{"data":[{"book":"Galatians","chapter":"4","verse":"1","text":"To proceed, as long as the heir is a child, he is no different from a slave, though he is owner of all,"},{"book":"Galatians","chapter":"4","verse":"2","text":"but is under guardians and stewards until the time appointed by the father."},{"book":"Galatians","chapter":"4","verse":"3","text":"Similarly, when we were children we were in slavery under the basic principles of the world.The only true freedom available in this life is to be a slave of Jesus Christ. In John 8:34 the Lord Jesus said, “whoever commits sin is a slave of sin”, and in verse 36, “if the Son makes you free, you will be free indeed”. Sin gives Satan an entrance, and he has various instruments for binding people (see verse 8 below)."},{"book":"Galatians","chapter":"4","verse":"4","text":"But at just the right time God sent out His Son, born of a woman, born under law,"},{"book":"Galatians","chapter":"4","verse":"5","text":"so that He might redeem those under law, that we might receive the adoption as sons."},{"book":"Galatians","chapter":"4","verse":"6","text":"And because you are sons,If you have the Holy Spirit in your heart, it is because you have been adopted into God's family; you are a ‘son’. God sent out the Spirit of His Son into yourPerhaps 6% of the Greek manuscripts read ‘our’ instead of “your”, setting up a conflict with the verb “you are” at the beginning of the verse (as in NIV, NASB, TEV, etc.). hearts, calling, “Abba, Father”.“Father” is a translation of “Abba”."},{"book":"Galatians","chapter":"4","verse":"7","text":"Therefore you are no longer a slave but a son,Here Paul switches from plural to singular. and if a son, also an heir of God through Christ.Evidently 1½% of the Greek manuscripts, of inferior quality, read “through God” instead of “of God through Christ” (as in NIV, NASB, LB, TEV, etc.). Romans 8:17 says we are “heirs of God and joint heirs with Christ”."},{"book":"Galatians","chapter":"4","verse":"8","text":"But at one time indeed, when you did not know God, you were slaves to those that by nature are not gods.The reference is presumably to demons. Since the ‘world’ (verse 3) is controlled by Satan, his agents impose the ‘principles’."},{"book":"Galatians","chapter":"4","verse":"9","text":"But now that you know God—better, are known by God—how can you turn back to those weak, yes decidedly inferior, basic principles, to which you wish to be enslaved all over again?"},{"book":"Galatians","chapter":"4","verse":"10","text":"You are observing days and months and seasons and years."},{"book":"Galatians","chapter":"4","verse":"11","text":"I fear for you, lest somehow I have labored over you in vain."},{"book":"Galatians","chapter":"4","verse":"12","text":"Brothers, I plead with you, become as I am, for I became like you. You did me no wrong."},{"book":"Galatians","chapter":"4","verse":"13","text":"Rather, you know that I preached the Gospel to you the first time in spite of a physical infirmity.It will be observed that I have rendered “in spite of” a physical infirmity, whereas most versions have “because of”, in accordance with the normal meaning of the grammatical construction here (δια with the accusative is the usual way to express cause). What troubles me is that the normal meaning does not make much sense here; how could an infirmity be the cause of his preaching the Gospel to them? A counter-cause would make better sense, but I am not aware of any way to express it in Greek; the closest thing appears to be καιπερ ‘although’, that occurs all of five times in the NT In spoken English ‘raise’ and ‘raze’ are pronounced the same, but have opposite meanings, and this sort of thing is not rare in language. An ironic inflection reverses the meaning of what is said. I assume that something of the sort has occurred in this verse, and I have given the assumed intent."},{"book":"Galatians","chapter":"4","verse":"14","text":"Also, you did not despise or recoil at my physical trial, but you received me as an angel of God, even as Christ Jesus."},{"book":"Galatians","chapter":"4","verse":"15","text":"So what about your blessedness? Because I can testify that if it were possible you would have plucked out your own eyes and given them to me."},{"book":"Galatians","chapter":"4","verse":"16","text":"Have I now become your enemy by telling you the truth?In this fallen world, telling the truth does have a habit of making enemies."},{"book":"Galatians","chapter":"4","verse":"17","text":"They zealously court youPaul contrasts himself with the proselytizers: he tells them the truth, even if unpleasant; they start by ‘buttering up’ their intended victims, but then move to create a dependency so they can control them.—not for good but intending to isolate you, so that you may seek them."},{"book":"Galatians","chapter":"4","verse":"18","text":"Now it is good to be zealous in a good thing at any time, and not only when I am present with you."},{"book":"Galatians","chapter":"4","verse":"19","text":"My little children, for whom I am again in travail until Christ is formed in you"},{"book":"Galatians","chapter":"4","verse":"20","text":"—I wish I could be present with you now and change my tone; because I am perplexed about you!"},{"book":"Galatians","chapter":"4","verse":"21","text":"Tell me, you who desire to be under law, do you not heed that law?"},{"book":"Galatians","chapter":"4","verse":"22","text":"For it is written that Abraham had two sons: one by the slave woman and one by the free woman."},{"book":"Galatians","chapter":"4","verse":"23","text":"However, the one by the slave woman was born according to the flesh, while the one by the free woman was through the promise.For Sarah to conceive required a miracle."},{"book":"Galatians","chapter":"4","verse":"24","text":"I will now allegorize them—these are two covenants: one is from Mount Sinai, bearing children into slavery, which is ‘Hagar’"},{"book":"Galatians","chapter":"4","verse":"25","text":"(for this ‘Hagar’ is Mount Sinai in ArabiaI do not know Paul's definition of ‘Arabia’, but what the maps call ‘Mt. Sinai’ probably is not the real one; consider: When Moses fled from Pharaoh he stopped in Midian (Exodus 2:15). Midian lies on the east side of the eastern ‘rabbit-ear’ of the Red Sea (the Gulf of Aqaba), in present day Saudi Arabia. It has never been part of the so-called ‘Sinai Peninsula’. It was at “Horeb, the mountain of God” that Moses saw the ‘burning bush’ (Exodus 3:1), and in verse 12 God tells Moses: “when you have brought the people out of Egypt, you shall serve God on this mountain”. Mt. Horeb has always been in Midian. For a complete discussion please see the Appendix: “Where is Mt. Sinai?”. and corresponds to the present day Jerusalem,The Jerusalem of Paul's day was in slavery to Rome. and is in slavery with her children);"},{"book":"Galatians","chapter":"4","verse":"26","text":"while the ‘Jerusalem’ that is above is free, which is the mother of us all.Perhaps 3% of the Greek manuscripts omit “all” (as in NIV, NASB, LB, TEV, etc.)."},{"book":"Galatians","chapter":"4","verse":"27","text":"For it is written:"},{"book":"Galatians","chapter":"4","verse":"28","text":"Now we,Perhaps 8% of the Greek manuscripts read ‘you’ for “we” (as in NIV, NASB, LB, TEV, etc.). brothers, like Isaac, are children of promise."},{"book":"Galatians","chapter":"4","verse":"29","text":"But, it is the same now as it was then: the one born according to flesh persecutes the one born according to Spirit."},{"book":"Galatians","chapter":"4","verse":"30","text":"However, what does the Scripture say? “Expel the slave woman and her son, because the son of the slave woman absolutely must not inherit with the son of the free woman!”The quote is from Genesis 21:10, where Sarah is demanding this of Abraham, but God backs her up (verse 12)."},{"book":"Galatians","chapter":"4","verse":"31","text":"So then, brothers, we are not children of a slave woman, but of the free woman."}]}