{"data":[{"book":"یەشوع","chapter":"18","verse":"1","text":"ئینجا هەموو کۆمەڵی نەوەی ئیسرائیل لە شیلۆ کۆبوونەوە و لەوێدا چادری چاوپێکەوتنیان هەڵدا، خاکەکەش خرایە ژێر ڕکێفیانەوە."},{"book":"یەشوع","chapter":"18","verse":"2","text":"بەڵام حەوت هۆز لە نەوەی ئیسرائیل مابوونەوە کە هێشتا میراتەکەی خۆیان وەرنەگرتبوو."},{"book":"یەشوع","chapter":"18","verse":"3","text":"جا یەشوع بە نەوەی ئیسرائیلی گوت: «هەتا کەی خاو دەبن لە چوونە ژوورەوە بۆ دەست بەسەرداگرتنی ئەو خاکەی کە یەزدانی پەروەردگاری باوباپیرانتان پێیداون؟"},{"book":"یەشوع","chapter":"18","verse":"4","text":"لە هەر هۆزێک سێ کەس بۆ خۆتان هەڵبژێرن، بۆ ئەوەی بیاننێرم و بچن و بە خاکەکەدا بگەڕێن، بەگوێرەی میراتەکەیان ڕووپێو بکەن، پاشان بگەڕێنەوە بۆ لام."},{"book":"یەشوع","chapter":"18","verse":"5","text":"بۆ حەوت بەش دابەشی بکەن. جا یەهودا لەسەر سنوورەکەی خۆی لە باشوور دەمێنێتەوە و بنەماڵەی یوسفیش لەسەر سنوورەکەیان لە باکوور دەمێننەوە."},{"book":"یەشوع","chapter":"18","verse":"6","text":"ئێوەش خاکەکە بۆ حەوت بەش ڕووپێو بکەن و پاشان بیهێننەوە ئێرە، لێرە لەبەردەم یەزدانی پەروەردگارمان تیروپشکتان بۆ دەکەم."},{"book":"یەشوع","chapter":"18","verse":"7","text":"بەڵام لێڤییەکان لەنێو ئێوەدا بەشیان نییە، چونکە کاهینیێتی یەزدان میراتی ئەوانە. گاد و ڕەئوبێن و نیوەی هۆزی مەنەشەش میراتی خۆیان لە بەری ڕۆژهەڵاتی ڕووباری ئوردون وەرگرت، ئەوەی کە موسای بەندەی یەزدان پێیدان.»"},{"book":"یەشوع","chapter":"18","verse":"8","text":"کاتێک پیاوەکان بۆ ڕووپێوی خاکەکە بەڕێکەوتن، یەشوع فەرمانی پێکردن و گوتی: «بڕۆن و بە خاکەکەدا بگەڕێن و وردەکارییەکانی بنووسن. پاشان وەرنەوە بۆ لام و منیش لێرە لەبەردەم یەزدان لە شیلۆ تیروپشکتان بۆ دەکەم.»"},{"book":"یەشوع","chapter":"18","verse":"9","text":"ئینجا پیاوەکان ڕۆیشتن و بەناو خاکەکەدا گەڕان، بەگوێرەی شارۆچکەکان کردیان بە حەوت بەش، وردەکارییەکەیان تۆمار کرد، پاشان هاتنەوە بۆ لای یەشوع بۆ ئۆردوگاکە لە شیلۆ."},{"book":"یەشوع","chapter":"18","verse":"10","text":"یەشوعیش لە شیلۆ لەبەردەم یەزدان تیروپشکی بۆ کردن، لەوێ خاکەکەی بۆ نەوەی ئیسرائیل بەگوێرەی بەشەکانیان دابەش کرد."},{"book":"یەشوع","chapter":"18","verse":"11","text":"ئینجا تیروپشک بۆ هۆزی نەوەی بنیامین بەگوێرەی خێڵەکانیان کرا. سنووری تیروپشکەکەیان لەنێوان نەوەی یەهودا و نەوەی یوسفدا بوو."},{"book":"یەشوع","chapter":"18","verse":"12","text":"سنوورەکەیان لەلای باکوورەوە لە ڕووباری ئوردونەوە دەستی پێکرد و لە بناری ئەریحا لەلای باکوورەوە تێدەپەڕی، پاشان بە ناوچە شاخاوییەکەدا بەرەو ڕۆژئاوا دەچوو، هەتا نزیک چۆڵەوانی بێت‌ئاڤن."},{"book":"یەشوع","chapter":"18","verse":"13","text":"ئینجا سنوورەکە لەوێوە بەردەوام بوو بۆ باشووری بناری لوز کە بێت‌ئێلە و لەوێوە هاتە خوارەوە بۆ عەتەرۆت ئەدار لەسەر چیاکەی باشووری بێت‌حۆرۆنی خواروو."},{"book":"یەشوع","chapter":"18","verse":"14","text":"ئینجا سنوورەکە درێژ بووەوە و سووڕایەوە بەلای ڕۆژئاوای باشوور، لەو کێوەی کە بەرامبەر بێت‌حۆرۆنە لە باشوور و گەیشتە قیریەت بەعل کە قیریەت یەعاریمە، شارۆچکەیەکی نەوەی یەهودا بوو. ئەمە لای ڕۆژئاوا بوو."},{"book":"یەشوع","chapter":"18","verse":"15","text":"لای باشووریش لەوپەڕی قیریەت یەعاریمەوە دەستی پێکرد و سنوورەکە بەرەو ڕۆژئاوا چوو بۆ سەرچاوەی ئاوەکانی نەفتۆوەح."},{"book":"یەشوع","chapter":"18","verse":"16","text":"سنوورەکە بۆ دامێنی کێوەکەی بەرامبەر بە دۆڵی بەن‌هینۆم کە لە دۆڵی ڕفایمە لەلای باکوور دابەزی، لەوێشەوە دابەزی بۆ دۆڵی هینۆم بەلای لێژاییەکەی باشووری شاری یەبوسییەکاندا، ئینجا دابەزی بۆ کانی ڕۆگێل."},{"book":"یەشوع","chapter":"18","verse":"17","text":"ئینجا لە باکوورەوە ڕووەو کانی شەمەش درێژ بووەوە و بەردەوام بوو هەتا گەلیلۆت کە بەرامبەر بە ڕێگای هەورازی ئەدومیمە و ئینجا دابەزی بۆ بەردی بۆهەنی کوڕی ڕەئوبێن."},{"book":"یەشوع","chapter":"18","verse":"18","text":"بەردەوام بوو بۆ بنارەکەی بەرامبەر بە بێت‌عەراڤا بەلای باکووردا، ئینجا دابەزی بۆ دەشتایی عەراڤا."},{"book":"یەشوع","chapter":"18","verse":"19","text":"سنوورەکە بەردەوام بوو بۆ لای بناری باکووری بێت‌حۆگلە، لە کەنداوی باکووری دەریای مردوو18‏:19 دەریای مردوو: عیبری: دەریای خوێ.‏ کۆتایی هات، لە کۆتایی ڕووباری ئوردون لە باشوور. ئەمەش سنووری باشوورە."},{"book":"یەشوع","chapter":"18","verse":"20","text":"سنووری لای ڕۆژهەڵاتیش ڕووباری ئوردون بوو."},{"book":"یەشوع","chapter":"18","verse":"21","text":"شارەکانی هۆزی نەوەی بنیامینیش بەگوێرەی خێڵەکانیان ئەمانە بوون:"},{"book":"یەشوع","chapter":"18","verse":"22","text":"بێت‌عەراڤا، چەمارایم، بێت‌ئێل،"},{"book":"یەشوع","chapter":"18","verse":"23","text":"عەڤیم، پارا، عۆفرا،"},{"book":"یەشوع","chapter":"18","verse":"24","text":"کەفەر عەمۆنی، عۆفنی و گەڤەع، واتا دوازدە شارۆچکە بە گوندەکانیانەوە."},{"book":"یەشوع","chapter":"18","verse":"25","text":"گبعۆن، ڕامە، بئێرۆت،"},{"book":"یەشوع","chapter":"18","verse":"26","text":"میچپا، کەفیرا، مۆچە،"},{"book":"یەشوع","chapter":"18","verse":"27","text":"ڕاقەم، یەرپەئێل، تەرەلا،"},{"book":"یەشوع","chapter":"18","verse":"28","text":"چێلەع، هائەلەف، شاری یەبوسی کە ئۆرشەلیمە، گیڤعا و قیریەت، واتا چواردە شارۆچکە بە گوندەکانیانەوە."}]}