{"data":[{"book":"یەشوع","chapter":"7","verse":"1","text":"بەڵام نەوەی ئیسرائیل سەبارەت بە شتە تەرخانکراوەکان بۆ یەزدان7‏:1 لە زمانی عیبری ئەم زاراوەیە دەگەڕێتەوە بۆ شتێک یان کەسێک کە دەبەخشرێت بە یەزدان. لە کاتی شەڕدا دەستکەوتەکە دابەش ناکرێت و بەخشینەکە دەرئەنجامەکەی لەناوبردنی تەواوە.‏ ناپاکییان کرد، عاخانی کوڕی کەرمی کوڕی زیمری کوڕی زەرەح لە هۆزی یەهودا لە شتە تەرخانکراوەکانی برد، ئیتر تووڕەیی یەزدان بەسەر نەوەی ئیسرائیلدا جۆشا."},{"book":"یەشوع","chapter":"7","verse":"2","text":"یەشوعیش چەند پیاوێکی لە ئەریحاوە بۆ عای نارد کە لەلای بێت‌ئاڤنە لە ڕۆژهەڵاتی بێت‌ئێل و پێی گوتن: «سەربکەون و سیخوڕی لەبارەی خاکەکەوە بکەن.» پیاوەکانیش سەرکەوتن و سیخوڕی عاییان کرد."},{"book":"یەشوع","chapter":"7","verse":"3","text":"کاتێک گەڕانەوە لای یەشوع و پێیان گوت: «با هەموو گەل سەرنەکەون، بەڵکو تەنها نزیکەی دوو هەزار یان سێ هەزار پیاو بەسەر عایدا بدەن، هەموو گەل شەکەت مەکە، چونکە ئەوان کەمن.»"},{"book":"یەشوع","chapter":"7","verse":"4","text":"جا نزیکەی سێ هەزار کەس لە گەل بۆ ئەوێ سەرکەوتن، بەڵام لەبەردەم پیاوەکانی عای هەڵاتن،"},{"book":"یەشوع","chapter":"7","verse":"5","text":"خەڵکی عای لێیاندان و نزیکەی سی و شەش پیاویان کوشتن و دوایان کەوتن. لەبەردەم دەروازەکەوە هەتا کانە بەردەکان، لە لێژاییەکە لێیان دان، گەل ڕەنگیان پەڕی."},{"book":"یەشوع","chapter":"7","verse":"6","text":"یەشوعیش جلەکانی دادڕی و لەبەردەم سندوقی یەزدان بە ڕوودا کەوتە سەر زەوی و هەتا ئێوارە لەوێ مایەوە. هەروەها پیرانی نەوەی ئیسرائیل هەمان شتیان کرد و خۆڵیان بەسەر سەری خۆیاندا کرد."},{"book":"یەشوع","chapter":"7","verse":"7","text":"هەروەها یەشوع گوتی: «ئای یەزدانی باڵادەست، بۆچی ئەم گەلەت بە تەواوی لە ڕووباری ئوردون پەڕاندەوە، بۆ ئەوەی بماندەیتە دەست ئەمۆرییەکان و لەناومان ببەن؟ خۆزگە بەوەندە ڕازی دەبووین و لەوبەری ڕووباری ئوردون دەماینەوە."},{"book":"یەشوع","chapter":"7","verse":"8","text":"ئەی پەروەردگار، من چی بڵێم پاش ئەوەی نەوەی ئیسرائیل لەبەردەم دوژمنەکانیاندا بەزین؟"},{"book":"یەشوع","chapter":"7","verse":"9","text":"جا کەنعانییەکان و سەرجەم دانیشتووانی خاکەکە ئەمە دەبیستن و گەمارۆمان دەدەن و ناومان لەسەر ڕووی زەوی دەسڕنەوە، ئەی چی بۆ ناوی گەورەی خۆت دەکەیت؟»"},{"book":"یەشوع","chapter":"7","verse":"10","text":"یەزدان بە یەشوعی فەرموو: «هەستە، بۆچی ئاوا بەسەر ڕووتدا کەوتوویت؟"},{"book":"یەشوع","chapter":"7","verse":"11","text":"نەوەی ئیسرائیل گوناهیان کرد و هەروەها پەیمانەکەی منیان شکاند کە فەرمانم پێکردبوون، هەندێک لە شتە تەرخانکراوەکانیان برد، دزییان کرد و درۆیان کرد و لەناو کەلوپەلەکانی خۆیاندا دایاننا."},{"book":"یەشوع","chapter":"7","verse":"12","text":"بۆیە نەوەی ئیسرائیل ناتوانن بەرامبەر بە دوژمنەکانیان ڕابوەستن، پشتیان تێ دەکەن و هەڵدێن، چونکە بەرپرسیار بوون لە قڕبوونی خۆیان. ئەگەر بێتو ئەو تەرخانکراوە لەنێو خۆتاندا بنبڕ نەکەن، ئەوا لەمەودوا لەگەڵتاندا نابم."},{"book":"یەشوع","chapter":"7","verse":"13","text":"«هەستە، گەل تەرخان بکە و پێیان بڵێ: ”خۆتان بۆ بەیانی تەرخان بکەن، چونکە یەزدانی پەروەردگاری ئیسرائیل ئەمە دەفەرموێت: ئەی ئیسرائیل، لەنێوتان کەسانێک هەن کە شتی تەرخانکراویان بردووە. لەبەر ئەوە ناتوانن بەرامبەر بە دوژمنەکانتان ڕابوەستن، هەتا ئەو شتانە لەنێو خۆتان دانەماڵن."},{"book":"یەشوع","chapter":"7","verse":"14","text":"«”بەیانی بە هۆزەکانتانەوە وەرنە پێش و ئەو هۆزەی یەزدان هەڵیدەبژێرێت، با بە خێڵەکانییەوە بێتە پێش؛ ئەو خێڵەی یەزدان هەڵیدەبژێرێت، با بە بنەماڵەکانییەوە بێتە پێش؛ ئەو بنەماڵەیەی یەزدان هەڵیدەبژێرێت، با بە پیاوەکانییەوە یەک لەدوای یەک بێنە پێشەوە."},{"book":"یەشوع","chapter":"7","verse":"15","text":"ئەوەی بە شتە تەرخانکراوەکانەوە بگیردرێت، خۆی و هەرچی هەیەتی بە ئاگر دەسووتێنرێ، چونکە ئەو پەیمانی یەزدانی شکاندووە و کارێکی دزێوی لەناو ئیسرائیلدا ئەنجام داوە.“»"},{"book":"یەشوع","chapter":"7","verse":"16","text":"بۆ بەیانی یەشوع زوو لە خەو هەستا و هۆزەکانی نەوەی ئیسرائیلی یەک یەک هێنایە پێش و هۆزی یەهودا هەڵبژێردرا7‏:16 هەڵبژێردرا: بە خواستی خودا بە تیروپشک هەڵبژێردرا.‏."},{"book":"یەشوع","chapter":"7","verse":"17","text":"خێڵەکانی یەهودای هێنایە پێش و خێڵی زەرەحییەکان هەڵبژێردرا. ئینجا خێڵی زەرەحییەکانی هێنایە پێش بە خێزانەکانیانەوە و زیمری هەڵبژێردرا."},{"book":"یەشوع","chapter":"7","verse":"18","text":"بەرەبابەکەی ئەویشی بە پیاوەکانییەوە هێنایە پێش و عاخانی کوڕی کەرمی کوڕی زیمری کوڕی زەرەح هەڵبژێردرا کە سەر بە هۆزی یەهودایە."},{"book":"یەشوع","chapter":"7","verse":"19","text":"ئینجا یەشوع بە عاخانی گوت: «تکایە کوڕی خۆم، یەزدانی پەروەردگاری ئیسرائیل شکۆدار بکە و دانی پێدا بنێ. پێم بڵێ، چیت کردووە؟ لێمی مەشارەوە.»"},{"book":"یەشوع","chapter":"7","verse":"20","text":"عاخانیش وەڵامی یەشوعی دایەوە و گوتی: «بەڕاستی من بەرامبەر بە یەزدانی پەروەردگاری ئیسرائیل گوناهم کردووە و ئاوام کردووە،"},{"book":"یەشوع","chapter":"7","verse":"21","text":"لەنێو تاڵانکردنەکەدا کەوایەکی بابلی گرانبەها و دوو سەد شاقل زیو7‏:21 دوو سەد شاقل زیو: نزیکەی 2,3 کیلۆگرام.‏ و قاڵبە زێڕێکم بینی کە کێشەکەی پەنجا شاقل دەبوو، ئارەزووم کرد و بردم. ئەوەتا لەژێر زەوی لە ناوەڕاستی چادرەکەمدا شاردومەتەوە و زیوەکەش لە ژێرەوەیە.»"},{"book":"یەشوع","chapter":"7","verse":"22","text":"جا یەشوع چەند کەسێکی نارد و ڕایانکرد بۆ چادرەکە و بینییان ئەوەتا لەناو چادرەکەدا شاردراونەتەوە و زیوەکەش لە ژێریانەوەیە."},{"book":"یەشوع","chapter":"7","verse":"23","text":"ئەوانیش شتەکانیان لە ناوەڕاست چادرەکە هەڵگرت و بۆ یەشوع و هەموو نەوەی ئیسرائیلیان هێنا و لەبەردەم یەزدان دایاننا."},{"book":"یەشوع","chapter":"7","verse":"24","text":"ئینجا یەشوع عاخانی کوڕی زەرەحی لەگەڵ زیوەکە و کەواکە و قاڵبە زێڕەکە و کوڕەکانی و کچەکانی و گا و گوێدرێژ و مەڕەکانی و چادرەکەی و هەموو ئەو شتانەی هی ئەو بوون، هەموو نەوەی ئیسرائیلیشی لەگەڵ بوو، بردیانن و سەریان خستن بۆ دۆڵی عاخۆر."},{"book":"یەشوع","chapter":"7","verse":"25","text":"ئینجا یەشوع گوتی: «چۆن لێت تێکداین، یەزدانیش ئەمڕۆ ئاوا لێت تێکبدات.»"},{"book":"یەشوع","chapter":"7","verse":"26","text":"کۆمەڵە بەردێکی گەورەیان لەسەر عاخان کەڵەکە کرد کە هەتا ئەمڕۆش لەوێیە. ئینجا جۆشی تووڕەییەکەی یەزدان دامرکایەوە، بۆیە ئەو شوێنەش هەتا ئەمڕۆ بە دۆڵی عاخۆر7‏:26 عاخۆر‏ وشەیەکی عیبرییە بە واتای تێکدان.‏ ناودەبردرێت."}]}