{"data":[{"book":"یەشوع","chapter":"8","verse":"1","text":"ئینجا یەزدان بە یەشوعی فەرموو: «مەترسە و ورە بەرمەدە. هەموو جەنگاوەرەکان لەگەڵ خۆت ببە و هەستە سەربکەوە بۆ عای، ببینە من پاشاکەی و گەلەکەی و شارەکەی و خاکەکەیم داوەتە دەست تۆ."},{"book":"یەشوع","chapter":"8","verse":"2","text":"ئەوەی بە ئەریحا و پاشاکەیتان کرد، بە عای و پاشاکەی بکەن، بەڵام دەستکەوتەکان و ئاژەڵە ماڵییەکانی بۆ خۆتان تاڵان بکەن. لە پشتییەوە بۆسەیەک بۆ شارەکە بنێوە.»"},{"book":"یەشوع","chapter":"8","verse":"3","text":"جا یەشوع و هەموو جەنگاوەرەکانی سوپا هەستان بۆ ئەوەی بەسەر عایدا بدەن، یەشوع سی هەزار جەنگاوەری قارەمانی هەڵبژارد و بە شەو ناردنی،"},{"book":"یەشوع","chapter":"8","verse":"4","text":"فەرمانی پێ کردن و گوتی: «وریابن، ئێوە لە پشتەوە بۆسە بۆ شارەکە دەنێنەوە و زۆر لە شارەکە دوور مەکەونەوە و هەمووتان لە ئامادەباشیدا بن."},{"book":"یەشوع","chapter":"8","verse":"5","text":"منیش لەگەڵ هەموو ئەم گەلە لە شارەکە نزیک دەبینەوە و ئیتر کە ئەوان دێنە دەرەوە بۆمان، ئێمە وەک یەکەم جار لەبەردەمیاندا هەڵدێین و"},{"book":"یەشوع","chapter":"8","verse":"6","text":"ئەوان بەدوامان دەکەون هەتا لە شارەکە دووریان دەخەینەوە، چونکە دەڵێن: ”ئەوەتا وەک یەکەم جار لەبەردەممان هەڵدێن،“ جا کاتێک لەبەردەمیان هەڵدێین،"},{"book":"یەشوع","chapter":"8","verse":"7","text":"ئێوەش لە بۆسەکەوە دێنە دەرەوە و دەست بەسەر شارەکەدا دەگرن و یەزدانی پەروەردگارتان دەیدات بە دەستتانەوە."},{"book":"یەشوع","chapter":"8","verse":"8","text":"کاتێک شارەکە دەگرن، ئاگری تێبەر دەدەن. ئەوە بکەن کە یەزدان فەرمانی پێ کردوون. سەیر بکەن ئەوە فەرمانی منە بۆ ئێوە.»"},{"book":"یەشوع","chapter":"8","verse":"9","text":"ئینجا یەشوع ناردنی و ئەوانیش بۆ شوێنی بۆسەکە ڕۆیشتن و لەنێوان بێت‌ئێل و عای، لە ڕۆژئاوای عای مانەوە. ئەو شەوە یەشوع لە ناوەڕاستی گەل مایەوە."},{"book":"یەشوع","chapter":"8","verse":"10","text":"بۆ بەیانی یەشوع زوو لە خەو هەستا و گەلەکەی کۆکردەوە و خۆی و پیرانی ئیسرائیل لەپێش گەلەوە سەرکەوتن بۆ عای."},{"book":"یەشوع","chapter":"8","verse":"11","text":"هەروەها هەموو ئەو لەشکرەی لەگەڵیدا بوون سەرکەوتن و چوونە پێشەوە و هاتنە بەرامبەر شارەکە، لە باکووری عای چادریان هەڵدا و دۆڵەکە لەنێوان ئەوان و عای بوو."},{"book":"یەشوع","chapter":"8","verse":"12","text":"یەشوع نزیکەی پێنج هەزار پیاوی نارد و لەنێوان بێت‌ئێل و عای، لە ڕۆژئاوای عای لە بۆسەدا داینان."},{"book":"یەشوع","chapter":"8","verse":"13","text":"ئیتر گەل، واتا هەموو لەشکرەکە کە لە باکووری شارەکە بوو لەگەڵ ئەوانەی کە لە بۆسەکەی ڕۆژئاوای شارەکە بوون، جێگیر بوون، یەشوعیش ئەو شەوە چووە ناوەڕاستی دۆڵەکە."},{"book":"یەشوع","chapter":"8","verse":"14","text":"کاتێک پاشای عای ئەمەی بینی، خۆی و پیاوانی شارەکە بەیانی زوو بە پەلە هاتنە دەرەوە بۆ بەرەنگاربوونەوەی ئیسرائیل لە بەرزاییەک کە دەیڕوانییە عەراڤا8‏:14 عەراڤا شیوێک بوو لە دەریاچەی جەلیلەوە هەتا دەریای مردوو.‏، بەڵام پاشا نەیدەزانی کە لە پشت شارەکەوە بۆسەیەکی بۆ نراوەتەوە."},{"book":"یەشوع","chapter":"8","verse":"15","text":"یەشوع لەگەڵ هەموو ئیسرائیل وایان پیشان دا کە شکستیان خواردوو و بە ڕێگای چۆڵەوانیدا هەڵاتن."},{"book":"یەشوع","chapter":"8","verse":"16","text":"لەنێو هەموو خەڵکی شاری عای بانگەواز بڵاو بووەوە کە دوایان بکەون، ئەوانیش دوای یەشوع کەوتن و لە شارەکە دوور کەوتنەوە."},{"book":"یەشوع","chapter":"8","verse":"17","text":"یەک پیاو لە عای یان لە بێت‌ئێل نەما کە بەدوای ئیسرائیل نەکەوتبێت. شارەکەیان بە کراوەیی بەجێهێشت و بەدوای ئیسرائیل کەوتن."},{"book":"یەشوع","chapter":"8","verse":"18","text":"ئینجا یەزدان بە یەشوعی فەرموو: «ڕمەکەی دەستت ڕووەو عای بگرە، چونکە من دەیدەمە دەستتەوە.» یەشوعیش ئەو ڕمەی بە دەستیەوە بوو ڕووەو شارەکەی کرد."},{"book":"یەشوع","chapter":"8","verse":"19","text":"کاتێک دەستی درێژکرد ئەوانەی لە بۆسەکە بوون بە پەلە لە جێی خۆیان هەستان و ڕایانکرد و چوونە ناو شارەکەوە و گرتیان و بە پەلە سووتاندیان."},{"book":"یەشوع","chapter":"8","verse":"20","text":"پیاوەکانی عای ئاوڕیان دایەوە و تەماشایان کرد وا دووکەڵی شارەکە بۆ ئاسمان بەرز بووەتەوە و هیچ جێیەکیش نییە بۆی هەڵبێن، نە بەملا و نە بەولا، ئیسرائیلییەکانیش کە بۆ چۆڵەوانی ڕایاندەکرد بەسەر ڕاونەرەکاندا هەڵگەڕانەوە."},{"book":"یەشوع","chapter":"8","verse":"21","text":"جا کە یەشوع و هەموو ئیسرائیل بینییان بۆسەکە شارەکەی گرتووە و دووکەڵی شارەکە بەرز بووەتەوە، گەڕانەوە و لە پیاوەکانی عاییان دا."},{"book":"یەشوع","chapter":"8","verse":"22","text":"جەنگاوەران لەناو بۆسەکەش لە شارەکەوە بۆ پەلاماردانیان هاتنە دەرەوە و پیاوەکانی عای کەوتنە نێوان ئیسرائیلییەکان. ئەمان لەم لاوە و ئەوان لەولاوە، ئینجا لێیان دان تاکو کەسیان لێ نەما هەڵبێت و دەرباز بێت."},{"book":"یەشوع","chapter":"8","verse":"23","text":"بەڵام پاشای عاییان بە زیندوویی دەستگیر کرد و بردیانە بەردەم یەشوع."},{"book":"یەشوع","chapter":"8","verse":"24","text":"پاش ئەوەی ئیسرائیل لە کوشتنی هەموو پیاوەکانی عای بوونەوە کە لە کێڵگە و چۆڵەوانیدا دوایان کەوتبوون هەتا قڕیان بکەن، هەموو ئیسرائیلییەکان گەڕانەوە ناو شار و هەموو ئەو دانیشتووانانەیان بە شمشێر کوشت کە لەوێ مابوونەوە."},{"book":"یەشوع","chapter":"8","verse":"25","text":"سەرجەم دانیشتووانی عای، هەموو ئەوانەی لەو ڕۆژەدا کەوتن لە پیاو و لە ژن، دوازدە هەزار کەس بوون."},{"book":"یەشوع","chapter":"8","verse":"26","text":"یەشوعیش ئەو دەستەی کە ڕمەکەی پێ درێژکردبوو نەیگەڕاندەوە دواوە هەتا سەرجەم دانیشتووانی عای قڕ بوون8‏:26 قڕ بوون: لە زمانی عیبری ئەم زاراوەیە دەگەڕێتەوە بۆ شتێک یان کەسێک کە دەبەخشرێت بە یەزدان، زۆر جار بەخشینەکە بە تەواوی لە ناودەبردرێت.‏."},{"book":"یەشوع","chapter":"8","verse":"27","text":"بەڵام نەوەی ئیسرائیل ئاژەڵی ماڵی و دەستکەوتی ئەو شارەیان بۆ خۆیان تاڵان کرد، بەگوێرەی فەرمایشتی یەزدان کە فەرمانی بە یەشوع کردبوو."},{"book":"یەشوع","chapter":"8","verse":"28","text":"ئینجا یەشوع عایی سووتاند8‏:28 یەشوع عایی سووتاند: واتا یەشوع و پیاوەکانی شاری عاییان سووتاند.‏ و کردییە گردێکی وێرانی هەتاهەتایی، هەتا ئەمڕۆش هەروا ماوەتەوە."},{"book":"یەشوع","chapter":"8","verse":"29","text":"هەروەها لاشەی پاشای عایی هەتا ئێوارە لەسەر دار هەڵواسی، لە کاتی ئاوابوونی خۆر یەشوع فەرمانی دا و لاشەکەیان هێنا خوارەوە و لەبەردەم دەروازەی شارەکە فڕێیان دا و کۆمەڵە بەردێکی گەورەیان لەسەر کەڵەکە کرد کە هەتا ئەمڕۆ ماوەتەوە."},{"book":"یەشوع","chapter":"8","verse":"30","text":"ئینجا یەشوع قوربانگایەکی بۆ یەزدانی پەروەردگاری ئیسرائیل لە کێوی عێبال بنیاد نا."},{"book":"یەشوع","chapter":"8","verse":"31","text":"هەروەک موسای بەندەی یەزدان فەرمانی بە نەوەی ئیسرائیل کردبوو، بەپێی ئەوەی لە پەڕتووکی تەوراتی موسادا نووسراوە، قوربانگایەک لە بەردی نەتاشراو، کە ئامێری ئاسنی بەسەردا بەرز نەکرابووەوە، قوربانی سووتاندنیان بۆ یەزدان سەرخستە سەری و قوربانی هاوبەشییان8‏:31 قوربانی هاوبەشی: ئەم قوربانییە هاودەمی قوربانی سووتاندن بوو. تەنها یەک کەس هەڵدەستا بە دابینکردنی ئەم قوربانییە، بەڵام لەگەڵ خەڵکی دیکە بەشی زۆری ئەم قوربانییەیان لەبەردەم خودا دەخوارد وەک هێمایەک بۆ پێکەوە ژیان. بڕوانە لێڤییەکان 7‏:11‏-15.‏‏ سەربڕی."},{"book":"یەشوع","chapter":"8","verse":"32","text":"لەوێ یەشوع لەبەرچاوی نەوەی ئیسرائیل وێنەیەکی لەو فێرکردنە نووسییەوە کە موسا نووسیبووی."},{"book":"یەشوع","chapter":"8","verse":"33","text":"هەموو ئیسرائیلیش نامۆ و هاوڵاتی وەک یەک، لەگەڵ پیر و کوێخا و دادوەریان لەتەنیشت سندوقەکەوە، لەم لا و ئەو لاوە بەرامبەر بە کاهینە لێڤییەکان هەڵگرانی سندوقی پەیمانی یەزدان وەستان، نیوەیان بەلای کێوی گەریزیم و نیوەکەی دیکەیان بەلای کێوی عێبال، وەک چۆن لەوەو پێش موسای بەندەی یەزدان فەرمانی دابوو، کاتێک فەرمانی دا بۆ داواکردنی بەرەکەت بۆ گەلی ئیسرائیل."},{"book":"یەشوع","chapter":"8","verse":"34","text":"پاشان هەموو وشەکانی ئەو فێرکردنەی خوێندەوە، بەرەکەت و نەفرەت، بەگوێرەی هەموو ئەوەی لە پەڕتووکی تەوراتدا نووسرابوو."},{"book":"یەشوع","chapter":"8","verse":"35","text":"وشەیەک نەبوو لە هەموو ئەو شتانەی کە موسا فەرمانی پێ کردبوو، کە یەشوع نەیخوێنێتەوە، لەبەردەم هەموو کۆمەڵی ئیسرائیلدا بە ئافرەت و منداڵ و ئەو نامۆیانەش کە لەنێویاندا بوو."}]}