{"data":[{"book":"Ndị Galeshịa","chapter":"1","verse":"1","text":"Pọl, onyeozi, na-abụghị site na nhọpụta nke mmadụ maọbụ site nʼike nke mmadụ, kama ọ bụ site nʼaka Jisọs Kraịst na Chineke Nna, onye mere ka ọ site nʼọnwụ bilie."},{"book":"Ndị Galeshịa","chapter":"1","verse":"2","text":"Ndị ụmụnna niile ndị mụ na ha nọ nʼebe a,"},{"book":"Ndị Galeshịa","chapter":"1","verse":"3","text":"Ka amara na udo nke sitere na Chineke Nna anyị, na Onyenwe anyị Jisọs Kraịst dịrị unu."},{"book":"Ndị Galeshịa","chapter":"1","verse":"4","text":"Onye nyere onwe ya nʼihi mmehie anyị niile dị ka nzube Chineke bụ Nna anyị si dị, ịzọpụta anyị site nʼoge ọjọọ a nke anyị bi nʼime ya."},{"book":"Ndị Galeshịa","chapter":"1","verse":"5","text":"Onye otuto dịịrị ruo mgbe niile ebighị ebi. Amen."},{"book":"Ndị Galeshịa","chapter":"1","verse":"6","text":"O juru m anya, na unu esitela nʼebe onye ahụ kpọrọ unu site nʼamara Kraịst wezuga onwe unu, na-agbaso oziọma ọzọ,"},{"book":"Ndị Galeshịa","chapter":"1","verse":"7","text":"nke na-abụghị oziọma. O doro anya na ụfọdụ mmadụ na-etinye unu nʼọnọdụ mgbagwoju anya, mgbe ha na-agbalị ịgbanwe oziọma nke Kraịst."},{"book":"Ndị Galeshịa","chapter":"1","verse":"8","text":"A sikwa na ọ bụ anyị onwe anyị maọbụ mmụọ ozi nke sitere nʼeluigwe bịara kwusaara unu oziọma ọzọ, nke dị iche na nke anyị bụrụ ụzọ kwusaara unu, ka onye dị otu a bụrụ onye abụrụ ọnụ."},{"book":"Ndị Galeshịa","chapter":"1","verse":"9","text":"Dị ka anyị buru ụzọ kwuo ya na mbụ, ka m kwuokwa ya ọzọ: Ọ bụrụ na onye ọbụla na-ekwusara unu oziọma dị iche na nke ahụ unu nabatara, ka onye ahụ bụrụ onye a bụrụ ọnụ."},{"book":"Ndị Galeshịa","chapter":"1","verse":"10","text":"Ugbu a, ana m agbalị ime ka m bụrụ onye ndị mmadụ maọbụ Chineke ga-anabata? Ka m na-agbalị ime ihe ga-atọ ndị mmadụ ụtọ? Nʼihi na a sị na m na-eme ihe na-atọ ndị mmadụ ụtọ, agaraghị m abụ ohu Kraịst."},{"book":"Ndị Galeshịa","chapter":"1","verse":"11","text":"Ụmụnna m, achọrọ m ime ka unu mata, na oziọma ahụ m kwusaara unu abụghị ihe mmadụ chepụtara nʼuche ya."},{"book":"Ndị Galeshịa","chapter":"1","verse":"12","text":"Nʼihi na anataghị m ya site nʼaka mmadụ ọbụla, ọ dịkwaghị onye ọbụla ziri m ya, kama ọ bụ Jisọs Kraịst nʼonwe ya bụ onye kpughere ya nye m."},{"book":"Ndị Galeshịa","chapter":"1","verse":"13","text":"Amara m na unu anụla ihe banyere ndụ m nʼoge gara aga, nʼofufe ndị Juu, na otu m si jiri ike kpagbuo nzukọ Chineke nʼebe niile, ma gbalịsiekwa ike ibibi ya."},{"book":"Ndị Galeshịa","chapter":"1","verse":"14","text":"Abụ m otu nʼime ndị amaara aha ha nʼetiti ndị ọgbọ m, nʼihe banyere ofufe ndị Juu. Nʼihi oke ịnụ ọkụ nʼobi nke m nwere ịgbaso na idebezu ụkpụrụ omenaala na ofufe, nke nna nna m ha."},{"book":"Ndị Galeshịa","chapter":"1","verse":"15","text":"Ma mgbe ọ tọrọ Chineke ụtọ, bụ onye kewapụrụ m iche tupu amụọ m, kpọọ m site nʼamara ya,"},{"book":"Ndị Galeshịa","chapter":"1","verse":"16","text":"ikpughe Ọkpara ya nʼime m, ka m nwe ike kwusaa ihe banyere ya nʼetiti ndị mba ọzọ, e jekwurughị m anụ ahụ ọbụla ịnụta ihe ọbụla nʼaka ya."},{"book":"Ndị Galeshịa","chapter":"1","verse":"17","text":"Ejekwaghị m Jerusalem ịhụ ndị ahụ bu m ụzọ bụrụ ndị ozi, kama a gara m Arebịa, ma laghachikwa azụ na Damaskọs."},{"book":"Ndị Galeshịa","chapter":"1","verse":"18","text":"Ọ bụ mgbe afọ atọ gasịrị, ka m gara Jerusalem ịhụ Sefas. Anọnyekwara m ya ụbọchị iri na ise."},{"book":"Ndị Galeshịa","chapter":"1","verse":"19","text":"Ma ọ dịkwaghị onyeozi ọzọ m hụrụ, ma ọ bụghị naanị Jemis, nwanne Onyenwe anyị."},{"book":"Ndị Galeshịa","chapter":"1","verse":"20","text":"Ana m agwa unu okwu a nʼihu Chineke. Ihe ndị a m na-ekwu abụghị okwu ụgha."},{"book":"Ndị Galeshịa","chapter":"1","verse":"21","text":"Emesịa, agara m Siria na Silisia."},{"book":"Ndị Galeshịa","chapter":"1","verse":"22","text":"Ma ndị Kraịst nọ na chọọchị niile dị nʼala Judịa amaghị onye m bụ."},{"book":"Ndị Galeshịa","chapter":"1","verse":"23","text":"Naanị ihe ha na-ekwu bụ, “Onye ahụ na-esogbu anyị na mbụ na-ekwusazi ugbu a okwukwe ahụ ọ gbalịsịrị ike ibibi na mbụ.”"},{"book":"Ndị Galeshịa","chapter":"1","verse":"24","text":"Ha nyere Chineke otuto nʼihi m."}]}