{"data":[{"book":"ΤΩΒΙΤ","chapter":"11","verse":"1","text":"Μετὰ ταῦτα ἐπορεύετο καὶ Τωβίας εὐλογῶν τὸν Θεὸν, ὅτι εὐώδωσε τὴν ὁδὸν αὐτοῦ· καὶ κατευλόγει Ῥαγουὴλ, καὶ Ἔδναν τὴν γυναῖκα αὐτοῦ· καὶ ἐπορεύετο μέχρις οὗ ἐγγίσαι αὐτοὺς εἰς Νινευή."},{"book":"ΤΩΒΙΤ","chapter":"11","verse":"2","text":"Καὶ εἶπε Ῥαφαὴλ πρὸς Τωβίαν, οὐ γινώσκεις, ἀδελφὲ, πῶς ἀφῆκας τὸν πατέρα σου;"},{"book":"ΤΩΒΙΤ","chapter":"11","verse":"3","text":"Προδράμωμεν ἔμπροσθεν τῆς γυναικός σου, καὶ ἑτοιμάσωμεν τὴν οἰκίαν·"},{"book":"ΤΩΒΙΤ","chapter":"11","verse":"4","text":"λάβε δὲ παρὰ χεῖρα τὴν χολὴν τοῦ ἰχθύος· καὶ ἐπορεύθησαν, καὶ συνῆλθεν ὁ κύων ὄπισθεν αὐτῶν."},{"book":"ΤΩΒΙΤ","chapter":"11","verse":"5","text":"Καὶ Ἄννα ἐκάθητο περιβλεπομένη εἰς τὴν ὁδὸν τὸν παῖδα αὐτῆς."},{"book":"ΤΩΒΙΤ","chapter":"11","verse":"6","text":"Καὶ προσενόησεν αὐτὸν ἐρχόμενον, καὶ εἶπε τῷ πατρὶ αὐτοῦ, ἰδοὺ ὁ υἱὸς μου ἔρχεται, καὶ ὁ ἄνθρωπος ὁ πορευθεὶς μετʼ αὐτοῦ."},{"book":"ΤΩΒΙΤ","chapter":"11","verse":"7","text":"Καὶ Ῥαφαὴλ εἶπεν, ἐπίσταμαι ἐγὼ, ὅτι ἀνοίξει τοὺς ὀφθαλμοὺς ὁ πατήρ σου."},{"book":"ΤΩΒΙΤ","chapter":"11","verse":"8","text":"Σὺ ἔγχρισον τὴν χολὴν εἰς τοὺς ὀφθαλμοὺς αὐτοῦ, καὶ δηχθεὶς διατρίψει, καὶ ἀποβαλεῖται τὰ λευκώματα, καὶ ὄψεταί σε."},{"book":"ΤΩΒΙΤ","chapter":"11","verse":"9","text":"Καὶ προσδραμοῦσα Ἄννα ἐπέπεσεν ἐπὶ τὸν τράχηλον τοῦ υἱοῦ αὐτῆς, καὶ εἶπεν αὐτῷ, εἶδόν σε παιδίον, ἀπὸ τοῦ νῦν ἀποθανοῦμαι· καὶ ἔκλαυσαν ἄμφότεροι."},{"book":"ΤΩΒΙΤ","chapter":"11","verse":"10","text":"Καὶ Τωβὶτ ἐξήρχετο πρὸς τὴν θύραν, καὶ προσέκοπτεν· ὁ δὲ υἱὸς αὐτοῦ προσέδραμεν αὐτῷ,"},{"book":"ΤΩΒΙΤ","chapter":"11","verse":"11","text":"καὶ ἐπελάβετο τοῦ πατρὸς αὐτοῦ, καὶ προσέπασε τὴν χολὴν ἐπὶ τοὺς ὀφθαλμοὺς τοῦ πατρὸς αὐτοῦ, λέγων, θάρσει πάτερ."},{"book":"ΤΩΒΙΤ","chapter":"11","verse":"12","text":"Ὡς δὲ συνεδήχθησαν, διέτριψε τοὺς ὀφθαλμοὺς αὐτοῦ,"},{"book":"ΤΩΒΙΤ","chapter":"11","verse":"13","text":"καὶ ἐλεπίσθη ἀπὸ τῶν κάνθων τῶν ὀφθαλμῶν αὐτοῦ τὰ λευκώματα· καὶ ἰδὼν τὸν υἱὸν αὐτοῦ ἐπέπεσεν ἐπὶ τὸν τράχηλον αὐτοῦ,"},{"book":"ΤΩΒΙΤ","chapter":"11","verse":"14","text":"Καὶ ἔκλαυσε, καὶ εἶπεν, εὐλογητὸς εἶ ὁ Θεὸς, καὶ εὐλογητὸν τὸ ὄνομά σου εἰς τοὺς αἰῶνας, καὶ εὐλογημένοι πάντες οἱ ἅγιοί σου ἄγγελοι,"},{"book":"ΤΩΒΙΤ","chapter":"11","verse":"15","text":"ὅτι ἐμαστίγωσας καὶ ἠλέησάς με· ἰδοὺ βλέπω Τωβίαν τὸν υἱόν μου· καὶ εἰσῆλθεν ὁ υἱὸς αὐτοῦ χαίρων, καὶ ἀπήγγειλε τῷ πατρὶ αὐτοῦ τὰ μεγαλεῖα τὰ γενόμενα αὐτῷ ἐν τῇ Μηδίᾳ."},{"book":"ΤΩΒΙΤ","chapter":"11","verse":"16","text":"Καὶ ἐξῆλθε Τωβίτ εἰς συνάντησιν τῇ νύμφῃ αὐτοῦ χαίρων καὶ εὐλογῶν τὸν Θεὸν πρὸς τῇ πύλῃ Νινευή· καὶ ἐθαύμαζον οἱ θεωροῦντες αὐτὸν πορευόμενον, ὅτι ἔβλεψε."},{"book":"ΤΩΒΙΤ","chapter":"11","verse":"17","text":"Καὶ Τωβὶτ ἐξωμολογεῖτο ἐνώπιον αὐτοῦ, ὅτι ἠλέησεν αὐτοὺς ὁ Θεός· καὶ ὡς ἤγγισε Τωβὶτ Σάῤῥᾳ τῇ νύμφῃ αὐτοῦ, κατευλόγησεν αὐτὴν, λέγων, Ἔλθοις ὑγιαίνουσα θύγατερ· εὐλογητὸς ὁ Θεός, ὃς ἤγαγέ σε πρὸς ἡμᾶς, καὶ ὁ πατήρ σου καὶ ἡ μήτηρ σου· καὶ ἐγένετο χαρὰ πᾶσι τοῖς ἐν Νινευὴ ἀδελφοῖς αὐτοῦ."},{"book":"ΤΩΒΙΤ","chapter":"11","verse":"18","text":"Καὶ παρεγένετο Ἀχιάχαρος, καὶ Νασβὰς ὁ ἐξάδελφος αὐτοῦ,"},{"book":"ΤΩΒΙΤ","chapter":"11","verse":"19","text":"καὶ ἤχθη ὁ γάμος Τωβία μετʼ εὐφροσύνης ἡμέρας ἑπτά."}]}