{"data":[{"book":"ΤΩΒΙΤ","chapter":"12","verse":"1","text":"Καὶ ἐκάλεσε Τωβὶτ Τωβίαν τὸν υἱὸν αὐτοῦ, καὶ εἶπεν αὐτῷ· ὅρα, τέκνον, μισθὸν τῷ ἀνθρώπῳ τῷ συνελθόντι σοι· καὶ προσθεῖναι αὐτῷ δεῖ."},{"book":"ΤΩΒΙΤ","chapter":"12","verse":"2","text":"Καὶ εἶπε, πάτερ, οὐ βλάπτομαι δοὺς αὐτῷ τὸ ἥμισυ ὧν ἐνήνοχα,"},{"book":"ΤΩΒΙΤ","chapter":"12","verse":"3","text":"ὅτι με ἀγήοχέ σοι ὑγιῆ, καὶ τὴν γυναῖκά μου ἐθεράπευσε, καὶ τὸ ἀργύριόν μου ἤνεγκε, καὶ σὲ ὁμοίως ἐθεράπευσε."},{"book":"ΤΩΒΙΤ","chapter":"12","verse":"4","text":"Καὶ εἶπεν ὁ πρεσβύτης, δικαιοῦται αὐτῷ."},{"book":"ΤΩΒΙΤ","chapter":"12","verse":"5","text":"Καὶ ἐκάλεσε τὸν ἄγγελον, καὶ εἶπεν αὐτῷ, λάβε τὸ ἥμισυ πάντων ὧν ἐνηνόχατε, καὶ ὕπαγε ὑγιαίνων."},{"book":"ΤΩΒΙΤ","chapter":"12","verse":"6","text":"Τότε καλέσας τοὺς δύο κρυπτῶς, εἶπεν αὐτοῖς, εὐλογεῖτε τὸν Θεὸν, καὶ αὐτῷ ἐξομολογεῖσθε, καὶ μεγαλωσύνην δίδοτε αὐτῷ, καὶ ἐξομολογεῖσθε αὐτῷ ἐνώπιον πάντων τῶν ζώντων περὶ ὧν ἐποίησε μεθʼ ὑμῶν· ἀγαθὸν τὸ εὐλογεῖν τὸν Θεὸν, καὶ ὑψοῦν τὸ ὄνομα αὐτοῦ, τοὺς λόγους τῶν ἔργων τοῦ Θεοῦ ἐντίμως ὑποδεικνύοντες· καὶ μὴ ὀκνεῖτε ἐξομολογεῖσθαι αὐτῷ."},{"book":"ΤΩΒΙΤ","chapter":"12","verse":"7","text":"Μυστήριον βασιλέως καλὸν κρύψαι, τὰ δὲ ἔργα τοῦ Θεοῦ ἀνακαλύπτειν ἐνδόξως· ἀγαθὸν ποιήσατε, καὶ κακὸν οὐχ εὑρήσει ὑμᾶς."},{"book":"ΤΩΒΙΤ","chapter":"12","verse":"8","text":"Ἀγαθὸν προσευχὴ μετὰ νηστείας καὶ ἐλεημοσύνης καὶ δικαιοσύνης· ἀγαθὸν τὸ ὀλίγον μετὰ δικαιοσύνης, ἢ πολὺ μετὰ ἀδικίας· καλὸν ποιῆσαι ἐλεημοσύνην ἢ θησαυρίσαι χρυσίον."},{"book":"ΤΩΒΙΤ","chapter":"12","verse":"9","text":"Ἐλεημοσύνη γὰρ ἐκ θανάτου ῥύεται, καὶ αὕτη ἀποκαθαριεῖ πᾶσαν ἁμαρτίαν· οἱ ποιοῦντες ἐλεημοσύνας καὶ δικαιοσύνας πλησθήσονται ζωῆς."},{"book":"ΤΩΒΙΤ","chapter":"12","verse":"10","text":"Οἱ δὲ ἁμαρτάνοντες πολέμιοί εἰσι τῆς ἑαυτῶν ζωῆς."},{"book":"ΤΩΒΙΤ","chapter":"12","verse":"11","text":"Οὐ μὴ κρύψω ἀφʼ ὑμῶν πᾶν ῥῆμα· εἴρηκα δὴ, μυστήριον βασιλέως κρύψαι καλὸν, τὰ δὲ ἔργα τοῦ Θεοῦ ἀνακαλύπτειν ἐνδόξως."},{"book":"ΤΩΒΙΤ","chapter":"12","verse":"12","text":"Καὶ νῦν ὅτε προσηύξω σὺ καὶ ἡ νύμφη σου Σάῤῥα, ἐγὼ προσήγαγον τὸ μνημόσυνον τῆς προσευχῆς ὑμῶν ἐνώπιον τοῦ ἁγίου· καὶ ὅτε ἔθαπτες τοὺς νεκροὺς, ὡσαύτως συμπαρήγμην σοι."},{"book":"ΤΩΒΙΤ","chapter":"12","verse":"13","text":"Καὶ ὅτε οὐκ ὤκνησας ἀναστῆναι καὶ καταλιπεῖν τὸ ἄριστόν σου, ὅπως ἀπελθὼν περιστείλῃς τὸν νεκρὸν, οὐκ ἔλαθές με ἀγαθοποιῶν, ἀλλὰ σὺν σοὶ ἤμην."},{"book":"ΤΩΒΙΤ","chapter":"12","verse":"14","text":"Καὶ νῦν ἀπέστειλέ με ὁ Θεὸς ἰάσασθαί σε καὶ τὴν νύμφην σου Σάῤῥαν."},{"book":"ΤΩΒΙΤ","chapter":"12","verse":"15","text":"Ἐγώ εἰμι Ῥαφαήλ, εἷς ἐκ τῶν ἑπτὰ ἁγίων ἀγγέλων οἳ προσαναφέρουσι τὰς προσευχὰς τῶν ἁγίων, καὶ εἰσπορεύονται ἐνώπιον τῆς δόξης τοῦ ἁγίου."},{"book":"ΤΩΒΙΤ","chapter":"12","verse":"16","text":"Καὶ ἐταράχθησαν οἱ δύο, καὶ ἔπεσον ἐπὶ πρόσωπον, ὅτι ἐφοβήθησαν."},{"book":"ΤΩΒΙΤ","chapter":"12","verse":"17","text":"Καὶ εἶπεν αὐτοῖς, μὴ φοβεῖσθε, εἰρήνη ὑμῖν ἔσται· τὸν δὲ Θεὸν εὐλογεῖτε εἰς τὸν αἰῶνα,"},{"book":"ΤΩΒΙΤ","chapter":"12","verse":"18","text":"ὅτι οὐ τῇ ἐμαυτοῦ χάριτι, ἀλλὰ τῇ θελήσει τοῦ Θεοῦ ἡμῶν ἦλθον, ὅθεν εὐλογεῖτε αὐτὸν εἰς τὸν αἰῶνα."},{"book":"ΤΩΒΙΤ","chapter":"12","verse":"19","text":"Πάσας τὰς ἡμέρας ὠπτανόμην ὑμῖν, καὶ οὐκ ἔφαγον οὐδὲ ἔπιον, ἀλλὰ ὅρασιν ὑμεῖς ἐθεωρεῖτε."},{"book":"ΤΩΒΙΤ","chapter":"12","verse":"20","text":"Καὶ νῦν ἐξομολογεῖσθε τῷ Θεῷ, διότι ἀναβαίνω πρὸς τὸν ἀποστείλαντά με, καὶ γράψατε πάντα τὰ συντελεσθέντα εἰς βιβλίον."},{"book":"ΤΩΒΙΤ","chapter":"12","verse":"21","text":"Καὶ ἀνέστησαν, καὶ οὐκ ἔτι εἶδον αὐτόν."},{"book":"ΤΩΒΙΤ","chapter":"12","verse":"22","text":"Καὶ ἐξωμολογοῦντο τὰ ἔργα τὰ μεγάλα καὶ θαυμαστὰ αὐτοῦ, ὡς ὤφθη αὐτοῖς ὁ ἄγγελος Κυρίου."}]}