{"data":[{"book":"Jemisi","chapter":"4","verse":"1","text":"Hagi na'amo amu'nontamifina kefra hu'zane, ha' hu'zana eri forenehie? Havi tamavesi'za tamagu'afi me'neno ha'nerea zampinti efore nehifi?"},{"book":"Jemisi","chapter":"4","verse":"2","text":"Mago'a zanku tamave'nesigetma kenunu nehazanagi e'norize. E'ina nehutma vahera zamahe nefrizanagi anazana e'norize. Rumofo zankura ke hakare nehutma franevazitma hara nehazanagi, mago'zana e'nori'ze. Na'ankure Anumzamofona tamagra nunamuna hutma antahinonkaze."},{"book":"Jemisi","chapter":"4","verse":"3","text":"Tamagrama antahigaza zana e'norize, na'ankure knare osu antahintahireti antahigazagu e'norize. Anama tamisia zana eritma tamagrima tamavenesia zante atregahaze."},{"book":"Jemisi","chapter":"4","verse":"4","text":"Tamagra monko a'nemo hiankna hutma, ru anumzante mono hunentaza vahe'motma, ama mopafi avu'avazamofonte'ma tragoneteta ana avu'ava'ma hanazana, Anumzamofona ha'rentegahazanki tamagra ontahi'nazo? E'ina hu'negu iza'o ama mopafi zante tragotesimo'a, Anumzamofo ha' vahe fore nehie."},{"book":"Jemisi","chapter":"4","verse":"5","text":"Avontafemo'a anage hu'neana, amne ke hu'nefi? Anumzamo'ma Avamu'ama tagu'afi antegeno mani'neana, Agri agorga manisiegu avenesie. E'ina'ma osigeno'a rimpagna nemie."},{"book":"Jemisi","chapter":"4","verse":"6","text":"Hu'neanagi agra razampi asuraginerante, e'ina agafare avontafemo'a anage hu'ne, Anumzamo'a zamufga antemareriza vahe ha'renezmanteno, zamufga anteneramiza vahera asuraginezmante."},{"book":"Jemisi","chapter":"4","verse":"7","text":"E'ina hu'negu Anumzamofo agorga anteramita nemanitma, Satana ha'renteta retufe atrenkeno tamatreno freno."},{"book":"Jemisi","chapter":"4","verse":"8","text":"Anumzante erava'o hinkeno, Agranena tamagaritera erava'o hino. Kumi vahe'motma tamazana sese nehutma, tare tagufa antahintahine vahera tamagu'a eri avusese hiho."},{"book":"Jemisi","chapter":"4","verse":"9","text":"Kumima nehaza zankura tamasunku nehutma, krafa hutma zaviteho. Kiza zokagoma nehazazana netretma, zavi krafa nehutma musema nehaza zana atretma tamasunku hiho."},{"book":"Jemisi","chapter":"4","verse":"10","text":"Anumzamofo avurera tamagra tamavufga anteraminkeno, Agra tamazeri sga hino."},{"book":"Jemisi","chapter":"4","verse":"11","text":"Hagi nafuhetma, huhaviza ohunte ahunte osiho. Iza'o nefuma huhaviza huntege refakoma huntesimo'a, agra kasegemofo huhaviza nehuno, refako nehie. Kasegema refako'ma hananana, kasegea amage nontananki, kasege refako hu vahe nemanine."},{"book":"Jemisi","chapter":"4","verse":"12","text":"Kasege neramino, refakoma hurante Nera Anumzana magoke mani'ne, Agrake tagu'vazige, tahe fanane huge hugahie. Hu'neanagi tamagra azagata neramafuna refako hunentaze?"},{"book":"Jemisi","chapter":"4","verse":"13","text":"Hagi menina antahiho, anahukna kema nehazamotma, menino okino rankumapi vuta, mago kafufi umanineta, zago eri'za omerita, mago'ane zagoa (win moni) trohugahune huta hugahaze."},{"book":"Jemisi","chapter":"4","verse":"14","text":"Hagi okima tamagrite'ma fore'ma haniazana ontahi'naze. Tamagra nanterampi hamponkna hu'nazankitma osi'a kna manitetma fanane hugahaze."},{"book":"Jemisi","chapter":"4","verse":"15","text":"Tamagra anage hugare, Anumzamofo avesi'ma me'nesigeta, tagrama tasimu erita manisuta, e'izana huge, amazana hugahune huta hugaragi,"},{"book":"Jemisi","chapter":"4","verse":"16","text":"knare hu'none hutma tamufaga marenerize. Ana mika tamufga mareri'zana kefo avu'ava'za nehaze."},{"book":"Jemisi","chapter":"4","verse":"17","text":"E'ina hu'negu, iza'o fatgozama hu'zama antahineno, anazama osanimo'a kumi hugahie."}]}