{"data":[{"book":"1 John","chapter":"4","verse":"1","text":"Beloved, don’t believe every spirit, but test the spirits, whether they are of God, because many false prophets have gone out into the world."},{"book":"1 John","chapter":"4","verse":"2","text":"By this you know the Spirit of God: every spirit who confesses that Jesus Christ has come in the flesh is of God,"},{"book":"1 John","chapter":"4","verse":"3","text":"and every spirit who doesn’t confess that Jesus Christ has come in the flesh is not of God; and this is the spirit of the Antichrist, of whom you have heard that it comes. Now it is in the world already."},{"book":"1 John","chapter":"4","verse":"4","text":"You are of God, little children, and have overcome them, because greater is he who is in you than he who is in the world."},{"book":"1 John","chapter":"4","verse":"5","text":"They are of the world. Therefore they speak of the world, and the world hears them."},{"book":"1 John","chapter":"4","verse":"6","text":"We are of God. He who knows God listens to us. He who is not of God doesn’t listen to us. By this we know the spirit of truth, and the spirit of error."},{"book":"1 John","chapter":"4","verse":"7","text":"Beloved, let’s love one another, for love is of God; and everyone who loves has been born of God and knows God."},{"book":"1 John","chapter":"4","verse":"8","text":"He who doesn’t love doesn’t know God, for God is love."},{"book":"1 John","chapter":"4","verse":"9","text":"By this God’s love was revealed in us, that God has sent his only born4:9 The phrase “only born” is from the Greek word “μονογενη”, which is sometimes translated “only begotten” or “one and only”. Son into the world that we might live through him."},{"book":"1 John","chapter":"4","verse":"10","text":"In this is love, not that we loved God, but that he loved us, and sent his Son as the atoning sacrifice4:10 “atoning sacrifice” is from the Greek “ιλασμος”, an appeasing, propitiating, or the means of appeasement or propitiation—the sacrifice that turns away God’s wrath because of our sin.  for our sins."},{"book":"1 John","chapter":"4","verse":"11","text":"Beloved, if God loved us in this way, we also ought to love one another."},{"book":"1 John","chapter":"4","verse":"12","text":"No one has seen God at any time. If we love one another, God remains in us, and his love has been perfected in us."},{"book":"1 John","chapter":"4","verse":"13","text":"By this we know that we remain in him and he in us, because he has given us of his Spirit."},{"book":"1 John","chapter":"4","verse":"14","text":"We have seen and testify that the Father has sent the Son as the Savior of the world."},{"book":"1 John","chapter":"4","verse":"15","text":"Whoever confesses that Jesus is the Son of God, God remains in him, and he in God."},{"book":"1 John","chapter":"4","verse":"16","text":"We know and have believed the love which God has for us. God is love, and he who remains in love remains in God, and God remains in him."},{"book":"1 John","chapter":"4","verse":"17","text":"In this, love has been made perfect among us, that we may have boldness in the day of judgment, because as he is, even so we are in this world."},{"book":"1 John","chapter":"4","verse":"18","text":"There is no fear in love; but perfect love casts out fear, because fear has punishment. He who fears is not made perfect in love."},{"book":"1 John","chapter":"4","verse":"19","text":"We love him,4:19 NU omits “him”. because he first loved us."},{"book":"1 John","chapter":"4","verse":"20","text":"If a man says, “I love God,” and hates his brother, he is a liar; for he who doesn’t love his brother whom he has seen, how can he love God whom he has not seen?"},{"book":"1 John","chapter":"4","verse":"21","text":"This commandment we have from him, that he who loves God should also love his brother."}]}