{"data":[{"book":"यूहन्ना","chapter":"11","verse":"1","text":"उन दिनों में एक आदमी बीमार पड़ गया जिसका नाम लाज़र था। वह अपनी बहनों मरियम और मर्था के साथ बैत-अनियाह में रहता था।"},{"book":"यूहन्ना","chapter":"11","verse":"2","text":"यह वही मरियम थी जिसने बाद में ख़ुदावंद पर ख़ुशबू उंडेलकर उसके पाँव अपने बालों से ख़ुश्क किए थे। उसी का भाई लाज़र बीमार था।"},{"book":"यूहन्ना","chapter":"11","verse":"3","text":"चुनाँचे बहनों ने ईसा को इत्तला दी, “ख़ुदावंद, जिसे आप प्यार करते हैं वह बीमार है।”"},{"book":"यूहन्ना","chapter":"11","verse":"4","text":"जब ईसा को यह ख़बर मिली तो उसने कहा, “इस बीमारी का अंजाम मौत नहीं है, बल्कि यह अल्लाह के जलाल के वास्ते हुआ है, ताकि इससे अल्लाह के फ़रज़ंद को जलाल मिले।”"},{"book":"यूहन्ना","chapter":"11","verse":"5","text":"ईसा मर्था, मरियम और लाज़र से मुहब्बत रखता था।"},{"book":"यूहन्ना","chapter":"11","verse":"6","text":"तो भी वह लाज़र के बारे में इत्तला मिलने के बाद दो दिन और वहीं ठहरा।"},{"book":"यूहन्ना","chapter":"11","verse":"7","text":"फिर उसने अपने शागिर्दों से बात की, “आओ, हम दुबारा यहूदिया चले जाएँ।”"},{"book":"यूहन्ना","chapter":"11","verse":"8","text":"शागिर्दों ने एतराज़ किया, “उस्ताद, अभी अभी वहाँ के यहूदी आपको संगसार करने की कोशिश कर रहे थे, फिर भी आप वापस जाना चाहते हैं?”"},{"book":"यूहन्ना","chapter":"11","verse":"9","text":"ईसा ने जवाब दिया, “क्या दिन में रौशनी के बारह घंटे नहीं होते? जो शख़्स दिन के वक़्त चलता-फिरता है वह किसी भी चीज़ से नहीं टकराएगा, क्योंकि वह इस दुनिया की रौशनी के ज़रीए देख सकता है।"},{"book":"यूहन्ना","chapter":"11","verse":"10","text":"लेकिन जो रात के वक़्त चलता है वह चीज़ों से टकरा जाता है, क्योंकि उसके पास रौशनी नहीं है।”"},{"book":"यूहन्ना","chapter":"11","verse":"11","text":"फिर उसने कहा, “हमारा दोस्त लाज़र सो गया है। लेकिन मैं जाकर उसे जगा दूँगा।”"},{"book":"यूहन्ना","chapter":"11","verse":"12","text":"शागिर्दों ने कहा, “ख़ुदावंद, अगर वह सो रहा है तो वह बच जाएगा।”"},{"book":"यूहन्ना","chapter":"11","verse":"13","text":"उनका ख़याल था कि ईसा लाज़र की फ़ितरी नींद का ज़िक्र कर रहा है जबकि हक़ीक़त में वह उस की मौत की तरफ़ इशारा कर रहा था।"},{"book":"यूहन्ना","chapter":"11","verse":"14","text":"इसलिए उसने उन्हें साफ़ बता दिया, “लाज़र वफ़ात पा गया है।"},{"book":"यूहन्ना","chapter":"11","verse":"15","text":"और तुम्हारी ख़ातिर मैं ख़ुश हूँ कि मैं उसके मरते वक़्त वहाँ नहीं था, क्योंकि अब तुम ईमान लाओगे। आओ, हम उसके पास जाएँ।”"},{"book":"यूहन्ना","chapter":"11","verse":"16","text":"तोमा ने जिसका लक़ब जुड़वाँ था अपने साथी शागिर्दों से कहा, “चलो, हम भी वहाँ जाकर उसके साथ मर जाएँ।”"},{"book":"यूहन्ना","chapter":"11","verse":"17","text":"वहाँ पहुँचकर ईसा को मालूम हुआ कि लाज़र को क़ब्र में रखे चार दिन हो गए हैं।"},{"book":"यूहन्ना","chapter":"11","verse":"18","text":"बैत-अनियाह का यरूशलम से फ़ासला तीन किलोमीटर से कम था,"},{"book":"यूहन्ना","chapter":"11","verse":"19","text":"और बहुत-से यहूदी मर्था और मरियम को उनके भाई के बारे में तसल्ली देने के लिए आए हुए थे।"},{"book":"यूहन्ना","chapter":"11","verse":"20","text":"यह सुनकर कि ईसा आ रहा है मर्था उसे मिलने गई। लेकिन मरियम घर में बैठी रही।"},{"book":"यूहन्ना","chapter":"11","verse":"21","text":"मर्था ने कहा, “ख़ुदावंद, अगर आप यहाँ होते तो मेरा भाई न मरता।"},{"book":"यूहन्ना","chapter":"11","verse":"22","text":"लेकिन मैं जानती हूँ कि अब भी अल्लाह आपको जो भी माँगेंगे देगा।”"},{"book":"यूहन्ना","chapter":"11","verse":"23","text":"ईसा ने उसे बताया, “तेरा भाई जी उठेगा।”"},{"book":"यूहन्ना","chapter":"11","verse":"24","text":"मर्था ने जवाब दिया, “जी, मुझे मालूम है कि वह क़ियामत के दिन जी उठेगा, जब सब जी उठेंगे।”"},{"book":"यूहन्ना","chapter":"11","verse":"25","text":"ईसा ने उसे बताया, “क़ियामत और ज़िंदगी तो मैं हूँ। जो मुझ पर ईमान रखे वह ज़िंदा रहेगा, चाहे वह मर भी जाए।"},{"book":"यूहन्ना","chapter":"11","verse":"26","text":"और जो ज़िंदा है और मुझ पर ईमान रखता है वह कभी नहीं मरेगा। मर्था, क्या तुझे इस बात का यक़ीन है?”"},{"book":"यूहन्ना","chapter":"11","verse":"27","text":"मर्था ने जवाब दिया, “जी ख़ुदावंद, मैं ईमान रखती हूँ कि आप ख़ुदा के फ़रज़ंद मसीह हैं, जिसे दुनिया में आना था।”"},{"book":"यूहन्ना","chapter":"11","verse":"28","text":"यह कहकर मर्था वापस चली गई और चुपके से मरियम को बुलाया, “उस्ताद आ गए हैं, वह तुझे बुला रहे हैं।”"},{"book":"यूहन्ना","chapter":"11","verse":"29","text":"यह सुनते ही मरियम उठकर ईसा के पास गई।"},{"book":"यूहन्ना","chapter":"11","verse":"30","text":"वह अभी गाँव के बाहर उसी जगह ठहरा था जहाँ उस की मुलाक़ात मर्था से हुई थी।"},{"book":"यूहन्ना","chapter":"11","verse":"31","text":"जो यहूदी घर में मरियम के साथ बैठे उसे तसल्ली दे रहे थे, जब उन्होंने देखा कि वह जल्दी से उठकर निकल गई है तो वह उसके पीछे हो लिए। क्योंकि वह समझ रहे थे कि वह मातम करने के लिए अपने भाई की क़ब्र पर जा रही है।"},{"book":"यूहन्ना","chapter":"11","verse":"32","text":"मरियम ईसा के पास पहुँच गई। उसे देखते ही वह उसके पाँवों में गिर गई और कहने लगी, “ख़ुदावंद, अगर आप यहाँ होते तो मेरा भाई न मरता।”"},{"book":"यूहन्ना","chapter":"11","verse":"33","text":"जब ईसा ने मरियम और उसके साथियों को रोते देखा तो उसे बड़ी रंजिश हुई। मुज़तरिब हालत में"},{"book":"यूहन्ना","chapter":"11","verse":"34","text":"उसने पूछा, “तुमने उसे कहाँ रखा है?”"},{"book":"यूहन्ना","chapter":"11","verse":"35","text":"ईसा रो पड़ा।"},{"book":"यूहन्ना","chapter":"11","verse":"36","text":"यहूदियों ने कहा, “देखो, वह उसे कितना अज़ीज़ था।”"},{"book":"यूहन्ना","chapter":"11","verse":"37","text":"लेकिन उनमें से बाज़ ने कहा, “इस आदमी ने अंधे को शफ़ा दी। क्या यह लाज़र को मरने से नहीं बचा सकता था?”"},{"book":"यूहन्ना","chapter":"11","verse":"38","text":"फिर ईसा दुबारा निहायत रंजीदा होकर क़ब्र पर आया। क़ब्र एक ग़ार थी जिसके मुँह पर पत्थर रखा गया था।"},{"book":"यूहन्ना","chapter":"11","verse":"39","text":"ईसा ने कहा, “पत्थर को हटा दो।”"},{"book":"यूहन्ना","chapter":"11","verse":"40","text":"ईसा ने उससे कहा, “क्या मैंने तुझे नहीं बताया कि अगर तू ईमान रखे तो अल्लाह का जलाल देखेगी?”"},{"book":"यूहन्ना","chapter":"11","verse":"41","text":"चुनाँचे उन्होंने पत्थर को हटा दिया। फिर ईसा ने अपनी नज़र उठाकर कहा, “ऐ बाप, मैं तेरा शुक्र करता हूँ कि तूने मेरी सुन ली है।"},{"book":"यूहन्ना","chapter":"11","verse":"42","text":"मैं तो जानता हूँ कि तू हमेशा मेरी सुनता है। लेकिन मैंने यह बात पास खड़े लोगों की ख़ातिर की, ताकि वह ईमान लाएँ कि तूने मुझे भेजा है।”"},{"book":"यूहन्ना","chapter":"11","verse":"43","text":"फिर ईसा ज़ोर से पुकार उठा, “लाज़र, निकल आ!”"},{"book":"यूहन्ना","chapter":"11","verse":"44","text":"और मुरदा निकल आया। अभी तक उसके हाथ और पाँव पट्टियों से बँधे हुए थे जबकि उसका चेहरा कपड़े में लिपटा हुआ था। ईसा ने उनसे कहा, “इसके कफ़न को खोलकर इसे जाने दो।”"},{"book":"यूहन्ना","chapter":"11","verse":"45","text":"उन यहूदियों में से जो मरियम के पास आए थे बहुत-से ईसा पर ईमान लाए जब उन्होंने वह देखा जो उसने किया।"},{"book":"यूहन्ना","chapter":"11","verse":"46","text":"लेकिन बाज़ फ़रीसियों के पास गए और उन्हें बताया कि ईसा ने क्या किया है।"},{"book":"यूहन्ना","chapter":"11","verse":"47","text":"तब राहनुमा इमामों और फ़रीसियों ने यहूदी अदालते-आलिया का इजलास मुनअक़िद किया। उन्होंने एक दूसरे से पूछा, “हम क्या कर रहे हैं? यह आदमी बहुत-से इलाही निशान दिखा रहा है।"},{"book":"यूहन्ना","chapter":"11","verse":"48","text":"अगर हम उसे खुला छोड़ें तो आख़िरकार सब उस पर ईमान ले आएँगे। फिर रोमी आकर हमारे बैतुल-मुक़द्दस और हमारे मुल्क को तबाह कर देंगे।”"},{"book":"यूहन्ना","chapter":"11","verse":"49","text":"उनमें से एक कायफ़ा था जो उस साल इमामे-आज़म था। उसने कहा, “आप कुछ नहीं समझते"},{"book":"यूहन्ना","chapter":"11","verse":"50","text":"और इसका ख़याल भी नहीं करते कि इससे पहले कि पूरी क़ौम हलाक हो जाए बेहतर यह है कि एक आदमी उम्मत के लिए मर जाए।”"},{"book":"यूहन्ना","chapter":"11","verse":"51","text":"उसने यह बात अपनी तरफ़ से नहीं की थी। उस साल के इमामे-आज़म की हैसियत से ही उसने यह पेशगोई की कि ईसा यहूदी क़ौम के लिए मरेगा।"},{"book":"यूहन्ना","chapter":"11","verse":"52","text":"और न सिर्फ़ इसके लिए बल्कि अल्लाह के बिखरे हुए फ़रज़ंदों को जमा करके एक करने के लिए भी।"},{"book":"यूहन्ना","chapter":"11","verse":"53","text":"उस दिन से उन्होंने ईसा को क़त्ल करने का इरादा कर लिया।"},{"book":"यूहन्ना","chapter":"11","verse":"54","text":"इसलिए उसने अब से अलानिया यहूदियों के दरमियान वक़्त न गुज़ारा, बल्कि उस जगह को छोड़कर रेगिस्तान के क़रीब एक इलाक़े में गया। वहाँ वह अपने शागिर्दों समेत एक गाँव बनाम इफ़राईम में रहने लगा।"},{"book":"यूहन्ना","chapter":"11","verse":"55","text":"फिर यहूदियों की ईदे-फ़सह क़रीब आ गई। देहात से बहुत-से लोग अपने आपको पाक करवाने के लिए ईद से पहले पहले यरूशलम पहुँचे।"},{"book":"यूहन्ना","chapter":"11","verse":"56","text":"वहाँ वह ईसा का पता करते और बैतुल-मुक़द्दस में खड़े आपस में बात करते रहे, “क्या ख़याल है? क्या वह तहवार पर नहीं आएगा?”"},{"book":"यूहन्ना","chapter":"11","verse":"57","text":"लेकिन राहनुमा इमामों और फ़रीसियों ने हुक्म दिया था, “अगर किसी को मालूम हो जाए कि ईसा कहाँ है तो वह इत्तला दे ताकि हम उसे गिरिफ़्तार कर लें।”"}]}