{"data":[{"book":"यूहन्ना","chapter":"8","verse":"1","text":"ईसा ख़ुद ज़ैतून के पहाड़ पर चला गया।"},{"book":"यूहन्ना","chapter":"8","verse":"2","text":"अगले दिन पौ फटते वक़्त वह दुबारा बैतुल-मुक़द्दस में आया। वहाँ सब लोग उसके गिर्द जमा हुए और वह बैठकर उन्हें तालीम देने लगा।"},{"book":"यूहन्ना","chapter":"8","verse":"3","text":"इस दौरान शरीअत के उलमा और फ़रीसी एक औरत को लेकर आए जिसे ज़िना करते वक़्त पकड़ा गया था। उसे बीच में खड़ा करके"},{"book":"यूहन्ना","chapter":"8","verse":"4","text":"उन्होंने ईसा से कहा, “उस्ताद, इस औरत को ज़िना करते वक़्त पकड़ा गया है।"},{"book":"यूहन्ना","chapter":"8","verse":"5","text":"मूसा ने शरीअत में हमें हुक्म दिया है कि ऐसे लोगों को संगसार करना है। आप क्या कहते हैं?”"},{"book":"यूहन्ना","chapter":"8","verse":"6","text":"इस सवाल से वह उसे फँसाना चाहते थे ताकि उस पर इलज़ाम लगाने का कोई बहाना उनके हाथ आ जाए। लेकिन ईसा झुक गया और अपनी उँगली से ज़मीन पर लिखने लगा।"},{"book":"यूहन्ना","chapter":"8","verse":"7","text":"जब वह उससे जवाब का तक़ाज़ा करते रहे तो वह खड़ा होकर उनसे मुख़ातिब हुआ, “तुममें से जिसने कभी गुनाह नहीं किया, वह पहला पत्थर मारे।”"},{"book":"यूहन्ना","chapter":"8","verse":"8","text":"फिर वह दुबारा झुककर ज़मीन पर लिखने लगा।"},{"book":"यूहन्ना","chapter":"8","verse":"9","text":"यह जवाब सुनकर इलज़ाम लगानेवाले यके बाद दीगरे वहाँ से खिसक गए, पहले बुज़ुर्ग, फिर बाक़ी सब। आख़िरकार ईसा और दरमियान में खड़ी वह औरत अकेले रह गए।"},{"book":"यूहन्ना","chapter":"8","verse":"10","text":"फिर उसने खड़े होकर कहा, “ऐ औरत, वह सब कहाँ गए? क्या किसी ने तुझ पर फ़तवा नहीं लगाया?”"},{"book":"यूहन्ना","chapter":"8","verse":"11","text":"औरत ने जवाब दिया, “नहीं ख़ुदावंद।”"},{"book":"यूहन्ना","chapter":"8","verse":"12","text":"फिर ईसा दुबारा लोगों से मुख़ातिब हुआ, “दुनिया का नूर मैं हूँ। जो मेरी पैरवी करे वह तारीकी में नहीं चलेगा, क्योंकि उसे ज़िंदगी का नूर हासिल होगा।”"},{"book":"यूहन्ना","chapter":"8","verse":"13","text":"फ़रीसियों ने एतराज़ किया, “आप तो अपने बारे में गवाही दे रहे हैं। ऐसी गवाही मोतबर नहीं होती।”"},{"book":"यूहन्ना","chapter":"8","verse":"14","text":"ईसा ने जवाब दिया, “अगरचे मैं अपने बारे में ही गवाही दे रहा हूँ तो भी वह मोतबर है। क्योंकि मैं जानता हूँ कि मैं कहाँ से आया हूँ और कहाँ को जा रहा हूँ। लेकिन तुमको तो मालूम नहीं कि मैं कहाँ से आया हूँ और कहाँ जा रहा हूँ।"},{"book":"यूहन्ना","chapter":"8","verse":"15","text":"तुम इनसानी सोच के मुताबिक़ लोगों का फ़ैसला करते हो, लेकिन मैं किसी का भी फ़ैसला नहीं करता।"},{"book":"यूहन्ना","chapter":"8","verse":"16","text":"और अगर फ़ैसला करूँ भी तो मेरा फ़ैसला दुरुस्त है, क्योंकि मैं अकेला नहीं हूँ। बाप जिसने मुझे भेजा है मेरे साथ है।"},{"book":"यूहन्ना","chapter":"8","verse":"17","text":"तुम्हारी शरीअत में लिखा है कि दो आदमियों की गवाही मोतबर है।"},{"book":"यूहन्ना","chapter":"8","verse":"18","text":"मैं ख़ुद अपने बारे में गवाही देता हूँ जबकि दूसरा गवाह बाप है जिसने मुझे भेजा।”"},{"book":"यूहन्ना","chapter":"8","verse":"19","text":"उन्होंने पूछा, “आपका बाप कहाँ है?” ईसा ने जवाब दिया, “तुम न मुझे जानते हो, न मेरे बाप को। अगर तुम मुझे जानते तो फिर मेरे बाप को भी जानते।”"},{"book":"यूहन्ना","chapter":"8","verse":"20","text":"ईसा ने यह बातें उस वक़्त कीं जब वह उस जगह के क़रीब तालीम दे रहा था जहाँ लोग अपना हदिया डालते थे। लेकिन किसी ने उसे गिरिफ़्तार न किया क्योंकि अभी उसका वक़्त नहीं आया था।"},{"book":"यूहन्ना","chapter":"8","verse":"21","text":"एक और बार ईसा उनसे मुख़ातिब हुआ, “मैं जा रहा हूँ और तुम मुझे ढूँड ढूँडकर अपने गुनाहों में मर जाओगे। जहाँ मैं जा रहा हूँ वहाँ तुम नहीं पहुँच सकते।”"},{"book":"यूहन्ना","chapter":"8","verse":"22","text":"यहूदियों ने पूछा, “क्या वह ख़ुदकुशी करना चाहता है? क्या वह इसी वजह से कहता है, ‘जहाँ मैं जा रहा हूँ वहाँ तुम नहीं पहुँच सकते’?”"},{"book":"यूहन्ना","chapter":"8","verse":"23","text":"ईसा ने अपनी बात जारी रखी, “तुम नीचे से हो जबकि मैं ऊपर से हूँ। तुम इस दुनिया के हो जबकि मैं इस दुनिया का नहीं हूँ।"},{"book":"यूहन्ना","chapter":"8","verse":"24","text":"मैं तुमको बता चुका हूँ कि तुम अपने गुनाहों में मर जाओगे। क्योंकि अगर तुम ईमान नहीं लाते कि मैं वही हूँ तो तुम यक़ीनन अपने गुनाहों में मर जाओगे।”"},{"book":"यूहन्ना","chapter":"8","verse":"25","text":"उन्होंने सवाल किया, “आप कौन हैं?”"},{"book":"यूहन्ना","chapter":"8","verse":"26","text":"मैं तुम्हारे बारे में बहुत कुछ कह सकता हूँ। बहुत-सी ऐसी बातें हैं जिनकी बिना पर मैं तुमको मुजरिम ठहरा सकता हूँ। लेकिन जिसने मुझे भेजा है वही सच्चा और मोतबर है और मैं दुनिया को सिर्फ़ वह कुछ सुनाता हूँ जो मैंने उससे सुना है।”"},{"book":"यूहन्ना","chapter":"8","verse":"27","text":"सुननेवाले न समझे कि ईसा बाप का ज़िक्र कर रहा है।"},{"book":"यूहन्ना","chapter":"8","verse":"28","text":"चुनाँचे उसने कहा, “जब तुम इब्ने-आदम को ऊँचे पर चढ़ाओगे तब ही तुम जान लोगे कि मैं वही हूँ, कि मैं अपनी तरफ़ से कुछ नहीं करता बल्कि सिर्फ़ वही सुनाता हूँ जो बाप ने मुझे सिखाया है।"},{"book":"यूहन्ना","chapter":"8","verse":"29","text":"और जिसने मुझे भेजा है वह मेरे साथ है। उसने मुझे अकेला नहीं छोड़ा, क्योंकि मैं हर वक़्त वही कुछ करता हूँ जो उसे पसंद आता है।”"},{"book":"यूहन्ना","chapter":"8","verse":"30","text":"यह बातें सुनकर बहुत-से लोग उस पर ईमान लाए।"},{"book":"यूहन्ना","chapter":"8","verse":"31","text":"जो यहूदी उसका यक़ीन करते थे ईसा अब उनसे हमकलाम हुआ, “अगर तुम मेरी तालीम के ताबे रहोगे तब ही तुम मेरे सच्चे शागिर्द होगे।"},{"book":"यूहन्ना","chapter":"8","verse":"32","text":"फिर तुम सच्चाई को जान लोगे और सच्चाई तुमको आज़ाद कर देगी।”"},{"book":"यूहन्ना","chapter":"8","verse":"33","text":"उन्होंने एतराज़ किया, “हम तो इब्राहीम की औलाद हैं, हम कभी भी किसी के ग़ुलाम नहीं रहे। फिर आप किस तरह कह सकते हैं कि हम आज़ाद हो जाएंगे?”"},{"book":"यूहन्ना","chapter":"8","verse":"34","text":"ईसा ने जवाब दिया, “मैं तुमको सच बताता हूँ कि जो भी गुनाह करता है वह गुनाह का ग़ुलाम है।"},{"book":"यूहन्ना","chapter":"8","verse":"35","text":"ग़ुलाम तो आरिज़ी तौर पर घर में रहता है, लेकिन मालिक का बेटा हमेशा तक।"},{"book":"यूहन्ना","chapter":"8","verse":"36","text":"इसलिए अगर फ़रज़ंद तुमको आज़ाद करे तो तुम हक़ीक़तन आज़ाद होगे।"},{"book":"यूहन्ना","chapter":"8","verse":"37","text":"मुझे मालूम है कि तुम इब्राहीम की औलाद हो। लेकिन तुम मुझे क़त्ल करने के दरपै हो, क्योंकि तुम्हारे अंदर मेरे पैग़ाम के लिए गुंजाइश नहीं है।"},{"book":"यूहन्ना","chapter":"8","verse":"38","text":"मैं तुमको वही कुछ बताता हूँ जो मैंने बाप के हाँ देखा है, जबकि तुम वही कुछ सुनाते हो जो तुमने अपने बाप से सुना है।”"},{"book":"यूहन्ना","chapter":"8","verse":"39","text":"उन्होंने कहा, “हमारा बाप इब्राहीम है।” ईसा ने जवाब दिया, “अगर तुम इब्राहीम की औलाद होते तो तुम उसके नमूने पर चलते।"},{"book":"यूहन्ना","chapter":"8","verse":"40","text":"इसके बजाए तुम मुझे क़त्ल करने की तलाश में हो, इसलिए कि मैंने तुमको वही सच्चाई सुनाई है जो मैंने अल्लाह के हुज़ूर सुनी है। इब्राहीम ने कभी भी इस क़िस्म का काम न किया।"},{"book":"यूहन्ना","chapter":"8","verse":"41","text":"नहीं, तुम अपने बाप का काम कर रहे हो।”"},{"book":"यूहन्ना","chapter":"8","verse":"42","text":"ईसा ने उनसे कहा, “अगर अल्लाह तुम्हारा बाप होता तो तुम मुझसे मुहब्बत रखते, क्योंकि मैं अल्लाह में से निकल आया हूँ। मैं अपनी तरफ़ से नहीं आया बल्कि उसी ने मुझे भेजा है।"},{"book":"यूहन्ना","chapter":"8","verse":"43","text":"तुम मेरी ज़बान क्यों नहीं समझते? इसलिए कि तुम मेरी बात सुन नहीं सकते।"},{"book":"यूहन्ना","chapter":"8","verse":"44","text":"तुम अपने बाप इबलीस से हो और अपने बाप की ख़ाहिशों पर अमल करने के ख़ाहाँ रहते हो। वह शुरू ही से क़ातिल है और सच्चाई पर क़ायम न रहा, क्योंकि उसमें सच्चाई है नहीं। जब वह झूट बोलता है तो यह फ़ितरी बात है, क्योंकि वह झूट बोलनेवाला और झूट का बाप है।"},{"book":"यूहन्ना","chapter":"8","verse":"45","text":"लेकिन मैं सच्ची बातें सुनाता हूँ और यही वजह है कि तुमको मुझ पर यक़ीन नहीं आता।"},{"book":"यूहन्ना","chapter":"8","verse":"46","text":"क्या तुममें से कोई साबित कर सकता है कि मुझसे कोई गुनाह सरज़द हुआ है? मैं तो तुमको हक़ीक़त बता रहा हूँ। फिर तुमको मुझ पर यक़ीन क्यों नहीं आता?"},{"book":"यूहन्ना","chapter":"8","verse":"47","text":"जो अल्लाह से है वह अल्लाह की बातें सुनता है। तुम यह इसलिए नहीं सुनते कि तुम अल्लाह से नहीं हो।”"},{"book":"यूहन्ना","chapter":"8","verse":"48","text":"यहूदियों ने जवाब दिया, “क्या हमने ठीक नहीं कहा कि तुम सामरी हो और किसी बदरूह के क़ब्ज़े में हो?”"},{"book":"यूहन्ना","chapter":"8","verse":"49","text":"ईसा ने कहा, “मैं बदरूह के क़ब्ज़े में नहीं हूँ बल्कि अपने बाप की इज़्ज़त करता हूँ जबकि तुम मेरी बेइज़्ज़ती करते हो।"},{"book":"यूहन्ना","chapter":"8","verse":"50","text":"मैं ख़ुद अपनी इज़्ज़त का ख़ाहाँ नहीं हूँ। लेकिन एक है जो मेरी इज़्ज़त और जलाल का ख़याल रखता और इनसाफ़ करता है।"},{"book":"यूहन्ना","chapter":"8","verse":"51","text":"मैं तुमको सच बताता हूँ कि जो भी मेरे कलाम पर अमल करता रहे वह मौत को कभी नहीं देखेगा।”"},{"book":"यूहन्ना","chapter":"8","verse":"52","text":"यह सुनकर लोगों ने कहा, “अब हमें पता चल गया है कि तुम किसी बदरूह के क़ब्ज़े में हो। इब्राहीम और नबी सब इंतक़ाल कर गए जबकि तुम दावा करते हो, ‘जो भी मेरे कलाम पर अमल करता रहे वह मौत का मज़ा कभी नहीं चखेगा।’"},{"book":"यूहन्ना","chapter":"8","verse":"53","text":"क्या तुम हमारे बाप इब्राहीम से बड़े हो? वह मर गया, और नबी भी मर गए। तुम अपने आपको क्या समझते हो?”"},{"book":"यूहन्ना","chapter":"8","verse":"54","text":"ईसा ने जवाब दिया, “अगर मैं अपनी इज़्ज़त और जलाल बढ़ाता तो मेरा जलाल बातिल होता। लेकिन मेरा बाप ही मेरी इज़्ज़तो-जलाल बढ़ाता है, वही जिसके बारे में तुम दावा करते हो कि ‘वह हमारा ख़ुदा है।’"},{"book":"यूहन्ना","chapter":"8","verse":"55","text":"लेकिन हक़ीक़त में तुमने उसे नहीं जाना जबकि मैं उसे जानता हूँ। अगर मैं कहता कि मैं उसे नहीं जानता तो मैं तुम्हारी तरह झूटा होता। लेकिन मैं उसे जानता और उसके कलाम पर अमल करता हूँ।"},{"book":"यूहन्ना","chapter":"8","verse":"56","text":"तुम्हारे बाप इब्राहीम ने ख़ुशी मनाई जब उसे मालूम हुआ कि वह मेरी आमद का दिन देखेगा, और वह उसे देखकर मसरूर हुआ।”"},{"book":"यूहन्ना","chapter":"8","verse":"57","text":"यहूदियों ने एतराज़ किया, “तुम्हारी उम्र तो अभी पचास साल भी नहीं, तो फिर तुम किस तरह कह सकते हो कि तुमने इब्राहीम को देखा है?”"},{"book":"यूहन्ना","chapter":"8","verse":"58","text":"ईसा ने उनसे कहा, “मैं तुमको सच बताता हूँ, इब्राहीम की पैदाइश से पेशतर ‘मैं हूँ’।”"},{"book":"यूहन्ना","chapter":"8","verse":"59","text":"इस पर लोग उसे संगसार करने के लिए पत्थर उठाने लगे। लेकिन ईसा ग़ायब होकर बैतुल-मुक़द्दस से निकल गया।"}]}