{"data":[{"book":"2 Samuel","chapter":"13","verse":"1","text":"David's son Absalom had a beautiful sister named Tamar, and another of David's sons, Amnon, fell in love with her."},{"book":"2 Samuel","chapter":"13","verse":"2","text":"Amnon became so infatuated with his sister Tamar that he felt sick. She was a virgin, and Amnon saw it was impossible for him to have her."},{"book":"2 Samuel","chapter":"13","verse":"3","text":"However, Amnon had a friend named Jonadab, and he was the son of David's brother Shimeah. Jonadab was a very cunning man."},{"book":"2 Samuel","chapter":"13","verse":"4","text":"He asked Amnon, “Why are you, the king's son, so down every morning? Why don't you tell me what's wrong?”"},{"book":"2 Samuel","chapter":"13","verse":"5","text":"“Lie down on your bed and pretend you're sick,” Jonadab told him. “When your father comes to see you, tell him, ‘Please have my sister Tamar come and give me some food to eat. She can make it as I watch and she can hand it to me.’”"},{"book":"2 Samuel","chapter":"13","verse":"6","text":"So Amnon lay down and pretended to be sick. When the king came to see him, Amnon asked him, “Please have my sister Tamar come and make a couple of pancakes as I watch, and she can hand them to me to eat.”"},{"book":"2 Samuel","chapter":"13","verse":"7","text":"Then David sent a message to Tamar at the palace: “Please be so kind as to go to the house of your brother Amnon and make him some food.”"},{"book":"2 Samuel","chapter":"13","verse":"8","text":"So Tamar went to the house of her brother Amnon to where he was lying down. She took some dough, kneaded it, and cooked the pancakes as he watched."},{"book":"2 Samuel","chapter":"13","verse":"9","text":"Then she took the pan and emptied it out before him, but he refused to eat. “Everybody leave me!” Amnon shouted. Everyone left."},{"book":"2 Samuel","chapter":"13","verse":"10","text":"Then Amnon said to Tamar, “Bring the food here into my bedroom so you can hand it to me to eat.” So Tamar took the pancakes she had made to her brother Amnon in his bedroom."},{"book":"2 Samuel","chapter":"13","verse":"11","text":"But as she handed him the food, he grabbed hold of her, and said, “Come to bed with me, my sister!”"},{"book":"2 Samuel","chapter":"13","verse":"12","text":"“No, you're my brother!” she exclaimed. “Don't rape me! That's not what we do in Israel! Don't do something so shameful!"},{"book":"2 Samuel","chapter":"13","verse":"13","text":"Stop and think about me! How could I bear such a disgrace? Think about yourself too! You'd be treated with contempt, regarded as a complete fool in Israel! Please talk with the king, for he won't stop you marrying me.”"},{"book":"2 Samuel","chapter":"13","verse":"14","text":"But Amnon wouldn't listen to her, and because he was stronger than she was, he raped her."},{"book":"2 Samuel","chapter":"13","verse":"15","text":"Then Amnon hated Tamar with immense hatred. His hatred was so strong that it was greater than the love he'd had before. “Get up! Get lost!” he told her."},{"book":"2 Samuel","chapter":"13","verse":"16","text":"“No! Don't do this!” she answered. “Sending me away in disgrace would be an even greater evil than what you've already done to me.” But he wouldn't listen to her."},{"book":"2 Samuel","chapter":"13","verse":"17","text":"He called for his servant and said, “Get rid of this woman and lock the door behind her!”"},{"book":"2 Samuel","chapter":"13","verse":"18","text":"So his servant threw her out and locked the door behind her. Tamar was wearing the long robe of a princess, which is what the king's virgin daughters wore."},{"book":"2 Samuel","chapter":"13","verse":"19","text":"Tamar put ashes on her head and tore her long robe. She put her hands on her head, and she went away crying loudly."},{"book":"2 Samuel","chapter":"13","verse":"20","text":"Her brother Absalom found her and asked, “Has brother Amnon been with you? Keep quiet for the moment, my sister. He's your brother. Don't be so upset about it.” So Tamar lived as a ruined and abandoned woman in her brother Absalom's home."},{"book":"2 Samuel","chapter":"13","verse":"21","text":"When King David heard about it, he was very angry."},{"book":"2 Samuel","chapter":"13","verse":"22","text":"Absalom didn't talk to Amnon at all because he hated Amnon for raping his sister Tamar."},{"book":"2 Samuel","chapter":"13","verse":"23","text":"Some two years later, when his sheepshearers were at Baal-hazor near Ephraim, Absalom invited all the king's sons to join the celebrations.13:23. “To join the celebrations.” Added for clarity, the yearly sheepshearing was also a time for feasting."},{"book":"2 Samuel","chapter":"13","verse":"24","text":"He went to the king and said, “I, your servant, have hired shearers. Would the king and his servants please join me?”"},{"book":"2 Samuel","chapter":"13","verse":"25","text":"“No, my son,” the king replied, “we can't all go. We would be a burden to you.” Even though Absalom went on asking, he was not willing to go, but he did give Absalom his blessing."},{"book":"2 Samuel","chapter":"13","verse":"26","text":"“Well then, at least let my brother Amnon join us,” Absalom responded."},{"book":"2 Samuel","chapter":"13","verse":"27","text":"But Absalom kept on asking, so the king sent Amnon and his other sons."},{"book":"2 Samuel","chapter":"13","verse":"28","text":"Absalom gave orders to his men, saying, “Pay attention! When Amnon is feeling happy from drinking wine and I tell you, ‘Attack Amnon!’ then kill him. Don't be afraid. I myself am giving you this order. Be strong and be brave.”"},{"book":"2 Samuel","chapter":"13","verse":"29","text":"So Absalom's men did what Absalom had ordered and killed Amnon. Then all the rest of the king's sons jumped up, got on their mules, and ran away."},{"book":"2 Samuel","chapter":"13","verse":"30","text":"While they were on their way back, David received a message, “Absalom has killed all the king's sons—there's not a single one left!”"},{"book":"2 Samuel","chapter":"13","verse":"31","text":"The king stood up, tore his clothes, and lay down on the ground. All his officials stood beside him with their clothes torn."},{"book":"2 Samuel","chapter":"13","verse":"32","text":"But Jonadab, son of David's brother Shimeah, told them: “Your Majesty must not think they have killed all the king's sons—only Amnon is dead. Absalom has been planning ever since the day Amnon raped his sister Tamar."},{"book":"2 Samuel","chapter":"13","verse":"33","text":"So, Your Majesty, please don't believe the report that all the king's sons are dead. Only Amnon is dead.”"},{"book":"2 Samuel","chapter":"13","verse":"34","text":"In the meantime, Absalom had run away."},{"book":"2 Samuel","chapter":"13","verse":"35","text":"Jonadab told the king, “Can you see? The king's sons are arriving! It's exactly as your servant said.”"},{"book":"2 Samuel","chapter":"13","verse":"36","text":"As he finished speaking, the king's sons came in, crying and wailing. Then the king and all his officials also cried loudly."},{"book":"2 Samuel","chapter":"13","verse":"37","text":"Absalom ran away to Talmai, son of Ammihud, the king of Geshur. Every day David mourned for his son Amnon.13:37. “Amnon”: the name is not explicitly given in the Hebrew text."},{"book":"2 Samuel","chapter":"13","verse":"38","text":"After Absalom had run away to Geshur, he remained there for three years."},{"book":"2 Samuel","chapter":"13","verse":"39","text":"King David longed to go and see Absalom, for he had finished grieving over the death of Amnon."}]}