{"data":[{"book":"2 Samuel","chapter":"8","verse":"1","text":"Sometime after this, David attacked and subdued the Philistines, taking Metheg-ammah8:1. The meaning of this term is not known. It may be a place name. The parallel passage in Chronicles identifies “Gath and its nearby towns.” 1 Chronicles 18:1. from the them."},{"book":"2 Samuel","chapter":"8","verse":"2","text":"David also defeated the Moabites. He made them lie down on the ground, and he measured them with a length of cord. He measured two lengths for those to be killed, and one cord length for those to be allowed to live. So he made them subject to him and required them to pay taxes."},{"book":"2 Samuel","chapter":"8","verse":"3","text":"David also defeated Hadadezer, son of Rehob, king of Zobah, as he tried to enforce his control along the Euphrates River."},{"book":"2 Samuel","chapter":"8","verse":"4","text":"David captured from him 1,000 chariots, 7,000 charioteers, and 20,000 foot soldiers. David hamstrung all the chariot horses—except he saved enough for 100 chariots."},{"book":"2 Samuel","chapter":"8","verse":"5","text":"When the Arameans of Damascus came to help King Hadadezer of Zobah, David killed twenty-two thousand of them."},{"book":"2 Samuel","chapter":"8","verse":"6","text":"He placed garrisons in the Aramean kingdom with its capital in Damascus, and made the Arameans subject to him and required them to pay taxes. The Lord gave David victories wherever he went."},{"book":"2 Samuel","chapter":"8","verse":"7","text":"David took the shields of gold that belonged to Hadadezer's officers and brought them to Jerusalem."},{"book":"2 Samuel","chapter":"8","verse":"8","text":"King David also took a large quantity of bronze from Betah and Berothai, towns that had belonged to Hadadezer."},{"book":"2 Samuel","chapter":"8","verse":"9","text":"When Tou, king of Hamath, learned that David had destroyed the entire army of Hadadezer, king of Zobah,"},{"book":"2 Samuel","chapter":"8","verse":"10","text":"he sent his son Joram to David to make friends with him and to congratulate him on his victory in battle over Hadadezer. Tou and Hadadezer had often been at war. Joram brought all kinds of gifts of gold, silver, and bronze."},{"book":"2 Samuel","chapter":"8","verse":"11","text":"King David dedicated these gifts to the Lord, along with the silver and gold he had taken from all the nations he had subdued:"},{"book":"2 Samuel","chapter":"8","verse":"12","text":"Edom, Moab, the Ammonites, the Philistines, and Amalekites; as well as the plunder taken from Hadadezer, son of Rehob, king of Zobah."},{"book":"2 Samuel","chapter":"8","verse":"13","text":"David also made a name for himself when he came back after defeating eighteen thousand Edomites8:13. The Hebrew text actually refers to Arameans, but in context this must be a scribal error. in the Valley of Salt."},{"book":"2 Samuel","chapter":"8","verse":"14","text":"He placed garrisons all through Edom, and all the Edomites became subject to David. The Lord gave David victories wherever he went."},{"book":"2 Samuel","chapter":"8","verse":"15","text":"David ruled over all Israel. He did what was fair and right for all his people."},{"book":"2 Samuel","chapter":"8","verse":"16","text":"Joab, son of Zeruiah, was the army commander, and Jehoshaphat, son of Ahilud, kept the official records."},{"book":"2 Samuel","chapter":"8","verse":"17","text":"Zadok, son of Ahitub, and Ahimelech, son of Abiathar, were priests, while Seraiah was the secretary."},{"book":"2 Samuel","chapter":"8","verse":"18","text":"Benaiah, son of Jehoiada was in charge of the Cherethites and Pelethites;8:18. “The Cherethites and Pelethites”: the king's bodyguard. and David's sons were priests.8:18. “David's sons were priests”: clearly not being Levites, David's sons would not be priests in the sense of officiating in religious ceremonies. Some have suggested that as used here, the word means “administrators.” See the parallel passage in 1 Chronicles 18:17."}]}