{"data":[{"book":"Yakobo","chapter":"1","verse":"1","text":"Nye, Yakobo, Mawu kple Aƒetɔ Yesu Kristo ƒe dɔla gbɔe agbalẽ sia tso,"},{"book":"Yakobo","chapter":"1","verse":"2","text":"Nɔvi lɔlɔ̃awo, ne dodokpɔ ƒomevi geɖewo tu mi la, mibui dzidzɔ sɔŋ,"},{"book":"Yakobo","chapter":"1","verse":"3","text":"elabena mienyae bena miaƒe xɔse ƒe dodokpɔ hea dzidodo vanɛ."},{"book":"Yakobo","chapter":"1","verse":"4","text":"Ele be dzidodo nawu eƒe dɔ nu, ale be miatsi, azu blibo, eye naneke mahiã mi o."},{"book":"Yakobo","chapter":"1","verse":"5","text":"Ne ame aɖe hiã nunya la, nebia Mawu, ame si naa nu ame sia ame faa kple dɔmekɔkɔ, eye Mawu anae fɔbubumanɔmee."},{"book":"Yakobo","chapter":"1","verse":"6","text":"Gake ne ebia la, ele nɛ be wòaxɔe ase ɖikeke manɔmee, elabena ame si kea ɖi la le abe ƒutsotsoe si ya ƒona yina gbɔna la ene."},{"book":"Yakobo","chapter":"1","verse":"7","text":"Ame ma megasusu be yeaxɔ naneke tso Aƒetɔ la gbɔ o,"},{"book":"Yakobo","chapter":"1","verse":"8","text":"elabena enye dzi eve me susula, eye meli ke le nu siwo katã wòwɔna la me o."},{"book":"Yakobo","chapter":"1","verse":"9","text":"Nɔvi si mele nɔƒe kɔkɔ aɖeke o la neƒo adegbe be wodo ye ɖe dzi."},{"book":"Yakobo","chapter":"1","verse":"10","text":"Ke ame si si kesinɔnuwo le la neƒo adegbe be yemenye naneke o, elabena enu ava yi abe seƒoƒo si le gbedzi la ene."},{"book":"Yakobo","chapter":"1","verse":"11","text":"Elabena ɣe dzena, eye ɣe la ƒe ŋusẽ nana gbe yrɔna, eye eƒe seƒoƒo duduna, ale wòbua eƒe nyonyo. Nenema ke kesinɔtɔ hã nu ava yi esime wòɖo eƒe agbe ƒe viviƒe."},{"book":"Yakobo","chapter":"1","verse":"12","text":"Woayra ame si doa dzi le tetekpɔ me la, elabena ne enɔ te va se ɖe nuwuwu la, axɔ agbefiakuku si ƒe ŋugbe Mawu do na ame siwo lɔ̃nɛ la."},{"book":"Yakobo","chapter":"1","verse":"13","text":"Ne wote ame aɖe kpɔ la, megagblɔ be, “Mawu le teyem kpɔ o,” elabena womate ŋu atsɔ nu vɔ̃ɖi ate Mawu kpɔ alo eya ŋutɔ hã nate ame aɖeke kpɔ o."},{"book":"Yakobo","chapter":"1","verse":"14","text":"Ke boŋ ame sia ame ƒe didi vɔ̃woe tenɛ kpɔ, eye woblea enu hehenɛ dzonae."},{"book":"Yakobo","chapter":"1","verse":"15","text":"Emegbe la, didi vɔ̃ la fɔa fu hedzia nu vɔ̃, eye ne nu vɔ̃ tsi nyuie la, edzia ku."},{"book":"Yakobo","chapter":"1","verse":"16","text":"Nɔvi lɔlɔ̃awo, migana woable mi o."},{"book":"Yakobo","chapter":"1","verse":"17","text":"Nunana nyui kple nunana deblibo ɖe sia ɖe la, dziƒo wòtsona, tso dziƒokekeli ƒe Fofo la gbɔ, ame si metrɔna abe ale si vɔvɔli trɔna ene o."},{"book":"Yakobo","chapter":"1","verse":"18","text":"Enye eƒe lɔlɔ̃nu be wòadzi mí to nyateƒe ƒe nya la me, ale be míanye eƒe nuwɔwɔwo katã ƒe kutsetse gbãtɔ."},{"book":"Yakobo","chapter":"1","verse":"19","text":"Nɔvinye lɔlɔ̃awo, milé ŋku ɖe nu sia ŋu be: ame sia ame naɖe abla le nusese me, nanɔ blewu le nuƒoƒo kple dɔmedzoedodo me,"},{"book":"Yakobo","chapter":"1","verse":"20","text":"elabena ame ƒe dɔmedzoe mehea dzɔdzɔenyenye ƒe agbenɔnɔ si Mawu di la vanɛ o."},{"book":"Yakobo","chapter":"1","verse":"21","text":"Eya ta miɖe ŋutilãmeɖiƒoƒowo katã ɖi kple nu vɔ̃ɖi wɔwɔ si bɔ ɖe mia dome la ɖi, eye miatsɔ ɖokuibɔbɔ axɔ nya si wodo ɖe mia me, esi si ŋusẽ le be wòaɖe miaƒe luʋɔwo."},{"book":"Yakobo","chapter":"1","verse":"22","text":"Miganye nya la selawo ko, ahanɔ mia ɖokuiwo blem o, ke boŋ miwɔ ɖe nu si nya la gblɔ la dzi,"},{"book":"Yakobo","chapter":"1","verse":"23","text":"elabena ame aɖe si se nya la, eye mewɔ ɖe edzi o la ɖi ame aɖe si kpɔ eƒe mo le ahuhɔ̃e me."},{"book":"Yakobo","chapter":"1","verse":"24","text":"Ke esi wòdzo le ahuhɔ̃ea gbɔ la, megaɖo ŋku ale si eƒe dzedzeme le la dzi o."},{"book":"Yakobo","chapter":"1","verse":"25","text":"Ke ame si dzroa Mawu ƒe se si de blibo si naa ablɔɖe ame la me tsitotsito ɣe sia ɣi, eye meŋlɔa nu si wòsrɔ̃ la be o, ke boŋ wòwɔa edzi la, woayrae le nu si wòwɔna la me."},{"book":"Yakobo","chapter":"1","verse":"26","text":"Ne ame aɖe gblɔ be yenye xɔsetɔ, ke mede ga eƒe aɖe o la, ele eɖokui blem, eye eƒe xɔse la hã nye dzodzro."},{"book":"Yakobo","chapter":"1","verse":"27","text":"Xɔse si mía Mawu Fofo la xɔna abe esi le dzadzɛe, eye kpɔtsɔtsɔ mele eŋu o lae nye esi be: woakpɔ tsyɔ̃eviwo kple ahosiwo dzi le woƒe xaxawo me, eye be amea maƒo ɖi eɖokui kple xexemenuwo o."}]}