{"data":[{"book":"אגרתו השלישית של יוחנן השליח","chapter":"1","verse":"1","text":"לכבוד גיוס היקר והאהוב עלי באמת."},{"book":"אגרתו השלישית של יוחנן השליח","chapter":"1","verse":"2","text":"ידידי היקר, אני מאחל לך כל טוב ומקווה שגופך בריא כשם שנפשך בריאה."},{"book":"אגרתו השלישית של יוחנן השליח","chapter":"1","verse":"3","text":"אחים אחדים, שביקרו כאן לאחרונה, סיפרו לי עליך חדשות מאוד משמחות. הם סיפרו לי שאתה נאמן למשיח ולעקרונות הבשורה, ושאתה שומר על טוהר המידות."},{"book":"אגרתו השלישית של יוחנן השליח","chapter":"1","verse":"4","text":"חדשות כאלה על ילדי משמחות אותי יותר מכל."},{"book":"אגרתו השלישית של יוחנן השליח","chapter":"1","verse":"5","text":"ידידי היקר, בדאגתך למורים ולשליחים שנוסעים ממקום למקום, אתה מוכיח את נאמנותך לאדון."},{"book":"אגרתו השלישית של יוחנן השליח","chapter":"1","verse":"6","text":"הם סיפרו לקהילה כאן על אהבתך ומעשיך הנפלאים. אני שמח וגאה בך על אשר שלחת אותם לדרכם בצרוף מתנה נדיבה."},{"book":"אגרתו השלישית של יוחנן השליח","chapter":"1","verse":"7","text":"הלא יודע אתה שהם נוסעים ממקום למקום ומבשרים את הבשורה, ולמרות שהטיפו ללא־מאמינים, סרבו לקחת מהם כל מה שהציעו: אוכל, בגדים, שמיכות, כסף וכדומה."},{"book":"אגרתו השלישית של יוחנן השליח","chapter":"1","verse":"8","text":"משום כך אנחנו בעצמנו צריכים לדאוג למחסורם, וכך נשתתף בעבודתם למען האדון."},{"book":"אגרתו השלישית של יוחנן השליח","chapter":"1","verse":"9","text":"שלחתי לקהילה מכתב בנידון, אבל דיוטריפס רודף הכבוד, שמתיימר להיות ראש הקהילה, לא רצה לקבל אותנו ולהקשיב לדברינו."},{"book":"אגרתו השלישית של יוחנן השליח","chapter":"1","verse":"10","text":"כאשר אבוא אליכם, אזכיר לו את מעשיו הרעים ואת ההשמצות והשקרים שהוא מעליל עלינו. לא די בכך שהוא עצמו מסרב לארח את המורים והשליחים שנוסעים ממקום למקום, הוא אף ביקש מחברי הקהילה שלא לארחם. בחוצפתו הרבה הוא אף מגרש מהקהילה את כל מי שמעז להמרות את פיו."},{"book":"אגרתו השלישית של יוחנן השליח","chapter":"1","verse":"11","text":"ידידי היקר, אל תיקח דוגמה רעה ממנו. אנא, עשה את הטוב והישר, כי עושי הטוב והישר הם ילדי אלוהים, בעוד שהממשיכים לעשות את הרע מוכיחים שהם רחוקים מאוד מאלוהים."},{"book":"אגרתו השלישית של יוחנן השליח","chapter":"1","verse":"12","text":"אולם כולם מדברים טובות על דימטריוס; אפילו האמת עצמה מעידה לטובתו! גם אנחנו מעידים בשבחו, ואתה יודע שעדותנו מהימנה."},{"book":"אגרתו השלישית של יוחנן השליח","chapter":"1","verse":"13","text":"יש לי עוד דברים רבים לומר לך, אך אני מעדיף שלא להעלותם על הנייר,"},{"book":"אגרתו השלישית של יוחנן השליח","chapter":"1","verse":"14","text":"כי אני מקווה לפגוש אותך בקרוב, ואז נוכל לשוחח עליהם פנים אל פנים."},{"book":"אגרתו השלישית של יוחנן השליח","chapter":"1","verse":"15","text":"עד אז, שלום ולהתראות. כל החברים כאן דורשים בשלומך. מסור בבקשה לכל אחד מהאחים דרישת שלום ממני."}]}