{"data":[{"book":"5. Mose","chapter":"34","verse":"1","text":"Und Mose stieg von den Ebenen Moabs auf den Berg Nebo, den Gipfel des Pisga, der Jericho gegenüber ist. Und Jehova ließ ihn das ganze Land sehen:"},{"book":"5. Mose","chapter":"34","verse":"2","text":"Das Gilead bis Dan, und das ganze Naphtali und das Land Ephraim und Manasse, und das ganze Land Juda bis zum hinteren Meere;"},{"book":"5. Mose","chapter":"34","verse":"3","text":"und den Süden und den Jordankreis, die Niederung von Jericho, der Palmenstadt, bis Zoar."},{"book":"5. Mose","chapter":"34","verse":"4","text":"Und Jehova sprach zu ihm: Das ist das Land, welches ich Abraham, Isaak und Jakob zugeschworen habe, indem ich sprach: Deinem Samen will ich es geben. Ich habe es dich mit deinen Augen sehen lassen, aber du sollst nicht hinübergehen."},{"book":"5. Mose","chapter":"34","verse":"5","text":"Und Mose, der Knecht Jehovas, starb daselbst im Lande Moab, nach dem Worte Jehovas."},{"book":"5. Mose","chapter":"34","verse":"6","text":"Und er begrub ihn im Tale, im Lande Moab, Beth-Peor gegenüber; und niemand weiß sein Grab bis auf diesen Tag."},{"book":"5. Mose","chapter":"34","verse":"7","text":"Und Mose war hundertzwanzig Jahre alt, als er starb; sein Auge war nicht schwach geworden, und seine Kraft nicht geschwunden."},{"book":"5. Mose","chapter":"34","verse":"8","text":"Und die Kinder Israel beweinten Mose in den Ebenen Moabs dreißig Tage lang; und es wurden die Tage des Weinens der Trauer um Mose vollendet."},{"book":"5. Mose","chapter":"34","verse":"9","text":"Und Josua, der Sohn Nuns, war erfüllt mit dem Geiste der Weisheit; denn Mose hatte seine Hände auf ihn gelegt; und die Kinder Israel gehorchten ihm und taten, so wie Jehova dem Mose geboten hatte."},{"book":"5. Mose","chapter":"34","verse":"10","text":"Und es stand in Israel kein Prophet mehr auf wie Mose, welchen Jehova gekannt hätte von Angesicht zu Angesicht,"},{"book":"5. Mose","chapter":"34","verse":"11","text":"nach all den Zeichen und Wundern, die Jehova ihn gesandt hatte zu tun im Lande Ägypten, an dem Pharao und an allen seinen Knechten und an seinem ganzen Lande;"},{"book":"5. Mose","chapter":"34","verse":"12","text":"und nach all der starken Hand und nach all dem Großen und Furchtbaren, das Mose vor den Augen des ganzen Israel getan hat."}]}