{"data":[{"book":"5. Mose","chapter":"4","verse":"1","text":"Und nun, Israel, höre auf die Satzungen und auf die Rechte, die ich euch lehre zu tun, auf daß ihr lebet und hineinkommet und das Land in Besitz nehmet, welches Jehova, der Gott eurer Väter, euch gibt."},{"book":"5. Mose","chapter":"4","verse":"2","text":"Ihr sollt nichts hinzutun zu dem Worte, das ich euch gebiete, und sollt nichts davon tun, damit ihr beobachtet die Gebote Jehovas, eures Gottes, die ich euch gebiete."},{"book":"5. Mose","chapter":"4","verse":"3","text":"Eure Augen haben gesehen, was Jehova wegen des Baal Peor getan hat; denn alle Männer, welche dem Baal Peor nachgegangen sind, hat Jehova, dein Gott, aus deiner Mitte vertilgt;"},{"book":"5. Mose","chapter":"4","verse":"4","text":"ihr aber, die ihr Jehova, eurem Gott, anhinget, seid heute alle am Leben."},{"book":"5. Mose","chapter":"4","verse":"5","text":"Siehe, ich habe euch Satzungen und Rechte gelehrt, so wie Jehova, mein Gott, mir geboten hat, damit ihr also tuet inmitten des Landes, wohin ihr kommet, um es in Besitz zu nehmen."},{"book":"5. Mose","chapter":"4","verse":"6","text":"Und so beobachtet und tut sie! Denn das wird eure Weisheit und euer Verstand sein vor den Augen der Völker, welche alle diese Satzungen hören und sagen werden: Diese große Nation ist ein wahrhaft weises und verständiges Volk."},{"book":"5. Mose","chapter":"4","verse":"7","text":"Denn welche große Nation gibt es, die Götter hätte, welche ihr so nahe wären, wie Jehova, unser Gott, in allem, worin wir zu ihm rufen?"},{"book":"5. Mose","chapter":"4","verse":"8","text":"Und welche große Nation gibt es, die so gerechte Satzungen und Rechte hätte, wie dieses ganze Gesetz, das ich euch heute vorlege?"},{"book":"5. Mose","chapter":"4","verse":"9","text":"Nur hüte dich und hüte deine Seele sehr, daß du die Dinge nicht vergessest, die deine Augen gesehen haben, und daß sie nicht aus deinem Herzen weichen alle Tage deines Lebens! Und tue sie kund deinen Kindern und deinen Kindeskindern. -"},{"book":"5. Mose","chapter":"4","verse":"10","text":"An dem Tage, da du vor Jehova, deinem Gott, am Horeb standest, als Jehova zu mir sprach: Versammle mir das Volk, daß ich sie meine Worte hören lasse, welche sie lernen sollen, um mich zu fürchten alle die Tage, die sie auf dem Erdboden leben, und welche sie ihre Kinder lehren sollen:"},{"book":"5. Mose","chapter":"4","verse":"11","text":"da nahtet ihr hinzu und standet unten an dem Berge; und der Berg brannte im Feuer bis ins Herz des Himmels: Finsternis, Gewölk und Dunkel."},{"book":"5. Mose","chapter":"4","verse":"12","text":"Und Jehova redete zu euch mitten aus dem Feuer; die Stimme der Worte hörtet ihr, aber ihr sahet keine Gestalt außer der Stimme."},{"book":"5. Mose","chapter":"4","verse":"13","text":"Und er verkündigte euch seinen Bund, den er euch zu tun gebot, die zehn Worte; und er schrieb sie auf zwei steinerne Tafeln."},{"book":"5. Mose","chapter":"4","verse":"14","text":"Und mir gebot Jehova in selbiger Zeit, euch Satzungen und Rechte zu lehren, damit ihr sie tätet in dem Lande, wohin ihr hinüberziehet, um es in Besitz zu nehmen."},{"book":"5. Mose","chapter":"4","verse":"15","text":"So hütet eure Seelen sehr, denn ihr habt keinerlei Gestalt gesehen an dem Tage, da Jehova am Horeb, mitten aus dem Feuer, zu euch redete-"},{"book":"5. Mose","chapter":"4","verse":"16","text":"daß ihr euch nicht verderbet und euch ein geschnitztes Bild machet, das Gleichnis irgend eines Bildes, das Abbild eines männlichen oder eines weiblichen Wesens,"},{"book":"5. Mose","chapter":"4","verse":"17","text":"das Abbild irgend eines Tieres, das auf Erden ist, das Abbild irgend eines geflügelten Vogels, der am Himmel fliegt,"},{"book":"5. Mose","chapter":"4","verse":"18","text":"das Abbild von irgend etwas, das sich auf dem Erdboden regt, das Abbild irgend eines Fisches, der im Wasser unter der Erde ist;"},{"book":"5. Mose","chapter":"4","verse":"19","text":"und daß du deine Augen nicht zum Himmel erhebest und die Sonne und den Mond und die Sterne, das ganze Heer des Himmels, sehest und verleitet werdest und dich vor ihnen bückest und ihnen dienest, welche Jehova, dein Gott, allen Völkern unter dem ganzen Himmel zugeteilt hat."},{"book":"5. Mose","chapter":"4","verse":"20","text":"Euch aber hat Jehova genommen und euch herausgeführt aus dem eisernen Schmelzofen, aus Ägypten, damit ihr das Volk seines Erbteils wäret, wie es an diesem Tage ist."},{"book":"5. Mose","chapter":"4","verse":"21","text":"Und Jehova war eurethalben über mich erzürnt, und er schwur, daß ich nicht über den Jordan gehen und nicht in das gute Land kommen sollte, welches Jehova, dein Gott, dir als Erbteil gibt;"},{"book":"5. Mose","chapter":"4","verse":"22","text":"denn ich werde in diesem Lande sterben, ich werde nicht über den Jordan gehen; ihr aber werdet hinüberziehen und werdet dieses gute Land besitzen."},{"book":"5. Mose","chapter":"4","verse":"23","text":"Hütet euch, daß ihr nicht des Bundes Jehovas, eures Gottes, vergesset, den er mit euch gemacht hat, und euch ein geschnitztes Bild machet, ein Gleichnis von irgend etwas, das Jehova, dein Gott, dir verboten hat."},{"book":"5. Mose","chapter":"4","verse":"24","text":"Denn Jehova, dein Gott, ist ein verzehrendes Feuer, ein eifernder Gott!"},{"book":"5. Mose","chapter":"4","verse":"25","text":"Wenn du Kinder und Kindeskinder zeugen wirst, und ihr eingelebt seid im Lande, und ihr euch verderbet und euch ein geschnitztes Bild machet, ein Gleichnis von irgend etwas, und tut, was böse ist in den Augen Jehovas, deines Gottes, ihn zu reizen:"},{"book":"5. Mose","chapter":"4","verse":"26","text":"so nehme ich heute den Himmel und die Erde zu Zeugen gegen euch, daß ihr gewißlich schnell aus dem Lande umkommen werdet, wohin ihr über den Jordan ziehet um es in Besitz zu nehmen; ihr werdet eure Tage darin nicht verlängern, sondern gänzlich vertilgt werden."},{"book":"5. Mose","chapter":"4","verse":"27","text":"Und Jehova wird euch unter die Völker zerstreuen, und ihr werdet übrigbleiben, ein zählbares Häuflein unter den Nationen, wohin Jehova euch führen wird;"},{"book":"5. Mose","chapter":"4","verse":"28","text":"und ihr werdet daselbst Göttern dienen, dem Werke von Menschenhänden, Holz und Stein, die nicht sehen und nicht hören und nicht essen und nicht riechen."},{"book":"5. Mose","chapter":"4","verse":"29","text":"Aber ihr werdet von dort Jehova, deinen Gott, suchen; und du wirst ihn finden, wenn du mit deinem ganzen Herzen und mit deiner ganzen Seele nach ihm fragen wirst."},{"book":"5. Mose","chapter":"4","verse":"30","text":"In deiner Bedrängnis, und wenn alle diese Dinge dich treffen werden am Ende der Tage, wirst du umkehren zu Jehova, deinem Gott, und seiner Stimme gehorchen."},{"book":"5. Mose","chapter":"4","verse":"31","text":"Denn ein barmherziger Gott ist Jehova, dein Gott; er wird dich nicht lassen und dich nicht verderben und wird des Bundes deiner Väter nicht vergessen, den er ihnen geschworen hat."},{"book":"5. Mose","chapter":"4","verse":"32","text":"Denn frage doch nach den vorigen Tagen, die vor dir gewesen sind, von dem Tage an, da Gott den Menschen auf der Erde geschaffen hat, und von einem Ende des Himmels bis zum anderen Ende des Himmels, ob je eine solch große Sache geschehen, oder ob desgleichen gehört worden sei."},{"book":"5. Mose","chapter":"4","verse":"33","text":"Hat je ein Volk die Stimme Gottes mitten aus dem Feuer reden gehört, wie du sie gehört hast, und ist am Leben geblieben? -"},{"book":"5. Mose","chapter":"4","verse":"34","text":"Oder hat Gott je versucht zu kommen, um sich eine Nation aus der Mitte einer Nation zu nehmen durch Versuchungen, durch Zeichen und durch Wunder, und durch Krieg und mit starker Hand und mit ausgestrecktem Arme, und durch große Schrecknisse, nach allem, was Jehova, euer Gott, in Ägypten, vor deinen Augen, für euch getan hat?"},{"book":"5. Mose","chapter":"4","verse":"35","text":"Dir ist es gezeigt worden, damit du wissest, daß Jehova Gott ist, keiner sonst außer ihm."},{"book":"5. Mose","chapter":"4","verse":"36","text":"Vom Himmel her hat er dich seine Stimme hören lassen, um dich zu unterweisen; und auf der Erde hat er dich sein großes Feuer sehen lassen, und mitten aus dem Feuer hast du seine Worte gehört."},{"book":"5. Mose","chapter":"4","verse":"37","text":"Und darum, daß er deine Väter geliebt und ihren Samen nach ihnen erwählt hat, hat er dich mit seinem Angesicht, mit seiner großen Kraft aus Ägypten herausgeführt,"},{"book":"5. Mose","chapter":"4","verse":"38","text":"um Nationen vor dir auszutreiben, größer und stärker als du, um dich hinzubringen, damit er dir ihr Land als Erbteil gäbe, wie es an diesem Tage geschieht."},{"book":"5. Mose","chapter":"4","verse":"39","text":"So erkenne denn heute und nimm zu Herzen, daß Jehova Gott ist im Himmel oben und auf der Erde unten, keiner sonst."},{"book":"5. Mose","chapter":"4","verse":"40","text":"Und beobachte seine Satzungen und seine Gebote, die ich dir heute gebiete, damit es dir und deinen Kindern nach dir wohlgehe, und damit du deine Tage verlängerst in dem Lande, welches Jehova, dein Gott, dir für immer gibt."},{"book":"5. Mose","chapter":"4","verse":"41","text":"Damals sonderte Mose drei Städte ab diesseit des Jordan, gegen Sonnenaufgang,"},{"book":"5. Mose","chapter":"4","verse":"42","text":"damit ein Totschläger dahin fliehe, der seinen Nächsten unabsichtlich erschlagen hat, und er haßte ihn vordem nicht, daß er in eine von diesen Städten fliehe und am Leben bleibe:"},{"book":"5. Mose","chapter":"4","verse":"43","text":"Bezer in der Wüste, im Lande der Ebene, für die Rubeniter, und Ramoth in Gilead für die Gaditer, und Golan in Basan für die Manassiter."},{"book":"5. Mose","chapter":"4","verse":"44","text":"Und dies ist das Gesetz, welches Mose den Kindern Israel vorlegte;"},{"book":"5. Mose","chapter":"4","verse":"45","text":"dies sind die Zeugnisse und die Satzungen und die Rechte, welche Mose zu den Kindern Israel redete, als sie aus Ägypten zogen,"},{"book":"5. Mose","chapter":"4","verse":"46","text":"diesseit des Jordan, im Tale, Beth-Peor gegenüber, im Lande Sihons, des Königs der Amoriter, der zu Hesbon wohnte, den Mose und die Kinder Israel geschlagen haben, als sie aus Ägypten zogen."},{"book":"5. Mose","chapter":"4","verse":"47","text":"Und sie nahmen sein Land in Besitz, und das Land Ogs, des Königs von Basan, das Land der zwei Könige der Amoriter, welche diesseit des Jordan waren, gegen Sonnenaufgang;"},{"book":"5. Mose","chapter":"4","verse":"48","text":"von Aroer, das am Ufer des Flusses Arnon ist, bis an den Berg Sion, das ist der Hermon;"},{"book":"5. Mose","chapter":"4","verse":"49","text":"und die ganze Ebene diesseit des Jordan, gegen Sonnenaufgang, und bis an das Meer der Ebene unter den Abhängen des Pisga."}]}