{"data":[{"book":"5. Mose","chapter":"8","verse":"1","text":"Das ganze Gebot, das ich dir heute gebiete, sollt ihr beobachten, es zu tun; auf daß ihr lebet und euch mehret und hineinkommet und das Land in Besitz nehmet, welches Jehova euren Vätern zugeschworen hat."},{"book":"5. Mose","chapter":"8","verse":"2","text":"Und du sollst gedenken des ganzen Weges, den Jehova, dein Gott, dich hat wandern lassen diese vierzig Jahre in der Wüste, um dich zu demütigen, um dich zu versuchen, um zu erkennen, was in deinem Herzen ist, ob du seine Gebote beobachten würdest oder nicht."},{"book":"5. Mose","chapter":"8","verse":"3","text":"Und er demütigte dich und ließ dich hungern; und er speiste dich mit dem Man, das du nicht kanntest und das deine Väter nicht kannten, um dir kundzutun, daß der Mensch nicht von Brot allein lebt, sondern daß der Mensch von allem lebt, was aus dem Munde Jehovas hervorgeht."},{"book":"5. Mose","chapter":"8","verse":"4","text":"Dein Kleid ist nicht an dir zerfallen, und dein Fuß ist nicht geschwollen diese vierzig Jahre."},{"book":"5. Mose","chapter":"8","verse":"5","text":"So erkenne in deinem Herzen, daß, wie ein Mann seinen Sohn züchtigt, Jehova, dein Gott, dich züchtigt;"},{"book":"5. Mose","chapter":"8","verse":"6","text":"Und beobachte die Gebote Jehovas, deines Gottes, um auf seinen Wegen zu wandeln und ihn zu fürchten."},{"book":"5. Mose","chapter":"8","verse":"7","text":"Denn Jehova, dein Gott, bringt dich in ein gutes Land, ein Land von Wasserbächen, Quellen und Gewässern, die in der Niederung und im Gebirge entspringen;"},{"book":"5. Mose","chapter":"8","verse":"8","text":"ein Land von Weizen und Gerste und Weinstöcken und Feigenbäumen und Granatbäumen;"},{"book":"5. Mose","chapter":"8","verse":"9","text":"ein Land von ölreichen Olivenbäumen und Honig; ein Land in welchem du nicht in Dürftigkeit Brot essen wirst, in welchem es dir an nichts mangeln wird; ein Land, dessen Steine Eisen sind, und aus dessen Bergen du Erz hauen wirst."},{"book":"5. Mose","chapter":"8","verse":"10","text":"Und hast du gegessen und bist satt geworden, so sollst du Jehova, deinen Gott, für das gute Land preisen, das er dir gegeben hat."},{"book":"5. Mose","chapter":"8","verse":"11","text":"Hüte dich, daß du Jehovas, deines Gottes, nicht vergessest, so daß du nicht beobachtest seine Gebote und seine Rechte und seine Satzungen, die ich dir heute gebiete!"},{"book":"5. Mose","chapter":"8","verse":"12","text":"Damit nicht, wenn du issest und satt wirst, und schöne Häuser baust und bewohnst,"},{"book":"5. Mose","chapter":"8","verse":"13","text":"und dein Rind-und dein Kleinvieh sich mehrt, und Silber und Gold sich dir mehren, und alles, was du hast, sich mehrt,"},{"book":"5. Mose","chapter":"8","verse":"14","text":"dein Herz sich erhebe, und du Jehovas, deines Gottes, vergessest, der dich aus dem Lande Ägypten, aus dem Hause der Knechtschaft, herausführte;"},{"book":"5. Mose","chapter":"8","verse":"15","text":"der dich wandern ließ in der großen und schrecklichen Wüste, wo feurige Schlangen und Skorpione sind, und Dürre, wo kein Wasser ist; der dir Wasser aus dem Kieselfelsen hervorbrachte;"},{"book":"5. Mose","chapter":"8","verse":"16","text":"der dich in der Wüste mit Man speiste, welches deine Väter nicht kannten, um dich zu demütigen und um dich zu versuchen, damit er dir wohltue an deinem Ende,"},{"book":"5. Mose","chapter":"8","verse":"17","text":"und du in deinem Herzen sprechest: Meine Kraft und die Stärke meiner Hand hat mir dieses Vermögen geschafft!"},{"book":"5. Mose","chapter":"8","verse":"18","text":"Sondern du sollst Jehovas, deines Gottes, gedenken, daß er es ist, der dir Kraft gibt, Vermögen zu schaffen; auf daß er seinen Bund aufrecht halte, den er deinen Vätern geschworen hat, wie es an diesem Tage ist."},{"book":"5. Mose","chapter":"8","verse":"19","text":"Und es wird geschehen, wenn du irgend Jehovas, deines Gottes, vergissest und anderen Göttern nachgehst und ihnen dienst und dich vor ihnen niederbeugst, ich zeuge heute gegen euch, daß ihr gewißlich umkommen werdet;"},{"book":"5. Mose","chapter":"8","verse":"20","text":"wie die Nationen, welche Jehova vor euch vernichtet hat, also werdet ihr umkommen, dafür daß ihr auf die Stimme Jehovas, eures Gottes, nicht höret."}]}