{"data":[{"book":"5. Mose","chapter":"9","verse":"1","text":"Höre, Israel! Du gehst heute über den Jordan, um hineinzukommen, Nationen in Besitz zu nehmen, größer und stärker als du, Städte, groß und befestigt bis an den Himmel,"},{"book":"5. Mose","chapter":"9","verse":"2","text":"ein großes und hohes Volk, die Söhne der Enakim, die du ja kennst, und von denen du ja gehört hast: Wer kann vor den Kindern Enaks bestehen?"},{"book":"5. Mose","chapter":"9","verse":"3","text":"So wisse heute, daß Jehova, dein Gott, es ist, der vor dir her hinübergeht, ein verzehrendes Feuer; er wird sie vertilgen, und er wird sie vor dir beugen; und du wirst sie austreiben und sie schnell vernichten, so wie Jehova zu dir geredet hat."},{"book":"5. Mose","chapter":"9","verse":"4","text":"Sprich nicht in deinem Herzen, wenn Jehova, dein Gott, sie vor dir ausstößt: Um meiner Gerechtigkeit willen hat Jehova mich hierher gebracht, um dieses Land in Besitz zu nehmen denn um der Gesetzlosigkeit dieser Nationen willen treibt Jehova sie vor dir aus."},{"book":"5. Mose","chapter":"9","verse":"5","text":"Nicht um deiner Gerechtigkeit und der Geradheit deines Herzens willen kommst du hinein, um ihr Land in Besitz zu nehmen; sondern um der Gesetzlosigkeit dieser Nationen willen treibt Jehova, dein Gott, sie vor dir aus, und damit er das Wort aufrecht halte, welches Jehova deinen Vätern, Abraham, Isaak und Jakob, geschworen hat."},{"book":"5. Mose","chapter":"9","verse":"6","text":"So wisse denn, daß nicht um deiner Gerechtigkeit willen Jehova, dein Gott, dir dieses gute Land gibt, es zu besitzen; denn ein hartnäckiges Volk bist du."},{"book":"5. Mose","chapter":"9","verse":"7","text":"Gedenke, vergiß nicht, wie du Jehova, deinen Gott, in der Wüste erzürnt hast! Von dem Tage an, da du aus dem Lande Ägypten herausgezogen bist, bis ihr an diesen Ort kamet, seid ihr widerspenstig gegen Jehova gewesen."},{"book":"5. Mose","chapter":"9","verse":"8","text":"Und am Horeb erzürntet ihr Jehova; und Jehova ergrimmte über euch, so daß er euch vertilgen wollte."},{"book":"5. Mose","chapter":"9","verse":"9","text":"Als ich auf den Berg stieg, um die steinernen Tafeln zu empfangen, die Tafeln des Bundes, den Jehova mit euch gemacht hatte, da blieb ich auf dem Berge vierzig Tage und vierzig Nächte Brot aß ich nicht, und Wasser trank ich nicht-"},{"book":"5. Mose","chapter":"9","verse":"10","text":"und Jehova gab mir die zwei steinernen Tafeln, beschrieben mit dem Finger Gottes; und auf ihnen standen alle die Worte, welche Jehova auf dem Berge mit euch geredet hatte, mitten aus dem Feuer, am Tage der Versammlung."},{"book":"5. Mose","chapter":"9","verse":"11","text":"Und es geschah am Ende von vierzig Tagen und vierzig Nächten, da gab mir Jehova die zwei steinernen Tafeln, die Tafeln des Bundes."},{"book":"5. Mose","chapter":"9","verse":"12","text":"Und Jehova sprach zu mir: Mache dich auf, steige eilends von hier hinab! Denn dein Volk, das du aus Ägypten herausgeführt hast, hat sich verderbt. Sie sind schnell von dem Wege abgewichen, den ich ihnen geboten habe; sie haben sich ein gegossenes Bild gemacht."},{"book":"5. Mose","chapter":"9","verse":"13","text":"Und Jehova sprach zu mir und sagte: Ich habe dieses Volk gesehen, und siehe, es ist ein hartnäckiges Volk."},{"book":"5. Mose","chapter":"9","verse":"14","text":"Laß ab von mir, daß ich sie vertilge und ihren Namen unter dem Himmel auslösche; und ich will dich zu einer Nation machen, stärker und größer als sie."},{"book":"5. Mose","chapter":"9","verse":"15","text":"Und ich wandte mich und stieg von dem Berge herab (und der Berg brannte mit Feuer), und die zwei Tafeln des Bundes waren auf meinen beiden Händen."},{"book":"5. Mose","chapter":"9","verse":"16","text":"Und ich sah, und siehe, ihr hattet gegen Jehova, euren Gott, gesündigt; ihr hattet euch ein gegossenes Kalb gemacht; ihr waret schnell von dem Wege abgewichen, den Jehova euch geboten hatte."},{"book":"5. Mose","chapter":"9","verse":"17","text":"Und ich faßte die beiden Tafeln und warf sie aus meinen beiden Händen und zerbrach sie vor euren Augen."},{"book":"5. Mose","chapter":"9","verse":"18","text":"Und ich warf mich vor Jehova nieder, wie zuerst, vierzig Tage und vierzig Nächte Brot aß ich nicht, und Wasser trank ich nicht, um all eurer Sünden willen, die ihr begangen hattet, indem ihr tatet, was übel war in den Augen Jehovas, ihn zu reizen."},{"book":"5. Mose","chapter":"9","verse":"19","text":"Denn mir war bange vor dem Zorn und dem Grimm, womit Jehova über euch ergrimmt war, so daß er euch vertilgen wollte. Und Jehova erhörte mich auch dieses Mal."},{"book":"5. Mose","chapter":"9","verse":"20","text":"Auch über Aaron zürnte Jehova sehr, so daß er ihn vertilgen wollte; und ich bat auch für Aaron in selbiger Zeit."},{"book":"5. Mose","chapter":"9","verse":"21","text":"Und ich nahm eure Sünde, das Kalb, das ihr gemacht hattet, und verbrannte es mit Feuer, und ich zerstieß es, indem ich es wohl zermalmte, bis es zu feinem Staube ward; und ich warf seinen Staub in den Bach, der von dem Berge herabfließt. -"},{"book":"5. Mose","chapter":"9","verse":"22","text":"Und zu Tabhera und zu Massa und zu Kibroth-Hattaawa erzürntet ihr Jehova. -"},{"book":"5. Mose","chapter":"9","verse":"23","text":"Und als Jehova euch aus Kades-Barnea sandte und sprach: Ziehet hinauf und nehmet das Land in Besitz, das ich euch gegeben habe, da waret ihr widerspenstig gegen den Befehl Jehovas, eures Gottes, und ihr glaubtet ihm nicht und gehorchtet seiner Stimme nicht."},{"book":"5. Mose","chapter":"9","verse":"24","text":"Widerspenstige seid ihr gegen Jehova gewesen von dem Tage an, da ich euch gekannt habe."},{"book":"5. Mose","chapter":"9","verse":"25","text":"Und ich warf mich vor Jehova nieder, die vierzig Tage und die vierzig Nächte, die ich mich niederwarf; denn Jehova hatte gesagt, daß er euch vertilgen wolle;"},{"book":"5. Mose","chapter":"9","verse":"26","text":"und ich betete zu Jehova und sprach: Herr, Jehova! Verdirb nicht dein Volk und dein Erbteil, das du durch deine Größe erlöst, das du mit starker Hand aus Ägypten herausgeführt hast."},{"book":"5. Mose","chapter":"9","verse":"27","text":"Gedenke deiner Knechte, Abrahams, Isaaks und Jakobs; kehre dich nicht an die Härtigkeit dieses Volkes und an seine Gesetzlosigkeit und an seine Sünde,"},{"book":"5. Mose","chapter":"9","verse":"28","text":"damit das Land, aus welchem du uns herausgeführt hast, nicht sage: Weil Jehova nicht imstande war, sie in das Land zu bringen, wovon er zu ihnen geredet hatte, und weil er sie haßte, hat er sie herausgeführt, um sie in der Wüste sterben zu lassen."},{"book":"5. Mose","chapter":"9","verse":"29","text":"Sie sind ja dein Volk und dein Erbteil, das du herausgeführt hast mit deiner großen Kraft und mit deinem ausgestreckten Arme."}]}