{"data":[{"book":"ЭЗДРЫ","chapter":"9","verse":"1","text":"Пасьля заканчэньня гэтага, падышлі да мяне начальнікі і сказалі: народ Ізраілеў і сьвятары і лявіты не аддзяліліся ад народаў іншапляменных зь мярзотамі іхнімі, ад Хананэяў, Хэтэяў, Фэрэзэяў, Евусэяў, Аманіцян, Маавіцян, Егіпцян і Амарэяў,"},{"book":"ЭЗДРЫ","chapter":"9","verse":"2","text":"бо ўзялі дачок іхніх за сябе і за сыноў сваіх і зьмяшалася семя сьвятое з народамі іншапляменнымі, і прытым рука самых знакамітых і галоўных была ў гэтым беззаконьні першаю."},{"book":"ЭЗДРЫ","chapter":"9","verse":"3","text":"Пачуўшы гэта слова, я падраў споднюю і верхнюю вопратку маю і рваў валасы на галаве маёй і на барадзе маёй, і сядзеў засмучаны."},{"book":"ЭЗДРЫ","chapter":"9","verse":"4","text":"Тады сабраліся да мяне ўсе, якія збаяліся слоў Бога Ізраілевага з прычыны злачынства перасяленцаў, і я сядзеў у смутку да вячаровай ахвяры."},{"book":"ЭЗДРЫ","chapter":"9","verse":"5","text":"А ў час вечаровай ахвяры я ўстаў зь месца бедаваньня майго, і ў разадранай сподняй і верхняй вопратцы ўпаў на калені мае і працягнуў рукі мае да Госпада Бога майго"},{"book":"ЭЗДРЫ","chapter":"9","verse":"6","text":"і сказаў: Божа мой! саромеюся і баюся падняць твар мой да Цябе, Божа мой, бо беззаконьні нашыя сталі вышэй галавы, і віна нашая ўзрасла да нябёсаў."},{"book":"ЭЗДРЫ","chapter":"9","verse":"7","text":"Зь дзён бацькоў нашых мы ў вялікай віне да сёньня, і за беззаконьні нашыя аддадзеныя былі мы, цары нашыя, сьвятары нашыя, у рукі цароў іншаземных, пад меч, у палон і на разрабаваньне і на пасаромленьне, як гэта і цяпер."},{"book":"ЭЗДРЫ","chapter":"9","verse":"8","text":"І вось, празь невялікі час, даравана нам памілаваньне ад Госпада Бога нашага, і Ён пакінуў у нас некалькі ацалелых і даў нам умацавацца на месцы сьвятыні Ягонай, і прасьвятліў вочы нашыя Бог наш, і даў нам ажыць крыху ў рабстве нашым."},{"book":"ЭЗДРЫ","chapter":"9","verse":"9","text":"Мы - рабы, але і ў рабстве нашым не пакінуў нас Бог наш. І схіліў Ён да нас міласьць цароў Персідскіх, каб яны далі нам ажыць, пабудаваць дом Бога нашага і аднавіць яго з руінаў ягоных, і далі нам аслону ў Юдэі і ў Ерусаліме."},{"book":"ЭЗДРЫ","chapter":"9","verse":"10","text":"І цяпер, што скажам мы, Божа наш, пасьля гэтага? Бо мы адступіліся ад запаведзяў Тваіх,"},{"book":"ЭЗДРЫ","chapter":"9","verse":"11","text":"якія наказаў Ты праз рабоў Тваіх прарокаў, кажучы: зямля, у якую ідзяце вы, каб авалодаць ёю, зямля нячыстая, яна апаганена нячыстатою іншапляменных народаў, іх мярзотамі, якімі яны напоўнілі яе ад краю да краю ў паганьбеньнях сваіх."},{"book":"ЭЗДРЫ","chapter":"9","verse":"12","text":"Дык вось, дачок вашых не выдавайце за сыноў іхніх, і дачок іхніх не бярэце за сыноў вашых, і ня шукайце міру іхняга і дабра іхняга вавек, каб умацавацца вам і карміцца дабротамі зямлі той і перадаць яе ў спадчыну сынам вашым навечна."},{"book":"ЭЗДРЫ","chapter":"9","verse":"13","text":"І пасьля ўсяго, што спасьцігла нас за благія ўчынкі нашыя і за вялікую віну нашую - бо Ты, Божа наш, пашкадаваў нас не па меры беззаконьня нашага і даў нам такое збавеньне."},{"book":"ЭЗДРЫ","chapter":"9","verse":"14","text":"Няўжо мы зноў будзем парушаць запаведзі Твае і ўступаць у радство з гэтымі агіднымі народамі? Ці не прагневаешся Ты на нас нават да вынішчэньня нас, так што ня будзе ацалелых і ня будзе выратаваньня?"},{"book":"ЭЗДРЫ","chapter":"9","verse":"15","text":"Госпадзе Божа Ізраілеў! праведны Ты. Бо мы ацалелі да гэтага дня; і вось мы ў беззаконьнях нашых перад абліччам Тваім, хоць пасьля гэтага не належала б нам стаяць перад абліччам Тваім."}]}