{"data":[{"book":"Saraxaraline","chapter":"11","verse":"1","text":"Alatala yi a fala Musa nun Haruna xa,"},{"book":"Saraxaraline","chapter":"11","verse":"2","text":"a e xa a fala Isirayila kaane xa, e naxa, “Bɔxɔn subene birin yɛ, ɛ lan ɛ xa itoe nan don:"},{"book":"Saraxaraline","chapter":"11","verse":"3","text":"Sube toro kanna naxanye mɔn donseen laxunma, ɛ nɔɛ ne birin donɲɛ nɛn fɔ naxanye toro mi bɔxi ɲaxi ra.”"},{"book":"Saraxaraline","chapter":"11","verse":"4","text":"“Koni ndee na naxanye donseen laxunma tun, hanma naxanye toro bɔxi tun, ne haramuxin na a ra ɛ tan xa. Ɲɔgɔmɛna, na haramuxi bayo a donseen laxunma, koni a toro mi bɔxi ɲaxi ra."},{"book":"Saraxaraline","chapter":"11","verse":"5","text":"Fanyerasiin donseen laxunma, koni a toro mi bɔxi ɲaxi ra. A haramuxin na a ra ɛ tan xa."},{"book":"Saraxaraline","chapter":"11","verse":"6","text":"Ɲeren donseen laxunma, koni a toro mi bɔxi ɲaxi ra, a haramuxin na a ra ɛ tan xa."},{"book":"Saraxaraline","chapter":"11","verse":"7","text":"Xɔsɛn toron bɔxi, koni a mi donse laxunma, a haramuxin na a ra ɛ tan xa."},{"book":"Saraxaraline","chapter":"11","verse":"8","text":"Ɛ nama e suben don, ɛ nama ɛ yiin din e faxaxin na. E haramuxin na a ra ɛ tan xa.”"},{"book":"Saraxaraline","chapter":"11","verse":"9","text":"“Niimaseen naxanye igeni, ɛ lan ɛ xa xali yɛxɛne don naxanye e bama, fɔxɔ igeni hanma baani."},{"book":"Saraxaraline","chapter":"11","verse":"10","text":"Koni niimase xunxuri naxanye fɔxɔ igeni hanma baani, e mi e bama, e xali mi e ma, ɛ nama ne don. E xɔsixin na a ra ɛ tan xa."},{"book":"Saraxaraline","chapter":"11","verse":"11","text":"Se xɔsixin nan ne ra ɛ tan xa, ɛ nama e suben don. Ɛ xa e faxaxin yatɛ alo xɔsina."},{"book":"Saraxaraline","chapter":"11","verse":"12","text":"Naxanye birin igeni, e mi e bama, e xali mi e ma, se xɔsixin nan ne ra ɛ tan xa.”"},{"book":"Saraxaraline","chapter":"11","verse":"13","text":"“Ɛ xa xɔliini itoe yatɛ alo se xɔsixina, ɛ nama ne don: singbinna nun dugan nun xɔlimangan"},{"book":"Saraxaraline","chapter":"11","verse":"14","text":"nun bangaan nun sɛgɛn siyaan birin"},{"book":"Saraxaraline","chapter":"11","verse":"15","text":"e nun xaxaan siyaan birin"},{"book":"Saraxaraline","chapter":"11","verse":"16","text":"nun dangaranfulen nun kutunxunban nun fɔxɔ ige ma xɔliin nun tɔxɛdi tongon siyaan birin,"},{"book":"Saraxaraline","chapter":"11","verse":"17","text":"e nun kunkutunna nun ɲinɲaxan nun fɔtɔnbunsamuran"},{"book":"Saraxaraline","chapter":"11","verse":"18","text":"nun toxoroon nun yɛxɛ suxu kankon nun kankanna,"},{"book":"Saraxaraline","chapter":"11","verse":"19","text":"e nun yaya xɔnla nun saɲi xɔnla siyaan birin, e nun sarasima xɔnla nun tuyɛna.”"},{"book":"Saraxaraline","chapter":"11","verse":"20","text":"“Gabutɛɛn nun sanne niimase xunxurin naxanye ma, ba xɔline ra, ne xɔsixin na a ra ɛ tan xa."},{"book":"Saraxaraline","chapter":"11","verse":"21","text":"Koni, xa na niimase xunxurin sifana nde sanna a ligɛ a tugan, ɛ nɔɛ na donɲɛ nɛn."},{"book":"Saraxaraline","chapter":"11","verse":"22","text":"Ɛ nɔɛ itoe nan donɲɛ ne yɛ: suɲɛn siyaan birin nun xoxorone nun songolonbalane e nun tuguminne."},{"book":"Saraxaraline","chapter":"11","verse":"23","text":"Koni, gabutɛɛn nun sanne niimase xunxuri gbɛtɛ naxanye ma, ɛ xa ne yatɛ se xɔsixine ra."},{"book":"Saraxaraline","chapter":"11","verse":"24","text":"Ne ɛ raxɔsima nɛn. Naxan yo na a yiin din e faxaxin na, na kanna mi fa sariɲanxi han ɲinbanna ra."},{"book":"Saraxaraline","chapter":"11","verse":"25","text":"Naxan yo na e faxaxin tongo, na lan a yi a dugine xa. A mi fa sariɲanxi han ɲinbanna ra.”"},{"book":"Saraxaraline","chapter":"11","verse":"26","text":"“Suben naxan birin toro mi bɔxi ɲaxi ra hanma a mi donseen laxunma, ne haramuxin na ra ɛ tan xa. Naxan na a yiin din e faxaxin na, na mi fa sariɲanxi."},{"book":"Saraxaraline","chapter":"11","verse":"27","text":"Sube san naaninna naxanye birin sanna xunduxi, e haramuxin na a ra ɛ tan xa. Naxan yo na a yiin din e faxaxin na, na kanna mi fa sariɲanxi han ɲinbanna ra."},{"book":"Saraxaraline","chapter":"11","verse":"28","text":"Naxan yo na e faxaxin tongo, na lan a yi a dugine xa, a mi fa sariɲanxi han ɲinbanna ra. E haramuxin na a ra ɛ tan xa.”"},{"book":"Saraxaraline","chapter":"11","verse":"29","text":"“Yili ra seen naxanye bɔxɔn ma, itoe nan haramuxi ɛ tan xa: sulumɛn nun yɛlɛn nun dangen siyaan birin,"},{"book":"Saraxaraline","chapter":"11","verse":"30","text":"e nun lɛnnakɔnsaan nun sagadin nun kendemelexaan nun mululuna e nun kolona."},{"book":"Saraxaraline","chapter":"11","verse":"31","text":"Ne nan haramuxi ɛ xa yili ra seene yɛ bɔxɔn ma. Naxan yo na a yiin din e faxaxin na, na kanna mi fa sariɲanxi han ɲinbanna ra."},{"book":"Saraxaraline","chapter":"11","verse":"32","text":"E faxaxin na bira se yo ma, na xɔsima nɛn, xa a findi wudi daxin na, hanma dugina, hanma kidina, hanma bɛnbɛnla. Goron yo naxan nawalɛ wali yo yi, a sama nɛn igeni. A mi fa sariɲanxi han ɲinbanna ra. Na xanbi ra, a yi sariɲan."},{"book":"Saraxaraline","chapter":"11","verse":"33","text":"Xa na niimasena nde keden bira fɛɲɛna nde kui, a xɔsima nɛn. Ɛ xa na fɛɲɛn kala."},{"book":"Saraxaraline","chapter":"11","verse":"34","text":"Donseen naxan lan a xa don, koni xa na fɛɲɛ kui igen sa a ma, a xɔsima nɛn. Minse yo na min na fɛɲɛn kui, a xɔsixin na a ra."},{"book":"Saraxaraline","chapter":"11","verse":"35","text":"E faxaxin na bira se yo ma, na xɔsima nɛn. Xa buru ganden na a ra hanma tɛɛ yinla fɔ ɛ xa a kala, bayo a xɔsixi. Ɛ xa a yatɛ alo se haramuxina."},{"book":"Saraxaraline","chapter":"11","verse":"36","text":"Koni xa a faxaxin bira tigini hanma ige ramaradeni, ne mi xɔsixi. Koni naxan na a yiin din a faxaxin na, na mi fa sariɲanxi."},{"book":"Saraxaraline","chapter":"11","verse":"37","text":"Xa a faxaxin bira sansiin ma naxan lan a si, a mi xɔsixi."},{"book":"Saraxaraline","chapter":"11","verse":"38","text":"Koni xa igen bata sa sansiin ma, a faxaxin yi bira a yi, na sansiin bata haramu ɛ xa.”"},{"book":"Saraxaraline","chapter":"11","verse":"39","text":"“Suben naxan lan a xa don, xa na faxa a yɛtɛ ma, naxan na a yiin din a faxaxin na, na mi fa sariɲanxi han ɲinbanna ra."},{"book":"Saraxaraline","chapter":"11","verse":"40","text":"Naxan na a suben don, na lan a yi a dugine xa, a mi fa sariɲanxi han ɲinbanna ra. Naxan yo na e faxaxin maxali na lan a xa a dugine xa, a mi fa sariɲanxi han ɲinbanna ra."},{"book":"Saraxaraline","chapter":"11","verse":"41","text":"Ɛ nama niimase xunxuridine don, naxanye bɔxɔn ma. Ne xɔsixin na a ra."},{"book":"Saraxaraline","chapter":"11","verse":"42","text":"Niimase xunxurin naxanye birin e bubuma bɔxɔn ma, ɛ nama ne sese don. Xa a bubuma a kuiin ma hanma a sigan tima a san naaninne ra hanma a san wuyaxi, a xɔsixin na a ra."},{"book":"Saraxaraline","chapter":"11","verse":"43","text":"Nayi, ɛ nama ɛ yɛtɛ raxɔsi na niimase xunxurine xɔn. Ɛ nama ɛ yɛtɛ raxɔsi e xɔn de!"},{"book":"Saraxaraline","chapter":"11","verse":"44","text":"Alatala nan n tan na, ɛ Ala. Ɛ xa ɛ yɛtɛ suxu sariɲanna kui, alogo ɛ xa sariɲan, bayo n tan sariɲan. Ɛ nama ɛ yɛtɛ raxɔsi niimase xunxuri yo xɔn naxanye e bubun bɔxɔn ma.”"},{"book":"Saraxaraline","chapter":"11","verse":"45","text":"“N tan nan Alatala ra naxan ɛ raminixi Misiran yi alogo n xa findi ɛ Ala ra. Nanara, ɛ xa sariɲan, amasɔtɔ n tan sariɲan."},{"book":"Saraxaraline","chapter":"11","verse":"46","text":"Sariyan nan na ra naxan lanxi subene ma, e nun xɔline, e nun niimaseen naxanye birin igeni e nun naxanye bɔxɔn ma."},{"book":"Saraxaraline","chapter":"11","verse":"47","text":"Ɛ xa sube haramuxine nun sube daxaxine tagi raba, naxanye lan e don e nun naxanye mi lan e don.”"}]}