{"data":[{"book":"Saraxaraline","chapter":"19","verse":"1","text":"Alatala yi a fala Musa xa,"},{"book":"Saraxaraline","chapter":"19","verse":"2","text":"a xa ito fala Isirayila kaane xa, a naxa, “Ɛ xa sariɲan, amasɔtɔ n tan sariɲan, n tan, Alatala, ɛ Ala."},{"book":"Saraxaraline","chapter":"19","verse":"3","text":"Birin xa a nga nun a baba binya, a yi Matabu Lɔxɔne suxu. Alatala nan n tan na, ɛ Ala.”"},{"book":"Saraxaraline","chapter":"19","verse":"4","text":"“Ɛ nama suxurene batu, ɛ nama wure raxulunxin nafala ala maligane ra. Alatala nan n tan na, ɛ Ala.”"},{"book":"Saraxaraline","chapter":"19","verse":"5","text":"“Ɛ na bɔɲɛ xunbeli saraxan ba Alatala xa, ɛ xa a ba a faɲin na alogo a xa a rasuxu."},{"book":"Saraxaraline","chapter":"19","verse":"6","text":"Saraxan suben xa don a faxa lɔxɔni hanma na xɔtɔn bode. Naxan na lu han a xii saxande lɔxɔni, ɛ xa na sa tɛɛni."},{"book":"Saraxaraline","chapter":"19","verse":"7","text":"Xa ɛ nde don xii saxande lɔxɔni, na haramuxi, na mi rasuxuma."},{"book":"Saraxaraline","chapter":"19","verse":"8","text":"Naxan na a don, na a hakɛn goronna tongoma nɛn. Amasɔtɔ a bata Alatalaa se rasariɲanxin naharamu. Na kanna kedima nɛn a yamani.”"},{"book":"Saraxaraline","chapter":"19","verse":"9","text":"“Ɛ na malo xaban fɔlɔ, ɛ nama maala xaba han xɛɛn xɛdɛɛn xɔn. Ɛ nama tɔnsɔnne makentun naxanye na lu a xɔri ma."},{"book":"Saraxaraline","chapter":"19","verse":"10","text":"I nama sansi bogi dɔnxɛne bolon langani, i nama xɔnne makɔ naxanye yolonxi. I xa ne lu yiigelitɔne nun xɔɲɛne xa. Alatala nan n tan na, ɛ Ala.”"},{"book":"Saraxaraline","chapter":"19","verse":"11","text":"“Ɛ nama muɲan ti. Ɛ nama wulen fala. Ɛ nama ɛ bode yanfa."},{"book":"Saraxaraline","chapter":"19","verse":"12","text":"Ɛ nama ɛ kɔlɔ n xinli wulen fari, amasɔtɔ i ya Ala nan xili kalama. Alatala nan n tan na.”"},{"book":"Saraxaraline","chapter":"19","verse":"13","text":"“I nama i muxun boden yii seene tongo yanfan xɔn, i yi a ɲaxankata. I nama walikɛɛn saranna ramara i konni han na xɔtɔn bode.”"},{"book":"Saraxaraline","chapter":"19","verse":"14","text":"“I nama tuli xɔrin konbi, i nama sese sa danxutɔɔn yɛɛ ra naxan a rabirɛ, koni i xa gaxu Ala yɛɛ ra. Alatala nan n tan na.”"},{"book":"Saraxaraline","chapter":"19","verse":"15","text":"“Ɛ nama tinxintareya liga kiti sadeni. I nama yiigelitɔɔn nafisa, i nama nafulu kanna rafisa, koni i xa i adamadi boden makiti tinxinni."},{"book":"Saraxaraline","chapter":"19","verse":"16","text":"I nama i adamadi boden mafala yamaan tagi. I nama i adamadi boden tɔɲɛgɛ alogo a xa faxa. Alatala nan n tan na."},{"book":"Saraxaraline","chapter":"19","verse":"17","text":"I nama i ngaxakedenna raɲaxu, koni i xa i adamadi boden maxadi, alogo i nama yulubin tongo a fe ra."},{"book":"Saraxaraline","chapter":"19","verse":"18","text":"I nama i gbeen ɲɔxɔ. I nama yamaan muxuna nde fe xɔnnantenyaan namara i kui. I adamadi boden xanu alo i yɛtɛna. Alatala nan n tan na.”"},{"book":"Saraxaraline","chapter":"19","verse":"19","text":"“Ɛ xa n ma tɔnne suxu. I nama sube siya firinne rakafu. I nama sansi siya firinna si xɛɛn ma. I nama gɛsɛ siya firinna dugi sɔxɔnxin so.”"},{"book":"Saraxaraline","chapter":"19","verse":"20","text":"“Xa xɛmɛna nde nun konyi gilɛna nde kafu, muxu gbɛtɛ naxan masuxi a ɲaxanla ra, naxan munma xunba hanma a xɔrɔya, e kala tixin saranma e ra nɛn. Koni e mi faxama, amasɔtɔ a munma yi xunba nɛn."},{"book":"Saraxaraline","chapter":"19","verse":"21","text":"Xɛmɛn lan a kontonna xali Alatala yɛtagi Naralan Bubun dɛɛn na a yangin saraxan na."},{"book":"Saraxaraline","chapter":"19","verse":"22","text":"Saraxaraliin xa yangin saraxa kontonna findi Alatala solona seen na a yulubi ligaxina fe ra, a yulubin yi xafari.”"},{"book":"Saraxaraline","chapter":"19","verse":"23","text":"“Ɛ na so na yamanani, n na ɛ xalima dɛnaxan yi, ɛ yi bogiseen siyaan birin si, ɛ xa tɔnna dɔxɔ e bogine ra. E haramuxi nɛn ɛ tan xa ɲɛɛ saxan, ɛ nama e don."},{"book":"Saraxaraline","chapter":"19","verse":"24","text":"Ɲɛɛn naanindeni, bɔxɔn bogine birin nasariɲanma nɛn Alatala tantun seen na."},{"book":"Saraxaraline","chapter":"19","verse":"25","text":"Ɲɛɛn suulundeni, ɛ nɔɛ e bogine donɲɛ nɛn. Nayi, ɛ bogi se sɔtɔxine sigan gbo ayi nɛn. Alatala nan n tan na, ɛ Ala.”"},{"book":"Saraxaraline","chapter":"19","verse":"26","text":"“Ɛ nama sese don wunla naxan yi. Ɛ nama ɛ yiimato, ɛ nama kɔɛrayaan liga."},{"book":"Saraxaraline","chapter":"19","verse":"27","text":"Ɛ nama ɛ xunna dɛ bi a radigilinxin na. I nama i dɛ xaben dɛxɔnne bi."},{"book":"Saraxaraline","chapter":"19","verse":"28","text":"Ɛ nama ɛ fatin mabɔ faxa feen sunun taxamasenna ra. Ɛ nama taxaraan te ɛ fatin ma. Alatala nan n tan na.”"},{"book":"Saraxaraline","chapter":"19","verse":"29","text":"“I nama i ya dii tɛmɛn nayagi i a findi yalunden na, alogo yamanan nama bira yalunyaan fɔxɔ ra, a yi rafe fe ɲaxin na."},{"book":"Saraxaraline","chapter":"19","verse":"30","text":"Ɛ xa Matabu Lɔxɔne suxu, ɛ yi n ma yire sariɲanxin binya. Alatala nan n tan na.”"},{"book":"Saraxaraline","chapter":"19","verse":"31","text":"“Ɛ nama siga koron bɔnbɔne nun yiimatone fɛma, alogo e nama ɛ raxɔsi. Alatala nan n tan na, ɛ Ala.”"},{"book":"Saraxaraline","chapter":"19","verse":"32","text":"“I xa keli fonna bun binyeni. I xa fonne binya, i yi gaxu i ya Ala yɛɛ ra. Alatala nan n tan na.”"},{"book":"Saraxaraline","chapter":"19","verse":"33","text":"“Xa xɔɲɛn fa dɔxɔ ɛ yamanani, ɛ nama ɲaxu a ra,"},{"book":"Saraxaraline","chapter":"19","verse":"34","text":"koni ɛ xa a yisuxu alo yamanan bari diina ɛ tagi. I xa a xanu alo i yɛtɛna, amasɔtɔ ɛ findi xɔɲɛn na nɛn Misiran yamanani. Alatala nan n tan na, ɛ Ala.”"},{"book":"Saraxaraline","chapter":"19","verse":"35","text":"“Ɛ nama tinxintareya liga kiti sadeni, hanma se maligadeni, hanma se binyeni ligadeni, hanma se yiligadeni."},{"book":"Saraxaraline","chapter":"19","verse":"36","text":"Ɛ sikeela xa tinxin. Ɛ nɛma sese maligɛ, ɛ xa ligase kamalixin nawali. Alatala nan n tan na, ɛ Ala, naxan ɛ ramini Misiran yamanani.”"},{"book":"Saraxaraline","chapter":"19","verse":"37","text":"“Ɛ xa n ma tɔnne nun sariyane birin suxu. Alatala nan n tan na.”"}]}