{"data":[{"book":"Saraxaraline","chapter":"22","verse":"1","text":"Alatala yi a fala Musa xa,"},{"book":"Saraxaraline","chapter":"22","verse":"2","text":"a xa a fala Haruna nun a diine xa, a Isirayila kaane na saraxa sariɲanxin naxanye fi n ma, e xa ne suxu ki faɲi e don kiin ma alogo e nama n xili sariɲanxin kala. Alatala nan n tan na."},{"book":"Saraxaraline","chapter":"22","verse":"3","text":"A fala e xa, i naxa, “Xa ɛ yixɛtɛ yo mi sariɲan waxati famatɔne yi, a a maso Isirayila kaane saraxane ra e naxanye ralima Alatala ma, na kanna kedima nɛn n yɛtagi. Alatala nan n tan na.”"},{"book":"Saraxaraline","chapter":"22","verse":"4","text":"“Xa fure ɲaxin bata mini Haruna yixɛtɛna nde fatin ma, hanma furen yi a bari boden suxu, na mi lan a saraxa sariɲanxine don benun a xa rasariɲan. A mɔn mi sariɲanxi xa a bata a yiin din sena nde ra naxan bata din muxun binbin na, hanma igen sifana nde naxan minixi muxun xɛmɛyani,"},{"book":"Saraxaraline","chapter":"22","verse":"5","text":"hanma a na a yiin din bubu seen na hanma muxun naxan mi sariɲan, hanma a findi se xɔsixi yo ra."},{"book":"Saraxaraline","chapter":"22","verse":"6","text":"Naxan na a yiin din na se sifan na, na mi fa sariɲanxi han ɲinbanna. A nama saraxa sariɲanxine don, han a yi a fatin birin maxa."},{"book":"Saraxaraline","chapter":"22","verse":"7","text":"Sogen na godo, a bata sariɲan. Na xanbi ra, a nɔɛ saraxa sariɲanxine donɲɛ sɔnɔn, amasɔtɔ a balon na a ra."},{"book":"Saraxaraline","chapter":"22","verse":"8","text":"A nama suben don naxan faxaxi a yɛtɛ ma hanma burunna subene naxan yibɔxi, alogo a nama a yɛtɛ xɔsi a xɔn. Alatala nan n tan na.”"},{"book":"Saraxaraline","chapter":"22","verse":"9","text":"“Saraxaraline xa n ma yamarine suxu alogo e nama yulubin tongo, e faxa e kalane fe ra. Alatala nan n tan na, naxan e rasariɲanma."},{"book":"Saraxaraline","chapter":"22","verse":"10","text":"Muxu yo nama saraxa sariɲanxin don xa a mi saraxaralina denbayani. Hali saraxaralina muxu xilixina hanma a walikɛɛn mi daxa a a don."},{"book":"Saraxaraline","chapter":"22","verse":"11","text":"Koni xa saraxaraliin bata konyina nde sara, hanma naxan barixi a konni, na nɔɛ a donɲɛ nɛn."},{"book":"Saraxaraline","chapter":"22","verse":"12","text":"Xa muxuna nde saraxaralina dii tɛmɛn dɔxɔ a ɲaxanla ra, saraxarali mi a tan na, dii tɛmɛn nama fa saraxa sariɲanxine don."},{"book":"Saraxaraline","chapter":"22","verse":"13","text":"Koni xa saraxaralina dii tɛmɛn findi kaɲa gilɛn na hanma a futun yi kala, dii mi a yii, a xɛtɛ a baba konni alo a to yi dii ɲɔrɛyani, a nɔɛ a baba donseen donɲɛ nɛn. Koni naxan mi saraxaralina denbayani, na nama a don."},{"book":"Saraxaraline","chapter":"22","verse":"14","text":"Xa muxuna nde a saraxa sariɲanxin don tantanni, a lan a yi a ɲɔxɔn fi, a mɔn yi yaganna dɔxɔɲa ma firin sa a fari a yanginna ra."},{"book":"Saraxaraline","chapter":"22","verse":"15","text":"Saraxaraline nama Isirayila kaane saraxa sariɲanxine kala e naxan bama Alatala xa."},{"book":"Saraxaraline","chapter":"22","verse":"16","text":"Xa e tin yamaan yi saraxa sariɲanxine don, e bata e findi yulubi tongone ra, yanginna fima naxan ma fe ra. Alatala nan n tan na, naxan e rasariɲanma.”"},{"book":"Saraxaraline","chapter":"22","verse":"17","text":"Alatala yi a fala Musa xa,"},{"book":"Saraxaraline","chapter":"22","verse":"18","text":"a xa a fala Haruna nun a diine nun Isirayila kaane birin xa, a naxa, “Isirayila kaan birin hanma xɔɲɛne Isirayila yi, naxan saraxa gan daxin bama Alatala xa, dɛ tiin nakamalina fe ra, hanma ɲɛnige ma saraxana,"},{"book":"Saraxaraline","chapter":"22","verse":"19","text":"a lan a yi fa turaan na hanma kontonna, hanma kɔtɔna fɛ mi naxan na."},{"book":"Saraxaraline","chapter":"22","verse":"20","text":"Fɛɛn xuruseen naxan na, a mi lan ɛ yi fa na ra, amasɔtɔ a mi rasuxuma ɛ xa."},{"book":"Saraxaraline","chapter":"22","verse":"21","text":"Xa muxuna nde fa xuruse gbeen na hanma a xunxurina, bɔɲɛ xunbeli saraxan na Alatala xa, hanma dɛ tiin nakamali saraxana hanma ɲɛnige ma saraxana, fɛ yo nama lu a ra alogo a xa rasuxu."},{"book":"Saraxaraline","chapter":"22","verse":"22","text":"Nayi, ɛ nama fa xuruse yɛɛtaren na, ɛ a rali Alatala ma tɛɛn na n ma saraxa ganden fari, hanma naxan madɔnxi, hanma a maxɔlɔxi, hanma furen naxan fatin ma hanma kaban naxan ma."},{"book":"Saraxaraline","chapter":"22","verse":"23","text":"Ɲingena hanma yɛxɛɛna naxan salen se kuya hanma a dungi, i nɔɛ na bɛ nɛn ɲɛnige ma saraxan na, koni a mi rasuxɛ dɛ tiin nakamali saraxan na."},{"book":"Saraxaraline","chapter":"22","verse":"24","text":"Ɛ nama fa xuruseen na Alatala xɔn naxan tɛgɛnxi, a dɛlane kalaxi, hanma e baxi na. Ɛ nama na ba saraxan na ɛ yamanani."},{"book":"Saraxaraline","chapter":"22","verse":"25","text":"Ɛ nama na xuruse sifan nasuxu xɔɲɛne yii, ɛ a ba donse saraxan na ɛ Ala xa. Amasɔtɔ e tɛgɛnxi. Fɛna e ra. E mi rasuxɛ ɛ xa.”"},{"book":"Saraxaraline","chapter":"22","verse":"26","text":"Alatala yi a fala Musa xa, a naxa,"},{"book":"Saraxaraline","chapter":"22","verse":"27","text":"“Ɲingena, yɛxɛɛna hanma siin na bari, a xa lu a nga bun xii solofere. Xii solomasɛxɛde lɔxɔni e nun na xanbi ra, a rasuxɛ nɛn saraxan na, naxan nalima Alatala ma tɛɛn na."},{"book":"Saraxaraline","chapter":"22","verse":"28","text":"Ɲingena hanma yɛxɛɛna, ɛ nama e nun a diin kɔɛ raxaba lɔxɔ kedenni."},{"book":"Saraxaraline","chapter":"22","verse":"29","text":"Xa ɛ barika bira saraxan ba Alatala xa, ɛ xa a ba ki faɲi alogo a xa rasuxu."},{"book":"Saraxaraline","chapter":"22","verse":"30","text":"A donma na lɔxɔn yɛtɛɛn nin. Ɛ nama sese lu han xɔtɔnni. Alatala nan n tan na.”"},{"book":"Saraxaraline","chapter":"22","verse":"31","text":"“Ɛ n ma yamarine suxu ɛ yi e liga. Alatala nan n tan na.”"},{"book":"Saraxaraline","chapter":"22","verse":"32","text":"“Ɛ nama n xili sariɲanxin kala, alogo n xa lu sariɲanni ɛ tagi, ɛ tan Isirayila kaane. Alatala nan n tan na, naxan ɛ rasariɲanma."},{"book":"Saraxaraline","chapter":"22","verse":"33","text":"N tan nan ɛ ramini Misiran yamanani, n yi findi ɛ Ala ra. Alatala nan n tan na.”"}]}