{"data":[{"book":"Saraxaraline","chapter":"24","verse":"1","text":"Alatala yi a fala Musa xa, a naxa,"},{"book":"Saraxaraline","chapter":"24","verse":"2","text":"“A yamari Isirayila kaane ma a e xa fa oliwi ture faɲin na i xɔn, alogo lɛnpune xa dɛgɛ waxatin birin."},{"book":"Saraxaraline","chapter":"24","verse":"3","text":"Haruna xa a yengi lu lɛnpune xɔn Layiri Kankiraan yɛ masansan dugin fari ma Naralan Bubun kui, alogo e xa dɛgɛ Alatala yɛtagi keli ɲinbanna ma han xɔtɔnni waxatin birin. Habadan sariyan na a ra ɛ yixɛtɛne birin xa."},{"book":"Saraxaraline","chapter":"24","verse":"4","text":"Haruna xa a yengi lu lɛnpune xɔn kɔɛɛn birin na naxanye dɔxi lɛnpu dɔxɔ se xɛma daxin fari Alatala yɛtagi.”"},{"book":"Saraxaraline","chapter":"24","verse":"5","text":"“Murutu fuɲin tongo i yi buru fu nun firin nafala. Burune keden kedenna birin binyen xa kilo sennin li."},{"book":"Saraxaraline","chapter":"24","verse":"6","text":"I xa e dɔxɔ yɛlan firin nin xɛma tabanla fari Alatala yɛtagi, sennin sennin yɛ ma."},{"book":"Saraxaraline","chapter":"24","verse":"7","text":"I xa wusulan faɲin sa burune birin fari, naxan nalima Alatala ma tɛɛn na burun ɲɔxɔn na ɲɔxɔ lu seen na Ala xɔn."},{"book":"Saraxaraline","chapter":"24","verse":"8","text":"Buruni itoe xa dɔxɔ Alatala yɛtagi Matabu Lɔxɔn birin yi. Habadan layirin na a ra Isirayila kaane xa."},{"book":"Saraxaraline","chapter":"24","verse":"9","text":"Burune xa raxɛtɛ Haruna nun a diine ma, e yi e don yire sariɲanxini. Amasɔtɔ se sariɲanxin na a ra na saraxane yɛ, naxanye ralima Alatala ma tɛɛn na, naxanye so saraxaraline yii. Habadan sariyan na a ra.”"},{"book":"Saraxaraline","chapter":"24","verse":"10","text":"Lɔxɔna nde muxuna nde yi mini Isirayila kaane yɛ, a nga Isirayila kaa, a baba Misiran kaa. Na kanna nun Isirayila kaana nde yi yɛngɛ yamaan daaxadeni."},{"book":"Saraxaraline","chapter":"24","verse":"11","text":"Isirayila ɲaxanla diin yi Ala xinla rayelefu, a yi a konbi. A nga yi xili nɛn Selomiti, Dibiri a dii tɛmɛna Dan bɔnsɔnni. Mafurɛn e yi a xali Musa fɛma."},{"book":"Saraxaraline","chapter":"24","verse":"12","text":"E yi a ramara a faɲin na han Alatala yɛtɛɛn yi a fe yɛba e xa."},{"book":"Saraxaraline","chapter":"24","verse":"13","text":"Alatala yi a fala Musa xa, a naxa,"},{"book":"Saraxaraline","chapter":"24","verse":"14","text":"“Naxan konbin tixi, na ramini yamaan daaxaden fari ma. Naxanye birin a xuiin mɛxi, ne birin xa e yiine ti a xunna ma, yamaan birin yi a magɔlɔn han a faxa."},{"book":"Saraxaraline","chapter":"24","verse":"15","text":"I xa a fala Isirayila kaane xa iki, i naxa, ‘Naxan na Ala konbi, a lan a yi a yulubin goronna tongo."},{"book":"Saraxaraline","chapter":"24","verse":"16","text":"Naxan na Alatala xinla rayelefu, na xa faxa, yamaan birin xa a magɔlɔn. Xa a findi xɔɲɛn na hanma Isirayila kaana, a na Alatala xinla rayelefu, a faxama nɛn."},{"book":"Saraxaraline","chapter":"24","verse":"17","text":"Naxan na muxuna nde faxa, ɛ xa na kanna faxa."},{"book":"Saraxaraline","chapter":"24","verse":"18","text":"Naxan na muxuna nde a suben faxa, a lan a yi a ɲɔxɔn so a yii. Niin ɲɔxɔn xa fi niin na."},{"book":"Saraxaraline","chapter":"24","verse":"19","text":"Naxan na a boden maxɔlɔ, a fan xa maxɔlɔ na kiini."},{"book":"Saraxaraline","chapter":"24","verse":"20","text":"Maxɔlɔn ɲɔxɔn nan maxɔlɔn na, yɛɛn ɲɔxɔn nan yɛɛn na, ɲinna ɲɔxɔn nan ɲinna ra. A xa maxɔlɔ alo a a ligaxi boden na kii naxan yi."},{"book":"Saraxaraline","chapter":"24","verse":"21","text":"Naxan na suben faxa a lan a yi a ɲɔxɔn fi, koni naxan na muxun faxa a lan a yi faxa."},{"book":"Saraxaraline","chapter":"24","verse":"22","text":"Sariya kedenna na a ra ɛ birin xa, xɔɲɛna hanma Isirayila kaana. Alatala nan n tan na, ɛ Ala.’ ”"},{"book":"Saraxaraline","chapter":"24","verse":"23","text":"Musa yi falan ti Isirayila kaane xa. Xɛmɛn naxan konbin tixi, e yi na xali yamaan daaxaden fari ma, e yi a magɔlɔn, a faxa. Isirayila kaane yi a liga alo Alatala a yamari Musa ma kii naxan yi."}]}