{"data":[{"book":"၂ ကရိန္ထိနး","chapter":"5","verse":"1","text":"အပရမ် အသ္မာကမ် ဧတသ္မိန် ပါရ္ထိဝေ ဒူၐျရူပေ ဝေၑ္မနိ ဇီရ္ဏေ သတီၑွရေဏ နိရ္မ္မိတမ် အကရကၖတမ် အသ္မာကမ် အနန္တကာလသ္ထာယိ ဝေၑ္မဲကံ သွရ္ဂေ ဝိဒျတ ဣတိ ဝယံ ဇာနီမး၊"},{"book":"၂ ကရိန္ထိနး","chapter":"5","verse":"2","text":"ယတော ဟေတောရေတသ္မိန် ဝေၑ္မနိ တိၐ္ဌန္တော ဝယံ တံ သွရ္ဂီယံ ဝါသံ ပရိဓာတုမ် အာကာင်္က္ၐျမာဏာ နိးၑွသာမး၊"},{"book":"၂ ကရိန္ထိနး","chapter":"5","verse":"3","text":"တထာပီဒါနီမပိ ဝယံ တေန န နဂ္နား ကိန္တု ပရိဟိတဝသနာ မနျာမဟေ၊"},{"book":"၂ ကရိန္ထိနး","chapter":"5","verse":"4","text":"ဧတသ္မိန် ဒူၐျေ တိၐ္ဌနတော ဝယံ က္လိၑျမာနာ နိးၑွသာမး, ယတော ဝယံ ဝါသံ တျက္တုမ် ဣစ္ဆာမသ္တန္နဟိ ကိန္တု တံ ဒွိတီယံ ဝါသံ ပရိဓာတုမ် ဣစ္ဆာမး, ယတသ္တထာ ကၖတေ ဇီဝနေန မရ္တျံ ဂြသိၐျတေ၊"},{"book":"၂ ကရိန္ထိနး","chapter":"5","verse":"5","text":"ဧတဒရ္ထံ ဝယံ ယေန သၖၐ္ဋား သ ဤၑွရ ဧဝ သ စာသ္မဘျံ သတျင်္ကာရသျ ပဏသွရူပမ် အာတ္မာနံ ဒတ္တဝါန်၊"},{"book":"၂ ကရိန္ထိနး","chapter":"5","verse":"6","text":"အတဧဝ ဝယံ သရွွဒေါတ္သုကာ ဘဝါမး ကိဉ္စ ၑရီရေ ယာဝဒ် အသ္မာဘိ ရ္နျုၐျတေ တာဝတ် ပြဘုတော ဒူရေ ပြောၐျတ ဣတိ ဇာနီမး,"},{"book":"၂ ကရိန္ထိနး","chapter":"5","verse":"7","text":"ယတော ဝယံ ဒၖၐ္ဋိမာရ္ဂေ န စရာမး ကိန္တု ဝိၑွာသမာရ္ဂေ၊"},{"book":"၂ ကရိန္ထိနး","chapter":"5","verse":"8","text":"အပရဉ္စ ၑရီရာဒ် ဒူရေ ပြဝသ္တုံ ပြဘေား သန္နိဓော် နိဝသ္တုဉ္စာကာင်္က္ၐျမာဏာ ဥတ္သုကာ ဘဝါမး၊"},{"book":"၂ ကရိန္ထိနး","chapter":"5","verse":"9","text":"တသ္မာဒေဝ ကာရဏာဒ် ဝယံ တသျ သန္နိဓော် နိဝသန္တသ္တသ္မာဒ် ဒူရေ ပြဝသန္တော ဝါ တသ္မဲ ရောစိတုံ ယတာမဟေ၊"},{"book":"၂ ကရိန္ထိနး","chapter":"5","verse":"10","text":"ယသ္မာတ် ၑရီရာဝသ္ထာယာမ် ဧကဲကေန ကၖတာနာံ ကရ္မ္မဏာံ ၑုဘာၑုဘဖလပြာပ္တယေ သရွွဲသ္မာဘိး ခြီၐ္ဋသျ ဝိစာရာသနသမ္မုခ ဥပသ္ထာတဝျံ၊"},{"book":"၂ ကရိန္ထိနး","chapter":"5","verse":"11","text":"အတဧဝ ပြဘော ရ္ဘယာနကတွံ ဝိဇ္ဉာယ ဝယံ မနုဇာန် အနုနယာမး ကိဉ္စေၑွရသျ ဂေါစရေ သပြကာၑာ ဘဝါမး, ယုၐ္မာကံ သံဝေဒဂေါစရေ'ပိ သပြကာၑာ ဘဝါမ ဣတျာၑံသာမဟေ၊"},{"book":"၂ ကရိန္ထိနး","chapter":"5","verse":"12","text":"အနေန ဝယံ ယုၐ္မာကံ သန္နိဓော် ပုနး သွာန် ပြၑံသာမ ဣတိ နဟိ ကိန္တု ယေ မနော ဝိနာ မုခဲး ၑ္လာဃန္တေ တေဘျး ပြတျုတ္တရဒါနာယ ယူယံ ယထာသ္မာဘိး ၑ္လာဃိတုံ ၑက္နုထ တာဒၖၑမ် ဥပါယံ ယုၐ္မဘျံ ဝိတရာမး၊"},{"book":"၂ ကရိန္ထိနး","chapter":"5","verse":"13","text":"ယဒိ ဝယံ ဟတဇ္ဉာနာ ဘဝါမသ္တရှိ တဒ် ဤၑွရာရ္ထကံ ယဒိ စ သဇ္ဉာနာ ဘဝါမသ္တရှိ တဒ် ယုၐ္မဒရ္ထကံ၊"},{"book":"၂ ကရိန္ထိနး","chapter":"5","verse":"14","text":"ဝယံ ခြီၐ္ဋသျ ပြေမ္နာ သမာကၖၐျာမဟေ ယတး သရွွေၐာံ ဝိနိမယေန ယဒျေကော ဇနော'မြိယတ တရှိ တေ သရွွေ မၖတာ ဣတျာသ္မာဘိ ရ္ဗုဓျတေ၊"},{"book":"၂ ကရိန္ထိနး","chapter":"5","verse":"15","text":"အပရဉ္စ ယေ ဇီဝန္တိ တေ ယတ် သွာရ္ထံ န ဇီဝန္တိ ကိန္တု တေၐာံ ကၖတေ ယော ဇနော မၖတး ပုနရုတ္ထာပိတၑ္စ တမုဒ္ဒိၑျ ယတ် ဇီဝန္တိ တဒရ္ထမေဝ သ သရွွေၐာံ ကၖတေ မၖတဝါန်၊"},{"book":"၂ ကရိန္ထိနး","chapter":"5","verse":"16","text":"အတော ဟေတောရိတး ပရံ ကော'ပျသ္မာဘိ ရ္ဇာတိတော န ပြတိဇ္ဉာတဝျး၊ ယဒျပိ ပူရွွံ ခြီၐ္ဋော ဇာတိတော'သ္မာဘိး ပြတိဇ္ဉာတသ္တထာပီဒါနီံ ဇာတိတး ပုန ရ္န ပြတိဇ္ဉာယတေ၊"},{"book":"၂ ကရိန္ထိနး","chapter":"5","verse":"17","text":"ကေနစိတ် ခြီၐ္ဋ အာၑြိတေ နူတနာ သၖၐ္ဋိ ရ္ဘဝတိ ပုရာတနာနိ လုပျန္တေ ပၑျ နိခိလာနိ နဝီနာနိ ဘဝန္တိ၊"},{"book":"၂ ကရိန္ထိနး","chapter":"5","verse":"18","text":"သရွွဉ္စဲတဒ် ဤၑွရသျ ကရ္မ္မ ယတော ယီၑုခြီၐ္ဋေန သ ဧဝါသ္မာန် သွေန သာရ္ဒ္ဓံ သံဟိတဝါန် သန္ဓာနသမ္ဗန္ဓီယာံ ပရိစရျျာမ် အသ္မာသု သမရ္ပိတဝါံၑ္စ၊"},{"book":"၂ ကရိန္ထိနး","chapter":"5","verse":"19","text":"ယတး ဤၑွရး ခြီၐ္ဋမ် အဓိၐ္ဌာယ ဇဂတော ဇနာနာမ် အာဂါံသိ တေၐာမ် ၒဏမိဝ န ဂဏယန် သွေန သာရ္ဒ္ဓံ တာန် သံဟိတဝါန် သန္ဓိဝါရ္တ္တာမ် အသ္မာသု သမရ္ပိတဝါံၑ္စ၊"},{"book":"၂ ကရိန္ထိနး","chapter":"5","verse":"20","text":"အတော ဝယံ ခြီၐ္ဋသျ ဝိနိမယေန ဒေါ်တျံ ကရ္မ္မ သမ္ပာဒယာမဟေ, ဤၑွရၑ္စာသ္မာဘိ ရျုၐ္မာန် ယာယာစျတေ တတး ခြီၐ္ဋသျ ဝိနိမယေန ဝယံ ယုၐ္မာန် ပြာရ္ထယာမဟေ ယူယမီၑွရေဏ သန္ဓတ္တ၊"},{"book":"၂ ကရိန္ထိနး","chapter":"5","verse":"21","text":"ယတော ဝယံ တေန ယဒ် ဤၑွရီယပုဏျံ ဘဝါမသ္တဒရ္ထံ ပါပေန သဟ ယသျ ဇ္ဉာတေယံ နာသီတ် သ ဧဝ တေနာသ္မာကံ ဝိနိမယေန ပါပး ကၖတး၊"}]}