{"data":[{"book":"मत्ती","chapter":"10","verse":"1","text":"फिरी उनी अपणे बाहरां चेलयां जो अपणे बाल सदया, कने उना जो बुरियां आत्मा पर हक दिता, कि उना जो कडन कने हर तरा दियां बिमारियाँ कने, हर तरा दियां कमजोरियां जो दूर करन।"},{"book":"मत्ती","chapter":"10","verse":"2","text":"इना बाहरां प्रेरितां दे ना ऐ न: पेहला शमौन, जिसयो पतरस बोलदे न, कने उदा भाई अन्द्रियास; जब्दी दा पुत्र याकूब, कने उदा भाई यूहन्ना;"},{"book":"मत्ती","chapter":"10","verse":"3","text":"फिलिप्पुस कने बरतुल्मै, थोमा, कने चुंगी लेंणे बाला मत्ती, हलफई दा पुत्र याकूब कने तद्दै।"},{"book":"मत्ती","chapter":"10","verse":"4","text":"शमौन कनानी, कने यहूदा इस्करियोती, जिनी यीशुऐ जो पकड़ाई भी दिता।"},{"book":"मत्ती","chapter":"10","verse":"5","text":"इना बाहरां चेलयां जो यीशुऐ ऐ हुकम देईकरी भेजया, “कि होर जातियां बाल मत जांदे, कने सामरियां दे कुसी भी शेहरे दे अंदर मत जांदे।10:5 (यिर्म. 50:6)"},{"book":"मत्ती","chapter":"10","verse":"6","text":"इस्राएले दे लोकां बाल जा, जड़े परमेश्वरे ला दूर होई गियो न, जियां भेडां गवाची करी अपणे रखबाले ला दूर चली जांदियां न।"},{"book":"मत्ती","chapter":"10","verse":"7","text":"कने चलदे-चलदे ऐ प्रचार करा कि, स्वर्गे दा राज्य नेड़े आई रिया है।"},{"book":"मत्ती","chapter":"10","verse":"8","text":"बिमारां जो ठीक करा: मरयां जो जिन्दा करा, कने कोढ़ियां जो शुद्ध करा: बुरियां आत्मा जो निकाला: तुसां लोकां दी मदद करणे दा कुछ भी मत लेंदे, क्योंकि परमेश्वर भी तुहाड़ी मदद करणे दा कुछ नी लेंदा है।"},{"book":"मत्ती","chapter":"10","verse":"9","text":"कने अपणे थेलयाँ च सोना, चांदी, कने तांबे दे सिक्के मत गठेरदे।"},{"book":"मत्ती","chapter":"10","verse":"10","text":"रस्ते तांई ना कोई थेली रखा, ना दो कुरते, ना जुते, ना सोठी लेंणी, क्योंकि मजदूरे जो खाणा कने रेणे दी जगा मिलणी चाईदी।"},{"book":"मत्ती","chapter":"10","verse":"11","text":"जिस कुसी शेहरे या ग्रांऐ जांगे तां ओथु पता करा कि कुण काबील माणु है कने जालू दीकर ग्रांऐ ला नी निकलगे, तालू दीकर उदे घरे ही रिया।"},{"book":"मत्ती","chapter":"10","verse":"12","text":"घरे अंदर जांदे बेले उस घरे जो आशीष दिनयो।"},{"book":"मत्ती","chapter":"10","verse":"13","text":"अगर उस घरे दे लोक काबील होंगे, तां तुहाड़ी शांति उना बाल पूजणी, पर अगर सै तुहाड़ा स्वागत नी करगे तां तुहाड़ी शांति तुहाड़े बाल बापस आई जांणी।"},{"book":"मत्ती","chapter":"10","verse":"14","text":"जिसा जगा दे लोक तुहांजो अपनांगे नी कने तुहाड़े उपदेश नी सुणगे, ओथु ला जांदे बेले अपणे पैरां दी धुड़ जाड़ी दिनयो, इयां करणे ने तुसां उना जो चेताबनी दिन्दे न कि, परमेश्वरे तुसां जो सजा देणी क्योंकि तुसां उपदेश नी मनया।"},{"book":"मत्ती","chapter":"10","verse":"15","text":"मैं तुसां ने सच्च बोलदा है, कि न्याय बाले रोजे सै शेहरे जिथू दे लोक परमेश्वर दा बचन नी मंदे, उना दी हालत सदोम कने अमोरा शेहरां दे लोकां दी हालत ला भी जादा भयानक होणी है।”"},{"book":"मत्ती","chapter":"10","verse":"16","text":"दिखा, मैं तुहांजो भेडां सांई भेड़ियां बिच भेजदा है। तुसां सप्पां सांई चलाक बणा, कने कबुतरां सांई भोले बणा।"},{"book":"मत्ती","chapter":"10","verse":"17","text":"“पर तुसां लोकां ला हमेशा चौकने रेणा। क्योंकि लोकां तुहांजो कैदी बणाना कने यहूदी जंज घरे च पेश करणा कने तुहांजो कोड़े मारणे, कने मेरिया बजा ने तुहांजो हाकिमा कने राजयां दे सामणे न्याय तांई महासभा च पेश करणा।"},{"book":"मत्ती","chapter":"10","verse":"18","text":"तुसां मेरे तांई हाकिमा कने राजयां दे सामणे उना पर, कने होर जातियां पर गबाह बणने तांई पेश किते जाणे न।"},{"book":"मत्ती","chapter":"10","verse":"19","text":"जालू सै तुहांजो पकड़ागें तां चिंता मत करदे, कि असां कियां; कने क्या बोलणा है: क्योंकि जड़ा कुछ तुसां बोलणा है सै तुहांजो उसी बेले पता लग्गी जाणा।"},{"book":"मत्ती","chapter":"10","verse":"20","text":"क्योंकि बोलणे बाले तुसां नी न, पर तुहाड़े पिता परमेश्वरे दी पबित्र आत्मा तुसां च बोलदी है।"},{"book":"मत्ती","chapter":"10","verse":"21","text":"उसी बेले, जड़े लोक मिजों पर भरोसा नी करदे न, उना अपणे भाईयां जो अधिकारियां दे हथे मारणे तांई देई देणा, क्योंकि सै मिंजो पर भरोसा करदे न। पिता अपणे बचयां सोगी इयां ही करणा है कने बचयां माता-पिता दे खिलाफ होईकरी उना जो मारी देणा है।10:21 (मीका 7:6)"},{"book":"मत्ती","chapter":"10","verse":"22","text":"क्योंकि तुसां मेरे चेले न उदिया बजा ने सारे लोकां तुसां ने बैर करणा है, पर जड़ा आखरी दीकर सबर रखगा उदा ही उद्धार होणा।"},{"book":"मत्ती","chapter":"10","verse":"23","text":"जालू सै तुहांजो इकी शेहरे च तंग करगे, तां तुसां दुऐ शेहरे जो चली जानयो। मैं तुसां ने सच्च बोलदा है, तुहाड़ी इस्राएले देशे दे इकी शेहरे ला दुज्जे शेहरे दी यात्रा पूरी भी नी होणी है, कने मैं, माणुऐ दे पुत्रे आई जाणा है।"},{"book":"मत्ती","chapter":"10","verse":"24","text":"चेला अपणे गुरुऐ ला, कने नौकर अपणे मालिके ला बडा नी होंदा है।"},{"book":"मत्ती","chapter":"10","verse":"25","text":"काफी है कि चेले दा गुरुऐ दे बराबर, कने नौकरे दा मालिके दे बराबर होणा; अगर सै मिंजो घरे दे मालिके जो शैतान बोलदे न, तां उना मेरे घरे दे लोकां जो कितणे बुरे ना ने बोलणा है।"},{"book":"मत्ती","chapter":"10","verse":"26","text":"पर उना लोकां ला मत डरदे जड़े तुसां जो धमकांदे न, क्योंकि सै बकत ओणे बाला है जालू जड़ा कुछ भी ढक्या है, सै खोलया जाणा है; कने सै सारा कुछ जड़ा छुपया है, सै लोकां दे सामणे ओणा है।"},{"book":"मत्ती","chapter":"10","verse":"27","text":"जड़ा कुछ मैं तुसां ने नेहरे च बोलदा है, उसयो चेले सारे सामणे बिना कुसी डरे दे बोली सकदे न, कने जड़ा तुसां बल्ले-बल्ले सुणदे न, उसयो छती पर चढ़ी करी प्रचार करा।"},{"book":"मत्ती","chapter":"10","verse":"28","text":"सै जड़े शरीरे जो मारी सकदे न, पर सै आत्मा जो नी मारी सकदे न, उना ला डरदे मत, पर परमेश्वर ला डरा, जड़ा आत्मा कने शरीर दोनो जो नरके च मारी सकदा है।"},{"book":"मत्ती","chapter":"10","verse":"29","text":"क्या बड़ी घट कीमता च दो चिड़ियाँ नी बिकदियां? तमी तुहाड़े पिता परमेश्वरे दिया मरजिया बिना उना चे इक भी मरी करी धरतिया पर नी पेई सकदी।"},{"book":"मत्ती","chapter":"10","verse":"30","text":"परमेश्वर तुहाड़ी जिन्दगिया दी हर गल्ला दी परवाह करदा है। सै ऐ भी जाणदा है कि तुहाड़े सिरे पर कितणे बाल न।10:30 (लूका 12:7)"},{"book":"मत्ती","chapter":"10","verse":"31","text":"इस तांई डरा मत, क्योंकि तुसां चिड़ियाँ ला भी जादा किमती न।"},{"book":"मत्ती","chapter":"10","verse":"32","text":"जड़ा कोई लोकां दे सामणे मिंजो परमेश्वर मन्नी लेंगा, उसयो मैं भी अपणे स्वर्गीय पिता दे सामणे अपणे चेले मन्नी लेंगा।"},{"book":"मत्ती","chapter":"10","verse":"33","text":"पर अगर सै दूजयां दे सामणे ऐ बोलणे ला डरदे न, कि असां यीशुऐ दे चेले न, तां मैं अपणे पिता परमेश्वरे जो जड़ा स्वर्गे च, दसी देणा कि, सै मेरे चेले न।"},{"book":"मत्ती","chapter":"10","verse":"34","text":"ऐ मत सोचा कि मैं धरतिया पर लोकां बिच शांती लोणे तांई आया है; मैं तां लोकां च लड़ाई करवाणा आया है।”"},{"book":"मत्ती","chapter":"10","verse":"35","text":"मैं तां इस तांई आया है, ताकि माणुऐ जो उस दे पिता परमेश्वरे ला, कने कुड़िया जो उसा दिया माता ला, कने नुंआ जो उसा दिया ससु दे खिलाफ भड़काणा है।"},{"book":"मत्ती","chapter":"10","verse":"36","text":"माणुऐ दे दुश्मन उस दे घरे दे ही लोक होणे न।"},{"book":"मत्ती","chapter":"10","verse":"37","text":"जड़ा अपणे माता पिता जो मिंजो ला जादा प्यार करदा है, सै मेरा चेला बणने दे लायक नी है, कने जड़ा कुड़िया या जागते जो मिंजो ला जादा प्यारा करदा है, सै भी मेरा चेला बणने लायक नी।"},{"book":"मत्ती","chapter":"10","verse":"38","text":"जड़ा मेरिया बजा ने दुख सेहन कने मरणे तांई तैयार नी है, सै मेरा चेला बणने दे लायक नी है।"},{"book":"मत्ती","chapter":"10","verse":"39","text":"कोई माणु ऐसा नी करगा कने अपणे प्राणा जो बचाणा चांहगा, उनी परमेश्वरे सोगी आत्मिक जिन्दगी जिणे दा मोका गबाई देणा है। पर जड़ा माणु मिजों पर भरोसा करगा कने मेरे शुभसमाचार दिया बजा ने मरगा उस माणुऐ जो परमेश्वरे सोगी सदा तांई दी जिन्दगी मिलणी।"},{"book":"मत्ती","chapter":"10","verse":"40","text":"जड़ा तुहांजो अपनांदा है, सै मिंजो भी अपनांदा है; कने जड़ा मिंजो अपनांदा है, सै मेरे भेजणे बालयां जो अपनांदा है।"},{"book":"मत्ती","chapter":"10","verse":"41","text":"जड़ा परमेश्वरे दा संदेश देणेबालयां जो परमेश्वरे दा संदेश देणेबाला समझीकरी अपनाऐ, उसयो परमेश्वरे दा संदेश देणेबालयां सांई इनाम मिलणा; कने जड़ा धर्मी माणुऐ जो धर्मी माणु समझीकरी अपनाऐ, उसयो धर्मिये सांई इनाम मिलणा है।"},{"book":"मत्ती","chapter":"10","verse":"42","text":"जड़ा कोई इना लोकयां चे इकी जो भी मेरा चेला समझीकरी सिर्फ इक कटोरा ठंडे पांणिऐ दा पिया, उसयो पक्का ही इनाम मिलणा है।"}]}