{"data":[{"book":"मत्ती","chapter":"2","verse":"1","text":"जालू राजा हेरोदेस यहूदिया प्रदेश च शासन करा दा था, तालू यीशु दा जन्म उस प्रदेश दे बैतलहम शेहरे च होया। तालू तारयां दा ज्ञान रखणेबाले केई ज्योतिषी पूर्व दिशा ला यरूशलेम शेहरे च आई करी पूछणा लग्गे,"},{"book":"मत्ती","chapter":"2","verse":"2","text":"“कि सै बच्चा कुथु है? जड़ा यहूदियां दा राजा बणने तांई पैदा होया है। क्योंकि असां पूर्व दिशा च उदे जन्म दे बारे च दसणे बाला तारा दिखया है, कने उसयो नमस्ते करणा आयो न।”2:2 (गिन. 24:17)"},{"book":"मत्ती","chapter":"2","verse":"3","text":"हेरोदेस राजा यहूदियां दे राजे दे जन्म दे बारे च सुणीकरी डरी गिया। कने मते सारे यरूशलेम शेहर दे बासी भी डरी गे।"},{"book":"मत्ती","chapter":"2","verse":"4","text":"कने तालू उनी लोकां दे सारे बड्डे याजकां कने व्यवस्था जो सिखाणे बालयां जो सदया कने उना ला पुछया, कि मसीह दा जन्म कुथु होंणा है?"},{"book":"मत्ती","chapter":"2","verse":"5","text":"उना राजा हेरोदेस जो बोलया, कि मसीह दा जन्म यहूदिया प्रदेश दे बैतलहम शेहरे च होणा है। क्योंकि परमेश्वरे दा संदेश देणेबालयां इयां ही लिखया है:"},{"book":"मत्ती","chapter":"2","verse":"6","text":"“हे यहूदिया प्रदेश दे बैतलहम शेहरे दे लोको, तू कुसी भी तरीके ला यहूदा दे अधिकारियां चे सबते छोटा नी है; क्योंकि तिजो चे इक माणु निकलना है, जिनी मेरी प्रजा इस्राएले दी रखबाली करणी है।”2:6 (मीका 5:2)"},{"book":"मत्ती","chapter":"2","verse":"7","text":"तालू राजा हेरोदेसे ज्योतिषियां जो डोल करी सदीकरी उना ला पुछया, कि तारा कुस बेले दिखया था, क्योंकि राजा उस बच्चे दी उम्र जाणना चांदा था।"},{"book":"मत्ती","chapter":"2","verse":"8","text":"कने उनी उना जो ऐ बोली करी बैतलहम शेहर च भेजया, “जा” कने उस बच्चे दे बारे च ठीक ढंगे ने पता करा, कने जालू सै मिली जांगा तां मिंजो खबर भेजनयो ताकि मैं भी उसयो नमस्ते करे।"},{"book":"मत्ती","chapter":"2","verse":"9","text":"सै राजे दी गल्ल सुणीकरी चली गे, कने जड़ा तारा उना पूर्व दिशा च दिखया था, सै तारा उना दे अग्गे-अग्गे चलया, कने उस घरे उपर रुकी गिया, जिथू सै बच्चा था।"},{"book":"मत्ती","chapter":"2","verse":"10","text":"कने सै उस तारे जो दिखीकरी बड़े खुश होये।2:10 (लूका 2:20)"},{"book":"मत्ती","chapter":"2","verse":"11","text":"कने उस घरे जाई करी उस बच्चे जो कने उदिया माता मरियम जो सोगी दिखया, कने झुकी करी बच्चे जो नमस्ते किता, कने अपणा-अपणा थैला खोली करी उसयो सोना, कने लोबान, कने गंधरस दी भेंट चढ़ाई।"},{"book":"मत्ती","chapter":"2","verse":"12","text":"कने उना जो सुपने च परमेश्वरे ला चेतावनी मिल्ली कि राजा हेरोदेस बाल मुड़ी करी मत जांदे, कने ज्योतिषियां हेरोदेस जो खबर नी दिती कने होर रस्ते ला होईकरी अपणे देशे जो चली गे।"},{"book":"मत्ती","chapter":"2","verse":"13","text":"उना दे जाणे बाद दिखा, प्रभु दे इकी स्वर्गदूते यूसुफे दे सुपने च आई करी बोलया, “उठ! कने उस बच्चे जो कने उदिया माता जो लेईकरी मिस्र देशे जो चली जा; कने जालू दिकर मैं तिजो नी बोलगा तालू दीकर ओथु ही रियां, क्योंकि राजा हेरोदेस इस बच्चे जो तोपा दा है, ताकि उसयो मारी दे।”"},{"book":"मत्ती","chapter":"2","verse":"14","text":"कने सै तालू ही राती उठी करी बच्चे जो कने उदिया माता जो लेईकरी मिस्र देशे जो चली गिया।"},{"book":"मत्ती","chapter":"2","verse":"15","text":"कने राजा हेरोदेस दे मरणे दीकर सै ओथु ही रिया। इस तांई कि सै बचन पूरा हो जड़ा परमेश्वरे दा संदेश देणेबाले होशे बड़ा पहले बोलया था: “कि मैं अपणे पुत्रे जो मिस्र देश ला सदया।”2:15 (होशे 11:1)"},{"book":"मत्ती","chapter":"2","verse":"16","text":"जालू हेरोदेस जो पता लग्गा कि ज्योतिषियां मिंजो धोखा दिता है। तालू उसयो बड़ा गुस्सा आया, कने उनी सिपाईयां जो भेजी करी ज्योतिषियां दे ठीक-ठीक दसयो बकते दे मुताविक बैतलहम शेहरे च कने उस दे अखे-बखे दे सारे बचयां जो जड़े दो सालां दे या उसला भी लोके थे, सै सारे मारवाई दिते।"},{"book":"मत्ती","chapter":"2","verse":"17","text":"तालू जड़ा बचन परमेश्वरे दा संदेश देणेबाले यिर्मयाह दे जरिये बोलया गिया था, सै पूरा होई गिया"},{"book":"मत्ती","chapter":"2","verse":"18","text":"“रामाह शेहर च लोकां जो कुसकी दी बड़े जोरे ला रोणे दी अबाज सुणोया दी थी, राहेल2:18 राहेल याकूब दी घरे बाली थी  अपणे बचयां तांई रोआ दी थी; कने चुप नी होणा चांहदी थी, क्योंकि सै हुण मरी गियो थे।” 2:18 (यिर्म. 31:15)"},{"book":"मत्ती","chapter":"2","verse":"19","text":"यूसुफ मरियम कने बच्चा यीशु हल्ले दीकर मिस्र देशे च ही थे। राजा हेरोदेस दे मरणे बाद तां प्रभु दे स्वर्गदूते यूसुफे दे सुपने च आई करी बोलया,"},{"book":"मत्ती","chapter":"2","verse":"20","text":"“उठ, कने बच्चे कने उदिया माता मरियम जो लेईकरी इस्राएल देशे जो चली जा, क्योंकि राजा हेरोदेस कने सै लोक जड़े बच्चे जो मारणा चांदे थे, सै सब मरी गियो न।” 2:20 (निर्ग. 4:19)"},{"book":"मत्ती","chapter":"2","verse":"21","text":"सै उठया, कने बच्चे कने उदिया माता जो लेईकरी मिस्र देशे ला इस्राएल देशे जो बापिस आई गिया।"},{"book":"मत्ती","chapter":"2","verse":"22","text":"पर जालू यूसुफे ऐ सुणया कि अरखिलाउस अपणे पिता राजा हेरोदेस दिया जगा पर यहूदिया प्रदेश च राज करा दा है, तां सै ओथु जांणे ला डरया, कने उसयो परमेश्वरे सुपने च चेतावनी दिती, कने सै गलील प्रदेशे जो चली गिया।"},{"book":"मत्ती","chapter":"2","verse":"23","text":"कने यूसुफ नासरत नाऐ दे इक ग्रांऐ च जाई बसया, ताकि सै बचन पूरा हो, जड़ा परमेश्वरे दा संदेश देणेबालयां यीशु दे बारे च बोलया था: “कि यीशु मसीह जड़ा नासरत ला है कने इसी नाऐ ने जाणया जाणा।”2:23 (लूका 18:7)"}]}