{"data":[{"book":"मत्ती","chapter":"20","verse":"1","text":"स्वर्गे दा राज्य इसा कहाणिया सांई है, इक जमींदार था, सै ब्यागा निकलया, ताकि अपणे अंगूरा दे बागे च कम्म करणे तांई मजदुरां जो लगां।"},{"book":"मत्ती","chapter":"20","verse":"2","text":"कने उनी मजदुरां ने इक रोज कम्म करणे तांई इक मजदूरी रखी, अपणे अंगूरा दे बागे च कम्म करणे तांई भेजया।20:2 इक रोजे दी दिहाड़ी इक दीनार दे बराबर"},{"book":"मत्ती","chapter":"20","verse":"3","text":"फिरी कोई नौ कि बजे ब्यागा निकली करी, होर लोकां जो बजारे च बेकार खड़ुतयो दिखया,"},{"book":"मत्ती","chapter":"20","verse":"4","text":"कने उना जो बोलया, “तुसां भी अंगूरा दे बागे च जा, कने जड़ा ठीक है, सै तुहांजो दिंगा।” तां सै भी कम्म करणे तांई गे।"},{"book":"मत्ती","chapter":"20","verse":"5","text":"फिरी उनी दोपहर कने संझा तिन्न बजे भी निकली करी तियां ही किता।"},{"book":"मत्ती","chapter":"20","verse":"6","text":"कने लगभग पंज कि बजे निकली करी होरां जो खड़ोतया दिखया, कने उना जो बोलया, “तुसां कजो ऐथू दिन भर बेकार खड़ोई रेंदे?” उना उसया बोलया, “इस तांई, कि कुनी भी सांझो मजदूरिया च नी लाया।”"},{"book":"मत्ती","chapter":"20","verse":"7","text":"उनी उना जो बोलया, “तुसां भी अंगूरा दे बागे च कम्म करणा जा।”"},{"book":"मत्ती","chapter":"20","verse":"8","text":"संझा जो अंगूरा दे बागे दे मालिके अपणे भण्डारिये जो बोलया, “मजदुरां जो सदीकरी जड़े सारयां ला आखिर च आयो उना ला लेईकरी जड़े सारयां ला पेहले कम्म करणा आयो मजदुरां जो उना दी मजदूरी देई दे।”"},{"book":"मत्ती","chapter":"20","verse":"9","text":"जालू सै आऐ जड़े पंज बजे कम्मे पर लगयो थे, तां उना जो इक दिने दी दिहाड़ी इक दीनार मिली।"},{"book":"मत्ती","chapter":"20","verse":"10","text":"जड़े पेहले आयो थे उना ऐ समझया, कि सांझो जादा मिलणा पर उना जो भी इक दिने दी दिहाड़ी इक दीनार ही मिली।"},{"book":"मत्ती","chapter":"20","verse":"11","text":"जालू उना जो इक दिनार मिला, तां सै घरे दे मालिके उपर बुड़बुड़ाणे लग्गे।"},{"book":"मत्ती","chapter":"20","verse":"12","text":"कि जड़े संझा दे पंज बजे आये कने इक ही घंटा कम्म किता, तू उना जो भी उतनी ही दिहाड़ी दिती जितनी तू सांझो दिती, असां दिन भर भार चुक्या कने धुप खादी?"},{"book":"मत्ती","chapter":"20","verse":"13","text":"तालू बगीचे दे मालिके उना चे इकी जो जबाब दिता, “कि हे मित्र, मैं तिजो ने कोई गलत नी करा दा। क्या मैं तिजो पुरे दिन कम्म करणे दा इक दीनार नी बोलया था?"},{"book":"मत्ती","chapter":"20","verse":"14","text":"जड़ी दिहाड़ी तेरी है, सै ले कने चली जा; मेरी मर्जी ऐ है कि जितणा मैं तिजो दें, उतणा ही इस इक घंटा कम्म करणे बाले जो भी दें।"},{"book":"मत्ती","chapter":"20","verse":"15","text":"मिंजो हक है कि मैं अपणे पैसे जो अपणिया मरजिया ने खर्ची सके। तिजो जलन नी होणा चाईदी कि मैं दुजयाँ तांई दयालु है।"},{"book":"मत्ती","chapter":"20","verse":"16","text":"पर मते लोक जड़े हुण महान कने अग्गे न, उसी बकते सै पीच्छे होणे, कने जड़े पीच्छे न, सै उसी बकते पेहले होणे न।”"},{"book":"मत्ती","chapter":"20","verse":"17","text":"यीशु यरूशलेम शेहरे जो जांदे बेले बाहरां चेलयां जो एकांत च लेई गिया, कने रस्ते च उना ने बोलणा लगा।"},{"book":"मत्ती","chapter":"20","verse":"18","text":"“दिखा, ध्याने ने सुणा, असां यरूशलेम चलयो न, कने मैं माणुऐ दा पुत्र बड्डे याजकां कने यहूदी व्यवस्था जो सिखाणे बालयां दे हथे पकड़ाया जाणा है, कने उना मिंजो मौत दी सजा देणी है।"},{"book":"मत्ती","chapter":"20","verse":"19","text":"कने होर जातियां दे हथे देई देणा है। कने उना मेरा मजाक उड़ाणा है, मिंजो पर थुकणा, कने मिंजो कोड़े मारणे, कने मिंजो सूली पर चढ़ाई करी मारी देणा है, कने मैं तिजे दिने मरयां चे जिंदे होई जाणा है।”"},{"book":"मत्ती","chapter":"20","verse":"20","text":"तालू जब्दी दे पुत्रां दिया माऊ अपणे बचयां सोगी उदे बाल आई करी उसयो नमस्ते किते, कने उसला कुछ मंगणा लग्गी।"},{"book":"मत्ती","chapter":"20","verse":"21","text":"यीशुऐ उसा जो बोलया, “तू क्या चांहदी है?” उना उसयो बोलया, “ऐ बचन दे, कि मेरे ऐ दोनो पुत्र तेरे राज्य च, इक तेरे सजे पासे कने इक खबे पासे बेई सकन।”"},{"book":"मत्ती","chapter":"20","verse":"22","text":"यीशुऐ जबाब दिता, “तुसां जो नी पता कि तुसां क्या मंगा दे? हुण जड़े दुख मैं सेहणे न, क्या तुसां उना दुखां जो सेहन करी सकदे न?” उना उसने बोलया, “हाँ करी सकदे न।”"},{"book":"मत्ती","chapter":"20","verse":"23","text":"यीशुऐ उना जो बोलया, “तुसां भी सारे दुख सेहणे न, जियां मैं सेहणे। पर अपणे सजे कने खबे पासे बठैलना मेरा कम्म नी है, पर जिना तांई मेरे पिता दिया तरफा ला तैयार कितया है, उना तांई ही न।”"},{"book":"मत्ती","chapter":"20","verse":"24","text":"ऐ सुणीकरी बाकी दसो चेले याकूब कने यूहन्ना पर गुस्सा करणा लग्गे।"},{"book":"मत्ती","chapter":"20","verse":"25","text":"तां यीशुऐ उना जो अपणे बाल सदीकरी बोलया, “तुहांजो पता है ना, कि जड़े लोक प्रधान मने जादें थे, सै अपणे अधिकारां दा इस्तेमाल अपणे अधीन लोकां दे उपर हक जमाणे तांई करदे न। उना दे अगुवे लोक अपणी गल्ल मनाणे तांई हक जतांदे न।"},{"book":"मत्ती","chapter":"20","verse":"26","text":"तुसां चे जड़ा महान बणना चांदा है, उसयो बाकियां दी सेबा करणी चाईदी।"},{"book":"मत्ती","chapter":"20","verse":"27","text":"कने जड़ा कोई तुसां चे प्रधान बणना चांदा हो, सै सारायां दा नौकर बणे।"},{"book":"मत्ती","chapter":"20","verse":"28","text":"मैं ऐ इस तांई बोलदा है क्योंकि मैं माणुऐ दा पुत्र, इस संसारे च सारयां दी सेबा करणे तांई आया है, मैं इस तांई नी आया कि लोकां ला अपणी सेबा करां। मैं तां लोकां जो पापां ला छुटकारा कराणे तांई अपणे प्राण कीमत च देणा आया है।”"},{"book":"मत्ती","chapter":"20","verse":"29","text":"जालू सै यरीहो शेहरे ला निकला दे थे, तां इक बड़ी बडी भीड़ उदे पिच्छे चली पेई।"},{"book":"मत्ती","chapter":"20","verse":"30","text":"दो अन्ने, जड़े सड़का बखे बैठयो थे, ऐ सुणीकरी कि यीशु जा दा है, पुकारी करी बोलणा लग्गे, “हे प्रभु, दाऊदे दे बंशज, सांझो पर दया कर।”"},{"book":"मत्ती","chapter":"20","verse":"31","text":"लोकां उना जो झिड़कां दितियां, कि चुप रिया, पर सै होर भी जोरे ने चीलाई करी बोलणा लग्गे, “हे प्रभु, दाऊदे दी ओलाद, सांझो पर दया कर।”"},{"book":"मत्ती","chapter":"20","verse":"32","text":"तालू यीशुऐ खड़ोई करी, उना जो सदया, कने बोलया, “तुसां क्या चांदे न कि मैं तुहाड़े तांई करे?”"},{"book":"मत्ती","chapter":"20","verse":"33","text":"उना उसने बोलया, “प्रभु जी, ऐ कि साड़ियां हखी खुली जांन।”"},{"book":"मत्ती","chapter":"20","verse":"34","text":"यीशुऐ तरस खाई करी उना दियां हखी छूतियां, कने उना जो झट मिलणा लगी पिया, कने सै उदे पिच्छे चली पै।"}]}