{"data":[{"book":"मरकुस","chapter":"16","verse":"1","text":"विहेवणेन दिह जात रिनो, तेवी मरीयम मगदलीनी, एने याकुबान आहख मरीयम, एने सलोमी, मोग मोग गेंदाणार तेल वेचाती लेद्यु काय जाईन यीशुन देड़ा पोर लागाड़े।"},{"book":"मरकुस","chapter":"16","verse":"2","text":"एप्तान पेल्ले दिह उठ्यान वेग्युच दिह उगताच, त्यु माहणा माय आव्यु।"},{"book":"मरकुस","chapter":"16","verse":"3","text":"एने त्यु तीन तीन केताल्यु, “आपणी केरता माहणान बायणा पोर रेन दिगोड़ कुण हेरकावी?”"},{"book":"मरकुस","chapter":"16","verse":"4","text":"दिगोड़ जुलूम मुठो ईतो, पुण जेवी त्यु देख्यु ते दिगोड़ हेरकी जायेल हे, तेवी त्यु केयु, “देगड़ाह कुण हेरकायो एय।”"},{"book":"मरकुस","chapter":"16","verse":"5","text":"माहणा माय रिगताच, त्यु एक जुवानाह दोवल्या फाड़का पिरेल ईतो, ताह जीवड़े उगे बुहेल देखीन त्यु जुलूम बिय गीयु।"},{"book":"मरकुस","chapter":"16","verse":"6","text":"हेरोगदुत त्युह केयो, “बोंगलाहो मा नासरत वालो यीशु जाह खुरूसखाम पोर खीला ठोकीन चेड़ायेल एता, ताह तुमू होदत्युह। दिखो, ज्यो तो जागो हे, जा ताह मीलेल एता तो न्या नाह सुतो; तो जीव उठेल हे।”"},{"book":"मरकुस","chapter":"16","verse":"7","text":"16:7 मत्ती 26:32; मरकुस 14:28पुण तुमू जावो, तान चेलाह एने पतरसाह किज्यो काय यीशु तुमूह रेन पेल गेलील माय जाय। तुमूह यीशु कियेल ईतो, तिहेच केरीन गेलील माय यीशुह दिखहो।"},{"book":"मरकुस","chapter":"16","verse":"8","text":"ओवत्यु त्यु माहणा माय रेन निकलीन दोवड़ी पोड़न्यु; एने त्यु माय थुतरी बोराय जायेल एती एने त्यु गाबराय जायेल एत्यु; त्यु कुणाह खेरीच कायच नाह केयु, काहाकाय त्यु बिय रियेल एत्यु।16:8 जुनाला अनुवाद माय ज्यी खोबरीन आखरी माय ज्यो लेख नाह जुड़ेल हे। 9-20 वचन।"},{"book":"मरकुस","chapter":"16","verse":"9","text":"एप्तान पेल्ले दिह उजालो एताच यीशु जीव उठनो, एने आखान पेल मरीयम मगदलीनी जीन सेरीर माय रेन यीशु पेल हात बुतड़ाह काड़ेल ईतो, तीह देखानो।"},{"book":"मरकुस","chapter":"16","verse":"10","text":"ती जाईन यीशुन हातीह जा दुखाम बोराय रियेल एता एने रेड़ताला, ताह खुबेर केरी।"},{"book":"मरकुस","chapter":"16","verse":"11","text":"ता ज्य होमलीन काय यीशु जीवतालो हे, एने मरीयम यीशुह दिखेल हे, तीबी ता ती पोर बुरहो नाह केऱ्या।"},{"book":"मरकुस","chapter":"16","verse":"12","text":"तान पासाण यीशु पुशो दिहरा वेहाम ता माय रेन दुयाह जेवी ता गावा उगे जाताला, देखानो।"},{"book":"मरकुस","chapter":"16","verse":"13","text":"ता बी जाईन दिहराह हातीह खुबेर केऱ्या, पुण ता तान वातु पोर बी बुरहो नाह केऱ्या।"},{"book":"मरकुस","chapter":"16","verse":"14","text":"पासाण यीशु ता ईग्यार चेलाह बी, जेवी ता रूटो खाणेन बोह रियेल एता, ताह देखानो, एने तान अविश्वास एने मोनान कठोरता देखीन दोपकाड्यो, काहाकाय जा माणहे यीशुह जीव उठणेन पेल दिखेल एता, ता पोर बुरहो नाह केऱ्या।"},{"book":"मरकुस","chapter":"16","verse":"15","text":"16:15 प्रेरितान काम 1:8उवतो यीशु चेलाह केयो, “तुमू आखी केलीम जाईन आखी केलीन माणहाह हाजाली खोबरीन पारचार किरो।"},{"book":"मरकुस","chapter":"16","verse":"16","text":"जो बुरहो केरी एने बपतीस्मा लेय ताच ने सुटकारो एय, पुण जो बुरहो नाय केरी तान नियाव एय, एने तो गुनेगार गेणाय जाय;"},{"book":"मरकुस","chapter":"16","verse":"17","text":"बुरहो केरनारा माय जी निसाणी रेय काय ता मार नावा केरीन बुतड़ाह निकालती, एने ता नोवाली नोवाली बाषा बोलती,"},{"book":"मरकुस","chapter":"16","verse":"18","text":"केदी ता गेड़हाह उखलीन लेती, एने जीव लेण्यो जेहेर बी पिय लेती तीबी तान कायच नुसकान नाय एय; ता दुखाऱ्या पोर आथ मेलती, एने ता हुदेर जाती।”"},{"book":"मरकुस","chapter":"16","verse":"19","text":"मालीक यीशु ता हिऱ्यो वातु केरनेन पासाण हेरगा माय विसाय गीयो, एने बोगवानान जीवड़े उगे बोह गीयो।"},{"book":"मरकुस","chapter":"16","verse":"20","text":"एने चेला जाईन आखी जागे पारचार केऱ्या, एने बोगवान ता हिऱ्यो काम किरते रिनो, एने त्यु निसाण्यु केरीन ज्यु ता हेर्‍यु एताल्यु। बोगवान वचनाह मोजबुत किरते रिनो। आमेन।16:20 थोड़ाक लेख माय एने जुनाला अनुवाद माय, ज्यी खोबरीन आखरी माय विस्तार से निवरावणेन सिवाय ज्यो थोड़ाक माय निवरनो जुड़ेल हे। 9-20 वचन।"}]}