{"data":[{"book":"Ephesians","chapter":"3","verse":"1","text":"For this cause, I Paul am the prisoner of Iesus Christ for you Gentiles,"},{"book":"Ephesians","chapter":"3","verse":"2","text":"If ye haue heard of the dispensation of the grace of God, which is giuen me to you warde,"},{"book":"Ephesians","chapter":"3","verse":"3","text":"That is, that God by reuelation hath shewed this mysterie vnto me (as I wrote aboue in fewe wordes,"},{"book":"Ephesians","chapter":"3","verse":"4","text":"Whereby when ye reade, ye may knowe mine vnderstanding in the mysterie of Christ)"},{"book":"Ephesians","chapter":"3","verse":"5","text":"Which in other ages was not opened vnto the sonnes of men, as it is nowe reueiled vnto his holy Apostles and Prophets by the Spirit,"},{"book":"Ephesians","chapter":"3","verse":"6","text":"That the Gentiles should be inheriters also, and of the same body, and partakers of his promise in Christ by the Gospel,"},{"book":"Ephesians","chapter":"3","verse":"7","text":"Whereof I am made a minister by the gift of the grace of God giuen vnto me through the effectuall working of his power."},{"book":"Ephesians","chapter":"3","verse":"8","text":"Euen vnto me the least of all Saints is this grace giuen, that I should preach among the Gentiles the vnsearchable riches of Christ,"},{"book":"Ephesians","chapter":"3","verse":"9","text":"And to make cleare vnto all men what the fellowship of the mysterie is, which from the beginning of the world hath bene hid in God, who hath created all things by Iesus Christ,"},{"book":"Ephesians","chapter":"3","verse":"10","text":"To the intent, that nowe vnto principalities and powers in heauenly places, might be knowen by the Church the manifolde wisedome of God,"},{"book":"Ephesians","chapter":"3","verse":"11","text":"According to the eternall purpose, which he wrought in Christ Iesus our Lord:"},{"book":"Ephesians","chapter":"3","verse":"12","text":"By whom we haue boldenes and entrance with confidence, by faith in him."},{"book":"Ephesians","chapter":"3","verse":"13","text":"Wherefore I desire that ye faint not at my tribulations for your sakes, which is your glory."},{"book":"Ephesians","chapter":"3","verse":"14","text":"For this cause I bowe my knees vnto the Father of our Lord Iesus Christ,"},{"book":"Ephesians","chapter":"3","verse":"15","text":"(Of whom is named the whole familie in heauen and in earth)"},{"book":"Ephesians","chapter":"3","verse":"16","text":"That he might graunt you according to the riches of his glorie, that ye may be strengthened by his Spirit in the inner man,"},{"book":"Ephesians","chapter":"3","verse":"17","text":"That Christ may dwell in your heartes by faith:"},{"book":"Ephesians","chapter":"3","verse":"18","text":"That ye, being rooted and grounded in loue, may be able to comprehend with al Saints, what is the breadth, and length, and depth, and height:"},{"book":"Ephesians","chapter":"3","verse":"19","text":"And to knowe the loue of Christ, which passeth knowledge, that ye may be filled with all fulnesse of God."},{"book":"Ephesians","chapter":"3","verse":"20","text":"Vnto him therefore that is able to do exceeding aboundantly aboue all that we aske or thinke, according to the power that worketh in vs,"},{"book":"Ephesians","chapter":"3","verse":"21","text":"Be praise in the Church by Christ Iesus, throughout all generations for euer, Amen."}]}