{"data":[{"book":"Hebreos","chapter":"12","verse":"1","text":"Por esta razón, al estar rodeados por una gran nube de testigos, despojémonos de todo peso y de los pecados que nos asedia tan fácilmente, sigamos corriendo por el camino que tenemos por delante,"},{"book":"Hebreos","chapter":"12","verse":"2","text":"Teniendo nuestros ojos fijos en Jesús, el autor y el consumador de nuestra fe, que pasó por los dolores de la cruz, sin preocuparse por la vergüenza, por la alegría que tenía puesta delante de él, y que ahora ha tomado su lugar a la diestra de Dios sede del poder."},{"book":"Hebreos","chapter":"12","verse":"3","text":"Piensen en aquel que ha sufrido tanta contradicción por parte de los pecadores contra sí mismo, para que no se cansen ni se desanimen."},{"book":"Hebreos","chapter":"12","verse":"4","text":"Hasta ahora no han tenido que llegar hasta la muerte en tu lucha contra el pecado:"},{"book":"Hebreos","chapter":"12","verse":"5","text":"Y no has olvidado la exhortación que Dios les aconseja como a hijos suyos, dice en la Escritura: “hijo Mío, no desprecies la corrección del Señor, ni te desanimes cuando te reprende."},{"book":"Hebreos","chapter":"12","verse":"6","text":"Porque el Señor corrige a quien él ama. Y castiga aquel a quien recibe como hijo."},{"book":"Hebreos","chapter":"12","verse":"7","text":"Si ustedes soportan la disciplina Dios los trata como hijos; porque ¿qué hijo no tiene disciplina de su padre?"},{"book":"Hebreos","chapter":"12","verse":"8","text":"Pero si no tienes ese castigo del cual todos tenemos nuestra parte, entonces no eres verdadero hijo, sino hijo ilegítimo."},{"book":"Hebreos","chapter":"12","verse":"9","text":"Y nuevamente, los padres de nuestra carne nos castigaron y tuvieron nuestro respeto, ¿cuánto más nosotros debemos de someternos bajo la autoridad del Padre de los espíritus y tendremos vida?"},{"book":"Hebreos","chapter":"12","verse":"10","text":"Porque verdaderamente nos castigaron por poco tiempo, porque les pareció bien; pero Dios lo hace para nuestro beneficio, para que podamos llegar a ser santos como él es."},{"book":"Hebreos","chapter":"12","verse":"11","text":"En ese momento todo castigo parece ser dolor y no alegría: pero después, aquellos que han sido entrenados por él obtienen de él el fruto de paz y de justicia."},{"book":"Hebreos","chapter":"12","verse":"12","text":"Por lo cual, levanten las manos que cuelgan, y hagan fuertes las débiles rodillas,"},{"book":"Hebreos","chapter":"12","verse":"13","text":"Y pongan caminos rectos para sus pies, para que los débiles no se aparten del camino, sino que se hagan fuerte."},{"book":"Hebreos","chapter":"12","verse":"14","text":"Sigan la paz con todos los hombres, y la santidad, sin los cuales nadie verá al Señor;"},{"book":"Hebreos","chapter":"12","verse":"15","text":"Mirando con cuidado para ver que ningún hombre entre ustedes en su comportamiento se quede corto de la gracia de Dios; por temor a que una raíz amarga pueda ser un problema entre ustedes, y que algunos de ustedes sean contaminados por ello;"},{"book":"Hebreos","chapter":"12","verse":"16","text":"Y que no haya ningún fornicario, ni ningún hombre sin respeto por Dios, como Esaú, que vendió su primogenitura por un plato de comida."},{"book":"Hebreos","chapter":"12","verse":"17","text":"Porque saben que aun mucho después, cuando deseaba la bendición de su herencia, fue rechazado, aunque hizo su petición con frecuencia y con llanto; porque el pasado no puede ser cambiado."},{"book":"Hebreos","chapter":"12","verse":"18","text":"No han venido a un monte que se pueda tocar, y ardía en fuego, oscuridad, tinieblas y tempestad,"},{"book":"Hebreos","chapter":"12","verse":"19","text":"Y al sonido de un cuerno, y la voz de las palabras, los oyentes pidieron que ni una palabra más se les hablase:"},{"book":"Hebreos","chapter":"12","verse":"20","text":"Porque no podían soportar el mandato que decía: Si la montaña es tocada por una bestia, la bestia será apedreada, o con lanza;"},{"book":"Hebreos","chapter":"12","verse":"21","text":"Y la visión era tan abrumadora que incluso Moisés dijo: Estoy temblando y lleno de temor."},{"book":"Hebreos","chapter":"12","verse":"22","text":"Pero has venido al monte de Sión, al lugar del Dios viviente, a la Jerusalén celestial, y a un ejército de ángeles que no pueden ser contados,"},{"book":"Hebreos","chapter":"12","verse":"23","text":"A la gran reunión y a la iglesia del primero de aquellos que son nombrados en el cielo, y para Dios el juez de todos, y para los espíritus de hombres buenos hechos perfectos,"},{"book":"Hebreos","chapter":"12","verse":"24","text":"Y a Jesús mediador del nuevo pacto entre Dios y el hombre, y la sangre con la que hemos sido purificados la cual dice cosas mejores que la sangre de Abel."},{"book":"Hebreos","chapter":"12","verse":"25","text":"Mira que no rechaces y escucha la voz de quien nos habla. Porque si aquellos cuyos oídos estaban cerrados a la voz que les vino en la tierra no se liberaron del castigo, ¿qué posibilidades tenemos de liberarnos si no le prestamos atención a aquel cuya voz proviene del cielo?"},{"book":"Hebreos","chapter":"12","verse":"26","text":"Cuya voz fue la causa de la sacudida de la tierra; pero ahora él ha hecho un juramento, diciendo: Todavía habrá una vez más un temblor, no solo de la tierra, sino del cielo."},{"book":"Hebreos","chapter":"12","verse":"27","text":"Y las palabras, “una vez más”, dejan en claro que se quitarán aquellas cosas que son movibles, como las cosas que están hechas, de modo que puede haber sólo aquellas cosas inconmovibles."},{"book":"Hebreos","chapter":"12","verse":"28","text":"Entonces, si tenemos un reino que nunca será movido, tengamos gratitud, para que le demos a Dios la adoración que le agrada con temor y respeto:"},{"book":"Hebreos","chapter":"12","verse":"29","text":"Porque nuestro Dios es un fuego que todo lo consume."}]}