{"data":[{"book":"Daniel (Hebrew)","chapter":"4","verse":"1","text":"«N tan Nebukadansari, n nu na n ma mangɛ banxi kui, n bɔɲɛ saxi, n sɛɛwaxi ki fanyi."},{"book":"Daniel (Hebrew)","chapter":"4","verse":"2","text":"N naxa xiye magaaxuxi nde sa. N naxan maɲɔxunxi, a nun n laamatunyi naxan toxi n ma sade ma, nee bara n nagaaxu ki fanyi."},{"book":"Daniel (Hebrew)","chapter":"4","verse":"3","text":"N yaamari fi Babilɔn lɔnnilae ma na nan ma e xa fa n yire, alako e xa n ma xiye tagiraba n bɛ.»"},{"book":"Daniel (Hebrew)","chapter":"4","verse":"4","text":"«Karamɔxɔɛe, sematoe, Babilɔn sɛrɛxɛdubɛe, nun mandurulae naxa fa. N naxa n ma xiye yaba e bɛ, kɔnɔ e mu nɔ na tagirabade."},{"book":"Daniel (Hebrew)","chapter":"4","verse":"5","text":"Daniyɛli naxa fa n yire a dɔnxɔɛ ra, n ma kuye Beletesasari xili saxi naxan xun ma. Ala sɛniyɛnxie xaxili na a bɛ. N naxa n ma xiye madɔxɔ a bɛ.»"},{"book":"Daniel (Hebrew)","chapter":"4","verse":"6","text":"«Beletesasari, karamɔxɔɛe xunyi, n a kolon ala sɛniyɛnxie xaxili na i bɛ. Gundo mu na naxan kolonfe xɔrɔxɔma i bɛ. Awa, i xa n ma laamatunyie tagiraba n bɛ, n naxee toxi xiye kui."},{"book":"Daniel (Hebrew)","chapter":"4","verse":"7","text":"N nu na n ma sade ma tɛmui naxɛ, n xaxili naxa yi laamatunyie to:"},{"book":"Daniel (Hebrew)","chapter":"4","verse":"8","text":"a belebele, a sɛnbɛ gbo."},{"book":"Daniel (Hebrew)","chapter":"4","verse":"9","text":"A burɛxɛ nu tofan,"},{"book":"Daniel (Hebrew)","chapter":"4","verse":"10","text":"«N nu na n ma sade ma tɛmui naxɛ, n xaxili naxa yi laamatunyie to:"},{"book":"Daniel (Hebrew)","chapter":"4","verse":"11","text":"a fa a fala a xui itexi ra,"},{"book":"Daniel (Hebrew)","chapter":"4","verse":"12","text":"Kɔnɔ wo xa a bili xuntunyi nun a sankee lu bɔxi,"},{"book":"Daniel (Hebrew)","chapter":"4","verse":"13","text":"Adama xaxili naxan na a bɛ,"},{"book":"Daniel (Hebrew)","chapter":"4","verse":"14","text":"Sɛniyɛntɔɛ naxee mixi kantama,"},{"book":"Daniel (Hebrew)","chapter":"4","verse":"15","text":"«N tan, Mangɛ Nebukadansari, n ma xiye nan ya. I tan Beletesasari, i xa na tagiraba n bɛ, barima lɔnnila yo mu na n ma bɔxi ma naxan nɔma na rabade. I tan nan gbansan nɔma na rabade, barima ala sɛniyɛnxie xaxili na i bɛ.»"},{"book":"Daniel (Hebrew)","chapter":"4","verse":"16","text":"Na tɛmui Daniyɛli, naxan xili Beletesasari, a naxa kaaba, a man naxa gaaxu. Mangɛ naxa a fala a bɛ, «Beletesasari, hali i mu gaaxu yi xiye nun a kui ife ya ra.» Beletesasari naxa a yaabi, «N marigi, hali yi xiye nun a kui ife findi i yaxuie gbe ra nu!"},{"book":"Daniel (Hebrew)","chapter":"4","verse":"17","text":"Na wuri bili i naxan toxi, naxan xungbo, a sɛnbɛ gbo, a xunyi koore lima, a toma duniɲa yire birin ma,"},{"book":"Daniel (Hebrew)","chapter":"4","verse":"18","text":"a burɛxɛe tofan, a bogie wuya, a birin rabaloma, subee na naxan bun ma, xɔnie na naxan salonyie kɔn na,"},{"book":"Daniel (Hebrew)","chapter":"4","verse":"19","text":"i tan nan misaalixi na wuri ra. I bara sɛnbɛ gbegbe sɔtɔ, i xa nɔɛ bara gbo han a bara koore li, i xa mangɛya fan bara duniɲa yire birin li."},{"book":"Daniel (Hebrew)","chapter":"4","verse":"20","text":"I tan mangɛ, i bara sɛniyɛntɔɛ to, a kelima koore ma, a a falama, ‹Wo yi wuri rabira, wo xa a kana, kɔnɔ wo a bili xuntunyi nun a sankee lu bɔxi. Wo a xiri yɔlɔnxɔnyi wure daaxi nun yɔxui daaxi ra. A xa lu xɛ ma ɲooge xɔɔra. Xini xa a bunda. A xa ɲooge don alɔ subee ɲɛ solofere bun ma.›»"},{"book":"Daniel (Hebrew)","chapter":"4","verse":"21","text":"«Mangɛ, n xa na tagiraba i bɛ. Ala Xungbe bara yi natɛ tongo i xa fe ra."},{"book":"Daniel (Hebrew)","chapter":"4","verse":"22","text":"I kerima nɛ adamadie tagi, i sa lu wulai subee ya ma. I ɲooge maxin alɔ ningee, xini i bunda. I luma na ki nɛ ɲɛ solofere bun ma, han i xa a kolon a Ala Xungbe nan adamadie xa mangɛyae yamarima. A mangɛya fima a kɛnɛn mixi nan ma."},{"book":"Daniel (Hebrew)","chapter":"4","verse":"23","text":"Wuri bili xuntunyi nun a sankee lufe bɔxi ma, na a masenxi nɛ i bɛ, a i xa mangɛya ragbilenma nɛ i ma. Kɔnɔ na mu rabama han i a kolon a Koore Kanyi nan fe birin yamarima."},{"book":"Daniel (Hebrew)","chapter":"4","verse":"24","text":"Na nan a ra mangɛ, i xa tin n ma marasi ra. I xa ba yunubi rabafe. I xa tinxin. I xa kinikini misikiinɛe ma, alako i xa bu bɔɲɛsa kui.»"},{"book":"Daniel (Hebrew)","chapter":"4","verse":"25","text":"Na fe birin naxa kamali Mangɛ Nebukadansari bɛ."},{"book":"Daniel (Hebrew)","chapter":"4","verse":"26","text":"Kike fu nun firin to dangi, mangɛ nu na a maɲɛrɛfe a xa banxi kui Babilɔn,"},{"book":"Daniel (Hebrew)","chapter":"4","verse":"27","text":"a naxa a fala, «Babilɔn sɛnbɛ gbo de! N tan nan a tixi mangɛ yigiyade ra n yɛtɛ sɛnbɛ xungbe ra, alako n ma binyɛ nun n ma nɔrɛ xa gbo.»"},{"book":"Daniel (Hebrew)","chapter":"4","verse":"28","text":"A fɛfɛ na wɔyɛnyi fala, xui nde naxa keli koore, «Mangɛ Nebukadansari, n xa a fala i bɛ, to n bara i xa mangɛya ba i yi ra."},{"book":"Daniel (Hebrew)","chapter":"4","verse":"29","text":"I kerima nɛ mixie tagi, i sa lu wulai subee ya ma. I fama ɲooge nan donde alɔ ningee ɲɛ solofere bun ma han i a kolon a Ala Xungbe nan adamadie xa mangɛyae yamarima. A mangɛya soma mixie nan yi ra a wama naxee xɔn.»"},{"book":"Daniel (Hebrew)","chapter":"4","verse":"30","text":"Na wɔyɛnyi naxa kamali Mangɛ Nebukadansari ma keren na. A naxa keri mixie ya ma, a ɲooge don alɔ ningee. Xini naxa a fate bunda, a xunsɛxɛ naxa kuya alɔ sɛgɛ xabee, a sanxalee fan naxa kuya alɔ xɔni sanxalee."},{"book":"Daniel (Hebrew)","chapter":"4","verse":"31","text":"«Na waxati to ɲɔn, n tan Nebukadansari, n naxa n ya rate koore ma, n xaxili naxa gbilen n ma. N naxa tantui rasiga Ala Xungbe ma, n naxa a matɔxɔ, n naxa a binya, barima Ala na na tɛmui birin, a xa mangɛya mu ɲɔnma abadan, a xa yaamari buma nɛ waxati birin."},{"book":"Daniel (Hebrew)","chapter":"4","verse":"32","text":"Ala a yɛtɛ waxɔnfe rabama nɛ duniɲa ma hali adama mu tin na ra. A wama naxan xɔn, a na nan nabama adama nun malekɛe ra. Mixi yo mu nɔma a matandide, a fa a fala, ‹I na munse rabafe?›"},{"book":"Daniel (Hebrew)","chapter":"4","verse":"33","text":"N xaxili to gbilen n ma, n ma mangɛya binyɛ nun nɔrɛ fan naxa gbilen n ma. N nasimae nun n ma mixi xungbee naxa n xili, e n dɔxɔ n ma mangɛ kibanyi kui. N sɛnbɛ naxa gbo dangi a singe ra."},{"book":"Daniel (Hebrew)","chapter":"4","verse":"34","text":"Yakɔsi, n tan Nebukadansari, n Koore Mangɛ tantuma nɛ, n a matɔxɔ, n a binya. A xa kɛwali birin tinxin, a xa kirae birin findixi nɔndi nan na. A tan nan mixi xa fe magoroma, naxan a yɛtɛ igboma.»"}]}