{"data":[{"book":"ଯୋହନ","chapter":"9","verse":"1","text":"ଯୀଶୁ ଯାଉଥିବା ସମୟରେ ଜଣେ ଜନ୍ମାନ୍ଧକୁ ଦେଖିଲେ।"},{"book":"ଯୋହନ","chapter":"9","verse":"2","text":"ଆଉ, ତାହାଙ୍କ ଶିଷ୍ୟମାନେ ତାହାଙ୍କୁ ପଚାରିଲେ, ହେ ଗୁରୁ, କିଏ ପାପ କରିବାରୁ ଏ ଅନ୍ଧ ହୋଇ ଜନ୍ମ ହେଲା? ନିଜେ ନା ଏହାର ପିତାମାତା?"},{"book":"ଯୋହନ","chapter":"9","verse":"3","text":"ଯୀଶୁ ଉତ୍ତର ଦେଲେ, “ଏ କିମ୍ବା ଏହାର ପିତାମାତା ପାପ କଲେ ନାହିଁ, କିନ୍ତୁ ଈଶ୍ବରଙ୍କ କର୍ମ ଯେପରି ଏହାଠାରେ ପ୍ରକାଶିତ ହୁଏ, ଏନିମନ୍ତେ ଏହା ଘଟିଅଛି।"},{"book":"ଯୋହନ","chapter":"9","verse":"4","text":"ଦିନ ଥାଉ ଥାଉ ମୋହର ପ୍ରେରଣକର୍ତ୍ତାଙ୍କ କର୍ମ କରିବା ଆମ୍ଭମାନଙ୍କ କର୍ତ୍ତବ୍ୟ; ଯେଉଁ ସମୟରେ କେହି କର୍ମ କରିପାରେ ନାହିଁ, ଏପରି ରାତ୍ରି ଆସୁଅଛି।"},{"book":"ଯୋହନ","chapter":"9","verse":"5","text":"ମୁଁ ଯେପର୍ଯ୍ୟନ୍ତ ଜଗତରେ ଅଛି, ସେପର୍ଯ୍ୟନ୍ତ ମୁଁ ଜଗତର ଜ୍ୟୋତିଃ।”"},{"book":"ଯୋହନ","chapter":"9","verse":"6","text":"ଏହା କହି ସେ ମାଟିରେ ଛେପ ପକାଇ ସେହି ଛେପରେ କାଦୁଅ କଲେ, ଆଉ ତାହାର ଦୁଇ ଆଖିରେ କାଦୁଅ ଲଗାଇଲେ ଏବଂ ତାହାକୁ କହିଲେ,"},{"book":"ଯୋହନ","chapter":"9","verse":"7","text":"ଯାଅ, ଶୀଲୋହ (ଅନୁବାଦ କଲେ, ଏହାର ଅର୍ଥ ପ୍ରେରିତ) “ପୋଖରୀରେ ଧୋଇ ହୁଅ।” ସେଥିରେ ସେ ବାହାରିଯାଇ ଧୋଇ ହେଲା ଓ ଦୃଷ୍ଟି ପାଇ ଚାଲିଗଲା।"},{"book":"ଯୋହନ","chapter":"9","verse":"8","text":"ତେଣୁ ପ୍ରତିବାସୀମାନେ, ପୁଣି, ଯେଉଁମାନେ ତାହାକୁ ପୂର୍ବେ ଜଣେ ଭିକାରୀ ବୋଲି ଦେଖିଥିଲେ, ସେମାନେ ପଚାରିଲେ, ଯେ ବସି ଭିକ ମାଗୁଥିଲା, ଏ କଅଣ ସେହି ନୁହେଁ?"},{"book":"ଯୋହନ","chapter":"9","verse":"9","text":"କେହି କେହି କହିଲେ, ଏ ସେ;"},{"book":"ଯୋହନ","chapter":"9","verse":"10","text":"ସେଥିରେ ସେମାନେ ତାହାକୁ କହିଲେ, ତାହାହେଲେ ତୋର ଆଖି କିପରି ଫିଟିଗଲା?"},{"book":"ଯୋହନ","chapter":"9","verse":"11","text":"ସେ ଉତ୍ତର ଦେଲା, ଯାହାଙ୍କୁ ଯୀଶୁ ବୋଲି କହନ୍ତି, ସେହି ବ୍ୟକ୍ତି କାଦୁଅ କରି ମୋହର ଦୁଇ ଆଖିରେ ଲଗାଇଲେ ଏବଂ ମୋତେ କହିଲେ, ଶୀଲୋହ ପୋଖରୀକୁ ଯାଇ ଧୋଇ ହୁଅ; ତେଣୁ ମୁଁ ବାହାରିଯାଇ ଧୋଇ ହେଲି ଓ ଦୃଷ୍ଟି ପାଇଲି।"},{"book":"ଯୋହନ","chapter":"9","verse":"12","text":"ସେମାନେ ତାହାକୁ ପଚାରିଲେ, ସେ କାହିଁ? ସେ କହିଲା, ମୁଁ ଜାଣେ ନାହିଁ।"},{"book":"ଯୋହନ","chapter":"9","verse":"13","text":"ଯେ ପୂର୍ବରେ ଅନ୍ଧ ଥିଲା, ସେମାନେ ତାହାକୁ ଫାରୂଶୀମାନଙ୍କ ନିକଟକୁ ଆଣିଲେ।"},{"book":"ଯୋହନ","chapter":"9","verse":"14","text":"ଯୀଶୁ ଯେଉଁ ଦିନ କାଦୁଅ କରି ତାହାର ଆଖି ଫିଟାଇ ଦେଇଥିଲେ, ସେହି ଦିନ ବିଶ୍ରାମବାର।"},{"book":"ଯୋହନ","chapter":"9","verse":"15","text":"ଅତଏବ, ସେ କିପରି ଦୃଷ୍ଟି ପାଇଲା, ଏହା ଫାରୂଶୀମାନେ ମଧ୍ୟ ତାହାକୁ ଆଉ ଥରେ ପଚାରିବାକୁ ଲାଗିଲେ। ସେଥିରେ ସେ ସେମାନଙ୍କୁ କହିଲା, ସେ ମୋହର ଆଖିରେ କାଦୁଅ ଲଗାଇଦେଲେ, ପରେ ମୁଁ ଧୋଇ ହେଲି ଓ ଦେଖି ପାରୁଅଛି।"},{"book":"ଯୋହନ","chapter":"9","verse":"16","text":"ତହୁଁ ଫାରୂଶୀମାନଙ୍କ ମଧ୍ୟରୁ କେହି କେହି କହିଲେ, ସେ ଲୋକଟା ଈଶ୍ବରଙ୍କ ନିକଟରୁ ଆସି ନାହିଁ, କାରଣ ସେ ବିଶ୍ରାମବାର ପାଳନ କରୁ ନାହିଁ।"},{"book":"ଯୋହନ","chapter":"9","verse":"17","text":"ତେଣୁ ସେମାନେ ଆହୁରି ଥରେ ସେହି ଅନ୍ଧ ଲୋକଟିକୁ ପଚାରିଲେ, ସେ ଯେ ତୋର ଆଖି ଫିଟାଇଲା, ଏଥିରେ ତୁ ତାʼ ବିଷୟରେ କଅଣ କହୁଅଛୁ?"},{"book":"ଯୋହନ","chapter":"9","verse":"18","text":"ସେ ଯେ ଅନ୍ଧ ଥିଲା ଆଉ ଦୃଷ୍ଟି ପାଇଅଛି, ସେହି ଦୃଷ୍ଟି ପାଇଥିବା ଲୋକର ପିତାମାତାଙ୍କୁ ଡାକି ନ ପଚାରିବା ପର୍ଯ୍ୟନ୍ତ କେତେକ ଯିହୁଦୀ ନେତାମାନେ ତାହା ସମ୍ବନ୍ଧରେ ଏହା ବିଶ୍ୱାସ କଲେ ନାହିଁ।"},{"book":"ଯୋହନ","chapter":"9","verse":"19","text":"ସେମାନେ ସେମାନଙ୍କୁ ପଚାରିଲେ, ତୁମ୍ଭମାନଙ୍କର ଯେଉଁ ପୁଅ ଅନ୍ଧ ହୋଇ ଜନ୍ମ ହୋଇଥିଲା ବୋଲି କହିଥାଅ, ଏ କଅଣ ତୁମ୍ଭମାନଙ୍କର ସେହି ପୁଅ? ତାହାହେଲେ ସେ କିପରି ଏବେ ଦେଖୁଅଛି?"},{"book":"ଯୋହନ","chapter":"9","verse":"20","text":"ସେଥିରେ ତାହାର ପିତାମାତା ଉତ୍ତର ଦେଲେ, ଏ ଯେ ଆମ୍ଭମାନଙ୍କର ପୁଅ ଓ ଏ ଯେ ଅନ୍ଧ ହୋଇ ଜନ୍ମ ହୋଇଥିଲା, ଏହା ଆମ୍ଭେମାନେ ଜାଣୁ;"},{"book":"ଯୋହନ","chapter":"9","verse":"21","text":"କିନ୍ତୁ ସେ କିପରି ଏବେ ଦେଖୁଅଛି, ତାହା ଜାଣୁ ନାହୁଁ, କିମ୍ବା କିଏ ତାହାର ଆଖି ଫିଟାଇଦେଲେ, ତାହା ମଧ୍ୟ ଆମ୍ଭେମାନେ ଜାଣୁ ନାହୁଁ; ତାହାକୁ ପଚାରନ୍ତୁ, ସେ ତ ବୟସପ୍ରାପ୍ତ, ସେ ଆପଣା କଥା ଆପେ କହିବ।"},{"book":"ଯୋହନ","chapter":"9","verse":"22","text":"ତାହାର ପିତାମାତା ଯିହୁଦୀମାନଙ୍କୁ ଭୟ କରୁଥିବାରୁ ଏହି ସମସ୍ତ କଥା କହିଲେ, କାରଣ ଯଦି କେହି ତାହାଙ୍କୁ ଖ୍ରୀଷ୍ଟ ବୋଲି ସ୍ୱୀକାର କରେ, ତାହାହେଲେ ସେ ସମାଜଗୃହରୁ ବାହାର କରାଯିବ ବୋଲି ସେଥିପୂର୍ବେ ଯିହୁଦୀମାନେ ଏକମତ ହୋଇଥିଲେ।"},{"book":"ଯୋହନ","chapter":"9","verse":"23","text":"ଅତଏବ, ତାହାର ପିତାମାତା କହିଲେ, ସେ ବୟସପ୍ରାପ୍ତ, ତାହାକୁ ପଚାରନ୍ତୁ।"},{"book":"ଯୋହନ","chapter":"9","verse":"24","text":"ସେଥିରେ ପୂର୍ବରେ ଅନ୍ଧ ଥିବା ଲୋକକୁ ସେମାନେ ଦ୍ୱିତୀୟ ଥର ଡାକି କହିଲେ, ଈଶ୍ବରଙ୍କୁ ଗୌରବ ଦିଅ, ସେ ଲୋକଟା ଯେ ପାପୀ, ଏହା ଆମ୍ଭେମାନେ ଜାଣୁ।"},{"book":"ଯୋହନ","chapter":"9","verse":"25","text":"ସେଥିରେ ସେ ଉତ୍ତର ଦେଲା, ସେ ପାପୀ କି ନୁହେଁ, ମୁଁ ତାହା ଜାଣେ ନାହିଁ; ମୁଁ ଗୋଟିଏ ବିଷୟ ଜାଣେ, ମୁଁ ଅନ୍ଧ ଥିଲି, ଏବେ ଦେଖି ପାରୁଅଛି।"},{"book":"ଯୋହନ","chapter":"9","verse":"26","text":"ତେଣୁ ସେମାନେ ତାହାକୁ କହିଲେ, ସେ ତୋତେ କଅଣ କଲା? ସେ କିପ୍ରକାରେ ତୋର ଆଖି ଫିଟାଇଦେଲା?"},{"book":"ଯୋହନ","chapter":"9","verse":"27","text":"ସେ ସେମାନଙ୍କୁ ଉତ୍ତର ଦେଲା, ମୁଁ କହିସାରିଲିଣି, ଆଉ ଆପଣମାନେ ଶୁଣିଲେ ନାହିଁ; କାହିଁକି ଆଉ ଥରେ ଶୁଣିବାକୁ ଇଚ୍ଛା କରୁଅଛନ୍ତି? ଆପଣମାନେ ମଧ୍ୟ କଅଣ ତାହାଙ୍କର ଶିଷ୍ୟ ହେବାକୁ ଇଚ୍ଛା କରୁଅଛନ୍ତି?"},{"book":"ଯୋହନ","chapter":"9","verse":"28","text":"ସେଥିରେ ସେମାନେ ତାହାକୁ ଗାଳି ଦେଇ କହିଲେ, ତୁ ତାହାର ଶିଷ୍ୟ, କିନ୍ତୁ ଆମ୍ଭେମାନେ ମୋଶାଙ୍କର ଶିଷ୍ୟ।"},{"book":"ଯୋହନ","chapter":"9","verse":"29","text":"ଆମ୍ଭେମାନେ ଜାଣୁ ଯେ, ଈଶ୍ବର ମୋଶାଙ୍କୁ କଥା କହିଅଛନ୍ତି, କିନ୍ତୁ ଏ ଲୋକଟା କେଉଁଠାରୁ ଆସିଅଛି, ତାହା ଆମ୍ଭେମାନେ ଜାଣୁ ନାହିଁ।"},{"book":"ଯୋହନ","chapter":"9","verse":"30","text":"ସେହି ଲୋକଟି ସେମାନଙ୍କୁ ଉତ୍ତର ଦେଲା, ସେ ମୋହର ଆଖି ଫିଟାଇଦେଲେ, ଆଉ ସେ କେଉଁଠାରୁ ଆସିଅଛନ୍ତି, ତାହା ଆପଣମାନେ ଜାଣନ୍ତି ନାହିଁ, ଏ ତ ଆଶ୍ଚର୍ଯ୍ୟ କଥା।"},{"book":"ଯୋହନ","chapter":"9","verse":"31","text":"ଈଶ୍ବର ଯେ ପାପୀମାନଙ୍କ କଥା ଶୁଣନ୍ତି ନାହିଁ, ଏହା ଆମ୍ଭେମାନେ ଜାଣୁ, କିନ୍ତୁ ଯଦି କେହି ଈଶ୍ବରଭକ୍ତ ହୋଇ ତାହାଙ୍କର ଇଚ୍ଛା ସାଧନ କରେ, ତାହାହେଲେ ସେ ତାହାର କଥା ଶୁଣନ୍ତି।"},{"book":"ଯୋହନ","chapter":"9","verse":"32","text":"କେହି ଯେ ଜନ୍ମାନ୍ଧର ଚକ୍ଷୁ ଫିଟାଇଦେଲା, ଏହା ତ କଦାପି ଶୁଣାଯାଇ ନ ଥିଲା।"},{"book":"ଯୋହନ","chapter":"9","verse":"33","text":"ଏ ଈଶ୍ବରଙ୍କଠାରୁ ଆସି ନ ଥିଲେ କିଛି କରିପାରନ୍ତେ ନାହିଁ।"},{"book":"ଯୋହନ","chapter":"9","verse":"34","text":"ସେମାନେ ତାହାକୁ ଉତ୍ତର ଦେଲେ, ତୁ ତ ପୁରା ପାପରେ ଜନ୍ମ ହେଲୁ, ଆଉ ତୁ ଆମ୍ଭମାନଙ୍କୁ ଶିକ୍ଷା ଦେଉଅଛୁ? ସେଥିରେ ସେମାନେ ତାହାକୁ ବାହାର କରିଦେଲେ।"},{"book":"ଯୋହନ","chapter":"9","verse":"35","text":"ସେମାନେ ଯେ ତାହାକୁ ବାହାର କରିଦେଇଅଛନ୍ତି, ଯୀଶୁ ଏହା ଶୁଣି ତାହାର ଦେଖା ପାଇ କହିଲେ, “ତୁମ୍ଭେ କଅଣ ମନୁଷ୍ୟପୁତ୍ରଙ୍କଠାରେ ବିଶ୍ୱାସ କରୁଅଛ?”"},{"book":"ଯୋହନ","chapter":"9","verse":"36","text":"ସେ ଉତ୍ତର ଦେଲା, ହେ ପ୍ରଭୁ, ସେ କିଏ କହନ୍ତୁ, ଯେପରି ମୁଁ ତାହାଙ୍କଠାରେ ବିଶ୍ୱାସ କରିବି?"},{"book":"ଯୋହନ","chapter":"9","verse":"37","text":"ଯୀଶୁ ତାହାକୁ କହିଲେ, “ତୁମ୍ଭେ ତାହାଙ୍କୁ ଦେଖିଅଛ, ଆଉ ଯେ ତୁମ୍ଭ ସାଙ୍ଗରେ କଥା କହୁଅଛନ୍ତି, ସେ ସେହି।”"},{"book":"ଯୋହନ","chapter":"9","verse":"38","text":"ସେଥିରେ ସେ କହିଲା, ପ୍ରଭୁ ମୁଁ ବିଶ୍ୱାସ କରୁଅଛି; ଆଉ, ସେ ତାହାଙ୍କୁ ପ୍ରଣାମ କଲା।"},{"book":"ଯୋହନ","chapter":"9","verse":"39","text":"ପୁଣି, ଯୀଶୁ କହିଲେ, “ଦେଖୁ ନ ଥିବା ଲୋକେ ଯେପରି ଦେଖନ୍ତି ଓ ଦେଖୁଥିବା ଲୋକେ ଯେପରି ଅନ୍ଧ ହୁଅନ୍ତି, ଏହି ବିଚାର ନିମନ୍ତେ ମୁଁ ଜଗତକୁ ଆସିଅଛି।”"},{"book":"ଯୋହନ","chapter":"9","verse":"40","text":"ଫାରୂଶୀମାନଙ୍କ ମଧ୍ୟରୁ ଯେଉଁମାନେ ତାହାଙ୍କ ସାଙ୍ଗରେ ଥିଲେ, ସେମାନେ ଏହା ଶୁଣି ତାହାଙ୍କୁ କହିଲେ, ଆମ୍ଭେମାନେ ମଧ୍ୟ କଅଣ ଅନ୍ଧ?"},{"book":"ଯୋହନ","chapter":"9","verse":"41","text":"ଯୀଶୁ ସେମାନଙ୍କୁ କହିଲେ, “ଯଦି ଅନ୍ଧ ହୋଇଥାଆନ୍ତ, ତାହାହେଲେ ତୁମ୍ଭମାନଙ୍କର ପାପ ନ ଥାଆନ୍ତା, କିନ୍ତୁ ଆମ୍ଭେମାନେ ଦେଖୁଅଛୁ, ଏହା ଏବେ କହୁଅଛ; ତୁମ୍ଭେମାନେ ପାପରେ ରହୁଅଛ।”"}]}