{"data":[{"book":"Exodus","chapter":"13","verse":"1","text":"The Lord told Moses,"},{"book":"Exodus","chapter":"13","verse":"2","text":"“Every firstborn male is to be dedicated to me. The firstborn from every Israelite family belongs to me, and also every firstborn animal.”"},{"book":"Exodus","chapter":"13","verse":"3","text":"So Moses told the people, “Remember this is the day you left Egypt, the land of your slavery, for the Lord led you out of it by his amazing power. (Nothing with yeast in it shall be eaten.)"},{"book":"Exodus","chapter":"13","verse":"4","text":"Today you are on your way, this day in the month of Abib."},{"book":"Exodus","chapter":"13","verse":"5","text":"The Lord is going to take you into the land of the Canaanites, Hittites, Amorites, Hivites, and Jebusites, the land he promised your forefathers he would give you, a land flowing with milk and honey. So you are to observe this ceremony in this month."},{"book":"Exodus","chapter":"13","verse":"6","text":"For seven days you are to only eat bread without yeast, and on the seventh day hold a religious festival to honor the Lord."},{"book":"Exodus","chapter":"13","verse":"7","text":"Only bread without yeast is to be eaten during those seven days. You are not to have any yeast, in fact there is to be no yeast in any place where you live."},{"book":"Exodus","chapter":"13","verse":"8","text":"On that day tell your children, ‘This is because of what the Lord did for me when I left Egypt.’"},{"book":"Exodus","chapter":"13","verse":"9","text":"When you celebrate this ceremony13:9. “When you celebrate this ceremony”: supplied for clarity. it will be like a sign on your hand and a reminder between your eyes that this teaching of the Lord should be spoken about regularly. For the Lord led you out of Egypt with his great power."},{"book":"Exodus","chapter":"13","verse":"10","text":"That's why you are to observe this ceremony at the proper time every year."},{"book":"Exodus","chapter":"13","verse":"11","text":"Once the Lord takes you into the land of the Canaanites and gives it to you, as he promised you and your forefathers,"},{"book":"Exodus","chapter":"13","verse":"12","text":"you are to present to the Lord all firstborn males, human or animal. The firstborn males of your livestock all belong to the Lord."},{"book":"Exodus","chapter":"13","verse":"13","text":"You must buy back every firstborn donkey with a lamb, and if you don't do so, you have to break its neck. You must buy back every firstborn of your sons."},{"book":"Exodus","chapter":"13","verse":"14","text":"When in the future your children come to you and ask, ‘Why is this ceremony important to you?’ you are to tell them, ‘The Lord led us out of Egypt, the land of our slavery, by his amazing power."},{"book":"Exodus","chapter":"13","verse":"15","text":"Pharaoh stubbornly refused to let us leave, so the Lord killed every firstborn in the land of Egypt, both human and animal. That's the reason why I sacrifice to the Lord the firstborn male of every animal, and I buy back all the firstborn of my sons.’"},{"book":"Exodus","chapter":"13","verse":"16","text":"In this way it will be like a sign on your hand and a reminder between your eyes, for the Lord led us out of Egypt by his amazing power.”"},{"book":"Exodus","chapter":"13","verse":"17","text":"When Pharaoh let the Israelites leave, God did not lead them along the road through the land of the Philistines, even though that was a shorter way. For God said, “If they are forced to fight, they might change their minds and go back to Egypt.”"},{"book":"Exodus","chapter":"13","verse":"18","text":"So God led the people by the longer way through the desert towards the Red Sea. When the Israelites left the land of Egypt they were like an army ready for battle."},{"book":"Exodus","chapter":"13","verse":"19","text":"Moses carried Joseph's bones with him because Joseph had made the sons of Israel swear a solemn promise, saying, “God will definitely take care of you, and then you must take my bones with you when you leave here.”"},{"book":"Exodus","chapter":"13","verse":"20","text":"They traveled on from Succoth and camped at Etham on the edge of the desert."},{"book":"Exodus","chapter":"13","verse":"21","text":"The Lord went ahead of them as a pillar of cloud to show them the way during the day, and as a pillar of fire to provide them with light at night. Like this they could travel by day or night."},{"book":"Exodus","chapter":"13","verse":"22","text":"The pillar of cloud during the day and the pillar of fire at night were always in front of the people."}]}