{"data":[{"book":"Exodus","chapter":"19","verse":"1","text":"Two months to the day19:1. “Two months to the day”: literally, “on the day of the third new moon.”  after they left Egypt, the Israelites arrived at the Sinai desert."},{"book":"Exodus","chapter":"19","verse":"2","text":"They had set out from Rephidim, and after they entered the Sinai desert they camped there in front of the mountain."},{"book":"Exodus","chapter":"19","verse":"3","text":"Moses went up the mountain to God. The Lord spoke to Moses from the mountain, and told him, “This is what you are to say to the descendants of Jacob, the Israelites:"},{"book":"Exodus","chapter":"19","verse":"4","text":"‘You saw for yourselves what I did to the Egyptians, and how I carried you on eagles' wings, how I brought you to myself."},{"book":"Exodus","chapter":"19","verse":"5","text":"Now if you really obey what I say and keep the agreement with me, then out of all the nations you will be a special people that belong to me. While the whole world is mine,"},{"book":"Exodus","chapter":"19","verse":"6","text":"for me you will be a kingdom of priests, a holy nation.’ This is what you are to tell the Israelites.”"},{"book":"Exodus","chapter":"19","verse":"7","text":"So Moses went back down and summoned the elders of the people, and presented to them everything the Lord had ordered him to say."},{"book":"Exodus","chapter":"19","verse":"8","text":"Everyone answered, “We promise to do everything the Lord says.” Then Moses took the people's answer back to the Lord."},{"book":"Exodus","chapter":"19","verse":"9","text":"The Lord told Moses, “Look! I'm going to come to you in a thick cloud so the people will hear me speaking with you and as a result they will always trust you.” Then Moses reported to the Lord what the people had said."},{"book":"Exodus","chapter":"19","verse":"10","text":"The Lord told Moses, “Go back down and prepare them spiritually19:10. “Prepare them spiritually”: literally, “consecrate, set apart,” probably through some religious rituals. Also in verses 14 and 22. today and tomorrow. They must wash their clothes"},{"book":"Exodus","chapter":"19","verse":"11","text":"and be ready on the third day because that is when the Lord will descend upon Mount Sinai in the full view of everyone."},{"book":"Exodus","chapter":"19","verse":"12","text":"Set up a boundary for the people all around and warn them, ‘Watch out! Don't try to go up the mountain—don't even touch it! For anyone who touches the mountain will most certainly be killed. Don't touch any person or any animal that has touched the mountain."},{"book":"Exodus","chapter":"19","verse":"13","text":"Make sure they are stoned or shot with arrows—they must not be allowed to live.’ Only when there is a long blast on the ram's horn can the people come up the mountain.”"},{"book":"Exodus","chapter":"19","verse":"14","text":"Moses went down the mountain and prepared the people spiritually and they washed their clothes."},{"book":"Exodus","chapter":"19","verse":"15","text":"He instructed the people, “Get ready for the third day, and don't be intimate with19:15. “Don't be intimate with”: literally, “don't go near a woman.” a woman.”"},{"book":"Exodus","chapter":"19","verse":"16","text":"When morning came on the third day there was thunder and lightning, and a thick cloud covered the mountain. There was the very loud sound of a ram's horn, and everyone in the camp shook with fear."},{"book":"Exodus","chapter":"19","verse":"17","text":"Moses led the people out from the camp to meet God. They stood at the foot of the mountain."},{"book":"Exodus","chapter":"19","verse":"18","text":"Smoke poured out over the whole of Mount Sinai because the Lord's presence had come down like fire. The smoke rose up like smoke from a furnace, and the whole mountain shook furiously."},{"book":"Exodus","chapter":"19","verse":"19","text":"As the sound of the ram's horn grew louder and louder, Moses spoke, and God answered him in a loud, thunderous voice."},{"book":"Exodus","chapter":"19","verse":"20","text":"The Lord descended on the top of Mount Sinai, and he called Moses to come up there. So Moses went up,"},{"book":"Exodus","chapter":"19","verse":"21","text":"and the Lord told him, “Go back down, and warn the people not to force their way across the boundary to try to come to the Lord or they will die."},{"book":"Exodus","chapter":"19","verse":"22","text":"Even the priests, who come before the Lord, must prepare themselves spiritually, so that the Lord does not punish them.”"},{"book":"Exodus","chapter":"19","verse":"23","text":"But Moses said to the Lord, “The people cannot come up Mount Sinai. You yourself warned us, ‘Set up a boundary around the mountain, and treat it as holy.’”19:23. “Treat it as holy”: the same word is used as for the people, being spiritually prepared, “consecrated.” Clearly however an inanimate object such as a mountain cannot be “consecrated” in the same way as a person."},{"book":"Exodus","chapter":"19","verse":"24","text":"The Lord told him, “Go down and bring Aaron back up with you. But the priests and the people must not force their way to come up to the Lord, or he will punish them.”"},{"book":"Exodus","chapter":"19","verse":"25","text":"So Moses went down and explained to the people what the Lord had said.19:25. “What the Lord had said”: supplied for clarity."}]}