{"data":[{"book":"Exodus","chapter":"30","verse":"1","text":"“Make from acacia wood an altar for burning incense.30:1. This is in addition to the altar mentioned in chapter 27."},{"book":"Exodus","chapter":"30","verse":"2","text":"It shall be square, measuring a cubit by a cubit, by two cubits high, with horns on its corners that are all one piece with the altar."},{"book":"Exodus","chapter":"30","verse":"3","text":"Cover its top, its side, and its horns with pure gold, and make a gold trim to go all around it."},{"book":"Exodus","chapter":"30","verse":"4","text":"On two of the altar's sides make two gold rings and attach them below the trim to hold the poles that carry it."},{"book":"Exodus","chapter":"30","verse":"5","text":"Make the poles of acacia wood and cover them with gold."},{"book":"Exodus","chapter":"30","verse":"6","text":"Put the altar in front of the veil that hangs before the Ark of the Testimony and the atonement cover that is over the Testimony30:6. “Testimony”: referring to the tablets of stone inscribed with the Ten Commandments. where I will meet with you."},{"book":"Exodus","chapter":"30","verse":"7","text":"Aaron is to burn fragrant incense on the altar every morning when he takes care of the lamps."},{"book":"Exodus","chapter":"30","verse":"8","text":"When he lights the lamps in the evening he must burn incense again so that incense will always be burned in the Lord's presence for generations to come."},{"book":"Exodus","chapter":"30","verse":"9","text":"Don't offer on this altar any unapproved incense30:9. “Unapproved incense”: in other words, incense not prepared according to the instructions given in verses 34-38. or any burnt offering or grain offering, and do not pour out a drink offering upon it."},{"book":"Exodus","chapter":"30","verse":"10","text":"Once a year Aaron must perform the atonement30:10. “Atonement”: the Hebrew word is associated with the concept of “covering” sin, in other words, taking care of it. In this way people are reconciled to God and become “at one” with him. Note that the problem is not on God's side, but with rebellious humanity, estranged from God, treating him as an enemy. ritual by placing blood on the horns of the altar from the sin offering for atonement. This yearly atonement ritual must be carried out for generations to come. This is the Lord's holy altar.”"},{"book":"Exodus","chapter":"30","verse":"11","text":"The Lord told Moses,"},{"book":"Exodus","chapter":"30","verse":"12","text":"“When you take a census of the Israelites, each man must pay the Lord to buy back his life when he's counted. Then they won't suffer from the plague when they're counted."},{"book":"Exodus","chapter":"30","verse":"13","text":"Each one who crosses over to those counted30:13. Clearly there was some process by which as people moved from the “uncounted” group to the “counted” group the payment was made. must give a half shekel (using the sanctuary shekel standard, which weighs twenty gerahs). This half shekel is an offering to the Lord."},{"book":"Exodus","chapter":"30","verse":"14","text":"This offering to the Lord is required from everyone twenty years old and more."},{"book":"Exodus","chapter":"30","verse":"15","text":"When you give this offering to buy back your lives the rich are not to give more than a half shekel and the poor are not to give less."},{"book":"Exodus","chapter":"30","verse":"16","text":"Take this money paid by the Israelites and use it for the expenses involved in the services of the Tent of Meeting. It will serve as a reminder for the Israelites to buy back your lives in the presence of the Lord.”"},{"book":"Exodus","chapter":"30","verse":"17","text":"The Lord told Moses,"},{"book":"Exodus","chapter":"30","verse":"18","text":"“Make a bronze basin with a bronze stand for washing. Place it between the Tent of Meeting and the altar, and put water in it."},{"book":"Exodus","chapter":"30","verse":"19","text":"Aaron and his sons will use it to wash their hands and feet."},{"book":"Exodus","chapter":"30","verse":"20","text":"Whenever they enter the Tent of Meeting, they are to wash with water so that they will not die. When they approach the altar to present burnt offerings to the Lord,"},{"book":"Exodus","chapter":"30","verse":"21","text":"they must also wash so that they will not die. This requirement is to be observed by them and their descendants for all generations.”"},{"book":"Exodus","chapter":"30","verse":"22","text":"The Lord told Moses,"},{"book":"Exodus","chapter":"30","verse":"23","text":"“Take the best quality spices: 500 shekels of liquid myrrh, 250 shekels of sweet-smelling cinnamon, 250 shekels of aromatic reed,"},{"book":"Exodus","chapter":"30","verse":"24","text":"500 shekels of cassia (weights using the sanctuary shekel standard), and a hin of olive oil."},{"book":"Exodus","chapter":"30","verse":"25","text":"Mix these together into holy anointing oil, an aromatic blend like the product of an expert perfumer. Use it as holy anointing oil."},{"book":"Exodus","chapter":"30","verse":"26","text":"Use it to anoint the Tent of Meeting, the Ark of the Testimony,"},{"book":"Exodus","chapter":"30","verse":"27","text":"the table and all its equipment, the lampstand and its equipment, the altar of incense,"},{"book":"Exodus","chapter":"30","verse":"28","text":"the altar of burnt offering and all its utensils, and the basin plus its stand."},{"book":"Exodus","chapter":"30","verse":"29","text":"Dedicate them so that they will be especially holy. Whatever touches them will become holy."},{"book":"Exodus","chapter":"30","verse":"30","text":"Anoint Aaron and his sons too and dedicate them to serve as priests for me."},{"book":"Exodus","chapter":"30","verse":"31","text":"Tell the Israelites, ‘This is to be my holy anointing oil for all generations to come."},{"book":"Exodus","chapter":"30","verse":"32","text":"Don't use it on ordinary people and don't make anything like it using the same formula. It is holy, and you must treat it as being holy."},{"book":"Exodus","chapter":"30","verse":"33","text":"Anyone who mixes anointing oil like it, or puts it on someone other than a priest,30:33. “Someone other than a priest”: literally, “a stranger.” will be expelled from their people.’”"},{"book":"Exodus","chapter":"30","verse":"34","text":"The Lord told Moses, “Take equal amounts of these aromatic spices: balsam resin, onycha, galbanum, and pure frankincense."},{"book":"Exodus","chapter":"30","verse":"35","text":"Add some salt and make pure and holy incense blended like the product of an expert perfumer."},{"book":"Exodus","chapter":"30","verse":"36","text":"Grind some of it into powder and place it in front of the Ark of the Testimony in the Tent of Meeting, where I will meet with you. It shall be especially holy to you."},{"book":"Exodus","chapter":"30","verse":"37","text":"Don't make for yourselves any incense like it using the same formula. You are to consider this incense as holy to the Lord."},{"book":"Exodus","chapter":"30","verse":"38","text":"Anyone who makes incense like this for themselves to enjoy will be expelled from their people.”"}]}