{"data":[{"book":"1 Timothy","chapter":"1","verse":"1","text":"Paul, an apostle of 1:1 Jesus Christ ¦ Christ Jesus CTJesus Christ according to the command of God our Savior and of 1:1 the Lord Jesus Christ ¦ Christ Jesus CTthe Lord Jesus Christ our hope,"},{"book":"1 Timothy","chapter":"1","verse":"2","text":"to Timothy, my true child in the faith: Grace, mercy, and peace from God 1:2 our ¦ the CTour Father and 1:2 Christ Jesus ¦ Jesus Christ SCRChrist Jesus our Lord."},{"book":"1 Timothy","chapter":"1","verse":"3","text":"Just as I urged yoʋ when I was going to Macedonia, remain in Ephesus so that yoʋ may charge certain people not to teach different doctrines"},{"book":"1 Timothy","chapter":"1","verse":"4","text":"or to occupy themselves with myths and endless genealogies, which promote disputes rather than the 1:4 plan of God that operates by ¦ edification of God, which is in SCRplan of God that operates by faith."},{"book":"1 Timothy","chapter":"1","verse":"5","text":"The goal of our instruction is love from a pure heart, from a good conscience, and from sincere faith."},{"book":"1 Timothy","chapter":"1","verse":"6","text":"Some have strayed from these and turned aside to meaningless talk,"},{"book":"1 Timothy","chapter":"1","verse":"7","text":"desiring to be teachers of the law, although they do not understand what they are talking about or what they so confidently affirm."},{"book":"1 Timothy","chapter":"1","verse":"8","text":"Now we know that the law is good, if one uses it lawfully."},{"book":"1 Timothy","chapter":"1","verse":"9","text":"We know that the law is not laid down for the righteous, but for the lawless and rebellious, for the ungodly and sinners, for the unholy and profane, for those who kill their father or mother, for murderers,"},{"book":"1 Timothy","chapter":"1","verse":"10","text":"for fornicators, for homosexuals, for slave traders, for liars, for perjurers, and for whatever else is opposed to the sound teaching"},{"book":"1 Timothy","chapter":"1","verse":"11","text":"that conforms to the gospel of the glory of the blessed God, which has been entrusted to me."},{"book":"1 Timothy","chapter":"1","verse":"12","text":"I give thanks to Christ Jesus our Lord, who has given me strength, because he considered me to be faithful and appointed me to serve him,"},{"book":"1 Timothy","chapter":"1","verse":"13","text":"even though I was formerly a blasphemer, persecutor, and insolent man. But I received mercy because I had ignorantly acted in unbelief,"},{"book":"1 Timothy","chapter":"1","verse":"14","text":"and the grace of our Lord abounded to me greatly with the faith and love that are in Christ Jesus."},{"book":"1 Timothy","chapter":"1","verse":"15","text":"This saying is trustworthy and deserving of full acceptance: Christ Jesus came into the world to save sinners, of whom I am the foremost."},{"book":"1 Timothy","chapter":"1","verse":"16","text":"But I received mercy for this reason, that in me, as the foremost sinner, 1:16 Jesus Christ ¦ Christ Jesus NA SBL WHJesus Christ might show complete patience, making me an example for those who would come to believe in him for eternal life."},{"book":"1 Timothy","chapter":"1","verse":"17","text":"Now to the King of the ages, immortal, invisible, the only 1:17 wise 96.6% ¦ --- CT 1.8%wise God, be honor and glory forever and ever. Amen."},{"book":"1 Timothy","chapter":"1","verse":"18","text":"This charge I entrust to yoʋ, Timothy, my child, according to the prophecies once made about yoʋ, so that by them yoʋ may fight the good fight,"},{"book":"1 Timothy","chapter":"1","verse":"19","text":"having faith and a good conscience. By rejecting this, some have shipwrecked their faith."},{"book":"1 Timothy","chapter":"1","verse":"20","text":"Among them are Hymenaeus and Alexander, whom I have handed over to Satan so that they may learn not to blaspheme."}]}