{"data":[{"book":"दानिएल","chapter":"6","verse":"1","text":"दारयावेश को यह अच्छा लगा कि वह 120 प्रधान नियुक्त करे, जो सारे राज्य में शासन करें,"},{"book":"दानिएल","chapter":"6","verse":"2","text":"और इन सबके ऊपर तीन प्रशासक हों, जिनमें से एक दानिएल था. उन प्रधानों को प्रशासकों के प्रति उत्तरदायी बनाया गया ताकि राजा को किसी प्रकार की हानि न हो."},{"book":"दानिएल","chapter":"6","verse":"3","text":"दानिएल अपनी असाधारण योग्यताओं के कारण प्रशासकों और प्रधानों के बीच बहुत प्रसिद्ध था, इसलिये राजा ने उसे सारे राज्य का शासक बनाने की योजना बनाई."},{"book":"दानिएल","chapter":"6","verse":"4","text":"इस पर, प्रशासक और प्रधान सरकारी कार्यों में दानिएल के क्रियाकलापों के विरुद्ध दोष लगाने का आधार खोजने लगे, पर वे ऐसा न कर सके. उन्हें उसमें कोई भ्रष्टाचार की बात न मिली, क्योंकि दानिएल विश्वासयोग्य था और वह न तो भ्रष्टाचारी था और न ही वह किसी बात में असावधानी बरतता था."},{"book":"दानिएल","chapter":"6","verse":"5","text":"आखिर में, इन व्यक्तियों ने कहा, “उसके परमेश्वर के कानून के विषय को छोड़, हमें और किसी भी विषय में दानिएल के विरुद्ध दोष लगाने का आधार नहीं मिलेगा.”"},{"book":"दानिएल","chapter":"6","verse":"6","text":"इसलिये ये प्रशासक और प्रधान एक दल के रूप में राजा के पास गये और उन्होंने कहा: “राजा दारयावेश, चिरंजीवी हों!"},{"book":"दानिएल","chapter":"6","verse":"7","text":"राज्य के सब शाही प्रशासक, मुखिया, प्रधान, सलाहकार, और राज्यपाल इस बात पर सहमत हुए कि राजा एक राजाज्ञा निकाले और उस आज्ञा को पालन करने के लिये कहें कि अगले तीस दिनों तक कोई भी व्यक्ति महाराजा को छोड़ किसी और देवता या मानव प्राणी से प्रार्थना करे, तो वह सिंहों की मांद में डाल दिया जाए."},{"book":"दानिएल","chapter":"6","verse":"8","text":"हे महाराज, अब आप ऐसी आज्ञा दें और इसे लिखित में दे दें ताकि यह बदली न जा सके—मेदियों और फ़ारसियों के कानून के अनुसार जिसे रद्द नहीं किया जा सकता.”"},{"book":"दानिएल","chapter":"6","verse":"9","text":"तब राजा दारयावेश ने उस आज्ञा को लिखित में कर दिया."},{"book":"दानिएल","chapter":"6","verse":"10","text":"जब दानिएल को मालूम हुआ कि ऐसी आज्ञा निकाली गई है, तो वह अपने घर जाकर ऊपर के कमरे में गया, जहां खिड़कियां येरूशलेम की ओर खुली रहती थी. दिन में तीन बार घुटना टेककर उसने अपने परमेश्वर को धन्यवाद देते हुए प्रार्थना किया, जैसे कि वह पहले भी करता था."},{"book":"दानिएल","chapter":"6","verse":"11","text":"तब वे व्यक्ति एक दल के रूप में वहां गये और उन्होंने दानिएल को परमेश्वर से प्रार्थना करते और मदद मांगते हुए पाया."},{"book":"दानिएल","chapter":"6","verse":"12","text":"अतः वे राजा के पास गये और उसे उसके राजाज्ञा के बारे में कहने लगे: “क्या आपने ऐसी आज्ञा नहीं निकाली है कि अगले तीस दिनों तक कोई भी व्यक्ति महाराजा को छोड़ किसी और देवता या मानव प्राणी से प्रार्थना करे, तो उसे सिंहों की मांद में डाल दिया जाएगा?”"},{"book":"दानिएल","chapter":"6","verse":"13","text":"तब उन्होंने राजा से कहा, “दानिएल, जो यहूदाह से लाये गए बंधुआ लोगों में से एक है, हे महाराज, वह आपकी या आपके द्वारा निकाले गये लिखित आज्ञा की परवाह नहीं करता है. वह अभी भी दिन में तीन बार प्रार्थना करता है.”"},{"book":"दानिएल","chapter":"6","verse":"14","text":"यह बात सुनकर राजा बहुत उदास हुआ; उसने दानिएल को बचाने का संकल्प कर लिया था और सूर्यास्त होने तक वह दानिएल को बचाने की हर कोशिश करता रहा."},{"book":"दानिएल","chapter":"6","verse":"15","text":"तब लोग एक दल के रूप में राजा दारयावेश के पास गये और उन्होंने उनसे कहा, “हे महाराज, आप यह बात याद रखें कि मेदिया और फ़ारसी कानून के अनुसार राजा के द्वारा दिया गया कोई भी फैसला या राजाज्ञा बदली नहीं जा सकती.”"},{"book":"दानिएल","chapter":"6","verse":"16","text":"तब राजा ने आज्ञा दी, और वे दानिएल को लाकर उसे सिंहों की मांद में डाल दिये. राजा ने दानिएल से कहा, “तुम्हारा परमेश्वर, जिसकी सेवा तुम निष्ठापूर्वक करते हो, वही तुझे बचाएं!”"},{"book":"दानिएल","chapter":"6","verse":"17","text":"एक पत्थर लाकर मांद के मुहाने पर रख दिया गया, और राजा ने अपने स्वयं की मुहरवाली अंगूठी और अपने प्रभावशाली लोगों की अंगूठियों से उस पर मुहर लगा दी, ताकि दानिएल की स्थिति में किसी भी प्रकार का बदलाव न किया जा सके."},{"book":"दानिएल","chapter":"6","verse":"18","text":"तब राजा अपने महल में लौट आया गया और उसने पूरी रात बिना कुछ खाएं और बिना किसी मनोरंजन के बिताया. और वह सो न सका."},{"book":"दानिएल","chapter":"6","verse":"19","text":"बड़े सुबह, राजा उठा और जल्दी से सिंहों की मांद पर गया."},{"book":"दानिएल","chapter":"6","verse":"20","text":"जब वह मांद के पास पहुंचा, तो उसने एक पीड़ा भरी आवाज में दानिएल को पुकारा, “हे दानिएल, जीवित परमेश्वर के सेवक, क्या तुम्हारे उस परमेश्वर ने तुम्हें सिंहों से बचाकर रखा है, जिसकी तुम निष्ठापूर्वक सेवा करते हो?”"},{"book":"दानिएल","chapter":"6","verse":"21","text":"तब दानिएल ने उत्तर दिया, “हे राजा, आप चिरंजीवी हों!"},{"book":"दानिएल","chapter":"6","verse":"22","text":"मेरे परमेश्वर ने अपना स्वर्गदूत भेजकर सिंहों के मुंह को बंद कर दिया. उन्होंने मेरी कुछ भी हानि नहीं की, क्योंकि मैं उसकी दृष्टि में निर्दोष पाया गया. और हे महाराज, आपके सामने भी मैंने कोई अपराध नहीं किया है.”"},{"book":"दानिएल","chapter":"6","verse":"23","text":"तब राजा अति आनंदित हुआ और उसने आज्ञा दी कि दानिएल को मांद से बाहर निकाला जाए. और जब दानिएल को मांद से ऊपर खींचकर बाहर निकाला गया, तो उसमें किसी भी प्रकार का चोट का निशान नहीं पाया गया, क्योंकि उसने अपने परमेश्वर पर भरोसा रखा था."},{"book":"दानिएल","chapter":"6","verse":"24","text":"वे व्यक्ति, जिन्होंने दानिएल पर झूठा दोष लगाया था, वे राजा की आज्ञा पर लाये गए, और उन्हें उनकी पत्नियों और बच्चों समेत सिंहों के मांद में डाल दिया गया. और इसके पहले कि ये मांद के तल तक पहुंचें, सिंहों ने झपटकर उन्हें पकड़ लिया और हड्डियों समेत उनको चबा डाला."},{"book":"दानिएल","chapter":"6","verse":"25","text":"तब राजा दारयावेश ने सारी पृथ्वी में सब जाति और हर भाषा के लोगों को यह लिखा:"},{"book":"दानिएल","chapter":"6","verse":"26","text":"“मैं यह आज्ञा देता हूं कि मेरे राज्य में हर जगह के लोग दानिएल के परमेश्वर का भय माने और उनका आदर करें."},{"book":"दानिएल","chapter":"6","verse":"27","text":"वह छुड़ाते हैं और वह बचाते हैं;"},{"book":"दानिएल","chapter":"6","verse":"28","text":"इस प्रकार दानिएल, दारयावेश और फारस देश के कोरेश के शासनकाल में उन्‍नति करते गए."}]}