{"data":[{"book":"Izajasza","chapter":"25","verse":"1","text":"PANIE, ty jesteś moim Bogiem; będę cię wywyższać i wysławiać twoje imię, bo uczyniłeś cudowne rzeczy; twoje postanowienia, z dawna powzięte, są wiernością i prawdą."},{"book":"Izajasza","chapter":"25","verse":"2","text":"Bo obróciłeś miasto w rumowisko, miasto obronne w ruiny. Pałac cudzoziemców przestał być miastem, nigdy nie będzie odbudowany."},{"book":"Izajasza","chapter":"25","verse":"3","text":"Dlatego będzie cię wielbić lud mocny; miasto okrutnych narodów będzie się ciebie bać."},{"book":"Izajasza","chapter":"25","verse":"4","text":"Ty bowiem jesteś twierdzą dla ubogiego, twierdzą dla nędzarza w jego ucisku, ucieczką przed powodzią, zasłoną przed upałem, gdy wściekłość okrutników jest jak powódź bijąca w ścianę."},{"book":"Izajasza","chapter":"25","verse":"5","text":"Wrzawę cudzoziemców stłumisz jak upał na wysuszonej ziemi, jak upał – cieniem obłoku. Okrucieństwo okrutników będzie poniżone."},{"book":"Izajasza","chapter":"25","verse":"6","text":"Na tej górze PAN zastępów wyprawi wszystkim ludom ucztę z tłustych potraw, ucztę z wystałego wina, z tłustych potraw ze szpikiem, z wina wystałego i czystego."},{"book":"Izajasza","chapter":"25","verse":"7","text":"I zniszczy na tej górze zasłonę rozpostartą nad wszystkimi ludźmi i przykrycie rozciągnięte nad wszystkimi narodami."},{"book":"Izajasza","chapter":"25","verse":"8","text":"Połknie śmierć w zwycięstwie, a Pan BÓG otrze łzy z każdego oblicza i zdejmie z całej ziemi hańbę swego ludu, bo tak PAN powiedział."},{"book":"Izajasza","chapter":"25","verse":"9","text":"I w tym dniu będzie się mówić: Oto nasz Bóg, jego oczekiwaliśmy i on nas wybawi. To jest PAN, jego oczekiwaliśmy; będziemy się weselić i radować z jego zbawienia."},{"book":"Izajasza","chapter":"25","verse":"10","text":"Na tej górze bowiem spocznie ręka PANA, a Moab będzie zdeptany przez niego, jak depcze się słomę na gnojowisku."},{"book":"Izajasza","chapter":"25","verse":"11","text":"I rozciągnie swoje ręce pośrodku niego, jak je rozciąga pływak, by pływać, i poniży jego wyniosłość wraz z wysiłkami jego rąk."},{"book":"Izajasza","chapter":"25","verse":"12","text":"A twoje wysokie mury obronne obali, zburzy i zrzuci na ziemię –"}]}