{"data":[{"book":"Izajasza","chapter":"33","verse":"1","text":"Biada tobie, który łupisz, chociaż sam nie byłeś złupiony, i który zdradzasz, chociaż sam nie byłeś zdradzony! Gdy przestaniesz łupić, też zostaniesz złupiony; gdy przestaniesz zdradzać, też będą cię zdradzać."},{"book":"Izajasza","chapter":"33","verse":"2","text":"PANIE, zlituj się nad nami, ciebie oczekujemy. Bądź ramieniem dla swoich każdego poranka i naszym zbawieniem w czasie ucisku."},{"book":"Izajasza","chapter":"33","verse":"3","text":"Na głos wrzawy rozpierzchną się narody; gdy się podniesiesz, rozproszą się poganie."},{"book":"Izajasza","chapter":"33","verse":"4","text":"I wasze łupy będą zebrane, jak się zbiera robactwo; a jak rzuca się szarańcza, tak on przypadnie na nie."},{"book":"Izajasza","chapter":"33","verse":"5","text":"PAN jest wywyższony, bo mieszka na wysokości. Napełni Syjon sądem i sprawiedliwością."},{"book":"Izajasza","chapter":"33","verse":"6","text":"Mądrość i wiedza będą utwierdzeniem twych czasów, siłą i twoim obfitym zbawieniem, a bojaźń PANA to jego skarb."},{"book":"Izajasza","chapter":"33","verse":"7","text":"Oto ich mocarze wołają na dworze, posłowie pokoju gorzko płaczą."},{"book":"Izajasza","chapter":"33","verse":"8","text":"Opustoszały drogi, przechodzień przestał podążać ścieżką. Zerwał przymierze, znieważył miasta, a z człowiekiem się nie liczy."},{"book":"Izajasza","chapter":"33","verse":"9","text":"Ziemia płacze i marnieje; Liban jest zawstydzony i usycha; Szaron stał się niczym pustynia, a Baszan i Karmel"},{"book":"Izajasza","chapter":"33","verse":"10","text":"Teraz powstanę – mówi PAN – teraz się wywyższę, teraz się podniosę."},{"book":"Izajasza","chapter":"33","verse":"11","text":"Poczniecie słomę i zrodzicie ściernisko; wasze tchnienie pożre was jak ogień."},{"book":"Izajasza","chapter":"33","verse":"12","text":"I narody będą jak wypalone wapno; jak ścięte ciernie będą spalone ogniem."},{"book":"Izajasza","chapter":"33","verse":"13","text":"Słuchajcie, wy, którzy jesteście daleko, co uczyniłem, a wy, bliscy, poznajcie moją moc."},{"book":"Izajasza","chapter":"33","verse":"14","text":"Grzesznicy na Syjonie zlękli się, strach ogarnął obłudników: Kto z nas może przebywać przy trawiącym ogniu? Kto z nas może przebywać przy wiecznym płomieniu?"},{"book":"Izajasza","chapter":"33","verse":"15","text":"Ten, kto postępuje w sprawiedliwości i mówi to, co prawe; ten, kto brzydzi się zyskiem niesprawiedliwym, kto otrząsa swe ręce, by nie brać darów, kto zatyka uszy, by nie słuchać o rozlewie krwi, i zamyka oczy, by nie patrzeć na zło;"},{"book":"Izajasza","chapter":"33","verse":"16","text":"Ten będzie mieszkać na wysokościach, zamki na skałach będą jego ucieczką; będzie mu dany chleb i wody mu nie zabraknie."},{"book":"Izajasza","chapter":"33","verse":"17","text":"Twoje oczy ujrzą króla w jego pięknie, ujrzą ziemię daleką."},{"book":"Izajasza","chapter":"33","verse":"18","text":"Twoje serce będzie wspominać grozę: Gdzie jest pisarz? Gdzie jest poborca? Gdzie jest ten, co liczył wieże?"},{"book":"Izajasza","chapter":"33","verse":"19","text":"Nie zobaczysz już okrutnego ludu, ludu o ciemnej, niewyraźnej mowie, o bełkotliwym i niezrozumiałym języku."},{"book":"Izajasza","chapter":"33","verse":"20","text":"Spójrz na Syjon, miasto naszych uroczystych świąt. Twoje oczy zobaczą Jerozolimę, spokojne miejsce zamieszkania, namiot, który nie będzie przeniesiony; jego kołki nigdy nie zostaną wyciągnięte i żaden z jego sznurów nie będzie zerwany."},{"book":"Izajasza","chapter":"33","verse":"21","text":"Wielmożny PAN sam będzie dla nas miejscem szerokich rzek i strumieni, po których nie popłynie okręt wiosłowy ani"},{"book":"Izajasza","chapter":"33","verse":"22","text":"PAN bowiem jest naszym sędzią, PAN naszym prawodawcą, PAN naszym królem. On nas zbawi."},{"book":"Izajasza","chapter":"33","verse":"23","text":"Osłabły twoje liny, nie będą mogli utrzymać twego masztu ani rozciągnąć żagla. Wtedy zostanie rozdzielony ogromny łup, chromi pochwycą zdobycz."},{"book":"Izajasza","chapter":"33","verse":"24","text":"I żaden z mieszkańców nie powie: Zachorowałem. Ludowi, który mieszka w nim, zostanie przebaczona nieprawość."}]}