{"data":[{"book":"Izajasza","chapter":"48","verse":"1","text":"Słuchajcie tego, domu Jakuba, którzy jesteście nazywani imieniem Izraela i pochodzicie z wód Judy, którzy przysięgacie na imię PANA i wspominacie Boga Izraela, ale nie w prawdzie ani w sprawiedliwości;"},{"book":"Izajasza","chapter":"48","verse":"2","text":"Nazywacie się od miasta świętego i opieracie się na Bogu Izraela, jego imię to PAN zastępów."},{"book":"Izajasza","chapter":"48","verse":"3","text":"Rzeczy przeszłe zapowiadałem od dawna, z moich ust wyszły i ogłaszałem je, wykonywałem je od razu i nastąpiły."},{"book":"Izajasza","chapter":"48","verse":"4","text":"Ponieważ wiedziałem, że jesteś uparty i że twoja szyja jest ścięgnem żelaznym, a twoje czoło – miedziane;"},{"book":"Izajasza","chapter":"48","verse":"5","text":"Oznajmiałem ci od dawna, ogłosiłem to, zanim nastąpiło, abyś nie powiedział: Mój bożek to uczynił, mój rzeźbiony posąg i mój odlewany posąg to nakazał."},{"book":"Izajasza","chapter":"48","verse":"6","text":"Słyszałeś o tym, spójrz na to wszystko. Czy wy tego nie opowiecie? Teraz już ogłaszam nowe i tajemne rzeczy, o których nie wiedziałeś."},{"book":"Izajasza","chapter":"48","verse":"7","text":"Teraz są stworzone, a nie od dawna,"},{"book":"Izajasza","chapter":"48","verse":"8","text":"Ani nie słyszałeś, ani nie wiedziałeś, ani twoje ucho nie było otwarte w tym czasie, bo wiedziałem, że postąpisz przewrotnie i że nazwano cię przestępcą od łona matki."},{"book":"Izajasza","chapter":"48","verse":"9","text":"Ze względu na moje imię powściągam swój gniew i ze względu na moją chwałę powstrzymam swój gniew na ciebie, aby cię nie wytępić."},{"book":"Izajasza","chapter":"48","verse":"10","text":"Oto wytapiałem cię, ale nie jak srebro; wybrałem cię w piecu utrapienia."},{"book":"Izajasza","chapter":"48","verse":"11","text":"Ze względu na siebie, na siebie samego, to uczynię, bo jakże miałoby być splugawione"},{"book":"Izajasza","chapter":"48","verse":"12","text":"Słuchaj mnie, Jakubie i Izraelu, mój wezwany: Ja jestem, ja jestem pierwszy i ja jestem ostatni."},{"book":"Izajasza","chapter":"48","verse":"13","text":"To moja ręka założyła ziemię i moja prawica zmierzyła niebiosa. Gdy na nie zawołam, zaraz staną."},{"book":"Izajasza","chapter":"48","verse":"14","text":"Zbierzcie się wszyscy i słuchajcie. Któż spośród nich to opowiedział? PAN go umiłował, on wykona jego wolę na Babilonie i jego ramię"},{"book":"Izajasza","chapter":"48","verse":"15","text":"Ja, ja mówiłem i ja go wezwałem; przyprowadziłem go i powiedzie mu się jego droga."},{"book":"Izajasza","chapter":"48","verse":"16","text":"Zbliżcie się do mnie i słuchajcie tego; od początku nie mówiłem w skrytości; ale od tego czasu, kiedy to się działo, tam byłem. A teraz Pan BÓG posłał mnie, i jego Duch."},{"book":"Izajasza","chapter":"48","verse":"17","text":"Tak mówi PAN, twój Odkupiciel, Święty Izraela: Ja jestem PANEM, twoim Bogiem, który cię uczy tego, co jest pożyteczne, i prowadzi cię drogą, którą masz chodzić."},{"book":"Izajasza","chapter":"48","verse":"18","text":"O gdybyś zważał na moje przykazania, twój pokój byłby jak rzeka i twoja sprawiedliwość jak fale morskie."},{"book":"Izajasza","chapter":"48","verse":"19","text":"Twoje potomstwo byłoby jak piasek i płód twego łona jak jego ziarnko; jego imię nie zostałoby wytępione ani zgładzone sprzed mego oblicza."},{"book":"Izajasza","chapter":"48","verse":"20","text":"Wyjdźcie z Babilonu, uciekajcie od Chaldejczyków. Głosem śpiewu to obwieszczajcie, rozgłaszajcie to, zwiastujcie to aż do krańców ziemi; mówcie: PAN odkupił swego sługę Jakuba."},{"book":"Izajasza","chapter":"48","verse":"21","text":"Nie zaznali pragnienia, gdy ich prowadził przez pustynię. Sprawił, że wody trysnęły dla nich ze skał. Rozszczepił skałę i wypłynęły wody."},{"book":"Izajasza","chapter":"48","verse":"22","text":"Nie ma pokoju dla niegodziwych, mówi PAN."}]}