{"data":[{"book":"Izajasza","chapter":"49","verse":"1","text":"Słuchajcie mnie, wyspy, a narody dalekie, uważajcie! PAN wezwał mnie od łona, od łona mojej matki wspominał moje imię."},{"book":"Izajasza","chapter":"49","verse":"2","text":"I uczynił moje usta jak ostry miecz, w cieniu swej ręki ukrył mnie i uczynił mnie wyostrzoną strzałą; w swoim kołczanie schował mnie;"},{"book":"Izajasza","chapter":"49","verse":"3","text":"I powiedział mi: Jesteś moim sługą, Izraelu, w tobie się rozsławię."},{"book":"Izajasza","chapter":"49","verse":"4","text":"A ja powiedziałem: Na darmo się trudziłem, na próżno i daremnie zużyłem swoją siłę. A jednak mój sąd jest u PANA i moje dzieło – u mojego Boga."},{"book":"Izajasza","chapter":"49","verse":"5","text":"A teraz mówi PAN, który stworzył mnie na swego sługę już od łona, abym przyprowadził do niego Jakuba, a choćby Izrael nie był zebrany, będę jednak wysławiony w oczach PANA, a mój Bóg będzie moją siłą."},{"book":"Izajasza","chapter":"49","verse":"6","text":"I powiedział: To za mało, że jesteś moim sługą, aby podźwignąć pokolenia Jakuba i przywrócić ocalonych z Izraela. Dlatego ustanowię cię światłością dla pogan, abyś był moim zbawieniem aż do krańców ziemi."},{"book":"Izajasza","chapter":"49","verse":"7","text":"Tak mówi PAN, Odkupiciel Izraela, jego Święty, do tego, którym każdy gardzi i którym brzydzą się narody, do sługi władców: Królowie zobaczą cię i powstaną, książęta oddadzą ci pokłon przez wzgląd na PANA, który jest wierny, przez wzgląd na Świętego Izraela, który cię wybrał."},{"book":"Izajasza","chapter":"49","verse":"8","text":"Tak mówi PAN: W czasie pomyślnym wysłuchałem cię, a w dniu zbawienia przyszedłem ci z pomocą. Będę cię strzegł i ustanowię cię przymierzem dla ludu, abyś utwierdził ziemię i rozdzielił opustoszałe dziedzictwa;"},{"book":"Izajasza","chapter":"49","verse":"9","text":"Abyś mówił więźniom: Wyjdźcie; a tym, którzy są w ciemności: Pokażcie się. Będą się paśli przy drogach i na wszystkich miejscach wysokich będą ich pastwiska."},{"book":"Izajasza","chapter":"49","verse":"10","text":"Nie zaznają głodu ani pragnienia i nie porazi ich upał ani słońce, bo ten, który lituje się nad nimi, poprowadzi ich, poprowadzi ich do źródeł wód."},{"book":"Izajasza","chapter":"49","verse":"11","text":"Na wszystkich moich górach utoruję drogę, a moje gościńce będą wyżej wzniesione."},{"book":"Izajasza","chapter":"49","verse":"12","text":"Oto ci przyjdą z daleka, drudzy z północy i od strony morza, a jeszcze inni z ziemi Sinim."},{"book":"Izajasza","chapter":"49","verse":"13","text":"Śpiewajcie, niebiosa, rozraduj się, ziemio, głośno zabrzmijcie, góry! PAN bowiem pocieszył swój lud i zlitował się nad swoimi ubogimi."},{"book":"Izajasza","chapter":"49","verse":"14","text":"Ale Syjon powiedział: PAN mnie opuścił, PAN o mnie zapomniał."},{"book":"Izajasza","chapter":"49","verse":"15","text":"Czy kobieta może zapomnieć o swoim niemowlęciu i nie zlitować się nad płodem swego łona? A choćby też i one zapomniały, ja jednak o tobie nie zapomnę."},{"book":"Izajasza","chapter":"49","verse":"16","text":"Oto na swoich dłoniach wyryłem cię; twoje mury są zawsze przede mną."},{"book":"Izajasza","chapter":"49","verse":"17","text":"Pospieszą się twoi synowie, a ci, którzy cię burzyli i pustoszyli, odejdą od ciebie."},{"book":"Izajasza","chapter":"49","verse":"18","text":"Podnieś wokoło swoje oczy i zobacz: oni wszyscy się gromadzą i przychodzą do ciebie. Jak żyję ja, mówi PAN, przyozdobisz się nimi jak klejnotem i przepaszesz się nimi jak oblubienica;"},{"book":"Izajasza","chapter":"49","verse":"19","text":"Bo twoje ruiny, twoje opustoszałe miejsca i zniszczona ziemia będą zbyt ciasne dla mieszkańców, oddalą się ci, którzy cię pożerali."},{"book":"Izajasza","chapter":"49","verse":"20","text":"A synowie, których będziesz miała po utraceniu pierwszych, powiedzą ci do uszu: To miejsce jest zbyt ciasne; daj mi miejsce, abym mógł mieszkać."},{"book":"Izajasza","chapter":"49","verse":"21","text":"I powiesz w swoim sercu: Kto mi tych spłodził? Przecież byłam osierocona i samotna, wygnana i tułałam się. Kto więc tych wychował? Oto ja sama pozostałam, gdzie więc oni byli?"},{"book":"Izajasza","chapter":"49","verse":"22","text":"Tak mówi Pan BÓG: Oto wzniosę rękę ku narodom, podniosę swój sztandar ku ludom. I przyniosą twoich synów na rękach, i twoje córki będą nieść na ramionach."},{"book":"Izajasza","chapter":"49","verse":"23","text":"I królowie będą twoimi piastunami, a ich księżne – twoimi mamkami. Z twarzą ku ziemi będą się tobie kłaniać i pył twoich nóg będą lizać. Wtedy poznasz, że ja jestem PANEM i że nie bywają zawstydzeni ci, którzy mnie oczekują."},{"book":"Izajasza","chapter":"49","verse":"24","text":"Czy można odebrać mocarzowi zdobycz? Czy słusznie pojmany lud będzie wybawiony?"},{"book":"Izajasza","chapter":"49","verse":"25","text":"Ale tak mówi PAN: Pojmany lud zostanie odebrany mocarzowi i zdobycz okrutnika zostanie wybawiona. Ja bowiem sprzeciwię się twemu przeciwnikowi i ocalę twoich synów."},{"book":"Izajasza","chapter":"49","verse":"26","text":"I tych, którzy cię gnębią, nakarmię ich własnym ciałem, a własną krwią się upiją jak moszczem. I wszelkie ciało pozna, że ja jestem PANEM, twoim Zbawicielem i twoim Odkupicielem, Mocarzem Jakuba."}]}