{"data":[{"book":"Isaías","chapter":"10","verse":"1","text":"Ay! de aquellos que decretan leyes injustas, y los escritores que hacen los registros de sus tiranías,"},{"book":"Isaías","chapter":"10","verse":"2","text":"Que hacen mal a los pobres en su causa, y quitan el derecho de los oprimidos entre mi pueblo, para que puedan tener la propiedad de las viudas, y roban a los huérfanos."},{"book":"Isaías","chapter":"10","verse":"3","text":"¿Y qué harás en el día del castigo y en la destrucción que viene de lejos? ¿A quién acudirás por ayuda y qué será de tu gloria?"},{"book":"Isaías","chapter":"10","verse":"4","text":"Sin mí serán humillados y llevados presos, caerán con los que mueran asesinados. Por todo esto, su ira no se ha calmado, sino que su mano todavía está extendida."},{"book":"Isaías","chapter":"10","verse":"5","text":"¡Ay! Asiria, es la vara con que yo en mi ira castigo, en cuyas manos he puesto mi castigo."},{"book":"Isaías","chapter":"10","verse":"6","text":"Lo enviaré contra una nación de malhechores, y contra la gente causa de mi ira. Le daré órdenes de tomar sus riquezas en la guerra, pisoteando como el barro en las calles."},{"book":"Isaías","chapter":"10","verse":"7","text":"Pero esto no es lo que está en su mente, y este no es su diseño; pero su propósito es la destrucción, y el corte de más y más naciones."},{"book":"Isaías","chapter":"10","verse":"8","text":"Porque él dice: ¿No son reyes todos mis capitanes?"},{"book":"Isaías","chapter":"10","verse":"9","text":"¿No será el destino de Calno como el de Carquemis? ¿No es Hamat como Arfad? ¿No es Samaria como Damasco?"},{"book":"Isaías","chapter":"10","verse":"10","text":"Como mi mano ha encontrado reinos con muchas imágenes, cuyas imágenes representadas eran más numerosas que las de Jerusalén y Samaria;"},{"book":"Isaías","chapter":"10","verse":"11","text":"Entonces, como hice con Samaria y sus imágenes, haré con Jerusalén y sus imágenes."},{"book":"Isaías","chapter":"10","verse":"12","text":"Por esta causa será que, cuando el propósito del Señor contra el monte Sión y Jerusalén sea completo, enviaré un castigo sobre el orgullo del corazón del rey de Asiria y sobre la gloria de sus ojos altivos."},{"book":"Isaías","chapter":"10","verse":"13","text":"Porque él ha dicho: Por la fuerza de mi mano lo he hecho, y por lo que sé, porque soy sabio, y he quitado los límites de las tierras de los pueblos, y las reservas de su riqueza han vuelto a mi; y he hecho polvo sus pueblos, enviando destrucción a los que viven en ellos;"},{"book":"Isaías","chapter":"10","verse":"14","text":"Y he puesto mis manos sobre la riqueza de los pueblos, como en el lugar donde un pájaro ha puesto sus huevos; y como un hombre puede tomar los huevos abandonados, así he tomado toda la tierra para mí: ni un ala se movió, ni un pico emitió un sonido."},{"book":"Isaías","chapter":"10","verse":"15","text":"¿El hacha se jactara contra el que la usa, o la sierra estará llena de orgullo contra el que corta con eso? Como si una vara tuviera el poder de sacudir al que la estaba usando, o como si una vara levantara al que no es de madera."},{"book":"Isaías","chapter":"10","verse":"16","text":"Por esta causa, el Señor, el Señor de los ejércitos, hará que sus hombres robustos; pierdan la fuerza y en sus partes internas se encenderá un fuego como una llama ardiente."},{"book":"Isaías","chapter":"10","verse":"17","text":"Y la luz de Israel será fuego, y su Santo en llama: desperdiciando y quemando sus espinas y matorrales en un día."},{"book":"Isaías","chapter":"10","verse":"18","text":"Y pondrá fin a la gloria de sus bosques y de sus campos plantados, alma y cuerpo juntos; y será como cuando un hombre abanderado en derrota."},{"book":"Isaías","chapter":"10","verse":"19","text":"Y el resto de los árboles de su madera serán pequeños en número, de modo que un niño los pueda poner por escrito."},{"book":"Isaías","chapter":"10","verse":"20","text":"Y será en ese día que el resto de Israel, y los de Jacob que han superado estas dificultades, ya no buscarán ayuda para él cuya vara estaba sobre su espalda, sino que su fe estará en El Señor, el Santo de Israel."},{"book":"Isaías","chapter":"10","verse":"21","text":"El resto, incluso el resto de Jacob, regresará al Dios Fuerte."},{"book":"Isaías","chapter":"10","verse":"22","text":"Porque aunque tu pueblo, oh Israel, es como la arena del mar, solo unos pocos volverán; porque la destrucción es fija, desbordante de justicia."},{"book":"Isaías","chapter":"10","verse":"23","text":"Porque el Señor, el Señor de los ejércitos, está a punto de completar la destrucción en toda la tierra."},{"book":"Isaías","chapter":"10","verse":"24","text":"Por esta causa, el Señor, el Señor de los ejércitos, dice: Oh pueblo mío que vive en Sión, no tengas miedo del asirio, aunque su vara venga sobre tu espalda y su vara se levante como en Egipto."},{"book":"Isaías","chapter":"10","verse":"25","text":"Porque en muy poco tiempo terminará mi pasión, y mi ira se convertirá en su destrucción."},{"book":"Isaías","chapter":"10","verse":"26","text":"Y el Señor de los ejércitos sacudirá un látigo contra él, como cuando venció a Madián en la roca de Oreb, y su vara será levantada contra ellos como lo fue contra los egipcios."},{"book":"Isaías","chapter":"10","verse":"27","text":"Y en ese día se quitará el peso que él puso en tu espalda, y su yugo se romperá de tu cuello."},{"book":"Isaías","chapter":"10","verse":"28","text":"Ha subido de Pene-Rimon, ha venido a Ajat; ha pasado por Migrón, en Micmas pone su ejército en orden."},{"book":"Isaías","chapter":"10","verse":"29","text":"Han cruzado el monte; Geba será nuestro lugar de descanso esta noche, dicen. Rama está temblando de miedo; Guibea de Saúl se ha ido huyendo."},{"book":"Isaías","chapter":"10","verse":"30","text":"Da un grito, hija de Galim; deja que Laisa oiga; Deja que Anatot le responda."},{"book":"Isaías","chapter":"10","verse":"31","text":"Madmena se ha ido; Los hombres de Gebim están poniendo sus bienes en un lugar seguro."},{"book":"Isaías","chapter":"10","verse":"32","text":"Este mismo día se detiene en Nob; él está estrechando su mano contra la montaña de la hija de Sión, la colina de Jerusalén."},{"book":"Isaías","chapter":"10","verse":"33","text":"Mira, el Señor, el Señor de los ejércitos, está cortando sus ramas con un gran ruido, y sus fuertes caen y sus altos caen."},{"book":"Isaías","chapter":"10","verse":"34","text":"Y él está cortando los lugares espesos de del bosque con un hacha, y el Líbano con sus árboles altos está descendiendo ante él poderoso."}]}