{"data":[{"book":"Isaías","chapter":"47","verse":"1","text":"Ven y toma tu asiento en el polvo, oh virgen hija de Babilonia; desciende de tu asiento de poder y ocupa tu lugar en la tierra, oh hija de los caldeos; nunca volverán a llamarte tierna y delicada."},{"book":"Isaías","chapter":"47","verse":"2","text":"Toma la piedra de moler y muele el cereal; quítate el velo, quita la túnica, deja que tus piernas se descubran, atraviesa los ríos."},{"book":"Isaías","chapter":"47","verse":"3","text":"Todos verán la vergüenza de tu condición sin ropa. Tomaré venganza; y no te encontraré como hombre."},{"book":"Isaías","chapter":"47","verse":"4","text":"Dice el Señor que nos redimió; el Señor de los ejércitos es su nombre, el Santo de Israel."},{"book":"Isaías","chapter":"47","verse":"5","text":"Siéntate en la oscuridad sin decir palabra, hija de los caldeos; porque ya no serás nombrada Reina de los Reinos."},{"book":"Isaías","chapter":"47","verse":"6","text":"Me enojé con mi pueblo, profané mi heredad y los entregué en tus manos; no tuviste misericordia de ellos; y pusiste un yugo cruel a los viejos;"},{"book":"Isaías","chapter":"47","verse":"7","text":"Y dijiste: Seré una reina para siempre; no prestaste atención a estas cosas, y no tuviste en cuenta lo que vendría después."},{"book":"Isaías","chapter":"47","verse":"8","text":"Ahora, toma nota de esto, tú, que estás entregado al placer, viviendo sin temor al mal, diciendo en tu corazón: Yo soy, y no hay nadie como yo; Nunca seré viuda ni me quitarán a mis hijos."},{"book":"Isaías","chapter":"47","verse":"9","text":"Pero estas dos cosas vendrán sobre ti de repente en un día, la pérdida de los hijos y del esposo; en toda medida vendrán sobre ti, a pesar de todas tus hechicerías todas tus encantamientos."},{"book":"Isaías","chapter":"47","verse":"10","text":"Porque tuviste fe en tu maldad; Tú dijiste: Nadie me ve; por tu sabiduría y conocimiento has sido apartada del camino, y has dicho en tu corazón: Yo soy, y no hay otro."},{"book":"Isaías","chapter":"47","verse":"11","text":"A causa de este mal vendrá sobre ti, que no puede ser rechazado por ningún precio; y los problemas te alcanzarán, de los cuales ningún dinero dará la salvación; la destrucción te llegará de repente, sin tu conocimiento."},{"book":"Isaías","chapter":"47","verse":"12","text":"Continúa ahora con tus hechicerías todos tus encantamientos, a las que te has entregado desde tu juventud; puede ser que sean beneficiosos para ti, tal vez causarás temor."},{"book":"Isaías","chapter":"47","verse":"13","text":"Pero a tu mente le preocupa el número de tus guías: haz que vengan ahora por tu salvación: los medidores de los cielos, los observadores de las estrellas y los que pueden decir mes a mes qué cosas vienen sobre ti."},{"book":"Isaías","chapter":"47","verse":"14","text":"En verdad, se han vuelto como paja, se han quemado en el fuego; no son capaces de mantenerse a salvo del poder de la llama; no habrá brasa para calentarse, o un fuego por el cual un hombre puede sentarse frente a él y calentarse."},{"book":"Isaías","chapter":"47","verse":"15","text":"Así han venido a ser para ti aquellos con quienes has trabajado, desde los primeros días, que han negociado contigo desde tu juventud; han ido en vuelo, todos se han extraviado en su propio camino, y no habrá quien te salve."}]}