{"data":[{"book":"Isaías","chapter":"48","verse":"1","text":"Escucha esto, oh familia de Jacob, tú, que llevas el nombre de Israel y has salido del cuerpo de Judá; que hacen juramentos por el nombre del Señor, y hacen uso del nombre del Dios de Israel, pero no verdaderamente y no de buena fe."},{"book":"Isaías","chapter":"48","verse":"2","text":"Porque dicen que son del pueblo santo, y ponen su fe en el Dios de Israel, el Señor de los ejércitos es su nombre."},{"book":"Isaías","chapter":"48","verse":"3","text":"Dije en el pasado las cosas que sucederían; salieron de mi boca, y las proclamé; de repente actué y se cumplieron."},{"book":"Isaías","chapter":"48","verse":"4","text":"Porque vi que tu corazón estaba duro, y que tu cuello era un tendón de hierro y tu frente de bronce;"},{"book":"Isaías","chapter":"48","verse":"5","text":"Por esta razón las declare en el pasado, antes de que sucediera te las proclame, te dije que lo hicieras; por temor a que pudieras decir: Fue mi ídolo quien hizo estas cosas, mi imagen tallada y las imágenes fundidas las hicieron aparecer."},{"book":"Isaías","chapter":"48","verse":"6","text":"Todo esto ha llegado a tus oídos y lo has visto; ¿No le darás testimonio? Ahora estoy haciendo cosas nuevas, incluso cosas secretas, de las que no tenías conocimiento."},{"book":"Isaías","chapter":"48","verse":"7","text":"Solo ahora se han efectuado, y no en el pasado y antes de este día no habían llegado a tus oídos; Por temor a que pudieras decir, tenía conocimiento de ellos."},{"book":"Isaías","chapter":"48","verse":"8","text":"En verdad, no tenías palabra de ellos, ni conocimiento de ellos; ninguna noticia de ellos en el pasado había llegado a tus oídos; porque vi lo falso que era tu comportamiento y que tu corazón se volvió contra mí desde los primeros días."},{"book":"Isaías","chapter":"48","verse":"9","text":"Por mi nombre guardaré mi ira, y por mi alabanza me guardaré de destruirlos."},{"book":"Isaías","chapter":"48","verse":"10","text":"Mira, te he estado probando como a mí mismo, no como a la plata; Te he hecho pasar por el fuego de la angustia."},{"book":"Isaías","chapter":"48","verse":"11","text":"Por mí mismo, por mi nombre, lo haré; porque no dejaré que mi nombre sea avergonzado; Y mi gloria no la daré a otro."},{"book":"Isaías","chapter":"48","verse":"12","text":"Escúchame, Jacob, e Israel, mi amado; Yo soy el, soy el primero y el último."},{"book":"Isaías","chapter":"48","verse":"13","text":"Sí, por mi mano estaba la tierra puesta sobre su base, y por mi mano derecha se extendían los cielos; en mi palabra ellos toman sus lugares."},{"book":"Isaías","chapter":"48","verse":"14","text":"Vengan todos, y escuchen; ¿Quién de ustedes ha dado noticias de estas cosas? El amado del Señor hará su placer con Babilonia y con la simiente de los caldeos."},{"book":"Isaías","chapter":"48","verse":"15","text":"Yo, incluso yo, he dado la palabra; He enviado por él; lo he hecho venir, y donde vaya prosperará."},{"book":"Isaías","chapter":"48","verse":"16","text":"Acérquense a mí, y escuchen esto; Desde el principio no he hablado en secreto; Desde el momento de su existencia, estuve allí, y ahora el Señor Dios me ha enviado y su espíritu."},{"book":"Isaías","chapter":"48","verse":"17","text":"El Señor tu redentor, el Santo de Israel, dice: Yo soy el Señor, tu Dios, que te está enseñando para tu beneficio, guiándote por el camino por el que debes ir."},{"book":"Isaías","chapter":"48","verse":"18","text":"Si tan solo hubieras escuchado mis órdenes, entonces tu paz habría sido como un río, y tu justicia como las olas Del Mar."},{"book":"Isaías","chapter":"48","verse":"19","text":"Tu semilla habría sido como la arena, y tu descendencia como sus granos; tu nombre no sería destruido ni se borraría ante mí presencia."},{"book":"Isaías","chapter":"48","verse":"20","text":"Salgan de Babilonia, huyan de los caldeos; con cantos de alegría, den la noticia, que la palabra salga hasta el fin de la tierra; digan: El Señor ha libertado a su siervo Jacob."},{"book":"Isaías","chapter":"48","verse":"21","text":"No tenían necesidad de agua cuando los guiaba a través del desierto; hizo que el agua saliera de la roca para ellos; la roca se separó y las aguas salieron."},{"book":"Isaías","chapter":"48","verse":"22","text":"No hay paz, dice el Señor, para los que hacen el mal."}]}