{"data":[{"book":"Isaías","chapter":"5","verse":"1","text":"Déjame hacer una canción sobre mi ser querido, una canción de amor por su jardín de vid. Mi ser querido tenía un huerto en una colina fértil."},{"book":"Isaías","chapter":"5","verse":"2","text":"Después de trabajar la tierra con una pala, tomó sus piedras y puso en ella una vid muy especial. y él puso una torre de vigilancia en medio de ella, ahuecando en la roca un lugar para el aplastamiento de la uva; y esperaba que diera las mejores uvas, pero dio uvas silvestres."},{"book":"Isaías","chapter":"5","verse":"3","text":"Y ahora, ustedes, habitantes de Jerusalén y ustedes, hombres de Judá, sean los jueces entre mí y mi viña."},{"book":"Isaías","chapter":"5","verse":"4","text":"¿Se podría haber hecho algo por mi huerto que no haya hecho? ¿Por qué entonces, cuando esperaba las mejores uvas, me dio uvas silvestres?"},{"book":"Isaías","chapter":"5","verse":"5","text":"Y ahora, esto es lo que haré con mi jardín de viñas: quitaré el círculo de espinas que lo rodea, y será comido; su muro será derribado."},{"book":"Isaías","chapter":"5","verse":"6","text":"Y lo haré desecho; sus ramas no se podarán, o la tierra trabajada con la pala; pero en él aparecerán espinos y maleza, y daré órdenes a las nubes para que no envíen lluvia."},{"book":"Isaías","chapter":"5","verse":"7","text":"Porque el huerto de la vid del Señor de los ejércitos es el pueblo de Israel, y los hombres de Judá son la planta de su deleite: y él estaba buscando juicios rectos, y había sangre; por la justicia, y hubo un clamor de auxilio."},{"book":"Isaías","chapter":"5","verse":"8","text":"¡Malditos los que unen casa por casa, y ponen campo a campo, hasta que no haya más espacio vital para nadie excepto ellos mismos en toda la tierra!"},{"book":"Isaías","chapter":"5","verse":"9","text":"El Señor de los ejércitos me ha dicho en secreto: En verdad, el número de casas grandes y hermosas será un desperdicio, y nadie vivirá en ellas."},{"book":"Isaías","chapter":"5","verse":"10","text":"Porque diez campos de viñas sólo darán una medida de vino, y una gran cantidad de semilla solo dará una pequeña cantidad de grano."},{"book":"Isaías","chapter":"5","verse":"11","text":"Malditos son los que se levantan temprano en la mañana para entregarse a una bebida fuerte; que siguen bebiendo hasta la noche hasta que se encienden con vino!"},{"book":"Isaías","chapter":"5","verse":"12","text":"Y en sus fiestas hay arpas, panderos, salterios y vino, pero no piensan en la obra del Señor, y no les interesa la obra de sus manos."},{"book":"Isaías","chapter":"5","verse":"13","text":"Por esta causa, mi gente es llevada como prisionera a países extranjeros por falta de conocimiento; y sus gobernantes se morirán de hambre, y su multitud se secó por necesidad de agua."},{"book":"Isaías","chapter":"5","verse":"14","text":"Por esta causa el inframundo ha ensanchado su garganta, abriendo su boca sin límite; y su gloria, y el ruido de sus multitudes, y sus ruidosas fiestas, descenderán a ella."},{"book":"Isaías","chapter":"5","verse":"15","text":"Y la cabeza del pobre hombre es humillado, y el gran hombre será abatido, y los ojos del orgulloso son bajados."},{"book":"Isaías","chapter":"5","verse":"16","text":"Pero el Señor de los ejércitos es levantado como juez, y el Dios santo es visto como santo en justicia."},{"book":"Isaías","chapter":"5","verse":"17","text":"Entonces los corderos obtendrán comida como en sus pastizales, y el ganado gordo comerá en los lugares desolados."},{"book":"Isaías","chapter":"5","verse":"18","text":"¡Malditos los que usan cuerdas de buey para tirar de la maldad y quien jala su pecado como si jalara de una carreta!"},{"book":"Isaías","chapter":"5","verse":"19","text":"Que dicen: Dejen que él haga su trabajo rápidamente, que sea repentino, para que podamos verlo; que se acerque el designio del Santo de Israel, para que sepamos."},{"book":"Isaías","chapter":"5","verse":"20","text":"Malditos son los que dan el nombre de bien al mal, y de mal a lo que es bueno: los que hacen que la luz sea oscura y la oscuridad en luz: los que hacen lo amargo en dulce, y lo dulce en amargo."},{"book":"Isaías","chapter":"5","verse":"21","text":"¡Malditos los que parecen sabios para sí mismos y que se enorgullecen de su conocimiento!"},{"book":"Isaías","chapter":"5","verse":"22","text":"¡Malditos los que son fuertes para tomar vino, y excelentes para hacer bebidas mixtas!"},{"book":"Isaías","chapter":"5","verse":"23","text":"Que por su recompensa da apoyo a la causa del pecador, y que le quita la justicia a los rectos."},{"book":"Isaías","chapter":"5","verse":"24","text":"Por esta causa, como la maleza del grano se quema con lenguas de fuego, y cuando la hierba seca desciende ante la llama, su raíz será como los tallos secos del grano y su flor se irá en polvo: porque han ido en contra de la ley del Señor de los ejércitos, y no han dado honor a la palabra del Santo de Israel."},{"book":"Isaías","chapter":"5","verse":"25","text":"Por esta razón, la ira del Señor ha estado ardiendo contra su pueblo, y su mano se ha extendido contra ellos en castigo, y las colinas temblaban, y sus cadáveres eran como basura en los lugares abiertos de la ciudad."},{"book":"Isaías","chapter":"5","verse":"26","text":"Y dejará que se levante una bandera como señal a una nación lejana, silbando desde los confines de la tierra: y vendrán rápida y repentinamente."},{"book":"Isaías","chapter":"5","verse":"27","text":"No hay cansancio entre ellos, y ningún hombre tiene pies débiles; vienen sin descansar ni dormir, a ninguno se le ha desatado el cinturón de la cintura, y el cordón de sus zapatos no se ha roto."},{"book":"Isaías","chapter":"5","verse":"28","text":"Sus flechas son afiladas, y todo arco está inclinado; los pies de sus caballos son como rocas, y sus ruedas son como una tormenta apresurada."},{"book":"Isaías","chapter":"5","verse":"29","text":"El sonido de sus ejércitos será como la voz de un león, y su grito de guerra como el ruido de los leoncillos; con fuertes gruñidos atrapa la presa y se la lleva, y allí no hay quien se lo quite de las manos."},{"book":"Isaías","chapter":"5","verse":"30","text":"Y su voz sonará sobre ella en ese día como el bramido del mar, y si los ojos de un hombre se vuelven hacia la tierra, y he aquí todo está oscuro y lleno de problemas; y la luz se oscurece por espesas nubes."}]}