{"data":[{"book":"Isaías","chapter":"51","verse":"1","text":"Escúchame, tú que estás buscando la justicia, que estás buscando al Señor; mira la roca de la cual fuiste cortado, y el agujero del cual te sacaron."},{"book":"Isaías","chapter":"51","verse":"2","text":"Miren a Abraham, su padre y a Sara, que les dio la vida; porque cuando era uno solo, mi voz vino a él, y le di mi bendición, y lo convertí en un gran pueblo."},{"book":"Isaías","chapter":"51","verse":"3","text":"Porque el Señor ha dado consuelo a Sión; ha alegrado todos sus muros rotos; haciéndole lugares desolados como Edén, y cambiando su tierra seca al jardín del Señor; La alegría y el placer estarán allí, la alabanza y el sonido de la melodía."},{"book":"Isaías","chapter":"51","verse":"4","text":"Préstame atención, pueblo mío; y escuchen, oh nación mía; porque la enseñanza saldrá de mí, y el conocimiento del verdadero Dios será una luz para los pueblos."},{"book":"Isaías","chapter":"51","verse":"5","text":"De pronto se acercará mi justicia, y mi salvación brillará como la luz; las islas me estarán esperando y pondrán su esperanza en mi brazo fuerte."},{"book":"Isaías","chapter":"51","verse":"6","text":"Levanten sus ojos al cielo y se vuelvan hacia la tierra que está debajo de ellos; porque los cielos volarán como humo, y la tierra se envejecerá como un abrigo, y su gente vendrá a destrucción como insectos: pero mi salvación será para siempre, y mi justicia no llegará a su fin."},{"book":"Isaías","chapter":"51","verse":"7","text":"Escúchame, tú que conoces la justicia, en cuyo corazón está mi ley; no teman a las malas palabras de los hombres, y no piensen en sus maldiciones."},{"book":"Isaías","chapter":"51","verse":"8","text":"Porque como un vestido serán alimento para el insecto, el gusano hará una comida de ellos como lana, pero mi justicia será para siempre, y mi salvación para todas las generaciones."},{"book":"Isaías","chapter":"51","verse":"9","text":"¡Despierta! ¡despierta! ¡Pon fuerzas, oh brazo del Señor, despierta! como en los viejos tiempos, en las generaciones pasadas. ¿No fue por ti que Rahab fue cortado en dos, y el dragón Herido?"},{"book":"Isaías","chapter":"51","verse":"10","text":"¿No secaste el mar, las aguas del gran abismo? ¿No hiciste que las aguas profundas del mar fueran un camino para que pasara el pueblo del Señor?"},{"book":"Isaías","chapter":"51","verse":"11","text":"Aquellos a quienes el Señor ha hecho libres volverán con cantos a Sión; y sobre sus cabezas habrá alegría eterna; deleite y alegría serán suyas, y la tristeza y los sonidos de la tristeza desaparecerán para siempre."},{"book":"Isaías","chapter":"51","verse":"12","text":"Yo soy tu consolador: ¿eres tan pobre de corazón que temes al hombre que llegará a su fin, y al hijo del hombre que será como la hierba?"},{"book":"Isaías","chapter":"51","verse":"13","text":"Y no has pensado en el Señor tu Creador, por quien los cielos se extendió, y la tierra se puso sobre su base; y fuiste todo el día temiendo la ira del opresor, cuando él se estaba preparando para tu destrucción. ¿Y dónde está la ira del opresor?"},{"book":"Isaías","chapter":"51","verse":"14","text":"El prisionero, inclinado bajo su cadena, será liberado rápidamente, y no bajará al inframundo, y su pan no llegará a su fin."},{"book":"Isaías","chapter":"51","verse":"15","text":"Porque yo soy el Señor tu Dios, que divide el mar y truenan sus olas; El Señor de los ejércitos es su nombre."},{"book":"Isaías","chapter":"51","verse":"16","text":"Y he puesto mis palabras en tu boca, cubriéndote con la sombra de mi mano, extendiendo los cielos, y poniendo la tierra en su base, y diciendo a Sión: Tú eres mi pueblo."},{"book":"Isaías","chapter":"51","verse":"17","text":"¡Despierta! ¡despierta! ¡arriba! Oh Jerusalén, tú que has tomado de la mano del Señor la copa de su ira; la bebes hasta el fondo hasta chuparla."},{"book":"Isaías","chapter":"51","verse":"18","text":"Ella no tiene a nadie entre todos sus hijos para ser su guía; ninguno de los hijos que ha cuidado la toma de la mano."},{"book":"Isaías","chapter":"51","verse":"19","text":"Estas dos cosas han venido sobre ti; ¿Quién llorará por ti? desperdicio y destrucción; hambruna, y muerte; ¿Cómo puedes ser consolado?"},{"book":"Isaías","chapter":"51","verse":"20","text":"Tus hijos son vencidos; tendidos en las esquinas, como antílopes en la red; heridos por la ira del Señor, por el castigo de tu Dios."},{"book":"Isaías","chapter":"51","verse":"21","text":"Ahora escuchen esto, ustedes que están perturbados y vencidos, pero no con vino:"},{"book":"Isaías","chapter":"51","verse":"22","text":"Esta es la palabra del Señor, El SEÑOR tu Dios que defiende su pueblo: Mira, he tomado de tu mano la copa de aturdimiento, la copa de mi ira; no se te volverá a dar."},{"book":"Isaías","chapter":"51","verse":"23","text":"Y lo pondré en la mano de tus amos crueles, y de aquellos cuyo yugo ha sido duro para ti; ¿Quién le ha dicho a tu alma: ¡En tu rostro póstrate! para que podamos pasar sobre ti; y ustedes han dado sus espaldas como la tierra, como la calle, para que pasen."}]}