{"data":[{"book":"Isaías","chapter":"59","verse":"1","text":"En verdad, la mano del Señor no se ha acortado, por lo que no puede dar la salvación; y su oído no está cerrado para oír:"},{"book":"Isaías","chapter":"59","verse":"2","text":"Pero tus pecados se han interpuesto entre ti y tu Dios, y por tus malas acciones su rostro ha sido ocultado, de modo que no te dará respuesta."},{"book":"Isaías","chapter":"59","verse":"3","text":"Porque tus manos están inmundas de sangre, y tus dedos de pecado; tus labios han dicho cosas falsas, y tu lengua engaña."},{"book":"Isaías","chapter":"59","verse":"4","text":"Nadie presenta una causa recta, ni da una decisión verdadera; su esperanza es engañosa y sus palabras son falsas; Están engendrados con el pecado, y dan a luz al mal."},{"book":"Isaías","chapter":"59","verse":"5","text":"Dan a luz huevos de serpiente, y hacen hilos de araña; el que toma sus huevos para comer, muere, y el huevo triturado se convierte en una serpiente venenosa."},{"book":"Isaías","chapter":"59","verse":"6","text":"Sus hilos retorcidos no harán ropa, y sus obras no les darán nada para cubrirse a sí mismos; sus obras son obras de pecado, y los actos violentos están en sus manos."},{"book":"Isaías","chapter":"59","verse":"7","text":"Sus pies van rápidamente al mal, y se deleitan en la muerte de los rectos; sus pensamientos son pensamientos de pecado; El derroche y la destrucción están en sus caminos."},{"book":"Isaías","chapter":"59","verse":"8","text":"No tienen conocimiento del camino de la paz, y no tienen sentido de lo que es correcto en su comportamiento; se han forjado caminos que no son rectos; el que entra en ellos no tiene conocimiento de la paz."},{"book":"Isaías","chapter":"59","verse":"9","text":"Por esta causa nuestro derecho está lejos de nosotros, y la justicia no nos alcanza; estamos buscando la luz, pero solo existe la oscuridad; resplandor, pero andamos en la oscuridad."},{"book":"Isaías","chapter":"59","verse":"10","text":"Seguimos nuestro camino, como hombres ciegos que buscan la pared, como aquellos que no tienen ojos; corremos contra las cosas a la luz del día como si fuera de noche; Nuestro lugar está en la oscuridad como hombres muertos."},{"book":"Isaías","chapter":"59","verse":"11","text":"Hacemos ruidos de dolor, como osos, y sonidos tristes como palomas: estamos buscando nuestra justicia, pero no está allí; por la salvación, pero está lejos de nosotros."},{"book":"Isaías","chapter":"59","verse":"12","text":"Porque nuestras malas acciones aumentan delante de ti, y nuestros pecados dan testimonio contra nosotros; porque nuestras malas acciones están con nosotros, y tenemos conocimiento de nuestros pecados."},{"book":"Isaías","chapter":"59","verse":"13","text":"Hemos ido en contra del Señor y hemos sido falsos con él, apartándonos de nuestro Dios, nuestras palabras han sido descontroladas y en nuestros corazones hay pensamientos de engaño."},{"book":"Isaías","chapter":"59","verse":"14","text":"Y el derecho se ha vuelto atrás, y la justicia está muy lejos; porque la buena fe no se ve en los lugares públicos, y la verdad tropezó en la plaza. El comportamiento recto no puede entrar."},{"book":"Isaías","chapter":"59","verse":"15","text":"Sí, la fe se ha ido; y aquel cuyo corazón se ha vuelto del mal, llega al poder de los crueles; y el Señor lo vio, y se enojó de que no había nadie para defender su causa."},{"book":"Isaías","chapter":"59","verse":"16","text":"Y vio que no había hombre, y se sorprendió de que no hubiera nadie que les ayudara; así que su brazo dio la salvación, e hizo justicia con su apoyo."},{"book":"Isaías","chapter":"59","verse":"17","text":"Sí, se puso la justicia como una coraza, y la salvación como un casco; y se puso el castigo como vestimenta, y la ira como un manto."},{"book":"Isaías","chapter":"59","verse":"18","text":"Él les dará la recompensa correcta de sus actos, la ira a sus atacantes, el castigo a sus enemigos, e incluso en las islas enviará el castigo."},{"book":"Isaías","chapter":"59","verse":"19","text":"Entonces verán el nombre del Señor desde el oeste, y su gloria desde el este, porque vendrá como una corriente apresurada, forzada por un viento del Señor."},{"book":"Isaías","chapter":"59","verse":"20","text":"Y como salvador vendrá a Sión, y de todos los descendientes de Jacob que se arrepientan de sus culpas, dice el Señor."},{"book":"Isaías","chapter":"59","verse":"21","text":"Y en cuanto a mí, este es mi acuerdo con ellos, dice el Señor: mi espíritu que está sobre ti, y mis palabras que he puesto en tu boca, no se irán de tu boca ni de tu simiente, o de la boca de tu simiente, dice el Señor, desde ahora y por siempre."}]}