{"data":[{"book":"Isaías","chapter":"61","verse":"1","text":"El espíritu del Señor Dios está sobre mí, porque me ha ungido él Señor, para dar buenas nuevas a los pobres; me ha enviado para vendar a los quebrantados de corazón, a anunciar que los prisioneros serán liberados, y que los encadenados volverán a ver la luz;"},{"book":"Isaías","chapter":"61","verse":"2","text":"Para dar a conocer que el año de la buena voluntad del Señor ha llegado, y el día de venganza de nuestro Dios; para dar consuelo a todos los que están tristes;"},{"book":"Isaías","chapter":"61","verse":"3","text":"Para darles una corona en lugar de ceniza, el aceite de la alegría en lugar de la ropa de dolor, la alabanza en lugar de dolor; para que puedan ser nombrados árboles de justicia, la plantación del Señor, para que sea glorificado."},{"book":"Isaías","chapter":"61","verse":"4","text":"Y volverán a construir los viejos muros rotos, y reabrirán los viejos lugares arruinados, y reedificarán los pueblos que han sido destruidos durante largas generaciones."},{"book":"Isaías","chapter":"61","verse":"5","text":"Y los hombres de países extranjeros serán sus pastores, sus hombres de labradores y cuidadores de vides."},{"book":"Isaías","chapter":"61","verse":"6","text":"Pero serán nombrados sacerdotes del Señor, siervos de nuestro Dios; tendrán las riquezas de las naciones para tu comida, y serán vestido con su gloria."},{"book":"Isaías","chapter":"61","verse":"7","text":"Como tenían el doble de dolor, en vez de humillación, darán gritos de júbilo por su herencia, en su tierra serán recompensados dos veces, y tendrán gozo eterno."},{"book":"Isaías","chapter":"61","verse":"8","text":"Porque yo, el Señor, me complace juzgar con rectitud; odio la rapiña en él holocausto; y ciertamente les daré su recompensa, y haré un acuerdo eterno con ellos."},{"book":"Isaías","chapter":"61","verse":"9","text":"Y su simiente será notada entre las naciones, y su descendencia entre los pueblos; será claro para todos los que los ven que son la simiente a la cual el Señor ha dado su bendición."},{"book":"Isaías","chapter":"61","verse":"10","text":"Estaré lleno de alegría en el Señor, mi alma se alegrará en mi Dios; porque él me puso la vestimenta de la salvación, cubriéndome con el manto de la justicia, como él novio se pone adornos sacerdotales, y la novia se hace bella con joyas."},{"book":"Isaías","chapter":"61","verse":"11","text":"Porque a medida que la tierra produce brotes y el jardín da crecimiento a las semillas que se plantan en él, así el Señor hará que broten justicia y alabanza en todas las naciones."}]}