{"data":[{"book":"Isaías","chapter":"64","verse":"1","text":"Oh si rasgaras los cielos y bajaras, para que los montes tiemblen ante tu presencia."},{"book":"Isaías","chapter":"64","verse":"2","text":"Como cuando el fuego pone la maleza en llamas, o como cuando el agua hierve por el calor del fuego; para hacer que tu nombre sea temido por tus enemigos, para que las naciones tiemblen ante ti."},{"book":"Isaías","chapter":"64","verse":"3","text":"Cuando hiciste actos de poder que no estábamos buscando, y descendiste, las montañas temblaron ante tu presencia."},{"book":"Isaías","chapter":"64","verse":"4","text":"El oído no ha oído, o el ojo no ha visto, ningún Dios, excepto a ti, trabajando para el hombre que lo está esperando."},{"book":"Isaías","chapter":"64","verse":"5","text":"¿No tendrás misericordia de aquel que se complace en hacer justicia, incluso de aquellos que tienen presente tus caminos? Verdaderamente estabas enojado, y seguimos haciendo el mal y pecando contra ti en el pasado. Tus caminos son perpetuos Y seremos salvos."},{"book":"Isaías","chapter":"64","verse":"6","text":"Porque todos hemos llegado a ser como una persona inmunda, y todos nuestros buenos actos son como una túnica sucia, y todos nos marchitamos como una hoja muerta, y nuestros pecados, nos arrastran como el viento."},{"book":"Isaías","chapter":"64","verse":"7","text":"Y no hay nadie que haga oración en tu nombre, o que se agarre de ti; porque tu rostro está oculto de nosotros, y nos has entregado al poder de nuestros pecados."},{"book":"Isaías","chapter":"64","verse":"8","text":"Pero ahora, oh Señor, tú eres nuestro padre; Nosotros somos el barro, y tú eres nuestro alfarero y todos somos obra de tu mano."},{"book":"Isaías","chapter":"64","verse":"9","text":"No te enojes mucho, Señor, y no tengas en mente nuestros pecados para siempre; escucha nuestra oración, porque todos somos tu pueblo."},{"book":"Isaías","chapter":"64","verse":"10","text":"Tus ciudades santas se han convertido en un desperdicio, Sión se ha convertido en un desperdicio, Jerusalén es una masa de muros rotos."},{"book":"Isaías","chapter":"64","verse":"11","text":"Nuestra santa y hermosa casa, donde nuestros padres te alabaron, está quemada con fuego; y todas las cosas preciosas para nosotros han sido destruidas."},{"book":"Isaías","chapter":"64","verse":"12","text":"En vista de todo esto, ¿todavía no harás nada, Señor? ¿Te callarás y seguirás aumentando nuestro castigo?"}]}