{"data":[{"book":"Yuda","chapter":"1","verse":"1","text":"Nne Yuda ntumwa jwa a Yeshu Kilishitu, mpwabho a Yakobho. Ngunakunjandishilanga nkupingwanga na Atati a Nnungu na kubhikwa muulele kwa ulinda gwa Yeshu Kilishitu."},{"book":"Yuda","chapter":"1","verse":"2","text":"Ngunakumpinjilanga nnjenjesheywanje shiya na ulele na kupingana."},{"book":"Yuda","chapter":"1","verse":"3","text":"Ashaalongo, nkali napinjile kunnjandishilanga ga ngani ja ntapulo gwetu uwe tubhowe, gumweni kuti ngunapinjikwa kunnjandishilanga, nkukwiyanga mpundanje kukamulila ukoto ngulupai jimpegwilwenje mmandunji bha ukonjelo kamope."},{"book":"Yuda","chapter":"1","verse":"4","text":"Pabha bhapalinji bhandu bhaijinjiyenje kwa nng'iyo, bhajandishilwenje kupanyangulwa kuumila bhukala, bhaatendanga ya nyata ikwashima a Nnungu, bhalikugupuganya ntenga gwa nema ja a Nnungu bhetu kubha shindu shangali sha mmbone, na kwaakananga a Yeshu Kilishitu bhali bha jikape, na Bhakulungwa bhetu a Yeshu Kilishitu."},{"book":"Yuda","chapter":"1","verse":"5","text":"Nkali mwimanyinji yowei ngunakunkumbushiyanga kuti, Bhakulungwa nankali Bhaatapwilwenje Bhaishilaeli ku Mishili, bhene bhakakwetenjeje ngulupai bhala gubhabhulegwenje."},{"book":"Yuda","chapter":"1","verse":"6","text":"Na nkali ashimalaika bhalepelenje kutama ukoto nndamo jabhonji, bhashitabhwanga na a Nnungu mindondolo ja itale ja pitipiti nnubhindu, mpaka pushiliishile lyubha likulu lya ukumu."},{"book":"Yuda","chapter":"1","verse":"7","text":"Nkumbushilanje bhandunji bha ilambo ya ku Shodoma na ku Gomola na ya tome na kweneko, bhashinkutendanga malinga bhene ashimalaika bhala bhalitendanga ya labhalabha na ilokoli yangali ya mmbone ya nshiilu, bhalilekanga mwa kawaida nitenda ikapinjikwa, nipanyangulwa mmoto gwa pitipiti, kubha shilangulo kubhandunji bhowe."},{"book":"Yuda","chapter":"1","verse":"8","text":"Nneyo peyo nkali bhanganyabha, agamii yabhonji inanyatiya iilu yabhonji na nikuunyegaya ukulungwa gwa a Nnungu na kuilosha iumbe ya ukonjelo gwa kunnungu."},{"book":"Yuda","chapter":"1","verse":"9","text":"Nkali a Mikaeli bhakulungwa bha ashimalaika bha kunnungu, pubhataukanganaga naka Lishetani ga shiilu sha a Musha, bhangalinga kummeleketa kwa kunng'ukumula kwa malobhe ga matukano, ikabheje gwaalugwilepe, “Bhakulungwa bhayene bhakukalipile.”"},{"book":"Yuda","chapter":"1","verse":"10","text":"Ikabheje bhene bhandunjibha bhanakwiloshanga indu ibhakakwimanyanga, na indu ibhakwiganishiyanga nng'aniyo yabhonji ni ikwaobhiyanga malinga bhanyama bhangalinji lunda."},{"book":"Yuda","chapter":"1","verse":"11","text":"Ole gwabhonji! Pabha bhashikagulanga mpanda gwa a Kaini. Bhashibhutushilanga kupata mbwaiko muilebho malinga ya a Bhalaamu na gubhatitimilenje malinga shibhatitimile a Kola."},{"book":"Yuda","chapter":"1","verse":"12","text":"Bhene bhandunjibha, mapyotopyoto ga jogoya, bhunkulyanabhonji shalya malanga gunkuimananga kwaakumbushila a Nnungu. Bhalyanganga pamo na mmanganya, gwangali lipamba. Paalinginji mbuti maunde ganokolwa na mbungo gwangali kunya ula. Numbe malinga mikongo jipakatishe maamba na wala jikaogoya iepo na jiwile na jitutumbwilwe."},{"book":"Yuda","chapter":"1","verse":"13","text":"Bhene bhandunjibho pubhalinginji malinga mabhimbili gamakulungwa ga bhaali, gakaibhilika na itendi yabhonji ya tokomaya ilitutuma liulo mbuti ndondwa ijimajima, a Nnungu bhaabhishilenje shibhiko nnubhindu lwa totolo lwa pitipiti."},{"book":"Yuda","chapter":"1","verse":"14","text":"Na a Eneko bhandu bha lubheleko lwa shabha kuumila a Adamu, bhashinkulondola ga bhene bhandunjibho bhalinkuti, “Mpilikananje! Bhakulungwa bhanakwiya na bha ukonjelo bhabho maelupu kwa maelupu,"},{"book":"Yuda","chapter":"1","verse":"15","text":"kupinga bhaaukumulanje bhandunji bhowe na kwaapotekanga bhandu bhowe bhakakwaakundanga a Nnungu, ligongo lya itendi yabhonji ya ilebho ibhatendilenje, na ligongo lya malobhe gabhonji gowe ga nyata gubhabheleketenje bhandunji bha ilebhobha, kwa a Nnungu.”"},{"book":"Yuda","chapter":"1","verse":"16","text":"Bhene bhandunjibha bhanainginikanga na kwigutanjila, bhalikagulilanga ilokoli yabhonji ya nyata, bhalikwiiniyanga na kwaalumbililanga bhananji kwa unami nkupinga pwaika."},{"book":"Yuda","chapter":"1","verse":"17","text":"Ikabheje mmanganyanji bhakilishitu ajangu, nkumbushilanje malobhe gummalanjilwenje bhukala na ashimitume bha Bhakulungwa bhetu a Yeshu Kilishitu."},{"book":"Yuda","chapter":"1","verse":"18","text":"Bhammalanjilenje kuti, “Mobha ga kumpelo shibhakoposhelanje bhandunji bha mbenji bhaakagulilanga ilokoli yabhonji ya nyata.”"},{"book":"Yuda","chapter":"1","verse":"19","text":"Bhene bhandunjibho bhaakumbuyanga malekano na mipwilingano, bhandunji bha ilokoli ya nshiilu na lunda lwa shibhelekwe, bhangalinginji Mbumu jwa a Nnungu."},{"book":"Yuda","chapter":"1","verse":"20","text":"Ikabheje mmanganyanji bhakilishitu ajangunji ntamangane ukoto nngulupai yenunji ya mmbone nnilongoywanga naka Mbumu jwa Ukonjelo nkujuga."},{"book":"Yuda","chapter":"1","verse":"21","text":"Ntamangane malinga shibhapinga a Nnungu, akuno nnilindililanga shiya sha Bhakulungwa bhetu a Yeshu Kilishitu mpaka mpatanje gumi gwa pitipiti."},{"book":"Yuda","chapter":"1","verse":"22","text":"Mwaabhonelanje shiya bhandunji bhakwetenje lipamba,"},{"book":"Yuda","chapter":"1","verse":"23","text":"Bhananji mwaatapulanje pa moto gwa ukumu. Mwaabhonelanje shiya nnikwiiteiganga na nnishimwanga na yambi inyatiya iilu yabhonji."},{"book":"Yuda","chapter":"1","verse":"24","text":"Kwa Bhene bhaakombola kumpanganga ulinda nnaikubhalanje nigwa na bhakummikanga muukonjelo gwabho gwangali ilebho na kwa nng'angalo gwa punda,"},{"book":"Yuda","chapter":"1","verse":"25","text":"Bhenebho ni a Nnungu bha jikape, Bhaatapula bhetu kupitila a Yeshu Kilishitu Bhakulungwa bhetu, ukonjelo ku bhenebho na ukulungwa na mashili kuumila bhukala, na nnaino na pitipiti. Amina."}]}