{"data":[{"book":"Chakruok","chapter":"11","verse":"1","text":"E kindeno ogendini duto manie piny ne wacho dhok achiel kod weche machal."},{"book":"Chakruok","chapter":"11","verse":"2","text":"Kane gidhi yo wuok chiengʼ, negiyudo pap moro e piny Shinar mine gidak kanyo."},{"book":"Chakruok","chapter":"11","verse":"3","text":"Negiwacho e kindgi giwegi niya, “Biuru walosuru matafare kendo wawangʼ-gi mochiek maber.” Negitiyo gi matafare kar kite kendo lowo kar simiti."},{"book":"Chakruok","chapter":"11","verse":"4","text":"Eka negiwacho niya, “Biuru wager dala maduongʼ man-gi ohinga mabor machopo nyaka e polo mondo omi walos nyingwa kendo kik wabed moke e kor piny.”"},{"book":"Chakruok","chapter":"11","verse":"5","text":"To Jehova Nyasaye nolor piny mondo one dala maduongʼ kod ohinga mabor mane dhano gero."},{"book":"Chakruok","chapter":"11","verse":"6","text":"Jehova Nyasaye nowacho niya, “Ka gin oganda achiel, mawacho dhok achiel ema gisechako timo ma, kara gimoro amora ma gichano timo ok nyal tamogi."},{"book":"Chakruok","chapter":"11","verse":"7","text":"Biuru, kendo wadhi mondo wapog dhogi mondo kik giwinjre dhok ngʼato gi ngʼato.”"},{"book":"Chakruok","chapter":"11","verse":"8","text":"Omiyo Jehova Nyasaye nokeyogi koa kanyo nyaka e piny duto kendo ne giweyo gero dalano."},{"book":"Chakruok","chapter":"11","verse":"9","text":"Mano emomiyo ne iluongo dalano ni Babel, nikech kanyo ema Jehova Nyasaye nopogoe dho ogendini kendo okeyogi e pinje duto."},{"book":"Chakruok","chapter":"11","verse":"10","text":"Ma e nonro mar joka Shem."},{"book":"Chakruok","chapter":"11","verse":"11","text":"Bangʼ ka Shem nosenywolo Arfaksad, nodak higni mia abich mi onywolo yawuowi kod nyiri mamoko."},{"book":"Chakruok","chapter":"11","verse":"12","text":"Ka Arfaksad ne ja-higni piero adek gabich nonywolo Shela."},{"book":"Chakruok","chapter":"11","verse":"13","text":"Kendo bangʼ kane osenywolo Shela, Arfaksad nodak kuom higni mia angʼwen gadek kendo nonywolo yawuowi kod nyiri mamoko."},{"book":"Chakruok","chapter":"11","verse":"14","text":"Kane Shela ja-higni piero adek, nonywolo Eber."},{"book":"Chakruok","chapter":"11","verse":"15","text":"Kendo bangʼ kane osenywolo Eber, Shela nodak higni mia angʼwen gadek kendo nonywolo yawuowi kod nyiri mamoko."},{"book":"Chakruok","chapter":"11","verse":"16","text":"Kane Eber ja-higni piero adek gangʼwen, nonywolo Peleg."},{"book":"Chakruok","chapter":"11","verse":"17","text":"Bangʼ kane osenywolo Peleg, Eber nodak kuom higni mia angʼwen gi piero adek kendo nonywolo yawuowi kod nyiri mamoko."},{"book":"Chakruok","chapter":"11","verse":"18","text":"Kane Peleg ja-higni piero adek, nonywolo Reu."},{"book":"Chakruok","chapter":"11","verse":"19","text":"Bangʼ kane osenywolo Reu, Peleg nodak higni mia ariyo gochiko kendo nonywolo yawuowi kod nyiri mamoko."},{"book":"Chakruok","chapter":"11","verse":"20","text":"Kane Reu ja-higni piero adek gariyo nonywolo Serug."},{"book":"Chakruok","chapter":"11","verse":"21","text":"Kendo bangʼ nywolo Serug, Reu nodak higni mia ariyo gabiriyo kendo nonywolo yawuowi kod nyiri mamoko."},{"book":"Chakruok","chapter":"11","verse":"22","text":"Kane Serug ja-higni piero adek, nonywolo Nahor."},{"book":"Chakruok","chapter":"11","verse":"23","text":"Kendo bangʼ kane osenywolo Nahor, Serug nodak higni mia ariyo kendo nonywolo yawuowi kod nyiri mamoko."},{"book":"Chakruok","chapter":"11","verse":"24","text":"Kane Nahor ja-higni piero ariyo gochiko nonywolo Tera."},{"book":"Chakruok","chapter":"11","verse":"25","text":"Kendo bangʼ kane osenywolo Tera, Nahor nodak higni mia achiel gapar gochiko kendo nonywolo yawuowi kod nyiri mamoko."},{"book":"Chakruok","chapter":"11","verse":"26","text":"Bangʼ ka Tera nosedak higni piero abiriyo nonywolo Abram, Nahor kod Haran."},{"book":"Chakruok","chapter":"11","verse":"27","text":"Ma e nonro mar Tera."},{"book":"Chakruok","chapter":"11","verse":"28","text":"Haran notho e dalagi miluongo ni Ur manie piny Kaldea kane Tera wuon mare pod ngima."},{"book":"Chakruok","chapter":"11","verse":"29","text":"Abram kod Nahor nokendo. Nying chi Abram ne Sarai kendo nying chi Nahor ne Milka; mane nyar Haran; wuon Milka kod Iska."},{"book":"Chakruok","chapter":"11","verse":"30","text":"To Sarai ne en migumba; nikech ne ok onywol."},{"book":"Chakruok","chapter":"11","verse":"31","text":"Tera nokawo Abram wuode, gi Lut nyakware ma ka wuode Haran kod Sarai, chi Abram mi giwuok Ur e piny Kaldea ka gidhi Kanaan. To kane gichopo Haran, negidak kanyo."},{"book":"Chakruok","chapter":"11","verse":"32","text":"Tera nodak higni mia ariyo gabich kendo notho Haran."}]}