{"data":[{"book":"Chakruok","chapter":"15","verse":"1","text":"Bangʼ ma, wach Jehova Nyasaye nobiro ne Abram e fweny ni,"},{"book":"Chakruok","chapter":"15","verse":"2","text":"To Abram nowacho niya, “Yaye Jehova Nyasaye Manyalo Gik Moko Duto, en angʼo ma dimiya to pod asiko ka aonge nyathi kendo jacham mwanduna en mana Eliezer ja-Damaski?”"},{"book":"Chakruok","chapter":"15","verse":"3","text":"Kendo Abram nowacho niya, “Pod ok imiya nyithindo; omiyo achiel kuom wasumbini maga ema nobed jacham girkeni maga.”"},{"book":"Chakruok","chapter":"15","verse":"4","text":"Eka wach Jehova Nyasaye nobirone kawacho niya, “Ngʼatni ok nobed jacham girkeni magi, to wuowi ma owuok e ringri iwuon ema nobed jacham girkeni magi.”"},{"book":"Chakruok","chapter":"15","verse":"5","text":"Nogole oko mowachone niya, “Rang polo malo kendo kwan sulwe ka dipo ni inyalo kwanogi.” Eka nowachone niya, “Omiyo mano e kaka nyikwayi nobedi.”"},{"book":"Chakruok","chapter":"15","verse":"6","text":"Abram noyie kuom Jehova Nyasaye, mi Jehova Nyasaye nokwane kaka ngʼama kare."},{"book":"Chakruok","chapter":"15","verse":"7","text":"Kendo nowachone niya, “An e Jehova Nyasaye manogoloi Ur piny jo-Kaldea mondo amiyigo obed girkeni mari.”"},{"book":"Chakruok","chapter":"15","verse":"8","text":"To Abram nopenje niya, “Yaye Jehova Nyasaye Manyalo Gik Moko Duto, ere kaka anyalo ngʼeyo ni obiro bedo girkeni mara?”"},{"book":"Chakruok","chapter":"15","verse":"9","text":"Omiyo Jehova Nyasaye nonyise niya, “Kelna roya bwongʼ, diel kod im mahikgi adek, adek kaachiel gi akuch odugla kod nyathi akuru.”"},{"book":"Chakruok","chapter":"15","verse":"10","text":"Abram nokelone magi duto, nongʼadogi diriyo moro ka moro kendo okelo nusegi moro ka moro omanyore gi wadgi, to kata kamano, winy ne ok ongʼado."},{"book":"Chakruok","chapter":"15","verse":"11","text":"Eka achudhe nopiyo e ringʼogo, to Abram noriembogi."},{"book":"Chakruok","chapter":"15","verse":"12","text":"Kane chiengʼ podho, Abram nogore e nindo matut kendo mudho mandiwa noime."},{"book":"Chakruok","chapter":"15","verse":"13","text":"Eka Jehova Nyasaye nowachone niya, “Ngʼe malongʼo ni nyikwayi nobed jodak e piny moro ma ok margi, kendo nolokgi wasumbini mi nosandgi malit kuom higni mia angʼwen."},{"book":"Chakruok","chapter":"15","verse":"14","text":"To anakum piny ma noketgi wasumbini, bangʼe giniwuogi gia gi mwandu mogundho."},{"book":"Chakruok","chapter":"15","verse":"15","text":"To kata kamano, inidag amingʼa mi itho gi kwe kiluwo kwereni."},{"book":"Chakruok","chapter":"15","verse":"16","text":"E tiengʼ mar angʼwen nyikwayi nodwogi ka, nikech e ndalogo ema noyud ka richo jo-Amor osemedore moromo kum.”"},{"book":"Chakruok","chapter":"15","verse":"17","text":"Kane chiengʼ osepodho kendo piny oyuso, tago mar mach madum iro kod chuk mach maliel nothinyore mi okadho e kind lemo mag gik manoyangʼ ka."},{"book":"Chakruok","chapter":"15","verse":"18","text":"Odiechiengno Jehova Nyasaye notimo singruok gi Abram mowachone niya, “To ne nyikwayi, amiyogi pinyni, koa e aora mar Misri nyaka aora maduongʼ mar Yufrate."},{"book":"Chakruok","chapter":"15","verse":"19","text":"Bende amiyogi pinje kaka piny jo-Keni, jo-Kenizi, jo-Kadmon,"},{"book":"Chakruok","chapter":"15","verse":"20","text":"jo-Hiti, jo-Perizi, jo-Refai,"},{"book":"Chakruok","chapter":"15","verse":"21","text":"jo-Amor, jo-Kanaan, jo-Girgash, kod jo-Jebus.”"}]}