{"data":[{"book":"Chakruok","chapter":"23","verse":"1","text":"Sara nodak kuom higni mia achiel gi piero ariyo gabiriyo."},{"book":"Chakruok","chapter":"23","verse":"2","text":"Notho Kiriath Arba (ma tiende ni Hebron) e piny Kanaan, kendo Ibrahim noywago Sara kendo nodengo ahinya."},{"book":"Chakruok","chapter":"23","verse":"3","text":"Eka Ibrahim noa malo e but ringre chiege kendo owuoyo gi jo-Hiti kowachonegi niya,"},{"book":"Chakruok","chapter":"23","verse":"4","text":"“An mana jadak kendo wendo e kindu. Miyauru kamoro angʼiew moromo kar yiko.”"},{"book":"Chakruok","chapter":"23","verse":"5","text":"Jo-Hiti nodwoko Ibrahim niya,"},{"book":"Chakruok","chapter":"23","verse":"6","text":"“Jaduongʼ, winjwa in jatelo maduongʼ e kindwa. Ik aika ngʼati e bur-wa moro amora miyiero. Onge ngʼato e dierwa mabiro tami yiko ngʼati e bure.”"},{"book":"Chakruok","chapter":"23","verse":"7","text":"Eka Ibrahim nochungʼ mokulore e nyim jo-Hiti."},{"book":"Chakruok","chapter":"23","verse":"8","text":"Nowachonegi niya, “Ka uyie mondo aik ngʼata, to winjauru kendo ukwana Efron wuod Zohar"},{"book":"Chakruok","chapter":"23","verse":"9","text":"mondo mi ousna bure man Makpela manie giko puothe. Kwayeuru mondo ousnago e nengo mowinjore mondo obed kara mar yiko.”"},{"book":"Chakruok","chapter":"23","verse":"10","text":"Efron ja-Hiti noyudo obet piny e kind jog-gi kendo nodwoko Ibrahim ka jo-Hiti duto ma nobiro e dhoranga dalano winjo."},{"book":"Chakruok","chapter":"23","verse":"11","text":"Nowachone niya, “Ooyo ruodha, winja, amiyi puodho, kendo amiyi bur man kanyo. Amiyigo e nyim jowagi duto mondo iyikie ngʼati motho.”"},{"book":"Chakruok","chapter":"23","verse":"12","text":"Ibrahim nochako okulore e nyim jo-Hiti,"},{"book":"Chakruok","chapter":"23","verse":"13","text":"kendo nowacho ne Efron ka giwinjo niya, “Ka iyie to winja. Abiro chulo nengo mar puodhono. Yie achuli mondo mi aik ngʼata kanyo.”"},{"book":"Chakruok","chapter":"23","verse":"14","text":"Efron nodwoko Ibrahim niya,"},{"book":"Chakruok","chapter":"23","verse":"15","text":"“Winja ruodha; nengo lowono oromo kilo angʼwen gi nus mar fedha. To en angʼo mathagowa; ik ngʼati.”"},{"book":"Chakruok","chapter":"23","verse":"16","text":"Ibrahim noyie gi dwaro mar Efron kendo nomiye nengo mar puodho mane osewacho ka jo-Hiti winjo: ma en kilo angʼwen gi nus mar fedha kaluwore gi rapim mane jo-ohala tiyogo."},{"book":"Chakruok","chapter":"23","verse":"17","text":"Omiyo puoth Efron man Makpela machiegni gi Mamre kaachiel gi lowo kod bur mosekuny gi yien duto mane ni e puodhono,"},{"book":"Chakruok","chapter":"23","verse":"18","text":"nodoko mwandu mag Ibrahim e nyim jo-Hiti duto mane obiro kaka joneno e dhoranga dala."},{"book":"Chakruok","chapter":"23","verse":"19","text":"Bangʼe Ibrahim noiko chiege Sara e bur mane ni e puodho ma Makpela machiegni gi Mamre (man Hebron) e piny Kanaan."},{"book":"Chakruok","chapter":"23","verse":"20","text":"Kuom mano puodhono gi bur mane nitie jo-Hiti nomiyo Ibrahim kaka kare mar yiko."}]}