{"data":[{"book":"Chakruok","chapter":"39","verse":"1","text":"Koro Josef noseter Misri. Potifa ma ja-Misri mane en achiel kuom jatend Farao, kendo jaduongʼ od ruoth nongʼiewe kuom jo-Ishmael mane okele kanyo."},{"book":"Chakruok","chapter":"39","verse":"2","text":"Jehova Nyasaye ne ni kod Josef kendo nogwedhe, kendo nodak e od ruodhe ma ja-Misri."},{"book":"Chakruok","chapter":"39","verse":"3","text":"Kane ruodhe oneno ni Jehova Nyasaye ne ni kode kendo ni Jehova Nyasaye nogwedho gik moko duto ma otimo,"},{"book":"Chakruok","chapter":"39","verse":"4","text":"nobedo mamor gi Josef kendo Josef notiyone, Potifa nokete jarit ode kod mwandu duto mane en-go."},{"book":"Chakruok","chapter":"39","verse":"5","text":"Chakre ndalo mane okete jarit ode kendo jarit gik moko duto ma en-go, Jehova Nyasaye nogwedho gik moko duto mane ni e od ja-Misri nikech Josef. Jehova Nyasaye nogwedho gimoro amora mane Potifa nigo e ot kod e puodho."},{"book":"Chakruok","chapter":"39","verse":"6","text":"Omiyo noweyo gik moko duto mane en-go e lwet Josef kaka jarit; makoro Potifa ne ok odewo rango gimoro amora makmana chiemo mane ochamo."},{"book":"Chakruok","chapter":"39","verse":"7","text":"Kendo bangʼ kinde manok, chi ruodh Josef norange kagombe kendo nowachone niya, “Bi e kitanda ka mondo iriwri koda.”"},{"book":"Chakruok","chapter":"39","verse":"8","text":"To Josef nodagi mowachone niya, “Ruodha ongʼeyo gimoro amora manie odni, gimoro amora ma en-go oseketo e lweta."},{"book":"Chakruok","chapter":"39","verse":"9","text":"Onge ngʼama nigi teko e odni moloya. Ruodha ok osetama gimoro amora manie odni makmana in, nikech in chiege. Koro ere kaka anyalo timo tim richo kendo makwero ma Nyasaye odagi?”"},{"book":"Chakruok","chapter":"39","verse":"10","text":"To nodhi nyime kowachone Josef wechego odiechiengʼ kodiechiengʼ, to notamore riwore kode kata bedo bute."},{"book":"Chakruok","chapter":"39","verse":"11","text":"Chiengʼ moro achiel Josef nodhi e od ruodhe mondo otim tije kaka pile kendo ne onge jatich moro amora e ot."},{"book":"Chakruok","chapter":"39","verse":"12","text":"Chi Potifa ne omake gilawe kendo owachone niya, “Bi mondo ibed koda e achiel!” To Josef noringo mowuok oko mar odno kendo noweyo lawe e lwet chi Potifa."},{"book":"Chakruok","chapter":"39","verse":"13","text":"Kane dhakono oneno ni Josef oweyo lawe e lwete kendo oringo owuok oko mar ot,"},{"book":"Chakruok","chapter":"39","verse":"14","text":"noluongo jotichge mag ot mowachonegi niya, “Neuru, ja-Hibraniani osekelnwa mondo okuod wiwa! Nodonjo ira ka mondo oriwre koda, to ne agoyo uwi matek."},{"book":"Chakruok","chapter":"39","verse":"15","text":"Kane owinjo ka agoyo uwi matek mondo okonya, noringo moweyo lawe sa ma noringo owuok oko mar ot.”"},{"book":"Chakruok","chapter":"39","verse":"16","text":"Dhakono nokano lawno nyaka chwore noduogo dala."},{"book":"Chakruok","chapter":"39","verse":"17","text":"Eka nowacho ne chwore wachni niya, “Jatich ma ja-Hibrania manyocha ikelonwa nobiro ira mondo okuod wiya."},{"book":"Chakruok","chapter":"39","verse":"18","text":"To ka ne agoyo uwi mondo okonya, noweya gi nangane, kendo oringo owuok oko.”"},{"book":"Chakruok","chapter":"39","verse":"19","text":"Ka ruodhe nowinjo gima chiege owachone kuom gima jatichne osetimone, iye nowangʼ matek."},{"book":"Chakruok","chapter":"39","verse":"20","text":"Ruodh Josef nomako Josef mokete e od twech, kamane ikanoe joma otwe mag ruoth."},{"book":"Chakruok","chapter":"39","verse":"21","text":"Jehova Nyasaye ne ni kode; notimone kech kendo nomiyo oyudo ngʼwono e nyim jorit joma ne otwe."},{"book":"Chakruok","chapter":"39","verse":"22","text":"Kuom mano jaduongʼ mar od twech noketo Josef jatend joma otwe duto e od twech kendo Josef ema norito gik moko duto mane itimo kanyo."},{"book":"Chakruok","chapter":"39","verse":"23","text":"Jarit joma ni e od twech ne ok odewo rango gimoro amora mane oseketo e lwet Josef, nikech Jehova Nyasaye ne ni kod Josef kendo nogwedhe e gimoro amora mane otimo."}]}