{"data":[{"book":"Chakruok","chapter":"50","verse":"1","text":"Josef nogore kuom wuon-gi kendo noywak kuome monyodhe."},{"book":"Chakruok","chapter":"50","verse":"2","text":"Eka Josef nochiko jotichne ma jothieth mondo olos ringre wuon-gi, Israel gi yath. Kuom mano jothiethgo noloso ringre Jakobo."},{"book":"Chakruok","chapter":"50","verse":"3","text":"Notieko ndalo piero angʼwen nikech mano e kaka kitundu molos gi yath idwaro mondo otieki. Jo-Misri noywage kuom ndalo piero abiriyo."},{"book":"Chakruok","chapter":"50","verse":"4","text":"Ka ndalo mag ywak noserumo, Josef nowuoyo gi jood Farao niya, “Ka unyalo timona ngʼwono, to nyisnauru Farao niya,"},{"book":"Chakruok","chapter":"50","verse":"5","text":"‘Kane wuora chiegni tho, nomiyo asingorane ni abiro yike e bur mane okunyo e piny Kanaan. Kuom mano yie adhi aike eka abiro duogo.’ ”"},{"book":"Chakruok","chapter":"50","verse":"6","text":"Farao nowachone niya, “Dhiyo mondo iyik wuonu mana kaka nomiyo isingorine.”"},{"book":"Chakruok","chapter":"50","verse":"7","text":"Kuom mano Josef nodhi moyiko wuon mare. Jotich Farao duto nodhi kode, ma gin jok midewo mane tiyo e dalane kendo e piny Misri duto,"},{"book":"Chakruok","chapter":"50","verse":"8","text":"kaachiel gi joode gi jood owetene kod jood wuon-gi. Nyithindo kod jamni gi dhok kende ema ne owe Goshen."},{"book":"Chakruok","chapter":"50","verse":"9","text":"Joriemb geche gi Farese bende nodhi kode. Ne en gi oganda maduongʼ."},{"book":"Chakruok","chapter":"50","verse":"10","text":"Kane gichopo kar dino cham man Atad, machiegni gi Jordan, negiywago wuon-gi matek kendo malit ahinya; kendo Josef nokawo ndalo abiriyo koywago wuon-gi."},{"book":"Chakruok","chapter":"50","verse":"11","text":"Kane jo-Kanaan modak kuno oneno ywak man kar dino cham man Atad, negiwacho niya, “Jo-Misri nigi kuyo mar ywak.” Mano ema omiyo iluongo loka Jordan kono ni Abel Mizraim.50:11 Abel Mizraim nyiso ni ywak jo-Misri."},{"book":"Chakruok","chapter":"50","verse":"12","text":"Kuom mano yawuot Jakobo notimo mana kaka nochikogi:"},{"book":"Chakruok","chapter":"50","verse":"13","text":"Negitingʼo ringre nyaka Kanaan kendo giike e rogo man e puodho man Makpela, machiegni gi Mamre, mane Ibrahim ongʼiewo kaka kar yiko kaachiel gi puodhono koa kuom Efron ja-Hiti."},{"book":"Chakruok","chapter":"50","verse":"14","text":"Bangʼ yiko wuon-gi, Josef nodok Misri kaachiel gi owetene kod ji mamoko mane odhi kode yiko wuon-gi."},{"book":"Chakruok","chapter":"50","verse":"15","text":"Kane owete Josef oneno ni wuon-gi osetho, negiwacho niya, “Mit ka Josef iye nowangʼ kodwa, mi ochulnwa kuor kuom richo duto mane watimone?”"},{"book":"Chakruok","chapter":"50","verse":"16","text":"Kuom mano negioro wach ne Josef kagiwacho niya, “Kane pok wuonu otho noweyonwa wach niya,"},{"book":"Chakruok","chapter":"50","verse":"17","text":"‘Akwayi mondo iwene owetegi richogi kod gima mono mane gitimoni.’ Kuom mano yie iwenwa timbewa duto ma wasetimoni nikech wan jotich Nyasach wuonu.” To kane Josef owinjo wechego, pi wangʼe noton."},{"book":"Chakruok","chapter":"50","verse":"18","text":"Eka owetene nobiro ire kendo ogoyo chongegi piny e nyime: Negiwachone niya, “Wan wasumbinigi.”"},{"book":"Chakruok","chapter":"50","verse":"19","text":"To Josef nowachonegi niya, “Kik ubed maluor. An dakaw kar Nyasaye?"},{"book":"Chakruok","chapter":"50","verse":"20","text":"Un ne udwaro mondo utimna marach, to Nyasaye nodwaro mondo obed gima ber; mondo oresgo ngima ji mangʼeny, makoro ngima mana nikech wachno."},{"book":"Chakruok","chapter":"50","verse":"21","text":"Omiyo koro kik uluor. Abiro ritou kaachiel gi nyithindu.” Kamano nokweyo chunygi kendo owuoyo kodgi gi muolo."},{"book":"Chakruok","chapter":"50","verse":"22","text":"Josef nodak Misri, kaachiel gi jood wuon-gi. Nodak higni mia achiel kod apar."},{"book":"Chakruok","chapter":"50","verse":"23","text":"Kendo noneno nyikwa Efraim nyaka tiengʼ mar adek. Bende noneno nyithind Makir wuod Manase kinywolo mokwanogi ka nyithinde."},{"book":"Chakruok","chapter":"50","verse":"24","text":"Eka Josef nowacho ne owetene niya, “Koro achiegni tho. To Nyasaye biro resou kendo golou e pinyni mi oteru e piny mane osingore ka okwongʼore ne Ibrahim, Isaka kod Jakobo.”"},{"book":"Chakruok","chapter":"50","verse":"25","text":"Kendo Josef nomiyo yawuot Israel okwongʼore kendo owachonegi niya, “Nyasaye biro resou, kendo nyaka une ni ukawo chokena ka udhigo.”"},{"book":"Chakruok","chapter":"50","verse":"26","text":"Kamano Josef notho ka en ja-higni mia achiel kod apar. Kendo bangʼ kane gisewiro ringre gi yath, negikete e sanduku e piny Misri kuno."}]}