{"data":[{"book":"EPISTOLA DI S. PAOLO A'~FILIPPESI","chapter":"4","verse":"1","text":"Perciò fratelli miei cari e desideratissimi4.1 desideratissimi Fil. 1.8., allegrezza e corona mia4.1 mia 2 Cor. 1.14 e rif., state in questa maniera fermi nel Signore4.1 Signore Fil. 1.27 e rif., diletti."},{"book":"EPISTOLA DI S. PAOLO A'~FILIPPESI","chapter":"4","verse":"2","text":"Io esorto Evodia, esorto parimente Sintiche, d'avere un medesimo sentimento nel Signore4.2 Signore Fil. 2.2; 3.16.."},{"book":"EPISTOLA DI S. PAOLO A'~FILIPPESI","chapter":"4","verse":"3","text":"Io prego te ancora, leal consorte, sovvieni a queste donne, le quali hanno combattuto meco nell'evangelo, insieme con Clemente, e gli altri miei compagni d'opera, i cui nomi sono nel libro della vita4.3 vita Esod. 32.32 e rif. Dan. 12.1. Luc. 10.20.."},{"book":"EPISTOLA DI S. PAOLO A'~FILIPPESI","chapter":"4","verse":"4","text":"Rallegratevi del continuo nel Signore; da capo dico, rallegratevi4.4 rallegratevi Fil. 3.1 e rif.."},{"book":"EPISTOLA DI S. PAOLO A'~FILIPPESI","chapter":"4","verse":"5","text":"La vostra mansuetudine sia nota a tutti gli uomini4.5 uomini Tit. 3.2. Giac. 3.17., il Signore è vicino4.5 vicino 2 Tess. 2.2. Giac. 5.7,8. 1 Piet. 4.7. 2 Piet. 3.8,9.."},{"book":"EPISTOLA DI S. PAOLO A'~FILIPPESI","chapter":"4","verse":"6","text":"Non siate con ansietà solleciti di cosa alcuna4.6 alcuna Mat. 6.25 e rif.; ma sieno in ogni cosa le vostre richieste notificate a Dio, per l'orazione e per la preghiera, con ringraziamento."},{"book":"EPISTOLA DI S. PAOLO A'~FILIPPESI","chapter":"4","verse":"7","text":"E la pace di Dio4.7 Dio Giov. 14.27 e rif., la qual sopravanza ogni intelletto, guarderà i vostri cuori, e le vostre menti, in Cristo Gesù."},{"book":"EPISTOLA DI S. PAOLO A'~FILIPPESI","chapter":"4","verse":"8","text":"Quant'è al rimanente, fratelli, tutte le cose che son veraci, tutte le cose che sono oneste, tutte le cose che son giuste, tutte le cose che sono pure, tutte le cose che sono amabili, tutte le cose che son di buona fama4.8 fama 1 Tess. 5.22., se vi è alcuna virtù, e se vi è alcuna lode, a queste cose pensate."},{"book":"EPISTOLA DI S. PAOLO A'~FILIPPESI","chapter":"4","verse":"9","text":"Le quali ancora avete imparate, e ricevute, e udite da me, e vedute in me4.9 me Fil. 3.17.; fate queste cose, e l'Iddio della pace sarà con voi."},{"book":"EPISTOLA DI S. PAOLO A'~FILIPPESI","chapter":"4","verse":"10","text":"OR io mi son grandemente rallegrato nel Signore, che omai voi siete rinverditi ad aver cura di me4.10 me 2 Cor. 11.9.; di cui ancora avevate cura, ma vi mancava l'opportunità4.10 opportunità Fil. 2.30.."},{"book":"EPISTOLA DI S. PAOLO A'~FILIPPESI","chapter":"4","verse":"11","text":"Io nol dico, perchè io abbia mancamento; perciocchè io ho imparato ad esser contento nello stato nel qual mi trovo4.11 trovo 1 Tim. 6.6,8.."},{"book":"EPISTOLA DI S. PAOLO A'~FILIPPESI","chapter":"4","verse":"12","text":"Io so essere abbassato, so altresì abbondare; in tutto, e per tutto sono ammaestrato ad esser saziato, e ad aver fame; ad abbondare, ed a sofferir mancamento4.12 mancamento 1 Cor. 4.11. 2 Cor. 11.27.."},{"book":"EPISTOLA DI S. PAOLO A'~FILIPPESI","chapter":"4","verse":"13","text":"Io posso ogni cosa in Cristo, che mi fortifica4.13 fortifica Giov. 15.5. 2 Cor. 12.9.."},{"book":"EPISTOLA DI S. PAOLO A'~FILIPPESI","chapter":"4","verse":"14","text":"Tuttavolta, voi avete fatto bene d'aver dal canto vostro preso parte alla mia afflizione4.14 afflizione Fil. 1.7.."},{"book":"EPISTOLA DI S. PAOLO A'~FILIPPESI","chapter":"4","verse":"15","text":"Or voi ancora, o Filippesi, sapete che nel principio dell'evangelo, quando io partii di Macedonia, niuna chiesa mi comunicò nulla, per conto del dare e dell'avere, se non voi soli4.15 soli 2 Cor. 11.8,9.."},{"book":"EPISTOLA DI S. PAOLO A'~FILIPPESI","chapter":"4","verse":"16","text":"Poichè ancora in Tessalonica mi avete mandato, una e due volte, quel che mi era bisogno."},{"book":"EPISTOLA DI S. PAOLO A'~FILIPPESI","chapter":"4","verse":"17","text":"Non già ch'io ricerchi i doni, anzi ricerco il frutto che abbondi a vostra ragione."},{"book":"EPISTOLA DI S. PAOLO A'~FILIPPESI","chapter":"4","verse":"18","text":"Or io ho ricevuto il tutto, ed abbondo; io son ripieno, avendo ricevuto da Epafrodito4.18 Epafrodito Fil. 2.25 e rif. ciò che mi è stato mandato da voi, che è un odor soave, un sacrificio accettevole, piacevole a Dio."},{"book":"EPISTOLA DI S. PAOLO A'~FILIPPESI","chapter":"4","verse":"19","text":"Or l'Iddio mio supplirà ogni vostro bisogno4.19 bisogno Sal. 23.1. 2 Cor. 9.8., secondo le ricchezze sue in gloria, in Cristo Gesù."},{"book":"EPISTOLA DI S. PAOLO A'~FILIPPESI","chapter":"4","verse":"20","text":"Or all'Iddio, e Padre nostro, sia la gloria ne' secoli de' secoli. Amen."},{"book":"EPISTOLA DI S. PAOLO A'~FILIPPESI","chapter":"4","verse":"21","text":"Salutate tutti i santi in Cristo Gesù."},{"book":"EPISTOLA DI S. PAOLO A'~FILIPPESI","chapter":"4","verse":"22","text":"I fratelli che son meco vi salutano; tutti i santi vi salutano, e massimamente quei della casa di Cesare4.22 Cesare Col. 4.11. Fil. 1.13.."},{"book":"EPISTOLA DI S. PAOLO A'~FILIPPESI","chapter":"4","verse":"23","text":"La grazia del Signor nostro Gesù Cristo sia con tutti voi. Amen."}]}