{"data":[{"book":"Ezera","chapter":"1","verse":"1","text":"Awo mu mwaka ogw’olubereberye ogw’obufuzi bwa Kuulo kabaka wa Buperusi, ekigambo Mukama kye yayogerera mu Yeremiya ne kituukirira, Mukama n’akoma ku mutima gwa Kuulo kabaka w’e Buperusi okulangirira mu bwakabaka bwe bwonna, n’okukiteeka mu buwandiike nti,"},{"book":"Ezera","chapter":"1","verse":"2","text":"“Bw’ati bw’ayogera Kuulo1:2 Kuulo Obwakabaka bwa Kuulo bwavanga mu Buyindi ne butuuka ku Misiri, n’okuva ku Nnyanja Emyufu mu guyanja gw’e Buperusi okutuuka mu Esiyopya. kabaka w’e Buperusi nti,"},{"book":"Ezera","chapter":"1","verse":"3","text":"Omuntu yenna mu mmwe abantu be, Katonda we abeere naye, agende e Yerusaalemi mu Yuda addaabirize yeekaalu ya Mukama, Katonda wa Isirayiri, Katonda ali mu Yerusaalemi."},{"book":"Ezera","chapter":"1","verse":"4","text":"Na buli Muyisirayiri eyasigalawo gy’ali, abantu abo baabeeramu, banaamuwa ffeeza ne zaabu, n’ebintu n’ebisolo ebirundibwa, obutasaako ebiweebwayo bye bawaayo ku bwabwe ebya yeekaalu ya Katonda eri mu Yerusaalemi.’ ”"},{"book":"Ezera","chapter":"1","verse":"5","text":"Awo abakulu b’ennyumba za Yuda ne Benyamini, ne bakabona, n’Abaleevi, na buli muntu Katonda gwe yakubiriza, ne beeteekateeka okwambuka okugenda okuddaabiriza yeekaalu ya Mukama eri mu Yerusaalemi1:5 Olugendo lwali wakati wa kilomita 900 ne kilomita 1,000, nga lwa myezi ebiri oba esatu."},{"book":"Ezera","chapter":"1","verse":"6","text":"Baliraanwa baabwe bonna ne babawa ebintu ebya ffeeza ne zaabu, n’ebintu ebirala n’ebisolo ebirundibwa, n’ebirabo eby’omuwendo omungi, okwo nga kwe kuli ebiweebwayo bye baawaayo nga beeyagalidde."},{"book":"Ezera","chapter":"1","verse":"7","text":"Ebintu ebyali mu yeekaalu ya Mukama, Nebukadduneeza bye yanyaga mu Yerusaalemi n’abiteeka mu ssabo lya bakatonda be, Kabaka Kuulo, n’abiggyayo."},{"book":"Ezera","chapter":"1","verse":"8","text":"Kuulo kabaka w’e Buperusi n’abikwasa Misuledasi omuwanika, eyabikwasa Sesubazzali omulangira wa Yuda."},{"book":"Ezera","chapter":"1","verse":"9","text":"Guno gwe gwali omuwendo gwabyo:"},{"book":"Ezera","chapter":"1","verse":"10","text":"Ebibya ebya zaabu amakumi asatu"},{"book":"Ezera","chapter":"1","verse":"11","text":"Byonna awamu ebintu ebya zaabu ne ffeeza byali enkumi ttaano mu ebikumi bina (5,400)."}]}