{"data":[{"book":"2 Akorinitho","chapter":"13","verse":"1","text":"Rĩrĩ nĩ riita rĩa gatatũ gũũka kwanyu. Ũhoro o wothe no nginya ũrũgamĩrĩrwo nĩ ũira wa andũ eerĩ kana atatũ."},{"book":"2 Akorinitho","chapter":"13","verse":"2","text":"Nĩndamũkaanirie hĩndĩ ĩrĩa ndaarĩ na inyuĩ riita rĩa keerĩ. O na rĩu nĩngũmũkaania o rĩngĩ, o na itarĩ hamwe na inyuĩ: Rĩrĩa ndĩrĩũka rĩngĩ, andũ arĩa matũũrĩte mehagia kuuma tene, kana mũndũ ũngĩ o wothe, ndirĩ ngacaaĩra,"},{"book":"2 Akorinitho","chapter":"13","verse":"3","text":"tondũ nĩmũrenda kũmenya kĩhooto kĩa atĩ nĩ Kristũ waragia na kanua gakwa. We ndamwĩkagĩra maũndũ ta atarĩ na hinya, no nĩonanagia atĩ arĩ na hinya gatagatĩ-inĩ kanyu."},{"book":"2 Akorinitho","chapter":"13","verse":"4","text":"Nĩgũkorwo nĩ ma nĩambirwo mũtharaba-inĩ atarĩ na hinya, no nĩatũũraga muoyo nĩ ũndũ wa hinya wa Ngai. O ta ũguo-rĩ, o na ithuĩ tũtirĩ hinya tũrĩ thĩinĩ wake, no nĩ ũndũ wa hinya wa Ngai nĩtũtũũraga muoyo thĩinĩ wake nĩguo tũmũtungatage."},{"book":"2 Akorinitho","chapter":"13","verse":"5","text":"Mwĩgeriei, muone kana inyuĩ ene nĩ mwĩtĩkĩtie ũhoro wa ma; mwĩtuĩriei inyuĩ ene. Kaĩ inyuĩ mũtooĩ atĩ Kristũ Jesũ arĩ thĩinĩ wanyu, tiga no mũgĩkorirwo mũgwĩte kĩgeranio kĩu?"},{"book":"2 Akorinitho","chapter":"13","verse":"6","text":"Na nĩngwĩhoka atĩ nĩmũrĩona atĩ ithuĩ tũtigwĩte kĩgeranio."},{"book":"2 Akorinitho","chapter":"13","verse":"7","text":"Na rĩu tũkũhooya Ngai atĩ mũtikae gwĩka ũndũ o na ũmwe mũũru. Ti atĩ nĩguo andũ monage atĩ nĩtwĩtĩkĩrĩtwo nĩwe, na nĩtũtooranĩtie, no nĩgeetha inyuĩ mwĩkage maũndũ marĩa magĩrĩire, o na tũngĩoneka ta tũtatooranĩtie."},{"book":"2 Akorinitho","chapter":"13","verse":"8","text":"Nĩgũkorwo tũtingĩhota gwĩka ũndũ ũreganĩte na ũhoro wa ma, tiga o ũrĩa ũrĩ wa ũhoro wa ma wiki."},{"book":"2 Akorinitho","chapter":"13","verse":"9","text":"Tũkoragwo na gĩkeno rĩrĩa rĩothe tũtarĩ na hinya, no inyuĩ mũrĩ na hinya; na nĩtũmũhooyagĩra mũtuĩke andũ aagĩrĩru kũna."},{"book":"2 Akorinitho","chapter":"13","verse":"10","text":"Gĩtũmi kĩrĩa kĩratũma nyandĩke maũndũ maya o na itarĩ hamwe na inyuĩ-rĩ, nĩgeetha hĩndĩ ĩrĩa ngooka ndikaanahũthĩre ũhoti wakwa ũũru, ũhoti ũrĩa Mwathani aaheire ũrĩ wa kũmũkũria, no ti wa kũmũthũkia."},{"book":"2 Akorinitho","chapter":"13","verse":"11","text":"Na rĩu ngĩrĩkia-rĩ, ariũ na aarĩ a Ithe witũ, tigwoi na wega. Thiiagai na mĩthiĩre ĩrĩa yagĩrĩire, thikagĩrĩriai ithaithana rĩakwa, gĩagai na meciiria o mamwe, na mũtũũranagie na thayũ. Nake Ngai wa wendo na thayũ nĩarĩkoragwo hamwe na inyuĩ."},{"book":"2 Akorinitho","chapter":"13","verse":"12","text":"O mũndũ nĩageithie ũrĩa ũngĩ na ngeithi theru cia kĩmumunyano."},{"book":"2 Akorinitho","chapter":"13","verse":"13","text":"Andũ arĩa othe aamũre nĩmamũgeithia."},{"book":"2 Akorinitho","chapter":"13","verse":"14","text":"Wega wa Mwathani Jesũ Kristũ, na wendani wa Ngai, na ngwatanĩro ya Roho Mũtheru, ĩroikaraga na inyuĩ inyuothe."}]}