{"data":[{"book":"2 Akorinitho","chapter":"9","verse":"1","text":"Na rĩrĩ, ndikuona harĩ bata ndĩmwandĩkĩre ũhoro wa ũteithio ũrĩa wagĩrĩire kũheo andũ arĩa aamũre."},{"book":"2 Akorinitho","chapter":"9","verse":"2","text":"Nĩgũkorwo nĩnjũũĩ kĩyo kĩanyu gĩa kwenda gũteithia, na nĩngoretwo ngĩĩrahĩra ũndũ ũcio kũrĩ andũ a Makedonia, ngameera atĩ kuuma mwaka ũcio ũrathirire, inyuĩ andũ a Akaia mũtũire mwĩhaarĩirie kũheana; na kĩyo kĩu kĩanyu nĩkĩo kĩarahũrĩte aingĩ ao."},{"book":"2 Akorinitho","chapter":"9","verse":"3","text":"No nĩngũtũma ariũ a Ithe witũ nĩguo kwĩraha gwitũ nĩ ũndũ wanyu ũhoro-inĩ ũyũ wa mũhothi gũtigatuĩke gwa tũhũ, no mũgaakorwo mwĩhaarĩirie, o ta ũrĩa ndoigire atĩ nĩmwĩharĩirie."},{"book":"2 Akorinitho","chapter":"9","verse":"4","text":"Nĩgũkorwo andũ amwe a Makedonia mangĩrehane na niĩ makore mũtehaarĩirie-rĩ, ithuĩ, o na tũtekũmũgweta-rĩ, nĩtũgaaconoka nĩ ũndũ wa ũguo tũmwĩhokeete."},{"book":"2 Akorinitho","chapter":"9","verse":"5","text":"Nĩ ũndũ ũcio, nĩndĩronire arĩ wega gũthaitha ariũ a Ithe witũ maambe mamũceerere ihinda rĩu rĩtanakinya, nĩguo marĩkĩrĩrie mĩbango ya kĩheo kĩa ũtaana kĩrĩa mweranĩire. Hĩndĩ ĩyo kĩheo kĩu nĩgĩgakorwo kĩrĩ ho, na kĩheanĩtwo na kwĩyendera, no ti na kũringĩrĩrio."},{"book":"2 Akorinitho","chapter":"9","verse":"6","text":"Ririkanai ũũ: Mũndũ ũrĩa ũhaandaga tũnini akaagetha o tũnini, nake ũrĩa ũhaandaga nyingĩ akaagetha nyingĩ."},{"book":"2 Akorinitho","chapter":"9","verse":"7","text":"O mũndũ aagĩrĩirwo nĩkũheana kĩrĩa atuĩte na ngoro yake nĩekũheana, na ndakaheane atekwenda kana taarĩ kũringĩrĩrio, nĩgũkorwo Ngai endaga mũndũ ũrĩa ũheanaga akenete."},{"book":"2 Akorinitho","chapter":"9","verse":"8","text":"Nake Ngai arĩ na ũhoti wa gũtũma mũingĩhĩrwo nĩ maũndũ mothe ma wega wake, nĩguo maũndũ-inĩ mothe na mahinda-inĩ mothe, mũkoragwo na kĩrĩa gĩothe mũbatarĩtio nĩkĩo, nĩguo mũkoragwo mũingĩhĩtie indo cia kũruta wĩra o wothe mwega."},{"book":"2 Akorinitho","chapter":"9","verse":"9","text":"O ta ũrĩa kwandĩkĩtwo atĩrĩ:"},{"book":"2 Akorinitho","chapter":"9","verse":"10","text":"Na rĩrĩ, ũrĩa ũheaga mũhandi mbeũ na akamũhe irio cia kũrĩa, nĩarĩmũheaga mbeũ cia kũhaanda, na atũme cingĩhe, na ongerere magetha ma ũthingu wanyu."},{"book":"2 Akorinitho","chapter":"9","verse":"11","text":"Na inyuĩ nĩmũrĩtongagio na njĩra ciothe nĩguo mũheanage na ũtaana hĩndĩ ciothe, naguo ũtaana wanyu, nĩ ũndũ wa wĩra witũ, ũtũmage Ngai acookagĩrio ngaatho."},{"book":"2 Akorinitho","chapter":"9","verse":"12","text":"Ũteithio ũyũ mũraruta ti kuuga atĩ no andũ a Ngai mũrahingĩria mabata mao, no nĩũtũmaga Ngai acookagĩrio ngaatho na njĩra nyingĩ."},{"book":"2 Akorinitho","chapter":"9","verse":"13","text":"Na tondũ wa ũtungata ũcio mwĩonanĩtie naguo ũrĩa mũhaana-rĩ, andũ nĩmarĩgoocaga Ngai nĩ ũndũ wa ũrĩa mwathĩkĩire Ũhoro-ũrĩa-Mwega wa Kristũ ũrĩa muumbũraga atĩ nĩmũwĩtĩkĩtie-rĩ, na nĩ ũndũ wa ũtaana wanyu wakũgwatanĩra nao o na wakũgwatanĩra na andũ arĩa angĩ othe."},{"book":"2 Akorinitho","chapter":"9","verse":"14","text":"Na rĩrĩa mekũmũhoera, ngoro ciao nĩimwĩciiragia, tondũ wa ũrĩa wega wa Ngai ũrĩa inyuĩ mũheetwo ũkĩrĩrĩirie kũingĩha."},{"book":"2 Akorinitho","chapter":"9","verse":"15","text":"Ngai arocookerio ngaatho nĩ ũndũ wa kĩheo gĩake kĩrĩa gĩtangiugĩka na ciugo ũrĩa gĩtariĩ!"}]}