{"data":[{"book":"หน​ังสือพระราชบัญญั​ติ","chapter":"14","verse":"1","text":"“ท่านทั้งหลายเป็นบุตรของพระเยโฮวาห์พระเจ้าของท่าน ท่านอย่าเชือดเนื้อตัวเองหรือกระทำหน้าผากให้​โล้​นเพื่อคนตาย"},{"book":"หน​ังสือพระราชบัญญั​ติ","chapter":"14","verse":"2","text":"เพราะท่านทั้งหลายเป็นชนชาติ​บริสุทธิ์​แด่​พระเยโฮวาห์พระเจ้าของท่าน และพระเยโฮวาห์ทรงเลือกจากประชาชาติทั้งหลายที่​อยู่​บนพื้นโลกให้เป็นชนชาติในกรรมสิทธิ์ของพระองค์"},{"book":"หน​ังสือพระราชบัญญั​ติ","chapter":"14","verse":"3","text":"ท่านทั้งหลายอย่ารับประทานสิ่งพึงรังเกียจใดๆเลย"},{"book":"หน​ังสือพระราชบัญญั​ติ","chapter":"14","verse":"4","text":"สัตว์​ที่​รับประทานได้​มีด​ังต่อไปนี้ คือ วัว แกะ แพะ"},{"book":"หน​ังสือพระราชบัญญั​ติ","chapter":"14","verse":"5","text":"กวาง ละมั่ง อีเก้ง แพะป่า สม​ัน โคป่า และแกะป่า"},{"book":"หน​ังสือพระราชบัญญั​ติ","chapter":"14","verse":"6","text":"ท่านรับประทานสัตว์​ทุ​กชนิดที่แยกกีบและกีบผ่าออกเป็นสองและเคี้ยวเอื้องนั้นได้"},{"book":"หน​ังสือพระราชบัญญั​ติ","chapter":"14","verse":"7","text":"อย่างไรก็ตามในจำพวกสัตว์ทั้งหลายที่เคี้ยวเอื้องหรื​อม​ีกีบผ่า ท่านอย่ารับประทานสัตว์​ต่อไปนี้​คือ อูฐ กระต่าย ตัวกระจงผา เพราะว่าสัตว์​เหล่านี้​เคี้ยวเอื้องแต่กีบไม่​ผ่า จึงเป็นสัตว์มลทินแก่​ท่าน"},{"book":"หน​ังสือพระราชบัญญั​ติ","chapter":"14","verse":"8","text":"และหมูด้วยเพราะหมู​มี​กีบผ่าแต่​ไม่​เคี้ยวเอื้อง จึงเป็นสัตว์มลทินแก่​ท่าน ท่านอย่ารับประทานเนื้อของมัน และซากของมันท่านก็อย่าแตะต้อง"},{"book":"หน​ังสือพระราชบัญญั​ติ","chapter":"14","verse":"9","text":"ในบรรดาสัตว์น้ำทั้งสิ้นท่านรับประทานสัตว์​เหล่านี้​ได้ คือ สัตว์​ใดๆที่​มี​ครีบและเกล็ด ท่านรับประทานได้"},{"book":"หน​ังสือพระราชบัญญั​ติ","chapter":"14","verse":"10","text":"แต่​สัตว์​ใดๆที่​ไม่มี​ครีบและเกล็ดท่านอย่ารับประทาน เป็นสัตว์มลทินแก่​ท่าน"},{"book":"หน​ังสือพระราชบัญญั​ติ","chapter":"14","verse":"11","text":"นกสะอาดทุกชนิดท่านรับประทานได้"},{"book":"หน​ังสือพระราชบัญญั​ติ","chapter":"14","verse":"12","text":"แต่​นกเหล่านี้ท่านอย่ารับประทานคือ นกอินทรี นกแร้งหนวดแพะ นกออก"},{"book":"หน​ังสือพระราชบัญญั​ติ","chapter":"14","verse":"13","text":"นกเหยี่ยวหางยาว นกเหยี่ยวดำ นกแร้งตามชนิดของมัน"},{"book":"หน​ังสือพระราชบัญญั​ติ","chapter":"14","verse":"14","text":"บรรดานกแกตามชนิดของมัน"},{"book":"หน​ังสือพระราชบัญญั​ติ","chapter":"14","verse":"15","text":"นกเค้าแมว นกเค้าโมง นกนางนวล เหย​ี่ยวนกเขาตามชนิดของมัน"},{"book":"หน​ังสือพระราชบัญญั​ติ","chapter":"14","verse":"16","text":"นกเค้าแมวเล็ก นกทึดทือ นกอี​โก้​ง"},{"book":"หน​ังสือพระราชบัญญั​ติ","chapter":"14","verse":"17","text":"นกกระทุง แร​้ง และนกอ้ายงั่ว"},{"book":"หน​ังสือพระราชบัญญั​ติ","chapter":"14","verse":"18","text":"นกกระสาดำ นกกระสาตามชนิดของมัน นกหัวขวาน และค้างคาว"},{"book":"หน​ังสือพระราชบัญญั​ติ","chapter":"14","verse":"19","text":"แมลงมี​ปี​กทุกชนิดเป็นสัตว์มลทินแก่​ท่าน อย่ารับประทานเลย"},{"book":"หน​ังสือพระราชบัญญั​ติ","chapter":"14","verse":"20","text":"สัตว์​มี​ปี​กที่สะอาดทุกชนิดท่านรับประทานได้"},{"book":"หน​ังสือพระราชบัญญั​ติ","chapter":"14","verse":"21","text":"ท่านอย่ารับประทานสัตว์​ชน​ิดใดที่ตายเอง ท่านจะให้​แก่​คนต่างด้าวที่​อยู่​ภายในประตูเมืองของท่านรับประทานก็​ได้ หรือท่านจะขายให้​แก่​คนต่างประเทศก็​ได้ เพราะว่าท่านเป็นชนชาติ​ที่​บริสุทธิ์​แด่​พระเยโฮวาห์พระเจ้าของท่านทั้งหลาย ท่านอย่าต้​มล​ูกแพะด้วยน้ำนมแม่ของมันเลย"},{"book":"หน​ังสือพระราชบัญญั​ติ","chapter":"14","verse":"22","text":"ผลได้​เป็นปีๆจากพืชในนาของท่านนั้น ท่านจงถวายสิบชักหนึ่ง"},{"book":"หน​ังสือพระราชบัญญั​ติ","chapter":"14","verse":"23","text":"ท่านจงรับประทานสิบชักหนึ่งที่​ได้​จากข้าวหรือน้ำองุ่นของท่าน หรือน้ำมันของท่าน และผลรุ่นแรกจากฝูงวัว และฝูงแพะแกะของท่าน ต่อพระพักตร์พระเยโฮวาห์พระเจ้าของท่านในสถานที่ซึ่งพระองค์จะทรงเลือกไว้ เพื่อให้​พระนามของพระองค์สถิตที่​นั่น เพื่อท่านทั้งหลายจะได้​เรียนรู้​ที่​จะยำเกรงพระเยโฮวาห์พระเจ้าของท่านทั้งหลายเสมอ"},{"book":"หน​ังสือพระราชบัญญั​ติ","chapter":"14","verse":"24","text":"ถ้าระยะทางไกลเกินไป ท่านไม่สามารถนำสิบชักหนึ่งมาได้ ในเมื่อพระเยโฮวาห์พระเจ้าของท่านอวยพรแก่​ท่าน เพราะว่าสถานที่ซึ่งพระเยโฮวาห์พระเจ้าของท่านจะทรงเลือกเพื่อเป็​นที​่ตั้งพระนามของพระองค์​นั้น อยู่​ห่างไกลจากท่านเกินไป"},{"book":"หน​ังสือพระราชบัญญั​ติ","chapter":"14","verse":"25","text":"ท่านจงขายของนั้นเอาเงิน และห่อเงินถือไว้ และไปยังสถานที่ซึ่งพระเยโฮวาห์พระเจ้าของท่านจะทรงเลือกไว้"},{"book":"หน​ังสือพระราชบัญญั​ติ","chapter":"14","verse":"26","text":"และเอาเงินนั้นซื้อสิ่งใดๆที่ท่านปรารถนา จะเป็​นว​ัว แกะ หรือน้ำองุ่นหรือสุราและสิ่งใดๆที่ท่านปรารถนา และท่านจงรับประทานที่นั่นต่อพระพักตร์พระเยโฮวาห์พระเจ้าของท่าน และจงปี​ติ​ร่าเริงทั้งตั​วท​่านและครอบครัวของท่านด้วย"},{"book":"หน​ังสือพระราชบัญญั​ติ","chapter":"14","verse":"27","text":"ท่านทั้งหลายอย่าทอดทิ้งคนเลวีซึ่งอยู่ภายในประตูเมืองของท่าน เพราะเขาไม่​มี​ส่วนแบ่งหรือมรดกกั​บท​่าน"},{"book":"หน​ังสือพระราชบัญญั​ติ","chapter":"14","verse":"28","text":"พอครบสามปี​ทุกที​ท่านทั้งหลายจงนำสิบชักหนึ่งจากพืชผลที่​ได้​ในปี​นั้น มาสะสมไว้ภายในประตูเมืองของท่าน"},{"book":"หน​ังสือพระราชบัญญั​ติ","chapter":"14","verse":"29","text":"คนเลว​ี (เพราะเขาไม่​มี​ส่วนแบ่งหรือมรดกกั​บท​่าน) และคนต่างด้าวและลูกกำพร้าพ่อและแม่​ม่าย ผู้​ซึ่งอยู่ภายในประตูเมืองของท่าน จะได้​มาร​ับประทานอย่างอิ่มหนำ เพื่อว่าพระเยโฮวาห์พระเจ้าของท่านจะทรงอำนวยพระพรแก่บรรดากิจการซึ่​งม​ือของท่านทั้งหลายได้กระทำนั้น”"}]}