{"data":[{"book":"यूहन्ना","chapter":"11","verse":"1","text":"बैतनिय्याह ग्रां च इक लाजर नाऐ दा माणु बीमार था। मरियम कने मार्था उदियां बेहणा थियां।"},{"book":"यूहन्ना","chapter":"11","verse":"2","text":"ऐ सै ही मरियम थी जिना बादे च प्रभुऐ दे पैरा उपर इत्र नियोरी करी उदे पैरां जो अपणे बाला ने पुंजया था, उसा दा ही भाई लाजर बीमार था।"},{"book":"यूहन्ना","chapter":"11","verse":"3","text":"उसा दिया बेंहणा यीशुऐ जो बोली भेजया, “प्रभु जी, दिख, जिसयो तू प्यार करदा है, सै बीमार है।”"},{"book":"यूहन्ना","chapter":"11","verse":"4","text":"ऐ सुणीकरी यीशुऐ बोलया, “ऐ बिमारी मौत ने नी मुकणी, पर परमेश्वरे दिया महिमा तांई है, ताकि उसला मिंजो, परमेश्वरे दे पुत्रे दी महिमा हो।”"},{"book":"यूहन्ना","chapter":"11","verse":"5","text":"कने यीशु मार्था कने उदी बेंहण कने लाजरे ने प्यार करदा था।"},{"book":"यूहन्ना","chapter":"11","verse":"6","text":"पर उनी सुणाया, की सै बीमार है, जिसा जगा सै था, ओथु दो रोज होर रुकी गिया।"},{"book":"यूहन्ना","chapter":"11","verse":"7","text":"फिरी दो दिन बाद उनी चेलयां ने बोलया, “ओआ, असां फिरी यहूदिया प्रदेश दे इलाके दे बैतनिय्याह शेहरे जो चलदे न।”"},{"book":"यूहन्ना","chapter":"11","verse":"8","text":"चेलयां उसयो बोलया, “गुरू जी, हुंणी तां यहूदी अगुवे तिजो पथर मारणा चांदे थे, क्या फिरी भी तू ओथु चलया है?”"},{"book":"यूहन्ना","chapter":"11","verse":"9","text":"यीशुऐ जबाब दिता, “क्या दिने दे बाहरा घंटे नी होंदे न? अगर कोई दिने चले, तां उसयो ठोकर नी लगदी, क्योंकि सै इस संसारे दी लौई ने मतलब की सूरजे दी लौई ने दिखदे न।"},{"book":"यूहन्ना","chapter":"11","verse":"10","text":"पर अगर कोई राती जो चले, तां उसयो ठोकर लगणी, क्योंकि तालू उदे च लौ नी है।”"},{"book":"यूहन्ना","chapter":"11","verse":"11","text":"इदे बाद यीशुऐ उना ने बोलया, “साड़ा मित्र लाजर सोई गिया है, पर मैं उसयो जगाणा चलया है।”"},{"book":"यूहन्ना","chapter":"11","verse":"12","text":"तालू चेलयां उसयो बोलया, “प्रभु जी, अगर सै सोई गिया है, तां उनी ठीक ठाक होई जाणा।”"},{"book":"यूहन्ना","chapter":"11","verse":"13","text":"यीशुऐ तां उदिया मौता दे बारे च बोलया था: पर सै समझे की उनी निद्रां ने सोई जाणे दे बारे च बोलया।"},{"book":"यूहन्ना","chapter":"11","verse":"14","text":"तालू यीशुऐ उना ने साफ बोली दिता की, लाजर मरी गिया है।"},{"book":"यूहन्ना","chapter":"11","verse":"15","text":"कने मैं तुहाड़े फायदे तांई खुश है की मैं ओथु नी था जिसने तुसां भरोसा करन। पर हुण ओआ, असां उदे बाल चलदे न।"},{"book":"यूहन्ना","chapter":"11","verse":"16","text":"तालू थोमा जिसयो दिदुमुस बोलदे न, अपणे सोगी बाले चेले ने बोलया, “ओआ, असां भी उदे सोगी मरणे तांई चलदे न।”"},{"book":"यूहन्ना","chapter":"11","verse":"17","text":"जालू यीशुऐ जो बैतनिय्याह ग्रां च आई करी ऐ पता चला की उसयो चार दिन पेहले ही कबरा च दफनाई दितया है।"},{"book":"यूहन्ना","chapter":"11","verse":"18","text":"बैतनिय्याह ग्रां यरूशलेम शेहर दे नेड़े लगभग कोई तिन किलो मीटर था।"},{"book":"यूहन्ना","chapter":"11","verse":"19","text":"कने मते यहूदी लोक मार्था कने मरियम बाल उदे भाईऐ दे बारे च शान्ति देणे तांई आयो थे।"},{"book":"यूहन्ना","chapter":"11","verse":"20","text":"जालू मार्था यीशुऐ दे ओंणे दी खबर सुणीकरी यीशुऐ ने मिलणा गेई, पर मरियम घरे बेई रेई।"},{"book":"यूहन्ना","chapter":"11","verse":"21","text":"मार्था यीशुऐ जो बोलया, “प्रभु जी, अगर तू ऐथू होंदा, तां मेरा भाई कदी नी मरदा।"},{"book":"यूहन्ना","chapter":"11","verse":"22","text":"कने हुण भी जाणदी है, की जड़ा कुछ तू परमेश्वरे ला मंगगा, परमेश्वरे तिजो देणा।”"},{"book":"यूहन्ना","chapter":"11","verse":"23","text":"यीशुऐ उसा जो बोलया, “तेरा भाई फिरी जिंदा होई जाणा।”"},{"book":"यूहन्ना","chapter":"11","verse":"24","text":"मार्था उसयो बोलया, मैं जाणदी है, “न्याय दे रोजे जालू हर कोई जिन्दा होई जाणा तालू उनी भी जिन्दा होई जाणा।”11:24 (प्रेरि. 24:15)"},{"book":"यूहन्ना","chapter":"11","verse":"25","text":"यीशुऐ उसा ने बोलया, “मैं सै है जड़ा मरयो लोकां जो जिन्दगी च बापस लोंदा है, जड़ा कोई मिंजो पर भरोसा करदा है सै अगर मरी भी जा तमी, उनी जी पोंणा।"},{"book":"यूहन्ना","chapter":"11","verse":"26","text":"कने जड़ा कोई मिंजो पर भरोसा करदा है सै जिन्दा है, कने उनी अनन्तकाल दीकर नी मरणा। मार्था तू क्या इसा गल्ला पर भरोसा करदी है?”"},{"book":"यूहन्ना","chapter":"11","verse":"27","text":"उनी उसयो बोलया, “हाँ, प्रभु जी, मैं भरोसा करी लिया है, की परमेश्वरे दा पुत्र मसीह जड़ा संसारे च ओंणे बाला था, सै तू ही है।”"},{"book":"यूहन्ना","chapter":"11","verse":"28","text":"ऐ बोली करी सै चली गेई, कने अपणी बेंहण मरियम जो होले करी सदीकरी बोलया, “गुरू ऐथू ही है, कने तिजो सदा दा है।”"},{"book":"यूहन्ना","chapter":"11","verse":"29","text":"सै सुणदे ही झट उठी करी उदे बाल आई।"},{"book":"यूहन्ना","chapter":"11","verse":"30","text":"(यीशु हले दीकर भी ग्रांऐ ला बाहर ही था, पर उसा ही जगा च था जिथू मार्था उसला मिल्ली थी)।"},{"book":"यूहन्ना","chapter":"11","verse":"31","text":"तालू जड़े यहूदी लोक मरियम सोगी उसा दे घरे थे, कने उसा जो दिलासा देदे थे, कने दिखया की मरियम झट उठी करी बाहर चली गेई। इस तांई सै उसा दे पिच्छे-पिच्छे गे, ऐ सै समझीकरी की सै कबरा पर रोंणे तांई जा दी है।"},{"book":"यूहन्ना","chapter":"11","verse":"32","text":"जालू मरियम ओथु पुज्जी जिथू यीशु था, तां उसयो दिखदे ही उदे पैरां च पेईकरी बोलया, “प्रभु जी, अगर तू ऐथू होंदा तां मेरा भाई नी मरदा।”"},{"book":"यूहन्ना","chapter":"11","verse":"33","text":"जालू यीशुऐ उसा जो कने उसा सोगी आयो यहूदी लोकां जो रोंदे दिखया, तां यीशुऐ बड़ा ही दुखी होईकरी उना ला पुछया,"},{"book":"यूहन्ना","chapter":"11","verse":"34","text":"कने बोलया, तुसां उसयो कुथु दफनाया है? उना उसयो बोलया, “प्रभु जी, चली करी दिखी ले।”"},{"book":"यूहन्ना","chapter":"11","verse":"35","text":"यीशुऐ दियां हखी चे आंसू निकलना लग्गे।"},{"book":"यूहन्ना","chapter":"11","verse":"36","text":"तालू यहूदी लोक बोलणा लग्गे, “दिखा, सै उसने कदेया प्यार रखदा था।”"},{"book":"यूहन्ना","chapter":"11","verse":"37","text":"पर उना चे कितणे ही बोलया की, “इनी तां उस अन्ने दियां हखी ठीक कितियां न, क्या ऐ लाजरे जो मरणे ला नी बचाई सकदा था?”"},{"book":"यूहन्ना","chapter":"11","verse":"38","text":"यीशु मने च बड़ा ही दुखी होया कने कबरा पर आया, सै इक गुफा थी, कने गुफा दे मुऐ पर इक पथर रखया होया था।"},{"book":"यूहन्ना","chapter":"11","verse":"39","text":"यीशुऐ बोलया, “पथरे जो हटा।” उस मरयो दी बेंहण मार्था बोलणा लग्गी, “प्रभु जी, उदे चे तां हुण मुस्क ओआ दी है, क्योंकि उसयो मरयो चार रोज होई गियो न।”"},{"book":"यूहन्ना","chapter":"11","verse":"40","text":"यीशुऐ उस जो बोलया, “क्या मैं तिजो ने बोलया नी था की अगर तू मिंजो पर भरोसा करगी तां तू परमेश्वरे दी महिमा जो दिखगी।”"},{"book":"यूहन्ना","chapter":"11","verse":"41","text":"तालू उना सै पथर हटाया, फिरी यीशुऐ स्वर्ग पासे दिखीकरी के बोलया, “पिता परमेश्वर जी, मैं धन्याबाद करदा है की तू मेरी सुणी लेई है।”"},{"book":"यूहन्ना","chapter":"11","verse":"42","text":"पर जड़ी भीड़ अखे बखे खड़ोतियो है, उना दिया बजा ने यीशुऐ जोरे ने बोलया, “मैं जाणदा है, की तू हमेशा मेरी सुणदा है, जिसने की सै भरोसा करन, की तू मिंजो भेजया है।”"},{"book":"यूहन्ना","chapter":"11","verse":"43","text":"ऐ बोली करी उनी जोरे ने पुकारया, “हे लाजर बाहर निकली आ।”"},{"book":"यूहन्ना","chapter":"11","verse":"44","text":"जड़ा मरी गिया था, सै बाहर आया, कने उदा सारा शरीर पट्टियाँ च कने मु कपड़े च लपेटया होया था कने यीशुऐ उना जो बोलया, “इसयो खोली करी जाणा दिया।”"},{"book":"यूहन्ना","chapter":"11","verse":"45","text":"तालू जड़े यहूदी लोक मरियमा दे सोगी आयो थे, उना उदा ऐ कम्म दिखया कने उना चे मतयां उदे पर भरोसा किता।"},{"book":"यूहन्ना","chapter":"11","verse":"46","text":"उना चे कितणयां ही फरीसियां बाल जाई करी यीशुऐ दे कम्मा दी खबर दिती।"},{"book":"यूहन्ना","chapter":"11","verse":"47","text":"इस पर बड्डे याजकां कने फरीसियां दी महासभा दे लोंका जो गठेरी करी बोलया, “असां क्या करगे? ऐ माणु तां बड़े चमत्कार दसदा है।"},{"book":"यूहन्ना","chapter":"11","verse":"48","text":"अगर असां इसयो हुण भी नी रोकदे न, तां सारयां उस पर भरोसा करी लेंणा की सै ही मसीहा है, कने रोमी लोकां आई करी साड़े मंदरे कने देशे पर कब्जा करी लेंणा।”"},{"book":"यूहन्ना","chapter":"11","verse":"49","text":"तालू उना दिया सभा चे कैफा नाऐ दा इक माणु जड़ा उस साले दा महायाजक था, उनी बोलया, “तुसां कुछ भी नी जाणदे;"},{"book":"यूहन्ना","chapter":"11","verse":"50","text":"कने ना ऐ समझदे न, तुहाड़े तांई ऐ ठीक है, की साड़े लोकां तांई इक माणु मरे, नी की सारे इस्राएल देशे दे लोकां दा नाश होई जा।”"},{"book":"यूहन्ना","chapter":"11","verse":"51","text":"ऐ गल्ल उनी अपणे आपे ला नी बोली, पर उस साले दे महायाजक दे रुपे च, उनी ऐ भविष्यवाणी किती, की यीशुऐ पुरे इस्राएल देशे तांई मरणा।"},{"book":"यूहन्ना","chapter":"11","verse":"52","text":"कने ना सिर्फ इना तांई ही नी। पर उनी परमेश्वरे दी होर ओलादी तांई भी मरणा जड़े इस संसारे च बिखरयो न, ताकि उना जो गठेरी सके।"},{"book":"यूहन्ना","chapter":"11","verse":"53","text":"यहूदी अगुवे उस रोजे ला ही उसयो मारने दी सलाह करणा लग्गी पे।"},{"book":"यूहन्ना","chapter":"11","verse":"54","text":"इसा साजिशा दिया बजा ने यीशुऐ यहूदियां दे बिच सरेआम घुमणा बंद करी दिता; यीशु ओथु ला सुनसान जगा दे नेड़े बाले प्रदेश दे इफ्राईम नाऐ दे इकी शेहरे जो चली गिया, कने अपणे चेलयाँ सोगी ओथु ही रेंणा लग्गा।"},{"book":"यूहन्ना","chapter":"11","verse":"55","text":"कने यहूदिया दे फसह दे त्योहारे दा बकत नेड़े था, कने मते लोक फसह ला पेहले यरूशलेम शेहर जो गे ताकि मंदरे च अपणे आपे जो शुद्ध करन।11:55 (2 इति. 30:17)"},{"book":"यूहन्ना","chapter":"11","verse":"56","text":"कने यीशुऐ जो तोपदे कने मंदरे च खड़ोई करी अपु चे बोलणा लग्गे, “तुसां क्या समझदे न? क्या सै त्योहारे च नी ओंगा?”"},{"book":"यूहन्ना","chapter":"11","verse":"57","text":"कने बड्डे याजकां कने फरीसियां ऐ हुकम दितया था, की अगर कुस्यो पता लग्गे की यीशु कुथु है तां दसनयो, ताकि उसयो गिरफ्तार करी सकन।"}]}