{"data":[{"book":"यूहन्ना","chapter":"16","verse":"1","text":"ऐ गल्लां मैं तुहांजो ने इस तांई बोलियां की कुथी तुसां भरोसा करणा ना छडी देन।"},{"book":"यूहन्ना","chapter":"16","verse":"2","text":"उना तुहांजो यहूदी जंज घर ला कडी देणा, कने सै बकत ओणा है, की अगर कोई तुहांजो मारी दिंगा, तां तुहाड़े हत्यारे ऐ समझणा है की सै परमेश्वरे दी सेबा करा दा है।"},{"book":"यूहन्ना","chapter":"16","verse":"3","text":"कने उना ऐ इस तांई करणा क्योंकि उना ना पिता परमेश्वर जो जाणया है कने ना ही मिंजो जाणदे न।"},{"book":"यूहन्ना","chapter":"16","verse":"4","text":"पर मैं ऐ गल्लां इस तांई तुसां ने बोलियां, ताकि जालू उना दा बकत ओऐ तां तुहांजो याद आई जा, मैं ऐ सब तुसां जो शुरू च इस तांई नी बोलया, क्योंकि उस बकत मैं तुहाड़े सोगी था।"},{"book":"यूहन्ना","chapter":"16","verse":"5","text":"हुण मैं अपणे भेजणे बाले बाल जाणा है कने तुसां चे कोई मिंजो ला नी पूछदा है, की मैं कुथु चलया है?"},{"book":"यूहन्ना","chapter":"16","verse":"6","text":"पर मैं जड़ियां ऐ गल्लां तुसां ने बोलियां न, इस तांई तुहाड़ा मन बड़ा दुखी होया है।"},{"book":"यूहन्ना","chapter":"16","verse":"7","text":"तमी मैं तुसां ने सच्च बोलदा है, की मेरा जाणा तुहाड़े तांई खरा है, क्योंकि अगर मैं नी जांगा, तां उनी दिलासा देणेबाले तुहाड़े बाल नी ओंणा, पर अगर मैं जांगा, तां उसयो तुहाड़े बाल भेजी दिंगा।"},{"book":"यूहन्ना","chapter":"16","verse":"8","text":"कने उनी आई करी संसारे दे लोकां जो पाप कने धार्मिकता कने न्याय दे बारे च यकीन दिलाणा।"},{"book":"यूहन्ना","chapter":"16","verse":"9","text":"पापे दे बारे च यकीन दिलाणा की सै मिंजो पर भरोसा करणे ने मना करदे न;"},{"book":"यूहन्ना","chapter":"16","verse":"10","text":"कने ऐ साबित करदा है की यीशु धर्मी था, इस तांई की मैं पिता परमेश्वर बाल चलया है, कने तुसां मिंजो फिरी नी दिखणा है,"},{"book":"यूहन्ना","chapter":"16","verse":"11","text":"कने न्याय दे बारे च भी यकीन दिलाणा की इस संसारे दे सरदार शैताने जो दोषी ठहराया है। 16:11 (यूह. 12:31)"},{"book":"यूहन्ना","chapter":"16","verse":"12","text":"मैं तुहांजो ने होर भी मतियां गल्लां बोलणा चांदा है, पर हले तुसां इना जो सेहन नी करी सकदे न।"},{"book":"यूहन्ना","chapter":"16","verse":"13","text":"पर जालू सै मतलब की सच्च दिया आत्मा16:13 पबित्र आत्मा  ओंणा है, तां आत्मा तुसां जो परमेश्वर दे बारे च जड़ा सच्च है सै समझाणा है, क्योंकि उनी अपणे अधिकारे ने नी बोलणा है, पर जड़ा कुछ परमेश्वरे ला सुणगा, सै ही उनी बोलणा है, कने होणे बालियां गल्लां तुहांजो दसणियां।"},{"book":"यूहन्ना","chapter":"16","verse":"14","text":"उनी मेरी महिमा करणी, क्योंकि उसयो मेरिया तरफा ला जड़ा मिलया है, उनी तुसां जो सै ही सिखाणा।"},{"book":"यूहन्ना","chapter":"16","verse":"15","text":"जड़ा कुछ पिता परमेश्वर दा है, सै सब मेरा है; तांई तां मैं बोलया था की, उनी मेरियां गल्लां चे लेईकरी तुहांजो दसणा है।"},{"book":"यूहन्ना","chapter":"16","verse":"16","text":"“थोड़े बकते च तुसां मिंजो नी दिखणा, कने फिरी थोड़ी देरा च तुसां मिंजो दिखणा है।”"},{"book":"यूहन्ना","chapter":"16","verse":"17","text":"तालू उदे कितणयां ही चेलयां अपु चे बोलया, “ऐ क्या है, जड़ा सै सांझो ने बोला दा है, थोड़े बकते च तुसां मिंजो नी दिखणा, कने फिरी थोड़ी देरा च तुसां मिंजो दिखणा है? कने ऐ इस तांई की मैं पिता परमेश्वर बाल चलया है?”"},{"book":"यूहन्ना","chapter":"16","verse":"18","text":"चेले इकी दुज्जे ला पुछदे रे, “की सै क्या बोला दा है। क्या है ऐ थोड़े बकत बाद जिसदे बारे च सै बार-बार बोला दा है।”"},{"book":"यूहन्ना","chapter":"16","verse":"19","text":"यीशुऐ ऐ जाणी करी, की सै मिंजो ला इना गल्लां दा मतलब पूछणा चांदे न, उना जो बोलया, क्या तुसां अपु चे मेरिया इना गल्लां दे बारे च पूछा दे न, थोड़े बकते च तुसां मिंजो नी दिखणा, कने फिरी थोड़ी देरा च तुसां मिंजो दिखणा है?"},{"book":"यूहन्ना","chapter":"16","verse":"20","text":"मैं तुसां ने सच्च-सच्च बोलदा है; मेरिया मौता दे बाद तुसां रोंणा कने दुखी होणा है, पर संसारे दे लोकां खुश होणा है: तुसां जो दुख होणा, पर जालू मैं मरी करी दुबारा जिन्दा होणा तालू तुहाड़ा दुख खुशी च बदली जाणा।"},{"book":"यूहन्ना","chapter":"16","verse":"21","text":"जालू जनानी बच्चे जो जमणा लगदी है तां उसा जो बड़ी पिढ़ होंदी है, क्योंकि उसा दे दुखे दी घड़ी आईयो है, पर जालू सै बच्चा जम्मी बोंदी है तां इसा खुशिया ने की संसारे च इक माणु पैदा होया है, उस दुखे जो फिरी कदी याद नी करदी।16:21 (यशा. 26:17, मीका 4:9)"},{"book":"यूहन्ना","chapter":"16","verse":"22","text":"इयां ही हुण तुहांजो भी दुख है, पर मैं तुसां ने फिरी मिलणा है कने तुसां खुश होणा; कने तुहाड़ी खुशी तुहांजो ला कुनी नी खोंणी।"},{"book":"यूहन्ना","chapter":"16","verse":"23","text":"जालू मिंजो तुसां दोबारा दिखणा तालू मिंजो ला कुछ नी पूछणा: मैं तुसां ने सच्च-सच्च बोलदा है, अगर पिता परमेश्वरे ला कुछ मंगगे, तां उनी मेरे चेले होणे दिया बजा ने तुहांजो देणा।"},{"book":"यूहन्ना","chapter":"16","verse":"24","text":"हले दीकर तुसां मेरे नाऐ ने पिता परमेश्वरे ला कुछ नी मंगया; पर मंगगे तां मिलणा ताकि तुहाड़ी खुशी पूरी होई जा।"},{"book":"यूहन्ना","chapter":"16","verse":"25","text":"“मैं तुहांजो ने ऐ गल्लां कहाणियां च बोलियां न, पर सै बकत ओणा है, की मैं तुसां ने होर कहाणियां च नी बोलणा है पर खुली करी पिता परमेश्वर दे बारे च दसणा।"},{"book":"यूहन्ना","chapter":"16","verse":"26","text":"उस बेले तुसां अपु मेरे नाऐ ने मंगणा, क्योंकि तुसां मेरे चेले न कने मैं तुसां जो बोलदा है, की मैं तुहाड़े तांई पिता परमेश्वर ने बिनती नी करणी।"},{"book":"यूहन्ना","chapter":"16","verse":"27","text":"क्योंकि मेरे पिता परमेश्वर तां अपु ही तुसां ने प्यार करदा है, इस तांई की तुसां मिंजो ने प्यार रखया है, कने ऐ भी भरोसा किता की, मैं पिता परमेश्वर दिया तरफा ला निकलया है।"},{"book":"यूहन्ना","chapter":"16","verse":"28","text":"मैं पिता परमेश्वर ला निकली करी संसारे च आया है, फिरी संसारे जो छडी करी पिता परमेश्वरे बाल जाणा है।”"},{"book":"यूहन्ना","chapter":"16","verse":"29","text":"उदे चेलयां बोलया, “दिख, हुण तां तू खुली करी बोला दा है, कने कोई कहाणी नी बोली।”"},{"book":"यूहन्ना","chapter":"16","verse":"30","text":"हुण असां जाणी गियो न, की तू सारा कुछ जाणदा है, कने तिजो कुसी दी जरूरत ही नी की कोई तिजो ला सबाल पुच्छे, इसला असां भरोसा करदे न, की तू परमेश्वरे ला निकलया है।"},{"book":"यूहन्ना","chapter":"16","verse":"31","text":"ऐ सुणीकरी यीशुऐ उना ने बोलया, “की क्या तुसां हुण भरोसा करदे न?"},{"book":"यूहन्ना","chapter":"16","verse":"32","text":"दिखा, सै बकत ओंणा है बस आई रिया है की तुसां सारयां बख-बख होईकरी अपणे-अपणे रस्ते जाणा है, कने मिंजो किल्ला छडी देणा है, तमी मैं किल्ला नी क्योंकि मेरा पिता परमेश्वर मेरे सोगी है।16:32 (यूह. 8:29)"},{"book":"यूहन्ना","chapter":"16","verse":"33","text":"मैं ऐ गल्लां तुसां ने इस तांई बोलियां न, ताकि तुसां जो अंदरूनी शांति मिल्ले क्योंकि तुसां मेरे सोगी रिश्ता रखया, संसार च तुहांजो दुख होणा है, पर सबर रखा, मैं इस संसारे च राज करणे बाले शैताने जो हराई दीतया है।”"}]}