{"data":[{"book":"यूहन्ना","chapter":"20","verse":"1","text":"तुआरे ब्यागा तड़के मरियम जड़ी मगदल ग्रां दी थी, सै कने उसा सोगी होर भी जनानियां कबरा पर आईयां, उना कबरा दे दरबाजे ला पथरे जो हटया दिखया।"},{"book":"यूहन्ना","chapter":"20","verse":"2","text":"तालू सै दोड़ी कने शमौन पतरसे कने उसी दुऐ चेले बाल जिसने प्रभु प्यार रखदा था, आई करी बोलया, “सै प्रभु यीशुऐ दी लाशा जो कबरा ला कडी लेई गे; कने मैं नी जाणदी की उसयो कुथु रखया है।”"},{"book":"यूहन्ना","chapter":"20","verse":"3","text":"तालू पतरस कने सै दुज्जा चेला कबरा पासे चली पे।"},{"book":"यूहन्ना","chapter":"20","verse":"4","text":"कने दोनो सोगी-सोगी दोड़यो थे, पर दुआ चेला पतरसे ला तेज दौड़ी करी पेहले कबरा पर पुज्जी गिया।"},{"book":"यूहन्ना","chapter":"20","verse":"5","text":"कने निठा होईकरी अंदर दिखया की ओथु कपड़े दियां पट्टियां दा डेर लगया था: पर सै अंदर नी गिया।"},{"book":"यूहन्ना","chapter":"20","verse":"6","text":"तालू उदे पिच्छे-पिच्छे शमौन पतरस भी पुज्जी गिया कने कबरा दे अंदर गिया कने कपड़े पियो दिक्खे।"},{"book":"यूहन्ना","chapter":"20","verse":"7","text":"कने सै अंगोछा जड़ा सिरे पर लपेटया था, सै कपड़े सोगी नी पिया था पर सै इक लग जगा च मिल्ला।"},{"book":"यूहन्ना","chapter":"20","verse":"8","text":"तालू दुआ चेला भी जड़ा कबरा च पेहले पुजया था, अंदरे जो गिया कने दिखीकरी भरोसा किता कि यीशु मरयां चे जिन्दा होई गिया था।"},{"book":"यूहन्ना","chapter":"20","verse":"9","text":"पबित्र शास्त्रां च यीशु दे बारे च ऐ लिखया था की उनी मरणे बाद जिन्दा होणा है, पर सै हले दीकर नी समझी पायो थे।20:9 (भज. 16:10)"},{"book":"यूहन्ना","chapter":"20","verse":"10","text":"तालू सै चेले अपणे घरे जो बापस चली गे।"},{"book":"यूहन्ना","chapter":"20","verse":"11","text":"पर मरियम रोंदी होई कबरा दे बाहर ही खड़ोई रेई कने रोंदे-रोंदे कबरा पास्से निठे होईकरी,"},{"book":"यूहन्ना","chapter":"20","verse":"12","text":"दो स्वर्गदूतां जो चमकदे कपड़े पाई करी इकी जो सोंदिया कने दुज्जे जो पोंदियां बैठया दिखया, जिथू यीशुऐ दी लाश रखियो थी।"},{"book":"यूहन्ना","chapter":"20","verse":"13","text":"स्वर्गदूतां मरियम ला पुछया, ओ जनानिये, तू कजो रोआ दी है? उनी उना जो बोलया, “सै मेरे प्रभु दिया लाशा जो चुकी लेई गे कने मिंजो नी पता की उसयो कुथु रखया है।”"},{"book":"यूहन्ना","chapter":"20","verse":"14","text":"ऐ बोलणे दे बाद सै पिच्छे मुड़ी कने यीशुऐ जो खड़ोतया दिखया कने पछेणया नी की सै यीशु है।"},{"book":"यूहन्ना","chapter":"20","verse":"15","text":"यीशुऐ उसा ने बोलया, जनानिये तू कजो रोंदी है? कुसयो तोपा दी है? उना माली समझीकरी उसयो बोलया, “श्रीमान जी, अगर तू उदे शरीरे जो चुकया है तां मिंजो दसी दे की कुथु रखया है कने मैं उसयो लेई जांगी।”"},{"book":"यूहन्ना","chapter":"20","verse":"16","text":"यीशुऐ उसा जो बोलया, मरियम। उना उस पासे मुड़ी करी उसला इब्रानी भाषा च बोलया, गुरू जी।"},{"book":"यूहन्ना","chapter":"20","verse":"17","text":"यीशुऐ उसा जो बोलया, “मेरे पैरां च पेईकरी मिंजो मत रोक क्योंकि मैं हले दीकर उपर पिता परमेश्वर बाल नी गिया है, कने मेरे चेलयां बाल जाई करी उना जो बोली दे, की मैं अपणे पिता, कने तुहाड़े पिता, कने अपणे परमेश्वर, कने तुहाड़े परमेश्वरे बाल उपर चलया है।”"},{"book":"यूहन्ना","chapter":"20","verse":"18","text":"मरियम जड़ी मगदल ग्रां दी थी उना जाई करी चेलयां जो दसया, “मैं प्रभु जो दिखया, कने उनी मिंजो ने गल्लां कितियां।”"},{"book":"यूहन्ना","chapter":"20","verse":"19","text":"उसी तुआरे दिया संझा बेले सारे चेले इकी जगा गिठे होए, उना दरबाजे बंद करी ले क्योंकि यहूदी अगुवां ला डरयो थे, तालू यीशु आया कने बिच खड़ोई करी उना जो बोलया, “तुहांजो शांति मिल्ले।”"},{"book":"यूहन्ना","chapter":"20","verse":"20","text":"कने ऐ बोली करी उनी अपणे हथां कने पैरां दे जख्म दस्से: तालू चेले प्रभु जो दिखीकरी खुश होऐ।"},{"book":"यूहन्ना","chapter":"20","verse":"21","text":"यीशुऐ फिरी उना जो बोलया, “तुहांजो शांति मिले; जियां पिता परमेश्वरे मिंजो संसार च भेजया है, तियां ही मैं भी तुहांजो संसारे च भेजा दा है।”"},{"book":"यूहन्ना","chapter":"20","verse":"22","text":"ऐ बोली करी उनी उना पर फुंक मारी कने बोलया, “पबित्र आत्मा जो अपनाओ।"},{"book":"यूहन्ना","chapter":"20","verse":"23","text":"अगर तुसां कुसी दे पाप माफ करगे, उना दे पाप माफ होए न, कने जिना दे पाप तुसां माफ नी करगे, उना अपणे पापां च फसी रेणा है।”"},{"book":"यूहन्ना","chapter":"20","verse":"24","text":"पर बाहरां चेलयां चे इक माणु थोमा जिसयो दिदुमुस बोलदे न, जालू यीशु आया तां सै उना सोगी नी था।"},{"book":"यूहन्ना","chapter":"20","verse":"25","text":"जालू होर चेले उसला बोलणा लग्गे, असां प्रभु जो दिखया है, तालू उनी उना जो बोलया, “जालू दीकर मैं उदे हथां च मेखां दे जख्म कने उना मेखां दे छेदां च कने उदे पसलियां च हथ नी पाई लेंगा, तालू दीकर मैं भरोसा नी करणा की सै मरयां च जिन्दा होई गिया है।”"},{"book":"यूहन्ना","chapter":"20","verse":"26","text":"अठां रोजा बाद उदे चेले फिरी घरे अंदर थे, कने थोमा उना सोगी था, कने दरबाजे बंद थे, तालू यीशुऐ आई करी कने बिच खड़ोई करी बोलया, “तुहांजो शांति मिल्ले।”"},{"book":"यूहन्ना","chapter":"20","verse":"27","text":"तालू उनी थोमा जो बोलया, अपणिया उंगलियां ने मेरे हथां जो छूईकरी दिख कने अपणे हथे जो अग्गे करी के मेरियां पसलियां च पा; कने शक करणा बंद कर कने भरोसा कर की मैं मरयां चे जिन्दा होई गिया है।"},{"book":"यूहन्ना","chapter":"20","verse":"28","text":"ऐ सुणीकरी थोमे जबाब दिता, “मेरे प्रभु जी, मेरे परमेश्वर।”"},{"book":"यूहन्ना","chapter":"20","verse":"29","text":"यीशुऐ उसयो बोलया, “तू तां मिंजो दिखीकरी भरोसा किता है। धन्य न सै जड़े बिना दिखयो मिंजो भरोसा करदे न।”"},{"book":"यूहन्ना","chapter":"20","verse":"30","text":"यीशुऐ होर भी चमत्कार चेलयां दे सामणे दस्से, जड़े इसा कताबां च नी लिखयो न।"},{"book":"यूहन्ना","chapter":"20","verse":"31","text":"पर ऐ इस तांई लिखयो न, ताकि तुसां भरोसा करन, की यीशु ही परमेश्वरे दा पुत्र मसीह है: कने उस पर भरोसा करी के उदे नाऐ ने तुहांजो हमेशा दी जिन्दगी मिल्ले।"}]}