{"data":[{"book":"यूहन्ना","chapter":"4","verse":"1","text":"फिरी जालू यीशुऐ जो पता लग्गा की फरीसियां सुणाया है की यीशु यूहन्ना ला जादा चेले बणांदा कने बपतिस्मा दिन्दा है।"},{"book":"यूहन्ना","chapter":"4","verse":"2","text":"यीशु नी पर उदे चेले बपतिस्मा दिन्दे थे,"},{"book":"यूहन्ना","chapter":"4","verse":"3","text":"तालू सै यहूदिया प्रदेश जो छडी करी फिरी अपणे चेलयां सोगी गलील प्रदेशे दे इलाके जो चली गिया,"},{"book":"यूहन्ना","chapter":"4","verse":"4","text":"कने उसयो सामरियां प्रदेश ला होईकरी जाणा जरूरी था, क्योंकि परमेश्वर भी ऐई चांदा था।"},{"book":"यूहन्ना","chapter":"4","verse":"5","text":"तांई तां सै सामरिया प्रदेश दे खूखार शेहरे दीकर आया, जड़ा उसा जमिना दे बखे है जड़ी याकूबे अपणे पुत्र यूसुफे जो दितियो थी।"},{"book":"यूहन्ना","chapter":"4","verse":"6","text":"कने याकूबे जड़ा खु ओथु बणाया था, सै हले दीकर भी ओथु ही था। कने यीशु रस्ते च थकी करी उस खुऐ पर इयां ही बेई गिया। कने ऐ गल्ल दोपहर दे बकते होई थी।"},{"book":"यूहन्ना","chapter":"4","verse":"7","text":"इतणे च इक सामरी जनानी पांणी भरना आई। यीशुऐ उसा जो बोलया की “मिंजो पींणे तांई पांणी दे।”"},{"book":"यूहन्ना","chapter":"4","verse":"8","text":"क्योंकि उदे चेले तां शेहरे च खाणा खरीदणा गियो थे।"},{"book":"यूहन्ना","chapter":"4","verse":"9","text":"इना सामरी जनानिया उसला बोलया, तू यहूदी होईकरी सामरी जनानिया ला पांणी कजो मंगा दा है? क्योंकि यहूदी सामरियां सोगी कुछ भी रिश्ता नी रखदे।"},{"book":"यूहन्ना","chapter":"4","verse":"10","text":"यीशुऐ जबाब दिता, “तू नी जाणदी है की परमेश्वर तिजो क्या देणा चांदा, कने ऐ भी नी जाणदी की कुण तिजो ला पांणी मंगा दा है। अगर तू जाणदी, तां तू मिंजो ला मंगदी, कने मैं तिजो जिन्दगिया दा पांणी दिन्दा जड़ा जिन्दगी दिन्दा है।”"},{"book":"यूहन्ना","chapter":"4","verse":"11","text":"जनानिया उसला बोलया, प्रभु जी, तेरे बाल पांणिऐ भरने तांई तां कुछ हे भी नी है, कने खु तां बड़ा डुगा है; तां फिरी सै जिन्दगिया दा पांणी तेरे बाल कुथु ला आया?"},{"book":"यूहन्ना","chapter":"4","verse":"12","text":"क्या तू साड़े पूर्वज याकूबे ला बडा है, जिनी सांझो ऐ खु दिता; कने उनी कने उदे बचयां कने डंगरां समेत इस खुऐ ला पीता?"},{"book":"यूहन्ना","chapter":"4","verse":"13","text":"यीशुऐ उसा जो जबाब दिता, जड़ा कोई इस पांणिऐ जो पिंगा उसयो फिरी त्रे लगी पोंणी,"},{"book":"यूहन्ना","chapter":"4","verse":"14","text":"पर जड़ा कोई उस पांणिऐ जो पिंगा जड़ा मैं उसयो देणा, तां उनी फिरी अनन्तकाल दीकर कदी त्रिणा नी होणा। जड़ा पांणी मैं उसयो दिंगा, सै उदे च इक पांणिऐ दा खु बणी जाणा, जड़ा उस पाणिऐ जो दिन्दा रेंदा है कने उसयो हमेशा दी जिन्दगी देणी।"},{"book":"यूहन्ना","chapter":"4","verse":"15","text":"उना जनानिया उसला बोलया, “प्रभु जी, सै पांणी मिंजो दे ताकि मिंजो त्रे ना लग्गे कने ना पांणी भरणे तांई बार-बार इतणी दुरे जो ओऐ।”"},{"book":"यूहन्ना","chapter":"4","verse":"16","text":"यीशुऐ उसा जो बोलया, “जा, अपणे घरे बाले जो ऐथू सदी लेई ओ।”"},{"book":"यूहन्ना","chapter":"4","verse":"17","text":"जनानिया जबाब दिता, “मेरा घरे बाले नी है।” यीशुऐ उसा ने बोलया, “तू ठीक बोलदी है, की मेरा घरेबाला नी है।"},{"book":"यूहन्ना","chapter":"4","verse":"18","text":"क्योंकि तू पंज घरे बाले करी बेठिइयो है, कने हुण तू जिस माणुऐ बाल है सै भी तेरा घरेबाला नी है; ऐ तू सच्च बोलया है।”"},{"book":"यूहन्ना","chapter":"4","verse":"19","text":"जनानिया उसला बोलया, “प्रभु जी, मिंजो लगदा है तू परमेश्वरे दा संदेश देणेबाला है।"},{"book":"यूहन्ना","chapter":"4","verse":"20","text":"साड़े सामरी पूर्वज इसी पाहेड़े पर परमेश्वरे दी भक्ति करदे थे, कने तुसां यहूदी लोक बोलदे न की सै जगा जिथू अराधना करणी चाईदी सै यरूशलेम शेहर च है।”4:20 (व्य. 11:29)"},{"book":"यूहन्ना","chapter":"4","verse":"21","text":"यीशुऐ उसा ने बोलया, “हे जनानिये, मेरिया गल्लां पर भरोसा कर की सै बकत ओंणा है, ना तां तुसां इसी पाहेड़े पर पिता दी भक्ति करणी है ना तां यरूशलेम शेहर च।"},{"book":"यूहन्ना","chapter":"4","verse":"22","text":"तुसां सामरी लोक जिसयो नी जाणदे न, उदी भक्ति करदे न; कने असां यहूदी लोक जिसयो जाणदे न उदी अराधना करदे न; क्योंकि उद्धार करणे बाले यहूदियां चे ही ओंणा है।4:22 (यशा. 2:3)"},{"book":"यूहन्ना","chapter":"4","verse":"23","text":"पर सै बकत ओंणा है, मतलब अजे भी है, जिदे च सच्चे भक्त पिता परमेश्वरे दी भक्ति आत्मा कने सचाइया ने करणी है, क्योंकि पिता परमेश्वर अपणे तांई ऐदे ही अराधना करणे बालयां जो तोपदा है।"},{"book":"यूहन्ना","chapter":"4","verse":"24","text":"परमेश्वर आत्मा है, कने जरूरी है की उदी अराधना करणे बाले आत्मा कने सचाइया ने भक्ति करन।”"},{"book":"यूहन्ना","chapter":"4","verse":"25","text":"जनानिया उसला बोलया, “मैं जाणदी है की मसीह जिसयो ख्रिस्तुस बोलदे न, ओंणे बाला है; जालू उनी ओणा है, तां उनी सांझो सारियां गल्लां दसी देणियां न।”"},{"book":"यूहन्ना","chapter":"4","verse":"26","text":"यीशुऐ उसा ने बोलया, “मैं जड़ा तिजो ने बोला दा है, सेई है।”"},{"book":"यूहन्ना","chapter":"4","verse":"27","text":"इतणे च उदे चेले आई गे, कने हेरान होणा लग्गे की सै जनानिया ने गल्लां करा दा है; पर तमी कुनी नी पुछया, तू क्या चांदा है? “कने कजो इसा ने गल्लां करा दा है?”"},{"book":"यूहन्ना","chapter":"4","verse":"28","text":"तालू सै जनानी अपणा घड़ा छडी करी शेहरे जो चली गेई, कने लोंका ने बोलणा लग्गी,"},{"book":"यूहन्ना","chapter":"4","verse":"29","text":"“ओआ, इक माणुऐ जो दिखा, जिनी सब कुछ दसी दिता जड़ा मैं कितया। कुथी ऐई तां मसीह नी है?”"},{"book":"यूहन्ना","chapter":"4","verse":"30","text":"तालू सै शेहरे ला निकली करी यीशुऐ जो दिखणा ओंणा लग्गे।"},{"book":"यूहन्ना","chapter":"4","verse":"31","text":"इतणे च उदे चेले आई करी उसला बिनती करणा लग्गे, “गुरू जी, कुछ खाई ले।”"},{"book":"यूहन्ना","chapter":"4","verse":"32","text":"पर यीशुऐ उना ने बोलया, “मेरे बाल खांणे तांई ऐसा खांणा है जिसयो तुसां नी जाणदे न।”"},{"book":"यूहन्ना","chapter":"4","verse":"33","text":"तालू चेलयां अपु चे बोलया, “क्या कुनी इदे तांई कुछ खांणे जो लांदया है?”"},{"book":"यूहन्ना","chapter":"4","verse":"34","text":"यीशुऐ उना ने बोलया, मेरा खांणा परमेश्वरे दी इच्छा दा पालन करणा है जिनी मिंजो भेजया है, कने उस कम्मे जो पूरा करणा है जड़ा उनी मिंजो सौंपया।"},{"book":"यूहन्ना","chapter":"4","verse":"35","text":"क्या तुसां नी बोलदे, बडाई करणे जो अजे भी चार महीने पियो न? दिखा, मैं तुसां ने बोलदा है, अपणियां हखी खोला कने ओणे बाले लोकां जो दिखा। सै खतरां च पकियो फसला सांई न, कने बडाइ तांई तैयार न।"},{"book":"यूहन्ना","chapter":"4","verse":"36","text":"पेहले ला ही बडणे बाले कम्म करा दे न कने उना जो अपणी मजदूरी मिल्ला दी है। कने बी राणे बाला कने बडणे बाला दोनों मिलिकरी खुशी मनान।"},{"book":"यूहन्ना","chapter":"4","verse":"37","text":"क्योंकि इसा गल्ला पर ऐ कहावत ठीक बोंदी है: रांणे बाला कोई होर है कने बडणे बाला कोई होर है। 4:37 (मीका 6:15)"},{"book":"यूहन्ना","chapter":"4","verse":"38","text":"मैं तुहांजो उस खेतरे जो बडणे तांई भेजया जिस च तुसां मेहनत नी कितियो होरनी मेंहनत कितियो है, “तुसां उसा फसला जो गठेरणा (जिस तांई उना कम्म कितया है)।”"},{"book":"यूहन्ना","chapter":"4","verse":"39","text":"कने उस शेहरे दे मतयां सामरियां उसा जनानिया दे बोलणे ने यीशुऐ पर भरोसा किता; जिना ऐ बोलया था, की उनी सब कुछ दसी दिता, जड़ा मैं कितया है।"},{"book":"यूहन्ना","chapter":"4","verse":"40","text":"जालू से सामरी उदे बाल आये, तां उसला बिनती करणा लग्गे की साड़े ऐथू रे। तां सै ओथु दो रोज रिया।"},{"book":"यूहन्ना","chapter":"4","verse":"41","text":"कने उदे संदेश दिया बजा ने मतयां यीशुऐ पर भरोसा किता।"},{"book":"यूहन्ना","chapter":"4","verse":"42","text":"कने उना जनानिया बोलया, हुण असां तेरे बोलणे ने ही भरोसा नी करदे न, क्योंकि असां अपु ही सुणी लिया, कने असां जाणदे न की ऐई सच्ची दा संसारे दा उद्धार करणे बाला है।"},{"book":"यूहन्ना","chapter":"4","verse":"43","text":"फिरी सै उना दो रोजां बाद सै ओथु ला निकली करी गलील प्रदेश जो गिया।"},{"book":"यूहन्ना","chapter":"4","verse":"44","text":"क्योंकि यीशुऐ अपु ही बोलया था की परमेश्वरे दा संदेश देणेबाले दी अपणे देशे च इज्जत नी होंदी है।"},{"book":"यूहन्ना","chapter":"4","verse":"45","text":"जालू सै गलील प्रदेश गिया, तां गलील बासी खुशिया ने उसला मिल्ले; क्योंकि जितणे भी कम्म उनी यरूशलेम शेहर च त्योहारे बेले कितयो थे, उना सारयां कम्मा जो दिखया था, क्योंकि सै भी त्योहारे जो गियो थे।"},{"book":"यूहन्ना","chapter":"4","verse":"46","text":"तालू सै फिरी गलील प्रदेश दे काना शेहर च आया, जिथू उनी पांणिऐ जो दाखरस बणाया था। ओथु राजे दा इक सेवक था जिसदा पुत्र कफरनहूम शेहर च बीमार था।"},{"book":"यूहन्ना","chapter":"4","verse":"47","text":"सै ऐ सुणीकरी की यीशु यहूदिया प्रदेश ला गलील प्रदेशे च आया है, उदे बाल गिया कने उसला बिनती करणा लग्गा की चली करी मेरे पुत्रे जो ठीक करी दे: क्योंकि सै मरणे बाला था।"},{"book":"यूहन्ना","chapter":"4","verse":"48","text":"यीशुऐ उसयो बोलया, जालू तुसां चमत्कार कने अनोखे कम्म नी दिखी लेंगे तालू दीकर तुसां मिंजो मसीहा नी मनणा।"},{"book":"यूहन्ना","chapter":"4","verse":"49","text":"राजे दे सेवके उसला बोलया, “प्रभु जी, मेरे जागते दी मौत होणे ला पेहले चल।”"},{"book":"यूहन्ना","chapter":"4","verse":"50","text":"यीशुऐ उसयो बोलया, “जा तेरा जागत जिन्दा है।” उनी माणुऐ यीशुऐ दी गल्ल मन्नी कने चली गिया।"},{"book":"यूहन्ना","chapter":"4","verse":"51","text":"सै अजे रस्ते च ही चलया था, की उदे सेवक उस बाल आई रे कने बोलणा लग्गे, “तेरा जागत जिन्दा है।”"},{"book":"यूहन्ना","chapter":"4","verse":"52","text":"उनी उना ला पुछया, “की कुस बकते सै खरा होणा लग्गा?” उना उसला बोलया, “कल दोपहर इक बजे उदा भुखार उतरी गिया।”"},{"book":"यूहन्ना","chapter":"4","verse":"53","text":"तालू उस जागते दा पिता समझी गिया की ऐ उस बकते ही होया है जिस बकते यीशुऐ बोलया, तेरा जागत जिन्दा है, “कने उनी कने उदे सारे घरे बालयां यीशुऐ पर भरोसा किता।”"},{"book":"यूहन्ना","chapter":"4","verse":"54","text":"ऐ दुज्जा चमत्कार था जड़ा यीशुऐ यहूदिया प्रदेश ला गलील प्रदेश च बापस आई करी किता।"}]}