{"data":[{"book":"Hê-bơ-rơ","chapter":"13","verse":"1","text":"Hãy yêu thương nhau như anh chị em ruột thịt."},{"book":"Hê-bơ-rơ","chapter":"13","verse":"2","text":"Đừng quên tiếp đãi khách, có người vì hiếu khách đã tiếp rước thiên sứ mà không biết."},{"book":"Hê-bơ-rơ","chapter":"13","verse":"3","text":"Anh chị em hãy nhớ những người bị lao tù và chia sẻ nỗi khổ đau của họ. Hãy gánh bớt đau buồn cho những người bị bạc đãi, như người cùng cảnh ngộ."},{"book":"Hê-bơ-rơ","chapter":"13","verse":"4","text":"Hãy tôn trọng hôn nhân, giữ lòng chung thủy và thánh sạch, vì Đức Chúa Trời sẽ đoán phạt người gian dâm, ngoại tình."},{"book":"Hê-bơ-rơ","chapter":"13","verse":"5","text":"Đừng tham tiền, hãy thỏa lòng với điều mình có. Vì Đức Chúa Trời đã dạy:"},{"book":"Hê-bơ-rơ","chapter":"13","verse":"6","text":"Vì thế, chúng ta vững lòng xác nhận:"},{"book":"Hê-bơ-rơ","chapter":"13","verse":"7","text":"Anh chị em hãy nhớ đến những người dìu dắt và truyền dạy lời Chúa cho mình. Hãy nghĩ đến kết quả tốt đẹp của đời sống họ và học tập đức tin của họ."},{"book":"Hê-bơ-rơ","chapter":"13","verse":"8","text":"Hôm qua, ngày nay và cho đến muôn đời, Chúa Cứu Thế Giê-xu không bao giờ thay đổi."},{"book":"Hê-bơ-rơ","chapter":"13","verse":"9","text":"Đừng để các tư tưởng mới lạ lôi cuốn anh chị em. Tinh thần chúng ta vững mạnh là nhờ ơn Chúa chứ không do các quy luật về thức ăn, tế lễ. Các quy luật ấy chẳng giúp gì cho người vâng giữ."},{"book":"Hê-bơ-rơ","chapter":"13","verse":"10","text":"Chúng ta đã có bàn thờ là nơi người phục vụ trong Đền Tạm không được phép ăn gì tại đó."},{"book":"Hê-bơ-rơ","chapter":"13","verse":"11","text":"Theo luật pháp Do Thái, thầy thượng tế đem máu con sinh tế vào Nơi Chí Thánh để làm lễ chuộc tội, còn xác nó phải đốt bên ngoài thành."},{"book":"Hê-bơ-rơ","chapter":"13","verse":"12","text":"Chúa Giê-xu cũng đã chịu khổ và hy sinh bên ngoài thành, lấy máu Ngài rửa sạch tội lỗi làm chúng ta nên thánh."},{"book":"Hê-bơ-rơ","chapter":"13","verse":"13","text":"Vậy hãy ra ngoài vách thành với Chúa (tức là ra ngoài vòng danh lợi của thế gian này) để chia sẻ khổ nhục với Ngài."},{"book":"Hê-bơ-rơ","chapter":"13","verse":"14","text":"Vì thế giới này chỉ là nơi tạm trú, nên chúng ta tìm về quê hương vĩnh cửu trên trời."},{"book":"Hê-bơ-rơ","chapter":"13","verse":"15","text":"Vậy nhờ Chúa Giê-xu, chúng ta hãy liên tục dâng “tế lễ ca ngợi” Đức Chúa Trời bằng cách nói cho người khác biết vinh quang Danh Ngài."},{"book":"Hê-bơ-rơ","chapter":"13","verse":"16","text":"Đừng quên làm việc thiện và chia sớt của cải cho người nghèo khổ, đó là những tế lễ vui lòng Đức Chúa Trời."},{"book":"Hê-bơ-rơ","chapter":"13","verse":"17","text":"Hãy vâng lời những người dìu dắt anh chị em và theo đúng lời hướng dẫn của họ, vì họ coi sóc linh hồn anh chị em và chịu trách nhiệm trước mặt Chúa. Hãy vâng phục họ để họ vui vẻ thi hành nhiệm vụ. Nếu họ buồn phiền, chính anh chị em cũng chịu thiệt thòi."},{"book":"Hê-bơ-rơ","chapter":"13","verse":"18","text":"Xin anh chị em cầu nguyện cho chúng tôi, vì chúng tôi tin tưởng mình có lương tâm trong sạch, chỉ muốn sống cách tốt đẹp hoàn toàn."},{"book":"Hê-bơ-rơ","chapter":"13","verse":"19","text":"Tôi thiết tha nài xin anh chị em cầu nguyện để Chúa cho tôi sớm trở về với anh chị em."},{"book":"Hê-bơ-rơ","chapter":"13","verse":"20","text":"Cầu xin Đức Chúa Trời Hòa Bình—"},{"book":"Hê-bơ-rơ","chapter":"13","verse":"21","text":"trang bị cho anh chị em mọi điều cần thiết"},{"book":"Hê-bơ-rơ","chapter":"13","verse":"22","text":"Anh chị em hãy kiên nhẫn nghe lời khuyên bảo trong thư, vì tôi chỉ viết vắn tắt đôi lời."},{"book":"Hê-bơ-rơ","chapter":"13","verse":"23","text":"Tôi xin báo tin mừng: Anh em chúng ta, anh Ti-mô-thê đã được trả tự do. Nếu đến đây kịp, anh sẽ cùng tôi đi thăm anh chị em."},{"book":"Hê-bơ-rơ","chapter":"13","verse":"24","text":"Xin kính chào các nhà lãnh đạo Hội Thánh cùng tất cả anh chị em tín hữu. Các tín hữu Ý-đại-lợi kính chào anh chị em."},{"book":"Hê-bơ-rơ","chapter":"13","verse":"25","text":"Cầu Chúa ban ân sủng cho tất cả anh chị em."}]}