{"data":[{"book":"Hê-bơ-rơ","chapter":"3","verse":"1","text":"Thưa anh chị em, là những người dự phần ơn cứu rỗi, hãy tập trung tư tưởng vào Chúa Cứu Thế Giê-xu, là Sứ Giả của Đức Chúa Trời và Thầy Thượng Tế mà chúng ta tin cậy."},{"book":"Hê-bơ-rơ","chapter":"3","verse":"2","text":"Chúa Giê-xu trung thành với Đức Chúa Trời như Môi-se đã trung thành phục dịch trong Nhà Đức Chúa Trời."},{"book":"Hê-bơ-rơ","chapter":"3","verse":"3","text":"Chúa Giê-xu đáng được vinh dự hơn Môi-se, chẳng khác nào người xây nhà được tôn trọng hơn ngôi nhà."},{"book":"Hê-bơ-rơ","chapter":"3","verse":"4","text":"Con người xây cất nhà cửa, còn Đấng sáng tạo vạn vật chính là Đức Chúa Trời."},{"book":"Hê-bơ-rơ","chapter":"3","verse":"5","text":"Môi-se trung thành phục dịch Nhà Chúa, trong cương vị đầy tớ; ông nói trước về những điều Chúa sẽ dạy sau này."},{"book":"Hê-bơ-rơ","chapter":"3","verse":"6","text":"Còn Chúa Cứu Thế là Con Đức Chúa Trời, lãnh đạo mọi việc trong Nhà Chúa. Ta thuộc về Nhà Chúa—vì Chúa sống trong chúng ta—nếu chúng ta giữ vững lòng can đảm và niềm hy vọng trong Ngài."},{"book":"Hê-bơ-rơ","chapter":"3","verse":"7","text":"Như Chúa Thánh Linh đã dạy:"},{"book":"Hê-bơ-rơ","chapter":"3","verse":"8","text":"đừng ngoan cố, cứng lòng"},{"book":"Hê-bơ-rơ","chapter":"3","verse":"9","text":"Nơi ấy, tổ phụ các con thử nghiệm, thách thức Ta,"},{"book":"Hê-bơ-rơ","chapter":"3","verse":"10","text":"Vì thế, Ta nổi giận với họ, và than rằng:"},{"book":"Hê-bơ-rơ","chapter":"3","verse":"11","text":"Trong cơn giận, Ta đã thề:"},{"book":"Hê-bơ-rơ","chapter":"3","verse":"12","text":"Thưa anh chị em, hãy thận trọng để khỏi có ai sinh lòng gian ác, hoài nghi mà xoay lưng khước từ Đức Chúa Trời Hằng Sống."},{"book":"Hê-bơ-rơ","chapter":"3","verse":"13","text":"Nhưng hằng ngày, hãy khích lệ nhau—trong thời gian gọi là “ngày nay”—để không ai bị tội lỗi quyến rũ mà ngoan cố, cứng lòng."},{"book":"Hê-bơ-rơ","chapter":"3","verse":"14","text":"Nếu chúng ta giữ vững niềm tin cậy từ ngày đầu theo Chúa, trung kiên đến cuối cùng, chắc chắn chúng ta sẽ dự phần cơ nghiệp với Chúa Cứu Thế."},{"book":"Hê-bơ-rơ","chapter":"3","verse":"15","text":"Như Chúa đã kêu gọi:"},{"book":"Hê-bơ-rơ","chapter":"3","verse":"16","text":"Ai đã nghe tiếng Chúa rồi nổi loạn? Những người đã được Môi-se hướng dẫn thoát ly khỏi ngục tù Ai Cập."},{"book":"Hê-bơ-rơ","chapter":"3","verse":"17","text":"Ai đã chọc giận Đức Chúa Trời suốt bốn mươi năm? Những người phạm tội nên phải phơi thây trong hoang mạc."},{"book":"Hê-bơ-rơ","chapter":"3","verse":"18","text":"Chúa đã quả quyết không cho ai được vào nơi an nghỉ với Ngài? Những người không vâng lời Chúa."},{"book":"Hê-bơ-rơ","chapter":"3","verse":"19","text":"Vì sao họ không được vào nơi an nghỉ? Chỉ vì họ vô tín."}]}