{"data":[{"book":"2 Corinthians","chapter":"3","verse":"1","text":"Amikhan aru bhi nijorke untcha kori bole shuru hoi ase? Amikhan to bhal naam laga chithi apnikhan pora nohoile bhi amikhan nimite lagi ase naki, dusra manu khan dorkar kora nisena?"},{"book":"2 Corinthians","chapter":"3","verse":"2","text":"Apnikhan he amikhan laga mon bhitor te likhi kene thaka chithi ase, sob manu khan pora jani ase aru puri ase,"},{"book":"2 Corinthians","chapter":"3","verse":"3","text":"apnikhan Khrista laga chithi ase koi kene dikhai dise, junke amikhan pora sai dise, kolom pora likhi kene nohoi, kintu jinda Isor laga Atma pora, pathor laga tukrate nohoi, hoile bhi mon laga tukrate3.3 Exo. 24:12, Jer. 31:33, Eze. 11:19-20. ."},{"book":"2 Corinthians","chapter":"3","verse":"4","text":"Aru Khrista dwara amikhan Isor phale eneka biswas ase."},{"book":"2 Corinthians","chapter":"3","verse":"5","text":"Amikhan sob parikena sob to amikhan pora he kori ase eneka kobole nohoi. Hoile bhi Isor he amikhan ke paribole di ase,"},{"book":"2 Corinthians","chapter":"3","verse":"6","text":"Jun pora amikhan ke notun vachan nimite yogya hobole dise; likha kotha pora nohoi, hoilebi Atma pora hoise. Kilekoile likhi kene thaka kotha3.6 Likhi kene rakha Yehudi Niom khan koi ase. to mori bole diye, hoilebi Pobitro Atma pora he jibon diye3.6 Exo. 24:8, Jer. 31:31, 32:40. ."},{"book":"2 Corinthians","chapter":"3","verse":"7","text":"Hoilebi juntu porisorja pora mrityu anise- juntu pathor khan te khundi kene likhise- iman mohima te ahise, juntu nimite Israel laga bacha khan Moses laga mukh phine sabole para nai, kele koile tai mukh laga mohima to komti hoi asele,"},{"book":"2 Corinthians","chapter":"3","verse":"8","text":"tinehoile, kineka Pobitro Atma laga kaam khan etu pora bhi bisi mohima thaka nahobo?"},{"book":"2 Corinthians","chapter":"3","verse":"9","text":"Kilekoile jodi bodnam kori diya laga kaam khan te mohima thakise koile, dhormikta laga kaam khan to mohima pora bhorta hobo!"},{"book":"2 Corinthians","chapter":"3","verse":"10","text":"Kilekoile juntu mohima ase koi thakise, etiya utu hisab te mohima nai, kele koile etiya laga mohima to he bisi dangor ase3.10 Exo. 34:29-30. ."},{"book":"2 Corinthians","chapter":"3","verse":"11","text":"Kilekoile juntu khotom hoijai ase utu laga mohima pora ahise koile, juntu thaki ase etu to aru bhi kiman bisi dangor mohima pora ahibo!"},{"book":"2 Corinthians","chapter":"3","verse":"12","text":"Tinehoile jitia dikhi ase amikhan laga eneka asha ase, amikhan mon dangor huwa kotha koi thake,"},{"book":"2 Corinthians","chapter":"3","verse":"13","text":"Aru Moses nisena nohoi, jun tai laga mukh uporte ekta kapra rakhise, eneka pora Isor laga bacha khan utu laga piche phine saikene nathakibo juntu khotom hoijai ase3.13 Exo. 34:33,35.."},{"book":"2 Corinthians","chapter":"3","verse":"14","text":"Hoilebi Israel manu khan to taikhan laga bhabona ke bon kori kene rakhise. Kilekoile aji tak bhi purana niyom khan pura homoi te utu kapra ke nahataikena rakhi ase. Utu kapra ke uthai diya nai, kele koile Khrista dwara he etu khotom hoijai ase."},{"book":"2 Corinthians","chapter":"3","verse":"15","text":"Hoilebi aji tak bhi, jitia Moses ke porhe3.15 Moses ke diya Isor laga Niom., utu kapra taikhan laga mon uporte ase."},{"book":"2 Corinthians","chapter":"3","verse":"16","text":"Eneka hoile bhi jitia ekjon Probhu phale ahibo, utu kapra ke hatai diye3.16 Exo. 34:34, Isa. 25:7.."},{"book":"2 Corinthians","chapter":"3","verse":"17","text":"Etiya Probhu Atma ase: aru jun jagate Probhu laga Atma ase, ta te ajadi ase."},{"book":"2 Corinthians","chapter":"3","verse":"18","text":"Hoilebi amikhan sob, mukh te eku bhi nalagaikena sisate sa-a nisena Probhu laga mohima sai ase, aru nijor bhi eneka pora mohima paikena bodli hoi ase, jineka Probhu laga Atma pora hoi ase."}]}