{"data":[{"book":"Ugubutulu","chapter":"18","verse":"1","text":"Pafipitili afi ndimuwona makungu wingi wa Chapanga pasunuka kufuma kumbindi kwa Chapanga. Aveli na uwesu mkomi na mlima wung'alikiwa na ng'alilu yaki."},{"book":"Ugubutulu","chapter":"18","verse":"2","text":"Topi, kalandula lishu likomi kadeta, “Yiwa Babiloni mbwani ngomi yiwa! Ponopa yiva makalu va kila finyamkela na yiva makalu va kila fuki sha wafu na kila vang'ongolu va vifyu na makalu va kila mbongu."},{"book":"Ugubutulu","chapter":"18","verse":"3","text":"Nongwa vandu va milima yosi valovishiwa na difwayi ngali ya uwoni waki na vatwa va mlima vagola uwoni na mweni. Na vachulusi va mlima vava valundamali kwa nogwa ya dobukelu shawu sijumbili chigelu.”"},{"book":"Ugubutulu","chapter":"18","verse":"4","text":"Pambeli mbikana lishu limonga kumbindi kwa Chapanga palideta,"},{"book":"Ugubutulu","chapter":"18","verse":"5","text":"Kwa nongwa sambi shaki shaveli sitangala munu,"},{"book":"Ugubutulu","chapter":"18","verse":"6","text":"Muyigoleli mbwani yila telatela pitu wuvavagolilili yumwi,"},{"book":"Ugubutulu","chapter":"18","verse":"7","text":"Mumupi gobuleku na jumu kucha wuvelili kwidumba kwaki,"},{"book":"Ugubutulu","chapter":"18","verse":"8","text":"Kwa nongwa ayi davampati kwa kila lijuva limu,"},{"book":"Ugubutulu","chapter":"18","verse":"9","text":"Watwa va mlima yivagolili uwoni pamu na kuyikala nayu ngalilu ya kufwamuka davalili na kumlilila chipindi pavawona lyosi lya mbwani ayi payilungula."},{"book":"Ugubutulu","chapter":"18","verse":"10","text":"Vakuwoloka kutali kwanongwa ya kutila gobuleku yaki na kudeta, “Pishu! Pishu kwa yuwi mbwani ngomi yuwi Babiloni mbwani yivelili na liwovi! Kwa chipindi cha lisaa limu hela highilu yaku yikupata.”"},{"book":"Ugubutulu","chapter":"18","verse":"11","text":"Vachulusi va mlima davalili na kung'ong'oleka, nongwa kwahela mundu yahemela kandi findu fyawu,"},{"book":"Ugubutulu","chapter":"18","verse":"12","text":"kwahela kandi mundu wa kuhemela chumang'andu yawu na migonguveli yitawukili na madini va lulu na kitani na yingwa sha langi ya salabati na halili na yingwa dwifu na findu fya kila ndambu ya mibiki ya paweka na findu fya minu va ndembu na fya mibiki yitawukili munu na mbiya ngomi na fya chumang'andu na myuma na malumalu,"},{"book":"Ugubutulu","chapter":"18","verse":"13","text":"mdalasini na ndimbila na ubani na manimani na wudi na difwayi na mafuta va miseyituni na ukova mnofu wa nganu na nganu na senga na fungami na fwalasi na mbutuka nofu yikuluwuliwa na vavanda hata unofu wa vandu."},{"book":"Ugubutulu","chapter":"18","verse":"14","text":"Vachulusi vakumuwombela, “Findu fyosi finofu fiwufidayilili kupata fiwuka kwa yuwi. Findu fyosi fitawukili na fyakwidumbila dawufiwoni kandi ha!”"},{"book":"Ugubutulu","chapter":"18","verse":"15","text":"Vachulusi yivakungili mali kufuma mumbwani ayi davawoloki kutali kwanongwa ya chipwembu cha gobuleku yaki davalili na kung'ong'oleka,"},{"book":"Ugubutulu","chapter":"18","verse":"16","text":"pavadeta, “Pishu! Pishu kwa mbwani ayi ngomi. Washovililili kufwala yingwa sha kitani nofu na sha langi ya salabati na dwifu na kuyimelimetesha kwa findu figoliwili kwa chumang'andu na migonguveli yitawukili na lulu!"},{"book":"Ugubutulu","chapter":"18","verse":"17","text":"Kwa lisaa limu hela ulundamali waku wudanganyika!”"},{"book":"Ugubutulu","chapter":"18","verse":"18","text":"na pavaliwonili lyosi lya kulungula kwa mweni, valila pavawuta, “Yikalihela kuwoneka mbwani ngomi kucha ayi!”"},{"book":"Ugubutulu","chapter":"18","verse":"19","text":"Vayighalafusha mulifu kunu pavalila kwa lishu likomi na kuyidedeka, Pishu! Pishu kwa mbwani ngomi! Ndi mbwani vandu vosi yivavelili na meli mubahali vapatili ulundamali kufumila ulundamali waki. Kwa chipindi cha lisaa limu hela chila chavelili nachu chiyaghamila!"},{"book":"Ugubutulu","chapter":"18","verse":"20","text":"“Yuwi kumbindi sekileli kuva pamu na mweni. Musekileli yumwi kumbindi kwa Chapanga na vandu va Chapanga na vandundami na vambuyi va Chapanga! Chapanga kamuhigha kala kwanongwa ya findu fyavagolilili yumwi”."},{"book":"Ugubutulu","chapter":"18","verse":"21","text":"Pambeli makungu yumu muna liwovi kanyasula ligonguveli likomi kucha ligonguveli lya kushayila kaliyasila mubahali kadeta, “Nahawu ndi ngimu Babiloni dawubowuliwi na kuyaghamila nakamu."},{"book":"Ugubutulu","chapter":"18","verse":"22","text":"Mashu va yivakuva liwombu lya msambu na yivasomola na yivapemba filimbi na yivakuva mimbalapi dafipikaniki kandi ha kwa yuwi. Kwahela fundi wa ndambu yoyonda yila dawoneki kandi mugati yaku, lishu lya ligonguveli lya kushayila dalipikaniki kandi ha mugati yaku."},{"book":"Ugubutulu","chapter":"18","verse":"23","text":"Ngesha ya luliku dayiwoneki kandi ha mugati yaku, mashu va filumbi yififuma mulihungu lya kuheta davapikaniki kandi ha mugati yaku. Vachulusi vaku vavelili na uwesu na kwa uhavi waku milima yosi yiyaghamishiwa!”"},{"book":"Ugubutulu","chapter":"18","verse":"24","text":"Mbwani ayi yatovangiwili kwa mbatiwa ya kwita mwasi wa vambuyi va Chapanga na mwasi wa vang'alili na vandu vosi yivasinjiwili pamlima."}]}