{"data":[{"book":"Ugubutulu","chapter":"3","verse":"1","text":"“Yandiki naha kwa makungu wa lipinga lya vandu limjumilili Kilistu lya Salidisi."},{"book":"Ugubutulu","chapter":"3","verse":"2","text":"Yimuki! Dindashi chochosi chiveli chinofu chiwusighalili nachu pawuveyi ukali hela kusova, nongwa mbaka ponopa ngalihela kufiwona figoli fyaku fijakwa ha pawushu ya Chapanga wangu."},{"book":"Ugubutulu","chapter":"3","verse":"3","text":"Topi wiholi, fila fiwuyangili na fiwupikanishili, wufikamuli na kupomela, pawuyimuka ng'odu, dandikwisili bwitu kucha mwifi na wuchimanyi ng'o chipindi pangwisila kukuhigha."},{"book":"Ugubutulu","chapter":"3","verse":"4","text":"Lakini kuvaveli vadokwa aku Salidisi vapighasha ha mihabiti yawu. Ava ndi valundamali yivadayiliwa vavi nahawu!"},{"book":"Ugubutulu","chapter":"3","verse":"5","text":"Muweshi dafwalishiwi nahawu kwa fwali sivelili mbuletee. Kwahela mundu dalitilingi litawa lyaki muchitabu cha unofu, kandi dandimjumili kucha wa nenga pawushu ya Tati wangu na pawushu ya makungu waki."},{"book":"Ugubutulu","chapter":"3","verse":"6","text":"“Yaveli na majeji, topi, apikani fila Mfuki akuvawombela mipinga ya vandu yivamjumilili Kilistu!"},{"book":"Ugubutulu","chapter":"3","verse":"7","text":"“Wuvayandikili naha makungu wa lipinga lya vandu yivamjumilili Kilistu wa Filadefiya,"},{"book":"Ugubutulu","chapter":"3","verse":"8","text":"Ndifimanya figoli fyaku fyosi! Loli ngugayila mlyangu wufuwuliwa pawushu yaku, weni kwahela mundu yawesha kuwutata. Nongwa manya kuna liwovi lidokwa lakini kukola chilongu changu na mulijumila litawa lyangu."},{"book":"Ugubutulu","chapter":"3","verse":"9","text":"Pikanishi! Dandivayeghi kwa yuwi vandu va lipinga lya Lijangavandu, vandu yivayikema veni Vayawudi, kumbi ng'odu, vakudeta ufyangu. Loli, dandivagoli vayisi vamtundamili pamawulu vaku na vamanyi kucha nenga ndikutama."},{"book":"Ugubutulu","chapter":"3","verse":"10","text":"Kwanongwa yuwi ukukombikesha chilongu cha kwiwunishila kwa nenga, manya dandikudimi chipindi pawupata gobuleku ayi dayiyisi mumlima awu wosi, kuvayesha vosi yivayikala mumlima awu."},{"book":"Ugubutulu","chapter":"3","verse":"11","text":"Ngwisa kwa yuwi kalopu! Kamulili nendu chiwuveli nachu ponopa, ili ukotoo kupokiwa likokoma lyaku."},{"book":"Ugubutulu","chapter":"3","verse":"12","text":"Muweshi dandimgoli ghavi lusiki munyumba yaki Chapanga na dafumi amu ng'odu. Wuwula wula danyandiki pambindi yaki litawa lyaki Chapanga wangu na litawa lya mbwani ya Chapanga wangu, yeni ndi Yelusalemu ya shonu, dayisunuki kufuma kumbindi kwa Chapanga wangu. Kandi danyandiki kumbindi yaki litawa lyangu lya shonu."},{"book":"Ugubutulu","chapter":"3","verse":"13","text":"Yaveli na majeji, topi, apikani fyadeta Mfuki kwa lipinga lya vandu yivamjumilili Kilistu."},{"book":"Ugubutulu","chapter":"3","verse":"14","text":"“Yandiki naha kwa makungu wa lipinga lya vandu yivamjumilili Kilistu lya Laudekia,"},{"book":"Ugubutulu","chapter":"3","verse":"15","text":"Ndifimanya figoli fyaku! Fisisima ng'odu awu fya hutu ha. Ngiba ungavelili kusisima awu kuhutuka."},{"book":"Ugubutulu","chapter":"3","verse":"16","text":"Topi, kwanongwa kuva lupyolombi, kuhutuka ng'odu wala kusisima ha, samba nguhukwi!"},{"book":"Ugubutulu","chapter":"3","verse":"17","text":"Kwanongwa ukudeta, ‘Nenga ndi mlundamali na ndiva na findu fitangalili na ndiyikwisha,’ kumbi kumanya ha kucha yuwi kuva msosuvafu vakuwoneli lusungu na mgaju na ngalimesu na yiwusakaliwili!"},{"book":"Ugubutulu","chapter":"3","verse":"18","text":"Ngukuwombela hemeli kwa nenga chumang'andu yisingiwili na motu ili wuvi mlundamali. Kandi fwali yingwa sivelili mbuletee, ili kugubika ufwalu kotoo kuwona chindipa. Hemeli mtela shaghi mesu vaku ili unani."},{"book":"Ugubutulu","chapter":"3","verse":"19","text":"Vonda yindivatama nguvakayika na kuvalatula. Topi, kwa ndima yaku yonda upomeli."},{"book":"Ugubutulu","chapter":"3","verse":"20","text":"Pikanishi! Nenga nguwoloka pamulyangu na kukuta mlyangu. Mundu papikana lishu lyangu na kufuwula mlyangu nakaka danyingili munyumba yaki na kulya filivi pamu na mweni na mweni daghalyi pamu na nenga."},{"book":"Ugubutulu","chapter":"3","verse":"21","text":"Muweshi dandimsangili kwikala pamu na nenga pachigoda changu cha wutwa, ngimu wula wung'weshili kwikala pamu na Tati wangu pachigoda chaki cha wutwa."},{"book":"Ugubutulu","chapter":"3","verse":"22","text":"“Yaveli na majeji, topi, apikani fila Mfuki fyavawombela lipinga lya vandu yivamjumila Kilistu!”"}]}