{"data":[{"book":"Ugubutulu","chapter":"7","verse":"1","text":"Pandimuwonili kala ayu, pambeli ndimuwona makungu kawoloka mumbembu mchechi sha mlima palimba uyegha wa mbembu mchechi sha mlima ili uyegha ukotoo kuwumba hata padokwa, hata pamlima, hata mubahali na hata mumibiki."},{"book":"Ugubutulu","chapter":"7","verse":"2","text":"Pambeli ndimuwona makungu wingi pakwela kumbindi pafumila kundamba, paghava na lihundu lya Chapanga yaveli munofu. Kalandula lishu na kuvawombela vala makungu mchechi yivagayiliwili uwesu wa kuyananga mlima na bahali,"},{"book":"Ugubutulu","chapter":"7","verse":"3","text":"makungu kadeta, “Mukotoo kuyananga mlima hata bahali na hata mibiki mbaka patuvavikili kala lihundu pachenyi vandumindumi va Chapanga wetu.”"},{"book":"Ugubutulu","chapter":"7","verse":"4","text":"Pambeli mbikana tolitoli ya vala yivavikiwili lihundu pacheni, vaveli elufu mya na milongu mchechi na mchechi kwa makabila va Isilaeli."},{"book":"Ugubutulu","chapter":"7","verse":"5","text":"Kufuma kabila la Yuda vandu elufu lilongu limu na vavili na kabila lya Lubeni vandu elufu lilongu na vavili na kabila lya Gadi vandu elufu lilongu limu na vavili"},{"book":"Ugubutulu","chapter":"7","verse":"6","text":"na kabila lya Asheli vandu elufu lilongu limu na vavili na kabila lya Nafutali na kabila lya Manasi vandu elufu lilongu limu na vavili"},{"book":"Ugubutulu","chapter":"7","verse":"7","text":"na kabila lya Simoni vandu elufu lilongu limu na vavili na kabila lya Lawi vandu elufu lilongu limu na vavili na kabila lya Isakali vandu elufu lilongu limu na vavili"},{"book":"Ugubutulu","chapter":"7","verse":"8","text":"na kabila lya Sebuloni vandu elufi lilongu limu na vavili na kabila lya Yosefu vandu elufu lilongu limu na vavili na kabila lya Benjamini vandu elufu lilongu limu na vavili."},{"book":"Ugubutulu","chapter":"7","verse":"9","text":"Pambeli, nola ng'ona lipinga likomi lya vandu vatangalili kucha muhanga, vandu va kila mlima na kila kabila na kila lukolu na kila kabila. Vosi vavelili vawoloka pawulongolu ya chigoda cha wutwa na pawulongolu ya Mwanafungami, vafwala mihabiti mikeli na kukamula mitafyi ya mibiki ya mitendi."},{"book":"Ugubutulu","chapter":"7","verse":"10","text":"Valandula lishu vadeta, “Ulowolu ndi wa Chapanga wetu yayikala pachigoda cha wutwa na ndi wa Mwanafungami!”"},{"book":"Ugubutulu","chapter":"7","verse":"11","text":"Makungu va Chapanga vosi vawoloka kunu pavashengetela chigoda cha wutwa, vavaha na vala vanofu mchechi. Vatundama vagondama pawulongolu ya chigoda cha wutwa, vamjuma Chapanga."},{"book":"Ugubutulu","chapter":"7","verse":"12","text":"Pavadeta, “Yina! Lujumu na ukomi na luhunja na kulumba na ndundamilu na uwesu na liwovi ndi fya Chapanga wetu, jola! Yina!”"},{"book":"Ugubutulu","chapter":"7","verse":"13","text":"Yumu wa ava vavaha adashili, “Wuli, ava yivafwalili yingwa ngeli vaghani? Na vafuma koti?”"},{"book":"Ugubutulu","chapter":"7","verse":"14","text":"Nenga ndimuyangula, “Bambu yuwi kumanya!” Mweni kanyangula, “Ava ndi vala vafumili mugobuleku ngomi vawofuwili mihabiti yawu mumwasi wa Mwanafungami yiva mikeli munu."},{"book":"Ugubutulu","chapter":"7","verse":"15","text":"Ndi nongwa vava kuwulongolu ya chigoda cha wutwa cha Chapanga. Vakumkimbanikila Chapanga pamusi na pamihi munyumba ya Chapanga yaki na mweni yayikala pachigoda cha wutwa davadimi kwa libudi lyaki."},{"book":"Ugubutulu","chapter":"7","verse":"16","text":"Davakedimbali na njala kandi ha na lijuva dalivalungushi kandi ha na luhutu lubu daluvakubuli kandi ha na davayumilwi machi kandi ha."},{"book":"Ugubutulu","chapter":"7","verse":"17","text":"Kwa nongwa Mwanafungami yaveli pabehi na chigoda cha wutwa chiveli pagati daghavi mdimi wawu na mweni davalongoshi kufimbwitu fisesa machi va unofu. Na mweni Chapanga davafyanguli misosi yawu yosi.”"}]}