{"data":[{"book":"UMakho","chapter":"12","verse":"1","text":"Wasekhuluma kubo ngemizekeliso wathi, “Indoda yahlanyela isivini. Yakha umduli yasihonqolozela, yemba igodi lesihluzo yasisakha umphotshongo wesilindo. Yasiqhatshisa isivini kubalimi abathile yona yasuka yathatha uhambo."},{"book":"UMakho","chapter":"12","verse":"2","text":"Ngesikhathi sokuvuna yathuma isisebenzi kubaqhatshi besivini ukuthi siyothatha ingxenye yezithelo zesivuno."},{"book":"UMakho","chapter":"12","verse":"3","text":"Kodwa basidumela basitshaya basixotsha singaphathanga lutho."},{"book":"UMakho","chapter":"12","verse":"4","text":"Yathuma esinye isisebenzi kubo; leyondoda bayitshaya ekhanda bayiphatha kubi."},{"book":"UMakho","chapter":"12","verse":"5","text":"Yaphinde yathuma esinye njalo isisebenzi, leso bahle basigongoda basibulala. Yathuma ezinye ezinengi; ezinye zazo bazitshaya, ezinye bazibulala."},{"book":"UMakho","chapter":"12","verse":"6","text":"Kwasekusele oyedwa wokuthuma, indodana, ayeyithanda. Wayithuma ekucineni kwabo bonke esithi, ‘Bazayihlonipha indodana yami.’"},{"book":"UMakho","chapter":"12","verse":"7","text":"Kodwa abaqhatshi besivini batshelana bathi, ‘Lo yindlalifa. Wozani, simbulale, ilifa libe ngelethu.’"},{"book":"UMakho","chapter":"12","verse":"8","text":"Ngakho bamthatha bambulala bamphosela ngaphandle kwesivini."},{"book":"UMakho","chapter":"12","verse":"9","text":"Kambe kuyini azakwenza umnini wesivini na? Uzakuza afike ababulale labo baqhatshi besivini, isivini leso asinike abanye abalimi."},{"book":"UMakho","chapter":"12","verse":"10","text":"Kalibalanga yini umbhalo lo othi:"},{"book":"UMakho","chapter":"12","verse":"11","text":"iNkosi ikwenzile lokhu,"},{"book":"UMakho","chapter":"12","verse":"12","text":"Basebedinga iqinga lokumbopha ngoba babesazi ukuthi wayekhulume umzekeliso lowo eqonde bona. Kodwa besaba ixuku labantu; basebemtshiya bahamba."},{"book":"UMakho","chapter":"12","verse":"13","text":"Muva basebethumela abanye babaFarisi lamaHerodiya kuJesu ukuthi bambambe ngamazwi akhe."},{"book":"UMakho","chapter":"12","verse":"14","text":"Beza kuye bathi, “Mfundisi, siyakwazi ukuthi uyindoda eqotho. Kawuguqulwanga ngabantu ngoba kawulandeli ukuthi bangobani; kodwa ufundisa indlela kaNkulunkulu mayelana leqiniso. Kulungile yini ukuthela kuKhesari, kumbe hatshi?"},{"book":"UMakho","chapter":"12","verse":"15","text":"Sithele yini kumbe hatshi?”"},{"book":"UMakho","chapter":"12","verse":"16","text":"Baluletha uhlamvu lolo, wasebabuza wathi, “Ngumfanekiso kabani lo? Lombhalo ngokabani?”"},{"book":"UMakho","chapter":"12","verse":"17","text":"UJesu wasesithi kubo, “Phanini uKhesari okukaKhesari loNkulunkulu okungokukaNkulunkulu.”"},{"book":"UMakho","chapter":"12","verse":"18","text":"Kwasekusithi abaSadusi abathi kakukho ukuvuka kwabafileyo, beza kuye belombuzo."},{"book":"UMakho","chapter":"12","verse":"19","text":"Bathi, “Mfundisi, uMosi wasibhalela ukuthi nxa umfowabo wendoda angafa atshiye umfazi, kodwa bengelabantwana, leyondoda kayimthathe umfelokazi izalele umfowabo abantwana."},{"book":"UMakho","chapter":"12","verse":"20","text":"Manje-ke, kwakulabafowabo abayisikhombisa. Owokuqala wathatha wasesifa engazalanga."},{"book":"UMakho","chapter":"12","verse":"21","text":"Owesibili wamthatha umfelokazi waphinda laye wafa engelamntwana. Kwabanjalo lakowesithathu."},{"book":"UMakho","chapter":"12","verse":"22","text":"Iqiniso yikuthi kakho kubo bonke beyisikhombisa owaba labantwana. Ekucineni kwafa yena umfazi."},{"book":"UMakho","chapter":"12","verse":"23","text":"Ekuvukeni kwabafileyo uzakuba ngumkabani njengoba bonke boyisikhombisa babemthethe?”"},{"book":"UMakho","chapter":"12","verse":"24","text":"UJesu waphendula wathi, “Kalilahleki yini ngoba lingayazi imibhalo loba amandla kaNkulunkulu?"},{"book":"UMakho","chapter":"12","verse":"25","text":"Nxa abafileyo sebevuka kabayikuthatha loba bende; bazakuba njengezingilosi ezulwini."},{"book":"UMakho","chapter":"12","verse":"26","text":"Mayelana lokuvuka kwabafileyo, kalibalanga yini encwadini kaMosi, emlandweni wesixuku esasibhebha umlilo ukuthi uNkulunkulu wathi kuye, ‘NginguNkulunkulu ka-Abhrahama, uNkulunkulu ka-Isaka loNkulunkulu kaJakhobe’12.26 U-Eksodasi 3.6?"},{"book":"UMakho","chapter":"12","verse":"27","text":"KasuNkulunkulu wabafileyo, kodwa owabaphilayo. Lilahlekile kakhulu!”"},{"book":"UMakho","chapter":"12","verse":"28","text":"Omunye wabafundisi bomthetho wafika wabezwa bephicana ngamazwi. Ngokubona ukuthi uJesu wayebaphe impendulo enhle, wabuza wathi, “Phakathi kwayo yonke imilayo yiwuphi oqakatheke okudlula yonke?”"},{"book":"UMakho","chapter":"12","verse":"29","text":"UJesu waphendula wathi, “Oqakatheke kakhulu yilo: ‘Zwana, wena Israyeli, iNkosi uNkulunkulu wethu, iNkosi yinye."},{"book":"UMakho","chapter":"12","verse":"30","text":"Thanda iNkosi uNkulunkulu wakho ngenhliziyo yakho yonke langomphefumulo wakho wonke langengqondo yakho yonke langamandla akho wonke.’12.30 UDutheronomi 6.4-5"},{"book":"UMakho","chapter":"12","verse":"31","text":"Owesibili yilo: ‘Thanda umakhelwane wakho njengoba uzithanda.’12.31 ULevi 19.18 Kawukho umlayo omkhulu kulale.”"},{"book":"UMakho","chapter":"12","verse":"32","text":"Indoda yaphendula yathi, “Utsho kuhle, mfundisi. Uqondile nxa usithi uNkulunkulu munye, kakho omunye ngaphandle kwakhe."},{"book":"UMakho","chapter":"12","verse":"33","text":"Ukumthanda ngenhliziyo yakho yonke, ngokuzwisisa konke kwakho langamandla akho wonke, lokuthanda umakhelwane wakho njengoba uzithanda wena kuqakathekile kulayo yonke iminikelo yokutshiswa lemihlatshelo.”"},{"book":"UMakho","chapter":"12","verse":"34","text":"UJesu wathi ebona ukuthi uphendule kuhle wathi kuye, “Kawukho khatshana kombuso kaNkulunkulu.” Kusukela kulesosikhathi kakusabanga khona owaba lesibindi sokumbuza eminye imibuzo."},{"book":"UMakho","chapter":"12","verse":"35","text":"Kwathi uJesu efundisa emagumeni ethempeli wabuza wathi, “Kungani abafundisi bomthetho besithi uKhristu uyindodana kaDavida na?"},{"book":"UMakho","chapter":"12","verse":"36","text":"UDavida yena ngokwakhe ekhuluma ngoMoya oNgcwele wathi:"},{"book":"UMakho","chapter":"12","verse":"37","text":"UDavida yena ngokwakhe umbiza athi ‘Nkosi.’ Pho-ke angaba yindodana yakhe kanjani?”"},{"book":"UMakho","chapter":"12","verse":"38","text":"Wathi elokhu efundisa, uJesu wathi, “Libananzelele abafundisi bomthetho. Bathanda ukuhambahamba becece ngezembatho ezinde eziphephezelayo lokube bebingelelwa emisikeni,"},{"book":"UMakho","chapter":"12","verse":"39","text":"futhi bathatha izihlalo eziphakemeyo emasinagogweni lezindawo zabahlonitshwa emadilini."},{"book":"UMakho","chapter":"12","verse":"40","text":"Bahuquluza izindlu zabafelokazi njalo bazibonakalisa ngokwenza imikhuleko emide. Abantu abanjalo bazajeziswa kabuhlungu.”"},{"book":"UMakho","chapter":"12","verse":"41","text":"UJesu wahlala phansi malungana lendawo yokunikela wakhangela inengi lifaka imali yalo esitsheni somnikelo ethempelini: Izikhulu ezinengi zazifaka imali ezwayo."},{"book":"UMakho","chapter":"12","verse":"42","text":"Kodwa kweza umfelokazi ongumyanga wafaka okuzinhlamvana kwethusi okubili okulingana lengxenyana yendibilitshi."},{"book":"UMakho","chapter":"12","verse":"43","text":"Esebizele kuye abafundi bakhe uJesu wathi kubo, “Ngilitshela iqiniso ukuthi umfelokazi lo ongumyanga ufake okunengi esitsheni somnikelo kulabo bonke."},{"book":"UMakho","chapter":"12","verse":"44","text":"Bona bonke baphe ngokwenotho yabo, kodwa yena, ebuyangeni bakhe ufake konke abelakho ukuthi kumphilise.”"}]}