{"data":[{"book":"2 Vakolinso","chapter":"11","verse":"1","text":"Bahi ikaniva saana mungupililile kadiki matangodi langu la chivelu! Chonde nìnnyuwanga mungupililile."},{"book":"2 Vakolinso","chapter":"11","verse":"2","text":"Nangu nìmmikila mwenu wiu malinga Nnungu chammikila mwenu wiu. Kwa kuva, mwenu mùvele muchi bikila ahahwîke ungumposejije nnume yumo, yani Kilisto."},{"book":"2 Vakolinso","chapter":"11","verse":"3","text":"Henga nangu nayopa kuva, malinga ayula nnyongo chanannambidile Hawa kwa ulamba wake, ding'ano dyenu nadinang'o dìnahululika kuhochejwa, nkuleka kukulupika kwenu na ukamilifu wenu kwanga Kilisto."},{"book":"2 Vakolinso","chapter":"11","verse":"4","text":"Mwenu mùnapililila lammalele lavannyaulila vanu vanji, ikànava vànnyubilila habali dya Yesu yunji utukannyubilite hwetu, au kunnyubilila habali dya Umumu Wanaswe yunji tafauti na ayula umunampwechedile au kunnyubilila Malove Lambone tafauti na àlalá lamunayambukidile."},{"book":"2 Vakolinso","chapter":"11","verse":"5","text":"Nangu ngwòna kuva avala vavalangîwa kuva muchi mitume vakulu namene, anevo vakángupunda nangu."},{"book":"2 Vakolinso","chapter":"11","verse":"6","text":"Ìnahululika kuva nangu nikee nimunu ngumaîte kutangola saana, henga kuyamba elimu, nangu ǹnivanayo namene. Na chinu anecho, hwetu tùnichilanguja kila pachinu na kila uhiku."},{"book":"2 Vakolinso","chapter":"11","verse":"7","text":"Nangu ńnilisulupuha kwa kunnyubilila mwenu Malove Lambone langa Nnungu bila kudai nshahala uchinga mwenu mupate kutumbyangwa. Dachi, nangu natendile likosa kutenda uchocho?"},{"book":"2 Vakolinso","chapter":"11","verse":"8","text":"Panichikola madengo kwenu mwenu, makuwa lanji la vanu vankulupîla Yesu nni vachinguhudumila. Yavele muchi ngùpakanywele dimali dya vanu anevo na kuditumila kwa kunnyangatanga mwenu."},{"book":"2 Vakolinso","chapter":"11","verse":"9","text":"Pannavele kwenu mwenu, nangu nikanantemile munu woheyo kwa àlalá lannasikikidile, kwa kuva, vakúkulupila avetu vahalêke ku Makedoniya váningupelekejija vitukutuku vyammalele vinnasikikidile. Nangu nanilinyemya uchinga nnanteme munu kwa namuna yoheyo na nguchinguhwenehe kutenda uchocho."},{"book":"2 Vakolinso","chapter":"11","verse":"10","text":"Kupapatana na uhiu ungutangola malinga Kilisto, nangu ngùhaula kuva nanga munu ambehulûla kungudivila kulyona kuyamba chinu anecho, nchilambo chammalele cha Akaya."},{"book":"2 Vakolinso","chapter":"11","verse":"11","text":"Dachi, ing'anya ntwani nikántemanga mwenu? Dachi, ing'anya nikántamwanga mwenu? Nanga, Nnungu mwene ànimala kuva nantamwanga."},{"book":"2 Vakolinso","chapter":"11","verse":"12","text":"Nìmbehweneha kutenda muchi chingutenda hambi, uchinga nivadivile avala valembêla kulyona kuva, vàkola madengo muchi hwetu."},{"book":"2 Vakolinso","chapter":"11","verse":"13","text":"Vanu anevo nni mitume va kulambila, vàkola madengo kwa ulamba, na kulilambilila kuva mitume vanga Kilisto."},{"book":"2 Vakolinso","chapter":"11","verse":"14","text":"Chinu anecho chikee cha kukanganya, kwa kuva ata Nanchindenga mwene ànalilambilila kuva muchi malaika wa nng'anje."},{"book":"2 Vakolinso","chapter":"11","verse":"15","text":"Bahi chikee chinu cha kukanganya ikàva vatumishi vake vànalilambilila kuva muchi vatumishi va haki. Na ntululilo wavo, vàmbelipwa kupapatana na matendo lavo."},{"book":"2 Vakolinso","chapter":"11","verse":"16","text":"Nangu ngùhaula kavila kuva, munu woheyo anangutende nangu kuva livelu. Henga mukànutenda kuva livelu, bahi mwechelange malinga livelu uchinga nanani ngupate kulyona kadiki."},{"book":"2 Vakolinso","chapter":"11","verse":"17","text":"Malove anelo lángutangòlà kuyamba kulyona kwangu lakápapatana na kutamwa kwanga Nang'olo, henga ngùtangola chihi muchi livelu."},{"book":"2 Vakolinso","chapter":"11","verse":"18","text":"Vanu vohe vànalyona kwa namuna ya chimmili, bahi ing'anya ya anelyo, nanani nguchingulyone."},{"book":"2 Vakolinso","chapter":"11","verse":"19","text":"Mwenu mùlyona kuva mùvele na lúnda, njo mana mùnatamwa namene kuvapililila mavelu!"},{"book":"2 Vakolinso","chapter":"11","verse":"20","text":"Mwenu mùmpililila na munu antendânga mwenu kuva muchi mmatumwa au amwivîla dimali dyenu au ankumbânga au antawalânga kwa mabafu au ampanyânga kumeho!"},{"book":"2 Vakolinso","chapter":"11","verse":"21","text":"Nangu ngwòna dihoni kuhaula kuva, hwetu twanidabadanga namene mmambo anelo, yani nanga patunahulwile kutenda muchi vanang'o!"},{"book":"2 Vakolinso","chapter":"11","verse":"22","text":"Dachi, vanang'o nni Vaeblaniya? Nanani uchocho. Dachi, vanang'o nni Vaisilaeli? Nanani uchocho. Dachi, vanang'o nni vanu va nnukolo lwanga Iblahimu? Nanani uchocho."},{"book":"2 Vakolinso","chapter":"11","verse":"23","text":"Na vino nìmbetangola muchi nin'ding'apedi kuva, ikàva vanang'o nni vatumishi vanga Kilisto, nanani nni ntumishi wake kupunda vanang'o. Kwa kuva, ngùkodile madengo lanonôpa namene kupunda vanang'o, ǹnitaywa nnilungu myanda yohe namene kupunda vanang'o, na ǹnipanywa myanda yohe namene kupunda vanang'o, na ngúvele muhatali ya kuhwa myanda yohe kupunda vanang'o."},{"book":"2 Vakolinso","chapter":"11","verse":"24","text":"Kwa Vayahudi, nanisulubulwa myanda nnyano, mijeledi salasini na tisa."},{"book":"2 Vakolinso","chapter":"11","verse":"25","text":"Nanipanywa dimbalavala myanda mitatu, na mwanda umo vánilinga kunguwalala kwa kungupanya mayanga. Na myanda mitatu, ingalava innakwedile yanititimila ing'anya ya kulumukana. Na mwanda umo, ńniikala m'bahali liduva lyammalele."},{"book":"2 Vakolinso","chapter":"11","verse":"26","text":"Mmyanda yangu yohe ngùkojene na hatali ya mavambwe la myuto, na hatali ya vakúpalaula, na hatali kuhaloka kwa Vayahudi avangu na hatali kuhaloka kwa vanu vakávele Vayahudi. Ngúvele muhatali n'dimanga na mwilanga na m'bahali, na hatali kuhaloka kwa vanu valilambilîla kuva vakúkulupila."},{"book":"2 Vakolinso","chapter":"11","verse":"27","text":"Ǹniyakaduka na kukola madengo lanonôpa, na kucheja myanda yohe. Myanda yohe ǹnibanika kwa indala na inyota, na myanda yohe ǹnikolokohwa kuikala bila kulya. Ńnitetemela imepo kwa kukoha dinguwo dya kulivimba."},{"book":"2 Vakolinso","chapter":"11","verse":"28","text":"Na ukàlekana na anelo lammalele, kila liduva nangu nìlayanda makuwa lammalele la vanu vankulupîla Yesu."},{"book":"2 Vakolinso","chapter":"11","verse":"29","text":"Vakúkulupila avangu vakàdidimanga, uchocho nanani nadidimanga. Na vakúkulupila avangu vakàkohejwa kutenda sambi, nangu natunuuka namene."},{"book":"2 Vakolinso","chapter":"11","verse":"30","text":"Nangu nikàlembelewa nilyone, bahi nìmbelyona kwajili ya kudidimanga kwangu."},{"book":"2 Vakolinso","chapter":"11","verse":"31","text":"Nnungu, Atata wa Nang'olo Yesu, alombolêwa vyaka na vyaka, nang'e ànimala kuva nanga pangulambila."},{"book":"2 Vakolinso","chapter":"11","verse":"32","text":"Pannavele ku Dameski, nkulu wa imanga aneyo, anavele pahina muutawala wanga Nfalume Aleta, nang'e ávavikile matiyala mmilango ya imanga aneyo uchinga vangukamule."},{"book":"2 Vakolinso","chapter":"11","verse":"33","text":"Henga vakúkulupila avangu nkungutaya nnikalala likulungwa, nkungupeleha palidilisha lya lingongo lya imanga, nkungusulupuhija pahi, nanani nkùpata kupalanyoka mmakono lake."}]}