{"data":[{"book":"2 Vakolinso","chapter":"8","verse":"1","text":"Mmakukulupila avangu, hwetu tùnatamwa namene mumale namuna Nnungu chalajalidile inema makuwa la vanu vankulupîla Yesu la aneko ku Makedoniya."},{"book":"2 Vakolinso","chapter":"8","verse":"2","text":"Vakúkulupila va aneko vánilingwa namene kupitila kubanika kwa namene. Henga vániumbalwa namene na ihangaladi, ikànava vávele amahuvani namene, henga vávele na ntima wa kuhumya."},{"book":"2 Vakolinso","chapter":"8","verse":"3","text":"Nàshuhudila kuva, kwa kutamwa kwavo vene, vánihumya kupapatana na chivachilihululila, na ata kupunda chivachilihululila."},{"book":"2 Vakolinso","chapter":"8","verse":"4","text":"Vánituyuwa namene tuveng'e wasa wa kukumilana na hwetu muutumishi wa kuvayangata vakúkulupila va ku Yelusalemu."},{"book":"2 Vakolinso","chapter":"8","verse":"5","text":"Anecho chívele chinu chitukachilolela! Vátandilike ulihumya vene kwajili ya Nang'olo, na nkulihumya kwajili yetu hwetu, kupapatana na chalembela mwene Nnungu."},{"book":"2 Vakolinso","chapter":"8","verse":"6","text":"Bahi ing'anya ya anelyo, túninnyuwa namene Tito amalilile utumishi anewo wa kunnoja mwenu mùùve na ntima wa kuhumya malinga chatandilihije."},{"book":"2 Vakolinso","chapter":"8","verse":"7","text":"Mwenu mùniombalwa kila chinu, ing'ulupa na uweso wa kutangola na uweso wa kumala, na kila namuna ya kutumbama, na itamwi aila itunannyundile mwenu. Bahi kupapatana na anelo, uchocho tùlembela muumbajwe namene inema aino ya kuhumya."},{"book":"2 Vakolinso","chapter":"8","verse":"8","text":"Nangu nikátongola uvila kwa kumwamulu, henga ngùlembela ninningange mwenu kwa indila ya kulingananya itumbami yenu na ya vanu vanji, uchinga itamwi yenu ipate kumaikana kama nni ya uhiu."},{"book":"2 Vakolinso","chapter":"8","verse":"9","text":"Kwa kuva, mwenu mùnimala namuna chiinavele inema ya Nang'olo wetu Yesu Kilisto, ikànava ávele na utajili, henga álitendile kuva mmahuvani kwajili yenu uchinga mupate utajili wa chinnungu kupitila umahuvani wake."},{"book":"2 Vakolinso","chapter":"8","verse":"10","text":"Bahi kupapatana na anelyo, nangu nìmwing'anga ushauli umbenfâla namene mwenu. Mwaka upitîle mwenu mwávele mmatandi, akee chihi kuhumya weka, ila pamo na makudungilo la kutenda uchocho."},{"book":"2 Vakolinso","chapter":"8","verse":"11","text":"Bahi vino, muhwenehe kuhumya na kumalilila. Kupapatana na chimunavele na ntima wambone wa kukudungila kuhumya, bahi mùùve na ntima wambone wa kumalilila kuhumya kupapatana na uweso wa dimali dimuvenadyo."},{"book":"2 Vakolinso","chapter":"8","verse":"12","text":"Kwa kuva, ikàva munu àvele na ntima wa kuhumya, Nnungu ànapwechelela achila chahumya kupapatana na achila chavenacho, akee kupapatana na achila chakavenacho."},{"book":"2 Vakolinso","chapter":"8","verse":"13","text":"Nangu nikee na mana kuva, mwenu mùlembelewa mubanike kwajili ya kuvayangata vanu vanji, henga chingwamba nangu nni kuva, papwawe na kulinganana."},{"book":"2 Vakolinso","chapter":"8","verse":"14","text":"Bahi kwa kuva mwenu vino mùvele na dimali dipundîle, mùnahulula chihi kuvayangata avala vakávele na chinu, uchinga navanang'o pavambekuva na dimali dipundîle vapate kunnyangatanga mwenu mukàsikika. Na kutenda uchocho, kùmbekuva na kulinganana,"},{"book":"2 Vakolinso","chapter":"8","verse":"15","text":"malinga chilahaula Malemba Lanaswe kuva,"},{"book":"2 Vakolinso","chapter":"8","verse":"16","text":"Nangu nìnshukulu Nnungu ampêle Tito ntima wa kutumbama kunnyangatanga mwenu, malinga chituvenawo hwetu."},{"book":"2 Vakolinso","chapter":"8","verse":"17","text":"Patunnyuwite Tito, nang'e ánikubali kumwongelanga mwenu kavila, na ávele na hamu ing'ulu ya kuida unamwongelanga."},{"book":"2 Vakolinso","chapter":"8","verse":"18","text":"Pamo na Tito, tùntuma na nkúkulupila nnyetu, munu alombolêwa namene na makuwa lammalele la vanu vankulupîla Yesu, ing'anya ya utumishi wake kwajili ya Malove Lambone."},{"book":"2 Vakolinso","chapter":"8","verse":"19","text":"Uchocho, munu aneyo ànitandolwa na makuwa la vanu vankulupîla Yesu, uchinga apapatane na hwetu mmwanda wetu wa kupelekeja dinujo dyetu ku Yelusalemu, utumishi utuutenda kwajili ya ukulu wanga Nang'olo na ulangûja hamu yetu ya kuvayangata vanu vanji va aneko."},{"book":"2 Vakolinso","chapter":"8","verse":"20","text":"Tùnapapatana uchinga tulinyemye na masitaka la vanu vanji kuyamba dimali adino dyohe dítuchùngà."},{"book":"2 Vakolinso","chapter":"8","verse":"21","text":"Kwa kuva, hwetu tùnatumbama namene kutenda lambone, akee chihi pameho panga Nang'olo, henga na pameho pavanu."},{"book":"2 Vakolinso","chapter":"8","verse":"22","text":"Hwetu tùntuma kwenu mwenu nkúkulupila nnyetu yunji chalumo na alumi Tito. Nkúkulupila aneyo, hwetu tùninninga myanda yohe, na maduva lammalele ànilanguja kuva ànatumbama namene. Na hambi nang'e nni munu wa kutumbama namene kwa kuva ànankulupilanga namene mwenu."},{"book":"2 Vakolinso","chapter":"8","verse":"23","text":"Na kwa habali ya Tito, nang'e nni nnyangu ungukola nawe madengo kwajili yenu. Na kuyamba avala vakúkulupila avetu vanji vaîda pamo nanang'e, anevo nni vajumbe va makuwa la vanu vankulupîla Yesu, vatumîka kwajili ya ukulu wanga Kilisto."},{"book":"2 Vakolinso","chapter":"8","verse":"24","text":"Bahi muvamaihe itamwi yenu ava vajumbe pamo na Tito, uchinga makuwa la vanu vankulupîla Yesu vapate kuimala itamwi yenu, na ing'anya ya hwetu kunnombolelanga mwenu."}]}