{"data":[{"book":"লুক","chapter":"2","verse":"1","text":"সেই দিনের আগস্ত কৈসর এই নির্দেশ দিলেন যেন, সমস্ত রোম সাম্রাজ্যে লোক গণনা করা হয়।"},{"book":"লুক","chapter":"2","verse":"2","text":"সিরিয়ার শাসনকর্ত্তা কুরীনিয়ের দিনের এই প্রথম নাম লেখানো হয়।"},{"book":"লুক","chapter":"2","verse":"3","text":"এজন্য সবাই নাম রচনার জন্য নিজের নিজের শহরে চলে গেলেন।"},{"book":"লুক","chapter":"2","verse":"4","text":"আর যোষেফও গালীলের নাসরৎ শহর থেকে যিহুদিয়ায় বৈৎলেহম নামে দায়ূদের শহরে গেলেন, কারণ তিনি দায়ূদ বংশের লোক ছিলেন,"},{"book":"লুক","chapter":"2","verse":"5","text":"সে নিজের বাগদত্তা স্ত্রী মরিয়মকেও সঙ্গে নিয়ে নাম লেখানোর জন্য গেলেন, সে দিন তিনি গর্ভবতী ছিলেন।"},{"book":"লুক","chapter":"2","verse":"6","text":"তাঁরা যখন সেই জায়গাতে আছেন, তখন মরিয়মের প্রসব ব্যথা উঠল।"},{"book":"লুক","chapter":"2","verse":"7","text":"ও সে নিজের প্রথম সন্তান জন্ম দিলেন এবং তাঁকে কাপড়ে জড়িয়ে যাবপাত্রে শুইয়ে রাখলেন, কারণ অতিথিশালায় তাঁদের জন্য কোনও জায়গা ছিল না।"},{"book":"লুক","chapter":"2","verse":"8","text":"ঐ অঞ্চলে মেষপালকেরা মাঠে ছিল এবং রাতে নিজেদের মেষপাল পাহারা দিচ্ছিল।"},{"book":"লুক","chapter":"2","verse":"9","text":"আর হঠাত প্রভুর এক দূত এসে তাদের সামনে দাঁড়ালেন এবং প্রভুর প্রতাপ তাদের চারিদিকে উজ্জ্বল আলোর মত ছড়িয়ে পড়ল; আর তারা খুবই ভয় পেল।"},{"book":"লুক","chapter":"2","verse":"10","text":"তখন দূত তাদের বললেন, “ভয় পেয়ও না, কারণ দেখ, আমি তোমাদের এক মহা আনন্দের সুসমাচার জানাতে এসেছি, সেই সংবাদ সমস্ত মানুষের জন্য আনন্দের কারণ হবে,"},{"book":"লুক","chapter":"2","verse":"11","text":"কারণ আজ দায়ূদের শহরে তোমাদের জন্য মুক্তিদাতা জন্মগ্রহণ করেছেন, তিনি খ্রীষ্ট প্রভু।"},{"book":"লুক","chapter":"2","verse":"12","text":"আর তোমাদের জন্য এটাই চিহ্ন, তোমরা দেখতে পাবে, একটি শিশু কাপড়ে জড়ানো ও যাবপাত্রে শোয়ানো আছে।”"},{"book":"লুক","chapter":"2","verse":"13","text":"পরে হঠাৎ স্বর্গীয় বাহিনীর একটি বড় দল সেই দূতের সঙ্গী হয়ে এবং ঈশ্বরের স্তবগান করতে করতে বললেন,"},{"book":"লুক","chapter":"2","verse":"14","text":"“উর্ধে ঈশ্বরের মহিমা, পৃথিবীতে তাঁর প্রিয়জনদের মধ্যে শান্তি হোক।”"},{"book":"লুক","chapter":"2","verse":"15","text":"দূতেরা তাদের কাছ থেকে স্বর্গে চলে যাওয়ার পর মেষপালকেরা নিজেদের মধ্যে আলোচনা করে বলল, “চলো, আমরা একবার বৈৎলেহমে যাই এবং এই যে ঘটনা প্রভু আমাদের নিকট প্রচার করলেন, তা গিয়ে দেখি।”"},{"book":"লুক","chapter":"2","verse":"16","text":"পরে তারা তাড়াতাড়ি সেই জায়গায় পৌঁছালো এবং মরিয়ম, যোষেফ ও সেই যাবপাত্রে শোয়ানো শিশুটিকে দেখতে পেল।"},{"book":"লুক","chapter":"2","verse":"17","text":"আর শিশুটির বিষয়ে যে সব কথা তাদের বলা হয়েছিল, তারা সেগুলো লোকেদের জানাল।"},{"book":"লুক","chapter":"2","verse":"18","text":"এবং যত লোক মেষপালকদের মুখে ঐ সব কথা শুনল, সবাই খুবই আশ্চর্য্য বোধ করলো।"},{"book":"লুক","chapter":"2","verse":"19","text":"কিন্তু মরিয়ম এসব কথা মনে মনে চিন্তা করতে লাগলেন এবং নিজের হৃদয়ে সেগুলো সঞ্চয় করে রাখলেন।"},{"book":"লুক","chapter":"2","verse":"20","text":"আর মেষপালকদের যেমন যেমন বলা হয়েছিল, তারা তেমনই সমস্ত কিছু দেখতে পেয়ে ঈশ্বরের গৌরব ও স্তবগান করতে করতে ফিরে গেল।"},{"book":"লুক","chapter":"2","verse":"21","text":"এবং আট দিন পরে যখন শিশুটির ত্বকছেদের করা হল, তখন তাঁর নাম যীশু রাখা হল; এই নাম তাঁর গর্ভস্থ হবার আগেই দূতের দ্বারা এই নাম রাখা হয়েছিল।"},{"book":"লুক","chapter":"2","verse":"22","text":"পরে যখন মোশির ব্যবস্থা অনুযায়ী যোষেফ এবং মরিয়মের বিশুদ্ধ হবার দিন পূর্ণ হলো, তখন তাঁরা যীশুকে যিরুশালেমে নিয়ে এলেন, যেন তাঁকে প্রভুর কাছে উপস্থিত করতে পারেন,"},{"book":"লুক","chapter":"2","verse":"23","text":"যেমন প্রভুর ব্যবস্থায় লেখা আছে, গর্ভের প্রথম পুরুষ সন্তান প্রভুর উদ্দেশ্যে পবিত্র হবে,"},{"book":"লুক","chapter":"2","verse":"24","text":"আর যেন বলি উৎসর্গ করেন, যেমন প্রভুর ব্যবস্থায় লেখা আছে, এক জোড়া ঘুঘু কিংবা দুটি পায়রা শাবক।"},{"book":"লুক","chapter":"2","verse":"25","text":"আর দেখ, শিমিয়োন নামে এক ব্যক্তি যিরুশালেমে ছিলেন, তিনি ধার্মিক ও ঈশ্বরভক্ত, ইস্রায়েলের সান্ত্বনাদাতার অপেক্ষাতে ছিলেন এবং পবিত্র আত্মা তাঁর সঙ্গে ছিলেন।"},{"book":"লুক","chapter":"2","verse":"26","text":"আর পবিত্র আত্মার মাধ্যমে তাঁর কাছে প্রকাশ করা হয়েছিল যে, তিনি প্রভুর খ্রীষ্টকে দেখতে না পেলে তাঁর মৃত্যু হবে না।"},{"book":"লুক","chapter":"2","verse":"27","text":"শিমিয়োন একদিন পবিত্র আত্মার পরিচালনায় ঈশ্বরের মন্দিরে এলেন এবং শিশু যীশুর মা বাবা যখন তাঁর জন্য ব্যবস্থার রীতি অনুযায়ী কাজ করবার জন্য তাঁকে ভিতরে আনলেন,"},{"book":"লুক","chapter":"2","verse":"28","text":"তখন তিনি তাঁকে কোলে নিলেন, আর ঈশ্বরের ধন্যবাদ করলেন ও বললেন,"},{"book":"লুক","chapter":"2","verse":"29","text":"“হে প্রভু, এখন তোমার প্রতিজ্ঞা অনুযায়ী তুমি তোমার দাসকে শান্তিতে বিদায় কর,"},{"book":"লুক","chapter":"2","verse":"30","text":"কারণ আমি নিজের চোখে তোমার পরিত্রান দেখতে পেলাম,"},{"book":"লুক","chapter":"2","verse":"31","text":"যা তুমি সমস্ত জাতির চোখের সামনে প্রস্তুত করেছ,"},{"book":"লুক","chapter":"2","verse":"32","text":"অযিহূদীর লোকেদের কাছে সত্য প্রকাশ করবার জন্য আলো ও তোমার প্রজা ইস্রায়েলের গৌরব হবে।”"},{"book":"লুক","chapter":"2","verse":"33","text":"তাঁর বিষয়ে যা বলা হলো, সে সব শুনে তাঁর মা বাবা আশ্চর্য্য হতে লাগলেন।"},{"book":"লুক","chapter":"2","verse":"34","text":"আর শিমিয়োন তাঁদের আশীর্বাদ করলেন এবং তাঁর মা মরিয়মকে বললেন, “দেখ, ইনি ইস্রায়েলের মধ্যে অনেকের পতন ও উত্থানের জন্য এবং যার বিরুদ্ধে কথা বলা হবে, এমন চিহ্ন হবার জন্য স্থাপিত,"},{"book":"লুক","chapter":"2","verse":"35","text":"যেন অনেকের হৃদয়ের চিন্তা প্রকাশ হয়। আর তোমার নিজের প্রাণও তলোয়ারে বিদ্ধ হবে,”"},{"book":"লুক","chapter":"2","verse":"36","text":"আর হান্না নামে একজন ভাববাদীনী ছিলেন, তিনি পনুয়েলের মেয়ে, আশের বংশে তার জন্ম, তাঁর অনেক বয়স হয়েছিল, তিনি বিয়ের পর সাত বছর স্বামীর সঙ্গে বসবাস করেন,"},{"book":"লুক","chapter":"2","verse":"37","text":"আর চুরাশী বছর পর্যন্ত বিধবা হয়ে ছিলেন, তিনি ঈশ্বরের মন্দিরে সবদিন থাকতেন এবং উপবাস ও প্রার্থনার মাধ্যমে রাত দিন উপাসনা করতেন।"},{"book":"লুক","chapter":"2","verse":"38","text":"তিনিও সেই মুহূর্তে উপস্থিত হয়ে ঈশ্বরের ধন্যবাদ করলেন এবং যত লোক যিরুশালেমের মুক্তির অপেক্ষা করছিল, তাদের যীশুর কথা বলতে লাগলেন।"},{"book":"লুক","chapter":"2","verse":"39","text":"আর প্রভুর ব্যবস্থা অনুযায়ী সব কাজ শেষ করার পর তাঁরা গালীলে তাঁদের শহর নাসরতে, ফিরে গেলেন।"},{"book":"লুক","chapter":"2","verse":"40","text":"পরে শিশুটি বড় হয়ে উঠতে ও শক্তিশালী হতে লাগলেন, জ্ঞানে পূর্ণ হতে থাকলেন, আর ঈশ্বরের অনুগ্রহ তাঁর উপরে ছিল।"},{"book":"লুক","chapter":"2","verse":"41","text":"তাঁর মা ও বাবা প্রতি বছর নিস্তারপর্ব্বের দিনের যিরুশালেমে যেতেন।"},{"book":"লুক","chapter":"2","verse":"42","text":"তাঁর বারো বছর বয়স হলে, তাঁরা রীতি অনুসারে পর্বের জন্য যিরুশালেমে গেলেন;"},{"book":"লুক","chapter":"2","verse":"43","text":"এবং পর্ব শেষ করে যখন তাঁরা ফিরে আসছিলেন, তখন বালক যীশু যিরুশালেমে থেকে গেলেন, আর তার মা বাবা সেটা জানতে পারলেন না,"},{"book":"লুক","chapter":"2","verse":"44","text":"কিন্তু তিনি সহযাত্রীদের সঙ্গে আছেন, মনে করে তাঁরা এক দিনের র পথ গেলেন, পরে তাঁরা আত্মীয়স্বজন ও পরিচিত লোকদের মধ্যে তাঁর খোঁজ করতে লাগলেন,"},{"book":"লুক","chapter":"2","verse":"45","text":"আর তাঁকে না পেয়ে তাঁর খোঁজ করতে করতে যিরুশালেমে ফিরে গেলেন।"},{"book":"লুক","chapter":"2","verse":"46","text":"তিন দিন পরে তাঁরা তাঁকে ঈশ্বরের মন্দিরে পেলেন; তিনি ধর্মগুরুদের মধ্যে বসে তাঁদের কথা শুনছিলেন ও তাঁদের প্রশ্ন জিজ্ঞাসা করছিলেন;"},{"book":"লুক","chapter":"2","verse":"47","text":"আর যারা তাঁর কথা শুনছিল, তাঁরা সবাই তাঁর বুদ্ধি ও উত্তরে খুবই আশ্চর্য্য বোধ করলো।"},{"book":"লুক","chapter":"2","verse":"48","text":"তাঁকে দেখে তাঁরা খুবই অবাক হলেন এবং তাঁর মা তাঁকে বললেন, “পুত্র, আমাদের সঙ্গে এমন ব্যবহার কেন করলে? দেখ, তোমার বাবা এবং আমি খুবই চিন্তিত হয়ে তোমার খোঁজ করছিলাম।”"},{"book":"লুক","chapter":"2","verse":"49","text":"তিনি তাঁদের বললেন, “কেন আমার খোঁজ করলে? আমার পিতার বাড়িতেই আমাকে থাকতে হবে, এটা কি জানতে না?”"},{"book":"লুক","chapter":"2","verse":"50","text":"কিন্তু তিনি তাঁদের যে কথা বললেন, তা তাঁরা বুঝতে পারলেন না।"},{"book":"লুক","chapter":"2","verse":"51","text":"পরে তিনি তাঁদের সঙ্গে নাসরতে চলে গেলেন ও তাঁদের বাধ্য হয়ে থাকলেন। আর তাঁর মা এ সমস্ত কথা নিজের হৃদয়ে সঞ্চয় করে রাখলেন।"},{"book":"লুক","chapter":"2","verse":"52","text":"পরে যীশু জ্ঞানে ও বয়সে এবং ঈশ্বরের ও মানুষের কাছে অনুগ্রহে বৃদ্ধি পেতে থাকলেন।"}]}