{"data":[{"book":"লুক","chapter":"6","verse":"1","text":"একদিন যীশু বিশ্রামবারে শস্য ক্ষেতের মধ্য দিয়ে যাচ্ছিলেন, আর তাঁর শিষ্যেরা শীষ ছিঁড়ে ছিঁড়ে হাতে ডলে খেতে লাগলেন।"},{"book":"লুক","chapter":"6","verse":"2","text":"তাতে কয়েক জন ফরীশী বলল, “বিশ্রামবারে যা করা উচিত নয়, তোমরা কেন বিশ্রামবারে তাই করছ?”"},{"book":"লুক","chapter":"6","verse":"3","text":"যীশু উত্তরে তাদের বললেন, “দায়ূদ ও তাঁর সঙ্গীদের খিদে পেলে তিনি কি করেছিলেন, সেটা কি তোমরা পড়নি?"},{"book":"লুক","chapter":"6","verse":"4","text":"তিনি ঈশ্বরের ঘরের ভিতর ঢুকে যে, দর্শনরুটি যাজকরা ছাড়া আর অন্য কারও খাওয়া উচিত ছিল না, তাই তিনি খেয়েছিলেন এবং সঙ্গীদেরকেও দিয়েছিলেন।।”"},{"book":"লুক","chapter":"6","verse":"5","text":"পরে তিনি তাদের বললেন, “মনুষ্যপুত্র বিশ্রামবারের কর্তা।”"},{"book":"লুক","chapter":"6","verse":"6","text":"আর এক বিশ্রামবারে তিনি সমাজঘরে প্রবেশ করে উপদেশ দিলেন; সেখানে একটি লোক ছিল, তার ডান হাত শুকিয়ে গিয়েছিল।"},{"book":"লুক","chapter":"6","verse":"7","text":"আর ব্যবস্থার শিক্ষকেরা ও ফরীশীরা, তিনি বিশ্রামবারে তাকে সুস্থ করেন কি না তা দেখবার জন্য লোকেরা তাঁর প্রতি নজর রাখল; যেন তারা তাঁকে দোষ দেওয়ার কারণ খুঁজে পায়।"},{"book":"লুক","chapter":"6","verse":"8","text":"কিন্তু তিনি তাদের চিন্তা জানতেন, আর সেই ব্যক্তি যার হাত শুকিয়ে গিয়েছিল তাকে বললেন, “ওঠ, সবার মাঝখানে দাঁড়াও। তাতে সে উঠে দাঁড়াল।”"},{"book":"লুক","chapter":"6","verse":"9","text":"পরে যীশু তাদের বললেন, “তোমাদের জিজ্ঞাসা করি, বিশ্রামবারে কি করা উচিত? ভাল করা না মন্দ করা? প্রাণ রক্ষা করা না হত্যা করা?”"},{"book":"লুক","chapter":"6","verse":"10","text":"পরে তিনি চারিদিকে তাদের সবার দিকে তাকিয়ে সেই লোকটিকে বললেন, “তোমার হাত বাড়িয়ে দাও।” সে তাই করল, আর তার হাত সুস্থ হল।"},{"book":"লুক","chapter":"6","verse":"11","text":"কিন্তু তারা প্রচণ্ড রেগে গেল, আর যীশুর প্রতি কি করবে, তাই তাদের মধ্যে বলাবলি করতে লাগল।"},{"book":"লুক","chapter":"6","verse":"12","text":"সেই দিনের তিনি এক দিন প্রার্থনা করার জন্য পর্বতে গেলেন, আর ঈশ্বরের কাছে সমস্ত রাত ধরে প্রার্থনায় দিন কাটালেন।"},{"book":"লুক","chapter":"6","verse":"13","text":"পরে যখন সকাল হল, তিনি তাঁর শিষ্যদের ডাকলেন এবং তাঁদের মধ্য থেকে বারো জনকে মনোনীত করলেন, আর তাঁদের প্রেরিত নাম দিলেন;"},{"book":"লুক","chapter":"6","verse":"14","text":"শিমোন যার নাম যীশু “পিতর” দিলেন, তাঁর ভাই আন্দ্রিয়, যাকোব, যোহন, ফিলিপ, বর্থলময়,"},{"book":"লুক","chapter":"6","verse":"15","text":"এবং মথি, থোমা এবং আলফেয়ের [পুত্র] যাকোব ও শিমোন যাকে জীলট উদযোগী অর্থাৎ আগ্রহে পূর্ণ বলা হত, যাকোবের [পুত্র] যিহূদা।"},{"book":"লুক","chapter":"6","verse":"16","text":"এবং ঈষ্করিয়োতীয় যিহূদা, যে যাকোবের সন্তান তাঁকে শত্রুর হাতে সমর্পণ করেছিল।"},{"book":"লুক","chapter":"6","verse":"17","text":"পরে তিনি তাঁদের সঙ্গে পাহাড় থেকে নেমে এক সমান ভূমির উপরে গিয়ে দাঁড়ালেন; আর তাঁর অনেক শিষ্য এবং সমস্ত যিহূদীয়া ও যিরুশালেম এবং সোর ও সীদোনের সমুদ্র উপকূল থেকে অনেক লোক এসে উপস্থিত হল।"},{"book":"লুক","chapter":"6","verse":"18","text":"তারা তাঁর কথা শুনবার ও নিজেদের অশুচি আত্মার অত্যাচার ও রোগ থেকে সুস্থ হবার জন্য তাঁর কাছে এসেছিল।"},{"book":"লুক","chapter":"6","verse":"19","text":"আর, সমস্ত লোক তাঁকে স্পর্শ করতে চেষ্টা করল, কারণ তাঁর মধ্যে দিয়ে শক্তি বের হয়ে সবাইকে সুস্থ করছিল।"},{"book":"লুক","chapter":"6","verse":"20","text":"পরে তিনি তাঁর শিষ্যদের দিকে তাকিয়ে তাঁদের বললেন,"},{"book":"লুক","chapter":"6","verse":"21","text":"ধন্য তোমরা, যারা এখন ক্ষুধার্ত,"},{"book":"লুক","chapter":"6","verse":"22","text":"ধন্য তোমরা, যখন লোকে মনুষ্যপুত্রের জন্য তোমাদের ঘৃণা করে,"},{"book":"লুক","chapter":"6","verse":"23","text":"সেদিন আনন্দ করও নাচ, কারণ দেখ, স্বর্গে তোমাদের অনেক পুরষ্কার আছে; কারণ তাদের বংশধরেরাও ভাববাদীদের প্রতি তাই করত।"},{"book":"লুক","chapter":"6","verse":"24","text":"কিন্তু ধনবানেরা ধিক তোমাদের,"},{"book":"লুক","chapter":"6","verse":"25","text":"ধিক তোমাদের, যারা এখন পরিতৃপ্ত,"},{"book":"লুক","chapter":"6","verse":"26","text":"ধিক তোমাদের, যখন সবাই তোমাদের বিষয়ে ভালো বলে,"},{"book":"লুক","chapter":"6","verse":"27","text":"কিন্তু তোমরা যারা শুনছ, আমি তোমাদের বলি, তোমরা নিজের নিজের শত্রুদের ভালবাসো, যারা তোমাদের ঘৃণা করে, তাদের ভালো কর;"},{"book":"লুক","chapter":"6","verse":"28","text":"যারা তোমাদের অভিশাপ দেয়, তাদের আশীর্বাদ কর; যারা তোমাদের নিন্দা করে, তাদের জন্য প্রার্থনা কর।"},{"book":"লুক","chapter":"6","verse":"29","text":"যে তোমার এক গালে চড় মারে, তার দিকে অন্য এক গালও পেতে দাও এবং যে তোমার পোশাক জোর করে খুলে নিতে চায়, তাকে তোমার অন্তর্বাসও দিয়ে দাও, বারণ করও না।"},{"book":"লুক","chapter":"6","verse":"30","text":"যে কেউ তোমার কাছে কিছু চায়, তাকে সেটা দিও এবং যে তোমার জিনিস জোর করে নিয়ে নেয়, তার কাছে সেটা আর চেও না।"},{"book":"লুক","chapter":"6","verse":"31","text":"আর তোমরা যেমন ইচ্ছা কর যে, লোকে তোমাদের জন্য করুক তোমরাও তাদের প্রতি তেমনই কর।"},{"book":"লুক","chapter":"6","verse":"32","text":"আর যারা তোমাদের ভালবাসে, যদি শুধু তাদেরই ভালবাসো তবে তাতে ধন্যবাদের কি আছে? কারণ পাপীরাও, যারা তাদের ভালবাসে, তারাও তাদেরই ভালবাসে।"},{"book":"লুক","chapter":"6","verse":"33","text":"আর যারা তোমাদের উপকার করে, তোমরা যদি তাদের উপকার কর, তবে তোমরা কি করে ধন্যবাদ পেতে পার? পাপীরাও তাই করে।"},{"book":"লুক","chapter":"6","verse":"34","text":"আর যাদের কাছে পাবার আশা আছে, যদি তাদেরই ধার দাও, তবে তোমরা কেমন করে ধন্যবাদ পেতে পার? পাপীরাও পাপীদেরই ধার দেয়, যেন সেই পরিমাণে পুনরায় পায়।"},{"book":"লুক","chapter":"6","verse":"35","text":"কিন্তু তোমরা নিজের নিজের শত্রুদেরও ভালবাসো, তাদের ভালো কর এবং কখনও নিরাশ না হয়ে ধার দিও, যদি তোমরা এমন কর তোমরা অনেক পুরষ্কার পাবে এবং তোমরা মহান সর্বশক্তিমান ঈশ্বরের সন্তান হবে, কারণ তিনি অকৃতজ্ঞ ও মন্দ লোকেদেরও দয়া করেন।"},{"book":"লুক","chapter":"6","verse":"36","text":"তোমার স্বর্গীয় পিতা যেমন দয়ালু, তোমরাও তেমন দয়ালু হও।"},{"book":"লুক","chapter":"6","verse":"37","text":"আর তোমরা বিচার করও না, তাতে বিচারিত হবে না। আর কাউকে দোষ দিও না, তাতে তোমাদেরও দোষ ধরা হবে না। তোমরা ক্ষমা কর, তাতে তোমাদেরও ক্ষমা করা হবে।"},{"book":"লুক","chapter":"6","verse":"38","text":"দাও, তাতে তোমাদেরও দেওয়া যাবে; লোকে আরো বেশি পরিমাণে চেপে চেপে ঝাঁকিয়ে উপচিয়ে তোমাদের কোলে দেবে; কারণ তোমরা যে পরিমাণে পরিমাপ কর, সেই পরিমাণে তোমাদের জন্য পরিমাপ করা যাবে।"},{"book":"লুক","chapter":"6","verse":"39","text":"আর তিনি তাদের একটি উপমা দিলেন, অন্ধ কি অন্ধকে পথ দেখাতে পারে? দুজনেই কি গর্তে পড়বে না?"},{"book":"লুক","chapter":"6","verse":"40","text":"শিষ্য গুরুর থেকে বড় নয়, কিন্তু যে কেউ পরিপক্ক হয়, সে তার গুরুর তুল্য হবে।"},{"book":"লুক","chapter":"6","verse":"41","text":"আর তোমার ভাইয়ের চোখে যে ছোট খড়ের টুকরো আছে, সেটা কেন দেখছ, অথচ তোমার নিজের চোখে যে কড়িকাঠ আছে, তা কেন ভেবে দেখছ না?"},{"book":"লুক","chapter":"6","verse":"42","text":"তোমার চোখে যে কড়িকাঠ আছে, সেটা যখন দেখতে পাচ্ছ না, তখন তুমি কেমন করে নিজের ভাইকে বলতে পার, ভাই, এসো, আমি তোমার চোখ থেকে কুটোটা বের করে দিই? তোমার নিজের চোখে যে কড়িকাঠ আছে, সেটা তো তুমি দেখছ ন! হে ভণ্ড, আগে নিজের চোখ থেকে কড়িকাঠ বের কর, তারপর তোমার ভাইয়ের চোখে যে কুটোটা আছে, তা বের করার জন্য স্পষ্ট দেখতে পাবে।"},{"book":"লুক","chapter":"6","verse":"43","text":"কারণ এমন ভালো গাছ নেই, যাতে পচা ফল ধরে এবং এমন পচা গাছও নেই, যাতে ভালো ফল ধরে।"},{"book":"লুক","chapter":"6","verse":"44","text":"নিজের নিজের ফলের মাধমেই গাছকে চেনা যায়; লোকে শিয়ালকাঁটা থেকে ডুমুর সংগ্রহ করে না এবং কাঁটাগাছ থেকে আঙ্গুর সংগ্রহ করে না।"},{"book":"লুক","chapter":"6","verse":"45","text":"ভালো মানুষ নিজের হৃদয়ের ভালো ভান্ডার থেকে ভালো জিনিসই বের করে এবং মন্দ লোক মন্দ ভান্ডার থেকে মন্দ জিনিসই বের করে; কারণ তার হৃদয়ে যা থাকে সে মুখেও তাই বলে।"},{"book":"লুক","chapter":"6","verse":"46","text":"আর তোমরা কেন আমাকে হে প্রভু, হে প্রভু বলে ডাক, অথচ আমি যা যা বলি, তা করও না?"},{"book":"লুক","chapter":"6","verse":"47","text":"যে কেউ আমার কাছে এসে আমার কথা শুনে পালন করে, সে কার মতো তা আমি তোমাদের জানাচ্ছি।"},{"book":"লুক","chapter":"6","verse":"48","text":"সে এমন এক ব্যক্তির মতো, যে বাড়ি তৈরির দিন খুঁড়ল, খুঁড়ে গভীর করল ও পাথরের উপরে বাড়ির ভিত গাঁথল; পরে বন্যা হলে সেই বাড়ি জলের প্রবল স্রোতের মধ্যে পড়ল, কিন্তু বাড়িটিকে হেলাতে পারল না, কারণ বাড়িটিকে ভালোভাবে তৈরি করা হয়েছিল।"},{"book":"লুক","chapter":"6","verse":"49","text":"কিন্তু যে শুনে পালন না করে, সে এমন একজন বোকা লোকের মত, যে মাটির উপরে, বিনা ভিতে, ঘর তৈরি করল; পরে প্রচণ্ড জলের স্রোত এসে সেই ঘরে লাগল, আর অমনি তা পড়ে গেল এবং সেই বাড়ি সম্পূর্ণভাবে ধ্বংস হল।"}]}