{"data":[{"book":"الجامعة","chapter":"3","verse":"1","text":"لِكُلِّ شَيْءٍ أَوَانٌ، وَلِكُلِّ أَمْرٍ تَحْتَ السَّمَاءِ زَمَانٌ."},{"book":"الجامعة","chapter":"3","verse":"2","text":"لِلْوِلادَةِ وَقْتٌ وَلِلْمَوْتِ وَقْتٌ. لِلْغَرْسِ وَقْتٌ ولاِسْتِئْصَالِ الْمَغْرُوسِ وَقْتٌ."},{"book":"الجامعة","chapter":"3","verse":"3","text":"لِلْقَتْلِ وَقْتٌ وَلِلْعِلاجِ وَقْتٌ. لِلْهَدْمِ وَقْتٌ وَلِلْبِنَاءِ وَقْتٌ."},{"book":"الجامعة","chapter":"3","verse":"4","text":"لِلْبُكَاءِ وَقْتٌ وَلِلضَّحِكِ وَقْتٌ. لِلنَّوْحِ وَقْتٌ وَلِلرَّقْصِ وَقْتٌ."},{"book":"الجامعة","chapter":"3","verse":"5","text":"لِبَعْثَرَةِ الْحِجَارَةِ وَقْتٌ وَلِتَكْوِيمِهَا وَقْتٌ. لِلْمُعَانَقَةِ وَقْتٌ وَلِلْكَفِّ عَنْهَا وَقْتٌ."},{"book":"الجامعة","chapter":"3","verse":"6","text":"لِلسَّعْيِ وَقْتٌ، وَلِلْخَسَارَةِ وَقْتٌ. لِلصِّيَانَةِ وَقْتٌ وَلِلْبَعْثَرَةِ وَقْتٌ."},{"book":"الجامعة","chapter":"3","verse":"7","text":"لِلتَّمْزِيقِ وَقْتٌ وَلِلْخِيَاطَةِ وَقْتٌ. لِلصَّمْتِ وَقْتٌ وَلِلإِفْصَاحِ وَقْتٌ."},{"book":"الجامعة","chapter":"3","verse":"8","text":"لِلْحُبِّ وَقْتٌ وَلِلْبَغْضَاءِ وَقْتٌ. لِلْحَرْبِ وَقْتٌ وَلِلسَّلامِ وَقْتٌ."},{"book":"الجامعة","chapter":"3","verse":"9","text":"فَأَيُّ نَفْعٍ يَجْنِيهِ الْعَامِلُ مِنْ كَدِّهِ؟"},{"book":"الجامعة","chapter":"3","verse":"10","text":"لَقَدْ رَأَيْتُ الْمَشَقَّةَ الَّتِي حَمَّلَهَا اللهُ لأَبْنَاءِ النَّاسِ لِيَقُومُوا بِها."},{"book":"الجامعة","chapter":"3","verse":"11","text":"إِذْ صَنَعَ كُلَّ شَيْءٍ حَسَناً فِي حِينِهِ وَغَرَسَ الأَبَدِيَّةَ فِي قُلُوبِ الْبَشَرِ، وَمَعَ ذَلِكَ لَمْ يُدْرِكُوا أَعْمَالَ اللهِ مِنَ الْبَدَايَةِ إِلَى النِّهَايَةِ."},{"book":"الجامعة","chapter":"3","verse":"12","text":"فَأَيْقَنْتُ أَنَّهُ لَيْسَ أَفْضَلَ لَهُمْ مِنْ أَنْ يَفْرَحُوا وَيُمَتِّعُوا أَنْفُسَهُمْ وَهُمْ مَازَالُوا عَلَى قَيْدِ الْحَيَاةِ."},{"book":"الجامعة","chapter":"3","verse":"13","text":"إِنَّ مِنْ نِعَمِ اللهِ عَلَى الإِنْسَانِ أَنْ يَأْكُلَ وَيَشْرَبَ وَيَسْتَمْتِعَ بِمَا يَجْنِيهِ مِنْ كَدِّهِ."},{"book":"الجامعة","chapter":"3","verse":"14","text":"وَعَلِمْتُ أَنَّ كُلَّ مَا يَفْعَلُهُ اللهُ يَخْلُدُ إِلَى الأَبَدِ، لَا يُضَافُ عَلَيْهِ شَيْءٌ أَوْ يُنْقَصُ مِنْهُ. وَقَدْ أَجْرَاهُ اللهُ لِيَتَّقِيَهُ النَّاسُ."},{"book":"الجامعة","chapter":"3","verse":"15","text":"فَمَا كَانَ قَبْلاً هُوَ كَائِنٌ الآنَ، وَمَا سَيَكُونُ هُوَ كَائِنٌ مِنْ قَبْلُ. وَاللهُ يُطَالِبُ بِمَا قَدْ مَضَى."},{"book":"الجامعة","chapter":"3","verse":"16","text":"وَرَأَيْتُ أَيْضاً تَحْتَ الشَّمْسِ: الْجَوْرَ فِي مَوْضِعِ الْعَدْلِ، وَالظُّلْمَ فِي مَوْضِعِ الْحَقِّ."},{"book":"الجامعة","chapter":"3","verse":"17","text":"فَقُلْتُ فِي نَفْسِي: إِنَّ اللهَ سَيَحْكُمُ عَلَى الصِّدِّيقِ وَعَلَى الشِّرِّيرِ، لأَنَّ لِكُلِّ عَمَلٍ وَلِكُلِّ أَمْرٍ وَقْتاً هُنَاكَ."},{"book":"الجامعة","chapter":"3","verse":"18","text":"وَنَاجَيْتُ قَلْبِي أَيْضاً بِشَأْنِ أَبْنَاءِ الْبَشَرِ قَائِلاً: إِنَّمَا اللهُ يَمْتَحِنُهُمْ، لِيُبَيِّنَ لَهُمْ أَنَّهُمْ لَيْسُوا أَفْضَلَ مِنَ الْبَهَائِمِ،"},{"book":"الجامعة","chapter":"3","verse":"19","text":"لأَنَّ مَا يَحُلُّ بِأَبْنَاءِ الْبَشَرِ يَحُلُّ بِالْبَهَائِمِ. فَكَمَا يَمُوتُ الْوَاحِدُ مِنَ النَّاسِ يَمُوتُ الآخَرُ مِنَ الْبَهَائِمِ، فَلِكِلَيْهِمَا نَسَمَةٌ وَاحِدَةٌ، وَلَيْسَ لِلإِنْسَانِ فَضْلٌ عَلَى الْبَهِيمَةِ، فَكُلُّ شَيْءٍ بَاطِلٌ."},{"book":"الجامعة","chapter":"3","verse":"20","text":"كِلاهُمَا يَذْهَبُ إِلَى مَوْضِعٍ وَاحِدٍ. كِلاهُمَا مِنَ التُّرَابِ، وَإِلَيْهِ يَعُودَانِ."},{"book":"الجامعة","chapter":"3","verse":"21","text":"فَمَنْ يَعْرِفُ أَنَّ رُوحَ الإِنْسَانِ تَصْعَدُ إِلَى الْعَلاءِ، وَرُوحَ الْحَيَوَانِ تَهْبِطُ إِلَى أَسْفَلِ الأَرْضِ؟"},{"book":"الجامعة","chapter":"3","verse":"22","text":"فَرَأَيْتُ أَنَّهُ لَيْسَ أَفْضَلَ مِنْ أَنْ يَسْتَمْتِعَ الإِنْسَانُ بِكَدِّهِ، لأَنَّ هَذَا نَصِيبُهُ، لأَنَّهُ مَنْ يُرْجِعُهُ لِيَرَى مَا سَيَجْرِي مِنْ بَعْدِهِ؟"}]}