{"data":[{"book":"الجامعة","chapter":"4","verse":"1","text":"ثُمَّ تَأَمَّلْتُ حَوْلِي فَرَأَيْتُ جَمِيعَ الْمَظَالِمِ الَّتِي تُرْتَكَبُ تَحْتَ الشَّمْسِ. شَهِدْتُ دُمُوعَ الْمَظْلُومِينَ الَّذِينَ لَا مُعَزِّيَ لَهُمْ، أَمَّا ظَالِمُوهُمْ فَيَتَمَتَّعُونَ بِالْقُوَّةِ، غَيْرَ أَنَّ الْمَظْلُومِينَ لَا مُعَزِّيَ لَهُمْ."},{"book":"الجامعة","chapter":"4","verse":"2","text":"فَغَبَطْتُ الأَمْوَاتَ الَّذِينَ قَضَوْا مُنْذُ زَمَانٍ أَكْثَرَ مِنَ الأَحْيَاءِ الَّذِينَ مَا بَرِحُوا عَلَى قَيْدِ الْحَيَاةِ."},{"book":"الجامعة","chapter":"4","verse":"3","text":"وَأَفْضَلُ مِنْ كِلَيْهِمَا مَنْ لَمْ يُوْلَدْ بَعْدُ، الَّذِي لَمْ يَرَ الشَّرَّ الْمُرْتَكَبَ تَحْتَ الشَّمْسِ."},{"book":"الجامعة","chapter":"4","verse":"4","text":"وَأَدْرَكْتُ أَيْضاً أَنَّ كُلَّ تَعَبِ الإِنْسَانِ وَمُنْجَزَاتِهِ، نَاتِجَةٌ عَنْ حَسَدِهِ لِقَرِيبِهِ. هَذَا أَيْضاً بَاطِلٌ كَمُلاحَقَةِ الرِّيحِ."},{"book":"الجامعة","chapter":"4","verse":"5","text":"يَطْوِي الْجَاهِلُ يَدَيْهِ وَيَأْكُلُ لَحْمَهُ."},{"book":"الجامعة","chapter":"4","verse":"6","text":"حُفْنَةُ رَاحَةٍ خَيْرٌ مِنْ حُفْنَتَيْ تَعَبٍ وَمُلاحَقَةِ الرِّيحِ."},{"book":"الجامعة","chapter":"4","verse":"7","text":"وَعُدْتُ أَتَأَمَّلُ فَرَأَيْتُ بَاطِلاً آخَرَ تَحْتَ الشَّمْسِ:"},{"book":"الجامعة","chapter":"4","verse":"8","text":"وَاحِدٌ وَحِيدٌ، لَا ثَانِيَ لَهُ. لَا ابْنَ وَلا أَخَ. وَلا نِهَايَةَ لِتَعَبِهِ. عَيْنُهُ لَا تَشْبَعُ مِنَ الْغِنَى، وَلا يَقُولُ: لِمَنْ أَكْدَحُ وَأَحْرِمُ نَفْسِي مِنَ الْمَسَرَّاتِ؟ هَذَا أَيْضاً بَاطِلٌ وَعَنَاءٌ شَاقٌّ!"},{"book":"الجامعة","chapter":"4","verse":"9","text":"اثْنَانِ خَيْرٌ مِنْ وَاحِدٍ، لأَنَّ لَهُمَا حُسْنَ الثَّوَابِ عَلَى كَدِّهِمَا."},{"book":"الجامعة","chapter":"4","verse":"10","text":"لأَنَّهُ إِذَا سَقَطَ أَحَدُهُمَا يُنْهِضُهُ الآخَرُ. وَلَكِنْ وَيْلٌ لِمَنْ هُوَ وَحِيدٌ، لأَنَّهُ إِنْ سَقَطَ فَلا مُسْعِفَ لَهُ عَلَى النُّهُوضِ."},{"book":"الجامعة","chapter":"4","verse":"11","text":"كَذَلِكَ إِنْ رَقَدَ اثْنَانِ مَعاً يَدْفَآنِ، أَمَّا الرَّاقِدُ وَحْدَهُ فَكَيْفَ يَدْفَأُ؟"},{"book":"الجامعة","chapter":"4","verse":"12","text":"وَإِنْ كَانَ الْوَاحِدُ الْقَوِيُّ يَغْلِبُ وَاحِداً أَضْعَفَ مِنْهُ، فَإِنَّ اثْنَيْنِ قَادِرَانِ عَلَى مُقَاوَمَتِهِ. فَالْخَيْطُ الْمُثَلَّثُ يَتَعَذَّرُ قَطْعُهُ سَرِيعاً."},{"book":"الجامعة","chapter":"4","verse":"13","text":"شَابٌّ فَقِيرٌ حَكِيمٌ خَيْرٌ مِنْ مَلِكٍ شَيْخٍ جَاهِلٍ كَفَّ عَنْ قُبُولِ النَّصِيحَةِ،"},{"book":"الجامعة","chapter":"4","verse":"14","text":"لأَنَّهُ قَدْ يَخْرُجُ مِنَ السِّجْنِ لِيَتَبَوَّأَ عَرْشَ الْمُلْكِ، وَإِنْ كَانَ مَوْلُوداً فِي عَائِلَةٍ فَقِيرَةٍ مِنْ عَائِلاتِ الْمَمْلَكَةِ."},{"book":"الجامعة","chapter":"4","verse":"15","text":"وَقَدْ رَأَيْتُ جَمِيعَ الأَحْيَاءِ السَّائِرِينَ تَحْتَ الشَّمْسِ يَلْتَفُّونَ حَوْلَ الشَّابِّ الَّذِي يَخْلُفُ الْمَلِكَ الشَّيْخَ."},{"book":"الجامعة","chapter":"4","verse":"16","text":"وَلَمْ يَكُنْ نِهَايَةٌ لِلْجَمَاهِيرِ الَّذِينَ سَارَ فِي طَلِيعَتِهِمْ، غَيْرَ أَنَّ الأَجْيَالَ اللّاحِقَةَ لَا تُسَرُّ بِهِ، فَهَذَا أَيْضاً بَاطِلٌ وَكَمُلاحَقَةِ الرِّيحِ."}]}