{"data":[{"book":"Matthew","chapter":"1","verse":"1","text":"The booke of the generation of Jesus Christ the sonne of Dauid, the sonne of Abraham."},{"book":"Matthew","chapter":"1","verse":"2","text":"Abraham begate Isaac. And Isaac begate Iacob. And Iacob begat Iudas and his brethren."},{"book":"Matthew","chapter":"1","verse":"3","text":"And Iudas begate Phares, and Zara of Thamar. And Phares begate Esrom. And Esrom begate Aram."},{"book":"Matthew","chapter":"1","verse":"4","text":"And Aram begate Aminadab. And Aminadab begate Naasson. And Naasson begat Salmon."},{"book":"Matthew","chapter":"1","verse":"5","text":"And Salmon begate Booz of Rachab. And Booz begat Obed of Ruth. and Obed begat Iesse."},{"book":"Matthew","chapter":"1","verse":"6","text":"And Iesse begate Dauid the King. And Dauid the King begate Salomon of her that was the wife of Vrias."},{"book":"Matthew","chapter":"1","verse":"7","text":"And Salomon begate Roboam. And Roboam begate Abia. And Abia begate Asa."},{"book":"Matthew","chapter":"1","verse":"8","text":"And Asa begate Iosaphat. And Iosaphat begate Ioram. And Ioram begate Hozias."},{"book":"Matthew","chapter":"1","verse":"9","text":"And Hozias begat Ioatham. And Ioatham begate Achaz. And Achaz begate Ezekias."},{"book":"Matthew","chapter":"1","verse":"10","text":"And Ezekias begate Manasses. And Manasses begate Amon. And Amon begate Iosias."},{"book":"Matthew","chapter":"1","verse":"11","text":"And Iosias begate Iakim. And Iakim begate Iechonias and his brethren about the time they were caried away to Babylon."},{"book":"Matthew","chapter":"1","verse":"12","text":"And after they were caried away into Babylon, Iechonias begate Salathiel. And Salathiel begate Zorobabel."},{"book":"Matthew","chapter":"1","verse":"13","text":"And Zorobabel begate Abiud. And Abiud begate Eliacim. And Eliacim begate Azor."},{"book":"Matthew","chapter":"1","verse":"14","text":"And Azor begate Sadoc. And Sadoc begate Achim. And Achim begate Eliud."},{"book":"Matthew","chapter":"1","verse":"15","text":"And Eliud begate Eleazar. And Eleazar begate Matthan. And Matthan begate Iacob."},{"book":"Matthew","chapter":"1","verse":"16","text":"And Iacob begat Ioseph ye husband of Mary, of whom was borne Jesus, that is called Christ."},{"book":"Matthew","chapter":"1","verse":"17","text":"So all the generations from Abraham to Dauid, are fourtene generations. And from Dauid vntil they were caried away into Babylon, fourtene generations: and after they were caried away into Babylon vntill Christ, fourteene generations."},{"book":"Matthew","chapter":"1","verse":"18","text":"Nowe the birth of Jesus Christ was thus, When as his mother Mary was betrothed to Ioseph, before they came together, shee was found with childe of the holy Ghost."},{"book":"Matthew","chapter":"1","verse":"19","text":"Then Ioseph her husband being a iust man, and not willing to make her a publike example, was minded to put her away secretly."},{"book":"Matthew","chapter":"1","verse":"20","text":"But whiles he thought these things, behold, the Angel of the Lord appeared vnto him in a dreame, saying, Ioseph, the sonne of Dauid, feare not to take Mary thy wife: for that which is conceiued in her, is of the holy Ghost."},{"book":"Matthew","chapter":"1","verse":"21","text":"And she shall bring foorth a sonne, and thou shalt call his name JESUS: for hee shall saue his people from their sinnes."},{"book":"Matthew","chapter":"1","verse":"22","text":"And al this was done that it might be fulfilled, which is spoken of the Lord by ye Prophet, saying,"},{"book":"Matthew","chapter":"1","verse":"23","text":"Behold, a virgine shalbe with childe, and shall beare a sonne, and they shall call his name Emmanuel, which is by interpretation, God with vs."},{"book":"Matthew","chapter":"1","verse":"24","text":"Then Ioseph, being raised from sleepe, did as the Angel of the Lord had inioyned him, and tooke his wife."},{"book":"Matthew","chapter":"1","verse":"25","text":"But he knew her not, til she had broght forth her first borne sonne, and he called his name JESUS."}]}