{"data":[{"book":"Matthew","chapter":"15","verse":"1","text":"Then came to Iesus the Scribes and Pharises, which were of Hierusalem, saying,"},{"book":"Matthew","chapter":"15","verse":"2","text":"Why do thy disciples transgresse the tradition of the Elders? for they wash not their hands when they eate bread."},{"book":"Matthew","chapter":"15","verse":"3","text":"But he answered and said vnto them, Why doe yee also transgresse the commandement of God by your tradition?"},{"book":"Matthew","chapter":"15","verse":"4","text":"For God hath commanded, saying, Honour thy father and mother: and he that curseth father or mother, let him die the death."},{"book":"Matthew","chapter":"15","verse":"5","text":"But ye say, Whosoeuer shall say to father or mother, By the gift that is offered by me, thou maiest haue profite,"},{"book":"Matthew","chapter":"15","verse":"6","text":"Though hee honour not his father, or his mother, shalbe free: thus haue ye made the commandement of God of no aucthoritie by your tradition."},{"book":"Matthew","chapter":"15","verse":"7","text":"O hypocrites, Esaias prophecied well of you, saying,"},{"book":"Matthew","chapter":"15","verse":"8","text":"This people draweth neere vnto me with their mouth, and honoureth me with the lips, but their heart is farre off from me."},{"book":"Matthew","chapter":"15","verse":"9","text":"But in vaine they worship me, teaching for doctrines, mens precepts."},{"book":"Matthew","chapter":"15","verse":"10","text":"Then hee called the multitude vnto him, and said to them, Heare and vnderstand."},{"book":"Matthew","chapter":"15","verse":"11","text":"That which goeth into the mouth, defileth not the man, but that which commeth out of the mouth, that defileth the man."},{"book":"Matthew","chapter":"15","verse":"12","text":"Then came his disciples, and saide vnto him, Perceiuest thou not, that the Pharises are offended in hearing this saying?"},{"book":"Matthew","chapter":"15","verse":"13","text":"But hee answered and saide, Euery plant which mine heauenly Father hath not planted, shalbe rooted vp."},{"book":"Matthew","chapter":"15","verse":"14","text":"Let them alone, they be the blinde leaders of the blinde: and if the blinde leade ye blinde, both shall fall into the ditche."},{"book":"Matthew","chapter":"15","verse":"15","text":"Then answered Peter, and said to him, Declare vnto vs this parable."},{"book":"Matthew","chapter":"15","verse":"16","text":"Then said Iesus, Are ye yet without vnderstanding?"},{"book":"Matthew","chapter":"15","verse":"17","text":"Perceiue ye not yet, that whatsoeuer entreth into the mouth, goeth into the bellie, and is cast out into the draught?"},{"book":"Matthew","chapter":"15","verse":"18","text":"But those thinges which proceede out of the mouth, come from the heart, and they defile the man."},{"book":"Matthew","chapter":"15","verse":"19","text":"For out of the heart come euil thoughts, murders, adulteries, fornications, thefts, false testimonies, slaunders."},{"book":"Matthew","chapter":"15","verse":"20","text":"These are the things, which defile the man: but to eat with vnwashen hands, defileth not ye man."},{"book":"Matthew","chapter":"15","verse":"21","text":"And Iesus went thence, and departed into the coastes of Tyrus and Sidon."},{"book":"Matthew","chapter":"15","verse":"22","text":"And beholde, a woman a Cananite came out of the same coasts, and cried, saying vnto him, Haue mercie on me, O Lord, the sonne of Dauid: my daughter is miserably vexed with a deuil."},{"book":"Matthew","chapter":"15","verse":"23","text":"But hee answered her not a worde. Then came to him his disciples, and besought him, saying, Sende her away, for she crieth after vs."},{"book":"Matthew","chapter":"15","verse":"24","text":"But he answered, and said, I am not sent, but vnto the lost sheepe of the house of Israel."},{"book":"Matthew","chapter":"15","verse":"25","text":"Yet she came, and worshipped him, saying, Lord, helpe me."},{"book":"Matthew","chapter":"15","verse":"26","text":"And he answered, and said, It is not good to take the childrens bread, and to cast it to whelps."},{"book":"Matthew","chapter":"15","verse":"27","text":"But she said, Trueth, Lord: yet in deede the whelpes eate of the crommes, which fall from their masters table."},{"book":"Matthew","chapter":"15","verse":"28","text":"Then Iesus answered, and saide vnto her, O woman, great is thy faith: be it to thee, as thou desirest. And her daughter was made whole at that houre."},{"book":"Matthew","chapter":"15","verse":"29","text":"So Iesus went away from thence, and came neere vnto the sea of Galile, and went vp into a mountaine and sate downe there."},{"book":"Matthew","chapter":"15","verse":"30","text":"And great multitudes came vnto him, hauing with them, halt, blinde, dumme, maymed, and many other, and cast them downe at Iesus feete, and he healed them."},{"book":"Matthew","chapter":"15","verse":"31","text":"In so much that the multitude wondered, to see the dumme speake, the maimed whole, the halt to goe, and the blinde to see: and they glorified the God of Israel."},{"book":"Matthew","chapter":"15","verse":"32","text":"Then Iesus called his disciples vnto him, and said, I haue compassion on this multitude, because they haue continued with mee already three dayes, and haue nothing to eate: and I wil not let them depart fasting, least they faint in the way."},{"book":"Matthew","chapter":"15","verse":"33","text":"And his disciples saide vnto him, Whence should we get so much bread in the wildernes, as should suffice so great a multitude!"},{"book":"Matthew","chapter":"15","verse":"34","text":"And Iesus said vnto them, How many loaues haue ye? And they said, Seuen, and a few litle fishes."},{"book":"Matthew","chapter":"15","verse":"35","text":"Then he commanded the multitude to sit downe on the ground,"},{"book":"Matthew","chapter":"15","verse":"36","text":"And tooke the seuen loaues, and the fishes, and gaue thankes, and brake them, and gaue to his disciples, and the disciples to the multitude."},{"book":"Matthew","chapter":"15","verse":"37","text":"And they did all eate, and were sufficed: and they tooke vp of the fragments that remained, seuen baskets full."},{"book":"Matthew","chapter":"15","verse":"38","text":"And they that had eaten, were foure thousand men, beside women, and litle children."},{"book":"Matthew","chapter":"15","verse":"39","text":"Then Iesus sent away the multitude, and tooke ship, and came into the partes of Magdala."}]}