{"data":[{"book":"Matthew","chapter":"16","verse":"1","text":"Then came the Pharises and Sadduces, and did tempt him, desiring him to shew them a signe from heauen."},{"book":"Matthew","chapter":"16","verse":"2","text":"But he answered, and said vnto them, When it is euening, ye say, Faire wether: for ye skie is red."},{"book":"Matthew","chapter":"16","verse":"3","text":"And in the morning ye say, To day shall be a tempest: for the skie is red and lowring. O hypocrites, ye can discerne the face of the skie, and can ye not discerne the signes of the times?"},{"book":"Matthew","chapter":"16","verse":"4","text":"The wicked generation, and adulterous seeketh a signe, but there shall no signe be giuen it, but that signe of the Prophet Ionas: so hee left them, and departed."},{"book":"Matthew","chapter":"16","verse":"5","text":"And when his disciples were come to the other side, they had forgotten to take bread with them."},{"book":"Matthew","chapter":"16","verse":"6","text":"Then Iesus said vnto them, Take heede and beware of the leauen of the Pharises and Sadduces."},{"book":"Matthew","chapter":"16","verse":"7","text":"And they reasoned among themselues, saying, It is because we haue brought no bread."},{"book":"Matthew","chapter":"16","verse":"8","text":"But Iesus knowing it, saide vnto them, O ye of litle faith, why reason you thus among your selues, because ye haue brought no bread?"},{"book":"Matthew","chapter":"16","verse":"9","text":"Doe ye not yet perceiue, neither remember the fiue loaues, when there were fiue thousand men, and how many baskets tooke ye vp?"},{"book":"Matthew","chapter":"16","verse":"10","text":"Neither the seuen loaues when there were foure thousande men, and howe many baskets tooke ye vp?"},{"book":"Matthew","chapter":"16","verse":"11","text":"Why perceiue ye not that I said not vnto you concerning bread, that ye shoulde beware of the leauen of the Pharises and Sadduces?"},{"book":"Matthew","chapter":"16","verse":"12","text":"Then vnderstood they that he had not said that they should beware of the leauen of bread, but of the doctrine of the Pharises, and Sadduces."},{"book":"Matthew","chapter":"16","verse":"13","text":"Nowe when Iesus came into the coastes of Cesarea Philippi, hee asked his disciples, saying, Whome doe men say that I, the sonne of man am?"},{"book":"Matthew","chapter":"16","verse":"14","text":"And they said, Some say, Iohn Baptist: and some, Elias: and others, Ieremias, or one of the Prophets."},{"book":"Matthew","chapter":"16","verse":"15","text":"He said vnto them, But whome say ye that I am?"},{"book":"Matthew","chapter":"16","verse":"16","text":"Then Simon Peter answered, and said, Thou art that Christ, the Sonne of the liuing God."},{"book":"Matthew","chapter":"16","verse":"17","text":"And Iesus answered, and saide to him, Blessed art thou, Simon, the sonne of Ionas: for flesh and blood hath not reueiled it vnto thee, but my Father which is in heauen."},{"book":"Matthew","chapter":"16","verse":"18","text":"And I say also vnto thee, that thou art Peter, and vpon this rocke I will builde my Church: and ye gates of hell shall not ouercome it."},{"book":"Matthew","chapter":"16","verse":"19","text":"And I will giue vnto thee the keyes of the kingdome of heauen, and whatsoeuer thou shalt binde vpon earth, shalbe bound in heauen: and whatsoeuer thou shalt loose on earth, shall be loosed in heauen."},{"book":"Matthew","chapter":"16","verse":"20","text":"Then hee charged his disciples, that they should tell no man that he was Iesus that Christ."},{"book":"Matthew","chapter":"16","verse":"21","text":"From that time foorth Iesus beganne to shewe vnto his disciples, that he must goe vnto Hierusalem, and suffer many thinges of the Elders, and of the hie Priestes, and Scribes, and be slaine, and be raised againe the thirde day."},{"book":"Matthew","chapter":"16","verse":"22","text":"Then Peter tooke him aside, and began to rebuke him, saying, Master, pitie thy selfe: this shall not be vnto thee."},{"book":"Matthew","chapter":"16","verse":"23","text":"Then he turned backe, and said vnto Peter, Get thee behinde me, Satan: thou art an offence vnto me, because thou vnderstandest not the thinges that are of God, but the thinges that are of men."},{"book":"Matthew","chapter":"16","verse":"24","text":"Iesus then saide to his disciples, If any man will follow me, let him forsake himselfe: and take vp his crosse, and follow me."},{"book":"Matthew","chapter":"16","verse":"25","text":"For whosoeuer will saue his life, shall lose it: and whosoeuer shall lose his life for my sake, shall finde it."},{"book":"Matthew","chapter":"16","verse":"26","text":"For what shall it profite a man though he should winne the whole worlde, if hee lose his owne soule? or what shall a man giue for recompence of his soule?"},{"book":"Matthew","chapter":"16","verse":"27","text":"For the Sonne of man shall come in the glory of his Father with his Angels, and then shall he giue to euery man according to his deedes."},{"book":"Matthew","chapter":"16","verse":"28","text":"Verely I say vnto you, there bee some of them that stande here, which shall not taste of death, till they haue seene the Sonne of man come in his kingdome."}]}