{"data":[{"book":"2 Bakonzi","chapter":"23","verse":"1","text":"Mokonzi Joziasi abengisaki bampaka nyonso ya Yuda mpe ya Yelusalemi epai na ye,"},{"book":"2 Bakonzi","chapter":"23","verse":"2","text":"mpe akendeki na Tempelo ya Yawe elongo na bato nyonso ya Yuda, bavandi nyonso ya Yelusalemi, Banganga-Nzambe mpe basakoli, bato nyonso, kobanda na oyo aleki na se kino na oyo aleki na lokumu. Mokonzi atangelaki bango makomi nyonso ya buku ya Boyokani oyo emonanaki kati na Tempelo ya Yawe."},{"book":"2 Bakonzi","chapter":"23","verse":"3","text":"Mokonzi atelemaki na etemelo ya kolobela, asalaki boyokani oyo liboso ya Yawe : « Nalapi ndayi ete nakolanda Yawe, nakotosa mibeko, mitindo mpe malako na Ye, na motema mpe na elimo na ngai mobimba ; mpe nakotosa maloba ya boyokani, oyo ekomama kati na buku oyo. » Bato nyonso bandimaki kotosa boyokani yango."},{"book":"2 Bakonzi","chapter":"23","verse":"4","text":"Mokonzi apesaki mitindo epai ya Ilikia, mokonzi ya Banganga-Nzambe, epai ya Banganga-Nzambe oyo balandi mpe epai ya bakengeli bikuke ya Tempelo ya Yawe, mpo ete balongola kati na Tempelo ya Yawe, biloko nyonso oyo esalema mpo na Bala, mpo na nzambe mwasi Ashera, mpe mpo na mampinga nyonso ya likolo. Mokonzi atumbaki yango libanda ya Yelusalemi, kati na bilanga ya lubwaku ya Sedron, mpe amemaki putulu na yango na Beteli."},{"book":"2 Bakonzi","chapter":"23","verse":"5","text":"Mokonzi alongolaki banganga-nzambe ya bapaya oyo bakonzi ya Yuda batiaki mpo na kotumba ansa na bisambelo ya likolo ya bangomba ya bingumba ya Yuda mpe ya zingazinga ya Yelusalemi : bango nde bazalaki kotumba ansa mpo na Bala, mpo na moyi, mpo na sanza, mpo na minzoto mpe mpo na mampinga nyonso ya likolo."},{"book":"2 Bakonzi","chapter":"23","verse":"6","text":"Alongolaki kati na Tempelo ya Yawe likonzi ya nzambe mwasi Ashera, mpe amemaki yango na lubwaku ya Sedron, libanda ya Yelusalemi, epai wapi batumbaki yango. Akomisaki yango putulu mpe asopaki yango na kunda epai wapi bakundaka bato ebele na libulu moko."},{"book":"2 Bakonzi","chapter":"23","verse":"7","text":"Mokonzi abukaki kati na Tempelo ya Yawe, bandako ya mibali oyo bazalaki komipesa na kindumba ya bule, bandako epai wapi basi bazalaki kotonga banzambala mpo na nzambe mwasi Ashera."},{"book":"2 Bakonzi","chapter":"23","verse":"8","text":"Joziasi abengisaki Banganga-Nzambe nyonso ya bingumba ya Yuda mpe bapanzaki bisambelo ya likolo ya bangomba oyo ezalaki longwa na Geba kino na Beri-Sheba epai wapi banganga-nzambe wana bazalaki kotumba ansa. Abukaki mpe bisika ya bule oyo batonga pene ya bikuke ya bingumba : oyo ezalaki na ebandeli ya ekuke ya Jozue, moyangeli ya engumba, mpe oyo ezalaki na ngambo ya loboko ya mwasi ya ekuke ya engumba."},{"book":"2 Bakonzi","chapter":"23","verse":"9","text":"Atako banganga-nzambe ya bisambelo ya likolo ya bangomba bakokaki te kosala mosala na etumbelo ya Yawe kati na Yelusalemi, kasi bazalaki kolia mapa ezanga levire elongo na Banganga-Nzambe mosusu."},{"book":"2 Bakonzi","chapter":"23","verse":"10","text":"Mokonzi apanzaki etumbelo ya Tofeti, oyo ezalaki na Lubwaku ya Beni-Inomi mpo ete moto moko te asalela yango lisusu mpo na kotumba mwana na ye ya mobali to ya mwasi lokola mbeka epai ya Moloki."},{"book":"2 Bakonzi","chapter":"23","verse":"11","text":"Alongolaki, wuta na ekuke kino na Tempelo ya Yawe, bampunda oyo bakonzi ya Yuda babonzaki na nzambe Moyi, oyo ezalaki na lopango pembeni ya shambre ya Netani-Meleki, soda oyo baboma mokongo. Mokonzi atumbaki bashar oyo bazalaki kosalela losambo ya nzambe Moyi."},{"book":"2 Bakonzi","chapter":"23","verse":"12","text":"Mokonzi abukaki bitumbelo oyo bakonzi ya Yuda batongaki na likolo ya shambre ya likolo ya Akazi, mpe bitumbelo oyo Manase atongisaki kati na mapango mibale ya Tempelo ya Yawe. Alongolaki yango wana, abukaki yango na biteni, mpe abwakaki yango na lubwaku ya Sedron."},{"book":"2 Bakonzi","chapter":"23","verse":"13","text":"Mokonzi apanzaki mpe bisambelo ya likolo ya bangomba oyo ezalaki na este ya Yelusalemi, na ngambo ya loboko ya mobali ya ngomba ya Libebi, oyo Salomo, mokonzi ya Isalaele, atongaki mpo na Asitarite, nzambe mwasi ya makambo mabe ya bato ya Sidoni ; mpo na Kemoshi, nzambe ya makambo mabe ya bato ya Moabi ; mpe mpo na Moloki, nzambe ya makambo mabe ya bato ya Amoni."},{"book":"2 Bakonzi","chapter":"23","verse":"14","text":"Joziasi abukaki mabanga ya bule, akweyisaki makonzi ya Ashera, mpe atondisaki esika yango na mikuwa ya bato."},{"book":"2 Bakonzi","chapter":"23","verse":"15","text":"Joziasi abukaki mpe etumbelo oyo ezalaki na Beteli mpe esambelo ya likolo ya ngomba oyo Jeroboami, mwana mobali ya Nebati, atongaki mpo na kopengwisa bana ya Isalaele. Abukaki etumbelo yango mpe akomisaki yango putulu. Bongo atumbaki mpe likonzi ya Ashera."},{"book":"2 Bakonzi","chapter":"23","verse":"16","text":"Tango Joziasi atalaki na zingazinga, amonaki bakunda oyo ezalaki na likolo ya ngomba ; boye akundolaki mikuwa oyo ezalaki kuna mpe atumbaki yango na likolo ya etumbelo. Na nzela yango, abebisaki lokumu ya etumbelo yango kolanda Liloba na Yawe, oyo moto na Nzambe asakolaki."},{"book":"2 Bakonzi","chapter":"23","verse":"17","text":"Mokonzi atunaki :"},{"book":"2 Bakonzi","chapter":"23","verse":"18","text":"Mokonzi alobaki :"},{"book":"2 Bakonzi","chapter":"23","verse":"19","text":"Ndenge asalaki na Beteli, Joziasi abukaki bisika nyonso ya bule ya bisambelo ya likolo ya bangomba oyo bakonzi ya Isalaele batongaki kati na bingumba ya Samari, oyo na tina na yango Yawe asilikaki makasi."},{"book":"2 Bakonzi","chapter":"23","verse":"20","text":"Joziasi abomaki banganga-nzambe nyonso ya bisambelo ya likolo ya bangomba oyo bazalaki kuna, abonzaki bango lokola mbeka na likolo ya bitumbelo na bango moko mpe atumbaki mikuwa ya bato na likolo ya bitumbelo yango. Bongo azongaki na Yelusalemi."},{"book":"2 Bakonzi","chapter":"23","verse":"21","text":"Mokonzi apesaki mitindo epai ya bato nyonso : « Bosala feti ya Pasika mpo na Yawe, Nzambe na bino, kolanda ndenge ekomama kati na buku ya Boyokani. »"},{"book":"2 Bakonzi","chapter":"23","verse":"22","text":"Feti ya Pasika ya lolenge wana etikalaki nanu kosalema te wuta na tango oyo bilombe bakambaki Isalaele to na tango nyonso ya bakonzi ya Isalaele mpe ya bakonzi ya Yuda."},{"book":"2 Bakonzi","chapter":"23","verse":"23","text":"Kasi tango Joziasi akokisaki mibu zomi na mwambe na bokonzi, basalaki lisusu feti ya Pasika mpo na Yawe, na Yelusalemi."},{"book":"2 Bakonzi","chapter":"23","verse":"24","text":"Joziasi abomaki mpe bato oyo basololaka na milimo ya bakufi, bamoni makambo, bikilakila, banzambe ya bikeko, mpe biloko nyonso oyo ezalaki kati na mokili ya Yuda mpe ya Yelusalemi. Asalaki bongo mpo na kokokisa mitindo oyo ekomama kati na buku oyo Nganga-Nzambe Ilikia amonaki kati na Tempelo ya Yawe."},{"book":"2 Bakonzi","chapter":"23","verse":"25","text":"Mokonzi moko te azongelaki Yawe lokola Joziasi, na motema na ye mobimba, na molimo na ye mobimba mpe na makasi na ye nyonso, kolanda mibeko nyonso ya Moyize. Mpe sima na ye, mokonzi moko te azalaki lokola ye."},{"book":"2 Bakonzi","chapter":"23","verse":"26","text":"Nzokande, Yawe atikaki te kanda makasi na Ye, oyo apeliselaki Yuda likolo ya mabe nyonso oyo Manase asalaki mpo na kopesa Ye kanda."},{"book":"2 Bakonzi","chapter":"23","verse":"27","text":"Boye Yawe alobaki : « Nakobengana mpe Yuda na miso na Ngai ndenge nabenganaki Isalaele ; nakobwaka Yelusalemi, engumba oyo napona, elongo na Tempelo na yango, oyo na tina na yango nalobaki : ‹ Kombo na Ngai ekozala kuna. › »"},{"book":"2 Bakonzi","chapter":"23","verse":"28","text":"Makambo mosusu oyo etali bokonzi ya Joziasi mpe misala na ye nyonso, ekomama kati na buku ya masolo ya bakonzi ya Yuda."},{"book":"2 Bakonzi","chapter":"23","verse":"29","text":"Tango Joziasi azalaki mokonzi, Faraon Neko, mokonzi ya Ejipito, akendeki na ebale Efrate mpo na kosunga mokonzi ya Asiri. Mokonzi Joziasi akendeki kokutana na ye mpo na kokanga ye nzela, kasi Neko abundisaki ye mpe abomaki ye, na Megido."},{"book":"2 Bakonzi","chapter":"23","verse":"30","text":"Basoda ya Joziasi bamemaki ebembe na ye na likolo ya shar, longwa na Megido kino na Yelusalemi epai wapi bakundaki ye kati na kunda na ye moko. Bato ya mokili bazwaki Yoakazi, mwana mobali ya Joziasi, bapakolaki ye mafuta mpe bakomisaki ye mokonzi mpo na kokitana na tata na ye."},{"book":"2 Bakonzi","chapter":"23","verse":"31","text":"Yoakazi azalaki na mibu tuku mibale na misato ya mbotama tango akomaki mokonzi, mpe akonzaki basanza misato na Yelusalemi. Kombo ya mama na ye ezalaki « Amutali. » Amutali azalaki mwana ya Jeremi, moto ya Libina."},{"book":"2 Bakonzi","chapter":"23","verse":"32","text":"Yoakazi asalaki makambo mabe na miso ya Yawe ndenge bakoko na ye basalaki."},{"book":"2 Bakonzi","chapter":"23","verse":"33","text":"Faraon Neko atiaki ye na boloko mpe akangaki ye minyololo, na Ribila, kati na mokili ya Amati, mpo ete akonza lisusu te na Yelusalemi. Faraon Neko afutisaki na makasi mokili ya Yuda mpako ya nkoto misato nkama minei ya bakilo ya palata mpe bakilo tuku misato na minei ya wolo."},{"book":"2 Bakonzi","chapter":"23","verse":"34","text":"Faraon Neko akomisaki Eliakimi, mwana mobali ya Joziasi, mokonzi mpo na kokitana na Joziasi, tata na ye ; abongolaki kombo na ye mpe akomisaki yango « Yeoyakimi. » Kasi akangaki Yoakazi mpe amemaki ye na Ejipito. Mpe Yoakazi akufaki kuna."},{"book":"2 Bakonzi","chapter":"23","verse":"35","text":"Yeoyakimi afutaki epai ya Faraon Neko palata mpe wolo oyo asengaki. Mpo na kofuta yango, Yeoyakimi asengaki ete bato ya mokili bafuta mpako. Afutisaki bato mpako ya palata to ya wolo kolanda bozwi na bango."},{"book":"2 Bakonzi","chapter":"23","verse":"36","text":"Yeoyakimi azalaki na mibu tuku mibale na mitano ya mbotama tango akomaki mokonzi, mpe akonzaki mibu zomi na moko na Yelusalemi. Kombo ya mama na ye ezalaki « Zebuda. » Zebuda azalaki mwana ya Pedaya, moto ya Ruma."},{"book":"2 Bakonzi","chapter":"23","verse":"37","text":"Yeoyakimi asalaki makambo mabe na miso ya Yawe ndenge kaka bakoko na ye basalaki."}]}