{"data":[{"book":"2 Korin","chapter":"2","verse":"1","text":"Gu zi fhuv, ne khaŋ muuŋgi. Gu ntige kha tugen wom nde han zɨv, fhum simtɨgar nde nɨɨŋgi tɨvar muuŋgip, wom simtɨgar nden nɨɨngeŋ thagi."},{"book":"2 Korin","chapter":"2","verse":"2","text":"Gu nden muuŋgirim, nde ndavi simgirga, the kɨv nan ndavar muuŋrim, gu ndikndigirie? Nde gu ndavar simtɨgar nɨɨŋgi ntɨɨri, ndera mbar ki."},{"book":"2 Korin","chapter":"2","verse":"3","text":"Nde nan muuŋrim, gu ndikndigɨrga gumgi gu mbigi ma. Maaŋ muuŋgiap, gu nden han zɨv, ndava simtɨk ndi thagi. Mba bigɨna nɨɨeŋra, gu fhum mba gava khergiap, nde ndi mbarigi. Gu kaŋgi, gu bigɨn then ndikndigɨrga, nde vhɨra za mba bigɨnan ndikndigɨrga."},{"book":"2 Korin","chapter":"2","verse":"4","text":"2.4: FG 20.31Gu guigira gava khergiap nde ndi mbarav, gu guigira nden kora mbuav, nan ndava vhee guigira simgim, gu nzi mbatɨga muuŋgi. Gu mba gava khergiap, gu ndav simtɨgar nden nɨɨn za muuŋgi fhuvara. Zakɨra fhuvara! Gu mba gava khergi, nde kaŋgirga, gu guigira nde vuzvugiap, gu won ndavar nde nɨɨŋgi."},{"book":"2 Korin","chapter":"2","verse":"5","text":"Maaŋ muuŋgip, guma the ndava simtɨgar harigi gumgi tharir nɨɨŋgirga, ana ndava simtɨgar na ndɨɨi fhuvara. Zakɨra fhuvara! Gu mba khesharigi bigi, gu kama havharar buni vhɨrver nta suaŋ thagi. Gu thav za khaŋ nzuai, nde za mba bigeŋ ga nzuav maneŋ ndava simgi."},{"book":"2 Korin","chapter":"2","verse":"6","text":"Mba bigeŋ muuŋgi guma, nde vhɨrve khaŋ nzuai, “Ana kha vheza mbatɨga ndirga.” Mba vhez ana tuktɨgi."},{"book":"2 Korin","chapter":"2","verse":"7","text":"Maaŋ muuŋgiap, nde ntigem harigi tɨvar muuŋ. Nde ana muuŋgi bigeŋ vhɨzgip, ne ga ndɨkndɨgɨ thav, mbarara ana suaŋv, ndava mɨɨtɨgar ana nɨɨŋri. Nde maaŋ muunga fhuv, ndava simtɨga bakɨme mba guma mbevarga."},{"book":"2 Korin","chapter":"2","verse":"8","text":"Gu khaŋ tɨgap nde nzuai, nde kha tɨvar taagi ana khɨvɨri, nde wari wo ndavir ana nɨɨŋgiap, ana vuzvugira ki."},{"book":"2 Korin","chapter":"2","verse":"9","text":"2.9: 2 Ko 7.15; 10.6Gu nden panɨn zav gu fhum mba gava khergiap nde ndi mbarigi. Gu khueŋ kaŋgir zav, nde gu suaŋgi buni, nde za nta zɨn vov bigi ga mbui o, fhu?"},{"book":"2 Korin","chapter":"2","verse":"10","text":"Nde maaŋ muuŋgip, guma the nde muuŋgi tɨva mbatɨgeŋ nde ne vhɨzgip, ne ndɨkndɨgɨ tharga, gu vhɨra mba guma muuŋgi bigeŋ ndɨkndɨk tharga. Maaŋ muuŋgip, gu simtɨk thueŋ kɨrga, gu nden kurkurar saŋv, gu Krais nɨman mba simtɨgeŋ vhɨzgip, ne ga ndɨkndɨgɨ tharga."},{"book":"2 Korin","chapter":"2","verse":"11","text":"2.11: Ru 22.31Gu khaŋ muuŋgiap ne mbui, gu khuen rivgi, nza muuŋv kɨrim, Satan nza guigip nza kambara rivgi. Nza ana ndɨkndɨgi gum ana tɨvi, nza nta kaŋgi."},{"book":"2 Korin","chapter":"2","verse":"12","text":"Gu zav Troas ŋgu bakɨmen hɨgap Krais buna vhuueŋ bun suan za mbuim, Fhe Bakɨme na nzuav tuav ga muuŋgim, gu mba ŋaara muuŋgi."},{"book":"2 Korin","chapter":"2","verse":"13","text":"Gu mba ŋaara mbuav, na ndav nan mbɨrigim, gu ki fhuvara. Ne khaŋ muuŋgi, gu wo ŋguga Taitus gangi fhuvara. Gu maaŋ muuŋgiap Troas ŋgu bakɨme thav vov, Masedonia ŋgu bakɨme fhain vugi."},{"book":"2 Korin","chapter":"2","verse":"14","text":"Gu ntigem, Fhe Bakɨmen ndikndigap ana phorga nzuai. Gu khueŋ nzuav, ana zazera nzan kua ruav, won ŋkasŋkar za kha gumgi gu mbigi khɨvi, ana za kha bigi kambarav ŋkasŋka bakɨme ki. Ana vhɨra nzan kua ruim, nza Krais taagi nza ndir zav nza nzuav muuŋgi ŋaara ŋkasŋka, nza ana bun nzuai. Nza mba tɨvar muuŋrim, kha gumgi gu mbigi Krais kaŋgirga. Mbe ana kaŋgirga, mba tɨv, ana bigɨna vhuuŋ ndɨga fharar muuŋgip, ana ndɨk bɨɨŋbɨɨŋ, za ana ndiv, za mba bigir ŋgɨrim, mbe ana ndɨk gorɨrga.2.14 Kha ŋanen Grikar kaman kha bun tuituigiap hɨgi fhuvara."},{"book":"2 Korin","chapter":"2","verse":"15","text":"2.15: 1 Ko 1.18; 2 Ko 4.3Khueŋ guigi guarara, nza nduarira mba ndɨga vhuuŋ hi ruina fara muuŋgi, mbe ana mpooim, ana ndɨk Krais ana ndigap Fhe Bakɨme ofa muuŋgi. Ana Fhe Bakɨme ofa mbuim, ana ndɨk Hevenan tuavar ki gumgi phorav, vhɨra Herar tuavar ki gumgi phori."},{"book":"2 Korin","chapter":"2","verse":"16","text":"2.16: Ru 2.34; Zo 9.39; 1 Ko 15.10; 2 Ko 3.5-6; 1 Pi 2.7-8Mba Herar tuavar ki gumgi, ana vhɨzgi ndɨga hav mbe phorav mbe mbuim, mbe vhɨzi. Mba Hevenan tuavar ki gumgi, ana zazera mbara muuŋgiap ki ndɨga fara muuŋgiap, mbe phorav mbe mbuim, mbe zazera mbara muuŋgia ki bɨɨŋbɨɨŋ ndi. The mba khesharigi ŋaarar muungeŋ tuktɨgi?"},{"book":"2 Korin","chapter":"2","verse":"17","text":"2.17: 2 Ko 1.12; 4.2; 11.13; 1 Pi 4.11; 2 Pi 2.3Nza mba Fhe Bakɨme buni vhuuin shɨga mbui gumgir fara muuŋgi fhuvara. Mbe fhura tamtam ruav, Fhe Bakɨme buni vhuuiŋ, mbe ntan shɨga mbui. Nza Fhe Bakɨme han mba ŋaara ndigim, ana nza sarigi, nza fhura guiguigi fhuvara. Nza Krais phorgap ndava bavira kav, nza Fhe Bakɨme rɨmani nɨman, ana mba nza suaŋgi bunin vhuuiŋ, nza ntara bun nzuai."}]}