{"data":[{"book":"2 Korin","chapter":"5","verse":"1","text":"Nza khueŋ kaŋgi, nza ntige kha nuianan ki fhavi, nta sher phena fara muuŋgi. Nta maaŋ muuŋgip mbatɨgirga, Fhe Bakɨme vhɨra harigi phena nza ndɨɨi farar muuŋgip harigi fhavir nzan nɨɨŋgirga. Mba fhavi, nta guma wo farve suirav muuŋgi phena fara muuŋgi fhuvara. Mba fhavi, nta Hevenan ki phen fara muuŋgi fhavi ma, nta zazera mbara muuŋgip kɨrga.5.1 Kha “nuianan ki sher phen,” ana nza kha nuianan khɨga ki fhavi ga nzuai kameŋ ma. Ana nza kha ki fhavi vhunama si kameŋ ma. “Mba harigi pheni” nta nza Hevenan ndirga fhavi, ana nta nzuai."},{"book":"2 Korin","chapter":"5","verse":"2","text":"5.2: Ro 8.23Nza ntigem kha ki phenan fara muuŋgi fhavi kav, nza nziav ki. Nza nziav, nza Hevenan ki phena fara muuŋgi fhavi, nza guigira nta ndirgane vuzvugi. Nza nta ndigirga, nta shaa vharigi mbugum nza vhararga."},{"book":"2 Korin","chapter":"5","verse":"3","text":"Nza nta ndigirga tugar, nza mbugara ki farar muuŋgirga fhu. Nza Hevenan ki fhavi ndigap, nza shagi shari mbugum nta shargi."},{"book":"2 Korin","chapter":"5","verse":"4","text":"5.4: 1 Ko 15.53-54Nza kha nuianan sher phena fara muuŋgi fhavi, nza nta khɨga kav, nza simtɨgi ndiav wari nziav ki. Nza ntige khar ki fhavi vuri thamthar za mbui fhuvara. Zakɨra fhuvara! Nza guigira fhavi ŋkaa ndirgeŋ vuzvugi. Nza shagi shari farar muuŋgip nta shargirga. Mba rɨɨv vhɨzi fhavi, Fhe Bakɨme ntan kurarga, nta zazera mbara muuŋgiap ki bɨɨŋbɨɨŋ ndigirga."},{"book":"2 Korin","chapter":"5","verse":"5","text":"5.5: Ro 8.16; 8.23; 2 Ko 1.22; Ef 1.14; 2.10Fhe Bakɨme, ana nduara mba zazera mbara muuŋgiap ki kɨrɨ tɨva ndir zav nza bevahegi. Ana nduara won Ŋina Ŋaarar nza nɨɨŋgi. Fhe Bakɨmen Ŋina Ŋaar, ana Fhe Bakɨme mba nzan nɨɨn zav mbui bigir vhuuin pana kharav fharigi bigɨnan vhuuŋ ma. Maaŋ muuŋgiap, nza Fhe Bakɨmen Ŋina Ŋaara ndigi, nza kaŋgi, nza guigi guarara mba harigi bigi, nza vhɨra nta ndigirga."},{"book":"2 Korin","chapter":"5","verse":"6","text":"Nza ne ndɨkndɨgim, ne zazera nzan ndavi havhari. Nza kaŋgi, nza kha fhavi khɨga kav, nza Guma Bakɨme phorgap ana ŋgun ki fhuvara."},{"book":"2 Korin","chapter":"5","verse":"7","text":"5.7: Ro 8.24-25; 1 Ko 13.12; 2 Ko 4.18; Hi 11.1Nza ntigem kha gari bigi, nza nta khothɨgap, nza rui fhuvara. Nza guigira ana kameŋ khothɨgap, nza rui."},{"book":"2 Korin","chapter":"5","verse":"8","text":"5.8: Fi 1.23Gu suaŋgi, nza ndavi havhargiap, wari ki. Nza kav, nza guigira khueŋ vuzvugi. Nza kha fhava thav, nza ŋgɨp, Guma Bakɨme phorgɨp ana ki ŋgun kɨrga, ana guigira nzan ŋgu guar ma."},{"book":"2 Korin","chapter":"5","verse":"9","text":"5.9: Kor 1.10; 1 Te 4.1Nza kha nuianan ki o, nza Hevenan ki, nza zazera Guma Bakɨme muungen nza vuzvugi tɨvi, nza khaŋ tɨga havhargiap ntan muungeŋ ndɨkndɨgi."},{"book":"2 Korin","chapter":"5","verse":"10","text":"5.10: Sav 12.14; Ro 2.16; 14.10; Ga 6.7; Kor 3.24-25; VB 22.12Ne khaŋ muuŋgi. Nza za kaŋgi, nza zam Krais nɨma thivgirim, ana nza kha nuianan ki fhavi khɨga kav muuŋgi tɨvi ga suaŋv nza suaŋv suaŋgirga. Nza ntigem ŋam kɨv, nza tɨvir vhuuin muuŋgirga o, nza tɨvi mbatɨgir muuŋgirga. Nza zam, nza mba muuŋgi tɨvi, nza bevbevira ntan vheza ndigirga."},{"book":"2 Korin","chapter":"5","verse":"11","text":"Nza Guma Bakɨme kaŋgiap, anan rɨvine, ne tɨvar vhuuŋ ma. Nza maaŋ muuŋgiap, ana piin ki. Nza maaŋ muuŋgiap, nza harigi gumgi ndɨkndɨgi khavi, mbe vhɨra ana khothɨgɨrga. Nza mba ŋaara mbuav, nza tɨvi mbatɨgi zɨn vov mba ŋaara mbui fhuvara. Zakɨra fhuvara! Fhe Bakɨme za nzan ndɨkndɨgi gum nzan tɨvi kaŋgi. Maaŋ muuŋgiap, gu khueŋ khothɨgi, nden ndavi vherir, nde vhɨra khueŋ kaŋgi, nza ŋaara vhuuŋra mbui."},{"book":"2 Korin","chapter":"5","verse":"12","text":"5.12: 2 Ko 1.14; 3.1Nza kha bunin taagip nde suaŋrim, nde kha ndɨkndɨgar nzan muunga, nza gumgir vhuuiŋ ma. Zakɨra fhuvara! Gumgi mbari, mbe fhura gumgir zɨrir ndikndigi. Mbe mba gumgir ndavi vherir kav hi tɨvi, mbe nta ndɨkndɨgap ndikndigi fhu. Nde nza mbui tɨvi ndikndigɨr zav, nza kha buni khergiap nde ndi mbai. Nde ntigem mbe nzuai buni ŋgarkarav mbe suanga."},{"book":"2 Korin","chapter":"5","verse":"13","text":"Maaŋ muuŋgip, nza nzuai buni gum, nzan tɨvi ŋanŋangi gumgi nzuai buni gum tɨvi fara muuŋgi, ne mbara muuŋ, nza Fhe Bakɨmen ŋaara mbui. Nza ndɨkndɨgi vhuuiŋra muunga, ne nzerara, nza nden kurkurar zav maaŋ mbui."},{"book":"2 Korin","chapter":"5","verse":"14","text":"5.14: Ro 5.15Krais won ndavar nza nɨɨŋgim, mba ndɨkndɨk nza garav, nza khavim, nza ŋgari. Nza khueŋ kaŋgi, guma bavira, ana za nzan ŋana ndigap rimgim, nza mba tuavara, nza za rimgi."},{"book":"2 Korin","chapter":"5","verse":"15","text":"5.15: Ro 14.7-8; 1 Ko 6.19; Ga 2.20; 1 Te 5.10; 1 T 2.6; 1 Pi 4.2Mba guma, ana ntige nza khar ki gumgi, ana nzan kurkurar zav, ana mba tɨva muuŋgi. Maaŋ muuŋgiap, nza ntigem kha ndɨkndɨgar muunga fhu. Nza nduarira khar ka rui, nza wari won vuzvuga zɨn ŋgɨrga. Zakɨra fhuvara! Nza mba nzan ŋana ndigap, rimgiap, taagia khavgi guma, nza ana ndɨkndɨgɨrga. Nza ana ndɨkndɨgɨp, ana vuzvugar rurga."},{"book":"2 Korin","chapter":"5","verse":"16","text":"Maaŋ muuŋgiap, nza ntigem nza ndava vura ndɨkndɨgi zɨn vov, nza harigi gumgir tɨvi garav nta nzuai fhuvara. Nza fhum guigira, nza ndava vura tɨvi ga ndɨkndɨgap, nza Kraisan tɨvi garav, nta suaŋgi. Nza ntigem mba tɨva zɨn vuav, wom ana tɨvi ga nzuav ana garav ana nzuai fhuvara."},{"book":"2 Korin","chapter":"5","verse":"17","text":"5.17: Ais 43.18; Ro 8.1; 8.9-10; Ga 5.6; 6.15; Ef 2.15; VB 21.5Maaŋ muuŋgip, guma the Krais phorgɨp havhargirga, Fhe Bakɨme mba guman muuŋgirga, ana won ndava vura tɨvi thav, ana guman kama gegap, ana Fhe Bakɨmen tɨvi zɨn ŋgɨrga. Nde tuituigip khueŋ mbararari. Ntigem, ndava vura tɨvi za vhɨzgim, nza Fhe Bakɨme tɨvi zɨn vui."},{"book":"2 Korin","chapter":"5","verse":"18","text":"Fhe Bakɨme, ana nduara mba bigir nza mbuim, nta nzan hi. Nza fhum, ana pana gumgi kim, ana Kraisan panan, ana nza muuŋgim, nza ana phorgap ndava bavira kim, ana kha ŋaarar nza nɨɨŋgi. Nza ana kurav, ana pana gumgi ga suaŋrim, mbe ana phorgɨp ndava bavira kɨrga."},{"book":"2 Korin","chapter":"5","verse":"19","text":"5.19: Ro 3.23-25; Kor 1.19-20Nza nzuai buni khare. Fhe Bakɨme, ana Krais phorga kav, mba gumgi ga mbuim, mbe panan ana kɨ thav, ana phorgap ndava bavira ki. Ana mbe muuŋgi tɨvi mbatɨgi, ana wom nta ndɨkndɨgɨrga fhu. Ana mba ŋaarar muuŋv won pana gumgi phorgɨ suanga buni, ana ntan nza suaŋgi. Nza mba bunin mbe suanga, mbe ana phorgɨp ndava bavira kɨrga."},{"book":"2 Korin","chapter":"5","verse":"20","text":"5.20: 2 Ko 3.6; 6.1; Ef 6.20Maaŋ muuŋgiap, nza Krais kamthooŋ ndigap, ana buni bun nzuai. Ne khaŋ muuŋgi, Fhe Bakɨme nduara nzan kaathoorin mba gumgir kaai. Nza khaŋ tɨgap Krais buneŋra bun mba gumgi ga nzuav khaŋ nzuai, “Nde panan Fhe Bakɨme ki tɨva thav, ana phorgɨp ndava bavira kɨri.”"},{"book":"2 Korin","chapter":"5","verse":"21","text":"5.21: Ais 53.6-12; Zo 8.46; Ro 5.19; 1 Ko 1.30; Ga 3.13; Fi 3.9; Hi 4.14-15; 1 Pi 2.22-24; 1 Zo 3.5Krais, ana guigira tɨva mbatɨk thueŋ muuŋgi fhuvara. Zakɨra fhuvara! Fhe Bakɨme nzan kurkurar zav, ana nza muuŋgi tɨvi mbatɨgi, ana za nta ndiav, ana kɨrar mbarigim, Krais ana guigira tɨvi mbatɨgi ga mbui guman fara muuŋgi. Fhe Bakɨme maaŋ muuŋgirim, nza Krais phorgɨp kɨv, nza ana ŋkasŋkar panan, nza Fhe Bakɨmen tɨvir vhuuiaŋ mbui gumgi gu mbigir kɨrga."}]}