{"data":[{"book":"Luke","chapter":"13","verse":"1","text":"Some people who were listening to Jesus at that time told him about some people from Galilee district who had gone to Jerusalem. Pilate, the Roman governor, had ordered soldiers to kill them [MTY] while they were offering sacrifices in the Temple there."},{"book":"Luke","chapter":"13","verse":"2","text":"Jesus replied to them, “Do you think that this happened to those people from Galilee because they were more sinful than all the other people from Galilee?"},{"book":"Luke","chapter":"13","verse":"3","text":"I assure you, that was not so! But instead of being concerned about them, you need to remember that God will similarly punish you eternally if you do not turn away from your sinful behavior."},{"book":"Luke","chapter":"13","verse":"4","text":"Or, consider the 18 people who died when the tower at Siloam outside Jerusalem fell on them. Do you think that this happened to them because they were more sinful than all the other people who lived in Jerusalem?"},{"book":"Luke","chapter":"13","verse":"5","text":"I assure you, that was not so! But instead, you need to realize that God will similarly punish you eternally if you do not stop your sinful behavior!”"},{"book":"Luke","chapter":"13","verse":"6","text":"Then Jesus told them this illustration to show what God would do to the Jews, whom he continually blessed, but who did not do things that please him: “A man planted a fig tree on his farmland. ◄Each year/Many times► he came to it looking for figs, but there were no figs."},{"book":"Luke","chapter":"13","verse":"7","text":"Then he said to the gardener, ‘Look here! I have been looking for fruit on this fig tree every year for the past three years, but there have been no figs. Cut it down! ◄It is just using up the nutrients in the soil for nothing!/Why should it continue using up the nutrients in the soil for nothing?► [RHQ]’"},{"book":"Luke","chapter":"13","verse":"8","text":"But the gardener replied to the owner, ‘Sir, leave it here for another year. I will dig around it and put manure around it."},{"book":"Luke","chapter":"13","verse":"9","text":"If it bears fruit next year, we (inc) will allow it to keep growing. If it does not bear fruit next year, you (sg) can cut it down.’”"},{"book":"Luke","chapter":"13","verse":"10","text":"One ◄Sabbath/Jewish day of rest►, Jesus was teaching people in one of the Jewish meeting places."},{"book":"Luke","chapter":"13","verse":"11","text":"There was a woman there whom an evil spirit [MTY] had crippled for 18 years. She was always bent over; she could not stand up straight."},{"book":"Luke","chapter":"13","verse":"12","text":"When Jesus saw her, he called her over to him. He said to her, “Woman, I am freeing you (sg) from your illness!”"},{"book":"Luke","chapter":"13","verse":"13","text":"He put his hands on her. Immediately she stood up straight, and she praised God!"},{"book":"Luke","chapter":"13","verse":"14","text":"But the man in charge ◄of the synagogue/of the meeting place► was angry because Jesus had healed her ◄on the Sabbath/on the Jewish rest day►. He considered that healing was doing work. So he said to the people, “There are six days each week in which our Jewish laws permit people to work. If you need healing, those are the days to come ◄to the synagogue/to the meeting place► and be healed. Do not come on our Jewish day of rest!”"},{"book":"Luke","chapter":"13","verse":"15","text":"Then the Lord replied to him, “You (sg) and your fellow religious leaders are hypocrites! ◄On the Sabbath/On our Jewish day of rest►, just like on every other day, ◄each of you unties his ox or donkey, and then leads it from the food trough to where it can drink water./does not each of you untie his ox or donkey, and then lead it from the food trough to where it can drink water?► [RHQ] That is work, too!"},{"book":"Luke","chapter":"13","verse":"16","text":"This woman is more important than an animal; she is a Jew, descended from Abraham! But Satan has kept her [MET] crippled for 18 years, as though he had tied her up and not let her escape! So ◄it is certainly right that she be freed {that I free her}, even if this is a Sabbath day!/was it not right that she be freed {that I free her}, even if this is a Jewish rest day?► [RHQ]”"},{"book":"Luke","chapter":"13","verse":"17","text":"After Jesus said that, all the people there who opposed him were ashamed. But all the other people there were happy about all the wonderful things he was doing."},{"book":"Luke","chapter":"13","verse":"18","text":"Then Jesus said, “◄I will tell you how the number of people who let God rule [MET] their lives will increase./Do you know how the number of people who let God rule [MET] their lives will increase?► [RHQ] I will tell you what I can compare it to."},{"book":"Luke","chapter":"13","verse":"19","text":"It is like a tiny mustard seed that a man planted in his field. It grew until it became big, like a tree. It was so big that birds built nests in its branches.”"},{"book":"Luke","chapter":"13","verse":"20","text":"Then he said, “I will tell [RHQ] you something else, to illustrate how the people who let God rule [MET] their lives can influence their society more and more."},{"book":"Luke","chapter":"13","verse":"21","text":"It is like a little bit of yeast that a woman mixed with about 50 pounds of flour. That small amount of yeast made the whole batch of dough swell up.”"},{"book":"Luke","chapter":"13","verse":"22","text":"Jesus continued traveling, along with his disciples, through various towns and villages on the way to Jerusalem. As they went, he was teaching the people."},{"book":"Luke","chapter":"13","verse":"23","text":"Someone asked him, “Lord, will there be only a few people who are saved {whom God saves}?” He replied to them, “There will not be many, because the way to heaven [MET] is like a narrow door."},{"book":"Luke","chapter":"13","verse":"24","text":"Therefore, try hard to enter that narrow doorway, because I tell you that many people will try to enter heaven by some other way, but they will not be able to get in."},{"book":"Luke","chapter":"13","verse":"25","text":"God is like the owner of a house. Some day he will lock his door. Then some of you will begin to stand outside that door and knock. You will say, ‘Lord, open the door for us!’ But he will reply, ‘No, I will not open it, because I do not know you, and I do not know where you are from!’"},{"book":"Luke","chapter":"13","verse":"26","text":"Then you will say, ‘◄You must have forgotten!/Surely you know us, because► [RHQ] we (exc) ate meals with you (sg), and you taught people in the streets of our towns’!"},{"book":"Luke","chapter":"13","verse":"27","text":"But he will say, ‘I tell you again, I do not know you, and I do not know where you are from. You are wicked people! Get away from here!’”"},{"book":"Luke","chapter":"13","verse":"28","text":"Then Jesus continued, saying, “From where God will send you, you will see Abraham and Isaac and Jacob in the distance. All the prophets who lived long ago will also be there, in the kingdom where God is ruling. But you will be outside, crying and grinding your teeth because you will have severe pain!"},{"book":"Luke","chapter":"13","verse":"29","text":"Furthermore, many non-Jewish people will be inside. There will be ones who have come from lands to the north, east, south, and west. They will be feasting in ◄that place where God is ruling/God’s kingdom►."},{"book":"Luke","chapter":"13","verse":"30","text":"Think about this: Some people whom others do not consider important now, God will make them very important then, and some people whom others consider very important now, God will make to be not important then.”"},{"book":"Luke","chapter":"13","verse":"31","text":"At that very time, some Pharisees came and said to Jesus, “Leave this area, because the ruler Herod Antipas wants to kill you (sg)!”"},{"book":"Luke","chapter":"13","verse":"32","text":"He replied to them, “Herod is [MET] as cruel as a fox, but also as insignificant as a fox. So I do not worry about him. But to show him that no one can harm me until it is the time and place God has determined, go tell him this message from me: ‘Listen! I am expelling demons and performing miracles today, and I will continue doing it for a short time. After that, I will finish my work."},{"book":"Luke","chapter":"13","verse":"33","text":"But I must continue my trip to Jerusalem during the coming days, because they killed many other prophets there, and since I am also a prophet, no other place is appropriate for people to kill me.’”"},{"book":"Luke","chapter":"13","verse":"34","text":"Then Jesus said, “O people of [MTY] Jerusalem [APO]! You killed the prophets who lived long ago, and you killed others, whom God sent to you, by throwing stones at them. Many times I wanted to gather you together to protect you [SIM] like a hen gathers her young chicks under her wings. But you did not want me to do that."},{"book":"Luke","chapter":"13","verse":"35","text":"So listen to this: Your city [MTY] (OR, your temple) is going to be abandoned (OR, God will no longer protect it). I will [MTY] also tell you this: I will enter your city only once more. After that, you will not see me until the time when I return and you say about me, ‘God is truly pleased with this man who comes with God’s authority [MTY]!’”"}]}