{"data":[{"book":"Luke","chapter":"18","verse":"1","text":"Jesus told his disciples a parable to teach them that they always ought to pray confidently and not be discouraged if God does not immediately answer their prayers."},{"book":"Luke","chapter":"18","verse":"2","text":"He said, “In a certain city there was a judge who did not revere God, and did not care about people, either."},{"book":"Luke","chapter":"18","verse":"3","text":"There was a widow in that city who kept coming to him, saying, ‘Please decide what is just in the dispute between me and the man who is opposing me in court!’"},{"book":"Luke","chapter":"18","verse":"4","text":"For a long time the judge refused to help her. But later he thought to himself, ‘I do not revere God and I do not care about people,"},{"book":"Luke","chapter":"18","verse":"5","text":"but this widow keeps bothering me! So I will make sure that she is treated justly. If I do not do that, she will exhaust me by continually coming to me!’”"},{"book":"Luke","chapter":"18","verse":"6","text":"Then the Lord Jesus said, “Even though the judge was not a righteous man, think carefully about what he said!"},{"book":"Luke","chapter":"18","verse":"7","text":"Similarly, ◄God will certainly show that what you have done has been right!/will God not show that what you have done has been right?► [RHQ] He will do this for you whom he has chosen. He will do this for you who pray earnestly to him night and day, asking him to help you. He may delay helping you."},{"book":"Luke","chapter":"18","verse":"8","text":"But I tell you, some day he will show that what you did was right, and he will do it quickly. But when I, the one who came from heaven, return to earth, ◄there may not be many people who will still be trusting that I will vindicate them (OR, who will still be trusting in me)./will there be many people who will still be trusting that I will vindicate them (OR, who will still be trusting in me)?► [RHQ]”"},{"book":"Luke","chapter":"18","verse":"9","text":"Jesus also told a parable to warn people who mistakenly thought that they were doing things that made them acceptable to God. Besides, they also despised other people."},{"book":"Luke","chapter":"18","verse":"10","text":"He said this: “Two men went up to the Temple in Jerusalem to pray. One was a Pharisee. The other was a tax collector."},{"book":"Luke","chapter":"18","verse":"11","text":"The Pharisee stood and prayed silently, ‘God, I thank you that I am not like other men. Some extort money from others; some treat others unjustly; some commit adultery. I do not do such things. And I am certainly not like this tax collector who cheats people!"},{"book":"Luke","chapter":"18","verse":"12","text":"Our law says that we(exc) should ◄fast/abstain from food► once a week, but I do more than that. I fast twice a week! I give you ten percent of all that I earn!’"},{"book":"Luke","chapter":"18","verse":"13","text":"But the tax collector stood far from the other people in the Temple courtyard because he felt very unworthy. He would not even look up toward heaven. Instead, he beat on his chest to show that he was sorry for his sin. He said, ‘God, I am a sinner; be merciful to me and forgive me!’”"},{"book":"Luke","chapter":"18","verse":"14","text":"Then Jesus said, “I tell you (pl) that as the tax collector went home, the record of his sins was erased {God erased the record of his sins}, not that of the Pharisee. Remember this: Those who exalt themselves will be humbled {God will humble all those who exalt themselves}, but those who humble themselves will be exalted {he will exalt those who humble themselves}.”"},{"book":"Luke","chapter":"18","verse":"15","text":"One day when many people were coming to Jesus, they were also bringing small children. They wanted him to put his hands on the children and bless them. When the disciples saw that, they rebuked those who were bringing those children."},{"book":"Luke","chapter":"18","verse":"16","text":"But Jesus called the children to come to him. He said to his disciples, “Let the children come to me! Do not stop them! It is people who are humble and trusting like they are who can experience God ruling their lives."},{"book":"Luke","chapter":"18","verse":"17","text":"Note this: Those who do not trust God and allow him to direct their lives, as children do, will not enter the [MET] place where God rules.”"},{"book":"Luke","chapter":"18","verse":"18","text":"A Jewish leader asked Jesus, “Good teacher, what shall I do in order to have eternal life?”"},{"book":"Luke","chapter":"18","verse":"19","text":"Jesus said to him, “Only God is good! No one else is good! ◄So you(sg) should consider carefully what you are implying by calling me good!/Do you realize that you are implying that I am God by calling me good?► [RHQ]"},{"book":"Luke","chapter":"18","verse":"20","text":"But to answer your question, you (sg) know the commandments that God gave Moses. He commanded such things as ‘do not commit adultery, do not commit murder, do not steal, do not testify falsely about what you have seen or heard, honor your father and mother.’”"},{"book":"Luke","chapter":"18","verse":"21","text":"The man said, “I have obeyed all those commandments ever since I was young. So ◄there must be something else I have not done./is that enough?►”"},{"book":"Luke","chapter":"18","verse":"22","text":"When Jesus heard him say that, he replied to him, “There is one thing that you (sg) have not done yet. Sell all that you own. Then give the money to poor people. The result will be that you will have spiritual riches in heaven. Then come and be my disciple!”"},{"book":"Luke","chapter":"18","verse":"23","text":"The man became sad when he heard that, because he was very rich and he did not want to give everything away."},{"book":"Luke","chapter":"18","verse":"24","text":"Jesus looked at the man as he left, and said, “It is very difficult for those who are wealthy to decide to let God rule [MET] their lives."},{"book":"Luke","chapter":"18","verse":"25","text":"You would say that it is impossible for a camel to go through the eye of a needle. It is almost as difficult [HYP] for rich people to decide to let God rule their lives.”"},{"book":"Luke","chapter":"18","verse":"26","text":"The Jews thought that God favored rich people, so they thought that if God did not save rich people, he would not save others, either. So one of the disciples who heard him say that replied, “If that is so, it seems that no one will be saved {that God will not save anyone} [RHQ]!”"},{"book":"Luke","chapter":"18","verse":"27","text":"But Jesus said, “It is impossible for people to save themselves. But God can save them, because God can do anything!”"},{"book":"Luke","chapter":"18","verse":"28","text":"Then Peter said, “You know that we(exc) have left everything we had and have become your disciples [RHQ]. So what about us? (OR, So will God accept/save us?”)"},{"book":"Luke","chapter":"18","verse":"29","text":"He said to them, “Keep this in mind: Those who have left their homes, their wives, their brothers, their parents, their children, or any other family members, to tell others about how God wants to rule [MET] people’s lives,"},{"book":"Luke","chapter":"18","verse":"30","text":"will receive in this life many times as much as they left. And in the future age they will ◄live eternally with God/ have eternal life►.”"},{"book":"Luke","chapter":"18","verse":"31","text":"Jesus took the twelve disciples to a place by themselves and said to them, “Listen carefully! We (inc) are now going up to Jerusalem. While we are there, everything that has been written by the prophets {that the prophets have written} about me, the one who came from heaven, will be fulfilled {will occur}."},{"book":"Luke","chapter":"18","verse":"32","text":"I will be put into the hands of {My enemies will hand me over to} non-Jews. The non-Jews will make fun of me and mistreat me and spit on me."},{"book":"Luke","chapter":"18","verse":"33","text":"They will whip me, and then they will kill me. But on the third day after that I will become alive again.”"},{"book":"Luke","chapter":"18","verse":"34","text":"But the disciples did not understand any of those things that he said. They were prevented {Something prevented them} from understanding the meaning of what he was telling them."},{"book":"Luke","chapter":"18","verse":"35","text":"As Jesus and his disciples came near to Jericho city, a blind man was sitting beside the road. He was begging for money."},{"book":"Luke","chapter":"18","verse":"36","text":"When he heard the crowd of people passing by, he asked someone, “What is happening?”"},{"book":"Luke","chapter":"18","verse":"37","text":"They told him, “Jesus, the man from Nazareth town, is passing by.”"},{"book":"Luke","chapter":"18","verse":"38","text":"He shouted, “Jesus, you who are descended from King David, the Messiah, pity me!”"},{"book":"Luke","chapter":"18","verse":"39","text":"Those who were walking at the front of the crowd scolded the man and told him to be quiet. But he shouted more loudly, “You who are descended from King David, the Messiah, pity me!”"},{"book":"Luke","chapter":"18","verse":"40","text":"Jesus stopped and told people to bring the man to him. When the blind man came near, Jesus asked him,"},{"book":"Luke","chapter":"18","verse":"41","text":"“What do you (sg) want me to do for you?” He replied, “Lord, enable me to see again!”"},{"book":"Luke","chapter":"18","verse":"42","text":"Jesus said to him, “Then see! Because you have trusted [PRS] in me, I have healed you!”"},{"book":"Luke","chapter":"18","verse":"43","text":"Immediately he was able to see! And he went with Jesus, praising God. And when all the people who were going with Jesus saw it, they also praised God."}]}