{"data":[{"book":"Luke","chapter":"3","verse":"1","text":"When the Emperor Tiberius had been ruling the Roman Empire for 15 years, and while Pontius Pilate was the governor of Judea district, and Herod Antipas was ruling Galilee district, and his brother Philip was ruling Iturea and Trachonitis districts, and Lysanius was ruling Abilene district,"},{"book":"Luke","chapter":"3","verse":"2","text":"and while Annas and Caiaphas were the high priests in Jerusalem, God gave messages to Zechariah’s son John while he was living in the desolate region."},{"book":"Luke","chapter":"3","verse":"3","text":"So John went all over the area close to the Jordan River. He kept telling people, “If you want God to forgive you for your sins, you must ◄repent/turn away from your sinful behavior► before you ask me to baptize you!”"},{"book":"Luke","chapter":"3","verse":"4","text":"John was the one who fulfilled these words that had been written by the prophet Isaiah {that the prophet Isaiah had written} on a scroll long ago:"},{"book":"Luke","chapter":"3","verse":"5","text":"Just like people level off all the places where the land rises and just like they fill all the ravines,"},{"book":"Luke","chapter":"3","verse":"6","text":"Then people [SYN] everywhere will understand how God can save [MTY] people.”"},{"book":"Luke","chapter":"3","verse":"7","text":"Although large groups of people came to John to be baptized {in order that he would baptize them}, he knew that many of them were not sincere. So he kept saying to them, “You people are evil [MET] like poisonous snakes! I warn you that God will some day punish [MTY] everyone who sins. And ◄do not think that you can escape from his punishing [MTY] you if you do not turn from your sinful behavior!/did someone tell you that you can escape from his punishing [MTY] you if you do not turn from your sinful behavior?► [RHQ] (OR, Who told you that you could escape God’s punishment?)"},{"book":"Luke","chapter":"3","verse":"8","text":"Do what is appropriate for people who have truly turned from their sinful behavior! God promised to give Abraham many descendants. In order to fulfill that promise, God does not need you! I tell you that he can change these stones to make them descendants of Abraham! So do not begin to say to yourselves, ‘We (exc) are descendants of Abraham, so God will not punish us, even though we have sinned!’"},{"book":"Luke","chapter":"3","verse":"9","text":"God is ready to punish you if you do not turn away from your sinful behavior, just like a man [MET] lays his axe at the roots of a fruit tree to chop it down and throw it into the fire if it does not produce good fruit [MET].”"},{"book":"Luke","chapter":"3","verse":"10","text":"Then various ones in the crowd asked John, “What shall we (exc) do to escape God punishing us (OR), to show that we have repented?”"},{"book":"Luke","chapter":"3","verse":"11","text":"He answered them, “If any of you has two shirts, you should give one of them to someone who has no shirt. If any of you has plenty of food, you should give some to those who have no food.”"},{"book":"Luke","chapter":"3","verse":"12","text":"Some tax collectors came and asked to be baptized (asked him to baptize them}. They asked him, “Teacher, what shall we (exc) do to please God?”"},{"book":"Luke","chapter":"3","verse":"13","text":"He said to them, “Do not take from the people any more money than the Roman government tells you to take!”"},{"book":"Luke","chapter":"3","verse":"14","text":"Some soldiers asked him, “What about us? What should we (exc) do to please God?” He said to them, “Do not say to anyone, ‘If you(sg) do not give me some money, I will hurt you,’ and do not take people to court and falsely accuse them of doing something wrong! And be content with your wages.”"},{"book":"Luke","chapter":"3","verse":"15","text":"People were expecting that the Messiah would come soon. Because of that, many of them wondered about John. Some of them asked him if he was the Messiah."},{"book":"Luke","chapter":"3","verse":"16","text":"John replied to them all, “No, I am not. I used only water when I baptized you. But the Messiah will soon come! He is far greater than I am. He is so great that I am not worthy to be like his slave and untie his sandals [MET] like a slave would do! He will put his Holy Spirit within [MTY] you to truly change your lives, and he will judge others of you and punish you in the fire [MET] in hell."},{"book":"Luke","chapter":"3","verse":"17","text":"He is like a man [MET] who wants to clear away the grain on the ground where it has been threshed {they have threshed it}. That man uses a huge fork to throw the grain into the air to separate the wheat from the chaff [MET], and then he cleans up the threshing area. Similarly, God will separate righteous people from the evil people, like a man who gathers the wheat into his storage area, and then he will burn those who are like chaff with a fire ◄that will never be put out/that will burn forever►.”"},{"book":"Luke","chapter":"3","verse":"18","text":"John kept telling people many things to urge them to turn to God, as he told them the good message from God."},{"book":"Luke","chapter":"3","verse":"19","text":"He also rebuked the ruler of the district, Herod Antipas. He rebuked him for marrying Herodias, his brother’s wife, while his brother was still alive, and for doing many other evil things."},{"book":"Luke","chapter":"3","verse":"20","text":"But Herod had his soldiers put John in prison. That was another evil thing he did."},{"book":"Luke","chapter":"3","verse":"21","text":"But before John was put in prison, when many people were being baptized {when he was baptizing many people}, after Jesus was baptized {he baptized Jesus} and Jesus was praying, the sky opened."},{"book":"Luke","chapter":"3","verse":"22","text":"Then the Holy Spirit, resembling a dove, descended upon Jesus. And God [SYN/EUP] spoke to Jesus from heaven, saying, “You (sg) are my Son, whom I love dearly. I am very pleased with you!”"},{"book":"Luke","chapter":"3","verse":"23","text":"When Jesus began his work for God, he was about 30 years old. It was {People} thought that he was the son of Joseph. Joseph was the son of Heli."},{"book":"Luke","chapter":"3","verse":"24","text":"Heli was the son of Matthat. Matthat was the son of Levi. Levi was the son of Melchi. Melchi was the son of Jannai. Jannai was the son of Joseph."},{"book":"Luke","chapter":"3","verse":"25","text":"Joseph was the son of Mattathias. Mattathias was the son of Amos. Amos was the son of Nahum. Nahum was the son of Esli. Esli was the son of Naggai."},{"book":"Luke","chapter":"3","verse":"26","text":"Naggai was the son of Maath. Maath was the son of Mattathias. Mattathias was the son of Semein. Semein was the son of Josech. Josech was the son of Joda."},{"book":"Luke","chapter":"3","verse":"27","text":"Joda was the son of Joanan. Joanan was the son of Rhesa. Rhesa was the son of Zerubbabel. Zerubbabel was the son of Shealtiel. Shealtiel was the son of Neri."},{"book":"Luke","chapter":"3","verse":"28","text":"Neri was the son of Melchi. Melchi was the son of Addi. Addi was the son of Cosam. Cosam was the son of Elmadam. Elmadam was the son of Er."},{"book":"Luke","chapter":"3","verse":"29","text":"Er was the son of Joshua. Joshua was the son of Eliezer. Eliezer was the son of Jorim. Jorim was the son of Matthat. Matthat was the son of Levi."},{"book":"Luke","chapter":"3","verse":"30","text":"Levi was the son of Simeon. Simeon was the son of Judah. Judah was the son of Joseph. Joseph was the son of Jonam. Jonam was the son of Eliakim."},{"book":"Luke","chapter":"3","verse":"31","text":"Eliakim was the son of Melea. Melea was the son of Menna. Menna was the son of Mattatha. Mattatha was the son of Nathan. Nathan was the son of David."},{"book":"Luke","chapter":"3","verse":"32","text":"David was the son of Jesse. Jesse was the son of Obed. Obed was the son of Boaz. Boaz was the son of Sala. Sala was the son of Nahshon."},{"book":"Luke","chapter":"3","verse":"33","text":"Nahshon was the son of Amminadab. Amminadab was the son of Admin. Admin was the son of Arni. Arni was the son of Hezron. Hezron was the son of Perez. Perez was the son of Judah."},{"book":"Luke","chapter":"3","verse":"34","text":"Judah was the son of Jacob. Jacob was the son of Isaac. Isaac was the son of Abraham. Abraham was the son of Terah. Terah was the son of Nahor."},{"book":"Luke","chapter":"3","verse":"35","text":"Nahor was the son of Serug. Serug was the son of Reu. Reu was the son of Peleg. Peleg was the son of Eber. Eber was the son of Shelah."},{"book":"Luke","chapter":"3","verse":"36","text":"Shelah was the son of Cainan. Cainan was the son of Arphaxad. Arphaxad was the son of Shem. Shem was the son of Noah. Noah was the son of Lamech."},{"book":"Luke","chapter":"3","verse":"37","text":"Lamech was the son of Methuselah. Methuselah was the son of Enoch. Enoch was the son of Jared. Jared was the son of Mahalalel. Mahalalel was the son of Cainan."},{"book":"Luke","chapter":"3","verse":"38","text":"Cainan was the son of Enos. Enos was the son of Seth. Seth was the son of Adam. Adam was the man God created."}]}