{"data":[{"book":"Luke","chapter":"6","verse":"1","text":"One ◄Sabbath/Jewish day of rest►, while Jesus was walking through some grain fields with his disciples, the disciples picked some of the heads of grain. They rubbed them in their hands to separate the grains from the husks, and ate the grain. The law of Moses permitted people to do that if they were hungry."},{"book":"Luke","chapter":"6","verse":"2","text":"Some Pharisees who were watching said to Jesus, “◄You should not be doing on our rest day work that our laws forbid!/Why are you doing on our rest day work that our laws forbid?►” [RHQ]"},{"book":"Luke","chapter":"6","verse":"3","text":"Jesus wanted to show them that the record in Scriptures indicated that God permitted people to disobey certain religious laws when they needed food. So he replied, “It is written in the Scriptures what our revered ancestor, King David did when he and the men with him were hungry. You have read about that, ◄but you do not think about what it implies/so why do you not think about what it implies?► [RHQ]"},{"book":"Luke","chapter":"6","verse":"4","text":"David entered God’s big worship tent and asked for some food. The high priest gave him the bread that the priests had presented to God. It was permitted in one of Moses’ laws that only the priests could eat that bread. But even though David was not a priest, he ate some, and gave some to the men who were with him. And God did not consider that what David did was wrong!”"},{"book":"Luke","chapter":"6","verse":"5","text":"Jesus also said to them, “I am the one who came from heaven, so I have the authority to determine what is right for my disciples to do on the day of rest!”"},{"book":"Luke","chapter":"6","verse":"6","text":"Another ◄Sabbath/Jewish day of rest► Jesus entered a ◄synagogue/Jewish meeting place► and taught the people. There was a man there whose right hand was shriveled."},{"book":"Luke","chapter":"6","verse":"7","text":"The men who taught the Jewish laws and the Pharisees who were there watched Jesus, to see if he would heal the man ◄on the Sabbath/on the Jewish rest day►. They did this so that, if he healed the man, they would accuse him of disobeying their laws by working on the day of rest."},{"book":"Luke","chapter":"6","verse":"8","text":"But Jesus knew what they were thinking. So he said to the man with the shriveled hand, “Come and stand here in front of everyone!” So the man got up and stood there."},{"book":"Luke","chapter":"6","verse":"9","text":"Then Jesus said to the others, “I ask you this: Do the laws that God gave Moses permit people to do what is good ◄on the Sabbath/on the Jewish rest day►, or do they permit people to harm others? Do they permit us to save a person’s life on our day of rest or to let him die [HYP] by refusing to help him?”"},{"book":"Luke","chapter":"6","verse":"10","text":"They refused to answer him. So after he looked around at them all, he said to the man, “Stretch out your shriveled hand!” The man did that, and his hand became all right again!"},{"book":"Luke","chapter":"6","verse":"11","text":"But the men who taught the Jewish laws and the Pharisees were very angry, and they discussed with one another what they could do to get rid of Jesus."},{"book":"Luke","chapter":"6","verse":"12","text":"About that time Jesus went up into the hills to pray. He prayed to God all night."},{"book":"Luke","chapter":"6","verse":"13","text":"The next day he summoned all his disciples to come near him. From them he chose twelve men, whom he called apostles."},{"book":"Luke","chapter":"6","verse":"14","text":"They were Simon, to whom he gave the new name, Peter; Andrew, Peter’s younger brother; James and his younger brother, John; Philip; Bartholomew;"},{"book":"Luke","chapter":"6","verse":"15","text":"Matthew, whose other name was Levi; Thomas; another James, the son of Alpheus; Simon, who belonged to the party that encouraged people to rebel against the Roman government;"},{"book":"Luke","chapter":"6","verse":"16","text":"Judas, the son of another James; and Judas Iscariot (OR, Judas, the man from Kerioth Town), the one who later ◄betrayed Jesus./enabled the Jewish leaders to seize Jesus.►"},{"book":"Luke","chapter":"6","verse":"17","text":"Jesus came down from the hills with his disciples and stood on a level area. There was a very big crowd of his disciples there. There was also a large group of people who had come from Jerusalem and from many other places in Judea district, and from the coastal areas near Tyre and Sidon cities."},{"book":"Luke","chapter":"6","verse":"18","text":"They came to hear Jesus talk to them and to be healed {and for him to heal them} from their diseases. He also healed those whom evil spirits had troubled."},{"book":"Luke","chapter":"6","verse":"19","text":"Everyone in the crowd tried to touch him, because he was healing everyone by his/God’s power."},{"book":"Luke","chapter":"6","verse":"20","text":"He looked [MTY] at his disciples and said, “God is pleased with you who know that you lack what he wants you to have; he will allow you to be the people whose lives he rules over."},{"book":"Luke","chapter":"6","verse":"21","text":"God is pleased with you who sincerely desire to receive what [MTY] he wants you to have; he will give you what you need, until you are satisfied."},{"book":"Luke","chapter":"6","verse":"22","text":"God is pleased with you when other people hate you, when they will not let you join them, when they insult you, when they say that you are evil because you believe in me, the one who came from heaven."},{"book":"Luke","chapter":"6","verse":"23","text":"When that happens, rejoice! Jump up and down because you are so happy! God will give you a great reward in heaven! When they do these things to you, it will prove that you are God’s servants. (OR, People have always treated God’s servants like that.) Do not forget that these people’s ancestors did the same things to the prophets who served God faithfully!"},{"book":"Luke","chapter":"6","verse":"24","text":"But there will be terrible punishment for you that are rich; the happiness you have received from your riches is the only happiness that you will get."},{"book":"Luke","chapter":"6","verse":"25","text":"There will be terrible punishment for you who think that you have all that you need now; you will realize that these things will not make you feel satisfied."},{"book":"Luke","chapter":"6","verse":"26","text":"When most [HYP] people speak well about you, trouble is ahead for you; it will not prove that you are God’s servants, because your ancestors used to speak well about those who falsely claimed that they were prophets.”"},{"book":"Luke","chapter":"6","verse":"27","text":"“But I say this to each of you disciples who are listening to what I say: Love your enemies as well as your friends. Do good things for those who hate you!"},{"book":"Luke","chapter":"6","verse":"28","text":"Ask God to bless those who curse you! Pray for those who mistreat you!"},{"book":"Luke","chapter":"6","verse":"29","text":"If someone insults one of you by striking you on one of your cheeks, turn your face so that he can strike the other cheek also. If a bandit wants to take away your (sg) coat, let him also have your shirt."},{"book":"Luke","chapter":"6","verse":"30","text":"Give something to everyone who asks you (sg) for something. If someone takes away things that belong to you (sg), do not ask him to return them."},{"book":"Luke","chapter":"6","verse":"31","text":"In whatever way you (pl) want others to act toward you, that is the way that you should act toward them."},{"book":"Luke","chapter":"6","verse":"32","text":"If you love only those who love you, do not expect God to praise you for doing that [RHQ], because even sinners love those who love them."},{"book":"Luke","chapter":"6","verse":"33","text":"If you do good things only for those who do good things for you, do not expect God to reward you for doing that [RHQ], because even sinners do that."},{"book":"Luke","chapter":"6","verse":"34","text":"If you lend things or money only to those who you expect will give something back to you, do not expect that God will reward you [RHQ] for doing that. Even sinners lend to other sinners, because they expect them to pay everything back."},{"book":"Luke","chapter":"6","verse":"35","text":"Instead, love your enemies! Do good things for them! Lend to them, and do not expect them to pay anything back! If you do that, God will give you a big reward. And you will be acting like his children should. Remember that God is kind to people who are not grateful and to people who are wicked, and he expects you to be like that too."},{"book":"Luke","chapter":"6","verse":"36","text":"Act mercifully toward others, just like your Father in heaven acts mercifully toward you.”"},{"book":"Luke","chapter":"6","verse":"37","text":"“Do not say how sinfully others have acted, and then God will not say how sinfully you have acted. Do not condemn others, and then he will not condemn you [DOU]. Forgive others for the evil things that they have done to you, and then God will forgive you."},{"book":"Luke","chapter":"6","verse":"38","text":"Give good things to others, and then God will give good things to you. It will be as though [MET] God is putting things in a basket for you. He will give you a full amount, pressed down in the basket, which he will shake so that he can put more in, and it will spill over the sides! Remember that the way you act toward others will be the way that God will act toward you!”"},{"book":"Luke","chapter":"6","verse":"39","text":"He also told his disciples this parable to show them that they should be like him, and not be like the Jewish religious leaders: “◄You certainly would not expect a blind man to lead another blind man./Would you expect a blind man to lead another blind man?► [RHQ] If he tried to do that, ◄they would both probably fall into a hole!/wouldn’t they both probably fall into a hole?► [RHQ] I am your teacher, and you disciples should be like me."},{"book":"Luke","chapter":"6","verse":"40","text":"A disciple should not expect to be better known than his teacher. But if a student is fully trained {if someone fully trains a student}, the student can become like his teacher [MET]. So you should be content to be like me."},{"book":"Luke","chapter":"6","verse":"41","text":"◄Why do you notice someone else’s small faults?/None of you should be concerned about someone else’s small faults [MET, RHQ].► That would be like noticing a speck in that person’s eye. But you should be concerned about your own big faults. They are like planks in your own eye, which you do not notice."},{"book":"Luke","chapter":"6","verse":"42","text":"◄You (sg) should not say, ‘Friend, let me take out that speck in your eye!’ when you do not notice the log in your own eye!/Why do you say, ‘Friend, let me take out that speck in your eye!’ when you do not notice the log in your own eye?► [RHQ] If you do that, you are a hypocrite! You should first stop committing your own sins. That will be like removing the plank from your own eye. Then, as a result, you will have the spiritual insight you need to help others get rid of the faults that are like specks in their eyes.”"},{"book":"Luke","chapter":"6","verse":"43","text":"“People are like trees [MET]. Healthy trees do not bear bad fruit (OR, bear only good fruit), and unhealthy trees do not bear good fruit."},{"book":"Luke","chapter":"6","verse":"44","text":"Just like you can tell if a tree is good or bad by looking at its fruit, you can tell which people are good and which are bad by looking at the way they conduct their lives. For example, because thornbushes cannot produce figs, no one can pick figs from thornbushes. And since bramble bushes cannot produce grapes, no one can pick grapes from bramble bushes."},{"book":"Luke","chapter":"6","verse":"45","text":"Similarly, good people will conduct their lives in a good way because they think a lot of good things, and evil people will live in an evil way because they think a lot of evil things. The basic principle is that people speak and act according to all that they think.”"},{"book":"Luke","chapter":"6","verse":"46","text":"“Because people should obey what their masters tell them, ◄it is disgraceful that you say that I am your master but you do not do what I tell you!/why do you say that I am your master but you do not do what I tell you?► [RHQ]"},{"book":"Luke","chapter":"6","verse":"47","text":"Some people come to me, and hear my messages and obey them. I will tell you what they are like."},{"book":"Luke","chapter":"6","verse":"48","text":"They are like a man who dug deep into the ground to prepare to build his house. He made sure that the foundation was on solid ground. Then when there was a flood, the water tried to wash away the house. But the river could not shake the house, because it was built {he built it} on a solid foundation."},{"book":"Luke","chapter":"6","verse":"49","text":"But some people hear my messages but do not obey them. They are like a man who built a house on top of the ground without digging a foundation. When the river flooded, the house collapsed immediately and was completely ruined. So it is important for you to obey what I teach you.”"}]}