{"data":[{"book":"Filemona","chapter":"1","verse":"1","text":"Ja, Paweł, będący teraz w więzieniu z powodu wierności Chrystusowi Jezusowi, oraz Tymoteusz, nasz drogi przyjaciel, piszemy do ciebie, drogi Filemonie, nasz współpracowniku,"},{"book":"Filemona","chapter":"1","verse":"2","text":"oraz do Apfii, Archipa, towarzyszącego nam w walce, oraz do całego kościoła, który spotyka się w twoim domu."},{"book":"Filemona","chapter":"1","verse":"3","text":"Niech Bóg, nasz Ojciec, i Pan, Jezus Chrystus, obdarzają was swoją łaską i pokojem!"},{"book":"Filemona","chapter":"1","verse":"4","text":"Zawsze, gdy wspominam cię w swoich modlitwach, dziękuję za ciebie Bogu,"},{"book":"Filemona","chapter":"1","verse":"5","text":"bo słyszę, że wierzysz Panu Jezusowi i kochasz wszystkich wierzących."},{"book":"Filemona","chapter":"1","verse":"6","text":"Proszę też Boga, aby twoja wiara udzieliła się również tym, którzy są z tobą—aby oni także mogli zobaczyć to wspaniałe duchowe bogactwo, darowane nam przez Chrystusa Jezusa."},{"book":"Filemona","chapter":"1","verse":"7","text":"Wieści o tym, że twoja miłość tak bardzo podnosi na duchu innych wierzących, były dla mnie ogromną radością i zachętą."},{"book":"Filemona","chapter":"1","verse":"8","text":"Właśnie ze względu na tę miłość chciałbym cię teraz o coś prosić. Mógłbym wprawdzie nakazać ci to w imieniu Chrystusa,"},{"book":"Filemona","chapter":"1","verse":"9","text":"ale wolę cię o to poprosić. Ja, stary Paweł, będący teraz w więzieniu z powodu wierności Chrystusowi Jezusowi,"},{"book":"Filemona","chapter":"1","verse":"10","text":"proszę cię więc o przychylność dla Onezyma, który tu, w więzieniu, stał się moim duchowym synem."},{"book":"Filemona","chapter":"1","verse":"11","text":"Wiem, że kiedyś nie przynosił ci zbyt wiele pożytku. Teraz jednak jest naprawdę użyteczny zarówno dla ciebie, jak i dla mnie."},{"book":"Filemona","chapter":"1","verse":"12","text":"Odsyłam go więc do ciebie, choć sprawia mi to smutek."},{"book":"Filemona","chapter":"1","verse":"13","text":"Z powodu głoszenia dobrej nowiny jestem teraz w więzieniu i jego pomoc byłaby mi bardzo potrzebna. Chciałem nawet zatrzymać go przy sobie, aby w twoim zastępstwie mógł służyć mi pomocą."},{"book":"Filemona","chapter":"1","verse":"14","text":"Wolałem jednak nie robić tego bez twojej zgody, nie chciałem bowiem wymuszać na tobie dobrego uczynku. Lepiej będzie, jeśli sam podejmiesz taką decyzję."},{"book":"Filemona","chapter":"1","verse":"15","text":"Może właśnie dlatego Onezym uciekł od ciebie na pewien czas, abyś teraz odzyskał go już na wieki."},{"book":"Filemona","chapter":"1","verse":"16","text":"Jest on cenny zarówno dla mnie, jak i dla ciebie. Dla mnie jest on przyjacielem w wierze, dla ciebie zaś—odzyskanym niewolnikiem, a teraz również przyjacielem w Panu."},{"book":"Filemona","chapter":"1","verse":"17","text":"Jeśli więc darzysz mnie przyjaźnią, przyjmij Onezyma, jak mnie."},{"book":"Filemona","chapter":"1","verse":"18","text":"Jeżeli wyrządził ci jakąś szkodę lub jest ci coś winien, policz to na mój rachunek."},{"book":"Filemona","chapter":"1","verse":"19","text":"Oto moje własnoręczne zobowiązanie: „Ja, Paweł, ureguluję to”. Nie chciałbym jednak ci przypominać, że ty, Filemonie, też jesteś mi coś winien—mianowicie samego siebie."},{"book":"Filemona","chapter":"1","verse":"20","text":"Przyjacielu, wyświadcz mi więc tę przysługę i w imieniu Chrystusa spraw mi tę radość."},{"book":"Filemona","chapter":"1","verse":"21","text":"Piszę ten list, dobrze wiedząc, że spełnisz moją prośbę, a nawet zrobisz znacznie więcej."},{"book":"Filemona","chapter":"1","verse":"22","text":"Proszę, przygotuj dla mnie pokój. Mam bowiem nadzieję, że dzięki waszym modlitwom wkrótce zostanę wypuszczony z więzienia."},{"book":"Filemona","chapter":"1","verse":"23","text":"Pozdrawia cię Epafras, który—z powodu wierności Chrystusowi Jezusowi—razem ze mną przebywa w więzieniu."},{"book":"Filemona","chapter":"1","verse":"24","text":"Pozdrowienia przesyłają ci również moi współpracownicy: Marek, Arystarch, Demas i Łukasz."},{"book":"Filemona","chapter":"1","verse":"25","text":"Niech nasz Pan, Jezus Chrystus, będzie blisko was i niech obdarza was swoją łaską!"}]}