{"data":[{"book":"योहनः","chapter":"18","verse":"1","text":"ताः कथाः कथयित्वा यीशुः शिष्यानादाय किद्रोन्नामकं स्रोत उत्तीर्य्य शिष्यैः सह तत्रत्योद्यानं प्राविशत्।"},{"book":"योहनः","chapter":"18","verse":"2","text":"किन्तु विश्वासघातियिहूदास्तत् स्थानं परिचीयते यतो यीशुः शिष्यैः सार्द्धं कदाचित् तत् स्थानम् अगच्छत्।"},{"book":"योहनः","chapter":"18","verse":"3","text":"तदा स यिहूदाः सैन्यगणं प्रधानयाजकानां फिरूशिनाञ्च पदातिगणञ्च गृहीत्वा प्रदीपान् उल्कान् अस्त्राणि चादाय तस्मिन् स्थान उपस्थितवान्।"},{"book":"योहनः","chapter":"18","verse":"4","text":"स्वं प्रति यद् घटिष्यते तज् ज्ञात्वा यीशुरग्रेसरः सन् तानपृच्छत् कं गवेषयथ?"},{"book":"योहनः","chapter":"18","verse":"5","text":"ते प्रत्यवदन्, नासरतीयं यीशुं; ततो यीशुरवादीद् अहमेव सः; तैः सह विश्वासघाती यिहूदाश्चातिष्ठत्।"},{"book":"योहनः","chapter":"18","verse":"6","text":"तदाहमेव स तस्यैतां कथां श्रुत्वैव ते पश्चादेत्य भूमौ पतिताः।"},{"book":"योहनः","chapter":"18","verse":"7","text":"ततो यीशुः पुनरपि पृष्ठवान् कं गवेषयथ? ततस्ते प्रत्यवदन् नासरतीयं यीशुं।"},{"book":"योहनः","chapter":"18","verse":"8","text":"तदा यीशुः प्रत्युदितवान् अहमेव स इमां कथामचकथम्; यदि मामन्विच्छथ तर्हीमान् गन्तुं मा वारयत।"},{"book":"योहनः","chapter":"18","verse":"9","text":"इत्थं भूते मह्यं याल्लोकान् अददास्तेषाम् एकमपि नाहारयम् इमां यां कथां स स्वयमकथयत् सा कथा सफला जाता।"},{"book":"योहनः","chapter":"18","verse":"10","text":"तदा शिमोन्पितरस्य निकटे खङ्गल्स्थितेः स तं निष्कोषं कृत्वा महायाजकस्य माल्खनामानं दासम् आहत्य तस्य दक्षिणकर्णं छिन्नवान्।"},{"book":"योहनः","chapter":"18","verse":"11","text":"ततो यीशुः पितरम् अवदत्, खङ्गं कोषे स्थापय मम पिता मह्यं पातुं यं कंसम् अददात् तेनाहं किं न पास्यामि?"},{"book":"योहनः","chapter":"18","verse":"12","text":"तदा सैन्यगणः सेनापति र्यिहूदीयानां पदातयश्च यीशुं घृत्वा बद्ध्वा हानन्नाम्नः कियफाः श्वशुरस्य समीपं प्रथमम् अनयन्।"},{"book":"योहनः","chapter":"18","verse":"13","text":"स कियफास्तस्मिन् वत्सरे महायाजत्वपदे नियुक्तः"},{"book":"योहनः","chapter":"18","verse":"14","text":"सन् साधारणलोकानां मङ्गलार्थम् एकजनस्य मरणमुचितम् इति यिहूदीयैः सार्द्धम् अमन्त्रयत्।"},{"book":"योहनः","chapter":"18","verse":"15","text":"तदा शिमोन्पितरोऽन्यैकशिष्यश्च यीशोः पश्चाद् अगच्छतां तस्यान्यशिष्यस्य महायाजकेन परिचितत्वात् स यीशुना सह महायाजकस्याट्टालिकां प्राविशत्।"},{"book":"योहनः","chapter":"18","verse":"16","text":"किन्तु पितरो बहिर्द्वारस्य समीपेऽतिष्ठद् अतएव महायाजकेन परिचितः स शिष्यः पुनर्बहिर्गत्वा दौवायिकायै कथयित्वा पितरम् अभ्यन्तरम् आनयत्।"},{"book":"योहनः","chapter":"18","verse":"17","text":"तदा स द्वाररक्षिका पितरम् अवदत् त्वं किं न तस्य मानवस्य शिष्यः? ततः सोवदद् अहं न भवामि।"},{"book":"योहनः","chapter":"18","verse":"18","text":"ततः परं यत्स्थाने दासाः पदातयश्च शीतहेतोरङ्गारै र्वह्निं प्रज्वाल्य तापं सेवितवन्तस्तत्स्थाने पितरस्तिष्ठन् तैः सह वह्नितापं सेवितुम् आरभत।"},{"book":"योहनः","chapter":"18","verse":"19","text":"तदा शिष्येषूपदेशे च महायाजकेन यीशुः पृष्टः"},{"book":"योहनः","chapter":"18","verse":"20","text":"सन् प्रत्युक्तवान् सर्व्वलोकानां समक्षं कथामकथयं गुप्तं कामपि कथां न कथयित्वा यत् स्थानं यिहूदीयाः सततं गच्छन्ति तत्र भजनगेहे मन्दिरे चाशिक्षयं।"},{"book":"योहनः","chapter":"18","verse":"21","text":"मत्तः कुतः पृच्छसि? ये जना मदुपदेशम् अशृण्वन् तानेव पृच्छ यद्यद् अवदं ते तत् जानिन्त।"},{"book":"योहनः","chapter":"18","verse":"22","text":"तदेत्थं प्रत्युदितत्वात् निकटस्थपदाति र्यीशुं चपेटेनाहत्य व्याहरत् महायाजकम् एवं प्रतिवदसि?"},{"book":"योहनः","chapter":"18","verse":"23","text":"ततो यीशुः प्रतिगदितवान् यद्ययथार्थम् अचकथं तर्हि तस्यायथार्थस्य प्रमाणं देहि, किन्तु यदि यथार्थं तर्हि कुतो हेतो र्माम् अताडयः?"},{"book":"योहनः","chapter":"18","verse":"24","text":"पूर्व्वं हानन् सबन्धनं तं कियफामहायाजकस्य समीपं प्रैषयत्।"},{"book":"योहनः","chapter":"18","verse":"25","text":"शिमोन्पितरस्तिष्ठन् वह्नितापं सेवते, एतस्मिन् समये कियन्तस्तम् अपृच्छन् त्वं किम् एतस्य जनस्य शिष्यो न? ततः सोपह्नुत्याब्रवीद् अहं न भवामि।"},{"book":"योहनः","chapter":"18","verse":"26","text":"तदा महायाजकस्य यस्य दासस्य पितरः कर्णमच्छिनत् तस्य कुटुम्बः प्रत्युदितवान् उद्याने तेन सह तिष्ठन्तं त्वां किं नापश्यं?"},{"book":"योहनः","chapter":"18","verse":"27","text":"किन्तु पितरः पुनरपह्नुत्य कथितवान्; तदानीं कुक्कुटोऽरौत्।"},{"book":"योहनः","chapter":"18","verse":"28","text":"तदनन्तरं प्रत्यूषे ते कियफागृहाद् अधिपते र्गृहं यीशुम् अनयन् किन्तु यस्मिन् अशुचित्वे जाते तै र्निस्तारोत्सवे न भोक्तव्यं, तस्य भयाद् यिहूदीयास्तद्गृहं नाविशन्।"},{"book":"योहनः","chapter":"18","verse":"29","text":"अपरं पीलातो बहिरागत्य तान् पृष्ठवान् एतस्य मनुष्यस्य कं दोषं वदथ?"},{"book":"योहनः","chapter":"18","verse":"30","text":"तदा ते पेत्यवदन् दुष्कर्म्मकारिणि न सति भवतः समीपे नैनं समार्पयिष्यामः।"},{"book":"योहनः","chapter":"18","verse":"31","text":"ततः पीलातोऽवदद् यूयमेनं गृहीत्वा स्वेषां व्यवस्थया विचारयत। तदा यिहूदीयाः प्रत्यवदन् कस्यापि मनुष्यस्य प्राणदण्डं कर्त्तुं नास्माकम् अधिकारोऽस्ति।"},{"book":"योहनः","chapter":"18","verse":"32","text":"एवं सति यीशुः स्वस्य मृत्यौ यां कथां कथितवान् सा सफलाभवत्।"},{"book":"योहनः","chapter":"18","verse":"33","text":"तदनन्तरं पीलातः पुनरपि तद् राजगृहं गत्वा यीशुमाहूय पृष्टवान् त्वं किं यिहूदीयानां राजा?"},{"book":"योहनः","chapter":"18","verse":"34","text":"यीशुः प्रत्यवदत् त्वम् एतां कथां स्वतः कथयसि किमन्यः कश्चिन् मयि कथितवान्?"},{"book":"योहनः","chapter":"18","verse":"35","text":"पीलातोऽवदद् अहं किं यिहूदीयः? तव स्वदेशीया विशेषतः प्रधानयाजका मम निकटे त्वां समार्पयन, त्वं किं कृतवान्?"},{"book":"योहनः","chapter":"18","verse":"36","text":"यीशुः प्रत्यवदत् मम राज्यम् एतज्जगत्सम्बन्धीयं न भवति यदि मम राज्यं जगत्सम्बन्धीयम् अभविष्यत् तर्हि यिहूदीयानां हस्तेषु यथा समर्पितो नाभवं तदर्थं मम सेवका अयोत्स्यन् किन्तु मम राज्यम् ऐहिकं न।"},{"book":"योहनः","chapter":"18","verse":"37","text":"तदा पीलातः कथितवान्, तर्हि त्वं राजा भवसि? यीशुः प्रत्युक्तवान् त्वं सत्यं कथयसि, राजाहं भवामि; सत्यतायां साक्ष्यं दातुं जनिं गृहीत्वा जगत्यस्मिन् अवतीर्णवान्, तस्मात् सत्यधर्म्मपक्षपातिनो मम कथां शृण्वन्ति।"},{"book":"योहनः","chapter":"18","verse":"38","text":"तदा सत्यं किं? एतां कथां पष्ट्वा पीलातः पुनरपि बहिर्गत्वा यिहूदीयान् अभाषत, अहं तस्य कमप्यपराधं न प्राप्नोमि।"},{"book":"योहनः","chapter":"18","verse":"39","text":"निस्तारोत्सवसमये युष्माभिरभिरुचित एको जनो मया मोचयितव्य एषा युष्माकं रीतिरस्ति, अतएव युष्माकं निकटे यिहूदीयानां राजानं किं मोचयामि, युष्माकम् इच्छा का?"},{"book":"योहनः","chapter":"18","verse":"40","text":"तदा ते सर्व्वे रुवन्तो व्याहरन् एनं मानुषं नहि बरब्बां मोचय। किन्तु स बरब्बा दस्युरासीत्।"}]}