{"data":[{"book":"योहनः","chapter":"19","verse":"1","text":"पीलातो यीशुम् आनीय कशया प्राहारयत्।"},{"book":"योहनः","chapter":"19","verse":"2","text":"पश्चात् सेनागणः कण्टकनिर्म्मितं मुकुटं तस्य मस्तके समर्प्य वार्त्ताकीवर्णं राजपरिच्छदं परिधाप्य,"},{"book":"योहनः","chapter":"19","verse":"3","text":"हे यिहूदीयानां राजन् नमस्कार इत्युक्त्वा तं चपेटेनाहन्तुम् आरभत।"},{"book":"योहनः","chapter":"19","verse":"4","text":"तदा पीलातः पुनरपि बहिर्गत्वा लोकान् अवदत्, अस्य कमप्यपराधं न लभेऽहं, पश्यत तद् युष्मान् ज्ञापयितुं युष्माकं सन्निधौ बहिरेनम् आनयामि।"},{"book":"योहनः","chapter":"19","verse":"5","text":"ततः परं यीशुः कण्टकमुकुटवान् वार्त्ताकीवर्णवसनवांश्च बहिरागच्छत्। ततः पीलात उक्तवान् एनं मनुष्यं पश्यत।"},{"book":"योहनः","chapter":"19","verse":"6","text":"तदा प्रधानयाजकाः पदातयश्च तं दृष्ट्वा, एनं क्रुशे विध, एनं क्रुशे विध, इत्युक्त्वा रवितुं आरभन्त। ततः पीलातः कथितवान् यूयं स्वयम् एनं नीत्वा क्रुशे विधत, अहम् एतस्य कमप्यपराधं न प्राप्तवान्।"},{"book":"योहनः","chapter":"19","verse":"7","text":"यिहूदीयाः प्रत्यवदन् अस्माकं या व्यवस्थास्ते तदनुसारेणास्य प्राणहननम् उचितं यतोयं स्वम् ईश्वरस्य पुत्रमवदत्।"},{"book":"योहनः","chapter":"19","verse":"8","text":"पीलात इमां कथां श्रुत्वा महात्रासयुक्तः"},{"book":"योहनः","chapter":"19","verse":"9","text":"सन् पुनरपि राजगृह आगत्य यीशुं पृष्टवान् त्वं कुत्रत्यो लोकः? किन्तु यीशस्तस्य किमपि प्रत्युत्तरं नावदत्।"},{"book":"योहनः","chapter":"19","verse":"10","text":"१॰ ततः पीलात् कथितवान त्वं किं मया सार्द्धं न संलपिष्यसि ? त्वां क्रुशे वेधितुं वा मोचयितुं शक्ति र्ममास्ते इति किं त्वं न जानासि ? तदा यीशुः प्रत्यवदद् ईश्वरेणादŸां ममोपरि तव किमप्यधिपतित्वं न विद्यते, तथापि यो जनो मां तव हस्ते समार्पयत् तस्य महापातकं जातम्।"},{"book":"योहनः","chapter":"19","verse":"11","text":"तदा यीशुः प्रत्यवदद् ईश्वरेणादत्तं ममोपरि तव किमप्यधिपतित्वं न विद्यते, तथापि यो जनो मां तव हस्ते समार्पयत् तस्य महापातकं जातम्।"},{"book":"योहनः","chapter":"19","verse":"12","text":"तदारभ्य पीलातस्तं मोचयितुं चेष्टितवान् किन्तु यिहूदीया रुवन्तो व्याहरन् यदीमं मानवं त्यजसि तर्हि त्वं कैसरस्य मित्रं न भवसि, यो जनः स्वं राजानं वक्ति सएव कैमरस्य विरुद्धां कथां कथयति।"},{"book":"योहनः","chapter":"19","verse":"13","text":"एतां कथां श्रुत्वा पीलातो यीशुं बहिरानीय निस्तारोत्सवस्य आसादनदिनस्य द्वितीयप्रहरात् पूर्व्वं प्रस्तरबन्धननाम्नि स्थाने ऽर्थात् इब्रीयभाषया यद् गब्बिथा कथ्यते तस्मिन् स्थाने विचारासन उपाविशत्।"},{"book":"योहनः","chapter":"19","verse":"14","text":"अनन्तरं पीलातो यिहूदीयान् अवदत्, युष्माकं राजानं पश्यत।"},{"book":"योहनः","chapter":"19","verse":"15","text":"किन्तु एनं दूरीकुरु, एनं दूरीकुरु, एनं क्रुशे विध, इति कथां कथयित्वा ते रवितुम् आरभन्त; तदा पीलातः कथितवान् युष्माकं राजानं किं क्रुशे वेधिष्यामि? प्रधानयाजका उत्तरम् अवदन् कैसरं विना कोपि राजास्माकं नास्ति।"},{"book":"योहनः","chapter":"19","verse":"16","text":"ततः पीलातो यीशुं क्रुशे वेधितुं तेषां हस्तेषु समार्पयत्, ततस्ते तं धृत्वा नीतवन्तः।"},{"book":"योहनः","chapter":"19","verse":"17","text":"ततः परं यीशुः क्रुशं वहन् शिरःकपालम् अर्थाद् यद् इब्रीयभाषया गुल्गल्तां वदन्ति तस्मिन् स्थान उपस्थितः।"},{"book":"योहनः","chapter":"19","verse":"18","text":"ततस्ते मध्यस्थाने तं तस्योभयपार्श्वे द्वावपरौ क्रुशेऽविधन्।"},{"book":"योहनः","chapter":"19","verse":"19","text":"अपरम् एष यिहूदीयानां राजा नासरतीययीशुः, इति विज्ञापनं लिखित्वा पीलातस्तस्य क्रुशोपरि समयोजयत्।"},{"book":"योहनः","chapter":"19","verse":"20","text":"सा लिपिः इब्रीययूनानीयरोमीयभाषाभि र्लिखिता; यीशोः क्रुशवेधनस्थानं नगरस्य समीपं, तस्माद् बहवो यिहूदीयास्तां पठितुम् आरभन्त।"},{"book":"योहनः","chapter":"19","verse":"21","text":"यिहूदीयानां प्रधानयाजकाः पीलातमिति न्यवेदयन् यिहूदीयानां राजेति वाक्यं न किन्तु एष स्वं यिहूदीयानां राजानम् अवदद् इत्थं लिखतु।"},{"book":"योहनः","chapter":"19","verse":"22","text":"ततः पीलात उत्तरं दत्तवान् यल्लेखनीयं तल्लिखितवान्।"},{"book":"योहनः","chapter":"19","verse":"23","text":"इत्थं सेनागणो यीशुं क्रुशे विधित्वा तस्य परिधेयवस्त्रं चतुरो भागान् कृत्वा एकैकसेना एकैकभागम् अगृह्लत् तस्योत्तरीयवस्त्रञ्चागृह्लत्। किन्तूत्तरीयवस्त्रं सूचिसेवनं विना सर्व्वम् ऊतं।"},{"book":"योहनः","chapter":"19","verse":"24","text":"तस्मात्ते व्याहरन् एतत् कः प्राप्स्यति? तन्न खण्डयित्वा तत्र गुटिकापातं करवाम। विभजन्तेऽधरीयं मे वसनं ते परस्परं। ममोत्तरीयवस्त्रार्थं गुटिकां पातयन्ति च। इति यद्वाक्यं धर्म्मपुस्तके लिखितमास्ते तत् सेनागणेनेत्थं व्यवहरणात् सिद्धमभवत्।"},{"book":"योहनः","chapter":"19","verse":"25","text":"तदानीं यीशो र्माता मातु र्भगिनी च या क्लियपा भार्य्या मरियम् मग्दलीनी मरियम् च एतास्तस्य क्रुशस्य सन्निधौ समतिष्ठन्।"},{"book":"योहनः","chapter":"19","verse":"26","text":"ततो यीशुः स्वमातरं प्रियतमशिष्यञ्च समीपे दण्डायमानौ विलोक्य मातरम् अवदत्, हे योषिद् एनं तव पुत्रं पश्य,"},{"book":"योहनः","chapter":"19","verse":"27","text":"शिष्यन्त्ववदत्, एनां तव मातरं पश्य। ततः स शिष्यस्तद्घटिकायां तां निजगृहं नीतवान्।"},{"book":"योहनः","chapter":"19","verse":"28","text":"अनन्तरं सर्व्वं कर्म्माधुना सम्पन्नमभूत् यीशुरिति ज्ञात्वा धर्म्मपुस्तकस्य वचनं यथा सिद्धं भवति तदर्थम् अकथयत् मम पिपासा जाता।"},{"book":"योहनः","chapter":"19","verse":"29","text":"ततस्तस्मिन् स्थाने अम्लरसेन पूर्णपात्रस्थित्या ते स्पञ्जमेकं तदम्लरसेनार्द्रीकृत्य एसोब्नले तद् योजयित्वा तस्य मुखस्य सन्निधावस्थापयन्।"},{"book":"योहनः","chapter":"19","verse":"30","text":"तदा यीशुरम्लरसं गृहीत्वा सर्व्वं सिद्धम् इति कथां कथयित्वा मस्तकं नमयन् प्राणान् पर्य्यत्यजत्।"},{"book":"योहनः","chapter":"19","verse":"31","text":"तद्विनम् आसादनदिनं तस्मात् परेऽहनि विश्रामवारे देहा यथा क्रुशोपरि न तिष्ठन्ति, यतः स विश्रामवारो महादिनमासीत्, तस्माद् यिहूदीयाः पीलातनिकटं गत्वा तेषां पादभञ्जनस्य स्थानान्तरनयनस्य चानुमतिं प्रार्थयन्त।"},{"book":"योहनः","chapter":"19","verse":"32","text":"अतः सेना आगत्य यीशुना सह क्रुशे हतयोः प्रथमद्वितीयचोरयोः पादान् अभञ्जन्;"},{"book":"योहनः","chapter":"19","verse":"33","text":"किन्तु यीशोः सन्निधिं गत्वा स मृत इति दृष्ट्वा तस्य पादौ नाभञ्जन्।"},{"book":"योहनः","chapter":"19","verse":"34","text":"पश्चाद् एको योद्धा शूलाघातेन तस्य कुक्षिम् अविधत् तत्क्षणात् तस्माद् रक्तं जलञ्च निरगच्छत्।"},{"book":"योहनः","chapter":"19","verse":"35","text":"यो जनोऽस्य साक्ष्यं ददाति स स्वयं दृष्टवान् तस्येदं साक्ष्यं सत्यं तस्य कथा युष्माकं विश्वासं जनयितुं योग्या तत् स जानाति।"},{"book":"योहनः","chapter":"19","verse":"36","text":"तस्यैकम् अस्ध्यपि न भंक्ष्यते,"},{"book":"योहनः","chapter":"19","verse":"37","text":"तद्वद् अन्यशास्त्रेपि लिख्यते, यथा, \"दृष्टिपातं करिष्यन्ति तेऽविधन् यन्तु तम्प्रति।\""},{"book":"योहनः","chapter":"19","verse":"38","text":"अरिमथीयनगरस्य यूषफ्नामा शिष्य एक आसीत् किन्तु यिहूदीयेभ्यो भयात् प्रकाशितो न भवति; स यीशो र्देहं नेतुं पीलातस्यानुमतिं प्रार्थयत, ततः पीलातेनानुमते सति स गत्वा यीशो र्देहम् अनयत्।"},{"book":"योहनः","chapter":"19","verse":"39","text":"अपरं यो निकदीमो रात्रौ यीशोः समीपम् अगच्छत् सोपि गन्धरसेन मिश्रितं प्रायेण पञ्चाशत्सेटकमगुरुं गृहीत्वागच्छत्।"},{"book":"योहनः","chapter":"19","verse":"40","text":"ततस्ते यिहूदीयानां श्मशाने स्थापनरीत्यनुसारेण तत्सुगन्धिद्रव्येण सहितं तस्य देहं वस्त्रेणावेष्टयन्।"},{"book":"योहनः","chapter":"19","verse":"41","text":"अपरञ्च यत्र स्थाने तं क्रुशेऽविधन् तस्य निकटस्थोद्याने यत्र किमपि मृतदेहं कदापि नास्थाप्यत तादृशम् एकं नूतनं श्मशानम् आसीत्।"},{"book":"योहनः","chapter":"19","verse":"42","text":"यिहूदीयानाम् आसादनदिनागमनात् ते तस्मिन् समीपस्थश्मशाने यीशुम् अशाययन्।"}]}