{"data":[{"book":"योहनः","chapter":"4","verse":"1","text":"यीशुः स्वयं नामज्जयत् केवलं तस्य शिष्या अमज्जयत् किन्तु योहनोऽधिकशिष्यान् स करोति मज्जयति च,"},{"book":"योहनः","chapter":"4","verse":"2","text":"फिरूशिन इमां वार्त्तामशृण्वन् इति प्रभुरवगत्य"},{"book":"योहनः","chapter":"4","verse":"3","text":"यिहूदीयदेशं विहाय पुन र्गालीलम् आगत्।"},{"book":"योहनः","chapter":"4","verse":"4","text":"ततः शोमिरोणप्रदेशस्य मद्येन तेन गन्तव्ये सति"},{"book":"योहनः","chapter":"4","verse":"5","text":"याकूब् निजपुत्राय यूषफे यां भूमिम् अददात् तत्समीपस्थायि शोमिरोणप्रदेशस्य सुखार् नाम्ना विख्यातस्य नगरस्य सन्निधावुपास्थात्।"},{"book":"योहनः","chapter":"4","verse":"6","text":"तत्र याकूबः प्रहिरासीत्; तदा द्वितीययामवेलायां जातायां स मार्गे श्रमापन्नस्तस्य प्रहेः पार्श्वे उपाविशत्।"},{"book":"योहनः","chapter":"4","verse":"7","text":"एतर्हि काचित् शोमिरोणीया योषित् तोयोत्तोलनार्थम् तत्रागमत्"},{"book":"योहनः","chapter":"4","verse":"8","text":"तदा शिष्याः खाद्यद्रव्याणि क्रेतुं नगरम् अगच्छन्।"},{"book":"योहनः","chapter":"4","verse":"9","text":"यीशुः शोमिरोणीयां तां योषितम् व्याहार्षीत् मह्यं किञ्चित् पानीयं पातुं देहि। किन्तु शोमिरोणीयैः साकं यिहूदीयलोका न व्यवाहरन् तस्माद्धेतोः साकथयत् शोमिरोणीया योषितदहं त्वं यिहूदीयोसि कथं मत्तः पानीयं पातुम् इच्छसि?"},{"book":"योहनः","chapter":"4","verse":"10","text":"ततो यीशुरवदद् ईश्वरस्य यद्दानं तत्कीदृक् पानीयं पातुं मह्यं देहि य इत्थं त्वां याचते स वा क इति चेदज्ञास्यथास्तर्हि तमयाचिष्यथाः स च तुभ्यममृतं तोयमदास्यत्।"},{"book":"योहनः","chapter":"4","verse":"11","text":"तदा सा सीमन्तिनी भाषितवति, हे महेच्छ प्रहिर्गम्भीरो भवतो नीरोत्तोलनपात्रं नास्ती च तस्मात् तदमृतं कीलालं कुतः प्राप्स्यसि?"},{"book":"योहनः","chapter":"4","verse":"12","text":"योस्मभ्यम् इममन्धूं ददौ, यस्य च परिजना गोमेषादयश्च सर्व्वेऽस्य प्रहेः पानीयं पपुरेतादृशो योस्माकं पूर्व्वपुरुषो याकूब् तस्मादपि भवान् महान् किं?"},{"book":"योहनः","chapter":"4","verse":"13","text":"ततो यीशुरकथयद् इदं पानीयं सः पिवति स पुनस्तृषार्त्तो भविष्यति,"},{"book":"योहनः","chapter":"4","verse":"14","text":"किन्तु मया दत्तं पानीयं यः पिवति स पुनः कदापि तृषार्त्तो न भविष्यति। मया दत्तम् इदं तोयं तस्यान्तः प्रस्रवणरूपं भूत्वा अनन्तायुर्यावत् स्रोष्यति।"},{"book":"योहनः","chapter":"4","verse":"15","text":"तदा सा वनिताकथयत् हे महेच्छ तर्हि मम पुनः पीपासा यथा न जायते तोयोत्तोलनाय यथात्रागमनं न भवति च तदर्थं मह्यं तत्तोयं देही।"},{"book":"योहनः","chapter":"4","verse":"16","text":"ततो यीशूरवदद्याहि तव पतिमाहूय स्थानेऽत्रागच्छ।"},{"book":"योहनः","chapter":"4","verse":"17","text":"सा वामावदत् मम पतिर्नास्ति। यीशुरवदत् मम पतिर्नास्तीति वाक्यं भद्रमवोचः।"},{"book":"योहनः","chapter":"4","verse":"18","text":"यतस्तव पञ्च पतयोभवन् अधुना तु त्वया सार्द्धं यस्तिष्ठति स तव भर्त्ता न वाक्यमिदं सत्यमवादिः।"},{"book":"योहनः","chapter":"4","verse":"19","text":"तदा सा महिला गदितवति हे महेच्छ भवान् एको भविष्यद्वादीति बुद्धं मया।"},{"book":"योहनः","chapter":"4","verse":"20","text":"अस्माकं पितृलोका एतस्मिन् शिलोच्चयेऽभजन्त, किन्तु भवद्भिरुच्यते यिरूशालम् नगरे भजनयोग्यं स्थानमास्ते।"},{"book":"योहनः","chapter":"4","verse":"21","text":"यीशुरवोचत् हे योषित् मम वाक्ये विश्वसिहि यदा यूयं केवलशैलेऽस्मिन् वा यिरूशालम् नगरे पितुर्भजनं न करिष्यध्वे काल एतादृश आयाति।"},{"book":"योहनः","chapter":"4","verse":"22","text":"यूयं यं भजध्वे तं न जानीथ, किन्तु वयं यं भजामहे तं जानीमहे, यतो यिहूदीयलोकानां मध्यात् परित्राणं जायते।"},{"book":"योहनः","chapter":"4","verse":"23","text":"किन्तु यदा सत्यभक्ता आत्मना सत्यरूपेण च पितुर्भजनं करिष्यन्ते समय एतादृश आयाति, वरम् इदानीमपि विद्यते ; यत एतादृशो भत्कान् पिता चेष्टते।"},{"book":"योहनः","chapter":"4","verse":"24","text":"ईश्वर आत्मा; ततस्तस्य ये भक्तास्तैः स आत्मना सत्यरूपेण च भजनीयः।"},{"book":"योहनः","chapter":"4","verse":"25","text":"तदा सा महिलावादीत् ख्रीष्टनाम्ना विख्यातोऽभिषिक्तः पुरुष आगमिष्यतीति जानामि स च सर्व्वाः कथा अस्मान् ज्ञापयिष्यति।"},{"book":"योहनः","chapter":"4","verse":"26","text":"ततो यीशुरवदत् त्वया सार्द्धं कथनं करोमि योऽहम् अहमेव स पुरुषः।"},{"book":"योहनः","chapter":"4","verse":"27","text":"एतस्मिन् समये शिष्या आगत्य तथा स्त्रिया सार्द्धं तस्य कथोपकथने महाश्चर्य्यम् अमन्यन्त तथापि भवान् किमिच्छति? यद्वा किमर्थम् एतया सार्द्धं कथां कथयति? इति कोपि नापृच्छत्।"},{"book":"योहनः","chapter":"4","verse":"28","text":"ततः परं सा नारी कलशं स्थापयित्वा नगरमध्यं गत्वा लोकेभ्योकथायद्"},{"book":"योहनः","chapter":"4","verse":"29","text":"अहं यद्यत् कर्म्माकरवं तत्सर्व्वं मह्यमकथयद् एतादृशं मानवमेकम् आगत्य पश्यत रु किम् अभिषिक्तो न भवति ?"},{"book":"योहनः","chapter":"4","verse":"30","text":"ततस्ते नगराद् बहिरागत्य तातस्य समीपम् आयन्।"},{"book":"योहनः","chapter":"4","verse":"31","text":"एतर्हि शिष्याः साधयित्वा तं व्याहार्षुः हे गुरो भवान् किञ्चिद् भूक्तां।"},{"book":"योहनः","chapter":"4","verse":"32","text":"ततः सोवदद् युष्माभिर्यन्न ज्ञायते तादृशं भक्ष्यं ममास्ते।"},{"book":"योहनः","chapter":"4","verse":"33","text":"तदा शिष्याः परस्परं प्रष्टुम् आरम्भन्त, किमस्मै कोपि किमपि भक्ष्यमानीय दत्तवान्?"},{"book":"योहनः","chapter":"4","verse":"34","text":"यीशुरवोचत् मत्प्रेरकस्याभिमतानुरूपकरणं तस्यैव कर्म्मसिद्धिकारणञ्च मम भक्ष्यं।"},{"book":"योहनः","chapter":"4","verse":"35","text":"मासचतुष्टये जाते शस्यकर्त्तनसमयो भविष्यतीति वाक्यं युष्माभिः किं नोद्यते? किन्त्वहं वदामि, शिर उत्तोल्य क्षेत्राणि प्रति निरीक्ष्य पश्यत, इदानीं कर्त्तनयोग्यानि शुक्लवर्णान्यभवन्।"},{"book":"योहनः","chapter":"4","verse":"36","text":"यश्छिनत्ति स वेतनं लभते अनन्तायुःस्वरूपं शस्यं स गृह्लाति च, तेनैव वप्ता छेत्ता च युगपद् आनन्दतः।"},{"book":"योहनः","chapter":"4","verse":"37","text":"इत्थं सति वपत्येकश्छिनत्यन्य इति वचनं सिद्ध्यति।"},{"book":"योहनः","chapter":"4","verse":"38","text":"यत्र यूयं न पर्य्यश्राम्यत तादृशं शस्यं छेत्तुं युष्मान् प्रैरयम् अन्ये जनाःपर्य्यश्राम्यन् यूयं तेषां श्रगस्य फलम् अलभध्वम्।"},{"book":"योहनः","chapter":"4","verse":"39","text":"यस्मिन् काले यद्यत् कर्म्माकार्षं तत्सर्व्वं स मह्यम् अकथयत् तस्या वनिताया इदं साक्ष्यवाक्यं श्रुत्वा तन्नगरनिवासिनो बहवः शोमिरोणीयलोका व्यश्वसन्।"},{"book":"योहनः","chapter":"4","verse":"40","text":"तथा च तस्यान्तिके समुपस्थाय स्वेषां सन्निधौ कतिचिद् दिनानि स्थातुं तस्मिन् विनयम् अकुर्व्वान तस्मात् स दिनद्वयं तत्स्थाने न्यवष्टत्"},{"book":"योहनः","chapter":"4","verse":"41","text":"ततस्तस्योपदेशेन बहवोऽपरे विश्वस्य"},{"book":"योहनः","chapter":"4","verse":"42","text":"तां योषामवदन् केवलं तव वाक्येन प्रतीम इति न, किन्तु स जगतोऽभिषिक्तस्त्रातेति तस्य कथां श्रुत्वा वयं स्वयमेवाज्ञासमहि।"},{"book":"योहनः","chapter":"4","verse":"43","text":"स्वदेशे भविष्यद्वक्तुः सत्कारो नास्तीति यद्यपि यीशुः प्रमाणं दत्वाकथयत्"},{"book":"योहनः","chapter":"4","verse":"44","text":"तथापि दिवसद्वयात् परं स तस्मात् स्थानाद् गालीलं गतवान्।"},{"book":"योहनः","chapter":"4","verse":"45","text":"अनन्तरं ये गालीली लियलोका उत्सवे गता उत्सवसमये यिरूशलम् नगरे तस्य सर्व्वाः क्रिया अपश्यन् ते गालीलम् आगतं तम् आगृह्लन्।"},{"book":"योहनः","chapter":"4","verse":"46","text":"ततः परम् यीशु र्यस्मिन् कान्नानगरे जलं द्राक्षारसम् आकरोत् तत् स्थानं पुनरगात्। तस्मिन्नेव समये कस्यचिद् राजसभास्तारस्य पुत्रः कफर्नाहूमपुरी रोगग्रस्त आसीत्।"},{"book":"योहनः","chapter":"4","verse":"47","text":"स येहूदीयदेशाद् यीशो र्गालीलागमनवार्त्तां निशम्य तस्य समीपं गत्वा प्रार्थ्य व्याहृतवान् मम पुत्रस्य प्रायेण काल आसन्नः भवान् आगत्य तं स्वस्थं करोतु।"},{"book":"योहनः","chapter":"4","verse":"48","text":"तदा यीशुरकथयद् आश्चर्य्यं कर्म्म चित्रं चिह्नं च न दृष्टा यूयं न प्रत्येष्यथ।"},{"book":"योहनः","chapter":"4","verse":"49","text":"ततः स सभासदवदत् हे महेच्छ मम पुत्रे न मृते भवानागच्छतु।"},{"book":"योहनः","chapter":"4","verse":"50","text":"यीशुस्तमवदद् गच्छ तव पुत्रोऽजीवीत् तदा यीशुनोक्तवाक्ये स विश्वस्य गतवान्।"},{"book":"योहनः","chapter":"4","verse":"51","text":"गमनकाले मार्गमध्ये दासास्तं साक्षात्प्राप्यावदन् भवतः पुत्रोऽजीवीत्।"},{"book":"योहनः","chapter":"4","verse":"52","text":"ततः कं कालमारभ्य रोगप्रतीकारारम्भो जाता इति पृष्टे तैरुक्तं ह्यः सार्द्धदण्डद्वयाधिकद्वितीययामे तस्य ज्वरत्यागोऽभवत्।"},{"book":"योहनः","chapter":"4","verse":"53","text":"तदा यीशुस्तस्मिन् क्षणे प्रोक्तवान् तव पुत्रोऽजीवीत् पिता तद्बुद्ध्वा सपरिवारो व्यश्वसीत्।"},{"book":"योहनः","chapter":"4","verse":"54","text":"यिहूदीयदेशाद् आगत्य गालीलि यीशुरेतद् द्वितीयम् आश्चर्य्यकर्म्माकरोत्।"}]}