{"data":[{"book":"Atemmufoɔ","chapter":"11","verse":"1","text":"Gileadni Yefta yɛ ɔkofoɔ kɛseɛ. Nʼagya din de Gilead. Nanso ne maame yɛ ɔbaa dwamanfoɔ."},{"book":"Atemmufoɔ","chapter":"11","verse":"2","text":"Gilead yere woo mmammarima bebree, na saa mmammarima no nyinyiniiɛ no, wɔpamoo Yefta firii asase no so. Wɔka kyerɛɛ no sɛ, “Worennya yɛn agya agyapadeɛ biara, ɛfiri sɛ, woyɛ ɔbaa dwamanfoɔ bi ba.”"},{"book":"Atemmufoɔ","chapter":"11","verse":"3","text":"Enti Yefta dwane firii ne nuanom nkyɛn kɔtenaa Tob asase so. Ankyɛre, ɔnyaa atuatefoɔ bebree bɛdii nʼakyi."},{"book":"Atemmufoɔ","chapter":"11","verse":"4","text":"Ɛberɛ korɔ yi ara, Amonfoɔ de ɔko bɛkaa Israel."},{"book":"Atemmufoɔ","chapter":"11","verse":"5","text":"Ɛberɛ a Amonfoɔ to hyɛɛ Israelfoɔ so, Gilead mpanimfoɔ soma kɔfaa Yefta firii Tob asase so baeɛ. Wɔka kyerɛɛ no sɛ,"},{"book":"Atemmufoɔ","chapter":"11","verse":"6","text":"“Bra na bɛyɛ yɛn so ɔsahene! Boa yɛn ma yɛne Amonfoɔ nko.”"},{"book":"Atemmufoɔ","chapter":"11","verse":"7","text":"Yefta bisaa wɔn sɛ, “Ɛnyɛ mo na motane me, pamoo me firii mʼagya fie no? Adɛn enti na afei a mowɔ ɔhaw mu no, morebɛfrɛ me?”"},{"book":"Atemmufoɔ","chapter":"11","verse":"8","text":"Gilead mpanimfoɔ no ka kyerɛɛ Yefta sɛ, “Wo ho hia yɛn. Sɛ wodi yɛn anim ma yɛko tia Amonfoɔ a, yɛbɛyɛ wo Gileadfoɔ nyinaa sodifoɔ.”"},{"book":"Atemmufoɔ","chapter":"11","verse":"9","text":"Yefta buaa sɛ, “Sɛ me ne mo kɔ na Awurade ma medi Amonfoɔ so nkonim a, ampa ara sɛ mode me bɛyɛ nnipa no nyinaa sodifoɔ anaa?”"},{"book":"Atemmufoɔ","chapter":"11","verse":"10","text":"Gilead ntuanofoɔ no buaa no sɛ, “Awurade ne yɛn danseni. Yɛbɛyɛ sɛdeɛ woka biara.”"},{"book":"Atemmufoɔ","chapter":"11","verse":"11","text":"Enti, Yefta ne ntuanofoɔ no kɔɔ Gilead. Na wɔde no yɛɛ wɔn sodifoɔ ne ɔsahene. Na Yefta tii nsɛm no nyinaa mu wɔ Mispa wɔ Awurade anim."},{"book":"Atemmufoɔ","chapter":"11","verse":"12","text":"Afei, Yefta somaa abɔfoɔ kɔɔ Amonfoɔ ɔhene nkyɛn sɛ wɔnkɔbisa no deɛ enti a ɔrebɛto ahyɛ Israel so."},{"book":"Atemmufoɔ","chapter":"11","verse":"13","text":"Amonfoɔ ɔhene buaa Yefta abɔfoɔ no sɛ, “Ɛberɛ a Israel firii Misraim baeɛ no, wɔfaa mʼasase a ɛfiri Asubɔnten Arnon de kɔsi Asubɔnten Yabok, toaso kɔsi Yordan. Enti, sane fa mʼadeɛ ma me asomdwoeɛ mu.”"},{"book":"Atemmufoɔ","chapter":"11","verse":"14","text":"Na Yefta sane somaa abɔfoɔ kɔɔ Amonfoɔ ɔhene hɔ sɛ,"},{"book":"Atemmufoɔ","chapter":"11","verse":"15","text":"“Sɛdeɛ Yefta seɛ nie: Israel amfa Moab asase anaa Amonfoɔ asase biara."},{"book":"Atemmufoɔ","chapter":"11","verse":"16","text":"Ɛberɛ a Israelfoɔ tuu kwan firii Misraim, twaa Ɛpo Kɔkɔɔ na wɔduruu Kades no,"},{"book":"Atemmufoɔ","chapter":"11","verse":"17","text":"wɔsomaa abɔfoɔ kɔɔ Edomhene hɔ sɛ ɔmma wɔn ɛkwan na wɔmfa nʼasase no so. Nanso Edomhene ampene. Wɔsoma ma wɔkɔɔ Moabhene hɔ, nanso ɔno nso ampene. Enti, Israelfoɔ tenaa Kades."},{"book":"Atemmufoɔ","chapter":"11","verse":"18","text":"“Ne korakora ne sɛ, wɔnam ɛserɛ so twa faa Edom ne Moab ho hyiaeɛ. Wɔfaa Edom apueeɛ fam hyeɛ so kyeree sraban wɔ Asubɔnten Arnon fa hɔ. Nanso, wɔantwa Asubɔnten Arnon ankɔ Moab asase so."},{"book":"Atemmufoɔ","chapter":"11","verse":"19","text":"“Afei, Israelfoɔ somaa abɔfoɔ kɔɔ Amorifoɔhene Sihon a ɔdii adeɛ firi Hesbon na wɔbisaa ɛkwan sɛ wɔpɛ sɛ wɔfa nʼasase so kɔ baabi a wɔrekɔ."},{"book":"Atemmufoɔ","chapter":"11","verse":"20","text":"Nanso, ɛsiane sɛ na ɔhene Sihon nni Israelfoɔ mu gyidie enti ɔboaboaa ne dɔm ano wɔ Yahas maa wɔto hyɛɛ wɔn so."},{"book":"Atemmufoɔ","chapter":"11","verse":"21","text":"“Na Awurade, Israel Onyankopɔn, maa ne nkurɔfoɔ dii ɔhene Sihon so. Enti, Israelfoɔ faa Amorifoɔ asase a na wɔte so wɔ ɔmantam no mu"},{"book":"Atemmufoɔ","chapter":"11","verse":"22","text":"firi Asubɔnten Arnon de kɔsi Asubɔnten Yabok, firi ɛserɛ no so de kɔsi Yordan nyinaa dii so."},{"book":"Atemmufoɔ","chapter":"11","verse":"23","text":"“Enti, moahunu, ɛyɛ Awurade, Israel Onyankopɔn na ɔgyee asase no firii Amorifoɔ nsam na ɔde maa Israel. Enti, adɛn na ɛsɛ sɛ yɛde ma mo?"},{"book":"Atemmufoɔ","chapter":"11","verse":"24","text":"Deɛ mo nyame Kemos de maa mo no momfa, na yɛn nso, deɛ Awurade, yɛn Onyankopɔn de maa yɛn biara no yɛafa."},{"book":"Atemmufoɔ","chapter":"11","verse":"25","text":"Mosene Sipor babarima Balak a na ɔyɛ Moabhene no? Ɔne Israel twee asase bi so manso anaa? Ɔkɔɔ ɔko anaa? Dabi."},{"book":"Atemmufoɔ","chapter":"11","verse":"26","text":"Na afei, mfeɛ ahasa akyi, na woama saa asɛm yi so? Israel atena ha saa ɛberɛ tenten yi, wɔatrɛ afiri Hesbon asase so, akɔsi Aroer ne nkuro no nyinaa so, akɔfa Asubɔnten Arnon ano. Adɛn enti na dadaada yi moanyɛ mo adwene sɛ mobɛgye asase yi?"},{"book":"Atemmufoɔ","chapter":"11","verse":"27","text":"Menyɛɛ mo bɔne. Mmom, mo na moayɛ me bɔne sɛ moto hyɛɛ me so. Momma Awurade a ɔyɛ ɔtemmufoɔ no mmua ɛnnɛ, sɛ yɛn mu hwan na nʼasɛm yɛ dɛ? Israel anaa Amon.”"},{"book":"Atemmufoɔ","chapter":"11","verse":"28","text":"Nanso, Amonhene amfa Yefta asɛm no asɛmhia."},{"book":"Atemmufoɔ","chapter":"11","verse":"29","text":"Saa ɛberɛ no, Awurade Honhom baa Yefta so ma ɔkɔɔ Gilead ne Manase nsase nyinaa so a, Mispa a ɛwɔ Gilead ka ho. Na ɔdii akodɔm anim to hyɛɛ Amonfoɔ so."},{"book":"Atemmufoɔ","chapter":"11","verse":"30","text":"Na Yefta hyɛɛ Awurade bɔ. Ɔkaa sɛ, “Sɛ woma medi Amonfoɔ so a,"},{"book":"Atemmufoɔ","chapter":"11","verse":"31","text":"mede adeɛ a ɛbɛdi ɛkan afiri me fie abɛhyia me ɛberɛ a mede nkonimdie reba no, bɛma Awurade. Mede bɛma no sɛ ɔhyeɛ afɔdeɛ.”"},{"book":"Atemmufoɔ","chapter":"11","verse":"32","text":"Ɛnna Yefta dii nʼakodɔm anim tiaa Amonfoɔ, na Awurade ma ɔdii nkonim."},{"book":"Atemmufoɔ","chapter":"11","verse":"33","text":"Ɔdii Amonfoɔ so pasaa, sɛee nkuro bɛyɛ aduonu, firii Aroer de kɔsii baabi a ɛbɛn Minit, kɔeɛ ara kɔsii Abel-Keramim. Saa ɛkwan yi na Israelfoɔ faa so kaa Amonfoɔ hyɛeɛ."},{"book":"Atemmufoɔ","chapter":"11","verse":"34","text":"Ɛberɛ a Yefta firi akono kɔɔ ne fie wɔ Mispa no, ne babaa, a ɔyɛ ne ba korɔ no, tuu mmirika bɛhyiaa no a ɔrebɔ akasaeɛ, na anigyeɛ enti, ɔresa."},{"book":"Atemmufoɔ","chapter":"11","verse":"35","text":"Yefta hunuu no no, ɔde awerɛhoɔ sunsuanee ne ntadeɛ mu, teaam sɛ, “Ao, me ba, mʼakoma rete! Ɛdeɛn ahometesɛm sɛ woaba, rebɛhyia me. Na maka Awurade ntam na merentumi mmu so.”"},{"book":"Atemmufoɔ","chapter":"11","verse":"36","text":"Ne babaa no buaa sɛ, “Mʼagya, woahyɛ Awurade bɔ. Yɛ me sɛdeɛ woahyɛ bɔ no, ɛfiri sɛ Awurade ama woadi wʼatamfoɔ a wɔyɛ Amonfoɔ no so nkonim."},{"book":"Atemmufoɔ","chapter":"11","verse":"37","text":"Nanso, deɛ ɛdi ɛkan no, ma memforo mmepɔ nkɔkyinkyini so na me ne me nnamfonom nsu abosome mmienu, ɛfiri sɛ, mɛwu sɛ ababaawa a menhunuu ɔbarima da.”"},{"book":"Atemmufoɔ","chapter":"11","verse":"38","text":"Yefta ka kyerɛɛ no sɛ, “Wotumi kɔ.” Enti, ɔmaa no kɔ kɔdii abosome mmienu. Ɔne ne nnamfonom kɔɔ mmepɔ no so kɔsuiɛ, ɛfiri sɛ, ɔrennya mma."},{"book":"Atemmufoɔ","chapter":"11","verse":"39","text":"Ɛberɛ a ɔsane baa fie no, nʼagya dii ne bɔhyɛ so. Enti ɔwuu sɛ ababaawa a ɔnhunuu ɔbarima da."},{"book":"Atemmufoɔ","chapter":"11","verse":"40","text":"ama Israel mmaabunu sɛ afe biara wɔbɛkɔ baabi akɔdi nna ɛnan na wɔakɔsu Yefta babaa no nkrabea."}]}