{"data":[{"book":"Atemmufoɔ","chapter":"3","verse":"1","text":"Awurade gyaa aman bi wɔ asase no so a na ɔnam so pɛ sɛ ɔsɔ Israelfoɔ a wɔnkɔɔ Kanaan ko no bi da hwɛ."},{"book":"Atemmufoɔ","chapter":"3","verse":"2","text":"Ɔyɛɛ saa de kyerɛɛ Israel nkyirimma a wɔnkɔɔ ɔko da no sɛdeɛ wɔbɛnya akodie ho nimdeɛ."},{"book":"Atemmufoɔ","chapter":"3","verse":"3","text":"Saa aman no nie: Filistifoɔ (wɔn a na wɔhyɛ Filistifoɔ ahemfo baanum bi ase no), Kanaanfoɔ nyinaa, Sidonfoɔ, Hewifoɔ a na wɔte Lebanon bepɔ no so firi Baal Hermon bepɔ ho de kɔsi Lebo Hamat."},{"book":"Atemmufoɔ","chapter":"3","verse":"4","text":"Wɔgyaa saa nkurɔfoɔ yi de sɔɔ Israelfoɔ no hwɛeɛ, pɛɛ sɛ wɔhunu sɛ wɔbɛdi mmara a Awurade nam Mose so hyɛ maa wɔn agyanom no so anaa."},{"book":"Atemmufoɔ","chapter":"3","verse":"5","text":"Enti, Israelfoɔ no tenaa Kanaanfoɔ, Hetifoɔ, Amorifoɔ, Perisifoɔ, Hewifoɔ ne Yebusifoɔ no mu."},{"book":"Atemmufoɔ","chapter":"3","verse":"6","text":"Na wɔdii wɔn ho awadeɛ. Israelfoɔ mmammarima no warewaree wɔn mmammaa ɛnna wɔde Israelfoɔ mmammaa nso maa wɔn mmammarima awadeɛ. Na Israelfoɔ no somm wɔn anyame."},{"book":"Atemmufoɔ","chapter":"3","verse":"7","text":"Israelfoɔ no yɛɛ deɛ ɛyɛ Awurade ani so bɔne. Wɔn werɛ firii Awurade wɔn Onyankopɔn, na wɔsomm Baalim ahoni ne Asera afɔrebukyia."},{"book":"Atemmufoɔ","chapter":"3","verse":"8","text":"Awurade abufuo mu yɛɛ den tiaa Israel enti, ɔde wɔn hyɛɛ Aramhene Kusan-Risataim nsam. Na Israelfoɔ yɛɛ Kusan-Risataim nkoa mfirinhyia nwɔtwe."},{"book":"Atemmufoɔ","chapter":"3","verse":"9","text":"Nanso, Israelfoɔ su frɛɛ Awurade no, ɔyii ɔbarima bi sɛ ɔgyefoɔ maa wɔn. Ne din ne Otniel a ɔyɛ Kaleb nua kumaa Kenas babarima."},{"book":"Atemmufoɔ","chapter":"3","verse":"10","text":"Awurade honhom baa ne so, enti ɔbɛyɛɛ Israel ɔtemmufoɔ. Ɔko tiaa Aramhene Kusan-Risataim na Awurade maa Otniel dii ne so nkonim."},{"book":"Atemmufoɔ","chapter":"3","verse":"11","text":"Enti, asomdwoeɛ baa asase no so mfirinhyia aduanan. Na Kenas babarima Otniel wuiɛ."},{"book":"Atemmufoɔ","chapter":"3","verse":"12","text":"Bio, Israelfoɔ no yɛɛ deɛ ɛyɛ Awurade ani so bɔne, na ɛno enti, Awurade de tumi hyɛɛ Moabhene Eglon nsa ma ɔdii Israel so."},{"book":"Atemmufoɔ","chapter":"3","verse":"13","text":"Eglon boaboaa Amonfoɔ3.13 Na Amonfoɔ yɛ Lot asefoɔ (1 Mose 19.38). Na Amalekfoɔ nso yɛ Esau asefoɔ (1 Mose 36.12,16). Na wɔbɛn Israel, nanso na wɔyɛ Israelfoɔ atamfoɔ kɛseɛ. ne Amalekfoɔ ano ma wɔbɛkaa ne ho na wɔkɔto hyɛɛ Israelfoɔ so. Wɔdii wɔn so, faa kuropɔn Yeriko."},{"book":"Atemmufoɔ","chapter":"3","verse":"14","text":"Israelfoɔ no somm Moabhene Eglon mfirinhyia dunwɔtwe."},{"book":"Atemmufoɔ","chapter":"3","verse":"15","text":"Nanso Israelfoɔ no su frɛɛ Awurade bio no, Awurade maa wɔn ɔgyefoɔ. Ne din ne Ehud, Gera babarima a ɔyɛ abenkumma na ɔfiri Benyamin abusuakuo mu. Israelfoɔ no somaa Ehud sɛ ɔmfa wɔn apeatoɔ sika nkɔma Moabhene Eglon."},{"book":"Atemmufoɔ","chapter":"3","verse":"16","text":"Enti, Ehud bɔɔ sekan anofanu a ne tenten yɛ nsateakwaa dunwɔtwe. Ɔde hyɛɛ ne srɛ nifa ho de siee nʼatadeɛ mu."},{"book":"Atemmufoɔ","chapter":"3","verse":"17","text":"Ɔde apeatoɔ sika no brɛɛ Eglon a wayɛ kɛse twɔfee no."},{"book":"Atemmufoɔ","chapter":"3","verse":"18","text":"Ɔde sika no maa no wieeɛ no, Ehud gyaa wɔn a na wɔso sika no kwan ma wɔkɔɔ fie."},{"book":"Atemmufoɔ","chapter":"3","verse":"19","text":"Nanso, ɛberɛ a Ehud duruu aboɔ ahoni a ɛbɛn Gilgal no, ɔsane nʼakyi baa Eglon nkyɛn bɛka kyerɛɛ no sɛ, “Mewɔ kokoamsɛm bi meka kyerɛ wo.” Enti ɔhene no maa nʼasomfoɔ no nyinaa yɛɛ dinn na ɔmaa wɔn nyinaa firii ɛdan mu hɔ."},{"book":"Atemmufoɔ","chapter":"3","verse":"20","text":"Afei, Ehud kɔɔ Eglon nkyɛn. Na ɔte aborɔsan dan bi a emu dwoɔ mu. Ehud ka kyerɛɛ no sɛ, “Mewɔ asɛm bi a ɛfiri Onyankopɔn nkyɛn ka kyerɛ wo!” Ɛberɛ a ɔhene Eglon sɔre firii nʼakonnwa mu ara pɛ,"},{"book":"Atemmufoɔ","chapter":"3","verse":"21","text":"Ehud de ne nsa benkum twee sekan a ɔde ahyɛ ne srɛ nifa ho no de wɔɔ ɔhene no yafunu mu."},{"book":"Atemmufoɔ","chapter":"3","verse":"22","text":"Sekan no kɔɔ akyiri kɔsii sɛ nʼabona no mpo wuraa ɔhene no sradeɛ mu maa ɛso kataeɛ. Enti, Ehud gyaa sekan no wɔ yafunu no mu maa ne nsono tu guiɛ."},{"book":"Atemmufoɔ","chapter":"3","verse":"23","text":"Afei, Ehud totoo apono no mu foroo agyanan dan no, faa ne nsuseneeɛ no mu dwane kɔeɛ."},{"book":"Atemmufoɔ","chapter":"3","verse":"24","text":"Ehud kɔeɛ akyi no, ɔhene asomfoɔ no baa hɔ bɛhunuu sɛ, apono a ɛkɔ aborɔsan no so no, wɔatoto mu. Na wɔdwene sɛ ɔwɔ agyananbea hɔ,"},{"book":"Atemmufoɔ","chapter":"3","verse":"25","text":"enti, wɔtwɛneeɛ. Wɔtwɛneeɛ ara na ɔhene no mma no, ɛhaa wɔn ma wɔkɔpɛɛ safoa bi. Na wɔbuee ɛpono no, wɔhunuu sɛ wɔn wura awu da fam."},{"book":"Atemmufoɔ","chapter":"3","verse":"26","text":"Ɛberɛ a asomfoɔ no retwɛn no, Ehud dwane faa aboɔ ahoni no so a ɔrekɔ Seira."},{"book":"Atemmufoɔ","chapter":"3","verse":"27","text":"Ɔduruu Efraim bepɔ asase no so no, Ehud hyɛnee totorobɛnto kyerɛɛ ɔman no sɛ wɔmfa akodeɛ mmra. Enti, ɔdii Israelfoɔ kuo bi anim sianee bepɔ no."},{"book":"Atemmufoɔ","chapter":"3","verse":"28","text":"Ɔka kyerɛɛ wɔn sɛ, “Monni mʼakyi. Awurade ama moadi Moabfoɔ a wɔyɛ mo atamfoɔ no so nkonim.” Enti, wɔtu dii nʼakyi. Israelfoɔ no faa asubɔnten Yordan baabi a ɛhɔ nnɔ a wɔfiri Moab tware. Ɛno enti na obiara ntumi mfa hɔ ntwa Asubɔnten no."},{"book":"Atemmufoɔ","chapter":"3","verse":"29","text":"Wɔto hyɛɛ Moabfoɔ no so. Wɔkunkumm wɔn nnɔmmarima no bɛyɛ ɔpedu. Wɔn mu biara antumi annwane."},{"book":"Atemmufoɔ","chapter":"3","verse":"30","text":"Enti, Israelfoɔ dii Moabfoɔ so nkonim saa ɛda no, na asomdwoeɛ baa asase no so mfirinhyia aduɔwɔtwe."},{"book":"Atemmufoɔ","chapter":"3","verse":"31","text":"Ehud akyi no, Anat babarima Samgar gyee Israelfoɔ. Ɔde nantwika abaa kumm Filistifoɔ aha nsia."}]}