{"data":[{"book":"Luqaas","chapter":"19","verse":"1","text":"Yesuus Yerikoo seenee achi keessa darbaa ture."},{"book":"Luqaas","chapter":"19","verse":"2","text":"Namichi Zakkewoos jedhamu tokkos achi ture; innis hangafa warra qaraxa walitti qabaniitii fi sooressa ture."},{"book":"Luqaas","chapter":"19","verse":"3","text":"Innis Yesuus nama akkamii akka taʼe arguu barbaade; garuu gabaabaa waan tureef, sababii baayʼina namootaatiif isa arguu hin dandeenye."},{"book":"Luqaas","chapter":"19","verse":"4","text":"Yesuus waan karaa sana irra darbaa tureef, Zakkewoos isa arguuf jedhee fiigee dura darbee muka qilxuu tokko yaabe."},{"book":"Luqaas","chapter":"19","verse":"5","text":"Yesuus yommuu iddoo sana gaʼetti ol milʼatee, “Yaa Zakkewoos, harʼa mana kee ooluun narra jiraatii dafii gad buʼi” jedheen."},{"book":"Luqaas","chapter":"19","verse":"6","text":"Innis yommusuma gad buʼee gammachuudhaan isa simate."},{"book":"Luqaas","chapter":"19","verse":"7","text":"Namoonni hundinuu yommuu waan kana arganitti, “Inni keessummaa ‘Nama cubbamaa’ taʼuu dhaqe!” jedhanii guungumuu jalqaban."},{"book":"Luqaas","chapter":"19","verse":"8","text":"Zakkewoos garuu kaʼee dhaabatee Gooftaadhaan, “Yaa Gooftaa kunoo, ani walakkaa qabeenya koo hiyyeeyyiif nan kenna; ani yoon nama tokko illee gowwoomsee saamee jiraadhe, waanan fudhadhe sana harka afur godhee nan deebisa” jedhe."},{"book":"Luqaas","chapter":"19","verse":"9","text":"Yesuus deebisee akkana jedheen; “Namichi kunis waan ilma Abrahaam taʼeef, harʼa fayyinni mana kanaaf dhufeera."},{"book":"Luqaas","chapter":"19","verse":"10","text":"Ilmi Namaa isa bade barbaaduu fi fayyisuudhaaf dhufeetii.”"},{"book":"Luqaas","chapter":"19","verse":"11","text":"Yesuusis utuma isaan waan kana dhagaʼaa jiranuu itti fufee, fakkeenya tokko isaanitti hime; kanas sababii inni Yerusaalemitti dhiʼaatee fi sababii namoonni waan mootummaan Waaqaa yeruma sana mulʼatu seʼaniif dubbate."},{"book":"Luqaas","chapter":"19","verse":"12","text":"Innis akkana jedhe; “Namichi sanyii mootii tokko muudamee mootii taʼee deebiʼuuf biyya fagoo dhaqe."},{"book":"Luqaas","chapter":"19","verse":"13","text":"Namichi sunis garboota isaa keessaa nama kudhan waamee, ‘Hamma ani deebiʼutti maallaqa kanaan daldalaa’ jedhee minnaanii kudhan isaanitti kenne."},{"book":"Luqaas","chapter":"19","verse":"14","text":"“Namoonni biyya isaa garuu isa jibbanii, ‘Akka namichi kun nurratti mootii taʼu hin feenu!’ jedhanii bakka buʼoota isaanii isa duubaan ergatan."},{"book":"Luqaas","chapter":"19","verse":"15","text":"“Innis erga muudamee mootii taʼee deebiʼee booddee garboonni inni maallaqa itti kennee ture sun ittiin daldalanii maal akka argatan beekuuf jedhee nama itti ergee isaan waamsise."},{"book":"Luqaas","chapter":"19","verse":"16","text":"“Garbichi jalqabaa dhufee, ‘Yaa Gooftaa, minnaaniin kee minnaanii gara biraa kudhan dhaleera’ jedheen."},{"book":"Luqaas","chapter":"19","verse":"17","text":"“Gooftaan isaas deebisee, ‘Yaa garbicha gaarii, ati waan gaarii hojjette. Sababii ati waan akka malee xinnoo irratti amanamaa taateef, magaalaa kudhan irratti taayitaa qabaadhu’ jedheen."},{"book":"Luqaas","chapter":"19","verse":"18","text":"“Garbichi lammaffaanis dhufee, ‘Yaa Gooftaa, minnaaniin kee minnaanii gara biraa shan dhaleera’ jedheen."},{"book":"Luqaas","chapter":"19","verse":"19","text":"“Gooftaan isaas deebisee, ‘Atis magaalaa shan irratti moʼi’ jedheen."},{"book":"Luqaas","chapter":"19","verse":"20","text":"“Inni sadaffaan immoo dhufee akkana jedhe; ‘Yaa Gooftaa, minnaaniin kee kunoo ti; ani huccuudhaan maree dhokseen ture."},{"book":"Luqaas","chapter":"19","verse":"21","text":"Ati gara jabeessa waan taateef ani sin sodaadhe; ati waan hin kaaʼatin fudhatta; waan hin facaasinis haammatta.’"},{"book":"Luqaas","chapter":"19","verse":"22","text":"“Gooftaan isaas deebisee akkana jedhe; ‘Yaa garbicha hamaa nana; ani dubbuma afaan keetiitiin sittin mura; ati akka ani nama dabaa waan hin kaaʼatin fudhatu, waan hin facaasinis haammatu taʼe beekta mitii?"},{"book":"Luqaas","chapter":"19","verse":"23","text":"Yoos akka ani yommuun deebiʼutti dhala isaa wajjin fudhadhuuf maaliif maallaqa koo mana baankii naa hin kaaʼin ree?’"},{"book":"Luqaas","chapter":"19","verse":"24","text":"“Gooftichis warra achi dhadhaabataniin, ‘Minnaanii sana isa harkaa fuudhaatii namicha minnaanii kudhan qabuuf kennaa’ jedhe."},{"book":"Luqaas","chapter":"19","verse":"25","text":"“Isaanis deebisanii, ‘Yaa Gooftaa, inni duraanuu minnaanii kudhan qaba’ jedhaniin."},{"book":"Luqaas","chapter":"19","verse":"26","text":"“Inni immoo deebisee akkana jedhe; ‘Ani isinittin hima; kan qabu hundaafuu itti dabalamee ni kennama; kan hin qabne garuu wanni inni qabu iyyuu irraa fudhatama;"},{"book":"Luqaas","chapter":"19","verse":"27","text":"diinota koo kanneen akka ani isaan irratti mootii taʼu hin barbaadin immoo as fidaatii fuula koo duratti isaan gogorraʼaa.’ ”"},{"book":"Luqaas","chapter":"19","verse":"28","text":"Yesuus erga waan kana dubbatee booddee Yerusaalemitti ol baʼuuf isaan dura deemaa ture."},{"book":"Luqaas","chapter":"19","verse":"29","text":"Innis akkuma Beetfaagee fi Biitaaniyaa kanneen tulluu Gaara Ejersaa jedhamu biraa sanatti dhiʼaateen barattoota isaa keessaa lama erge;"},{"book":"Luqaas","chapter":"19","verse":"30","text":"akkanas isaaniin jedhe; “Gara ganda fuula keessan dura jiru sanaa dhaqaa; akkuma achi seentaniinis, ilmoo harree kan namni tokko iyyuu takkumaa hin yaabbatin tokko achitti hidhamee jiru ni argattu. Isa hiikaatii as fidaa."},{"book":"Luqaas","chapter":"19","verse":"31","text":"Yoo namni tokko iyyuu, ‘Isin maaliif hiiktu?’ jedhee isin gaafate, ‘Gooftaatu isa barbaada’ jedhaa.”"},{"book":"Luqaas","chapter":"19","verse":"32","text":"Warri ergamanis dhaqanii waan hunda akkuma inni isaanitti himetti argatan."},{"book":"Luqaas","chapter":"19","verse":"33","text":"Utuu isaan ilmoo harree sana hiikaa jiranuus warri harree sanaa, “Ilmoo harree kana maaliif hiiktu?” jedhanii isaan gaafatan."},{"book":"Luqaas","chapter":"19","verse":"34","text":"Isaanis, “Gooftaatu isa barbaada” jedhanii deebisan."},{"book":"Luqaas","chapter":"19","verse":"35","text":"Ilmoo harree sanas Yesuusitti fidan; uffata isaaniis harree sana irra buusan; Yesuusinis irra teessisan."},{"book":"Luqaas","chapter":"19","verse":"36","text":"Utuu inni deemuus namoonni uffata isaanii karaa irra afan."},{"book":"Luqaas","chapter":"19","verse":"37","text":"Yeroo inni daandii Tulluu Ejersaa irraa gad buʼutti dhiʼaatettis, barattoonni hundi hojii dinqii arganii turan hundatti gammadanii, sagalee guddaan akkana jedhanii Waaqa galateeffachuu jalqaban."},{"book":"Luqaas","chapter":"19","verse":"38","text":"“Mootiin maqaa Gooftaatiin dhufu eebbifamaa dha!”19:38 Far 118:26"},{"book":"Luqaas","chapter":"19","verse":"39","text":"Namoota achi turan keessaas Fariisonni tokko tokko Yesuusiin, “Yaa Barsiisaa, barattoota kee ifadhu!” jedhan."},{"book":"Luqaas","chapter":"19","verse":"40","text":"Innis deebisee, “Ani isinittin hima; yoo isaan calʼisan illee dhagoonni ni iyyu” jedheen."},{"book":"Luqaas","chapter":"19","verse":"41","text":"Yesuusis yommuu Yerusaalemitti dhiʼaatee magaalattii argetti ni booʼeef;"},{"book":"Luqaas","chapter":"19","verse":"42","text":"akkanas jedhe; “Utuu atumti waan harʼa nagaa siif kennu beektee gaarii ture! Amma garuu ija kee duraa dhokfameera."},{"book":"Luqaas","chapter":"19","verse":"43","text":"Guyyoonni itti diinonni kee koobii sitti ijaaranii, si marsanii, karaa hundaanis baʼuu si dhowwan sitti ni dhufuutii."},{"book":"Luqaas","chapter":"19","verse":"44","text":"Diinonni siʼii fi ijoollee kee warra dallaa kee keessa jiraatan biyyootti maku. Isaan dhagaa tokko dhagaa kaan irratti hin dhiisan; ati yeroo itti Waaqni gara kee dhufu hin beekneetii.”"},{"book":"Luqaas","chapter":"19","verse":"45","text":"Yesuus mana qulqullummaa seenee warra gurgurachaa turan ariʼuu jalqabe."},{"book":"Luqaas","chapter":"19","verse":"46","text":"Innis, “ ‘Manni koo mana kadhannaa taʼa’ jedhamee barreeffameera; isin garuu ‘Holqa saamtotaa’ gootaniirtu”19:46 Erm 7:11 isaaniin jedhe."},{"book":"Luqaas","chapter":"19","verse":"47","text":"Guyyuma guyyaanis mana qulqullummaa keessatti barsiisaa ture; luboonni hangafoonni, barsiistonni seeraatii fi dura buʼoonni sabaa garuu isa ajjeesuudhaaf jabeessanii barbaadaa turan."},{"book":"Luqaas","chapter":"19","verse":"48","text":"Taʼus isaan karaa ittiin isa ajjeesan hin arganne; namoonni hundinuu yaada tokkoon waan inni dubbate dhaggeeffachaa turaniitii."}]}