{"data":[{"book":"Luqaas","chapter":"20","verse":"1","text":"Gaaf tokko utuu Yesuus mana qulqullummaa keessatti namoota barsiisuu, utuu wangeelas lallabuu luboonni hangafoonnii fi barsiistonni seeraa maanguddoota wajjin gara isaa dhufan."},{"book":"Luqaas","chapter":"20","verse":"2","text":"Isaanis, “Ati akka taayitaa maaliitiin waan kana hojjettu nutti himi. Eenyutu taayitaa kana siif kenne” jedhan."},{"book":"Luqaas","chapter":"20","verse":"3","text":"Innis akkana jedhee deebise; “Anis gaaffii tokkon isin gaafadha. Isin immoo natti himaa:"},{"book":"Luqaas","chapter":"20","verse":"4","text":"Cuuphaan Yohannis samii irraa dhufe moo nama biraa dhufe?”"},{"book":"Luqaas","chapter":"20","verse":"5","text":"Isaanis waliin mariʼatanii akkana jedhan; “Yoo nu, ‘Samii irraa dhufe’ jenne inni immoo, ‘Isin maaliif isa hin amanin ree?’ jedhee nu gaafata."},{"book":"Luqaas","chapter":"20","verse":"6","text":"Yoo nu, ‘Nama biraa dhufe’ jenne garuu namoonni hundinuu akka Yohannis raajii taʼe waan amananiif dhagaadhaan nu tumu.”"},{"book":"Luqaas","chapter":"20","verse":"7","text":"Kanaaf isaan, “Inni eessaa akka dhufe nu hin beeknu” jedhan."},{"book":"Luqaas","chapter":"20","verse":"8","text":"Yesuus immoo, “Anis taayitaa maaliitiin akkan waan kana hojjedhu isinitti hin himu” jedheen."},{"book":"Luqaas","chapter":"20","verse":"9","text":"Innis akkana jedhee fakkeenya kana namootatti himuu jalqabe; “Namichi tokko iddoo dhaabaa wayinii irra wayinii dhaabbatee, qonnaan bultootatti kiraa kennatee biyya fagoo dhaqee yeroo dheeraa ture."},{"book":"Luqaas","chapter":"20","verse":"10","text":"Innis yeroo midhaan walitti qabamutti akka isaan ija iddoo dhaabaa wayinii irraa waa kennaniif garbicha tokko qottuuwwan sanatti ergate. Qottuuwwan sun garuu tumanii harka duwwaa of irraa isa deebisan."},{"book":"Luqaas","chapter":"20","verse":"11","text":"Innis garbicha biraa ergate; isaan garuu isas tumanii, qaanessaniis harka duwwaa of irraa isa deebisan."},{"book":"Luqaas","chapter":"20","verse":"12","text":"Amma illee garbicha sadaffaa ergate; isaan immoo isas madeessanii gad isa darbatan."},{"book":"Luqaas","chapter":"20","verse":"13","text":"“Ergasii abbichi iddoo dhaabaa wayinii, ‘Maal gochuu naa wayya? Kaʼeen ilma koo jaallatamaa itti erga; tarii isa ni kabaju taʼaatii’ jedhe."},{"book":"Luqaas","chapter":"20","verse":"14","text":"“Qottoonni sun garuu yommuu isa arganitti, ‘Dhaaltuun isa kana; kottaa isa ajjeefnaa; dhaalli sun kan keenya taʼaatii’ jedhanii walii wajjin dudubbatan."},{"book":"Luqaas","chapter":"20","verse":"15","text":"Kanaafuu isaan iddoo dhaabaa wayinii keessaa gad baasanii isa ajjeesan."},{"book":"Luqaas","chapter":"20","verse":"16","text":"Inni dhufee qottuuwwan sana ni ajjeesa; iddoo dhaabaa wayinii sanas namoota biraatti kennata.”"},{"book":"Luqaas","chapter":"20","verse":"17","text":"Yesuusis isaan ilaalee, akkana jedhe; “Egaa inni,"},{"book":"Luqaas","chapter":"20","verse":"18","text":"Namni dhagaa sana irratti kufu hundinuu caccabee bututa; namni dhagichi irratti kufu kam iyyuu ni daakama.”"},{"book":"Luqaas","chapter":"20","verse":"19","text":"Barsiistonni seeraatii fi luboonni hangafoonni akka inni fakkeenya kana isaaniin mormuun dubbate waan beekaniif yeruma sana isa qabuu barbaadan. Garuu namoota sana sodaatan."},{"book":"Luqaas","chapter":"20","verse":"20","text":"Jarris isa gaadaa, akka isaan waan inni dubbatuun isa qabanii dabarsanii humnaa fi taayitaa bulchaatti isa kennaniif jedhanii basaastota nama nagaa of fakkeessan ergan."},{"book":"Luqaas","chapter":"20","verse":"21","text":"Basaastonni sunis akkana jedhanii isa gaafatan; “Yaa Barsiisaa, nu akka ati waan qajeelaa dubbatuu fi waanuma qajeelaa barsiiftu, akkasumas akka ati dhugaadhaan karaa Waaqaa barsiisuu malee nama wal hin caalchifne beekna."},{"book":"Luqaas","chapter":"20","verse":"22","text":"Qeesaariif gibira kaffaluun eeyyamameera moo hin eeyyamamne?”20:22 Qeesaariif gibira kaffaluun – Mootummaan Roomaa biyya isaanii qabachuu isaa Yihuudoonni hin beekan ture. Utuu Yesuus hin dhufin waggaa digdamii shaniin dura, sababii gibira kaffaluutiin mootummaa Roomaatti mormiin guddaan tokko kaʼee ture. Kanaaf gaaffiin kun gaaffii micciiramaa dha. Yesuus yoo kaffaltii gibiraa deeggare, fudhatama nama biratti qabu sana dhaba. Yoo kaffaltii gibiraa morme immoo dabarfamee abbootii aangoo mootummaatti kennama."},{"book":"Luqaas","chapter":"20","verse":"23","text":"Inni garuu haxxummaa isaanii argee akkana isaaniin jedhe;"},{"book":"Luqaas","chapter":"20","verse":"24","text":"“Mee diinaarii tokko natti argisiisaa. Fakkii fi katabbii eenyuutu isa irra jira?”"},{"book":"Luqaas","chapter":"20","verse":"25","text":"Kana irratti inni, “Yoos kan Qeesaar Qeesaariif, kan Waaqaa immoo Waaqaaf kennaa” jedheen."},{"book":"Luqaas","chapter":"20","verse":"26","text":"Isaanis waan inni dubbateen fuula namootaa duratti isa qabuu hin dandeenye. Deebii isaas dinqisiifatanii calʼisan."},{"book":"Luqaas","chapter":"20","verse":"27","text":"Saduuqota duʼaa kaʼuun hin jiru jedhan keessaa tokko tokko waa gaafachuuf jedhanii gara Yesuus dhufan;"},{"book":"Luqaas","chapter":"20","verse":"28","text":"akkanas jedhan; “Yaa Barsiisaa yoo obboleessi nama tokkoo niitii fuudhee utuu ijoollee hin dhalchin duʼe, akka namichi sun niitii sana dhaalee ijoollee dhalchee obboleessa isaatiif sanyii dabarsu Museen nuu barreesseera."},{"book":"Luqaas","chapter":"20","verse":"29","text":"Kunoo obboloota torbatu ture. Inni hangafni niitii fuudhee ijoollee malee duʼe."},{"book":"Luqaas","chapter":"20","verse":"30","text":"Inni lammaffaan,"},{"book":"Luqaas","chapter":"20","verse":"31","text":"inni sadaffaanis ishee fuudhan; haaluma wal fakkaatuun isaan torbanuu utuu ijoollee hin dhalchin duʼan."},{"book":"Luqaas","chapter":"20","verse":"32","text":"Dhuma irratti dubartittiinis ni duute."},{"book":"Luqaas","chapter":"20","verse":"33","text":"Egaa guyyaa duʼaa kaʼuutti isheen niitii isa kamii taati? Torban isaanii iyyuu ishee fuudhaniiruutii.”"},{"book":"Luqaas","chapter":"20","verse":"34","text":"Yesuusis akkana jedhee deebiseef; “Namoonni addunyaa kanaa ni fuudhu; ni heerumus."},{"book":"Luqaas","chapter":"20","verse":"35","text":"Warri addunyaa dhufuuf jiruu fi duʼaa kaʼuu keessatti hirmaachuun isaanii malu garuu hin fuudhan; hin heerumanis."},{"book":"Luqaas","chapter":"20","verse":"36","text":"Isaan waan akka ergamootaa taʼaniif deebiʼanii hin duʼan; waan ijoollee duʼaa kaʼuu taʼaniifis isaan ijoollee Waaqaa ti."},{"book":"Luqaas","chapter":"20","verse":"37","text":"Garuu Museen iyyuu seenaa waaʼee daggalaa keessatti akka warri duʼan duʼaa kaʼan argisiiseera; inni Gooftaadhaan, ‘Waaqa Abrahaam, Waaqa Yisihaaqii fi Waaqa Yaaqoob’20:37 Bau 3:6 jedhee waamaatii."},{"book":"Luqaas","chapter":"20","verse":"38","text":"Inni Waaqa warra jiraataniiti malee Waaqa warra duʼanii miti; hundinuu isaaf jiraatoodhaatii.”"},{"book":"Luqaas","chapter":"20","verse":"39","text":"Barsiistota seeraa keessaa tokko tokko, “Yaa Barsiisaa, dhugaa jette!” jedhanii deebisan."},{"book":"Luqaas","chapter":"20","verse":"40","text":"Namni tokko iyyuu deebiʼee gaaffii isa gaafachuuf ija hin jabaanne."},{"book":"Luqaas","chapter":"20","verse":"41","text":"Yesuusis akkana isaaniin jedhe; “Isaan akkamitti Kiristoos20:41 yookaan Masiihichi ilma Daawit jechuu dandaʼu?"},{"book":"Luqaas","chapter":"20","verse":"42","text":"Daawit mataan isaa iyyuu kitaaba faarfannaa keessatti akkana jedha;"},{"book":"Luqaas","chapter":"20","verse":"43","text":"hamma ani diinota kee,"},{"book":"Luqaas","chapter":"20","verse":"44","text":"Daawit ‘Gooftaa’ jedhee isa waama. Yoos inni akkamitti ilma isaa taʼuu dandaʼa ree?”"},{"book":"Luqaas","chapter":"20","verse":"45","text":"Utuu namoonni hundinuu isa dhagaʼaa jiranuu, Yesuus barattoota isaatiin akkana jedhe;"},{"book":"Luqaas","chapter":"20","verse":"46","text":"“Barsiistota seeraa irraa of eeggadhaa. Isaan uffata dhedheeraa uffatanii nanaannaʼuu fi gabaa keessattis nagaa gaafatamuu, manneen sagadaa keessatti taaʼumsa ulfinaa, lafa cidhaatti immoo iddoo ulfinaa jaallatu."},{"book":"Luqaas","chapter":"20","verse":"47","text":"Isaanis mana haadha hiyyeessaa saamanii onsu; of argisiisuuf jedhaniis kadhannaa dheeressu. Namoonni kunneen adaba guddaa adabamu.”"}]}