{"data":[{"book":"Luqaas","chapter":"3","verse":"1","text":"Xibeeriyoos Qeesaar moʼee waggaa kudha shanaffaatti jechuunis yommuu Phonxoos Phiilaaxoos bulchaa Yihuudaa turetti, Heroodis bulchaa Galiilaa ture; obboleessi isaa Fiiliphoos bulchaa Ixuriyaasii fi Xiraakonitiis, Lisaaniiyaas immoo bulchaa Abileeniis turan;"},{"book":"Luqaas","chapter":"3","verse":"2","text":"yeroo sana Haannaasii fi Qayyaaffaan luboota ol aantota turan. Dubbiin Waaqaa gammoojjii keessatti gara Yohannis ilma Zakkaariyaas dhufe."},{"book":"Luqaas","chapter":"3","verse":"3","text":"Innis dhiifama cubbuutiif cuuphaa qalbii jijjiirrannaa lallabaa biyya naannoo Yordaanos hunda keessa deeme."},{"book":"Luqaas","chapter":"3","verse":"4","text":"Kunis isa kitaaba dubbii Isaayyaas raajichaa keessatti akkana jedhamee barreeffamee dha:"},{"book":"Luqaas","chapter":"3","verse":"5","text":"Sululli hundi ni guutama;"},{"book":"Luqaas","chapter":"3","verse":"6","text":"Sanyiin namaa hundinuus fayyisuu Waaqaa ni arga.’ ”3:6 Isa 40:3‑5"},{"book":"Luqaas","chapter":"3","verse":"7","text":"Yohannisis warra harka isaatti cuuphamuuf dhufaniin akkana jedhe; “Isin ijoollee buutii nana! Dheekkamsa dhufu jalaa akka baqattaniif eenyutu isinitti hime?"},{"book":"Luqaas","chapter":"3","verse":"8","text":"Egaa ija qalbii jijjiirrannaa mirkaneessu naqadhaa. Isin, ‘Abbaan keenya Abrahaamii dha’ ofiin jechuu hin jalqabinaa. Waaqni dhagoota kanneen irraa Abrahaamiif ijoollee kaasuu akka dandaʼu ani isinittan himaatii."},{"book":"Luqaas","chapter":"3","verse":"9","text":"Qottoon amma iyyuu hidda mukkeenii irra kaaʼameera; mukti ija gaarii hin naqanne hundinuus muramee ibiddatti darbatama.”"},{"book":"Luqaas","chapter":"3","verse":"10","text":"Namoonni sunis, “Yoos maal haa goonuu ree?” jedhanii isa gaafatan."},{"book":"Luqaas","chapter":"3","verse":"11","text":"Yohannisis deebisee, “Namni uffata lama qabu isa homaa hin qabneef haa qoodu; kan nyaata qabus akkasuma haa godhu” jedheen."},{"book":"Luqaas","chapter":"3","verse":"12","text":"Qaraxxoonni cuuphamuu dhufanii, “Yaa barsiisaa, nu hoo maal haa goonu?” jedhanii isa gaafatan."},{"book":"Luqaas","chapter":"3","verse":"13","text":"Innis, “Waan ajajamtan caalaa walitti hin qabinaa” jedheen."},{"book":"Luqaas","chapter":"3","verse":"14","text":"Loltoonnis akkasuma, “Nu immoo maal haa goonu ree?” jedhanii isa gaafatan."},{"book":"Luqaas","chapter":"3","verse":"15","text":"Namoonni sun hawwiidhaan eegaa turan; hundi isaaniis, “Yohannis kun inni Kiristoos3:15 yookaan Masiihicha taʼinnaa laata?” jedhanii garaa isaaniitti yaadaa turan."},{"book":"Luqaas","chapter":"3","verse":"16","text":"Yohannis akkana jedhee isaan hundaaf deebii kenne; “Ani bishaaniin isin cuupha. Garuu kan na caalaa jabaa taʼe tokko ni dhufa; ani hidhaa kophee isaa illee hiikuun naaf hin malu. Inni Hafuura Qulqulluu fi ibiddaan isin cuupha."},{"book":"Luqaas","chapter":"3","verse":"17","text":"Innis oobdii isaa qulqulleessee gombisaa isaatti qamadii galfachuudhaaf afarsaan isaa harka isaa jira; habaqii garuu ibidda hin dhaamneen guba.”"},{"book":"Luqaas","chapter":"3","verse":"18","text":"Yohannisis dubbii biraa baayʼeedhaan namoota gorsee wangeelas isaanitti lallabe."},{"book":"Luqaas","chapter":"3","verse":"19","text":"Heroodis bulchaan garuu yommuu sababii inni niitii obboleessa isaa Heroodiyaas fuudhee fi sababii hammina inni hojjetee ture kaan hundaatiif Yohannis isa ifate,"},{"book":"Luqaas","chapter":"3","verse":"20","text":"hammina isaa hunda irratti dabalee Yohannisin mana hidhaatti galchee itti cufe."},{"book":"Luqaas","chapter":"3","verse":"21","text":"Yeroo namoonni hundinuu cuuphamaa turanitti, Yesuusis ni cuuphame. Utuu inni kadhachaa jiruu samiin banamee,"},{"book":"Luqaas","chapter":"3","verse":"22","text":"Hafuurri Qulqulluun bifa gugeetiin mulʼatee isa irratti gad buʼe. Sagaleen, “Ati Ilma koo isa ani jaalladhuu dha; ani sitti nan gammada” jedhu tokkos samii irraa ni dhufe."},{"book":"Luqaas","chapter":"3","verse":"23","text":"Yesuus yeroo tajaajila isaa jalqabetti umuriin isaa gara waggaa soddomaa ture. Innis akka waan ilma Yoosef tureetti yaadamaa ture:"},{"book":"Luqaas","chapter":"3","verse":"24","text":"ilma Maataat,"},{"book":"Luqaas","chapter":"3","verse":"25","text":"ilma Maataatiyaas, ilma Amoos,"},{"book":"Luqaas","chapter":"3","verse":"26","text":"ilma Maaʼat,"},{"book":"Luqaas","chapter":"3","verse":"27","text":"ilma Yoonaan, ilma Resaa,"},{"book":"Luqaas","chapter":"3","verse":"28","text":"ilma Melkii,"},{"book":"Luqaas","chapter":"3","verse":"29","text":"ilma Iyyaasuu, ilma Eliiʼezer,"},{"book":"Luqaas","chapter":"3","verse":"30","text":"ilma Simiʼoon,"},{"book":"Luqaas","chapter":"3","verse":"31","text":"ilma Meeleyaa, ilma Mennaa,"},{"book":"Luqaas","chapter":"3","verse":"32","text":"ilma Isseey,"},{"book":"Luqaas","chapter":"3","verse":"33","text":"ilma Amiinaadaab, ilma Aaraam,"},{"book":"Luqaas","chapter":"3","verse":"34","text":"ilma Yaaqoob,"},{"book":"Luqaas","chapter":"3","verse":"35","text":"ilma Seruug, ilma Reʼuu,"},{"book":"Luqaas","chapter":"3","verse":"36","text":"ilma Qaayinaam"},{"book":"Luqaas","chapter":"3","verse":"37","text":"ilma Matuuselaa, ilma Henook,"},{"book":"Luqaas","chapter":"3","verse":"38","text":"ilma Enoos,"}]}