{"data":[{"book":"Luqaas","chapter":"8","verse":"1","text":"Yesuusis ergasii wangeela mootummaa Waaqaa lallabaa magaalaa tokko irraa gara magaalaa biraatti, ganda tokko irraas gara ganda biraatti naannaʼaa ture. Warri Kudha Lamaanis isa wajjin turan;"},{"book":"Luqaas","chapter":"8","verse":"2","text":"dubartoonni hafuurota hamoo fi dhibee irraa fayyifaman tokko tokkos isa wajjin turan; isaanis Maariyaam ishee Magdalaa kan hafuuronni hamoon torba ishee keessaa baʼan,"},{"book":"Luqaas","chapter":"8","verse":"3","text":"Yohaanaa niitii Kuuzaa isa eegduu mana Heroodis turee, Suusanaa fi dubartoota biraa baayʼee turan. Dubartoonni kunneenis waan qabaniin Yesuusii fi barattoota isaa tajaajilaa turan."},{"book":"Luqaas","chapter":"8","verse":"4","text":"Yeroo tuunni guddaan walitti qabamee namoonnis magaalaa gara garaatii gara isaa dhufanitti Yesuus akkana jedhee fakkeenya kana isaanitti hime:"},{"book":"Luqaas","chapter":"8","verse":"5","text":"“Namichi sanyii facaasu tokko sanyii facaafachuu baʼe. Utuu inni facaasaa jiruus sanyiin tokko tokko karaa irra buʼee irra ejjetame; simbirroonnis nyaatanii fixan."},{"book":"Luqaas","chapter":"8","verse":"6","text":"Kaan immoo lafa kattaa irra buʼe; innis waan jiidha hin qabneef yeroo biqiletti ni goge."},{"book":"Luqaas","chapter":"8","verse":"7","text":"Sanyiin biraas qoraattii keessa buʼe; qoraattiin sunis biqiltuu sana wajjin guddatee isa hudhe."},{"book":"Luqaas","chapter":"8","verse":"8","text":"Ammas sanyiin kaan biyyoo gaarii irra buʼe. Ni biqile; ijas dachaa dhibba naqate.”"},{"book":"Luqaas","chapter":"8","verse":"9","text":"Barattoonni isaas hiikkaan fakkeenya kanaa maal akka taʼe isa gaafatan."},{"book":"Luqaas","chapter":"8","verse":"10","text":"Innis akkana jedhe; “Icciitii mootummaa Waaqaa beekuun isinii kennameera; warra kaanitti garuu ani fakkeenyaan nan dubbadha; kunis,"},{"book":"Luqaas","chapter":"8","verse":"11","text":"“Hiikkaan fakkeenyichaa kanaa dha: Sanyiin sun dubbii Waaqaa ti."},{"book":"Luqaas","chapter":"8","verse":"12","text":"Sanyiin karaa irraa sun namoota dubbicha dhagaʼanii garuu akka isaan amananii hin fayyineef diiyaabiloos dhufee dubbicha garaa isaanii keessaa fudhatuu dha."},{"book":"Luqaas","chapter":"8","verse":"13","text":"Sanyiin lafa kattaa irraa sunis warra yommuu dubbicha dhagaʼanitti gammachuudhaan fudhatanii dha; isaan garuu hidda hin qaban. Yeroof amanu malee yeroo qorumsaatti ni ganu."},{"book":"Luqaas","chapter":"8","verse":"14","text":"Sanyiin qoraattii keessa buʼes warra dubbicha dhagaʼanii dha; isaanis akkuma karaa isaanii itti fufaniin yaaddoo jireenyaatiin, badhaadhummaa fi qananiidhaan hudhamu; hin bilchaatanis."},{"book":"Luqaas","chapter":"8","verse":"15","text":"Sanyiin biyyoo gaarii irraa garuu warra garaa tolaa fi gaariidhaan dubbicha dhagaʼanii jabeessanii qabatanii obsaan ija naqatan argisiisa."},{"book":"Luqaas","chapter":"8","verse":"16","text":"“Namni kam iyyuu ibsaa qabsiisee okkotee keessa hin dhoksu yookaan siree jala hin kaaʼu. Qooda kanaa akka warri ol seenan ifa arguu dandaʼaniif baattuu ibsaa irra kaaʼu."},{"book":"Luqaas","chapter":"8","verse":"17","text":"Wanni dhokfamee utuu hin mulʼifamin hafu, wanni haguugamee utuu hin beekamin hafu yookaan utuu ifatti hin baafamin hafu tokko iyyuu hin jiruutii."},{"book":"Luqaas","chapter":"8","verse":"18","text":"Kanaaf akkamitti akka dhaggeeffattan qalbeeffadhaa. Kan qabu kamiif iyyuu itti dabalamee ni kennama; kan hin qabne kam iyyuu garuu wanni inni waan qabu of seʼu iyyuu isa irraa fudhatama.”"},{"book":"Luqaas","chapter":"8","verse":"19","text":"Haatii fi obboloonni Yesuus isa arguu dhufan; garuu sababii baayʼina namaatiif isa bira gaʼuu hin dandeenye."},{"book":"Luqaas","chapter":"8","verse":"20","text":"Namni tokkos, “Haati keetii fi obboloonni kee si arguu barbaadanii ala dhadhaabatanii jiru” jedhee isatti hime."},{"book":"Luqaas","chapter":"8","verse":"21","text":"Innis, “Haati kootii fi obboloonni koo warra dubbii Waaqaa dhagaʼanii hojii irra oolchanii dha” jedhee deebise."},{"book":"Luqaas","chapter":"8","verse":"22","text":"Gaaf tokko Yesuus barattoota isaatiin, “Kottaa galaana gama ceenaa” jedhe. Kanaafuu isaan bidiruu yaabbatanii qajeelan."},{"book":"Luqaas","chapter":"8","verse":"23","text":"Inni utuu isaan bidiruudhaan deemaa jiranuu hirribni qabee rafe. Bubbeen tokkos galaana sana irratti kaʼee, bidiruun sun bishaaniin guutamuu jalqabe; isaanis balaa guddaa keessa seenan."},{"book":"Luqaas","chapter":"8","verse":"24","text":"Barattoonnis dhaqanii, “Yaa Gooftaa, yaa Gooftaa, nu dhumuuf jirra!” jedhanii isa dammaqsan."},{"book":"Luqaas","chapter":"8","verse":"25","text":"Barattoota isaas, “Amantiin keessan eessa jira?” jedhee gaafate."},{"book":"Luqaas","chapter":"8","verse":"26","text":"Isaanis gara biyya Gergeesenoon ishee galaanaan gama fuullee Galiilaatti argamtuutti bidiruudhaan ceʼan."},{"book":"Luqaas","chapter":"8","verse":"27","text":"Yommuu Yesuus qarqara galaanaatti buʼettis namichi magaalaa sanaa kan hafuura hamaadhaan qabamee ture tokko isatti dhufe. Namichi kun yeroo dheeraadhaaf uffata hin uffatu ture; awwaala gidduu jiraata malee mana keessa hin jiraatu ture."},{"book":"Luqaas","chapter":"8","verse":"28","text":"Innis yommuu Yesuusin argetti iyyee miilla isaa irratti kufe; sagalee ol fudhatee iyyees, “Yaa Yesuus Ilma Waaqa Waan Hundaa Olii, ati maal narraa barbaadda? Ani sin kadhadha; na hin dhiphisin!” jedhe."},{"book":"Luqaas","chapter":"8","verse":"29","text":"Yesuus akka hafuurri xuraaʼaan sun namicha keessaa baʼu ajajee tureetii. Hafuurri sunis yeroo baayʼee itti kaʼaa ture; namichi sun yoo harkaa fi miilli isaa foncaan hidhamee eegamaa ture iyyuu, hidhaa isaa of irraa kukkutee, hafuura hamaa sanaan gara lafa namni hin jirreetti geeffamaa ture."},{"book":"Luqaas","chapter":"8","verse":"30","text":"Yesuusis, “Maqaan kee eenyu?” jedhee isa gaafate."},{"book":"Luqaas","chapter":"8","verse":"31","text":"Hafuuronni hamoon sunis akka inni akka isaan Qilee keessa buʼan isaan hin ajajneef Yesuusin kadhatan."},{"book":"Luqaas","chapter":"8","verse":"32","text":"Hoomaan booyyee guddaan isaas gaara irra achi dheedaa ture. Hafuuronni hamoon sunis akka inni akka isaan booyyeewwan sanatti galaniif isaanii eeyyamu Yesuusin kadhatan; innis ni eeyyameef."},{"book":"Luqaas","chapter":"8","verse":"33","text":"Yommuu hafuuronni hamoon sun namicha keessaa baʼanii booyyeewwanitti galanitti, hoomaan sun ededa hallayyaa irraa gad furguggifamee galaanatti namʼee liqimfame."},{"book":"Luqaas","chapter":"8","verse":"34","text":"Warri booyyeewwan tiksan sunis yommuu waan taʼe sana arganitti, baqatanii magaalaa fi baadiyyaatti waan kana odeessan;"},{"book":"Luqaas","chapter":"8","verse":"35","text":"namoonnis waan taʼe sana ilaaluu baʼan. Isaanis yommuu gara Yesuus dhufanitti namicha hafuuronni hamoon keessaa baʼan sana wayyaa uffatee, qalbii isaattis deebiʼee miilla Yesuus jala taaʼee argan; ni sodaatanis."},{"book":"Luqaas","chapter":"8","verse":"36","text":"Warri waan kana arganii turanis namichi hafuura hamaan qabame sun akkamitti akka fayye namootatti odeessan."},{"book":"Luqaas","chapter":"8","verse":"37","text":"Kana irratti namoonni biyya Gergeesenoon hundinuu waan sodaadhaan guutamaniif akka Yesuus isaan biraa deemu isa kadhatan. Innis bidiruu yaabbatee achii deeme."},{"book":"Luqaas","chapter":"8","verse":"38","text":"Namichi hafuuronni hamoon keessaa baʼan sun Yesuus wajjin deemuuf isa kadhate; Yesuus garuu akkana jedhee of biraa isa deebise;"},{"book":"Luqaas","chapter":"8","verse":"39","text":"“Mana keetti deebiʼiitii wanni Waaqni siif godhe hammam guddaa akka taʼe odeessi.” Namichis dhaqee wanni Yesuus isaaf godhe hammam guddaa akka taʼe magaalaa sana hunda keessatti odeesse."},{"book":"Luqaas","chapter":"8","verse":"40","text":"Yommuu Yesuus deebiʼetti namoonni baayʼeen isa simatan. Hundi isaanii isa eeggachaa turaniitii."},{"book":"Luqaas","chapter":"8","verse":"41","text":"Namichi Yaaʼiiros jedhamu, bulchaan mana sagadaa tokko dhufee miilla Yesuus irratti kufee akka inni mana isaa dhaqu isa kadhate;"},{"book":"Luqaas","chapter":"8","verse":"42","text":"sababiin isaas intalli isaa tokkittiin, durbi umuriin ishee gara waggaa kudha lamaa taʼu tokko duʼuu geessee turte."},{"book":"Luqaas","chapter":"8","verse":"43","text":"Dubartiin dhiigni ishee waggaa kudha lama dhangalaʼaa ture tokkos achi turte; garuu namni tokko iyyuu ishee fayyisuu hin dandeenye."},{"book":"Luqaas","chapter":"8","verse":"44","text":"Isheenis dugda isaa duubaan dhuftee handaara uffata isaa tuqxe; dhiigni ishees yommusuma cite."},{"book":"Luqaas","chapter":"8","verse":"45","text":"Yesuusis, “Eenyutu na tuqe?” jedhee gaafate."},{"book":"Luqaas","chapter":"8","verse":"46","text":"Yesuus garuu, “Namni wayii na tuqeera; ani akka humni na keessaa baʼe nan beekaa” jedhe."},{"book":"Luqaas","chapter":"8","verse":"47","text":"Dubartittiinis akka utuu hin beekamin deemuu hin dandeenye hubannaan hollachaa dhuftee miilla isaa irratti kufte. Isheenis maaliif akka isa tuqxee fi akkamittis akka yommusuma fayyite namoota sana hunda duratti dubbate."},{"book":"Luqaas","chapter":"8","verse":"48","text":"Kana irratti inni, “Yaa intalaa, amantiin kee si fayyiseera. Nagaan deemi” jedheen."},{"book":"Luqaas","chapter":"8","verse":"49","text":"Utuu Yesuus dubbachaa jiruus namni tokko mana Yaaʼiiroos bulchaa mana sagadaatii dhufee, “Intalli kee duuteerti; ati siʼachi barsiisicha hin rakkisin” jedhe."},{"book":"Luqaas","chapter":"8","verse":"50","text":"Yesuus garuu yommuu dhagaʼetti Yaaʼiiroosiin, “Amani malee hin sodaatin; isheen ni fayyitii” jedhe."},{"book":"Luqaas","chapter":"8","verse":"51","text":"Inni yommuu mana Yaaʼiiroos gaʼetti Phexros, Yohannisii fi Yaaqoob akkasumas abbaa fi haadha intalattii malee akka namni tokko iyyuu isa wajjin ol seenu hin eeyyamne."},{"book":"Luqaas","chapter":"8","verse":"52","text":"Kana irratti namoonni hundinuu isheef wawwaachaa, faarsaas turan. Yesuus garuu, “Hin booʼinaa; isheen ni rafti malee hin duuneetii” jedhe."},{"book":"Luqaas","chapter":"8","verse":"53","text":"Isaan immoo akka isheen duute waan beekaniif isatti kolfan."},{"book":"Luqaas","chapter":"8","verse":"54","text":"Inni garuu harka ishee qabee, “Intala ko, kaʼi!” jedhe."},{"book":"Luqaas","chapter":"8","verse":"55","text":"Hafuurri ishees ni deebiʼe; isheenis yommusuma kaatee dhaabatte. Ergasii Yesuus akka isaan waan isheen nyaattu isheef kennan isaanitti hime."},{"book":"Luqaas","chapter":"8","verse":"56","text":"Abbaa fi haati ishees ni dinqifatan; inni garuu akka isaan waan taʼe sana nama tokkotti illee hin himne isaan ajaje."}]}