{"data":[{"book":"1 Korin","chapter":"15","verse":"1","text":"Nan adarasi, kɨ ua ian nɨghnɨzibar amutɨ, ia ua akar aghuir kɨ ia mɨkɨnizim, ginɨghnɨgh. Ia akar aghuir kam inigha a gisɨn tuivigha gavgafi."},{"book":"1 Korin","chapter":"15","verse":"2","text":"Kar akar aghuir kɨ ia mɨkɨnizim. Ia pamtemɨn an suiragh gavgavightɨ, ian nɨghnɨzir gavgavim pura bizim mɨn ikian koghtɨ, tuavir kamɨn God ian akurvagham."},{"book":"1 Korin","chapter":"15","verse":"3","text":"Akar bar ekiar kɨ inizim, kɨ ia ganɨngi. Akar kam kamakɨn: Krais en arazir kuraba batoghasava aremegha, mati Godɨn Akɨnafarimɨn osizirim mɨkemezɨ moghɨn."},{"book":"1 Korin","chapter":"15","verse":"4","text":"Ezɨ me an kuam isa mozim gatɨzɨ, ezɨ dughiar pumuning ko mɨkezim gɨvazɨma, a ua dɨkafi, mati Godɨn Akɨnafarimɨn osizirim mɨkemezɨ moghɨn."},{"book":"1 Korin","chapter":"15","verse":"5","text":"Egha a Pita batogha, gɨn 12 plan aposelba bato."},{"book":"1 Korin","chapter":"15","verse":"6","text":"Egha gɨn a dughiar vamɨra gumazamizir an gɨn zuir avɨrim batifi, men dɨbobonim mong 500 gafira. An ganizir gumazamizir avɨriba ikiavɨra iti, ezɨ marazi ariaghɨre."},{"book":"1 Korin","chapter":"15","verse":"7","text":"Egha a uaghan Jems bato, egha gɨn aposelba bar me batifi."},{"book":"1 Korin","chapter":"15","verse":"8","text":"Egha bar men gɨn a uaghan na bato. Kamaghɨn kɨ mati borir amebam borim batamin dughiamra, a batezir puvatɨzim."},{"book":"1 Korin","chapter":"15","verse":"9","text":"Kɨ aposelbar tongɨn, kɨ bar men gɨn iti. Faraghavɨra, kɨ Godɨn sios gasɨghasɨsi, kamaghɨn kɨ nɨghnɨsi, me ziam “aposel” na darɨghan kogham."},{"book":"1 Korin","chapter":"15","verse":"10","text":"Ezɨ Godɨn apangkuvimɨn a na gamizɨ, kɨ datɨrɨghɨn kamaghɨn oto, egha kɨ aposelɨn iti. Ezɨ an apangkuvir a nan itim, a pura zuir puvatɨ. Bar puvatɨ, kɨ pamtem ingari, ezɨ nan ingaramin gavgavim aposelɨn igharazibar ingaramin gavgavim gafira. Egha kɨ uabɨ ingari puvatɨ, Godɨn apangkuvim nan itima, kɨ ingari."},{"book":"1 Korin","chapter":"15","verse":"11","text":"Ezɨ kamaghɨn akar kam, kɨ anekuri, o me anekuri, e bar moghɨra Iesus aremegha ua dɨkavizir akar aghuim akuri. Ezɨ ia a baregha nɨghnɨzir gavgavim an iti."},{"book":"1 Korin","chapter":"15","verse":"12","text":"E zurara kamaghɨn akam akura ghaze, Krais ovegha ua dɨkafi. Ezɨ manmagh sua ian marazi ghaze, “Ariaghreziba, me ua dɨkavan kogham”?"},{"book":"1 Korin","chapter":"15","verse":"13","text":"Ia nɨghnɨgh. Ariaghreziba ua dɨkavan koghtɨ, kamaghɨn God ti Krais gamizɨ a ua dɨkavizir puvatɨghai."},{"book":"1 Korin","chapter":"15","verse":"14","text":"Krais ti ovevemɨn ua dɨkavizir puvatɨzɨ, akar e ia mɨkɨnamim, ti mɨngariba puvatɨghai. Ezɨ uaghan, ia nɨghnɨzir gavgavim iniamin akaba mɨngariba puvatɨghai."},{"book":"1 Korin","chapter":"15","verse":"15","text":"Krais ti ovevemɨn ua dɨkavizir puvatɨzɨ, e ti God amizir bizibagh ifarir gumazibar mɨn otivighai. E kamaghɨn akam ia mɨkɨri, God Krais gamizɨ a ua dɨkafi. Ezɨ guizbangɨra gumazir aremeziba ua dɨkavan koghai, kamaghɨra Krais ua dɨkavizir puvatɨghai."},{"book":"1 Korin","chapter":"15","verse":"16","text":"E fo, God ti gumazir aremezibagh amima me ua dɨkavan koghtɨ, e kamaghɨn mɨkɨm suam, “God Krais gamizɨ, a ua dɨkavizir puvatɨ.”"},{"book":"1 Korin","chapter":"15","verse":"17","text":"God ti Krais gamizɨ a ua dɨkavizir puvatɨzɨ, ian nɨghnɨzir gavgavir Kraisɨn itim, a pura bizir kɨnim. Ezɨ arazir kurabar gavgavim ia gativazɨ, ia ti adar apengan ikiavɨra ikiai."},{"book":"1 Korin","chapter":"15","verse":"18","text":"Ezɨ uaghan, nɨghnɨzir gavgavim Kraisɨn ikiava ariaghreziba, me uaghan ti bar ovegha gɨvagha uan ivezir kuram inighai."},{"book":"1 Korin","chapter":"15","verse":"19","text":"E nɨghnɨzir gavgavim Kraisɨn ikia, bizir aghuir e fogha iniamiba bagha mɨzuai iti. Egh, e nguazir kamɨn itir biziba baghɨvɨra mɨzuamɨva, egh gɨn izamin biziba bagh mɨzuaman koghtɨ, gumaziba bar en kuarkuvigham. Eghtɨ me en kuarkuvir arazir kam, a me gumazir igharazibar kuarkuvir arazim, bar a gafiragham."},{"book":"1 Korin","chapter":"15","verse":"20","text":"Ezɨ guizɨn bizim kamakɨn: God Krais gamizɨma, a ua dɨkafi. An oveaghuezibar faragha dɨkavigha, mati azenimɨn dagher ovɨzir faragha zuim. Kamaghɨn e fo, oveaghueziba ua dɨkavam."},{"book":"1 Korin","chapter":"15","verse":"21","text":"Gumazir mam a ovevem gamizɨ, an oto. Ezɨ gumazir igharazim ua dɨkavir arazim gamizɨ, an oto."},{"book":"1 Korin","chapter":"15","verse":"22","text":"Ia fo, gumazamiziba Adam ko porogha kamaghɨn an mɨn me bar areme, egha kamaghɨra gumazamiziba Krais ko poro, eghtɨ kamaghɨn an mɨn me bar ua dɨkavigham."},{"book":"1 Korin","chapter":"15","verse":"23","text":"Egh me bar vaghvagh uan dughiamra ua dɨkavam. Krais bar men faraghtɨ, eghtɨ a ua izamin dughiam, an adarazi ua dɨkavam."},{"book":"1 Korin","chapter":"15","verse":"24","text":"Eghtɨ nguazir kam gɨvaghamin dughiam otogham. Eghtɨ Krais duar gavgavir gumazamizibagh ativiba ko, nguazir kamɨn garir adariaba ko, aser gavgaviba, a bar me gasɨghasigham. Egh a God Bizibagh Ativamin Dughiam isɨ, God Afeziamɨn dafarim darɨgham."},{"book":"1 Korin","chapter":"15","verse":"25","text":"E fo, Krais atrivimɨn ikɨvɨra ikɨ, mangɨtɨ, God an apaniba bar me dɨkabɨragh me isɨ an suemningɨn apengan me arɨghamin dughiamɨn tugham."},{"book":"1 Korin","chapter":"15","verse":"26","text":"God dɨkabɨnamin apanir abuananamra kara: ovevem."},{"book":"1 Korin","chapter":"15","verse":"27","text":"Godɨn Akɨnafarim kamaghɨn mɨkeme, “God biziba bar da isa an suemningɨn apengan da atɨ.” Akar kam kamaghɨn mɨgɨa ghaze, God uabɨ biziba isa Kraisɨn suemningɨn apengan da arɨki. Ezɨ e fo God uabɨ Kraisɨn apengan itir puvatɨ."},{"book":"1 Korin","chapter":"15","verse":"28","text":"Eghtɨ gɨn, biziba bar Kraisɨn apengan ikɨtɨ, eghtɨ Godɨn Otarim uabɨ uabɨ isɨ, Godɨn apengan uabɨ atɨgham. Faraghvɨra God biziba bar da isɨ, Otarimɨn apengan dar arɨgham. Eghtɨ dughiar Otarim uabɨ uabɨ isɨ Godɨn apengan uabɨ atɨghamim, God biziba bar moghɨra dar dapanimɨn ikiam."},{"book":"1 Korin","chapter":"15","verse":"29","text":"Ia nɨghnɨgh, marazi ariaghreziba bagha rue, egha tizim bagha me kamaghɨn ami? Me manmaghɨn men akuvaghasa arazir kam gami? Gumaziba ua dɨkavan koghtɨma, ezɨ tizim bagha gumaziba men akurvaghasa rue?"},{"book":"1 Korin","chapter":"15","verse":"30","text":"Ezɨ e manmaghɨn damuam? E aruava, aremegha ua dɨkavir akam akurir ingangarim gamima, gumazir avɨriba zurara e gasɨghasɨghasava ami. Ariaghreziba ua dɨkavan koghtɨ, e tizim bagha ingangarir kam gami?"},{"book":"1 Korin","chapter":"15","verse":"31","text":"Nan adarasi, kɨ dughiabar zurara ovevem bativasava ami. Kɨ ia ko, en Ekiam Krais Iesus ko porogha, egha kɨ ia bangɨn bar akonge, kamaghɨn kɨ akar kam ian modir puvatɨ."},{"book":"1 Korin","chapter":"15","verse":"32","text":"Kɨ ti nguazir kamɨn nɨghnɨzimɨn gɨn ghua Efesusɨn nguibamɨn ikia, “asizir atiaba” ko uariv soke, kamaghɨn kɨ ivezir aghuir manam iniam? Bar puvatɨ. Ariaghreziba ua dɨkavan koghtɨma, eghtɨ kamaghɨn e mɨgɨrɨgɨar kamɨn gɨn mangam, “E gurumɨzaraghan aremegham, kamaghɨn e datɨrɨghɨn dagheba ko dɨpabar amam.” (15:32) Gumazir maba ghaze, Pol guizɨn asɨzir atiabav gei. Romɨn gumaziba, arazir kurabagh amir gumazibav soghasa, dughiar mabar me gamima, me asɨzir atiaba ko mɨsosi, mati laion. Ezɨ gumazir avɨriba ghaze, Pol guizɨn asɨzir atiabav geir puvatɨ. An akar isɨn zuimɨn a gasɨghasɨghasava amir gumazibav gei."},{"book":"1 Korin","chapter":"15","verse":"33","text":"Ia gumazir igharazibar amamangatɨghtɨ, me ia gifaran markɨ. Ia akar kam gɨfo, “Ia gumazir kuraba ko poroghtɨ, me ian arazir aghuibagh asɨghasɨgham.” (15:33) Kar Grighɨn fofozir gumazir mamɨn mɨgɨrɨgɨam."},{"book":"1 Korin","chapter":"15","verse":"34","text":"Ia arazir onganiba ateghɨva deravɨra nɨghnɨgh. Egha ia uam arazir kurabar amuan markɨ. Ia oragh, ian marazi God gɨfozir puvatɨ. Ia aghumsɨghasa kɨ akar kamɨn ia mɨgei."},{"book":"1 Korin","chapter":"15","verse":"35","text":"Eghtɨ gumazitam azangam, “Ariaghreziba manmaghɨn ua dɨkavigham? Me manmaghɨn garir nivafɨziba ikiam?”"},{"book":"1 Korin","chapter":"15","verse":"36","text":"Nɨ gumazir onganim! Nɨ ter ovɨzim nguazimɨn aven an oparightɨ, a faragh aremeghɨva, biam otivam."},{"book":"1 Korin","chapter":"15","verse":"37","text":"Ezɨ ter ovɨzir nɨ oparizir kam, a witɨn ovɨzim, o tizimɨn ovɨzim, a bizir gɨn aghungamimɨn mɨn garir puvatɨ, a pura ter ovɨzir kɨnim."},{"book":"1 Korin","chapter":"15","verse":"38","text":"God ifongezɨ moghɨn, a uabɨ aguaba ko namnam ko dafariba isa, igharagha garir dagheba ko graziba ko temebagh anɨdi. Egha bizir God anɨngizir kaba, mati men nivafɨziba. Kamaghɨn amizɨ, da bar moghɨra vaghvagha nivafɨzir igharagha gariba iti."},{"book":"1 Korin","chapter":"15","verse":"39","text":"Ezɨ nivafɨzir angamra itiba, bar uaghara garir puvatɨ. Gumazim nivafɨzir igharagha garim iti. Ezɨ asɨzim nivafɨzir igharagha garim iti, ezɨ kuarazim nivafɨzir igharagha garim iti, ezɨ osirim nivafɨzir igharagha garim iti."},{"book":"1 Korin","chapter":"15","verse":"40","text":"Ezɨ overiamɨn itir biziba, mati me nivafɨziba iti moghɨn, igharagha gari. Ezɨ nguazimɨn itir biziba uaghan, mati me nivafɨziba iti moghɨn, igharagha gari. Overiamɨn itir nivafɨzibar dɨgɨriba, nguazimɨn itir nivafɨzibar dɨgɨriba mɨn garir puvatɨ."},{"book":"1 Korin","chapter":"15","verse":"41","text":"Aruem dɨgɨrir igharazim iti, ezɨ iakinim dɨgɨrir igharazim iti, ezɨ mɨkovezim dɨgɨrir igharazim iti, egha mɨkovezibar aven da vaghvagha dɨgɨrir igharagha gariba iti."},{"book":"1 Korin","chapter":"15","verse":"42","text":"Gumazir aremegh ua dɨkavamin arazim, a kamakɨn. Nivafɨzir e dafazim, a ikuvigham, eghtɨ nivafɨzir ua dɨkavamim, ikuvighan kogham."},{"book":"1 Korin","chapter":"15","verse":"43","text":"Nivafɨzir e dafazim, a derazir puvatɨ, eghtɨ nivafɨzir ua dɨkavamim, a dɨgɨrir aghuim ikiam. Nivafɨzir e dafazim, a gavgaviba puvatɨ, eghtɨ nivafɨzir ua dɨkavamim, bar gavgavigham."},{"book":"1 Korin","chapter":"15","verse":"44","text":"Nivafɨzir e dafazim, a nguazir kamɨn otozir bizim. Ezɨ nivafɨzir ua dɨkavamim, a Godɨn Duam anɨdir bizim. Kamaghɨra e fo, nguazimɨn nivafɨziba iti, ezɨ uaghan Godɨn Duam anɨdir nivafɨziba iti."},{"book":"1 Korin","chapter":"15","verse":"45","text":"Godɨn Akɨnafarim ghaze, “Gumazir faragha otozim, Adam, God a gamizɨ an angamra iti.” Ezɨ Adamɨn bar gɨn izezim, a Duamɨn otogha, egh gumazamizibar amutɨ me angamra ikiam.(15:45) Adamɨn bar gɨn otozir kam, a Kraisra. 1 Korin 15:21-22 ko Rom 5:14-19ɨn ganigh."},{"book":"1 Korin","chapter":"15","verse":"46","text":"Godɨn Duam anɨdir ikɨrɨmɨrim faragha otozir pu. Puvatɨ, nguazir kamɨn otozir ikɨrɨmɨrim faragha oto, ezɨ Godɨn Duam anɨdir ikɨrɨmɨrim gɨn oto."},{"book":"1 Korin","chapter":"15","verse":"47","text":"Adamɨn faragha zuim, a nguazimɨn gumazim. God nguazimɨn an ingari. Ezɨ Adamɨn gɨn zuim, a Godɨn Nguibamɨn ikegha ize."},{"book":"1 Korin","chapter":"15","verse":"48","text":"Nguazir kamɨn gumazamiziba, me nguazir kamɨn otozir gumazir kamɨn mɨn ami. Ezɨ Godɨn Nguibamɨn gumazamiziba, me gumazir Godɨn Nguibamɨn ikegha izezir gumazir kamɨn mɨn ami."},{"book":"1 Korin","chapter":"15","verse":"49","text":"E datɨrɨghɨn nguazimɨn otozir gumazir kamɨn mɨn gari, egh gɨn Godɨn Nguibamɨn izezir gumazimɨn mɨn ganam."},{"book":"1 Korin","chapter":"15","verse":"50","text":"Nan adarasi, kɨ ia kamaghɨn foghasa kɨ ia mɨgei. Nguazir kamɨn gumazamiziba, me God Bizibagh Ativamin Dughiamɨn aven mangɨ ikɨ an bizir aghuiba inian kogham. Egh ariaghiriba, bizir ariaghirir puvatɨziba inian kogham."},{"book":"1 Korin","chapter":"15","verse":"51-52","text":"Ia oragh. Kɨ akar mogomer mamɨn gun ia mɨkɨmasa. En tarazi oveghan kogham. Me ikɨvɨra ikɨtɨma, sɨghar abuananam arangam, eghtɨ dughiar kamra God me damightɨ men nivafɨziba igharagh otogham. Bizir kam bar zuamɨram otogham, mati damazim komokoi moghɨn. Sɨgham arangamin dughiamɨn, ariaghreziba ua dɨkavighɨva uam ikuvan kogham. God bar moghɨra e damightɨ e nivafɨzir igharagha garibar otivam."},{"book":"1 Korin","chapter":"15","verse":"53","text":"A kamakɨn, mati gumazim korotiar ghurim suegha egha korotiar igiam aruzɨ moghɨn, e nivafɨzir kuram suegh, egh ikuvighan koghamin nivafɨzim arugham. Egh e ariaghɨrir nivafɨzim suegh, egh ariaghɨrir puvatɨzir nivafɨzim arugham."},{"book":"1 Korin","chapter":"15","verse":"54","text":"E gɨn uan ariaghɨrir nivafɨzir kuram sueghɨva, uan nivafɨzir ikuvan koghamibar aghuightɨ, dughiar kamɨn Godɨn Akɨnafarimɨn itir mɨgɨrɨgɨam a guizɨn otogham,"},{"book":"1 Korin","chapter":"15","verse":"55","text":"Ovevem, nɨ gumazamiziba dɨkabɨrir gavgavim managh iti?"},{"book":"1 Korin","chapter":"15","verse":"56","text":"Ovevem, mɨzazir gavgavir gumazamizibagh anɨdim, arazir kuram dama a ini. Ezɨ arazir kuram uan gavgavim, Moses Osirizir Araziba dama a ini."},{"book":"1 Korin","chapter":"15","verse":"57","text":"En Ekiam Krais Iesusɨn ingangarimɨn, God gavgavim e ganɨdima, e ovevem ko mɨsogha a dɨkabɨri. Kamaghɨn, e Godɨn mɨnabi!"},{"book":"1 Korin","chapter":"15","verse":"58","text":"Kamaghɨn, nan namakar bar aghuiba, ia tuivigh gavgavigh, eghtɨ bizitam ia munamangan markɨ. Ia kamaghɨn fo, ingangarir ia Ekiam bagha amiba pura zuir puvatɨ. Kamaghɨn, ia zurara Ekiam bagh ingarsɨ bar gavgavigh."}]}