{"data":[{"book":"1 Korin","chapter":"6","verse":"1","text":"Ian tongɨn tav osɨmtɨzitam Kraisɨn adarazir mavɨn ikia, tizim bagha Godɨn gumazamiziba ategha ghua Godɨn gɨn zuir puvatɨzibar damazimɨn a isa kot garɨsi? Ia arazir kam gamua aghumsɨzir puvatɨ, o?"},{"book":"1 Korin","chapter":"6","verse":"2","text":"Ia ti kamaghɨn fozir puvatɨ? E Godɨn gumazamiziba, e nguazimɨn itir biziba bar, da tuisɨgham. Egh ia guizbangɨra gɨn nguazir kamɨn biziba tuisɨghamin fofozim ikɨ, egha datɨrɨghɨn ia manmagh sua osɨmtɨzir muziarir kaba uarir tongɨn ia da tuisɨghamin fofoziba puvatɨ?"},{"book":"1 Korin","chapter":"6","verse":"3","text":"Ia ti kamaghɨn fozir puvatɨ? E enselbar araziba tuisɨgham. E kamaghɨn damuva, e guizbangɨra nguazir kamɨn osɨmtɨziba tuisɨghamin fofozim iti."},{"book":"1 Korin","chapter":"6","verse":"4","text":"Kamaghɨn amizɨma, osɨmtɨzitam ian tongɨn otoghtɨma, tizim bagh ia osɨmtɨzir kam tuisɨghamin ingangarim isava, siosɨn azenan itir darazigh anɨdi?"},{"book":"1 Korin","chapter":"6","verse":"5","text":"Ia aghumsɨghasa, kɨ kamaghɨn mɨgei. Kɨ ghaze, ti ian tongɨn, gumazir fofozim ititam ikia mati, egha Kraisɨn adarazir tongɨn osɨmtɨziba tuisɨghamin fofozim iti."},{"book":"1 Korin","chapter":"6","verse":"6","text":"Ezɨ mamagh sua, Kraisɨn adarasi uari isava, gumazir nɨghnɨzir gavgavim Kraisɨn itir puvatɨzibar damazimɨn ghua uari isa kot garɨsi."},{"book":"1 Korin","chapter":"6","verse":"7","text":"Ia Kraisɨn adarasi, ia osɨmtɨziba uari ikia, uari isa kotɨn zui, ezɨ ian arazir kam kamaghɨn e gamizɨ e fo, Kraisɨn arazir ia gɨn zuim, ia anetakis. Manmagh sua ia me ateghtɨ, me paza ia damuan ia aghua? Manmagh sua ia me ateghtɨ, me pura ian biziba inian ia aghua?"},{"book":"1 Korin","chapter":"6","verse":"8","text":"Egha ia arazir aghuir kabar gɨn mangan aghua. Puvatɨ. Ia uari paza me gamua men biziba pura da isi. Egha arazir kamra, ia uaghan uan adarazigh ami."},{"book":"1 Korin","chapter":"6","verse":"9","text":"Gumazamizir arazir kurabagh amiba, God Bizibagh Ativamin Dughiamɨn aven mangan kogham. Ia ti kamaghɨn fozir puvatɨ? Ia uari uan navibagh ifaran markɨ. Gumazamizir tintinibar uari isava akuiba, ko gumazamizir marvir guabar ziaba feba, ko poroghamiba uari bakeir arazim gamiba, ko gumazir uarira uari isa akua arazir aghumsɨzibagh amiba,"},{"book":"1 Korin","chapter":"6","verse":"10","text":"ko okɨmakɨar gumaziba, ko gumazir igharaz darazir biziba bagha navim dɨkaviba, ko dɨpar onganiba apiba, ko akar kuraba uari gasir arazim gamiba, ko gumazir pura igharazibar biziba uari bagha da isiba, gumazamizir kamaghɨn amiba bar, me God Bizibagh Ativamin Dughiamɨn aven ikian kogham."},{"book":"1 Korin","chapter":"6","verse":"11","text":"Fomɨra ian marazi kamaghɨn ike. Ezɨ God ia ruegha, ia gamizɨ, ia an gumazamizibar otifi. Ia, Ekiam Krais Iesusɨn ziam ko en Godɨn Duamɨn gavgavimɨn, God ia gamizɨ, ia an damazimɨn derazir gumazamizibar otifi."},{"book":"1 Korin","chapter":"6","verse":"12","text":"Gumazir maba kamaghɨn mɨgei, “Bizitam nan suirazir puvatɨ, kamaghɨn kɨ biziba bar dar amuam.” A Guizbangɨra, egh nɨ uaghan nɨghnɨgh, bizir maba nɨn dabirabimɨn akurvazir puvatɨ. Guizbangɨra, kɨ fɨrighɨrɨ biziba bar dar amuam. Egh kɨ bizitam ateghtɨ a na damightɨ, kɨ an ingangarir gumazimɨn mɨn ikian kogham."},{"book":"1 Korin","chapter":"6","verse":"13","text":"Gumazir maba ghaze, “Dagheba, da navim bagha itir biziba, ezɨ navim, a dagheba isir bizim.” Akar kam guizbangɨra, ezɨ God bizir kamning vɨraram aning a gɨvagham. Eghtɨ en nivafɨziba, gumazamiziba uari bakɨa akuir arazim bagh ikian kogham. Puvatɨ. En nivafɨziba, Ekiam bagh ikɨva, an ingangarim damuam. Ezɨ Ekiam en nivafɨzibar gara dar akurvasi."},{"book":"1 Korin","chapter":"6","verse":"14","text":"God uan gavgavimɨn Ekiam gamizɨ, a ua dɨkafi, egh uaghan en nivafɨzibar amightɨ e ua dɨkavam."},{"book":"1 Korin","chapter":"6","verse":"15","text":"Ia ti kamaghɨn fozir puvatɨ? Ian nivafɨziba, da Kraisɨn nivafɨzir akuaba. Kamaghɨn amizɨma, kɨ ti Kraisɨn nivafɨzir akua tam inighɨva, amizir arazir kurabagh amimɨn nivafɨzim ko porogham, kar arazir aghuim? Bar puvatɨ! Kɨ kamaghɨn damighan kogham!"},{"book":"1 Korin","chapter":"6","verse":"16","text":"Gumazim arazir kurabagh amir amizim ko porogha, a ko aning nivafɨzir vamɨram oto. Ia ti kamaghɨn fozir puvatɨ? Godɨn Akɨnafarim kamaghɨn mɨkeme, “Aning, nivafɨzir vamɨram otogham.”"},{"book":"1 Korin","chapter":"6","verse":"17","text":"Eghtɨ gumazitam Ekiam ko porogh, egh a ko Duar vamɨram otogham."},{"book":"1 Korin","chapter":"6","verse":"18","text":"Ia zurara arazir gumazamizir uari bakɨava akuimɨn arɨ mangɨ, an saghon ikɨ. Arazir kurar igharaziba, gumaziba dagh amima, da nivafɨzimɨn azenan otifi. Ezɨ gumazitam, gumazamiziba tintinibar uari ko akuir arazim gamigha, a uabɨ uan nivafɨzim gasɨghasɨsi."},{"book":"1 Korin","chapter":"6","verse":"19","text":"Ia ti kamaghɨn fozir puvatɨ? Ian nivafɨziba, da Godɨn Duamɨn Dɨpenimɨn mɨn iti. God uan Duam isa ia ganɨngizɨma, a ian aven iti. Ia uarira uari bagha itir puvatɨ, ia God bagha iti."},{"book":"1 Korin","chapter":"6","verse":"20","text":"God ivezir bar ekiamɨn ia givese. Kamaghɨn amizɨma, ia uan nivafɨziba isɨ, God danɨng an ziam fɨ."}]}