{"data":[{"book":"1 Peter","chapter":"5","verse":"1","text":"Elders who [are] among you, I exhort [you], [as] a fellow-elder, and a witness of the sufferings of the Christ, and a partaker of the glory about to be revealed,"},{"book":"1 Peter","chapter":"5","verse":"2","text":"feed the flock of God that [is] among you, overseeing not by compulsion, but willingly, neither for shameful gain, but eagerly,"},{"book":"1 Peter","chapter":"5","verse":"3","text":"neither as exercising lordship over the heritages, but becoming patterns for the flock,"},{"book":"1 Peter","chapter":"5","verse":"4","text":"and the Chief Shepherd having appeared, you will receive the unfading garland of glory."},{"book":"1 Peter","chapter":"5","verse":"5","text":"In like manner, you young [ones], be subject to elders, and all subjecting yourselves to one another; clothe yourselves with humble-mindedness, because God resists the proud, but He gives grace to the humble;"},{"book":"1 Peter","chapter":"5","verse":"6","text":"be humbled, then, under the powerful hand of God, that He may exalt you in good time,"},{"book":"1 Peter","chapter":"5","verse":"7","text":"having cast all your care on Him, because He cares for you."},{"book":"1 Peter","chapter":"5","verse":"8","text":"Be sober, vigilant, because your opponent the Devil walks around as a roaring lion, seeking whom he may swallow up,"},{"book":"1 Peter","chapter":"5","verse":"9","text":"whom you must resist, steadfast in the faith, having known the same sufferings of your brotherhood to be accomplished in the world."},{"book":"1 Peter","chapter":"5","verse":"10","text":"And the God of all grace, who called you to His perpetual glory in Christ Jesus, having suffered a little, Himself make you perfect, establish, strengthen, settle [you];"},{"book":"1 Peter","chapter":"5","verse":"11","text":"to Him [is] the glory and the power through the ages and the ages! Amen."},{"book":"1 Peter","chapter":"5","verse":"12","text":"Through Silvanus, the faithful brother as I reckon, I wrote through few [words] to you, exhorting and testifying this to be the true grace of God in which you have stood."},{"book":"1 Peter","chapter":"5","verse":"13","text":"She in Babylon chosen with you greets you, and my son Marcus."},{"book":"1 Peter","chapter":"5","verse":"14","text":"Greet one another in a kiss of love. Peace to you all who [are] in Christ Jesus! Amen."}]}