{"data":[{"book":"Mark","chapter":"14","verse":"1","text":"It was only two days before the people ◄celebrated/started to celebrate► for one week the festival which they called Passover. During those days they also celebrated the festival of ◄Unleavened Bread/eating bread that had no yeast in it►. The chief priests and the men who taught the Jewish laws were planning how they could seize Jesus secretly. They wanted to accuse him in front of the Roman authorities so that they would execute him."},{"book":"Mark","chapter":"14","verse":"2","text":"But they were saying to one another, “We must not do it during the celebration, because, if we do it then, the people will be very angry with us and riot!”"},{"book":"Mark","chapter":"14","verse":"3","text":"Jesus was at Bethany town in the house of Simon, whom Jesus had healed from leprosy. While they were eating, a woman came to him. She was carrying a stone jar that contained expensive fragrant perfume called nard. She opened the jar and then she poured the perfume on Jesus’ head."},{"book":"Mark","chapter":"14","verse":"4","text":"One of the people who were present became angry and said to the others, “◄It is terrible that she wasted that perfume!/Why did she waste that perfume?► [RHQ]"},{"book":"Mark","chapter":"14","verse":"5","text":"It could have been sold {We could have sold it} for ◄a huge amount of money/an amount of money for which a person works for a year►, and then the money could have been given {we could have given the money} to poor people!” So he rebuked her."},{"book":"Mark","chapter":"14","verse":"6","text":"But Jesus said, “Stop scolding her! She has done to me what I consider to be very appropriate/delightful. So ◄you should not bother her!/why do you bother her?► [RHQ]"},{"book":"Mark","chapter":"14","verse":"7","text":"You will always have poor people among you. So you can help them whenever you want to. But I will not be here among you much longer. So it is good for her to show now that she appreciates me."},{"book":"Mark","chapter":"14","verse":"8","text":"It is appropriate that she has done what she was able to do. It is as if she knew that I was going to die soon and has anointed my body for their burying it."},{"book":"Mark","chapter":"14","verse":"9","text":"I will tell you this: Wherever the good message about me is preached {people preach the good message} throughout the world, what she has done will be told {people will tell others what she has done to me}, and as a result people will remember her.”"},{"book":"Mark","chapter":"14","verse":"10","text":"Then Judas Iscariot (OR, Judas, the man from Kerioth Town) went to the chief priests in order to talk to them about helping them to seize Jesus. He did that even though he was one of the twelve disciples"},{"book":"Mark","chapter":"14","verse":"11","text":"When they heard what he was willing to do for them, they were very happy. They promised that they would give him a large amount of money for doing that. Judas agreed, so they gave him the money. As a result, he began watching for an opportunity ◄to betray Jesus/to enable Jesus’ enemies to seize him►."},{"book":"Mark","chapter":"14","verse":"12","text":"Two days later, when they killed the lambs for the festival at the beginning of the week when people ate bread that had no yeast in it, Jesus’ disciples said to him, “Where do you want us to go and prepare the meal for the Passover celebration in order that you can eat it with us?”"},{"book":"Mark","chapter":"14","verse":"13","text":"So he chose two of his disciples to prepare everything. He said to them, “Go into Jerusalem city. A man will meet you, who will be carrying a large jar full of water. Follow him."},{"book":"Mark","chapter":"14","verse":"14","text":"When he enters a house, say to the man who owns the house, ‘Our teacher wants us to prepare the meal of the Passover celebration so that he can eat it with us his disciples. ◄Please show us the room that he arranged with you about./Where is the room that he arranged with you about?► [RHQ]’"},{"book":"Mark","chapter":"14","verse":"15","text":"He will show you a large room that is on the upper floor of the house. It will be furnished and ready for us to eat a meal in it. Then prepare the meal there for us.”"},{"book":"Mark","chapter":"14","verse":"16","text":"So the two disciples left. They went into the city and found everything to be just like he had told them. They prepared the meal for the Passover celebration, and then returned to Jesus and the other disciples."},{"book":"Mark","chapter":"14","verse":"17","text":"When it was evening, Jesus arrived at that house with the twelve disciples."},{"book":"Mark","chapter":"14","verse":"18","text":"As they were all sitting there and eating, Jesus said, “Listen carefully to this: One of you will enable my enemies to seize me. Specifically, it is one of you who will do this in spite of the fact that he is eating with me right now!”"},{"book":"Mark","chapter":"14","verse":"19","text":"The disciples became very sad and they said to him one by one, “Surely ◄it is not I!/I am not the one, am I?► [RHQ]”"},{"book":"Mark","chapter":"14","verse":"20","text":"Then he said to them, “It is one of you twelve disciples, the one who is dipping bread into the sauce in the dish along with me."},{"book":"Mark","chapter":"14","verse":"21","text":"It is certain that I, the one who came from heaven, will die, because that is what has been {what the prophets have} written about me. But there will be terrible punishment for the man by whom I will be betrayed {who will ◄betray me/help my enemies to seize me►}! In fact, it would be better for that man if he had never been born!”"},{"book":"Mark","chapter":"14","verse":"22","text":"While they were eating, he took a flat loaf of bread and thanked God for it. Then he broke it into pieces and gave it to them and said to them, “This bread represents [MET] my body. Take it and eat it.”"},{"book":"Mark","chapter":"14","verse":"23","text":"Afterwards, he took a cup that contained wine and thanked God for it. Then he gave it to them, and then, as they all drank from it,"},{"book":"Mark","chapter":"14","verse":"24","text":"he said to them, “This wine represents [MET] my blood, which is about to be shed {which is about to flow from my body} when my enemies kill me. With this blood I will sign the agreement that God has made to forgive the sins of many people."},{"book":"Mark","chapter":"14","verse":"25","text":"I want you to know this: I will not drink any more wine in this way until the time when I drink it with a new meaning when I begin to rule as a king.”"},{"book":"Mark","chapter":"14","verse":"26","text":"After they sang a hymn, they went out toward Olive Tree Hill."},{"book":"Mark","chapter":"14","verse":"27","text":"While they were on their way, Jesus said to them, “It has been {The prophets have} written in the Scriptures that God said about me, ‘I will kill the shepherd and his sheep will scatter.’ Those words will come true. When they are about to capture me, all of you will leave me and run away."},{"book":"Mark","chapter":"14","verse":"28","text":"But after I have been made {God has made me} alive again, I will go ahead of you to Galilee district and meet you there.”"},{"book":"Mark","chapter":"14","verse":"29","text":"Then Peter said to him, “Perhaps all the other disciples will leave you, but not I! I will not leave you!”"},{"book":"Mark","chapter":"14","verse":"30","text":"Then Jesus said to him, “The truth is that this very night, before the rooster crows a second time, you yourself will deny three times that you know me!”"},{"book":"Mark","chapter":"14","verse":"31","text":"But Peter replied strongly, “Even if they kill me as I defend you, I will never deny that I know you!” And all the other disciples said the same thing."},{"book":"Mark","chapter":"14","verse":"32","text":"On the way, Jesus and the disciples came to the place that people call Gethsemane. Then he said to some/eight of his disciples, “Stay here while I pray!”"},{"book":"Mark","chapter":"14","verse":"33","text":"Then he took Peter, James, and John with him. He became extremely distressed, and he said to them,"},{"book":"Mark","chapter":"14","verse":"34","text":"“I [SYN] am very sorrowful. It is as if I were about to die. You men remain here and stay awake!”"},{"book":"Mark","chapter":"14","verse":"35","text":"He went a bit further and threw himself on the ground. Then he prayed that if it were possible, he would not have to suffer [MTY]."},{"book":"Mark","chapter":"14","verse":"36","text":"He said, “O my Father, because you are able to do everything, rescue me so that I do not have to suffer now [MTY]! But do not do what I want. Instead, do what you want!”"},{"book":"Mark","chapter":"14","verse":"37","text":"Then he returned and found his disciples sleeping. He woke them up and said, “Simon! ◄I am disappointed that you fell asleep and that you were not able to stay awake for just a short time!/Why is it that you fell asleep and that you were not able to stay awake for just one hour?► [RHQ]”"},{"book":"Mark","chapter":"14","verse":"38","text":"And he said to them, “You want to do what I say, but you are not strong enough [MTY] to actually do it. So keep awake and pray in order that you can resist when something like this tempts you!”"},{"book":"Mark","chapter":"14","verse":"39","text":"Then he went away again and prayed again what he prayed before."},{"book":"Mark","chapter":"14","verse":"40","text":"When he returned, he found that they were sleeping again because they were so sleepy that they could not keep their eyes open. Because they were ashamed, they did not know what to say to him when he awakened them."},{"book":"Mark","chapter":"14","verse":"41","text":"Then he went and prayed again. He returned a third time; and he found them sleeping again. He woke all of them and said to them, “◄I am disappointed that you are sleeping again!/Why are you sleeping again?► [RHQ] You have slept enough. The time for me to suffer is about to begin. Look! Someone is about to enable sinful men to seize me, the one who came from heaven."},{"book":"Mark","chapter":"14","verse":"42","text":"So get up! Let’s go toward him Look! Here comes the one who is enabling them to seize me!”"},{"book":"Mark","chapter":"14","verse":"43","text":"While he was still speaking, Judas arrived. Even though he was one of Jesus’ twelve disciples, he came to enable Jesus’ enemies to seize him. A crowd who carried swords and clubs was with him. The leaders of the Jewish Council had sent them."},{"book":"Mark","chapter":"14","verse":"44","text":"Judas, who was ◄betraying Jesus/helping Jesus’ enemies to seize him►, had previously told this crowd, “The man whom I kiss is the one whom you want. When I kiss him, seize him and lead him away while you guard him carefully.”"},{"book":"Mark","chapter":"14","verse":"45","text":"So, when Judas arrived, he immediately went to Jesus and said, “My teacher!” Then he kissed Jesus on his neck/cheek."},{"book":"Mark","chapter":"14","verse":"46","text":"Then the crowd seized Jesus."},{"book":"Mark","chapter":"14","verse":"47","text":"But one of the disciples who was standing nearby drew his short sword. He struck the servant of the high priest with it to kill him, but he only cut off his ear."},{"book":"Mark","chapter":"14","verse":"48-49","text":"Jesus said to them, “◄It is ridiculous that you come here to seize me with swords and clubs, as if I were a bandit!/Have you come here to seize me with swords and clubs, as if I were a bandit [RHQ]?► Day after day I was with you in the Temple courtyard teaching the people Why did you not seize me then? But this is happening in order that what the prophets have written in the Scriptures about me may be fulfilled {may happen}.”"},{"book":"Mark","chapter":"14","verse":"50","text":"All the disciples at once left him and ran away."},{"book":"Mark","chapter":"14","verse":"51","text":"At that time, ◄a young man/I► was following Jesus. He/I was wearing only a linen cloth around his/my body. The crowd seized him/me."},{"book":"Mark","chapter":"14","verse":"52","text":"But, as he/I pulled away from them, he/I left behind the linen cloth in their hands, and then he/I ran away naked."},{"book":"Mark","chapter":"14","verse":"53","text":"The men who had seized Jesus led him away to the house where the supreme priest lived. All of the Jewish Council were gathering there."},{"book":"Mark","chapter":"14","verse":"54","text":"Peter followed Jesus at a distance. He went into the courtyard of the house where the supreme priest lived, and sat there with the men who guarded the house of the supreme priest. He was warming himself beside a fire."},{"book":"Mark","chapter":"14","verse":"55","text":"The chief priests and all the rest of the Jewish council had already tried to find people who would tell lies about Jesus in order that they could convince the Roman authorities to execute him. But they did not succeed,"},{"book":"Mark","chapter":"14","verse":"56","text":"because, although many people spoke lies about him, they contradicted each other."},{"book":"Mark","chapter":"14","verse":"57","text":"Finally, some stood up and accused him falsely by saying,"},{"book":"Mark","chapter":"14","verse":"58","text":"“We heard him when he said, ‘I will destroy this Temple that was built by men, and then within three days I will build another temple ◄without help from anyone else/that human hands will not build►.’”"},{"book":"Mark","chapter":"14","verse":"59","text":"But, what some of these men said also did not agree with what others of them said."},{"book":"Mark","chapter":"14","verse":"60","text":"Then the supreme priest himself stood up in front of them and said to Jesus, “Are you not going to reply? What do you say about all the things that they are saying in order to accuse you?”"},{"book":"Mark","chapter":"14","verse":"61","text":"But Jesus was silent and did not reply [DOU]. Then the supreme priest tried again. He asked him, “Are you the Messiah? Do you say that you are ◄the Son of God/the man who is also God►?”"},{"book":"Mark","chapter":"14","verse":"62","text":"Jesus said, “I am. Furthermore, you will see me, the one who came from heaven, ruling beside God, who is completely powerful. You will also see me coming down through the clouds in the sky!”"},{"book":"Mark","chapter":"14","verse":"63","text":"In response to Jesus’ words, the supreme priest tore his outer garment. That was their custom to show that he was shocked that Jesus had said that he was equal to God. Then he said, “We certainly do not [RHQ] need any more people who will testify against this man,"},{"book":"Mark","chapter":"14","verse":"64","text":"because you have heard what he said against God! He claimed to be equal with God Therefore, what have you decided?” They all said that Jesus was guilty and deserved ◄to be executed/that they should kill him►."},{"book":"Mark","chapter":"14","verse":"65","text":"Then some of them began spitting on Jesus. They put a blindfold on him, and then they began striking him and saying to him, “If you are a prophet, tell us who hit you!” And those who were guarding Jesus struck him with their hands."},{"book":"Mark","chapter":"14","verse":"66","text":"While Peter was outside in the courtyard of the supreme priest’s house, one of the girls who worked for the supreme priest came near him."},{"book":"Mark","chapter":"14","verse":"67","text":"When she saw Peter warming himself beside the fire, she looked at him closely. Then she said, “You also were with Jesus, that man from Nazareth town!”"},{"book":"Mark","chapter":"14","verse":"68","text":"But he denied it by saying, “I do not know or understand [DOU] what you are talking about!” Then he went away from there to the gate of the courtyard."},{"book":"Mark","chapter":"14","verse":"69","text":"The  servant girl saw him there and said to the people who were standing nearby, “This man is one of those who have been with that man they arrested.”"},{"book":"Mark","chapter":"14","verse":"70","text":"But he denied it again. After a little while, one of those who were standing there said to Peter again, “The way you speak shows that you also are from Galilee district. So it is certain that you are one of those who accompanied Jesus!”"},{"book":"Mark","chapter":"14","verse":"71","text":"But he began to exclaim, “I do not know the man that you are talking about! Because God knows that I am speaking truthfully, may he punish me if I am lying!”"},{"book":"Mark","chapter":"14","verse":"72","text":"Immediately the rooster crowed a second time. Then Peter remembered what Jesus had said to him before, “Before the rooster crows a second time, you will deny three times that you know me.” When he realized that he had denied it three times, he started crying."}]}