{"data":[{"book":"Mark","chapter":"3","verse":"1","text":"On another ◄Sabbath/Jewish day of rest►, Jesus entered ◄the synagogue/the Jewish meeting place► again. There was a man there whose hand was shriveled."},{"book":"Mark","chapter":"3","verse":"2","text":"Some men of the Pharisee sect watched him carefully in order to see whether he would heal the man ◄on the Sabbath/on the Jewish rest day►. They did this in order that if he healed the man, they would accuse him of disobeying their Jewish laws, because he worked ◄on the Sabbath/on the Jewish rest day►."},{"book":"Mark","chapter":"3","verse":"3","text":"Jesus said to the man whose hand was shriveled, “Stand up here in front of everyone!” So the man stood up."},{"book":"Mark","chapter":"3","verse":"4","text":"Then Jesus said to the Pharisees, “Do the laws that God gave Moses permit people to do good ◄on the Sabbath/on the Jewish rest day►, or do they permit people to do evil? Specifically, do his laws permit us to save a person’s life ◄on the Sabbath/on the Jewish rest day►, or do they permit us to let him die by refusing to help him?” But they did not reply."},{"book":"Mark","chapter":"3","verse":"5","text":"He looked around at them angrily. He was very distressed that they were stubbornly not wanting to help the man. So he said to the man, “Reach out your hand!” When the man reached out his withered hand, his hand became all right again!"},{"book":"Mark","chapter":"3","verse":"6","text":"Then the Pharisees decided to get rid of Jesus. So after they left the meeting house, they immediately met with some of the Jews who supported Herod Antipas, who ruled Galilee district. Together they planned how they could kill Jesus."},{"book":"Mark","chapter":"3","verse":"7","text":"Jesus and his disciples left that town and went to an area further along Galilee Lake in order to get away from the people. But a great crowd of people followed him. They were people who came from Galilee district,"},{"book":"Mark","chapter":"3","verse":"8","text":"from Jerusalem city, from other towns of Judea district, from Idumea district, from the region on the east side of the Jordan River, and from the region around Tyre and Sidon cities. This great crowd of people came to him because they heard about what he was doing."},{"book":"Mark","chapter":"3","verse":"9-10","text":"Because he had healed many people, many other people who had various illnesses pushed forward in order that by touching him they would come well. So he told his disciples that they should get a small boat ready for him to get in and teach from it. He wanted to do this in order that the crowd would not crush him when they pushed forward to touch him."},{"book":"Mark","chapter":"3","verse":"11","text":"Whenever the evil spirits saw Jesus, they caused the people whom they controlled to fall down in front of Jesus in recognition of Jesus’ power. Then they exclaimed, “You are ◄the Son of God/the man who is also God►!”"},{"book":"Mark","chapter":"3","verse":"12","text":"He commanded the evil spirits strongly that they should not tell anyone who he was."},{"book":"Mark","chapter":"3","verse":"13","text":"Jesus went with many other people up into the hills. After he picked out from among them the men whom he wanted to accompany him, they came close to him."},{"book":"Mark","chapter":"3","verse":"14","text":"He appointed twelve men in order that they might be with him and in order that he might send them out to preach. He called them apostles."},{"book":"Mark","chapter":"3","verse":"15","text":"He also gave them power in order that they might expel evil spirits from people."},{"book":"Mark","chapter":"3","verse":"16","text":"These were the twelve men he appointed: Simon, to whom he gave the new name Peter; his younger brother Andrew;"},{"book":"Mark","chapter":"3","verse":"17","text":"James, the son of Zebedee, and John, the younger brother of James, to both of whom he added the new name, ‘Men who are like Thunder’. because of their fiery zeal;"},{"book":"Mark","chapter":"3","verse":"18","text":"Philip; Bartholomew; Levi, whose other name was Matthew; Thomas; another James, the son of Alphaeus; Thaddeus; another Simon, who was a member of the party that wanted to overthrow the Roman government;"},{"book":"Mark","chapter":"3","verse":"19","text":"and Judas Iscariot (OR, Judas, the man from Kerioth Town). He was the one who later ◄betrayed Jesus/helped Jesus’ enemies seize him►."},{"book":"Mark","chapter":"3","verse":"20","text":"Jesus along with his disciples went to the house where he was staying in Capernaum. Again a crowd gathered where he was. There were many people crowding around him, so that he and his disciples had no time when they could eat or when they could do anything else."},{"book":"Mark","chapter":"3","verse":"21","text":"After his relatives heard about this, they went to take him home with them because ◄some people/they► were saying that he was insane."},{"book":"Mark","chapter":"3","verse":"22","text":"Around that time some men who taught the Jewish laws came down from Jerusalem city. They heard that Jesus was expelling demons. So they were telling people, “Beelzebub, who rules the evil spirits, controls him. He is the one who enables this man to expel evil spirits from people!”"},{"book":"Mark","chapter":"3","verse":"23","text":"Jesus summoned those men. Then he spoke to them in parables to enable them to realize that Satan would not oppose his own evil spirits. He also wanted them to realize that by expelling evil spirits, he was demonstrating that he was much more powerful than Satan. So he said, “◄It is ridiculous to suggest that Satan would expel his own evil spirits!/Why would Satan expel his own evil spirits?► [RHQ]"},{"book":"Mark","chapter":"3","verse":"24","text":"If people who live in the same country are fighting one another, they will cease to be a single group under one ruler."},{"book":"Mark","chapter":"3","verse":"25","text":"And if people who live in the same house fight each other, they will certainly not remain as one family."},{"book":"Mark","chapter":"3","verse":"26","text":"Similarly, if Satan and his evil spirits were fighting one another, instead of remaining strong, he would become powerless."},{"book":"Mark","chapter":"3","verse":"27","text":"Contrary to what you say about me, someone can enter the house of a strong man like Satan and carry off his possessions only if he first ties up the strong man. Then and only then will he be able to steal the things in that man’s house.”"},{"book":"Mark","chapter":"3","verse":"28","text":"Jesus also said, “Consider this carefully! People may sin in many ways and they may speak evilly about God, but if they then are sorry and ask God to forgive them, God will forgive them for doing that."},{"book":"Mark","chapter":"3","verse":"29","text":"But if anyone speaks evil words about what the Holy Spirit does, God will never forgive that. That person’s guilt will remain with him forever.”"},{"book":"Mark","chapter":"3","verse":"30","text":"Jesus told them that because they refused to admit that the Holy Spirit was helping him to expel demons. Instead, they were saying, “An evil spirit is controlling him!”"},{"book":"Mark","chapter":"3","verse":"31","text":"Jesus’ mother and younger siblings arrived. While they stood outside, they sent someone inside in order to call him outside."},{"book":"Mark","chapter":"3","verse":"32","text":"A crowd was sitting around Jesus. One of them said to him, “Listen/Hey, your mother and your younger brothers and sisters are outside, and they are wanting ◄to see/to talk with► you!”"},{"book":"Mark","chapter":"3","verse":"33","text":"Jesus replied to them, “◄I will tell you something about my mother and my brothers./Do you know whom I consider to be like my mother and my brothers?►” [RHQ]"},{"book":"Mark","chapter":"3","verse":"34","text":"After he looked around at the disciples who were sitting around him in a circle, he said, “Look here! I love these men as much as I love my mother and my brothers."},{"book":"Mark","chapter":"3","verse":"35","text":"Those who habitually do what God wants are as dear to me [MET] as my brother, my sister, or my mother!”"}]}