{"data":[{"book":"Mark","chapter":"8","verse":"1","text":"During those days, a large crowd of people gathered again. After they had been there a couple days, they had no food to eat. So Jesus summoned the disciples to come closer and then he said to them,"},{"book":"Mark","chapter":"8","verse":"2","text":"“This is the third day that these people have been with me, and they have nothing left to eat, so now I feel very sorry for them."},{"book":"Mark","chapter":"8","verse":"3","text":"Furthermore, if I send them home while they are still hungry, some of them will faint on the way home, because some of them have come from far away.”"},{"book":"Mark","chapter":"8","verse":"4","text":"Knowing that he was suggesting that they give the people something to eat, one of his disciples replied, “◄We cannot possibly find food to satisfy this crowd, here in this place where no people live!/How can we find food to satisfy this crowd, here in this place where no people live?►” [RHQ]"},{"book":"Mark","chapter":"8","verse":"5","text":"Jesus asked them, “How many loaves of bread do you have?” They replied, “We have seven flat loaves.”"},{"book":"Mark","chapter":"8","verse":"6","text":"Jesus commanded the crowd, “Sit down on the ground!” After they sat down, he took the seven loaves, he thanked God for them, he broke them into pieces and started giving them to his disciples in order that they might distribute them to the people."},{"book":"Mark","chapter":"8","verse":"7","text":"They found that they also had a few small dried fish. So after he thanked God for these, he told the disciples, “Distribute these also.” After they distributed the bread and fish to the crowd,"},{"book":"Mark","chapter":"8","verse":"8","text":"the people ate this food and they had plenty to satisfy them. The disciples collected the pieces of food that were left over. They filled seven large baskets full of those pieces."},{"book":"Mark","chapter":"8","verse":"9","text":"They estimated that there were about 4,000 people who ate on that day."},{"book":"Mark","chapter":"8","verse":"10","text":"Then Jesus dismissed the crowd. Immediately after that, he got into the boat along with his disciples, and they went around Lake Galilee to Dalmanutha district."},{"book":"Mark","chapter":"8","verse":"11","text":"In those days some Pharisees came to Jesus. They asked him to perform a miracle that would show that God had sent him. They wanted to find a way by which they could convince the people to reject him. So they started to argue with him."},{"book":"Mark","chapter":"8","verse":"12","text":"Jesus sighed quietly to himself, and then he said, “I am disgusted that [RHQ], even though you people have seen how I have healed people, you keep asking me to perform miracles! Note this: Such a miracle will certainly not be shown {I will certainly not show such a miracle} just for you people!”"},{"book":"Mark","chapter":"8","verse":"13","text":"Then he left them."},{"book":"Mark","chapter":"8","verse":"14","text":"The disciples had forgotten to bring along enough food. Specifically, they had only one flat loaf of bread with them in the boat."},{"book":"Mark","chapter":"8","verse":"15","text":"As they were going, Jesus warned them against the attitudes the Pharisees and Herod Antipas had, attitudes that were having a bad effect on other people. He did this by telling them a parable. He said, “Be careful! Beware of the yeast of the Pharisees and the yeast of Herod!”"},{"book":"Mark","chapter":"8","verse":"16","text":"The disciples misunderstood him. So they said to one another, “He must have said that because we have no bread.”"},{"book":"Mark","chapter":"8","verse":"17","text":"Jesus knew what they were discussing among themselves. So he said to them, “◄I am disappointed that you are discussing about your not having enough bread!/Why are you discussing about your not having enough bread?► [RHQ] ◄You should understand by now that I can provide miraculously for you if you need food!/Why do you not yet perceive or understand that I can provide miraculously for you if you need food?► [RHQ] ◄You are not thinking!/Why are you not thinking?► [RHQ]"},{"book":"Mark","chapter":"8","verse":"18","text":"◄I am also disappointed that, although you have eyes, you do not understand what you see!/Why is it that, although you have eyes, you do not understand what you see?► [RHQ] You have ears, but you do not understand what I say [RHQ]!” Then he asked, “Do you not remember what happened"},{"book":"Mark","chapter":"8","verse":"19","text":"when I broke only five loaves and fed the 5.000 people [RHQ]? Not only was everyone satisfied, but there was food left over How many baskets full of pieces of bread that were left over did you collect?” They replied, “We collected twelve baskets full.”"},{"book":"Mark","chapter":"8","verse":"20","text":"Then he asked, “When I broke the seven loaves in order to feed the 4,000 people, again when everyone had plenty to eat, how many large baskets of pieces of bread that were left over did you collect?” They replied, “We collected seven large baskets full.”"},{"book":"Mark","chapter":"8","verse":"21","text":"Then he kept saying to them, “◄I am disappointed that you do not understand yet that you should never worry that you do not have enough food!/Why do you not understand yet that you should never worry that you do not have enough food?►” [RHQ]"},{"book":"Mark","chapter":"8","verse":"22","text":"They arrived in the boat at Bethsaida town. People brought to Jesus a blind man and earnestly requested that Jesus touch him in order to heal him."},{"book":"Mark","chapter":"8","verse":"23","text":"Jesus took the hand of the blind man, led him outside the town, he put his saliva on the man’s eyes, he put his hands on the man, and then he asked him, “Do you see anything?”"},{"book":"Mark","chapter":"8","verse":"24","text":"The man looked up and then he said, “Yes, I see people! They are walking around, but I cannot see them clearly. They look like trees!”"},{"book":"Mark","chapter":"8","verse":"25","text":"Then Jesus again touched the eyes of the blind man. The man looked intently and at that moment he was completely healed! He could see everything clearly."},{"book":"Mark","chapter":"8","verse":"26","text":"Jesus said to him, “Do not go into the town! First go straight home and tell the people there about what I did!” Then he sent the man to his home."},{"book":"Mark","chapter":"8","verse":"27","text":"Jesus and the disciples left Bethsaida town and went to the villages near Caesarea Philippi town. On the way he questioned them, “Who do people say that I really am?”"},{"book":"Mark","chapter":"8","verse":"28","text":"They replied, “Some people say that you are John the Baptizer, who has come back to life again. Others say that you are the prophet Elijah who has returned from heaven as God promised. And others say that you are one of the other former prophets who has come back to life again.”"},{"book":"Mark","chapter":"8","verse":"29","text":"He asked them, “What about you? Who do you say that I am?” Peter replied to him, “We believe that you are the Messiah!”"},{"book":"Mark","chapter":"8","verse":"30","text":"Then Jesus warned them strongly that they should not tell anyone yet that he was the Messiah."},{"book":"Mark","chapter":"8","verse":"31","text":"Then Jesus began to teach them, “Even though I am the one who came from heaven, it is necessary that I suffer very much. It is also necessary that I be rejected by the elders, the chief priests, and the men who teach the Jewish laws {that the elders, the chief priests, and the men who teach the Jewish laws reject me}, and that I be killed {they kill me}. But on the third day after I am killed I will become alive again.”"},{"book":"Mark","chapter":"8","verse":"32","text":"He said this to them clearly. But Peter took Jesus aside and then, because he assumed that the Messiah would never die, he started to rebuke Jesus for talking about dying."},{"book":"Mark","chapter":"8","verse":"33","text":"Jesus turned around and looked at his disciples. Then he rebuked Peter, saying, “Stop thinking like that! Satan is causing you to talk like that! Instead of wanting what God wants me to do, you are wanting me to do only what most people would want me to do.”"},{"book":"Mark","chapter":"8","verse":"34","text":"Then he summoned the crowd along with his disciples so that they might listen to him. He told them, “If any one of you wants to be my disciple, you must not do only what you yourself want to do. Specifically, you must be willing to allow people to hurt you and to disgrace you. That is what they do to criminals who are forced to carry crosses [MET] to the places where they will be crucified. That is what anyone who wants to be my disciple must do."},{"book":"Mark","chapter":"8","verse":"35","text":"You must do that, because those who try to save their lives by denying that they belong to me when people want to kill them for believing in me will not live eternally, but those who are killed because of being my disciples and because of telling others my good message will live forever with me."},{"book":"Mark","chapter":"8","verse":"36","text":"People might get everything they want in this world, but ◄they are really gaining nothing if they do not get eternal life because they do not become my disciples!/what will they gain if they do not get eternal life because they do not become my disciples?► [RHQ]"},{"book":"Mark","chapter":"8","verse":"37","text":"◄Think carefully about the fact that there is absolutely nothing that people can give to God that would enable them to gain eternal life!/Is there anything that a person can give to God in order to gain eternal life?► [RHQ]"},{"book":"Mark","chapter":"8","verse":"38","text":"And think about this: Those who refuse to say that they belong to me and who reject what I say in these days when many people have turned away from God and are very sinful, I, the one who came from heaven, will also refuse to say that they belong to me when I come back with the holy angels and have the glorious brightness that my Father has!”"}]}