{"data":[{"book":"Genesis","chapter":"22","verse":"1","text":"And it came to pass after these things that God tempted Abraham, and said to him, Abraham, Abraham; and he said, Lo! I am here."},{"book":"Genesis","chapter":"22","verse":"2","text":"And he said, Take thy son, the beloved one, whom thou hast loved—Isaac, and go into the high land, and offer him there for a whole burnt offering on one of the mountains which I will tell thee of."},{"book":"Genesis","chapter":"22","verse":"3","text":"And Abraham rose up in the morning and saddled his ass, and he took with him two servants, and Isaac his son, and having split wood for a whole burnt offering, he arose and departed, and came to the place of which God spoke to him,"},{"book":"Genesis","chapter":"22","verse":"4","text":"on the third day; and Abraham having lifted up his eyes, saw the place afar off."},{"book":"Genesis","chapter":"22","verse":"5","text":"And Abraham said to his servants, Sit ye here with the ass, and I and the lad will proceed thus far, and having worshiped we will return to you."},{"book":"Genesis","chapter":"22","verse":"6","text":"And Abraham took the wood of the whole burnt offering, and laid it on Isaac his son, and he took into his hands both the fire and the knife, and the two went together."},{"book":"Genesis","chapter":"22","verse":"7","text":"And Isaac said to Abraham his father, Father. And he said, What is it, son? And he said, Behold the fire and the wood, where is the sheep for a whole burnt offering?"},{"book":"Genesis","chapter":"22","verse":"8","text":"And Abraham said, God will provide himself a sheep for a whole burnt offering, my son. And both having gone together,"},{"book":"Genesis","chapter":"22","verse":"9","text":"came to the place which God spoke of to him; and there Abraham built the altar, and laid the wood on it, and having bound the feet of Isaac his son together, he laid him on the altar upon the wood."},{"book":"Genesis","chapter":"22","verse":"10","text":"And Abraham stretched forth his hand to take the knife to slay his son."},{"book":"Genesis","chapter":"22","verse":"11","text":"And an angel of the Lord called him out of heaven, and said, Abraham, Abraham. And he said, Behold, I am here."},{"book":"Genesis","chapter":"22","verse":"12","text":"And he said, Lay not thy hand upon the child, neither do anything to him, for now I know that thou fearest God, and for my sake thou hast not spared thy beloved son."},{"book":"Genesis","chapter":"22","verse":"13","text":"And Abraham lifted up his eyes and beheld, and lo! a ram caught by his horns in a plant of Sabec; and Abraham went and took the ram, and offered him up for a whole burnt offering in the place of Isaac his son."},{"book":"Genesis","chapter":"22","verse":"14","text":"And Abraham called the name of that place, The Lord hath seen; that they might say today, In the Mount the Lord was seen."},{"book":"Genesis","chapter":"22","verse":"15","text":"And an angel of the Lord called Abraham the second time out of heaven,"},{"book":"Genesis","chapter":"22","verse":"16","text":"saying, I have sworn by myself, says the Lord, because thou hast done this thing, and on mine account hast not spared thy beloved son,"},{"book":"Genesis","chapter":"22","verse":"17","text":"surely blessing I will bless thee, and multiplying I will multiply thy seed as the stars of heaven, and as the sand which is by the shore of the sea, and thy seed shall inherit the cities of their enemies."},{"book":"Genesis","chapter":"22","verse":"18","text":"And in thy seed shall all the nations of the earth be blessed, because thou hast hearkened to my voice."},{"book":"Genesis","chapter":"22","verse":"19","text":"And Abraham returned to his servants, and they arose and went together to the well of the oath; and Abraham dwelt at the well of the oath."},{"book":"Genesis","chapter":"22","verse":"20","text":"And it came to pass after these things, that it was reported to Abraham, saying, Behold, Milcah herself too has born sons to Nahor thy brother,"},{"book":"Genesis","chapter":"22","verse":"21","text":"Uz the firstborn, and Buz his brother, and Kemuel the father of the Syrians, and Chesed, and"},{"book":"Genesis","chapter":"22","verse":"22","text":"Hazo and Pildash, and Jidlaph, and Bethuel, and Bethuel begot Rebekah;"},{"book":"Genesis","chapter":"22","verse":"23","text":"these are eight sons, which Milcah bore to Nahor the brother of Abraham."},{"book":"Genesis","chapter":"22","verse":"24","text":"And his concubine whose name was Reumah, she also bore Tebah, and Gaham, and Tahash, and Maacah."}]}