{"data":[{"book":"Genesis","chapter":"48","verse":"1","text":"And it came to pass after these things, that it was reported to Joseph, Behold, thy father is ill; and, having taken his two sons, Manasseh and Ephraim, he came to Jacob."},{"book":"Genesis","chapter":"48","verse":"2","text":"And it was reported to Jacob, saying, Behold, thy son Joseph cometh to thee; and Israel having strengthened himself, sat upon the bed."},{"book":"Genesis","chapter":"48","verse":"3","text":"And Jacob said to Joseph, My God appeared to me in Luz, in the land of Canaan, and blessed me,"},{"book":"Genesis","chapter":"48","verse":"4","text":"and said to me, Behold, I will increase thee, and multiply thee, and will make of thee multitudes of nations; and I will give this land to thee, and to thy seed after thee, for an everlasting possession."},{"book":"Genesis","chapter":"48","verse":"5","text":"Now then thy two sons, who were born to thee in the land of Egypt, before I came to thee into Egypt, are mine; Ephraim and Manasseh, as Reuben and Simeon they shall be mine."},{"book":"Genesis","chapter":"48","verse":"6","text":"And the children which thou shalt beget hereafter, shall be in the name of their brethren; they shall be named after their inheritances."},{"book":"Genesis","chapter":"48","verse":"7","text":"And as for me, when I came out of Mesopotamia of Syria, Rachel, thy mother, died in the land of Canaan, as I drew nigh to the horse course of Chabratha of the land of Canaan, so as to come to Ephrath; and I buried her in the road of the course; this is Bethlehem."},{"book":"Genesis","chapter":"48","verse":"8","text":"And when Israel saw the sons of Joseph, he said, Who are these to thee?"},{"book":"Genesis","chapter":"48","verse":"9","text":"And Joseph said to his father, They are my sons, whom God gave me here; and Jacob said, Bring me them, that I may bless them."},{"book":"Genesis","chapter":"48","verse":"10","text":"Now the eyes of Israel were dim through age, and he could not see; and he brought them near to him, and he kissed them, and embraced them."},{"book":"Genesis","chapter":"48","verse":"11","text":"And Israel said to Joseph, Behold, I have not been deprived of seeing thy face, and lo! God has showed me thy seed also."},{"book":"Genesis","chapter":"48","verse":"12","text":"And Joseph brought them out from between his knees, and they did reverence to him, with their face to the ground."},{"book":"Genesis","chapter":"48","verse":"13","text":"And Joseph took his two sons, both Ephraim in his right hand, but on the left of Israel, and Manasseh on his left hand, but on the right of Israel, and brought them near to him."},{"book":"Genesis","chapter":"48","verse":"14","text":"But Israel having stretched out his right hand, laid it on the head of Ephraim, and he was the younger; and his left hand on the head of Manasseh, guiding his hands crosswise."},{"book":"Genesis","chapter":"48","verse":"15","text":"And he blessed them and said, The God in whose sight my fathers were well pleasing, even Abraham and Isaac, the God who continues to feed me from my youth until this day;"},{"book":"Genesis","chapter":"48","verse":"16","text":"the angel who delivers me from all evils, bless these boys, and my name shall be called upon them, and the name of my fathers, Abraham and Isaac; and let them be increased to a great multitude on the earth."},{"book":"Genesis","chapter":"48","verse":"17","text":"And Joseph having seen that his father put his right hand on the head of Ephraim—it seemed grievous to him; and Joseph took hold of the hand of his father, to remove it from the head of Ephraim to the head of Manasseh."},{"book":"Genesis","chapter":"48","verse":"18","text":"And Joseph said to his father, Not so, father; for this is the firstborn; lay thy right hand upon his head."},{"book":"Genesis","chapter":"48","verse":"19","text":"And he would not, but said, I know it, son, I know it; he also shall be a people, and he shall be exalted, but his younger brother shall be greater than he, and his seed shall become a multitude of nations."},{"book":"Genesis","chapter":"48","verse":"20","text":"And he blessed them in that day, saying, In you shall Israel be blessed, saying, God make thee as Ephraim and Manasseh; and he set Ephraim before Manasseh."},{"book":"Genesis","chapter":"48","verse":"21","text":"And Israel said to Joseph, Behold, I die; and God shall be with you, and restore you to the land of your fathers."},{"book":"Genesis","chapter":"48","verse":"22","text":"And I give to thee Shechem, a select portion above thy brethren, which I took out of the hand of the Amorites with my sword and bow."}]}