{"data":[{"book":"Bliathek","chapter":"11","verse":"1","text":"Judea soh hà rai pha guaphasamoy nane gai migiphothek è Gaibranthek de Hamangkhung-aphuii pha miyaogam mua dun ro è yoi."},{"book":"Bliathek","chapter":"11","verse":"2","text":"Phithar è Jerusalem hà dun thog shii, Gaibranthek shii miagiangkheg shii wie now pho è aishii gidieg rek ne yao,"},{"book":"Bliathek","chapter":"11","verse":"3","text":"“Na ne migiang alaig pha Gaibranthek hò shii biwen rek ne rai marui. Chiih è, ithek rog shii chie niing marui ara!”"},{"book":"Bliathek","chapter":"11","verse":"4","text":"Ji-è Phithar ne ithek shii thiisa hà ibi è jao ne nyie rey dun phajithek zab yao phi:"},{"book":"Bliathek","chapter":"11","verse":"5","text":"“Gune Jopha pha rajan hà sia ramuii shii, ibang jia bang ruii” Hamangkhung pha iring wi è thazam riie ne yung thilek jia ichiih soh shii chiih thog pha doh ruii. Ji ne gu moe shii chiih ne khak dun pha doh ruii."},{"book":"Bliathek","chapter":"11","verse":"6","text":"Gu è ji pha bucho shii wie riig mage shii, hò nane jabiing pha muramthek, lia ne lua pha muramthek, jabiing pha fuiithek doh ruii."},{"book":"Bliathek","chapter":"11","verse":"7","text":"Ji è riig mage shii gu è miyaogam jia yoi ruii, Phithar, sieng mage ne hìthek ua ne chie mage bo!"},{"book":"Bliathek","chapter":"11","verse":"8","text":"Ji è yao magungde, gu è yao din, Ithong wo! Gune achie ro, Iphey shii izea zen pha khuchung de gu sem è amin ba riig ro."},{"book":"Bliathek","chapter":"11","verse":"9","text":"Din ne Hamangkhung è yao din ruii, Hamangkhung-aphuii è so zen jong phi phane zea rone anin din rabo."},{"book":"Bliathek","chapter":"11","verse":"10","text":"Ji rey phane, uomchiieng rey srane zab pha manathek Hamangkhung hà yie din dun."},{"book":"Bliathek","chapter":"11","verse":"11","text":"Ji è rey ched dang shii Khaesarea è thoh pha bran uom ne gu rai pha hò shii wuii thog ruii."},{"book":"Bliathek","chapter":"11","verse":"12","text":"Ragung è gu shii akhiijai pha ithek rog shii wuii gieng pha yao ruii. Ichiih um pha gu ijak migi noh pho riig de gu rog shii Khaesarea hà wuii gieng ne Khornelius hò shii ò wuii dun."},{"book":"Bliathek","chapter":"11","verse":"13","text":"Ai è gathek shii, khi è rek ne Hamangkhung-aphuii pha hamangkhliie jia è ai hò moe shii riu ne yao pha ji yao phi, Jopha hà bran Tho ne Simon Phithar beng pha bran shii sow yi bo."},{"book":"Bliathek","chapter":"11","verse":"14","text":"“Ai ne na nane na ro haliing pho shii ragia rey pha miyaogamthek yao phi phro!”"},{"book":"Bliathek","chapter":"11","verse":"15","text":"Ji duiine gu è jao ne yao ramuii shii, igobi gethek shii phi pha duiine ithek shii de Ragung So phi pha doh ruii."},{"book":"Bliathek","chapter":"11","verse":"16","text":"Ji è rek mage ne gune Ithong muyung pha miyao ji nowkhlei ruii: Jon ne kho è khowo phi bie phro, jishii, jimagunde nathek shii ne Ragung So è khowo mua ruii phro!"},{"book":"Bliathek","chapter":"11","verse":"17","text":"Hì è rek phane izai chak ro, Hamangkhung-aphuii ne Gaibranthek shii de gethek è Ithong Isu Masi shii migi now mage ne lasen mua pha ji duiine ò rek ne mua dun ro; ji arone, Hamangkhung-aphuii shii gak mua pha bran ne! Gune hanyie ga."},{"book":"Bliathek","chapter":"11","verse":"18","text":"Ithek è ji yoi mage ne Phithar shii makhak-riing arek sha pha Hamangkhung-aphuii shii laso phi ne yao, “Ji arone, Hamangkhung-aphuii è Gaibranthek shii de awaithek layog è thado riie ne dun yi srane idang sieng pha chua phi ara!”"},{"book":"Bliathek","chapter":"11","verse":"19","text":"Migipho hanyiethek è Sthephen shii ua ne diig phi pha bliathek è rum ne phoenisia, Khyphrus nane Anthioch hà yo ne rai dun pho è mua ji Jewthek shii yao ne rai bie."},{"book":"Bliathek","chapter":"11","verse":"20","text":"Jishii, giak migiphothek ne Khyphrus nane Khyrene è Anthioch hà wuii srane Gaibranthek shii de Ithong Isu pha Mua Wie ji yao phi."},{"book":"Bliathek","chapter":"11","verse":"21","text":"Ithong pha blu ne ithek rog shii um gieng ne bran bajothek de migi now gieng srane Ithong shii dun ruii."},{"book":"Bliathek","chapter":"11","verse":"22","text":"Ji pha mua ne Jerusalem pha charch hà yoi thogmage ne Jerusalem pho è Barnabas shii Anthioch hà thoh ge."},{"book":"Bliathek","chapter":"11","verse":"23","text":"Ai è thiisa thog ne Hamangkhung-aphuii è ithek shii khinyama khirzey phi ne ruii pha ji riig srane bajo sang ne ithek shii yao, Ithong shii nawaithek è isiie nane izai now ne rai bo."},{"book":"Bliathek","chapter":"11","verse":"24","text":"Barnabas ne bajo wie pha bran ro. Ragung So è ley ne migi now pha bran ro. Ithong shii bajo branthek migi now yi pha bran ro."},{"book":"Bliathek","chapter":"11","verse":"25","text":"Ji è yua marui ne Barnabas ne Tharsus hà Saul shii riig pha wuii dun."},{"book":"Bliathek","chapter":"11","verse":"26","text":"Ai è Saul shii doh mage ne, ai è Saul shii Anthioch hà noh ne wuii noh ne ji pha idam ne Anthioch charch pha branthek shii si ne yua ne rai. Masipho rone beng phane Anthioch charch shii beng ne jao bi."},{"book":"Bliathek","chapter":"11","verse":"27","text":"Ji pha ishak shii Jerusalem è chaig phothek de Anthioch shii wuii thog ruii."},{"book":"Bliathek","chapter":"11","verse":"28","text":"Ji pha chaig phuii jia ne Agbus beng ro. Ai ne Luruak pha blu è riu srane yao, “Ichiih sohnyiak shii bajo chi-iy pha thog ramuii ro” (Ji pha diig cheo ne Khlaudius bisiu sieng pha ishak shii thog dun ro)."},{"book":"Bliathek","chapter":"11","verse":"29","text":"Samoythek è awaithek chung nung ne bang khinyama than mua pha ji than ne Judea hà rai pha migipho shii ren ge."},{"book":"Bliathek","chapter":"11","verse":"30","text":"Ithek è ji è than srane bang ji ne Judea pha charch pha dukhothek shii Barnabas nane Saul wad è ren ge."}]}