{"data":[{"book":"Bliathek","chapter":"19","verse":"1","text":"Apholos ne Khorinth hà ba shii, Phaul ne zab du-ùa dong ne lua srane Iphisus hà wuii thog dun. Thiisa hà ai è giak samoythek shii si ne"},{"book":"Bliathek","chapter":"19","verse":"2","text":"ithek shii sai, “Nathek è migipho rey mage shii nathek de Ragung So mua jong bey?”"},{"book":"Bliathek","chapter":"19","verse":"3","text":"Phaul è ithek shii sai din, “Chiihphado, nathek ne khi-è rek pha khowo yie phlei?”"},{"book":"Bliathek","chapter":"19","verse":"4","text":"Phaul è yao din, “Jon pha khowo yie phane branthek shii layog è thadoh khid yi pha ro, jimagunde Israel pha branthek shii yao, ai idoh è wuiiramuii pha ji shii migi now bo, ji ne Isu ro.”"},{"book":"Bliathek","chapter":"19","verse":"5","text":"Ithek è ji yoi mage ne Ithong Isu beng è khowo yie."},{"book":"Bliathek","chapter":"19","verse":"6","text":"Phaul è awai wad ithek khrug shii khoh phi shii, Ragung So è ithek lakhung de ley dun, ji-è, ithek de khuchung de ayoi ba pha miyaogamthek yao ne Hamangkhung-aphuii pha mua de yao ne rai dun."},{"book":"Bliathek","chapter":"19","verse":"7","text":"Ji pha bran brog ne ithek snanyi pha bran brog ro."},{"book":"Bliathek","chapter":"19","verse":"8","text":"Phaul ne Jewthek misiahò hà wuii srane branthek shii habie uom thog dang pha gang rek ne yao. Ithek rog shii athodang pha khnaing srane ithek de Hamangkhung-aphuii pha Sajathua pha ji shii izai now yi pha yao ne rai."},{"book":"Bliathek","chapter":"19","verse":"9","text":"Jishii, giak branthek ne lawasdai rek ne ji izai anow pha rek srane bran brog moe shii Ithong pha Lumuii dun pha shii buii yao ne rai dun. Ji è rek mage ne Phaul è migipho shii awai rog noh srane ji pha ithua thoh ne dun dun. Miyao jung pha Thyranus hò hà dun srane inai tham ne ji pha miyao yao ne rai."},{"book":"Bliathek","chapter":"19","verse":"10","text":"Ji rek phane idam nyi rey dang pha rek ne rai dun. Ji-è, Asia du-ùa shii rai pho khinyama jia pha Jewthek nane Gaibranthek um pho de Ithong ji pha miyaogam yoi dun."},{"book":"Bliathek","chapter":"19","verse":"11","text":"Hamangkhung-aphuii ne Phaul è khuchung de adoh dang ba pha buangthek pha bliathek rek ne rai dun."},{"book":"Bliathek","chapter":"19","verse":"12","text":"Ai kho pha yung thileg nane rinyie shii riing pha rathang rang de rad pho shii yie ne sud phi arone ithek miiriiethek ne zab pha khia dun, chiih-è, ibuii ragungthek de fuang khia dun."},{"book":"Bliathek","chapter":"19","verse":"13","text":"Ji è rek shii, thiichiih lua ne rai ne ibuii ragung khia pha giak Jewthek de Ithong Isu pha ibeng yao srane ibuii ragung shii khia pha rek riig. Ithek è ibuii ragungthek shii yung phro, “Gu è na shii, Phaul è yao pha Isu beng è fuang khia bo ne yung phro.”"},{"book":"Bliathek","chapter":"19","verse":"14","text":"Jewish pha boh phabi pha dufuii mile Skhewa hèg è jithek rek ne rai."},{"book":"Bliathek","chapter":"19","verse":"15","text":"Jishii, ibuii ragung è ithek shii yao din, “Gu de Isu shii thieg muii ro, chiih-è Phaul shii de thieg muii ro; jishii, nathek ne hanyie ga?”"},{"book":"Bliathek","chapter":"19","verse":"16","text":"Ibuii ragung um pha bran ji è ithek shii awie dang pha jo ne ji pha bran yang dun. Ithek ne ji pha hò è yo ne ran dun. Saduii de thoh, chiih-è, yungthek zab jithiak maphi."},{"book":"Bliathek","chapter":"19","verse":"17","text":"Iphisus hà rai pha Jewthek nane Gaibranthek è ji pha mua yoi mage shii bajo rum ne Ithong Isu pha ibeng shii bajo boh ilab phi."},{"book":"Bliathek","chapter":"19","verse":"18","text":"Migiphothek è de bajo wuii srane limiangthek moe shii awaithek nyie rek mua pha ji yao ne thieg yi."},{"book":"Bliathek","chapter":"19","verse":"19","text":"Jadu rek pho bajothek de awaithek jigithek yie srane zab bai shii ziao muii. Ithek è ji pha igong tham ne riig shii ji pha igong ne liiman shikhi itham saguii thog dun."},{"book":"Bliathek","chapter":"19","verse":"20","text":"Ji pha duiine Ithong pha miyaogam ne bajo blu um ne athodang pha zab pha ithua shii gang yoi thog dun."},{"book":"Bliathek","chapter":"19","verse":"21","text":"Ji è rey ched pha idoh shii Phaul è Mesidonia nane Akhaya è dong ne Jerusalem hà de wuii pha now. Ai è yao din, “Thiisa wuii thog ne de gune Rom de riig pha wuii chid phro.”"},{"book":"Bliathek","chapter":"19","verse":"22","text":"Ji-è, ai ne awai brapho nyi Thimothi nane Erasthus shii Mesidonia hà wuii ge, ji è thoh srane awai ne Asia du-ùa hà ishak bajo rai din marui."},{"book":"Bliathek","chapter":"19","verse":"23","text":"Ji pha ishak shii Iphisus hà ne Ithong pha Lumuii chiang è bajo diig thog ruii."},{"book":"Bliathek","chapter":"19","verse":"24","text":"Liiman rab pha bran Demethrius beng pha bran jia ne misia hò pha jangbang Ardemis pha Ithong rab srane chong rek ne rai shii, ai chong ji ne blia rek pho shii bajo phua mua dun."},{"book":"Bliathek","chapter":"19","verse":"25","text":"Ji-è, ai è ji rab pho nane gaithek ji è rab phothek shii ò khrab ne ho srane yao, “Branthek wo, nawaithek de thieg iwa! Gathek bukho rey phane hì pha blia è rey ro."},{"book":"Bliathek","chapter":"19","verse":"26","text":"Jimagunde, thuh ichiih shii nawaithek de doh ne yoi iwa! Hì pha Phaul ne nyie rekramuii ga? Ai ne bran miirab pha hamangkhung-aphuii ne hamangkhung-aphuii asi rog è yao ne ai è Iphisus nane Asia pha zab du-ùa pha branthek nyiu ne ai miyao nuii dun ro."},{"book":"Bliathek","chapter":"19","verse":"27","text":"Hì è rey phane buii rey pha um ro, hì ne gethek chung pha ibeng ne ìu rey dun pha um ro. Ji duiine jia ashi pha yi sia pha jangbang Ardemis pha ibeng ne oi pha rey dun phro, airo boh ne ìu rey dun phro. Ji pha jangbang shii ne Asia shii rai pha zab branthek nane zab sohjambling shii rai pha branthek è sia ne rai.”"},{"book":"Bliathek","chapter":"19","verse":"28","text":"Branthek è ji pha miyaogamthek yoi mage ne bajo lijieg ne ziak, “Ardemis ne Iphisus pha bajo boh ro!”"},{"book":"Bliathek","chapter":"19","verse":"29","text":"Ji pha mua ne ji pha rajan shii zab yoi thog dun. Mesidonia pha bran nyi, Gaius nane Aristharkhus Phaul rog luagieng pho shii zum ne bran ithua ugud hà noh dun."},{"book":"Bliathek","chapter":"19","verse":"30","text":"Phaul awai de ji pha bran brog ibi shii wuii pha rek shii migipho è gak ne awuii yi."},{"book":"Bliathek","chapter":"19","verse":"31","text":"Ai ro giak ijakthek ji pha ithua pha bukhothek pho è de aishii ji pha bran ithua ùgud shii awuii dang rabo ne mua khung ne thoh ge."},{"book":"Bliathek","chapter":"19","verse":"32","text":"Ji pha maley ne bajo buii gui dun: nyieliieshii, giak branthek ne gai jia yao ne ziak, giak è yi gai yao ne ziak, nyieliieshii giak ne thiichiih shii limiang jung pha ji de agao pha wuii thog ruii."},{"book":"Bliathek","chapter":"19","verse":"33","text":"Giak bran è ji rey pha gaja ne Alezendar rone è yao ne giak Jewishthek è aishii branthek pha ibi shii wuii yi. Ji è wuii thog mage ne ai è branthek shii Alezendar wad è hìog ne aro yi pha rek srane ai è haro rek ne yao pha saro."},{"book":"Bliathek","chapter":"19","verse":"34","text":"Jishii, thiichiih um pha branthek è ai de Jew rone thieg mage ne ishak nyi thog dang pha ziak ne rai, “Ardemis ne Iphisus pha bajo boh ro!”"},{"book":"Bliathek","chapter":"19","verse":"35","text":"Idohhè shii thiichiih rajan pha boh jia è ji hòi pha ji ìu rek mua ge. Ai è yao, “Gu ijak Iphisithek wo! Zab branthek è thieg chak ro, Ardemis ne Iphisus pha boh nane hamangkhung è chiih pha lubao riie ruii pha misia hò chak ro."},{"book":"Bliathek","chapter":"19","verse":"36","text":"Hanyie de hìthek pha miyao ne asnai mua phro. Ji-è, nathek de lijieg ne ro srane adunmey pha arek rabo."},{"book":"Bliathek","chapter":"19","verse":"37","text":"Hì pha bran nyi è Misiahò pha nyie de agow, chiih-è, gethek pha hamangkhung-aphuii shii buii nyie de ayao ro."},{"book":"Bliathek","chapter":"19","verse":"38","text":"Demethrius nane ai bliaphothek è hanyie shii magungde gidieg nin pha um arone, gethek shii ji che pha riichai um ro, chiih-è, ji chua pha idang inai hò um ro; thiisa hà ne ilkhi nya rek mua."},{"book":"Bliathek","chapter":"19","verse":"39","text":"Jishii, ji è bajo boh rek pha noh arone, zab dun mey pha limiang jung srane yao rai haga."},{"book":"Bliathek","chapter":"19","verse":"40","text":"Sudoh shii nyie rey pha buii hì ne gethek shii de bajo awie pha nin thog ruii phro. Hì pha srobrone nyi chiang de oi ro, chiih-è, ji è gethek ne wie chiang ayao mua phro.”"},{"book":"Bliathek","chapter":"19","verse":"41","text":"Ji è yao ched ne ai è ji pha limiang jung phane jong pha dun ge."}]}