{"data":[{"book":"Bliathek","chapter":"22","verse":"1","text":"“Gu ijak Jewthek wo! Gu è nathek moe shii gui chiang haro yao pha ji nuii mage bo!”"},{"book":"Bliathek","chapter":"22","verse":"2","text":"ithek è ai ne Hebriu è yao ruii pha ji yoi mage ne bajo arodang pha rai dun, jiè Phaul ne wiwi yao lumao dun:"},{"book":"Bliathek","chapter":"22","verse":"3","text":"“Gune Jew ro, gune Tharsus hà Khilisia pha ithua shii giak pha bran ro, jimagunde, gune ichiih Jerusalem hà Gamaliel pha jigigampho rek ne sieng pha bran ro. Gu de gethek riing mizen marui pha bajo giang pha Iphey ji pha muyua mua jong ne sudoh ichiih um pha nathek duiine Hamangkhung-aphuii shii phi jong ro."},{"book":"Bliathek","chapter":"22","verse":"4","text":"Gu de bran hanyie è hì pha lumuii shii lua pha branthek shii iy dang pha diig cheo phi jong ro. Gu è hò-aphuii, hò-amuiithek shii zum ne phatheg chab jong muii ro."},{"book":"Bliathek","chapter":"22","verse":"5","text":"Hì pha miyao ne Kho Phabi nane Limiangthek è gu miyao ramuii hì izai chak rone nyayao ruii phro. Gu è Damaskhus pha Jew ijakthek shii zey pha jigigam mua dun pha ji è gune thiisa hà ithek shii zum ne shiirnai è zoi ne Jerusalem noh srane diigkhui pha wuii dun."},{"book":"Bliathek","chapter":"22","verse":"6","text":"“Gune Damaskhus pha moe wuii thog ramuii shii, hanai duchoi pha ishak liing shii gu moe shii hamangkhung è hamblo shii haliao jia bliak thogruii."},{"book":"Bliathek","chapter":"22","verse":"7","text":"Gune nyiak shii thud dun shii, goh è gu shii yao pha miyaogam jia yoi ruii, ‘Saul, Saul! Na ne nyie rek ne gu shii diig phi phlei?’"},{"book":"Bliathek","chapter":"22","verse":"8","text":"Gu è sai din, ‘Ithong na ne hanyie ga?’ Ai è yao din, ‘Gune Nazareth pha Isu ro, na è hanyie shii diig phi pha ji ro.’"},{"book":"Bliathek","chapter":"22","verse":"9","text":"Gu rog shii um pha branthek de ji pha haliao bliak pha ji ne doh gieng shii hanyie è gu shii yao pha miyaogam ji ne ayoi gieng."},{"book":"Bliathek","chapter":"22","verse":"10","text":"Gu è sai din, ‘Ithong wo, ji-arone, gune nyie rek chid pha um lei?’ Ji pha Ithong è gu shii yao din, ‘Sieng ne Damaskhus hà wuii mage bo, thiisa hà na shii Hamangkhung-aphuii è nyie rek bo ne boh ne ruii pha ji zab yao phi phro.’"},{"book":"Bliathek","chapter":"22","verse":"11","text":"Haliao bliak pha ji è gune Miegthi pha rey dun. Ji-è gu rog wuii gieng phothek è gu shii wad chaing ne Damaskhus hà wuii thog yi."},{"book":"Bliathek","chapter":"22","verse":"12","text":"“Ji pha rajan shii Ananias beng pha bran jia ne giang rek ne Iphey ji nuii ne thiichiih rai pha Jewish è bajo ilab phi pha jia um iang."},{"book":"Bliathek","chapter":"22","verse":"13","text":"Ai è gu shii wuii srane gu moe shii riu ne yao, ‘Gu ai khuiino Saul, dinne mieg doh din bo!’ Ji è yao dang pha ji shii gu mieg ne doh din ruii ne gu è aishii riig."},{"book":"Bliathek","chapter":"22","verse":"14","text":"Ai è yao, ‘Gethek riing pha Hamangkhung-aphuii è na shii ai munow ji thieg bo ne gua jong ro, airo giang khiao ji thieg yi pha, chiih-è, aiwairo miyaogam ji yoi yi pha gua ne ruiijong ro."},{"book":"Bliathek","chapter":"22","verse":"15","text":"Ji-è, na de branthek shii ai chiang è nyie doh ne yoi pha ji yao chid phro."},{"book":"Bliathek","chapter":"22","verse":"16","text":"Ji-è, nane ichiih shii nyie rek ne chia ne khan phlei? Sieng ne khowo yie mage srane nawai layog ji sud yi pha aishii sia mage bo.’"},{"book":"Bliathek","chapter":"22","verse":"17","text":"“Gune Jerusalem dun dinne Misiahò shii sia ramuii shii, gu è ibang jia bang ruii,"},{"book":"Bliathek","chapter":"22","verse":"18","text":"ji pha ibang shii gu è Ithong shii doh ne ji pha Ithong è gu shii yao ramuii pha bang ruii, ‘Jog rek ne Jerusalem thoh ne dun dun bo, nyieliieshii, ichiih pha branthek ne na è gu chiang è nyie yao pha ji ne anuii phi phro.’"},{"book":"Bliathek","chapter":"22","verse":"19","text":"Gu è chang, ‘Ithong, ithek ne bajo wie thieg iwa, gune Jewthek misiahò hà wuii srane hanyiethek na shii migipho shii zum ne zuang pha bran ro."},{"book":"Bliathek","chapter":"22","verse":"20","text":"Chiih è, na khagi Sthephen uaphothek pha idoh shii de gu de thiichiih um ne aishii ua bo è yao ne gu è de ua pho pha yungthek shii khagi rek gieng.’"},{"book":"Bliathek","chapter":"22","verse":"21","text":"Ithong è gu shii yao, ‘Gune na shii ruang hà gai Gaibranthek shii wuii ge phro.’”"},{"book":"Bliathek","chapter":"22","verse":"22","text":"Branthek ne Phaul è ji yao ched dang pha nuii ne rai dun; jimagunde, ji yao ched mage ne ji pha branthek ne bajo gang rek ne ziak ne yao, “Aishii noh srane ua muii bo! Ai ne sieng ne rai phane adunmey pha um ro!”"},{"book":"Bliathek","chapter":"22","verse":"23","text":"Ithek ne awaithek yungthek fi srane nyiak phlab hum srane hasam shii fen ne ziak ne yao."},{"book":"Bliathek","chapter":"22","verse":"24","text":"Roman pha yungpho è awai branthek yung ne Phaul shii arming rai pha hò hà noh yi srane nyie rek ne Jewthek è aishii gidieg rek ne ziak pha ji thieg yi pha zuang pha yung."},{"book":"Bliathek","chapter":"22","verse":"25","text":"Zuang pha ji joi ched magungde, Phaul è thiichiih riu pha ophispho shii sai, “Hì è rek ne Roman pha bran, hanyie è nyie suruii arek pha shii zuang pha ji Iphey shii dun mey bey!”"},{"book":"Bliathek","chapter":"22","verse":"26","text":"Ji pha ophispho è ji yoi mage ne ai ne Roman pha yungpho shii wuii dun srane yao, “Nane nyie rekramuii ga? Ai de Roman pha bran ro!”"},{"book":"Bliathek","chapter":"22","verse":"27","text":"Ji-è, ji pha yungpho boh è Phaul shii wuii srane sai, “Gu shii yao mage bo, na de Roman pha bran bey?”"},{"book":"Bliathek","chapter":"22","verse":"28","text":"Ji pha yungpho boh è yao, “Gune Roman pha bran rey yi phane bajo bang phi ne rey ro.”"},{"book":"Bliathek","chapter":"22","verse":"29","text":"Ji è yao dang pha ji shii, Phaul shii miyao sai pha noh pha branthek ne idoh dun din dun; chiih-è ji pha yungpho boh de Phaul ne Roman pha bran rone thieg mage ne Phaul shii shiirnai è joi pha ji bajo rum din dun."},{"book":"Bliathek","chapter":"22","verse":"30","text":"Jewthek ne nyie chiang è Phaul shii buii nin pha ji thieg yi pha ji pha yungpho boh è ji pha thimiang duiine è rey mage shii, shiirnai sey srane noh dun, phabi khothek nane limiangthek shii maley dug yi pha yung. Ji è rek srane ai è Phaul shii ithek ibi shii riu ba yi."}]}