{"data":[{"book":"Bliathek","chapter":"24","verse":"1","text":"Inai daguii rey ched pha idoh Ananias beng pha boh phabi nane giak dukhothek nane Therthulus Ipheypho rog shii Khaesarea hà wuii thog ruii. Ithek ne Badri Felikhs moe shii wuii srane Phaul shii bajo nin ne yao."},{"book":"Bliathek","chapter":"24","verse":"2","text":"Chiihphado Phaul shii bucho noh ne wuii yi. Phaul shii bucho noh thog shii,Therthulus è Phaul shii layog nin pha jao ruii:"},{"book":"Bliathek","chapter":"24","verse":"3","text":"Gathek è hì ne khi hà magungde idang rey yi ro. Ji è gathek ne na shii bajo laso bajo wie now phi ro."},{"book":"Bliathek","chapter":"24","verse":"4","text":"Gune na ishak bajo phiang thog pha ayie yang ro, jimagunde, gune na shii khung ne yao phro, na de ìujia jum rek ne gathek miyao ji nuii phi bo."},{"book":"Bliathek","chapter":"24","verse":"5","text":"Gathek è hì pha bran ne bajo buii bran rone doh muii ro; ai è zab sohjambling pha Jewthek shii awaithek chung gui rai yi ro; ai ne Nazarene pho pha dumuii ro."},{"book":"Bliathek","chapter":"24","verse":"6","text":"Ai ne Misiahò de jia rek muii ro, ji-è, gathek ne aishii zum mua ro."},{"book":"Bliathek","chapter":"24","verse":"7","text":"Gathek è guithek pha Iphey è aishii che pha nung rai shii Lysias dumuii boh wuii srane bangchiie rek ne aishii ne gathek è noh dun ro."},{"book":"Bliathek","chapter":"24","verse":"8","text":"Nawaide aishii musai sai arone, ai muchang ji nuii ne, nyie chiang è aishii gathek è layog nin pha ji ne nyathieg ruii phro.” Chiihphado Lysias è yung srane airo nin pho shii ibi wuii yi."},{"book":"Bliathek","chapter":"24","verse":"9","text":"Jewthek de ithek rog dog srane ji pha layog nin phane izai chak rone yao dun."},{"book":"Bliathek","chapter":"24","verse":"10","text":"Ji pha badri è Phaul shii de awai chiang yao yi pha phi. Ji-è, Phaul de yao pha jao,"},{"book":"Bliathek","chapter":"24","verse":"11","text":"Hì ne nawai de nyathieg ruii phro, gune inai snanyi pha ibi shii Jerusalem hà sia pha wuii dun."},{"book":"Bliathek","chapter":"24","verse":"12","text":"Jewthek è gune Misiahò hà hanyie rog shii de khnaing noh pha adoh ro, chiih-è gune Jewthek misiahòthek nane ji pha rajan hà khi hà de wuii magungde branthek shii buii yao ne srobro rek pha adoh ro."},{"book":"Bliathek","chapter":"24","verse":"13","text":"Chiih è, sudoh ichiih shii de ithek è nin ji ne izai rone nyie miyao è khagi arek mua ro."},{"book":"Bliathek","chapter":"24","verse":"14","text":"Gune hì nuii rone nathek shii yao: Gune hì pha Lumuii è lua ne gethek ro blangthek pha Hamangkhung-aphuii shii sia phro, jishii ithek è hì ne biidiie rone yao. Jishii, gu de Moses nane chaigpho mizey marui pha Iphey pha jigigam jithek ne migi now ne rai phro."},{"book":"Bliathek","chapter":"24","verse":"15","text":"Gu de ithek duiine Hamangkhung-aphuii shii buii nane wie pha branthek ne hòi din pha miyao ji luthong ne rai ro."},{"book":"Bliathek","chapter":"24","verse":"16","text":"Ji è idang gune gui munow rek pha ji ne Hamangkhung-aphuii nane branthek moe shii sang doh yi phro."},{"book":"Bliathek","chapter":"24","verse":"17","text":"“Gune Jerusalem è bajo idam thog dang pha ruang rai dun pha ji è gune gui branthek è bang yie srane sia ne zud pha wuii dun."},{"book":"Bliathek","chapter":"24","verse":"18","text":"Gune Misiahò shii muhui hui; idoh shii ithek è gu shii doh dun ro. Thiichiih gu rog shii bran brog ne oi iang ro, chiih-è anuii pha rek pho ne oi iang ro."},{"book":"Bliathek","chapter":"24","verse":"19","text":"Thiichiih shii ne Asia du-ùa hà rai pho Jewthek um bie ro; yangne ithek awaithek de gu shii buii nin pha miyao um phade um phro; ji è awaithek de na moe shii wuii srane yao chid phro."},{"book":"Bliathek","chapter":"24","verse":"20","text":"Gu è limiang moe shii riu mage shii nyie suruii blia rek ne biwo doh dun lei ne ichiih pha bran shii de yao yi bo—"},{"book":"Bliathek","chapter":"24","verse":"21","text":"‘Gu è iy pho hòi din phrone limiang moe shii gang yao pha chiang è gu shii nin mua bie pha ichiih riu yi ro.’”"},{"book":"Bliathek","chapter":"24","verse":"22","text":"Ji-è, Felikhs ne miyao chang pha lumuii ne wie thieg mage ne nuii pho shii noi ho srane yao, “Yungpho Lysias ji wuii thog ruii shii gu è ithek pha miyao hì phak ne yao phi phro.”"},{"book":"Bliathek","chapter":"24","verse":"23","text":"Ji-è, ji pha Badri è buii shii ilkhi rek pha sandri kho shii Phaul shii ilkhi rek ne rai pha yung, jishii thaluii mua pha phi bo è yao, ijakthek è aishii nyie chid phajithek yie ne phi yi bo."},{"book":"Bliathek","chapter":"24","verse":"24","text":"Inai ìujia idoh shii, Felikhs ne awai yiy Drusila rog shii wuii dun, hanyie yi Jew ro, rog shii wuii srane Phaul shii isa moe shii noh yi srane Phaul è Isu Masi shii migi now pha miyao yao pha ji nuii."},{"book":"Bliathek","chapter":"24","verse":"25","text":"Jishii Phaul è bajo wie pha, alijieg yi pha nane dinne che pha inai thog ruii pha miyao yao pha yoi mage ne Felikhs ne rum dun pha ji è Phaul shii yao, khae, “Na ne nya dun mua sha phro. Khuchung magungde gu è ishak mua ruii arone, na shii nya ho ruii phro.”"},{"book":"Bliathek","chapter":"24","verse":"26","text":"Ji pha ishak phi phane ji pha Badri ne Phaul è aishii bang phi ruii phro luthong ne phi phro; ji pha chiang è shak shii awai de Phaul ho ne miyao yao wuii."},{"book":"Bliathek","chapter":"24","verse":"27","text":"Dam nyi rey ched pha idoh è Phorsius Festhus è Felikhs pha badri ithua ji yang ne yie dun. Felikhs è Jewthek è aishii wie now yi pha Phaul shii phatheg hà chab ne thoh marui."}]}