{"data":[{"book":"Bliathek","chapter":"3","verse":"1","text":"Inai jia pha habjuang ishak uom shii, Phithar nane Jon ne Misiahò hà sia pha ishak shii wuii dun."},{"book":"Bliathek","chapter":"3","verse":"2","text":"Thiichiih shii bajo khie gak jia um pha moe shii giak dang pha è laikhi-èg pha bran jia idang thiichiih shii noh ne dug yi srane Misiahò bucho wuii pha branthek shii bang lia pha khan ne rai pha jia um iang."},{"book":"Bliathek","chapter":"3","verse":"3","text":"Ji pha bran è Phithar nane Jon shii iliing wuiiramuii pha doh mage ne bang phi bo ne lia."},{"book":"Bliathek","chapter":"3","verse":"4","text":"Ithek ne aishii miang è riig chiih-è Phithar è aishii yao, “Gasa shii riig mage bo!”"},{"book":"Bliathek","chapter":"3","verse":"5","text":"Ji-è, ji pha bran ne bang ìujia mua pha luthong ne isa shii riig."},{"book":"Bliathek","chapter":"3","verse":"6","text":"Ji è riig magungde Phithar è aishii yao, “Gu shii ne bang ìujia de oi ro, jimagunde, gu shii nyie um pha ji na shii phi ruii phro: Nazareth pha Isu Masi beng è gu na shii yung phro, na ne jai srane lua mage bo!”"},{"book":"Bliathek","chapter":"3","verse":"7","text":"Ji è yung srane Phithar è phawig wad è nong ne aishii chaing ne riu yi. Ji è yao dang pha ji shii ji pha bran pha lai nane laikhimiegthek ne gang rey dang dun ro."},{"book":"Bliathek","chapter":"3","verse":"8","text":"Ai ne biung srane awai lai è riu mage ne shan ne lua mua dun. Ji è rey ched mage ne ji pha bran de ithek rog shii Misiahò hà wuii gieng ne lua ne, biung ne Hamangkhung-aphuii shii laso phi."},{"book":"Bliathek","chapter":"3","verse":"9","text":"Branthek è ai ne lua ne Hamangkhung-aphuii shii laso phi pha doh,"},{"book":"Bliathek","chapter":"3","verse":"10","text":"ai ji è rek pha ji ne thiichiih pha branthek è doh ne thieg srane, ai ne bajo khie pha gak shii um pha chayem bran rone ithek è thieg dun ne aishii nyie rey pha ji riig ne zab wiengphleg dun ne anomuluii pha rey dun."},{"book":"Bliathek","chapter":"3","verse":"11","text":"Bran ji è Phithar nane Jon shii kho ne Solomon è rab pha ithua shii riu mage shii, branthek ne wiengphleg ne ithek moe shii riig pha ran thog."},{"book":"Bliathek","chapter":"3","verse":"12","text":"Phithar è branthek shii doh mage ne branthek shii yao, gu ijakthek wo! Nathek ne nyie rek ne wiengphleg dun phlei? Chiih è, nyie rek ne gathek shii mieg rua riig phlei? Nathek ne hì pha bran lua mua phi phane gathek è chid pha blu um ne rek mua è now bey?"},{"book":"Bliathek","chapter":"3","verse":"13","text":"Abraham ro Hamangkhung-aphuii, Isakh nane Jakhob gethek ro blang Hamangkhung-aphuii è awai khiao Isu shii hì so biisiie phi ne ruiijong ro. Jimagunde, nathek è aishii ne thiig pha riichaithek wad shii phi muii, chiih-è, nathek è aishii athieg rone Philathus moe shii de snai srane Philathus è aishii doh pha rek de adoh yi ro."},{"book":"Bliathek","chapter":"3","verse":"14","text":"Ai ne so nane wie pha bran habuii shii, nathek è aishii snai muii, nathek è ai chiang shii branthek uapho pha bran ji shii haro han ne Philathus shii lia ne thoh yi."},{"book":"Bliathek","chapter":"3","verse":"15","text":"Hanyie è chai shii dumuii rek pha bran shii ne nathek è ua muii. Jimagunde, Hamangkhung-aphuii è aishii hòi din yi. Gathek ne ji pha blia pha khagi ro."},{"book":"Bliathek","chapter":"3","verse":"16","text":"Ji pha ibeng è sudoh hì pha blu phi ne laikhi-èg pha bran hì ne gang dun ro. Nathek è nyie riig ne thieg phane ai beng shii izai now ne ji mirey ro; Hì ne Isu shii migi now mage ne ji mugang yi ro, Ji ne nawaithek de nyariig mua phro."},{"book":"Bliathek","chapter":"3","verse":"17","text":"“Ji-è, gu khuiinothek wo! Gune thieg muii ro nathek nane nathek pha ilkhi rek phothek è Isu shii nyie rek pha ji ne athieg pha rek muii ro.”"},{"book":"Bliathek","chapter":"3","verse":"18","text":"Buyo shii Hamangkhung-aphuii è zab chaig phothek shii yao jong ne ruii, Masi ne diig rek chid phro, ji izai rey yi pha ai è ji rek phi ro."},{"book":"Bliathek","chapter":"3","verse":"19","text":"Nathek de zo srane Hamangkhung-aphuii shii khid din mage bo, chiihphado, nathek ro layogthek de khung phi phro."},{"book":"Bliathek","chapter":"3","verse":"20","text":"Nathek de ji rek arone, Ragung So pha ishak ne Ithong è thog ruii phro, chiih è, ai è Isu shii doh ruii phro. Ai ne Masi ro! Ai ne nathek chiang gua jong ne ruii ro."},{"book":"Bliathek","chapter":"3","verse":"21","text":"Ji è, Hamangkhung-aphuii è buyo buyo shii rai pha awai chaig gang pho shii yao marui pha duiine, ai ne ichiih soh khung shii zab wo rey ne athog ba sapho shii ne hamangkhung hà rai chid phro."},{"book":"Bliathek","chapter":"3","verse":"22","text":"Moses è yao marui, Ithong, nathek pha Hamangkhung-aphuii è gu shii khi-è rek ne thoh pha ji duiine nathek shii awai chaig jia doh ruii phro, ai ne nawaithek pha bran phro. Nathek ne ai è nyie yao phajithek zab nuii ne rek yi pha yao phro."},{"book":"Bliathek","chapter":"3","verse":"23","text":"Hanyie thek è ji pha chaig miyao anuii pho ne Hamangkhung-aphuii pha branthek è yo che ne iy yi phro."},{"book":"Bliathek","chapter":"3","verse":"24","text":"Chiih è zab pha chaigpho è yao muii ro, chiih-è Samuel è lua ne, chiih-è hanyie ai è idoh wuii phothek è de sudoh nyie rey pha ji yao ro."},{"book":"Bliathek","chapter":"3","verse":"25","text":"Hamangkhung-aphuii è chaigpho shii yao ne sbang phi phane nathek chiang phi phro, chiih-è, nathek è nawaithek pha riingthek shii Hamangkhung-aphuii shii zen pha shiinyie ji sudoh thang jong ro. Ai è Abraham shii yao pha duiine, “Gu ne, na riingthek è, sohnyiak pha branthek shii, khirzey phi ruii phro."},{"book":"Bliathek","chapter":"3","verse":"26","text":"Ji-è, Hamangkhung-aphuii ne gua pha awai khiao jia doh bi ne nathek shii khirzey phi yi srane naithek shii nawaithek layog lumuii è thadoh dun yi phro.”"}]}