{"data":[{"book":"Bliathek","chapter":"8","verse":"1","text":"Ji ua muii phane Saul è de nuii."},{"book":"Bliathek","chapter":"8","verse":"2","text":"Thiichiih shii giak bran è bajo migi now pho um ne Sthephen siu ji yie srane wieng phi ne bajo zo ne choh."},{"book":"Bliathek","chapter":"8","verse":"3","text":"Ji è rek magungde, Saul ne charchthek shii buii rek pha lumuii sow ne rai. Ai ne hò-hò hà wuii srane migipho, hò-aphuii um ne de, hò-amuii um ne de zab shii fuang khia srane phatheg chab maphi."},{"book":"Bliathek","chapter":"8","verse":"4","text":"Khinyama jia pha migipho ne yoh yoh che dun pha ji è sohsoh hà wuii dun srane ji pha mua yao ne rai."},{"book":"Bliathek","chapter":"8","verse":"5","text":"Philiph ne Samaria pha rajan boh hà wuii dun srane Masi pha Mua ji thiichiih pha branthek shii yao."},{"book":"Bliathek","chapter":"8","verse":"6","text":"Thiisa pha bran brogthek de ai miyao pha mua nane buangthek pha bliathek rek pha doh mage ne ai moe shii wuii srane bajo nuii gieng."},{"book":"Bliathek","chapter":"8","verse":"7","text":"Ibuii ragungthek de zab gang ziak ne bran bucho è fuang khia dun, chiih-è, Slem riie pha branthek nane lai wad khi-èk pha branthek de gang dun."},{"book":"Bliathek","chapter":"8","verse":"8","text":"Ji-è, ji pha rajan shii ne bajo boh lubo thog dun."},{"book":"Bliathek","chapter":"8","verse":"9","text":"Simon beng pha bran jia de thiichiih shii rai ne um iang. Ai de awai misia è Samarithan pho shii anomuluii pha bliathek rek ne yao, ai de bajo boh pha bran ji ro."},{"book":"Bliathek","chapter":"8","verse":"10","text":"Ji è rek mage ne ji pha rajan pha zab limiang bran brogthek ne aishii wie nuii ne ai rog shii rai dun. Ithek è yao, “Ai ne Hamangkhung-aphuii pha blu è thieg ro, ‘Bajo bohblu um rone thieg pha ji ro.’”"},{"book":"Bliathek","chapter":"8","verse":"11","text":"Ithek ne aishii nyie rek ne wie now dun, nyieliieshii, ai ne thiichiih shii bajo ibi è awai jadu è bajo wieng pha bliathek rek ne rai dun."},{"book":"Bliathek","chapter":"8","verse":"12","text":"Ji è rek ne rai magungde, branthek è Philiph è Hamangkhung-aphuii pha Sajathua pha mua wie nane Isu Masi pha mua ji yao mage shii ithek ne migi now magey shii, hò-aphuii um ne de, hò-amuii um ne de, zab khowo yie dun."},{"book":"Bliathek","chapter":"8","verse":"13","text":"Simon awai de ji pha mua izai now ne khowo yie srane Philiph rog rai gieng. Ai ne Philiph rog shii rai gieng shii Philiph mirek pha buangthek pha bliathek doh mage ne awai de bajo wieng dun."},{"book":"Bliathek","chapter":"8","verse":"14","text":"Jerusalem pha guaphasamoy è Samaria pho de Hamangkhung-aphuii pha miyaogam ji shii migi now pha yoi mage shii ithek è Phithar nane Jon shii thiisa thoh ge."},{"book":"Bliathek","chapter":"8","verse":"15","text":"Ai è thiisa hà thogmage shii, isa ne migiphothek shii Ragung So mua yi pha sia phi."},{"book":"Bliathek","chapter":"8","verse":"16","text":"Nyieliieshii, ithek ne Ithong Isu beng è khowo yie bie ne Ragung So amua ba pha rai ro."},{"book":"Bliathek","chapter":"8","verse":"17","text":"Ji-è, Phithar nane Jon è awai so wad ithek Khurug shii kho srane sia mage shii ithek de Ragung So mua dun."},{"book":"Bliathek","chapter":"8","verse":"18","text":"Simon è guaphasamoy ne migipho shii wad kho ne sia phi shii Ragung So ne migipho shii phi pha doh dun. Ji-è, ai de bang yie srane Phithar nane Jon shii zud ne yao,"},{"book":"Bliathek","chapter":"8","verse":"19","text":"chiih-è yao, “Gu shii de hì pha blu phi mage bo, ji arone, gu de hanyie shii wad khoh mage shii ai de Ragung So mua ruii phro.”"},{"book":"Bliathek","chapter":"8","verse":"20","text":"Jishii, Phithar è aishii chang din, “na nane naro bang hì ne thumuluii hà dun dun bo, Na ne Hamangkhung-aphuii pha lasen ne bang è pheg mua pha now bey!"},{"book":"Bliathek","chapter":"8","verse":"21","text":"Na ne gathek rog shii nyie blia rek pha oi ro, nyieliieshii, na ne Hamangkhung-aphuii mieg moe shii giang adoh phi ro."},{"book":"Bliathek","chapter":"8","verse":"22","text":"Hì è rek ne buii now pha è idoh riie srane Ithong shii sia mage bo, ji-arone, Ithong è ji è now pha layog è khung phi phro."},{"book":"Bliathek","chapter":"8","verse":"23","text":"Gu è na ne bajo miegriie ne layog pha phatheg pho rone doh muii ro.”"},{"book":"Bliathek","chapter":"8","verse":"24","text":"Simon è Phithar nane Jon shii yao, “Nasa è nyie yao pha ji è gu shii achun yi pha nasa ne Ithong shii sia mage bo.”"},{"book":"Bliathek","chapter":"8","verse":"25","text":"Ithek ne awai sai shii Ithong è nyie rek phi phajithek yao phi, chiih-è Mua Wie de yao marui srane Phithar nane Jon ne Jerusalem hà dun din dun.Tthek ne lumuii hà dun ramuii shii lumuii pha Samaria thiigthek hà de Mua Wie ji yao marui."},{"book":"Bliathek","chapter":"8","verse":"26","text":"Ithong pha hamangkhliie è philiph shii yao, “Saro srane Jerusalem è Gaza dong pha hayang lumuii hà wuii mage bo.” (Ji pha lumuii ne thuh ne hanyie de alua sha ro.)"},{"book":"Bliathek","chapter":"8","verse":"27-28","text":"Ji è yao mage ne Philiph ne saro ne wuii dun. Ji è wuiiramuii shii Ethiophian, hanyie yi Ethiophia pha bisiumuii pha bang kho yi pha dumuii jia de Jerusalem hà Hamangkhung-aphuii shii misia sia ched ne awai sthuh garuii shii in srane Ethiophia dun din ramuii pha doh ruii. Awaiji buiine chaigpho Aijaya mizey pha jigigam ji tham pha doh iang."},{"book":"Bliathek","chapter":"8","verse":"29","text":"Ragung So è Philiph shii yao, “Wuii srane ji pha miihan han pha sthuh moe shii luagieng bo.”"},{"book":"Bliathek","chapter":"8","verse":"30","text":"Philiph è ran srane ji pha dumuii moe shii wuiithogmage shii ji pha dumuii ne Aijaya chaig mizey marui pha jigigam ji tham pha yoi ruii. Philiph è aishii sai mage, “Na ne nawai è nyie tham pha ji ne gao chak bey?”"},{"book":"Bliathek","chapter":"8","verse":"31","text":"Ji pha dumuii è chang, “Hanyie è gu shii ayao phi arone, khi è rek ne gao mua phlei?” Ji è yao srane ji pha bran è Philiph shii sthuh lakhung khrog ne in yi."},{"book":"Bliathek","chapter":"8","verse":"32","text":"Ai mutham pha Aijaya jigigam ne:"},{"book":"Bliathek","chapter":"8","verse":"33","text":"Aishii ne biwo rek muii ro, wie chua pha miyao de aishii khiijai."},{"book":"Bliathek","chapter":"8","verse":"34","text":"Ji pha dumuii è Philiph shii yao, “Gu shii yao phi bo, hì pha miyao ne chaigpho è hanyie shii yao phlei? Hì ne awaishii yao nebey? Asi pha gai bran shii yao nebey?”"},{"book":"Bliathek","chapter":"8","verse":"35","text":"Ji-è, Philiph è aishii ji pha jigigam è jao srane Isu pha Mua Wie ji de yao phi."},{"book":"Bliathek","chapter":"8","verse":"36","text":"Ji è yao ne lumuii hà luaramuii shii ithek ne kho um pha ithua jia shii thog ruii. Dumuii ji è Philiph shii yao, ichiih ne kho um haga! Gu shii nyie rek ne khowo aphi ba lei?"},{"book":"Bliathek","chapter":"8","verse":"37","text":"Philiph è aishii yao, “na è nawai è izai now dun arone, gu de na shii khowo phi phro.” Ai è chang, gune Isu Masi ne Hamangkhung-aphuii pha Dufuii rone migi now chak ro."},{"book":"Bliathek","chapter":"8","verse":"38","text":"Ji pha dumuii è Sthuii shii gak ne riu yi srane kho moe hà wuii thog ne Philiph è aishii khowo phi."},{"book":"Bliathek","chapter":"8","verse":"39","text":"Ai kho è fuang khia dang shii Ragung So è Philiph shii noh dun. Ji pha dumuii ne Philiph shii dinne athodang pha noh dun. Jimagunde, ai ne bajo sang ne hò hà dun-dun."},{"book":"Bliathek","chapter":"8","verse":"40","text":"Philiph ne awaishii Azothus ithua hà thog ne rai pha doh dun. Ji-è, ai ne Khaesarea hà wuii dun. Lumuii hà khinyama jia pha bajaraithek um pha ji shii Mua Wie ji yao marui."}]}