{"data":[{"book":"Matayo","chapter":"17","verse":"1","text":"Vizibitile siku sita, Yesu kamsola Petulo na Yakobo na Yohana ndugu yake Yakobo, kachola nao waiyeka kulugongo lutali."},{"book":"Matayo","chapter":"17","verse":"2","text":"Viwakalile olola, Yesu kagaluka. Kihanga chake king'ala kamba zuwa, na viwalo vake vikala vizelu chuwee kamba mulenge."},{"book":"Matayo","chapter":"17","verse":"3","text":"Baho wanahina waja wadatu wamona Musa na Eliya olonga na Yesu."},{"book":"Matayo","chapter":"17","verse":"4","text":"Petulo kamulongela Yesu, “Mndewa, vinoga siye tukale hano! Kamba wahalonda nozenga viheha vidatu, kimoja chako gweye, kimoja cha Musa na kimoja cha Eliya.”"},{"book":"Matayo","chapter":"17","verse":"5","text":"Viyakalile yang'hali kolonga, wingu ding'alile diwagubika na sauti ilawa mdiwingu ilonga, “Ino ayo Mwanangu inimnogele. Mumtegeleze!”"},{"book":"Matayo","chapter":"17","verse":"6","text":"Wanahina zake viwahulike vivo, wadumba ng'hani wagwa kingubanguba."},{"book":"Matayo","chapter":"17","verse":"7","text":"Yesu kawacholela kawakwasa kawalongela, “Inukeni, sikumudumbe!”"},{"book":"Matayo","chapter":"17","verse":"8","text":"Viwalolile uchanha, hawamonile munhu ila Yesu yaiyeka."},{"book":"Matayo","chapter":"17","verse":"9","text":"Viwakalile ohumuluka kulugongo, Yesu kawazuma, “Sikumumulongele munhu yoyose mbuli zino zimone, mbaka Mwana wa Munhu vonda yazilibuke kulawa kwa wafile.”"},{"book":"Matayo","chapter":"17","verse":"10","text":"Abaho wanahina wamuuza, “Habali wafundiza Malagizo ga Musa olonga Eliya kolondigwa yeze tanhu?”"},{"book":"Matayo","chapter":"17","verse":"11","text":"Yesu kawedika, “Kweli, Eliya kokwiza tanhu, nayo kokwiza kutanda kila kinhu."},{"book":"Matayo","chapter":"17","verse":"12","text":"Lakini nowalongeleni, Eliya kamala kwiza na wanhu hawamjuwile bule, wamtendela viwalondile. Vivo vonda wamdununze Mwana wa Munhu.”"},{"book":"Matayo","chapter":"17","verse":"13","text":"Abaho wanahina zake wajuwa kamba Yesu kakala kolonga mbuli ya Yohana Mbatizaji."},{"book":"Matayo","chapter":"17","verse":"14","text":"Viwaluvikile lunhu lwa wanhu, munhu imoja kamcholela Yesu, kamfugamila,"},{"book":"Matayo","chapter":"17","verse":"15","text":"kamulongela, “Go mkulu, monele bazi mwanangu, kana kisango na kogaya ng'hani. Miyanza mingi kogwa muumoto hebu mgamazi."},{"book":"Matayo","chapter":"17","verse":"16","text":"Nimgala kwa wanahina zako, lakini hawadahile bule kumuhonya.”"},{"book":"Matayo","chapter":"17","verse":"17","text":"Yesu kawedika, “Mweye lukolo lwihile na mulibule kutamanila! Ng'hale na mweye mbaka lini? Nogela kitumbe kumgongo mbaka lini? Mgaleni hano imbwanga!”"},{"book":"Matayo","chapter":"17","verse":"18","text":"Yesu kamkomhokela ikinyamkela, nayo kamulawa mbwanga ayo, bahaja kahona."},{"book":"Matayo","chapter":"17","verse":"19","text":"Abaho wanahina zake wamcholela Yesu kinyelegezi wamuuza, “Habali siye hatudahile kumulava ikinyamkela?”"},{"book":"Matayo","chapter":"17","verse":"20","text":"Yesu kawedika, “Kwavija mutamanila kidogo. Nowalongeleni ukweli, mwahawa na kutamanila kidogo kamba mbeyu ndodo ya haladali, modaha kukilongela kigongo kino, ‘Segela hano uchole haja!’ nacho chochola. Mwahatendile kila kinhu!”"},{"book":"Matayo","chapter":"17","verse":"21","text":"Kinyamkela kamba ino hadaha kulawa mbaka upule na kufunga kuja."},{"book":"Matayo","chapter":"17","verse":"22","text":"Wanahina viwakalile hamoja kuko Galilaya, Yesu kawalongela, “Mwana wa Munhu kogeligwa mmakono ga wanhu,"},{"book":"Matayo","chapter":"17","verse":"23","text":"nao omkoma, lakini siku da kadatu kozilibuka.”"},{"book":"Matayo","chapter":"17","verse":"24","text":"Yesu na wanahina zake viwavikile Kapelinaumu, wabokela kodi wa Ng'anda ya Imulungu wamcholela Petulo, wamuuza, “Vino mfundiza wenu kalihaga kodi ya Ng'anda ya Imulungu?”"},{"book":"Matayo","chapter":"17","verse":"25","text":"Petulo kawedika, “Ona, kalihaga.”"},{"book":"Matayo","chapter":"17","verse":"26","text":"Petulo kamwidika, “Kwa wanhu baki.”"},{"book":"Matayo","chapter":"17","verse":"27","text":"Lakini hatulonda kuwagevuza wanhu wano. Avo chola kudilamba tega ndoano. Msole somba yonda yalongole kunamata, mbabazule umulomo na mgati yake kokona sente ya kuliha kodi ya Ng'anda ya Imulungu, yangu niye na gweye. Isole kalihile kodi yetu.”"}]}