{"data":[{"book":"Matayo","chapter":"9","verse":"1","text":"Yesu kengila mwiingalawa kaloka umwambu wa lamba kachola kudibuga diyakalile."},{"book":"Matayo","chapter":"9","verse":"2","text":"Wanhu wayagwe wamgalila munhu yaholole lukuli, yatambalale mulusazi. Yesu viyone kutamanila kwao, kamulongela munhu ayo yaholole, “Mwanangu, gangamala! Nzambi zako zigeligwa kumgongo.”"},{"book":"Matayo","chapter":"9","verse":"3","text":"Wafundiza Malagizo ga Musa wayagwe wailongela, “Munhu ino komuliga Imulungu!”"},{"book":"Matayo","chapter":"9","verse":"4","text":"Yesu kajuwa viwagesile, avo kawalongela, “Habali mogesa gehile mna imizoyo yenu?"},{"book":"Matayo","chapter":"9","verse":"5","text":"Vino choni kibuhile kulonga, ‘Nzambi zako zigeligwa kumgongo,’ hebu kulonga, ‘Ima utembele’?"},{"book":"Matayo","chapter":"9","verse":"6","text":"Lakini nolonda mujuwe vino, Mwana wa Munhu kana udahi mwiisi wa kuzigela kumgongo nzambi za wanhu.” Avo kamulongela munhu ija yaholole, “Ima, papa lusazi lwako, uchole ukae kumwako!”"},{"book":"Matayo","chapter":"9","verse":"7","text":"Munhu ija kenuka kachola ukae kumwake."},{"book":"Matayo","chapter":"9","verse":"8","text":"Wanhu viwonile avo, wadumba, wamtogola Imulungu kwa kuwagwaa wanhu udahi awo."},{"book":"Matayo","chapter":"9","verse":"9","text":"Yesu kasegela hanhu aho, na viyakalile kochola, kamona mbokela kodi, twaga jake Matayo, kakala hanhu hakulihila kodi. Yesu kamulongela, “Nikweleleze.”"},{"book":"Matayo","chapter":"9","verse":"10","text":"Yesu viyakalile koja mng'anda ya Matayo, wabokela kodi wengi na wanhu wehile weza, waja hamoja na Yesu na wanahina zake."},{"book":"Matayo","chapter":"9","verse":"11","text":"Mafalisayo wayagwe viwone avo, wawauza wanahina zake, “Habali mfundiza wenu koja hamoja na wanhu wano?”"},{"book":"Matayo","chapter":"9","verse":"12","text":"Yesu viyahulike avo, kalonga, “Wanhu wagima hawamulonda mganga, ila wanhu watamu."},{"book":"Matayo","chapter":"9","verse":"13","text":"Lakini choleni mkaifunze mna Gamaandiko Gang'alile, Imulungu kalonga, ‘Kinilonda niye bazi, siyo nhosa.’ Niye sizile kuwakema wanhu ogesa wanoga, lakini niza kuwakema wanhu wene nzambi.”"},{"book":"Matayo","chapter":"9","verse":"14","text":"Wanahina wa Yohana Mbatizaji wamcholela Yesu wamuuza, “Habali siye tofunga kuja na Mafalisayo vivija ofunga kuja, lakini wanahina zako hawafunga kuja bule?”"},{"book":"Matayo","chapter":"9","verse":"15","text":"Yesu kawedika, “Vino yodahika vilihi wanhu wagonekigwe kuna idizengele wanyunyuwale kipindi munhu yosola kahamoja nao? Haidahika bule! Lakini kipindi chokwiza munhu yosola vonda yasegesigwe kumwao, aho ofunga kuja.”"},{"book":"Matayo","chapter":"9","verse":"16","text":"“Kuduhu munhu yokwika kilaka cha sambi mna ikiwalo cha umwaka, yahatenda vivo kilaka cha sambi chokidega kiwalo cha umwaka na aho hadegeke hokongezeka.”"},{"book":"Matayo","chapter":"9","verse":"17","text":"“Vivija kuduhu munhu yogida divai ya sambi mna imifuko ya ng'hwembe ya umwaka, kwavija yahatenda avo imifuko ayo yotulika, divai yokwitika na imifuko yobanangika. Ila divai ya sambi yogidigwa mna imifuko ya ng'hwembe ya sambi, vose vokuwa vigima.”"},{"book":"Matayo","chapter":"9","verse":"18","text":"Yesu viyakalile kolonga avo, mkulu wa Wayahudi kamgendela kamfugamila kalonga, “Mwanangu kafa, nokupula tuchole ukamwikile makono, nayo kokuwa mgima.”"},{"book":"Matayo","chapter":"9","verse":"19","text":"Yesu na wanahina zake wenuka, wachola hamoja nayo."},{"book":"Matayo","chapter":"9","verse":"20","text":"Mtwanzi imoja yakalile na utamu wa kutumika kwa miyaka longo na mibili, kamcholela Yesu kuchugu, kakwasa mhindo ya kiwalo chake."},{"book":"Matayo","chapter":"9","verse":"21","text":"Kailongela mwenyego, “Nahakwasa kiwalo chake, nohona.”"},{"book":"Matayo","chapter":"9","verse":"22","text":"Yesu kahinduka, kamona mtwanzi ayo, kamulongela, “Mndele, gangamala! Kutamanila kwako kukuhonya.” Bahaja mtwanzi ija kahona."},{"book":"Matayo","chapter":"9","verse":"23","text":"Yesu viyengile mna ing'anda ya mkulu ija, kawona watowa ving'weng'we va nyila za ndilo na lunhu lwa wanhu lukala lolila."},{"book":"Matayo","chapter":"9","verse":"24","text":"Kawalongela, “Laweni kunze. Imwana hafile bule, ila kawasa!” Nao wamseka."},{"book":"Matayo","chapter":"9","verse":"25","text":"Lunhu lwa wanhu vilulawile kunze, Yesu kengila kudigati da mndele ayo, kamgoga mkono wake, nayo kenuka."},{"book":"Matayo","chapter":"9","verse":"26","text":"Mbuli ayo ibwililika kila hanhu mwiisi ija."},{"book":"Matayo","chapter":"9","verse":"27","text":"Yesu kasegela hanhu aho, viyakalile kochola wanhu wabili wasuwameso wamkweleleza kuno okemelela, “Mwana wa Daudi, tonele bazi!”"},{"book":"Matayo","chapter":"9","verse":"28","text":"Yesu viyengile mng'anda, wasuwameso waja wabili wamgendela, Yesu kawauza, “Motogola kamba nodaha kuwahonya?”"},{"book":"Matayo","chapter":"9","verse":"29","text":"Yesu kawakwasa meso gao, kalonga, “Ilawilile kamba vimutogola.”"},{"book":"Matayo","chapter":"9","verse":"30","text":"Meso gao galola, Yesu kawazuma ng'hani, “Sikumumulongele munhu yoyose mbuli ino!”"},{"book":"Matayo","chapter":"9","verse":"31","text":"Lakini wao wachola, wazibwililisa mbuli za Yesu mwiisi ija yose."},{"book":"Matayo","chapter":"9","verse":"32","text":"Wanhu viwakalile osegela, wanhu wayagwe wamgalila Yesu munhu yakalile halonga, kwavija kakala na kinyamkela."},{"book":"Matayo","chapter":"9","verse":"33","text":"Kinyamkela viyalavigwe, munhu ija yakalile halonga, kasonga kulonga. Wanhu wakanganya na kulonga, “Hatunachona kinhu kamba kino mwiisi ya Izilaeli!”"},{"book":"Matayo","chapter":"9","verse":"34","text":"Lakini Mafalisayo walonga, “Kana mwenembago ayo yomgwaa udahi wa kuwalava vinyamkela.”"},{"book":"Matayo","chapter":"9","verse":"35","text":"Yesu kachola mna gamabuga gose na ivijiji, kafundiza mna izing'anda zao za kumpula Imulungu, kawapetela Mbuli Inogile ya Undewa wa Imulungu na kuwahonya wanhu weli na mitamu na magayo."},{"book":"Matayo","chapter":"9","verse":"36","text":"Yesu viyawone wanhu, kawonela bazi kwavija wakala ogaya na haduhu munhu wa kuwataza, kamba ng'hondolo welibule msusilaji."},{"book":"Matayo","chapter":"9","verse":"37","text":"Abaho kawalongela wanahina zake, “Ndiya nyingi, lakini wasang'hanaji wadodo."},{"book":"Matayo","chapter":"9","verse":"38","text":"Mpuleni Mndewa wa indiya, yawatume wasang'hanaji mumgunda wake.”"}]}