{"data":[{"book":"Ruth","chapter":"4","verse":"1","text":"Now Boaz went up to the gate and sat down there. Behold, the near kinsman of whom Boaz spoke came by. Boaz said to him, “Come over here, friend, and sit down!” He came over, and sat down."},{"book":"Ruth","chapter":"4","verse":"2","text":"Boaz took ten men of the elders of the city, and said, “Sit down here,” and they sat down."},{"book":"Ruth","chapter":"4","verse":"3","text":"He said to the near kinsman, “Naomi, who has come back out of the country of Moab, is selling the parcel of land, which was our brother Elimelech’s."},{"book":"Ruth","chapter":"4","verse":"4","text":"I thought I should tell you, saying, ‘Buy it before those who sit here, and before the elders of my people.’ If you will redeem it, redeem it; but if you will not redeem it, then tell me, that I may know. For there is no one to redeem it besides you; and I am after you.”"},{"book":"Ruth","chapter":"4","verse":"5","text":"Then Boaz said, “On the day you buy the field from the hand of Naomi, you must buy it also from Ruth the Moabitess, the wife of the dead, to raise up the name of the dead on his inheritance.”"},{"book":"Ruth","chapter":"4","verse":"6","text":"The near kinsman said, “I can’t redeem it for myself, lest I endanger my own inheritance. Take my right of redemption for yourself; for I can’t redeem it.”"},{"book":"Ruth","chapter":"4","verse":"7","text":"Now this was the custom in former time in Israel concerning redeeming and concerning exchanging, to confirm all things: a man took off his sandal, and gave it to his neighbor; and this was the way of formalizing transactions in Israel."},{"book":"Ruth","chapter":"4","verse":"8","text":"So the near kinsman said to Boaz, “Buy it for yourself,” then he took off his sandal."},{"book":"Ruth","chapter":"4","verse":"9","text":"Boaz said to the elders and to all the people, “You are witnesses today, that I have bought all that was Elimelech’s, and all that was Chilion’s and Mahlon’s, from the hand of Naomi."},{"book":"Ruth","chapter":"4","verse":"10","text":"Moreover, Ruth the Moabitess, the wife of Mahlon, I have purchased to be my wife, to raise up the name of the dead on his inheritance, that the name of the dead may not be cut off from among his brothers and from the gate of his place. You are witnesses today.”"},{"book":"Ruth","chapter":"4","verse":"11","text":"All the people who were in the gate, and the elders, said, “We are witnesses. May Yahweh make the woman who has come into your house like Rachel and like Leah, which both built the house of Israel; and treat you worthily in Ephrathah, and be famous in Bethlehem."},{"book":"Ruth","chapter":"4","verse":"12","text":"Let your house be like the house of Perez, whom Tamar bore to Judah, of the offspring4:12 or, seed which Yahweh will give you by this young woman.”"},{"book":"Ruth","chapter":"4","verse":"13","text":"So Boaz took Ruth and she became his wife; and he went in to her, and Yahweh enabled her to conceive, and she bore a son."},{"book":"Ruth","chapter":"4","verse":"14","text":"The women said to Naomi, “Blessed be Yahweh, who has not left you today without a near kinsman. Let his name be famous in Israel."},{"book":"Ruth","chapter":"4","verse":"15","text":"He shall be to you a restorer of life and sustain you in your old age; for your daughter-in-law, who loves you, who is better to you than seven sons, has given birth to him.”"},{"book":"Ruth","chapter":"4","verse":"16","text":"Naomi took the child, laid him in her bosom, and became nurse to him."},{"book":"Ruth","chapter":"4","verse":"17","text":"The women, her neighbors, gave him a name, saying, “A son is born to Naomi”. They named him Obed. He is the father of Jesse, the father of David."},{"book":"Ruth","chapter":"4","verse":"18","text":"Now this is the history of the generations of Perez: Perez became the father of Hezron,"},{"book":"Ruth","chapter":"4","verse":"19","text":"and Hezron became the father of Ram, and Ram became the father of Amminadab,"},{"book":"Ruth","chapter":"4","verse":"20","text":"and Amminadab became the father of Nahshon, and Nahshon became the father of Salmon,"},{"book":"Ruth","chapter":"4","verse":"21","text":"and Salmon became the father of Boaz, and Boaz became the father of Obed,"},{"book":"Ruth","chapter":"4","verse":"22","text":"and Obed became the father of Jesse, and Jesse became the father of David."}]}