{"data":[{"book":"Dɨboboniba","chapter":"12","verse":"1","text":"Moses a kantri Itiopian amizir mamɨn iti. Ezɨ Israelia Haserotɨn danganimɨn itir dughiamɨn, Aron ko Miriam, aning an amuim bangɨn pazava a mɨkeme."},{"book":"Dɨboboniba","chapter":"12","verse":"2","text":"Aning kamaghɨn a mɨgei, “Moses ti ghaze, Ikiavɨra Itir God anarɨra mɨgei. Puvatɨ, a uaghan ga mɨgei.” Ezɨ Ikiavɨra Itir God aningɨn imobir kam baraki."},{"book":"Dɨboboniba","chapter":"12","verse":"3","text":"(Guizbangɨra, Moses, a uabɨ abɨrir gumazim, nguazimɨn itir gumazitam an mɨn uabɨ abɨrir puvatɨ.)"},{"book":"Dɨboboniba","chapter":"12","verse":"4","text":"Egha zuamɨra Ikiavɨra Itir God kamaghɨn Moses, ko Aron ko Miriam mɨgei, “Ia na bativamin Purirpenimɨn tiar akamɨn izɨ.” Ezɨ me ghue."},{"book":"Dɨboboniba","chapter":"12","verse":"5","text":"Ezɨ Ikiavɨra Itir God ghuariar ruarir ekiamɨn aven ikia izaghira Purirpenimɨn tiar akamɨn tugha dei, “Aron ko Miriam, gua kagh izɨ.” Ezɨ aning oregha sɨvagha roghɨra ghu."},{"book":"Dɨboboniba","chapter":"12","verse":"6","text":"Ezɨ Ikiavɨra Itir God kamaghɨn aning mɨgei, “Gua oraghtɨ kɨ datɨrɨghɨn gua mɨkɨmam. Kɨ Ikiavɨra Itir God. Ian tongɨn akam inigha izir gumazitam ikɨtɨ, kɨ irebamɨn mɨn garir bizibar aven, uabɨ isɨ an akaghɨva bizibar gun an mɨkɨmam. Egh kɨ irebabar aven a ko mɨkɨmam."},{"book":"Dɨboboniba","chapter":"12","verse":"7","text":"12:7 Hibru 3:2Ezɨ nan ingangarir gumazim Moses, a bar ighara. Kɨ garima, a nan gumazamizibar tongɨn nɨghnɨzir gavgavim nan ikia deravɨra nan gɨn izi. Kɨ uan gumazamizibar ganamin ingangarim a ganɨngizɨ, a bar deraghavɨra men gari."},{"book":"Dɨboboniba","chapter":"12","verse":"8","text":"Ga roroamningɨn mɨn guizbangɨra uan guamningɨn gara, uaning ko mɨgei. Kɨ akar mogomeba ko akar isɨn zuibar a ko mɨgeir puvatɨ. Kɨ bighavɨra bizibar a mɨgei. Ezɨ a uaghan nan nedazimɨn gari. Kamaghɨn amizɨ, gua manmaghsua nan ingangarir gumazim akam a gasi?”"},{"book":"Dɨboboniba","chapter":"12","verse":"9","text":"Egha Ikiavɨra Itir God aning bagha navim bar ikuvigha aningɨn atara, aning ategha ghu."},{"book":"Dɨboboniba","chapter":"12","verse":"10","text":"Ezɨ Godɨn ghuariam Purirpenim ategha ghuzɨ, lepan arɨmariam maghɨra, Miriamɨn mɨkarzimɨn otogha bar ghurghuri. Ezɨ Aron raghɨrɨgha an garima, lepan arɨmariam an mɨkarzim bar anevarazɨ,"},{"book":"Dɨboboniba","chapter":"12","verse":"11","text":"a Moses mɨgei, “Aruam, ga uaning, nɨ gan apangkuvigh, egh gan arazir kurar onganir kam bangɨn ivezir kuram ga danɨngan markɨ."},{"book":"Dɨboboniba","chapter":"12","verse":"12","text":"Nɨ aneteghtɨ, a mati borim aremezɨ, amebam an kuam batezɨ moghɨn ganan markɨ. Nɨ an amamangatɨghtɨ, arɨmariar kurar kam bar an mɨkarzim damutɨ an mɨkarzir vuem ikuvigh puvatɨghan markɨ.”"},{"book":"Dɨboboniba","chapter":"12","verse":"13","text":"Ezɨ Moses Ikiavɨra Itir Godɨn dɨa ghaze, “O God, kɨ kamaghsua, nɨ Miriamɨn mɨkarzim damightɨ, a ua deragh.”"},{"book":"Dɨboboniba","chapter":"12","verse":"14","text":"Ezɨ Ikiavɨra Itir God a ikaragha ghaze, “An afeziam ti an guam giparightɨ, an aghumsɨzim aterɨva danganir e itimɨn azenan ikɨ mangɨtɨ, 7plan arueba gɨvagham. Kamaghɨn, nɨ aneteghtɨ an azenan ikɨ mangɨtɨ, wighɨn vamɨra gɨvaghtɨ, gɨn nɨ a inigh ua danganir ia itimɨn aven izɨ.”"},{"book":"Dɨboboniba","chapter":"12","verse":"15","text":"Kamaghɨn amizɨ, me Miriam batoghezɨ, a Israelian gumazamizibar danganir me itimɨn azenan itima, Israelian gumazamiziba ua tamoghɨn ghuezir puvatɨ. Me ikiavɨra itima 7plan arueba gɨvazɨ, me ua Miriam inigha uamategha me itir danganimɨn aven ize."},{"book":"Dɨboboniba","chapter":"12","verse":"16","text":"Egha gɨn, me dɨkavigha Haserot ategha ghua, Paranɨn gumazamiziba puvatɨzir danganimɨn otogha, danganim aghuigha an iti."}]}