{"data":[{"book":"Dɨboboniba","chapter":"18","verse":"1","text":"Ezɨ Ikiavɨra Itir God kamaghɨn Aron mɨgei, “Nɨ uan otariba ko Livaiba bar, ia deragh nan Purirpenimɨn ingangarim damuan kogh, egh kamaghɨn ia uari, uan arazir kuramɨn osɨmtɨzim bangɨn ivezir kuram iniam. Nɨ uan otariba ko, deragh ofa gamir gumazimɨn ingangarim damuan koghɨva, iarara uan arazir kurar kamɨn osɨmtɨzim ateram."},{"book":"Dɨboboniba","chapter":"18","verse":"2","text":"“Nɨ uan anabam Livain adarazir aku Purirpenimɨn boroghɨn izeghtɨ, me nɨn akurvagham, eghtɨ nɨ uan otariba ko, ia Purirpenimɨn aven ingaram."},{"book":"Dɨboboniba","chapter":"18","verse":"3","text":"Livaiba, Purirpenimɨn damuamin ingangariba ko, nɨ me danɨngamin ingangariba, me ian akurvagh dar amu. Egh me Anogoroghezir Danganimɨn itir biziba ko ofa gamir dakozimɨn biziba, me dar suighan markɨ. Me dar suightɨ, nɨ uaghan me ko ovegham."},{"book":"Dɨboboniba","chapter":"18","verse":"4","text":"Me nɨ ko ingar, me ingangarir na bativamin Purirpenimɨn ganamiba bar, me dar amu. Eghtɨ gumazir kɨnitam nɨn boroghɨn izɨ nɨ ko ingaran kogham."},{"book":"Dɨboboniba","chapter":"18","verse":"5","text":"Nɨ uan otariba ko, iarara Anogoroghezir Danganim ko ofa gamir dakozimɨn ingangaribar amuam. Ia kamaghɨn damutɨ, nan anɨngagharim ua Israelian gumazamizibagh asɨghasighan kogham."},{"book":"Dɨboboniba","chapter":"18","verse":"6","text":"Nɨ oragh. Kɨ uabɨ, nɨn adarasi, kar Livaiba, Israelian tongɨn nɨ bagha me amɨsevegha, bizir aghuimɨn mɨn nɨ ganɨdi. Gumazir kaba, na baghavɨra itir bizibar mɨn iti. Kamaghɨn me na bativamin Purirpenimɨn ingangaribar amuam."},{"book":"Dɨboboniba","chapter":"18","verse":"7","text":"Ezɨ nɨ uan otariba ko, iarara ofa gamir gumazibar mɨn ofa gamir dakozimɨn ingangariba ko Bar Anogoroghezir Danganimɨn aven damuamin ingangariba, ia dar amuam. Kɨ ofa gamir gumazibar ingangariba isa bizir aghuimɨn mɨn ia ganɨdi. Kamaghɨn amizɨ, ingangarir kaba, kar ian ingangaribara. Eghtɨ gumazir kɨnitam ingangarir kabar amusɨ ian boroghɨn izɨtɨ, ia a mɨsueghtɨ an aremegh.”"},{"book":"Dɨboboniba","chapter":"18","verse":"8","text":"Egha Ikiavɨra Itir God kamaghɨn Aron mɨgei, “Nɨ kamaghɨn fogh, gumazamiziba ofan mɨn na ganɨdir biziba, kɨ bar da isa nɨ ganɨdi, eghtɨ nɨ dar ganam. Kɨ da isɨ, nɨ ko nɨn ovavir boribar anɨngtɨ, da mati ian bizibar mɨrara ikɨ mamaghɨra ikiam."},{"book":"Dɨboboniba","chapter":"18","verse":"9","text":"Ofan na baghavɨra na ganɨngiziba, bizir me avimɨn aven tuezir puvatɨzibar tongɨn, ia da iniam. Dar kara, wit tuamin ofaba, ko arazir kuraba gɨn amadir ofaba, ko osɨmtɨziba agɨvamin ofaba, gumazamiziba ofan kaba bagha na ganɨngizir bizir manabar tongɨn, da bar nan bizibara, kɨ da isa nɨ ko nɨn otaribagh anɨngi."},{"book":"Dɨboboniba","chapter":"18","verse":"10","text":"Ia asɨziba ko bizir tizir me ofa gamiba, ia dar gan suam, kar bar nan bizibara. Kamaghɨn amizɨ, ia Purirpenim avɨnizir dɨvazimɨn averara dar amɨ. Eghtɨ ian gumaziba, merara dar amɨ."},{"book":"Dɨboboniba","chapter":"18","verse":"11","text":"“Egh ofan igharazir Israelia na ganɨdiba, kar ofan uan dafarimningɨn suiragh a fegh a damutɨ, a nan damazimɨn ighuavamangam. Kɨ nɨ ko nɨn otariba ko guivibagh anɨngi, egh ia zurara dughiar gɨn izamibar da iniam. Nɨn adarasi, tina nan damazimɨn zuegha gɨfa, me dagher kabar amam."},{"book":"Dɨboboniba","chapter":"18","verse":"12","text":"“Israelia na ganɨdir daghebar tongɨn dagher bar aghuiba, ko olivɨn borer bar aghuiba, ko wainɨn dɨpar bar aghuiba, ko witɨn bar aghuiba, da men dagher igharaziba bar dagh afira. Kɨ bar da isɨ nɨ danɨngam."},{"book":"Dɨboboniba","chapter":"18","verse":"13","text":"Israelia azenibar zurara, uan azenibar faraghavɨra isir dagheba, me da isa na bagha izi. Eghtɨ da ian bizibara. Eghtɨ nɨn adarasi, tina nan damazimɨn zuegha gɨfa, a dagher kabar amam."},{"book":"Dɨboboniba","chapter":"18","verse":"14","text":"18:14 Ofa Gami 27:28Israelian gumazamiziba na ganɨdir biziba, kar bizir me ua dagh ivezan men anogorogheziba, kar ian bizibara."},{"book":"Dɨboboniba","chapter":"18","verse":"15","text":"“Israelian borir ivariaba ko asɨzir ivariar me nan ofa gamiba, kar ian bizibara. Egh ia Israelia ateghtɨ men borir ivariaba ko asɨzir nan damazimɨn zuezir puvatɨziba, ua dagh ivezegh da inigh."},{"book":"Dɨboboniba","chapter":"18","verse":"16","text":"Israelia, uan borir iakɨnir vamɨra gɨvaziba, ua me inisɨ 5plan silvan dagɨabar me givezegh me iniam."},{"book":"Dɨboboniba","chapter":"18","verse":"17","text":"Egh bulmakaubar nguzir ivariaba, ko sipsipɨn nguzir ivariaba, ko memen nguzir ivariaba, me ua dagh ivezan kogham. Da na baghavɨra itir biziba. Ia dav suegh dar ghuziba, ofa gamir dakozimɨn da kavamang, egh dar oviba avimɨn aven ofa damutɨ dar mughuriam otogham. Eghtɨ Ikiavɨra Itir God dar mughuriam baregh, a gifuegh navir aghuim an ikiam."},{"book":"Dɨboboniba","chapter":"18","verse":"18","text":"Asɨzibar tuziba, da ian bizibara, mati amagapaba ko buaragharir agharir guivimɨn itiba, ia uan dafarimningɨn dar suiragh ofan mɨn da fɨ dar amutɨ, da Godɨn damazimɨn ighuavamang, eghtɨ asɨzir tuziba ia uari bagh da inigh."},{"book":"Dɨboboniba","chapter":"18","verse":"19","text":"“Israelia na ganɨdir ofaba, kɨ zurara gɨn izamin dughiabar da isɨ nɨ ko nɨn guiviba ko otaribar anɨng mamaghɨra ikiam. Kɨ nɨ ko nɨn ovavir boriba ko amir Akar Dɨkɨrɨzir Gavgavir kam abighan koghtɨ, a ikɨvɨra ikɨ mamaghɨra ikiam.”"},{"book":"Dɨboboniba","chapter":"18","verse":"20","text":"Egha Ikiavɨra Itir God kamaghɨn Aron mɨgei, “Ia Israelian nguazimɨn aven nguazir otevitam, inian kogham, egh ia aremeghtɨ ian ovavir boriba nguazir kamɨn otevitam inian kogham. Bar guizbangɨra, bizir aghuir kɨ ia ganɨngizim, a kamakɨn, ia ofa gamir ingangaribar amutɨ, bizir aghuir ia oteveghamiba, kɨ ia danɨngam.”"},{"book":"Dɨboboniba","chapter":"18","verse":"21","text":"Egha Ikiavɨra Itir God kamaghɨn mɨgei, “Israelia uan biziba tuiragh 10plan pozibar amigh, egh pozitam na danɨngɨsɨ a inigh izam. Eghtɨ kɨ bizir kaba isɨ Livaibar anɨngam. Me na bativamin Purirpenimɨn gara an aven ingangarim gami. Eghtɨ bizir kaba, da mati men ivezir me iniamim."},{"book":"Dɨboboniba","chapter":"18","verse":"22","text":"Datɨrɨghɨn ikegh mangɨ, Israelian gumazir kɨniba, na bativamin Purirpenim boroghɨn mangan kogham. Me an boroghɨra mangɨva, arazir kamɨn osɨmtɨzim ater arɨghiregham."},{"book":"Dɨboboniba","chapter":"18","verse":"23","text":"Eghtɨ Livaiba na bativamin Purirpenimɨn gan an aven ingangaribar amuam. Egh me deragh ingangarir kam damuan koghɨva, an osɨmtɨzim ateram. Akar gavgavir kam kamaghɨra ikɨva, uaghan ian ovavir boribar mangɨ. Me Israelian tongɨn nguazir otevitam, inian kogham."},{"book":"Dɨboboniba","chapter":"18","verse":"24","text":"Bar guizbangɨra, Israelia uan biziba tuiragh 10plan pozibar amigh, egh pozitam inigh na danɨngɨsɨ da inigh izam. Kɨ datɨrɨghɨn ghaze, bizir kaba kɨ da inigha, Livaibagh anigha gɨfa. Bizir kam bangɨn, kɨ me mɨgɨa ghaze, me Israelian aven uari bagh nguazitamɨn ghuavim ikeghan kogham.”"},{"book":"Dɨboboniba","chapter":"18","verse":"25","text":"Egha Ikiavɨra Itir God kamaghɨn Moses mɨgei,"},{"book":"Dɨboboniba","chapter":"18","verse":"26","text":"“Nɨ kamaghɨn Livaibav kɨm: Israelia uan biziba tuiragh 10plan pozibar amigh, egha pozitam na danɨngɨsɨ a inigh izɨtɨ, ia me da a inigh izɨ ofan mɨn Ikiavɨra Itir God danightɨ, God da isɨ ia danɨngtɨ, da mati ian bizibara. Eghtɨ ia da tuiragh 10plan pozibar amigh, egh pozitam Ikiavɨra Itir God danɨngɨsɨ a inigh izɨ."},{"book":"Dɨboboniba","chapter":"18","verse":"27","text":"Eghtɨ Ikiavɨra Itir God ofan kamɨn gantɨ, a mati azenibar ingarir gumazim uan witɨn igiaba o wainɨn igiabar ofa gami moghɨn ganam."},{"book":"Dɨboboniba","chapter":"18","verse":"28","text":"Ia kamaghɨn damuva, uaghan ofa damusɨ bizir ia isibar 10plan pozibar da tuiragh, pozir vamɨra isɨ Ikiavɨra Itir God danɨngam. Ikiavɨra Itir Godɨn ofan ia a danɨngamin kam, ia a isɨ ofa gamir gumazim Aron danɨngigh."},{"book":"Dɨboboniba","chapter":"18","verse":"29","text":"Bizir ia iniziba, ia deraghvɨra da tuisɨgh da mengɨva, bizir bar aghuibara, ia da isɨ Ikiavɨra Itir God danɨngigh."},{"book":"Dɨboboniba","chapter":"18","verse":"30","text":"Ia bizir bar aghuiba isɨ Ikiavɨra Itir God bagh dar atɨgh gɨvaghɨva, ia Livaiba, dar nar igharaziba ia uari bagh da ini. Mati azeniba oparir gumazim ofa gamigha gɨvagha, ua bagha dagher naba isi."},{"book":"Dɨboboniba","chapter":"18","verse":"31","text":"Dagher nar itiba, ia uan amiroghboriba ko da inigh danganir manatamɨn mangɨgh ia dar amɨ. Dagher kaba, mati ia God bativamin Purirpenimɨn ingarir ingangarimɨn ivezim."},{"book":"Dɨboboniba","chapter":"18","verse":"32","text":"Ia faraghɨvɨra dagher bar aghuibara isɨ Ikiavɨra Itir Godɨn ofa damigh gɨvagh, dagher nar igharaziba, ia dar amɨ, eghtɨ osɨmtɨzim ian ikian kogham. Egh ia faragh na bagh ofa damighan kogh, egh mati ia ofan Israelia God ganɨngizir kabagh amizɨ, da Godɨn damazimɨn mɨze. Ia kamaghɨn damightɨ, Ikiavɨra Itir God ia mɨsoghɨrarigham.”"}]}