{"data":[{"book":"சகரி","chapter":"9","verse":"1","text":"ஆதிராக் தேசத்திற்கு விரோதமானதும், தமஸ்குவின்மேல் வந்து தங்குவதுமான யெகோவாவுடைய வார்த்தையாகிய செய்தி; மனிதர்களின் கண்களும் இஸ்ரவேலுடைய சகல கோத்திரங்களின் கண்களும் யெகோவாவை பார்த்துக்கொண்டிருக்கும்."},{"book":"சகரி","chapter":"9","verse":"2","text":"ஆமாத்தும், மிகவும் ஞானமுள்ள தீருவும், சீதோனும் அதின் எல்லைக்குள்ளாக இருக்கும்."},{"book":"சகரி","chapter":"9","verse":"3","text":"தீரு தனக்கு மதிலைக் கட்டி, தூளைப்போல் வெள்ளியையும், வீதிகளின் சேற்றைப்போல் பசும்பொன்னையும் சேர்த்துவைத்தது."},{"book":"சகரி","chapter":"9","verse":"4","text":"இதோ, ஆண்டவர் அதைத் தள்ளிவிட்டு, சமுத்திரத்தில் அதின் பலத்தை முறித்துப்போடுவார்; அது நெருப்பிற்கு இரையாகும்."},{"book":"சகரி","chapter":"9","verse":"5","text":"அஸ்கலோன் அதைக் கண்டு பயப்படும், காசாவும் அதைக் கண்டு மிகவும் துக்கிக்கும், எக்ரோனும் தன் நம்பிக்கை அற்றுப்போனபடியால் மிகவும் புலம்பும்; காத்சாவில் ராஜா அழிந்துபோவான்; அஸ்கலோன் குடியற்று இருக்கும்."},{"book":"சகரி","chapter":"9","verse":"6","text":"அஸ்தோத்தில் வேசிப்பிள்ளைகள் தங்கியிருப்பார்கள்; நான் பெலிஸ்தரின் கர்வத்தை அழிப்பேன்."},{"book":"சகரி","chapter":"9","verse":"7","text":"அவனுடைய இரத்தத்தை அவன் வாயிலிருந்தும், அவனுடைய அருவருப்புகளை அவன் பற்களின் நடுவிலிருந்தும் நீக்கிப்போடுவேன்; அவனோ நம்முடைய தேவனுக்கென்று மீதியாக வைக்கப்பட்டு, யூதாவிலே பிரபுவைப்போல இருப்பான்; எக்ரோன் எபூசியனைப்போல இருப்பான்."},{"book":"சகரி","chapter":"9","verse":"8","text":"சேனையானது புறப்படும்போதும், திரும்பி வரும்போதும், என் ஆலயம் காக்கப்படுவதற்காக அதைச் சுற்றிலும் முகாமிடுவேன்; இனி ஒடுக்குகிறவன் அவர்களிடத்தில் கடந்துவருவதில்லை; அதை என் கண்களினாலே பார்த்துக்கொண்டிருக்கிறேன்."},{"book":"சகரி","chapter":"9","verse":"9","text":"மகளாகிய சீயோனே, மிகவும் மகிழ்ச்சியாயிரு; மகளாகிய எருசலேமே, கெம்பீரி; இதோ, உன் ராஜா உன்னிடத்தில் வருகிறார்; அவர் நீதியுள்ளவரும் இரட்சிக்கிறவரும் தாழ்மையுள்ளவரும், கழுதையின்மேலும் பெண் கழுதைக்குட்டியின்மேலும் ஏறி வருகிறவருமாயிருக்கிறார்."},{"book":"சகரி","chapter":"9","verse":"10","text":"எப்பிராயீமிலிருந்து இரதங்களையும், எருசலேமிலிருந்து குதிரைகளையும் அற்றுப்போகச்செய்வேன், யுத்தவில்லும் இல்லாமற்போகும்; அவர் மக்களுக்குச் சமாதானம் கூறுவார்; அவருடைய ஆளுகை ஒரு சமுத்திரம் துவங்கி மறுசமுத்திரம்வரைக்கும், நதிதுவங்கி பூமியின் எல்லைகள்வரைக்கும் செல்லும்."},{"book":"சகரி","chapter":"9","verse":"11","text":"உனக்கு நான் செய்வது என்னவென்றால், தண்ணீரில்லாத குழியிலே அடைபட்டிருக்கிற உன்னுடையவர்களை நான் உன் உடன்படிக்கையின் இரத்தத்தினாலே விடுதலைசெய்வேன்."},{"book":"சகரி","chapter":"9","verse":"12","text":"நம்பிக்கையுடைய சிறைகளே, பாதுகாப்பிற்குள் திரும்புங்கள்; இரட்டிப்பான நன்மையைத் தருவேன், இன்றைக்கே தருவேன்."},{"book":"சகரி","chapter":"9","verse":"13","text":"நான் எனக்கென்று யூதாவை நாணேற்றி, எப்பிராயீமிலே வில்லை நிரப்பி, சீயோனே, உன் மக்களைக் கிரேக்க தேசமக்களுக்கு விரோதமாக எழுப்பி, உன்னைப் பராக்கிரமசாலியின் பட்டயத்திற்கு ஒப்பாக்குவேன்."},{"book":"சகரி","chapter":"9","verse":"14","text":"அவர்கள் பக்கம் யெகோவா காணப்படுவார்; அவருடைய அம்பு மின்னலைப்போலப் புறப்படும்; யெகோவாகிய ஆண்டவர் எக்காளம் ஊதி, தென்திசைச் சுழல்காற்றுகளோடே நடந்துவருவார்."},{"book":"சகரி","chapter":"9","verse":"15","text":"சேனைகளின் யெகோவா அவர்களைக் காப்பாற்றுவார்; அவர்கள் அழித்து, கவண்கற்களால் கீழ்ப்படுத்திக்கொள்வார்கள்; அவர்கள் மதுமயக்கத்தினால் ஆரவாரம் செய்வார்கள்; பானபாத்திரங்கள்போலவும், பலிபீடத்தின் கோடிகளைப்போலவும் நிறைந்திருப்பார்கள்."},{"book":"சகரி","chapter":"9","verse":"16","text":"அந்நாளில் அவர்களுடைய தேவனாகிய யெகோவா தம்முடைய ஜனமான மந்தையாகிய அவர்களை இரட்சிப்பார்; அவர்கள் அவருடைய தேசத்தில் ஏற்றப்பட்ட கொடிகளின் கிரீடத்தில் பதிந்திருப்பார்கள்."},{"book":"சகரி","chapter":"9","verse":"17","text":"அவருடைய காருண்யம் எத்தனை பெரியது? அவருடைய சௌந்தரியம் எத்தனை பெரியது? தானியம் வாலிபர்களையும், புது திராட்சைரசம் இளம்பெண்களையும் வளர்க்கும்."}]}