{"data":[{"book":"૨ કરિન્થિનઃ","chapter":"6","verse":"1","text":"તસ્ય સહાયા વયં યુષ્માન્ પ્રાર્થયામહે, ઈશ્વરસ્યાનુગ્રહો યુષ્માભિ ર્વૃથા ન ગૃહ્યતાં|"},{"book":"૨ કરિન્થિનઃ","chapter":"6","verse":"2","text":"તેનોક્તમેતત્, સંશ્રોષ્યામિ શુભે કાલે ત્વદીયાં પ્રાર્થનામ્ અહં| ઉપકારં કરિષ્યામિ પરિત્રાણદિને તવ| પશ્યતાયં શુભકાલઃ પશ્યતેદં ત્રાણદિનં|"},{"book":"૨ કરિન્થિનઃ","chapter":"6","verse":"3","text":"અસ્માકં પરિચર્ય્યા યન્નિષ્કલઙ્કા ભવેત્ તદર્થં વયં કુત્રાપિ વિઘ્નં ન જનયામઃ,"},{"book":"૨ કરિન્થિનઃ","chapter":"6","verse":"4","text":"કિન્તુ પ્રચુરસહિષ્ણુતા ક્લેશો દૈન્યં વિપત્ તાડના કારાબન્ધનં નિવાસહીનત્વં પરિશ્રમો જાગરણમ્ ઉપવસનં"},{"book":"૨ કરિન્થિનઃ","chapter":"6","verse":"5","text":"નિર્મ્મલત્વં જ્ઞાનં મૃદુશીલતા હિતૈષિતા"},{"book":"૨ કરિન્થિનઃ","chapter":"6","verse":"6","text":"પવિત્ર આત્મા નિષ્કપટં પ્રેમ સત્યાલાપ ઈશ્વરીયશક્તિ"},{"book":"૨ કરિન્થિનઃ","chapter":"6","verse":"7","text":"ર્દક્ષિણવામાભ્યાં કરાભ્યાં ધર્મ્માસ્ત્રધારણં"},{"book":"૨ કરિન્થિનઃ","chapter":"6","verse":"8","text":"માનાપમાનયોરખ્યાતિસુખ્યાત્યો ર્ભાગિત્વમ્ એતૈઃ સર્વ્વૈરીશ્વરસ્ય પ્રશંસ્યાન્ પરિચારકાન્ સ્વાન્ પ્રકાશયામઃ|"},{"book":"૨ કરિન્થિનઃ","chapter":"6","verse":"9","text":"ભ્રમકસમા વયં સત્યવાદિનો ભવામઃ, અપરિચિતસમા વયં સુપરિચિતા ભવામઃ, મૃતકલ્પા વયં જીવામઃ, દણ્ડ્યમાના વયં ન હન્યામહે,"},{"book":"૨ કરિન્થિનઃ","chapter":"6","verse":"10","text":"શોકયુક્તાશ્ચ વયં સદાનન્દામઃ, દરિદ્રા વયં બહૂન્ ધનિનઃ કુર્મ્મઃ, અકિઞ્ચનાશ્ચ વયં સર્વ્વં ધારયામઃ|"},{"book":"૨ કરિન્થિનઃ","chapter":"6","verse":"11","text":"હે કરિન્થિનઃ, યુષ્માકં પ્રતિ મમાસ્યં મુક્તં મમાન્તઃકરણાઞ્ચ વિકસિતં|"},{"book":"૨ કરિન્થિનઃ","chapter":"6","verse":"12","text":"યૂયં મમાન્તરે ન સઙ્કોચિતાઃ કિઞ્ચ યૂયમેવ સઙ્કોચિતચિત્તાઃ|"},{"book":"૨ કરિન્થિનઃ","chapter":"6","verse":"13","text":"કિન્તુ મહ્યં ન્યાય્યફલદાનાર્થં યુષ્માભિરપિ વિકસિતૈ ર્ભવિતવ્યમ્ ઇત્યહં નિજબાલકાનિવ યુષ્માન્ વદામિ|"},{"book":"૨ કરિન્થિનઃ","chapter":"6","verse":"14","text":"અપરમ્ અપ્રત્યયિભિઃ સાર્દ્ધં યૂયમ્ એકયુગે બદ્ધા મા ભૂત, યસ્માદ્ ધર્મ્માધર્મ્મયોઃ કઃ સમ્બન્ધોઽસ્તિ? તિમિરેણ સર્દ્ધં પ્રભાયા વા કા તુલનાસ્તિ?"},{"book":"૨ કરિન્થિનઃ","chapter":"6","verse":"15","text":"બિલીયાલદેવેન સાકં ખ્રીષ્ટસ્ય વા કા સન્ધિઃ? અવિશ્વાસિના સાર્દ્ધં વા વિશ્વાસિલોકસ્યાંશઃ કઃ?"},{"book":"૨ કરિન્થિનઃ","chapter":"6","verse":"16","text":"ઈશ્વરસ્ય મન્દિરેણ સહ વા દેવપ્રતિમાનાં કા તુલના? અમરસ્યેશ્વરસ્ય મન્દિરં યૂયમેવ| ઈશ્વરેણ તદુક્તં યથા, તેષાં મધ્યેઽહં સ્વાવાસં નિધાસ્યામિ તેષાં મધ્યે ચ યાતાયાતં કુર્વ્વન્ તેષામ્ ઈશ્વરો ભવિષ્યામિ તે ચ મલ્લોકા ભવિષ્યન્તિ|"},{"book":"૨ કરિન્થિનઃ","chapter":"6","verse":"17","text":"અતો હેતોઃ પરમેશ્વરઃ કથયતિ યૂયં તેષાં મધ્યાદ્ બહિર્ભૂય પૃથગ્ ભવત, કિમપ્યમેધ્યં ન સ્પૃશત; તેનાહં યુષ્માન્ ગ્રહીષ્યામિ,"},{"book":"૨ કરિન્થિનઃ","chapter":"6","verse":"18","text":"યુષ્માકં પિતા ભવિષ્યામિ ચ, યૂયઞ્ચ મમ કન્યાપુત્રા ભવિષ્યથેતિ સર્વ્વશક્તિમતા પરમેશ્વરેણોક્તં|"}]}