{"data":[{"book":"1 कुरिंथियों","chapter":"10","verse":"1","text":"भाइयो, मैं नहीं चाहता कि आप इस बात से नावाक़िफ़ रहें कि हमारे बापदादा सब बादल के नीचे थे। वह सब समुंदर में से गुज़रे।"},{"book":"1 कुरिंथियों","chapter":"10","verse":"2","text":"उन सबने बादल और समुंदर में मूसा का बपतिस्मा लिया।"},{"book":"1 कुरिंथियों","chapter":"10","verse":"3","text":"सबने एक ही रूहानी ख़ुराक खाई"},{"book":"1 कुरिंथियों","chapter":"10","verse":"4","text":"और सबने एक ही रूहानी पानी पिया। क्योंकि मसीह रूहानी चटान की सूरत में उनके साथ साथ चलता रहा और वही उन सबको पानी पिलाता रहा।"},{"book":"1 कुरिंथियों","chapter":"10","verse":"5","text":"इसके बावुजूद उनमें से बेशतर लोग अल्लाह को पसंद न आए, इसलिए वह रेगिस्तान में हलाक हो गए।"},{"book":"1 कुरिंथियों","chapter":"10","verse":"6","text":"यह सब कुछ हमारी इबरत के लिए वाक़े हुआ ताकि हम उन लोगों की तरह बुरी चीज़ों की हवस न करें।"},{"book":"1 कुरिंथियों","chapter":"10","verse":"7","text":"उनमें से बाज़ की तरह बुतपरस्त न बनें, जैसे मुक़द्दस नविश्तों में लिखा है, “लोग खाने-पीने के लिए बैठ गए और फिर उठकर रंगरलियों में अपने दिल बहलाने लगे।”"},{"book":"1 कुरिंथियों","chapter":"10","verse":"8","text":"हम ज़िना भी न करें जैसे उनमें से बाज़ ने किया और नतीजे में एक ही दिन में 23,000 अफ़राद ढेर हो गए।"},{"book":"1 कुरिंथियों","chapter":"10","verse":"9","text":"हम ख़ुदावंद की आज़माइश भी न करें जिस तरह उनमें से बाज़ ने की और नतीजे में साँपों से हलाक हुए।"},{"book":"1 कुरिंथियों","chapter":"10","verse":"10","text":"और न बुड़बुड़ाएँ जिस तरह उनमें से बाज़ बुड़बुड़ाने लगे और नतीजे में हलाक करनेवाले फ़रिश्ते के हाथों मारे गए।"},{"book":"1 कुरिंथियों","chapter":"10","verse":"11","text":"यह माजरे इबरत की ख़ातिर उन पर वाक़े हुए और हम अख़ीर ज़माने में रहनेवालों की नसीहत के लिए लिखे गए।"},{"book":"1 कुरिंथियों","chapter":"10","verse":"12","text":"ग़रज़ जो समझता है कि वह मज़बूती से खड़ा है, ख़बरदार रहे कि गिर न पड़े।"},{"book":"1 कुरिंथियों","chapter":"10","verse":"13","text":"आप सिर्फ़ ऐसी आज़माइशों में पड़े हैं जो इनसान के लिए आम होती हैं। और अल्लाह वफ़ादार है। वह आपको आपकी ताक़त से ज़्यादा आज़माइश में नहीं पड़ने देगा। जब आप आज़माइश में पड़ जाएंगे तो वह उसमें से निकलने की राह भी पैदा कर देगा ताकि आप उसे बरदाश्त कर सकें।"},{"book":"1 कुरिंथियों","chapter":"10","verse":"14","text":"ग़रज़ मेरे प्यारो, बुतपरस्ती से भागें।"},{"book":"1 कुरिंथियों","chapter":"10","verse":"15","text":"मैं आपको समझदार जानकर बात कर रहा हूँ। आप ख़ुद मेरी इस बात का फ़ैसला करें।"},{"book":"1 कुरिंथियों","chapter":"10","verse":"16","text":"जब हम अशाए-रब्बानी के मौक़े पर बरकत के प्याले को बरकत देकर उसमें से पीते हैं तो क्या हम यों मसीह के ख़ून में शरीक नहीं होते? और जब हम रोटी तोड़कर खाते हैं तो क्या मसीह के बदन में शरीक नहीं होते?"},{"book":"1 कुरिंथियों","chapter":"10","verse":"17","text":"रोटी तो एक ही है, इसलिए हम जो बहुत-से हैं एक ही बदन हैं, क्योंकि हम सब एक ही रोटी में शरीक होते हैं।"},{"book":"1 कुरिंथियों","chapter":"10","verse":"18","text":"बनी इसराईल पर ग़ौर करें। क्या बैतुल-मुक़द्दस में क़ुरबानियाँ खानेवाले क़ुरबानगाह की रिफ़ाक़त में शरीक नहीं होते?"},{"book":"1 कुरिंथियों","chapter":"10","verse":"19","text":"क्या मैं यह कहना चाहता हूँ कि बुतों के चढ़ावे की कोई हैसियत है? या कि बुत की कोई हैसियत है? हरगिज़ नहीं।"},{"book":"1 कुरिंथियों","chapter":"10","verse":"20","text":"मैं यह कहता हूँ कि जो क़ुरबानियाँ वह गुज़राँते हैं अल्लाह को नहीं बल्कि शयातीन को गुज़राँते हैं। और मैं नहीं चाहता कि आप शयातीन की रिफ़ाक़त में शरीक हों।"},{"book":"1 कुरिंथियों","chapter":"10","verse":"21","text":"आप ख़ुदावंद के प्याले और साथ ही शयातीन के प्याले से नहीं पी सकते। आप ख़ुदावंद के रिफ़ाक़ती खाने और साथ ही शयातीन के रिफ़ाक़ती खाने में शरीक नहीं हो सकते।"},{"book":"1 कुरिंथियों","chapter":"10","verse":"22","text":"या क्या हम अल्लाह की ग़ैरत को उकसाना चाहते हैं? क्या हम उससे ताक़तवर हैं?"},{"book":"1 कुरिंथियों","chapter":"10","verse":"23","text":"सब कुछ रवा तो है, लेकिन सब कुछ मुफ़ीद नहीं। सब कुछ जायज़ तो है, लेकिन सब कुछ हमारी तामीरो-तरक़्क़ी का बाइस नहीं होता।"},{"book":"1 कुरिंथियों","chapter":"10","verse":"24","text":"हर कोई अपने ही फ़ायदे की तलाश में न रहे बल्कि दूसरे के।"},{"book":"1 कुरिंथियों","chapter":"10","verse":"25","text":"बाज़ार में जो कुछ बिकता है उसे खाएँ और अपने ज़मीर को मुतमइन करने की ख़ातिर पूछ-गछ न करें,"},{"book":"1 कुरिंथियों","chapter":"10","verse":"26","text":"क्योंकि “ज़मीन और जो कुछ उस पर है रब का है।”"},{"book":"1 कुरिंथियों","chapter":"10","verse":"27","text":"अगर कोई ग़ैरईमानदार आपकी दावत करे और आप उस दावत को क़बूल कर लें तो आपके सामने जो कुछ भी रखा जाए उसे खाएँ। अपने ज़मीर के इतमीनान के लिए तफ़तीश न करें।"},{"book":"1 कुरिंथियों","chapter":"10","verse":"28","text":"लेकिन अगर कोई आपको बता दे, “यह बुतों का चढ़ावा है” तो फिर उस शख़्स की ख़ातिर जिसने आपको आगाह किया है और ज़मीर की ख़ातिर उसे न खाएँ।"},{"book":"1 कुरिंथियों","chapter":"10","verse":"29","text":"मतलब है अपने ज़मीर की ख़ातिर नहीं बल्कि दूसरे के ज़मीर की ख़ातिर। क्योंकि यह किस तरह हो सकता है कि किसी दूसरे का ज़मीर मेरी आज़ादी के बारे में फ़ैसला करे?"},{"book":"1 कुरिंथियों","chapter":"10","verse":"30","text":"अगर मैं ख़ुदा का शुक्र करके किसी खाने में शरीक होता हूँ तो फिर मुझे क्यों बुरा कहा जाए? मैं तो उसे ख़ुदा का शुक्र करके खाता हूँ।"},{"book":"1 कुरिंथियों","chapter":"10","verse":"31","text":"चुनाँचे सब कुछ अल्लाह के जलाल की ख़ातिर करें, ख़ाह आप खाएँ, पिएँ या और कुछ करें।"},{"book":"1 कुरिंथियों","chapter":"10","verse":"32","text":"किसी के लिए ठोकर का बाइस न बनें, न यहूदियों के लिए, न यूनानियों के लिए और न अल्लाह की जमात के लिए।"},{"book":"1 कुरिंथियों","chapter":"10","verse":"33","text":"इसी तरह मैं भी सबको पसंद आने की हर मुमकिन कोशिश करता हूँ। मैं अपने ही फ़ायदे के ख़याल में नहीं रहता बल्कि दूसरों के ताकि बहुतेरे नजात पाएँ।"}]}