{"data":[{"book":"नोहा","chapter":"2","verse":"1","text":"हाय, रब का क़हर काले बादलों की तरह सिय्यून बेटी पर छा गया है! इसराईल की जो शानो-शौकत पहले आसमान की तरह बुलंद थी उसे अल्लाह ने ख़ाक में मिला दिया है। जब उसका ग़ज़ब नाज़िल हुआ तो उसने अपने घर का भी ख़याल न किया, गो वह उसके पाँवों की चौकी है।"},{"book":"नोहा","chapter":"2","verse":"2","text":"रब ने बेरहमी से याक़ूब की आबादियों को मिटा डाला, क़हर में यहूदाह बेटी के क़िलों को ढा दिया। उसने यहूदाह की सलतनत और बुज़ुर्गों को ख़ाक में मिलाकर उनकी बेहुरमती की है।"},{"book":"नोहा","chapter":"2","verse":"3","text":"ग़ज़बनाक होकर उसने इसराईल की पूरी ताक़त ख़त्म कर दी। फिर जब दुश्मन क़रीब आया तो उसने अपने दहने हाथ को इसराईल की मदद करने से रोक लिया। न सिर्फ़ यह बल्कि वह शोलाज़न आग बन गया जिसने याक़ूब में चारों तरफ़ फैलकर सब कुछ भस्म कर दिया।"},{"book":"नोहा","chapter":"2","verse":"4","text":"अपनी कमान को तानकर वह अपने दहने हाथ से तीर चलाने के लिए उठा। दुश्मन की तरह उसने सब कुछ जो मनमोहन था मौत के घाट उतारा। सिय्यून बेटी का ख़ैमा उसके क़हर के भड़कते कोयलों से भर गया।"},{"book":"नोहा","chapter":"2","verse":"5","text":"रब ने इसराईल का दुश्मन-सा बनकर मुल्क को उसके महलों और क़िलों समेत तबाह कर दिया है। उसी के हाथों यहूदाह बेटी की आहो-ज़ारी में इज़ाफ़ा होता गया।"},{"book":"नोहा","chapter":"2","verse":"6","text":"उसने अपनी सुकूनतगाह को बाग़ की झोंपड़ी की तरह गिरा दिया, उसी मक़ाम को बरबाद कर दिया जहाँ क़ौम उससे मिलने के लिए जमा होती थी। रब के हाथों यों हुआ कि अब सिय्यून की ईदों और सबतों की याद ही नहीं रही। उसके शदीद क़हर ने बादशाह और इमाम दोनों को रद्द कर दिया है।"},{"book":"नोहा","chapter":"2","verse":"7","text":"अपनी क़ुरबानगाह और मक़दिस को मुस्तरद करके रब ने यरूशलम के महलों की दीवारें दुश्मन के हवाले कर दीं। तब रब के घर में भी ईद के दिन का-सा शोर मच गया।"},{"book":"नोहा","chapter":"2","verse":"8","text":"रब ने फ़ैसला किया कि सिय्यून बेटी की फ़सील को गिरा दिया जाए। उसने फ़ीते से दीवारों को नाप नापकर अपने हाथ को न रोका जब तक सब कुछ तबाह न हो गया। तब क़िलाबंदी के पुश्ते और फ़सील मातम करते करते ज़ाया हो गए।"},{"book":"नोहा","chapter":"2","verse":"9","text":"शहर के दरवाज़े ज़मीन में धँस गए, उनके कुंडे टूटकर बेकार हो गए। यरूशलम के बादशाह और राहनुमा दीगर अक़वाम में जिलावतन हो गए हैं। अब न शरीअत रही, न सिय्यून के नबियों को रब की रोया मिलती है।"},{"book":"नोहा","chapter":"2","verse":"10","text":"सिय्यून बेटी के बुज़ुर्ग ख़ामोशी से ज़मीन पर बैठ गए हैं। टाट के लिबास ओढ़कर उन्होंने अपने सरों पर ख़ाक डाल ली है। यरूशलम की कुँवारियाँ भी अपने सरों को झुकाए बैठी हैं।"},{"book":"नोहा","chapter":"2","verse":"11","text":"मेरी आँखें रो रोकर थक गई हैं, शदीद दर्द ने मेरे दिल को बेहाल कर दिया है। क्योंकि मेरी क़ौम नेस्त हो गई है। शहर के चौकों में बच्चे पज़मुरदा हालत में फिर रहे हैं, शीरख़ार बच्चे ग़श खा रहे हैं। यह देखकर मेरा कलेजा फट रहा है।"},{"book":"नोहा","chapter":"2","verse":"12","text":"अपनी माँ से वह पूछते हैं, “रोटी और मै कहाँ है?” लेकिन बेफ़ायदा। वह मौत के घाट उतरनेवाले ज़ख़मी आदमियों की तरह चौकों में भूके मर रहे हैं, उनकी जान माँ की गोद में ही निकल रही है।"},{"book":"नोहा","chapter":"2","verse":"13","text":"ऐ यरूशलम बेटी, मैं किससे तेरा मुवाज़ना करके तेरी हौसलाअफ़्ज़ाई करूँ? ऐ कुँवारी सिय्यून बेटी, मैं किससे तेरा मुक़ाबला करके तुझे तसल्ली दूँ? क्योंकि तुझे समुंदर जैसा वसी नुक़सान पहुँचा है। कौन तुझे शफ़ा दे सकता है?"},{"book":"नोहा","chapter":"2","verse":"14","text":"तेरे नबियों ने तुझे झूटी और बेकार रोयाएँ पेश कीं। उन्होंने तेरा क़ुसूर तुझ पर ज़ाहिर न किया, हालाँकि उन्हें करना चाहिए था ताकि तू इस सज़ा से बच जाती। इसके बजाए उन्होंने तुझे झूट और फ़रेबदेह पैग़ामात सुनाए।"},{"book":"नोहा","chapter":"2","verse":"15","text":"अब तेरे पास से गुज़रनेवाले ताली बजाकर आवाज़े कसते हैं। यरूशलम बेटी को देखकर वह सर हिलाते हुए तौबा तौबा कहते हैं, “क्या यह वह शहर है जो ‘तकमीले-हुस्न’ और ‘तमाम दुनिया की ख़ुशी’ कहलाता था?”"},{"book":"नोहा","chapter":"2","verse":"16","text":"तेरे तमाम दुश्मन मुँह पसारकर तेरे ख़िलाफ़ बातें करते हैं। वह आवाज़े कसते और दाँत पीसते हुए कहते हैं, “हमने उसे हड़प कर लिया है। लो, वह दिन आ गया है जिसके इंतज़ार में हम रहे। आख़िरकार वह पहुँच गया, आख़िरकार हमने अपनी आँखों से उसे देख लिया है।”"},{"book":"नोहा","chapter":"2","verse":"17","text":"अब रब ने अपनी मरज़ी पूरी की है। अब उसने सब कुछ पूरा किया है जो बड़ी देर से फ़रमाता आया है। बेरहमी से उसने तुझे ख़ाक में मिला दिया। उसी ने होने दिया कि दुश्मन तुझ पर शादियाना बजाता, कि तेरे मुख़ालिफ़ों की ताक़त तुझ पर ग़ालिब आ गई है।"},{"book":"नोहा","chapter":"2","verse":"18","text":"लोगों के दिल रब को पुकारते हैं। ऐ सिय्यून बेटी की फ़सील, तेरे आँसू दिन-रात बहते बहते नदी बन जाएँ। न इससे बाज़ आ, न अपनी आँखों को रोने से रुकने दे!"},{"book":"नोहा","chapter":"2","verse":"19","text":"उठ, रात के हर पहर की इब्तिदा में आहो-ज़ारी कर! अपने दिल की हर बात पानी की तरह रब के हुज़ूर उंडेल दे। अपने हाथों को उस की तरफ़ उठाकर अपने बच्चों की जानों के लिए इल्तिजा कर जो इस वक़्त गली गली में भूके मर रहे हैं।"},{"book":"नोहा","chapter":"2","verse":"20","text":"ऐ रब, ध्यान से देख कि तूने किससे ऐसा सुलूक किया है। क्या यह औरतें अपने पेट का फल, अपने लाडले बच्चों को खाएँ? क्या रब के मक़दिस में ही इमाम और नबी को मार डाला जाए?"},{"book":"नोहा","chapter":"2","verse":"21","text":"लड़कों और बुज़ुर्गों की लाशें मिलकर गलियों में पड़ी हैं। मेरे जवान लड़के-लड़कियाँ तलवार की ज़द में आकर गिर गए हैं। जब तेरा ग़ज़ब नाज़िल हुआ तो तूने उन्हें मार डाला, बेरहमी से उन्हें मौत के घाट उतार दिया।"},{"book":"नोहा","chapter":"2","verse":"22","text":"जिनसे मैं दहशत खाता था उन्हें तूने बुलाया। जिस तरह बड़ी ईदों के मौक़े पर हुजूम शहर में जमा होते हैं उसी तरह दुश्मन चारों तरफ़ से मुझ पर टूट पड़े। जब रब का ग़ज़ब नाज़िल हुआ तो न कोई बचा, न कोई बाक़ी रह गया। जिन्हें मैंने पाला और जो मेरे ज़ेरे-निगरानी परवान चढ़े उन्हें दुश्मन ने हलाक कर दिया।"}]}