{"data":[{"book":"नोहा","chapter":"3","verse":"1","text":"हाय, मुझे कितना दुख उठाना पड़ा! और यह सब कुछ इसलिए हो रहा है कि रब का ग़ज़ब मुझ पर नाज़िल हुआ है, उसी की लाठी मुझे तरबियत दे रही है।"},{"book":"नोहा","chapter":"3","verse":"2","text":"उसने मुझे हाँक हाँककर तारीकी में चलने दिया, कहीं भी रौशनी नज़र नहीं आई।"},{"book":"नोहा","chapter":"3","verse":"3","text":"रोज़ाना वह बार बार अपना हाथ मेरे ख़िलाफ़ उठाता रहता है।"},{"book":"नोहा","chapter":"3","verse":"4","text":"उसने मेरे जिस्म और जिल्द को सड़ने दिया, मेरी हड्डियों को तोड़ डाला।"},{"book":"नोहा","chapter":"3","verse":"5","text":"मुझे घेरकर उसने ज़हर और सख़्त मुसीबत की दीवार मेरे इर्दगिर्द खड़ी कर दी।"},{"book":"नोहा","chapter":"3","verse":"6","text":"उसने मुझे तारीकी में बसाया। अब मैं उनकी मानिंद हूँ जो बड़ी देर से क़ब्र में पड़े हैं।"},{"book":"नोहा","chapter":"3","verse":"7","text":"उसने मुझे पीतल की भारी ज़ंजीरों में जकड़कर मेरे इर्दगिर्द ऐसी दीवारें खड़ी कीं जिनसे मैं निकल नहीं सकता।"},{"book":"नोहा","chapter":"3","verse":"8","text":"ख़ाह मैं मदद के लिए कितनी चीख़ें क्यों न मारूँ वह मेरी इल्तिजाएँ अपने हुज़ूर पहुँचने नहीं देता।"},{"book":"नोहा","chapter":"3","verse":"9","text":"जहाँ भी मैं चलना चाहूँ वहाँ उसने तराशे पत्थरों की मज़बूत दीवार से मुझे रोक लिया। मेरे तमाम रास्ते भूलभुलय्याँ बन गए हैं।"},{"book":"नोहा","chapter":"3","verse":"10","text":"अल्लाह रीछ की तरह मेरी घात में बैठ गया, शेरबबर की तरह मेरी ताक लगाए छुप गया।"},{"book":"नोहा","chapter":"3","verse":"11","text":"उसने मुझे सहीह रास्ते से भटका दिया, फिर मुझे फाड़कर बेसहारा छोड़ दिया।"},{"book":"नोहा","chapter":"3","verse":"12","text":"अपनी कमान को तानकर उसने मुझे अपने तीरों का निशाना बनाया।"},{"book":"नोहा","chapter":"3","verse":"13","text":"उसके तीरों ने मेरे गुरदों को चीर डाला।"},{"book":"नोहा","chapter":"3","verse":"14","text":"मैं अपनी पूरी क़ौम के लिए मज़ाक़ का निशाना बन गया हूँ। वह पूरे दिन अपने गीतों में मुझे लान-तान करते हैं।"},{"book":"नोहा","chapter":"3","verse":"15","text":"अल्लाह ने मुझे कड़वे ज़हर से सेर किया, मुझे ना-गवार तलख़ी का प्याला पिलाया।"},{"book":"नोहा","chapter":"3","verse":"16","text":"उसने मेरे दाँतों को बजरी चबाने दी, मुझे कुचलकर ख़ाक में मिला दिया।"},{"book":"नोहा","chapter":"3","verse":"17","text":"मेरी जान से सुकून छीन लिया गया, अब मैं ख़ुशहाली का मज़ा भूल ही गया हूँ।"},{"book":"नोहा","chapter":"3","verse":"18","text":"चुनाँचे मैं बोला, “मेरी शान और रब पर से मेरी उम्मीद जाती रही है।”"},{"book":"नोहा","chapter":"3","verse":"19","text":"मेरी तकलीफ़देह और बेवतन हालत का ख़याल कड़वे ज़हर की मानिंद है।"},{"book":"नोहा","chapter":"3","verse":"20","text":"तो भी मेरी जान को उस की याद आती रहती है, सोचते सोचते वह मेरे अंदर दब जाती है।"},{"book":"नोहा","chapter":"3","verse":"21","text":"लेकिन मुझे एक बात की उम्मीद रही है, और यही मैं बार बार ज़हन में लाता हूँ,"},{"book":"नोहा","chapter":"3","verse":"22","text":"रब की मेहरबानी है कि हम नेस्तो-नाबूद नहीं हुए। क्योंकि उस की शफ़क़त कभी ख़त्म नहीं होती"},{"book":"नोहा","chapter":"3","verse":"23","text":"बल्कि हर सुबह अज़ सरे-नौ हम पर चमक उठती है। ऐ मेरे आक़ा, तेरी वफ़ादारी अज़ीम है।"},{"book":"नोहा","chapter":"3","verse":"24","text":"मेरी जान कहती है, “रब मेरा मौरूसी हिस्सा है, इसलिए मैं उसके इंतज़ार में रहूँगी।”"},{"book":"नोहा","chapter":"3","verse":"25","text":"क्योंकि रब उन पर मेहरबान है जो उस पर उम्मीद रखकर उसके तालिब रहते हैं।"},{"book":"नोहा","chapter":"3","verse":"26","text":"चुनाँचे अच्छा है कि हम ख़ामोशी से रब की नजात के इंतज़ार में रहें।"},{"book":"नोहा","chapter":"3","verse":"27","text":"अच्छा है कि इनसान जवानी में अल्लाह का जुआ उठाए फिरे।"},{"book":"नोहा","chapter":"3","verse":"28","text":"जब जुआ उस की गरदन पर रखा जाए तो वह चुपके से तनहाई में बैठ जाए।"},{"book":"नोहा","chapter":"3","verse":"29","text":"वह ख़ाक में औंधे मुँह हो जाए, शायद अभी तक उम्मीद हो।"},{"book":"नोहा","chapter":"3","verse":"30","text":"वह मारनेवाले को अपना गाल पेश करे, चुपके से हर तरह की रुसवाई बरदाश्त करे।"},{"book":"नोहा","chapter":"3","verse":"31","text":"क्योंकि रब इनसान को हमेशा तक रद्द नहीं करता।"},{"book":"नोहा","chapter":"3","verse":"32","text":"उस की शफ़क़त इतनी अज़ीम है कि गो वह कभी इनसान को दुख पहुँचाए तो भी वह आख़िरकार उस पर दुबारा रहम करता है।"},{"book":"नोहा","chapter":"3","verse":"33","text":"क्योंकि वह इनसान को दबाने और ग़म पहुँचाने में ख़ुशी महसूस नहीं करता।"},{"book":"नोहा","chapter":"3","verse":"34","text":"मुल्क में तमाम क़ैदियों को पाँवों तले कुचला जा रहा है।"},{"book":"नोहा","chapter":"3","verse":"35","text":"अल्लाह तआला के देखते देखते इनसान की हक़तलफ़ी की जा रही है,"},{"book":"नोहा","chapter":"3","verse":"36","text":"अदालत में लोगों का हक़ मारा जा रहा है। लेकिन रब को यह सब कुछ नज़र आता है।"},{"book":"नोहा","chapter":"3","verse":"37","text":"कौन कुछ करवा सकता है अगर रब ने इसका हुक्म न दिया हो?"},{"book":"नोहा","chapter":"3","verse":"38","text":"आफ़तें और अच्छी चीज़ें दोनों अल्लाह तआला के फ़रमान पर वुजूद में आती हैं।"},{"book":"नोहा","chapter":"3","verse":"39","text":"तो फिर इनसानों में से कौन अपने गुनाहों की सज़ा पाने पर शिकायत करे?"},{"book":"नोहा","chapter":"3","verse":"40","text":"आओ, हम अपने चाल-चलन का जायज़ा लें, उसे अच्छी तरह जाँचकर रब के पास वापस आएँ।"},{"book":"नोहा","chapter":"3","verse":"41","text":"हम अपने दिल को हाथों समेत आसमान की तरफ़ मायल करें जहाँ अल्लाह है।"},{"book":"नोहा","chapter":"3","verse":"42","text":"हम इक़रार करें, “हम बेवफ़ा होकर सरकश हो गए हैं, और तूने हमें मुआफ़ नहीं किया।"},{"book":"नोहा","chapter":"3","verse":"43","text":"तू अपने क़हर के परदे के पीछे छुपकर हमारा ताक़्क़ुब करने लगा, बेरहमी से हमें मारता गया।"},{"book":"नोहा","chapter":"3","verse":"44","text":"तू बादल में यों छुप गया है कि कोई भी दुआ तुझ तक नहीं पहुँच सकती।"},{"book":"नोहा","chapter":"3","verse":"45","text":"तूने हमें अक़वाम के दरमियान कूड़ा-करकट बना दिया।"},{"book":"नोहा","chapter":"3","verse":"46","text":"हमारे तमाम दुश्मन हमें ताने देते हैं।"},{"book":"नोहा","chapter":"3","verse":"47","text":"दहशत और गढ़े हमारे नसीब में हैं, हम धड़ाम से गिरकर तबाह हो गए हैं।”"},{"book":"नोहा","chapter":"3","verse":"48","text":"आँसू मेरी आँखों से टपक टपककर नदियाँ बन गए हैं, मैं इसलिए रो रहा हूँ कि मेरी क़ौम तबाह हो गई है।"},{"book":"नोहा","chapter":"3","verse":"49","text":"मेरे आँसू रुक नहीं सकते बल्कि उस वक़्त तक जारी रहेंगे"},{"book":"नोहा","chapter":"3","verse":"50","text":"जब तक रब आसमान से झाँककर मुझ पर ध्यान न दे।"},{"book":"नोहा","chapter":"3","verse":"51","text":"अपने शहर की औरतों से दुश्मन का सुलूक देखकर मेरा दिल छलनी हो रहा है।"},{"book":"नोहा","chapter":"3","verse":"52","text":"जो बिलावजह मेरे दुश्मन हैं उन्होंने परिंदे की तरह मेरा शिकार किया।"},{"book":"नोहा","chapter":"3","verse":"53","text":"उन्होंने मुझे जान से मारने के लिए गढ़े में डालकर मुझ पर पत्थर फेंक दिए।"},{"book":"नोहा","chapter":"3","verse":"54","text":"सैलाब मुझ पर आया, और मेरा सर पानी में डूब गया। मैं बोला, “मेरी ज़िंदगी का धागा कट गया है।”"},{"book":"नोहा","chapter":"3","verse":"55","text":"ऐ रब, जब मैं गढ़े की गहराइयों में था तो मैंने तेरे नाम को पुकारा।"},{"book":"नोहा","chapter":"3","verse":"56","text":"मैंने इल्तिजा की, “अपना कान बंद न रख बल्कि मेरी आहें और चीख़ें सुन!” और तूने मेरी सुनी।"},{"book":"नोहा","chapter":"3","verse":"57","text":"जब मैंने तुझे पुकारा तो तूने क़रीब आकर फ़रमाया, “ख़ौफ़ न खा।”"},{"book":"नोहा","chapter":"3","verse":"58","text":"ऐ रब, तू अदालत में मेरे हक़ में मुक़दमा लड़ा, बल्कि तूने मेरी जान का एवज़ाना भी दिया।"},{"book":"नोहा","chapter":"3","verse":"59","text":"ऐ रब, जो ज़ुल्म मुझ पर हुआ वह तुझे साफ़ नज़र आता है। अब मेरा इनसाफ़ कर!"},{"book":"नोहा","chapter":"3","verse":"60","text":"तूने उनकी तमाम कीनापरवरी पर तवज्जुह दी है। जितनी भी साज़िशें उन्होंने मेरे ख़िलाफ़ की हैं उनसे तू वाक़िफ़ है।"},{"book":"नोहा","chapter":"3","verse":"61","text":"ऐ रब, उनकी लान-तान, उनके मेरे ख़िलाफ़ तमाम मनसूबे तेरे कान तक पहुँच गए हैं।"},{"book":"नोहा","chapter":"3","verse":"62","text":"जो कुछ मेरे मुख़ालिफ़ पूरा दिन मेरे ख़िलाफ़ फुसफुसाते और बुड़बुड़ाते हैं उससे तू ख़ूब आश्ना है।"},{"book":"नोहा","chapter":"3","verse":"63","text":"देख कि यह क्या करते हैं! ख़ाह बैठे या खड़े हों, हर वक़्त वह अपने गीतों में मुझे अपने मज़ाक़ का निशाना बनाते हैं।"},{"book":"नोहा","chapter":"3","verse":"64","text":"ऐ रब, उन्हें उनकी हरकतों का मुनासिब अज्र दे!"},{"book":"नोहा","chapter":"3","verse":"65","text":"उनके ज़हनों को कुंद कर, तेरी लानत उन पर आ पड़े!"},{"book":"नोहा","chapter":"3","verse":"66","text":"उन पर अपना पूरा ग़ज़ब नाज़िल कर! जब तक वह तेरे आसमान के नीचे से ग़ायब न हो जाएँ उनका ताक़्क़ुब करता रह!"}]}