{"data":[{"book":"Waebrania","chapter":"3","verse":"1","text":"Kwa hiyo ndugu watakatifu, mnaoshiriki mwito wa mbinguni, mtafakarini Yesu, mtume na Kuhani Mkuu wa ukiri wetu."},{"book":"Waebrania","chapter":"3","verse":"2","text":"Alikuwa mwaminifu kwa yeye aliyemweka, kama vile Mose alivyokuwa mwaminifu katika nyumba yote ya Mungu."},{"book":"Waebrania","chapter":"3","verse":"3","text":"Yesu ameonekana anastahili heshima kubwa kuliko Mose, kama vile mjenzi wa nyumba alivyo wa heshima kubwa kuliko nyumba yenyewe."},{"book":"Waebrania","chapter":"3","verse":"4","text":"Kwa kuwa kila nyumba hujengwa na mtu fulani, lakini Mungu ni mjenzi wa kila kitu."},{"book":"Waebrania","chapter":"3","verse":"5","text":"Basi Mose kama mtumishi alikuwa mwaminifu katika nyumba yote ya Mungu, akishuhudia kwa yale ambayo yangetamkwa baadaye."},{"book":"Waebrania","chapter":"3","verse":"6","text":"Lakini Kristo ni mwaminifu kama Mwana katika nyumba ya Mungu. Sisi ndio nyumba yake, kama tutashikilia sana ujasiri wetu na tumaini tunalojivunia."},{"book":"Waebrania","chapter":"3","verse":"7","text":"Kwa hiyo, kama Roho Mtakatifu asemavyo:"},{"book":"Waebrania","chapter":"3","verse":"8","text":"msiifanye mioyo yenu migumu,"},{"book":"Waebrania","chapter":"3","verse":"9","text":"ambapo baba zenu walinijaribu na kunipima"},{"book":"Waebrania","chapter":"3","verse":"10","text":"Hiyo ndiyo sababu nilikasirikia kizazi kile,"},{"book":"Waebrania","chapter":"3","verse":"11","text":"Hivyo nikatangaza kwa kiapo katika hasira yangu,"},{"book":"Waebrania","chapter":"3","verse":"12","text":"Ndugu zangu, angalieni, asiwepo miongoni mwenu mtu mwenye moyo mwovu usioamini, unaojitenga na Mungu aliye hai."},{"book":"Waebrania","chapter":"3","verse":"13","text":"Lakini mtiane moyo mtu na mwenzake kila siku, maadamu iitwapo Leo, ili asiwepo hata mmoja wenu mwenye kufanywa mgumu kwa udanganyifu wa dhambi."},{"book":"Waebrania","chapter":"3","verse":"14","text":"Kwa kuwa tumekuwa washiriki wa Kristo, kama tukishikamana tu kwa uthabiti na tumaini letu la kwanza hadi mwisho."},{"book":"Waebrania","chapter":"3","verse":"15","text":"Kama ilivyonenwa:"},{"book":"Waebrania","chapter":"3","verse":"16","text":"Basi ni nani waliosikia lakini bado wakaasi? Je, si wale wote waliotoka Misri wakiongozwa na Mose?"},{"book":"Waebrania","chapter":"3","verse":"17","text":"Lakini ni nani aliowakasirikia miaka arobaini? Je, si wale waliofanya dhambi ambao miili yao ilianguka jangwani?"},{"book":"Waebrania","chapter":"3","verse":"18","text":"Ni nani hao ambao Mungu aliapa kuwa kamwe hawataingia rahani mwake isipokuwa ni wale waliokataa kutii?"},{"book":"Waebrania","chapter":"3","verse":"19","text":"Hivyo tunaona kwamba hawakuweza kuingia kwa sababu ya kutokuamini kwao."}]}