{"data":[{"book":"Waebrania","chapter":"5","verse":"1","text":"Kwa maana kila kuhani mkuu anayechaguliwa miongoni mwa wanadamu anawekwa kuwawakilisha kwa mambo yanayomhusu Mungu, ili apate kutoa matoleo na dhabihu kwa ajili ya dhambi."},{"book":"Waebrania","chapter":"5","verse":"2","text":"Kwa kuwa yeye mwenyewe ni dhaifu, aweza kuwachukulia kwa upole wale wasiojua na kupotoka."},{"book":"Waebrania","chapter":"5","verse":"3","text":"Hii ndiyo sababu inampasa kutoa dhabihu kwa ajili ya dhambi zake mwenyewe na vivyo hivyo kwa ajili ya dhambi za watu."},{"book":"Waebrania","chapter":"5","verse":"4","text":"Hakuna anayejitwalia heshima hii mwenyewe; ni lazima aitwe na Mungu, kama vile Aroni alivyoitwa."},{"book":"Waebrania","chapter":"5","verse":"5","text":"Pia Kristo hakujitwalia utukufu yeye mwenyewe wa kuwa Kuhani Mkuu, bali Mungu alimwambia,"},{"book":"Waebrania","chapter":"5","verse":"6","text":"Pia mahali pengine asema,"},{"book":"Waebrania","chapter":"5","verse":"7","text":"Katika siku za maisha ya Yesu hapa duniani, alimtolea maombi na dua pamoja na kulia sana na machozi, yeye awezaye kumwokoa na mauti, naye Mungu akamsikia kwa sababu ya kutii kwake kwa unyenyekevu."},{"book":"Waebrania","chapter":"5","verse":"8","text":"Ingawa alikuwa Mwana, alijifunza utiifu kutokana na mateso aliyoyapata,"},{"book":"Waebrania","chapter":"5","verse":"9","text":"na akiisha kukamilishwa, akawa chanzo cha wokovu wa milele kwa wote wanaomtii."},{"book":"Waebrania","chapter":"5","verse":"10","text":"Naye amewekwa na Mungu kuwa Kuhani Mkuu kwa mfano wa Melkizedeki."},{"book":"Waebrania","chapter":"5","verse":"11","text":"Tunayo mengi ya kusema kuhusu habari ya ukuhani huu, lakini ni vigumu kuyaeleza, kwa sababu ninyi ni wazito wa kuelewa."},{"book":"Waebrania","chapter":"5","verse":"12","text":"Kwa hakika, ingawa mpaka wakati huu ingewapasa kuwa walimu, bado mnahitaji mtu wa kuwafundisha tena hatua za awali za kweli ya Neno la Mungu. Mnahitaji maziwa, wala si chakula kigumu!"},{"book":"Waebrania","chapter":"5","verse":"13","text":"Kwa maana yeyote aishiye kwa kunywa maziwa bado yeye ni mtoto mchanga, hana ujuzi katika mafundisho kuhusu neno la haki."},{"book":"Waebrania","chapter":"5","verse":"14","text":"Lakini chakula kigumu ni kwa ajili ya watu wazima, ambao kwa kujizoeza wamejifunza kupambanua kati ya mema na mabaya."}]}