{"data":[{"book":"Waebrania","chapter":"6","verse":"1","text":"Kwa hiyo, tukiachana na mafundisho yale ya awali kuhusu Kristo na tukisonga mbele ili tufikie utimilifu, sio kuweka tena msingi wa mafundisho ya kuzitubia kazi zisizo na uhai na imani katika Mungu,"},{"book":"Waebrania","chapter":"6","verse":"2","text":"mafundisho kuhusu aina za ubatizo, kuwekea watu mikono, ufufuo wa wafu, na hukumu ya milele."},{"book":"Waebrania","chapter":"6","verse":"3","text":"Mungu akitujalia tutafanya hivyo."},{"book":"Waebrania","chapter":"6","verse":"4","text":"Kwa kuwa ni vigumu kwa wale ambao wakati fulani walishapata nuru, ambao walishaonja kipawa cha mbinguni, ambao wamekwisha kushiriki katika Roho Mtakatifu,"},{"book":"Waebrania","chapter":"6","verse":"5","text":"ambao wameonja uzuri wa Neno la Mungu na nguvu za wakati ujao,"},{"book":"Waebrania","chapter":"6","verse":"6","text":"kisha wakianguka, kuwarejesha tena katika toba. Kwa kuwa wanamsulubisha Mwana wa Mungu mara ya pili na kumdhalilisha hadharani, nayo ikawa hasara kwao."},{"book":"Waebrania","chapter":"6","verse":"7","text":"Ardhi ile ipokeayo mvua inyeshayo juu yake mara kwa mara hutoa mazao yanayowanufaisha wale ambao kwa ajili yao yalimwa, nayo nchi hiyo hupokea baraka kutoka kwa Mungu."},{"book":"Waebrania","chapter":"6","verse":"8","text":"Lakini ardhi ikizaa miiba na mibaruti, haina thamani na iko hatarini ya kulaaniwa. Mwisho wake ni kuchomwa moto."},{"book":"Waebrania","chapter":"6","verse":"9","text":"Ingawa tunasema hivi, ndugu zangu wapendwa, kwa upande wenu tuna hakika ya mambo mema zaidi, mambo yale yahusuyo wokovu."},{"book":"Waebrania","chapter":"6","verse":"10","text":"Mungu si mdhalimu: yeye hataisahau kazi yenu na upendo ule mlioonyesha kwa ajili yake katika kuwahudumia watakatifu na hata sasa mnaendelea kuwahudumia."},{"book":"Waebrania","chapter":"6","verse":"11","text":"Nasi twataka kila mmoja wenu aonyeshe bidii iyo hiyo ili mpate kujua uhakika kamili wa lile tumaini mpaka mwisho,"},{"book":"Waebrania","chapter":"6","verse":"12","text":"ili msije mkawa wavivu, bali mpate kuwaiga wale ambao kwa imani na saburi hurithi zile ahadi."},{"book":"Waebrania","chapter":"6","verse":"13","text":"Mungu alipompa Abrahamu ahadi yake, kwa kuwa hakuwepo mwingine aliyekuwa mkuu kuliko yeye ambaye angeweza kuapa kwa jina lake, aliapa kwa nafsi yake,"},{"book":"Waebrania","chapter":"6","verse":"14","text":"akisema, “Hakika nitakubariki na kukupa wazao wengi.”"},{"book":"Waebrania","chapter":"6","verse":"15","text":"Abrahamu naye, baada ya kungoja kwa saburi, alipokea kile kilichoahidiwa."},{"book":"Waebrania","chapter":"6","verse":"16","text":"Wanadamu huapa kwa yeye aliye mkuu kuwaliko, nacho kiapo hicho huthibitisha kile kilichosemwa na hivyo humaliza mabishano yote."},{"book":"Waebrania","chapter":"6","verse":"17","text":"Mungu alipotaka kuonyesha kwa udhahiri zaidi ile asili ya kutokubadilika kwa ahadi yake kwa warithi wa ahadi, aliithitibisha kwa kiapo."},{"book":"Waebrania","chapter":"6","verse":"18","text":"Mungu alifanya hivyo ili kwa vitu viwili visivyobadilika, yaani ahadi yake na kiapo chake, ambavyo kwavyo Mungu hawezi kusema uongo, sisi ambao tumemkimbilia ili tulishike lile tumaini lililowekwa mbele yetu tuwe na faraja thabiti."},{"book":"Waebrania","chapter":"6","verse":"19","text":"Tunalo tumaini hili kama nanga ya roho iliyo imara na thabiti. Tumaini hili huingia katika sehemu takatifu iliyopo nyuma ya pazia,"},{"book":"Waebrania","chapter":"6","verse":"20","text":"mahali ambapo Yesu mtangulizi wetu aliingia kwa niaba yetu. Yeye amekuwa Kuhani Mkuu milele, kwa mfano wa Melkizedeki."}]}