{"data":[{"book":"দ্বিতীয় বিবরণ","chapter":"13","verse":"1","text":"তোমার মধ্য কোনো ভাববাদী কিংবা স্বপ্নদর্শক উঠে যদি তোমার জন্য কোনো চিহ্ন কিংবা অদ্ভুত লক্ষণ ঠিক করে দেয়"},{"book":"দ্বিতীয় বিবরণ","chapter":"13","verse":"2","text":"এবং সেই চিহ্ন কিংবা অদ্ভুত লক্ষণ সফল হয়, যার বিষয়ে সে তোমার অজানা অন্য দেবতাদের বিষয়ে তোমাদেরকে বলেছিল, “এস, আমরা তাদের অনুগামী হই ও তাদের সেবা করি,”"},{"book":"দ্বিতীয় বিবরণ","chapter":"13","verse":"3","text":"তবে তুমি সেই ভাববাদীর কিংবা সেই স্বপ্নদর্শনকারীর কথায় কান দিও না; কারণ তোমরা তোমাদের সমস্ত হৃদয় ও তোমাদের সমস্ত প্রাণের সঙ্গে নিজেদের ঈশ্বর সদাপ্রভুকে প্রেম কর কি না, তা জানবার জন্য তোমাদের ঈশ্বর সদাপ্রভু তোমাদের পরীক্ষা করেন।"},{"book":"দ্বিতীয় বিবরণ","chapter":"13","verse":"4","text":"তোমরা তোমাদের ঈশ্বর সদাপ্রভুরই অনুগামী হও, তাঁকেই ভয় কর, তাঁরই আদেশ পালন কর, তাঁরই রবে মনোযোগ দাও, তাঁরই সেবা কর ও তাতেই যুক্ত থাক।"},{"book":"দ্বিতীয় বিবরণ","chapter":"13","verse":"5","text":"আর সেই ভাববাদীর কিংবা সেই স্বপ্নদর্শনকারীর প্রাণদণ্ড করতে হবে; কারণ তোমাদের ঈশ্বর সদাপ্রভু, যিনি মিশর দেশ থেকে তোমাদেরকে বের করে এনেছেন, দাসত্বের বাড়ি থেকে তোমাকে মুক্ত করেছেন, তাঁর বিরুদ্ধে সে বিপথে যাওয়ার কথা বলেছে এবং তোমার ঈশ্বর সদাপ্রভু যে পথে গমন করতে তোমাকে আদেশ করেছেন, তা থেকে তোমাকে বের করে দিতে চায়। তাই তুমি নিজের মধ্য থেকে খারাপ বিষয় বাদ দাও।"},{"book":"দ্বিতীয় বিবরণ","chapter":"13","verse":"6","text":"তোমার ভাই, তোমার মায়ের ছেলে কিংবা তোমার ছেলে কি মেয়ে কিংবা তোমার প্রিয় স্ত্রী কিংবা তোমার প্রাণের বন্ধু যদি গোপনে তোমাকে লোভ দিয়ে বলে, “এস, আমরা গিয়ে অন্য দেবতাদের সেবা করি,"},{"book":"দ্বিতীয় বিবরণ","chapter":"13","verse":"7","text":"তোমার অজানা ও তোমার পূর্বপুরুষদের অজানা কোনো দেবতা, তোমার চারদিকের কাছাকাছি কিংবা তোমার থেকে দূরে, পৃথিবীর এক প্রান্ত থেকে অন্য প্রান্ত পর্যন্ত যে কোনো জাতির যে কোনো দেবতা হোক, তার বিষয়ে যদি এই কথা বলে, তবে তুমি সেই ব্যক্তির কথায় রাজি হবে না,”"},{"book":"দ্বিতীয় বিবরণ","chapter":"13","verse":"8","text":"তার কথায় মন দিও না অথবা কান দিও না; তোমার চোখ তার প্রতি দয়া করবে না, তাঁকে কৃপা করবে না, তাঁকে লুকিয়ে রাখবে না।"},{"book":"দ্বিতীয় বিবরণ","chapter":"13","verse":"9","text":"কিন্তু অবশ্য তুমি তাকে হত্যা করবে; তাকে হত্যা করার জন্য প্রথমে তুমিই তার ওপরে হাত দেবে, পরে সমস্ত লোক হাত দেবে।"},{"book":"দ্বিতীয় বিবরণ","chapter":"13","verse":"10","text":"তুমি তাকে পাথরের আঘাত করবে, যেন সে মারা যায়; কারণ তোমার ঈশ্বর সদাপ্রভু, যিনি মিশর দেশ থেকে, দাসত্বের বাড়ি থেকে, তোমাকে বের করে এনেছেন, তার কাছ থেকে সে তোমাকে নষ্ট করতে চেষ্টা করেছে।"},{"book":"দ্বিতীয় বিবরণ","chapter":"13","verse":"11","text":"তাতে সমস্ত ইস্রায়েল তা শুনবে, ভয় পাবে এবং তোমার মধ্যে সেরকম খারাপ কাজ আর করবে না।"},{"book":"দ্বিতীয় বিবরণ","chapter":"13","verse":"12","text":"তোমার ঈশ্বর সদাপ্রভু তোমাকে যে যে শহর বাস করতে দেবেন, তার কোনো শহরের বিষয়ে যদি শুনতে পাও যে,"},{"book":"দ্বিতীয় বিবরণ","chapter":"13","verse":"13","text":"কিছু খারা13:13 দুষ্ট অযোগ্য বেলিয়াল মানে পাপদেব বিভিন্ন পদে পাষন্ড রূপে ব্যবহৃত হয়েছে (23 টি পদে পাওয়া যায়) 2 করিন্থীয় 6:15 আর বলীয়ালের (পাপদেবের) সাথে খ্রীষ্টের কি ঐক্য? অথবা অবিশ্বাসীর সঙ্গে বিশ্বাসীরই বা কি অংশ? দ্বিতীয় বিবরণ 13:13 কতিপয় ব্যক্তি, যারা পাষন্ড পাপদেবের সন্তান, তারা তোমাদের মধ্য থেকে নির্গত হয়ে, এই কথা বলে আপন নগরনিবাসীদেরকে ভ্রষ্ট করেছে, তারা বলে যে এস আমরা গিয়ে অন্য দেবতাদের সেবা করি, যাদেরকে তোমরা জানো না বিচারকতৃগণের বিবরণ: 19:22 তাহারা যখন আপন আপন অন্ত:করণ আপ্যায়িত করছে, এমন দিনের, দেখো, কতকগুলো পাষন্ড (পাপদেবের সন্তান) সেই বাড়ির চারিদিকে ঘিরে কবাটে আঘাত করতে লাগলো, এবং বাড়ির কর্ত্তাকে, ওই বৃদ্ধকে কহিল, তোমার বাড়িতে যে পুরুষ এসেছে তাকে বার করে আন, আমরা তার পরিচয় নেব বিচারকতৃগণের বিবরণ: 20:13 তোমরা এখন ওই লোকদেরকে গিবিয়া নিবাসী পাষন্ডদেরকে, (পাপদেবের সন্তানদের) সমর্পণ কর, আমরা ওদেরকে বোধ কোরে ইস্রায়েল থেকে দুষ্টাচার লোপ করব কিন্তু বিন্যামীন আপন ভ্রাতা দের অর্থাৎ বিন্যামীন-সন্তানগণের কথা শুনত সম্মত হলো না, শমূয়েল 1:16 আপনার এই দাসীকে আপনি পাষন্ড (পাপদেবের সন্তান) মনে করবেন না; বস্তুত আমার চিন্তার ও মনস্তাপের বাহুল্য প্রযুক্ত আমি এই পর্যন্ত কথা বলছিলাম, শমূয়েল 2:12 এলির দুই পুত্র পাষন্ড (পাপদেবের সন্তান) ছিল, তারা সদাপ্রভুকে জানত না 1 শমূয়েল 10:27 কিন্তু পাষন্ডেরা কেউ কেউ বলল, এই ব্যক্তি আমাদেরকে কিরূপে নিস্তার করবে? এবং তারা তাঁকে তুচ্ছ জ্ঞান কোরে দর্শনীয় দিল না; তবুও তিনি শান্তি রাখলেন 1 শমূয়েল 25:17 অতএব এখন আপনার ক কর্ত্তব্য তা বিবেচনা কোরে বুঝুন, কেননা আমাদের কর্ত্তার ও তার সমস্ত কুলের বিরুদ্ধে অমঙ্গল স্থির হয়েছে; কিন্তু তিনি এমন পছন্দ (পাপদেবের সন্তান) যে, তাকে কোনো কথা বলা যায় না 1 শমূয়েল 25:25 বিনয় করি, আমার প্রভু সেই পাষন্ডকে (পাপদেবের সন্তান) অর্থাৎ নাবলকে গনণার মধ্যে ধরবেন না; তার যেমন নাম সেও তেমনি তার নাম নাবল (মুর্খ), তার অন্তরে মুর্খতা কিন্তু আপনার এই দাসী আমি আমার প্রভুর প্রেরিত যুবকদেরকে দেখি নি 1 শমূয়েল 30:22 দায়ুদের সঙ্গে যারা গিয়েছিল, তাদের মধ্যে দুষ্ট পাষন্ডরা (পাপদেবের সন্তান) সকলে বলল, ওরা আমাদের সঙ্গে যায় নি; অতএব আমরা যে লুটদ্রব্য উদ্ধার করেছি, ওদেরকে তার থেকে কিছুই দেব না, ওরা কেবল আপন আপন স্ত্রী ও সন্তানগণকে নিয়ে চলে যাক 2 শমূয়েল 16:7 শিমিয়ে শাপ দিতে দিতে এই কথা বলল, যা, যা, তুই রক্তপাতী, তুই পাষন্ড (পাপদেবের সন্তান) 2 শমূয়েল 22:5 কেননা আমি মৃত্যুর তরঙ্গে বেষ্টিত, পাষন্ডের (পাপদেবের সন্তান) বন্যাতে আশঙ্কিত ছিলাম 2 শমূয়েল 23:6 কিন্তু পাষন্ডেরা (পাপদেবের সন্তান) সকলে উত্পাটনীয় কন্টক; কন্টক তো হস্তে ধরা যায় না 1 রাজাবলি 21:10 আর পাষন্ড (পাপদেবের সন্তান) দুই জন পুরুষকে ওর সামনে বসিয়ে দাও; তারা ওর বিরুদ্ধে এই স্বাক্ষ্য দিক যে, তুমি ঈশ্বরকে ও রাজাকে জলাঞ্জলি দিয়েছ পরে তাকে বাইরে নিয়ে গিয়ে পাথরের আঘাতে বধ কর রাজাবলি 21:13 আর পরে পাষন্ড (পাপদেবের সন্তান) দুই জন পুরুষ এসে তার সামনে বসল; সেই দুই পাষন্ড (পাপদেবের সন্তান) পুরুষ লোকেদের সাক্ষাতে নাবোতের বিরুদ্ধে এই স্বাক্ষ্য দিল যে, নাবোৎ ঈশ্বরকে ও রাজাকে জলাঞ্জলি দিয়েছে তাতে লোকেরা তাকে নগরের বাইরে নিয়ে গিয়ে পাথরে আঘাতে বধ করল 2 বংশাবলি 13:7 আর পাষন্ড (পাপদেবের সন্তান) অসারচিত্ত লোকেরা তার পক্ষে একত্র হয়ে শলোমনের পুত্র রহবিয়ামের বিরুদ্ধে নিজেদেরকে বীর্যবান করলো তৎকালে রহবিয়াম যুবা ও কোমলান্ত:করণ চিলম তাদের সামনে নিজেকে বলবান করতে পারলেন না ইয়োব 34:18 রাজাকে কি বলা যায়? তুমি পাপাধম (পাপদেবের সন্তান)? রাজন্যবর্গকে কি বলা যায়, তোমরা দুষ্ট (পাপদেবের সন্তান)? গীত সংহিতা 18:4 আমি মৃত্যুর রজ্জুতে পরিবেষ্টিত ছিলাম, পাষন্ডতার বন্যাতে আশংকিত ছিলাম গীত সংহিতা 41:8 কোনো প্রকার মারাত্মক বিষয় তাকে লেগেছে; সে পড়ে আছে আর উঠবে না গীত সংহিতা 101:3 আমি কোনো জঘন্য পদার্থ চক্ষুর সম্মুখে রাখব না আমি বিপথগামীদের ক্রিয়া ঘৃণা করি, তা আমাতে লিপ্ত হবে না হিতোপদেশ 6:12 যে ব্যক্তি পাষন্ড, যে লোক অপরাধী, সে মুখের কুটিলতায় চলে হিতোপদেশ 16:27 পাষন্ড খনন কোরে অনিষ্ট তোলে, তার ওষ্ঠে যেন জ্বলন্ত অগ্নি থাকে হিতোপদেশ 19:28 যে স্বাক্ষী পাষন্ড, সে বিচারের নিন্দা করে, দুষ্টগণের মুখ অধর্ম্ম গ্রাস করে প লোক তোমার মধ্যে থেকে বের হয়ে এই কথা বলে নিজের শহর নিবাসীদেরকে নষ্ট করেছে, এস, আমরা গিয়ে অন্য দেবতাদের সেবা করি, যাদেরকে তোমরা জানো না,"},{"book":"দ্বিতীয় বিবরণ","chapter":"13","verse":"14","text":"তবে তুমি জিজ্ঞাসা করবে, খোঁজ করবে ও যত্নসহকারে প্রশ্ন করবে; আর দেখ, তোমার মধ্যে এরকম ঘৃণার্হ খারাপ কাজ হয়েছে,"},{"book":"দ্বিতীয় বিবরণ","chapter":"13","verse":"15","text":"এটা যদি সত্য ও নিশ্চিত হয়, তবে তুমি তলোয়ালের ধারে সেই শহরের নিবাসীদেরকে আঘাত করবে এবং শহর ও তার মধ্যে অবস্থিত পশু সহ সবই তলোয়ারের ধারে সম্পূর্ণ ধ্বংস করবে;"},{"book":"দ্বিতীয় বিবরণ","chapter":"13","verse":"16","text":"আর তার লুট করা জিনিস সব তার চকের মধ্যে জড়ো করে সেই শহর ও সেই সব জিনিস সব দিক দিয়ে নিজের ঈশ্বর সদাপ্রভুর উদ্দেশ্যে আগুনে পুড়িয়ে দেবে; তাতে সেই শহর চিরকাল ঢিবি হয়ে থাকবে, তা আর কখনো তৈরী হবে না।"},{"book":"দ্বিতীয় বিবরণ","chapter":"13","verse":"17","text":"আর সেই বাদ দেওয়া জিনিসের কিছুই তোমার হাতে লেগে না থাকুক; যেন সদাপ্রভু নিজের প্রচণ্ড রাগ থেকে ফেরেন এবং তিনি তোমার পূর্বপুরুষদের কাছে যে শপথ করেছেন, সেই অনুসারে তোমার প্রতি দয়া ও করুণা করেন ও তোমার বৃদ্ধি করেন;"},{"book":"দ্বিতীয় বিবরণ","chapter":"13","verse":"18","text":"যখন তুমি তোমার ঈশ্বর সদাপ্রভুর রবে কান দিয়ে, আমি আজ তোমাকে যে যে আজ্ঞা দিচ্ছি, তাঁর সেই সব আজ্ঞা পালন করবে ও তোমার ঈশ্বর সদাপ্রভুর চোখে সঠিক আচরণ করবে।"}]}