{"data":[{"book":"ਲੂਕਾ","chapter":"11","verse":"1","text":"ਫਿਰ ਇਸ ਤਰ੍ਹਾਂ ਹੋਇਆ ਕਿ ਯਿਸੂ ਕਿਸੇ ਥਾਂ ਪ੍ਰਾਰਥਨਾ ਕਰਦਾ ਸੀ ਅਤੇ ਜਦ ਪ੍ਰਾਰਥਨਾ ਕਰ ਚੁੱਕਿਆ ਤਾਂ ਉਸ ਦੇ ਚੇਲਿਆਂ ਵਿੱਚੋਂ ਇੱਕ ਨੇ ਉਸ ਨੂੰ ਆਖਿਆ, ਪ੍ਰਭੂ ਜੀ ਸਾਨੂੰ ਪ੍ਰਾਰਥਨਾ ਕਰਨੀ ਸਿਖਾ ਜਿਸ ਤਰ੍ਹਾਂ ਯੂਹੰਨਾ ਨੇ ਵੀ ਆਪਣੇ ਚੇਲਿਆਂ ਨੂੰ ਸਿਖਾਈ ਹੈ।"},{"book":"ਲੂਕਾ","chapter":"11","verse":"2","text":"ਫੇਰ ਉਸ ਨੇ ਉਨ੍ਹਾਂ ਨੂੰ ਕਿਹਾ, ਤੁਸੀਂ ਇਸ ਤਰ੍ਹਾਂ ਪ੍ਰਾਰਥਨਾ ਕਰੋ,"},{"book":"ਲੂਕਾ","chapter":"11","verse":"3","text":"ਸਾਡੀ ਰੋਜ਼ ਦੀ ਰੋਟੀ ਸਾਨੂੰ ਦਿਓ।"},{"book":"ਲੂਕਾ","chapter":"11","verse":"4","text":"ਸਾਡੇ ਪਾਪ ਸਾਨੂੰ ਮਾਫ਼ ਕਰੋ,"},{"book":"ਲੂਕਾ","chapter":"11","verse":"5","text":"ਫਿਰ ਯਿਸੂ ਨੇ ਉਨ੍ਹਾਂ ਨੂੰ ਆਖਿਆ ਕਿ ਤੁਹਾਡੇ ਵਿੱਚੋਂ ਕੌਣ ਹੈ ਜਿਸ ਦਾ ਇੱਕ ਮਿੱਤਰ ਹੋਵੇ ਅਤੇ ਅੱਧੀ ਰਾਤ ਨੂੰ ਉਸ ਦੇ ਕੋਲ ਜਾ ਕੇ ਉਸ ਨੂੰ ਕਹੇ, ਮਿਤੱਰ ਮੈਨੂੰ ਤਿੰਨ ਰੋਟੀਆਂ ਉਧਾਰ ਦੇ।"},{"book":"ਲੂਕਾ","chapter":"11","verse":"6","text":"ਕਿਉਂ ਜੋ ਮੇਰਾ ਇੱਕ ਮਿੱਤਰ ਦੂਰੋਂ ਸਫ਼ਰ ਕਰ ਕੇ ਮੇਰੇ ਕੋਲ ਆਇਆ ਹੈ ਅਤੇ ਮੇਰੇ ਕੋਲ ਉਸ ਨੂੰ ਭੋਜਨ ਕਰਾਉਣ ਵਾਸਤੇ ਕੁਝ ਵੀ ਨਹੀਂ ਹੈ।"},{"book":"ਲੂਕਾ","chapter":"11","verse":"7","text":"ਅਤੇ ਉਹ ਅੰਦਰੋਂ ਉੱਤਰ ਦੇਵੇ ਕਿ ਮੈਨੂੰ ਤੰਗ ਨਾ ਕਰ, ਮੈਂ ਬੂਹਾ ਬੰਦ ਕਰ ਚੁੱਕਾ ਹਾਂ ਅਤੇ ਮੇਰੇ ਬੱਚੇ ਮੇਰੇ ਨਾਲ ਬਿਸਤਰੇ ਉੱਤੇ ਸੁੱਤੇ ਪਏ ਹਨ, ਮੈਂ ਉੱਠ ਕੇ ਤੈਨੂੰ ਕੁਝ ਨਹੀਂ ਦੇ ਸਕਦਾ।"},{"book":"ਲੂਕਾ","chapter":"11","verse":"8","text":"ਮੈਂ ਤੁਹਾਨੂੰ ਆਖਦਾ ਹਾਂ ਕਿ ਭਾਵੇਂ ਉਸ ਦਾ ਮਿੱਤਰ ਹੋਣ ਕਰਕੇ, ਉਹ ਉੱਠ ਕੇ ਉਸ ਨੂੰ ਕੁਝ ਨਾ ਦੇਵੇ ਪਰ ਉਸ ਦੀ ਜਿੱਦ ਦੇ ਕਾਰਨ ਉਹ ਉੱਠੇਗਾ ਅਤੇ ਉਸ ਦੀ ਲੋੜ ਦੇ ਅਨੁਸਾਰ ਉਸ ਨੂੰ ਰੋਟੀਆਂ ਦੇਵੇਗਾ।"},{"book":"ਲੂਕਾ","chapter":"11","verse":"9","text":"ਇਸ ਲਈ ਮੈਂ ਤੁਹਾਨੂੰ ਆਖਦਾ ਹਾਂ, ਮੰਗੋ ਤਾਂ ਤੁਹਾਨੂੰ ਦਿੱਤਾ ਜਾਵੇਗਾ, ਲੱਭੋ ਤਾਂ ਤੁਹਾਨੂੰ ਲੱਭੇਗਾ, ਖੜਕਾਓ ਤਾਂ ਤੁਹਾਡੇ ਲਈ ਖੋਲ੍ਹਿਆ ਜਾਵੇਗਾ।"},{"book":"ਲੂਕਾ","chapter":"11","verse":"10","text":"ਕਿਉਂਕਿ ਹਰੇਕ ਜਿਹੜਾ ਮੰਗਦਾ ਹੈ, ਉਸ ਨੂੰ ਦਿੱਤਾ ਜਾਂਦਾ ਹੈ ਅਤੇ ਜਿਹੜਾ ਲੱਭਦਾ ਹੈ ਉਸ ਨੂੰ ਮਿਲਦਾ ਹੈ ਅਤੇ ਜਿਹੜਾ ਖੜਕਾਉਂਦਾ ਹੈ ਉਸ ਲਈ ਖੋਲ੍ਹਿਆ ਜਾਂਦਾ ਹੈ।"},{"book":"ਲੂਕਾ","chapter":"11","verse":"11","text":"ਪਰ ਤੁਹਾਡੇ ਵਿੱਚੋਂ ਉਹ ਕਿਹੜਾ ਪਿਤਾ ਹੈ ਜਦ ਉਸ ਦਾ ਪੁੱਤਰ ਮੱਛੀ ਮੰਗੇ ਤਾਂ ਉਸ ਨੂੰ ਮੱਛੀ ਦੀ ਥਾਂ ਸੱਪ ਦੇਵੇਗਾ?"},{"book":"ਲੂਕਾ","chapter":"11","verse":"12","text":"ਜੇਕਰ ਅੰਡਾ ਮੰਗੇ ਤਾਂ ਕਿ ਉਹ ਆਪਣੇ ਪੁੱਤਰ ਨੂੰ ਬਿੱਛੂ ਦੇਵੇਗਾ?"},{"book":"ਲੂਕਾ","chapter":"11","verse":"13","text":"ਜਦੋਂ ਕਿ ਤੁਸੀਂ ਬੁਰੇ ਹੋ ਕੇ ਵੀ ਆਪਣਿਆਂ ਬੱਚਿਆਂ ਨੂੰ ਚੰਗੀਆਂ ਚੀਜ਼ਾਂ ਦੇਣੀਆਂ ਜਾਣਦੇ ਹੋ ਤਾਂ ਉਹ ਸਵਰਗੀ ਪਿਤਾ ਆਪਣੇ ਮੰਗਣ ਵਾਲਿਆਂ ਨੂੰ ਪਵਿੱਤਰ ਆਤਮਾ ਕਿਉਂ ਨਾ ਦੇਵੇਗਾ!।"},{"book":"ਲੂਕਾ","chapter":"11","verse":"14","text":"ਫਿਰ ਯਿਸੂ ਨੇ ਇੱਕ ਗੁੰਗੇ ਭੂਤ ਨੂੰ ਕੱਢਿਆ ਅਤੇ ਇਹ ਹੋਇਆ ਕਿ ਜਦ ਉਹ ਭੂਤ ਨਿੱਕਲ ਗਿਆ ਤਾਂ ਉਹ ਗੂੰਗਾ ਬੋਲਣ ਲੱਗ ਪਿਆ ਅਤੇ ਲੋਕ ਹੈਰਾਨ ਹੋਏ।"},{"book":"ਲੂਕਾ","chapter":"11","verse":"15","text":"ਪਰ ਉਨ੍ਹਾਂ ਵਿੱਚੋਂ ਕਈਆਂ ਨੇ ਆਖਿਆ ਕਿ ਉਹ ਭੂਤਾਂ ਦੇ ਸਰਦਾਰ ਸ਼ੈਤਾਨ ਦੀ ਸਹਾਇਤਾ ਨਾਲ ਭੂਤਾਂ ਨੂੰ ਕੱਢਦਾ ਹੈ।"},{"book":"ਲੂਕਾ","chapter":"11","verse":"16","text":"ਅਤੇ ਕਈਆਂ ਨੇ ਉਸ ਨੂੰ ਪਰਖਣ ਲਈ ਅਕਾਸ਼ ਵੱਲੋਂ ਇੱਕ ਨਿਸ਼ਾਨ ਉਸ ਤੋਂ ਮੰਗਿਆ।"},{"book":"ਲੂਕਾ","chapter":"11","verse":"17","text":"ਪਰ ਯਿਸੂ ਨੇ ਉਨ੍ਹਾਂ ਦੇ ਮਨ ਦੀਆਂ ਗੱਲਾਂ ਜਾਣ ਕੇ ਉਨ੍ਹਾਂ ਨੂੰ ਆਖਿਆ ਕਿ ਜਿਸ ਕਿਸੇ ਰਾਜ ਵਿੱਚ ਫੁੱਟ ਪੈਂਦੀ ਹੈ ਉਹ ਉੱਜੜ ਜਾਂਦਾ ਹੈ ਅਤੇ ਇਸੇ ਤਰ੍ਹਾਂ ਜਿਸ ਘਰ ਵਿੱਚ ਫੁੱਟ ਪੈ ਜਾਵੇ ਉਹ ਵੀ ਨਾਸ਼ ਹੋ ਜਾਂਦਾ ਹੈ।"},{"book":"ਲੂਕਾ","chapter":"11","verse":"18","text":"ਇਸ ਲਈ ਜੇਕਰ ਸ਼ੈਤਾਨ ਆਪਣੇ ਹੀ ਵਿਰੁੱਧ ਉੱਠੇ ਤਾਂ ਉਸ ਦਾ ਰਾਜ ਕਿਸ ਤਰ੍ਹਾਂ ਕਾਇਮ ਰਹੇਗਾ। ਤੁਸੀਂ ਆਖਦੇ ਹੋ ਕਿ ਮੈਂ ਸ਼ੈਤਾਨ ਦੀ ਸਹਾਇਤਾ ਨਾਲ ਭੂਤਾਂ ਨੂੰ ਕੱਢਦਾ ਹਾਂ।"},{"book":"ਲੂਕਾ","chapter":"11","verse":"19","text":"ਅਤੇ ਜੇ ਮੈਂ ਸ਼ੈਤਾਨ ਦੀ ਸਹਾਇਤਾ ਨਾਲ ਭੂਤਾਂ ਨੂੰ ਕੱਢਦਾ ਹਾਂ ਤਾਂ ਤੁਹਾਡੇ ਪੁੱਤਰ ਕਿਸ ਦੀ ਸਹਾਇਤਾ ਨਾਲ ਕੱਢਦੇ ਹਨ? ਬਸ, ਤੁਹਾਡਾ ਨਿਆਂ ਕਰਨ ਵਾਲੇ ਉਹ ਹੀ ਹੋਣਗੇ।"},{"book":"ਲੂਕਾ","chapter":"11","verse":"20","text":"ਪਰ ਜੇ ਮੈਂ ਪਰਮੇਸ਼ੁਰ ਦੀ ਉਂਗਲ ਨਾਲ ਭੂਤਾਂ ਨੂੰ ਕੱਢਦਾ ਹਾਂ ਤਾਂ ਪਰਮੇਸ਼ੁਰ ਦਾ ਰਾਜ ਤੁਹਾਡੇ ਕੋਲ ਆ ਗਿਆ ਹੈ।"},{"book":"ਲੂਕਾ","chapter":"11","verse":"21","text":"ਜਦ ਕੋਈ ਜ਼ੋਰਾਵਰ ਆਦਮੀ ਹਥਿਆਰ ਬੰਨ੍ਹੀਂ ਆਪਣੇ ਘਰ ਦੀ ਰਖਵਾਲੀ ਕਰਦਾ ਹੈ ਤਾਂ ਉਸ ਦਾ ਮਾਲ ਬਚਿਆ ਰਹਿੰਦਾ ਹੈ।"},{"book":"ਲੂਕਾ","chapter":"11","verse":"22","text":"ਪਰ ਜੇਕਰ ਕੋਈ ਉਸ ਨਾਲੋਂ ਜ਼ੋਰਾਵਰ ਆਣ ਕੇ ਉਸ ਨੂੰ ਜਿੱਤ ਲਵੇ ਅਤੇ ਉਸ ਦੇ ਸਾਰੇ ਹਥਿਆਰ ਜਿਨ੍ਹਾਂ ਉੱਤੇ ਉਸ ਨੂੰ ਭਰੋਸਾ ਸੀ, ਖੋਹ ਲੈਂਦਾ ਹੈ ਅਤੇ ਉਸ ਦਾ ਮਾਲ ਲੁੱਟ ਲੈਂਦਾ ਹੈ।"},{"book":"ਲੂਕਾ","chapter":"11","verse":"23","text":"ਜੋ ਮੇਰੇ ਨਾਲ ਨਹੀਂ ਸੋ ਮੇਰੇ ਵਿਰੁੱਧ ਹੈ ਅਤੇ ਜੋ ਮੇਰੇ ਨਾਲ ਇਕੱਠਾ ਨਹੀਂ ਕਰਦਾ ਉਹ ਖਿਲਾਰਦਾ ਹੈ।"},{"book":"ਲੂਕਾ","chapter":"11","verse":"24","text":"ਪਰ ਜਦੋਂ ਅਸ਼ੁੱਧ ਆਤਮਾ ਮਨੁੱਖ ਵਿੱਚੋਂ ਨਿੱਕਲ ਗਿਆ ਹੋਵੇ ਤਾਂ ਸੁੱਕਿਆਂ ਥਾਵਾਂ ਵਿੱਚ ਅਰਾਮ ਲੱਭਦਾ ਫ਼ਿਰਦਾ ਹੈ, ਪਰ ਉਸ ਨੂੰ ਲੱਭਦਾ ਨਹੀਂ। ਫਿਰ ਉਹ ਆਖਦਾ ਹੈ ਕਿ ਮੈਂ ਆਪਣੇ ਘਰ ਜਿੱਥੋਂ ਮੈਂ ਨਿੱਕਲਿਆ ਸੀ, ਵਾਪਸ ਜਾਂਵਾਂਗਾ।"},{"book":"ਲੂਕਾ","chapter":"11","verse":"25","text":"ਅਤੇ ਆਣ ਕੇ ਉਸ ਘਰ ਨੂੰ ਸਾਫ਼ ਸੁਥਰਾ ਵੇਖਦਾ ਹੈ।"},{"book":"ਲੂਕਾ","chapter":"11","verse":"26","text":"ਤਦ ਉਹ ਜਾ ਕੇ ਆਪਣੇ ਨਾਲੋਂ ਸੱਤ ਹੋਰ ਬੁਰੇ ਆਤਮੇ ਨਾਲ ਲਿਆਉਂਦਾ ਹੈ ਅਤੇ ਉਹ ਉਸ ਆਦਮੀ ਵਿੱਚ ਰਹਿਣ ਲੱਗ ਪੈਂਦੇ ਹਨ ਅਤੇ ਉਸ ਆਦਮੀ ਦਾ ਬਾਅਦ ਵਾਲਾ ਹਾਲ ਪਹਿਲੇ ਨਾਲੋਂ ਬੁਰਾ ਹੁੰਦਾ ਹੈ।"},{"book":"ਲੂਕਾ","chapter":"11","verse":"27","text":"ਅਤੇ ਇਹ ਹੋਇਆ ਕਿ ਜਦ ਯਿਸੂ ਇਹ ਗੱਲਾਂ ਕਰ ਰਹੇ ਸਨ ਤਾਂ ਭੀੜ ਵਿੱਚੋਂ ਇੱਕ ਔਰਤ ਨੇ ਪੁਕਾਰ ਕੇ ਕਿਹਾ, ਕਿ ਧੰਨ ਹੈ ਉਹ ਮਾਂ ਜਿਸ ਨੇ ਤੈਨੂੰ ਜਨਮ ਦਿੱਤਾ ਅਤੇ ਉਹ ਛਾਤੀਆਂ ਜਿਨ੍ਹਾਂ ਨੇ ਤੈਨੂੰ ਚੁੰਘਾਇਆ ਹੈ!"},{"book":"ਲੂਕਾ","chapter":"11","verse":"28","text":"ਤਾਂ ਯਿਸੂ ਨੇ ਉਨ੍ਹਾਂ ਨੂੰ ਆਖਿਆ, ਪਰ ਧੰਨ ਹਨ ਉਹ ਲੋਕ ਜਿਹੜੇ ਪਰਮੇਸ਼ੁਰ ਦਾ ਬਚਨ ਸੁਣਦੇ ਅਤੇ ਉਸ ਨੂੰ ਮੰਨਦੇ ਹਨ।"},{"book":"ਲੂਕਾ","chapter":"11","verse":"29","text":"ਜਦ ਬਹੁਤ ਲੋਕ ਉਸ ਦੇ ਕੋਲ ਇਕੱਠੇ ਹੁੰਦੇ ਜਾਂਦੇ ਸਨ ਤਾਂ ਉਹ ਕਹਿਣ ਲੱਗਾ ਕਿ ਇਸ ਪੀੜ੍ਹੀ ਦੇ ਲੋਕ ਕਿੰਨ੍ਹੇ ਬੁਰੇ ਹਨ। ਇਹ ਨਿਸ਼ਾਨ ਦੇ ਰੂਪ ਵਿੱਚ ਕੋਈ ਚਮਤਕਾਰ ਦੇਖਣਾ ਚਾਹੁੰਦੇ ਹਨ ਪਰ ਮੈਂ ਤੁਹਾਨੂੰ ਆਖਦਾ ਹਾਂ ਕਿ ਯੂਨਾਹ ਦੇ ਨਿਸ਼ਾਨ ਬਿਨ੍ਹਾਂ ਕੋਈ ਹੋਰ ਨਿਸ਼ਾਨ ਇਨ੍ਹਾਂ ਨੂੰ ਦਿੱਤਾ ਨਾ ਜਾਵੇਗਾ।"},{"book":"ਲੂਕਾ","chapter":"11","verse":"30","text":"ਜਿਸ ਤਰ੍ਹਾਂ ਯੂਨਾਹ ਨੀਨਵਾਹ ਦੇ ਲੋਕਾਂ ਲਈ ਨਿਸ਼ਾਨ ਠਹਿਰਿਆ ਉਸੇ ਤਰ੍ਹਾਂ ਮਨੁੱਖ ਦਾ ਪੁੱਤਰ ਵੀ ਇਸ ਪੀੜ੍ਹੀ ਦੇ ਲੋਕਾਂ ਲਈ ਠਹਿਰੇਗਾ।"},{"book":"ਲੂਕਾ","chapter":"11","verse":"31","text":"ਦੱਖਣ ਦੀ ਰਾਣੀ ਨਿਆਂ ਵਾਲੇ ਦਿਨ ਇਸ ਪੀੜ੍ਹੀ ਦੇ ਲੋਕਾਂ ਨਾਲ ਉੱਠੇਗੀ ਅਤੇ ਇਨ੍ਹਾਂ ਨੂੰ ਦੋਸ਼ੀ ਠਹਿਰਾਵੇਗੀ ਕਿਉਂ ਜੋ ਉਹ ਧਰਤੀ ਦੀ ਹੱਦ ਤੋਂ ਸੁਲੇਮਾਨ ਦਾ ਗਿਆਨ ਸੁਣਨ ਲਈ ਆਈ ਅਤੇ ਵੇਖੋ ਇੱਥੇ ਸੁਲੇਮਾਨ ਨਾਲੋਂ ਵੀ ਵੱਡਾ ਹੈ।"},{"book":"ਲੂਕਾ","chapter":"11","verse":"32","text":"ਨੀਨਵਾਹ ਦੇ ਲੋਕ ਨਿਆਂ ਵਾਲੇ ਦਿਨ ਇਸ ਪੀੜ੍ਹੀ ਦੇ ਲੋਕਾਂ ਨਾਲ ਉੱਠ ਖੜ੍ਹੇ ਹੋਣਗੇ ਅਤੇ ਇਨ੍ਹਾਂ ਨੂੰ ਦੋਸ਼ੀ ਠਹਿਰਾਉਣਗੇ ਕਿਉਂ ਜੋ ਉਨ੍ਹਾਂ ਨੇ ਯੂਨਾਹ ਦਾ ਪਰਚਾਰ ਸੁਣ ਕੇ ਤੋਬਾ ਕੀਤੀ ਅਤੇ ਵੇਖੋ ਇੱਥੇ ਯੂਨਾਹ ਨਾਲੋਂ ਵੀ ਵੱਡਾ ਹੈ।"},{"book":"ਲੂਕਾ","chapter":"11","verse":"33","text":"ਕੋਈ ਦੀਵਾ ਬਾਲ ਕੇ ਕਟੋਰੇ ਦੇ ਥੱਲੇ ਜਾਂ ਟੋਕਰੇ ਦੇ ਹੇਠ ਨਹੀਂ ਰੱਖਦਾ ਸਗੋਂ ਦੀਵਟ ਉੱਤੇ ਰੱਖਦਾ ਹੈ ਕਿ ਅੰਦਰ ਆਉਣ ਵਾਲੇ ਨੂੰ ਚਾਨਣ ਮਿਲੇ।"},{"book":"ਲੂਕਾ","chapter":"11","verse":"34","text":"ਤੇਰੇ ਸਰੀਰ ਦਾ ਦੀਵਾ ਤੇਰੀ ਅੱਖ ਹੈ। ਜੇਕਰ ਤੇਰੀ ਅੱਖ ਨਿਰਮਲ ਹੈ ਤਾਂ ਤੇਰਾ ਸਾਰਾ ਸਰੀਰ ਵੀ ਚਾਨਣਾ ਹੈ ਪਰ ਜੇਕਰ ਤੇਰੀ ਅੱਖ ਬੁਰੀ ਹੈ ਤਾਂ ਤੇਰਾ ਸਰੀਰ ਵੀ ਹਨ੍ਹੇਰਾ ਹੈ।"},{"book":"ਲੂਕਾ","chapter":"11","verse":"35","text":"ਇਸ ਲਈ ਸੁਚੇਤ ਰਹਿ ਕਿ ਸਾਰਾ ਸਰੀਰ ਅੰਧਕਾਰ ਵਿੱਚ ਨਾ ਬਦਲ ਜਾਵੇ।"},{"book":"ਲੂਕਾ","chapter":"11","verse":"36","text":"ਜੇਕਰ ਤੇਰਾ ਸਾਰਾ ਸਰੀਰ ਚਾਨਣ ਹੋਵੇ ਅਤੇ ਉਸ ਦਾ ਕੋਈ ਅੰਗ ਹਨ੍ਹੇਰਾ ਨਾ ਹੋਵੇ ਤਾਂ ਸਾਰਾ ਹੀ ਚਾਨਣ ਹੋਵੇਗਾ ਜਿਸ ਤਰ੍ਹਾਂ ਦੀਵਾ ਆਪਣੀ ਜੋਤ ਨਾਲ ਤੈਨੂੰ ਚਾਨਣ ਦਿੰਦਾ ਹੈ।"},{"book":"ਲੂਕਾ","chapter":"11","verse":"37","text":"ਜਦ ਯਿਸੂ ਗੱਲ ਕਰ ਹੀ ਰਿਹਾ ਸੀ ਤਾਂ ਇੱਕ ਫ਼ਰੀਸੀ ਨੇ ਉਸ ਅੱਗੇ ਬੇਨਤੀ ਕੀਤੀ ਕਿ ਮੇਰੇ ਘਰ ਭੋਜਨ ਕਰਨ ਲਈ ਚੱਲੋ। ਤਦ ਯਿਸੂ ਉਨ੍ਹਾਂ ਨਾਲ ਭੋਜਨ ਕਰਨ ਬੈਠਾ।"},{"book":"ਲੂਕਾ","chapter":"11","verse":"38","text":"ਉਸ ਫ਼ਰੀਸੀ ਆਦਮੀ ਨੂੰ ਇਹ ਦੇਖ ਕੇ ਬੜੀ ਹੈਰਾਨੀ ਹੋਈ ਕਿ ਯਿਸੂ ਨੇ ਭੋਜਨ ਕਰਨ ਤੋਂ ਪਹਿਲਾਂ ਰੀਤ ਅਨੁਸਾਰ ਆਪਣੇ ਹੱਥ-ਪੈਰ ਨਹੀਂ ਧੋਤੇ।"},{"book":"ਲੂਕਾ","chapter":"11","verse":"39","text":"ਤਦ ਪ੍ਰਭੂ ਨੇ ਉਸ ਨੂੰ ਆਖਿਆ, ਤੁਸੀਂ ਫ਼ਰੀਸੀ ਲੋਕ ਥਾਲੀਆਂ ਅਤੇ ਪਿਆਲਿਆਂ ਨੂੰ ਬਾਹਰੋਂ ਤਾਂ ਚੰਗੀ ਤਰ੍ਹਾਂ ਸਾਫ਼ ਕਰਦੇ ਹੋ, ਪਰ ਤੁਹਾਡੇ ਸਰੀਰ ਦੇ ਅੰਦਰ ਲੋਭ ਅਤੇ ਬੁਰਿਆਈ ਭਰੀ ਹੋਈ ਹੈ।"},{"book":"ਲੂਕਾ","chapter":"11","verse":"40","text":"ਹੇ ਮੂਰਖੋ, ਜਿਸ ਪਰਮੇਸ਼ੁਰ ਨੇ ਬਾਹਰ ਦੇ ਹਿੱਸੇ ਨੂੰ ਬਣਾਇਆ ਭਲਾ ਉਸ ਨੇ ਅੰਦਰ ਦੇ ਭਾਗ ਨੂੰ ਨਹੀਂ ਬਣਾਇਆ?"},{"book":"ਲੂਕਾ","chapter":"11","verse":"41","text":"ਅੰਦਰਲੀਆਂ ਚੀਜ਼ਾਂ ਨੂੰ ਸ਼ੁੱਧ ਕਰੋ ਤਾਂ ਵੇਖੋ ਸਭ ਕੁਝ ਤੁਹਾਡੇ ਲਈ ਸ਼ੁੱਧ ਹੋ ਜਾਵੇਗਾ।"},{"book":"ਲੂਕਾ","chapter":"11","verse":"42","text":"ਪਰ ਹੇ ਫ਼ਰੀਸੀਓ ਤੁਹਾਡੇ ਉੱਤੇ ਹਾਏ! ਕਿਉਂ ਜੋ ਤੁਸੀਂ ਪੂਦੀਨੇ ਅਤੇ ਹਰਮਲ ਅਤੇ ਹਰੇਕ ਸਾਗ ਪਾਤ ਦਾ ਦਸਵਾਂ ਹਿੱਸਾ ਪਰਮੇਸ਼ੁਰ ਨੂੰ ਦਿੰਦੇ ਹੋ ਪਰ ਪਰਮੇਸ਼ੁਰ ਦੇ ਪਿਆਰ ਅਤੇ ਨਿਆਂ ਦੀ ਉਲੰਘਣਾ ਕਰਦੇ ਹੋ ਪਰ ਚੰਗਾ ਹੁੰਦਾ ਕਿ ਇਨ੍ਹਾਂ ਗੱਲਾਂ ਨੂੰ ਵੀ ਮੰਨਦੇ।"},{"book":"ਲੂਕਾ","chapter":"11","verse":"43","text":"ਤੁਸੀਂ ਫ਼ਰੀਸੀਆਂ ਉੱਤੇ ਹਾਏ! ਕਿਉਂ ਜੋ ਤੁਸੀਂ ਪ੍ਰਾਰਥਨਾ ਘਰ ਵਿੱਚ ਮੁੱਖ ਥਾਵਾਂ ਉੱਤੇ ਬੈਠਣਾ ਪਸੰਦ ਕਰਦੇ ਹੋ ਅਤੇ ਬਜ਼ਾਰਾਂ ਵਿੱਚ ਸਲਾਮ ਲੈਣ ਦੇ ਭੁੱਖੇ ਹੋ।"},{"book":"ਲੂਕਾ","chapter":"11","verse":"44","text":"ਤੁਹਾਡੇ ਉੱਤੇ ਹਾਏ! ਕਿਉਂਕਿ ਤੁਸੀਂ ਉਨ੍ਹਾਂ ਕਬਰਾਂ ਵਰਗੇ ਹੋ ਜੋ ਦਿਖਾਈ ਨਹੀਂ ਦਿੰਦੀਆਂ ਅਤੇ ਲੋਕੀ ਉਨ੍ਹਾਂ ਉੱਤੋਂ ਅਣਜਾਣੇ ਚੱਲਦੇ ਫਿਰਦੇ ਹਨ।"},{"book":"ਲੂਕਾ","chapter":"11","verse":"45","text":"ਉਪਦੇਸ਼ਕਾਂ ਵਿੱਚੋਂ ਇੱਕ ਨੇ ਉਸ ਨੂੰ ਉੱਤਰ ਦਿੱਤਾ, ਗੁਰੂ ਜੀ ਇਹ ਬੋਲ ਕੇ ਤੁਸੀਂ ਸਾਡੀ ਨਿੰਦਿਆ ਕਰਦੇ ਹੋ।"},{"book":"ਲੂਕਾ","chapter":"11","verse":"46","text":"ਪਰ ਉਸ ਨੇ ਆਖਿਆ, ਉਪਦੇਸ਼ਕਾਂ ਉੱਤੇ ਵੀ ਹਾਏ! ਕਿਉਂ ਜੋ ਤੁਸੀਂ ਮਨੁੱਖਾਂ ਉੱਤੇ ਅਜਿਹੇ ਭਾਰ ਰੱਖਦੇ ਹੋ ਜਿਨ੍ਹਾਂ ਦਾ ਚੁੱਕਣਾ ਔਖਾ ਹੈ ਪਰ ਤੁਸੀਂ ਆਪ ਆਪਣੀ ਇੱਕ ਉਂਗਲ ਵੀ ਉਸ ਭਾਰ ਨੂੰ ਚੁੱਕਣ ਵਾਸਤੇ ਨਹੀਂ ਲਾਉਂਦੇ ਹੋ।"},{"book":"ਲੂਕਾ","chapter":"11","verse":"47","text":"ਹਾਏ ਤੁਹਾਡੇ ਉੱਤੇ! ਕਿਉਂ ਜੋ ਤੁਸੀਂ ਨਬੀਆਂ ਦੀਆਂ ਕਬਰਾਂ ਬਣਾਉਂਦੇ ਹੋ ਅਤੇ ਤੁਹਾਡਿਆਂ ਪਿਉ-ਦਾਦਿਆਂ ਨੇ ਉਨ੍ਹਾਂ ਨੂੰ ਮਾਰ ਸੁੱਟਿਆ ਸੀ।"},{"book":"ਲੂਕਾ","chapter":"11","verse":"48","text":"ਸੋ ਤੁਸੀਂ ਗਵਾਹ ਹੋ ਅਤੇ ਤੁਹਾਡੇ ਪਿਉ-ਦਾਦਿਆਂ ਦੇ ਕੰਮ ਤੁਹਾਨੂੰ ਚੰਗੇ ਲੱਗਦੇ ਹਨ, ਇਸ ਲਈ ਜੋ ਉਨ੍ਹਾਂ ਨੇ ਨਬੀਆਂ ਨੂੰ ਮਾਰ ਸੁੱਟਿਆ ਅਤੇ ਤੁਸੀਂ ਉਹਨਾਂ ਦੀਆਂ ਕਬਰਾਂ ਬਣਾਉਂਦੇ ਹੋ।"},{"book":"ਲੂਕਾ","chapter":"11","verse":"49","text":"ਇਸ ਲਈ ਪਰਮੇਸ਼ੁਰ ਦੇ ਗਿਆਨ ਨੇ ਵੀ ਆਖਿਆ ਕਿ ਮੈਂ ਉਨ੍ਹਾਂ ਦੇ ਕੋਲ ਨਬੀਆਂ ਅਤੇ ਰਸੂਲਾਂ ਨੂੰ ਭੇਜਾਂਗਾ ਅਤੇ ਉਹ ਉਹਨਾਂ ਵਿੱਚੋਂ ਕਈਆਂ ਨੂੰ ਮਾਰ ਸੁੱਟਣਗੇ ਅਤੇ ਅੱਤਿਆਚਾਰ ਕਰਨਗੇ।"},{"book":"ਲੂਕਾ","chapter":"11","verse":"50","text":"ਸਭਨਾਂ ਨਬੀਆਂ ਦਾ ਖੂਨ ਜੋ ਜਗਤ ਦੀ ਉਤਪਤੀ ਤੋਂ ਵਹਾਇਆ ਗਿਆ ਹੈ, ਉਹਨਾਂ ਸਭਨਾਂ ਦਾ ਬਦਲਾ ਇਸ ਪੀੜ੍ਹੀ ਦੇ ਲੋਕਾਂ ਤੋਂ ਲਿਆ ਜਾਵੇਗਾ।"},{"book":"ਲੂਕਾ","chapter":"11","verse":"51","text":"ਹਾਬਲ ਦੇ ਖੂਨ ਤੋਂ ਲੈ ਕੇ ਜ਼ਕਰਯਾਹ ਦੇ ਖੂਨ ਤੱਕ ਜੋ ਜਗਵੇਦੀ ਅਤੇ ਹੈਕਲ ਦੇ ਵਿਚਕਾਰ ਕਤਲ ਕੀਤਾ ਗਿਆ ਸੀ। ਮੈਂ ਤੁਹਾਨੂੰ ਸੱਚ ਆਖਦਾ, ਉਸ ਦਾ ਬਦਲਾ ਇਸ ਪੀੜ੍ਹੀ ਤੋਂ ਲਿਆ ਜਾਵੇਗਾ। ਹਾਂ, ਮੈਂ ਤੁਹਾਨੂੰ ਆਖਦਾ ਹਾਂ, ਇਸੇ ਪੀੜ੍ਹੀ ਤੋਂ ਲਿਆ ਜਾਵੇਗਾ।"},{"book":"ਲੂਕਾ","chapter":"11","verse":"52","text":"ਉਪਦੇਸ਼ਕਾਂ ਉੱਤੇ ਹਾਏ! ਕਿਉਂ ਜੋ ਤੁਸੀਂ ਗਿਆਨ ਦੀ ਕੁੰਜੀ ਤਾਂ ਪ੍ਰਾਪਤ ਕੀਤੀ ਹੈ। ਨਾ ਤੁਸੀਂ ਆਪ ਵੜੇ ਅਤੇ ਸਗੋਂ ਵੜਨ ਵਾਲਿਆਂ ਨੂੰ ਵੀ ਰੋਕ ਦਿੱਤਾ।"},{"book":"ਲੂਕਾ","chapter":"11","verse":"53","text":"ਜਦੋਂ ਉਹ ਉੱਥੋਂ ਨਿੱਕਲਿਆ ਤਾਂ ਉਪਦੇਸ਼ਕ ਅਤੇ ਫ਼ਰੀਸੀ ਜ਼ੋਰ ਪਾਉਣ ਲੱਗੇ ਅਤੇ ਉਸ ਤੋਂ ਬਹੁਤੀਆਂ ਗੱਲਾਂ ਅਖਵਾਉਣ ਲੱਗੇ।"},{"book":"ਲੂਕਾ","chapter":"11","verse":"54","text":"ਅਤੇ ਤਾੜ ਵਿੱਚ ਸਨ ਜੋ ਉਸ ਦੇ ਮੂੰਹ ਦੀ ਕੋਈ ਗੱਲ ਫੜਨ।"}]}