{"data":[{"book":"1 ಸಮುಯೇಲ","chapter":"12","verse":"1","text":"ಸಮುಯೇಲನು ಇಸ್ರಾಯೇಲರೆಲ್ಲರಿಗೆ, “ನೀವು ನನಗೆ ಹೇಳಿದ್ದೆಲ್ಲದರಲ್ಲಿ ನಿಮ್ಮ ಮಾತು ಕೇಳಿ, ನಿಮ್ಮ ಮೇಲೆ ಒಬ್ಬ ಅರಸನನ್ನು ಇಟ್ಟೆನು."},{"book":"1 ಸಮುಯೇಲ","chapter":"12","verse":"2","text":"ಈಗ ಆ ಅರಸನು ಇನ್ನು ಮುಂದೆ ನಿಮ್ಮನ್ನು ನಡಿಸುತ್ತಾನೆ. ನಾನು ವೃದ್ಧನಾಗಿ ನರೆ ಬಂದವನಾದೆನು. ನನ್ನ ಪುತ್ರರು ನಿಮ್ಮ ಸಂಗಡ ಇದ್ದಾರೆ. ನಾನು ನನ್ನ ಬಾಲ್ಯ ಮೊದಲ್ಗೊಂಡು ಈ ದಿನದವರೆಗೂ ನಿಮ್ಮ ಮುಂದೆ ನಾಯಕನಾಗಿ ನಡೆದುಕೊಂಡಿದ್ದೇನೆ."},{"book":"1 ಸಮುಯೇಲ","chapter":"12","verse":"3","text":"ನಾನು ಇಲ್ಲಿದ್ದೇನೆ. ಯೆಹೋವ ದೇವರ ಮುಂದೆಯೂ, ಅವರ ಅಭಿಷಿಕ್ತನ ಮುಂದೆಯೂ ನನಗೆ ವಿರೋಧವಾಗಿ ಸಾಕ್ಷಿ ಕೊಡಿರಿ. ನಾನು ಯಾರ ಎತ್ತನ್ನಾದರೂ, ಕತ್ತೆಯನ್ನಾದರೂ ತೆಗೆದುಕೊಂಡೆನೋ? ಯಾರಿಗಾದರೂ ವಂಚನೆ ಮಾಡಿದೆನೋ? ಯಾರನ್ನಾದರೂ ಹಿಂಸಿಸಿದೆನೋ? ಯಾರಿಂದಲಾದರೂ ಕಣ್ಣಿಗೆ ಮರೆಮಾಡುವ ಲಂಚವನ್ನು ತೆಗೆದುಕೊಂಡೆನೋ? ಹೀಗಿದ್ದರೆ ಹೇಳಿರಿ, ತಿರುಗಿಕೊಡುತ್ತೇನೆ,” ಎಂದನು."},{"book":"1 ಸಮುಯೇಲ","chapter":"12","verse":"4","text":"ಅವರು, “ನೀನು ನಮಗೆ ವಂಚನೆ ಮಾಡಲಿಲ್ಲ, ನಮ್ಮನ್ನು ಹಿಂಸಿಸಲಿಲ್ಲ, ನೀನು ಯಾರ ಕೈಯಿಂದಲೂ ಏನೂ ತೆಗೆದುಕೊಳ್ಳಲಿಲ್ಲ,” ಎಂದರು."},{"book":"1 ಸಮುಯೇಲ","chapter":"12","verse":"5","text":"ಆಗ ಅವನು ಅವರಿಗೆ, “ನೀವು ನನ್ನಲ್ಲಿ ಏನಾದರೂ ಕಂಡು ಹಿಡಿಯಲಿಲ್ಲವೆಂಬುದಕ್ಕೆ ಯೆಹೋವ ದೇವರೇ ನಿಮಗೆ ಸಾಕ್ಷಿಯಾಗಿದ್ದಾರೆ. ಅವರ ಅಭಿಷಿಕ್ತನು ಈ ಹೊತ್ತು ಸಾಕ್ಷಿಯಾಗಿದ್ದಾನೆ,” ಎಂದನು."},{"book":"1 ಸಮುಯೇಲ","chapter":"12","verse":"6","text":"ಆಗ ಸಮುಯೇಲನು ಜನರಿಗೆ, “ಮೋಶೆಯನ್ನೂ, ಆರೋನನನ್ನೂ ಮುಂದಕ್ಕೆ ತಂದವರೂ, ನಿಮ್ಮ ಪಿತೃಗಳನ್ನು ಈಜಿಪ್ಟ್ ದೇಶದೊಳಗಿಂದ ಬರಮಾಡಿದ ಯೆಹೋವ ದೇವರೇ ಇದಕ್ಕೆ ಸಾಕ್ಷಿ."},{"book":"1 ಸಮುಯೇಲ","chapter":"12","verse":"7","text":"ಆದ್ದರಿಂದ ಈಗ ನಿಲ್ಲಿರಿ. ಯೆಹೋವ ದೇವರು ನಿಮಗೂ, ನಿಮ್ಮ ಪಿತೃಗಳಿಗೂ ಮಾಡಿದ ಸಮಸ್ತ ನೀತಿಯುಳ್ಳ ಕ್ರಿಯೆಗಳ ವಿಷಯ ಯೆಹೋವ ದೇವರ ಮುಂದೆ ನಿಮಗೆ ನ್ಯಾಯ ಹೇಳುತ್ತೇನೆ."},{"book":"1 ಸಮುಯೇಲ","chapter":"12","verse":"8","text":"“ಯಾಕೋಬನು ಈಜಿಪ್ಟಿಗೆ ಬಂದ ತರುವಾಯ, ನಿಮ್ಮ ತಂದೆಗಳು ಯೆಹೋವ ದೇವರಿಗೆ ಮೊರೆಯಿಟ್ಟರು. ಆಗ ಯೆಹೋವ ದೇವರು ಮೋಶೆಯನ್ನೂ, ಆರೋನನನ್ನೂ ಕಳುಹಿಸಿದರು. ಇವರು ನಿಮ್ಮ ಪಿತೃಗಳನ್ನು ಈಜಿಪ್ಟಿನಿಂದ ಕರೆತಂದು, ಅವರನ್ನು ಈ ದೇಶದಲ್ಲಿ ವಾಸಿಸುವಂತೆ ಮಾಡಿದರು."},{"book":"1 ಸಮುಯೇಲ","chapter":"12","verse":"9","text":"“ಆದರೆ ಅವರು ತಮ್ಮ ದೇವರಾದ ಯೆಹೋವ ದೇವರನ್ನು ಮರೆತು ಹೋದಾಗ, ದೇವರು ಅವರನ್ನು ಹಾಚೋರಿನ ಸೈನ್ಯಾಧಿಪತಿಯಾದ ಸೀಸೆರನ ಕೈಗೂ, ಫಿಲಿಷ್ಟಿಯರಿಗೂ, ಮೋವಾಬ್ ರಾಜನಿಗೂ ಮಾರಿಬಿಟ್ಟರು."},{"book":"1 ಸಮುಯೇಲ","chapter":"12","verse":"10","text":"ಇವರು ಅವರ ಸಂಗಡ ಯುದ್ಧಮಾಡಿದರು. ಆದ್ದರಿಂದ ಅವರು ಯೆಹೋವ ದೇವರಿಗೆ ಮೊರೆಯಿಟ್ಟು, ‘ನಾವು ಯೆಹೋವ ದೇವರಾದ ನಿಮ್ಮನ್ನು ಬಿಟ್ಟು ಬಾಳನನ್ನೂ, ಅಷ್ಟೋರೆತನನ್ನೂ ಸೇವಿಸಿದ್ದರಿಂದ ಪಾಪಮಾಡಿದೆವು. ಈಗ ನೀವು ನಮ್ಮ ಶತ್ರುಗಳ ಕೈಯಿಂದ ನಮ್ಮನ್ನು ಬಿಡಿಸಿರಿ; ನಾವು ನಿಮ್ಮ ಸೇವೆ ಮಾಡುವೆವು,’ ಎಂದರು."},{"book":"1 ಸಮುಯೇಲ","chapter":"12","verse":"11","text":"ಆಗ ಯೆಹೋವ ದೇವರು ಯೆರುಬ್ಬಾಳನನ್ನೂ, ಬಾರಾಕನನ್ನೂ,12:11 ಬಾರಾಕ ಹೀಬ್ರೂ ಭಾಷೆಯಲ್ಲಿ ಬೆದಾನ್ ಯೆಫ್ತಾಹನನ್ನೂ, ಸಮುಯೇಲನನ್ನೂ ಕಳುಹಿಸಿ, ನಿಮ್ಮ ಸಮಸ್ತ ದಿಕ್ಕಿನಲ್ಲಿರುವ ನಿಮ್ಮ ಶತ್ರುಗಳ ಕೈಯಿಂದ ಬಿಡಿಸಿ, ನೀವು ಸುರಕ್ಷಿತವಾಗಿ ವಾಸಿಸುವಂತೆ ಮಾಡಿದರು."},{"book":"1 ಸಮುಯೇಲ","chapter":"12","verse":"12","text":"“ಆದರೆ ಅಮ್ಮೋನ್ಯರ ಅರಸನಾದ ನಾಹಾಷನು ನಿಮಗೆ ವಿರೋಧವಾಗಿ ಯುದ್ಧಮಾಡಲು ಬರುವುದನ್ನು ಕಂಡಾಗ, ನಿಮ್ಮ ದೇವರಾದ ಯೆಹೋವ ದೇವರೇ ನಿಮಗೆ ಅರಸರಾಗಿದ್ದರು. ಆಗ ನೀವು, ‘ನಮಗೆ ಹಾಗೆ ಬೇಡ, ಒಬ್ಬ ಅರಸನು ನಮ್ಮನ್ನು ಆಳಬೇಕು,’ ಎಂದಿರಿ."},{"book":"1 ಸಮುಯೇಲ","chapter":"12","verse":"13","text":"ಈಗ ನೀವು ಆರಿಸಿಕೊಂಡು ಅಪೇಕ್ಷಿಸಿದ ಅರಸನು ಇಲ್ಲಿ ಇದ್ದಾನೆ. ಯೆಹೋವ ದೇವರು ನಿಮ್ಮ ಮೇಲೆ ಅವನನ್ನು ಅರಸನನ್ನಾಗಿ ನೇಮಿಸಿದ್ದಾರೆ."},{"book":"1 ಸಮುಯೇಲ","chapter":"12","verse":"14","text":"ನೀವು ಯೆಹೋವ ದೇವರ ಮಾತಿಗೆ ವಿರೋಧವಾಗಿ ತಿರುಗಿ ಬೀಳದೆ ಯೆಹೋವ ದೇವರಿಗೆ ಭಯಪಟ್ಟು ಅವರನ್ನು ಸೇವಿಸಿ, ಅವರ ಮಾತಿಗೆ ವಿಧೇಯರಾದರೆ ನೀವೂ, ನಿಮ್ಮ ಮೇಲೆ ಆಳುವ ಅರಸನೂ ನಿಮ್ಮ ದೇವರಾದ ಯೆಹೋವ ದೇವರನ್ನು ತಪ್ಪದೆ ಹಿಂಬಾಲಿಸುವಿರಿ."},{"book":"1 ಸಮುಯೇಲ","chapter":"12","verse":"15","text":"ನೀವು ಯೆಹೋವ ದೇವರ ಮಾತಿಗೆ ವಿಧೇಯರಾಗದಿದ್ದರೆ, ಯೆಹೋವ ದೇವರ ಆಜ್ಞೆಗೆ ವಿರೋಧವಾಗಿ ತಿರುಗಿಬಿದ್ದರೆ, ಯೆಹೋವ ದೇವರ ಹಸ್ತವು ನಿಮ್ಮ ಪಿತೃಗಳಿಗೆ ವಿರೋಧವಾಗಿದ್ದಂತೆಯೇ ನಿಮಗೂ ವಿರೋಧವಾಗಿರುವುದು."},{"book":"1 ಸಮುಯೇಲ","chapter":"12","verse":"16","text":"“ಈಗ ನಿಂತುಕೊಂಡು ಯೆಹೋವ ದೇವರು ನಿಮ್ಮ ಕಣ್ಣುಗಳ ಮುಂದೆ ಮಾಡುವ ಈ ಮಹತ್ಕಾರ್ಯವನ್ನು ನೋಡಿರಿ."},{"book":"1 ಸಮುಯೇಲ","chapter":"12","verse":"17","text":"ಈ ದಿನ ಗೋಧಿಯ ಸುಗ್ಗಿ ಅಲ್ಲವೋ? ನೀವು ನಿಮಗೆ ಒಬ್ಬ ಅರಸನನ್ನು ಕೇಳಿದ್ದರಿಂದ, ಯೆಹೋವ ದೇವರ ದೃಷ್ಟಿಗೆ ನೀವು ಮಾಡಿದ ನಿಮ್ಮ ಕೆಟ್ಟತನವು ಹೆಚ್ಚಾಗಿದೆ ಎಂದು ತಿಳಿದುಕೊಂಡು ನೋಡುವ ಹಾಗೆ, ನಾನು ಯೆಹೋವ ದೇವರಿಗೆ ಮೊರೆಯಿಡುವೆನು. ಆಗ ಅವರು ಗುಡುಗನ್ನೂ, ಮಳೆಯನ್ನೂ ಕಳುಹಿಸುವರು,” ಎಂದನು."},{"book":"1 ಸಮುಯೇಲ","chapter":"12","verse":"18","text":"ಸಮುಯೇಲನು ಯೆಹೋವ ದೇವರಿಗೆ ಮೊರೆ ಇಟ್ಟಿದ್ದರಿಂದ, ಆ ದಿವಸದಲ್ಲೇ ಯೆಹೋವ ದೇವರು ಗುಡುಗನ್ನೂ, ಮಳೆಯನ್ನೂ ಕಳುಹಿಸಿದರು. ಆಗ ಜನರೆಲ್ಲರು ಯೆಹೋವ ದೇವರಿಗೂ, ಸಮುಯೇಲನಿಗೂ ಬಹಳವಾಗಿ ಭಯಪಟ್ಟರು."},{"book":"1 ಸಮುಯೇಲ","chapter":"12","verse":"19","text":"ಜನರೆಲ್ಲರು ಸಮುಯೇಲನಿಗೆ, “ನಾವು ಸಾಯದ ಹಾಗೆ ನಿನ್ನ ದೇವರಾದ ಯೆಹೋವ ದೇವರಿಗೆ ನಿನ್ನ ಸೇವಕರಿಗೋಸ್ಕರ ಪ್ರಾರ್ಥನೆ ಮಾಡು. ಏಕೆಂದರೆ ನಮಗೆ ಒಬ್ಬ ಅರಸನು ಬೇಕೆಂದು ಕೇಳಿ, ನಮ್ಮ ಸಮಸ್ತ ಪಾಪಗಳಿಗೆ ಕೆಟ್ಟದ್ದನ್ನು ಕೂಡಿಸಿದ್ದೇವೆ,” ಎಂದು ಹೇಳಿದರು."},{"book":"1 ಸಮುಯೇಲ","chapter":"12","verse":"20","text":"ಆಗ ಸಮುಯೇಲನು ಜನರಿಗೆ, “ನೀವು ಭಯಪಡಬೇಡಿರಿ. ಈ ಕೆಟ್ಟತನವನ್ನೆಲ್ಲಾ ಮಾಡಿದ್ದೀರಿ. ಆದರೂ ಯೆಹೋವ ದೇವರನ್ನು ಬಿಟ್ಟು ತಿರುಗದೆ, ನಿಮ್ಮ ಪೂರ್ಣಹೃದಯದಿಂದ ಯೆಹೋವ ದೇವರನ್ನು ಸೇವಿಸಿರಿ."},{"book":"1 ಸಮುಯೇಲ","chapter":"12","verse":"21","text":"ವ್ಯರ್ಥವಾದ ವಸ್ತುಗಳ ಹಿಂದೆ ಹೋಗಬೇಡಿರಿ. ಅವು ನಿಮಗೆ ಒಳ್ಳೆಯದನ್ನು ಮಾಡಲಾರದವುಗಳೂ ನಿಮ್ಮನ್ನು ಬಿಡಿಸಲಾರದವುಗಳೂ ಆಗಿವೆ. ಏಕೆಂದರೆ ಅವು ವ್ಯರ್ಥವಾದವುಗಳಾಗಿವೆ."},{"book":"1 ಸಮುಯೇಲ","chapter":"12","verse":"22","text":"ಏಕೆಂದರೆ ಯೆಹೋವ ದೇವರು ತಮ್ಮ ಮಹತ್ತಾದ ಹೆಸರಿಗೋಸ್ಕರ ತಮ್ಮ ಜನರನ್ನು ಕೈಬಿಡುವುದಿಲ್ಲ. ನಿಮ್ಮನ್ನು ತಮ್ಮ ಜನರಾಗಿ ಮಾಡಿಕೊಳ್ಳಲು ಇಚ್ಛೈಸಿದ್ದಾರಲ್ಲಾ?"},{"book":"1 ಸಮುಯೇಲ","chapter":"12","verse":"23","text":"ಇದಲ್ಲದೆ ನಾನು ನಿಮಗೋಸ್ಕರ ಪ್ರಾರ್ಥನೆ ಮಾಡದೆ, ಯೆಹೋವ ದೇವರಿಗೆ ವಿರೋಧವಾಗಿ ಮಾಡುವ ಪಾಪವು ನನಗೆ ದೂರವಾಗಿರಲಿ. ಉತ್ತಮವಾದ, ಸರಿಯಾದ ಮಾರ್ಗವನ್ನು ನಿಮಗೆ ಬೋಧಿಸುವೆನು."},{"book":"1 ಸಮುಯೇಲ","chapter":"12","verse":"24","text":"ಆದರೆ ನೀವು ಯೆಹೋವ ದೇವರಿಗೆ ಭಯಪಟ್ಟು, ನಿಮ್ಮ ಪೂರ್ಣಹೃದಯದಿಂದ ನಂಬಿಗಸ್ತರಾಗಿ ಅವರನ್ನು ಸೇವಿಸಿರಿ. ಏಕೆಂದರೆ ಅವರು ನಿಮಗೋಸ್ಕರ ಎಂಥ ಮಹತ್ತಾದ ಕಾರ್ಯಗಳನ್ನು ಮಾಡಿದರೆಂದು ಆಲೋಚಿಸಿರಿ."},{"book":"1 ಸಮುಯೇಲ","chapter":"12","verse":"25","text":"ನೀವು ಕೆಟ್ಟತನವನ್ನು ಇನ್ನೂ ಮಾಡಿದರೆ, ನೀವೂ ನಿಮ್ಮ ಅರಸನೂ ಸಹ ನಾಶವಾಗಿಹೋಗುವಿರಿ,” ಎಂದನು."}]}