{"data":[{"book":"1 ಸಮುಯೇಲ","chapter":"16","verse":"1","text":"ಯೆಹೋವ ದೇವರು ಸಮುಯೇಲನಿಗೆ, “ಇಸ್ರಾಯೇಲಿನ ಅರಸನಾಗಿರದ ಹಾಗೆ ನಾನು ಅಲಕ್ಷ್ಯಮಾಡಿದ ಸೌಲನಿಗೋಸ್ಕರ ನೀನು ಎಷ್ಟರವರೆಗೆ ದುಃಖವುಳ್ಳವನಾಗಿರುವೆ? ನೀನು ನಿನ್ನ ಕೊಂಬನ್ನು ತೈಲದಿಂದ ತುಂಬಿಸಿಕೊಂಡು ಬಾ. ಬೇತ್ಲೆಹೇಮಿನವನಾದ ಇಷಯನ ಬಳಿಗೆ ನಿನ್ನನ್ನು ಕಳುಹಿಸುವೆನು. ಏಕೆಂದರೆ ಅವನ ಮಕ್ಕಳಲ್ಲಿ ನಾನು ಒಬ್ಬನನ್ನು ಅರಸನಾಗಿ ಆಯ್ದುಕೊಂಡೆನು,” ಎಂದರು."},{"book":"1 ಸಮುಯೇಲ","chapter":"16","verse":"2","text":"ಆಗ ಸಮುಯೇಲನು, “ನಾನು ಹೋಗುವುದು ಹೇಗೆ? ಸೌಲನು ಅದನ್ನು ಕೇಳಿದರೆ, ನನ್ನನ್ನು ಕೊಂದುಹಾಕುವನು,” ಎಂದನು."},{"book":"1 ಸಮುಯೇಲ","chapter":"16","verse":"3","text":"ಇಷಯನನ್ನು ಯಜ್ಞವನ್ನು ಅರ್ಪಿಸುವುದಕ್ಕೆ ಕರೆಯಬೇಕು; ಆಗ ನೀನು ಮಾಡಬೇಕಾದದ್ದನ್ನು ನಾನು ನಿನಗೆ ತಿಳಿಸುವೆನು. ನಾನು ನಿನಗೆ ಯಾರನ್ನು ತೋರಿಸುತ್ತೇನೋ, ಅವನನ್ನು ನೀನು ನನಗೋಸ್ಕರ ಅಭಿಷೇಕಿಸಬೇಕು,” ಎಂದರು."},{"book":"1 ಸಮುಯೇಲ","chapter":"16","verse":"4","text":"ಯೆಹೋವ ದೇವರು ಹೇಳಿದ ಪ್ರಕಾರ ಸಮುಯೇಲನು ಮಾಡಿ, ಬೇತ್ಲೆಹೇಮಿಗೆ ಬಂದನು. ಆಗ ಊರಿನ ಹಿರಿಯರು ಅವನ ಬರುವಿಕೆಯನ್ನು ಕಂಡು ನಡುಗಿ, ಅವನಿಗೆ, “ಸಮಾಧಾನವಾಗಿ ಬಂದೆಯೋ?” ಎಂದರು."},{"book":"1 ಸಮುಯೇಲ","chapter":"16","verse":"5","text":"ಅದಕ್ಕವನು, “ಸಮಾಧಾನವೇ, ಯೆಹೋವ ದೇವರಿಗೆ ಬಲಿಯನ್ನು ಅರ್ಪಿಸ ಬಂದೆನು. ನೀವು ನಿಮ್ಮನ್ನು ಪರಿಶುದ್ಧ ಮಾಡಿಕೊಂಡು ನನ್ನ ಸಂಗಡ ಯಜ್ಞಮಾಡುವುದಕ್ಕೆ ಬನ್ನಿರಿ,” ಎಂದನು. ಇಷಯನನ್ನೂ, ಅವನ ಮಕ್ಕಳನ್ನೂ ಶುದ್ಧಮಾಡಿ, ಅವರನ್ನು ಯಜ್ಞಮಾಡುವುದಕ್ಕೆ ಕರೆದನು."},{"book":"1 ಸಮುಯೇಲ","chapter":"16","verse":"6","text":"ಅವರು ಬಂದಾಗ, ಅವನು ಎಲೀಯಾಬನನ್ನು ಕಂಡು, “ನಿಶ್ಚಯವಾಗಿ ಯೆಹೋವ ದೇವರ ಅಭಿಷಿಕ್ತನು ಅವರ ಮುಂದೆ ಇದ್ದಾನೆ,” ಎಂದುಕೊಂಡನು."},{"book":"1 ಸಮುಯೇಲ","chapter":"16","verse":"7","text":"ಆದರೆ ಯೆಹೋವ ದೇವರು ಸಮುಯೇಲನಿಗೆ, “ನೀನು ಅವನ ರೂಪವನ್ನೂ, ಅವನ ದೇಹದ ಎತ್ತರವನ್ನೂ ದೃಷ್ಟಿಸಬೇಡ. ಏಕೆಂದರೆ ಅವನನ್ನು ನಾನು ತಿರಸ್ಕರಿಸಿದೆನು; ಏಕೆಂದರೆ ಯೆಹೋವ ದೇವರು ಮನುಷ್ಯರಂತೆ ಹೊರಗಿನ ತೋರಿಕೆಯನ್ನು ಮಾತ್ರ ನೋಡದೆ, ಹೃದಯವನ್ನೇ ನೋಡುವರು,” ಎಂದನು."},{"book":"1 ಸಮುಯೇಲ","chapter":"16","verse":"8","text":"ಆಗ ಇಷಯನು ಅಬೀನಾದಾಬನನ್ನು ಕರೆದು ಅವನನ್ನು ಸಮುಯೇಲನ ಮುಂದೆ ಬರಮಾಡಿದನು. ಆದರೆ ಅವನು ಇವನನ್ನು, “ಯೆಹೋವ ದೇವರು ಆರಿಸಿಕೊಳ್ಳಲಿಲ್ಲ,” ಎಂದನು."},{"book":"1 ಸಮುಯೇಲ","chapter":"16","verse":"9","text":"ಇಷಯನು ಶಮ್ಮನನ್ನು ಬರಮಾಡಿದನು; ಆದರೆ ಅವನು, “ಇವನನ್ನು ಯೆಹೋವ ದೇವರು ಆಯ್ದುಕೊಳ್ಳಲಿಲ್ಲ,” ಎಂದನು."},{"book":"1 ಸಮುಯೇಲ","chapter":"16","verse":"10","text":"ಅನಂತರ ಇಷಯನು ತನ್ನ ಏಳುಮಂದಿ ಪುತ್ರರನ್ನು ಸಮುಯೇಲನ ಮುಂದೆ ಬರಮಾಡಿದನು. ಆದರೆ ಸಮುಯೇಲನು ಇಷಯನಿಗೆ, “ಯೆಹೋವ ದೇವರು ಇವರಲ್ಲಿ ಒಬ್ಬನನ್ನಾದರೂ ಆಯ್ದುಕೊಳ್ಳಲಿಲ್ಲ,” ಎಂದನು."},{"book":"1 ಸಮುಯೇಲ","chapter":"16","verse":"11","text":"ಸಮುಯೇಲನು, “ನಿನಗಿರುವ ಮಕ್ಕಳು ಇಷ್ಟೇನೋ?” ಎಂದು ಇಷಯನನ್ನು ಕೇಳಿದನು."},{"book":"1 ಸಮುಯೇಲ","chapter":"16","verse":"12","text":"ಆಗ ಇಷಯನು ಅವನನ್ನು ಕರೆಯಕಳುಹಿಸಿದನು. ಅವನು ಕೆಂಪಾದ ಮೈಬಣ್ಣದವನಾಗಿಯೂ, ಸುಂದರ ಮುಖವುಳ್ಳವನಾಗಿಯೂ, ನೋಟಕ್ಕೆ ಚೆಲುವಿಕೆಯುಳ್ಳವನಾಗಿಯೂ ಇದ್ದನು."},{"book":"1 ಸಮುಯೇಲ","chapter":"16","verse":"13","text":"ಸಮುಯೇಲನು ಎಣ್ಣೆ ಇರುವ ಕೊಂಬನ್ನು ತೆಗೆದುಕೊಂಡು, ಅವನನ್ನು ಅವನ ಸಹೋದರರ ಮಧ್ಯದಲ್ಲಿ ಅಭಿಷೇಕ ಮಾಡಿದನು. ಆ ದಿವಸದಲ್ಲೇ ಯೆಹೋವ ದೇವರ ಆತ್ಮರು ಕೂಡಲೆ ದಾವೀದನ ಮೇಲೆ ಇಳಿದು ಬಂದರು. ಅನಂತರ ಸಮುಯೇಲನು ಎದ್ದು ರಾಮಕ್ಕೆ ಹೋದನು."},{"book":"1 ಸಮುಯೇಲ","chapter":"16","verse":"14","text":"ಯೆಹೋವ ದೇವರ ಆತ್ಮರು ಸೌಲನನ್ನು ಬಿಟ್ಟುಹೋಗಲು, ದೇವರಿಂದ ಬಂದ ದುರಾತ್ಮವು ಅವನನ್ನು ಪೀಡಿಸಿತು."},{"book":"1 ಸಮುಯೇಲ","chapter":"16","verse":"15","text":"ಆಗ ಸೌಲನ ಸೇವಕರು ಅವನಿಗೆ, “ಇಗೋ, ದೇವರಿಂದ ಬಂದ ದುರಾತ್ಮವು ನಿನ್ನನ್ನು ಹೆದರಿಸುತ್ತದೆ."},{"book":"1 ಸಮುಯೇಲ","chapter":"16","verse":"16","text":"ಕಿನ್ನರಿಯನ್ನು ಬಾರಿಸಲು ನಿಪುಣನಾದ ಒಬ್ಬನನ್ನು ಹುಡುಕುವ ಹಾಗೆ ನಮ್ಮ ಒಡೆಯನಾದ ನೀನು ನಿನ್ನ ಸನ್ನಿಧಿಯಲ್ಲಿರುವ ನಿನ್ನ ಸೇವಕರಿಗೆ ಹೇಳಬೇಕು. ದೇವರಿಂದ ಬಂದ ದುರಾತ್ಮವು ನಿನ್ನ ಮೇಲೆ ಬಂದಿರುವಾಗ, ಅವನು ತನ್ನ ಕೈಯಿಂದ ವಾದ್ಯ ಬಾರಿಸಿದರೆ, ನಿನಗೆ ಒಳ್ಳೆಯದಾಗಿರುವುದು,” ಎಂದರು."},{"book":"1 ಸಮುಯೇಲ","chapter":"16","verse":"17","text":"ಸೌಲನು ತನ್ನ ಸೇವಕರಿಗೆ, “ವಾದ್ಯ ಚೆನ್ನಾಗಿ ಬಾರಿಸಬಲ್ಲವನಾದ ಒಬ್ಬನನ್ನು ನನಗೋಸ್ಕರ ನೋಡಿ ನನ್ನ ಬಳಿಗೆ ಕರೆದುಕೊಂಡು ಬನ್ನಿರಿ,” ಎಂದನು."},{"book":"1 ಸಮುಯೇಲ","chapter":"16","verse":"18","text":"ಆಗ ಸೇವಕರಲ್ಲಿ ಒಬ್ಬನು ಅವನಿಗೆ ಉತ್ತರವಾಗಿ, “ವಾದ್ಯ ಬಾರಿಸಲು ನಿಪುಣನಾದಂಥ ಬೇತ್ಲೆಹೇಮಿನವನಾದ ಇಷಯನ ಮಗನನ್ನು ಕಂಡೆನು. ಅವನು ಧೈರ್ಯಶಾಲಿಯೂ, ಪರಾಕ್ರಮಶಾಲಿಯೂ, ರಣಶೂರನೂ, ವಾಕ್ಚತುರನೂ, ಸುಂದರನೂ ಆಗಿದ್ದಾನೆ. ಇದಲ್ಲದೆ ಯೆಹೋವ ದೇವರು ಅವನ ಸಂಗಡ ಇದ್ದಾರೆ,” ಎಂದನು."},{"book":"1 ಸಮುಯೇಲ","chapter":"16","verse":"19","text":"ಆದಕಾರಣ ಸೌಲನು ಇಷಯನ ಬಳಿಗೆ ದೂತರನ್ನು ಕಳುಹಿಸಿ, “ಕುರಿಗಳ ಬಳಿಯಲ್ಲಿ ಇರುವ ನಿನ್ನ ಪುತ್ರನಾದ ದಾವೀದನನ್ನು ನನ್ನ ಬಳಿಗೆ ಕಳುಹಿಸು,” ಎಂದನು."},{"book":"1 ಸಮುಯೇಲ","chapter":"16","verse":"20","text":"ಆಗ ಇಷಯನು ರೊಟ್ಟಿಯನ್ನೂ, ಒಂದು ಬುದ್ದಲಿ ದ್ರಾಕ್ಷಾರಸವನ್ನೂ, ಒಂದು ಮೇಕೆಯ ಮರಿಯನ್ನೂ ಕತ್ತೆಯ ಮೇಲೆ ಹೇರಿ, ತನ್ನ ಮಗನಾದ ದಾವೀದನ ಮೂಲಕ ಸೌಲನಿಗೆ ಕಳುಹಿಸಿದನು."},{"book":"1 ಸಮುಯೇಲ","chapter":"16","verse":"21","text":"ಹಾಗೆಯೇ ದಾವೀದನು ಸೌಲನ ಬಳಿಗೆ ಬಂದು ಅವನ ಸೇವಕನಾದನು. ಸೌಲನು ಇವನನ್ನು ಬಹಳವಾಗಿ ಮೆಚ್ಚಿದನು. ಅವನನ್ನು ತನ್ನ ಆಯುಧ ಹೊರುವವರಲ್ಲಿ ಒಬ್ಬನನ್ನಾಗಿ ನೇಮಿಸಿಕೊಂಡನು."},{"book":"1 ಸಮುಯೇಲ","chapter":"16","verse":"22","text":"ಸೌಲನು ಇಷಯನ ಬಳಿಗೆ ಮನುಷ್ಯನನ್ನು ಕಳುಹಿಸಿ, “ದಾವೀದನು ನನ್ನ ಸಮ್ಮುಖದಲ್ಲಿ ಸೇವೆಮಾಡಲಿ. ಏಕೆಂದರೆ ನಾನು ದಾವೀದನನ್ನು ಮೆಚ್ಚಿದ್ದೇನೆ,” ಎಂದನು."},{"book":"1 ಸಮುಯೇಲ","chapter":"16","verse":"23","text":"ಹಾಗೆಯೇ ದೇವರಿಂದ ಬಂದ ದುರಾತ್ಮವು ಸೌಲನ ಮೇಲೆ ಬಂದಾಗ, ದಾವೀದನು ಕಿನ್ನರಿಯನ್ನು ತೆಗೆದುಕೊಂಡು, ತನ್ನ ಕೈಯಿಂದ ಬಾರಿಸುವನು. ಅದರಿಂದ ಸೌಲನು ಉಪಶಮನ ಹೊಂದಿ ಚೆನ್ನಾಗಿರುವನು; ದುರಾತ್ಮವು ಅವನನ್ನು ಬಿಟ್ಟು ಹೋಗುವುದು."}]}