{"data":[{"book":"1 ಸಮುಯೇಲ","chapter":"23","verse":"1","text":"“ಫಿಲಿಷ್ಟಿಯರು ಕೆಯೀಲಾಕ್ಕೆ ವಿರೋಧವಾಗಿ ಯುದ್ಧಮಾಡಿ ಕಣಗಳನ್ನು ಕೊಳ್ಳೆಮಾಡುತ್ತಿದ್ದಾರೆ,” ಎಂದು ದಾವೀದನಿಗೆ ತಿಳಿಸಿದರು."},{"book":"1 ಸಮುಯೇಲ","chapter":"23","verse":"2","text":"ಆದ್ದರಿಂದ ದಾವೀದನು, “ನಾನು ಈ ಫಿಲಿಷ್ಟಿಯರನ್ನು ಹೊಡೆಯಲು ಹೋಗಲೋ?” ಎಂದು ಯೆಹೋವ ದೇವರನ್ನು ಕೇಳಿದನು."},{"book":"1 ಸಮುಯೇಲ","chapter":"23","verse":"3","text":"ಆಗ ದಾವೀದನ ಜನರು ಅವನಿಗೆ, “ಇಗೋ, ನಾವು ಇಲ್ಲಿ ಯೆಹೂದದಲ್ಲಿರುವಾಗಲೇ ಭಯಪಡುತ್ತೇವೆ. ಆದರೆ ನಾವು ಫಿಲಿಷ್ಟಿಯರ ಸೈನ್ಯಗಳಿಗೆ ವಿರೋಧವಾಗಿ ಕೆಯೀಲಾ ನಗರಕ್ಕೆ ಹೋದರೆ ಎಷ್ಟು ಅಧಿಕವಾದ ಭಯವಾಗುವುದು,” ಎಂದರು."},{"book":"1 ಸಮುಯೇಲ","chapter":"23","verse":"4","text":"ದಾವೀದನು ತಿರುಗಿ ಯೆಹೋವ ದೇವರನ್ನು ಕೇಳಿದನು. ಅದಕ್ಕೆ ಯೆಹೋವ ದೇವರು ಉತ್ತರವಾಗಿ, “ನೀನೆದ್ದು ಕೆಯೀಲಾ ನಗರಕ್ಕೆ ಹೋಗು; ಏಕೆಂದರೆ ನಾನು ಫಿಲಿಷ್ಟಿಯರನ್ನು ನಿನ್ನ ಕೈಯಲ್ಲಿ ಒಪ್ಪಿಸಿಕೊಡುವೆನು,” ಎಂದರು."},{"book":"1 ಸಮುಯೇಲ","chapter":"23","verse":"5","text":"ಹಾಗೆಯೇ ದಾವೀದನೂ, ಅವನ ಜನರೂ ಎದ್ದು ಕೆಯೀಲಾ ನಗರಕ್ಕೆ ಹೋಗಿ, ಫಿಲಿಷ್ಟಿಯರ ಸಂಗಡ ಯುದ್ಧಮಾಡಿ, ಅವರ ಪಶುಗಳನ್ನು ಹಿಡಿದುಕೊಂಡು ಬಂದು, ಅವರನ್ನು ಪೂರ್ಣವಾಗಿ ಸೋಲಿಸಿದರು. ಈ ಪ್ರಕಾರ ದಾವೀದನು ಕೆಯೀಲಾ ನಗರದ ನಿವಾಸಿಗಳನ್ನು ರಕ್ಷಿಸಿದನು."},{"book":"1 ಸಮುಯೇಲ","chapter":"23","verse":"6","text":"ಅಹೀಮೆಲೆಕನ ಮಗ ಅಬಿಯಾತರನು ಕೆಯೀಲಾ ನಗರದಲ್ಲಿ ಇರುವ ದಾವೀದನ ಬಳಿಗೆ ಓಡಿ ಬಂದಾಗ, ಅವನ ಕೈಯಲ್ಲಿ ಏಫೋದು ಇತ್ತು."},{"book":"1 ಸಮುಯೇಲ","chapter":"23","verse":"7","text":"ದಾವೀದನು ಕೆಯೀಲಾ ನಗರಕ್ಕೆ ಬಂದಿದ್ದಾನೆ ಎಂಬ ವಿಷಯ ಸೌಲನಿಗೆ ಮುಟ್ಟಿತು. ಆಗ ಅವನು, “ದೇವರು ಅವನನ್ನು ನನ್ನ ಕೈಯಲ್ಲಿ ಒಪ್ಪಿಸಿಕೊಟ್ಟರು. ಏಕೆಂದರೆ ಅವನು ಬಾಗಿಲುಗಳೂ, ಅಗುಳಿಗಳೂ ಇರುವ ಪಟ್ಟಣದ ಒಳಗೆ ಪ್ರವೇಶಿಸಿದ್ದರಿಂದ ಈಗ ತಪ್ಪಿಸಿಕೊಳ್ಳಲಾರನು,” ಎಂದುಕೊಂಡನು."},{"book":"1 ಸಮುಯೇಲ","chapter":"23","verse":"8","text":"ಆಗ ಸೌಲನು ದಾವೀದನನ್ನೂ, ಅವನ ಜನರನ್ನೂ ಮುತ್ತಿಕೊಳ್ಳಲು ತನ್ನ ಸೈನಿಕರನ್ನು ಯುದ್ಧಕ್ಕೆ ಹೋಗಲು ಕೆಯೀಲಾ ನಗರಕ್ಕೆ ಕರೆದನು."},{"book":"1 ಸಮುಯೇಲ","chapter":"23","verse":"9","text":"ಸೌಲನು ತನಗೆ ಕೇಡನ್ನು ಮಾಡಲು ಗುಟ್ಟಾಗಿ ಯೋಚಿಸುತ್ತಿದ್ದಾನೆಂದು ದಾವೀದನು ತಿಳಿದಿದ್ದರಿಂದ ಯಾಜಕನಾದ ಅಬಿಯಾತರನಿಗೆ, “ಏಫೋದನ್ನು ಇಲ್ಲಿಗೆ ತೆಗೆದುಕೊಂಡು ಬಾ,” ಎಂದನು."},{"book":"1 ಸಮುಯೇಲ","chapter":"23","verse":"10","text":"ಆಗ ದಾವೀದನು, “ಇಸ್ರಾಯೇಲ್ ದೇವರಾದ ಯೆಹೋವ ದೇವರೇ, ಸೌಲನು ಕೆಯೀಲಾ ನಗರಕ್ಕೆ ಬಂದು, ನನ್ನ ನಿಮಿತ್ತ ಪಟ್ಟಣವನ್ನು ಕೆಡಿಸಲು ಹುಡುಕುತ್ತಿದ್ದಾನೆಂದು ನಿಮ್ಮ ಸೇವಕನು ಖಂಡಿತವಾಗಿ ಕೇಳಿದನು."},{"book":"1 ಸಮುಯೇಲ","chapter":"23","verse":"11","text":"ಕೆಯೀಲಾ ಪಟ್ಟಣದವರು ನನ್ನನ್ನು ಅವನ ಕೈಯಲ್ಲಿ ಒಪ್ಪಿಸಿಕೊಡುವರೋ? ನಿಮ್ಮ ಸೇವಕನು ಕೇಳಿದ ಹಾಗೆ ಸೌಲನು ಇಲ್ಲಿಗೆ ಬರುವನೋ? ಇಸ್ರಾಯೇಲಿನ ದೇವರಾದ ಯೆಹೋವ ದೇವರೇ, ದಯಮಾಡಿ ಇದನ್ನು ನಿಮ್ಮ ಸೇವಕನಿಗೆ ತಿಳಿಸಿರಿ,” ಎಂದನು."},{"book":"1 ಸಮುಯೇಲ","chapter":"23","verse":"12","text":"ಅನಂತರ ದಾವೀದನು, “ಕೆಯೀಲಾ ಪಟ್ಟಣದವರು ನನ್ನನ್ನೂ, ನನ್ನ ಜನರನ್ನೂ ಸೌಲನ ಕೈಯಲ್ಲಿ ಒಪ್ಪಿಸಿಕೊಡುವರೋ?” ಎಂದು ಕೇಳಿದನು."},{"book":"1 ಸಮುಯೇಲ","chapter":"23","verse":"13","text":"ಆದ್ದರಿಂದ ದಾವೀದನೂ, ಹೆಚ್ಚು ಕಡಿಮೆ ಆರುನೂರು ಮಂದಿಯಿದ್ದ ತನ್ನ ಜನರೂ ಎದ್ದು ಕೆಯೀಲಾವನ್ನು ಬಿಟ್ಟು ವಿವಿಧ ಕಡೆಗಳಲ್ಲಿ ಅಲೆದಾಡಿದರು. ದಾವೀದನು ಕೆಯೀಲಾದಿಂದ ತಪ್ಪಿಸಿಕೊಂಡು ಹೋದನೆಂದು ಸೌಲನಿಗೆ ಗೊತ್ತಾಗಲು ಅವನು ಪ್ರಯಾಣವನ್ನು ನಿಲ್ಲಿಸಿಬಿಟ್ಟನು."},{"book":"1 ಸಮುಯೇಲ","chapter":"23","verse":"14","text":"ದಾವೀದನು ಅರಣ್ಯದಲ್ಲಿರುವ ಬಲವಾದ ಕೋಟೆಗಳಲ್ಲಿಯೂ, ಜೀಫ್ ಎಂಬ ಮರುಭೂಮಿಯ ಬೆಟ್ಟದಲ್ಲಿಯೂ ವಾಸವಾಗಿದ್ದನು. ಸೌಲನು ದಿನವೂ ಅವನನ್ನು ಹುಡುಕುತ್ತಿದ್ದನು. ಆದರೆ ದೇವರು ದಾವೀದನನ್ನು ಸೌಲನ ಕೈಯಲ್ಲಿ ಒಪ್ಪಿಸಿಕೊಡಲಿಲ್ಲ."},{"book":"1 ಸಮುಯೇಲ","chapter":"23","verse":"15","text":"ತನ್ನ ಪ್ರಾಣವನ್ನು ತೆಗೆಯುವುದಕ್ಕೆ ಸೌಲನು ಹೊರಟಿದ್ದಾನೆಂದು ದಾವೀದನು ತಿಳಿದಾಗ, ಅವನು ಜೀಫ್ ಅರಣ್ಯದ ಹೋರೆಷದಲ್ಲಿ ಅಡಗಿಕೊಂಡಿದ್ದನು."},{"book":"1 ಸಮುಯೇಲ","chapter":"23","verse":"16","text":"ಆಗ ಸೌಲನ ಮಗ ಯೋನಾತಾನನು ಎದ್ದು ಮರುಭೂಮಿಯಲ್ಲಿರುವ ದಾವೀದನ ಬಳಿಗೆ ಹೋಗಿ, ಅವನನ್ನು ದೇವರಲ್ಲಿ ಬಲಪಡಿಸಿ ಸಹಾಯಮಾಡಿದನು."},{"book":"1 ಸಮುಯೇಲ","chapter":"23","verse":"17","text":"ಯೋನಾತಾನನು ಅವನಿಗೆ, “ಭಯಪಡಬೇಡ, ಏಕೆಂದರೆ ನನ್ನ ತಂದೆಯಾದ ಸೌಲನ ಕೈ ನಿನ್ನನ್ನು ಹಿಡಿಯುವುದಿಲ್ಲ. ನೀನು ಇಸ್ರಾಯೇಲಿನ ಮೇಲೆ ಅರಸನಾಗಿರುವಿ. ನಾನು ನಿನಗೆ ಎರಡನೆಯವನಾಗಿರುವೆನು ಮತ್ತು ಹೀಗೆ ಆಗುವುದೆಂದು ನನ್ನ ತಂದೆಯಾದ ಸೌಲನು ಸಹ ತಿಳಿದಿದ್ದಾನೆ,” ಎಂದನು."},{"book":"1 ಸಮುಯೇಲ","chapter":"23","verse":"18","text":"ಅವರಿಬ್ಬರೂ ಯೆಹೋವ ದೇವರ ಮುಂದೆ ಒಡಂಬಡಿಕೆಯನ್ನು ಮಾಡಿಕೊಂಡರು. ದಾವೀದನು ಹೋರೆಷದಲ್ಲಿಯೇ ಉಳಿದನು. ಆದರೆ ಯೋನಾತಾನನು ತನ್ನ ಮನೆಗೆ ಹೋದನು."},{"book":"1 ಸಮುಯೇಲ","chapter":"23","verse":"19","text":"ಆಗ ಜೀಫ್ಯರು ಗಿಬೆಯದಲ್ಲಿರುವ ಸೌಲನ ಬಳಿಗೆ ಬಂದು, “ದಾವೀದನು ನಮ್ಮ ಪಕ್ಷವಾಗಿಯೇ ಹೋರೆಷದ ಗಿರಿಗಳಲ್ಲಿ ಅಂದರೆ ಯೆಷಿಮೋನಿನ ದಕ್ಷಿಣದಲ್ಲಿ ಹಕೀಲಾ ಗುಡ್ಡದಲ್ಲಿರುವ ಘೋರಾರಣ್ಯದಲ್ಲಿ ನಮ್ಮೊಂದಿಗೆ ಅಡಗಿಕೊಂಡಿದ್ದನಲ್ಲವೇ?"},{"book":"1 ಸಮುಯೇಲ","chapter":"23","verse":"20","text":"ಈಗ ಅರಸನೇ, ನೀನು ನಿನ್ನ ಪ್ರಾಣದ ಇಚ್ಛೆ ಇದ್ದ ಹಾಗೆ ಇಳಿದು ಬಾ. ಅವನನ್ನು ಅರಸನ ಕೈಯಲ್ಲಿ ಒಪ್ಪಿಸಿಕೊಡುವ ಭಾರವು ನಮ್ಮದು,” ಎಂದರು."},{"book":"1 ಸಮುಯೇಲ","chapter":"23","verse":"21","text":"ಆಗ ಸೌಲನು, “ನೀವು ನನ್ನ ಮೇಲೆ ಕನಿಕರಪಟ್ಟ ಕಾರಣ, ಯೆಹೋವ ದೇವರಿಂದ ನಿಮಗೆ ಆಶೀರ್ವಾದವಾಗಲಿ."},{"book":"1 ಸಮುಯೇಲ","chapter":"23","verse":"22","text":"ನೀವು ದಯಮಾಡಿ ಹೋಗಿ ಅವನು ಹೆಜ್ಜೆ ಇಡುವ ಸ್ಥಳವನ್ನೂ, ಅಲ್ಲಿ ಅವನನ್ನು ನೋಡಿದವರು ಯಾರು ಎಂಬುದನ್ನೂ ಇನ್ನೂ ಸೂಕ್ಷ್ಮವಾಗಿ ತಿಳಿದುಕೊಂಡು ನೋಡಿರಿ. ಏಕೆಂದರೆ ಅವನು ಬಹು ಉಪಾಯದಿಂದ ಪ್ರವರ್ತಿಸುತ್ತಾನೆಂದು ನನಗೆ ಹೇಳುತ್ತಾರೆ."},{"book":"1 ಸಮುಯೇಲ","chapter":"23","verse":"23","text":"ಅವನು ಅಡಗಿಕೊಂಡಿರುವ ಸಮಸ್ತ ರಹಸ್ಯ ಸ್ಥಳಗಳನ್ನೂ ನೋಡಿ ತಿಳಿದುಕೊಂಡು, ನಿಶ್ಚಯವಾದ ವರ್ತಮಾನವನ್ನು ನನ್ನ ಬಳಿಗೆ ತೆಗೆದುಕೊಂಡು ಬನ್ನಿರಿ. ಆಗ ನಾನು ನಿಮ್ಮ ಸಂಗಡ ಬಂದು ಅವನು ದೇಶದಲ್ಲಿದ್ದರೆ, ಯೆಹೂದದ ಸಹಸ್ರ ಕುಲದಲ್ಲಿಯೂ ಅವನನ್ನು ಹುಡುಕಿ ಅವನನ್ನು ಹಿಡಿಯುವೆನು,” ಎಂದನು."},{"book":"1 ಸಮುಯೇಲ","chapter":"23","verse":"24","text":"ಆದ್ದರಿಂದ ಅವರು ಎದ್ದು ಸೌಲನ ಮುಂದೆ ಜೀಫಕ್ಕೆ ಹೊರಟು ಹೋದರು. ಆದರೆ ದಾವೀದನೂ, ಅವನ ಜನರೂ ಯೆಷಿಮೋನಿನ ದಕ್ಷಿಣ ದಿಕ್ಕಿನಲ್ಲಿ ಇರುವ ಅರಾಬಾ ಎಂಬ ತಗ್ಗಾದ ಪ್ರದೇಶದಲ್ಲಿ ಮಾವೋನಿನ ಮರುಭೂಮಿಯಲ್ಲಿದ್ದರು."},{"book":"1 ಸಮುಯೇಲ","chapter":"23","verse":"25","text":"ಸೌಲನೂ, ಅವನ ಜನರೂ ಅವನನ್ನು ಹುಡುಕಲು ಬಂದರು. ಇದು ದಾವೀದನಿಗೆ ತಿಳಿದಾಗ, ಅವನು ಬಂಡೆಗಳಲ್ಲಿ ಇಳಿದು ಮಾವೋನಿನ ಮರುಭೂಮಿಯಲ್ಲಿ ವಾಸಿಸಿದನು. ಅದನ್ನು ಸೌಲನು ಕೇಳಿ ಮಾವೋನಿನ ಮರುಭೂಮಿಯಲ್ಲಿ ದಾವೀದನನ್ನು ಹಿಂದಟ್ಟಿದನು."},{"book":"1 ಸಮುಯೇಲ","chapter":"23","verse":"26","text":"ಸೌಲನು ಬೆಟ್ಟದ ಇನ್ನೊಂದು ಕಡೆಯಲ್ಲಿ ಹೋದನು. ದಾವೀದನೂ, ಅವನ ಜನರೂ ಬೆಟ್ಟದ ಆ ಕಡೆಯಲ್ಲಿ ಹೋದರು. ಸೌಲನಿಗೆ ಭಯಪಟ್ಟು ತಪ್ಪಿಸಿಕೊಂಡು ಹೋಗಲು ದಾವೀದನು ತ್ವರೆಪಡುತ್ತಿದ್ದರು. ಆಗ ಸೌಲನೂ, ಅವನ ಜನರೂ ಅವರನ್ನು ಹಿಡಿಯುವಂತೆ ಸುತ್ತಿಕೊಂಡರು."},{"book":"1 ಸಮುಯೇಲ","chapter":"23","verse":"27","text":"ಆದರೆ ಒಬ್ಬ ಸೇವಕನು ಸೌಲನ ಬಳಿಗೆ ಬಂದು, “ನೀನು ತ್ವರೆಯಾಗಿ ಬಾ. ಫಿಲಿಷ್ಟಿಯರು ದೇಶದ ಮೇಲೆ ದಂಡೆತ್ತಿ ಬಂದಿದ್ದಾರೆ,” ಎಂದನು."},{"book":"1 ಸಮುಯೇಲ","chapter":"23","verse":"28","text":"ಆದ್ದರಿಂದ ಸೌಲನು ದಾವೀದನನ್ನು ಹಿಂದಟ್ಟುವುದನ್ನು ಬಿಟ್ಟು, ಫಿಲಿಷ್ಟಿಯರಿಗೆ ಎದುರಾಗಿ ಹೋದನು. ಆದಕಾರಣ ಆ ಸ್ಥಳಕ್ಕೆ ಸೇಲಾ ಅಮ್ಮಾಲೆಕೋತ್ ಎಂದರೆ, ಅಡ್ಡ ಬೆಟ್ಟ ಎಂದು ಹೆಸರಿಟ್ಟರು."},{"book":"1 ಸಮುಯೇಲ","chapter":"23","verse":"29","text":"ದಾವೀದನು ಆ ಸ್ಥಳವನ್ನು ಬಿಟ್ಟು ಹೋಗಿ ಏನ್ಗೆದಿಯಲ್ಲಿರುವ ಬಲವಾದ ಗವಿಗಳಲ್ಲಿ ವಾಸಿಸಿದನು."}]}