{"data":[{"book":"1 ಸಮುಯೇಲ","chapter":"25","verse":"1","text":"ಸಮುಯೇಲನು ಮರಣಹೊಂದಿದನು. ಇಸ್ರಾಯೇಲರೆಲ್ಲರು ಕೂಡಿಬಂದು ಅವನಿಗೋಸ್ಕರ ಗೋಳಾಡಿ, ರಾಮದಲ್ಲಿರುವ ಅವನ ಮನೆಯ ಅಂಗಳದಲ್ಲಿ ಅವನನ್ನು ಸಮಾಧಿಮಾಡಿದರು. ಅನಂತರ ದಾವೀದನು ಹೊರಟು ಪಾರಾನ್ ಮರುಭೂಮಿಗೆ ಹೋದನು."},{"book":"1 ಸಮುಯೇಲ","chapter":"25","verse":"2","text":"ಆದರೆ ಕರ್ಮೆಲಿನಲ್ಲಿ ಸೊತ್ತುಗಳಿರುವ ಮಾವೋನಿನ ಒಬ್ಬ ಮನುಷ್ಯನಿದ್ದನು. ಅವನು ಬಹು ಸಿರಿವಂತನಾಗಿದ್ದನು. ಅವನಿಗೆ ಮೂರು ಸಾವಿರ ಕುರಿಗಳೂ ಸಾವಿರ ಮೇಕೆಗಳೂ ಇದ್ದವು."},{"book":"1 ಸಮುಯೇಲ","chapter":"25","verse":"3","text":"ಅವನು ಕರ್ಮೆಲಿನಲ್ಲಿ ತನ್ನ ಕುರಿಗಳ ಉಣ್ಣೆ ಕತ್ತರಿಸುತ್ತಿದ್ದನು. ಈ ಮನುಷ್ಯನ ಹೆಸರು ನಾಬಾಲನು. ಅವನ ಹೆಂಡತಿಯ ಹೆಸರು ಅಬೀಗೈಲಳು. ಆ ಸ್ತ್ರೀಯು ಬಹು ಬುದ್ಧಿವಂತೆ ಹಾಗು ಸುಂದರಿ. ಆದರೆ ಆ ಮನುಷ್ಯನು ಒರಟಾದವನೂ ದುಷ್ಕರ್ಮಿಯೂ ಆಗಿದ್ದನು. ಅವನು ಕಾಲೇಬನ ವಂಶಸ್ಥನು."},{"book":"1 ಸಮುಯೇಲ","chapter":"25","verse":"4","text":"ನಾಬಾಲನು ತನ್ನ ಕುರಿಗಳ ಉಣ್ಣೆ ಕತ್ತರಿಸುವ ವರ್ತಮಾನವನ್ನು ದಾವೀದನು ಮರುಭೂಮಿಯಲ್ಲಿ ಕೇಳಿದನು."},{"book":"1 ಸಮುಯೇಲ","chapter":"25","verse":"5","text":"ಆಗ ದಾವೀದನು ಹತ್ತು ಮಂದಿ ಯುವಕರನ್ನು ಕಳುಹಿಸಿದನು. ದಾವೀದನು ಅವರಿಗೆ, “ನೀವು ಕರ್ಮೆಲಿಗೆ ಹೋಗಿ ನಾಬಾಲನ ಬಳಿಗೆ ಸೇರಿದಾಗ, ನನ್ನ ಹೆಸರಿನಿಂದ ಅವನ ಕ್ಷೇಮಸಮಾಚಾರವನ್ನು ಕೇಳಿ, ಬಾಳುವವನಾದ ಅವನಿಗೆ ಹೇಳಬೇಕಾದದ್ದೇನೆಂದರೆ:"},{"book":"1 ಸಮುಯೇಲ","chapter":"25","verse":"6","text":"‘ನಿನಗೆ ಸಮಾಧಾನವೂ, ನಿನ್ನ ಮನೆಗೆ ಸಮಾಧಾನವೂ ನಿನ್ನ ಸರ್ವಸಂಪತ್ತಿಗೂ ಸಮಾಧಾನವೂ ಆಗಲಿ."},{"book":"1 ಸಮುಯೇಲ","chapter":"25","verse":"7","text":"“ ‘ಈಗ ನಿನಗೆ ಕುರಿಗಳ ಉಣ್ಣೆ ಕತ್ತರಿಸುವವರು ಉಂಟೆಂದು ಕೇಳಿದ್ದೇನೆ. ಆದರೆ ನಮ್ಮ ಸಂಗಡವಿದ್ದ ನಿನ್ನ ಕುರಿಕಾಯುವವರು ಕರ್ಮೆಲಿನಲ್ಲಿದ್ದ ದಿವಸಗಳೆಲ್ಲಾ ನಾವು ಅವರಿಗೆ ತೊಂದರೆಪಡಿಸಲಿಲ್ಲ. ಅವರು ಒಂದಾದರೂ ಕಳೆದುಕೊಳ್ಳಲಿಲ್ಲ."},{"book":"1 ಸಮುಯೇಲ","chapter":"25","verse":"8","text":"ನಿನ್ನ ಸೇವಕರನ್ನು ಕೇಳು. ಅವರು ನಿನಗೆ ಹೇಳುವರು. ಆದ್ದರಿಂದ ಈಗ ಈ ಯುವಕರಿಗೆ ನಿನ್ನ ದೃಷ್ಟಿಯಲ್ಲಿ ದಯೆ ದೊರಕಲಿ. ಏಕೆಂದರೆ ಒಳ್ಳೆಯ ದಿವಸದಲ್ಲಿ ಬಂದೆವು. ನಿನ್ನ ಕೈಯಲ್ಲಿ ದೊರಕುವುದನ್ನು ನಿನ್ನ ಸೇವಕರಿಗೂ, ನಿನ್ನ ಪುತ್ರನಾದ ದಾವೀದನಿಗೂ ದಯಪಾಲಿಸು ಎಂದು ಅವನಿಗೆ ಹೇಳಿರಿ,’ ” ಎಂದು ಅವರನ್ನು ಕಳುಹಿಸಿದನು."},{"book":"1 ಸಮುಯೇಲ","chapter":"25","verse":"9","text":"ದಾವೀದನ ಯುವಕರು ಬಂದು ಈ ಮಾತುಗಳನ್ನೆಲ್ಲಾ ದಾವೀದನ ಹೆಸರಿನಲ್ಲಿ ನಾಬಾಲನಿಗೆ ಹೇಳಿ ಮೌನವಾದರು."},{"book":"1 ಸಮುಯೇಲ","chapter":"25","verse":"10","text":"ನಾಬಾಲನು ದಾವೀದನ ಸೇವಕರಿಗೆ ಉತ್ತರವಾಗಿ, “ದಾವೀದನು ಯಾರು? ಇಷಯನ ಮಗನು ಯಾರು? ತಮ್ಮ ಯಜಮಾನನನ್ನು ಬಿಟ್ಟು ಅಗಲಿ ಹೋಗುವ ಸೇವಕರು ಈ ದಿವಸಗಳಲ್ಲಿ ಅನೇಕರು ಉಂಟು."},{"book":"1 ಸಮುಯೇಲ","chapter":"25","verse":"11","text":"ನಾನು ನನ್ನ ರೊಟ್ಟಿಯನ್ನೂ ನೀರನ್ನೂ ಉಣ್ಣೆ ಕತ್ತರಿಸುವವರಿಗೋಸ್ಕರ ನಾನು ಸಿದ್ಧಮಾಡಿಸಿದ ಮಾಂಸವನ್ನು ತೆಗೆದು, ಎಲ್ಲಿಯವರೆಂದು ನಾನರಿಯದ ಮನುಷ್ಯರಿಗೆ ಕೊಡುವೆನೋ?” ಎಂದನು."},{"book":"1 ಸಮುಯೇಲ","chapter":"25","verse":"12","text":"ಹೀಗೆ ದಾವೀದನ ಯುವಕರು ತಮ್ಮ ಮಾರ್ಗವಾಗಿ ಹಿಂದಕ್ಕೆ ತಿರುಗಿ ದಾವೀದನ ಬಳಿಗೆ ಬಂದು, ಈ ಮಾತುಗಳನ್ನೆಲ್ಲಾ ತಿಳಿಸಿದರು."},{"book":"1 ಸಮುಯೇಲ","chapter":"25","verse":"13","text":"ಆಗ ದಾವೀದನು ತನ್ನ ಜನರಿಗೆ, “ನಿಮ್ಮಲ್ಲಿ ಒಬ್ಬೊಬ್ಬನೂ ನಿಮ್ಮ ಖಡ್ಗವನ್ನು ಸೊಂಟಕ್ಕೆ ಕಟ್ಟಿಕೊಳ್ಳಿರಿ,” ಎಂದನು. ಪ್ರತಿಯೊಬ್ಬನೂ ತನ್ನ ಖಡ್ಗವನ್ನು ಸೊಂಟಕ್ಕೆ ಕಟ್ಟಿಕೊಂಡನು. ಹಾಗೆಯೇ ದಾವೀದನೂ ತನ್ನ ಖಡ್ಗವನ್ನು ಸೊಂಟಕ್ಕೆ ಕಟ್ಟಿಕೊಂಡನು. ದಾವೀದನ ಹಿಂದೆ ಹೆಚ್ಚು ಕಡಿಮೆ ನಾನೂರು ಮಂದಿ ಹೋದರು. ಇನ್ನೂರು ಮಂದಿ ಸಲಕರಣೆಗಳ ಬಳಿಯಲ್ಲಿ ನಿಂತರು."},{"book":"1 ಸಮುಯೇಲ","chapter":"25","verse":"14","text":"ಆಗ ಕೆಲಸದವರಲ್ಲಿ ಯುವಕನಾದವನೊಬ್ಬನು ನಾಬಾಲನ ಹೆಂಡತಿಯಾದ ಅಬೀಗೈಲಳಿಗೆ, “ನಮ್ಮ ಯಜಮಾನನನ್ನು ವಂದಿಸಲು ದಾವೀದನು ಮರುಭೂಮಿಯಿಂದ ದೂತರನ್ನು ಕಳುಹಿಸಿದನು."},{"book":"1 ಸಮುಯೇಲ","chapter":"25","verse":"15","text":"ಆದರೆ ಇವನು ಅವರನ್ನು ನಿಂದಿಸಿದನು. ಆ ಜನರು ನಮಗೆ ಮಹಾ ಉಪಕಾರಿಗಳಾಗಿದ್ದರು. ನಾವು ಹೊರಗೆ ಇರುವಾಗ ಅವರು ನಮ್ಮಲ್ಲಿ ಸಂಚರಿಸುತ್ತಿದ್ದ ದಿನಗಳೆಲ್ಲಾ ನಾವು ತೊಂದರೆ ಪಡಲಿಲ್ಲ. ಒಂದನ್ನಾದರೂ ಕಳೆದುಕೊಳ್ಳಲಿಲ್ಲ."},{"book":"1 ಸಮುಯೇಲ","chapter":"25","verse":"16","text":"ಇದಲ್ಲದೆ ಅವರ ಸಂಗಡ ನಾವು ಕುರಿಗಳನ್ನು ಮೇಯಿಸಿಕೊಂಡು ಇದ್ದ ದಿನಗಳೆಲ್ಲಾ ನಮಗೆ ಅವರು ರಾತ್ರಿ ಹಗಲು ಒಂದು ಕೋಟೆಯಂತೆ ಗೋಡೆಯಾಗಿದ್ದರು."},{"book":"1 ಸಮುಯೇಲ","chapter":"25","verse":"17","text":"ಈಗ ನೀನು ಮಾಡಬೇಕಾದದ್ದೇನೆಂದು ಆಲೋಚಿಸಿ ನೋಡು. ಏಕೆಂದರೆ ಕೇಡು ನಮ್ಮ ಯಜಮಾನನ ಮೇಲೂ ಅವನ ಮನೆಯ ಮೇಲೆಯೂ ನಿಶ್ಚಯವಾಗಿದೆ. ದುಷ್ಟನಾಗಿರುವ ಅವನ ಸಂಗಡ ಮಾತನಾಡುವುದು ಅಸಾಧ್ಯ,” ಎಂದನು."},{"book":"1 ಸಮುಯೇಲ","chapter":"25","verse":"18","text":"ಆಗ ಅಬೀಗೈಲಳು ತೀವ್ರವಾಗಿ ಇನ್ನೂರು ರೊಟ್ಟಿಗಳನ್ನೂ ಎರಡು ಬುದ್ದಲಿ ದ್ರಾಕ್ಷಾರಸವನ್ನೂ ಬೇಯಿಸಿದ ಐದು ಕುರಿಗಳ ಮಾಂಸವನ್ನೂ ಐವತ್ತು ಸೇರು ಹುರಿದ ಧಾನ್ಯವನ್ನೂ ಒಣಗಿದ ನೂರು ದ್ರಾಕ್ಷಿ ಗೊನೆಗಳನ್ನೂ ಒಣಗಿದ ಇನ್ನೂರು ಅಂಜೂರದ ಉಂಡೆಗಳನ್ನೂ ಕತ್ತೆಗಳ ಮೇಲೆ ಹೇರಿಸಿಕೊಂಡು,"},{"book":"1 ಸಮುಯೇಲ","chapter":"25","verse":"19","text":"ತನ್ನ ಸೇವಕರಿಗೆ, “ನನಗೆ ಮುಂದಾಗಿ ಹೋಗಿರಿ. ನಾನು ನಿಮ್ಮ ಹಿಂದೆ ಬರುವೆನು,” ಎಂದು ಹೇಳಿದಳು. ಆದರೆ ತನ್ನ ಗಂಡನಾದ ನಾಬಾಲನಿಗೆ ಇದನ್ನು ತಿಳಿಸಲಿಲ್ಲ."},{"book":"1 ಸಮುಯೇಲ","chapter":"25","verse":"20","text":"ಆಗ, ಅವಳು ಒಂದು ಕತ್ತೆಯ ಮೇಲೆ ಹತ್ತಿಕೊಂಡು ಮಾರ್ಗದಲ್ಲಿ ಬೆಟ್ಟದ ಮರೆಗೆ ಬಂದಾಗ, ದಾವೀದನೂ ಅವನ ಜನರೂ ಅವಳಿಗೆ ಎದುರಾಗಿ ಇಳಿದು ಬಂದರು. ಅವಳು ಅವರನ್ನು ಎದುರುಗೊಂಡಳು."},{"book":"1 ಸಮುಯೇಲ","chapter":"25","verse":"21","text":"ಅಷ್ಟರಲ್ಲಿ ದಾವೀದನು ತನ್ನ ಜನರಿಗೆ, “ಅಡವಿಯಲ್ಲಿದ್ದ ಇವನ ಆಸ್ತಿಯಲ್ಲಿ ಏನೂ ನಷ್ಟವಾಗದಂತೆ ನಾನು ಕಾಪಾಡಿದ್ದು ವ್ಯರ್ಥವಾಯಿತು. ಅವನು ನಾನು ಮಾಡಿದ ಉಪಕಾರಕ್ಕೆ ಅಪಕಾರ ಮಾಡಿದ್ದಾನೆ."},{"book":"1 ಸಮುಯೇಲ","chapter":"25","verse":"22","text":"ಬೆಳಗಾಗುವಷ್ಟರಲ್ಲಿ ಅವನ ಜನರಲ್ಲಿ ನಾನು ಒಬ್ಬ ಗಂಡಸನನ್ನಾದರೂ ಉಳಿಸಿದರೆ, ದೇವರು ದಾವೀದನಾದ ನನಗೆ ಹೀಗೆಯೂ ಇದಕ್ಕಿಂತ ಅಧಿಕವಾಗಿಯೂ ಮಾಡಲಿ,” ಎಂದು ಹೇಳಿದ್ದನು."},{"book":"1 ಸಮುಯೇಲ","chapter":"25","verse":"23","text":"ಅಬೀಗೈಲಳು ದಾವೀದನನ್ನು ಕಂಡಾಗ, ಕತ್ತೆಯಿಂದಿಳಿದು ದಾವೀದನಿಗೆ ಎದುರಾಗಿ ಹೋಗಿ, ಅವನ ಮುಂದೆ ಬೋರಲು ಬಿದ್ದು ನಮಸ್ಕರಿಸಿದಳು."},{"book":"1 ಸಮುಯೇಲ","chapter":"25","verse":"24","text":"ಆಮೇಲೆ ಅವನ ಪಾದಗಳ ಮೇಲೆ ಬಿದ್ದು, “ನನ್ನ ಒಡೆಯನೇ, ಈ ಅಕ್ರಮವು ನನ್ನ ಮೇಲಿರಲಿ; ದಯಮಾಡಿ ನಿನ್ನ ದಾಸಿಯಾದ ನಾನು ಮಾತಾಡುವುದಕ್ಕೆ ಅಪ್ಪಣೆಯಾಗಲಿ. ನಿನ್ನ ದಾಸಿಯ ಮಾತುಗಳನ್ನು ಕೇಳು."},{"book":"1 ಸಮುಯೇಲ","chapter":"25","verse":"25","text":"ನನ್ನ ಒಡೆಯನೇ, ದಯಮಾಡಿ ದುಷ್ಟನಾದ ನಾಬಾಲನ ಮೇಲೆ ಲಕ್ಷ್ಯವಿಡಬೇಡ. ಏಕೆಂದರೆ ಅವನ ಹೆಸರು ಹೇಗೋ, ಹಾಗೆಯೇ ಅವನು. ಅವನು ನಾಬಾಲನೆಂಬ ಹೆಸರುಳ್ಳವನು. ಬುದ್ಧಿಹೀನತೆ ಅವನಲ್ಲಿ ಇದೆ. ಆದರೆ ನನ್ನ ಒಡೆಯನಾದ ನೀನು ಕಳುಹಿಸಿದ ನಿನ್ನ ಸೇವಕರನ್ನು ನಿನ್ನ ದಾಸಿಯಾದ ನಾನು ನೋಡಲಿಲ್ಲ."},{"book":"1 ಸಮುಯೇಲ","chapter":"25","verse":"26","text":"ಆದಕಾರಣ ನನ್ನ ಒಡೆಯನೇ, ನೀನು ರಕ್ತ ಚೆಲ್ಲುವುದಕ್ಕೂ, ನಿನ್ನ ಕೈಯಿಂದ ನಿನಗೆ ಮುಯ್ಯಿ ತೀರಿಸಿಕೊಳ್ಳುವುದಕ್ಕೂ ಹೋಗುವುದನ್ನು ದೇವರು ತಡೆದದ್ದರಿಂದ, ಯೆಹೋವ ದೇವರ ಜೀವದಾಣೆ, ನಿನ್ನ ಪ್ರಾಣದ ಜೀವದಾಣೆ ನಿನ್ನ ಶತ್ರುಗಳೂ, ನನ್ನ ಒಡೆಯನಿಗೆ ಕೇಡನ್ನು ಹುಡುಕುವವರೂ ನಾಬಾಲನ ಹಾಗೆಯೇ ಆಗಲಿ."},{"book":"1 ಸಮುಯೇಲ","chapter":"25","verse":"27","text":"ಈಗ ನಿನ್ನ ದಾಸಿಯು ನನ್ನ ಒಡೆಯನಿಗೆ ತೆಗೆದುಕೊಂಡು ಬಂದ ಈ ಕಾಣಿಕೆಯು ನನ್ನ ಒಡೆಯನ ಹೆಜ್ಜೆಯಲ್ಲಿ ನಡೆಯುವವರಿಗೆ ಸಲ್ಲಲಿ."},{"book":"1 ಸಮುಯೇಲ","chapter":"25","verse":"28","text":"“ನೀನು ದಯಮಾಡಿ ನಿನ್ನ ದಾಸಿಯ ತಪ್ಪನ್ನು ಮನ್ನಿಸಬೇಕು. ಏಕೆಂದರೆ ನನ್ನ ಒಡೆಯನು ಯೆಹೋವ ದೇವರ ಯುದ್ಧಗಳನ್ನು ನಡೆಸುತ್ತಾನೆ. ಆದ್ದರಿಂದ ನಿನ್ನ ಜೀವಮಾನದಲ್ಲೆಲ್ಲಾ ನಿನ್ನಲ್ಲಿ ಕೆಟ್ಟತನ ಕಾಣದಿರಲಿ. ಯೆಹೋವ ದೇವರು ನಿಶ್ಚಯವಾಗಿ ನನ್ನ ಒಡೆಯನಾದ ನಿನಗೆ ಶಾಶ್ವತ ರಾಜ್ಯವನ್ನು ಸ್ಥಿರಪಡಿಸುವರು."},{"book":"1 ಸಮುಯೇಲ","chapter":"25","verse":"29","text":"ಈಗ ನಿನ್ನನ್ನು ಹಿಂದಟ್ಟಿ ನಿನ್ನ ಪ್ರಾಣವನ್ನು ಹುಡುಕುವುದಕ್ಕೆ ಒಬ್ಬನು ಎದ್ದಿದ್ದಾನೆ. ಆದರೂ ನನ್ನ ಒಡೆಯನ ಪ್ರಾಣವು ದೇವರಾದ ಯೆಹೋವ ದೇವರ ಬಳಿಯ ಜೀವದ ಕಟ್ಟಿನಲ್ಲಿ ಕಟ್ಟಿರುವುದು. ನಿನ್ನ ಶತ್ರುಗಳ ಪ್ರಾಣವನ್ನು ಕವಣೆಯ ಮಧ್ಯದಲ್ಲಿಟ್ಟು ಎಸೆದ ಹಾಗೆಯೇ ದೇವರು ಎಸೆದುಬಿಡುವರು."},{"book":"1 ಸಮುಯೇಲ","chapter":"25","verse":"30","text":"ಇದಲ್ಲದೆ ನನ್ನ ಒಡೆಯನಾದ ನಿನ್ನನ್ನು ಕುರಿತು ಯೆಹೋವ ದೇವರು ಹೇಳಿದ ಒಳ್ಳೆಯದೆಲ್ಲವನ್ನು ನಿನಗೆ ಮಾಡಿ, ನಿನ್ನನ್ನು ಇಸ್ರಾಯೇಲರ ಮೇಲೆ ನಾಯಕನಾಗಿ ನೇಮಿಸಿದಾಗ,"},{"book":"1 ಸಮುಯೇಲ","chapter":"25","verse":"31","text":"ನೀನು ಸುಮ್ಮನೆ ನಿರಪರಾಧಿಯ ರಕ್ತವನ್ನು ಸುರಿಸಿ ಮುಯ್ಯಿಗೆ ಮುಯ್ಯಿ ತೀರಿಸಿಕೊಂಡದ್ದರಿಂದ ಉಂಟಾಗುವ ಪಶ್ಚಾತ್ತಾಪ ಮನೋವ್ಯಥೆಗಳಿಗೆ ಕಾರಣವಿರುವದಿಲ್ಲ. ಆದರೆ ನನ್ನ ಒಡೆಯನನ್ನು ಯೆಹೋವ ದೇವರು ಚೆನ್ನಾಗಿ ನಡೆಸಿದಾಗ, ನಿನ್ನ ದಾಸಿಯನ್ನು ಜ್ಞಾಪಕಮಾಡಿಕೊಳ್ಳಬೇಕು,” ಎಂದಳು."},{"book":"1 ಸಮುಯೇಲ","chapter":"25","verse":"32","text":"ಆಗ ದಾವೀದನು ಅಬೀಗೈಲಳಿಗೆ, “ನನ್ನನ್ನು ಎದುರುಗೊಳ್ಳುವುದಕ್ಕೆ ಈ ಹೊತ್ತು ನಿನ್ನನ್ನು ಕಳುಹಿಸಿದ ಇಸ್ರಾಯೇಲಿನ ದೇವರಾದ ಯೆಹೋವ ದೇವರಿಗೆ ಸ್ತೋತ್ರವಾಗಲಿ."},{"book":"1 ಸಮುಯೇಲ","chapter":"25","verse":"33","text":"ನಿನ್ನ ಬುದ್ಧಿಮಾತಿಗಾಗಿಯೂ, ನಾನು ರಕ್ತ ಚೆಲ್ಲುವುದಕ್ಕೂ, ನನ್ನ ಕೈಯಿಂದ ನನಗೆ ಮುಯ್ಯಿ ತೀರಿಸಿಕೊಳ್ಳುವುದಕ್ಕೂ ಈ ಹೊತ್ತು ನನ್ನನ್ನು ತಡೆದ ನಿನಗೆ ಆಶೀರ್ವಾದ ಆಗಲಿ."},{"book":"1 ಸಮುಯೇಲ","chapter":"25","verse":"34","text":"ಏಕೆಂದರೆ ನಿನಗೆ ಕೇಡು ಆಗದ ಹಾಗೆ ನನ್ನನ್ನು ತಡೆದ ಇಸ್ರಾಯೇಲಿನ ದೇವರಾದ ಯೆಹೋವ ದೇವರ ಜೀವದಾಣೆ, ನೀನು ತ್ವರೆಯಾಗಿ ನನ್ನನ್ನು ಎದುರುಗೊಳ್ಳದಿದ್ದರೆ, ಉದಯವಾಗುವಷ್ಟರಲ್ಲಿ ನಾಬಾಲನಿಗೆ ಒಬ್ಬನಾದರೂ ಉಳಿಯುತ್ತಿರಲಿಲ್ಲ,” ಎಂದು ಹೇಳಿದನು."},{"book":"1 ಸಮುಯೇಲ","chapter":"25","verse":"35","text":"ಅವಳು ತನಗೆ ತಂದದ್ದನ್ನು ದಾವೀದನು ತೆಗೆದುಕೊಂಡು ಅವಳಿಗೆ, “ನೀನು ಸಮಾಧಾನವಾಗಿ ನಿನ್ನ ಮನೆಗೆ ಹೋಗು; ನಾನು ನಿನ್ನ ಮಾತನ್ನು ಕೇಳಿ ನಿನ್ನ ಮುಖ ದಾಕ್ಷಿಣ್ಯವನ್ನು ನೋಡಿದೆನು,” ಎಂದನು."},{"book":"1 ಸಮುಯೇಲ","chapter":"25","verse":"36","text":"ಅಬೀಗೈಲಳು ನಾಬಾಲನ ಬಳಿಗೆ ಬಂದಾಗ, ಅರಸನ ಔತಣಕ್ಕೆ ಸಮಾನವಾದ ಔತಣ ಅವನ ಮನೆಯಲ್ಲಿತ್ತು. ಅವನು ಬಹಳವಾಗಿ ಕುಡಿದದ್ದರಿಂದ ಅವನ ಹೃದಯವು ಅವನಲ್ಲಿ ಉಲ್ಲಾಸಗೊಂಡಿತ್ತು. ಆದಕಾರಣ ಅವಳು ಉದಯವಾಗುವವರೆಗೆ ಅವನಿಗೆ ಕಡಿಮೆಯಾದದ್ದನ್ನಾಗಲಿ, ಹೆಚ್ಚಾದದ್ದನ್ನಾಗಲಿ ತಿಳಿಸಲಿಲ್ಲ."},{"book":"1 ಸಮುಯೇಲ","chapter":"25","verse":"37","text":"ಉದಯದಲ್ಲಿ ನಾಬಾಲನ ದ್ರಾಕ್ಷಾರಸದ ಅಮಲು ಇಳಿದಾಗ, ಅವನ ಹೆಂಡತಿಯು ಈ ಮಾತುಗಳನ್ನು ಅವನಿಗೆ ತಿಳಿಸಲು, ಹೃದಯಾಘಾತವಾಗಿ ಅವನು ಕಲ್ಲಿನ ಹಾಗಾದನು."},{"book":"1 ಸಮುಯೇಲ","chapter":"25","verse":"38","text":"ಹೆಚ್ಚು ಕಡಿಮೆ ಹತ್ತು ದಿವಸಗಳಾದ ತರುವಾಯ, ಯೆಹೋವ ದೇವರ ದಂಡನೆಯ ನಿಮಿತ್ತ ನಾಬಾಲನು ಸತ್ತುಹೋದನು."},{"book":"1 ಸಮುಯೇಲ","chapter":"25","verse":"39","text":"ನಾಬಾಲನು ಸತ್ತನೆಂದು ದಾವೀದನು ಕೇಳಿದಾಗ, “ನನ್ನ ನಿಂದೆಯ ವ್ಯಾಜ್ಯವನ್ನು ನಾಬಾಲನಿಂದ ವಿಚಾರಿಸಿ, ತನ್ನ ಸೇವಕನನ್ನು ಕೇಡು ಮಾಡಗೊಡದ ಹಾಗೆ ತಡೆದ ಯೆಹೋವ ದೇವರು ಸ್ತುತಿಹೊಂದಲಿ. ಏಕೆಂದರೆ ಯೆಹೋವ ದೇವರು ನಾಬಾಲನ ಕೆಟ್ಟತನವನ್ನು ಅವನ ತಲೆಯ ಮೇಲೆ ಬರಮಾಡಿದರು,” ಎಂದನು."},{"book":"1 ಸಮುಯೇಲ","chapter":"25","verse":"40","text":"ದಾವೀದನ ಸೇವಕರು ಕರ್ಮೆಲಿನಲ್ಲಿರುವ ಅಬೀಗೈಲಳ ಬಳಿಗೆ ಬಂದಾಗ ಅವಳಿಗೆ, “ದಾವೀದನು ನಿನ್ನನ್ನು ತನಗೆ ಹೆಂಡತಿಯಾಗಿ ತೆಗೆದುಕೊಳ್ಳುವುದಕ್ಕಾಗಿ ನಮ್ಮನ್ನು ನಿನ್ನ ಬಳಿಗೆ ಕಳುಹಿಸಿದನು,” ಎಂದು ಹೇಳಿದರು."},{"book":"1 ಸಮುಯೇಲ","chapter":"25","verse":"41","text":"ಆಗ ಅವಳು ಎದ್ದು ಬೋರಲು ಬಿದ್ದು, “ನಿನ್ನ ದಾಸಿಯಾದ ನಾನು ನನ್ನ ಒಡೆಯನ ಸೇವಕರ ಪಾದಗಳನ್ನು ತೊಳೆಯುವುದಕ್ಕೂ ಸಿದ್ಧಳಾಗಿದ್ದೇನೆ,” ಎಂದಳು."},{"book":"1 ಸಮುಯೇಲ","chapter":"25","verse":"42","text":"ಅಬೀಗೈಲಳು ತ್ವರೆಯಾಗಿ ಎದ್ದು ಕತ್ತೆಯ ಮೇಲೆ ಹತ್ತಿಕೊಂಡು, ತನ್ನ ಸಂಗಡ ಇರುವ ಐದು ಮಂದಿ ದಾಸಿಯರನ್ನು ಕರೆದುಕೊಂಡು ದಾವೀದನ ಸೇವಕರ ಹಿಂದೆ ಹೋಗಿ, ಅವನಿಗೆ ಹೆಂಡತಿಯಾದಳು."},{"book":"1 ಸಮುಯೇಲ","chapter":"25","verse":"43","text":"ಇದಲ್ಲದೆ ದಾವೀದನು ಇಜ್ರೆಯೇಲ್ ಊರಿನವಳಾದ ಅಹೀನೋವಮಳನ್ನು ಮದುವೆ ಮಾಡಿಕೊಂಡಿದ್ದನು. ಅವರಿಬ್ಬರೂ ಅವನ ಹೆಂಡತಿಯರಾದರು."},{"book":"1 ಸಮುಯೇಲ","chapter":"25","verse":"44","text":"ಆದರೆ ಸೌಲನು ದಾವೀದನ ಹೆಂಡತಿಯಾಗಿದ್ದ ಮೀಕಲಳೆಂಬ ತನ್ನ ಮಗಳನ್ನು ಗಲ್ಲೀಮ್ ಪಟ್ಟಣದ ಲಯಿಷನ ಮಗನಾದ ಪಲ್ಟೀ25:44 ಪಲ್ಟೀ ಹೀಬ್ರೂ ಭಾಷೆಯಲ್ಲಿ ಪಲ್ಟೀಯೇಲ ಎಂಬವನಿಗೆ ಮದುವೆ ಮಾಡಿಕೊಟ್ಟಿದ್ದನು."}]}