{"data":[{"book":"ମାତି","chapter":"2","verse":"1","text":"ହେରଦ ରାଜା ବେ଼ଲାତା ଜୀହୁଦା ଦେ଼ସାତି ବେତଲିହିମ ଗା଼ଡ଼ାତା ଜୀସୁ ଜାର୍ନାଆ଼ତି ଡା଼ୟୁ, ମେହ୍‌ଦୁ, ୱେ଼ଡ଼ା ହ଼ପୁ ୱାକିଟି ଏଚରଜା଼ଣା ସ଼ଗୁପୁନାରି ଜିରୁସାଲମତା ୱା଼ହାନା ୱେଚେରି,"},{"book":"ମାତି","chapter":"2","verse":"2","text":"“ଆମିନି କକାସି ଜୀହୁଦିଙ୍ଗା ରାଜା ଆ଼ହାଲି ଜାର୍ନା ଆ଼ହାମାନାସି, ଏ଼ୱାସି ଆମ୍ବିୟା ? ମା଼ମ୍ବୁ ୱେ଼ଡ଼ା ହ଼ପୁ ୱାକିଟି ତାନି ହୁକା ମେସାନା ଏ଼ୱାଣାଇଁ ଜହରା କିହାଲି ୱା଼ହାମାନମି ।”"},{"book":"ମାତି","chapter":"2","verse":"3","text":"ଈ କାତା ୱେଞ୍ଜାନା ହେରଦ ରାଜା ଅ଼ଡ଼େ ତାନିତଲେ ଜିରୁସାଲମତି ବାରେ ଲ଼କୁ କାବାଆ଼ହାନା ଆଜିତେରି ।"},{"book":"ମାତି","chapter":"2","verse":"4","text":"ଅ଼ଡ଼େ ଏ଼ୱାସି ଲ଼କୁତି କାଜା ପୂଜେରାଙ୍ଗା ଇଞ୍ଜାଁ ମେ଼ରା ପୁନାରାଇଁ କୂଡ଼ି କିହାନା, କ୍ରୀସ୍ତ ଏମ୍ବିୟା ଜାର୍ନା ଆ଼ନେସି, ଏ଼ଦାଆଁ ଏ଼ୱାରି ତା଼ଣାଟି ପୁଞ୍ଜାଲି ଅଣ୍‌ପିତେସି ।"},{"book":"ମାତି","chapter":"2","verse":"5","text":"ଏ଼ୱାରି ଏ଼ୱାଣାଇଁ ଏଲେଇଚେରି, ଜୀହୁଦା ଦେ଼ସାତି ବେତଲିହିମ ଗା଼ଡ଼ାତା ମାହାପୂରୁ ଅଣ୍‌ପୁତି ବ଼ଲୁ ୱେହ୍‌ନାରି ତା଼ଣାଟି ଇଲେଇଞ୍ଜିଁ ରା଼ସ୍‌କି ଆ଼ହାମାନେ;"},{"book":"ମାତି","chapter":"2","verse":"6","text":"“ଏ଼ ଜୀହୁଦା ଦେ଼ସାତି ବେତଲିହିମ,"},{"book":"ମାତି","chapter":"2","verse":"7","text":"ଡା଼ୟୁ ହେରଦ ସ଼ଗୁ ପୁନାରାଇଁ ମେ଼ଣେଏ ହା଼ଟାନା, ଏ଼ ହୁକା ଏଚେଲା ତ଼ଞ୍ଜାଆ଼ତେ ଏ଼ କାତା ଏ଼ୱାରି ତା଼ଣାଟି ନେହିଁକିଁ ୱେଚେସି ।"},{"book":"ମାତି","chapter":"2","verse":"8","text":"ଇଞ୍ଜାଁ ଏ଼ୱାସି ଏ଼ୱାରାଇଁ ବେତଲିହିମତା ପାଣ୍ତାନା ଏଲେଇଚେସି, “ମୀରୁ ହାଜାନା ଏ଼ କକାଣି କାତା ନେହିଁକିଁ ସିନିକିହାନା ନାଙ୍ଗେ ଜିକେଏ ୱେସ୍ତାଦୁ, ଇଚିହିଁ ନା଼ନୁ ଜିକେଏ ହାଜାନା ଜହରା କିକାଇଁ ।”"},{"book":"ମାତି","chapter":"2","verse":"9","text":"ଏଚେଟିଏ ଏ଼ୱାରି ରାଜା କାତା ୱେଞ୍ଜାନା ହାଚେରି; ଅ଼ଡ଼େ ମେହ୍‌ଦୁ, ଏ଼ୱାରି ୱେ଼ଡ଼ା ହ଼ପୁୱାକି ଆମିନି ହୁକା ମେସାମାଚେରି, ଏ଼ଦି ଏ଼ୱାରି ନ଼କି ନ଼କିତା ହାଜାନା, ଏମ୍ବିୟା କକାସି ମାଚେସି ଏ଼ ଲାକ ହାଜାନା ନିତେ ।"},{"book":"ମାତି","chapter":"2","verse":"10","text":"ଏ଼ ହୁକା ମେସାନା ଏ଼ୱାରି ହା଼ରେକା ରା଼ହାଁତଲେ ରା଼ହାଁ ଆ଼ତେରି ।"},{"book":"ମାତି","chapter":"2","verse":"11","text":"ଏ଼ୱାରି ଇଲୁ ବିତ୍ରା ହ଼ଡାନା ତାମି ଇୟା ମରିୟମ ଇଞ୍ଜାଁ କକାଣି ଡା଼ଲୁଇଁ ମେସାନା, ଏ଼ୱାଣାଇଁ ମେଣ୍ତାକୁତାନା ଜହରା କିତେରି, ଇଞ୍ଜାଁ ତା଼ମ୍ବୁ ତାଚାମାଚି ପେ଼ଡ଼ାୟାଁଟି ବାଂଗାରା, ଦୁପା ଦୁପ୍‌ଣି ଅ଼ଡ଼େ ଗାନ୍ଦା ନିୟୁଁ ବେଟୁ ହୀତେରି ।"},{"book":"ମାତି","chapter":"2","verse":"12","text":"ଡା଼ୟୁ ହେରଦ ରାଜା ତା଼ଣା ୱେଣ୍ଡା ହାଲାଆପେରିୱା ଇଞ୍ଜିଁ ମାହାପୂରୁ ଏ଼ୱାରାଇଁ ହାପାନାତା ହୁକୁମି ହୀହାଲିଏ, ଏ଼ୱାରି ଅ଼ର ଜିରୁଟି ତାମି ଦେ଼ସାତା ୱେଣ୍ଡାହାଚେରି । ଗାନ୍ଦାଗାଟି କମାୟାଁ ଦୁପ୍‌ଣି ମାଣ୍ତି ଅ଼ଡ଼େ ପୂଜା ପିଣ୍ତା"},{"book":"ମାତି","chapter":"2","verse":"13","text":"ଏ଼ୱାରି ହାଚି ଡା଼ୟୁ, ମେହ୍‌ଦୁ, ମାହାପୂରୁତି ଦୂତୁ ଜସେପଇଁ ହାପାନାତା ଏଲେଇଚେସି, “ନିଙ୍ଗାମୁ କକାଣି ଡା଼ଲୁଇଁ ଅ଼ଡ଼େ ତାମି ଇୟାନି ଅ଼ହିଁ ମିସରତା ହାଲାମୁ, ନା଼ନୁ ମିଙ୍ଗେ ୱେସ୍ତାଆ ପାତେକା ଏମ୍ବାଆଁ ମାଞ୍ଜୁ, ଇଚିହିଁ କକାଣି ଡା଼ଲୁଇଁ ପା଼ୟାଲି ହେରଦ ଅଣ୍‌ପିମାନେସି ।”"},{"book":"ମାତି","chapter":"2","verse":"14","text":"ଜସେପ ନିଙ୍ଗାନା କକାଣି ଡା଼ଲୁ ଇଞ୍ଜାଁ ତାମି ଇୟାନି ଆସାନା ଲା଼ଆଁ ଲା଼ଆଁୟାଁ ମିସର ଦେ଼ସାତା ଅ଼ହିଁ ହାଚେସି,"},{"book":"ମାତି","chapter":"2","verse":"15","text":"ହେରଦ ହା଼ନି ପାତେକା ଏମ୍ବାଆଁ ଏ଼ୱାରି ଡ଼ୟିତେରି, ଈ ବାରେ ଗଟୱି ଆ଼ନାଣି ମାହାପୂରୁ ଅଣ୍‌ପୁତି ବ଼ଲୁ ୱେହ୍‌ନାରି ତା଼ଣାଟି ଈ ମାହାପୂରୁ ଅଣ୍‌ପୁତି ବ଼ଲୁ ପୂରା ଆ଼ନେ, “ନା଼ ମୀର୍‌ଏଣାଇଁ ନା଼ନୁ ମିସର ଦେ଼ସାଟି ହା଼ଟା ତାତେଏଁ ।”"},{"book":"ମାତି","chapter":"2","verse":"16","text":"ୱେ଼ଡ଼ା ହ଼ପୁ ଦେ଼ସାଟି ୱା଼ହାମାଚି ସ଼ଗୁପୁନାରି ଏ଼ୱାଣାଇଁ ନା଼ଡ଼ିକିହାନା ହାଜାମାନେରି ଇଞ୍ଜିଁ ପୁଞ୍ଜାନା, ହେରଦ ହା଼ରେକା କ଼ପା ଆ଼ତେସି, ହୁକାତି ଉଜେଡ଼ି ଆମିନି ବେ଼ଲାତା ତ଼ଞ୍ଜାଆ଼ହାମାଚେ ସ଼ଗୁପୁନାରି ତା଼ଣାଟି ନେହିଁକିଁ ପୁଞ୍ଜାମାଚେସି, ଏ଼ଦାଆଁ ପୁଞ୍ଜାନା ବେତଲିହିମ ଅ଼ଡ଼େ ତାନି ଡାଗେ ମାଚି ନା଼ସ୍‌କାତି ରୀ ବାର୍ସାଟିଏ ଊଣା କକାରାଇଁ ପା଼ୟାଲି ତାକି ହୁକୁମି ହୀତେସି ।"},{"book":"ମାତି","chapter":"2","verse":"17","text":"ଏଚିବେ଼ଲା ମାହାପୂରୁ ଅଣ୍‌ପୁତି ବ଼ଲୁ ୱେହ୍‌ନି ଜିରିମିୟ ୱେସ୍ତି ଈ ବ଼ଲୁ ସାତା ଆ଼ତେ,"},{"book":"ମାତି","chapter":"2","verse":"18","text":"“ରମାତା ହା଼ଡା ୱେ଼ଙ୍ଗିମାନେ,"},{"book":"ମାତି","chapter":"2","verse":"19","text":"ହେରଦ ହା଼ତି ଡା଼ୟୁ, ମେହ୍‌ଦୁ, ପ୍ରବୁତି ର଼ ଦୂତୁ ମିସରତା ଜସେପଇଁ ହାପାନାତା ତ଼ଞ୍ଜାଆ଼ହାନା ଏଲେଇଚେସି,"},{"book":"ମାତି","chapter":"2","verse":"20","text":"“ନିଙ୍ଗାମୁ, କକାଣାଇଁ ଅ଼ଡ଼େ ତାମି ଇୟାନି ତଲେ ଇସ୍ରାୟେଲ ଦେ଼ସାତା ହାଲାମୁ, ଇଚିହିଁ ଆମ୍ବାଆରି କକାଣି ଜୀୱୁ ଅ଼ହାଲି ତାକି ଅଣ୍‌ପିମାଚେରି ଏ଼ୱାରି ହା଼ହାମାନେରି ।”"},{"book":"ମାତି","chapter":"2","verse":"21","text":"ଏଚେଟିଏ ଜସେପ ନିଙ୍ଗାନା କକାଣାଇଁ ଇଞ୍ଜାଁ ତାମି ଇୟାନି ଆସାନା ଇସ୍ରାୟେଲ ଦେ଼ସାତା ୱା଼ତେସି ।"},{"book":"ମାତି","chapter":"2","verse":"22","text":"ସାମା ହେରଦ ଟା଼ୟୁତା ତାନି ମୀର୍‌ଏସି ଆର୍କିଲାୟ ଜୀହୁଦାତି ରାଜା ଆ଼ହାମାନେସି ଇଞ୍ଜିଁ ୱେଞ୍ଜାନା ଏ଼ୱାସି ଏମ୍ବାଆଁ ହାଜାଲି ଆଜିତେସି; ସାମା ହାପାନାତା ହୁକୁମି ବେଟାଆ଼ହାନା ଏ଼ୱାସି ଗାଲିଲି ରା଼ଜି ୱାକି ହାଚେସି,"},{"book":"ମାତି","chapter":"2","verse":"23","text":"୨:୨୩ ମାର୍କ ୧:୨୪; ଲୂକ ୨:୩୯; ଜହ ୧:୪୫ଇଞ୍ଜାଁ ନା଼ଜରିତତି ଗା଼ଡ଼ାତା ହାଜାନା ଡ଼ୟିତେରି, ଏ଼ନିକିହିଁ ମାହାପୂରୁ ଅଣ୍‌ପୁତି ବ଼ଲୁ ୱେହ୍‌ନାରି ରା଼ଚିତି କାତା ସାତା ଆ଼ନେ, “ଏ଼ୱାସି ନା଼ଜରିତତାସି ଇଞ୍ଜିଁ ୱେ଼ଙ୍ଗିନେସି ।”"}]}