{"data":[{"book":"ମାତି","chapter":"28","verse":"1","text":"ଜ଼ମିନି ଦିନା ରା଼ତି ଡା଼ୟୁ ୱା଼ରାତି ତଲିତି ଦିନାତା ଲା଼ଇ ଲାଇସିଏ ମଗ୍‌ଦଲିନି ମରିୟମ ଅ଼ଡ଼େ ଏଟ୍‌କାତି ମରିୟମ ମାଡ଼୍‌ହା ମୁହ୍‌ନି ଟା଼ୟୁତି ସିନିକିହାଲି ହାଚୁ ।"},{"book":"ମାତି","chapter":"28","verse":"2","text":"ଅ଼ଡ଼େ ମେହ୍‌ଦୁ ଏ଼ ଦେବୁଣିଏ ବୂମି ୱୀଡିତେ, ଇଚିହିଁ ମାହାପୂରୁତି ର଼ ଦୂତୁ ଲାକପୂରୁଟି ରେ଼ଚାୱା଼ହାନା ଏ଼ ୱାଲିତି ଗୁଚି କିହାନା ଏ଼ଦାଣି ଲାକ କୁଗିତେସି ।"},{"book":"ମାତି","chapter":"28","verse":"3","text":"ତାନି ୱା଼ଣା ମିଣ୍‌ସିମାନି ହା଼ଗୁଲେହେଁ ମାଚେ ଅ଼ଡ଼େ ତାନି ହିମ୍ବରି ପେଣ୍ତିଲେହେଁ ଦବ୍‌ଲା ମାଚେ ।"},{"book":"ମାତି","chapter":"28","verse":"4","text":"ଇଞ୍ଜାଁ କା଼ଃଆନାରି ଆଜିତାକି ତୀର୍‌ଗିହିଁ ହା଼ତିଲେହେଁ ଆ଼ତେରି ।"},{"book":"ମାତି","chapter":"28","verse":"5","text":"ସାମା ଦୂତୁ ଇୟାସିକାଣି ଏଲେଇଚେସି, “ମୀରୁ ଆଜାଆଦୁ, ଇଚିହିଁ ମୀରୁ ପା଼ସି ମୁଣ୍ତାତା ହା଼ତି ଜୀସୁଇଁ ପାରିମାଞ୍ଜେରି, ଏ଼ଦାଆଁ ନା଼ନୁ ପୁଞ୍ଜିମାଇଁ ।”"},{"book":"ମାତି","chapter":"28","verse":"6","text":"ଏ଼ୱାସି ଇମ୍ବାଆଁ ହିଲଅସି; ଇଚିହିଁ ଏ଼ୱାସି ଏ଼ନିକିଁ ୱେସାମାଚେସି, ଏଲେକିହିଁଏ ନିଙ୍ଗାମାନେସି, ୱା଼ଦୁ ଏ଼ୱାସି ଆମିନି ଟା଼ୟୁତା ଡୂରାମାଚେସି ଏ଼ ଟା଼ୟୁତି ସିନିକିଦୁ ।"},{"book":"ମାତି","chapter":"28","verse":"7","text":"ଅ଼ଡ଼େ ମୀରୁ ତବେ ହାଜାନା ତାମି ସୀସୁୟାଁଣି ୱେହ୍‌ଦୁ, ଏ଼ୱାସି ହା଼ତାରି ତା଼ଣାଟି ନିଙ୍ଗାମାନେସି, ଅ଼ଡ଼େ ମେହ୍‌ଦୁ ଏ଼ୱାସି ମୀ ନ଼କି ନ଼କିତା ଗାଲିଲିତା ହାଜିମାନେସି, ଏମ୍ବାଆଁ ମୀରୁ ଏ଼ୱାଣାଇଁ ମେହ୍‌ଦେରି; ନା଼ନୁ ୱେସ୍ତାତାଣି ଅଣ୍‌ପାଦୁ ।"},{"book":"ମାତି","chapter":"28","verse":"8","text":"ଏମ୍ବାଟିଏ ଆଜି ଅ଼ଡ଼େ ରା଼ହାଁଟି ମାହ୍‌ଣି ମାଣ୍ତାଟି ତବେ ହାଜାନା ତାମି ସୀସୁୟାଁଣି ୱେସାଲି ଦାବ୍‌ଡ଼ି ହଟୁ ।"},{"book":"ମାତି","chapter":"28","verse":"9","text":"ଅ଼ଡ଼େ ମେହ୍‌ଦୁ ଜୀସୁ ଏ଼ୱାସିକାଣି ବେଟାଆ଼ହାନା ଏଲେଇଚେସି, “ମିଙ୍ଗେ ହିତ୍‌ଡ଼ି ଆୟାପେ” ଏମ୍ବାଟିଏ ଏ଼ୱି ଡାଗେ ୱା଼ହାନା ଏ଼ୱାଣି କଡାୟାଁ ଆସାନା ଏ଼ୱାଣାଇଁ ଜହରା କିତୁ ।"},{"book":"ମାତି","chapter":"28","verse":"10","text":"ଏଚେଟିଏ ଜୀସୁ ଏ଼ୱାସିକାଣି ଏଲେଇଚେସି, “ଆଜାଆଦୁ, ମୀରୁ ହାଜାନା ନା଼ ତାୟିୟାଁଇଁ ୱେହ୍‌ଦୁ, ଏ଼ୱାରି ଗାଲିଲିତା ହାଲାପେରି; ଏମ୍ବାଆଁ ଏ଼ୱାରି ନାଙ୍ଗେ ମେସ୍ତାନେରି ।”"},{"book":"ମାତି","chapter":"28","verse":"11","text":"ଆୟାସିକା ହାଜିମାଚାଟି, କା଼ପୁ କା଼ଚାମାଚି କ଼ସ୍‌କା ବିତ୍ରାଟି ଏଚରଜା଼ଣା ଗା଼ଡ଼ାତା ହାଜାନା ଏ଼ ବାରେ ଗଟୱି ଆ଼ତାଣି କାଜା ପୂଜେରାଙ୍ଗାଣି ୱେସ୍ତେରି ।"},{"book":"ମାତି","chapter":"28","verse":"12","text":"ଏ଼ୱାରି ଲ଼କୁତି କାଜାରି ତଲେ ରୁଣ୍ତା ଆ଼ହାନା ଅଣ୍‌ପିହିଁ କାତା ତୀରିକିତି ଡା଼ୟୁ, ଏ଼ କ଼ସ୍‌କାକି ହା଼ରେକା ଟାକାୟାଁ ହୀହାନା ଏଲେଇଚେରି,"},{"book":"ମାତି","chapter":"28","verse":"13","text":"“ମୀରୁ ଏଲେଇଞ୍ଜୁ, ମା଼ମ୍ବୁ ଡୂରାମାଚି ବେ଼ଲାତା ତାମି ସୀସୁୟାଁ ଲା଼ଆଁୟାଁ ୱା଼ହାନା ଏ଼ୱାଣାଇଁ ସ଼ରୁ ଆ଼ହାନା ଅ଼ତେରି ।"},{"book":"ମାତି","chapter":"28","verse":"14","text":"ଅ଼ଡ଼େ ଈ କାତା ସା଼ଲୱି କିନାଣି କିର୍ୟୁଁତା ହାଚିହିଁ, ମା଼ମ୍ବୁ ଏ଼ୱାଣାଇଁ ନେହିଁକିଁ ୱେସାନା ମୀ ଅଣ୍‌ପୁଟି ପିସ୍‌ପି କିୟାନମି ।”"},{"book":"ମାତି","chapter":"28","verse":"15","text":"ଏ଼ୱାରି ଟାକାୟାଁ ଅ଼ହାନା ଏ଼ନିକିଁ ହୁକୁମି ବେଟାଆ଼ହା ମାଚେରି, ଏଲେକିହିଁ କିତେରି । ଏ଼ଦାଆଁତାକି ଈ କାତା ଜୀହୁଦି ଲ଼କୁତା଼ଣା ୱେ଼ଙ୍ଗା ହାଜାନା ନୀଏଁ ପାତେକା ମାନେ ।"},{"book":"ମାତି","chapter":"28","verse":"16","text":"ସାମା ଏଗାର ଜା଼ଣା ସୀସୁୟାଁ ଗାଲିଲିତା ହାଜାନା, ଜୀସୁ ଆମିନି ହ଼ରୁ କାତା ଏ଼ୱାରାଇଁ ୱେସାମାଚେସି, ଏ଼ ହ଼ରୁତା ହାଚେରି ।"},{"book":"ମାତି","chapter":"28","verse":"17","text":"ଅ଼ଡ଼େ ଏ଼ୱାରି ଏ଼ୱାଣାଇଁ ମେସାନା ଜହରା କିତେରି, ସାମା ଆମ୍ବା ଆମ୍ବାଆରି ନାମାଆତେରି ।"},{"book":"ମାତି","chapter":"28","verse":"18","text":"ଇଞ୍ଜାଁ ଜୀସୁ ଏ଼ୱାରି ଡାଗେ ୱା଼ହାନା ଏଲେଇଚେସି, “ଲାକପୂରୁ ଅ଼ଡ଼େ ଦାର୍‌ତିତି ଅଦିକାରା ନାଙ୍ଗେ ମେ଼ଡ଼ା ଆ଼ହାମାଞ୍ଜାନେ ।"},{"book":"ମାତି","chapter":"28","verse":"19","text":"୨୮:୧୯ କାମା ୧:୮ଏ଼ଦାଆଁତାକି ମୀରୁ ହାଜାନା ବାରେ କୂଡ଼ାତି ଲ଼କୁଣି ଆ଼ବା, ମୀର୍‌ଏସି ଅ଼ଡ଼େ ସୁଦୁଜୀୱୁ ଦ଼ରୁଟି ବାପ୍ତିସ୍ମ୨୮:୧୯ ମୁଞ୍ଜିନାୟି ହୀହାନା,"},{"book":"ମାତି","chapter":"28","verse":"20","text":"ନା଼ନୁ ମିଙ୍ଗେ ହୀହାମାଞ୍ଜାନି ହୁକୁମି ବାରେ ମା଼ନୱି ଆ଼ହାଲି ଜା଼ପ୍‌ହାନା ଏ଼ୱାରାଇଁ ନା଼ ସୀସୁୟାଁ କିଦୁ; ମେହ୍‌ଦୁ ଜୁଗୁ ରା଼ନି ପାତେକା ନା଼ନୁ ବାରେବେ଼ଲା ମୀ ତଲେ ମାଞ୍ଜେ ମାଞ୍ଜାଇଁ ।”"}]}