{"data":[{"book":"ମାତି","chapter":"9","verse":"1","text":"ଏମ୍ବାଟିଏ ଜୀସୁ ଡଂଗତା ହ଼ଚାନା ସାମ୍‌ଦୁରି ଗା଼ଣ୍‌ଚାହାଁ ତା଼ନୁ ବାସାଆ଼ହାମାନି ଗା଼ଡ଼ାତା ୱା଼ତେସି ।"},{"book":"ମାତି","chapter":"9","verse":"2","text":"ଅ଼ଡ଼େ ମେହ୍‌ଦୁ କାଟେଲିତା ଡୂରାମାଚି ର଼ ଟଟୱା଼ୟିତି ଲ଼କୁଇଁ ଡେ଼କାନା ତାନି ତା଼ଣା ତାତେରି, ଇଞ୍ଜାଁ ଏ଼ୱାରି ନାମୁ ମେସାନା ଜୀସୁ ଏ଼ ଟଟ ୱା଼ୟିତାଣାଇଁ ଏଲେଇଚେସି, “ଏ଼ ମୀର୍‌ଏଣା, ସା଼ସା ଆହ୍‌ମୁ ନୀ ପା଼ପୁ ବାରେ ମେଣ୍‌ଙ୍ଗାହାଚେ ।”"},{"book":"ମାତି","chapter":"9","verse":"3","text":"ଏଚେକା ମେ଼ରା ଜା଼ପ୍‌ନାରି ଈ ହା଼ଡା ୱେଞ୍ଜାନା ଏ଼ୱାରି ୱେସ୍‌ପି ଆ଼ତେରି, “ଈ ମାଣ୍‌ସି ମାହାପୂରୁଇଁ ନିନ୍ଦା କିହିମାନେସି ।”"},{"book":"ମାତି","chapter":"9","verse":"4","text":"ଜୀସୁ ଏ଼ୱାରି ମ଼ନତି ହା଼ଡା ପୁଞ୍ଜାନା ଏଲେଇଚେସି, “ମୀରୁ ମୀ ମ଼ନତା ଏ଼ନାଆଁତାକି ଇଚେକା ଲାଗେଏତି ଅଣ୍‌ପୁ ଅଣ୍‌ପିମାଞ୍ଜେରି ?"},{"book":"ମାତି","chapter":"9","verse":"5","text":"ଇଚିହିଁ ଏ଼ନାଆଁ ଇନାୟି ଊସାସା, ନୀ ପା଼ପୁ ମେଣ୍‌ଙ୍ଗାହାଚେ, ଆ଼ଆତିଁ ନିଙ୍ଗାନା ତା଼କାମୁ ?"},{"book":"ମାତି","chapter":"9","verse":"6","text":"ସାମା ଦାର୍‌ତିତି ପା଼ପୁ ମ୍ଣେକ୍‌ହାଲି ତାକି ମାଣ୍‌ସି ମୀର୍‌ଏଣାକି ଅଦିକାରା ମାନେ, ଈଦାଆଁ ଏ଼ନିକିଁ ପୁଞ୍ଜାଲି ଆ଼ଡିନେରି,” ଏ଼ଦାଆଁତାକି ଜୀସୁ ଟଟ ୱା଼ୟିତାଣାଇଁ ଏଲେଇଚେସି, “ନିଙ୍ଗାମୁ ନୀ କାଟେଲି ଡେ଼କାନା ଇଜ ହାଲାମୁ ।”"},{"book":"ମାତି","chapter":"9","verse":"7","text":"ଏମ୍ବାଟିଏ ଏ଼ୱାସି ନିଙ୍ଗାନା ତାମି ଇଜ ହାଚେସି ।"},{"book":"ମାତି","chapter":"9","verse":"8","text":"ଈଦାଆଁ ମେସାନା ଲ଼କୁ ଆଜିତେରି, ଅ଼ଡ଼େ ଆମିନି ମାହାପୂରୁ ମାଣ୍‌ସିୟାଁକି ଇଲେତି ଅଦିକାରା ହୀହାମାନେସି ଇଞ୍ଜିହିଁ ଏ଼ ମାହାପୂରୁତି ଗାୱୁରମି କିତେରି ।"},{"book":"ମାତି","chapter":"9","verse":"9","text":"ଜୀସୁ ଏମ୍ବାଟି ହାଜି ହାଜିହିଁ ମାତିୟୁ ଦ଼ରୁଗାଟି ର଼ ସିସ୍ତୁ ରୀହ୍‌ନାସି ତାନି ସିସ୍ତୁ ରୀହ୍‌ନି ଟା଼ୟୁତା କୁଗାମାନାଣି ମେସାନା ହା଼ଟାନା ଏଲେଇଚେସି, “ନା଼ ଜେ଼ଚ ୱା଼ମୁ ।”"},{"book":"ମାତି","chapter":"9","verse":"10","text":"ଇଞ୍ଜାଁ ଜୀସୁ ମାତିୟୁ ଇଜ ତୀନି ବେ଼ଲା ଏଚେକା ସିସ୍ତୁ ରୀହ୍‌ନାରି ଅ଼ଡ଼େ ପା଼ପୁଗାଟି ଲ଼କୁ ତାମି ସୀସୁୟାଁ ତଲେ ତିଞ୍ଜାଲି କୁଗିତେରି ।"},{"book":"ମାତି","chapter":"9","verse":"11","text":"ପାରୁସିୟାଁ ଈଦାଆଁ ମେସାନା ସୀସୁୟାଁଇଁ ଏଲେଇଚେରି, “ମୀ ଗୂରୁ ଏ଼ନାଆଁତାକି ସିସ୍ତୁ ରୀହ୍‌ନାରି ଅ଼ଡ଼େ ପା଼ପୁ ଗାଟାରି ତଲେ ତିଞ୍ଜି ମାନେସି ।”"},{"book":"ମାତି","chapter":"9","verse":"12","text":"ସାମା ଜୀସୁ ଏ଼ୱାରି ହା଼ଡା ୱେଞ୍ଜାନା ଏଲେଇଚେସି, “ନେହିଁ ଲ଼କୁତାକି ଅସଗୂରୁ ଲ଼ଡ଼ା ହିଲେଏ, ସାମା ର଼ଗ ଗାଟାରାକି ଲ଼ଡ଼ାମାନେ ।"},{"book":"ମାତି","chapter":"9","verse":"13","text":"୯:୧୩ ମାତି ୧୨:୭ଈଦାଆଁତାକି ମୀରୁ ହାଜାନା ଈଦାନି କାତା ଜା଼ପାଦୁ, ସାମା ପୂଜା ହୀନାୟି ଲ଼ଡ଼ାଆଏ, ସାମା ଲ଼କୁଣି କାର୍ମାମେହ୍‌ନାୟି ନେହେଁ; ଇଚିହିଁ ନା଼ନୁ ଦାର୍ମୁ ଗାଟାରାଇଁ ଆ଼ଏ ସାମା ପା଼ପୁ ଗାଟାରାଇଁ ହା଼ଟାଲି ୱା଼ହାମାଇଁ ।”"},{"book":"ମାତି","chapter":"9","verse":"14","text":"ଏଚିବେ଼ଲାତା ବାପ୍ତିସ୍ମ୯:୧୪ ମୁଞ୍ଜିନାୟି ହୀନି ଜହନତି ସୀସୁୟାଁ ଜୀସୁଇଁ ୱା଼ହାନା ୱେଚେରି, “ମା଼ମ୍ବୁ ଅ଼ଡ଼େ ପାରୁସିୟାଁ ଉପାସା କିହିମାନମି, ସାମା ମୀ ସୀସୁୟାଁ ଏ଼ନାଆଁତାକି ଉପାସା କିଅରି ?”"},{"book":"ମାତି","chapter":"9","verse":"15","text":"ଜୀସୁ ଏ଼ୱାରାଇଁ ଏଲେଇଚେସି, “ବୀହା ହନେଏସି ଡ଼ୟିନି ପାତେକା ବୀହା ଲ଼କୁ ଦୁକୁ ଆ଼ଅରି, ସାମା ଦିନା ୱା଼ନେ, ଏଚିବେ଼ଲା ବୀହା ହନେଣାଇଁ ଅ଼ନେରି, ଏଚିବେ଼ଲା ଏ଼ୱାରି ଉପାସା କିନେରି ।”"},{"book":"ମାତି","chapter":"9","verse":"16","text":"“ଆମ୍ବାଆସି ପ୍ଣାଃଇ ହିମ୍ବରିତା ପୁଃନି ପାସ୍‌କି ତାଚଅସି, ଏ଼ନାଆଁତାକି ଇଚିହିଁ ଏ଼ ପାସ୍‌କି ପ୍ଣାଃଇ ହିମ୍ବରିତି ଗେସାଅ଼ନେ, ଇଞ୍ଜାଁ ଏ଼ଦି ହା଼ରେକା କାଜାୟି ଆ଼ହିଁ ଗେଞ୍ଜିନେ ।"},{"book":"ମାତି","chapter":"9","verse":"17","text":"ଅ଼ଡ଼େ ଲ଼କୁ ପୁଃନି ଅଙ୍ଗୁରି ରାସା ପ୍ଣାଃଇ ଡ଼଼କାତା୯:୧୭ ତ଼ଲୁ ତଲେ କେ଼ପିତି ଅଙ୍ଗୁରି ରାସା ଇଟିନି ବାସ୍ତା ଟୁପୁ ଇଟଅରି; ଇଚିହିଁ ଏ଼ ଡ଼଼କା ଡ଼ାୟାହାନେ ଅଙ୍ଗୁରି ରାସା ବ଼ହାହାନେ, ସାମା ପୁଃନି ଅଙ୍ଗୁରି ରାସା ପୁଃନି ଡ଼଼କାତା ଇଟିନେରି, ଆତିହିଁ ଅଙ୍ଗୁରି ରାସା ଅ଼ଡ଼େ ଡ଼଼କା ନେହିଁ ଡ଼ୟିନେ ।”"},{"book":"ମାତି","chapter":"9","verse":"18","text":"ଏଚିବେ଼ଲା ଈ ବାରେ କାତା ଜୀସୁ ଏ଼ୱାରାଇଁ ୱେସିମାଚି ବେ଼ଲାତା ର଼ ଜୀହୁଦି କାଜାପା଼ଣା ଗାଟାସି ଡାଗେ ୱା଼ହାନା ମେଣ୍ତାକୁତାନା ଜହରା କିହାଁ ଏଲେଇଚେସି, “ନା଼ ମା଼ଙ୍ଗା ନୀଏଁ ହା଼ହାହାଚେ, ସାମା ନୀନୁ ୱା଼ହାନା ତାନି ଲାକ କେୟୁ ଇଟିତିହିଁ ଏ଼ଦି ନୀଡିନେ ।”"},{"book":"ମାତି","chapter":"9","verse":"19","text":"ଏମ୍ବାଟିଏ ଜୀସୁ ନିଙ୍ଗାନା ତାନି ସୀସୁୟାଁ ତଲେ ଏ଼ୱାଣି ଜେ଼ଚ ହାଚେରି ।"},{"book":"ମାତି","chapter":"9","verse":"20","text":"ଅ଼ଡ଼େ ମେହ୍‌ଦୁ ବା଼ର ବାର୍ସା ପାତେକା ନେତେରି ୱା଼ଙ୍ଗିନି ର଼ଗଗାଟି ର଼ ଇୟା ଡା଼ୟୁୱାକିଟି ୱା଼ହାନା ଜୀସୁତି ହିମ୍ବରି କୁଙ୍ଗୁ ଡୀଗିତେ ।"},{"book":"ମାତି","chapter":"9","verse":"21","text":"ଇଚିହିଁ ଏ଼ ଇୟା ମ଼ନତା ଅଣ୍‌ପିମାଚେ, “ୱାର୍‌ଇ ତାନି ହିମ୍ବରି ଡୀଗିତିହିଁ ନା଼ନୁ ନେହିଁ ଆ଼ଇଁ ।”"},{"book":"ମାତି","chapter":"9","verse":"22","text":"ସାମା ଜୀସୁ ୱେଣ୍ଡେ ଡା଼ୟୁୱାକି ସିନିକିହାନା ଏଲେଇଚେସି, “ମା଼ଙ୍ଗା ସା଼ସା ଆହ୍‌ମୁ, ନୀ ନାମୁ ନିଙ୍ଗେ ନେହିଁ କିହାମାଞ୍ଜାନେ” ଏ଼ ଦେବୁଣିଏ ଏ଼ ଇୟା ନେହିଁ ଆ଼ତେ ।"},{"book":"ମାତି","chapter":"9","verse":"23","text":"ଡା଼ୟୁ ଜୀସୁ ଏ଼ କାଜାପା଼ଣା ଗାଟାରି ଇଜ ହାଚେସି, ଏମ୍ବାଆଁ ପୀରୁଡ଼ି ଊକିନାରାଇଁ ଅ଼ଡ଼େ ଡ଼ୀହିଁ କା଼ଲ୍‌ୱି ଆ଼ହିମାଚି ଲ଼କୁଣି ମେସାନା ଏଲେଇଚେସି,"},{"book":"ମାତି","chapter":"9","verse":"24","text":"ବାରେ ଇମ୍ବାଟି ପାଙ୍ଗାତା ହାଜୁ, ପ଼ଦା ହା଼ହାହିଲେଏ, ସାମା ଡୂରାମାନେ, ଏଚେଟିଏ ତାନି ହା଼ଡା ୱେଞ୍ଜାନା ଏ଼ୱାରି କାକ୍‌ହେରି ।"},{"book":"ମାତି","chapter":"9","verse":"25","text":"ସାମା ବାରେ ଲ଼କୁ ପାଙ୍ଗାତା ହାଜାଲିଏ, ଜୀସୁ ଇଜ ବିତ୍ରା ହାଜାନା ପ଼ଦାନି କେୟୁ ଆସାନା ନିକ୍‌ହେସି ଅ଼ଡ଼େ ଏ଼ ଦେବୁଣିଏ ନିଙ୍ଗିତେ ।"},{"book":"ମାତି","chapter":"9","verse":"26","text":"ଇଞ୍ଜାଁ ଈ କାବ୍ରୁ ଏ଼ ଦେ଼ସାତି ସା଼ରିୱାକି ୱେ଼ଙ୍ଗିତେ ।"},{"book":"ମାତି","chapter":"9","verse":"27","text":"ଜୀସୁ ଏମ୍ବାଟି ହାଜିମାଚି ବେ଼ଲାତା ରିଆରି କା଼ଣାୟାଁ କାଜା ଗିୟାଁତଲେ ହା଼ଟିହିଁ ଏଲେଇଚେରି, “ଏ଼ ଦାୱୁଦ ମୀର୍‌ଏଣାତି ମାଙ୍ଗ କାର୍ମା ମେସ୍ତାମୁ ।”"},{"book":"ମାତି","chapter":"9","verse":"28","text":"ଇଞ୍ଜାଁ ଜୀସୁ ଇଲୁ ବିତ୍ରା ହ଼ଡାଲିଏ ଏ଼ କା଼ଣାୟାଁ ଜିକେଏ ଏ଼ୱାଣି ଡାଗେ ୱା଼ତେରି, ଇଞ୍ଜାଁ ଜୀସୁ ଏ଼ୱାରାଇଁ ଏଲେଇଚେସି, ମାଙ୍ଗେ ନେହିଁ କିହାଲି ଆ଼ଡାନେସି ଇଞ୍ଜିଁ ମୀରୁ ନାମିମାଞ୍ଜେରି ?"},{"book":"ମାତି","chapter":"9","verse":"29","text":"ଏଚେଟିଏ ଜୀସୁ ଏ଼ୱାରି କାଣ୍‌କା ଡୀଗାନା ଏଲେଇଚେସି, “ମୀ ନାମିନି ଲେହେଁ ମିଙ୍ଗେତାକି ଆ଼ପେ ।”"},{"book":"ମାତି","chapter":"9","verse":"30","text":"ଏଚେଟିଏ ଏ଼ୱାରି ମେସାଲି ଆ଼ଡିତେରି, ଅ଼ଡ଼େ ଜୀସୁ ଏ଼ୱାରାଇଁ ଜାଣ୍ତେ ହୁକୁମି ହୀହାନା ଏଲେଇଚେସି, “ହେଣ୍ତୁ ଈ ହା଼ଡା ଆମ୍ବାଆରି ଜିକେଏ ପୁନଅରି ।”"},{"book":"ମାତି","chapter":"9","verse":"31","text":"ସାମା ଏ଼ୱାରି ପାଙ୍ଗାତା ହାଜାନା ଜୀସୁତି ହା଼ଡା ଦେ଼ସାତି ସା଼ରିୱାକି ୱେସ୍ତେରି ।"},{"book":"ମାତି","chapter":"9","verse":"32","text":"ଏ଼ୱାରି ହ଼ଚା ହାଜିମାଚାଟି ଲ଼କୁ ର଼ ଜ଼ଲାଲି ଆ଼ଡାଆଗାଟି ବୂତୁ ଆଲ୍‌ଗା ମାଚାଣାଇଁ ଜୀସୁ ନ଼କିତା ତାତେରି ।"},{"book":"ମାତି","chapter":"9","verse":"33","text":"ଜୀସୁ ବୂତୁଇଁ ପେ଼ର୍‌ହା ପାଣ୍ତିତି ଦେବୁଣିଏ ଏ଼ୱାସି ଜ଼ଲାଲି ଆ଼ଡିତେସି, ଏଚେଟିଏ ଲ଼କୁ କାବାଆ଼ହାନା ଏଲେଇଚେରି, “ଇସ୍ରାୟେଲ ଦେ଼ସାତା ମା଼ମ୍ବୁ ଇଲେତି କାବାଆ଼ନି କାମା ଏଚେଲା ମେସାହିଲାଆତମି ।”"},{"book":"ମାତି","chapter":"9","verse":"34","text":"ଏଚିବେ଼ଲା ପାରୁସିୟାଁ ୱେଚେରି. ଏ଼ୱାରି ଏଲେଇଚେରି, “ଈୱାସି ବୂତୁୟାଁ ପିସ୍‌ପି କିହିମାନେସି” ଏ଼ନାଆଁତାକି ଇଚିହିଁ ଏ଼ୱାସିକାଣି ସା଼ଲୱି କିହିମାନି ବା଼ଲ୍‌ପେ଼ନୁ ଏ଼ୱାଣାକି ବା଼ଡ଼୍‌ୟୁ ହୀହିମାନେ ଲାକା ଆ଼ଡିମାନେସି ।"},{"book":"ମାତି","chapter":"9","verse":"35","text":"୯:୩୫ ମାତି ୪:୨୩; ମାର୍କ ୧:୩୯; ଲୂକ ୪:୪୪ଏମ୍ବାଟିଏ ଜୀସୁ ଏ଼ୱାରି ଜୀହୁଦି ଲ଼କୁତି କୁଟମି ଇଲ୍‌କାଣା୯:୩୫ ସିନଗଗ୍‌ ଜା଼ପ୍‌ହିହିଁ ମାହାପୂରୁ ରା଼ଜିତି ନେହିଁ କାବ୍ରୁ ୱେସିହିଁ ବାରେଲେହେଁତି ର଼ଗ ନ଼ମେରି ଦୁକାଟି ନେହିଁ କିହିହିଁ, ବାରେ ଗା଼ଡ଼ାୟାଁ ଇଞ୍ଜାଁ ନା଼ସ୍‌କାଣାଁ ରେ଼ଜାଲି ମା଼ଟ୍‌ହେସି ।"},{"book":"ମାତି","chapter":"9","verse":"36","text":"ଅ଼ଡ଼େ ବାରେ ଲ଼କୁଣି ମେସାନା ଏ଼ୱାସି କାର୍ମା ଆ଼ତେସି, ଇଚିହିଁ ଏ଼ୱାରି ଗ଼ଡ଼ୁ ହିଲାଆ ମେ଼ଣ୍ତାୟାଁ ଲେହେଁ କା଼କୁଲିଟି ଇତାଲା ଆତାଲା ଆ଼ହିମାଚେରି ।"},{"book":"ମାତି","chapter":"9","verse":"37","text":"୯:୩୭ ଲୂକ ୧୦:୨ଏଚିବେ଼ଲା ଜୀସୁ ତାମି ସୀସୁୟାଁଇଁ ଏଲେଇଚେସି, “ପା଼ଚି ହା଼ରେକା ସାମା ଦା଼ଃଆନାରି ଊଣା ଜା଼ଣା ।"},{"book":"ମାତି","chapter":"9","verse":"38","text":"ଏ଼ଦାଆଁତାକି ପା଼ଚି ଜା଼ଚାଲି, ଲ଼କୁଣି ପାଣ୍ତାଲିତାକି ଗୁଡିୟାତି ସା଼ୱୁକାରିଇଁ ବାତିମା଼ଲାଦୁ ।”"}]}