{"data":[{"book":"1PETULO","chapter":"1","verse":"1","text":"Lupwilili luno lolawa ha Petulo, mtumigwa wa Yesu Kilisto."},{"book":"1PETULO","chapter":"1","verse":"2","text":"Mulungu Tata kawatanga mweye na kawasagula songela mwaka, na Loho wake kawatenda mweye mng'ale, giladi mumtegeleze heyo na msuluzwe na mulopa wa Yesu Kilisto."},{"book":"1PETULO","chapter":"1","verse":"3","text":"Tumtogole Mulungu, Tata wa Mndewa wetu Yesu Kilisto! Sama ya bazi jake kulu katutenda tuleligwe mwanza wa ikabili, na kutugala kuditamanilo dili na ugima kubitila mzuso wa Yesu Kilisto kulawa mkudanganhika,"},{"book":"1PETULO","chapter":"1","verse":"4","text":"avo, tololela kupata motelo za ugoli zija Mulungu zoyowekila wanhu zake, motelo zoyowekila mweye kuulanga, ako hazidaha kola ama kubanangika ama kuvulala."},{"book":"1PETULO","chapter":"1","verse":"5","text":"Na kubitila nhamanila yenu, Mulungu kowemiliza mweye na mhiko zake mbaka vondam'bokele ukombola uno, awo utandigwe na wondaugubuligwe na koneka na wanhu wose mdizua da ikimambukizo."},{"book":"1PETULO","chapter":"1","verse":"6","text":"Deng'heni ng'hani mmbuli ino, hata kamba molondigwa kuwa na giogio mkipigiti kidodo sama ya migayo ya namna bwando imgaya."},{"book":"1PETULO","chapter":"1","verse":"7","text":"Migayo ino iza kulagusa vija nhamanila yenu viigangamale. Hata zahabu, ayo idaha kubanangika, yogezigwa na moto, avo vivija na nhamanila yenu ayo inogile kubanza zahabu yolondigwa kugezigwa giladi idahe kwazaganya. Abaho mobokela nhogolwa, yenzi, na hishima kudizua dondayabwele Yesu Kilisto."},{"book":"1PETULO","chapter":"1","verse":"8","text":"Mumnogela heyo hata kamba hammuwene. Hata kamba hammona sambi, mumtogola. Avo mdeng'ha ndeng'ha ili na yenzi, ndeng'ha haidahika kusimulilwa,"},{"book":"1PETULO","chapter":"1","verse":"9","text":"kwavija nhunza ya kumtogola heyo yowa ukombola wa loho zenu."},{"book":"1PETULO","chapter":"1","verse":"10","text":"Mmbuli ya ukombola uno, wahokozi, waihokole ngekewa ilondigwe kwiza kumwenu, wahimbula ng'hani mkuteganya."},{"book":"1PETULO","chapter":"1","verse":"11","text":"Wageza kuzahila kamba mbuli zino zolawilila mkipigiti chaki na zolawilila vilihi. Kino kikala kipigiti kiyakisagule Loho wa Kilisto yakalile mgati yao, mkuizuza migayo ija Kilisto yondayaiyazaganye na yenzi yondaize."},{"book":"1PETULO","chapter":"1","verse":"12","text":"Mulungu kawalongela wahokozi wano kamba usenga wao haukalile sama yao wenyego, ila sama yenu mweye. Na sambi Usenga uno Unogile upetigwa kumwenu na awo wapetile mmhiko za Loho wa Mulungu yatumigwe kulawa kuulanga. Zino zizo mbuli hata wasenga wa Mulungu wa kuulanga walonda kuzitanga."},{"book":"1PETULO","chapter":"1","verse":"13","text":"Avo, isasaleni mzinzonzi zenu. Mkale meso na kudika tamanilo jenu jose mzimotelo zondamgweleligwe mkipigiti Yesu Kilisto vondayeze."},{"book":"1PETULO","chapter":"1","verse":"14","text":"Mweye kamba wende wa Mulungu, sambimnogelwe na sulukila zihile zumkalile nazo kipigiti vumkalile wabozi."},{"book":"1PETULO","chapter":"1","verse":"15","text":"Ila kamba Mulungu yawasagule mweye viyang'alile, na mweye vivija mng'ale mzimbuli zose zumtenda."},{"book":"1PETULO","chapter":"1","verse":"16","text":"Kwavija Nyandiko Zing'alile zolonga, “Molondigwa mng'ale kwavija nie ning'ala.”1:16 Mbuli zino zolawa mkitabu cha MBULI ZA WALAWI 11:44-45; 19:2; 20:7."},{"book":"1PETULO","chapter":"1","verse":"17","text":"Kipigiti vumumtambikila Mulungu momkema heyo “Tata,” ayo yowatagusa wanhu wose bila kulola kihanga cha munhu, ila mkulola gaja gawatendile. Avo, kaleni ukazi wa kumuhishimila heyo mmazua genu gasigale."},{"book":"1PETULO","chapter":"1","verse":"18","text":"Mweye mkomboligwa kulawa mnzila za kibozi zimuhalile kulawa ha wahenga zenu. Ila movitanga kamba hamkomboligwe na vinhu vibanangika kamba feza ama zahabu,"},{"book":"1PETULO","chapter":"1","verse":"19","text":"ila mkomboligwa na mulopa wa Yesu Kilisto uli na ugoli mkulu, ayo yakalile kamba Mwana Ng'hondolo yalibule vilozo ama mbuli ihile."},{"book":"1PETULO","chapter":"1","verse":"20","text":"Heyo kasaguligwa na Mulungu songela ulumwengu haunalumbigwa, na kagubuligwa mmazua gano ga kimambukizo sama yenu."},{"book":"1PETULO","chapter":"1","verse":"21","text":"Kubitila Kilisto mumtogola Mulungu, ayo yamzusile Yesu kulawa mkudanganhika na kumgwaa yenzi, giladi nhamanila yenu na tamanilo jenu viwe ha Mulungu."},{"book":"1PETULO","chapter":"1","verse":"22","text":"Mweye msuluzwa kulawa m'vilozo venu kipigiti vimuitogole ikweli, avo molondigwa muinogele wenyego kwa wenyego kamba ndugu. Inogeleni ng'hani wenyego kwa wenyego kulawa mmoyo."},{"book":"1PETULO","chapter":"1","verse":"23","text":"Kwavija mweye m'vumbuka mwanza wa ikabili, sio na mbeyu ibanangika, ila na mbeyu ileka kubanangika, kubitila Usenga wa Mulungu uli na ugima na mwazaganyo."},{"book":"1PETULO","chapter":"1","verse":"24","text":"Kamba Nyandiko Zing'alile vuzilonga,"},{"book":"1PETULO","chapter":"1","verse":"25","text":"ila Usenga wa Mndewa wokwima mazua gose.”1:25 Mbuli zino zolawa mkitabu cha ISAYA 40:6-8."}]}