{"data":[{"book":"1 Samaʼila","chapter":"10","verse":"1","text":"Sai Sama’ila ya ɗauki ’yar kwalabar mai, ya zuba man ɗin wa Shawulu a kansa, ya yi masa sumba yana cewa, “Ubangiji ya keɓe ka shugaba bisa gādonsa."},{"book":"1 Samaʼila","chapter":"10","verse":"2","text":"Sa’ad da ka rabu da ni yau, za ka sadu da mutum biyu kusa da kabarin Rahila a Zelza, a yankin Benyamin. Za su ce maka, ‘An sami jakunan da ka fita nema, yanzu haka mahaifinka ya bar damuwa kan jakunan ya koma damuwa a kanka, yana cewa, yaya zan gan ɗana?’"},{"book":"1 Samaʼila","chapter":"10","verse":"3","text":"“Sa’an nan za ka ci gaba daga nan sai ka kai wajen babban itace na Tabor. Waɗansu mutum uku za su sadu da kai a hanyarsu zuwa wurin yin wa Allah sujada a Betel. Ɗaya yana ɗauke da ’yan awaki uku, ɗaya yana ɗauke da burodi uku, ɗayan kuma yana ɗauke da salkar ruwan inabi."},{"book":"1 Samaʼila","chapter":"10","verse":"4","text":"Za su gaishe ka, su ba ka burodi biyu, kai kuwa sai ka karɓa."},{"book":"1 Samaʼila","chapter":"10","verse":"5","text":"“Bayan wannan, za ka tafi Gebiya ta Allah, inda sansanin Filistiyawa yake. Kana shiga garin, za ka sadu da jerin gwanon annabawa suna gangarowa daga tudu, ana kaɗa garaya, ana bugan ganguna, ana hura sarewa, ana kuma bugan molo, a gabansu, su kuma za su yi ta annabci."},{"book":"1 Samaʼila","chapter":"10","verse":"6","text":"Ruhun Ubangiji zai sauko a kanka da iko, za ka kuma yi annabci tare da su. Za a canja ka ka zama dabam."},{"book":"1 Samaʼila","chapter":"10","verse":"7","text":"Da zarar waɗannan alamu sun cika, sai ka aikata duk abin da kana iya yi gama Allah yana tare da kai."},{"book":"1 Samaʼila","chapter":"10","verse":"8","text":"“Ka sha gabana zuwa Gilgal. Lalle zan gangara wurinka domin in miƙa hadaya ta ƙonawa da hadayu na salama. Sai ka jira ni kwana bakwai sai na zo wurinka na kuma gaya maka abin da za ka yi.”"},{"book":"1 Samaʼila","chapter":"10","verse":"9","text":"Da Shawulu ya juya zai bar Sama’ila, sai Allah ya canja wa Shawulu zuciya, alamun nan kuwa suka cika a ranar."},{"book":"1 Samaʼila","chapter":"10","verse":"10","text":"Da suka iso Gibeya, jerin gwanon annabawa suka sadu da shi Ruhun Allah kuma ya sauko a kansa da iko, sai ya shiga yin annabci tare da su."},{"book":"1 Samaʼila","chapter":"10","verse":"11","text":"Sa’ad da dukan waɗanda suka san shi a dā suka gan shi yana annabci tare da annabawa, sai suka tambayi juna, suka ce, “Me ya faru da ɗan Kish? Shawulu ma yana cikin annabawa ne?”"},{"book":"1 Samaʼila","chapter":"10","verse":"12","text":"Wani mutumin da yake zama a can ya ce, “Wane ne kuma mahaifinsu?” Ta haka sai wannan ya zama karin magana cewa, “Shawulu ma yana cikin annabawa?”"},{"book":"1 Samaʼila","chapter":"10","verse":"13","text":"Bayan da Shawulu ya gama annabci sai ya haura ya tafi tudu."},{"book":"1 Samaʼila","chapter":"10","verse":"14","text":"Sai ɗan’uwan mahaifin Shawulu ya tambaye shi da baransa ya ce, “Ina kuka je?”"},{"book":"1 Samaʼila","chapter":"10","verse":"15","text":"Ɗan’uwan mahaifin Shawulu ya ce, “Faɗa mini abin da Sama’ila ya ce maka.”"},{"book":"1 Samaʼila","chapter":"10","verse":"16","text":"Shawulu ya ce, “Ya tabbatar mana cewa an riga an sami jakuna.” Amma bai gaya wa ɗan’uwan mahaifinsa abin da Sama’ila ya ce game da sarauta ba."},{"book":"1 Samaʼila","chapter":"10","verse":"17","text":"Sama’ila ta tattara mutanen Isra’ila a gaban Ubangiji a Mizfa"},{"book":"1 Samaʼila","chapter":"10","verse":"18","text":"ya ce musu, “Ga abin da Ubangiji, Allah na Isra’ila ya ce, ‘Na fito da Isra’ila daga Masar, na kuma cece ku daga hannun Masarawa da dukan mulkokin da suka wahalshe ku.’"},{"book":"1 Samaʼila","chapter":"10","verse":"19","text":"Amma yanzu kun ƙi Allahnku wanda ya cece ku daga dukan masifu da wahaloli. Kuka ce, ‘Sam, a naɗa mana sarki.’ Saboda haka yanzu sai ku zo gaban Ubangiji kabila-kabila da iyali-iyali.”"},{"book":"1 Samaʼila","chapter":"10","verse":"20","text":"Sa’ad da Sama’ila ya kawo dukan Isra’ila gaba, kabila-kabila, sai aka zaɓi kabilar Benyamin ta wurin jefa ƙuri’a."},{"book":"1 Samaʼila","chapter":"10","verse":"21","text":"Sai ya kawo kabilar Benyamin gaba, iyali-iyali, aka zaɓi iyalin Matri. A ƙarshe aka zaɓi Shawulu ɗan Kish. Amma da aka neme shi sai ba a same shi ba."},{"book":"1 Samaʼila","chapter":"10","verse":"22","text":"Suka ƙara nemi bayani daga Ubangiji suka ce, “Mutumin ya zo nan kuwa?”"},{"book":"1 Samaʼila","chapter":"10","verse":"23","text":"Suka ruga suka kawo shi. Da ya tsaya cikin mutane, sai ya fi kowa tsayi."},{"book":"1 Samaʼila","chapter":"10","verse":"24","text":"Sama’ila ya ce wa dukan mutane, “Kun ga wanda Ubangiji ya zaɓa ko? Ba wani kamar sa a cikin dukan mutane.”"},{"book":"1 Samaʼila","chapter":"10","verse":"25","text":"Sama’ila kuwa ya bayyana wa mutane ƙa’idodin sarauta. Ya rubuta su cikin littafi ya ajiye a gaban Ubangiji. Sa’an nan ya sallame mutane, kowa ya koma gidansa."},{"book":"1 Samaʼila","chapter":"10","verse":"26","text":"Shawulu ma ya tafi gidansa a Gibeya tare da waɗansu jarumawan da Allah ya taɓa zuciyarsu."},{"book":"1 Samaʼila","chapter":"10","verse":"27","text":"Amma waɗansu ’yan iska suka ce, “Yaya wannan mutum zai iya cetonmu?” Suka rena shi suka ƙi su kawo masa kyautai. Amma Shawulu bai ce uffam ba."}]}