{"data":[{"book":"1 Samaʼila","chapter":"16","verse":"1","text":"Ubangiji ya ce wa Sama’ila, “Har yaushe za ka yi ta makoki saboda Shawulu? Na riga na ƙi shi da zaman sarkin Isra’ila. Ka cika ƙahonka da mai, zan aike ka zuwa wurin Yesse na Betlehem. Na zaɓi ɗaya daga cikin ’ya’yansa maza yă zama sarki.”"},{"book":"1 Samaʼila","chapter":"16","verse":"2","text":"Amma Sama’ila ya ce, “Yaya zan yi haka? Ai, in Shawulu ya ji labari, zai kashe ni.”"},{"book":"1 Samaʼila","chapter":"16","verse":"3","text":"Ka gayyato Yesse a wurin hadayar, ni kuma zan gaya maka abin da za ka yi. Za ka shafe mini wanda na nuna maka.”"},{"book":"1 Samaʼila","chapter":"16","verse":"4","text":"Sama’ila kuwa ya yi abin da Ubangiji ya umarce shi. Da ya isa Betlehem, sai dattawan garin suka tarye shi da rawar jiki, suka ce masa, “Mai duba, wannan ziyara lafiya dai ko?”"},{"book":"1 Samaʼila","chapter":"16","verse":"5","text":"Sama’ila ya ce, “I, lafiya ƙalau. Na zo ne domin in yi wa Ubangiji hadaya. Ku tsarkake kanku sa’an nan ku zo mu tafi wurin yin hadaya tare.” Ya kuma sa Yesse da ’ya’yansa maza su tsarkake kansu, su je wurin hadayar."},{"book":"1 Samaʼila","chapter":"16","verse":"6","text":"Da isarsu, Sama’ila ya ga Eliyab sai ya yi tsammani shi ne, sai ya ce, “Lalle ga shafaffe na Ubangiji tsaye a gaban Ubangiji.”"},{"book":"1 Samaʼila","chapter":"16","verse":"7","text":"Amma Ubangiji ya ce wa Sama’ila, “Kada ka dubi kyan tsarinsa ko tsayinsa, domin ba shi nake so ba, gama yadda Ubangiji yake gani, ba haka mutum yake gani ba. Mutum yakan dubi kyan tsari ne kawai daga waje, amma Ubangiji yakan dubi zuciya.”"},{"book":"1 Samaʼila","chapter":"16","verse":"8","text":"Sai Yesse ya kira Abinadab yă zo gaban Sama’ila. Amma Sama’ila ya ce, “Ko wannan ma Ubangiji bai zaɓe shi ba.”"},{"book":"1 Samaʼila","chapter":"16","verse":"9","text":"Sai Yesse ya sa Shamma yă zo gaban Sama’ila, amma Sama’ila ya ce, “Ubangiji bai zaɓi wannan ma ba.”"},{"book":"1 Samaʼila","chapter":"16","verse":"10","text":"Yesse ya sa ’ya’yansa maza bakwai suka wuce gaban Sama’ila, amma Sama’ila ya ce masa, “Ubangiji bai zaɓi waɗannan ba.”"},{"book":"1 Samaʼila","chapter":"16","verse":"11","text":"Don haka ya tambayi Yesse ya ce, “Su ke nan ’ya’yan maza da kake da su?”"},{"book":"1 Samaʼila","chapter":"16","verse":"12","text":"Sai ya aika aka kawo shi. Ga shi kuwa kyakkyawan saurayi ne mai kyan gani."},{"book":"1 Samaʼila","chapter":"16","verse":"13","text":"Saboda haka Sama’ila ya ɗauko ƙahon nan da yake da mai ya shafe Dawuda a gaban ’yan’uwansa. Daga wannan rana kuwa ruhun Ubangiji ya sauko wa Dawuda da iko. Sai Sama’ila ya koma Rama."},{"book":"1 Samaʼila","chapter":"16","verse":"14","text":"To, fa, Ruhun Ubangiji ya riga ya rabu da Shawulu, sai mugun ruhu daga Ubangiji ya soma ba shi wahala."},{"book":"1 Samaʼila","chapter":"16","verse":"15","text":"Ma’aikatan Shawulu suka ce masa, “Duba, ga mugun ruhu daga Allah yana ba ka wahala."},{"book":"1 Samaʼila","chapter":"16","verse":"16","text":"Ranka yă daɗe, muna so ka ba mu izini mu tafi, mu nemo wanda ya iya kiɗan molo, domin duk sa’ad da mugun ruhun nan daga Allah ya tashi, sai yă kaɗa molon don hankalinka yă kwanta.”"},{"book":"1 Samaʼila","chapter":"16","verse":"17","text":"Saboda haka Shawulu ya ce wa ma’aikatansa, “Ku nemo wanda ya iya kiɗan molo sosai ku kawo mini.”"},{"book":"1 Samaʼila","chapter":"16","verse":"18","text":"Ɗaya daga cikin bayin ya ce, “Na san wani yaro, ɗan Yesse na Betlehem, ya iya kiɗan molo, yana da hikima, shi kuma ya iya yaƙi. Ya iya magana, ga shi kuma kyakkyawa, Ubangiji kuwa yana tare da shi.”"},{"book":"1 Samaʼila","chapter":"16","verse":"19","text":"Sai Shawulu ya aiki manzanni zuwa wurin Yesse ya ce, “Ka aiko mini da ɗanka Dawuda wanda yake kiwon tumaki.”"},{"book":"1 Samaʼila","chapter":"16","verse":"20","text":"Saboda haka Yesse ya ɗauki jaki tare da burodi da ruwan inabi da ɗan ƙarami bunsuru ya ba wa ɗansa Dawuda yă kai wa Shawulu."},{"book":"1 Samaʼila","chapter":"16","verse":"21","text":"Dawuda ya isa wurin Shawulu ya shiga hidimarsa. Shawulu kuwa ya so shi ƙwarai da gaske. Dawuda ya zama ɗaya daga cikin masu sanya sulke."},{"book":"1 Samaʼila","chapter":"16","verse":"22","text":"Sa’an nan Shawulu ya aika saƙo wurin Yesse cewa, “Ka bar Dawuda yă yi mini hidima domin ina jin daɗinsa ƙwarai.”"},{"book":"1 Samaʼila","chapter":"16","verse":"23","text":"Duk lokacin da ruhun nan daga Allah ya sauko a kan Shawulu, sai Dawuda yă ɗauki molonsa yă kaɗa. Sa’an nan sauƙi yă zo wa Shawulu, mugun ruhu kuma yă rabu da shi."}]}