{"data":[{"book":"1 Samaʼila","chapter":"20","verse":"1","text":"Sai Dawuda ya gudu daga Nayiwot a Rama ya je wurin Yonatan ya ce, “Me na yi? Wane laifi ne na yi? Ta wace hanya ce na yi wa mahaifinka laifi har da yake neman yă kashe ni?”"},{"book":"1 Samaʼila","chapter":"20","verse":"2","text":"Yonatan ya ce, “Faufau, ba za ka mutu ba! Ka ji nan, mahaifina ba ya yin kome ba tare da ya shawarce da ni ba. Me ya sa ya ɓoye mini wannan? Ba zai yiwu ba.”"},{"book":"1 Samaʼila","chapter":"20","verse":"3","text":"Sai Dawuda ya rantse ya ce, “Mahaifinka ya san cewa, na sami tagomashi a gare ka, domin haka ba zai sanar maka da wannan ba, don kada yă baƙanta maka rai. Na rantse da Ubangiji, da kai kuma, taki ɗaya kaɗai ya rage tsakanina da mutuwa.”"},{"book":"1 Samaʼila","chapter":"20","verse":"4","text":"Sai Yonatan ya ce, “Duk abin da kake so in yi maka zan yi.”"},{"book":"1 Samaʼila","chapter":"20","verse":"5","text":"Dawuda ya ce, “Gobe fa shi ne Bikin Sabon Wata, ya kamata in ci tare da sarki amma bari in tafi fili in ɓuya har jibi da yamma."},{"book":"1 Samaʼila","chapter":"20","verse":"6","text":"In mahaifinka bai gan ni ba, ka gaya masa cewa, ‘Dawuda ya nemi izinina domin yă hanzarta yă tafi garinsa a Betlehem saboda ana hadaya ta shekara-shekara don dukan zuriyarsa.’"},{"book":"1 Samaʼila","chapter":"20","verse":"7","text":"In ya yi na’am, to, bawanka ya tsira. Amma in ka ga ya damu, to, ka tabbata ya yi niyya yă kashe ni."},{"book":"1 Samaʼila","chapter":"20","verse":"8","text":"Kai kuma, ka nuna alheri ga bawanka, gama ka riga ka yi yarjejjeniya da ni a gaban Ubangiji, in kuwa na yi laifi ne sai ka kashe ni da kanka. Don me za ka bashe ni ga mahaifinka?”"},{"book":"1 Samaʼila","chapter":"20","verse":"9","text":"Yonatan ya ce, “Labudda! In na ji ƙishin-ƙishin, cewa mahaifina yana neman yă kashe ka ashe, ba zan gaya maka ba?”"},{"book":"1 Samaʼila","chapter":"20","verse":"10","text":"Dawuda ya ce, “Wa zai gaya mini idan mahaifinka ya amsa maka da amsa marar daɗi?”"},{"book":"1 Samaʼila","chapter":"20","verse":"11","text":"Yonatan ya ce, “Zo mu fita zuwa fili.” Sai suka tafi tare."},{"book":"1 Samaʼila","chapter":"20","verse":"12","text":"Sai Yonatan ya ce wa Dawuda, “Na yi rantse da Ubangiji, Allah na Isra’ila cewa war haka jibi, zan yi ƙoƙari in ji daga mahaifina, idan ya yi magana mai kyau game da kai, zan gaya maka."},{"book":"1 Samaʼila","chapter":"20","verse":"13","text":"Amma in mahaifina ya sa zuciya yă cuce ka, Ubangiji yă hukunta ni da hukunci mai tsanani in ban gaya maka ba, in kuma sa ka ka tafi lafiya. Ubangiji yă kasance tare da kai kamar yadda ya kasance da mahaifina."},{"book":"1 Samaʼila","chapter":"20","verse":"14","text":"Amma ka nuna mini alheri marar ƙarewa iri ta Ubangiji dukan rayuwata don kada a kashe ni."},{"book":"1 Samaʼila","chapter":"20","verse":"15","text":"Kada kuma ka yanke alherinka ga iyalina ko da Ubangiji ya hallaka dukan maƙiyin Dawuda a duniya.”"},{"book":"1 Samaʼila","chapter":"20","verse":"16","text":"Saboda haka Yonatan ya yi yarjejjeniya da gidan Dawuda cewa Ubangiji yă kawo dukan maƙiyin Dawuda ga mutuwa."},{"book":"1 Samaʼila","chapter":"20","verse":"17","text":"Yonatan kuwa ya sa Dawuda ya sāke tabbatar masa rantsuwansa game da abokantakarsa da shi, gama yana ƙaunar Dawuda kamar ransa."},{"book":"1 Samaʼila","chapter":"20","verse":"18","text":"Sai Yonatan ya gaya wa Dawuda cewa, “Gobe ne Bikin Sabon Wata, za a rasa ka, da yake kujerarka za tă kasance ba kowa a kai."},{"book":"1 Samaʼila","chapter":"20","verse":"19","text":"Jibi wajajen yamma, ka tafi wurin da ka ɓuya lokacin da wannan matsala ta fara, ka tsaya kusa da dutsen Etsel."},{"book":"1 Samaʼila","chapter":"20","verse":"20","text":"Zan harbi kibiya uku ta wajen, sai ka ce dai ina harbin baka."},{"book":"1 Samaʼila","chapter":"20","verse":"21","text":"Sa’an nan zan aiki yaro in ce masa, ‘Je ka nemo kibiyoyin.’ In na ce masa, ‘Duba, kibiyoyin suna wannan gefen da kake, kawo su,’ sai ka fito, wato, tabbatacce muddin Ubangiji yana raye, ka tsira, ba wani hatsari."},{"book":"1 Samaʼila","chapter":"20","verse":"22","text":"Amma in na ce wa yaron, ‘Duba, kibiyoyin suna gaba da kai,’ sai ka tafi, gama Ubangiji ya sallame ka."},{"book":"1 Samaʼila","chapter":"20","verse":"23","text":"Game da al’amarin da muka tattauna da ni da kai kuwa, ka tuna fa Ubangiji ne shaida tsakanina da kai har abada.”"},{"book":"1 Samaʼila","chapter":"20","verse":"24","text":"Dawuda ya tafi ya ɓuya a fili. Sa’ad da ranar Bikin Sabon Wata ta zo, sarki ya zauna don yă ci."},{"book":"1 Samaʼila","chapter":"20","verse":"25","text":"Ya zauna a kujeransa inda ya saba zama kusa da bango yana fuskantar Yonatan, Abner kuma ya zauna kusa da sarki. Amma kujeran Dawuda ba kowa."},{"book":"1 Samaʼila","chapter":"20","verse":"26","text":"Shawulu bai ce kome ba a ranar domin ya yi tsammani wataƙila wani abu ya faru da Dawuda ya mai da shi marar tsarki, tabbatacce ba shi da tsarki."},{"book":"1 Samaʼila","chapter":"20","verse":"27","text":"Amma kashegari, rana ta biyu ga wata, kujeran Dawuda kuma ba kowa, sai Shawulu ya ce wa ɗansa Yonatan, “Me ya sa ɗan Yesse bai zo cin abinci, jiya da yau ba?”"},{"book":"1 Samaʼila","chapter":"20","verse":"28","text":"Yonatan ya ce, “Dawuda ya nemi izinina don yă tafi Betlehem."},{"book":"1 Samaʼila","chapter":"20","verse":"29","text":"Ya ce, ‘Bari in tafi gama iyalinmu suna miƙa hadaya a gari, ’yan’uwana kuwa sun gayyace ni in kasance a can. In na sami yardarka, bari in tafi in ga ’yan’uwana.’ Dalilin ke nan da bai zo ci da sarki ba.”"},{"book":"1 Samaʼila","chapter":"20","verse":"30","text":"Fushin Shawulu ya ƙuna a kan Yonatan, sai ya ce masa, “Kai shege ne, haihuwar banzan mace; ai, na san kana goyon bayan ɗan Yesse don ka wulaƙantar da kanka da mahaifinka."},{"book":"1 Samaʼila","chapter":"20","verse":"31","text":"Muddin ɗan Yesse yana da rai a duniya, ba za ka kahu ba. Sarautarka kuma ba za tă kahu ba. Yanzu sai ka je ka kawo mini shi. Dole yă mutu.”"},{"book":"1 Samaʼila","chapter":"20","verse":"32","text":"Yonatan ya ce wa mahaifinsa, “Me ya sa zai mutu? Me ya yi?”"},{"book":"1 Samaʼila","chapter":"20","verse":"33","text":"Amma Shawulu ya jefe shi da māshi don yă kashe shi. A nan ne Yonatan ya san lalle mahaifinsa ya yi niyya yă kashe Dawuda."},{"book":"1 Samaʼila","chapter":"20","verse":"34","text":"Yonatan ya tashi daga tebur cin abincin da fushi. A rana ta biyun kuwa bai ci abinci ba, gama yana baƙin ciki game da rashin kunyar mahaifinsa game da Dawuda."},{"book":"1 Samaʼila","chapter":"20","verse":"35","text":"Da safe Yonatan ya tafi domin yă sadu da Dawuda a fili. Ya tafi tare da wani ƙaramin yaro."},{"book":"1 Samaʼila","chapter":"20","verse":"36","text":"Ya ce wa yaron, “Yi ruga da gudu ka nemo kibiyoyin da na harba.” Da yaron ya ruga sai ya harba kibiya a gaba da shi."},{"book":"1 Samaʼila","chapter":"20","verse":"37","text":"Da yaron ya isa wurin da kibiyan Yonatan ya fāɗi, Yonatan ya kira shi ya ce, “Kibiyan na gabanka fa.”"},{"book":"1 Samaʼila","chapter":"20","verse":"38","text":"Sai ya tā da murya ya ce, “Maza, yi sauri kada ka tsaya.” Yaron ya ɗauko kibiya ya kawo wa maigidansa."},{"book":"1 Samaʼila","chapter":"20","verse":"39","text":"(Yaron kuwa bai san kome game da wannan abu ba, sai Yonatan da Dawuda kawai.)"},{"book":"1 Samaʼila","chapter":"20","verse":"40","text":"Yonatan ya ba wa yaron makaman ya ce, “Ka ɗauka ka koma gari.”"},{"book":"1 Samaʼila","chapter":"20","verse":"41","text":"Da yaron ya tafi, sai Dawuda ya tashi daga inda ya ɓuya kusa da tarin duwatsu, ya rusuna har sau uku. Sa’an nan suka sumbaci juna, suka yi kuka, Dawuda kuwa ya yi kuka sosai."},{"book":"1 Samaʼila","chapter":"20","verse":"42","text":"Yonatan ya ce wa Dawuda, “Sauka lafiya, mun riga mun yi rantsuwar abokantaka da juna a cikin sunan Ubangiji cewa, ‘Ubangiji ne shaida tsakanina da kai, tsakanin zuriyarka da zuriyata har abada.’ ” Sai Dawuda ya tafi, Yonatan kuwa ya koma gari."}]}