{"data":[{"book":"1 Samaʼila","chapter":"9","verse":"1","text":"An yi wani mutum, attajiri daga kabilar Benyamin, sunansa Kish, ɗan Abiyel, jikan Zeror na iyalin Bekorat daga dangin Afiya."},{"book":"1 Samaʼila","chapter":"9","verse":"2","text":"Yana da ɗa mai suna Shawulu, wani kyakkyawan saurayi. A cikin mutanen Isra’ila ba wanda ya fi shi kyau, ya kuma fi kowa tsaye."},{"book":"1 Samaʼila","chapter":"9","verse":"3","text":"To, ana nan sai jakunan Kish mahaifin Shawulu suka ɓace. Kish ya ce wa ɗansa, “Tashi ka tafi tare da wani daga cikin bayi, ku nemo jakunan.”"},{"book":"1 Samaʼila","chapter":"9","verse":"4","text":"Suka bi ta ƙasar tudu ta Efraim, suka ratsa ta ƙasar Shalisha amma ba su same su ba. Suka bi ta ƙasar Shalim, a can ma ba su same su ba sai suka bi ta ƙasar Benyamin, a can ma ba su same su ba."},{"book":"1 Samaʼila","chapter":"9","verse":"5","text":"Da suka iso gunduman Zuf, sai Shawulu ya ce wa bawan da yake tare da shi, “Zo mu koma kada mahaifina yă bar damuwa a kan jakuna, yă shiga damuwa game da mu.”"},{"book":"1 Samaʼila","chapter":"9","verse":"6","text":"Amma bawan ya amsa ya ce, “Duba, a wannan gari akwai wani mutumin Allah, ana ganin girmansa ƙwarai kuma duk abin da ya faɗa yakan zama gaskiya. Mu tafi can wurinsa wataƙila zai gaya mana hanyar da za mu bi.”"},{"book":"1 Samaʼila","chapter":"9","verse":"7","text":"Shawulu ya ce wa bawan, “Idan muka isa can, me za mu ba wa mutumin? Ga shi abinci guzurinmu duk ya ƙare, ba mu da wani abin da za mu kai wa mutumin Allahn nan. Me muke da shi?”"},{"book":"1 Samaʼila","chapter":"9","verse":"8","text":"Bawan ya sāke ce masa, “Duba ina da kwatar azurfar da zan ba wa mutumin Allah don yă gaya mana wace hanya ce za mu bi.”"},{"book":"1 Samaʼila","chapter":"9","verse":"9","text":"(A dā a Isra’ila, in wani yana so yă nemi nufin Allah, mutumin yakan ce, “Zo mu tafi wajen mai duba.” Gama wanda ake ce da shi annabi a yanzu, a dā ana kiransa mai duba ne.)"},{"book":"1 Samaʼila","chapter":"9","verse":"10","text":"Shawulu ya ce wa bawansa, “Madalla, zo mu tafi.” Sai suka kama hanya suka nufi birnin da mutumin Allah yake."},{"book":"1 Samaʼila","chapter":"9","verse":"11","text":"Sa’ad da suke haura tudun zuwa birnin, sai suka sadu da waɗansu ’yan mata sun fito za su ɗiban ruwa. Sai suka tambaye su, suka ce, “Mai duba yana nan?”"},{"book":"1 Samaʼila","chapter":"9","verse":"12","text":"’Yan matan suka ce, “I, yana nan, ai, ga shi ma a gabanku, ku hanzarta. Shigowarsa ke nan a garin, domin yau mutane za su ba da sadaka a bagade a kan tudu."},{"book":"1 Samaʼila","chapter":"9","verse":"13","text":"Da zarar kun shiga garin, za ku same shi kafin yă tafi cin abinci a wurin yin sadakar, can kan tudu. Gama jama’a ba za su ci ba, sai ya kai can ya sa albarka a sadakar, sa’an nan waɗanda aka gayyata su ci. Ku haura da sauri, za ku same.”"},{"book":"1 Samaʼila","chapter":"9","verse":"14","text":"Suka haura zuwa birnin, da shigarsu sai ga Sama’ila ya nufo su a hanyarsa ta zuwa kan tudu."},{"book":"1 Samaʼila","chapter":"9","verse":"15","text":"Kafin zuwa Shawulu, Ubangiji ya riga ya bayyana wa Sama’ila ya ce,"},{"book":"1 Samaʼila","chapter":"9","verse":"16","text":"“Gobe war haka zan aiko maka da wani mutum daga ƙasar Benyamin. Ka keɓe shi shugaban mutanena Isra’ila. Shi zai cece mutanena daga hannun Filistiyawa. Na ga azabar mutanena gama kukansu ya hauro wurina.”"},{"book":"1 Samaʼila","chapter":"9","verse":"17","text":"Da Sama’ila ya hangi Shawulu, Ubangiji ya ce masa, “Ga mutumin da na yi maka magana, shi ne zai bi da mutanena.”"},{"book":"1 Samaʼila","chapter":"9","verse":"18","text":"Shawulu ya sami Sama’ila a hanyar shiga gari, sai ya tambaye shi ya ce, “Ina roƙonka ka nuna mini gidan mai duba?”"},{"book":"1 Samaʼila","chapter":"9","verse":"19","text":"Sama’ila ya ce, “Ni ne mai duban, ka yi gaba zuwa ka tudu, gama yau za ka ci tare da ni, da safe kuma in sallame ka, in gaya muku duk abin da yake a zuciyarku."},{"book":"1 Samaʼila","chapter":"9","verse":"20","text":"Game da jakunan da suka ɓace kwana uku kuwa, kada ka damu, an same su. Ga wane ne Isra’ila ta sa dukan zuciya, in ba ga kai da kuma dukan iyalin mahaifinka ba?”"},{"book":"1 Samaʼila","chapter":"9","verse":"21","text":"Shawulu ya ce, “Ashe, ni ba mutumin Benyamin ba ne daga ƙaramar kabila ta Isra’ila? Dangina kuma ba shi ba ne mafi kakanni a cikin kabilar Benyamin ba? Yaya za ka faɗa mini irin wannan magana.”"},{"book":"1 Samaʼila","chapter":"9","verse":"22","text":"Sa’an nan Sama’ila ya shiga da Shawulu da baransa ya zaunar da su a gaban waɗanda aka gayyata, mutanen sun kai wajen mutum talatin."},{"book":"1 Samaʼila","chapter":"9","verse":"23","text":"Sama’ila ya ce wa mai dahuwa, “Kawo naman da na ba ka, wannan da na ce ka ajiye dabam.”"},{"book":"1 Samaʼila","chapter":"9","verse":"24","text":"Sai mai dahuwan ya ɗauko cinya da abin da yake bisanta ya kawo ya ajiye a gaban Shawulu. Sama’ila ya ce, “Ga abin da aka ajiye dominka. Ka ci, gama an keɓe shi dominka saboda wannan hidima daga lokacin da na ce, ‘Na gayyaci baƙi.’ ” Shawulu kuwa ya ci tare da Sama’ila a ranan nan."},{"book":"1 Samaʼila","chapter":"9","verse":"25","text":"Bayan suka gangaro daga tudu zuwa cikin gari, Sai Sama’ila ya yi magana da Shawulu a ɗakin samansa."},{"book":"1 Samaʼila","chapter":"9","verse":"26","text":"Da asuba sai suka tashi, Sama’ila ya kira Shawulu daga ɗakin sama ya ce, “Ka shirya, zan sallame ka.” Da Shawulu ya shirya, sai Sama’ila da Shawulu suka fita waje tare."},{"book":"1 Samaʼila","chapter":"9","verse":"27","text":"Suna dab da ƙarshen gari, sai Sama’ila ya ce wa Shawulu, “Ka ce wa bawanka yă yi gaba, kai ka ɗan dakata a nan tukuna, domin in ba ka saƙo daga Allah.”"}]}