{"data":[{"book":"ЛЯВІТ","chapter":"11","verse":"1","text":"І сказаў Гасподзь Майсею і Аарону, кажучы ім:"},{"book":"ЛЯВІТ","chapter":"11","verse":"2","text":"скажэце сынам Ізраілевым: вось жывёлы, якіх можна вам есьці з усяго быдла на зямлі:"},{"book":"ЛЯВІТ","chapter":"11","verse":"3","text":"усякае быдла, у якога расшчэпленыя капыты і на капытах глыбокі разрэз, і якое жуе жуйку, ежце;"},{"book":"ЛЯВІТ","chapter":"11","verse":"4","text":"толькі гэтых ня ежце з тых, што жуюць жуйку і маюць расшчэпленыя капыты: вярблюда, бо ён жуе жуйку, але капыты ў яго не расшчэпленыя, нячысты ён вам;"},{"book":"ЛЯВІТ","chapter":"11","verse":"5","text":"і тушканчыка, бо ён жуе жуйку, але капыты ў яго не расшчэпленыя, нячысты ён вам;"},{"book":"ЛЯВІТ","chapter":"11","verse":"6","text":"і зайца, бо ён жуе жуйку, але капыты ў яго не расшчэпленыя, нячысты ён вам;"},{"book":"ЛЯВІТ","chapter":"11","verse":"7","text":"і сьвіньні, бо капыты ў яе расшчэпленыя і на капытах разрэз глыбокі, але яна ня жуе жуйкі, нячыстая яна вам;"},{"book":"ЛЯВІТ","chapter":"11","verse":"8","text":"мяса іх ня ежце і да трупаў іх не дакранайцеся, нячыстыя яны вам."},{"book":"ЛЯВІТ","chapter":"11","verse":"9","text":"З усіх жывёлаў, якія ў вадзе, ежце гэтых: у якіх ёсьць перэе і луска ў вадзе, ці ў морах, ці ў рэках, тых ежце;"},{"book":"ЛЯВІТ","chapter":"11","verse":"10","text":"а ўсе тыя, у якіх няма перэя і лускі, ці ў морах, ці ў рэках, з усіх, што плаваюць у водах і з усяго, што жыве ў водах, паганыя вам;"},{"book":"ЛЯВІТ","chapter":"11","verse":"11","text":"яны павінны быць паганыя вам: мяса іх ня ежце і трупамі іх грэбуйце;"},{"book":"ЛЯВІТ","chapter":"11","verse":"12","text":"усе жывёлы, у якіх няма перэя і лускі ў вадзе, паганыя вам."},{"book":"ЛЯВІТ","chapter":"11","verse":"13","text":"А з птушак грэбуйце гэтымі: арлом, грыфам і марскім арлом,"},{"book":"ЛЯВІТ","chapter":"11","verse":"14","text":"шуляком і сокалам з пародаю ягонай,"},{"book":"ЛЯВІТ","chapter":"11","verse":"15","text":"любым груганом з пародай ягонай,"},{"book":"ЛЯВІТ","chapter":"11","verse":"16","text":"страўсам, савою, чайкай і каршуном з пародаю ягонай,"},{"book":"ЛЯВІТ","chapter":"11","verse":"17","text":"пугачом, рыбаловам і ібісам,"},{"book":"ЛЯВІТ","chapter":"11","verse":"18","text":"лебедзем, пеліканам і сычом,"},{"book":"ЛЯВІТ","chapter":"11","verse":"19","text":"чапляй, сойкай зь яе пародаю, удодам і кажаном;"},{"book":"ЛЯВІТ","chapter":"11","verse":"20","text":"усе жывёлы паўзуны, крылатыя, якія ходзяць на чатырох нагах, паганыя вам;"},{"book":"ЛЯВІТ","chapter":"11","verse":"21","text":"з усіх паўзуноў, крылатых, якія ходзяць на чатырох нагах, тых толькі ежце, у якіх ёсьць галені вышэй ног, каб скакаць імі па зямлі:"},{"book":"ЛЯВІТ","chapter":"11","verse":"22","text":"гэтых ежце зь іх: шаранчу зь яе пародаю, казельчыкаў зь іх пародаю, скакуноў зь іх пародаю, хрушчоў з пародаю іхняю;"},{"book":"ЛЯВІТ","chapter":"11","verse":"23","text":"любыя іншыя паўзуны, крылатае, у якога чатыры нагі, паганае вам;"},{"book":"ЛЯВІТ","chapter":"11","verse":"24","text":"ад іх вы будзеце нячыстыя: кожны, хто дакранецца да трупа іхняга, нячысты будзе да вечара;"},{"book":"ЛЯВІТ","chapter":"11","verse":"25","text":"і кожны, хто возьме труп іхні, павінен абмыць вопратку сваю і нячысты будзе да вечара."},{"book":"ЛЯВІТ","chapter":"11","verse":"26","text":"Усякае быдла, у якога капыты расшчэпленыя, але няма глыбокага разрэзу, і якое ня жуе жуйкі, нячыстае вам: кожны, хто дакранаецца да яго, будзе нячысты:"},{"book":"ЛЯВІТ","chapter":"11","verse":"27","text":"з усіх зьвяроў чатырногаў тыя, якія ходзяць на лапах, нячыстыя вам: кожны, хто дакранецца да трупа іхняга, нячысты будзе да вечара;"},{"book":"ЛЯВІТ","chapter":"11","verse":"28","text":"хто возьме труп іх, той павінен абмыць вопратку сваю і нячысты будзе да вечара: нячыстыя яны вам."},{"book":"ЛЯВІТ","chapter":"11","verse":"29","text":"Вось, што нячыстае вам з жывёлаў, што поўзаюць па зямлі: крот, мыш, яшчарка зь яе пародаю,"},{"book":"ЛЯВІТ","chapter":"11","verse":"30","text":"тхор, хамелеон, ласка, сьлімак і жаба, -"},{"book":"ЛЯВІТ","chapter":"11","verse":"31","text":"гэтыя нячыстыя вам з усіх паўзуноў: кожны, хто дакранецца да іх мёртвых, нячысты будзе да вечара."},{"book":"ЛЯВІТ","chapter":"11","verse":"32","text":"І ўсё, на што ўпадзе што-небудзь зь іх мёртвае, любы драўняны посуд, альбо вопратка, альбо скура, альбо мяшок, і любая рэч, якая ўжываецца ў карыстаньне, будуць нячыстыя: у ваду трэба пакласьці іх, і нячыстыя будуць да вечара, потым будуць чыстыя;"},{"book":"ЛЯВІТ","chapter":"11","verse":"33","text":"калі ж якое-небудзь зь іх упадзе ў які-небудзь гліняны посуд, дык тое, што ў ім, будзе нячыстае, і сам посуд разьбеце."},{"book":"ЛЯВІТ","chapter":"11","verse":"34","text":"Усякая ежа, якую ядуць і на якой была вада з такога посуду, нячыстая будзе, і ўсякае пітво, якое пэюць, у любым такім посудзе нячыстае будзе."},{"book":"ЛЯВІТ","chapter":"11","verse":"35","text":"Усё, на што ўпадзе што-небудзь ад трупа іхняга, нячыстае будзе: печ і агмень трэба паламаць, яны нячыстыя; і яны павінны быць нячыстыя вам;"},{"book":"ЛЯВІТ","chapter":"11","verse":"36","text":"толькі крыніца і калодзеж з вадою застаюцца чыстыя; а хто дакранецца да трупа іхняга, той нячысты."},{"book":"ЛЯВІТ","chapter":"11","verse":"37","text":"І калі што-небудзь ад трупа іхняга ўпадзе на якое-небудзь насеньне, якое сеюць, дык яно чыстае;"},{"book":"ЛЯВІТ","chapter":"11","verse":"38","text":"а калі тады, калі вада налітая на насеньне, упадзе на яго што-небудзь ад трупа іхняга, дык яно нячыстае вам."},{"book":"ЛЯВІТ","chapter":"11","verse":"39","text":"І калі памрэ якое-небудзь быдла, якое ўжываецца вамі ў ежу, дык той, хто дакрануўся да трупа яго, нячысты будзе да вечара:"},{"book":"ЛЯВІТ","chapter":"11","verse":"40","text":"і той, хто будзе есьці падла яго, павінен абмыць вопратку сваю і нячысты будзе да вечара; і той, хто панясе труп ягоны, павінен абмыць вопратку сваю і нячысты будзе да вечара."},{"book":"ЛЯВІТ","chapter":"11","verse":"41","text":"Усякая жывёла, якая поўзае па зямлі, паганая вам, ня трэба есьці яе;"},{"book":"ЛЯВІТ","chapter":"11","verse":"42","text":"усяго, што поўзае на чэраве, і ўсяго, што ходзіць на чатырох нагах, і мнаганожак з жывёлаў, што поўзаюць па зямлі, ня ежце, бо яны паганыя;"},{"book":"ЛЯВІТ","chapter":"11","verse":"43","text":"не апаганьвайце душаў вашых якім-небудзь жывёльным паўзуном і не рабеце сябе празь іх нячыстымі, каб быць празь іх нячыстымі,"},{"book":"ЛЯВІТ","chapter":"11","verse":"44","text":"бо Я - Гасподзь, Бог ваш; асьвячайцеся і будзьце сьвятыя, бо Я сьвяты; і не апаганьвайце душаў вашых якой-небудзь жывёлай, што поўзае па зямлі,"},{"book":"ЛЯВІТ","chapter":"11","verse":"45","text":"бо Я - Гасподзь, Які вывеў вас зь зямлі Егіпецкай, каб быць вашым Богам; дык вось, будзьце сьвятыя, бо Я сьвяты."},{"book":"ЛЯВІТ","chapter":"11","verse":"46","text":"Вось закон пра быдла, пра птушак, пра ўсіх жывёлаў, што жывуць у водах, і пра ўсіх жывёлаў, што поўзаюць па зямлі,"},{"book":"ЛЯВІТ","chapter":"11","verse":"47","text":"каб адрозьніваць нячыстае ад чыстага, і жывёлаў, якіх можна есьці, ад жывёлаў, якіх есьці ня трэба."}]}