{"data":[{"book":"ЛЯВІТ","chapter":"17","verse":"1","text":"І наказаў Гасподзь Майсею сказаць:"},{"book":"ЛЯВІТ","chapter":"17","verse":"2","text":"абвясьці Аарону і сынам ягоным і ўсім сынам Ізраілевым і скажы ім: вось, што загадвае Гасподзь:"},{"book":"ЛЯВІТ","chapter":"17","verse":"3","text":"калі хто з дома Ізраілевага заколе цяля альбо авечку альбо казу ў табары, альбо калі хто заколе па-за табарам"},{"book":"ЛЯВІТ","chapter":"17","verse":"4","text":"і не прывядзе да ўваходу ў скінію сходу, каб явіць у ахвяру Госпаду перад селішчам Гасподнім, дык чалавеку таму залічана будзе кроў; ён праліў кроў, і зьнішчыцца чалавек той з народу свайго;"},{"book":"ЛЯВІТ","chapter":"17","verse":"5","text":"гэта дзеля таго, каб прыводзілі сыны Ізраілевыя ахвяры свае, якія яны колюць на полі, каб прыводзілі іх прад Госпадам да ўваходу ў скінію сходу, да сьвятара, і калолі іх Госпаду ў ахвяры мірныя;"},{"book":"ЛЯВІТ","chapter":"17","verse":"6","text":"і пакропіць сьвятар крывёю на ахвярнік Гасподні каля ўваходу ў скінію сходу і спаліць тлушч дзеля прыемнай духмянасьці Госпаду,"},{"book":"ЛЯВІТ","chapter":"17","verse":"7","text":"каб яны наперад ня прыносілі ахвяраў сваіх ідалам, за якімі аблудна ходзяць яны. Гэта хай будзе ім пастановаю вечнаю ў роды іхнія."},{"book":"ЛЯВІТ","chapter":"17","verse":"8","text":"Яшчэ скажы ім: калі хто з дому Ізраілевага і з прыхадняў, што жывуць сярод вас, прыносіць цэласпаленьне альбо ахвяру"},{"book":"ЛЯВІТ","chapter":"17","verse":"9","text":"і не прывядзе да ўваходу ў скінію сходу, каб учыніць яе Госпаду, дык зьнішчыцца той чалавек з народу свайго."},{"book":"ЛЯВІТ","chapter":"17","verse":"10","text":"Калі хто з дому Ізраілевага і з прыхадняў, што жывуць сярод вас, будзе есьці якую-небудзь кроў, дык павярну аблічча Маё на душу таго, хто будзе есьці кроў, і зьнішчу яе з народу яе,"},{"book":"ЛЯВІТ","chapter":"17","verse":"11","text":"бо душа цела ў крыві, і прызначыў яе вам для ахвярніка, каб ачышчаць душы вашыя, бо кроў гэтая душу ачышчае;"},{"book":"ЛЯВІТ","chapter":"17","verse":"12","text":"таму Я і сказаў сынам Ізраілевым: ніводная душа з вас не павінна есьці крыві, і прыхадзень, які жыве сярод вас, не павінен есьці крыві."},{"book":"ЛЯВІТ","chapter":"17","verse":"13","text":"Калі хто з сыноў Ізраілевых і з прыхадняў, што жывуць сярод вас, на ловах зловіць зьвера альбо птушку, якую можна есьці, дык ён павінен даць выцячы крыві яе і пакрыць яе зямлёю,"},{"book":"ЛЯВІТ","chapter":"17","verse":"14","text":"бо душа ўсякага цела ёсьць кроў ягоная, яна душа ягоная; таму Я сказаў сынам Ізраілевым: ня ежце крыві ні зь якога цела, бо душа ўсякага цела ёсьць кроў ягоная: кожны, хто будзе есьці яе, зьнішчыцца."},{"book":"ЛЯВІТ","chapter":"17","verse":"15","text":"І кожны, хто будзе есьці мёртвае альбо разадранае зьверам, тубылец альбо прыхадзень, павінен вымыць вопратку сваю і абмыцца вадою і нячысты будзе да вечара, а потым будзе чысты;"},{"book":"ЛЯВІТ","chapter":"17","verse":"16","text":"а калі ня вымые і не абмые цела свайго, дык панясе на сабе беззаконьне сваё."}]}