{"data":[{"book":"ЛЯВІТ","chapter":"23","verse":"1","text":"І наказаў Гасподзь Майсею сказаць:"},{"book":"ЛЯВІТ","chapter":"23","verse":"2","text":"абвясьці сынам Ізраілевым і скажы ім пра сьвяты Гасподнія, у якія трэба склікаць сьвяшчэнныя сходы. Вось сьвяты Мае:"},{"book":"ЛЯВІТ","chapter":"23","verse":"3","text":"шэсьць дзён можна працаваць, а на сёмы дзень субота спакою, сьвяшчэнны сход; ніякай працы не рабеце; гэта субота Гасподняя ва ўсіх селішчах вашых."},{"book":"ЛЯВІТ","chapter":"23","verse":"4","text":"Вось сьвяты Гасподнія, сьвяшчэнныя сходы, якія вы павінны склікаць у свой час:"},{"book":"ЛЯВІТ","chapter":"23","verse":"5","text":"у першы месяц, на чатырнаццаты дзень месяца ўвечары Пасха Гасподняя;"},{"book":"ЛЯВІТ","chapter":"23","verse":"6","text":"і на пятнаццаты дзень таго самага месяца сьвята праснакоў Госпаду; сем дзён ежце праснакі;"},{"book":"ЛЯВІТ","chapter":"23","verse":"7","text":"у першы дзень хай будзе ў вас сьвяшчэнны сход; ніякай працы не рабеце;"},{"book":"ЛЯВІТ","chapter":"23","verse":"8","text":"і сем дзён прыносьце ахвяры Госпаду; і на сёмы дзень таксама сьвяшчэнны сход; ніякай працы не рабеце."},{"book":"ЛЯВІТ","chapter":"23","verse":"9","text":"І наказаў Гасподзь Майсею сказаць:"},{"book":"ЛЯВІТ","chapter":"23","verse":"10","text":"абвясьці сынам Ізраілевым і скажы ім: калі прыйдзеце ў зямлю, якую Я даю вам, і будзеце жаць на ёй жніво, дык прынясеце першы сноп жніва вашага да сьвятара;"},{"book":"ЛЯВІТ","chapter":"23","verse":"11","text":"ён падыме гэты сноп перад Госпадам, каб здабыць вам упадабаньне; на другі дзень сьвята падыме яго сьвятар;"},{"book":"ЛЯВІТ","chapter":"23","verse":"12","text":"і ўдзень уздыманьня прынясеце на цэласпаленьне Госпаду ягня-адналетка, без пахібы,"},{"book":"ЛЯВІТ","chapter":"23","verse":"13","text":"і зь імі хлебнага прынашэньня дзьве дзясятыя долі эфы пшанічнай мукі, зьмяшанай з алеем, у ахвяру Госпаду, дзеля прыемнай духмянасьці, і выліваньне да яго чвэрць гіна віна;"},{"book":"ЛЯВІТ","chapter":"23","verse":"14","text":"і ніякага новага хлеба, ні сушанага зерня, ні зерня сырога ня ежце да таго дня, калі прынесяце прынашэньні Богу вашаму: гэта вечная пастанова ў роды вашыя ва ўсіх селішчах вашых."},{"book":"ЛЯВІТ","chapter":"23","verse":"15","text":"Адлічэце сабе ад першага дня пасьля сьвята, ад таго дня, калі прыносіце сноп трасеньня, сем поўных тыдняў,"},{"book":"ЛЯВІТ","chapter":"23","verse":"16","text":"да першага дня пасьля сёмага тыдня адлічэце пяцьдзясят дзён, і тады прынясеце новае хлебнае прынашэньне Госпаду:"},{"book":"ЛЯВІТ","chapter":"23","verse":"17","text":"ад селішчаў вашых прыносьце два хлебныя прынашэньні, якія павінны складацца зь дзьвюх дзясятых долі эфы пшанічнай мукі і павінны быць сьпечаныя кіслыя, першы плод Госпаду;"},{"book":"ЛЯВІТ","chapter":"23","verse":"18","text":"разам з хлябамі пастаўце сем ягнят без пахібы, адналетак, і з буйнога быдла адно цяля і двух бараноў; хай будзе гэта на цэласпаленьне Госпаду, і хлебнае прынашэньне і выліваньне да іх, у ахвяру, дзеля прыемнай духмянасьці Госпаду."},{"book":"ЛЯВІТ","chapter":"23","verse":"19","text":"Падрыхтуйце таксама са статку коз аднаго казла ў ахвяру за грэх і двух ягнят-адналетак у ахвяру мірную;"},{"book":"ЛЯВІТ","chapter":"23","verse":"20","text":"сьвятар павінен прынесьці гэта, трасучы перад Госпадам, разам з трасёнымі хлябамі першага плоду і з двума ягнятамі, і гэта будзе сьвятыняю Госпаду: сьвятару;"},{"book":"ЛЯВІТ","chapter":"23","verse":"21","text":"і склікайце народ у гэты дзень, сьвяшчэнны сход хай будзе ў вас, ніякай працы не рабеце: гэта пастанова вечная ва ўсіх селішчах вашых у роды вашыя."},{"book":"ЛЯВІТ","chapter":"23","verse":"22","text":"Калі будзеце жаць жніво на зямлі вашай, не дажынай да краю поля твайго, калі жнеш, і рэштак ад жніва твайго не зьбірай: беднаму і прыхадню пакінь гэта. Я Гасподзь, Бог ваш."},{"book":"ЛЯВІТ","chapter":"23","verse":"23","text":"І наказаў Гасподзь Майсею сказаць:"},{"book":"ЛЯВІТ","chapter":"23","verse":"24","text":"скажы сынам Ізраілевым: у сёмы месяц, у першы дзень месяца хай будзе ў вас спакой, сьвята трубаў, сьвяшчэнны сход;"},{"book":"ЛЯВІТ","chapter":"23","verse":"25","text":"ніякай працы не рабеце і прыносьце ахвяру Госпаду."},{"book":"ЛЯВІТ","chapter":"23","verse":"26","text":"І наказаў Гасподзь Майсею сказаць:"},{"book":"ЛЯВІТ","chapter":"23","verse":"27","text":"таксама на дзявяты дзень сёмага месяца гэтага, дзень ачышчэньня, хай будзе ў вас сьвяшчэнны сход: упакорвайце душы вашыя і прыносьце ахвяру Госпаду:"},{"book":"ЛЯВІТ","chapter":"23","verse":"28","text":"ніякай працы не рабеце ў дзень гэты, бо гэта дзень ачышчэньня, каб ачысьціць вас перад абліччам Госпада, Бога вашага;"},{"book":"ЛЯВІТ","chapter":"23","verse":"29","text":"і ўсякая душа, якая не ўпакорыць сябе ў дзень гэты, зьнішчыцца з народу свайго;"},{"book":"ЛЯВІТ","chapter":"23","verse":"30","text":"і калі якая душа будзе рабіць якую-небудзь працу ў дзень гэты, Я зьнішчу тую душу з народу яе;"},{"book":"ЛЯВІТ","chapter":"23","verse":"31","text":"ніякай працы не рабеце: гэта пастанова вечная ў роды вашыя, ва ўсіх селішчах вашых;"},{"book":"ЛЯВІТ","chapter":"23","verse":"32","text":"гэта вам субота спакою, і ўпакорвайце душы вашыя, зь вечара дзявятага дня месяца; ад вечара да вечара сьвяткуйце суботу вашую."},{"book":"ЛЯВІТ","chapter":"23","verse":"33","text":"І наказаў Гасподзь Майсею сказаць:"},{"book":"ЛЯВІТ","chapter":"23","verse":"34","text":"скажы сынам Ізраілевым, зь пятнаццатага дня таго самага сёмага месяца сьвята кучак, сем дзён Госпаду;"},{"book":"ЛЯВІТ","chapter":"23","verse":"35","text":"у першы дзень сьвяшчэнны сход, ніякай працы не рабеце;"},{"book":"ЛЯВІТ","chapter":"23","verse":"36","text":"сем дзён прыносьце ахвяру Госпаду; на восьмы дзень сьвяшчэнны сход хай будзе ў вас, і прыносьце ахвяру Госпаду: гэта адданьне сьвята, ніякай працы не рабеце."},{"book":"ЛЯВІТ","chapter":"23","verse":"37","text":"Вось сьвяты Гасподнія, у якія трэба склікаць сьвяшчэнныя сходы, каб прыносіць у ахвяру Госпаду цэласпаленьне, хлебнае прынашэньне, заколатыя ахвяры і паліваньні, кожнае ў свой дзень,"},{"book":"ЛЯВІТ","chapter":"23","verse":"38","text":"апрача субот Гасподніх і апрача дароў вашых, і апрача ўсіх абяцаньняў вашых і апрача ўсяго, што прыносіце з руплівасьці вашай, што вы даяце Госпаду."},{"book":"ЛЯВІТ","chapter":"23","verse":"39","text":"А на пятнаццаты дзень сёмага месяца, калі вы зьбіраеце творы зямлі, сьвяткуйце сьвята Гасподняе сем дзён: у першы дзень спакой і ў восьмы дзень спакой;"},{"book":"ЛЯВІТ","chapter":"23","verse":"40","text":"у першы дзень вазьмеце сабе галінкі прыгожых дрэў, галінкі пальмавыя і галінкі дрэў шырокалістых і вербаў рачных, і весялецеся прад Госпадам, Богам вашым сем дзён"},{"book":"ЛЯВІТ","chapter":"23","verse":"41","text":"і сьвяткуйце гэта сьвята Гасподняе сем дзён у год: гэта пастанова вечная ў роды вашыя: на сёмым месяцы сьвяткуйце яго;"},{"book":"ЛЯВІТ","chapter":"23","verse":"42","text":"у намётах жывеце сем дзён; кожны тубылец Ізраільцянін павінен жыць у намёце,"},{"book":"ЛЯВІТ","chapter":"23","verse":"43","text":"каб ведалі роды вашыя, што ў намётах пасяліў Я сыноў Ізраілевых, калі вывеў іх зь зямлі Егіпецкай. Я Гасподзь, Бог ваш."},{"book":"ЛЯВІТ","chapter":"23","verse":"44","text":"І абвясьціў Майсей сынам Ізраілевым пра сьвяты Гасподнія."}]}