{"data":[{"book":"ЛЯВІТ","chapter":"4","verse":"1","text":"І наказаў Гасподзь Майсею сказаць:"},{"book":"ЛЯВІТ","chapter":"4","verse":"2","text":"скажы сынам Ізраілевым: калі якая душа згрэшыць з памылкі супроць якіх-небудзь запаведзяў Гасподніх і зробіць што-небудзь, чаго нельга рабіць:"},{"book":"ЛЯВІТ","chapter":"4","verse":"3","text":"калі сьвятар памазаны згрэшыць і зробіць вінаватым народ, - дык за грэх свой, якім зграшыў, няхай прынясе з буйнога быдла цяля, без пахібы, Госпаду ў ахвяру за грэх,"},{"book":"ЛЯВІТ","chapter":"4","verse":"4","text":"і прывядзе цяля да дзьвярэй скініі сходу да Госпада, і пакладзе рукі свае на галаву цяляці, і заколе цяля прад Госпадам;"},{"book":"ЛЯВІТ","chapter":"4","verse":"5","text":"і возьме сьвятар памазаны крыві цяляці і ўнясе яе ў скінію сходу,"},{"book":"ЛЯВІТ","chapter":"4","verse":"6","text":"і ўмочыць сьвятар палец свой у кроў і пакропіць крывёю сем разоў прад Госпадам перад заслонаю сьвятыні;"},{"book":"ЛЯВІТ","chapter":"4","verse":"7","text":"і пакладзе сьвятар крыві прад Госпадам на рогі ахвярніка пахучых дымленьняў, які ў скініі сходу, а астатнюю кроў цяляці вылье да падножжа ахвярніка цэласпаленьняў, які каля ўваходу ў скінію сходу."},{"book":"ЛЯВІТ","chapter":"4","verse":"8","text":"І выме зь цяляці за грэх увесь тлушч ягоны, лой, што на вантробах і ўвесь здор, што на вантробах,"},{"book":"ЛЯВІТ","chapter":"4","verse":"9","text":"і абедзьве ныркі і здор, што на іх; які на сьцёгнах, і сальнік на печані: з ныркамі аддзеліць ён гэта,"},{"book":"ЛЯВІТ","chapter":"4","verse":"10","text":"як аддзяляецца зь цяляці ахвяры мірнай: і спаліць іх сьвятар на ахвярніку цэласпаленьня;"},{"book":"ЛЯВІТ","chapter":"4","verse":"11","text":"а скуру цяляці і ўсё мяса яго з галавою і з нагамі ягонымі, і вантробы ягоныя і нячыстасьць ягоную,"},{"book":"ЛЯВІТ","chapter":"4","verse":"12","text":"з усяго цяляці няхай вынесе па-за табар на чыстае месца, дзе высыпаецца попел, і спаліць яго агнём на дровах: дзе высыпаецца попел, там няхай спалены будзе."},{"book":"ЛЯВІТ","chapter":"4","verse":"13","text":"Калі ж усё супольства Ізраілевае згрэшыць з памылкі, і ўтоена будзе дзея ад вачэй сходу, і зробіць хто-небудзь супроць запаведзяў Гасподніх, чаго нельга было рабіць, і будзе вінаватае,"},{"book":"ЛЯВІТ","chapter":"4","verse":"14","text":"дык, калі пазнаны будзе грэх, якім яны зграшылі, няхай ад усяго супольства прынясуць яны з буйнога быдла цяля ў ахвяру за грэх і прывядуць яго да скініі сходу;"},{"book":"ЛЯВІТ","chapter":"4","verse":"15","text":"і пакладуць старэйшыны супольства рукі свае на галаву цяляці перад Госпадам і заколюць цяля перад Госпадам."},{"book":"ЛЯВІТ","chapter":"4","verse":"16","text":"І ўнясе сьвятар памазаны крыві цяляці ў скінію сходу,"},{"book":"ЛЯВІТ","chapter":"4","verse":"17","text":"і ўмочыць сьвятар палец свой у кроў і пакропіць сем разоў прад Госпадам перад заслонаю,"},{"book":"ЛЯВІТ","chapter":"4","verse":"18","text":"пакладзе крыві на рогі ахвярніка, які прад абліччам Гасподнім у скініі сходу, а астатнюю кроў вылье да падножжа ахвярніка цэласпаленьняў, які каля ўваходу ў скінію сходу;"},{"book":"ЛЯВІТ","chapter":"4","verse":"19","text":"і ўвесь тлушч ягоны выме зь яго і спаліць на ахвярніку;"},{"book":"ЛЯВІТ","chapter":"4","verse":"20","text":"і зробіць зь цялём тое, што робяць зь цялём за грэх: так павінен зрабіць зь ім, і так ачысьціць іх сьвятар, і даравана ім будзе;"},{"book":"ЛЯВІТ","chapter":"4","verse":"21","text":"і вынесе цяля за табар і спаліць яго так, як спаліў першае цяля. Гэта ахвяра за грэх супольства."},{"book":"ЛЯВІТ","chapter":"4","verse":"22","text":"А калі згрэшыць правадыр і зробіць з памылкі што-колечы супроць запаведзяў Госпада, Бога свайго, чаго не належала рабіць, і будзе вінаваты,"},{"book":"ЛЯВІТ","chapter":"4","verse":"23","text":"дык, калі пазнаны ім будзе грэх, якім ён зграшыў, няхай прывядзе ён у ахвяру казла без пахібы,"},{"book":"ЛЯВІТ","chapter":"4","verse":"24","text":"і пакладзе руку сваю на галаву казла, і заколе яго на месцы, дзе колюць цэласпаленьні прад Госпадам: гэта ахвяра за грэх;"},{"book":"ЛЯВІТ","chapter":"4","verse":"25","text":"і возьме сьвятар пальцам сваім крыві ад ахвяры за грэх і пакладзе на рогі ахвярніка цэласпаленьня, а астатнюю кроў яго вылье да падножжа ахвярніка цэласпаленьня;"},{"book":"ЛЯВІТ","chapter":"4","verse":"26","text":"і ўвесь тлушч ягоны спаліць на ахвярніку, так як і тлушч ахвяры мірнай, і так ачысьціць яго сьвятар ад грэху ягонага, і даравана будзе яму."},{"book":"ЛЯВІТ","chapter":"4","verse":"27","text":"Калі ж хто зь людзей зямлі згрэшыць з памылкі і зробіць што-колечы супроць запаведзяў Гасподніх, чаго не належала рабіць, і вінаваты будзе,"},{"book":"ЛЯВІТ","chapter":"4","verse":"28","text":"дык, калі пазнаны будзе ім грэх, якім ён зграшыў, няхай прывядзе ён у ахвяру казу без пахібы за грэх свой, якім ён зграшыў,"},{"book":"ЛЯВІТ","chapter":"4","verse":"29","text":"і пакладзе руку сваю на галаву ахвяры за грэх, і заколюць у ахвяру за грэх на месцы, дзе колюць ахвяру цэласпаленьня,"},{"book":"ЛЯВІТ","chapter":"4","verse":"30","text":"і возьме сьвятар крыві яе пальцам сваім і пакладзе на рогі ахвярніка цэласпаленьня, а астатнюю кроў яе вылье да падножжа ахвярніка;"},{"book":"ЛЯВІТ","chapter":"4","verse":"31","text":"і ўвесь тлушч яе аддзеліць, так як аддзяляюць тлушч з ахвяры мірнай, і спаліць яго сьвятар на ахвярніку як прыемную духмянасьць Госпаду; і так ачысьціць яго сьвятар, і даравана будзе яму."},{"book":"ЛЯВІТ","chapter":"4","verse":"32","text":"А калі са статку авечак захоча ён прынесьці ахвяру за грэх, няхай прынясе саміцу, без пахібы,"},{"book":"ЛЯВІТ","chapter":"4","verse":"33","text":"і пакладзе руку сваю на галаву ахвяры за грэх, і заколе яе ў ахвяру за грэх на тым месцы, дзе колюць ахвяру цэласпаленьня;"},{"book":"ЛЯВІТ","chapter":"4","verse":"34","text":"і возьме сьвятар пальцам сваім крыві ад гэтай ахвяры за грэх і пакладзе на рогі ахвярніка цэласпаленьня, а астатнюю кроў яе вылье да падножжа ахвярніка;"},{"book":"ЛЯВІТ","chapter":"4","verse":"35","text":"і ўвесь тлушч яе аддзеліць, як аддзяляюць тлушч авечкі з ахвяры мірнай, і спаліць гэта сьвятар на ахвярніку ў ахвяру Госпаду; і так ачысьціць яго сьвятар ад грэху, якім ён зграшыў, і даравана будзе яму."}]}