{"data":[{"book":"मरकुस","chapter":"1","verse":"1","text":"यो सुसमाचार यीशु मसीह के बारें म्ह सै। जो परमेसवर का बेट्टा सै। अर इसकी शरुआत इस तरियां होई"},{"book":"मरकुस","chapter":"1","verse":"2","text":"जिसा के यशायाह नबी की किताब म्ह परमेसवर नै अपणे बेट्टे ताहीं कह्या सै:"},{"book":"मरकुस","chapter":"1","verse":"3","text":"जंगल-बियाबान म्ह एक रुक्का मारणीये का बोल सुणाई देवै सै के"},{"book":"मरकुस","chapter":"1","verse":"4","text":"वो दूत यूहन्ना था, जो जंगल-बियाबान म्ह कहवै था, “पाप करणा छोड़ द्यो अर बपतिस्मा ल्यो परमेसवर थारे पाप माफ कर देगा।”"},{"book":"मरकुस","chapter":"1","verse":"5","text":"सारे यहूदिया परदेस के, अर यरुशलेम नगर के सारे बासिन्दे लिकड़कै उसकै धोरै गए, अर अपणे पापां नै मानकै यरदन नदी म्ह उसतै बपतिस्मा लिया।"},{"book":"मरकुस","chapter":"1","verse":"6","text":"यूहन्ना ऊँट के रुए के लत्ते पहरे, अर अपणी कड़ म्ह चमड़े की पेट्टी बाँधे रहवै था, अर टिड्डियाँ अर शहद खाया करै था।1:6 2 राजा-1:8, मत्ती 3:4"},{"book":"मरकुस","chapter":"1","verse":"7","text":"अर न्यू प्रचार करै था, “मेरे पाच्छै वो आण आळा सै, जो मेरै तै शक्तिशाली सै, मै इस लायक कोनी के झुककै उसके जूत्याँ के फित्ते खोल्लूं।"},{"book":"मरकुस","chapter":"1","verse":"8","text":"मन्नै तो थारे ताहीं पाणी तै बपतिस्मा दिया सै पर वो थमनै पवित्र आत्मा तै बपतिस्मा देवैगा।”"},{"book":"मरकुस","chapter":"1","verse":"9","text":"उन दिनां म्ह यीशु नै गलील परदेस कै नासरत नगर तै होकै, यरदन नदी म्ह यूहन्ना तै बपतिस्मा लिया।"},{"book":"मरकुस","chapter":"1","verse":"10","text":"अर जिब वो पाणी म्ह तै लिकड़कै उप्पर आया, तो जिब्बे उसनै अकास ताहीं खुल्दे अर पवित्र आत्मा ताहीं कबूतर की तरियां अपणे उप्पर आन्दे देख्या।"},{"book":"मरकुस","chapter":"1","verse":"11","text":"अर परमेसवर सुर्ग म्ह तै बोल्या, “तू मेरा प्यारा बेट्टा सै, तेरे तै मै राज्जी सूं।”"},{"book":"मरकुस","chapter":"1","verse":"12","text":"फेर पवित्र आत्मा नै जिब्बे उस ताहीं जंगल-बियाबान कान्ही भेज्या।"},{"book":"मरकुस","chapter":"1","verse":"13","text":"जंगल-बियाबान म्ह चाळीस दिन ताहीं शैतान उस ताहीं परखता रहया, अर वो जंगल-बियाबान म्ह पशुआं कै गेल्या रह्या, अर सुर्गदूत उसकी सेवा करदे रहे।"},{"book":"मरकुस","chapter":"1","verse":"14","text":"यूहन्ना कै पकड़े जाणकै कुछ बखत पाच्छै, यीशु नै गलील परदेस म्ह आकै परमेसवर कै राज्य का सुसमाचार प्रचार करया,"},{"book":"मरकुस","chapter":"1","verse":"15","text":"अर कह्या, “बखत पूरा होया सै, अर परमेसवर का राज्य धोरै आरया सै; पाप करणा छोड़ द्यो, अर परमेसवर के सुसमाचार पै बिश्वास करो।”"},{"book":"मरकुस","chapter":"1","verse":"16","text":"गलील परदेस म्ह गलील समुन्दर कै किनारे जान्दे होड़, उसनै शमौन अर उसके भाई अन्द्रियास ताहीं समुन्दर म्ह जाळ गेर दे देख्या; क्यूँके वे मछवारे थे।"},{"book":"मरकुस","chapter":"1","verse":"17","text":"यीशु नै उनतै कह्या, “मेरै पाच्छै आओ, मै थमनै माणसां ताहीं कठ्ठे करण आळे बणाऊँगा ताके वो मेरे चेल्लें बणे।”"},{"book":"मरकुस","chapter":"1","verse":"18","text":"वे जिब्बे जाळां नै छोड़कै उसके चेल्लें बणण खात्तर उसकै पाच्छै हो लिये।"},{"book":"मरकुस","chapter":"1","verse":"19","text":"थोड़ा आग्गै चालकै, उसनै जब्दी के बेट्टे याकूब अर उसकै भाई यूहन्ना ताहीं, किस्ती पै जाळां ताहीं ठीक करदे देख्या।"},{"book":"मरकुस","chapter":"1","verse":"20","text":"उसनै जिब्बे उन ताहीं बुलाया; अर वे अपणे पिता जब्दी ताहीं मजदूरां कै गेल्या किस्ती पै छोड़कै, उसके चेल्लें बणण खात्तर उसकै पाच्छै हो लिये।"},{"book":"मरकुस","chapter":"1","verse":"21","text":"जिब यीशु अर उसके चेल्लें कफरनहूम नगर म्ह आए, अर वो जिब्बे आराम कै दिन आराधनालय म्ह जाकै उपदेश देण लाग्या।"},{"book":"मरकुस","chapter":"1","verse":"22","text":"अर माणस उसके उपदेश तै हैरान होगे; क्यूँके वो उननै शास्त्रियाँ की ढाळ न्ही, पर अधिकार तै उपदेश देवै था।"},{"book":"मरकुस","chapter":"1","verse":"23","text":"उस्से बखत, उनकै आराधनालय म्ह एक माणस था, जिसम्ह ओपरी आत्मा थी।"},{"book":"मरकुस","chapter":"1","verse":"24","text":"उसनै रुक्का मारकै कह्या, “हे नासरत के यीशु, हमनै तेरे तै के काम? के तू म्हारा नाश करण नै आया सै? मै तन्नै जांणु सूं, तू कौण सै? तू परमेसवर की ओड़ तै भेज्या होया पवित्र मसीह सै!”"},{"book":"मरकुस","chapter":"1","verse":"25","text":"यीशु नै उसतै धमकाकै कह्या, “चुपचाप रहै, अर इस माणस म्ह तै लिकड़ जा।”"},{"book":"मरकुस","chapter":"1","verse":"26","text":"फेर ओपरी आत्मा ऊँच्ची आवाज म्ह किल्की मारकै उस म्ह तै लिकड़गी।"},{"book":"मरकुस","chapter":"1","verse":"27","text":"इस बात पै सारे माणस अचम्भा करदे होए आप्पस म्ह बहस करण लाग्गे, “या के बात सै? यो तो कोए नया-ए उपदेश सै! वो हक कै गेल्या ओपरी आत्मायाँ नै भी हुकम देवै सै, अर वे उसका हुकम मान्नै सै।”"},{"book":"मरकुस","chapter":"1","verse":"28","text":"अर उसका नाम जिब्बे गलील के पूरे परदेस म्ह हरेक जगहां फैलग्या।"},{"book":"मरकुस","chapter":"1","verse":"29","text":"यीशु अर उसके सारे चेल्लें जिब्बे आराधनालय म्ह तै लिकड़कै, याकूब अर यूहन्ना कै गेल्या शमौन अर अन्द्रियास कै घरां आये।"},{"book":"मरकुस","chapter":"1","verse":"30","text":"शमौन की सास्सू कै बुखार चढ़रया था, अर उसके चेल्यां नै जिब्बे उसकै बाबत यीशु ताहीं बताया।"},{"book":"मरकुस","chapter":"1","verse":"31","text":"फेर यीशु नै धोरै जाकै उसका हाथ पकड़कै उस ताहीं ठाया, अर उसका बुखार उतर ग्या, अर वा उनकी सेवा-पाणी करण लाग्गी।"},{"book":"मरकुस","chapter":"1","verse":"32","text":"साँझ कै बखत जिब सूरज डूबग्या तो माणस सारे बिमारां ताहीं अर उननै, जीनम्ह ओपरी आत्मा थी, यीशु कै धोरै ल्याए।"},{"book":"मरकुस","chapter":"1","verse":"33","text":"अर साब्ता नगर दरबाजे पै कठ्ठा होया।"},{"book":"मरकुस","chapter":"1","verse":"34","text":"उसनै घणखरयां ताहीं जो कई ढाळ की बिमारियाँ तै दुखी थे, ठीक करया, घणखरी ओपरी आत्मायाँ ताहीं काढ्या, अर ओपरी आत्मायाँ ताहीं बोल्लण कोनी दिया, क्यूँके वे उसनै पिच्छाणै थी, के यीशु परमेसवर की ओड़ तै भेज्या होया मसीह सै।"},{"book":"मरकुस","chapter":"1","verse":"35","text":"तड़कैए दिन लिकड़ण तै पैहल्या, यीशु शमौन के घर तै उठकै लिकड़या, अर एक बियाबान जगहां म्ह गया अर उड़ै प्रार्थना करण लागग्या।"},{"book":"मरकुस","chapter":"1","verse":"36","text":"फेर शमौन अर उसके साथी उसकी टोह् म्ह गए।"},{"book":"मरकुस","chapter":"1","verse":"37","text":"जिब वो मिल्या, तो उस ताहीं कह्या, “सारे नगर के माणस तन्नै टोहवै सै।”"},{"book":"मरकुस","chapter":"1","verse":"38","text":"उसनै उनतै कह्या, “आओ; हम और किते लोवै-धोवै की बस्तियों म्ह जावां, के मै उड़ै भी प्रचार करुँ, क्यूँके मै इसे खात्तर आया सूं।”"},{"book":"मरकुस","chapter":"1","verse":"39","text":"अर वो सारे गलील परदेस म्ह उनके आराधनालयाँ म्ह जा-जाकै उन ताहीं उपदेश सुणान्दा अर ओपरी आत्मायाँ ताहीं लिकाड़दा रह्या।"},{"book":"मरकुस","chapter":"1","verse":"40","text":"एक कोढ़ी उसकै धोरै आया, उसतै बिनती करी, अर उसकै आग्गै गोड्डे टेककै उस ताहीं कह्या, “जै तू चाहवै तो मन्नै ठीक कर सकै सै।”"},{"book":"मरकुस","chapter":"1","verse":"41","text":"उसनै उसपै तरस खाकै हाथ बढ़ाकै, अर उस ताहीं छू कै कह्या, “मै चाहूँ सूं, के तू इस बीमारी तै ठीक हो ज्या।”"},{"book":"मरकुस","chapter":"1","verse":"42","text":"अर जिब्बे उसका कोढ़ जान्दा रह्या, अर वो ठीक होग्या।"},{"book":"मरकुस","chapter":"1","verse":"43","text":"फेर उसनै उस ताहीं चेतावनी देकै जिब्बे बिदा करया,"},{"book":"मरकुस","chapter":"1","verse":"44","text":"अर उसतै कह्या, “लखा, किसे तै कुछ मतना कहिये, पर जाकै अपणे-आपनै याजक ताहीं दिखा, अर अपणे कोढ़ तै ठीक होण कै बारै म्ह जो कुछ मूसा नबी नै जो पवित्र ग्रन्थ म्ह चढ़ावा बताया सै उसनै चढ़ा, के माणसां खात्तर या गवाही हो, के तू ठीक होग्या सै।”"},{"book":"मरकुस","chapter":"1","verse":"45","text":"पर वो बाहरणै जाकै इस बात का घणा प्रचार करण अर याड़ै ताहीं फैलाण लागग्या के यीशु दुबारै सरेआम नगर म्ह कोनी जा सक्या, पर बाहरणै सुनसान स्थानां म्ह रह्या, अर चौगरदे तै माणस उसकै धोरै आन्दे रहे।"}]}