{"data":[{"book":"मरकुस","chapter":"9","verse":"1","text":"यीशु नै उनतै कह्या, “मै थारे तै साच्ची कहूँ सूं के जो उरै खड़े सै, उन म्ह तै कई इसे माणस सै, के जिब ताहीं परमेसवर के राज्य नै सामर्थ सुधा आन्दा होया न्ही देख लेवैंगे, जद तक न्ही मरैंगे।”"},{"book":"मरकुस","chapter":"9","verse":"2","text":"छ: दिनां पाच्छै यीशु नै पतरस अर याकूब अर यूहन्ना ताहीं गेल्या लिया, अर एकान्त म्ह किसे ऊँच्चे पहाड़ पै लेग्या। ओड़ै उनकै स्याम्ही उसका रूप बदल ग्या,"},{"book":"मरकुस","chapter":"9","verse":"3","text":"अर उसके लत्ते इसे चमकण लाग्गे उरै ताहीं जमा धोळाधप होया, के धरती पै कोए धोब्बी भी उसा धोळा न्ही लिकाड़ सकदा।"},{"book":"मरकुस","chapter":"9","verse":"4","text":"अर उननै मूसा नबी कै गेल्या एलिय्याह नबी दिख्या; वे यीशु कै गेल्या बात करै थे।"},{"book":"मरकुस","chapter":"9","verse":"5","text":"इसपै पतरस नै यीशु तै कह्या, “हे गुरु, म्हारा उरै रहणा ठीक सै: इस करकै हम तीन मण्डप बणावा; एक तेरे खात्तर, एक मूसा नबी खात्तर, एक एलिय्याह नबी खात्तर।”"},{"book":"मरकुस","chapter":"9","verse":"6","text":"क्यूँके उसनै कोनी बेरा था, के वो के जवाब देवै, ज्यांतै के वे घणे डरगे थे।"},{"book":"मरकुस","chapter":"9","verse":"7","text":"फेर एक बादळ उनपै छाग्या, अर उस बादळ म्ह तै परमेसवर नै कह्या, “यो मेरा प्यारा बेट्टा सै, इसकी सुणो।”9:7 (2 पत-1:17, भज-2:7)"},{"book":"मरकुस","chapter":"9","verse":"8","text":"फेर उननै चाणचक चौगरदेकै निगांह घुमाई, अर यीशु नै छोड़ अपणे गेल्या और किसे ताहीं कोनी देख्या।"},{"book":"मरकुस","chapter":"9","verse":"9","text":"पहाड़ तै उतरदी आणी यीशु नै उन ताहीं हुकम दिया के जिब ताहीं मै माणस का बेट्टा मरे होया म्ह तै जिन्दा न्ही हो जाऊँगा, तब तक जो कुछ थमनै देख्या सै वो किसे तै ना कहियो।"},{"book":"मरकुस","chapter":"9","verse":"10","text":"चेल्यां नै या बात अपणे मन म्ह ए राक्खी, अर आप्पस म्ह बहस करण लाग्गे, के “मरे होया म्ह तै जी उठण का के मतलब हो सकै सै?”"},{"book":"मरकुस","chapter":"9","verse":"11","text":"अर उननै उसतै बुझ्झया, “शास्त्री क्यांतै कहवै सै के एलिय्याह नबी का पैहल्या आणा जरूरी सै?”"},{"book":"मरकुस","chapter":"9","verse":"12","text":"यीशु नै उन ताहीं जवाब दिया, “यो सच सै एलिय्याह नबी पैहल्या आकै सारा कुछ सुधारैगा, पर मेरे बारें म्ह पवित्र ग्रन्थ म्ह यो क्यांतै लिख्या सै के वो घणा दुख ठावैगा, अर तुच्छ गिण्या जावैगा?"},{"book":"मरकुस","chapter":"9","verse":"13","text":"पर मै थमनै कहूँ सूं के एलिय्याह नबी तो (जो यूहन्ना सै) आ लिया, अर जिसा के उसकै बारें म्ह पवित्र ग्रन्थ म्ह लिख्या सै, उननै जो कुछ चाह्या उसकै गेल्या करया।”"},{"book":"मरकुस","chapter":"9","verse":"14","text":"यीशु अर उसके तीन चेल्लें दुसरयां चेल्यां कै धोरै आये, तो देख्या के उनकै चौगरदे नै घणी भीड़ लागरी सै अर शास्त्री उनकै गेल्या बहस कररे सै।"},{"book":"मरकुस","chapter":"9","verse":"15","text":"यीशु ताहीं देखदे ए सारे घणे हैरान होण लाग्गे, अर उननै यीशु कान्ही भाजकै उसतै नमस्कार करया।"},{"book":"मरकुस","chapter":"9","verse":"16","text":"यीशु नै उनतै बुझ्झया, “थम इनतै के बहस कररे सो?”"},{"book":"मरकुस","chapter":"9","verse":"17","text":"भीड़ म्ह तै एक नै उसतै जवाब दिया, “हे गुरु, मै अपणे बेट्टे ताहीं जिसम्ह ओपरी आत्मा सै, जो उसनै बोल्लण कोनी देती। मै उस ताहीं तेरे धोरै ल्याया था।"},{"book":"मरकुस","chapter":"9","verse":"18","text":"जित्त किते ओपरी आत्मा उसनै पकड़ै सै, उड़ैए पटक देवै सै: अर वो मुँह म्ह तै झाग भर लावै सै, अर दाँत पिसदा, अर सुखदा जावै सै। मन्नै तेरे चेल्यां तै कह्या के वे ओपरी आत्मा नै काढ देवै, पर वे काढ न्ही सके।”"},{"book":"मरकुस","chapter":"9","verse":"19","text":"न्यू सुणकै यीशु नै उनतै जवाब देकै कह्या, “हे अबिश्वासी माणसों, मै कद ताहीं थारे गेल्या रहूँगा? अर कद ताहीं थारी सहूँगा? बाळक नै मेरै धोरै ल्याओ।”"},{"book":"मरकुस","chapter":"9","verse":"20","text":"फेर वे बाळक नै यीशु कै धोरै लियाये: अर जिब ओपरी आत्मा नै यीशु ताहीं देख्या, तो उस ओपरी आत्मा नै जिब्बे उस ताहीं मरोड्या, अर वो धरती पै पड़ग्या, अर मुँह तै झाग बगान्दे होए लोट्टण लाग्या।"},{"book":"मरकुस","chapter":"9","verse":"21","text":"यीशु नै उसकै पिता तै बुझ्झया, “इसकी या हालत कद तै सै?” उसनै कह्या, “बाळकपण तै।"},{"book":"मरकुस","chapter":"9","verse":"22","text":"उसनै इस ताहीं नाश करण खात्तर कदे आग अर कदे पाणी म्ह गेरया, पर जै तू कुछ कर सकै, तो म्हारै पै तरस खाकै म्हारा भला कर।”"},{"book":"मरकुस","chapter":"9","verse":"23","text":"यीशु नै उसतै कह्या, “या के बात होई! जै तू कर सकै सै? बिश्वास करण आळा खात्तर सारा कुछ हो सकै सै।”"},{"book":"मरकुस","chapter":"9","verse":"24","text":"बाळक कै पिता नै जिब्बे जोर तै कह्या, “हे प्रभु, मै बिश्वास करुँ सूं, मेरै अबिश्वास का उपाय कर।”"},{"book":"मरकुस","chapter":"9","verse":"25","text":"जिब यीशु नै देख्या के माणस भाजकै भीड़ लावै सै, तो उस ओपरी आत्मा ताहीं न्यू कहकै धमकाया, “हे गूँगी अर बैहरी करण आळी ओपरी आत्मा, मै तन्नै हुकम दियुँ सूं, उस म्ह तै लिकड़ आ, अर उस म्ह फेर कदे ना बड़ीये।”"},{"book":"मरकुस","chapter":"9","verse":"26","text":"फेर वा किल्की मारकै अर उस ताहीं घणा मरोड़कै, लिकड़ आई; अर बाळक मरया होया-सा होग्या, उरै ताहीं के घणे आदमी कहण लाग्गे के वो मरग्या।"},{"book":"मरकुस","chapter":"9","verse":"27","text":"पर यीशु नै उसका हाथ पकड़कै उस ताहीं ठाया, अर वो खड्या होग्या।"},{"book":"मरकुस","chapter":"9","verse":"28","text":"जिब वो घरां आया, तो उसके चेल्यां नै एक्ले म्ह उसतै बुझ्झया, “हम उस ताहीं क्यांतै न्ही काढ सके?”"},{"book":"मरकुस","chapter":"9","verse":"29","text":"उसनै उनतै कह्या, “या जात, बिना प्रार्थना किसे और उपाय तै कोनी लिकड़ सकदी।”"},{"book":"मरकुस","chapter":"9","verse":"30","text":"फेर यीशु अर उसके चेल्यां नै ओड़ै तै लिकड़कै, गलील परदेस का राह लिया। यीशु न्ही चाहवै था के कोए उननै जाणै, क्यूँके वो अपणे चेल्यां ताहीं सिखाणा चाहवै था"},{"book":"मरकुस","chapter":"9","verse":"31","text":"यीशु उपदेश देन्दा अर अपणे बारै म्ह चेल्यां तै कहवै था, मै “माणस का बेट्टा माणसां कै हाथ्थां म्ह पकड़वाया जाऊँगा, अर वे मन्नै मार देवैगें, अर मै मरण कै तीसरे दिन जिन्दा हो जाऊँगा।”"},{"book":"मरकुस","chapter":"9","verse":"32","text":"पर या बात उनकी समझ म्ह कोनी आई, अर वे उसतै बुझ्झण तै डरै थे।"},{"book":"मरकुस","chapter":"9","verse":"33","text":"यीशु अर उसके चेल्लें कफरनहूम कस्बे म्ह आये; अर घर म्ह आकै उसनै चेल्यां तै बुझ्झया, “राह म्ह थम किस बात पै बहस कररे थे?”"},{"book":"मरकुस","chapter":"9","verse":"34","text":"वे बोल-बाल्ले रहे, क्यूँके राह म्ह उननै आप्पस म्ह या बहस करी थी के म्हारै म्ह तै बड्ड़ा कौण सै।"},{"book":"मरकुस","chapter":"9","verse":"35","text":"फेर यीशु नै बैठकै बारहा चेल्यां ताहीं बुलाया अर उनतै कह्या, “जै कोए बड्ड़ा होणा चाहवै, तो सारया तै छोट्टा अर सारया का सेवक बणै।”"},{"book":"मरकुस","chapter":"9","verse":"36","text":"अर उसनै एक बाळक लेकै उनकै बिचाळै खड्या करया अर उस ताहीं गोद्दी म्ह लेकै उन ताहीं कह्या,"},{"book":"मरकुस","chapter":"9","verse":"37","text":"“जो कोए मेरै नाम तै इसे बाळकां म्ह तै किसे एक नै भी अपणावै सै, वो मन्नै अपणावै सै; अर जो कोए मन्नै अपणावै सै, वो मन्नै न्ही, बल्के मेरै भेजण आळे नै अपणावै सै।”"},{"book":"मरकुस","chapter":"9","verse":"38","text":"यूहन्ना नै यीशु ताहीं कह्या, “हे गुरु, हमनै एक माणस ताहीं तेरे नाम तै ओपरी आत्मा नै लिकाड़दे देख्या अर हम उसनै मना करण लाग्गे, क्यूँके वो म्हारी तरियां तेरा चेल्ला न्ही था।”"},{"book":"मरकुस","chapter":"9","verse":"39","text":"उसनै कह्या, “उस ताहीं मना मत करो; क्यूँके इसा कोए न्ही जो मेरै नाम तै अदभुत काम करै, अर दुसरे पल मेरी बुराई करै"},{"book":"मरकुस","chapter":"9","verse":"40","text":"क्यूँके जो म्हारै बिरोध म्ह न्ही, वो म्हारै कान्ही सै।"},{"book":"मरकुस","chapter":"9","verse":"41","text":"जै कोए एक कटोरा पाणी भी थमनै ज्यांतै प्यावै के थम मसीह के सो तो मै थमनै सच कहूँ सूं के वो अपणा ईनाम किसे तरियां भी न्ही खोवैगा।”"},{"book":"मरकुस","chapter":"9","verse":"42","text":"पर जो कोए इन छोट्टे बाळकां कै समान जो मेरै पै बिश्वास करै सै, किसे तै भी पाप करवावै तो उसकै खात्तर भला योए सै के एक बड्डी चाक्की का पाट उसकै गळ म्ह लटकाया जावै अर वो समुंदर म्ह गेरया जावै।"},{"book":"मरकुस","chapter":"9","verse":"43","text":"जै तेरा हाथ तेरे तै पाप करवावै तो उसनै काट दे। टुंडा होकै अनन्त जीवन म्ह बड़णा तेरे खात्तर भला सै इसके बजाये के दो हाथ रहंदे होए नरक की आग म्ह गेरया जावै जो कदे न्ही बुझै।"},{"book":"मरकुस","chapter":"9","verse":"44","text":"(जड़ै उनका कीड़ा कोनी मरदा अर आग कोनी बुझदी।)"},{"book":"मरकुस","chapter":"9","verse":"45","text":"जै तेरा पैर तेरे तै पाप करवावै तो उसनै काट दे। लंगड़ा होकै अनन्त जीवन म्ह बड़णा तेरे खात्तर भला सै इसके बजाये के दो पैर रहंदे होए नरक की आग म्ह गेरया जावै।"},{"book":"मरकुस","chapter":"9","verse":"46","text":"(जड़ै उनका कीड़ा कोनी मरदा अर आग कोनी बुझदी।)"},{"book":"मरकुस","chapter":"9","verse":"47","text":"जै तेरी आँख तेरे तै पाप करवावै तो उसनै लिकाड़ दे। काणा होकै परमेसवर कै राज्य म्ह बड़णा तेरे खात्तर भला सै के दो आँख रहंदे होए तू नरक म्ह गेरया जावै।"},{"book":"मरकुस","chapter":"9","verse":"48","text":"“जड़ै उनका कीड़ा कोनी मरदा अर आग कोनी बुझदी।”"},{"book":"मरकुस","chapter":"9","verse":"49","text":"हरेक माणस आग तै शुद्ध करया जावैगा, जिस तरियां बलिदान नूण तै शुद्ध करया जावैगा।"},{"book":"मरकुस","chapter":"9","verse":"50","text":"“नूण एक जरूरत की चीज सै, पर जै नूण का सुवाद जान्दा रहवै तो उसनै किस तरियां नमकीन करोगे? अपणे म्ह नूण जिसा गुण राक्खो, अर आप्पस म्ह मेळ-मिलाप तै रहो।”"}]}