{"data":[{"book":"੨ ਕਰਿਨ੍ਥਿਨਃ","chapter":"2","verse":"1","text":"ਅਪਰਞ੍ਚਾਹੰ ਪੁਨਃ ਸ਼ੋਕਾਯ ਯੁਸ਼਼੍ਮਤ੍ਸੰਨਿਧਿੰ ਨ ਗਮਿਸ਼਼੍ਯਾਮੀਤਿ ਮਨਸਿ ਨਿਰਚੈਸ਼਼ੰ|"},{"book":"੨ ਕਰਿਨ੍ਥਿਨਃ","chapter":"2","verse":"2","text":"ਯਸ੍ਮਾਦ੍ ਅਹੰ ਯਦਿ ਯੁਸ਼਼੍ਮਾਨ੍ ਸ਼ੋਕਯੁਕ੍ਤਾਨ੍ ਕਰੋਮਿ ਤਰ੍ਹਿ ਮਯਾ ਯਃ ਸ਼ੋਕਯੁਕ੍ਤੀਕ੍ਰੁʼਤਸ੍ਤੰ ਵਿਨਾ ਕੇਨਾਪਰੇਣਾਹੰ ਹਰ੍ਸ਼਼ਯਿਸ਼਼੍ਯੇ?"},{"book":"੨ ਕਰਿਨ੍ਥਿਨਃ","chapter":"2","verse":"3","text":"ਮਮ ਯੋ ਹਰ੍ਸ਼਼ਃ ਸ ਯੁਸ਼਼੍ਮਾਕੰ ਸਰ੍ੱਵੇਸ਼਼ਾਂ ਹਰ੍ਸ਼਼ ਏਵੇਤਿ ਨਿਸ਼੍ਚਿਤੰ ਮਯਾਬੋਧਿ; ਅਤਏਵ ਯੈਰਹੰ ਹਰ੍ਸ਼਼ਯਿਤਵ੍ਯਸ੍ਤੈ ਰ੍ਮਦੁਪਸ੍ਥਿਤਿਸਮਯੇ ਯਨ੍ਮਮ ਸ਼ੋਕੋ ਨ ਜਾਯੇਤ ਤਦਰ੍ਥਮੇਵ ਯੁਸ਼਼੍ਮਭ੍ਯਮ੍ ਏਤਾਦ੍ਰੁʼਸ਼ੰ ਪਤ੍ਰੰ ਮਯਾ ਲਿਖਿਤੰ|"},{"book":"੨ ਕਰਿਨ੍ਥਿਨਃ","chapter":"2","verse":"4","text":"ਵਸ੍ਤੁਤਸ੍ਤੁ ਬਹੁਕ੍ਲੇਸ਼ਸ੍ਯ ਮਨਃਪੀਡਾਯਾਸ਼੍ਚ ਸਮਯੇ(ਅ)ਹੰ ਬਹ੍ਵਸ਼੍ਰੁਪਾਤੇਨ ਪਤ੍ਰਮੇਕੰ ਲਿਖਿਤਵਾਨ੍ ਯੁਸ਼਼੍ਮਾਕੰ ਸ਼ੋਕਾਰ੍ਥੰ ਤੰਨਹਿ ਕਿਨ੍ਤੁ ਯੁਸ਼਼੍ਮਾਸੁ ਮਦੀਯਪ੍ਰੇਮਬਾਹੁਲ੍ਯਸ੍ਯ ਜ੍ਞਾਪਨਾਰ੍ਥੰ|"},{"book":"੨ ਕਰਿਨ੍ਥਿਨਃ","chapter":"2","verse":"5","text":"ਯੇਨਾਹੰ ਸ਼ੋਕਯੁਕ੍ਤੀਕ੍ਰੁʼਤਸ੍ਤੇਨ ਕੇਵਲਮਹੰ ਸ਼ੋਕਯੁਕ੍ਤੀਕ੍ਰੁʼਤਸ੍ਤੰਨਹਿ ਕਿਨ੍ਤ੍ਵੰਸ਼ਤੋ ਯੂਯੰ ਸਰ੍ੱਵੇ(ਅ)ਪਿ ਯਤੋ(ਅ)ਹਮਤ੍ਰ ਕਸ੍ਮਿੰਸ਼੍ਚਿਦ੍ ਦੋਸ਼਼ਮਾਰੋਪਯਿਤੁੰ ਨੇੱਛਾਮਿ|"},{"book":"੨ ਕਰਿਨ੍ਥਿਨਃ","chapter":"2","verse":"6","text":"ਬਹੂਨਾਂ ਯਤ੍ ਤਰ੍ੱਜਨੰ ਤੇਨ ਜਨੇਨਾਲਮ੍ਭਿ ਤਤ੍ ਤਦਰ੍ਥੰ ਪ੍ਰਚੁਰੰ|"},{"book":"੨ ਕਰਿਨ੍ਥਿਨਃ","chapter":"2","verse":"7","text":"ਅਤਃ ਸ ਦੁਃਖਸਾਗਰੇ ਯੰਨ ਨਿਮੱਜਤਿ ਤਦਰ੍ਥੰ ਯੁਸ਼਼੍ਮਾਭਿਃ ਸ ਕ੍ਸ਼਼ਨ੍ਤਵ੍ਯਃ ਸਾਨ੍ਤ੍ਵਯਿਤਵ੍ਯਸ਼੍ਚ|"},{"book":"੨ ਕਰਿਨ੍ਥਿਨਃ","chapter":"2","verse":"8","text":"ਇਤਿ ਹੇਤੋਃ ਪ੍ਰਰ੍ਥਯੇ(ਅ)ਹੰ ਯੁਸ਼਼੍ਮਾਭਿਸ੍ਤਸ੍ਮਿਨ੍ ਦਯਾ ਕ੍ਰਿਯਤਾਂ|"},{"book":"੨ ਕਰਿਨ੍ਥਿਨਃ","chapter":"2","verse":"9","text":"ਯੂਯੰ ਸਰ੍ੱਵਕਰ੍ੰਮਣਿ ਮਮਾਦੇਸ਼ੰ ਗ੍ਰੁʼਹ੍ਲੀਥ ਨ ਵੇਤਿ ਪਰੀਕ੍ਸ਼਼ਿਤੁਮ੍ ਅਹੰ ਯੁਸ਼਼੍ਮਾਨ੍ ਪ੍ਰਤਿ ਲਿਖਿਤਵਾਨ੍|"},{"book":"੨ ਕਰਿਨ੍ਥਿਨਃ","chapter":"2","verse":"10","text":"ਯਸ੍ਯ ਯੋ ਦੋਸ਼਼ੋ ਯੁਸ਼਼੍ਮਾਭਿਃ ਕ੍ਸ਼਼ਮ੍ਯਤੇ ਤਸ੍ਯ ਸ ਦੋਸ਼਼ੋ ਮਯਾਪਿ ਕ੍ਸ਼਼ਮ੍ਯਤੇ ਯਸ਼੍ਚ ਦੋਸ਼਼ੋ ਮਯਾ ਕ੍ਸ਼਼ਮ੍ਯਤੇ ਸ ਯੁਸ਼਼੍ਮਾਕੰ ਕ੍ਰੁʼਤੇ ਖ੍ਰੀਸ਼਼੍ਟਸ੍ਯ ਸਾਕ੍ਸ਼਼ਾਤ੍ ਕ੍ਸ਼਼ਮ੍ਯਤੇ|"},{"book":"੨ ਕਰਿਨ੍ਥਿਨਃ","chapter":"2","verse":"11","text":"ਸ਼ਯਤਾਨਃ ਕਲ੍ਪਨਾਸ੍ਮਾਭਿਰਜ੍ਞਾਤਾ ਨਹਿ, ਅਤੋ ਵਯੰ ਯਤ੍ ਤੇਨ ਨ ਵਞ੍ਚ੍ਯਾਮਹੇ ਤਦਰ੍ਥਮ੍ ਅਸ੍ਮਾਭਿਃ ਸਾਵਧਾਨੈ ਰ੍ਭਵਿਤਵ੍ਯੰ|"},{"book":"੨ ਕਰਿਨ੍ਥਿਨਃ","chapter":"2","verse":"12","text":"ਅਪਰਞ੍ਚ ਖ੍ਰੀਸ਼਼੍ਟਸ੍ਯ ਸੁਸੰਵਾਦਘੋਸ਼਼ਣਾਰ੍ਥੰ ਮਯਿ ਤ੍ਰੋਯਾਨਗਰਮਾਗਤੇ ਪ੍ਰਭੋਃ ਕਰ੍ੰਮਣੇ ਚ ਮਦਰ੍ਥੰ ਦ੍ਵਾਰੇ ਮੁਕ੍ਤੇ"},{"book":"੨ ਕਰਿਨ੍ਥਿਨਃ","chapter":"2","verse":"13","text":"ਸਤ੍ਯਪਿ ਸ੍ਵਭ੍ਰਾਤੁਸ੍ਤੀਤਸ੍ਯਾਵਿਦ੍ਯਮਾਨਤ੍ਵਾਤ੍ ਮਦੀਯਾਤ੍ਮਨਃ ਕਾਪਿ ਸ਼ਾਨ੍ਤਿ ਰ੍ਨ ਬਭੂਵ, ਤਸ੍ਮਾਦ੍ ਅਹੰ ਤਾਨ੍ ਵਿਸਰ੍ੱਜਨੰ ਯਾਚਿਤ੍ਵਾ ਮਾਕਿਦਨਿਯਾਦੇਸ਼ੰ ਗਨ੍ਤੁੰ ਪ੍ਰਸ੍ਥਾਨਮ੍ ਅਕਰਵੰ|"},{"book":"੨ ਕਰਿਨ੍ਥਿਨਃ","chapter":"2","verse":"14","text":"ਯ ਈਸ਼੍ਵਰਃ ਸਰ੍ੱਵਦਾ ਖ੍ਰੀਸ਼਼੍ਟੇਨਾਸ੍ਮਾਨ੍ ਜਯਿਨਃ ਕਰੋਤਿ ਸਰ੍ੱਵਤ੍ਰ ਚਾਸ੍ਮਾਭਿਸ੍ਤਦੀਯਜ੍ਞਾਨਸ੍ਯ ਗਨ੍ਧੰ ਪ੍ਰਕਾਸ਼ਯਤਿ ਸ ਧਨ੍ਯਃ|"},{"book":"੨ ਕਰਿਨ੍ਥਿਨਃ","chapter":"2","verse":"15","text":"ਯਸ੍ਮਾਦ੍ ਯੇ ਤ੍ਰਾਣੰ ਲਪ੍ਸ੍ਯਨ੍ਤੇ ਯੇ ਚ ਵਿਨਾਸ਼ੰ ਗਮਿਸ਼਼੍ਯਨ੍ਤਿ ਤਾਨ੍ ਪ੍ਰਤਿ ਵਯਮ੍ ਈਸ਼੍ਵਰੇਣ ਖ੍ਰੀਸ਼਼੍ਟਸ੍ਯ ਸੌਗਨ੍ਧ੍ਯੰ ਭਵਾਮਃ|"},{"book":"੨ ਕਰਿਨ੍ਥਿਨਃ","chapter":"2","verse":"16","text":"ਵਯਮ੍ ਏਕੇਸ਼਼ਾਂ ਮ੍ਰੁʼਤ੍ਯਵੇ ਮ੍ਰੁʼਤ੍ਯੁਗਨ੍ਧਾ ਅਪਰੇਸ਼਼ਾਞ੍ਚ ਜੀਵਨਾਯ ਜੀਵਨਗਨ੍ਧਾ ਭਵਾਮਃ, ਕਿਨ੍ਤ੍ਵੇਤਾਦ੍ਰੁʼਸ਼ਕਰ੍ੰਮਸਾਧਨੇ ਕਃ ਸਮਰ੍ਥੋ(ਅ)ਸ੍ਤਿ?"},{"book":"੨ ਕਰਿਨ੍ਥਿਨਃ","chapter":"2","verse":"17","text":"ਅਨ੍ਯੇ ਬਹਵੋ ਲੋਕਾ ਯਦ੍ਵਦ੍ ਈਸ਼੍ਵਰਸ੍ਯ ਵਾਕ੍ਯੰ ਮ੍ਰੁʼਸ਼਼ਾਸ਼ਿਕ੍ਸ਼਼ਯਾ ਮਿਸ਼੍ਰਯਨ੍ਤਿ ਵਯੰ ਤਦ੍ਵਤ੍ ਤੰਨ ਮਿਸ਼੍ਰਯਨ੍ਤਃ ਸਰਲਭਾਵੇਨੇਸ਼੍ਵਰਸ੍ਯ ਸਾਕ੍ਸ਼਼ਾਦ੍ ਈਸ਼੍ਵਰਸ੍ਯਾਦੇਸ਼ਾਤ੍ ਖ੍ਰੀਸ਼਼੍ਟੇਨ ਕਥਾਂ ਭਾਸ਼਼ਾਮਹੇ|"}]}