{"data":[{"book":"੨ ਕਰਿਨ੍ਥਿਨਃ","chapter":"8","verse":"1","text":"ਹੇ ਭ੍ਰਾਤਰਃ, ਮਾਕਿਦਨਿਯਾਦੇਸ਼ਸ੍ਥਾਸੁ ਸਮਿਤਿਸ਼਼ੁ ਪ੍ਰਕਾਸ਼ਿਤੋ ਯ ਈਸ਼੍ਵਰਸ੍ਯਾਨੁਗ੍ਰਹਸ੍ਤਮਹੰ ਯੁਸ਼਼੍ਮਾਨ੍ ਜ੍ਞਾਪਯਾਮਿ|"},{"book":"੨ ਕਰਿਨ੍ਥਿਨਃ","chapter":"8","verse":"2","text":"ਵਸ੍ਤੁਤੋ ਬਹੁਕ੍ਲੇਸ਼ਪਰੀਕ੍ਸ਼਼ਾਸਮਯੇ ਤੇਸ਼਼ਾਂ ਮਹਾਨਨ੍ਦੋ(ਅ)ਤੀਵਦੀਨਤਾ ਚ ਵਦਾਨ੍ਯਤਾਯਾਃ ਪ੍ਰਚੁਰਫਲਮ੍ ਅਫਲਯਤਾਂ|"},{"book":"੨ ਕਰਿਨ੍ਥਿਨਃ","chapter":"8","verse":"3","text":"ਤੇ ਸ੍ਵੇੱਛਯਾ ਯਥਾਸ਼ਕ੍ਤਿ ਕਿਞ੍ਚਾਤਿਸ਼ਕ੍ਤਿ ਦਾਨ ਉਦ੍ਯੁਕ੍ਤਾ ਅਭਵਨ੍ ਇਤਿ ਮਯਾ ਪ੍ਰਮਾਣੀਕ੍ਰਿਯਤੇ|"},{"book":"੨ ਕਰਿਨ੍ਥਿਨਃ","chapter":"8","verse":"4","text":"ਵਯਞ੍ਚ ਯਤ੍ ਪਵਿਤ੍ਰਲੋਕੇਭ੍ਯਸ੍ਤੇਸ਼਼ਾਂ ਦਾਨਮ੍ ਉਪਕਾਰਾਰ੍ਥਕਮ੍ ਅੰਸ਼ਨਞ੍ਚ ਗ੍ਰੁʼਹ੍ਲਾਮਸ੍ਤਦ੍ ਬਹੁਨੁਨਯੇਨਾਸ੍ਮਾਨ੍ ਪ੍ਰਾਰ੍ਥਿਤਵਨ੍ਤਃ|"},{"book":"੨ ਕਰਿਨ੍ਥਿਨਃ","chapter":"8","verse":"5","text":"ਵਯੰ ਯਾਦ੍ਰੁʼਕ੍ ਪ੍ਰਤ੍ਯੈ਼ਕ੍ਸ਼਼ਾਮਹਿ ਤਾਦ੍ਰੁʼਗ੍ ਅਕ੍ਰੁʼਤ੍ਵਾ ਤੇ(ਅ)ਗ੍ਰੇ ਪ੍ਰਭਵੇ ਤਤਃ ਪਰਮ੍ ਈਸ਼੍ਵਰਸ੍ਯੇੱਛਯਾਸ੍ਮਭ੍ਯਮਪਿ ਸ੍ਵਾਨ੍ ਨ੍ਯਵੇਦਯਨ੍|"},{"book":"੨ ਕਰਿਨ੍ਥਿਨਃ","chapter":"8","verse":"6","text":"ਅਤੋ ਹੇਤੋਸ੍ਤ੍ਵੰ ਯਥਾਰਬ੍ਧਵਾਨ੍ ਤਥੈਵ ਕਰਿਨ੍ਥਿਨਾਂ ਮਧ੍ਯੇ(ਅ)ਪਿ ਤਦ੍ ਦਾਨਗ੍ਰਹਣੰ ਸਾਧਯੇਤਿ ਯੁਸ਼਼੍ਮਾਨ੍ ਅਧਿ ਵਯੰ ਤੀਤੰ ਪ੍ਰਾਰ੍ਥਯਾਮਹਿ|"},{"book":"੨ ਕਰਿਨ੍ਥਿਨਃ","chapter":"8","verse":"7","text":"ਅਤੋ ਵਿਸ਼੍ਵਾਸੋ ਵਾਕ੍ਪਟੁਤਾ ਜ੍ਞਾਨੰ ਸਰ੍ੱਵੋਤ੍ਸਾਹੋ (ਅ)ਸ੍ਮਾਸੁ ਪ੍ਰੇਮ ਚੈਤੈ ਰ੍ਗੁਣੈ ਰ੍ਯੂਯੰ ਯਥਾਪਰਾਨ੍ ਅਤਿਸ਼ੇਧ੍ਵੇ ਤਥੈਵੈਤੇਨ ਗੁਣੇਨਾਪ੍ਯਤਿਸ਼ੇਧ੍ਵੰ|"},{"book":"੨ ਕਰਿਨ੍ਥਿਨਃ","chapter":"8","verse":"8","text":"ਏਤਦ੍ ਅਹਮ੍ ਆਜ੍ਞਯਾ ਕਥਯਾਮੀਤਿ ਨਹਿ ਕਿਨ੍ਤ੍ਵਨ੍ਯੇਸ਼਼ਾਮ੍ ਉਤ੍ਸਾਹਕਾਰਣਾਦ੍ ਯੁਸ਼਼੍ਮਾਕਮਪਿ ਪ੍ਰੇਮ੍ਨਃ ਸਾਰਲ੍ਯੰ ਪਰੀਕ੍ਸ਼਼ਿਤੁਮਿੱਛਤਾ ਮਯੈਤਤ੍ ਕਥ੍ਯਤੇ|"},{"book":"੨ ਕਰਿਨ੍ਥਿਨਃ","chapter":"8","verse":"9","text":"ਯੂਯਞ੍ਚਾਸ੍ਮਤ੍ਪ੍ਰਭੋ ਰ੍ਯੀਸ਼ੁਖ੍ਰੀਸ਼਼੍ਟਸ੍ਯਾਨੁਗ੍ਰਹੰ ਜਾਨੀਥ ਯਤਸ੍ਤਸ੍ਯ ਨਿਰ੍ਧਨਤ੍ਵੇਨ ਯੂਯੰ ਯਦ੍ ਧਨਿਨੋ ਭਵਥ ਤਦਰ੍ਥੰ ਸ ਧਨੀ ਸੰਨਪਿ ਯੁਸ਼਼੍ਮਤ੍ਕ੍ਰੁʼਤੇ ਨਿਰ੍ਧਨੋ(ਅ)ਭਵਤ੍|"},{"book":"੨ ਕਰਿਨ੍ਥਿਨਃ","chapter":"8","verse":"10","text":"ਏਤਸ੍ਮਿਨ੍ ਅਹੰ ਯੁਸ਼਼੍ਮਾਨ੍ ਸ੍ਵਵਿਚਾਰੰ ਜ੍ਞਾਪਯਾਮਿ| ਗਤੰ ਸੰਵਤ੍ਸਰਮ੍ ਆਰਭ੍ਯ ਯੂਯੰ ਕੇਵਲੰ ਕਰ੍ੰਮ ਕਰ੍ੱਤੰ ਤੰਨਹਿ ਕਿਨ੍ਤ੍ਵਿੱਛੁਕਤਾਂ ਪ੍ਰਕਾਸ਼ਯਿਤੁਮਪ੍ਯੁਪਾਕ੍ਰਾਭ੍ਯਧ੍ਵੰ ਤਤੋ ਹੇਤੋ ਰ੍ਯੁਸ਼਼੍ਮਤ੍ਕ੍ਰੁʼਤੇ ਮਮ ਮਨ੍ਤ੍ਰਣਾ ਭਦ੍ਰਾ|"},{"book":"੨ ਕਰਿਨ੍ਥਿਨਃ","chapter":"8","verse":"11","text":"ਅਤੋ (ਅ)ਧੁਨਾ ਤਤ੍ਕਰ੍ੰਮਸਾਧਨੰ ਯੁਸ਼਼੍ਮਾਭਿਃ ਕ੍ਰਿਯਤਾਂ ਤੇਨ ਯਦ੍ਵਦ੍ ਇੱਛੁਕਤਾਯਾਮ੍ ਉਤ੍ਸਾਹਸ੍ਤਦ੍ਵਦ੍ ਏਕੈਕਸ੍ਯ ਸਮ੍ਪਦਨੁਸਾਰੇਣ ਕਰ੍ੰਮਸਾਧਨਮ੍ ਅਪਿ ਜਨਿਸ਼਼੍ਯਤੇ|"},{"book":"੨ ਕਰਿਨ੍ਥਿਨਃ","chapter":"8","verse":"12","text":"ਯਸ੍ਮਿਨ੍ ਇੱਛੁਕਤਾ ਵਿਦ੍ਯਤੇ ਤੇਨ ਯੰਨ ਧਾਰ੍ੱਯਤੇ ਤਸ੍ਮਾਤ੍ ਸੋ(ਅ)ਨੁਗ੍ਰੁʼਹ੍ਯਤ ਇਤਿ ਨਹਿ ਕਿਨ੍ਤੁ ਯਦ੍ ਧਾਰ੍ੱਯਤੇ ਤਸ੍ਮਾਦੇਵ|"},{"book":"੨ ਕਰਿਨ੍ਥਿਨਃ","chapter":"8","verse":"13","text":"ਯਤ ਇਤਰੇਸ਼਼ਾਂ ਵਿਰਾਮੇਣ ਯੁਸ਼਼੍ਮਾਕਞ੍ਚ ਕ੍ਲੇਸ਼ੇਨ ਭਵਿਤਵ੍ਯੰ ਤੰਨਹਿ ਕਿਨ੍ਤੁ ਸਮਤਯੈਵ|"},{"book":"੨ ਕਰਿਨ੍ਥਿਨਃ","chapter":"8","verse":"14","text":"ਵਰ੍ੱਤਮਾਨਸਮਯੇ ਯੁਸ਼਼੍ਮਾਕੰ ਧਨਾਧਿਕ੍ਯੇਨ ਤੇਸ਼਼ਾਂ ਧਨਨ੍ਯੂਨਤਾ ਪੂਰਯਿਤਵ੍ਯਾ ਤਸ੍ਮਾਤ੍ ਤੇਸ਼਼ਾਮਪ੍ਯਾਧਿਕ੍ਯੇਨ ਯੁਸ਼਼੍ਮਾਕੰ ਨ੍ਯੂਨਤਾ ਪੂਰਯਿਸ਼਼੍ਯਤੇ ਤੇਨ ਸਮਤਾ ਜਨਿਸ਼਼੍ਯਤੇ|"},{"book":"੨ ਕਰਿਨ੍ਥਿਨਃ","chapter":"8","verse":"15","text":"ਤਦੇਵ ਸ਼ਾਸ੍ਤ੍ਰੇ(ਅ)ਪਿ ਲਿਖਿਤਮ੍ ਆਸ੍ਤੇ ਯਥਾ, ਯੇਨਾਧਿਕੰ ਸੰਗ੍ਰੁʼਹੀਤੰ ਤਸ੍ਯਾਧਿਕੰ ਨਾਭਵਤ੍ ਯੇਨ ਚਾਲ੍ਪੰ ਸੰਗ੍ਰੁʼਹੀਤੰ ਤਸ੍ਯਾਲ੍ਪੰ ਨਾਭਵਤ੍|"},{"book":"੨ ਕਰਿਨ੍ਥਿਨਃ","chapter":"8","verse":"16","text":"ਯੁਸ਼਼੍ਮਾਕੰ ਹਿਤਾਯ ਤੀਤਸ੍ਯ ਮਨਸਿ ਯ ਈਸ਼੍ਵਰ ਇਮਮ੍ ਉਦ੍ਯੋਗੰ ਜਨਿਤਵਾਨ੍ ਸ ਧਨ੍ਯੋ ਭਵਤੁ|"},{"book":"੨ ਕਰਿਨ੍ਥਿਨਃ","chapter":"8","verse":"17","text":"ਤੀਤੋ(ਅ)ਸ੍ਮਾਕੰ ਪ੍ਰਾਰ੍ਥਨਾਂ ਗ੍ਰੁʼਹੀਤਵਾਨ੍ ਕਿਞ੍ਚ ਸ੍ਵਯਮ੍ ਉਦ੍ਯੁਕ੍ਤਃ ਸਨ੍ ਸ੍ਵੇੱਛਯਾ ਯੁਸ਼਼੍ਮਤ੍ਸਮੀਪੰ ਗਤਵਾਨ੍|"},{"book":"੨ ਕਰਿਨ੍ਥਿਨਃ","chapter":"8","verse":"18","text":"ਤੇਨ ਸਹ ਯੋ(ਅ)ਪਰ ਏਕੋ ਭ੍ਰਾਤਾਸ੍ਮਾਭਿਃ ਪ੍ਰੇਸ਼਼ਿਤਃ ਸੁਸੰਵਾਦਾਤ੍ ਤਸ੍ਯ ਸੁਖ੍ਯਾਤ੍ਯਾ ਸਰ੍ੱਵਾਃ ਸਮਿਤਯੋ ਵ੍ਯਾਪ੍ਤਾਃ|"},{"book":"੨ ਕਰਿਨ੍ਥਿਨਃ","chapter":"8","verse":"19","text":"ਪ੍ਰਭੋ ਰ੍ਗੌਰਵਾਯ ਯੁਸ਼਼੍ਮਾਕਮ੍ ਇੱਛੁਕਤਾਯੈ ਚ ਸ ਸਮਿਤਿਭਿਰੇਤਸ੍ਯੈ ਦਾਨਸੇਵਾਯੈ ਅਸ੍ਮਾਕੰ ਸਙ੍ਗਿਤ੍ਵੇ ਨ੍ਯਯੋਜ੍ਯਤ|"},{"book":"੨ ਕਰਿਨ੍ਥਿਨਃ","chapter":"8","verse":"20","text":"ਯਤੋ ਯਾ ਮਹੋਪਾਯਨਸੇਵਾਸ੍ਮਾਭਿ ਰ੍ਵਿਧੀਯਤੇ ਤਾਮਧਿ ਵਯੰ ਯਤ੍ ਕੇਨਾਪਿ ਨ ਨਿਨ੍ਦ੍ਯਾਮਹੇ ਤਦਰ੍ਥੰ ਯਤਾਮਹੇ|"},{"book":"੨ ਕਰਿਨ੍ਥਿਨਃ","chapter":"8","verse":"21","text":"ਯਤਃ ਕੇਵਲੰ ਪ੍ਰਭੋਃ ਸਾਕ੍ਸ਼਼ਾਤ੍ ਤੰਨਹਿ ਕਿਨ੍ਤੁ ਮਾਨਵਾਨਾਮਪਿ ਸਾਕ੍ਸ਼਼ਾਤ੍ ਸਦਾਚਾਰੰ ਕਰ੍ੱਤੁਮ੍ ਆਲੋਚਾਮਹੇ|"},{"book":"੨ ਕਰਿਨ੍ਥਿਨਃ","chapter":"8","verse":"22","text":"ਤਾਭ੍ਯਾਂ ਸਹਾਪਰ ਏਕੋ ਯੋ ਭ੍ਰਾਤਾਸ੍ਮਾਭਿਃ ਪ੍ਰੇਸ਼਼ਿਤਃ ਸੋ(ਅ)ਸ੍ਮਾਭਿ ਰ੍ਬਹੁਵਿਸ਼਼ਯੇਸ਼਼ੁ ਬਹਵਾਰਾਨ੍ ਪਰੀਕ੍ਸ਼਼ਿਤ ਉਦ੍ਯੋਗੀਵ ਪ੍ਰਕਾਸ਼ਿਤਸ਼੍ਚ ਕਿਨ੍ਤ੍ਵਧੁਨਾ ਯੁਸ਼਼੍ਮਾਸੁ ਦ੍ਰੁʼਢਵਿਸ਼੍ਵਾਸਾਤ੍ ਤਸ੍ਯੋਤ੍ਸਾਹੋ ਬਹੁ ਵਵ੍ਰੁʼਧੇ|"},{"book":"੨ ਕਰਿਨ੍ਥਿਨਃ","chapter":"8","verse":"23","text":"ਯਦਿ ਕਸ਼੍ਚਿਤ੍ ਤੀਤਸ੍ਯ ਤੱਤ੍ਵੰ ਜਿਜ੍ਞਾਸਤੇ ਤਰ੍ਹਿ ਸ ਮਮ ਸਹਭਾਗੀ ਯੁਸ਼਼੍ਮਨ੍ਮਧ੍ਯੇ ਸਹਕਾਰੀ ਚ, ਅਪਰਯੋ ਰ੍ਭ੍ਰਾਤ੍ਰੋਸ੍ਤੱਤ੍ਵੰ ਵਾ ਯਦਿ ਜਿਜ੍ਞਾਸਤੇ ਤਰ੍ਹਿ ਤੌ ਸਮਿਤੀਨਾਂ ਦੂਤੌ ਖ੍ਰੀਸ਼਼੍ਟਸ੍ਯ ਪ੍ਰਤਿਬਿਮ੍ਬੌ ਚੇਤਿ ਤੇਨ ਜ੍ਞਾਯਤਾਂ|"},{"book":"੨ ਕਰਿਨ੍ਥਿਨਃ","chapter":"8","verse":"24","text":"ਅਤੋ ਹੇਤੋਃ ਸਮਿਤੀਨਾਂ ਸਮਕ੍ਸ਼਼ੰ ਯੁਸ਼਼੍ਮਤ੍ਪ੍ਰੇਮ੍ਨੋ(ਅ)ਸ੍ਮਾਕੰ ਸ਼੍ਲਾਘਾਯਾਸ਼੍ਚ ਪ੍ਰਾਮਾਣ੍ਯੰ ਤਾਨ੍ ਪ੍ਰਤਿ ਯੁਸ਼਼੍ਮਾਭਿਃ ਪ੍ਰਕਾਸ਼ਯਿਤਵ੍ਯੰ|"}]}