{"data":[{"book":"੨ ਕਰਿਨ੍ਥਿਨਃ","chapter":"9","verse":"1","text":"ਪਵਿਤ੍ਰਲੋਕਾਨਾਮ੍ ਉਪਕਾਰਾਰ੍ਥਕਸੇਵਾਮਧਿ ਯੁਸ਼਼੍ਮਾਨ੍ ਪ੍ਰਤਿ ਮਮ ਲਿਖਨੰ ਨਿਸ਼਼੍ਪ੍ਰਯੋਜਨੰ|"},{"book":"੨ ਕਰਿਨ੍ਥਿਨਃ","chapter":"9","verse":"2","text":"ਯਤ ਆਖਾਯਾਦੇਸ਼ਸ੍ਥਾ ਲੋਕਾ ਗਤਵਰ੍ਸ਼਼ਮ੍ ਆਰਭ੍ਯ ਤਤ੍ਕਾਰ੍ੱਯ ਉਦ੍ਯਤਾਃ ਸਨ੍ਤੀਤਿ ਵਾਕ੍ਯੇਨਾਹੰ ਮਾਕਿਦਨੀਯਲੋਕਾਨਾਂ ਸਮੀਪੇ ਯੁਸ਼਼੍ਮਾਕੰ ਯਾਮ੍ ਇੱਛੁਕਤਾਮਧਿ ਸ਼੍ਲਾਘੇ ਤਾਮ੍ ਅਵਗਤੋ(ਅ)ਸ੍ਮਿ ਯੁਸ਼਼੍ਮਾਕੰ ਤਸ੍ਮਾਦ੍ ਉਤ੍ਸਾਹਾੱਚਾਪਰੇਸ਼਼ਾਂ ਬਹੂਨਾਮ੍ ਉਦ੍ਯੋਗੋ ਜਾਤਃ|"},{"book":"੨ ਕਰਿਨ੍ਥਿਨਃ","chapter":"9","verse":"3","text":"ਕਿਞ੍ਚੈਤਸ੍ਮਿਨ੍ ਯੁਸ਼਼੍ਮਾਨ੍ ਅਧ੍ਯਸ੍ਮਾਕੰ ਸ਼੍ਲਾਘਾ ਯਦ੍ ਅਤਥ੍ਯਾ ਨ ਭਵੇਤ੍ ਯੂਯਞ੍ਚ ਮਮ ਵਾਕ੍ਯਾਨੁਸਾਰਾਦ੍ ਯਦ੍ ਉਦ੍ਯਤਾਸ੍ਤਿਸ਼਼੍ਠੇਤ ਤਦਰ੍ਥਮੇਵ ਤੇ ਭ੍ਰਾਤਰੋ ਮਯਾ ਪ੍ਰੇਸ਼਼ਿਤਾਃ|"},{"book":"੨ ਕਰਿਨ੍ਥਿਨਃ","chapter":"9","verse":"4","text":"ਯਸ੍ਮਾਤ੍ ਮਯਾ ਸਾਰ੍ੱਧੰ ਕੈਸ਼੍ਚਿਤ੍ ਮਾਕਿਦਨੀਯਭ੍ਰਾਤ੍ਰੁʼਭਿਰਾਗਤ੍ਯ ਯੂਯਮਨੁਦ੍ਯਤਾ ਇਤਿ ਯਦਿ ਦ੍ਰੁʼਸ਼੍ਯਤੇ ਤਰ੍ਹਿ ਤਸ੍ਮਾਦ੍ ਦ੍ਰੁʼਢਵਿਸ਼੍ਵਾਸਾਦ੍ ਯੁਸ਼਼੍ਮਾਕੰ ਲੱਜਾ ਜਨਿਸ਼਼੍ਯਤ ਇਤ੍ਯਸ੍ਮਾਭਿ ਰ੍ਨ ਵਕ੍ਤਵ੍ਯੰ ਕਿਨ੍ਤ੍ਵਸ੍ਮਾਕਮੇਵ ਲੱਜਾ ਜਨਿਸ਼਼੍ਯਤੇ|"},{"book":"੨ ਕਰਿਨ੍ਥਿਨਃ","chapter":"9","verse":"5","text":"ਅਤਃ ਪ੍ਰਾਕ੍ ਪ੍ਰਤਿਜ੍ਞਾਤੰ ਯੁਸ਼਼੍ਮਾਕੰ ਦਾਨੰ ਯਤ੍ ਸਞ੍ਚਿਤੰ ਭਵੇਤ੍ ਤੱਚ ਯਦ੍ ਗ੍ਰਾਹਕਤਾਯਾਃ ਫਲਮ੍ ਅਭੂਤ੍ਵਾ ਦਾਨਸ਼ੀਲਤਾਯਾ ਏਵ ਫਲੰ ਭਵੇਤ੍ ਤਦਰ੍ਥੰ ਮਮਾਗ੍ਰੇ ਗਮਨਾਯ ਤਤ੍ਸਞ੍ਚਯਨਾਯ ਚ ਤਾਨ੍ ਭ੍ਰਾਤ੍ਰੁʼਨ੍ ਆਦੇਸ਼਼੍ਟੁਮਹੰ ਪ੍ਰਯੋਜਨਮ੍ ਅਮਨ੍ਯੇ|"},{"book":"੨ ਕਰਿਨ੍ਥਿਨਃ","chapter":"9","verse":"6","text":"ਅਪਰਮਪਿ ਵ੍ਯਾਹਰਾਮਿ ਕੇਨਚਿਤ੍ ਕ੍ਸ਼਼ੁਦ੍ਰਭਾਵੇਨ ਬੀਜੇਸ਼਼ੂਪ੍ਤੇਸ਼਼ੁ ਸ੍ਵਲ੍ਪਾਨਿ ਸ਼ਸ੍ਯਾਨਿ ਕਰ੍ੱਤਿਸ਼਼੍ਯਨ੍ਤੇ, ਕਿਞ੍ਚ ਕੇਨਚਿਦ੍ ਬਹੁਦਭਵੇਨ ਬੀਜੇਸ਼਼ੂਪ੍ਤੇਸ਼਼ੁ ਬਹੂਨਿ ਸ਼ਸ੍ਯਾਨਿ ਕਰ੍ੱਤਿਸ਼਼੍ਯਨ੍ਤੇ|"},{"book":"੨ ਕਰਿਨ੍ਥਿਨਃ","chapter":"9","verse":"7","text":"ਏਕੈਕੇਨ ਸ੍ਵਮਨਸਿ ਯਥਾ ਨਿਸ਼੍ਚੀਯਤੇ ਤਥੈਵ ਦੀਯਤਾਂ ਕੇਨਾਪਿ ਕਾਤਰੇਣ ਭੀਤੇਨ ਵਾ ਨ ਦੀਯਤਾਂ ਯਤ ਈਸ਼੍ਵਰੋ ਹ੍ਰੁʼਸ਼਼੍ਟਮਾਨਸੇ ਦਾਤਰਿ ਪ੍ਰੀਯਤੇ|"},{"book":"੨ ਕਰਿਨ੍ਥਿਨਃ","chapter":"9","verse":"8","text":"ਅਪਰਮ੍ ਈਸ਼੍ਵਰੋ ਯੁਸ਼਼੍ਮਾਨ੍ ਪ੍ਰਤਿ ਸਰ੍ੱਵਵਿਧੰ ਬਹੁਪ੍ਰਦੰ ਪ੍ਰਸਾਦੰ ਪ੍ਰਕਾਸ਼ਯਿਤੁਮ੍ ਅਰ੍ਹਤਿ ਤੇਨ ਯੂਯੰ ਸਰ੍ੱਵਵਿਸ਼਼ਯੇ ਯਥੇਸ਼਼੍ਟੰ ਪ੍ਰਾਪ੍ਯ ਸਰ੍ੱਵੇਣ ਸਤ੍ਕਰ੍ੰਮਣਾ ਬਹੁਫਲਵਨ੍ਤੋ ਭਵਿਸ਼਼੍ਯਥ|"},{"book":"੨ ਕਰਿਨ੍ਥਿਨਃ","chapter":"9","verse":"9","text":"ਏਤਸ੍ਮਿਨ੍ ਲਿਖਿਤਮਾਸ੍ਤੇ, ਯਥਾ, ਵ੍ਯਯਤੇ ਸ ਜਨੋ ਰਾਯੰ ਦੁਰ੍ਗਤੇਭ੍ਯੋ ਦਦਾਤਿ ਚ| ਨਿਤ੍ਯਸ੍ਥਾਯੀ ਚ ਤੱਧਰ੍ੰਮਃ"},{"book":"੨ ਕਰਿਨ੍ਥਿਨਃ","chapter":"9","verse":"10","text":"ਬੀਜੰ ਭੇਜਨੀਯਮ੍ ਅੰਨਞ੍ਚ ਵਪ੍ਤ੍ਰੇ ਯੇਨ ਵਿਸ਼੍ਰਾਣ੍ਯਤੇ ਸ ਯੁਸ਼਼੍ਮਭ੍ਯਮ੍ ਅਪਿ ਬੀਜੰ ਵਿਸ਼੍ਰਾਣ੍ਯ ਬਹੁਲੀਕਰਿਸ਼਼੍ਯਤਿ ਯੁਸ਼਼੍ਮਾਕੰ ਧਰ੍ੰਮਫਲਾਨਿ ਵਰ੍ੱਧਯਿਸ਼਼੍ਯਤਿ ਚ|"},{"book":"੨ ਕਰਿਨ੍ਥਿਨਃ","chapter":"9","verse":"11","text":"ਤੇਨ ਸਰ੍ੱਵਵਿਸ਼਼ਯੇ ਸਧਨੀਭੂਤੈ ਰ੍ਯੁਸ਼਼੍ਮਾਭਿਃ ਸਰ੍ੱਵਵਿਸ਼਼ਯੇ ਦਾਨਸ਼ੀਲਤਾਯਾਂ ਪ੍ਰਕਾਸ਼ਿਤਾਯਾਮ੍ ਅਸ੍ਮਾਭਿਰੀਸ਼੍ਵਰਸ੍ਯ ਧਨ੍ਯਵਾਦਃ ਸਾਧਯਿਸ਼਼੍ਯਤੇ|"},{"book":"੨ ਕਰਿਨ੍ਥਿਨਃ","chapter":"9","verse":"12","text":"ਏਤਯੋਪਕਾਰਸੇਵਯਾ ਪਵਿਤ੍ਰਲੋਕਾਨਾਮ੍ ਅਰ੍ਥਾਭਾਵਸ੍ਯ ਪ੍ਰਤੀਕਾਰੋ ਜਾਯਤ ਇਤਿ ਕੇਵਲੰ ਨਹਿ ਕਿਨ੍ਤ੍ਵੀਸ਼੍ਚਰਸ੍ਯ ਧਨ੍ਯਵਾਦੋ(ਅ)ਪਿ ਬਾਹੁਲ੍ਯੇਨੋਤ੍ਪਾਦ੍ਯਤੇ|"},{"book":"੨ ਕਰਿਨ੍ਥਿਨਃ","chapter":"9","verse":"13","text":"ਯਤ ਏਤਸ੍ਮਾਦ੍ ਉਪਕਾਰਕਰਣਾਦ੍ ਯੁਸ਼਼੍ਮਾਕੰ ਪਰੀਕ੍ਸ਼਼ਿਤਤ੍ਵੰ ਬੁੱਧ੍ਵਾ ਬਹੁਭਿਃ ਖ੍ਰੀਸ਼਼੍ਟਸੁਸੰਵਾਦਾਙ੍ਗੀਕਰਣੇ ਯੁਸ਼਼੍ਮਾਕਮ੍ ਆਜ੍ਞਾਗ੍ਰਾਹਿਤ੍ਵਾਤ੍ ਤਦ੍ਭਾਗਿਤ੍ਵੇ ਚ ਤਾਨ੍ ਅਪਰਾਂਸ਼੍ਚ ਪ੍ਰਤਿ ਯੁਸ਼਼੍ਮਾਕੰ ਦਾਤ੍ਰੁʼਤ੍ਵਾਦ੍ ਈਸ਼੍ਵਰਸ੍ਯ ਧਨ੍ਯਵਾਦਃ ਕਾਰਿਸ਼਼੍ਯਤੇ,"},{"book":"੨ ਕਰਿਨ੍ਥਿਨਃ","chapter":"9","verse":"14","text":"ਯੁਸ਼਼੍ਮਦਰ੍ਥੰ ਪ੍ਰਾਰ੍ਥਨਾਂ ਕ੍ਰੁʼਤ੍ਵਾ ਚ ਯੁਸ਼਼੍ਮਾਸ੍ਵੀਸ਼੍ਵਰਸ੍ਯ ਗਰਿਸ਼਼੍ਠਾਨੁਗ੍ਰਹਾਦ੍ ਯੁਸ਼਼੍ਮਾਸੁ ਤੈਃ ਪ੍ਰੇਮ ਕਾਰਿਸ਼਼੍ਯਤੇ|"},{"book":"੨ ਕਰਿਨ੍ਥਿਨਃ","chapter":"9","verse":"15","text":"ਅਪਰਮ੍ ਈਸ਼੍ਵਰਸ੍ਯਾਨਿਰ੍ੱਵਚਨੀਯਦਾਨਾਤ੍ ਸ ਧਨ੍ਯੋ ਭੂਯਾਤ੍|"}]}