{"data":[{"book":"2 রাজাবলি","chapter":"17","verse":"1","text":"যিহূদার রাজা আহসের রাজত্বের বারো বছরের দিন এলার ছেলে হোশেয় রাজত্ব করতে শুরু করেন। তিনি নয় বছর শমরিয়াতে ইস্রায়েলের ওপর রাজত্ব করেছিলেন।"},{"book":"2 রাজাবলি","chapter":"17","verse":"2","text":"সদাপ্রভুর চোখে যা কিছু মন্দ তিনি তাই করতেন, কিন্তু তাঁর আগে ইস্রায়েলে যে সব রাজারা ছিলেন, তাদের মত নয়।"},{"book":"2 রাজাবলি","chapter":"17","verse":"3","text":"অশূর রাজা শল্‌মনেষর হোশেয়কে আক্রমণ করতে আসলেন। তার ফলে হোশেয় তাঁর দাস হলেন এবং তাঁকে উপঢৌকন দিতে লাগলেন।"},{"book":"2 রাজাবলি","chapter":"17","verse":"4","text":"কিন্তু অশূরের রাজা জানতে পারলেন যে, হোশেয় তাঁর বিরুদ্ধে চক্রান্ত করছে, কারণ তিনি মিশরের সো রাজার কাছে দূত পাঠিয়েছিলেন এবং অশূরের রাজাকে প্রতি বছরে যে উপঢৌকন দিতেন তা আর পাঠালেন না। সুতরাং শল্‌মনেষর হোশেয়কে বন্দী করে জেলে দিলেন।"},{"book":"2 রাজাবলি","chapter":"17","verse":"5","text":"অশূরের রাজা সমস্ত দেশটা আক্রমণ করে শমরিয়াতে গেলেন এবং তিন বছর ধরে সেটা ঘেরাও করে রাখলেন।"},{"book":"2 রাজাবলি","chapter":"17","verse":"6","text":"হোশেয়ের রাজত্বের নয় বছর কালীন অশূরের রাজা শমরিয়াকে দখল করলেন এবং ইস্রায়েলীয়দের বন্দী করে অশূরে নিয়ে গেলেন। তাদের তিনি হলহে, গোষণের হাবোর নদীর ধারে এবং মাদীয়দের শহরগুলোতে বাস করতে দিলেন।"},{"book":"2 রাজাবলি","chapter":"17","verse":"7","text":"এই সব ঘটনা ঘটেছিল, কারণ যিনি মিশর থেকে, মিশরের রাজা ফরৌণের শাসন থেকে তাদের বের করে এনেছিলেন ইস্রায়েলীয়েরা তাদের সেই ঈশ্বর সদাপ্রভুর বিরুদ্ধে পাপ করেছিল। সেই লোকেরা অন্য দেব দেবতার পূজা করত"},{"book":"2 রাজাবলি","chapter":"17","verse":"8","text":"এবং যাদেরকে সদাপ্রভু ইস্রায়েলীয়দের সামনে থেকে তাড়িয়ে দিয়েছিলেন তাদের মতই চলাফেরা করত। এছাড়া ইস্রায়েলের রাজাদের রীতিনীতি অনুসারে তারা চলত।"},{"book":"2 রাজাবলি","chapter":"17","verse":"9","text":"ইস্রায়েলীয়েরা গোপনে সদাপ্রভুর বিরুদ্ধে যা কিছু ঠিক নয় সেই সব খারাপ কাজ করত। তারা প্রহরীদের উঁচু ঘর থেকে বড় দেওয়ালে ঘেরা শহর পর্যন্ত সব জায়গায় নিজেদের জন্য পূজার উঁচু স্থান তৈরী করে নিয়েছিল।"},{"book":"2 রাজাবলি","chapter":"17","verse":"10","text":"তারা প্রত্যেকটি উঁচু পাহাড়ের উপরে এবং প্রত্যেকটি সবুজ গাছের নীচে পূজার পাথর ও আশেরা মূর্ত্তি স্থাপন করেছিল।"},{"book":"2 রাজাবলি","chapter":"17","verse":"11","text":"যে সব জাতিকে সদাপ্রভু তাদের সামনে থেকে বের করে দিয়েছিলেন তাদের মত তারাও প্রত্যেকটি উঁচু স্থানে ধূপ জ্বালাত। এছাড়া ইস্রায়েলীয়রা আরও খারাপ কাজ করে সদাপ্রভুকে অসন্তুষ্ট করত।"},{"book":"2 রাজাবলি","chapter":"17","verse":"12","text":"তারা মূর্ত্তি পূজা করত, যার বিষয়ে সদাপ্রভু তাদের বলেছিলেন “তোমরা এই কাজগুলি করবে না।”"},{"book":"2 রাজাবলি","chapter":"17","verse":"13","text":"যদিও সদাপ্রভু তাঁর সমস্ত ভাববাদী ও দর্শকদের মধ্য দিয়ে ইস্রায়েল ও যিহূদাকে সাবধান করে বলেছিলেন, “তোমরা তোমাদের খারাপ পথ থেকে ফেরো এবং সমস্ত আইন কানুন যা আমি তোমাদের পূর্বপুরুষদের পালনের জন্য দিয়েছিলাম আর আমার দাসদের অর্থাৎ ভাববাদীদের মধ্য দিয়ে তোমাদের জানিয়েছিলাম তোমরা সেই অনুযায়ী আমার সব আদেশ ও নিয়ম পালন কর।”"},{"book":"2 রাজাবলি","chapter":"17","verse":"14","text":"কিন্তু তারা সেই কথা শোনেনি; তার পরিবর্তে তারা তাদের পূর্বপুরুষেরা যারা নিজেদের ঈশ্বর সদাপ্রভুর উপর নির্ভর করত না, তাদের মতই তারা চলত।"},{"book":"2 রাজাবলি","chapter":"17","verse":"15","text":"তারা তাঁর সব নিয়ম, তাদের পূর্বপুরুষদের জন্য স্থাপন করা তাঁর ব্যবস্থা এবং তাদের কাছে তাঁর দেওয়া সমস্ত সাক্ষ্য মানতে অস্বীকার করেছিল। তারা অসার বস্তুর অনুগামী হয়ে নিজেরাও অসার অকেজো হয়ে পড়েছিল। আর সদাপ্রভু যাদের মত চলতে তাদেরকে নিষেধ করেছিলেন তারা তাদের চারদিকের সেই জাতিগুলোরই অনুসরণ করে চলত।"},{"book":"2 রাজাবলি","chapter":"17","verse":"16","text":"তারা নিজেদের ঈশ্বর সদাপ্রভুর সমস্ত আদেশ ত্যাগ করে নিজেদের জন্য ছাঁচ দিয়ে বানানো ধাতু দিয়ে দুইটি বাছুরের মূর্ত্তি তৈরী করে পূজা করত। একটা আশেরা মূর্তিও তৈরী করেছিল এবং তারা আকাশের সমস্ত বাহিনীরপূজো করত এবং বাল দেবতার পূজা করত।"},{"book":"2 রাজাবলি","chapter":"17","verse":"17","text":"তারা নিজেদের ছেলে মেয়েদের আগুনে পুড়িয়ে হোমবলি হিসাবে উৎসর্গ করত। তারা মন্ত্র ও মায়াজালের ব্যবহার করত এবং সদাপ্রভুর চোখে যা কিছু মন্দ সেই সব কাজ করবার জন্য নিজেদের বিক্রি করে দিয়েছিল এবং এইরূপে সদাপ্রভুকে অসন্তুষ্ট করেছিল।"},{"book":"2 রাজাবলি","chapter":"17","verse":"18","text":"সেই জন্য ইস্রায়েলের লোকদের উপর সদাপ্রভু ভীষণ রেগে গিয়ে তাঁর সামনে থেকে তাঁদের দূরে সরিয়ে দিলেন। সেখানে কেবল যিহূদা গোষ্ঠী ছাড়া আর কেউ ছিল না।"},{"book":"2 রাজাবলি","chapter":"17","verse":"19","text":"এমনকি যিহূদা গোষ্ঠীও তাদের ঈশ্বর সদাপ্রভুর আদেশ পালন করলো না কিন্তু তার পরিবর্তে ইস্রায়েল যা করত সেই বিধি অনুযায়ী চলতে লাগল।"},{"book":"2 রাজাবলি","chapter":"17","verse":"20","text":"সে কারণে সদাপ্রভু সমস্ত ইস্রায়েল17:20 উত্তরাঞ্চল রাজ্য লের বংশকে বাতিল করে দিলেন। তিনি তাদের কষ্ট দিলেন এবং লুটেরাদের হাতে তুলে দিলেন এবং শেষে নিজের সামনে থেকে তাদের দূরে সরিয়ে দিলেন।"},{"book":"2 রাজাবলি","chapter":"17","verse":"21","text":"সদাপ্রভু দায়ূদের বং17:21 দক্ষিনাঞ্চলের রাজত্ব যিহুদা শ থেকে যখন ইস্রায়েলকে ছিঁড়ে আলাদা করলেন, তখন তারা নবাটের ছেলে যারবিয়ামকে তাদের রাজা করেছিল। যারবিয়াম ইস্রায়েলকে সদাপ্রভুর পথ থেকে সরিয়ে নিয়ে তাদের দিয়ে মহাপাপ করিয়েছিলেন।"},{"book":"2 রাজাবলি","chapter":"17","verse":"22","text":"ইস্রায়েলের লোকেরা যারবিয়ামের সমস্ত পাপের পথ অনুসরণ করেছিল। তারা সে সব থেকে ফিরে আসে নি।"},{"book":"2 রাজাবলি","chapter":"17","verse":"23","text":"শেষে সদাপ্রভু তাঁর সমস্ত দাসদের অর্থাৎ ভাববাদীদের মধ্য দিয়ে যেমন বলেছিলেন সেই অনুসারে তাঁর সামনে থেকে ইস্রায়েলকে দূরে ফেলে দিলেন। সে কারণে ইস্রায়েলের লোকদের তাদের নিজেদের দেশ থেকে বন্দী করে অশূর দেশে নিয়ে যাওয়া হল এবং আজও তারা সেই জায়গায় আছে।"},{"book":"2 রাজাবলি","chapter":"17","verse":"24","text":"অশূরের রাজা ইস্রায়েলের লোকদের বদলে বাবিল, কূথা, অব্বা, হমাৎ ও সফর্বয়িম থেকে লোক নিয়ে এসে শমরিয়ার নগরগুলিতে বসিয়ে দিলেন। তারা শমরিয়া অধিকার করে সেই সব জায়গায় বসবাস করতে লাগল।"},{"book":"2 রাজাবলি","chapter":"17","verse":"25","text":"সেখানে তারা বসবাস করবার প্রথম দিকের দিনের তারা সদাপ্রভুর সম্মান করত না, তাই সদাপ্রভু তাদের মধ্যে সিংহ পাঠিয়ে দিলেন, যেগুলি তাদের কিছু লোককে মেরে ফেলল।"},{"book":"2 রাজাবলি","chapter":"17","verse":"26","text":"তখন তারা অশূরের রাজার কাছে গিয়ে এইরকম বলল, “যে সমস্ত জাতিদের আপনি বন্দী করে শমরিয়ায় সব জায়গায় বাস করবার জন্য বসিয়ে দিয়েছেন, তারা সেই দেশের ঈশ্বরের নিয়ম জানে না সেই দেশের ঈশ্বরকে কিভাবে সন্তুষ্ট করতে হয়। সে কারণে ঈশ্বর তাদের মধ্যে সিংহ পাঠিয়ে দিয়েছেন, আর দেখো, সিংহগুলি তাদের মেরে ফেলছে কারণ তারা সেই দেশের ঈশ্বরের বিধি জানে না।”"},{"book":"2 রাজাবলি","chapter":"17","verse":"27","text":"তখন অশূরের রাজা এই বলে আদেশ দিলেন, “যে সব যাজকদের আপনারা এনেছিলেন তাদের মধ্য থেকে এক জনকে আপনারা সেখানে পাঠিয়ে দিন যাতে সে সেখানে গিয়ে বাস করে এবং সেই দেশের ঈশ্বরের নিয়ম কানুন সম্পর্কে তাদের শিক্ষা দেয়।”"},{"book":"2 রাজাবলি","chapter":"17","verse":"28","text":"সুতরাং শমরিয়া থেকে নিয়ে যাওয়া যাজকদের মধ্য থেকে এক জনকে নিয়ে বৈথেলে গেলেন এবং সেখানে বাস করতে লাগলেন এবং তিনিই তাদের শিক্ষা দিলেন কিভাবে সদাপ্রভুর উপাসনা করতে হয়।"},{"book":"2 রাজাবলি","chapter":"17","verse":"29","text":"তবুও প্রত্যেক জাতির লোকেরা নিজের নিজের দেবতা তৈরী করে নিল এবং শহরে যেখানে তারা বাস করত সেখানে শমরিয়েরা উঁচু স্থানগুলিতে যে সমস্ত ঘর তৈরী করেছিল, তার মধ্যে প্রত্যেক জাতি তাদের নগরে তাদের দেবতাকে স্থাপন করলেন।"},{"book":"2 রাজাবলি","chapter":"17","verse":"30","text":"এই ভাবে বাবিলের লোকেরা তৈরী করল সুক্কোৎ-বনোৎ, কূথের লোকেরা নের্গল তৈরী করলেন, হমাতের লোকেরা অশীমার মূর্ত্তি তৈরী করলেন,"},{"book":"2 রাজাবলি","chapter":"17","verse":"31","text":"আর অব্বীয়েরা তৈরী করল নিভস ও তর্ত্তক আর সফর্বীয়দের দেবতা অদ্রম্মেলক ও অনম্মেলকের উদ্দেশ্যে তাদের নিজেদের ছেলে মেয়েদের আগুনে পুড়িয়ে হোম উৎসর্গ করল।"},{"book":"2 রাজাবলি","chapter":"17","verse":"32","text":"তারা সদাপ্রভুকে ভয় করত এবং উঁচু স্থানগুলিতে যাজকদের কাজ করবার জন্য নিজেদের মধ্য থেকে লোক নিযুক্ত করত এবং তারাই তাদের জন্য উচ্চ স্থানের গৃহে বলি উত্সর্গ করত।"},{"book":"2 রাজাবলি","chapter":"17","verse":"33","text":"তারা সদাপ্রভুকে ভয় করত এবং সেই সঙ্গে যে সব দেশ থেকে তাদের নিয়ে আসা হয়েছিল সেই সব দেশের নিয়ম অনুসারে তারা তাদের দেবতাদেরও পূজা করত।"},{"book":"2 রাজাবলি","chapter":"17","verse":"34","text":"আজ পর্যন্ত তারা সেই পুরানো নিয়ম মেনে চলছে। তারা আসলে সদাপ্রভুর উপাসনা করে না, এমন কি সদাপ্রভু যে যাকোবের নাম ইস্রায়েল রেখেছিলেন সেই যাকোবের লোকদের কাছে সদাপ্রভুর দেওয়া ব্যবস্থা, আদেশ অনুযায়ী চলে না।"},{"book":"2 রাজাবলি","chapter":"17","verse":"35","text":"এবং তাদের সঙ্গে ব্যবস্থা স্থাপন করবার দিন সদাপ্রভু এই আদেশ দিয়েছিলেন, “তোমরা অন্য কোন দেব দেবতার ভয় করবে না কিম্বা তাদের কাছে মাথা নীচু করবে না এবং তাদের সেবা করবে না বা তাদের উদ্দেশ্যে কিছু বলিদান করবে না।"},{"book":"2 রাজাবলি","chapter":"17","verse":"36","text":"কিন্তু সদাপ্রভু, যিনি মহাশক্তিতে মিশর থেকে তোমাদের বের করে এনেছেন তোমরা সেই একজনকেই সম্মান করবে, তাঁর কাছেই মাথা নীচু করবে ও তাঁর উদ্দেশ্যেই সব বলিদান দেবে।"},{"book":"2 রাজাবলি","chapter":"17","verse":"37","text":"তিনি যে সব বিধি, নির্দেশ, ব্যবস্থা ও আদেশ তোমাদের জন্য লিখে দিয়েছিলেন তা যত্নের সঙ্গে পালন করবে। তোমরা অন্য দেব দেবতার ভয় করবে না।"},{"book":"2 রাজাবলি","chapter":"17","verse":"38","text":"এবং তোমাদের সঙ্গে যে ব্যবস্থা আমি তৈরী করেছি তোমরা তা ভুলে যাবে না; না অন্য কোন দেব দেবতাকেভয় করবে না।"},{"book":"2 রাজাবলি","chapter":"17","verse":"39","text":"কিন্তু সদাপ্রভু তোমাদের ঈশ্বরকেই সম্মান করবে। তিনিই তোমাদের সব শত্রুদের হাত থেকে তোমাদের উদ্ধার করবেন।”"},{"book":"2 রাজাবলি","chapter":"17","verse":"40","text":"তবুও তারা সেই কথা শুনল না, কারণ তারা আগে যা করেছিল সেই মতই চলতে লাগল।"},{"book":"2 রাজাবলি","chapter":"17","verse":"41","text":"এই ভাবে সেই জাতিরা সদাপ্রভুর ভয়ও করত আবার তাদের খোদাই করা মূর্তির পূজাও করত। আজও তাদের ছেলেমেয়ে ও নাতিপুতিরা তাদের পূর্বপুরুষরা যা করেছিল সেই মতই করছে।"}]}