{"data":[{"book":"2 রাজাবলি","chapter":"22","verse":"1","text":"যোশিয় আট বছর বয়সে তিনি রাজত্ব করতে শুরু করেছিলেন এবং তিনি একত্রিশ বছর পর্যন্ত যিরূশালেমে রাজত্ব করেছিলেন। তাঁর মায়ের নাম ছিল যিদীদা; তিনি বস্কতীয় অদায়ার মেয়ে ছিলেন।"},{"book":"2 রাজাবলি","chapter":"22","verse":"2","text":"যোশিয় সদাপ্রভুর চোখে যা ভাল তাই করতেন। তিনি তাঁর পূর্বপুরুষ দায়ূদের পথে চলতেন এবং তিনি সেই পথ থেকে ডান দিকে কিম্বা বাঁদিকে ফিরতেন না।"},{"book":"2 রাজাবলি","chapter":"22","verse":"3","text":"যোশিয় রাজার রাজত্বের আঠারো বছরে তিনি মশুল্লমের নাতি, অর্থাৎ অৎসলিয়ের ছেলে লেখক শাফনকে এই কথা বলে সদাপ্রভুর গৃহে পাঠিয়ে দিলেন,"},{"book":"2 রাজাবলি","chapter":"22","verse":"4","text":"“আপনি মহাযাজক হিল্কিয়ের কাছে যান এবং তাঁকে বলুন, যেন তিনি সদাপ্রভুর গৃহে নিয়ে আসা সেই সমস্ত টাকা পয়সা, যা মন্দিরের দারোয়ানেরা লোকদের কাছ থেকে সংগ্রহ করেছে তার হিসাব তৈরী করে রাখেন।"},{"book":"2 রাজাবলি","chapter":"22","verse":"5","text":"সদাপ্রভুর উপাসনা গৃহের কাজ তদারক করবার জন্য যে লোকদের নিযুক্ত করা হয়েছে তিনি যেন সেই টাকা তাদের হাতে দেন এবং তদারককারীরা যেন সেই টাকা সদাপ্রভুর গৃহের ভাঙ্গা জায়গা সারাই করবার জন্য তাদের হাতে দেন।"},{"book":"2 রাজাবলি","chapter":"22","verse":"6","text":"সেই টাকা দিয়ে যেন ছুতোর মিস্ত্রিদের, ঘর তৈরীর মিস্ত্রিদের এবং রাজমিস্ত্রিদের মজুরী দেয় এবং এছাড়াও মন্দির সারাই করার জন্য যেন তারা কাঠ ও সুন্দর করে কাটা পাথর কেনে।"},{"book":"2 রাজাবলি","chapter":"22","verse":"7","text":"কিন্তু তাদের হাতে যে টাকা দেওয়া হল তার কোনো হিসাব তাদের আর দিতে হবে না, কারণ তারা বিশ্বস্তভাবেই কাজ করেছে।”"},{"book":"2 রাজাবলি","chapter":"22","verse":"8","text":"তখন রাজার লেখক শাফনকে হিল্কিয় মহাযাজক বললেন, “আমি সদাপ্রভুর গৃহের মধ্যে ব্যবস্থার বইটি পেয়েছি।” তখন হিল্কিয় সেই বইটি শাফনকে দিলেন এবং তিনি সেটি পড়লেন।"},{"book":"2 রাজাবলি","chapter":"22","verse":"9","text":"পরে শাফন লেখক সেই বইটি রাজার কাছে নিয়ে গেলেন এবং তাঁকে খবর দিয়ে বললেন, “সদাপ্রভুর গৃহে যে টাকা পাওয়া গিয়েছিল তা আপনার দাসেরা বের করে খরচ করেছে এবং সদাপ্রভুর গৃহের কাজের তদারককারীদের হাতে দিয়েছে।”"},{"book":"2 রাজাবলি","chapter":"22","verse":"10","text":"তখন শাফন লেখক এই কথা রাজাকে বললেন, “হিল্কিয় যাজক আমাকে একটি বই দিয়েছেন।” আর তখন শাফন সেটি রাজার সামনে পড়ে শোনালেন।"},{"book":"2 রাজাবলি","chapter":"22","verse":"11","text":"যখন রাজা ব্যবস্থার বইতে লেখা বাক্যগুলি শুনলেন, তিনি নিজের পোশাক ছিঁড়লেন।"},{"book":"2 রাজাবলি","chapter":"22","verse":"12","text":"তিনি হিল্কিয় যাজককে, শাফনের ছেলে অহীকাম, মীখায়ের ছেলে অকবোর, শাফন লেখক এবং রাজার নিজের দাস অসায়কে আদেশ দিয়ে বললেন,"},{"book":"2 রাজাবলি","chapter":"22","verse":"13","text":"“যাও এবং এই যে বইটি পাওয়া গেছে তার মধ্যে যে সমস্ত ব্যবস্থার কথা লেখা আছে সেই সব কথা সম্বন্ধে তোমরা গিয়ে আমার জন্য এবং এখানকার ও সমস্ত যিহূদার লোকদের জন্য সদাপ্রভুর কাছে জিজ্ঞাসা কর। সদাপ্রভু আমাদের বিরুদ্ধে ক্রোধের আগুনে জ্বলে উঠেছেন, কারণ আমাদের পালন করার জন্য যে সব ব্যবস্থার কথা লেখা আছে আমাদের পূর্বপুরুষেরা সে সব শোনেন নি এবং পালন করবার জন্য যে সব কথা সেখানে লেখা আছে সেই অনুসারে তাঁরা কাজ করেন নি।”"},{"book":"2 রাজাবলি","chapter":"22","verse":"14","text":"এই কথা শোনার পর হিল্কিয় যাজক, অহীকাম, অকবোর, শাফন ও অসায় হুল্‌দা ভাববাদিন ভাববাদিনীর কাছে গিয়ে কথাবার্তা বললেন। হুল্‌দা ছিলেন যাজ22:14 রাজা কের বস্ত্র রক্ষাকারী শল্লুমের স্ত্রী। শল্লূম ছিলেন হর্হসের নাতি, অর্থাৎ তিক্‌বের ছেলে। হুল্‌দা যিরূশালেমের দ্বিতীয় অংশে বাস করতেন।"},{"book":"2 রাজাবলি","chapter":"22","verse":"15","text":"তিনি তাঁদের বললেন, “ইস্রায়েলের ঈশ্বর সদাপ্রভু এই কথা বলেন যে, আমার কাছে যিনি আপনাদেরকে পাঠিয়েছেন তাঁকে গিয়ে বলুন,”"},{"book":"2 রাজাবলি","chapter":"22","verse":"16","text":"“সদাপ্রভু এই কথা বলেছেন, ‘দেখো, আমি এই জায়গার উপর ও তার লোকদের উপর যিহূদার রাজা বইটিতে লেখা যা কিছু পড়া হয়েছে আমি সেই মতই প্রত্যেকটি বিপদ নিয়ে আসব।"},{"book":"2 রাজাবলি","chapter":"22","verse":"17","text":"কারণ তারা আমাকে ত্যাগ করেছে এবং অন্য দেবতাদের উদ্দেশ্যে ধূপ জ্বালিয়েছে, সুতরাং এই ভাবে তাদের কাজের মাধ্যমে তারা আমাকে অসন্তুষ্ট করেছে; সেইজন্য এই জায়গার বিরুদ্ধে আমার ক্রোধের আগুন জ্বলে উঠবে এবং সেটি কখনো নিভানো যাবে না’।”"},{"book":"2 রাজাবলি","chapter":"22","verse":"18","text":"কিন্তু সদাপ্রভুর ইচ্ছা জানবার জন্য যিনি আপনাদের পাঠিয়েছেন সেই যিহূদার রাজাকে আপনারা গিয়ে এই কথা বলবেন যে, “সদাপ্রভু, ইস্রায়েলের ঈশ্বর এই কথা বলেছেন, ‘আপনারা যে সব কথা শুনেছেন,"},{"book":"2 রাজাবলি","chapter":"22","verse":"19","text":"কারণ তোমার হৃদয় কোমল হয়েছে এবং তুমি নিজেকে সদাপ্রভুর সামনে নত করেছ, সেই কারণে যখন আমি এই জায়গা ও তার লোকদের বিরুদ্ধে যে অভিশাপ ও ধ্বংসের কথা বলেছি তা শুনেছ এবং তোমার নিজের পোশাক ছিঁড়েছ এবং আমার সামনে কেঁদেছ। তুমি এই সব করেছ বলে আমি সদাপ্রভু তোমার প্রার্থনা শুনেছি’। এটিই হলো সদাপ্রভুর ঘোষণা।"},{"book":"2 রাজাবলি","chapter":"22","verse":"20","text":"অতএব দেখ, আমি তোমাকে তোমার পূর্বপুরুষদের কাছে নিয়ে যাব এবং তুমি শান্তিতে নিজের কবরে কবর প্রাপ্ত হবে। এই জায়গা ও লোকদের উপর আমি যে সব দুর্ঘটনা নিয়ে আসব সে সব তোমার চোখ দেখতে পাবে না।” তখন তাঁরা হুল্‌দার বাক্য নিয়ে রাজার কাছে ফিরে গেলেন।"}]}