{"data":[{"book":"1 कुरिन्थियों","chapter":"13","verse":"1","text":"अगर अवं मैन्हु, ते स्वर्गदूतां केरि भाषां केरि, ते प्यार न रेख्खी, त अवं ठन-ठन केरनेबाली पितल, ते झ़न-झ़न केरनेबाली झ़ाझ़ाईं।"},{"book":"1 कुरिन्थियों","chapter":"13","verse":"2","text":"ते अगर अवं भविष्यिवाणी केरि सेखी, ते सब भेद ज़ैनी ते, मीं इड़ी तगर पूरो विश्वास भोए, कि पहाड़न घासेईं, पन प्यार न रेख्खी, त अवं किछ भी नईं।"},{"book":"1 कुरिन्थियों","chapter":"13","verse":"3","text":"ते अगर अवं अपनि सारी जेइदाद कंगालन देईं, या अपनो जिसम फुकनेरे लेइ देईं, ते प्यार न रेख्खी, त इन मेरे कोन्ची कम्मेरू नईं।"},{"book":"1 कुरिन्थियों","chapter":"13","verse":"4","text":"ज़ैना लोक होरन सेइं प्यार केरतन तैना सबर ते दयाई सेइं कम केरतन, तैना जलन न केरन, तैना अपनि बडीयाई न केरन, ते न घमण्ड केरन।"},{"book":"1 कुरिन्थियों","chapter":"13","verse":"5","text":"तैना होरन बेइज़्ज़त न केरन, तैना खुदगरज़ न भोन, जल्दी क्रोध न केरन ते ज़ैना बुरी गल्लां तैन केरे खलाफ भोइ, तैन तैना याद न केरन। ते तैन केरे खलाफ ज़ैना पाप केरतन तैना, तैन बड़े आसान तरीके सेइं माफ़ केरतन।"},{"book":"1 कुरिन्थियों","chapter":"13","verse":"6","text":"तैना खुश न भोन ज़ैखन लोक बुरू केरतन, पन तैना तैखन खुश भोतन ज़ैखन लोक तैन केरतन ज़ैन ठीक ते सच़्च़ू।"},{"book":"1 कुरिन्थियों","chapter":"13","verse":"7","text":"तैना सब गल्लां झ़ैल्लतन, प्यार विश्वास कधी न गुवाए, ते असन परमेशरे पुड़ भरोसो केरनेरे काबल बनाते, मुशकलन ते तकलीफन मां सबर रखते।"},{"book":"1 कुरिन्थियों","chapter":"13","verse":"8","text":"भविष्यिवैनी ते गैर भाषां ते खास ज्ञान बेकार भोलू। पन प्यार हमेशारे लेइ रालो!"},{"book":"1 कुरिन्थियों","chapter":"13","verse":"9-10","text":"किजोकि इश्शू ज्ञान ते इश्शी भविष्यिवाणी केरनेरी काबलीत अध्धीए, पन ज़ैखन सिद्ध एज्जेलो, त ज़ैन अधूरूए तैसेरी ज़रूरत नईं।"},{"book":"1 कुरिन्थियों","chapter":"13","verse":"11","text":"इन मैनेरे बेडोनेरू ज़ेरू आए। ज़ैखन अवं बच्चो थियो, त बच्चां केरो ज़ेरो ज़ोतो ते सोचतो ते समझ़तो थियो। पन ज़ैखन अस बड्डे भोतम, त बच्चां केरि गल्लां शारतम।"},{"book":"1 कुरिन्थियों","chapter":"13","verse":"12","text":"एन्च़रे असन सेइं भी आए ज़ैना अस विश्वास केरतम, किजोकि अस तैस मैनेरे ज़ेरे आम ज़ै खराब शीशे मां शकल हेरते, (किजोकि अस सब किछ रोड़े च़ारे न ज़ानम) सिर्फ एजनेबाले वक्ते मां, अस सब किछ समझ़मेले, एल्हेरेलेइ असेईं परमेशर आमने सामने हेरनोए। हुना मेरू ज्ञान पूरू नईं। पन तैस एजनेबाले वक्ते मां (ज़ैखन तै दिहाड़ी एज्जेली) रोड़ेच़ारे ज़ैनेलो, परमेशर भी मीं ज़ानेलो।"},{"book":"1 कुरिन्थियों","chapter":"13","verse":"13","text":"लिहाज़ा, हुनी, ट्लाई किसमां केरि चीज़न ज़ैना असेईं ज़रूरी केरनिन, परमेशरे पुड़ विश्वास, परमेशरेरे वादन पुड़ उमीद, ते परमेशरे ते होरन सेइं प्यार। पन इन ट्लाई गल्लन मां ज़ै महाने, तै ई आए: परमेशरे ते होरन सेइं प्यार केरन।"}]}