{"data":[{"book":"1 कुरिन्थियों","chapter":"14","verse":"1","text":"एक्की होरि सेइं प्यार केरनेरी कोशिश केरा। ते आत्मिक वरदानां केरि बड़ी इच्छा रखा, खास केरतां इन, कि भविष्यिवाणी केरा।"},{"book":"1 कुरिन्थियों","chapter":"14","verse":"2","text":"किजोकि, ज़ै गैर भाषाई मां गल्लां केरते; तै मैनन् सेइं नईं, बल्के परमेशरे सेइं गल्लां केरते; एल्हेरेलेइ कि तैसेरी कोई न समझ़े; किजोकि तै भेदेरी गल्लां पवित्र आत्मारे शेक्ति सेइं ज़ोते।"},{"book":"1 कुरिन्थियों","chapter":"14","verse":"3","text":"पन ज़ै परमेशरेरे तरफां सन्देश शुनाते, तै विश्वासी लोकन, विश्वासे मां मज़बूत भोनेरे लेइ मद्दत केरते, ते होरि विश्वासी लोकां केरि हिम्मत बद्धाते ते तस्सली देते।"},{"book":"1 कुरिन्थियों","chapter":"14","verse":"4","text":"ज़ै गैर भाषाई मां ज़ोते, तै अपने विश्वासे मज़बूत केरते। पन ज़ै भविष्यिवाणी केरते, तै कलीसियारे विश्वासी लोकां केरे विश्वासे मज़बूत केरते।"},{"book":"1 कुरिन्थियों","chapter":"14","verse":"5","text":"अवं चाताईं, कि तुस गैर भाषाई मां गल्लां केरा, पन जादे इन चाताईं कि भविष्यिवाणी केरा: किजोकि अगर गैर भाषा ज़ोनेबालो कलीसियारे विश्वासी लोकां केरे विश्वासे मां मज़बूत भोनेरे लेइ तरजमो न केरे त भविष्यिवाणी केरनेबालो तैस करां जादे खास कम केरि रावरोए।"},{"book":"1 कुरिन्थियों","chapter":"14","verse":"6","text":"एल्हेरेलेइ हे ढ्लाव ते बेइनव, अगर अवं तुसन कां एइतां गैर भाषाई मां गल्लां केरि त तुसन मीं करां कुन फैइदो भोलो। पन अगर अवं प्रकाश या खास ज्ञान, या परमेशरेरो सन्देश शुनेईं या शिक्षा देईं त इस सेइं तुश्शी मद्दत भोली।"},{"book":"1 कुरिन्थियों","chapter":"14","verse":"7","text":"एन्च़रे, अगर तुस बाज़ो बज़ाथ ज़ेन्च़रे बेइशोई या सारंगी, अगर तैन रोड़े च़ारे न बज़ाव गाए त ज़ैन बज़ाव लावरू गाने त तैन केन्च़रे पिशानेले बेइशोई या सारंगी मां कुन लावरू बज़ने।"},{"book":"1 कुरिन्थियों","chapter":"14","verse":"8","text":"जंगी मां अगर नड़शिन्गेरी आवाज़ साफ न भोए, त फौजी जंगरे लेइ तियार न भोइ सकन।"},{"book":"1 कुरिन्थियों","chapter":"14","verse":"9","text":"एन्च़रे, ज़ैखन तुस तैना गल्लां केरथ ज़ैना होरि लोकन समझ़ न एजन, त ज़ैन किछ ज़ोवं गाते तैसेरी कोई कीमत नईं।"},{"book":"1 कुरिन्थियों","chapter":"14","verse":"10","text":"दुनियाई मां बेड़ि भाषा आन, त हर भाषारो मतलबे।"},{"book":"1 कुरिन्थियों","chapter":"14","verse":"11","text":"पन अगर अस तैस भाषाई न समझ़म ज़ै होरे ज़ोने लोरेन, त एन एरू भोलू, कि ज़ेन्च़रे तैना इश्शे लेइ परदेशी भोले ते अस तैन केरे लेइ परदेशी भोले।"},{"book":"1 कुरिन्थियों","chapter":"14","verse":"12","text":"एन्च़रे तुस भी ज़ैखन पवित्र आत्मारे वरदानां केरे लेइ बड़ी इच्छा रखतथ, त तैन वरदानां केरि इच्छा रखा ज़ैन सेइं कलीसियारे विश्वासी लोक विश्वासे मां मज़बूत भोन।"},{"book":"1 कुरिन्थियों","chapter":"14","verse":"13","text":"एल्हेरेलेइ ज़ै गैर भाषा केरते, तै प्रार्थना केरे, कि ज़ैन किछ तैने ज़ोवं, तैसेरो मतलब समझ़ेनेरे काबल भी भोइ सके।"},{"book":"1 कुरिन्थियों","chapter":"14","verse":"14","text":"किजोकि अगर अवं गैर भाषाई मां प्रार्थना केरने लोरोईं, त मेरी आत्मा प्रार्थना केरतीए, पन मेरी सोचरे लेइ फैइदो नईं, किजोकि इन मीं समझ़ न एज्जे।"},{"book":"1 कुरिन्थियों","chapter":"14","verse":"15","text":"त फिरी मीं कुन कियोरू लोड़े? एरो भी वक्त भोते ज़ैखन मीं अपने आत्माई सेइं प्रार्थना कियोरी लोड़े, एरो वक्त भी भोते ज़ैखन मीं अपने अक्ली सेइं भी प्रार्थना कियोरी लोड़े। किछ वक्ते मीं अपने आत्माई सेइं गीतां ज़ोवरां लोड़े, ते होरि वक्ते मीं अक्ली सेइं भी गीत ज़ोवरां लोड़न।"},{"book":"1 कुरिन्थियों","chapter":"14","verse":"16","text":"मन्ना कि ज़ैखन किछ आम मैन्हु तुश्शे आराधनाई मां एजन, ज़ैखन तुस अपने आत्माई सेइं परमेशरेरी बडयाई केरथ। अगर तैना तुश्शी न समझ़े, त तुश्शे परमेशरेरू शुक्र केरनेरे बाद तैना केन्च़रे बुझ़ेले कि किताली, “आमीन” ज़ोनू, किजोकि तैना न समझ़े तुस कुन लोरेथ ज़ोने।"},{"book":"1 कुरिन्थियों","chapter":"14","verse":"17","text":"तुश्शू परमेशरेरू शुक्र केरनू रोड़ूए, पन इन होरि केरे विश्वासे मज़बूत केरनेरे लेइ मद्दत न केरेलू।"},{"book":"1 कुरिन्थियों","chapter":"14","verse":"18","text":"अवं अपने परमेशरेरू शुक्र केरताईं, कि अवं तुसन सेब्भन करां जादे गैर भाषां केरताईं।"},{"book":"1 कुरिन्थियों","chapter":"14","verse":"19","text":"पन कलीसियाई मां गैर भाषा केरने मां दश हज़ार गल्लां केरे ज़ोनेरे केरतां इन मीं होरू भी रोड़ू लगते, कि होरन शिखालनेरे लेइ अक्ली सेइं पंच़े गल्लां ज़ोईं।"},{"book":"1 कुरिन्थियों","chapter":"14","verse":"20","text":"हे ढ्लाव ते बेइनव, तुस इना गल्लां समझ़ने मां बच्चे न बना, पन बुरैई केरनेरे लेइ बच्चां केरे बना, पन इस किसमेरी गल्लां समझ़नेरे लेइ समझ़दार बना।"},{"book":"1 कुरिन्थियों","chapter":"14","verse":"21","text":"कानूने मां प्रभु ज़ोते;"},{"book":"1 कुरिन्थियों","chapter":"14","verse":"22","text":"एल्हेरेलेइ असन मरां किछ गैर भाषा केरन ज़ै पवित्र आत्मारे तरफां आए, इश्शे शब्द तैन लोकां केरे लेइ प्रभुएरे शेक्तिरो निशाने, ज़ैना प्रभु पुड़ विश्वास न केरन।"},{"book":"1 कुरिन्थियों","chapter":"14","verse":"23","text":"ते अगर कलीसिया एक्की ठैरी अकोट्ठी भोए, ते सब गैर भाषा केरन, त आम लोक ज़ैना ई भाषा न समझ़न या गैर विश्वासी लोक अन्तर एजन त कुन तैना इन न सोचेले कि तुस पागल आथ।"},{"book":"1 कुरिन्थियों","chapter":"14","verse":"24","text":"ते अगर सब भविष्यिवाणी केरन, ते आम लोक या गैर विश्वासी लोक अन्तर एजन, त तैन एसास भोलो कि तैना पापिन, ते ज़ैन तैनेईं ज़ोवं तैसेरे वजाई सेइं अपनि बत बदलेले।"},{"book":"1 कुरिन्थियों","chapter":"14","verse":"25","text":"ते परमेशरेरे सन्देशे सेइं तैन एसास भोलो कि तैनेईं बुरू कियोरू तैन केरे मनेरे भेद बांदो भोइ गाले, ते तैन एसास भोलो कि तैना पापी आन त कने पापन करां मन फिराले। ते तैना मथ्थो टेकतां परमेशरेरी आराधना केरेले, ते मनेले कि परमेशर तुसन मां आए।"},{"book":"1 कुरिन्थियों","chapter":"14","verse":"26","text":"हे ढ्लाव ते बेइनव कुन कियोरू लोड़ूए? ज़ैखन तुस आराधना केरने लेइ अकोट्ठे भोतथ, त किछ भजन ज़ोन, किछ उपदेश देन, ते किछ ज़ैन प्रकाशन परमेशरेरे तरफां आए तैस देन, ते किछ गैर भाषाई मां गल्लां केरन ते किछ तैसेरो तरजमो केरन, तुस इन सब एल्हेरेलेइ केरा कि कलीसियारे लोकन विश्वासे मां मज़बूत भोनेरे लेइ मद्दत भोए।"},{"book":"1 कुरिन्थियों","chapter":"14","verse":"27","text":"अगर कोई गैर भाषाई मां ज़ोने लोरोए, त दूई या ट्लाई ज़ने बैरी-बैरी सेइं ज़ोन, ते इन ज़रूरी कि अक मैन्हु तैस भाषारो मतलब ज़ोए।"},{"book":"1 कुरिन्थियों","chapter":"14","verse":"28","text":"पन अगर तरजमो केरनेबालो न भोए, ते गैर भाषा ज़ोने बालो कलीसियाई मां च़ुप राए, ते च़ुपच़ारे अपने मने सेइं परमेशरे सेइं गल्लां केरे।"},{"book":"1 कुरिन्थियों","chapter":"14","verse":"29","text":"नेबन मरां दूई या ट्लाई ज़ोन, इन ज़रूरी आए कि हर कोई शुने, ते सोचन ते परखन कि ज़ैन किछ ज़ोवं लोरू गाने सही आए या नईं।"},{"book":"1 कुरिन्थियों","chapter":"14","verse":"30","text":"पन अगर कोई ज़ै तैड़ी सभाई मां बिशोरोए, तैस परमेशरेरे तरफां सन्देश मैल्ले, त ज़ै ज़ोने लोरोए तै च़ुप भोए, ते तैस ज़ोने दे।"},{"book":"1 कुरिन्थियों","chapter":"14","verse":"31","text":"किजोकि तुस सब अक-अक भविष्यिवाणी केरि बटतथ, पन अक-अक भोइतां ताके सब शिखन, ते हिम्मत बद्धे।"},{"book":"1 कुरिन्थियों","chapter":"14","verse":"32","text":"ज़ै नबी परमेशरेरो सन्देश शुनाते, तै अपने आपे वशे मां रखते। तै इस काबले कि अपने मेर्ज़ी सेइं ज़ोई बटते ते च़ुप रेइ बटते।"},{"book":"1 कुरिन्थियों","chapter":"14","verse":"33","text":"किजोकि परमेशर गड़बड़ केरनेबालो नईं, पन शान्ति देनेबालोए; ई तै कानूने ज़ैस परमेशरेरे सैरी कलीसियारे लोक मन्तन।"},{"book":"1 कुरिन्थियों","chapter":"14","verse":"34","text":"कुआन्शां कलीसियारे सभाई मां च़ुप रान, किजोकि तैन गल्लां केरनेरो हुक्म नईं, ज़ेन्च़रे कानूने मां लिखोरू भी आए।"},{"book":"1 कुरिन्थियों","chapter":"14","verse":"35","text":"ते अगर तैना किछ सवाल पुच़्छ़ने चान, त सभाई मां न पुच़्छ़न पन घरे अपने-अपने मुन्शन पुच़्छ़न, किजोकि कलीसिया मां कुआन्शां केरि जादे गल्लां केरनि ठीक नईं।"},{"book":"1 कुरिन्थियों","chapter":"14","verse":"36","text":"एरू किजो आए तुसन मरां किछ लोक पेइले ज़ोरे नियमन किजो न मन्नू चान? कुन तुस सोचतथ कि तुस पेइले लोक आथ ज़ैनेईं परमेशरेरू वचन दित्तू? या सिर्फ तुसन दित्तू?"},{"book":"1 कुरिन्थियों","chapter":"14","verse":"37","text":"अगर कोई मैन्हु अपनो आप नबी समझ़े, या इन समझ़े कि मीं पवित्र आत्मारे तरफां वरदान मैलोरूए, त इन समझ़े, कि ज़ैना गल्लां अवं तुसन लिखताईं, तैना प्रभुएरे हुक्मन।"},{"book":"1 कुरिन्थियों","chapter":"14","verse":"38","text":"पन अगर कोई इन गल्लन न मन्ने, त तैन पुड़ विश्वास न केर।"},{"book":"1 कुरिन्थियों","chapter":"14","verse":"39","text":"एल्हेरेलेइ हे ढ्लाव ते बेइनव, भविष्यिवाणी केरनेरी बड़ी इच्छा रखा, ते गैर भाषाई केरनेरे लेइ न ठाका।"},{"book":"1 कुरिन्थियों","chapter":"14","verse":"40","text":"पन तैन सब किछ ज़ैन तुस कलीसियाई मां केरतथ तरीके सेइं कियूं गाए।"}]}