{"data":[{"book":"1 कुरिन्थियों","chapter":"7","verse":"1","text":"हुनी अवं तुश्शे तैन सवालां केरो जुवाब देताईं, ज़ैना तुसेईं अपने चिट्ठी मां पुच़्छ़े, तुसेईं पुच़्छ़ू, इन रोड़ू आए कि लोक ड्ला न बनान?"},{"book":"1 कुरिन्थियों","chapter":"7","verse":"2","text":"हाँ इन ज़रूरी आए कि बदमाशी केरनेरे डरे सेइं हर मड़देरी कुआन्श, ते हर कुआन्शरो मुन्श भोए।"},{"book":"1 कुरिन्थियों","chapter":"7","verse":"3","text":"मुन्श अपने कुआन्शरू हक पूरू केरे; ते तेन्च़रे कुआन्श भी अपने मुन्शेरू।"},{"book":"1 कुरिन्थियों","chapter":"7","verse":"4","text":"कुआन्शी अपने जिसमे पुड़ अधिकार नईं, पन तैसेरे मनशेरो अधिकारे; तेन्च़रे मुन्शे भी अपने जिसमे पुड़ अधिकार नईं, पन कुआन्शी।"},{"book":"1 कुरिन्थियों","chapter":"7","verse":"5","text":"तुस एक्की होरि करां अलग न भोथ; पन सिर्फ थोड़े च़िरेरे लेइ बिस्तारे सेइं कि प्रार्थनारे लेइ फुर्सत मैल्ले, ते फिरी अकोट्ठे भोथ, कि एरू न भोए, शैतान तुसन परखे।"},{"book":"1 कुरिन्थियों","chapter":"7","verse":"6","text":"पन ज़ैन अवं इन ज़ोने लोरोईं ई सुझ़ावे, न कि हुक्म।"},{"book":"1 कुरिन्थियों","chapter":"7","verse":"7","text":"अवं इन चाताईं, कि ज़ेरो अवं अड्लाव आई, तेरहे सब मैन्हु भोन; पन परमेशरे किछन ड्ला केरनू वरदान दित्तोरूए, ते किछन अकैल्लू रानेरू वरदान दितोरू।"},{"book":"1 कुरिन्थियों","chapter":"7","verse":"8","text":"मेरी सल्लाह अड्लां ते विधवां केरे ई आए, कि तैना अड्लाए रान, ज़ेन्च़रे अवं आईं।"},{"book":"1 कुरिन्थियों","chapter":"7","verse":"9","text":"पन अगर तैना अपनो आप कैबू न केरि बटन, त ड्ला बनान, किजोकि ड्ला बनानो इच्छान मां मसत राने करां रोड़ोए।"},{"book":"1 कुरिन्थियों","chapter":"7","verse":"10","text":"ज़ैन केरो ड्ला भोरोए, तैन केरे लेइ अवं नईं, बल्के प्रभु हुक्म देते, कि कुआन्श अपने मुन्शे करां अलग न भोए।"},{"book":"1 कुरिन्थियों","chapter":"7","verse":"11","text":"(अगर अलग भोइ गाए, त होरो ड्ला न बनाए; या अपने मुन्शे सेइं फिरी मेल मिलाप केरे) ते मुन्श अपने कुआन्शी न शारे।"},{"book":"1 कुरिन्थियों","chapter":"7","verse":"12","text":"होरन सेइं प्रभु नईं, पन अवं ज़ोताईं, अगर केन्ची विश्वासी ढ्लाएरी कुआन्श विश्वासी न भोए, ते तै कुआन्श तैस साथी राने सेइं खुश भोए, त तै तैस न शारे।"},{"book":"1 कुरिन्थियों","chapter":"7","verse":"13","text":"ते ज़ैस कुआन्शरो मुन्श विश्वासी न भोए, ते तै मैन्हु तैस साथी राने सेइं खुश भोए; तै मुन्शे न शारे।"},{"book":"1 कुरिन्थियों","chapter":"7","verse":"14","text":"किजोकि एरो मुन्श ज़ै विश्वासी न भोए, परमेशर तैस सेइं एरो बर्ताव केरते ज़ेन्च़रे अपने लोकन सेइं, किजोकि तैसेरी कुआन्श मसीही आए, ते एरी कुआन्श ज़ै विश्वासी न भोए, परमेशर तैस सेइं एरो बर्ताव केरते ज़ेन्च़रे अपने लोकन सेइं, किजोकि तैसेरो मुन्श मसीही आए। अगर एरू न भोथू कि विश्वास न केरनेबालो मुन्श या कुआन्श परमेशरेरे लोक न भोथे, तैखन तुश्शे बच्चे भी परमेशरेरे न भोथे। पन हुनी तुश्शे बच्चे भी परमेशरेरे भोइ जे।"},{"book":"1 कुरिन्थियों","chapter":"7","verse":"15","text":"पन ज़ै मड़द ते कुआन्श विश्वासी न भोए, अगर तैना अलग भोन, त अलग भोने देथ, एस हालती मां कोई विश्वासी ढ्लाए या बेइन बन्धने मां नईं। पन परमेशरे अस कुजोरेम कि सुखे सेइं ज़ींम।"},{"book":"1 कुरिन्थियों","chapter":"7","verse":"16","text":"हे कुआन्शव तुस इस गल्ली याद रखा कि तुश्शे मुन्श तुश्शे वजाई सेइं मुक्ति हासिल केरि बटतन, ते हे मुन्शव तुस याद रखा कि तुश्शे वजाई सेइं तुश्शी कुआन्शां मुक्ति हासिल केरि बेटतिन।"},{"book":"1 कुरिन्थियों","chapter":"7","verse":"17","text":"ज़ैन किछ अवं ज़ोने लोरोईं तैसेरो नचोड़ ई आए: हर मैन्हु तैस हालती मां रावरो लोड़े ज़ै प्रभुए तैस दित्तोरीए ज़ेइस तैनी परमेशरेरू कुजानू शुनू। अवं इन सेब्भी कलीसियान मां एन्च़रे ठहराताईं।"},{"book":"1 कुरिन्थियों","chapter":"7","verse":"18","text":"अगर कोई मैन्हु ज़ै खतनो कियोरे कुजोरो; त तै प्रभु यीशु पुड़ विश्वास केरते, तैस अपनो आप बगैर खतने बालो हिरानेरी ज़रूरत नईं; ते अगर कोई मैन्हु ज़ेसेरो खतनो नईं भोरो, ते तै प्रभु यीशु पुड़ विश्वास केरते, तैस खतनो कराने ज़रूरत नईं।"},{"book":"1 कुरिन्थियों","chapter":"7","verse":"19","text":"न खतनो किछ चीज़े, ते न खतनो न करानो, बल्के परमेशरेरे हुक्म मन्ने बड़े ज़रूरिन।"},{"book":"1 कुरिन्थियों","chapter":"7","verse":"20","text":"हर अक ज़ैस हालती मां कुजावरोए, तेन्च़रे राए।"},{"book":"1 कुरिन्थियों","chapter":"7","verse":"21","text":"तू गुलाम थियो ज़ेइस परमेशरे कुजावरो थियो, फिरी भी परेशान न भोथ; पन अगर तू आज़ाद भोइ सकतस, त भो।"},{"book":"1 कुरिन्थियों","chapter":"7","verse":"22","text":"किजोकि ज़ैना गुलामेरे हालती मां कुजोरेन, तैना प्रभु मां आज़ादन, तेन्च़रे ज़ैना प्रभु मां आज़ाद कुजोरेन, तैना मसीहेरे गुलामन।"},{"book":"1 कुरिन्थियों","chapter":"7","verse":"23","text":"परमेशरे तुस बड़ी कीमत देइतां घिनोरेथ, मैन्हु केरे गुलाम न बना, पन परमेशरेरे गुलाम बना।"},{"book":"1 कुरिन्थियों","chapter":"7","verse":"24","text":"हे ढ्लाव ते बेइनव, ज़ै ज़ैस हालती मां परमेशरे कुजवरोए, तै तैस्से हालती मां परमेशरे सेइं साथी राए।"},{"book":"1 कुरिन्थियों","chapter":"7","verse":"25","text":"कुवैरी केरे लेइ मीं प्रभु करां कोई हुक्म नईं मैल्लेरो, पन प्रभुए दयाई सेइं मीं अक्ल दित्तोरीए, ज़ैस पुड़ भरोसो कियो गाते, ते अवं ई सलाह देताईं।"},{"book":"1 कुरिन्थियों","chapter":"7","verse":"26","text":"किजोकि इन दिहाड़न मां विश्वासी लोकां केरे लेइ बुरू गल्लां भोने लोरिन, एल्हेरेलेइ मीं लगते कि इन तुश्शे लेइ रोड़ूए, अवं ई सलाह देताईं कि ज़ैना ज़ेरे आन तैना एन्च़रे रान।"},{"book":"1 कुरिन्थियों","chapter":"7","verse":"27","text":"अगर तेरी कुआन्शे, त तू तैस करां अलग भोनेरी कोशिश न केर, ते अगर तेरी कुआन्श नईं त तू कुआन्शी न तोप।"},{"book":"1 कुरिन्थियों","chapter":"7","verse":"28","text":"पन अगर तू ड्ला भी केरस, त पाप नईं; ते अगर कुवारी ड्लाई गाए त कोई पाप नईं; पन एरे लोकन इस दुनियाई मां बड़ी परेशैनी भोली, ते अवं बच़ाने चाताईं।"},{"book":"1 कुरिन्थियों","chapter":"7","verse":"29","text":"हे ढ्लाव ते बेइनव, अवं इन ज़ोताईं, इश्शो इस दुनियाई मां जादे वक्त नईं रावरो, एल्हेरेलेइ जादे फिक्र न केरा कि तुश्शी कुआन्शां आन या नईं, पन प्रभुएरी सेवारे बारे मां सोचते राथ।"},{"book":"1 कुरिन्थियों","chapter":"7","verse":"30","text":"ते तैना ज़ैना लेरां देतन या ज़ैना खुश आन, या ज़ैना अपनि बनानेरे लेइ चीज़न घिन्तन, इन सेब्भी गल्लां केरे बारे मां जादे लोड़े सोचोरू (किजोकि इना सब गल्लां प्रभुएरी सेवा केरनि बिसरैली)।"},{"book":"1 कुरिन्थियों","chapter":"7","verse":"31","text":"तैना ज़ैना दुनियारी चीज़ां इस्तेमाल केरतन, तैनेईं तैन सेइं लगाव न लोड़े रखोरो, किजोकि ज़ेन्च़रे अस ज़ानतम ई दुनिया जल्दी खतम भोनेबालीए।"},{"book":"1 कुरिन्थियों","chapter":"7","verse":"32","text":"मेरी इच्छा ई आए कि तुस दुनियारे ज़िन्दगरी खुवाइशन करां आज़ाद राथ, अड्लाव मैन्हु प्रभुएरी सेवा केन्च़रे केरनि ई फिक्र केरते कि प्रभुए खुश केरे।"},{"book":"1 कुरिन्थियों","chapter":"7","verse":"33","text":"पन ड्लावरो मैन्हु दुनियारी गल्लां केरि फिक्री मां रहते, कि केन्च़रे अपने कुआन्शी खुश रखे।"},{"book":"1 कुरिन्थियों","chapter":"7","verse":"34","text":"तैने दूई चीज़ां केरे बारे मां सोचोरू लोड़े, अपनि कुआन्श खुश केरनेरे बारे मां ते प्रभु खुश केरनेरे बारे मां। ड्लावरी ते अड्लाई मां भी फर्के, अड्लाई प्रभुएरी फिक्री मां रहतीए, कि केन्च़रे अपनि आत्मा, ते जिसम दुइये पवित्र रखे, पन ड्लावरी दुनियारे फिक्री मां रहतीए, कि अपने मुन्शे खुश रखे।"},{"book":"1 कुरिन्थियों","chapter":"7","verse":"35","text":"ई गल तुश्शे फैइदेरे लेइ ज़ोताईं, न कि तुसन फसानेरे लेइ, बल्के एल्हेरेलेइ ज़ेन्च़रे लोड़े तेन्च़रे कियूं गाए, ताके तुस अक मन भोइतां प्रभुएरी सेवाई मां लोगोरे राथ।"},{"book":"1 कुरिन्थियों","chapter":"7","verse":"36","text":"ते अगर कोई इन समझ़े कि, अवं एपनी तैस कुवैरारू हक लोरोईं मारने ज़ेसेरी जवानी लोरी ढलने, त ज़ेन्च़रे चाए तै केरे, इस मां पाप नईं, तै तैसेरो ड्ला भोने दे।"},{"book":"1 कुरिन्थियों","chapter":"7","verse":"37","text":"पन अगर ज़ैने बाजी अपने मने मां पक्को फैसलो कियोरोए, कोन्ची होरेरे दबावेरे अलावा तै केरते, त तैस कां तै अधिकारे ज़ैन तै केरनू चाते। ते अगर तै फैसलो केरते कि तैसेरी कुई ज़ेरि आए तेरही रखे, तै परमेशरेरी नज़री मां रोड़ू कम केरेलो।"},{"book":"1 कुरिन्थियों","chapter":"7","verse":"38","text":"ज़ै अपनि कुवैरारो ड्ला कराते, तै रोड़ू केरते, ते ज़ै न कराए तै भी रोड़ू केरते।"},{"book":"1 कुरिन्थियों","chapter":"7","verse":"39","text":"ज़ांतगर कोन्ची कुआन्शरो मुन्श ज़ींतो रहते, तांतगर तैस सेइं साथी रावरू लोड़े, पन ज़ेइस तैसेरो मुन्श मेरि गाए, ज़ैस सेइं चाए ड्ला केरि बटतीए, सिर्फ विश्वासी लोकन मां।"},{"book":"1 कुरिन्थियों","chapter":"7","verse":"40","text":"पन अगर तै फिरी दुबारां ड्ला न केरे, त मेरे खियाले मां बड़ी धने ते अवं समझ़ताईं, कि परमेशरेरो आत्मा मीं च़लाने लोरीए।"}]}