{"data":[{"book":"JONI","chapter":"10","verse":"1","text":"Jisasi'a mago'ene amanage hu'ne, Nagra tamagerafa hu'na neramasmue, iza'o sipisipi keginamofo kafanteti agu'afi uofreno, ruganteti taka'uresimo'a, kumzafa vahe mani'neno, vahe'za avazu hugahie."},{"book":"JONI","chapter":"10","verse":"2","text":"Hianagi iza'o kahantegati ufresimo'a sipisipi kva fatgo mani'ne."},{"book":"JONI","chapter":"10","verse":"3","text":"Kafante kva ne'mo agrira kafana anagintegeno, sipisipimo'za agri ageru nentahize. Ana afu kva ne'mo Agri'a sipisipimokizmi zamagi neheno, zamavareno vugota nehie."},{"book":"JONI","chapter":"10","verse":"4","text":"Agrama sipisipi afu'zaga'ama zamavare atru huteno, vugoteno nevige'za, amage' avriri'za nevze. Na'ankure zamagra agerura antahi ani' nehu'za amage nevaze."},{"book":"JONI","chapter":"10","verse":"5","text":"Onke'nesaza vahera, tamage hu'za zamagra amagera ovugahaze. Hagi atre'za fregahaze, na'ankure zamagra ontahi'nesaza agerutera kore hugahaze."},{"book":"JONI","chapter":"10","verse":"6","text":"Hagi Jisasi'a fronka kefinti zamasmineanagi, zamagra nankna kema Agrama zamasmiana, ana kemofo agafa'a antahi amara osu'naze."},{"book":"JONI","chapter":"10","verse":"7","text":"Ana hazageno Jisasi'a mago'ene zamasmino, Tamagerfa hu'na tmagrikura nehue, Sipisipimokizmi kafana Nagra'ni'a mani'noe."},{"book":"JONI","chapter":"10","verse":"8","text":"Ko'ma egote'za e'naza vahe'mo'za, kumza vahekiza, vahe'za avazu hugahaze. Hianagi sipisipimo'za zamagerura ontahigahaze."},{"book":"JONI","chapter":"10","verse":"9","text":"Nagra'ni'a kafana mani'noe, iza'o Nagri'teti efresimo'a knare huno mani'neno, efreno atiramino nehuno knare tra'zankura hakregahie."},{"book":"JONI","chapter":"10","verse":"10","text":"Hanki kumzafa vahe'ma ne-eana kumzafa seno, ahe nefrino, eri haviza hunakuke egahie. Nagrama e'noana zamagra zamasimu e'neri'za, ana asimu eri avitetfa hanazegu e'noe."},{"book":"JONI","chapter":"10","verse":"11","text":"Nagra'ni'a knare sipisipi kva ne' mani'noe, Knare sipisipi kva vahe'mo'a Agra'a sipisipireku huno asimura atregahie."},{"book":"JONI","chapter":"10","verse":"12","text":"Zago erinakuma avrema antesigeno eri'zama erisia ne'mo'a, sipisipi kva omanino sipisipi nefa'a omani'neankino, kesigeno afi krama esigeno'a, sipisipia atreno fresigeno, afi' kramo (wulf) zamagene reno zamahe panani hugahie."},{"book":"JONI","chapter":"10","verse":"13","text":"Na'ankure agrira zago erizante avrente'nazankino sipisipigura agesa ontahino, agra zamatreno fregahie."},{"book":"JONI","chapter":"10","verse":"14","text":"Nagra'ni'a knare sipisipi kva mani'noe, Nagra sipisipi nagani'a ke'na antahi'na huge'za, zamagra Nagrira nage'za nantahi'za hu'naze."},{"book":"JONI","chapter":"10","verse":"15","text":"Anahukna huno Nenfa'a, Nagrira nageno antahino hige'na, Nagra Nenfana age'na antahi'na hu'noankina, Nagra nasimura sipisipimokizmire atregahue."},{"book":"JONI","chapter":"10","verse":"16","text":"Ruga'a sipisipini'a ama kegina agu'afina omani'naze, Nagra anahu kna hu'na zamaresuge'za, nagerura nentahi'za, zamagra magoke afu kevu hu'za mani'nageno, magoke afu kva vahe manigahie."},{"book":"JONI","chapter":"10","verse":"17","text":"Ama'na agafare Nenfa'a avesi'nenante, na'ankure Nagra nasimura atretena, hagi ete nasimura erigahue."},{"book":"JONI","chapter":"10","verse":"18","text":"Mago'mo'a nasimura Nagripintira eriotre'gahie, hianagi Nagra'ni'a navesite antregahue. Nagrira hanaveni'a me'neankina antete'na, Nagripi hanavea me'neankina ete nasimura erigahue. Ama'na kea Nenfa huhanavetino hunanteno huo hu'neankina hugahue."},{"book":"JONI","chapter":"10","verse":"19","text":"Hagi anagema hiazanku, Jiu vahe'mo'za zamagra'zmi mago'ene tarefi refko hu'naze."},{"book":"JONI","chapter":"10","verse":"20","text":"Rama'amo'za hu'za, Kefo hankro'mo10:20 Hankrorema hu'neana havi avamuku hu'ne agu'a fre'negeno negi neneanki, nahigetma naneke'a nentahi'ze?"},{"book":"JONI","chapter":"10","verse":"21","text":"Mago'amo'za anage hu'naze, kefo hankro'mo agu'afi fre'nea vahe nanekea omne'ne. Kefo hankromo'a avu asuhu vahera erihari hanigeno kegahifi, onkegahie?"},{"book":"JONI","chapter":"10","verse":"22","text":"Anante mono noma renagi'za Anumzamofo ami'naza knagu antahimi'za ne'za nenazankna Jerusalemi kumate fore hu'ne."},{"book":"JONI","chapter":"10","verse":"23","text":"Zasi ko atu knafi, Ra mono kumapi Jisasi'a, Solomon agire asamare'naza no kinte'nafi vano hu'ne."},{"book":"JONI","chapter":"10","verse":"24","text":"Jiu kva vahe'mo'za Jisasina eme regagi'za, anage hu'za asmi'naze, Nama'a kna kagra tazeri antesanketa kvega antegahune? Kagra Kraisiga mani'nenunka huama hunka amne tasmio."},{"book":"JONI","chapter":"10","verse":"25","text":"Hageno Jisasi'a kenona zamire anage huno zamasmi'ne, Nagra ko tamasmi'nogetma, tamagra tamentinti nosaze, mika eri'zama Nenfa agifima enerua eri'zamo, Nagrira nazeri ama nehie."},{"book":"JONI","chapter":"10","verse":"26","text":"Hianagi tamagra tamentintia nosaze, na'ankure Nagri sipisipia tamagra omani'naze."},{"book":"JONI","chapter":"10","verse":"27","text":"Nagri sipisipimo'za nagerura nentahize, hige'na Nagra zmagena antahina hu'noge'za, zamagra Nagrira namage neaze."},{"book":"JONI","chapter":"10","verse":"28","text":"Nagra manivava zamasimura nezmue. Hagi zamagra fanene osugahaze. Mago ne'mo'a nazampintira eri hanareno ozmavregahie."},{"book":"JONI","chapter":"10","verse":"29","text":"Nenfa'ma ana vahe nami'nemo, maka zampina ra mani'neankino, mago'moe huno Nenfa azampintira ohanaregahie."},{"book":"JONI","chapter":"10","verse":"30","text":"Nenfa'ene, Nagranena magoke mani'no'e."},{"book":"JONI","chapter":"10","verse":"31","text":"Huno nehige'za Jiu kva vahe'mo'za ahe frinaku ru'ene havenkno eri'naze."},{"book":"JONI","chapter":"10","verse":"32","text":"Hagi Jisasi'a amanage huno zamasmi'ne, Nenfantegati knare eri'zana hakare'a hurmeri'noanki, ama anampintira ina erizanteku hutma have knonura naheku nehaze?"},{"book":"JONI","chapter":"10","verse":"33","text":"Jiu kva vahe'mo'za ke nona'a anage hu'naze, knare eri'zama eri'nana zantera tagra have knonura onkahe'gosune, hianagi Anumzana huhaviza nehunka, kagra amne vahe'moka, Anumza mani'noema hanazanku kaheku nehune."},{"book":"JONI","chapter":"10","verse":"34","text":"Jisasi'a kenona'a zamasmi'ne, Tamagri kasegefina na'ane huno korapara krente'ne, Anumzamo'a huno, tamagra tamia anumza mani'naze hu'ne?  (Sam-Zga 82:35)"},{"book":"JONI","chapter":"10","verse":"35","text":"E'ina hu'negu korapara Anumzamo'a vahetaminkura huno, tamagra anumzantamine hu'neankino, (Anumzamofo avontafepi krente'naza kemo'a fuotgigahie)."},{"book":"JONI","chapter":"10","verse":"36","text":"Nenfa'a nazeri ruotge huteno, hunantege'na ama mopafi e'nogu, tamagra Anumzamofo huhaviza hunentane huta Nagrikura nehaze, na'ankure Nagra hu'na Anumzamofo mofavre mani'noe huazankuro?"},{"book":"JONI","chapter":"10","verse":"37","text":"Nagrama Nenfa eri'zama e'norisuana, tamagra Nagritera tamentintia osiho."},{"book":"JONI","chapter":"10","verse":"38","text":"Hianagi Nagra eri'zama'a e'nerugetagi, tamagra tamentintia Nagrikura nosaze, eri'zama eruazante negetma tamentinti hiho, e'inama hanuta keta antahita hanazana, Nagra Nenfampi manugeno, Nenfa'a Nagripi mani'ne hugahaze."},{"book":"JONI","chapter":"10","verse":"39","text":"Mago'ene azerinaku nehazageno, zamatreno rufanene hu'ne."},{"book":"JONI","chapter":"10","verse":"40","text":"Jisasi'a eteno Jodani ti takaheno Joni'ma mono ti ese'ma frezmante'nea kaziga vuno, anantega umani'ne."},{"book":"JONI","chapter":"10","verse":"41","text":"Hakare vahe'mo'za mani'nerega uhanati'za amanage hu'naze, Joni'a mago avame'za osu'ne, ana hu'neanagi Joni'ma ama ne'ku'ma maka kema hu'neana tamage hu'ne."},{"book":"JONI","chapter":"10","verse":"42","text":"Anage hige'za, anante rama'a vahe'mo'za Jisasinte zamentinti hu'naze."}]}