{"data":[{"book":"عیبرانییەکان","chapter":"3","verse":"1","text":"کەواتە ئەی خوشک و برایانی پیرۆز، ئێوە کە لە بانگەوازی ئاسمانی بەشدارن، سەیری عیسا بکەن کە نێردراو و سەرۆکی کاهینانی دانپێدانانمانە."},{"book":"عیبرانییەکان","chapter":"3","verse":"2","text":"ئەو دڵسۆز بوو بەرامبەر ئەو خودایەی کە دەستنیشانی کرد، هەروەک موسا لە هەموو ماڵی خودا دڵسۆز بوو."},{"book":"عیبرانییەکان","chapter":"3","verse":"3","text":"عیسا بۆی دانرا شایانی شکۆیەکی زیاتر بێت لە موسا، وەک چۆن دروستکەری خانووێک ڕێزی لە خودی خانووەکە زیاترە."},{"book":"عیبرانییەکان","chapter":"3","verse":"4","text":"لەبەر ئەوەی هەموو خانووێک کەسێک دروستی کردووە، بەڵام ئەوەی هەموو شتێکی دروستکردووە خودایە."},{"book":"عیبرانییەکان","chapter":"3","verse":"5","text":"موسا وەک خزمەتکارێکی دڵسۆز لە هەموو ماڵی خودا بوو و شایەتی بۆ ئەو فەرمایشتانە دەدا کە لە داهاتوودا خودا دەیفەرموو."},{"book":"عیبرانییەکان","chapter":"3","verse":"6","text":"بەڵام مەسیح وەک کوڕەکە لەسەر ماڵی خودا3‏:6 ماڵی خودا: مەبەست لەو پیرۆزگایەیە کە لە ئاسماندا هەیە. بڕوانە زەبوورەکان 20‏:6.‏‏ دڵسۆزە، ئەو ماڵەش ئێمەین، ئەگەر دەستبگرین بەو متمانە و هیوایەی کە شانازی پێوە دەکەین."},{"book":"عیبرانییەکان","chapter":"3","verse":"7","text":"لەبەر ئەوە، وەک ڕۆحی پیرۆز دەفەرموێ:"},{"book":"عیبرانییەکان","chapter":"3","verse":"8","text":"دڵی خۆتان ڕەق مەکەن وەک لە یاخیبوونەکە ڕوویدا،"},{"book":"عیبرانییەکان","chapter":"3","verse":"9","text":"لەوێ باوباپیرانتان ئەزموونیان کردم و تاقییان کردمەوە3‏:9 بڕوانە یاقوب 1‏:13‏،14‏.‏‏،"},{"book":"عیبرانییەکان","chapter":"3","verse":"10","text":"لەبەر ئەوە لەو نەوەیە تووڕە بووم،"},{"book":"عیبرانییەکان","chapter":"3","verse":"11","text":"بۆیە لە تووڕەییمدا سوێندم خوارد:"},{"book":"عیبرانییەکان","chapter":"3","verse":"12","text":"خوشکان، برایان، ئاگاداری خۆتان بن، نەوەک یەکێکتان دڵێکی خراپ و بێباوەڕی هەبێت کە لە خودای زیندوو هەڵبگەڕێتەوە."},{"book":"عیبرانییەکان","chapter":"3","verse":"13","text":"بەڵکو هەموو ڕۆژێک یەکتری هانبدەن، ئەوەندەی پێی دەگوترێ ﴿ئەمڕۆ،﴾3‏:13 زەبوورەکان 95‏:7.‏‏ تاکو کەستان بە فێڵی گوناه دڵی ڕەق نەبێت."},{"book":"عیبرانییەکان","chapter":"3","verse":"14","text":"بووینەتە هاوبەشی مەسیح، ئەگەر هەتا کۆتایی دەستبگرین بەو متمانەیەی لە سەرەتاوە هەمانە."},{"book":"عیبرانییەکان","chapter":"3","verse":"15","text":"وەک چۆن گوتراوە:"},{"book":"عیبرانییەکان","chapter":"3","verse":"16","text":"جا کێن ئەوانەی بیستیان و یاخیبوون؟ ئایا هەموو ئەوانە نەبوون کە لە میسر بە ڕابەرایەتی موسا هاتنە دەرەوە؟"},{"book":"عیبرانییەکان","chapter":"3","verse":"17","text":"خودا بۆ ماوەی چل ساڵ لە کێ تووڕە بوو؟ ئایا لەوانە نەبوو کە گوناهیان کرد و لە بیاباندا تەرمەکانیان کەوت؟"},{"book":"عیبرانییەکان","chapter":"3","verse":"18","text":"خودا سوێندی لە کێ خوارد کە ناچێتە حەسانەوەکەی؟ ئایا لەوانە نەبوو کە یاخیبوون؟"},{"book":"عیبرانییەکان","chapter":"3","verse":"19","text":"هەر بۆیە دەبینین لەبەر بێباوەڕییان نەیانتوانی بچنە شوێنی حەسانەوەکەی."}]}