{"data":[{"book":"عیبرانییەکان","chapter":"4","verse":"1","text":"بۆیە کە بەڵێنی چوونە ناو شوێنی حەسانەوەی خودا هەر ماوە، دەبێ بترسین نەوەک یەکێکتان ئەو بەڵێنەی لەدەست بچێت."},{"book":"عیبرانییەکان","chapter":"4","verse":"2","text":"هەرچەندە ئێمەش وەک ئەوان مزگێنیمان درایێ، بەڵام ئەو پەیامەی ئەوان بیستوویانە سوودی بۆیان نەبوو، چونکە ئەوانەی ئەو پەیامەیان بیست لە دڵیانەوە بە باوەڕ وەریان نەگرت."},{"book":"عیبرانییەکان","chapter":"4","verse":"3","text":"ئێمەی باوەڕدار دەچینە ناو حەسانەوەی خودا، هەروەک خۆی فەرموویەتی:"},{"book":"عیبرانییەکان","chapter":"4","verse":"4","text":"لە شوێنێکدا دەربارەی ڕۆژی حەوتەمی هەفتە فەرموویەتی: ﴿ئیتر خودا لە ڕۆژی حەوتەم لە هەموو کارەکانی پشووی دا.﴾4‏:4 پەیدابوون 2‏:2.‏‏"},{"book":"عیبرانییەکان","chapter":"4","verse":"5","text":"دیسان لەو دەقەدا دەفەرموێت: ﴿نایەنە ناو حەسانەوەی من.﴾"},{"book":"عیبرانییەکان","chapter":"4","verse":"6","text":"ئەوانەی پێشتر مزگێنییان درایێ نەیانتوانی بچنە شوێنی حەسانەوەی خودا، چونکە یاخیبوون. ئیتر شتێکی ڕوونە کە شوێنی حەسانەوەی خودا چاوەڕێی کەسانی دیکە دەکات."},{"book":"عیبرانییەکان","chapter":"4","verse":"7","text":"دیسان خودا ڕۆژێکی دیاری کرد، ناوی ئەو ڕۆژەشی نا «ئەمڕۆ»، کاتێک لەدوای ماوەیەکی زۆر لە ڕێگەی داودی پێغەمبەرەوە قسەی کرد، هەروەک پێشتر باسمان کرد:"},{"book":"عیبرانییەکان","chapter":"4","verse":"8","text":"لەبەر ئەوەی ئەگەر یەشوع ئەوانی بحەساندبایەوە، ئەوا پاش ئەوە خودا باسی ڕۆژێکی دیکەی نەدەکرد."},{"book":"عیبرانییەکان","chapter":"4","verse":"9","text":"کەواتە حەسانەوەی ڕۆژی حەوتەم بۆ گەلی خودا ماوە،"},{"book":"عیبرانییەکان","chapter":"4","verse":"10","text":"چونکە ئەوەی بچێتە ناو حەسانەوەی خودا لە کارەکانیشی پشوو دەدات، وەک خوداش لە کارەکانی پشووی دا."},{"book":"عیبرانییەکان","chapter":"4","verse":"11","text":"بۆیە با تێبکۆشین تاکو بچینە ناو ئەو حەسانەوەیە، بۆ ئەوەی هیچ کەسێک دیسان دوای هەمان پەندی یاخیبوون نەکەوێت و لەناونەچێت."},{"book":"عیبرانییەکان","chapter":"4","verse":"12","text":"چونکە پەیامی خودا زیندووە، کاریگەرە، لە هەموو شمشێرێکی دوودەم تیژترە، نێوانی دەروون و ڕۆح و جومگە و مۆخی ئێسک دەبڕێت، نیاز و بیری دڵ جیا دەکاتەوە."},{"book":"عیبرانییەکان","chapter":"4","verse":"13","text":"بەدیهێنراو نییە لەبەرچاوی خودا شاردراوە بێت، بەڵکو هەموو شتێک ڕووت و ئاشکرایە لەبەرچاوی خودا کە هەر یەکێک لە ئێمە دەبێت حیسابی خۆی بخاتە بەردەستی."},{"book":"عیبرانییەکان","chapter":"4","verse":"14","text":"لەبەر ئەوەی ئەو سەرۆکی کاهینانە پایەبەرزەمان هەیە کە بە ئاسماندا تێپەڕی، عیسای کوڕی خودا، با دەستبگرین بەو باوەڕەی کە دانمان پێدا ناوە،"},{"book":"عیبرانییەکان","chapter":"4","verse":"15","text":"چونکە سەرۆک کاهینێکمان نییە کە نەتوانێت هاوخەمی لاوازییەکانمان بێت، بەڵکو سەرۆک کاهینێکمان هەیە کە وەکو ئێمە لە هەموو شتێک تاقی کراوەتەوە، بەڵام بێ گوناه دەرچوو."},{"book":"عیبرانییەکان","chapter":"4","verse":"16","text":"بۆیە با بە متمانەوە لە تەختی نیعمەت4‏:16 نیعمەت بەخشینێکی خودایە بە مرۆڤ بەبێ شایستەبوونی پێی دەبەخشێت. بچینە پێش، بۆ ئەوەی بەزەیی وەربگرین و نیعمەت بدۆزینەوە تاکو لە کاتی پێویستدا یارمەتیمان بدات."}]}