{"data":[{"book":"Sacharja","chapter":"6","verse":"1","text":"Wieder blickte ich auf und sah, da erschienen auf einmal vier Wagen, die zwischen den beiden Bergen hervorkamen; die Berge aber waren von Erz."},{"book":"Sacharja","chapter":"6","verse":"2","text":"Am ersten Wagen waren rotbraune Rosse und am zweiten Wagen schwarze Rosse,"},{"book":"Sacharja","chapter":"6","verse":"3","text":"am dritten Wagen waren weiße Rosse und am vierten Wagen gescheckte Rosse."},{"book":"Sacharja","chapter":"6","verse":"4","text":"Da hob ich an und fragte den Engel, der mit mir redete: Was hat dies zu bedeuten, Herr?"},{"book":"Sacharja","chapter":"6","verse":"5","text":"Da hob der Engel an und sprach zu mir: Das sind die vier Winde des Himmels; sie ziehen aus, nachdem sie sich soeben vor dem Gebieter über die ganze Erde gestellt hatten."},{"book":"Sacharja","chapter":"6","verse":"6","text":"Der Wagen mit den schwarzen Rossen war auf der Ausfahrt nach den Ländern im Norden, und die weißen fuhren hinter ihnen drein; die gescheckten fuhren aus nach den Ländern im Süden."},{"book":"Sacharja","chapter":"6","verse":"7","text":"Und auch die rotbraunen fuhren aus; und da sie abzugehen wünschten, um die Erde zu durchstreifen, befahl er: Fort! Durchstreift die Erde! und sie durchstreiften die Erde."},{"book":"Sacharja","chapter":"6","verse":"8","text":"Dann rief er mich und sagte zu mir Folgendes: Sieh! Die, welche nach den Ländern im Norden ausfahren, bringen meinen Geist durch die Vollstreckung des Gerichts an den Ländern des Nordens zur Ruhe."},{"book":"Sacharja","chapter":"6","verse":"9","text":"Und das Wort Jahwes erging an mich folgendermaßen:"},{"book":"Sacharja","chapter":"6","verse":"10","text":"Nimm von den Gaben der in der Gefangenschaft weilenden Gemeinde durch Heldai entgegen, was von Seiten Tobias und Jedajas gespendet ist; dann gehe an jenem gleichen Tag in eigener Person und begieb dich in das Haus Josias, des Sohnes Zephanias, wohin sie von Babel gekommen sind."},{"book":"Sacharja","chapter":"6","verse":"11","text":"Dort nimm Silber und Gold, fertige Kronen daraus und setze sie Serubabel und Josua, dem Sohne Jozadaks, dem Hohenpriester, aufs Haupt"},{"book":"Sacharja","chapter":"6","verse":"12","text":"und sprich zu ihnen also: So spricht Jahwe der Heerscharen: Fürwahr, ein Mann mit Namen \"Sproß\" - unter dem wird es sprossen, und er wird den Tempel Jahwes bauen."},{"book":"Sacharja","chapter":"6","verse":"13","text":"Er wird den Tempel Jahwes bauen und er wird Hoheit davontragen, so daß er dasitzt und herrscht auf seinem Thron, und es wird ein Priester zu seiner Rechten sein, und friedliches Einvernehmen wird zwischen ihnen beiden bestehen."},{"book":"Sacharja","chapter":"6","verse":"14","text":"Die Kronen aber sollen zum Andenken an Heldai, an Tobia und Jedaja und an Josia, den Sohn Zephanias, im Tempel Jahwes bleiben."},{"book":"Sacharja","chapter":"6","verse":"15","text":"Und die in der Ferne wohnen, werden kommen, um am Tempel Jahwes zu bauen, damit ihr erkennet, daß mich Jahwe der Heerscharen zu euch gesandt hat, und wenn ihr den Geboten Jahwes, eures Gottes, treulich gehorcht, wird es geschehen . . . . ."}]}