{"data":[{"book":"ਉਤ","chapter":"19","verse":"1","text":"ਸ਼ਾਮ ਨੂੰ ਦੋ ਦੂਤ ਸਦੂਮ ਨੂੰ ਆਏ ਅਤੇ ਲੂਤ ਸਦੂਮ ਸ਼ਹਿਰ ਦੇ ਫਾਟਕ ਵਿੱਚ ਬੈਠਾ ਹੋਇਆ ਸੀ, ਲੂਤ ਉਨ੍ਹਾਂ ਨੂੰ ਵੇਖ ਕੇ ਮਿਲਣ ਲਈ ਉੱਠਿਆ ਅਤੇ ਉਹ ਨੇ ਆਪਣਾ ਮੂੰਹ ਧਰਤੀ ਤੱਕ ਝੁਕਾਇਆ।"},{"book":"ਉਤ","chapter":"19","verse":"2","text":"ਉਸ ਨੇ ਆਖਿਆ, ਵੇਖੋ, ਮੇਰੇ ਪ੍ਰਭੂਓ ਤੁਸੀਂ ਆਪਣੇ ਦਾਸ ਦੇ ਘਰ ਵੱਲ ਮੁੜੋ ਅਤੇ ਰਾਤ ਠਹਿਰੋ ਅਤੇ ਆਪਣੇ ਪੈਰ ਧੋਵੋ, ਫੇਰ ਤੁਸੀਂ ਤੜਕੇ ਉੱਠ ਕੇ ਆਪਣੇ ਰਾਹ ਚਲੇ ਜਾਣਾ। ਪਰ ਉਨ੍ਹਾਂ ਨੇ ਆਖਿਆ, ਨਹੀਂ, ਅਸੀਂ ਚੌਂਕ ਵਿੱਚ ਰਾਤ ਕੱਟਾਂਗੇ।"},{"book":"ਉਤ","chapter":"19","verse":"3","text":"ਜਦ ਉਸ ਨੇ ਉਨ੍ਹਾਂ ਦੇ ਅੱਗੇ ਬਹੁਤ ਮਿੰਨਤ ਕੀਤੀ ਤਾਂ ਓਹ ਉਸ ਦੇ ਨਾਲ ਉਸ ਦੇ ਘਰ ਗਏ ਅਤੇ ਉਸ ਨੇ ਉਨ੍ਹਾਂ ਦੀ ਮੇਜ਼ਬਾਨੀ ਕੀਤੀ ਅਤੇ ਪਤੀਰੀ ਰੋਟੀ ਪਕਾਈ ਅਤੇ ਉਨ੍ਹਾਂ ਨੇ ਖਾਧੀ।"},{"book":"ਉਤ","chapter":"19","verse":"4","text":"ਪਰ ਉਨ੍ਹਾਂ ਦੇ ਲੰਮੇ ਪੈਣ ਤੋਂ ਪਹਿਲਾਂ, ਸਦੂਮ ਨਗਰ ਦੇ ਸਾਰੇ ਮਨੁੱਖਾਂ ਨੇ ਕੀ ਜਵਾਨ, ਕੀ ਬੁੱਢਾ ਚਾਰੇ ਪਾਸਿਓਂ ਉਸ ਘਰ ਨੂੰ ਘੇਰ ਲਿਆ।"},{"book":"ਉਤ","chapter":"19","verse":"5","text":"ਅਤੇ ਉਨ੍ਹਾਂ ਨੇ ਲੂਤ ਨੂੰ ਅਵਾਜ਼ ਮਾਰ ਕੇ ਆਖਿਆ, ਓਹ ਮਨੁੱਖ ਕਿੱਥੇ ਹਨ ਜੋ ਅੱਜ ਰਾਤ ਤੇਰੇ ਕੋਲ ਆਏ ਹਨ? ਉਨ੍ਹਾਂ ਨੂੰ ਸਾਡੇ ਕੋਲ ਬਾਹਰ ਲਿਆ ਤਾਂ ਜੋ ਅਸੀਂ ਉਨ੍ਹਾਂ ਨਾਲ ਸੰਗ ਕਰੀਏ।"},{"book":"ਉਤ","chapter":"19","verse":"6","text":"ਤਦ ਲੂਤ ਉਨ੍ਹਾਂ ਦੇ ਕੋਲ ਦਰਵਾਜ਼ੇ ਵਿੱਚੋਂ ਬਾਹਰ ਗਿਆ ਅਤੇ ਦਰਵਾਜ਼ਾ ਆਪਣੇ ਪਿੱਛੇ ਬੰਦ ਕਰ ਲਿਆ।"},{"book":"ਉਤ","chapter":"19","verse":"7","text":"ਤਦ ਉਸ ਨੇ ਆਖਿਆ, ਮੇਰੇ ਭਰਾਵੋ, ਇਹ ਬੁਰਿਆਈ ਨਾ ਕਰੋ।"},{"book":"ਉਤ","chapter":"19","verse":"8","text":"ਵੇਖੋ ਮੇਰੀਆਂ ਦੋ ਧੀਆਂ ਹਨ, ਜਿਨ੍ਹਾਂ ਨੇ ਕਿਸੇ ਮਨੁੱਖ ਨਾਲ ਸੰਗ ਨਹੀਂ ਕੀਤਾ l ਮੈਂ ਉਨ੍ਹਾਂ ਨੂੰ ਤੁਹਾਡੇ ਕੋਲ ਲੈ ਆਉਂਦਾ ਹਾਂ ਤਾਂ ਉਨ੍ਹਾਂ ਨਾਲ ਜਿਵੇਂ ਤੁਹਾਡੀ ਨਿਗਾਹ ਵਿੱਚ ਚੰਗਾ ਹੋਵੇ ਉਸੇ ਤਰ੍ਹਾਂ ਕਰੋ, ਪਰ ਇਨ੍ਹਾਂ ਮਨੁੱਖਾਂ ਨਾਲ ਅਜਿਹਾ ਕੁਝ ਨਾ ਕਰੋ ਕਿਉਂ ਜੋ ਓਹ ਮੇਰੀ ਛੱਤ ਹੇਠ ਆਏ ਹਨ।"},{"book":"ਉਤ","chapter":"19","verse":"9","text":"ਪਰ ਉਨ੍ਹਾਂ ਨੇ ਆਖਿਆ, ਪਿੱਛੇ ਹੱਟ ਜਾ, ਉਨ੍ਹਾਂ ਨੇ ਇਹ ਵੀ ਆਖਿਆ ਇਹ ਪਰਦੇਸੀ ਹੋ ਕੇ ਵੱਸਣ ਲਈ ਆਇਆ ਸੀ, ਹੁਣ ਨਿਆਈਂ ਬਣ ਬੈਠਾ ਹੈ। ਅਸੀਂ ਤੇਰੇ ਨਾਲ ਉਨ੍ਹਾਂ ਨਾਲੋਂ ਵੱਧ ਬੁਰਿਆਈ ਕਰਾਂਗੇ। ਫੇਰ ਉਨ੍ਹਾਂ ਨੇ ਲੂਤ ਨੂੰ ਬਹੁਤ ਤੰਗ ਕੀਤਾ ਅਤੇ ਦਰਵਾਜ਼ੇ ਨੂੰ ਭੰਨਣ ਲਈ ਨੇੜੇ ਆਏ।"},{"book":"ਉਤ","chapter":"19","verse":"10","text":"ਤਦ ਉਨ੍ਹਾਂ ਮਨੁੱਖਾਂ ਨੇ ਹੱਥ ਵਧਾ ਕੇ ਲੂਤ ਨੂੰ ਆਪਣੇ ਕੋਲ ਘਰ ਵਿੱਚ ਖਿੱਚ ਲਿਆ ਅਤੇ ਦਰਵਾਜ਼ੇ ਨੂੰ ਬੰਦ ਕਰ ਲਿਆ।"},{"book":"ਉਤ","chapter":"19","verse":"11","text":"ਜਿਹੜੇ ਮਨੁੱਖ ਬੂਹੇ ਦੇ ਅੱਗੇ ਸਨ ਉਨ੍ਹਾਂ ਨੇ ਉਨ੍ਹਾਂ ਨੂੰ, ਕੀ ਛੋਟਾ ਕੀ ਵੱਡਾ ਅੰਨ੍ਹੇ ਕਰ ਦਿੱਤਾ ਇੱਥੋਂ ਤੱਕ ਕਿ ਓਹ ਦਰਵਾਜ਼ਾ ਲੱਭਦੇ-ਲੱਭਦੇ ਥੱਕ ਗਏ।"},{"book":"ਉਤ","chapter":"19","verse":"12","text":"ਤਦ ਉਹਨਾਂ ਮਨੁੱਖਾਂ ਨੇ ਲੂਤ ਨੂੰ ਆਖਿਆ, ਇੱਥੇ ਤੇਰੇ ਕੋਲ ਹੋਰ ਕੌਣ ਹੈ? ਆਪਣੇ ਜਵਾਈਆਂ, ਪੁੱਤਰਾਂ, ਧੀਆਂ ਨੂੰ ਅਤੇ ਉਹ ਸਭ ਕੁਝ ਜੋ ਤੇਰਾ ਇਸ ਨਗਰ ਵਿੱਚ ਹੈ, ਲੈ ਕੇ ਬਾਹਰ ਨਿੱਕਲ ਜਾ।"},{"book":"ਉਤ","chapter":"19","verse":"13","text":"ਕਿਉਂਕਿ ਅਸੀਂ ਇਸ ਸਥਾਨ ਨੂੰ ਨਸ਼ਟ ਕਰਨ ਵਾਲੇ ਹਾਂ ਕਿਉਂ ਜੋ ਉਹਨਾਂ ਦੀ ਬੁਰਿਆਈ ਯਹੋਵਾਹ ਦੇ ਅੱਗੇ ਬਹੁਤ ਵੱਧ ਗਈ ਹੈ ਅਤੇ ਯਹੋਵਾਹ ਨੇ ਸਾਨੂੰ ਇਹਨਾਂ ਦਾ ਨਾਸ ਕਰਨ ਲਈ ਭੇਜਿਆ ਹੈ।"},{"book":"ਉਤ","chapter":"19","verse":"14","text":"ਉਪਰੰਤ ਲੂਤ ਨੇ ਬਾਹਰ ਜਾ ਕੇ ਆਪਣੇ ਜਵਾਈਆਂ ਨਾਲ ਜਿਨ੍ਹਾਂ ਨਾਲ ਉਸ ਦੀਆਂ ਧੀਆਂ ਦੀ ਮੰਗਣੀ ਹੋਈ ਸੀ ਗੱਲ ਕੀਤੀ ਅਤੇ ਆਖਿਆ, ਉੱਠੋ ਇਸ ਨਗਰ ਤੋਂ ਨਿੱਕਲ ਜਾਓ ਕਿਉਂਕਿ ਯਹੋਵਾਹ ਇਸ ਨਗਰ ਨੂੰ ਨਸ਼ਟ ਕਰਨ ਵਾਲਾ ਹੈ, ਪਰ ਉਹ ਆਪਣੇ ਜਵਾਈਆਂ ਦੀਆਂ ਨਜ਼ਰਾਂ ਵਿੱਚ ਮਖ਼ੌਲੀਆ ਜਿਹਾ ਜਾਪਿਆ।"},{"book":"ਉਤ","chapter":"19","verse":"15","text":"ਜਦ ਸਵੇਰ ਹੋਈ ਤਾਂ ਉਹਨਾਂ ਦੂਤਾਂ ਨੇ ਲੂਤ ਨੂੰ ਛੇਤੀ ਕਰਾਈ ਅਤੇ ਕਿਹਾ, ਉੱਠ, ਆਪਣੀ ਪਤਨੀ ਅਤੇ ਦੋਹਾਂ ਧੀਆਂ ਨੂੰ ਜਿਹੜੀਆਂ ਇੱਥੇ ਹਨ ਲੈ ਜਾ, ਅਜਿਹਾ ਨਾ ਹੋਵੇ ਕਿ ਤੂੰ ਵੀ ਇਸ ਨਗਰ ਦੇ ਅਪਰਾਧ ਵਿੱਚ ਭਸਮ ਹੋ ਜਾਵੇਂ।"},{"book":"ਉਤ","chapter":"19","verse":"16","text":"ਜਦ ਉਹ ਦੇਰੀ ਕਰ ਰਿਹਾ ਸੀ, ਤਾਂ ਉਨ੍ਹਾਂ ਮਨੁੱਖਾਂ ਨੇ ਯਹੋਵਾਹ ਦੀ ਕਿਰਪਾ ਦੇ ਕਾਰਨ ਜੋ ਉਸ ਦੇ ਉੱਤੇ ਸੀ, ਉਹ ਦੇ ਹੱਥ, ਅਤੇ ਉਹ ਦੀ ਪਤਨੀ ਦੇ ਹੱਥ, ਅਤੇ ਉਹ ਦੀਆਂ ਦੋਹਾਂ ਧੀਆਂ ਦੇ ਹੱਥਾਂ ਨੂੰ ਫੜ੍ਹ ਕੇ ਉਨ੍ਹਾਂ ਨੂੰ ਨਗਰ ਤੋਂ ਬਾਹਰ ਪਹੁੰਚਾ ਦਿੱਤਾ।"},{"book":"ਉਤ","chapter":"19","verse":"17","text":"ਅਜਿਹਾ ਹੋਇਆ ਕਿ ਜਦ ਓਹ ਉਨ੍ਹਾਂ ਨੂੰ ਬਾਹਰ ਲੈ ਆਏ ਤਾਂ ਉਸ ਨੂੰ ਆਖਿਆ, ਆਪਣੀ ਜਾਨ ਬਚਾ ਕੇ ਭੱਜ ਜਾ, ਪਿੱਛੇ ਮੁੜ ਕੇ ਨਾ ਵੇਖੀਂ ਅਤੇ ਸਾਰੀ ਘਾਟੀ ਵਿੱਚ ਕਿਤੇ ਨਾ ਠਹਿਰੀਂ। ਪਰਬਤ ਨੂੰ ਭੱਜ ਜਾ, ਅਜਿਹਾ ਨਾ ਹੋਵੇ ਕਿ ਤੂੰ ਵੀ ਭਸਮ ਹੋ ਜਾਵੇਂ।"},{"book":"ਉਤ","chapter":"19","verse":"18","text":"ਪਰ ਲੂਤ ਨੇ ਉਨ੍ਹਾਂ ਨੂੰ ਆਖਿਆ, ਹੇ ਮੇਰੇ ਪ੍ਰਭੂਓ, ਅਜਿਹਾ ਨਾ ਕਰਨਾ।"},{"book":"ਉਤ","chapter":"19","verse":"19","text":"ਵੇਖੋ, ਤੁਹਾਡੇ ਦਾਸ ਉੱਤੇ ਤੁਹਾਡੀ ਕਿਰਪਾ ਦੀ ਨਜ਼ਰ ਹੋਈ ਹੈ, ਅਤੇ ਤੁਸੀਂ ਬਹੁਤ ਦਯਾ ਕੀਤੀ ਜੋ ਮੇਰੀ ਜਾਨ ਨੂੰ ਬਚਾਇਆ ਹੈ, ਪਰ ਮੈਂ ਪਰਬਤ ਤੱਕ ਨਹੀਂ ਭੱਜ ਸਕਦਾ, ਅਜਿਹਾ ਨਾ ਹੋਵੇ ਕਿ ਮੇਰੇ ਉੱਤੇ ਕੋਈ ਬਿਪਤਾ ਆ ਪਵੇ ਅਤੇ ਮੈਂ ਮਰ ਜਾਂਵਾਂ।"},{"book":"ਉਤ","chapter":"19","verse":"20","text":"ਵੇਖੋ, ਉਹ ਨਗਰ ਭੱਜਣ ਲਈ ਨੇੜੇ ਹੈ ਅਤੇ ਉਹ ਛੋਟਾ ਵੀ ਹੈ। ਮੈਨੂੰ ਉੱਥੇ ਭੱਜ ਜਾਣ ਦਿਓ। ਕੀ ਉਹ ਨਗਰ ਛੋਟਾ ਨਹੀਂ ਹੈ? ਇਸ ਤਰ੍ਹਾਂ ਮੇਰੀ ਜਾਨ ਬਚ ਜਾਵੇਗੀ।"},{"book":"ਉਤ","chapter":"19","verse":"21","text":"ਉਸ ਨੇ ਉਹ ਨੂੰ ਆਖਿਆ, ਵੇਖ, ਮੈਂ ਤੇਰੀ ਇਸ ਗੱਲ ਨੂੰ ਵੀ ਮੰਨ ਲਿਆ ਹੈ ਅਤੇ ਮੈਂ ਉਸ ਨਗਰ ਨੂੰ ਜਿਹ ਦੇ ਵਿਖੇ ਤੂੰ ਗੱਲ ਕੀਤੀ ਹੈ, ਨਾਸ ਨਾ ਕਰਾਂਗਾ।"},{"book":"ਉਤ","chapter":"19","verse":"22","text":"ਛੇਤੀ ਕਰ, ਉੱਥੇ ਨੂੰ ਭੱਜ ਜਾ ਕਿਉਂਕਿ ਜਦ ਤੱਕ ਤੂੰ ਉੱਥੇ ਨਾ ਪਹੁੰਚੇ ਮੈਂ ਕੁਝ ਨਹੀਂ ਕਰ ਸਕਦਾ। ਇਸ ਕਾਰਨ ਉਸ ਨਗਰ ਦਾ ਨਾਮ ਸੋਆਰ19:22 ਛੋਟੀ ਥਾਂ  ਰੱਖਿਆ ਗਿਆ।"},{"book":"ਉਤ","chapter":"19","verse":"23","text":"ਸੂਰਜ ਅਜੇ ਚੜ੍ਹਿਆ ਹੀ ਸੀ, ਜਦ ਲੂਤ ਸੋਆਰ ਵਿੱਚ ਜਾ ਵੜਿਆ।"},{"book":"ਉਤ","chapter":"19","verse":"24","text":"ਤਦ ਯਹੋਵਾਹ ਨੇ ਸਦੂਮ ਅਤੇ ਅਮੂਰਾਹ ਉੱਤੇ ਗੰਧਕ ਅਤੇ ਅੱਗ ਅਕਾਸ਼ ਤੋਂ ਬਰਸਾਈ"},{"book":"ਉਤ","chapter":"19","verse":"25","text":"ਅਤੇ ਉਸ ਨੇ ਉਨ੍ਹਾਂ ਨਗਰਾਂ ਨੂੰ, ਅਤੇ ਸਾਰੀ ਘਾਟੀ ਨੂੰ, ਅਤੇ ਨਗਰ ਦੇ ਵਸਨੀਕਾਂ ਨੂੰ ਅਤੇ ਜ਼ਮੀਨ ਦੀ ਸਾਰੀ ਉਪਜ ਨੂੰ ਨਸ਼ਟ ਕਰ ਸੁੱਟਿਆ।"},{"book":"ਉਤ","chapter":"19","verse":"26","text":"ਪਰ ਲੂਤ ਦੀ ਪਤਨੀ ਨੇ ਜੋ ਉਸ ਦੇ ਪਿੱਛੇ ਸੀ, ਉਸ ਨੇ ਪਿੱਛੇ ਮੁੜ ਕੇ ਵੇਖਿਆ ਤਾਂ ਉਹ ਲੂਣ ਦਾ ਥੰਮ੍ਹ ਬਣ ਗਈ।"},{"book":"ਉਤ","chapter":"19","verse":"27","text":"ਅਬਰਾਹਾਮ ਸਵੇਰੇ ਹੀ ਉੱਠ ਕੇ ਉਸ ਸਥਾਨ ਨੂੰ ਗਿਆ, ਜਿੱਥੇ ਉਹ ਯਹੋਵਾਹ ਦੇ ਸਨਮੁਖ ਖੜ੍ਹਾ ਹੋਇਆ ਸੀ।"},{"book":"ਉਤ","chapter":"19","verse":"28","text":"ਜਦ ਉਸ ਨੇ ਸਦੂਮ ਅਤੇ ਅਮੂਰਾਹ ਵੱਲ ਅਤੇ ਘਾਟੀ ਦੇ ਸਾਰੇ ਦੇਸ਼ ਵੱਲ ਵੇਖਿਆ ਤਾਂ ਵੇਖੋ, ਧਰਤੀ ਤੋਂ ਧੂੰਆਂ ਭੱਠੀ ਦੇ ਧੂੰਏਂ ਵਾਂਗੂੰ ਉੱਠ ਰਿਹਾ ਸੀ।"},{"book":"ਉਤ","chapter":"19","verse":"29","text":"ਅਜਿਹਾ ਹੋਇਆ ਕਿ ਜਦ ਪਰਮੇਸ਼ੁਰ ਨੇ ਉਸ ਘਾਟੀ ਦੇ ਨਗਰਾਂ ਨੂੰ ਜਿਸ ਵਿੱਚ ਲੂਤ ਰਹਿੰਦਾ ਸੀ, ਨਸ਼ਟ ਕੀਤਾ ਤਦ ਪਰਮੇਸ਼ੁਰ ਨੇ ਅਬਰਾਹਾਮ ਨੂੰ ਯਾਦ ਕਰਕੇ ਲੂਤ ਨੂੰ ਉਸ ਬਰਬਾਦੀ ਤੋਂ ਬਚਾ ਲਿਆ।"},{"book":"ਉਤ","chapter":"19","verse":"30","text":"ਫੇਰ ਲੂਤ ਨੇ ਸੋਆਰ ਨਗਰ ਨੂੰ ਛੱਡ ਦਿੱਤਾ ਅਤੇ ਉੱਪਰ ਜਾ ਕੇ ਆਪਣੀਆਂ ਦੋਹਾਂ ਧੀਆਂ ਸਮੇਤ ਪਰਬਤ ਉੱਤੇ ਵੱਸ ਗਿਆ ਕਿਉਂ ਜੋ ਉਹ ਸੋਆਰ ਵਿੱਚ ਵੱਸਣ ਤੋਂ ਡਰਦਾ ਸੀ, ਇਸ ਲਈ ਉਹ ਅਤੇ ਉਹ ਦੀਆਂ ਦੋਵੇਂ ਧੀਆਂ ਇੱਕ ਗੁਫ਼ਾ ਵਿੱਚ ਰਹਿਣ ਲੱਗ ਪਏ।"},{"book":"ਉਤ","chapter":"19","verse":"31","text":"ਤਦ ਵੱਡੀ ਧੀ ਨੇ ਛੋਟੀ ਨੂੰ ਆਖਿਆ, ਸਾਡਾ ਪਿਤਾ ਬੁੱਢਾ ਹੈ ਅਤੇ ਧਰਤੀ ਉੱਤੇ ਕੋਈ ਮਨੁੱਖ ਨਹੀਂ ਹੈ, ਜੋ ਸੰਸਾਰ ਦੀ ਰੀਤ ਅਨੁਸਾਰ ਸਾਡੇ ਕੋਲ ਅੰਦਰ ਆਵੇ।"},{"book":"ਉਤ","chapter":"19","verse":"32","text":"ਇਸ ਲਈ ਆ, ਅਸੀਂ ਆਪਣੇ ਪਿਤਾ ਨੂੰ ਮਧ ਪਿਲਾਈਏ ਅਤੇ ਉਸ ਦੇ ਸੰਗ ਲੇਟੀਏ, ਤਾਂ ਜੋ ਅਸੀਂ ਆਪਣੇ ਪਿਤਾ ਦੀ ਅੰਸ ਨੂੰ ਕਾਇਮ ਰੱਖ ਸਕੀਏ।"},{"book":"ਉਤ","chapter":"19","verse":"33","text":"ਫਿਰ ਉਨ੍ਹਾਂ ਨੇ ਆਪਣੇ ਪਿਤਾ ਨੂੰ ਉਸੇ ਰਾਤ ਮਧ ਪਿਲਾਈ ਅਤੇ ਵੱਡੀ ਧੀ ਜਾ ਕੇ ਆਪਣੇ ਪਿਤਾ ਦੇ ਸੰਗ ਲੇਟੀ ਪਰ ਲੂਤ ਨੇ ਉਹ ਦਾ ਲੇਟਣਾ ਅਤੇ ਉੱਠਣਾ ਨਹੀਂ ਜਾਣਿਆ।"},{"book":"ਉਤ","chapter":"19","verse":"34","text":"ਅਗਲੇ ਦਿਨ ਅਜਿਹਾ ਹੋਇਆ ਕਿ ਵੱਡੀ ਧੀ ਨੇ ਛੋਟੀ ਨੂੰ ਆਖਿਆ, ਵੇਖ, ਮੈਂ ਕੱਲ ਰਾਤ ਆਪਣੇ ਪਿਤਾ ਦੇ ਸੰਗ ਲੇਟੀ। ਅਸੀਂ ਅੱਜ ਰਾਤ ਵੀ ਉਹ ਨੂੰ ਮਧ ਪਿਲਾਈਏ ਅਤੇ ਤੂੰ ਜਾ ਕੇ ਉਹ ਦੇ ਸੰਗ ਲੇਟ ਅਤੇ ਤਾਂ ਜੋ ਅਸੀਂ ਆਪਣੇ ਪਿਤਾ ਦੀ ਅੰਸ ਨੂੰ ਕਾਇਮ ਰੱਖ ਸਕੀਏ।"},{"book":"ਉਤ","chapter":"19","verse":"35","text":"ਸੋ ਉਨ੍ਹਾਂ ਨੇ ਉਸ ਰਾਤ ਵੀ ਆਪਣੇ ਪਿਤਾ ਨੂੰ ਮਧ ਪਿਲਾਈ ਅਤੇ ਛੋਟੀ ਧੀ ਜਾ ਕੇ ਆਪਣੇ ਪਿਤਾ ਦੇ ਸੰਗ ਲੇਟੀ ਪਰ ਉਸ ਨੇ ਉਹ ਦਾ ਲੇਟਣਾ ਅਤੇ ਉੱਠਣਾ ਨਹੀਂ ਜਾਣਿਆ।"},{"book":"ਉਤ","chapter":"19","verse":"36","text":"ਇਸ ਤਰ੍ਹਾਂ ਲੂਤ ਦੀਆਂ ਦੋਵੇਂ ਧੀਆਂ ਆਪਣੇ ਪਿਤਾ ਤੋਂ ਗਰਭਵਤੀ ਹੋਈਆਂ,"},{"book":"ਉਤ","chapter":"19","verse":"37","text":"ਅਤੇ ਵੱਡੀ ਧੀ ਨੇ ਇੱਕ ਪੁੱਤਰ ਜਣਿਆ ਅਤੇ ਉਸ ਦਾ ਨਾਮ ਮੋਆਬ ਰੱਖਿਆ। ਉਹ ਅੱਜ ਤੱਕ ਮੋਆਬੀਆਂ ਦਾ ਪਿਤਾ ਹੈ।"},{"book":"ਉਤ","chapter":"19","verse":"38","text":"ਛੋਟੀ ਧੀ ਵੀ ਇੱਕ ਪੁੱਤਰ ਜਣੀ ਅਤੇ ਉਸ ਨੇ ਉਹ ਦਾ ਨਾਮ ਬਿਨ-ਅੰਮੀ ਰੱਖਿਆ। ਉਹ ਅੱਜ ਤੱਕ ਅੰਮੋਨੀਆਂ ਦਾ ਪਿਤਾ ਹੈ।"}]}