{"data":[{"book":"ਉਤ","chapter":"22","verse":"1","text":"ਇਨ੍ਹਾਂ ਗੱਲਾਂ ਦੇ ਬਾਅਦ ਅਜਿਹਾ ਹੋਇਆ ਕਿ ਪਰਮੇਸ਼ੁਰ ਨੇ ਅਬਰਾਹਾਮ ਨੂੰ ਪਰਤਾਇਆ ਅਤੇ ਉਸ ਨੇ ਆਖਿਆ, ਹੇ ਅਬਰਾਹਾਮ! ਅੱਗੋਂ ਉਸ ਨੇ ਆਖਿਆ, ਮੈਂ ਹਾਜ਼ਰ ਹਾਂ।"},{"book":"ਉਤ","chapter":"22","verse":"2","text":"ਉਸ ਨੇ ਆਖਿਆ, ਹੁਣ ਤੂੰ ਆਪਣੇ ਪੁੱਤਰ ਨੂੰ, ਹਾਂ, ਆਪਣੇ ਇਕਲੌਤੇ ਨੂੰ ਜਿਸ ਨੂੰ ਤੂੰ ਪਿਆਰ ਕਰਦਾ ਹੈਂ ਅਰਥਾਤ ਇਸਹਾਕ ਨੂੰ ਲੈ ਕੇ ਮੋਰੀਆਹ ਦੇਸ਼ ਨੂੰ ਜਾ ਅਤੇ ਪਹਾੜਾਂ ਵਿੱਚੋਂ ਇੱਕ ਉੱਤੇ ਜਿਹੜਾ ਮੈਂ ਤੈਨੂੰ ਦੱਸਾਂਗਾ ਉਸ ਨੂੰ ਹੋਮ ਦੀ ਬਲੀ ਕਰਕੇ ਚੜ੍ਹਾ।"},{"book":"ਉਤ","chapter":"22","verse":"3","text":"ਤਦ ਅਬਰਾਹਾਮ ਨੇ ਤੜਕੇ ਉੱਠ ਕੇ ਆਪਣੇ ਗਧੇ ਉੱਤੇ ਕਾਠੀ ਕੱਸੀ ਅਤੇ ਆਪਣੇ ਦੋ ਦਾਸਾਂ ਨੂੰ ਅਤੇ ਆਪਣੇ ਪੁੱਤਰ ਇਸਹਾਕ ਨੂੰ ਨਾਲ ਲਿਆ ਅਤੇ ਹੋਮ ਦੀ ਬਲੀ ਲਈ ਲੱਕੜੀਆਂ ਚੀਰੀਆਂ ਅਤੇ ਉੱਠ ਕੇ ਉਸ ਸਥਾਨ ਨੂੰ ਤੁਰ ਪਿਆ ਜਿਹੜੀ ਪਰਮੇਸ਼ੁਰ ਨੇ ਉਸ ਨੂੰ ਦੱਸੀ ਸੀ।"},{"book":"ਉਤ","chapter":"22","verse":"4","text":"ਤੀਜੇ ਦਿਨ ਅਬਰਾਹਾਮ ਨੇ ਆਪਣੀਆਂ ਅੱਖਾਂ ਚੁੱਕ ਕੇ ਉਸ ਸਥਾਨ ਨੂੰ ਦੂਰੋਂ ਵੇਖਿਆ"},{"book":"ਉਤ","chapter":"22","verse":"5","text":"ਤਦ ਅਬਰਾਹਾਮ ਨੇ ਆਪਣੇ ਦਾਸਾਂ ਨੂੰ ਆਖਿਆ, ਤੁਸੀਂ ਇੱਥੇ ਗਧੇ ਦੇ ਕੋਲ ਰੁਕੋ। ਮੈਂ ਅਤੇ ਇਹ ਮੁੰਡਾ ਥੋੜ੍ਹੀ ਦੂਰ ਅੱਗੇ ਜਾਂਵਾਂਗੇ ਅਤੇ ਉਪਾਸਨਾ ਕਰ ਕੇ ਤੁਹਾਡੇ ਕੋਲ ਮੁੜ ਆਵਾਂਗੇ।"},{"book":"ਉਤ","chapter":"22","verse":"6","text":"ਤਦ ਅਬਰਾਹਾਮ ਨੇ ਹੋਮ ਬਲੀ ਦੀਆਂ ਲੱਕੜੀਆਂ ਲੈ ਕੇ ਆਪਣੇ ਪੁੱਤਰ ਇਸਹਾਕ ਨੂੰ ਚੁਕਾ ਦਿੱਤੀਆਂ ਅਤੇ ਆਪਣੇ ਹੱਥ ਵਿੱਚ ਅੱਗ ਅਤੇ ਛੁਰੀ ਫੜ ਲਈ ਅਤੇ ਦੋਵੇਂ ਇਕੱਠੇ ਤੁਰ ਪਏ।"},{"book":"ਉਤ","chapter":"22","verse":"7","text":"ਇਸਹਾਕ ਨੇ ਆਪਣੇ ਪਿਤਾ ਅਬਰਾਹਾਮ ਨੂੰ ਆਖਿਆ, ਪਿਤਾ ਜੀ, ਉਸ ਨੇ ਆਖਿਆ, ਹੇ ਮੇਰੇ ਪੁੱਤਰ ਕੀ ਗੱਲ ਹੈ? ਉਸ ਨੇ ਆਖਿਆ, ਵੇਖ, ਅੱਗ ਅਤੇ ਲੱਕੜੀਆਂ ਤਾਂ ਹਨ ਪਰ ਹੋਮ ਬਲੀ ਲਈ ਲੇਲਾ ਕਿੱਥੇ ਹੈ?"},{"book":"ਉਤ","chapter":"22","verse":"8","text":"ਅਬਰਾਹਾਮ ਨੇ ਆਖਿਆ, ਹੇ ਮੇਰੇ ਪੁੱਤਰ, ਪਰਮੇਸ਼ੁਰ ਹੋਮ ਬਲੀ ਲਈ ਲੇਲਾ ਆਪ ਹੀ ਦੇਵੇਗਾ ਤਾਂ ਓਹ ਦੋਵੇਂ ਇਕੱਠੇ ਤੁਰਦੇ ਗਏ।"},{"book":"ਉਤ","chapter":"22","verse":"9","text":"ਓਹ ਉਸ ਸਥਾਨ ਉੱਤੇ ਜਾ ਪਹੁੰਚੇ ਜਿਹੜਾ ਪਰਮੇਸ਼ੁਰ ਨੇ ਉਹ ਨੂੰ ਦੱਸਿਆ ਸੀ। ਉੱਥੇ ਅਬਰਾਹਾਮ ਨੇ ਇੱਕ ਜਗਵੇਦੀ ਬਣਾਈ ਅਤੇ ਉਸ ਉੱਤੇ ਲੱਕੜੀਆਂ ਚਿਣ ਦਿੱਤੀਆਂ ਅਤੇ ਆਪਣੇ ਪੁੱਤਰ ਇਸਹਾਕ ਨੂੰ ਬੰਨ੍ਹ ਕੇ ਜਗਵੇਦੀ ਦੀਆਂ ਲੱਕੜੀਆਂ ਉੱਤੇ ਰੱਖ ਦਿੱਤਾ।"},{"book":"ਉਤ","chapter":"22","verse":"10","text":"ਜਿਵੇਂ ਹੀ ਅਬਰਾਹਾਮ ਨੇ ਆਪਣਾ ਹੱਥ ਵਧਾ ਕੇ ਛੁਰੀ ਫੜੀ ਕਿ ਆਪਣੇ ਪੁੱਤਰ ਨੂੰ ਹੋਮ ਬਲੀ ਕਰਕੇ ਚੜ੍ਹਾਵੇ"},{"book":"ਉਤ","chapter":"22","verse":"11","text":"ਤਦ ਯਹੋਵਾਹ ਦੇ ਦੂਤ ਨੇ ਅਕਾਸ਼ ਤੋਂ ਉਸ ਨੂੰ ਪੁਕਾਰਿਆ, “ਅਬਰਾਹਾਮ! ਅਬਰਾਹਾਮ!” ਉਸ ਨੇ ਉੱਤਰ ਦਿੱਤਾ, ਮੈਂ ਹਾਜ਼ਰ ਹਾਂ।"},{"book":"ਉਤ","chapter":"22","verse":"12","text":"ਉਸ ਨੇ ਆਖਿਆ, ਤੂੰ ਇਸ ਮੁੰਡੇ ਨੂੰ ਹੱਥ ਨਾ ਲਾ ਅਤੇ ਨਾ ਹੀ ਉਸ ਨਾਲ ਕੁਝ ਕਰ। ਹੁਣ ਮੈਂ ਜਾਣ ਗਿਆ ਹਾਂ ਕਿ ਤੂੰ ਪਰਮੇਸ਼ੁਰ ਤੋਂ ਡਰਦਾ ਹੈਂ ਕਿਉਂ ਜੋ ਤੂੰ ਆਪਣੇ ਪੁੱਤਰ, ਹਾਂ, ਆਪਣੇ ਇਕਲੌਤੇ ਪੁੱਤਰ ਦਾ ਵੀ ਮੈਥੋਂ ਸਰਫ਼ਾ ਨਹੀਂ ਕੀਤਾ।"},{"book":"ਉਤ","chapter":"22","verse":"13","text":"ਜਦ ਅਬਰਾਹਾਮ ਨੇ ਆਪਣੀਆਂ ਅੱਖਾਂ ਚੁੱਕ ਕੇ ਵੇਖਿਆ ਤਾਂ ਵੇਖੋ, ਉਹ ਦੇ ਪਿੱਛੇ ਇੱਕ ਲੇਲਾ ਸੀ, ਜਿਸ ਦੇ ਸਿੰਗ ਝਾੜੀ ਵਿੱਚ ਫਸੇ ਹੋਏ ਸਨ ਤਾਂ ਅਬਰਾਹਾਮ ਨੇ ਜਾ ਕੇ ਉਸ ਲੇਲੇ ਨੂੰ ਫੜ ਲਿਆ ਅਤੇ ਉਸ ਨੂੰ ਆਪਣੇ ਪੁੱਤਰ ਦੀ ਥਾਂ ਹੋਮ ਬਲੀ ਕਰਕੇ ਚੜ੍ਹਾਇਆ।"},{"book":"ਉਤ","chapter":"22","verse":"14","text":"ਅਬਰਾਹਾਮ ਨੇ ਉਸ ਸਥਾਨ ਦਾ ਨਾਮ ਯਹੋਵਾਹ ਯਿਰਹ22:14 ਉਹ ਆਪ ਵੇਖੇਗਾ  ਰੱਖਿਆ, ਅੱਜ ਤੱਕ ਵੀ ਇਹ ਕਿਹਾ ਜਾਂਦਾ ਹੈ “ਯਹੋਵਾਹ ਦੇ ਪਰਬਤ ਉੱਤੇ ਪ੍ਰਬੰਧ ਕੀਤਾ ਜਾਵੇਗਾ।”"},{"book":"ਉਤ","chapter":"22","verse":"15","text":"ਫੇਰ ਯਹੋਵਾਹ ਦੇ ਦੂਤ ਨੇ ਦੂਜੀ ਵਾਰ ਅਕਾਸ਼ ਤੋਂ ਅਬਰਾਹਾਮ ਨੂੰ ਪੁਕਾਰ ਕੇ ਆਖਿਆ,"},{"book":"ਉਤ","chapter":"22","verse":"16","text":"ਪ੍ਰਭੂ ਯਹੋਵਾਹ ਦਾ ਵਾਕ ਹੈ ਕਿ ਮੈਂ ਆਪ ਆਪਣੀ ਹੀ ਸਹੁੰ ਖਾਧੀ ਹੈ, ਕਿ ਤੂੰ ਜੋ ਇਹ ਕੰਮ ਕੀਤਾ ਅਤੇ ਆਪਣੇ ਪੁੱਤਰ ਸਗੋਂ ਆਪਣੇ ਇਕਲੌਤੇ ਪੁੱਤਰ ਦਾ ਵੀ ਸਰਫ਼ਾ ਨਹੀਂ ਕੀਤਾ,"},{"book":"ਉਤ","chapter":"22","verse":"17","text":"ਇਸ ਲਈ ਮੈਂ ਤੈਨੂੰ ਬਰਕਤਾਂ ਤੇ ਬਰਕਤਾਂ ਦਿਆਂਗਾ ਅਤੇ ਮੈਂ ਤੇਰੀ ਅੰਸ ਨੂੰ ਅਕਾਸ਼ ਤੇ ਤਾਰਿਆਂ ਜਿੰਨ੍ਹੀਂ ਅਤੇ ਸਮੁੰਦਰ ਦੇ ਕੰਢੇ ਦੀ ਰੇਤ ਵਾਂਗੂੰ ਅੱਤ ਵਧਾਵਾਂਗਾ ਅਤੇ ਤੇਰੀ ਅੰਸ ਆਪਣੇ ਵੈਰੀਆਂ ਦੇ ਫਾਟਕ ਉੱਤੇ ਕਬਜ਼ਾ ਕਰੇਗੀ।"},{"book":"ਉਤ","chapter":"22","verse":"18","text":"ਧਰਤੀ ਦੀਆਂ ਸਾਰੀਆਂ ਕੌਮਾਂ ਤੇਰੀ ਅੰਸ ਦੇ ਕਾਰਨ ਬਰਕਤ ਪਾਉਣਗੀਆਂ ਕਿਉਂ ਜੋ ਤੂੰ ਮੇਰੇ ਹੁਕਮ ਨੂੰ ਮੰਨਿਆ ਹੈ।"},{"book":"ਉਤ","chapter":"22","verse":"19","text":"ਤਦ ਅਬਰਾਹਾਮ ਆਪਣੇ ਦਾਸਾਂ ਕੋਲ ਮੁੜ ਆਇਆ ਅਤੇ ਉਹ ਉੱਠ ਕੇ ਬਏਰਸ਼ਬਾ ਨੂੰ ਵਾਪਿਸ ਆਏ ਅਤੇ ਅਬਰਾਹਾਮ ਬਏਰਸ਼ਬਾ ਵਿੱਚ ਆ ਕੇ ਵੱਸਿਆ ਰਿਹਾ।"},{"book":"ਉਤ","chapter":"22","verse":"20","text":"ਇਹਨਾਂ ਗੱਲਾਂ ਦੇ ਬਾਅਦ ਅਜਿਹਾ ਹੋਇਆ ਕਿ ਅਬਰਾਹਾਮ ਨੂੰ ਦੱਸਿਆ ਗਿਆ, ਵੇਖ, ਮਿਲਕਾਹ ਨੇ ਵੀ ਤੇਰੇ ਭਰਾ ਨਾਹੋਰ ਲਈ ਪੁੱਤਰਾਂ ਨੂੰ ਜਨਮ ਦਿੱਤਾ ਹੈ"},{"book":"ਉਤ","chapter":"22","verse":"21","text":"ਮਿਲਕਾਹ ਦੇ ਪੁੱਤਰ ਇਹ ਸਨ, ਅਰਥਾਤ ਉਹ ਦਾ ਪਹਿਲੌਠਾ ਊਸ ਅਤੇ ਉਸ ਦਾ ਭਰਾ ਬੂਜ਼ ਅਤੇ ਕਮੂਏਲ ਜਿਹੜਾ ਅਰਾਮ ਦਾ ਪਿਤਾ ਸੀ"},{"book":"ਉਤ","chapter":"22","verse":"22","text":"ਅਤੇ ਕਸਦ, ਹਜ਼ੋ, ਪਿਲਦਾਸ, ਯਿਦਲਾਫ ਅਤੇ ਬਥੂਏਲ"},{"book":"ਉਤ","chapter":"22","verse":"23","text":"ਇਹਨਾਂ ਅੱਠ ਪੁੱਤਰਾਂ ਨੂੰ ਮਿਲਕਾਹ ਨੇ ਅਬਰਾਹਾਮ ਦੇ ਭਰਾ ਨਾਹੋਰ ਲਈ ਜਣਿਆ ਅਤੇ ਬਥੂਏਲ ਦੇ ਰਿਬਕਾਹ ਜੰਮੀ।"},{"book":"ਉਤ","chapter":"22","verse":"24","text":"ਉਸ ਦੀ ਇੱਕ ਰਖ਼ੈਲ ਸੀ ਜਿਸ ਦਾ ਨਾਮ ਰੂਮਾਹ ਸੀ ਉਸ ਨੇ ਵੀ ਤਬਹ, ਗਹਮ, ਤਹਸ਼ ਅਤੇ ਮਾਕਾਹ ਨੂੰ ਜਨਮ ਦਿੱਤਾ।"}]}