{"data":[{"book":"ਉਤ","chapter":"7","verse":"1","text":"ਫੇਰ ਯਹੋਵਾਹ ਨੇ ਨੂਹ ਨੂੰ ਆਖਿਆ, ਤੂੰ ਅਤੇ ਤੇਰਾ ਸਾਰਾ ਘਰਾਣਾ ਕਿਸ਼ਤੀ ਵਿੱਚ ਜਾਓ ਕਿਉਂ ਜੋ ਮੈਂ ਤੈਨੂੰ ਇਸ ਪੀੜ੍ਹੀ ਵਿੱਚ ਧਰਮੀ ਵੇਖਿਆ ਹੈ।"},{"book":"ਉਤ","chapter":"7","verse":"2","text":"ਸਾਰੇ ਸ਼ੁੱਧ ਪਸ਼ੂਆਂ ਵਿੱਚੋਂ ਸੱਤ-ਸੱਤ ਨਰ ਅਤੇ ਮਾਦਾ ਆਪਣੇ ਨਾਲ ਲੈ ਲੈ ਅਤੇ ਅਸ਼ੁੱਧ ਪਸ਼ੂਆਂ ਵਿੱਚੋਂ ਦੋ-ਦੋ ਨਰ ਅਤੇ ਮਾਦਾ।"},{"book":"ਉਤ","chapter":"7","verse":"3","text":"ਅਤੇ ਅਕਾਸ਼ ਦੇ ਪੰਛੀਆਂ ਵਿੱਚੋਂ ਸੱਤ-ਸੱਤ ਨਰ ਮਾਦਾ ਲੈ ਤਾਂ ਜੋ ਸਾਰੀ ਧਰਤੀ ਉੱਤੇ ਅੰਸ ਜੀਉਂਦੀ ਰਹੇ।"},{"book":"ਉਤ","chapter":"7","verse":"4","text":"ਕਿਉਂਕਿ ਸੱਤ ਦਿਨ ਬਾਅਦ ਮੈਂ ਧਰਤੀ ਉੱਤੇ ਚਾਲ੍ਹੀ ਦਿਨ, ਚਾਲ੍ਹੀ ਰਾਤ ਮੀਂਹ ਵਰਾਉਣ ਵਾਲਾ ਹਾਂ ਅਤੇ ਮੈਂ ਸਾਰੇ ਪ੍ਰਾਣੀਆਂ ਨੂੰ ਜਿਹਨਾਂ ਦੀ ਮੈਂ ਸਿਰਜਣਾ ਕੀਤੀ ਧਰਤੀ ਦੇ ਉੱਤੋਂ ਮਿਟਾ ਦਿਆਂਗਾ।"},{"book":"ਉਤ","chapter":"7","verse":"5","text":"ਤਦ ਜਿਵੇਂ ਯਹੋਵਾਹ ਨੇ ਆਗਿਆ ਦਿੱਤੀ ਨੂਹ ਨੇ ਸਭ ਕੁਝ ਉਸੇ ਤਰ੍ਹਾਂ ਹੀ ਕੀਤਾ।"},{"book":"ਉਤ","chapter":"7","verse":"6","text":"ਨੂਹ ਦੀ ਉਮਰ ਛੇ ਸੌ ਸਾਲਾਂ ਦਾ ਸੀ ਜਦ ਪਰਲੋ ਧਰਤੀ ਉੱਤੇ ਆਈ।"},{"book":"ਉਤ","chapter":"7","verse":"7","text":"ਅਤੇ ਨੂਹ, ਉਹ ਦੇ ਪੁੱਤਰ, ਉਹ ਦੀ ਪਤਨੀ ਅਤੇ ਉਹ ਦੀਆਂ ਨੂੰਹਾਂ ਜਲ ਪਰਲੋ ਦੇ ਕਾਰਨ ਉਹ ਦੇ ਨਾਲ ਕਿਸ਼ਤੀ ਵਿੱਚ ਗਏ।"},{"book":"ਉਤ","chapter":"7","verse":"8","text":"ਸ਼ੁੱਧ ਪਸ਼ੂਆਂ ਵਿੱਚੋਂ ਅਤੇ ਅਸ਼ੁੱਧ ਪਸ਼ੂਆਂ ਵਿੱਚੋਂ, ਪੰਛੀਆਂ ਵਿੱਚੋਂ, ਸਭ ਜ਼ਮੀਨ ਉੱਤੇ ਘਿੱਸਰਨ ਵਾਲਿਆਂ ਵਿੱਚੋਂ"},{"book":"ਉਤ","chapter":"7","verse":"9","text":"ਦੋ-ਦੋ ਅਰਥਾਤ ਨਰ ਮਾਦਾ ਕਿਸ਼ਤੀ ਵਿੱਚ ਨੂਹ ਕੋਲ ਗਏ ਜਿਵੇਂ ਪਰਮੇਸ਼ੁਰ ਨੇ ਨੂਹ ਨੂੰ ਆਗਿਆ ਦਿੱਤੀ ਸੀ।"},{"book":"ਉਤ","chapter":"7","verse":"10","text":"ਤਦ ਅਜਿਹਾ ਹੋਇਆ ਕਿ ਸੱਤ ਦਿਨਾਂ ਦੇ ਬਾਅਦ ਪਰਲੋ ਦਾ ਪਾਣੀ ਧਰਤੀ ਉੱਤੇ ਆਇਆ।"},{"book":"ਉਤ","chapter":"7","verse":"11","text":"ਨੂਹ ਦੇ ਜੀਵਨ ਦੇ ਛੇ ਸੌਵੇਂ ਸਾਲ ਦੇ ਦੂਜੇ ਮਹੀਨੇ ਦੇ ਸਤਾਰਵੇਂ ਦਿਨ, ਵੱਡੀ ਡੁੰਘਿਆਈ ਦੇ ਸਾਰੇ ਸੋਤੇ ਫੁੱਟ ਨਿੱਕਲੇ ਅਤੇ ਅਕਾਸ਼ ਦੀਆਂ ਖਿੜਕੀਆਂ ਖੁੱਲ੍ਹ ਗਈਆਂ"},{"book":"ਉਤ","chapter":"7","verse":"12","text":"ਅਤੇ ਧਰਤੀ ਉੱਤੇ ਚਾਲ੍ਹੀ ਦਿਨ ਅਤੇ ਚਾਲ੍ਹੀ ਰਾਤ ਵਰਖਾ ਹੁੰਦੀ ਰਹੀ।"},{"book":"ਉਤ","chapter":"7","verse":"13","text":"ਉਸੇ ਦਿਨ ਨੂਹ, ਸ਼ੇਮ, ਹਾਮ, ਯਾਫ਼ਥ ਨੂਹ ਦੇ ਪੁੱਤਰ, ਨੂਹ ਦੀ ਪਤਨੀ ਅਤੇ ਉਹ ਦੀਆਂ ਤਿੰਨੇ ਨੂੰਹਾਂ ਉਹ ਦੇ ਨਾਲ ਕਿਸ਼ਤੀ ਵਿੱਚ ਦਾਖ਼ਿਲ ਹੋਏ।"},{"book":"ਉਤ","chapter":"7","verse":"14","text":"ਹਰੇਕ ਜੰਗਲੀ ਜਾਨਵਰ, ਹਰੇਕ ਧਰਤੀ ਉੱਤੇ ਘਿੱਸਰਨ ਵਾਲਾ, ਹਰੇਕ ਕਿਸਮ ਦੇ ਪੰਛੀ ਉਸ ਕਿਸ਼ਤੀ ਦੇ ਵਿੱਚ ਦਾਖਿਲ ਹੋਏ।"},{"book":"ਉਤ","chapter":"7","verse":"15","text":"ਜਿਨ੍ਹਾਂ ਦੇ ਵਿੱਚ ਜੀਵਨ ਦਾ ਸਾਹ ਸੀ, ਸਾਰੇ ਪ੍ਰਾਣੀ ਉਹਨਾਂ ਦੀਆਂ ਪ੍ਰਜਾਤੀਆਂ ਵਿੱਚੋਂ ਜੋੜਾ-ਜੋੜਾ ਕਿਸ਼ਤੀ ਵਿੱਚ ਨੂਹ ਕੋਲ ਆਏ।"},{"book":"ਉਤ","chapter":"7","verse":"16","text":"ਨਰ-ਮਾਦਾ ਸਾਰੇ ਪ੍ਰਾਣੀਆਂ ਵਿੱਚੋਂ ਆਏ, ਜਿਵੇਂ ਪਰਮੇਸ਼ੁਰ ਨੇ ਆਗਿਆ ਦਿੱਤੀ ਸੀ। ਤਦ ਯਹੋਵਾਹ ਨੇ ਕਿਸ਼ਤੀ ਦਾ ਦਰਵਾਜ਼ਾ ਬੰਦ ਕਰ ਦਿੱਤਾ।"},{"book":"ਉਤ","chapter":"7","verse":"17","text":"ਪਰਲੋ ਚਾਲ੍ਹੀ ਦਿਨ ਤੱਕ ਧਰਤੀ ਉੱਤੇ ਰਹੀ ਅਤੇ ਪਾਣੀ ਵੱਧ ਗਿਆ, ਜਿਸ ਕਾਰਨ ਕਿਸ਼ਤੀ ਪਾਣੀ ਉੱਪਰ ਚੁੱਕੀ ਗਈ ਅਤੇ ਉਹ ਧਰਤੀ ਉੱਤੋਂ ਉਤਾਹਾਂ ਹੋ ਗਈ।"},{"book":"ਉਤ","chapter":"7","verse":"18","text":"ਫੇਰ ਪਾਣੀ ਹੀ ਪਾਣੀ ਹੋ ਗਿਆ ਅਤੇ ਉਹ ਧਰਤੀ ਉੱਤੇ ਬਹੁਤ ਹੀ ਵੱਧ ਗਿਆ, ਅਤੇ ਕਿਸ਼ਤੀ ਪਾਣੀ ਦੇ ਉੱਤੇ ਤਰਦੀ ਰਹੀ।"},{"book":"ਉਤ","chapter":"7","verse":"19","text":"ਅਤੇ ਧਰਤੀ ਦੇ ਉੱਤੇ ਪਾਣੀ ਹੀ ਪਾਣੀ ਹੋ ਗਿਆ ਅਤੇ ਸਾਰੇ ਉੱਚੇ-ਉੱਚੇ ਪਰਬਤ ਜੋ ਸਾਰੇ ਅਕਾਸ਼ ਦੇ ਹੇਠ ਸਨ, ਢੱਕੇ ਗਏ।"},{"book":"ਉਤ","chapter":"7","verse":"20","text":"ਪਾਣੀ ਉਨ੍ਹਾਂ ਤੋਂ ਪੰਦਰਾਂ ਹੱਥ7:20 ਸੱਤ ਮੀਟਰ  ਹੋਰ ਉੱਚਾ ਹੋ ਗਿਆ, ਅਤੇ ਪਰਬਤ ਵੀ ਡੁੱਬ ਗਏ।"},{"book":"ਉਤ","chapter":"7","verse":"21","text":"ਸਾਰੇ ਪ੍ਰਾਣੀ ਜਿਹੜੇ ਧਰਤੀ ਉੱਤੇ ਚਲਦੇ ਸਨ, ਕੀ ਪੰਛੀ, ਕੀ ਡੰਗਰ, ਸਾਰੇ ਜੰਗਲੀ ਜਾਨਵਰ ਅਤੇ ਸਾਰੇ ਜੀਵ-ਜੰਤੂ ਜਿਨ੍ਹਾਂ ਨਾਲ ਧਰਤੀ ਭਰੀ ਹੋਈ ਸੀ ਮਰ ਗਏ ਅਤੇ ਸਾਰੇ ਮਨੁੱਖ ਵੀ।"},{"book":"ਉਤ","chapter":"7","verse":"22","text":"ਜਿਨ੍ਹਾਂ ਵਿੱਚ ਜੀਵਨ ਦਾ ਸਾਹ ਸੀ ਜਿਹੜੇ ਧਰਤੀ ਉੱਤੇ ਸਨ, ਉਹ ਸਾਰੇ ਮਰ ਗਏ।"},{"book":"ਉਤ","chapter":"7","verse":"23","text":"ਹਰ ਪ੍ਰਾਣੀ ਜਿਹੜਾ ਜ਼ਮੀਨ ਦੇ ਉੱਤੇ ਸੀ, ਕੀ ਆਦਮੀ, ਕੀ ਡੰਗਰ, ਕੀ ਘਿੱਸਰਨ ਵਾਲਾ ਅਤੇ ਕੀ ਅਕਾਸ਼ ਦਾ ਪੰਛੀ ਸਭ ਮਿਟ ਗਏ। ਉਹ ਧਰਤੀ ਤੋਂ ਮਿਟ ਗਏ, ਪਰ ਨੂਹ ਅਤੇ ਜਿੰਨ੍ਹੇ ਉਸ ਦੇ ਨਾਲ ਕਿਸ਼ਤੀ ਵਿੱਚ ਸਨ, ਉਹ ਬਚ ਗਏ।"},{"book":"ਉਤ","chapter":"7","verse":"24","text":"ਡੇਢ ਸੌ ਦਿਨਾਂ ਤੱਕ ਧਰਤੀ ਉੱਤੇ ਪਾਣੀ ਹੀ ਪਾਣੀ ਰਿਹਾ।"}]}