{"data":[{"book":"ਉਤ","chapter":"9","verse":"1","text":"ਪਰਮੇਸ਼ੁਰ ਨੇ ਨੂਹ ਅਤੇ ਉਹ ਦੇ ਪੁੱਤਰਾਂ ਨੂੰ ਇਹ ਆਖ ਕੇ ਅਸੀਸ ਦਿੱਤੀ, ਫਲੋ ਅਤੇ ਵਧੋ ਅਤੇ ਧਰਤੀ ਨੂੰ ਭਰ ਦਿਉ"},{"book":"ਉਤ","chapter":"9","verse":"2","text":"ਤੁਹਾਡਾ ਡਰ ਅਤੇ ਭੈਅ ਧਰਤੀ ਦੇ ਹਰੇਕ ਜਾਨਵਰ, ਅਕਾਸ਼ ਦੇ ਹਰੇਕ ਪੰਛੀ, ਹਰੇਕ ਪ੍ਰਾਣੀ ਉੱਤੇ ਜਿਹੜਾ ਜ਼ਮੀਨ ਉੱਤੇ ਘਿੱਸਰਦਾ ਹੈ ਅਤੇ ਸਮੁੰਦਰ ਦੀਆਂ ਸਾਰੀਆਂ ਮੱਛੀਆਂ ਉੱਤੇ ਹੋਵੇਗਾ, ਕਿਉਂ ਜੋ ਉਹ ਤੁਹਾਡੇ ਵੱਸ ਵਿੱਚ ਕੀਤੇ ਗਏ ਹਨ।"},{"book":"ਉਤ","chapter":"9","verse":"3","text":"ਹਰੇਕ ਚੱਲਣ ਵਾਲਾ ਪ੍ਰਾਣੀ ਜਿਸ ਦੇ ਵਿੱਚ ਜੀਵਨ ਹੈ, ਤੁਹਾਡੇ ਭੋਜਨ ਲਈ ਹੈ। ਜਿਵੇਂ ਮੈਂ ਤੁਹਾਨੂੰ ਸਾਗ ਪੱਤ ਦਿੱਤਾ ਸੀ, ਉਸੇ ਤਰ੍ਹਾਂ ਹੁਣ ਸਭ ਕੁਝ ਦਿੰਦਾ ਹਾਂ।"},{"book":"ਉਤ","chapter":"9","verse":"4","text":"ਪਰ ਮਾਸ ਨੂੰ ਪ੍ਰਾਣ ਸਮੇਤ ਅਰਥਾਤ ਲਹੂ ਸਮੇਤ ਤੁਸੀਂ ਨਾ ਖਾਇਓ।"},{"book":"ਉਤ","chapter":"9","verse":"5","text":"ਮੈਂ ਜ਼ਰੂਰ ਹੀ ਤੁਹਾਡੇ ਲਹੂ ਅਰਥਾਤ ਪ੍ਰਾਣ ਦਾ ਬਦਲਾ ਲਵਾਂਗਾ, ਹਰ ਇੱਕ ਜੰਗਲੀ ਜਾਨਵਰ ਅਤੇ ਮਨੁੱਖ ਦੋਵਾਂ ਤੋਂ ਉਸ ਦਾ ਬਦਲਾ ਲਵਾਂਗਾ ਅਤੇ ਹਰੇਕ ਮਨੁੱਖ ਦੀ ਜਾਨ ਦਾ ਬਦਲਾ ਮੈਂ ਉਸ ਦੇ ਭਰਾ ਤੋਂ ਲਵਾਂਗਾ।"},{"book":"ਉਤ","chapter":"9","verse":"6","text":"ਜੋ ਮਨੁੱਖ ਦਾ ਲਹੂ ਵਹਾਵੇਗਾ, ਉਸ ਦਾ ਲਹੂ ਮਨੁੱਖ ਦੇ ਹੱਥੋਂ ਵਹਾਇਆ ਜਾਵੇਗਾ ਕਿਉਂਕਿ ਪਰਮੇਸ਼ੁਰ ਨੇ ਮਨੁੱਖ ਨੂੰ ਆਪਣੇ ਹੀ ਸਰੂਪ ਵਿੱਚ ਰਚਿਆ ਸੀ।"},{"book":"ਉਤ","chapter":"9","verse":"7","text":"ਤੁਸੀਂ ਫਲੋ ਅਤੇ ਵਧੋ ਅਤੇ ਧਰਤੀ ਉੱਤੇ ਆਪਣੀ ਸੰਤਾਨ ਨੂੰ ਪੈਦਾ ਕਰਕੇ ਉਸ ਨੂੰ ਭਰ ਦਿਉ।"},{"book":"ਉਤ","chapter":"9","verse":"8","text":"ਪਰਮੇਸ਼ੁਰ ਨੂਹ ਅਤੇ ਉਸ ਦੇ ਪੁੱਤਰਾਂ ਨਾਲ ਬੋਲਿਆ,"},{"book":"ਉਤ","chapter":"9","verse":"9","text":"ਮੈਂ, ਵੇਖੋ, ਮੈਂ ਹੀ ਆਪਣਾ ਨੇਮ ਤੁਹਾਡੇ ਨਾਲ ਅਤੇ ਤੁਹਾਡੇ ਬਾਅਦ ਤੁਹਾਡੀ ਅੰਸ ਨਾਲ ਬੰਨ੍ਹਾਂਗਾ,"},{"book":"ਉਤ","chapter":"9","verse":"10","text":"ਅਤੇ ਹਰੇਕ ਜੀਉਂਦੇ ਪ੍ਰਾਣੀ ਨਾਲ ਜੋ ਤੁਹਾਡੇ ਸੰਗ ਹੈ, ਅਰਥਾਤ ਹਰੇਕ ਪੰਛੀ, ਪਸ਼ੂ, ਧਰਤੀ ਦੇ ਹਰੇਕ ਜਾਨਵਰ, ਸਗੋਂ ਹਰ ਇੱਕ ਦੇ ਨਾਲ ਜਿਹੜਾ ਕਿਸ਼ਤੀ ਤੋਂ ਨਿੱਕਲਿਆ ਹੈ।"},{"book":"ਉਤ","chapter":"9","verse":"11","text":"ਮੈਂ ਆਪਣਾ ਨੇਮ ਤੁਹਾਡੇ ਨਾਲ ਬੰਨ੍ਹਦਾ ਹਾਂ ਕਿ ਸਾਰੇ ਪ੍ਰਾਣੀਆਂ ਦਾ ਨਾਸ ਫੇਰ ਕਦੇ ਜਲ ਪਰਲੋ ਨਾਲ ਨਹੀਂ ਕੀਤਾ ਜਾਵੇਗਾ ਅਤੇ ਧਰਤੀ ਦਾ ਨਾਸ ਕਰਨ ਲਈ ਫੇਰ ਕਦੇ ਜਲ ਪਰਲੋ ਨਾ ਆਵੇਗੀ।"},{"book":"ਉਤ","chapter":"9","verse":"12","text":"ਤਦ ਪਰਮੇਸ਼ੁਰ ਨੇ ਆਖਿਆ, ਇਹ ਉਸ ਨੇਮ ਦਾ ਨਿਸ਼ਾਨ ਹੈ ਜਿਹੜਾ ਮੈਂ ਆਪਣੇ ਅਤੇ ਤੁਹਾਡੇ ਅਤੇ ਹਰੇਕ ਜੀਵ-ਜੰਤੂ ਨਾਲ ਜੋ ਤੁਹਾਡੇ ਸੰਗ ਹੈ, ਪੀੜ੍ਹੀਓਂ ਪੀੜ੍ਹੀ ਸਦਾ ਲਈ ਦਿੰਦਾ ਹਾਂ।"},{"book":"ਉਤ","chapter":"9","verse":"13","text":"ਮੈਂ ਬੱਦਲਾਂ ਵਿੱਚ ਆਪਣੀ ਸਤਰੰਗੀ ਪੀਂਘ ਰੱਖੀ ਹੈ। ਇਹ ਮੇਰੇ ਅਤੇ ਧਰਤੀ ਦੇ ਵਿਚਕਾਰ ਨੇਮ ਦੀ ਨਿਸ਼ਾਨੀ ਹੋਵੇਗੀ।"},{"book":"ਉਤ","chapter":"9","verse":"14","text":"ਜਦੋਂ ਮੈਂ ਧਰਤੀ ਉੱਤੇ ਬੱਦਲਾਂ ਨੂੰ ਲਿਆਵਾਂਗਾ ਤਦ ਇਹ ਸਤਰੰਗੀ ਪੀਂਘ ਬੱਦਲਾਂ ਵਿੱਚ ਵਿਖਾਈ ਦੇਵੇਗੀ।"},{"book":"ਉਤ","chapter":"9","verse":"15","text":"ਅਤੇ ਮੈਂ ਆਪਣੇ ਨੇਮ ਨੂੰ ਜੋ ਮੇਰੇ ਅਤੇ ਤੁਹਾਡੇ ਵਿਚਕਾਰ ਅਤੇ ਸਾਰੇ ਜੀਉਂਦੇ ਪ੍ਰਾਣੀਆਂ ਦੇ ਨਾਲ ਹੈ, ਯਾਦ ਕਰਾਂਗਾ ਅਤੇ ਅਜਿਹੀ ਜਲ ਪਰਲੋ ਫੇਰ ਕਦੇ ਨਾ ਹੋਵੇਗੀ ਜਿਹੜੀ ਸਾਰੇ ਪ੍ਰਾਣੀਆਂ ਦਾ ਨਾਸ ਕਰੇ।"},{"book":"ਉਤ","chapter":"9","verse":"16","text":"ਬੱਦਲ ਵਿੱਚ ਇਸ ਸਤਰੰਗੀ ਪੀਂਘ ਨੂੰ ਵੇਖ ਕੇ ਮੈਂ ਉਸ ਸਦੀਪਕ ਨੇਮ ਨੂੰ ਯਾਦ ਕਰਾਂਗਾ ਜਿਹੜਾ ਮੇਰੇ ਅਤੇ ਧਰਤੀ ਦੇ ਸਾਰੇ ਜੀਉਂਦੇ ਪ੍ਰਾਣੀਆਂ ਦੇ ਨਾਲ ਹੈ।"},{"book":"ਉਤ","chapter":"9","verse":"17","text":"ਫਿਰ ਪਰਮੇਸ਼ੁਰ ਨੇ ਨੂਹ ਨੂੰ ਕਿਹਾ, ਇਹ ਉਸ ਨੇਮ ਦਾ ਨਿਸ਼ਾਨ ਹੈ ਜੋ ਮੈਂ ਆਪਣੇ ਅਤੇ ਧਰਤੀ ਦੇ ਸਾਰੇ ਪ੍ਰਾਣੀਆਂ ਦੇ ਵਿਚਕਾਰ ਠਹਿਰਾਇਆ ਹੈ।"},{"book":"ਉਤ","chapter":"9","verse":"18","text":"ਨੂਹ ਦੇ ਪੁੱਤਰ ਜਿਹੜੇ ਕਿਸ਼ਤੀ ਵਿੱਚੋਂ ਨਿੱਕਲੇ ਉਹ ਸ਼ੇਮ, ਹਾਮ ਅਤੇ ਯਾਫ਼ਥ ਸਨ ਅਤੇ ਹਾਮ ਕਨਾਨ ਦਾ ਪਿਤਾ ਸੀ।"},{"book":"ਉਤ","chapter":"9","verse":"19","text":"ਇਹ ਨੂਹ ਦੇ ਤਿੰਨ ਪੁੱਤਰ ਸਨ ਅਤੇ ਇਨ੍ਹਾਂ ਤੋਂ ਹੀ ਸਾਰੀ ਧਰਤੀ ਆਬਾਦ ਹੋਈ।"},{"book":"ਉਤ","chapter":"9","verse":"20","text":"ਨੂਹ ਖੇਤੀ ਕਰਨ ਲੱਗਾ ਅਤੇ ਉਸ ਨੇ ਅੰਗੂਰ ਦਾ ਬਾਗ਼ ਲਾਇਆ।"},{"book":"ਉਤ","chapter":"9","verse":"21","text":"ਉਸ ਨੇ ਮਧ ਪੀਤੀ ਅਤੇ ਮਤਵਾਲਾ ਹੋ ਗਿਆ, ਅਤੇ ਤੰਬੂ ਦੇ ਵਿੱਚ ਨੰਗਾ ਪੈ ਗਿਆ।"},{"book":"ਉਤ","chapter":"9","verse":"22","text":"ਤਦ ਕਨਾਨ ਦੇ ਪਿਤਾ ਹਾਮ ਨੇ ਆਪਣੇ ਪਿਤਾ ਦਾ ਨੰਗੇਜ਼ ਵੇਖਿਆ ਅਤੇ ਉਸ ਨੇ ਆਪਣੇ ਦੋਹਾਂ ਭਰਾਵਾਂ ਨੂੰ ਜੋ ਬਾਹਰ ਸਨ, ਜਾ ਕੇ ਦੱਸਿਆ।"},{"book":"ਉਤ","chapter":"9","verse":"23","text":"ਤਦ ਸ਼ੇਮ ਅਤੇ ਯਾਫ਼ਥ ਨੇ ਕੱਪੜਾ ਲੈ ਕੇ ਆਪਣੇ ਦੋਹਾਂ ਮੋਢਿਆਂ ਤੇ ਰੱਖਿਆ ਅਤੇ ਪੁੱਠੇ ਪੈਰੀਂ ਜਾ ਕੇ ਆਪਣੇ ਪਿਤਾ ਦਾ ਨੰਗੇਜ਼ ਢੱਕਿਆ। ਉਨ੍ਹਾਂ ਦੇ ਮੂੰਹ ਪਿਛਲੇ ਪਾਸੇ ਨੂੰ ਸਨ, ਇਸ ਲਈ ਉਨ੍ਹਾਂ ਨੇ ਆਪਣੇ ਪਿਤਾ ਦੇ ਨੰਗੇਜ਼ ਨੂੰ ਨਾ ਵੇਖਿਆ।"},{"book":"ਉਤ","chapter":"9","verse":"24","text":"ਜਦ ਨੂਹ ਦਾ ਨਸ਼ਾ ਉਤਰ ਗਿਆ ਤਾਂ ਉਸ ਨੂੰ ਪਤਾ ਲੱਗਿਆ ਕਿ ਉਸ ਦੇ ਛੋਟੇ ਪੁੱਤਰ ਨੇ ਉਸ ਦੇ ਨਾਲ ਕੀ ਕੀਤਾ ਸੀ।"},{"book":"ਉਤ","chapter":"9","verse":"25","text":"ਤਦ ਉਸ ਨੇ ਆਖਿਆ,"},{"book":"ਉਤ","chapter":"9","verse":"26","text":"ਉਸ ਨੇ ਇਹ ਵੀ ਆਖਿਆ,"},{"book":"ਉਤ","chapter":"9","verse":"27","text":"ਪਰਮੇਸ਼ੁਰ ਯਾਫ਼ਥ ਦੀ ਪੀੜ੍ਹੀ ਨੂੰ ਵਧਾਵੇ,"},{"book":"ਉਤ","chapter":"9","verse":"28","text":"ਪਰਲੋ ਤੋਂ ਬਾਅਦ ਨੂਹ ਤਿੰਨ ਸੌ ਪੰਜਾਹ ਸਾਲਾਂ ਤੱਕ ਜੀਉਂਦਾ ਰਿਹਾ"},{"book":"ਉਤ","chapter":"9","verse":"29","text":"ਅਤੇ ਨੂਹ ਦੀ ਸਾਰੀ ਉਮਰ ਨੌ ਸੌ ਪੰਜਾਹ ਸਾਲ ਹੋਈ, ਤਦ ਉਹ ਮਰ ਗਿਆ।"}]}