{"data":[{"book":"Aposel","chapter":"21","verse":"1","text":"Egha e, Efesusɨn Kraisɨn adarazir gumazir dapaniba, ataghragha e bar oseme. Egha e kurim inigha Kosɨn arighatɨzim baghavɨra zui. Egha amɨmɨzaraghan gɨn e Rodesɨn arighatɨzimɨn ghue. Egha Rodes ategha Pataran nguibamɨn ghue."},{"book":"Aposel","chapter":"21","verse":"2","text":"Egha e Pataran kurir mam bato. A Finisian zuima, e an bɨnigha zui."},{"book":"Aposel","chapter":"21","verse":"3","text":"Egha e Saiprusɨn arighatɨzimɨn gara, agharir kɨriamɨn amadaghan a gitagha ghua, Sirian Provinsɨn zui. Egha Tairɨn nguibamɨn aghegha kurimɨn itir biziba kagh dar arighasa."},{"book":"Aposel","chapter":"21","verse":"4","text":"Egha e kagh Kraisɨn adarazir apigha me ko 7 pla dughiabar ike. Ezɨ Godɨn Duam me mɨkemezɨ me Pol mɨgɨa ghaze, nɨ Jerusalemɨn mangan kogham."},{"book":"Aposel","chapter":"21","verse":"5","text":"Ezɨ kurim Tair ataghraghasava amima, Kraisɨn adarazi uan amuiroghboriba ko, en gɨn nguibar ekiamɨn azenan zui. Egha ongarir dadarimɨn e teviba pɨrigha God ko mɨgei."},{"book":"Aposel","chapter":"21","verse":"6","text":"Ezɨ e me ko uaghara uan agharibar suigha, e kurim inigha zuima me ua uan dɨpenibar zui."},{"book":"Aposel","chapter":"21","verse":"7","text":"Ezɨ e Tair ategha Tolemesɨn nguibamɨn otivigha, dughiar aghuim Kraisɨn adarasi ganigha egha e me ko dughiar vamɨran ike."},{"book":"Aposel","chapter":"21","verse":"8","text":"Egha amɨmɨzaraghan me ategha Sisarian nguibamɨn otivigha Filipɨn dɨpenimɨn iti. A gumazir avɨribar Ekiamɨn akar aghuim akurir gumazir mam. Egha a 7 plan gumazir aposelbar akurvazir gumazir mam."},{"book":"Aposel","chapter":"21","verse":"9","text":"An guivir igiar pumuning ko pumuning iti, egha me Godɨn akam inigha izir amizibar mɨn akam akuri."},{"book":"Aposel","chapter":"21","verse":"10","text":"E mong dughiar maba Sisarian ikezɨma, Godɨn akam inigha izir gumazir mam, Agabus, a Judian Distrighɨn ikegha Sisarian izaghirɨ."},{"book":"Aposel","chapter":"21","verse":"11","text":"Egha a en bighan izava Polɨn letiam uan dafarimning ko suemning ikegha kamaghɨn mɨgei, “Godɨn Duam kamaghɨn mɨgei, ‘Kamaghɨra Judan Jerusalemɨn itiba, letɨn kamɨn ghuavim ikeghɨva a isɨva Kantrin Igharazibar Gumazibar anɨngam.’”"},{"book":"Aposel","chapter":"21","verse":"12","text":"E kamaghɨn oregha, e ko Sisarian gumazamiziba Jerusalemɨn mangan koghasa Pol gakaghori."},{"book":"Aposel","chapter":"21","verse":"13","text":"Ezɨ Pol me ikaragha kamaghɨn mɨgei, “Ia tizim bagha aziava nan navim gamima a ikufi? Me na ikɨsɨ, a dera. Kɨ uaghan Iesusɨn ziam bagh Jerusalemɨn aven aremegham, a dera.”"},{"book":"Aposel","chapter":"21","verse":"14","text":"Pol bar gavgavizɨma e tagha anetegha kamaghɨn mɨgei, “Bizir tizim Ekiam a damusɨ ifongegh, an a damu.”"},{"book":"Aposel","chapter":"21","verse":"15","text":"Egha gɨn e bizibar kɨrigha Jerusalemɨn ghuavanabo."},{"book":"Aposel","chapter":"21","verse":"16","text":"Ezɨ Sisarian itir Kraisɨn adarasi, men marazi en akua ghua Nasonɨn dɨpenimɨn e ikiamin naghɨn e atɨ. A Saiprusɨn gumazir bar faraghavɨra Iesus gɨfogha an gɨn zuim."},{"book":"Aposel","chapter":"21","verse":"17","text":"Egha e Jerusalemɨn otozɨma Kraisɨn adarasi e bagha bar akonge."},{"book":"Aposel","chapter":"21","verse":"18","text":"Egha e amɨmɨzaraghan, Pol en marazi ko Jemsɨn ganasa zui. Dughiar kam Godɨn ingangarir gumazir aruaba bar uaghan iti."},{"book":"Aposel","chapter":"21","verse":"19","text":"Pol dughiar aghuim me ganigha, Ekiam Kantrin Igharazibar Gumazibar tongɨn an dafarimɨn amizir biziba bar dar gun me mɨgei."},{"book":"Aposel","chapter":"21","verse":"20","text":"Ezɨ Kraisɨn adarazir gumazir dapaniba kamaghɨn oregha Ekiamɨn ziam fe. Egha me Polɨn mɨgɨa ghaze, “Enanav, nɨ fo Judan gumazamizir bar avɨriba nɨghnɨzir gavgavim Ekiamɨn iti. Egha me bar Moses Osirizir Araziba bagha gavgafi."},{"book":"Aposel","chapter":"21","verse":"21","text":"Ezɨ gumazir maba me mɨgɨa ghaze, Pol Judan gumazir Kantrin Igharazibar Gumazibar tongɨn itibar Moses Osirizir Arazibar gɨn mangan men anogorosi. Egha ghaze, ia uan boribar mɨkarzir mogomebar iniba aghoran markɨ, egh Judaba e uan arazibar amuan markɨ."},{"book":"Aposel","chapter":"21","verse":"22","text":"E fo, nɨ izezɨma, me oregham, eghtɨ e ua manmaghɨn damuam?"},{"book":"Aposel","chapter":"21","verse":"23","text":"Nɨ kamaghɨn damu. Kagh e ko itir gumazir pumuning ko pumuning God ko akar dɨkɨrɨzir gavgavir mam gami."},{"book":"Aposel","chapter":"21","verse":"24","text":"Nɨ me inighɨva ia Godɨn damazimɨn zueghsɨ, arazir kam damu. Egh me uan dapanir arɨziba gisamin ofaba, nɨ adagh ivezam. Nɨ kamaghɨn damightɨma, gumaziba bar fogh suam, ka ti akar ifavaritam, ezɨ nɨ uaghan Judan arazibagh ami.(21:24) Nɨ Aposelbar Ingangariba 18:18ɨn gan, uaghan Namba 6:1-21."},{"book":"Aposel","chapter":"21","verse":"25","text":"Ezɨ Kantrin Igharazibar Gumazir Iesusɨn gɨn zuibara, e akɨnafarir mamɨn uan nɨghnɨzim osirigha me bagha fomɨra anemada. Egha me mɨgɨa ghaze, ia marvir guabar ofa gamir asɨzibar aman markɨ. Egh ia uaghan asɨzir ghuziba itiba koma asɨzir me fɨragharim gafa mɨsozibar aman markɨ, egh uari isɨ dakuva arazir kurabar amuan markɨ.”"},{"book":"Aposel","chapter":"21","verse":"26","text":"Kamaghɨn Pol tagha ghua gumazir kaba ini. Egha amɨmɨzaraghan me ghua arazir Godɨn damazimɨn zuezim a me koma a gami. Egha a Godɨn Dɨpenir mɨriamɨn aven ghua ofa gamir gumazibav gia ghaze, dughiar manamɨn e Godɨn damazimɨn zueghamin dughiam gɨvaghtɨ me e bagh vaghvagh ofa damuam."},{"book":"Aposel","chapter":"21","verse":"27","text":"Ezɨ dughiar 7 pla gɨvasava amima Judan gumazir Esian Provinsɨn itiba Godɨn Dɨpenimɨn mɨriamɨn aven Polɨn api. Egha gumazamizibar navibagh inivima me Polɨn suiragha kamaghɨn dia mɨgei,"},{"book":"Aposel","chapter":"21","verse":"28","text":"“Israelɨn gumaziba, ia en akuragh! Gumazir kam, en gumazamizibagh asɨghasɨghasa, gumazir igharaziba ko nguibar igharaziba bar men sure gami. Egha Moses Osirizir Araziba ko Godɨn Dɨpenim gasɨghasɨgha mɨgei. A uaghan Grighɨn gumaziba inigha Godɨn Dɨpenimɨn mɨriamɨn aven ghua God ua bagha inabazir dɨpenim gamima a Godɨn damazimɨn mɨze.”"},{"book":"Aposel","chapter":"21","verse":"29","text":"(Me faragha Efesusɨn gumazim Trofimusɨn garima, a Pol ko nguibar ekiamɨn aven arui. Ezɨ me kamaghɨn nɨghnɨsi, Pol a inigha Godɨn Dɨpenimɨn mɨriamɨn aven ghu.)"},{"book":"Aposel","chapter":"21","verse":"30","text":"Ezɨ nguibar ekiamɨn gumazamiziba bar naviba me ginivima, me tintinibar ivemara izi. Egha Godɨn Dɨpenimɨn mɨriamɨn Polɨn suiragha a kurugha zui. Egha me zuamɨra Godɨn Dɨpenimɨn mɨriamɨn tiar akar ekiaba ase.(21:30) Dɨvazir avɨriba Godɨn Dɨpenim okari, ezɨ gumazir igharazibar adarasi dɨvazir faraghavɨra itimrama aven mangam. Akar kam, “Me Pol kurugha Godɨn Dɨpenimɨn dɨvazir azenan itimɨn ghu,” a dɨvazir namba 2 mɨgei. Tiar akaba me da ase, kar namba 2ɨn dɨvazimɨn tiar akaba. Kamaghɨn gumazamiziba danganir ekiar uari akuvir itimɨn iti, kar Godɨn Dɨpenimɨn dɨvazir namba 1 an okarizim."},{"book":"Aposel","chapter":"21","verse":"31","text":"Egha Judan gumazamiziba aremeghamin mɨdorozim Pol gamima Romɨn mɨdorozir gumazibar ekiam oraki. Ezɨ mɨgɨrɨgɨam ghua kamaghɨn a bato, Jerusalemɨn gumazamiziba uariv sosi."},{"book":"Aposel","chapter":"21","verse":"32","text":"Ezɨ a zuamɨra mɨdorozir gumazibar garir gumazir maba ko mɨdorozir gumaziba inigha me ivemara danganir gumazamizir avɨrim iti naghɨn zui. Ezɨ Polɨn mɨsozir gumaziba mɨdorozir gumazir ekiam ko an gumazibar ganigha Pol ataki."},{"book":"Aposel","chapter":"21","verse":"33","text":"Ezɨ mɨdorozir gumazibar ekiam iza Polɨn suiragha me mɨgeima, me senɨn pumuning a ike. Egha a Judan gumazibar azara, “Kar tina, egha a tizim gami?”"},{"book":"Aposel","chapter":"21","verse":"34","text":"Ezɨ avɨrir ekiar kamɨn aven me pura tintinimɨn bizibav gei. Me nɨgɨnir kuram gamima, mɨdorozir gumazibar ekiam deragha bizitam gɨfozir puvatɨ. Egha kamaghɨn a uan mɨdorozir gumazibav kemezɨma, me a inigha uan dɨpenimɨn ghu."},{"book":"Aposel","chapter":"21","verse":"35","text":"Pol dɨpenir kamɨn adɨrɨziamɨn otivasava amima me a mɨsoghasa bar kaghɨram anerɨsi. Ezɨ mɨdorozir gumaziba a gisaghpu."},{"book":"Aposel","chapter":"21","verse":"36","text":"Ezɨ gumazamizir avɨrir men gɨn zuiba diava kamaghɨn mɨgei, “A mɨsueghtɨ, an aremegh!”"},{"book":"Aposel","chapter":"21","verse":"37","text":"Ezɨ me Pol inigh mɨdorozir gumazibar dɨpenimɨn aven mangasava amima, a men gumazir ekiamɨn Grighɨn akam an azara, “Kɨ bizitam nɨ mɨkɨmam, o?”"},{"book":"Aposel","chapter":"21","verse":"38","text":"Kɨ ghaze, nɨ Isipɨn gumazim, a fomɨra gavman ko mɨsogha, egha 4,000ɨn gumazir kuraba inigha ghua gumaziba puvatɨzir danganimɨn ghu. Nɨ gumazir kam, a?”"},{"book":"Aposel","chapter":"21","verse":"39","text":"Ezɨ Pol kamaghɨn mɨgei, “Puvatɨ. Kɨ Judabar gumazim, kɨ Silisian Distrighɨn aven itir nguibam Tarsusɨn gumazim. Kɨ ziam itir nguibar ekiamɨn gumazim. Kɨ nɨ mɨgei, nɨ na amamangatɨghtɨma, kɨ akatam gumaziba ko amizibav kɨmasa.”"},{"book":"Aposel","chapter":"21","verse":"40","text":"Ezɨ mɨdorozir gumazibar ekiam a mɨkemezɨ, Pol adɨrɨziamɨn tugha uan dafarimra gumazamiziba aminifa. Ezɨ me bar moghɨra nɨmɨra iti. Ezɨ a"}]}