{"data":[{"book":"Aposel","chapter":"8","verse":"1","text":"Ezɨ Sol uaghan ikia bizir kamɨn ganigha ghaze, a dera."},{"book":"Aposel","chapter":"8","verse":"2","text":"Ezɨ gumazir God baghavɨra itiba, me Stivenɨn kuam isava mozim gatɨgha a bagha puvɨra azi."},{"book":"Aposel","chapter":"8","verse":"3","text":"Ezɨma Sol Kraisɨn adarasi me gasɨghasɨghavɨra ikiava, egha men dɨpenibar vaghvagha dar ghuava gumazamiziba sara me isava me kurvagha kalabus garɨsi."},{"book":"Aposel","chapter":"8","verse":"4","text":"Ezɨ gumazamizir areziba, me akar aghuim nguibar me itibar anekuri."},{"book":"Aposel","chapter":"8","verse":"5","text":"Ezɨ Filip Samarian Distrighɨn aven itir nguibar mamɨn ghua, God Uam E Iniasa Mɨsevezir Gumazim, Kraisɨn akam kuri."},{"book":"Aposel","chapter":"8","verse":"6","text":"Ezɨ gumazamizir okuruaba an akaba baragha, egha a mirakelɨn arazibagh amima da otifi, ezɨma me kuariba arigha bar deravɨra a barasi."},{"book":"Aposel","chapter":"8","verse":"7","text":"Ezɨ me Filipɨn garima a duar kurar gumazamizibagh apazaziba batozima, da pamtem diava arava me ataghraghava azenan izi. Ezɨ gumazir avɨribar agharir amɨrɨziba ko suer kuvtɨziba uaghan ua dera."},{"book":"Aposel","chapter":"8","verse":"8","text":"Kamaghɨn amizɨma, nguibar kamɨn amiziba ko gumaziba bar akonge."},{"book":"Aposel","chapter":"8","verse":"9","text":"Gumazir mam an ziam Saimon, a fomɨra Samarian nguibamɨn ikia mirakelɨn ifavarir kuraba dagh amima, Samarian gumazamiziba an ganigha nɨghnɨzir avɨribagh ami. A kamaghɨn mɨgei, “Kɨ gumazir ekiam.”"},{"book":"Aposel","chapter":"8","verse":"10","text":"Ezɨma gumazir ekiaba ko gumazamizir kɨniba, me Saimonɨn akam baraghasa ifonge. Egha me kamaghɨn mɨgei, “Kar aser gavgavim, an ziam Gavgavir Bar Ekiam, a Saimonɨn iti.”"},{"book":"Aposel","chapter":"8","verse":"11","text":"A dughiar avɨribar mirakel ifavarir kurabagh amima da otivima me dar garava, nɨghnɨzir avɨribagh ami. Bizir kam bagha, me an akam baraghasa ifongegha an gɨn arui."},{"book":"Aposel","chapter":"8","verse":"12","text":"Egha datɨrɨghɨn Filip, a God Bizibagh Ativir Arazimɨn akar aghuim ko Krais Iesusɨn ziam sara akuri. Kamaghɨn amizɨma, gumazamiziba nɨghnɨzir gavgavim Filipɨn akamɨn ikiava, me rue."},{"book":"Aposel","chapter":"8","verse":"13","text":"Ezɨ Saimon uaghan nɨghnɨzir gavgavim ikiava egha rue. Egha Saimon Filipɨn gɨn arua garima, Filip arazarazir ekiaba ko mirakelbagh amima da otivima, a dɨgavir kuram gami."},{"book":"Aposel","chapter":"8","verse":"14","text":"Ezɨ Jerusalemɨn itir aposelba orazima, Samarian gumazamiziba Godɨn akam inigha gɨvazɨ, kamaghɨn me Pita ko Jon amadazɨma aning me bagha ghu."},{"book":"Aposel","chapter":"8","verse":"15-16","text":"Samarian gumazamiziba, me Iesusɨn ziamɨn ruegha, me Godɨn Duam inizir puvatɨ. Kamaghɨn amizɨma Pita ko Jon ghuava otogha me Godɨn Duam iniasava aning me bagha God ko mɨgei,"},{"book":"Aposel","chapter":"8","verse":"17","text":"Ezɨma aning God ko mɨkemegha, uan aghariba fegha me gisɨn atɨzɨma me Godɨn Duam isi."},{"book":"Aposel","chapter":"8","verse":"18","text":"Ezɨ Saimon garima, aposelning uan aghariba fegha me gisɨn atɨzɨma me Godɨn Duam isi. Ezɨma a dagɨaba inigha aning ganɨga, kamaghɨn mɨgei,"},{"book":"Aposel","chapter":"8","verse":"19","text":"“Gua gavgavir kam uaghan na danɨngigh. Eghtɨ kɨ uan agharim fegh tav gisɨn datɨghtɨma, a Godɨn Duam iniam.”"},{"book":"Aposel","chapter":"8","verse":"20","text":"Ezɨ Pita kamaghɨn Saimon mɨkeme, “Nɨ ghaze, nɨ dagɨaba ga danɨngigh, egh tuavir kamɨn God anɨngizir bizir aghuim givezam. Bar puvatɨ! Bizir kam bagh nɨ uan dagɨaba sara helɨn mangam."},{"book":"Aposel","chapter":"8","verse":"21","text":"Nɨn navir averiam Godɨn damazimɨn derazir puvatɨ. Kamaghɨn amizɨma, nɨ Godɨn ingangarimɨn aven ikian kogham."},{"book":"Aposel","chapter":"8","verse":"22-23","text":"Kɨ nɨn garima, nɨ navim ikufi, egha uaghan arazir kuraba nɨn ike. Kamaghɨn navim gɨragh arazir kuraba da ateghɨva, Ekiam ko mɨkɨm. Eghtɨ a ti nɨghnɨzir kurar nɨn navir averiamɨn itiba gɨn amadagham.”"},{"book":"Aposel","chapter":"8","verse":"24","text":"Ezɨma Saimon an akam ikara, “Gua na bagh Ekiam ko mɨkɨmtɨma, bizir gua mɨkemeziba na bativan kogham.”"},{"book":"Aposel","chapter":"8","verse":"25","text":"Ezɨ Pita ko Jon Ekiam aningɨn akurvaghizir bizibar gun mɨgɨava, an akam akuri. Egha aning uamategha Jerusalemɨn ghuava, akar aghuim Samarian Distrighɨn nguibar avɨribar an akura zui."},{"book":"Aposel","chapter":"8","verse":"26","text":"Ezɨ Ekiamɨn ensel Filipɨn mɨgei, “Nɨ Sautɨn tuavimɨn mangɨ, a Jerusalem ategha ghuaghira Gazan nguibamɨn oto. Tuavir kam gumaziba puvatɨzir danganimɨn iti.”"},{"book":"Aposel","chapter":"8","verse":"27-28","text":"Ezɨma, a maghɨra zui, a tuavir arɨzimɨn Itiopian gumazir mam bato. Ezɨ a gumazir dapanim, a Itiopian atrivir amizim Kandasɨn dagɨabar garir gumazim. Gumazir kam Jerusalemɨn ghugha Godɨn ziam fegha uamategha izi. Egha a karis gaperagha, Godɨn akam inigha izir gumazim, Aisaian akɨnafarimɨn gari."},{"book":"Aposel","chapter":"8","verse":"29","text":"Ezɨ Godɨn Duam Filip mɨgei, “Nɨ mangɨva karisɨn munamɨn boroghɨn ikɨ.”"},{"book":"Aposel","chapter":"8","verse":"30","text":"Ezɨ Filip ivegha ghuava karisɨn boroghɨn ghugha Itiopian gumazim barasi, a Aisaia, Godɨn akam inigha izir gumazimɨn akɨnafarimɨn gari. Ezɨ Filip an azara, “Nɨ garir bizir kam nɨ a gɨfo?”"},{"book":"Aposel","chapter":"8","verse":"31","text":"Ezɨ Itiopian gumazim a ikara, “Kɨ manmaghɨn fogham? Tav na geghanɨghtɨma, kɨ fogham.” Egha a Filip mɨgɨa ghaze, “Nɨ izɨvanang na ko daperagh.”"},{"book":"Aposel","chapter":"8","verse":"32-33","text":"Itiopian gumazim Godɨn Akɨnafarimɨn itir akar kabar gari,"},{"book":"Aposel","chapter":"8","verse":"34","text":"Egha Itiopian gumazim Filipɨn azara, “Nɨ na mɨkemegh, ga uaning, Godɨn akam inigha izir gumazim, a tinan gun mɨgei? A uabɨ mɨgei, o igharazitav mɨgei?”"},{"book":"Aposel","chapter":"8","verse":"35","text":"Ezɨ Filip dɨkavigha Godɨn Akɨnafarimɨn aven akar kamra an mɨngarimɨn mɨgɨa ghua, egha Iesusɨn akar aghuimɨn gun a mɨgei."},{"book":"Aposel","chapter":"8","verse":"36-37","text":"Ezɨ me tuavimɨn ghuava, dɨpar mam bato. Egha Itiopian gumazim kamaghɨn mɨgei, “Nɨ gan, dɨpam kara. Kɨ datɨrɨghɨra ruasa, bizir tizitam ua nan suigham?”(8:37) Fofozir gumazir maba kamaghɨn nɨghnɨsi, akar otevir igharazir mam uaghan kagh iti. Filip kamaghɨn mɨgei, “Nɨ guizbangɨra uan navimɨn aven nɨghnɨzir gavgavim ikɨtɨ, kɨ nɨ ruam.” Ezɨ Itiopian gumazim kamaghɨn mɨgei, “Kɨ nɨghnɨzir gavgavim Krais Iesusɨn iti, a Godɨn Otarim.”"},{"book":"Aposel","chapter":"8","verse":"38","text":"Egha Itiopian gumazim karisɨn suizir gumazim mɨgeima, a karis gamizɨma a tu. Ezɨma Filip ko Itiopian gumazim dɨpamɨn aven iraghughzɨ, Filip a rue."},{"book":"Aposel","chapter":"8","verse":"39","text":"Ezɨ me dɨpamɨn ikegha azenan izezɨma, Ekiamɨn Duam zuamɨra Filip inigha ghu. Ezɨ Itiopian gumazim ua Filip bagha garava avenge, egha tuavimɨn ghuava bar akonge."},{"book":"Aposel","chapter":"8","verse":"40","text":"Ezɨma Filip gari, a Azotuzɨn nguibamɨn oto. Egha a ghuava, nguibaba bar dar akar aghuim akura ghua Sesarian oto."}]}