{"data":[{"book":"Zechariah","chapter":"3","verse":"1","text":"And he shows me Joshua the high priest standing before the Messenger of YHWH, and Satan standing at his right hand, to be an adversary to him."},{"book":"Zechariah","chapter":"3","verse":"2","text":"And YHWH says to Satan: “YHWH pushes against you, O Satan, || Indeed, YHWH pushes against you, || Who is fixing on Jerusalem, || Is this not a brand delivered from fire?”"},{"book":"Zechariah","chapter":"3","verse":"3","text":"And Joshua was clothed with filthy garments, and is standing before the Messenger."},{"book":"Zechariah","chapter":"3","verse":"4","text":"And He answers and speaks to those standing before Him, saying, “Turn aside the filthy garments from off him.” And He says to him, “See, I have caused your iniquity to pass away from off you, so as to clothe you with costly apparel.”"},{"book":"Zechariah","chapter":"3","verse":"5","text":"He also said, “Let them set a pure turban on his head.” And they set the pure turban on his head, and clothe him with garments. And the Messenger of YHWH is standing,"},{"book":"Zechariah","chapter":"3","verse":"6","text":"and the Messenger of YHWH protests to Joshua, saying,"},{"book":"Zechariah","chapter":"3","verse":"7","text":"“Thus said YHWH of Hosts: If you walk in My ways, || And if you keep My charge, || Then also you judge My house, || And also you keep My courts, || And I have given to you conductors among these standing by."},{"book":"Zechariah","chapter":"3","verse":"8","text":"Now hear, O Joshua the high priest, || You and your companions sitting before you || (For men of type [are] they), || For behold, I am bringing in My servant—a Shoot."},{"book":"Zechariah","chapter":"3","verse":"9","text":"For behold, the stone that I put before Joshua, || On one stone [are] seven eyes, || Behold, I am engraving its engraving, || A declaration of YHWH of Hosts, || And I have removed the iniquity of that land in one day."},{"book":"Zechariah","chapter":"3","verse":"10","text":"In that day—a declaration of YHWH of Hosts, || You call, each to his neighbor, || To the place of the vine, || And to the place of the fig tree!”"}]}