{"data":[{"book":"ৰোমীয়া","chapter":"6","verse":"1","text":"তেনেহলে আমি কি ক’ম? অনুগ্ৰহ অধিক হ’বলৈ পাপ কৰি থাকিম নে?"},{"book":"ৰোমীয়া","chapter":"6","verse":"2","text":"এনে নহওক। পাপৰ সম্বন্ধে মৰা যি আমি, আমি তাত পুণৰ কেনেকৈ জীয়াই থাকিম?"},{"book":"ৰোমীয়া","chapter":"6","verse":"3","text":"নতুবা, আমি যিমান লোক খ্ৰীষ্ট যীচুৰ উদ্দেশ্যে বাপ্তাইজিত হ’লো, সকলোৱে যে তেওঁৰ মৃত্যুৰ উদ্দেশ্যেহে বাপ্তাইজিত হ’লো, ইয়াক আপোনালোকে নাজানা নে কি?"},{"book":"ৰোমীয়া","chapter":"6","verse":"4","text":"এতেকে পিতৃৰ মহিমাৰ যোগে যেনেকৈ খ্ৰীষ্টক মৃত সকলৰ মাজৰ পৰা তোলা হ’ল, তেনেকৈ আমিও যেন নতুনতাত জীৱন-যাপন কৰোঁ, এই কাৰণে বাপ্তিস্মৰ যোগেদি আমি তেওঁৰ সৈতে মৃত্যুৰ উদ্দেশ্যে মৈদামত থোৱা হ’লোঁ6:4 কল 2:12।"},{"book":"ৰোমীয়া","chapter":"6","verse":"5","text":"কিয়নো তেওঁৰ মৃত্যুৰ সাদৃশ্যেৰে আমি যদি সংযুক্ত হ’লোঁ, তেনেহলে উত্থানৰ সাদৃশ্যেৰেও সংযুক্ত হ’ম৷"},{"book":"ৰোমীয়া","chapter":"6","verse":"6","text":"আমি যেন পুণৰ পাপৰ সেৱক নহওঁ, এই কাৰণে এই পাপময় শৰীৰ বিনষ্ট হ’বৰ বাবে, আমাৰ পুৰণি পুৰুষক6:6 ইফি 4:22-24; কল 3:5-9 তেওঁৰ সৈতে ক্ৰুচত দিয়া হ’ল, ইয়াক আমি জানো;"},{"book":"ৰোমীয়া","chapter":"6","verse":"7","text":"কিয়নো যি জন মৰিল, তেওঁ পাপৰ পৰা মুক্ত হৈ ধাৰ্মিক বুলি গণিত হ’ল।"},{"book":"ৰোমীয়া","chapter":"6","verse":"8","text":"কিন্তু আমি যদি খ্ৰীষ্টে সৈতে মৰিলোঁ, তেনেহলে তেওঁৰ সৈতে যে জীয়াই উঠি জীৱনৰো ভাগী হ’ম6:8 যো 14:19; 2 তীম 2:11, সেই বিষয়ে আমি বিশ্বাস কৰোঁ৷"},{"book":"ৰোমীয়া","chapter":"6","verse":"9","text":"কিয়নো মৃত লোকৰ মাজৰ পৰা তোলা যি খ্ৰীষ্ট, তেওঁ পুণৰ কেতিয়াও নমৰে আৰু মৃত্যুৱে যে তেওঁৰ ওপৰত পুণৰ প্ৰভুত্ব কৰিব নোৱাৰে, ইয়াকো আমি জানো।"},{"book":"ৰোমীয়া","chapter":"6","verse":"10","text":"কাৰণ তেওঁ যি মৃত্যুভোগ কৰিলে, সেয়া পাপৰ উদ্দেশ্যে এবাৰেই ভোগ কৰিলে; কিন্তু তেওঁ যি জীৱন ভোগ কৰিছে, সেই জীৱন ঈশ্বৰৰ উদ্দেশ্যে ভোগ কৰিছে।"},{"book":"ৰোমীয়া","chapter":"6","verse":"11","text":"সেইদৰে আপোনালোকেও নিজক পাপৰ উদ্দেশ্যে মৰা বুলি গণ্য কৰক, কিন্তু ঈশ্বৰৰ উদ্দেশ্যে খ্ৰীষ্ট যীচুত জীয়াই থকা বুলি গণ্য কৰক6:11 গালা 2:19।"},{"book":"ৰোমীয়া","chapter":"6","verse":"12","text":"এতেকে আপোনালোকে শৰীৰৰ অভিলাষৰ বশীভূত হ’বলৈ, আপোনালোকৰ মৰ্ত্ত্য শৰীৰত পাপক ৰাজত্ব কৰিবলৈ নিদিব৷"},{"book":"ৰোমীয়া","chapter":"6","verse":"13","text":"নিজ নিজ অঙ্গ-প্ৰত্যঙ্গবোৰক অধাৰ্মিকতাৰ সঁজুলি স্বৰূপে পাপলৈ সমৰ্পণ নকৰিব; কিন্তু নিজৰ জীৱনক ঈশ্বৰলৈ সমর্পণ কৰক। মৃত লোকৰ মাজৰ পৰা জীৱিত ৰূপে আৰু নিজ নিজ অঙ্গ-প্ৰত্যঙ্গবোৰ ধাৰ্মিকতাৰ সঁজুলি স্বৰূপে ঈশ্বৰলৈ সমৰ্পণ কৰক।"},{"book":"ৰোমীয়া","chapter":"6","verse":"14","text":"কিয়নো আপোনালোকৰ ওপৰত পাপক প্ৰভুত্ব কৰিবলৈ নিদিব6:14 গালা 5:18; 1 যো 3:8, 9; কাৰণ আপোনালোক বিধানৰ অধীন নহয়, কিন্তু অনুগ্ৰহৰহে অধীন হৈ আছে।"},{"book":"ৰোমীয়া","chapter":"6","verse":"15","text":"তেনেহলে কি? আমি বিধানৰ অধীন নহয়, কিন্তু অনুগ্ৰহৰ অধীন হোৱাৰ কাৰণে পাপ কৰিম নে? এনে নহওক।"},{"book":"ৰোমীয়া","chapter":"6","verse":"16","text":"মৃত্যুৰ কাৰণে পাপ নাইবা ধাৰ্মিকতাৰ কাৰণে আজ্ঞা পালন, এই উভয়ৰ মাজত যাৰ ওচৰত আপোনালোকে নিজক আজ্ঞা পালনৰ অৰ্থে দাস স্বৰূপে সমৰ্পণ কৰে, সেইটোৰ আজ্ঞা পালন কৰি যে তাৰ দাস হয়, ইয়াক আপোনালোকে নাজানে নে?"},{"book":"ৰোমীয়া","chapter":"6","verse":"17","text":"কাৰণ আগেয়ে আপোনালোক পাপৰ দাস আছিল, কিন্তু এতিয়া যি আদৰ্শৰ শিক্ষালৈ সমৰ্পিত হ’ল আৰু অন্তৰেৰে সৈতে সেই বিষয় মানিবলৈ যে আপোনালোক আজ্ঞাধীন হ’ল, তাৰ কাৰণে ঈশ্বৰৰ ধন্যবাদ হওক।"},{"book":"ৰোমীয়া","chapter":"6","verse":"18","text":"আপোনালোকক পাপৰ পৰা মুক্ত কৰা হ’ল, এতিয়া আপোনালোক ধাৰ্মিকতাৰ দাস।"},{"book":"ৰোমীয়া","chapter":"6","verse":"19","text":"আপোনালোকৰ মাংসৰ দূৰ্বলতাৰ কাৰণে, মই মানুহৰ দৰে কৈছোঁ৷ কিয়নো আপোনালোকে যেনেকৈ পুৰ্বতে অধৰ্মৰ কাৰণে, নিজ নিজ অঙ্গ-প্ৰত্যঙ্গবোৰক অশুচিতা আৰু অধৰ্ম অধীনত সমৰ্পণ কৰিছিল, তেনেকৈ এতিয়া পবিত্ৰতা লাভৰ কাৰণে, নিজ নিজ অঙ্গ-প্ৰত্যঙ্গবোৰক দাস স্বৰূপে ধাৰ্মিকতাৰ অধীনত সমৰ্পণ কৰক।"},{"book":"ৰোমীয়া","chapter":"6","verse":"20","text":"কাৰণ যেতিয়া আপোনালোক পাপৰ দাস আছিল, তেতিয়া ধাৰ্মিকতাৰ সম্বন্ধে স্বাধীন আছিল।"},{"book":"ৰোমীয়া","chapter":"6","verse":"21","text":"তেনেহলে যি যি বিষয়ত এতিয়া আপোনালোকে লাজ পাই আছে, তেতিয়া সেইবোৰত আপোনালোকৰ ফল কি আছিল? কিয়নো সেইবোৰৰ পৰিণাম আছিল মৃত্যু।"},{"book":"ৰোমীয়া","chapter":"6","verse":"22","text":"কিন্তু এতিয়া আপোনালোক পাপৰ পৰা মুক্ত হৈ ঈশ্বৰৰ দাস হোৱাত, আপোনালোকে পবিত্ৰতা লাভৰ ফল পাইছে; আৰু ইয়াৰ পৰিণাম অনন্ত জীৱন।"},{"book":"ৰোমীয়া","chapter":"6","verse":"23","text":"কিয়নো পাপৰ বেচ মৃত্যু6:23 আদি 2:17; ৰো 5:12; যাক 1:15; কিন্তু আমাৰ প্ৰভু খ্ৰীষ্ট যীচুৰ দ্বাৰাই ঈশ্বৰে দিয়া বিনামূলীয়া দান অনন্ত জীৱন।"}]}