{"data":[{"book":"Revelation","chapter":"12","verse":"1","text":"Tɔnxuma belebele naxa mini koore ma. Soge nu na na ginɛ nde rabilinyi, kike nu na a sanyi bun ma, tunbui fu nun firin nu na a xun na alɔ mangɛ katanyi."},{"book":"Revelation","chapter":"12","verse":"2","text":"A nu na gbelegbelefe tɔɔrɛ kui, barima a nu na di barife a tɛɛgɛxi naxan ma."},{"book":"Revelation","chapter":"12","verse":"3","text":"Tɔnxuma gbɛtɛ fan naxa mini koore ma. Sube magaaxuxi xungbe nde nu na, a gbeelixi alɔ tɛ, xunyi solofere nu na a bɛ, a nun feri fu. Mangɛ katanyie nu na a xunyi solofere birin fari."},{"book":"Revelation","chapter":"12","verse":"4","text":"Tunbui itaxunxi saxan na, a xuli naxa din na dɔxɔde saxan nde ra, a e woli bɔxi ma."},{"book":"Revelation","chapter":"12","verse":"5","text":"Ginɛ naxa di xɛmɛ bari, naxan fama si birin yamaride a xɔrɔxɔɛ ra. Ginɛ to di bari, na di naxa te Ala yire, a xa mangɛ kibanyi na dɛnnaxɛ."},{"book":"Revelation","chapter":"12","verse":"6","text":"Ginɛ naxa a gi, a siga yire nde gbengberenyi ma Ala nu bara naxan yailan a bɛ, alako a xa balo mɛnni xi wulu keren xi kɛmɛ firin nun tongo senni bun ma."},{"book":"Revelation","chapter":"12","verse":"7","text":"Gere naxa mini koore ma. Minkayilu nun a xa malekɛe naxa na sube magaaxuxi nun a xa malekɛe gere,"},{"book":"Revelation","chapter":"12","verse":"8","text":"kɔnɔ na sube mu nɔ Minkayilu nun a xa malekɛe ra. Na kui, sube magaaxuxi nun a xa malekɛe mu nɔ sabatide koore ma sɔnɔn."},{"book":"Revelation","chapter":"12","verse":"9","text":"E naxa na sube magaaxuxi xungbe woli bɔxi ma, a nun a xa malekɛe. A tan nan findixi na bɔximase fori ra, naxan xili Ibulisa, xa na mu a ra Sentanɛ. A bara duniɲa birin madaxu."},{"book":"Revelation","chapter":"12","verse":"10","text":"Na tɛmui, n naxa xui itexi mɛ koore ma, a a falama,"},{"book":"Revelation","chapter":"12","verse":"11","text":"Muxu ngaxakerenyie xutu sɔtɔxi a ma"},{"book":"Revelation","chapter":"12","verse":"12","text":"Na kui, koore nun naxee sabatixi naa,"},{"book":"Revelation","chapter":"12","verse":"13","text":"Sube magaaxuxi to a kolon, e bara a woli bɔxi ma, a naxa bira na ginɛ fɔxɔ ra, naxan na di xɛmɛ bari."},{"book":"Revelation","chapter":"12","verse":"14","text":"Kɔnɔ xaruma gabutenyi naxa lu na ginɛ bɛ, alako a xa tugan sigafe ra gbengberenyi ma, a luma balo ra dɛnnaxɛ waxati saxan nun a tagi bun ma. Mɛnni a nu bara makuya na bɔximase ra."},{"book":"Revelation","chapter":"12","verse":"15","text":"Kɔnɔ bɔximase naxa xure ramini a dɛ kui, a xa ginɛ madula."},{"book":"Revelation","chapter":"12","verse":"16","text":"Na tɛmui bɔxi naxa na xure ye min, sube magaaxuxi nu bara naxan namini a dɛ kui, alako a xa na ginɛ rakisi."},{"book":"Revelation","chapter":"12","verse":"17","text":"Sube magaaxuxi to xɔnɔ na ginɛ ma, a naxa siga na ginɛ bɔnsɔɛ dɔnxɔɛe gerede, naxee Ala xa sɛriyɛ rabatuma, e man la Isa xa seedeɲɔxɔya ra."},{"book":"Revelation","chapter":"12","verse":"18","text":"Na sube magaaxuxi naxa ti baa dɛ ra mɛyɛnyi fari."}]}