{"data":[{"book":"Revelation","chapter":"18","verse":"1","text":"Na dangi xanbi, n naxa malekɛ gbɛtɛ to goro ra keli koore ma. Nɔɛ xungbe nu na a yi, a xa nɔrɛ naxa duniɲa iyalan."},{"book":"Revelation","chapter":"18","verse":"2","text":"A naxa a fala a xui itexi ra, «Babilɔn xungbe bara bira. Babilɔn bara bira, a bara findi ɲinnɛe xɔnyi ra, ɲinnɛ sɛniyɛntaree nun xɔni raharamuxie luma dɛnnaxɛ."},{"book":"Revelation","chapter":"18","verse":"3","text":"A kanaxi nɛ barima si birin bara bira a xa fe ɲaaxie fɔxɔ ra. Duniɲa mangɛe bara lu a sɛɛti ma a xa wali kobi kui. Duniɲa yulɛe fan bara banna a waxɔnfe saabui ra. E birin luxi nɛ alɔ siisilae.»"},{"book":"Revelation","chapter":"18","verse":"4","text":"N naxa xui gbɛtɛ mɛ keli koore ma a falafe ra, «N ma ɲama, wo xa mini a ya ma, alako wo fan naxa lu a xa yunubie kui, wo xa a xa tɔɔrɛ fan sɔtɔ."},{"book":"Revelation","chapter":"18","verse":"5","text":"A xa yunubie bara gbo a gbegbe ra. Ala bara ratu a xa tinxintareya birin ma."},{"book":"Revelation","chapter":"18","verse":"6","text":"Wo xa a xa wali sare ragbilen a ma dɔxɔ firin. A naxan nabaxi wo ra, wo xa na raba a tan fan na dɔxɔ firin."},{"book":"Revelation","chapter":"18","verse":"7","text":"A waxɔnfe xun to nu masaxi tɛmui birin, wo fan xa a xa tɔɔrɛ xun masa na ki, a xa sunnun, barima a a fala nɛ a bɔɲɛ kui, ‹Mangɛ ginɛ nan n na. Kaaɲɛ ginɛ mu na n na, n mu luma sunnunyi kui abadan.›"},{"book":"Revelation","chapter":"18","verse":"8","text":"Na masenyi xa fe ra, a fama yi gbaloe tode lɔxɔɛ keren: faxɛ, sunnunyi, nun kaamɛ. A ganma nɛ tɛ ra, barima Marigi Ala Sɛnbɛma nan a makiitixi.»"},{"book":"Revelation","chapter":"18","verse":"9","text":"Duniɲa mangɛ birin naxee bara bira a xa fe ɲaaxie nun a waxɔnfee fɔxɔ ra, e fama nɛ wade. E na a to a xa taa na ganfe, e sunnunma nɛ."},{"book":"Revelation","chapter":"18","verse":"10","text":"E lu yire makuye barima e gaaxuxi a xa tɔɔrɛ ya ra. E nu fa a fala, «Ɲaxankatɛ na Babilɔn bɛ. Ɲaxankatɛ na na taa xungbe sɛnbɛma bɛ. A bara makiiti lɛɛri keren bun ma.»"},{"book":"Revelation","chapter":"18","verse":"11","text":"Duniɲa yulɛe wama nɛ a xa fe ra, e sunnunma nɛ, barima mixi mu na naxan e xa kotee sarama sɔnɔn,"},{"book":"Revelation","chapter":"18","verse":"12","text":"kote naxan findixi xɛɛma ra, gbeti, gɛmɛ tofanyie, dugi gɛsɛ daaxi, dugi gbeeli, wuri fanyi, sili ɲinyi masolixi, wuri fanyi masolixi, yɔxui, wure, gɛmɛ xɔrɔxɔɛ,"},{"book":"Revelation","chapter":"18","verse":"13","text":"donse ɲɔxunmɛ, surayi mɔɔli birin, labundɛ, wɛni, ture, farin fanyi, ningee, yɛxɛɛe, soee, sɔɔri ragisee, nun konyie."},{"book":"Revelation","chapter":"18","verse":"14","text":"«I waxɔnfe birin bara makuya i ra, na se fanyie bara lɔɛ i ma. I mu nee sɔtɔma sɔnɔn.»"},{"book":"Revelation","chapter":"18","verse":"15","text":"Yulɛ naxee bannaxi a saabui ra, e fan luma nɛ yire makuye, barima e gaaxuxi a xa tɔɔrɛ ya ra. E wama nɛ, e lu sunnunyi kui."},{"book":"Revelation","chapter":"18","verse":"16","text":"E nu a fala, «Ɲaxankatɛ na na taa xungbe bɛ, ɲaxankatɛ na a bɛ, naxan nu wama dugi fiixɛ, dugi gbeeli, xɛɛma, nun gɛmɛ tofanyie xɔn.»"},{"book":"Revelation","chapter":"18","verse":"17","text":"A xa naafuli birin bara kana na waxati kerenyi kui. Kunkui raɲɛrɛe nun mixi naxan birin kunkui wali nde rabama, e luma nɛ yire makuye,"},{"book":"Revelation","chapter":"18","verse":"18","text":"e fa a fala e xui itexi ra na taa xungbe ganxi ya ra, «Yi taa, a maniyɛ mu na.»"},{"book":"Revelation","chapter":"18","verse":"19","text":"E fama nɛ xube masode e xunyi ma, e wa, e lu sunnunyi kui, e a fala, «Ɲaxankatɛ na na taa xungbe bɛ, ɲaxankatɛ na na taa bɛ kunkui kanyie bannaxi dɛnnaxɛ. Na taa bara findi gbengberenyi ra na waxati kerenyi kui.»"},{"book":"Revelation","chapter":"18","verse":"20","text":"«Naxee na koore, wo xa ɲɛlɛxin na taa xa ɲaxankatɛ xa fe ra. Sɛniyɛntɔɛe, Ala xa xɛɛrae, nun namiɲɔnmɛe, wo tan xa ɲɛlɛxin, barima Ala bara wo gbeɲɔxɔ.»"},{"book":"Revelation","chapter":"18","verse":"21","text":"Na tɛmui malekɛ sɛnbɛma nde naxa gɛmɛ xungbe tongo naxan nu luxi alɔ se luxutase, a naxa a woli baa ma a falafe ra, «Babilɔn taa xungbe birama nɛ a ɲaaxi ra alɔ yi gɛmɛ. Mixi mu a toma sɔnɔn.»"},{"book":"Revelation","chapter":"18","verse":"22","text":"«I xa sigie mu mɛma sɔnɔn, naxee sama kɔra, xule, nun sara xui ra. Wali xui mu minima i xɔnyi sɔnɔn, maale din xui fan mu luma i xɔnyi sɔnɔn."},{"book":"Revelation","chapter":"18","verse":"23","text":"Lanpui xa naiyalanyi mu toma i xɔnyi sɔnɔn. Futi xirimae xa ɲɛlɛxin xui mu mɛma i xɔnyi sɔnɔn, barima i xa yulɛe nu bara findi mixi xungbee ra duniɲa, i bara si birin natantan i xa fe ɲaaxie saabui ra."},{"book":"Revelation","chapter":"18","verse":"24","text":"Namiɲɔnmɛe nun sɛniyɛntɔɛe wuli bara mini i xɔnyi, a nun naxee kɔn bara raxaba bɔxi ma.»"}]}