{"data":[{"book":"Revelation","chapter":"21","verse":"1","text":"N naxa koore nun bɔxi nɛɛnɛ to, barima koore nun bɔxi singe nu bara lɔɛ, baa fan mu nu na sɔnɔn."},{"book":"Revelation","chapter":"21","verse":"2","text":"N naxa taa sɛniyɛnxi to, Darisalamu nɛɛnɛ, naxan nu na gorofe keli koore ma Ala sɛɛti ma. A nu rafalaxi a fanyi ra alɔ ginɛ naxan sigama a xa mɔri ralande a xa futi xiri lɔxɔɛ."},{"book":"Revelation","chapter":"21","verse":"3","text":"N naxa xui sɛnbɛma nde mɛ kelife kibanyi yire, a falafe ra, «Ala xa hɔrɔmɔlingira nan ya naxan tixi adamadie ya ma. Ala sabatima nɛ adamadie tagi, e findi a xa ɲama ra, a fan findi e Marigi Ala ra, a lu e tagi."},{"book":"Revelation","chapter":"21","verse":"4","text":"A e yaye birin bama nɛ. Faxɛ, sunnunyi, wa xui, nun tɔɔrɛ mu luma naa sɔnɔn, barima na fe mɔɔli naxee nu na singe ra, nee birin bara ɲɔn.»"},{"book":"Revelation","chapter":"21","verse":"5","text":"Naxan magoroxi kibanyi kui a naxa a fala, «Yakɔsi, n bara fe birin masara.» A man naxa a fala, «A sɛbɛ, barima masenyi na a ra naxan findixi nɔndi ra, a mu kanama abadan.»"},{"book":"Revelation","chapter":"21","verse":"6","text":"A naxa a fala n bɛ, «A bara ɲɔn. N tan nan na fe singe nun fe dɔnxɔɛ ra, a fɔlɛ nun a raɲɔnyi. Ye xɔli na naxan ma, n kisi ye fima nɛ a ma, a mu sarama. Na ye misaalixi kisi nan na."},{"book":"Revelation","chapter":"21","verse":"7","text":"Mixi naxan geenima, a kɛ nan na ki. N bara findi a Marigi Ala ra, a fan bara findi n ma di ra."},{"book":"Revelation","chapter":"21","verse":"8","text":"Kɔnɔ mixi gaaxuxie, danxaniyataree, mixi ɲaaxie, faxɛtie, yɛnɛlae, mandurulae, kuye batuie, wule falɛe, e birin luma nɛ tɛ nun soda xɔɔra. Na findima faxɛ firin nde nan na.»"},{"book":"Revelation","chapter":"21","verse":"9","text":"Malekɛ nde naxan nu na na malekɛ solofere ya ma, tɔnbili solofere nu na naxee yi ra, mankanɛ solofere saxi e kui, a naxa fa n yire, a a fala n bɛ, «Fa be, n xa Yɛxɛɛyɔrɛ xa ginɛ masen i bɛ, naxan xa futi fama xiride.»"},{"book":"Revelation","chapter":"21","verse":"10","text":"A naxa n xaxili xanin geya xungbe itexi ma. Mɛnni a naxa na taa sɛniyɛnxi masen n bɛ, naxan findixi na Darisalamu ra, naxan nu bara goro kelife koore ma Ala sɛɛti ma."},{"book":"Revelation","chapter":"21","verse":"11","text":"Ala xa nɔrɛ nu na a ma, a nu yanbama alɔ gɛmɛ tofanyi naxan maniyaxi diyaman na."},{"book":"Revelation","chapter":"21","verse":"12","text":"A xa tɛtɛ nu ite, naadɛ fu nu firin nu na a ma, malekɛ fu nun firin nu tixi na naadɛe ra e makantafe ma. Isirayila bɔnsɔɛ fu nun firin xili nu sɛbɛxi na naadɛe ma."},{"book":"Revelation","chapter":"21","verse":"13","text":"Naadɛ saxan nu na sogetede mabiri, naadɛ saxan nu na kɔɔla mabiri, naadɛ saxan nu na yirefanyi mabiri, naadɛ saxan nu na sogegorode mabiri."},{"book":"Revelation","chapter":"21","verse":"14","text":"Taa tɛtɛ nu tixi na gɛmɛ safɛ fu nun firin nan fari, Yɛxɛɛyɔrɛ xa xɛɛra fu nun firin xilie nu sɛbɛxi e ma."},{"book":"Revelation","chapter":"21","verse":"15","text":"Maniyase xɛɛma daaxi nu na na malekɛ yi ra, naxan nu wɔyɛnma n bɛ, alako a xa nɔ taa, a naadɛe, nun a tɛtɛ maniyade."},{"book":"Revelation","chapter":"21","verse":"16","text":"Taa kuyɛ, taa igboɲa, nun taa iteya, a birin nu lanxi kilo wulu firin, kilo kɛmɛ firin, kilo mɔxɔɲɛn nan ma."},{"book":"Revelation","chapter":"21","verse":"17","text":"Malekɛ naxa tɛtɛ fan maniya adama ki ma. Na naxa lan kanke ya tongo saxan nun senni ma."},{"book":"Revelation","chapter":"21","verse":"18","text":"Tɛtɛ nu yailanxi gɛmɛ tofanyi nan na naxan maniya diyaman na. Taa tan nu yailanxi xɛɛma xɔri fanyi nan na naxan tinse alɔ ye."},{"book":"Revelation","chapter":"21","verse":"19","text":"Taa tɛtɛ nu tixi gɛmɛ xungbee nan fari. Gɛmɛ tofanyi mɔɔli birin nan nu na gɛmɛ xungbee raxunmaxi. Gɛmɛ xungbe singe raxunmaxi gɛmɛ tofanyi nde nan na naxan xili falama yasipe, a firin nde raxunmaxi gɛmɛ tofanyi nde nan na naxan xili falama safiri, a saxan nde kalisedone, a naani nde emerode,"},{"book":"Revelation","chapter":"21","verse":"20","text":"a suuli nde sarodonixi, a senni nde sarodone, a solofere nde kirosolite, a solomasaxan nde berili, a solomanaani nde topasi, a fu nde kirisopirase, a fu nun keren nde hiyasinti, a fu nun firin nde ametisite."},{"book":"Revelation","chapter":"21","verse":"21","text":"Tɛtɛ naadɛ fu nun firin nu yailanxi gɛmɛ tofanyie nan na naxee na baa ma. Naadɛ birin findixi gɛmɛ keren nan na. Taa malande nu yailanxi xɛɛma xɔri fanyi nan na naxan tinse alɔ ye."},{"book":"Revelation","chapter":"21","verse":"22","text":"N mu Ala xa hɔrɔmɔlingira toxi taa kui, barima Marigi Ala Sɛnbɛ Kanyi nun Yɛxɛɛyɔrɛ nan na hɔrɔmɔbanxi ra."},{"book":"Revelation","chapter":"21","verse":"23","text":"Na taa hayi mu nu na soge ma, xa na mu a ra kike ma, alako a xa naiyalanyi sɔtɔ. Ala xa nɔrɛ nan findima a xa naiyalanyi ra, Yɛxɛɛyɔrɛ findima a xa lanpui nan na."},{"book":"Revelation","chapter":"21","verse":"24","text":"Sie ɲɛrɛma a xa naiyalanyi nan kui, duniɲa mangɛe fama nɛ a binyade."},{"book":"Revelation","chapter":"21","verse":"25","text":"Na taa naadɛe mu balanma, barima kɔɛ mu soma naa."},{"book":"Revelation","chapter":"21","verse":"26","text":"Sie fama nɛ Ala binyade naa, e a matɔxɔ."},{"book":"Revelation","chapter":"21","verse":"27","text":"Se sɛniyɛntare yo mu soma naa, mixi naxan fe xɔnxi rabama nun mixi naxan wule falama, e fan mu soma naa. Mixi naxee xili sɛbɛxi Yɛxɛɛyɔrɛ xa kisi buki kui, e gbansan nan soma na."}]}