{"data":[{"book":"Revelation","chapter":"6","verse":"1","text":"N naxa Yɛxɛɛyɔrɛ to buki balanse singe rabi ra. N naxa nimase nde xui mɛ kelife na nimase naani tagi. A xui sɛnbɛ nu gbo alɔ galanyi. A naxa a fala, «Fa.»"},{"book":"Revelation","chapter":"6","verse":"2","text":"Na dangi xanbi, n naxa soe fiixɛ nde to, xali suxuxi a ragima yi, mangɛ katanyi saxi a xun ma, a fa siga xunnakeli kui, a man xa sa geeni."},{"book":"Revelation","chapter":"6","verse":"3","text":"A to buki balanse firin nde rabi, n naxa nimase firin nde xui mɛ. A naxa a fala, «Fa.»"},{"book":"Revelation","chapter":"6","verse":"4","text":"Soe gbeeli naxa mini. E naxa a ragima yamari a xa bɔɲɛsa ba duniɲa kui, alako adamadie xa nu e bore kɔn naxaba. Santidɛgɛma belebele naxa so a yi ra."},{"book":"Revelation","chapter":"6","verse":"5","text":"A to buki balanse saxan nde rabi, n naxa nimase saxan nde xui mɛ. A naxa a fala, «Fa.» N naxa soe fɔɔrɛ to. Sikeeli nu suxuxi a ragima yi ra."},{"book":"Revelation","chapter":"6","verse":"6","text":"N naxa xui nde mɛ na nimase naani tagi, «Mɛngi kilo keren sare lanma lɔxɔɛ keren wali sare nan ma. Fundenyi maniyɛ kilo saxan lanma lɔxɔɛ keren wali sare nan ma. I naxa ture nun wɛni xun nakana.»"},{"book":"Revelation","chapter":"6","verse":"7","text":"A to buki balanse naani nde rabi, n naxa na nimase naani nde xui mɛ. A naxa a fala, «Fa.»"},{"book":"Revelation","chapter":"6","verse":"8","text":"N naxa soe burɛxɛ xinde daaxi to. A ragima xili nɛ «Faxɛ,» laaxira nu biraxi a fɔxɔ ra. Nɔɛ naxa so e yi ra duniɲa sɛɛti keren xun ma a sɛɛti naani ya ma, alako e xa mixie faxa santidɛgɛma ra, kaamɛ ra, wuganyi ra, a nun sube xaaɲɛxie ra, naxee na wula i."},{"book":"Revelation","chapter":"6","verse":"9","text":"A to buki balanse suuli nde rabi, n naxa mixie nii to sɛrɛxɛbade bun ma, mixi naxee kɔn nu bara raxaba barima e nu birama Ala xa masenyi nan fɔxɔ ra, e findi a xa seedee ra."},{"book":"Revelation","chapter":"6","verse":"10","text":"E naxa a fala e xui itexi ra, «Marigi sɛniyɛnxi nɔndi falɛ, i buma han tɛmui mundun fafe ra kiiti sade, alako muxu gbe xa ɲɔxɔ duniɲa mixie ma naxee bara muxu faxa?»"},{"book":"Revelation","chapter":"6","verse":"11","text":"Donma kuye fiixɛ naxa so e birin yi ra. Mixi nde naxa a fala e bɛ e xa mamɛ ti sinden, han e walibooree nun e ngaxakerenyie xasabi xa kamali naxee lanma e xa faxa alɔ e tan."},{"book":"Revelation","chapter":"6","verse":"12","text":"A to buki balanse senni nde rabi, bɔxi naxa sɛrɛn sɛnbɛ ra, soge naxa ifɔɔrɔ alɔ sunnun donma fɔɔrɛ, kike naxa lu alɔ wuli,"},{"book":"Revelation","chapter":"6","verse":"13","text":"tunbuie naxa bira bɔxi ma, alɔ foye belebele xɔrɛ bogi rabirama ki naxɛ."},{"book":"Revelation","chapter":"6","verse":"14","text":"Koore naxa ba na, alɔ kɛɛdi makuntanma ki naxɛ a xa ragata. Geyae nun surie fan naxa keli e yire."},{"book":"Revelation","chapter":"6","verse":"15","text":"Duniɲa mangɛe, kuntigie, sɔɔri yareratie, bannae, sɛnbɛmae, konyie, nun lasirie, e birin naxa e nɔxun yilie kui a nun geya gɛmɛe longori ra."},{"book":"Revelation","chapter":"6","verse":"16","text":"E nu fa a fala geyae nun fanyee bɛ, «Wo bira muxu ma, wo xa muxu nɔxun Ala ma, naxan magoroxi mangɛ kibanyi kui, a nun Yɛxɛɛyɔrɛ xa xɔnɛ ma.»"},{"book":"Revelation","chapter":"6","verse":"17","text":"E xa xɔnɛ lɔxɔɛ xungbe bara a li. Nde nɔma a yɛtɛ ratangade na ma?"}]}