{"data":[{"book":"Revelation","chapter":"7","verse":"1","text":"Na dangi xanbi, n naxa malekɛ naani to, e tixi duniɲa tunxui naani ra. E nu duniɲa foye naani ratima, alako foye naxa mini bɔxi ma, baa ma, xa na mu sansie ma."},{"book":"Revelation","chapter":"7","verse":"2","text":"N naxa malekɛ gbɛtɛ fan to a kelife sogetede mabiri, Ala Ɲiɲɛ xa tɔnxuma suxuxi a yi ra. A naxa a masen a xui itexi ra, na malekɛ naanie bɛ, naxee nu yamarixi fe xɔnɛ rabade bɔxi nun baa ra,"},{"book":"Revelation","chapter":"7","verse":"3","text":"«Wo naxa wo bɛlɛxɛ din bɔxi nun baa nun wuri bilie ra sinden, han muxu xa gɛ tɔxunma sade Ala xa walikɛe tigi ma."},{"book":"Revelation","chapter":"7","verse":"4","text":"N naxa na walikɛe kɔnti xasabi mɛ, Ala xa tɔnxuma saxi naxee ma. E findi mixi wulu kɛmɛ wulu tongo naani nun wulu naani nan na, kelife Isirayila bɔnsɔɛ birin ya ma."},{"book":"Revelation","chapter":"7","verse":"5","text":"Mixi wulu fu nun firin Yuda bɔnsɔɛ ya ma naxee matɔnxumaxi,"},{"book":"Revelation","chapter":"7","verse":"6","text":"mixi wulu fu nun firin Aseri bɔnsɔɛ ya ma,"},{"book":"Revelation","chapter":"7","verse":"7","text":"mixi wulu fu nun firin Simeyɔn bɔnsɔɛ ya ma,"},{"book":"Revelation","chapter":"7","verse":"8","text":"mixi wulu fu nun firin Sabulon bɔnsɔɛ ya ma,"},{"book":"Revelation","chapter":"7","verse":"9","text":"Na dangi xanbi, n naxa ɲama gbegbe to, naxan mu nu nɔma kɔntide, kelife si birin, bɔnsɔɛ birin, xabilɛ birin, nun xui birin. E nu tixi Ala xa kibanyi nun Yɛxɛɛyɔrɛ ya i, donma kuye fiixɛ ragoroxi e ma, tugi fɛnsɛ suxuxi e yi."},{"book":"Revelation","chapter":"7","verse":"10","text":"E naxa a masen e xui itexi ra, «Kisi na muxu Marigi Ala bɛ naxan magoroxi kibanyi kui, nun Yɛxɛɛyɔrɛ bɛ.»"},{"book":"Revelation","chapter":"7","verse":"11","text":"Malekɛe nu tixi kibanyi, forie nun nimase naanie rabilinyi, e naxa e yatagi rafelen bɔxi ma, e Ala batu"},{"book":"Revelation","chapter":"7","verse":"12","text":"yi fe falɛ ra, «Amina. Matɔxɔɛ, nɔrɛ, lɔnni, tantui, binyɛ, nɔɛ fanyi, nun sɛnbɛ na muxu Marigi Ala nan bɛ abadan. Amina.»"},{"book":"Revelation","chapter":"7","verse":"13","text":"Na tɛmui fori nde naxa n maxɔrin, «Nde na na mixie ra donma fiixɛ ragoroxi naxee ma? E kelixi minden?»"},{"book":"Revelation","chapter":"7","verse":"14","text":"N naxa a yaabi, «N Marigi, i tan nan a kolon.» A naxa a masen n bɛ, «Mixie nan e ra, naxee kelixi na ɲaxankatɛ xungbe kui. E bara e xa donmae xa Yɛxɛɛyɔrɛ wuli ra, na nan a toxi e xa donmae fiixɛxi."},{"book":"Revelation","chapter":"7","verse":"15","text":"Na nan a toxi e tixi Ala xa kibanyi ya i, e fa a batu kɔɛ nun yanyi a xa hɔrɔmɔlingira kui. E na Ala xa niini bun ma, naxan magoroxi kibanyi kui."},{"book":"Revelation","chapter":"7","verse":"16","text":"Kaamɛ nun ye xɔli mu e suxuma sɔnɔn, soge nun kuye fure mu e tɔɔrɔma sɔnɔn,"},{"book":"Revelation","chapter":"7","verse":"17","text":"barima Yɛxɛɛyɔrɛ naxan na kibanyi sɛɛti ma, na nan fama e dɛgede, a e xun ti kisi ye yire ra. Ala fama nɛ e yaye birin nafurukude.»"}]}