{"data":[{"book":"Bakolose","chapter":"2","verse":"1","text":"Nalingi boyeba ete nazali kobunda etumba makasi mpo na bino, mpo na bandeko ya Laodise mpe mpo na bandeko nyonso oyo bamoni ngai nanu te."},{"book":"Bakolose","chapter":"2","verse":"2","text":"Nazali kosala bongo mpo ete balendisama, bazala moko kati na bolingo, batonda na elikya oyo ewutaka na bososoli ya mabombami ya Nzambe, mpe batonda na boyebi ya mabombami yango ; mabombami yango ezali Klisto."},{"book":"Bakolose","chapter":"2","verse":"3","text":"Ezali kati Klisto nde bomengo nyonso ya bwanya mpe ya boyebi ya Nzambe ebombami."},{"book":"Bakolose","chapter":"2","verse":"4","text":"Nalobi na bino bongo mpo ete moko te akosa bino na nzela ya maloba ya lokuta."},{"book":"Bakolose","chapter":"2","verse":"5","text":"Pamba te, atako na nzoto, nazali mosika na bino, kasi na molimo, nazali elongo na bino ; mpe nazali kosepela komona ete bozali kotambola na botosi mpe bozali kobatela kondima na bino kati na Klisto."},{"book":"Bakolose","chapter":"2","verse":"6","text":"Yango wana, lokola bosilaki koyamba Yesu-Klisto lokola Nkolo, botambolaka lokola bato oyo bazali moko na Ye :"},{"book":"Bakolose","chapter":"2","verse":"7","text":"bomilendisaka mpe botongaka bomoi na bino kati na Ye, bokangamaka na kondima ndenge bateyaki bino, mpe bozongisaka matondi epai ya Nzambe."},{"book":"Bakolose","chapter":"2","verse":"8","text":"Bosalaka keba ete moko te akanga bino na motambo ya mayele ya lokuta mpe ezanga tina, kolanda bokoko ya bato mpe etamboli ya mokili oyo, pamba te ewutaka na Klisto te."},{"book":"Bakolose","chapter":"2","verse":"9","text":"Ezali kati na Klisto, kati na nzoto na Ye, nde mobimba ya nyonso oyo ezali kati na Nzambe evandi."},{"book":"Bakolose","chapter":"2","verse":"10","text":"Ezali mpe kati na Ye nde bino botondisamaki, pamba te azali Mokonzi ya milimo nyonso mpe ya nguya nyonso."},{"book":"Bakolose","chapter":"2","verse":"11","text":"Ezali lisusu kati na Ye nde bakataki bino ngenga, na nzela ya maboko ya bato te kasi na lolenge ya Klisto : balongolaki kati na bino nzoto ya bomoto mpe ya masumu,"},{"book":"Bakolose","chapter":"2","verse":"12","text":"bakundaki bino elongo na Klisto na nzela ya libatisi ; mpe, kati na Ye, bosekwaki elongo na Ye na nzela ya kondima kati na nguya ya Nzambe oyo asekwisaki Ye kati na bakufi."},{"book":"Bakolose","chapter":"2","verse":"13","text":"Bino oyo bozalaki bakufi kati na masumu na bino mpe kati na bozangi kokatisa ngenga ya nzoto na bino, Nzambe akomisaki bino bato ya bomoi elongo na Klisto."},{"book":"Bakolose","chapter":"2","verse":"14","text":"apasolaki mokanda oyo mibeko na yango"},{"book":"Bakolose","chapter":"2","verse":"15","text":"Asilisaki makasi ya milimo mabe"},{"book":"Bakolose","chapter":"2","verse":"16","text":"Yango wana, bopesaka na moto moko te nzela ya kosambisa bino na tina na biloko ya kolia to ya komela to mpe na tina na mokolo ya feti lokola feti ya ebandeli ya sanza to ya Saba."},{"book":"Bakolose","chapter":"2","verse":"17","text":"Nyonso wana ezalaki kaka elilingi ya makambo oyo esengelaki koya, kasi bosolo na yango ezali penza kati na Klisto."},{"book":"Bakolose","chapter":"2","verse":"18","text":"Botelemelaka bato oyo bamisepelisaka na komikitisa ya lokuta to na kosambela ba-anjelu, bopesaka bango nzela te ya kozangisa bino elonga. Bamipesaka na bimoniseli ya makanisi na bango, batondi na lolendo ezanga tina,"},{"book":"Bakolose","chapter":"2","verse":"19","text":"baboyaka kokangama na Klisto oyo azali Mokonzi, Moto. Ezali Klisto nde asalaka ete nzoto mobimba ekola malamu kolanda mokano ya Nzambe mpe ekangana na nzela ya misisa mpe misuni."},{"book":"Bakolose","chapter":"2","verse":"20","text":"Bokufaki elongo na Klisto mpe bokangolamaki longwa na bowumbu ya milimo mabe ya mokili oyo. Boye mpo na nini, lokola nde bozali nanu bato ya mokili oyo, bozali lisusu kondima mibeko na yango lokola :"},{"book":"Bakolose","chapter":"2","verse":"21","text":"« kozwa te, komeka elengi te, kosimba te ? »"},{"book":"Bakolose","chapter":"2","verse":"22","text":"Boni, biloko oyo nyonso ebongisami te mpo na kobebisama sima na kosalela yango ? Tala, ezali na yango kaka mibeko mpe malakisi ya bomoto !"},{"book":"Bakolose","chapter":"2","verse":"23","text":"Solo, mibeko ya bongo emonanaka lokola nde etondi na bwanya, pamba te esengaka na bato ete basambelaka ndenge balingi, bamilakisaka lokola bato ya komikitisa mpe bamipesaka pasi na nzoto ; nzokande ezali na tina moko te, soki kaka te kokokisa baposa ya nzoto."}]}