{"data":[{"book":"Zjevení","chapter":"11","verse":"1","text":"Dostal jsem měrnou tyč se slovy: „Běž a změř Boží chrám i s oltářem. Spočítej ty, kdo se v něm modlí."},{"book":"Zjevení","chapter":"11","verse":"2","text":"Chrámové nádvoří vynech, neměř je, protože je vydáno pohanům. A ti budou ničit svaté město čtyřicet dva měsíce."},{"book":"Zjevení","chapter":"11","verse":"3","text":"Ještě však pošlu dva svědky; oblečeni ve smuteční šaty budou po dvanáct set šedesát dní připomínat, že je nejvyšší čas činit pokání.“"},{"book":"Zjevení","chapter":"11","verse":"4","text":"To jsou ty dvě olivy dosvědčující, že Bůh nabízí lidem smír – dva svícny, které osvětlují cestu k Pánu země."},{"book":"Zjevení","chapter":"11","verse":"5","text":"Ti, kdo by je chtěli předčasně umlčet a odstranit, budou sežehnuti ohněm soudu z jejich úst."},{"book":"Zjevení","chapter":"11","verse":"6","text":"Po dobu svého poslání mají moc zadržovat déšť, znehodnocovat vodu a přivádět na zem různé pohromy, kdykoliv budou chtít."},{"book":"Zjevení","chapter":"11","verse":"7","text":"Jakmile však tito dva svědkové skončí určený úkol, vystoupí z propasti šelma, svede s nimi boj, přemůže je a usmrtí."},{"book":"Zjevení","chapter":"11","verse":"8","text":"Jejich těla budou pohozena na náměstí velkého města, kde byl ukřižován jejich Pán. To město bude pro své zvrácenosti, zotročování a bezbožnost nazýváno Sodoma a Egypt."},{"book":"Zjevení","chapter":"11","verse":"9","text":"Lidé z celého světa se po tři a půl dne pohrnou ze všech národů, ras a kmenů, aby si prohlédli ty dva mrtvé, a proto je ani nedovolí pohřbít."},{"book":"Zjevení","chapter":"11","verse":"10","text":"Budou se z jejich smrti radovat, pořádat oslavy a vzájemně si blahopřát: Ti dva už nás nebudou obtěžovat."},{"book":"Zjevení","chapter":"11","verse":"11","text":"Po třech a půl dnech však Bůh ty dva svědky oživil a oni vstali. Kdo to viděl, strašně se lekl."},{"book":"Zjevení","chapter":"11","verse":"12","text":"K těm dvěma zazněl hlas z nebe: „Pojďte sem!“ A oni vystoupili v oblaku do nebe před očima zděšených nepřátel."},{"book":"Zjevení","chapter":"11","verse":"13","text":"V tu chvíli se strhlo velké zemětřesení. Desetina města byla v troskách a sedm tisíc lidí v nich zahynulo. Ti, kdo přežili, dostali strach a pokořili se před Bohem."},{"book":"Zjevení","chapter":"11","verse":"14","text":"Druhá hrůza také pominula, ale již je tu třetí."},{"book":"Zjevení","chapter":"11","verse":"15","text":"Zatroubil sedmý anděl a celým nebem zazněly mocné hlasy:"},{"book":"Zjevení","chapter":"11","verse":"16","text":"Těch čtyřiadvacet starců, kteří sedí před Bohem na svých trůnech, padlo na kolena, klaněli se Bohu"},{"book":"Zjevení","chapter":"11","verse":"17","text":"a volali:"},{"book":"Zjevení","chapter":"11","verse":"18","text":"Národy se rozběsnily a doba uzrála pro tvůj hněv."},{"book":"Zjevení","chapter":"11","verse":"19","text":"Boží chrám v nebi se otevřel a zrakům všech se ukázala truhla, v níž je uložena Boží smlouva s lidmi. Tu se rozpoutala bouře s blesky a hromy, opět následovalo zemětřesení a hrozné krupobití."}]}