{"data":[{"book":"Zjevení","chapter":"3","verse":"1","text":"Představiteli sardského sboru napiš:"},{"book":"Zjevení","chapter":"3","verse":"2","text":"Probuďte se a vstaňte vy, ve kterých zbylo trochu života!"},{"book":"Zjevení","chapter":"3","verse":"3","text":"Mnohý váš skutek před Bohem neobstojí. Vraťte se ke svým počátkům, kdy jste všechno brali opravdově. Vezměte mne vážně, čiňte pokání! Jestliže se neprobudíte, překvapím vás jako zloděj spáče."},{"book":"Zjevení","chapter":"3","verse":"4","text":"Někteří z vás přece zůstali ryzí. Ti si zaslouží, aby mne provázeli v bílém oděvu,"},{"book":"Zjevení","chapter":"3","verse":"5","text":"protože vítězům obléknu běloskvoucí šat své bezúhonnosti. Jejich jména nevyškrtnu z Knihy života, ale přiznám se k nim před svým Otcem a před jeho anděly."},{"book":"Zjevení","chapter":"3","verse":"6","text":"Slyšte, to vám říká Bůh."},{"book":"Zjevení","chapter":"3","verse":"7","text":"Představiteli filadelfského sboru napiš:"},{"book":"Zjevení","chapter":"3","verse":"8","text":"Znám vaše činy. Otevřel jsem před vámi dveře, které nikdo nemůže zavřít. Není vás mnoho, ale zachováváte mé slovo a nezapíráte mé jméno."},{"book":"Zjevení","chapter":"3","verse":"9","text":"Některé z té satanovy bandy, která se neprávem prohlašuje za dědice Božích zaslíbení, přivedu k tomu, aby pokorně přijali vaši zvěst. Poznají totiž, že vás miluji."},{"book":"Zjevení","chapter":"3","verse":"10","text":"Protože jste zachovali mé slovo a vytrvali, zachovám vás i já v hodině zkoušky, která přijde na celý svět a prověří obyvatele země."},{"book":"Zjevení","chapter":"3","verse":"11","text":"Přijdu brzo. Držte pevně, čemu jste uvěřili, aby vás nikdo nepřipravil o věnec vítězů."},{"book":"Zjevení","chapter":"3","verse":"12","text":"Toho, kdo zvítězí, postavím jako nepohnutelný sloup do Božího chrámu. Ponese jméno Boha, Krista a nového města – nebeského Jeruzaléma."},{"book":"Zjevení","chapter":"3","verse":"13","text":"Slyšte, to vám říká Bůh."},{"book":"Zjevení","chapter":"3","verse":"14","text":"Představiteli laodicejského sboru napiš:"},{"book":"Zjevení","chapter":"3","verse":"15","text":"Znám vaše činy a to, že nejste ani studení ani vřelí. Kéž byste byli to nebo ono,"},{"book":"Zjevení","chapter":"3","verse":"16","text":"ale vy jste odporně vlažní, a tak vás vyplivnu z úst."},{"book":"Zjevení","chapter":"3","verse":"17","text":"Říkáte: „Jsme bohatí, přičinili jsme se a nikoho nepotřebujeme.“ A nevíte, že ve skutečnosti jste ubozí, politováníhodní chudáci a nazí slepci."},{"book":"Zjevení","chapter":"3","verse":"18","text":"Jenom u mne můžete získat ryzí zlato víry, které vás skutečně obohatí, a bílé roucho bezúhonnosti, které je s to zakrýt hanbu vašeho hříchu. Nabízím vám také Ducha svatého – léčivou mast na oči, abyste prohlédli."},{"book":"Zjevení","chapter":"3","verse":"19","text":"Ty, které miluji, napomínám a trestám. Pohněte se konečně a čiňte pokání!"},{"book":"Zjevení","chapter":"3","verse":"20","text":"Stojím u dveří a klepu. Kdo uslyší můj hlas a otevře, k tomu vejdu a budu s ním večeřet jako s přítelem."},{"book":"Zjevení","chapter":"3","verse":"21","text":"Já jsem Vítěz a sedím na trůnu po boku svého Otce. Toho, kdo zvítězí, učiním svým spoluvládcem."},{"book":"Zjevení","chapter":"3","verse":"22","text":"Slyšte, to vám říká Bůh."}]}