{"data":[{"book":"Zjevení","chapter":"8","verse":"1","text":"Když Beránek rozlomil sedmou pečeť svitku, ztichlo celé nebe a to mlčení trvalo asi půl hodiny."},{"book":"Zjevení","chapter":"8","verse":"2","text":"Potom jsem uviděl sedm andělů stát před Bohem a každý z nich dostal polnici."},{"book":"Zjevení","chapter":"8","verse":"3","text":"Další anděl přistoupil k oltáři se zlatou nádobou v ruce. Smísil množství vonných pryskyřic s modlitbami věřících lidí a zapálil to vše na zlatém oltáři před Božím trůnem."},{"book":"Zjevení","chapter":"8","verse":"4","text":"Dým z této oběti stoupal z oltáře až k Boží tváři."},{"book":"Zjevení","chapter":"8","verse":"5","text":"Pak anděl nabral žhavé oharky z oltáře do nádoby a vysypal je na zem. Tu se strhla bouře, blýskalo se, burácel hrom a nastalo zemětřesení."},{"book":"Zjevení","chapter":"8","verse":"6","text":"Těch sedm andělů s polnicemi se připravilo, aby troubili."},{"book":"Zjevení","chapter":"8","verse":"7","text":"Zatroubil první: Nastalo krupobití a na zem spadl krvavý oheň a sežehl třetinu všech lesů a každé stéblo trávy."},{"book":"Zjevení","chapter":"8","verse":"8","text":"Pak zatroubil druhý anděl a do moře se zřítilo jakési obrovské ohnivé těleso. Třetina mořské vody se zbarvila do krvava,"},{"book":"Zjevení","chapter":"8","verse":"9","text":"třetina živočichů v moři uhynula a potopila se třetina všech lodí."},{"book":"Zjevení","chapter":"8","verse":"10-11","text":"Když zazněla třetí polnice, spadla z nebe veliká hvězda sršící jako vržená pochodeň. Padla na třetinu řek a pramenů a zamořila třetinu vod svou jedovatou hořkostí; mnoho lidí v důsledku toho zemřelo. Ta hvězda byla nazvána Pelyněk."},{"book":"Zjevení","chapter":"8","verse":"12","text":"Potom zatroubil čtvrtý anděl. Slunce i měsíc ztratily třetinu svého jasu a pohasla třetina hvězd. Den i noc potemněly."},{"book":"Zjevení","chapter":"8","verse":"13","text":"Pak jsem spatřil orla, který se vznášel vysoko na obloze a hlasitě křičel: „Běda, běda, běda, hrůza obyvatelům země, až zatroubí poslední tři andělští trubači!“"}]}