{"data":[{"book":"Ezekiel","chapter":"13","verse":"1","text":"Wach Jehova Nyasaye nobirona kama:"},{"book":"Ezekiel","chapter":"13","verse":"2","text":"“Wuod dhano, kor wach kuom jokoro mag Israel makoro sani. Wachne joma koro gik ma wigi omiyogi kama: ‘Winjuru wach Jehova Nyasaye!"},{"book":"Ezekiel","chapter":"13","verse":"3","text":"Ma e gima Jehova Nyasaye Manyalo Gik Moko Duto wacho: Okwongʼ jokoro mofuwo maluwo mana gik ma chunjegi giwegi oparo to onge gima giseneno!"},{"book":"Ezekiel","chapter":"13","verse":"4","text":"Yaye Israel, jokoro magu chalo mana gi ondiegi modak e gunda."},{"book":"Ezekiel","chapter":"13","verse":"5","text":"Pod ok udhi mondo udhi ulos ohinga mar Israel momukore mondo obed motegno mar kedo lweny e odiechiengʼ mar Jehova Nyasaye."},{"book":"Ezekiel","chapter":"13","verse":"6","text":"Fweny ma gineno ok gin adier kendo gikoro weche mag miriambo. Giwacho niya, “Jehova Nyasaye osewacho,” to Jehova Nyasaye to ok oorogi, kendo pod gin gi geno ni weche ma gikorogo biro timore."},{"book":"Ezekiel","chapter":"13","verse":"7","text":"Donge fweny ma useneno en miriambo, kendo gik mukoro gin mag wuond ka uwacho niya, “Jehova Nyasaye osewacho,” to an Jehova Nyasaye pok awacho gimoro?"},{"book":"Ezekiel","chapter":"13","verse":"8","text":"“ ‘Kuom mano ma e gima Jehova Nyasaye Manyalo Gik Moko Duto wacho: Nikech wecheu mag miriambo kod weche mukoro mag wuond, akwedou."},{"book":"Ezekiel","chapter":"13","verse":"9","text":"Abiro kumo jokoro maneno fweny mag miriambo kendo koro weche mag wuond. Ok ginibed e buch joga, kendo nying-gi ok nondiki e kitepe mar dhood Israel, bende ok ginidonji e piny Israel. Eka unungʼe ni An e Jehova Nyasaye Manyalo Gik Moko Duto."},{"book":"Ezekiel","chapter":"13","verse":"10","text":"“ ‘Nikech gimiyo joga lal, kagiwacho niya, “Kwe,” to kwe to onge, kendo nikech ka ji ogero kor ot mayom yom moro to giwire gi lowo marachar,"},{"book":"Ezekiel","chapter":"13","verse":"11","text":"kuom mano, nyis joma wire gi lowo marachar ni obiro podho. Koth maduongʼ biro chue, kendo abiro oro pe madongo dongo, kod yamb ahiti makudho matek."},{"book":"Ezekiel","chapter":"13","verse":"12","text":"Ka ohinga oruombore piny, to donge ji nopenju niya, “To lowo marachar mane uwirego cha koro ere?”"},{"book":"Ezekiel","chapter":"13","verse":"13","text":"“ ‘Kuom mano, ma e gima Jehova Nyasaye Manyalo Gik Moko Duto wacho kama: Kuom mirimba mager abiro kelo yamb ahiti, kendo kuom mirimba abiro kelo koth maduongʼ kod pe mi oketh ohingano chuth."},{"book":"Ezekiel","chapter":"13","verse":"14","text":"Abiro muko ohinga ma usewiro gi lowo maracharno mi opie piny kendo mise mare ema none kodongʼ. E kinde ma ohingano noruombre piny, to un bende notieku; kendo unungʼe ni An e Jehova Nyasaye."},{"book":"Ezekiel","chapter":"13","verse":"15","text":"Omiyo ananyis mirimba mager kuom ohinga kod joma ne owire gi lowo marachar. Abiro wachonu ni, “Ohinga oselal nono kaachiel gi jomane owire gi lowo marachar,"},{"book":"Ezekiel","chapter":"13","verse":"16","text":"ma gin jokor wach mag Israel mane okoro wach ni jo-Jerusalem kendo mane nenone fweny mag kwe, ka kwe mane ginenono to ne onge, Jehova Nyasaye Manyalo Gik Moko Duto osewacho.” ’"},{"book":"Ezekiel","chapter":"13","verse":"17","text":"“Koro, wuod dhano, chom wangʼi kuom nyi jou makoro weche ma giparo. Kor wach kuomgi,"},{"book":"Ezekiel","chapter":"13","verse":"18","text":"kendo iwachnegi ni, ‘Ma e gima Jehova Nyasaye Manyalo Gik Moko Duto wacho: Okwongʼ mon mokwoyo bilo ma giritorego e ngʼut lwetgi kendo maloso kitembini ma borgi opogore opogore mar umo wiyegi mondo giket ngima ji e chandruok. Uparo ni dayienu uket ngima joga e chandruok to magu to urito maber?"},{"book":"Ezekiel","chapter":"13","verse":"19","text":"Usemiyo nyinga oyany e dier joga mondo uyudgo mogo matin mar shairi gi ngʼinjo mar makati. Kuom wuondo joga mohero miriambo, usenego jomane ok onego otho to useweyo joma ok owinjore obed mangima."},{"book":"Ezekiel","chapter":"13","verse":"20","text":"“ ‘Kuom mano, ma e gima Jehova Nyasaye Manyalo Gik Moko Duto wacho: Adagi bilo muritorugo mamiyo uketo ngima ji e chandruok mana ka winy mochik gobadho, kendo abiro yudhogi oko e lwetu, mi agony joma usemako otony ka winyo."},{"book":"Ezekiel","chapter":"13","verse":"21","text":"Abiro yiecho kitembini ma uumogo lela wengeu mi ares joga e lwetu, kendo ok ginichak gibed e bwo tekou. Eka unungʼe ni An e Jehova Nyasaye."},{"book":"Ezekiel","chapter":"13","verse":"22","text":"Nikech ne uchando chuny joma kare gi miriambou, ka an to ne ok amiyogi kuyo, kendo nikech ne ujiwo joma timbegi richo mondo kik gilokre giwe timbegi maricho eka gires ngimagi,"},{"book":"Ezekiel","chapter":"13","verse":"23","text":"emomiyo ok unuchak une fweny mag miriambo kendo kata koro mag wuondo ji ok unutim. Abiro reso joga e lwetu. Kendo ka atimo kamano eka unungʼe ni An e Jehova Nyasaye.’ ”"}]}