{"data":[{"book":"Ezekiel","chapter":"21","verse":"1","text":"Wach Jehova Nyasaye nobirona kama:"},{"book":"Ezekiel","chapter":"21","verse":"2","text":"“Wuod dhano, chom wangʼi kuom Jerusalem kendo iyal wach kikwedo kama ler mar lemo. Kor wach kuom piny Israel,"},{"book":"Ezekiel","chapter":"21","verse":"3","text":"kendo iwachne ni ma e gima Jehova Nyasaye wacho: ‘Adagi. Abiro wuodho ligangla oko e olalo mare mi aneg joma kare gi joma timbegi richo, ka agologi kuomi."},{"book":"Ezekiel","chapter":"21","verse":"4","text":"Nikech abiro nego joma kare kod joma timbegi richo, ligangla biro wuodhore e olalo mare mitiek ngʼato angʼata, chakre yo milambo nyaka yo nyandwat."},{"book":"Ezekiel","chapter":"21","verse":"5","text":"Eka ji duto nongʼe ni an Jehova Nyasaye ema asewuodho liganglana kagolo e olalo mare. Ok nodogi e olalone kendo.’"},{"book":"Ezekiel","chapter":"21","verse":"6","text":"“Emomiyo chur, in wuod dhano! Chur e nyimgi gi chuny motur kod kuyo malit."},{"book":"Ezekiel","chapter":"21","verse":"7","text":"Kendo ka gipenji ni, ‘Angʼo momiyo ichur?’ To iniwachnegi ni, ‘Nikech wach moro mabiro timore. Bende nyisgi ni e kindeno kihondko nomakgi kendo bedegi nowengni, mi chir ma gin-go nolal nono kendo chongegi notetni.’ Kindeno osechopo kendo gigo biro timore ma ok orem, an Jehova Nyasaye Manyalo Gik Moko Duto ema owacho.”"},{"book":"Ezekiel","chapter":"21","verse":"8","text":"Wach Jehova Nyasaye nochako obirona kama:"},{"book":"Ezekiel","chapter":"21","verse":"9","text":"“Wuod dhano, kor wach kinyiso ji ni Jehova Nyasaye wacho kama:"},{"book":"Ezekiel","chapter":"21","verse":"10","text":"opiage mondo oneki"},{"book":"Ezekiel","chapter":"21","verse":"11","text":"“ ‘Omiyo ligangla ema koro iyweyo"},{"book":"Ezekiel","chapter":"21","verse":"12","text":"Wuod dhano, go nduru kendo dengi,"},{"book":"Ezekiel","chapter":"21","verse":"13","text":"“ ‘Adier tem biro ma ok olew, kendo ludh loch mar Juda ok bi siko. Ere gima odongʼ maditim ni joma ochayo ligangla, Jehova Nyasaye Manyalo Gik Moko Duto osewacho.’"},{"book":"Ezekiel","chapter":"21","verse":"14","text":"“Kuom mano, wuod dhano, kor wach"},{"book":"Ezekiel","chapter":"21","verse":"15","text":"Aseketo ligangla mar nek"},{"book":"Ezekiel","chapter":"21","verse":"16","text":"Yaye in ligangla mabith neg ji koni gi koni,"},{"book":"Ezekiel","chapter":"21","verse":"17","text":"An bende abiro pamo lweta,"},{"book":"Ezekiel","chapter":"21","verse":"18","text":"Wach Jehova Nyasaye nobirona kama:"},{"book":"Ezekiel","chapter":"21","verse":"19","text":"“Wuod dhano, ket ranyisi mar ligangla kar yore ariyo ma ruodh Babulon biro luwo gi jolwenje, ranyisigo nyaka chakre e piny Babulon. Ket ranyisi moro e akerkeke yorego ma siemo dala maduongʼ."},{"book":"Ezekiel","chapter":"21","verse":"20","text":"Ket ranyisi kama yo pogorego mondo onyis yo madonjo Raba mar jo-Amon, to machielo madonjo Juda kendo moro madonjo Jerusalem mochiel motegno."},{"book":"Ezekiel","chapter":"21","verse":"21","text":"Nimar ruodh Babulon biro chungʼ e akerkeke mar yo, kama yore ariyogo oriworego mondo ogo gagi kama: Obiro goyo ombulu gi ligangla kendo obiro penjo nyisechege molamo wach, bende obiro rango chuny chiayo motimgo misango mondo ongʼe yo monego oluw."},{"book":"Ezekiel","chapter":"21","verse":"22","text":"Otingʼo asere mondik ni Jerusalem e lwete ma korachwich, mondo omi ongʼe ni odhi Jerusalem, kogiyo sigich lweny kendo oloso lodi mitwomogo dhorangeye, bende ogingo pidhe mag lowo kendo okunyo buche milworogo ohinga."},{"book":"Ezekiel","chapter":"21","verse":"23","text":"Obiro nenore kaka chich mar miriambo ni joma oseloso kode winjruok, to obiro paronigi kethogi mi okawgi kaka wasumbini."},{"book":"Ezekiel","chapter":"21","verse":"24","text":"“Kuom mano, ma e gima Jehova Nyasaye Manyalo Gik Moko Duto wacho kama: ‘Nikech usemiyo richou onenore kuom kethou mutimo, kendo ka unyiso richou oyanga kuom gik mutimo; omiyo koro ibiro teru e twech kaka wasumbini."},{"book":"Ezekiel","chapter":"21","verse":"25","text":"“ ‘Yaye ruodh jo-Israel ma timbene mono kendo richo, in bende ndaloni osechopo ma ibiro kumie mogik."},{"book":"Ezekiel","chapter":"21","verse":"26","text":"Ma e gima Jehova Nyasaye Manyalo Gik Moko Duto wacho: Lony kilemba mitweyo e wiye kendo igol osimbo mar loch. Nikech gik moko ok bi bedo kaka ne gin chon: Joma ni piny ibiro tingʼ malo, to joma idewo wangʼ-gi ibiro dwok piny."},{"book":"Ezekiel","chapter":"21","verse":"27","text":"Yaye gunda, yaye gunda, abiro miyo obed gunda adier! Ok nolose kendo nyaka chop ngʼat ma wuon-go hie nobi, kendo en ema anamiyego.’"},{"book":"Ezekiel","chapter":"21","verse":"28","text":"“To in wuod dhano, kor wach kendo ni, ‘Ma e gima Jehova Nyasaye Manyalo Gik Moko Duto wacho kuom jo-Amon gi ayenjegi:"},{"book":"Ezekiel","chapter":"21","verse":"29","text":"Kata obedo ni osene fweny mag miriambo kuomi"},{"book":"Ezekiel","chapter":"21","verse":"30","text":"“ ‘Dwok ligangla e olalone."},{"book":"Ezekiel","chapter":"21","verse":"31","text":"Abiro olo mirimba mager kuomi"},{"book":"Ezekiel","chapter":"21","verse":"32","text":"Ubiro doko mafuta mimokogo mach"}]}