{"data":[{"book":"Ezekiel","chapter":"31","verse":"1","text":"Chiengʼ mokwongo mar dwe mar adek, e higa mar apar gachiel wach Jehova Nyasaye nobirona kama:"},{"book":"Ezekiel","chapter":"31","verse":"2","text":"Wuod dhano, wach ni Farao ruodh Misri kaachiel gi ogandane mag lweny kama:"},{"book":"Ezekiel","chapter":"31","verse":"3","text":"Parie Asuria, machon ne chalo yiend sida e piny Lebanon,"},{"book":"Ezekiel","chapter":"31","verse":"4","text":"Aore duto manie bwo lowo,"},{"book":"Ezekiel","chapter":"31","verse":"5","text":"Omiyo nodongo marabora"},{"book":"Ezekiel","chapter":"31","verse":"6","text":"Winy duto mafuyo e kor polono"},{"book":"Ezekiel","chapter":"31","verse":"7","text":"Ne en yien ma jaber,"},{"book":"Ezekiel","chapter":"31","verse":"8","text":"Bepe mag sida manie puoth Nyasaye"},{"book":"Ezekiel","chapter":"31","verse":"9","text":"Ne alose malongʼo"},{"book":"Ezekiel","chapter":"31","verse":"10","text":"Kuom mano, ma e gima Jehova Nyasaye Manyalo Gik Moko Duto wacho: Nikech yadhno nodongo marabora kochomo polo kendo kane odongo marabora kamano sunga nomake."},{"book":"Ezekiel","chapter":"31","verse":"11","text":"Kuom mano, ne abole e lwet jatend pinje mondo otiye kaluwore gi timbene maricho."},{"book":"Ezekiel","chapter":"31","verse":"12","text":"Ne asedage kendo jopinje moko mager notongʼe mowite kucha. Bedene madongo nopodho ewi gode kendo ei holni duto; bedene mamoko noriere piny kotur otur e holni madiny mag piny. Ogendini duto mag piny nowuok oa e bwo tipone modar oweye."},{"book":"Ezekiel","chapter":"31","verse":"13","text":"Winy duto mafuyo e kor polo nopiyo e yath mopodhono, kendo le duto mag bungu nonyonore e bedene madongo mopodhogo."},{"book":"Ezekiel","chapter":"31","verse":"14","text":"Kuom mano, onge yath moro kata bed ni oyudo pi mangʼeny manade manochak odong mabor ma wiye chop e polo kamano. Giduto nyaka githo mana kaka dhano tho mi gidhi e piny joma otho."},{"book":"Ezekiel","chapter":"31","verse":"15","text":"Ma e gima Jehova Nyasaye Manyalo Gik Moko Duto wacho: Chiengʼ ma yadhno dhi e piny joma otho, anami pi manie bwo lowo ime kendo ywage. Anagengʼ aore mondo kik mol kendo anakel mudho e got Lebanon mana nikech en mi ami yien manie bungu duto two mana nikech en."},{"book":"Ezekiel","chapter":"31","verse":"16","text":"Namiyo pinje oyiengni kane giwinjo mor mar podho mare, chiengʼ mane atere e liel kaachiel gi joma otho. Eka yiende duto mag Eden, ma gin yiende mabeyo mogik mag Lebanon gin yiende duto mane pi oromo maber, chunygi noduogo e piny mamwalo."},{"book":"Ezekiel","chapter":"31","verse":"17","text":"Joma nodak e bwo tipone kod pinje mane jokore bende notho kaachiel kode, kendo ne giriwore gi joma ne otho e lweny."},{"book":"Ezekiel","chapter":"31","verse":"18","text":"“En yien mane man Eden minyalo pimo kodi kuom duongʼ gi lich? To kata kamano, in bende ibiro dwoki piny kaachiel gi yiende mag Eden nyaka e piny mamwalo. Ibiro rieri piny e dier joma ok oter nyangu, kendo iki gi joma noneg e lweny.”"}]}