{"data":[{"book":"Ezekiel","chapter":"39","verse":"1","text":"“Wuod dhano, kor wach kuom Gog, kendo iwach ni, ‘Ma e gima Jehova Nyasaye Manyalo Gik Moko Duto wacho: Adagi, in Gog, ruoth maduongʼ moloyo mar Meshek gi Tubal."},{"book":"Ezekiel","chapter":"39","verse":"2","text":"Abiro wichi mi atweyi gi tol kendo aywayi e lowo. Abiro keli ka agoli tungʼ nyandwat kendo abiro ori mondo iked gi gode mag Israel."},{"book":"Ezekiel","chapter":"39","verse":"3","text":"Eka abiro goyo atungʼ mari manie lweti koracham gi asernigi manie lweti korachwich mi lwar piny."},{"book":"Ezekiel","chapter":"39","verse":"4","text":"Ibiro podho e gode mag Israel, in kaachiel gi jokedo magi duto gi pinje duto ma jokori. Abiro chiwi kaka chiemo ne kit winy duto machamo ringʼo kod le mager."},{"book":"Ezekiel","chapter":"39","verse":"5","text":"Ibiro podho e pap, nikech asewuoyo, Jehova Nyasaye Manyalo Gik Moko Duto osewacho."},{"book":"Ezekiel","chapter":"39","verse":"6","text":"Abiro oro mach kuom Magog kendo kuom joma odak gi kwe e dho nembe, kendo gibiro ngʼeyo ni An e Jehova Nyasaye."},{"book":"Ezekiel","chapter":"39","verse":"7","text":"“ ‘Abiro miyo nyinga maler ngʼere e dier joga ma jo-Israel. Ok abi yie kendo mondo nyinga maler odwany, bende ogendini biro ngʼeyo ni an Jehova Nyasaye An Ngʼama Ler mar Israel."},{"book":"Ezekiel","chapter":"39","verse":"8","text":"Chiengʼ ma awuoyo kuomeno biro bedo ma ok olewo. Mae odiechiengʼ ma asebedo ka awuoyo kuome. Jehova Nyasaye Manyalo Gik Moko Duto ema osewacho."},{"book":"Ezekiel","chapter":"39","verse":"9","text":"“ ‘Eka joma odak e mier matindo mag Israel nowuog oko mi giti gi gigegi mag lweny kaka yien mitedogo, kendo giniwangʼ okumbni madongo gi matindo, kuode kod aserni, arunge mag lweny kod tonge. Kuom higni abiriyo giniti kodgi kuom chwako mach."},{"book":"Ezekiel","chapter":"39","verse":"10","text":"Ok ginimod yien e thim kata tongʼo yien e bunge nikech giniti kod gigegi mag lweny kuom chwako mach. Giniyak gige joma ne oyakogi kendo ginipe jogo mane opeyogi; Jehova Nyasaye Manyalo Gik Moko Duto osewacho."},{"book":"Ezekiel","chapter":"39","verse":"11","text":"“ ‘Chiengʼno anami Gog kar yiko e piny Israel, e holo ma jowuoth madhiyo wuok chiengʼ luwo ka gichomo Nam Maduongʼ.39:11 Nam Maduongʼ Tiende ni Nam Kado. Enolor yor jowuoth, nikech Gog gi ogandane duto noiki kanyo. Omiyo noluonge ni Holo mar Hamon Gog."},{"book":"Ezekiel","chapter":"39","verse":"12","text":"“ ‘Kuom dweche abiriyo, oganda mar Israel nobed modich ka ikogi mondo eka gipwodh piny."},{"book":"Ezekiel","chapter":"39","verse":"13","text":"Ji duto modak e piny noikgi, kendo odiechiengʼ ma anayudie duongʼ nobed odiechiengʼ ma giparo kinde duto, Jehova Nyasaye Manyalo Gik Moko Duto osewacho."},{"book":"Ezekiel","chapter":"39","verse":"14","text":"“ ‘Bangʼ ka dweche abiriyogo oserumo, noyier ji ma nosik kawuotho e piny mondo oik ringre joma otho ma giyudo ka pod oriere ewi lowo mondo gipwodh piny obed maler."},{"book":"Ezekiel","chapter":"39","verse":"15","text":"Giniwuoth e piny koni gi koni ka gimenyo, to ka ngʼato kuomgi oneno chok dhano; to enochung ranyisi moro bute, mondo jokuny liete onene maber kendo oike e Holo mar Hamon Gog."},{"book":"Ezekiel","chapter":"39","verse":"16","text":"To dala moro miluongo ni Hamona bende nobed kanyo. Kendo kamano e kaka ginipwodh piny.’"},{"book":"Ezekiel","chapter":"39","verse":"17","text":"“Wuod dhano, ma e gima Jehova Nyasaye Manyalo Gik Moko Duto wacho: Go dhok ne kit winy duto gi le mager duto, kiwachonegi ni, ‘Chokreuru duto kendo biuru kaachiel, kua kuonde duto ma untie, ne misango ma alosonu ma en misango maduongʼ manie gode mag Israel. Ubiro chamo ringʼo kendo ubiro madho remo kanyo."},{"book":"Ezekiel","chapter":"39","verse":"18","text":"Ubiro chamo ring joma roteke kendo ubiro madho remb yawuot ruodhi mag piny, mana ka gima gin imbe gi nyithi rombe, kata diek gi rwedhi, ma gin chiayo machwe duto moa Bashan."},{"book":"Ezekiel","chapter":"39","verse":"19","text":"Kama alosonue misangono ubiro chamo boche ma uyiengʼ kendo ubiro madho remo mi umer."},{"book":"Ezekiel","chapter":"39","verse":"20","text":"E mesana unuchamie farese gi joithgi; joma roteke gi jolweny mayoreyore,’ Jehova Nyasaye Manyalo Gik Moko Duto ema owacho."},{"book":"Ezekiel","chapter":"39","verse":"21","text":"“Abiro nyiso duongʼna e dier ogendini, kendo ogendini duto biro neno kum ma akumogigo kod chwat ma achwadogigo."},{"book":"Ezekiel","chapter":"39","verse":"22","text":"Chakre chiengʼno kadhi nyime, dhood Israel biro ngʼeyo ni An e Jehova Nyasaye ma Nyasachgi."},{"book":"Ezekiel","chapter":"39","verse":"23","text":"Kendo pinje nongʼe ni jo-Israel nodhi e twech nikech richogi, kendo ne ok gibedona jo-ratiro. Omiyo ne alokonegi ngʼeya kendo ne achiwogi ni wasikgi, mi giduto negipodho e dho ligangla."},{"book":"Ezekiel","chapter":"39","verse":"24","text":"Ne atimonegi maromre gi dwanyruokgi kod timbegi mamono mi alokonegi ngʼeya."},{"book":"Ezekiel","chapter":"39","verse":"25","text":"“Kuom mano, ma e gima Jehova Nyasaye Manyalo Gik Moko Duto wacho: Koro abiro duogo Jakobo ka agole e twech kendo abiro bedo gi kech kuom jo-Israel duto; kendo ok nayie nyinga maler kethre."},{"book":"Ezekiel","chapter":"39","verse":"26","text":"Wigi nowil gi wichkuot margi kod ketho duto mane gikethonago kane gidak gi kwe e pinygi kaonge ngʼama bwogogi."},{"book":"Ezekiel","chapter":"39","verse":"27","text":"Ka aseduogogi ka agologi e dier ogendini, kendo ka asechokogi gia e pinje mag wasikgi, to ananyisranegi kaka ngʼama ler ka ogendini mathoth neno."},{"book":"Ezekiel","chapter":"39","verse":"28","text":"Eka giningʼe ni An e Jehova Nyasaye ma Nyasachgi, nikech kata obedo nine aterogi e twech e dier ogendini, to abiro chokogi kaachiel e pinygi giwegi, ma ok aweyo moro kuomgi chien."},{"book":"Ezekiel","chapter":"39","verse":"29","text":"Koro ok nachak aloknegi ngʼeya, nikech abiro olo Roho mar Nyasaye mara e dhood Israel, Jehova Nyasaye Manyalo Gik Moko Duto osewacho.”"}]}