{"data":[{"book":"Ezekiel","chapter":"43","verse":"1","text":"Eka ngʼatno nokela nyaka e rangach mochomo yo wuok chiengʼ,"},{"book":"Ezekiel","chapter":"43","verse":"2","text":"kendo naneno duongʼ mar Nyasach Israel kabiro koa yo wuok chiengʼ. Dwonde ne chalo gi mor mar pi maringo matek, kendo lerne nomiyo piny rieny."},{"book":"Ezekiel","chapter":"43","verse":"3","text":"Fweny mane aneno ne chalo gi fweny mamoko mane oyudo aseneno kane obiro ketho dala maduongʼ kendo ka fweny mane aseneno e bath Aora Kebar, kendo ne apodho piny auma."},{"book":"Ezekiel","chapter":"43","verse":"4","text":"Duongʼ mar Jehova Nyasaye nodonjo ei hekalu koluwo rangach mochomo yo wuok chiengʼ."},{"book":"Ezekiel","chapter":"43","verse":"5","text":"Eka Roho mar Nyasaye notingʼa malo mi nokela nyaka ei agola maiye, kendo duongʼ mar Jehova Nyasaye nopongʼo hekalu."},{"book":"Ezekiel","chapter":"43","verse":"6","text":"Kane oyudo ngʼatno ochungʼ e batha, nawinjo dwond ngʼat moro kawuoyo koda koa ei hekalu."},{"book":"Ezekiel","chapter":"43","verse":"7","text":"Nowacho niya, “Wuod dhano, ma en kama kom duongʼ mara nitie, kendo en e raten mar tienda. Ma e kama abiro dakie e dier jo-Israel nyaka chiengʼ. Jo-dhood Israel, ruodhigi kaachiel gi ogandani duto ok nochak okel wichkuot ni nyinga maler kendo kuom timbegi mag chode, kod nyiseche motho mag ruodhi mag-gi manie kuonde motingʼore mag-gi."},{"book":"Ezekiel","chapter":"43","verse":"8","text":"Kane giketo ndirigi mag timo misango but ndiriga mag misango kod sirnigi e bath sirniga, ma ohinga kende ema opoga kodgi, ne gidwanyo nyinga maler gi timbegi mamono. Omiyo mirima nomaka mi atiekogi."},{"book":"Ezekiel","chapter":"43","verse":"9","text":"Anadag e diergi nyaka chiengʼ ka giweyo timbegi mag chode kendo lamo nyiseche motho mag ruodhigi."},{"book":"Ezekiel","chapter":"43","verse":"10","text":"“Wuod dhano, wach ni jo-Israel kaka hekalu chalo, eka wigi okuodi kuom timbegi maricho. We gipar matut kuome kaka ochalo,"},{"book":"Ezekiel","chapter":"43","verse":"11","text":"kendo ka wigi okuot kuom gik moko duto magisetimo, to nyisgi goro mar hekaluni kaka ochane, kuonde wuok kod kuonde donjo mage, goro mare duto kod tongʼ mage gi chikene. Ndik gigi piny e nyimgi mondo omi gibed jo-adiera kuom luwo goro mar hekalu kod chikene duto."},{"book":"Ezekiel","chapter":"43","verse":"12","text":"“Chik hekalu ema: Wi got mogerie hekaluni nobed maler moloyo. Mano e chik mar hekalu."},{"book":"Ezekiel","chapter":"43","verse":"13","text":"“Rapim mar kendo mar misango mar hekalu ne chalo kama: bor mar wi gima noketie kendo mar misango ne romo fut achiel gi nus, kendo nolach moloyo kendono gi nus mar fut. Bethene koni gi koni notingʼore malo moloyo nus mar fut. To bor modhi malo mar kendo mar misango ema:"},{"book":"Ezekiel","chapter":"43","verse":"14","text":"kochakore e mise mare man piny nyaka e ndiri michake gedo ne en fut adek kadhi malo kendo lachne en fut achiel gi nus, kendo koa e ndiri matin nyaka ndiri maduongʼ en fut achiel kadhi malo kendo lachne en fut achiel gi nus."},{"book":"Ezekiel","chapter":"43","verse":"15","text":"Bor mar kendo mar misango koa ewi ndiri mare en fut auchiel, kendo tungene angʼwen ochomore kochomo malo koa e kendono."},{"book":"Ezekiel","chapter":"43","verse":"16","text":"Bethe kendo mar misango duto koni gi koni romre: borne gi lachne en fut apar gaboro."},{"book":"Ezekiel","chapter":"43","verse":"17","text":"Bethe ndiri mamalo duto romre ma borne gi lachne en fut piero ariyo gachiel moro ka moro. Raidhi kendono oger kochomo yo wuok chiengʼ.”"},{"book":"Ezekiel","chapter":"43","verse":"18","text":"Eka nowachona niya, “Wuod dhano, ma e gima Jehova Nyasaye Manyalo Gik Moko Duto wacho: Magi ema nobed chike miluwo kitimo misengini miwangʼo pep kod remo mikiro ewi kendo mar misango e kinde migere:"},{"book":"Ezekiel","chapter":"43","verse":"19","text":"Nyaka ichiw nyarwath ma pod tin kaka misango mar golo richo ni jodolo; ma gin jo-Lawi, mowuok e anywola joka Zadok, en ema ne osudo buta machiegni mondo otina, Jehova Nyasaye Manyalo Gik Moko Duto osewacho."},{"book":"Ezekiel","chapter":"43","verse":"20","text":"Nyaka ikaw remb nyarwadhno moko kendo imien e tunge angʼwen mag kendo mar misango kendo e konde angʼwen mag ndiri mamalo kendo e alwora duto mag raten, mondo kuom timo kamano ipwodh kendo mar misango kendo obed maler."},{"book":"Ezekiel","chapter":"43","verse":"21","text":"Onego ikaw nyarwath mar misango mar golo richo kendo iwangʼe kama oyangne ei alwora mar hekalu gioko mar kama ler mar lemo."},{"book":"Ezekiel","chapter":"43","verse":"22","text":"“Odiechiengʼ mar ariyo nyaka ichiw nywok maonge songa kaka misango mar golo richo, kendo kendo mar misango nyaka pwodhi kaka ne opwodhe gi remb nyarwath."},{"book":"Ezekiel","chapter":"43","verse":"23","text":"Kisetieko pwodhe to nyaka ichiw nyarwath ma pod tin kod im mogol e kweth, maonge songa duto kargi ariyogo."},{"book":"Ezekiel","chapter":"43","verse":"24","text":"Nyaka ichiwgi e nyim Jehova Nyasaye, kendo jodolo nyaka kir chumbi kuomgi kendo otim kodgi misango kaka misango miwangʼo pep ni Jehova Nyasaye."},{"book":"Ezekiel","chapter":"43","verse":"25","text":"“Kuom ndalo abiriyo nyaka chiw nywok pile ka pile kaka misango mar golo richo; bende nyaka ichiw nyarwath ma pod tin kod im mogol e kweth giduto kargi ariyogo nyaka bed maonge songa."},{"book":"Ezekiel","chapter":"43","verse":"26","text":"Kuom ndalo abiriyo, jodolo nyaka pwodh kendo mar misango mondo obed maler; kendo kamano e kaka giniwale."},{"book":"Ezekiel","chapter":"43","verse":"27","text":"Kochopo giko mar odiechiengegi, kochakore e odiechiengʼ mar aboro, jodolo nyaka chiw misengini magu miwangʼo pep kod misengini magu mag lalruok ewi kendo mar misango. Bangʼe eka anayie kodu, Jehova Nyasaye Manyalo Gik Moko Duto osewacho.”"}]}