{"data":[{"book":"Ezekiel","chapter":"45","verse":"1","text":"“ ‘Ka ipogo pinyni ni dhout Israel kaka girkeni, to nyaka uwal tenge lowo ma borne romo fut alufu piero adek gabiriyo gi mia abich, to lachne en fut alufu piero adek. Kama owal ni Jehova Nyasaye duto nobed maler."},{"book":"Ezekiel","chapter":"45","verse":"2","text":"Kuom lopno, ma borne gi lachne en fut mia abiriyo gi piero abich maromre noket tenge mondo gerie kama ler mar lemo, kendo nowe thuolo alwora ma hekaluno maromo fut piero abiriyo gabich."},{"book":"Ezekiel","chapter":"45","verse":"3","text":"To e kuom lopno, ema unupim kendo uket tenge kama borne romo fut alufu piero adek gabiriyo gi mia abich, to lachne romo fut alufu apar gabich. Iye kanyo ema kama ler mar lemo nobedie, ma en Kama Ler Moloyo."},{"book":"Ezekiel","chapter":"45","verse":"4","text":"Enobed migawo mar lowo mowal ni jodolo machiwo misango e kama ler mar lemo kendo ka gisudo machiegni ka gitiyo e nyim Jehova Nyasaye. Enobed kama utegi mag dak nitie ma en bende e kama ler mogerie kar lemo."},{"book":"Ezekiel","chapter":"45","verse":"5","text":"Jo-Lawi matiyo ei hekalu nomi kama borne romo fut alufu piero adek gabiriyo gi mia abich, to lachne romo fut alufu apar gabich kaka mwandugi, mondo gernigie ute ma gidakie."},{"book":"Ezekiel","chapter":"45","verse":"6","text":"“ ‘Weuru lowo tenge ma lachne romo fut alufu abiriyo gi mia abich, to borne romo fut alufu piero adek gabiriyo gi mia abich ni dala maduongʼ, enobed mogoyo tongʼ gi lowo mowal ni Nyasayeno kendo nobed mar jo-Israel duto."},{"book":"Ezekiel","chapter":"45","verse":"7","text":"“ ‘Wuod ruoth noyud lowo mogoyo tongʼ gi alwora mar gwengʼ maler kod kama ogerie dala maduongʼ. Yo podho chiengʼ lop wuod ruoth nochop nyaka e dho nam, to yo wuok chiengʼ lopno nogiki e tongʼ piny. Kuom mano borne koa yo wuok chiengʼ nyaka yo podho chiengʼ nobed maromre gi lowo mopogne dhoot ka dhoot mar Israel."},{"book":"Ezekiel","chapter":"45","verse":"8","text":"Lopni nobed mwandune e piny Israel. Kendo joma aketo ruoth ok nochak oti joga githuon, to ginimi jo-dhood Israel thuolo mar kawo piny kaka margi kaluwore gi ogandagi."},{"book":"Ezekiel","chapter":"45","verse":"9","text":"“ ‘Ma e gima Jehova Nyasaye Manyalo Gik Moko Duto wacho: Usedhi mabor moromo, yaye yawuot ruodhi mag Israel! Weuru mahundu mau kendo weuru tiyo ji githuon, to timuru gik ma adier kendo makare. Weuru sando joga, Jehova Nyasaye Manyalo Gik Moko Duto osewacho."},{"book":"Ezekiel","chapter":"45","verse":"10","text":"Tiuru gi ratil makare gi gorogoro makare kod debe makare."},{"book":"Ezekiel","chapter":"45","verse":"11","text":"Debe achiel nyaka pongʼ gi gorogoro maromre kendo gorogoro aboro ema nyaka pongʼ debe achiel, ka debe to bedo gorogoro nyadi boro. Gorogoro ema nyaka bed gir pimo moyiedhi mipongʼogo gik moko."},{"book":"Ezekiel","chapter":"45","verse":"12","text":"Rapim mar shekel nyaka bed marom gi rapim 20 mag gera. Shekel piero ariyo koriw gi shekel piero ariyo gabich kendo oriwe shekel apar gabich romo mina achiel."},{"book":"Ezekiel","chapter":"45","verse":"13","text":"“ ‘Ma e mich makende monego uchiw: Kuom debe achiel mar ngano unuchiw achiel ewi aboro mar gorogoro, to kuom debe achiel mar shairi unuchiw achiel ewi auchiel mar gorogoro."},{"book":"Ezekiel","chapter":"45","verse":"14","text":"Mor zeituni bende nyaka uket tenge achiel kuom mia achiel muyudo kuom olemo ma yiendu onyago. Nyaka upim morno gi rapim mar bath (bath apar romre gi homer achiel, kendo gi rapim miluongo ni kor)."},{"book":"Ezekiel","chapter":"45","verse":"15","text":"Bende unukaw rombo achiel kugolo e kweth ka kweth mag rombe mia ariyo mogol e lege mag Israel kuonde ma lum ngʼichie mogik. Magi notigo kod mich mag cham, gi misango miwangʼo pep kod misango mar lalruok mondo olosne ji yor pwodhruok, Jehova Nyasaye Manyalo Gik Moko Duto osewacho."},{"book":"Ezekiel","chapter":"45","verse":"16","text":"Jopinyno duto nyaka ti kaachiel e chiwo makendeni mondo ruoth oyud kaka konyore e Israel."},{"book":"Ezekiel","chapter":"45","verse":"17","text":"Mano nobedi tij ruodh Israel mondo misengini miwangʼo pep, chiwo mag cham kod misango miolo piny, Sawo mar Dwe manyien kod mago mag Sabato e kinde mag sawo moyier duto mag jo-dhood Israel. En ema obiro chiwo misengini mag golo richo, gi chiwo mag cham gi misengini miwangʼo pep kod misengini mag lalruok mondo olosgo yor pwodhruok ni dhood Israel."},{"book":"Ezekiel","chapter":"45","verse":"18","text":"“ ‘Ma e gima Jehova Nyasaye Manyalo Gik Moko Duto wacho: E dwe mokwongo chiengʼ mokwongo nyaka ukaw nyarwath maonge songa mondo upwodhgo kama ler mar lemo."},{"book":"Ezekiel","chapter":"45","verse":"19","text":"Jadolo nyaka kaw remo moko kuom misengini mag golo richo kendo oketi e sirni mag dhood hekalu, kendo e konde angʼwen mag gama mamalo mar kendo mar misango, kendo ewi sirni mar rangach midonjogo e laru maiye."},{"book":"Ezekiel","chapter":"45","verse":"20","text":"Unutim machalre kamano bende e odiechiengʼ mar abiriyo ne ngʼato angʼata motimo richo ka ok ochano, kata kuom kia, mondo upwodhgo hekalu."},{"book":"Ezekiel","chapter":"45","verse":"21","text":"“ ‘Tarik apar gangʼwen mar dwe mokwongo, nyaka upar chiengʼ Pasaka, ma en nyasi makawo ndalo abiriyo, kendo e kindeno ruodh piny nyaka cham makati ma ok oketie thowi."},{"book":"Ezekiel","chapter":"45","verse":"22","text":"E odiechiengno, ruodh piny nyaka chiw rwath kaka misango mogologo richone owuon kod richo ji duto modak e pinye."},{"book":"Ezekiel","chapter":"45","verse":"23","text":"Odiechiengʼ kodiechiengʼ, kuom ndalo abiriyogo duto mag sawo, nyaka ochiw rwedhi abiriyo gi imbe abiriyo maonge songa, kaka misango miwangʼo pep ni Jehova Nyasaye, kaachiel gi nywok kaka misango mar golo richo."},{"book":"Ezekiel","chapter":"45","verse":"24","text":"Nyaka ochiw chiwo mar cham maromo kilo apar gachiel ne rwath ka rwath, kendo kilo apar gachiel ne im ka im, kaachiel gi mo maromo lita adek gi nus kuom kilo apar gachiel mar cham ka cham."},{"book":"Ezekiel","chapter":"45","verse":"25","text":"“ ‘Kuom ndalo abiriyogo duto mag sawo, machakore e dwe mar abiriyo, chiengʼ tarik apar gabich, nyaka ochiw gik moko machalre, ma gin, misengini mag golo richo, misengini miwangʼo pep, kaachiel gi chiwo mag cham gi mo."}]}