{"data":[{"book":"Naum","chapter":"1","verse":"1","text":"Breme Nineviji; knjiga od utvare Nauma Elkošanina."},{"book":"Naum","chapter":"1","verse":"2","text":"Bog je revnitelj i Gospod je osvetnik; osvetnik je Gospod i gnjevi se; Gospod se sveti protivnicima svojim, i drži gnjev prema neprijateljima svojim."},{"book":"Naum","chapter":"1","verse":"3","text":"Gospod je spor na gnjev i velike je moæi; ali nikako ne pravda krivca; put je Gospodnji u vihoru i buri, i oblaci su prah od nogu njegovijeh."},{"book":"Naum","chapter":"1","verse":"4","text":"Zapreæuje moru i isušuje ga, i sve rijeke isušuje, vene Vasan i Karmil, i cvijet Vasanski vene."},{"book":"Naum","chapter":"1","verse":"5","text":"Gore se tresu od njega, i humovi se rastapaju, a zemlja gori pred njim i vasiljena i sve što živi u njoj."},{"book":"Naum","chapter":"1","verse":"6","text":"Pred gnjevom njegovijem ko æe se održati? i ko æe se oprijeti jarosti gnjeva njegova? jarost se njegova izlijeva kao oganj, i stijene se raspadaju pred njim."},{"book":"Naum","chapter":"1","verse":"7","text":"Dobar je Gospod, grad je u nevolji, i poznaje one koji se uzdaju u nj."},{"book":"Naum","chapter":"1","verse":"8","text":"Ali æe silnom poplavom uèiniti kraj mjestu njezinu, i tama æe goniti neprijatelje njegove."},{"book":"Naum","chapter":"1","verse":"9","text":"Šta smišljate Gospodu? on æe uèiniti kraj; neæe se dva puta podignuti pogibao."},{"book":"Naum","chapter":"1","verse":"10","text":"Jer kao trnje spleteni i kao od vina pijani proždrijeæe se kao suha slama."},{"book":"Naum","chapter":"1","verse":"11","text":"Iz tebe je izašao koji smišlja zlo Gospodu, savjetnik nevaljao."},{"book":"Naum","chapter":"1","verse":"12","text":"Ovako veli Gospod: ako i jesu u sili i mnogo ih ima, opet æe se isjeæi i proæi. Muèio sam te, neæu te više muèiti."},{"book":"Naum","chapter":"1","verse":"13","text":"Nego æu sada slomiti jaram njegov s tebe, i pokidaæu tvoje okove."},{"book":"Naum","chapter":"1","verse":"14","text":"Ali za tebe zapovjedi Gospod da se ne sije više ime tvoje; iz doma bogova tvojih istrijebiæu likove rezane i livene; naèiniæu ti od njega grob kad budeš prezren."},{"book":"Naum","chapter":"1","verse":"15","text":"Eto, na gorama noge onoga koji nosi dobre glase, koji oglašuje mir. Praznuj, Juda, svoje praznike, ispunjaj zavjete svoje, jer zlikovac neæe više prolaziti po tebi; sasvijem se zatro."}]}