{"data":[{"book":"1. Johannes","chapter":"5","verse":"1","text":"Jeder, der da glaubt, daß Jesus der Christus ist, ist aus Gott geboren; und jeder, der den liebt, welcher geboren hat, liebt auch den, der aus ihm geboren ist."},{"book":"1. Johannes","chapter":"5","verse":"2","text":"Hieran wissen wir, daß wir die Kinder Gottes lieben, wenn wir Gott lieben und seine Gebote halten."},{"book":"1. Johannes","chapter":"5","verse":"3","text":"Denn dies ist die Liebe Gottes, daß wir seine Gebote halten, und seine Gebote sind nicht schwer."},{"book":"1. Johannes","chapter":"5","verse":"4","text":"Denn alles, was aus Gott geboren ist, überwindet die Welt; und dies ist der Sieg, der die Welt überwunden hat: unser Glaube."},{"book":"1. Johannes","chapter":"5","verse":"5","text":"Wer ist es, der die Welt überwindet, wenn nicht der, welcher glaubt, daß Jesus der Sohn Gottes ist?"},{"book":"1. Johannes","chapter":"5","verse":"6","text":"Dieser ist es, der gekommen ist durch Wasser und Blut, Jesus, [der] Christus; nicht durch das Wasser allein, sondern durch das Wasser und das Blut. Und der Geist ist es, der da zeugt, weil der Geist die Wahrheit ist."},{"book":"1. Johannes","chapter":"5","verse":"7","text":"Denn drei sind, die da zeugen:"},{"book":"1. Johannes","chapter":"5","verse":"8","text":"der Geist und das Wasser und das Blut, und die drei sind einstimmig."},{"book":"1. Johannes","chapter":"5","verse":"9","text":"Wenn wir das Zeugnis der Menschen annehmen, das Zeugnis Gottes ist größer; denn dies ist das Zeugnis Gottes, welches er gezeugt hat über seinen Sohn."},{"book":"1. Johannes","chapter":"5","verse":"10","text":"Wer an den Sohn Gottes glaubt, hat das Zeugnis in sich selbst; wer Gott nicht glaubt, hat ihn zum Lügner gemacht, weil er nicht an das Zeugnis geglaubt hat, welches Gott gezeugt hat über seinen Sohn."},{"book":"1. Johannes","chapter":"5","verse":"11","text":"Und dies ist das Zeugnis: daß Gott uns ewiges Leben gegeben hat, und dieses Leben ist in seinem Sohne."},{"book":"1. Johannes","chapter":"5","verse":"12","text":"Wer den Sohn hat, hat das Leben; wer den Sohn Gottes nicht hat, hat das Leben nicht."},{"book":"1. Johannes","chapter":"5","verse":"13","text":"Dies habe ich euch geschrieben, auf daß ihr wisset, daß ihr ewiges Leben habt, die ihr glaubet an den Namen des Sohnes Gottes."},{"book":"1. Johannes","chapter":"5","verse":"14","text":"Und dies ist die Zuversicht, die wir zu ihm haben, daß, wenn wir etwas nach seinem Willen bitten, er uns hört."},{"book":"1. Johannes","chapter":"5","verse":"15","text":"Und wenn wir wissen, daß er uns hört, um was irgend wir bitten, so wissen wir, daß wir die Bitten haben, die wir von ihm erbeten haben."},{"book":"1. Johannes","chapter":"5","verse":"16","text":"Wenn jemand seinen Bruder sündigen sieht, eine Sünde nicht zum Tode, so wird er bitten, und er wird ihm das Leben geben, denen, die nicht zum Tode sündigen. Es gibt Sünde zum Tode; nicht für diese sage ich, daß er bitten solle."},{"book":"1. Johannes","chapter":"5","verse":"17","text":"Jede Ungerechtigkeit ist Sünde; und es gibt Sünde, die nicht zum Tode ist."},{"book":"1. Johannes","chapter":"5","verse":"18","text":"Wir wissen, daß jeder, der aus Gott geboren ist, nicht sündigt; sondern der aus Gott Geborene bewahrt sich, und der Böse tastet ihn nicht an."},{"book":"1. Johannes","chapter":"5","verse":"19","text":"Wir wissen, daß wir aus Gott sind, und die ganze Welt liegt in dem Bösen."},{"book":"1. Johannes","chapter":"5","verse":"20","text":"Wir wissen aber, daß der Sohn Gottes gekommen ist und uns ein Verständnis gegeben hat, auf daß wir den Wahrhaftigen kennen; und wir sind in dem Wahrhaftigen, in seinem Sohne Jesus Christus. Dieser ist der wahrhaftige Gott und [das] ewige Leben."},{"book":"1. Johannes","chapter":"5","verse":"21","text":"Kinder, hütet euch vor den Götzen!"}]}