{"data":[{"book":"Kohelethu","chapter":"3","verse":"1","text":"Atĩrĩrĩ, o ũndũ nĩ ũrĩ ihinda rĩaguo,"},{"book":"Kohelethu","chapter":"3","verse":"2","text":"kũrĩ hĩndĩ ya gũciarwo na hĩndĩ ya gũkua,"},{"book":"Kohelethu","chapter":"3","verse":"3","text":"hĩndĩ ya kũũraga na hĩndĩ ya kũhonia,"},{"book":"Kohelethu","chapter":"3","verse":"4","text":"hĩndĩ ya kũrĩra na hĩndĩ ya gũtheka,"},{"book":"Kohelethu","chapter":"3","verse":"5","text":"hĩndĩ ya kũhurunja mahiga na hĩndĩ ya kũmacookanĩrĩria,"},{"book":"Kohelethu","chapter":"3","verse":"6","text":"hĩndĩ ya gũcaria na hĩndĩ ya kũũrĩrwo nĩ indo,"},{"book":"Kohelethu","chapter":"3","verse":"7","text":"hĩndĩ ya gũtembũra na hĩndĩ ya gũtuma,"},{"book":"Kohelethu","chapter":"3","verse":"8","text":"hĩndĩ ya kwenda na hĩndĩ ya gũthũũra,"},{"book":"Kohelethu","chapter":"3","verse":"9","text":"Mũruti wa wĩra-rĩ, nĩ uumithio ũrĩkũ oonaga harĩ gwĩtungumania gwake?"},{"book":"Kohelethu","chapter":"3","verse":"10","text":"Nĩnyonete mathĩĩna marĩa Ngai aheete andũ nĩguo mathĩĩnĩkage nĩ mo."},{"book":"Kohelethu","chapter":"3","verse":"11","text":"Ngai oombire kĩndũ o gĩothe kĩrĩ gĩthaka hĩndĩ yakĩo. Ningĩ nĩekĩrĩte ũhoro wa tene na tene ngoro-inĩ cia andũ; no andũ matingĩhota kũmenya wĩra ũrĩa Ngai arutĩte kuuma kĩambĩrĩria nginya kĩrĩkĩrĩro."},{"book":"Kohelethu","chapter":"3","verse":"12","text":"Nĩnjũũĩ atĩ gũtirĩ ũndũ ũngĩ mwega andũ mangĩĩka ũkĩrĩte gũkena na gwĩka maũndũ mega rĩrĩa rĩothe megũtũũra muoyo."},{"book":"Kohelethu","chapter":"3","verse":"13","text":"O na ningĩ ngamenya atĩ mũndũ o wothe angĩrĩa na anyue, na akenere gwĩtungumania gwake, kĩu nĩ kĩheo kuuma kũrĩ Ngai."},{"book":"Kohelethu","chapter":"3","verse":"14","text":"Nĩnjũũĩ atĩ ũndũ ũrĩa wothe Ngai ekaga nĩ wagũtũũra nginya tene; ndũngĩongerereka kana ũnyihanyiihe. Ngai awĩkaga nĩgeetha andũ mamwĩtigagĩre."},{"book":"Kohelethu","chapter":"3","verse":"15","text":"Ũrĩa gũtariĩ rĩu noguo gwatariĩ tene,"},{"book":"Kohelethu","chapter":"3","verse":"16","text":"O na ningĩ ngĩona ũndũ ũngĩ gũkũ thĩ kwaraga riũa:"},{"book":"Kohelethu","chapter":"3","verse":"17","text":"Ngĩĩra atĩrĩ na ngoro yakwa,"},{"book":"Kohelethu","chapter":"3","verse":"18","text":"Ningĩ ngĩĩciiria atĩrĩ, “Ha ũhoro wa andũ-rĩ, Ngai amageragia nĩgeetha mone atĩ mahaana o ta nyamũ."},{"book":"Kohelethu","chapter":"3","verse":"19","text":"Maũndũ marĩa makoraga mũndũ no mo makoraga nyamũ; mũndũ na nyamũ makoragwo nĩ ũndũ o ro ũmwe: O ta ũrĩa mũndũ akuuaga, noguo nyamũ ĩkuaga. Mĩhũmũ ya mũndũ na nyamũ no ĩmwe; mũndũ ndarĩ handũ akĩrĩte nyamũ. Ũndũ o wothe nĩ wa tũhũ."},{"book":"Kohelethu","chapter":"3","verse":"20","text":"Mũndũ na nyamũ mathiiaga o kũndũ kũmwe; othe moimĩte tĩĩri-inĩ, na othe macookaga o tĩĩri-inĩ."},{"book":"Kohelethu","chapter":"3","verse":"21","text":"Nũũ ũũĩ kana hihi roho wa mũndũ wambataga na igũrũ, naguo roho wa nyamũ ũgaikũrũka na thĩ?”"},{"book":"Kohelethu","chapter":"3","verse":"22","text":"Nĩ ũndũ ũcio ngĩona atĩ hatirĩ ũndũ mwega harĩ mũndũ ũkĩrĩte gũkenera wĩra wake, tondũ rĩu nĩrĩo igai rĩake. Nĩ ũndũ-rĩ, nũũ ũngĩmũcookia rĩngĩ nĩguo one ũrĩa gũgeekĩka thuutha wake?"}]}