{"data":[{"book":"Mogomer Akar Aghuriaghɨrɨzim","chapter":"16","verse":"1","text":"Ezɨ kɨ tiarir ekiar mam barazi, a Godɨn Dɨpenimɨn otogha kamaghɨn 7 plan enselbav gei, “Ia mangɨ, Godɨn anɨngagharir arazir 7 plan itaribar itiba inigh mangɨ nguazimɨn da ingɨ.”"},{"book":"Mogomer Akar Aghuriaghɨrɨzim","chapter":"16","verse":"2","text":"Ezɨ namba 1 ensel uan itarir Godɨn anɨngagharim izɨvazim inigha ghua nguazimɨn a inge, ezɨ duar bar igharagha garir kurar gavgaviba, gumazamizir asɨzir atiamɨn namba itiba ko an marvir guamɨn ziam febar, men mɨkarzibar otifi."},{"book":"Mogomer Akar Aghuriaghɨrɨzim","chapter":"16","verse":"3","text":"Ezɨ namba 2 ensel uan itarim ongarimɨn a inge, ezɨ ongarimɨn dɨpam gumazir aremezir kuamɨn ghuzimɨn mɨn oto. Ezɨ bizir angamra an itiba, da bar ariaghɨre."},{"book":"Mogomer Akar Aghuriaghɨrɨzim","chapter":"16","verse":"4","text":"Ezɨ namba 3 ensel uan itarim faner dɨpaba ko dɨpar atuibagh inge. Ezɨ dɨpar kaba bar moghɨra ghuzimɨn mɨn oto."},{"book":"Mogomer Akar Aghuriaghɨrɨzim","chapter":"16","verse":"5","text":"Ezɨ kɨ orazi, enselɨn dɨpabar garim kamaghɨn mɨgei,"},{"book":"Mogomer Akar Aghuriaghɨrɨzim","chapter":"16","verse":"6","text":"Gumazir kaba nɨn akam inigha izir gumaziba ko nɨn gumazamizibav soghezɨ"},{"book":"Mogomer Akar Aghuriaghɨrɨzim","chapter":"16","verse":"7","text":"Ezɨ kɨ orazi tiarir mam Godɨn ofa gamir danganimɨn aven otogha pamten diagha ghaze,"},{"book":"Mogomer Akar Aghuriaghɨrɨzim","chapter":"16","verse":"8","text":"Ezɨ namba 4 ensel uan itarim aruem ginge, ezɨ God aruem an amamangatɨzɨ an avim pamten isia puvɨra gumazamizibar isi."},{"book":"Mogomer Akar Aghuriaghɨrɨzim","chapter":"16","verse":"9","text":"Aruemɨn avir gavgavir kam bar puvɨra isia, egha gumazir kabar mɨkarziba puvɨra men isi. Ezɨ me bar puvɨra Godɨn ziam gasɨghasɨgha a mɨgei, kar bizir kurar kabar garir Godɨn gavgavim itim. Egha me uan navibagh iragha an ziam fer puvatɨ."},{"book":"Mogomer Akar Aghuriaghɨrɨzim","chapter":"16","verse":"10-11","text":"Ezɨ enselɨn namba 5 uan itarim asɨzir atiamɨn atrivir dabirabim ginge. Ezɨ mɨtatem gumazamizir an gavgavimɨn apengan itiba avara. Ezɨ me uan duaba ko mɨzazir men mɨkarzibar otiviba bagha nɨghnɨgha, Godɨn uan Nguibamɨn itimɨn ziam gasɨghasɨgha a mɨgei. Ezɨ mɨzazir me isim a bar men ikufi, kamaghɨn me uan mɨzebagh ivi. Egha me uan arazir kurar me amiba bagha uan navibagh irazir puvatɨ."},{"book":"Mogomer Akar Aghuriaghɨrɨzim","chapter":"16","verse":"12","text":"Ezɨ enselɨn namba 6 uan itarim Yufretisɨn faner ekiam ginge. Ezɨ an dɨpam bar moghɨra dake, egha aruem anadi naghɨn atrivir izamiba bagha tuavim atɨ."},{"book":"Mogomer Akar Aghuriaghɨrɨzim","chapter":"16","verse":"13","text":"Ezɨ kɨ gari, duar kurar 3 plan mɨtivibar mɨn gariba, da asɨzir atiam ko, kuruzir ekiam ko akar ifavaribagh amir gumazimɨn, da vaghvagha men akatoribar otifi.(16:13) Akar ifavarim akurir gumazim an asɨzir atiar namba 2ɨn ababanim. A faragha itir asɨzir atiamɨn akar ifavarim akurir gumazim. A gumazamizibav geima, me asɨzir faragh itimɨn marvir guamɨn ziam fe."},{"book":"Mogomer Akar Aghuriaghɨrɨzim","chapter":"16","verse":"14","text":"Duar bar kurar kaba arazarazir igharagha garibagh ami da otifi, egha nguazimɨn itir kantriba bar dar atriviba bagha, tintinibar zui. Me atrivibar amutɨ me uan mɨdorozir gumaziba inigh izɨ me akuvasa. Eghtɨ Godɨn Gavgaviba Bar Itim gumazamiziba tuisɨghamin dughiar ekiamɨn, me mɨdorozim damuam."},{"book":"Mogomer Akar Aghuriaghɨrɨzim","chapter":"16","verse":"15","text":"“Ia orakigh! Kɨ, okɨmakɨar gumazimɨn mɨn izam, a izir dughiam ia a gɨfozir puvatɨzir moghɨn, kɨ zuamɨra otogham. Kamagh amizɨ, gumazim akuir puvatɨgha, egha uan korotiaba uabɨn boroghɨn da arɨsi, egh a bibiamra daruan kogham, eghtɨ gumazamiziba an gantɨ, an aghumsɨghan kogham. Kamaghɨn, gumazir kam bar akongegh.”(16:15) Ves 15ɨn kam, kar Krais Iesus uabɨ mɨkemezir akam."},{"book":"Mogomer Akar Aghuriaghɨrɨzim","chapter":"16","verse":"16","text":"Ezɨ duar kuraba atriviba inigha iza danganir kamɨn me akufa, me Hibrun akamɨn kamagh danganir kam dɨbori, Armagedon.(16:16) Ziar kam Armagedon kamakɨn, “Megidonɨn Mɨghsɨam.” Fomɨra apaniba Israelba ko uariv sogha egha atrivim Josuan mɨsoghezɨ an areme. Me Megidonɨn nguibar ekiamɨn boroghɨra. (Nɨ 2 King 23:29-30 ko 2 Stori 35:20-21ɨn gan.) Kamaghɨn amizɨ, ziar kam Megido bighavɨra mɨgeir puvatɨ. Me ghaze, an akar isɨn zuimɨn mɨdorozir gumaziba mangamin danganim mɨgei. Egh me mangɨ bar ikuvigh egh bar ovengam."},{"book":"Mogomer Akar Aghuriaghɨrɨzim","chapter":"16","verse":"17","text":"Ezɨ namba 7 ensel uan itarim overiamɨn a inge. Ezɨ Godɨn Dɨpenimɨn aven tiarir ekiar mam Godɨn atrivir dabirabimɨn otogha egha kamaghɨn pamten mɨgei, “Biziba bar gɨfa.”"},{"book":"Mogomer Akar Aghuriaghɨrɨzim","chapter":"16","verse":"18","text":"Ezɨ overiamɨn onɨmariba taghtagha zuima, nɨgɨnir dafam overiamɨn otozɨ, arariba dagarvasi, ezɨ mɨkɨmkɨzir ekiam oto. Kar mɨkɨmkɨzir bar ekiam, fomɨra gumazamiziba otozir dughiamɨn iza datɨrɨghɨn tu, mɨkɨmkɨzir ekiar katam fomɨra otozir puvatɨ."},{"book":"Mogomer Akar Aghuriaghɨrɨzim","chapter":"16","verse":"19","text":"Ezɨ Babilonɨn nguibar ekiam bɨaghregha 3 plan okuruabar otifi, ezɨ gumazibar nguibaba bar moghɨra ikufi. God Babilonɨn nguibar ekiamɨn arazir kuram gɨnɨghnɨgha, egha a gamizɨ a uan wainɨn itarim bar aneme, kar Godɨn anɨngagharir arazimɨn wainɨn itarim."},{"book":"Mogomer Akar Aghuriaghɨrɨzim","chapter":"16","verse":"20","text":"Ezɨ arighatɨziba bar arav ghue, ezɨ mɨghsɨatam ua itir puvatɨ."},{"book":"Mogomer Akar Aghuriaghɨrɨzim","chapter":"16","verse":"21","text":"Ezɨ maburan amozir ofɨziba dagɨabar mɨn izaghiri. Ezɨ amozir ofɨzir dagɨar kaba vaghvagha, dar osɨmtɨziba 50 kilogramɨn iti. Amozir dagɨar kaba overiamɨn izaghira gumazamizibagh isɨn ira bar me gasɨghasɨsi. Bizir kurar kam bagha me Godɨn ziam gasɨghasɨgha mɨgei."}]}