{"data":[{"book":"Mogomer Akar Aghuriaghɨrɨzim","chapter":"19","verse":"1","text":"Ezɨ bizir kabar gɨn kɨ orazi, nɨgɨnir dafam, gumazamizir bar avɨrimɨn mɨn Godɨn Nguibamɨn kamaghɨn dia mɨgei,"},{"book":"Mogomer Akar Aghuriaghɨrɨzim","chapter":"19","verse":"2","text":"God gumazamizibar araziba tuisɨzir arazim,"},{"book":"Mogomer Akar Aghuriaghɨrɨzim","chapter":"19","verse":"3","text":"Ezɨ me ua kamaghɨn dia ghaze,"},{"book":"Mogomer Akar Aghuriaghɨrɨzim","chapter":"19","verse":"4","text":"Ezɨ 24 plan gumazir dapaniba ko 4 plan bizir angamra itir kaba tevir akuriba apɨrigha egha Godɨn uan atrivir dabirabimɨn aperaghav itimɨn ziam fe. Egha me kamaghɨn mɨgei,"},{"book":"Mogomer Akar Aghuriaghɨrɨzim","chapter":"19","verse":"5","text":"Ezɨ tiarir mam atrivimɨn dabirabimɨn iza kamaghɨn mɨgei,"},{"book":"Mogomer Akar Aghuriaghɨrɨzim","chapter":"19","verse":"6","text":"Ezɨ kɨ nɨgɨnir ekiam barazi mati gumazamizir avɨrim uari akuvagha mɨgei, egha mati dɨpar ekiam afora nɨdi. Egha araribar mɨn pamten dagarvagha kamaghɨn mɨgei,"},{"book":"Mogomer Akar Aghuriaghɨrɨzim","chapter":"19","verse":"7","text":"Sipsipɨn nguzim amuimɨn ikiamin dughiam otogha gɨfa,"},{"book":"Mogomer Akar Aghuriaghɨrɨzim","chapter":"19","verse":"8","text":"God amizir kam korotiar ghurghurir bar aghuim a ganɨngi,"},{"book":"Mogomer Akar Aghuriaghɨrɨzim","chapter":"19","verse":"9","text":"Ezɨ ensel kamaghɨn na mɨgei, “Nɨ akar kam kamaghɨn an osir: God sipsipɨn nguzim amuimɨn ikiamin dabirabim bagha diazir gumazamiziba, me bar akongegh!” Egha kamaghɨn ua na mɨgei, “Akar kaba, da Godɨn guizɨn akaba.”"},{"book":"Mogomer Akar Aghuriaghɨrɨzim","chapter":"19","verse":"10","text":"Ezɨ kɨ an suemningɨn tevir akurimning apɨrigha an ziam fasa. Ezɨ a kamaghɨn na mɨgei, “Nɨ kamaghɨn damuan markɨ! Kɨ, nɨ ko nɨn aveghbuar nɨghnɨzir gavgavim Iesus kunizir akabar itiba, kɨ ia ko e ingangarir vamɨram ami. God uabɨra, nɨ an ziam fɨ.”"},{"book":"Mogomer Akar Aghuriaghɨrɨzim","chapter":"19","verse":"11","text":"Kɨ gari, Godɨn Nguibam kuiaghrɨzɨ, hoziar ghurghurir mam iti. Gumazir hoziar kam gisɨn aperaghav itim, an ziamning kamakɨn, “Gumazir dughiaba bar God baghavɨra itim,” ko “Gumazir uan akar dɨkɨrɨziba mɨgeima da otivim.” A gumazamizibar araziba deravɨra da tuisɨgha mɨdorozim fora arazir aghuimra gɨn ghua a gami."},{"book":"Mogomer Akar Aghuriaghɨrɨzim","chapter":"19","verse":"12","text":"Ezɨ an damazimning mati avir mɨzariar gavgavimɨn mɨn pamtem isi, ezɨ atrivimɨn dapanir asuar avɨriba an dapanimɨn iti. Ezɨ an mɨkarzim ziar mam an iti, ezɨ gumazir igharaziba a gɨfozir puvatɨ. A uabɨra ziar kam gɨfo."},{"book":"Mogomer Akar Aghuriaghɨrɨzim","chapter":"19","verse":"13","text":"Ezɨ korotiar ruarir an aruzim, ghuzim a gizɨfa, ezɨ me ziar kamɨn a dɨbori, “Godɨn akam.”"},{"book":"Mogomer Akar Aghuriaghɨrɨzim","chapter":"19","verse":"14","text":"Ezɨ Godɨn Nguibamɨn mɨdorozir gumaziba korotiar ghurghurir aghuiba aghuigha hoziar ghurghuribagh apiagha an gɨn zui."},{"book":"Mogomer Akar Aghuriaghɨrɨzim","chapter":"19","verse":"15","text":"Ezɨ mɨdorozir sabar ghumtɨzir mam gumazir men faragha zuir kamɨn akamɨn ikegha, egha azenan izi. A mɨdorozir sabar kamɨn nguibar igharaziba me mɨsogh me abɨnam. Egh a gavgavim itir ainɨn aghorimɨn suiragh egh gumazamizibagh ativamin gavgavim ikiam. Egh a, dagɨar mɨner bar ekiamɨn aven me wainɨn ovɨziba mɨrmɨri moghɨn, gavgavim itir Godɨn anɨngagharir arazir ekiam akagham."},{"book":"Mogomer Akar Aghuriaghɨrɨzim","chapter":"19","verse":"16","text":"Ezɨ an korotiar ruarim ko an suemɨn, me ziar kam osiri,"},{"book":"Mogomer Akar Aghuriaghɨrɨzim","chapter":"19","verse":"17","text":"Ezɨ kɨ enselɨn mamɨn garima an aruem gisɨn tughav iti. Egha overiamɨn pɨn mɨghagha aruir kuarazibar dia ghaze, “Ia izɨ uari akuvagh egh dagher ekiar God ia danɨngamim bagh mɨzuam."},{"book":"Mogomer Akar Aghuriaghɨrɨzim","chapter":"19","verse":"18","text":"Ia atrivibar kuabar tuziba ko, mɨdorozir gumazibar faragha zuir gumaziba ko mɨdorozir gumaziba ko, hoziabar kuabar tuziba ko dagh apiazir gumazibar kuabar tuzibar amam. Egh ia gumaziba bar men kuabar tuzibar amam, pura ingangarir gumazir kɨniba ko gumazir fɨriaghreziba, ko pura gumaziba ko gumazir ziaba itiba!”"},{"book":"Mogomer Akar Aghuriaghɨrɨzim","chapter":"19","verse":"19","text":"Ezɨ kɨ asɨzir atiar kam ko nguazimɨn atriviba ko, men mɨdorozir gumazibar gari, me iza uari akufa. Me gumazir hoziam gaperazim ko an mɨdorozir gumaziba ko mɨsoghasa."},{"book":"Mogomer Akar Aghuriaghɨrɨzim","chapter":"19","verse":"20","text":"Ezɨ a, asɨzir atiam ko akar ifavaribagh amir gumazim, an aning kalabus gatɨ. Akar ifavaribagh amir gumazir kam arazarazir igharagha garir avɨrim asɨzir atiamɨn damazimɨn dagh ami. Egha kamaghɨn a gumazamizibagh ifarima me asɨzir atiamɨn osizirim inigha egha an marvir guamɨn ziam fe. Asɨzir atiam ko akar ifavaribagh amir gumazim, aning angamra ikiavɨra itima, ezɨ me aning isa aning akunizɨ aning danganir salfan dagɨar avim ikia mamaghɨra itim giraghu."},{"book":"Mogomer Akar Aghuriaghɨrɨzim","chapter":"19","verse":"21","text":"Ezɨ aningɨn mɨdorozir gumaziba, gumazir hoziam gaperazim, uan mɨdorozir sabar an akamɨn itimɨn me mɨsoghezɨ me ariaghɨre. Ezɨ kuaraziba bar men kuabar tuziba amegha naviba bar izefe."}]}