{"data":[{"book":"Mogomer Akar Aghuriaghɨrɨzim","chapter":"9","verse":"1","text":"Ezɨ enselɨn namba 5 uan sɨgham givi, ezɨ kɨ garima, mɨkovezir mam overiam ategha nguazim girɨ. Ezɨ me mozir torir bar konezimɨn akamɨn ki a ganɨngi."},{"book":"Mogomer Akar Aghuriaghɨrɨzim","chapter":"9","verse":"2","text":"Ezɨ mɨkovezir kam, mozir torir bar konezimɨn akam kuizɨ, ezɨ mɨgharim torir akamɨn azenan otiva, egha avir bar ekiamɨn mɨgharimɨn mɨn anadi. Egha mɨgharim torir kamɨn anaga aruem ko overiam avarazɨ, aning mɨtatangi."},{"book":"Mogomer Akar Aghuriaghɨrɨzim","chapter":"9","verse":"3","text":"Ezɨ odezir bar avɨrim mɨgharir kam ategha zaghira, nguazim tintinibar an zui. God tuighakabar gavgavimɨn mɨn gavgavim dagh anɨngi, nguazimɨn itir gumazamizibagh asɨghasɨghamin gavgavim."},{"book":"Mogomer Akar Aghuriaghɨrɨzim","chapter":"9","verse":"4","text":"God odezir kaba kamagh dav gei, “Ia zuravariba ko nguazimɨn aghuir biziba ko temer tabagh asɨghasɨghan markɨ. Ia, gumazamizir God inabazir osizirim men guabar itir puvatɨziba, me gasɨghasɨgh."},{"book":"Mogomer Akar Aghuriaghɨrɨzim","chapter":"9","verse":"5","text":"Kɨ ian amamangatɨ, ia gumazamizir kaba iakinir 5 plara mɨzazir ekiam me danɨng. Egh ia me mɨsoghtɨ me arɨmɨghiran markɨ.” Ezɨ odezir kaba, mɨzazir da gumazamizibagh anɨdiba, tuighakaba ivir mɨzazibar mɨrara ghu."},{"book":"Mogomer Akar Aghuriaghɨrɨzim","chapter":"9","verse":"6","text":"Dughiar kamɨn gumazamiziba ovengsɨ tuaviba buriam, egh me ovengan kogham. Me ovengsɨ bar ifueghtɨ, eghtɨ ovevem men arɨmangam."},{"book":"Mogomer Akar Aghuriaghɨrɨzim","chapter":"9","verse":"7","text":"Kɨ odezir kabar gari, da mati hoziaba mɨdorozim damuasava ami. Dar dapanibar, biziba mati golɨn dapanir asuabar mɨn dar dapanibar iti. Ezɨ dar guaba mati gumazibar guaba."},{"book":"Mogomer Akar Aghuriaghɨrɨzim","chapter":"9","verse":"8","text":"Ezɨ dar dapanir arɨziba ruarigha, amizibar dapanir arɨzibar mɨn ruari. Ezɨ dar atariba, laionɨn ataribar mɨn, ruarigha bar ghumi."},{"book":"Mogomer Akar Aghuriaghɨrɨzim","chapter":"9","verse":"9","text":"Bizir maba, siot kapabar mɨn gara, dar evariba ave. Ezɨ dar avɨziba tɨngagha mati hoziaba karisɨn avɨriba kurvagha mɨdorozim bagha ivemara zui moghɨn tɨngazi."},{"book":"Mogomer Akar Aghuriaghɨrɨzim","chapter":"9","verse":"10","text":"Odezir kaba tuighakabar ipebar mɨn ipeba iti, ezɨ atarir marasinɨn mɨzazir kuraba iziba, dar ipebar iti. Ezɨ mɨzazir gavgavir gumazamiziba 5 plan iakɨnibar me danɨngamim, a dar ipebar iti."},{"book":"Mogomer Akar Aghuriaghɨrɨzim","chapter":"9","verse":"11","text":"Egha da atrivir mam iti, a dar gari. Atrivir kam, a mozir torir bar konezimɨn garir ensel. Hibrun akamɨn me enselɨn kamɨn ziam dɨbora ghaze, “Abadon.” Ezɨ Grighɨn akamɨn me kamaghɨn a dɨbori, “Apoliyon.” An mɨngarim kamakɨn, gumazir biziba bar dagh asɨghasɨzim."},{"book":"Mogomer Akar Aghuriaghɨrɨzim","chapter":"9","verse":"12","text":"Iavzika, ia orakigh! Osɨmtɨzir bar ekiar faragh zuim, a gɨfa. Ezɨ osɨmtɨzir ekiar pumuning ikiavɨra iti, aning tɨghar otivam."},{"book":"Mogomer Akar Aghuriaghɨrɨzim","chapter":"9","verse":"13","text":"Ezɨ enselɨn namba 6 uan sɨgham givi, ezɨ kɨ gumazir mamɨn tiarim barasi, A, Godɨn guamɨn itir golɨn ofa gamir danganir mamɨn iti, danganir kam, a mɨkebar 4 pla iti, ezɨ da vaghvagha komba iti. Tiarir kɨ orazir kam, a komɨn 4 plan tongɨn otivima, kɨ a barasi."},{"book":"Mogomer Akar Aghuriaghɨrɨzim","chapter":"9","verse":"14","text":"A namba 6 enselɨn sɨghamɨn suirazim kamaghɨn a mɨgei, “Enselɨn 4 plan Yufretisɨn faner ekiamɨn kalabusɨn itiba, nɨ me ateghtɨ me mangɨ.”"},{"book":"Mogomer Akar Aghuriaghɨrɨzim","chapter":"9","verse":"15","text":"Ezɨ a 4 plan enselɨn kaba ataki, eghtɨ me 3 plan okuruabar gumazamiziba tuiragham, egh okuruatam bar a mɨsueghtɨ an arɨmɨghiregham. God faragha ghaze, auan kam ko aruer kam ko iakinir kam ko azenir kamɨn enselɨn kaba ingangarir kam damuam. Ezɨ enselɨn kaba kalabusɨn ikia uari akɨrigha ingangarir kam damuasavɨra dughiar kamɨn mɨzua iti."},{"book":"Mogomer Akar Aghuriaghɨrɨzim","chapter":"9","verse":"16","text":"Ezɨ mɨdorozir gumazir hoziabagh apiaziba, kɨ orazima, men dɨbobonim, 200 milien."},{"book":"Mogomer Akar Aghuriaghɨrɨzim","chapter":"9","verse":"17","text":"Egha kɨ irebamɨn mɨn bizimɨn gari, hoziaba ko gumazir hoziabagh apiaziba, men ganganim kamakɨn. Gumaziba siot kapaba aghui, ezɨ dar ganganim aghevegha, blu gamigha, iangurungi. Hoziabar dapaniba, laionɨn dapanibar mɨn gari. Ezɨ avim ko mɨgharim ko salfan dagɨar isiba, da hoziabar akabar otivava tintinibar zui."},{"book":"Mogomer Akar Aghuriaghɨrɨzim","chapter":"9","verse":"18","text":"Egha me gumazamiziba 3 plan okuruabar me tuira, ezɨ 3 plan bizir bar kuraba, me okuruar mam bar a mɨsoghezɨma an ariaghɨre. Bizir 3 plan kabanagh, da avim ko mɨgharim ko salfan dagɨar avim, da hoziabar akabar otifi. Bizir 3 plan kabar gavgavim gumazamizir kabagh amima me ariaghiri."},{"book":"Mogomer Akar Aghuriaghɨrɨzim","chapter":"9","verse":"19","text":"Hoziar kabar gavgavim, dar akaba ko ipebar iti. Dar ipeba kuruzibar mɨn gari, egha dapaniba iti. Hoziaba uan ipebar gumazamiziba mɨzazir kuram me ganɨdi."},{"book":"Mogomer Akar Aghuriaghɨrɨzim","chapter":"9","verse":"20","text":"Ezɨ gumazamizir igharazir me mɨsoghezɨ, ariaghrezir puvatɨziba, me navibagh irazir puvatɨgha egha, akɨrim ragha marvir guar me uari ingarizibagh asarazir puvatɨ. Me aseba ko marvir guaba ataghizir puvatɨ. Marvir guar kaba, gumaziba silva ko gol ko bras ko dagɨaba ko temebar dar ingari, da bizibar garir puvatɨgha akaba barazir puvatɨgha aruir puvatɨziba. Me marvir guabar ziaba fer arazim ataghizir puvatɨ."},{"book":"Mogomer Akar Aghuriaghɨrɨzim","chapter":"9","verse":"21","text":"Egha me, gumazir igharazibav sozima me ariaghirir arazim, ko imezibagh amir araziba, ko gumazamiziba tintinibar uari bakɨa uari ko akuir arazim, ko igharaz darazir biziba okeir arazim, me da bagh navibagh iragh arazir kurar kaba ataghraghan aghua."}]}