{"data":[{"book":"MATIU","chapter":"1","verse":"1","text":"Ama'na avona Jisas Kraisi agigo azankomofo naneke. Agra Deviti nagapinti fore higeno, Deviti'a Abrahamu nagapinti fore hu'ne."},{"book":"MATIU","chapter":"1","verse":"2","text":"Abrahamu'a, Aisaki nefa'e, Aisaki'a Jekopu nefa'e, Jekopu'a, Judane afu'aganahe'ina kasezmante'ne."},{"book":"MATIU","chapter":"1","verse":"3","text":"Juda'a, Perezine, Zerakizni neznafa'e, neznarera'a Tamari kasezanante'ne, Perezi'a, Hezroni nefa'e, higeno Hezroni'a, Rami nefa'e."},{"book":"MATIU","chapter":"1","verse":"4","text":"Rami'a, Aminadabu nefa'e, Aminadabu'a, Nasoni nefa'e, higeno Nasoni'a, Salmoni nefa'e."},{"book":"MATIU","chapter":"1","verse":"5","text":"Salmoni'a Boasi kasente'ne. Hagi Boasi nerera agi'a Rehapu'e. Boasi'a Oveti kasente'ne. Hagi Oveti nerera agi'a Ruti'e. Oveti'a Jesi kasentegeno,"},{"book":"MATIU","chapter":"1","verse":"6","text":"Jesi'a, kini ne' Deviti nefa'e."},{"book":"MATIU","chapter":"1","verse":"7","text":"Solomoni'a Rehoboam nefa'e, Rehoboamu'a Abija nefa'e, hagi Abija'a Asa nefa'e."},{"book":"MATIU","chapter":"1","verse":"8","text":"Asa'a Jehosafati nefa'e, Jehosafati'a Joramu nefa'e, hagi Joramu'a, Uzia nefa'e."},{"book":"MATIU","chapter":"1","verse":"9","text":"Uzia'a Jotamu nefa'e, Jotamu'a Ahasi nefa'e, Ahasi'a Hezekaia nefa'e."},{"book":"MATIU","chapter":"1","verse":"10","text":"Hezekaia'a Manase nefa'e, Manase'a Amoni nefa'e, hagi Amoni'a Josaia nefa'e."},{"book":"MATIU","chapter":"1","verse":"11","text":"Josaia'a Jekonaia nefakino, afu'aganahe'ine kase zamante'ne. Anama hu'neana kinafima zamavare'za Babiloni vuku haza knafine."},{"book":"MATIU","chapter":"1","verse":"12","text":"Babilon kumate kina ome hutageno Jekonaia'a, Seatieli nefa'za hu'ne, Seatieli'a, Zerubabel nefa'e."},{"book":"MATIU","chapter":"1","verse":"13","text":"Zerubabeli'a, Abihuti nefa'e, Abihuti'a, Eliakim nefa'e, hagi Eliakimi'a, Azori nefa'e."},{"book":"MATIU","chapter":"1","verse":"14","text":"Azori'a, Zadoki nefa'e, Zadoku'a, Akimi nefa'e, hagi Akimi'a, Eliuti nefa'e."},{"book":"MATIU","chapter":"1","verse":"15","text":"Eliuti'a, Eliaza nefa'e, Eliaza'a, Matani nefa'e, hagi Matani'a, Jekopu nefa'e."},{"book":"MATIU","chapter":"1","verse":"16","text":"Jekopu'a, Josefe nefa'za higeno, Josefe'a Mariana neve'e. Hagino Jisasima kasentege'za, agi'a Kraisi'e hu'za antemi'naze."},{"book":"MATIU","chapter":"1","verse":"17","text":"Abrahamunteti vuno Devitinte'ma vahe'ma forehu anante anante hu'nazana 14ni'a naga nofi fore hu'naze. Hagi Devitinteti'ma eno Babiloni kina huzmante'nare'ma e'neana 14ni'a naga nofi fore hunante anante hu'naze. Hagi kinama huzmante'nareti vuno Kraisi knare'ma e'neana 14ni'a naga nofi forehu'nante anante hu'naze."},{"book":"MATIU","chapter":"1","verse":"18","text":"Jisasi Kraisi'ma fore hu'neana amanahu hu'ne, Agri nerera Mariana, Josefente huhampri ante'nageno, nomago hu'ne omani'nakeno, Ruotge Avamu'mo rimpafi emanigeno, amu'ene hu'nege'za kefore hu'naze."},{"book":"MATIU","chapter":"1","verse":"19","text":"Ana hazageno, agri neve Josefe'a fatgo ne' mani'negu, Mariana azeri agaze hu'zanku, oku'a a' atrenaku agu'agesa antahi'ne."},{"book":"MATIU","chapter":"1","verse":"20","text":"Hianagi ana antahintahima retro nehigeno'a, mago Ramofo ankeromo ava'nafi eno anage huno asmi'ne, Josefe, Deviti nemofoge, korera osunka Mariana aka'agi avro, na'ankure agri rimpafima mani'neana, Ruotge Avamu'mofo mofavre mani'ne."},{"book":"MATIU","chapter":"1","verse":"21","text":"Ne'mofavre kasentegahianki, ana mofavremofo agi'a, Jisasi'e hunka agi'a antemio, na'ankure Agra vahe'amokizmi kumi'zmifinti zamaza hugahie."},{"book":"MATIU","chapter":"1","verse":"22","text":"Ama ana maka'zama efore hu'neana, korapa Ra Anumzamo kasnampa ne'te ke hunte'nea zamo nena'a efore hu'ne."},{"book":"MATIU","chapter":"1","verse":"23","text":"Keho vene omani'nea a'mo mofavre amu'ene huno, Ne'mofavre kasentegahie, ana hanige'za zamagra Agri Agi'a Imanueli'e hugahaze,  ana agima eri rukrahe haniana, Anumzamo tagrane mani'ne hu'ne. (Ais 7:14)"},{"book":"MATIU","chapter":"1","verse":"24","text":"Mase'nefinti Josefe'a otino Ramofo ankeromo asmino hunte'nea kante anteno, Mariana a' avare'ne."},{"book":"MATIU","chapter":"1","verse":"25","text":"Hianagi anteno omaseno amne kegava hu'negeno, ne'mofavre kasentegeno, Josefe'a, Jisasi'e huno agi'a ante'ne."}]}