{"data":[{"book":"MATIU","chapter":"10","verse":"1","text":"Jisasi'a amage'ma nentaza disaipol nagara zamagi hige'za ageno, zamagrama hankro'ma ahe natinetre'za, ruzahu ruzahu krima zamagu'afi me'nea vahe'ene, krima erinesaza vahe'ma zamazeri so'e hanaza hanavea zami'ne."},{"book":"MATIU","chapter":"10","verse":"2","text":"Ana 12fu'a aposol naga'mokizmi zamagi'a ama'ne, pusana, Saimoni'e (Pita'e hu'za nehaze) Andru'a agri negna'e, Jemisi'e Zebeti nemofo Joni nefu'e."},{"book":"MATIU","chapter":"10","verse":"3","text":"Filipiki Batolomiuki Tomasiki Matiu zamagire takesi zago eneria nere, Jemis Alfias ne'mofo ene, magora Tadiasi'e."},{"book":"MATIU","chapter":"10","verse":"4","text":"Romu vahe ha' renezmantaza Zaretie nehaza nagapinte nera Saimoni'e, hagi magora Judas Iskalioti Jisasima avrezmi'nea Aposolo nere."},{"book":"MATIU","chapter":"10","verse":"5","text":"Jisasi'a ana 12fu'a aposolo nagara hunezmanteno, amanahu ke huno zamavumro ante'ne, Megi'a vahe'mokizmi kaziga oviho, ana nehutma mago Sameria vahe kumapina u'ofreho."},{"book":"MATIU","chapter":"10","verse":"6","text":"Hianagi vanazana, Israeli vahe'ma sipisipigna hu'za fanane hu'naza vaheteke viho."},{"book":"MATIU","chapter":"10","verse":"7","text":"Tamagrama nevusutma, ama'na naneke hiho, Anumzamofo kumamo'a hago erava'o nehie, nehutma,"},{"book":"MATIU","chapter":"10","verse":"8","text":"kria eri amane nehutma, fri vahera zamazeri o'netitma, fugo namure'nea vahera zamazeri so'e nehutma, hankrora ahenatitreho. Hankavea amane tamuanki, amane zamiho."},{"book":"MATIU","chapter":"10","verse":"9","text":"Magore hutma golio, silvo, kopa tamasopare kupina eri'oritfa hiho."},{"book":"MATIU","chapter":"10","verse":"10","text":"Nantuma vukura tmavate kutamia e'oriho, mago'a anakrekuro, tamaga none, azompanena e'oritfa hiho. Na'ankure eriza vahe'mo'ma upama haniazana amigahie."},{"book":"MATIU","chapter":"10","verse":"11","text":"Osi taonifi vanazano, kumatema vanazana, haketma erifore hutma aza anampina knarera hu'neo, zamagrane maninetma, vukuma hanaza kna vugahaze."},{"book":"MATIU","chapter":"10","verse":"12","text":"Hagi ana nompima unefresutma, tamagra musenkea huzmanteho."},{"book":"MATIU","chapter":"10","verse":"13","text":"Kegeno ana nompi vahe'mo'ma knare'ma hanagenka, karimpa fru nanekea atregeno ana nonte meno. Hianagi knarema osnagenka, karimpa fru naneke ka'a atregeno kagripi meno."},{"book":"MATIU","chapter":"10","verse":"14","text":"Hanki mago'a vahe'mo'zama muse hu'za tmareontege, nanekema hanazama ontahisagetma, anankumama netresutma tmagareti kugusopa arupopo hunetretma, ana kumara atretma viho."},{"book":"MATIU","chapter":"10","verse":"15","text":"Tamage hu'na neramasmue, Anumzamo'ma keagama refako hu knazupa, Sodomune, Gomora kumate korapa hu'neazana, agatereno ranknaza erigahie."},{"book":"MATIU","chapter":"10","verse":"16","text":"Antahiho, Nagrama humanermantoana afi kramo'za avite'za mani'nafi sipisipi afumo ufrea kna hu'na huneramantoe. Hagi osifave'mo'ma nehia kna hutma kva hunetma, knare antahintahi eneritma, maho namamo nehia avu'ava hutma mago havizana osiho."},{"book":"MATIU","chapter":"10","verse":"17","text":"Hu'neanagi vahekura kvahiho, na'ankure kanisolo vahete zamagra tamavre'za vu'za keaga huneramante'za, osi mono nompi omeramante'za sefukno tamigahaze."},{"book":"MATIU","chapter":"10","verse":"18","text":"Ana nehu'za mago'ene tamavre'za Gavanane, kini vahetaminte vugahaze. Na'ankure tamagra Nagri namage'nentaza nagare. Hagi Nagri nanekea Jiu vahera nezmasamita, megi'a vahera anahu hutma zamasamiho."},{"book":"MATIU","chapter":"10","verse":"19","text":"Hianagi tamagrima tamavre'za vanagetma, inankna keaga hugahune hutma tamagesa ontahiho. Na'ankure nankna kema hanaza kea, anakna fatgore Anumzamo'a tmasamisnigeta hugahaze."},{"book":"MATIU","chapter":"10","verse":"20","text":"Na'ankure tamagra'a ana keaga osugahaze. Hagi tamagri neramafa Avamumo tamagripi efreno hugahie."},{"book":"MATIU","chapter":"10","verse":"21","text":"Nefu'a ami'mi huno nefuna ahe frigahie, nefa'a mofavre'a anazanke hugahie. Hanigeno mofavre zagamo'za, arera afana ha'rezmante'za zamahe frigahaze."},{"book":"MATIU","chapter":"10","verse":"22","text":"Hakare vahe'mo'za Nagri nagima hesaza'zanku ha'reramantegahaze. Hianagi aza'o oti hanavetino refare'ma vanimofona agu'vazigahie."},{"book":"MATIU","chapter":"10","verse":"23","text":"Hianagi mago kumate'ma vnageno tmazanva hanagetma atretma ru kumate viho. Tamage hu'na neramasmue, Israeli kumapina vuvaga ore'nesageno, Vahe'mofo Mofavrea egahie."},{"book":"MATIU","chapter":"10","verse":"24","text":"Amage'ma nentea disaipol nemo'a rempi huzami nera agatereno mani anagamu otrene. Kazokzo eriza nemo'a, kva ne'amofona agate'orene."},{"book":"MATIU","chapter":"10","verse":"25","text":"Amne amage'a nentea ne'mo'a rempima humi ne'a gnara hugahie. Hanigeno kazokzo eri'za vahe'mo'a kva ne'agnara hugahie. Hagi mago nagamofo ugotama huzmante'neasia ne'kuma ugagota hankrore (Belzabul) haniana, naga'amofonena mago'ane havi zamagi zamigahie!"},{"book":"MATIU","chapter":"10","verse":"26","text":"Zamagrikura korera osiho, hakare fraki'neazana efore hugahie, hakare'zama oku'a me'neazamo'a efore hugahie."},{"book":"MATIU","chapter":"10","verse":"27","text":"Nagrama hanimpima tmasamisua kea, masare zamasamiho. Hagi sumi kema tamagesafima antahisaza kea, nomoteti kezatitma hugahaze."},{"book":"MATIU","chapter":"10","verse":"28","text":"Tamufama tamahe fri vahekura korera osiho. Hianagi tamagu'a ahe ofrigahie. Anazanku kore'ma huntesnazana, tamagu'ane tamavufanema teve tirupima kre fanane hanimofo Anumzamofonku korera hunteho."},{"book":"MATIU","chapter":"10","verse":"29","text":"Tare kisave nama azeriza osi zagorera netrafi? Ana hu'neanagi, mago zanimo'a mopafina negafa avesi zampintira asgahu orami'ne."},{"book":"MATIU","chapter":"10","verse":"30","text":"Kanunte'ma me'nea kazokara ko miko hampri'ne."},{"book":"MATIU","chapter":"10","verse":"31","text":"Ana hu'negu korera osuo, kagra miko kisave nama'zaga zamagaterenka raza mani'nane."},{"book":"MATIU","chapter":"10","verse":"32","text":"Aza'o vahepi huama huno, Jisasi vahe mani'noe hanimofona, Nagra monafinka Nenfante agrira huama hu'na nagri vahe mani'ne huntegahue."},{"book":"MATIU","chapter":"10","verse":"33","text":"Hianagi aza'o, Nagrima vahepi hufra kisimofona, Nagra monafinka Nenfa avurera agrira hufra kintegahue."},{"book":"MATIU","chapter":"10","verse":"34","text":"Nagrama e'noa zankura rimpa fruza erino ama mopafi e'ne hunka kagesa ontahio. Nagrama e'noana rimpa fruza erina ome'noe, hagi ha' kazi bainati eri'na e'noe."},{"book":"MATIU","chapter":"10","verse":"35","text":"Na'ankure Nagrama e'noana vahe kankamu retro hanenkeno nefana ha' rentesigeno, mofa'amo nerera ha' rentesigeno, Nenofero'a a' nenofero ha' rentesigeno,"},{"book":"MATIU","chapter":"10","verse":"36","text":"hagi ana ne'ma ha'ma rentesazana agri'a naga'amoza otiza hara rentegahaze."},{"book":"MATIU","chapter":"10","verse":"37","text":"Aza'o nefano, nererama avesinte zamo'ma ra hanigeno, Nagri'ma avesinante zamo osima hanimo'a, Nagri'ma namage'ma antezantera knarera osugahie. Hanigeno aza'o ne'aguro mofa'agu'ma avesinte zamo'ma ra hanigeno, Nagri'ma avesinante zamo osima hanimo'a, Nagri'ma namage'ma antezantera knarera osugahie."},{"book":"MATIU","chapter":"10","verse":"38","text":"Hanigeno iza'o keka zafa'a erisaga huno namage ontesimo'a, Nagrima namage antezantera knare osu'ne."},{"book":"MATIU","chapter":"10","verse":"39","text":"Iza'o agra'a nomanizama'are asimu'a atresimo'a, asimura e'origahie. Hagi iza'o Nagriku huno nomanizama'a atresimo'a henka'a asimura erigahie."},{"book":"MATIU","chapter":"10","verse":"40","text":"Iza'o kagrima kavaresiana, Nagri navaregahie. Hagi aza'o Nagrima navaresimo'a, hunantegena e'nomofo avaregahie."},{"book":"MATIU","chapter":"10","verse":"41","text":"Aza'o kasanampa ne'ma avaresimo'a, kasnampa ne'mo'ma erisia avamente mizana erigahie. Aza'o fatgo ne' avaresimo'a, fatgo ne'mo'ma erisia avamente mizana erigahie."},{"book":"MATIU","chapter":"10","verse":"42","text":"Hagi azago zasi tintafama taginka namage'ma nentaza nagapinti mago agima omane'nesi mofoma amisamoka tamagerafa hunka mizanka'a erigahane."}]}