{"data":[{"book":"MATIU","chapter":"16","verse":"1","text":"Anante Farisi vahe'ene Satusi vahe'mo'za Jisasinte e'za, monafinti avame'za huraveri huo hu'za rehe'za ke'naze."},{"book":"MATIU","chapter":"16","verse":"2","text":"Hianagi Agra anage huno zamasami'ne, Kinagamasegeno korimpe'nare kamupaseko atigeta, okina zo'ego tugahie nehaze."},{"book":"MATIU","chapter":"16","verse":"3","text":"Hagi nanterama monare kamupse ko netigeta negetma, zaho ko atugahie nehazageno, zaho kora netie. Menina monare fore'ma hiazana refako hutma negazanagi, ama knafima fore'ma hiazana refako hutma nonkazo?"},{"book":"MATIU","chapter":"16","verse":"4","text":"Ama knafi havi tamutma ene tamentinti netraza veamotma avame'zanku nantahi negazanagi, mago avame'za eri fore ha'nena onkegahazanki, kasnampa ne' Jonama hu'nea avame'zanke kegahaze.  Anage huteno zamatreno vu'ne. (Jona 1:17-2:10.)"},{"book":"MATIU","chapter":"16","verse":"5","text":"Hagi amage nentaza disaipol naga'amo'za tirumofo kantu kaziga ankenare unehanati'za, zmage'akani'za breti e'ori' e'naze."},{"book":"MATIU","chapter":"16","verse":"6","text":"Hagi anante Jisasi'a zamasamino, Kvahiho, Farisi vahe'ene Sadusi vahe'mokizmi zistigura huno Jisasi'a zamasmi'ne."},{"book":"MATIU","chapter":"16","verse":"7","text":"Anage hige'za, zamagra'zmi hugantu kama huza bretima e'orima onazanteku nehie hu'naze."},{"book":"MATIU","chapter":"16","verse":"8","text":"Jisasi'a antahino keno nehuno, Agra anage hu'ne, Tamagra osi'a tamentinti nehaza vahe'mota, amu'notamifi bretima e'ori'naza zankura nahigeta ke hakare nehaze?"},{"book":"MATIU","chapter":"16","verse":"9","text":"Tamagrira tamage'akaninefi? 5fu'a bretima, 5 tauseni'a vahe'mo'za netazageno, nama'a nege'atrege hu'nazama'a eka eka kupina erivite'naze?"},{"book":"MATIU","chapter":"16","verse":"10","text":"Hifi 7ni'a bretiretima 4 tauseni'a venenemoza nene'za zamu'ma hiama'a, eka eka kutamimpima eriri avite'nazana tamagra antahi'nazo?"},{"book":"MATIU","chapter":"16","verse":"11","text":"Inankna huta keta antahita nosaze, Nagra bretigura nosue? Hianagi Farisi vahe'ene Sadusi vahe'mokizmi zistigura kva hiho."},{"book":"MATIU","chapter":"16","verse":"12","text":"Anante zamagesa antahi ama nehu'za, bretifi nentageno zonerea zistigu kva hiho nosie. Hianagi Farisine Sadusi vahe'mo'za rempima hunemiza zanku kva hiho nehie."},{"book":"MATIU","chapter":"16","verse":"13","text":"Ananteti Jisasi'ma eno Sisaria Filipai kumate enehanatino, anage huno amage'ma nentaza disaipol naga zamantahige'ne, Iza'e hu'za Vahe'mofo mofavregura nehaze?"},{"book":"MATIU","chapter":"16","verse":"14","text":"Hige'za zamagra ana kenona anage hu'za asmi'naze, Mago'amo'za mono ti frezmante Joni'e nehaze, ruga'amo'za Elaija'e nehaze, mago'amo'za Jeremaiapi nehazageno, mago'amo'za hu'za mago kasnampa nere hu'za nehaze."},{"book":"MATIU","chapter":"16","verse":"15","text":"Jisasi'a amanage huno zamantahige'ne, Hu'neanagi tamagra iza'e, huta Nagrikura nehaze?"},{"book":"MATIU","chapter":"16","verse":"16","text":"Higeno Saimon Pita'a kenona'a anage hu'ne, Kagra Kraisige, kasefa huno mani'nea Anumzamofo mofavre mani'nane."},{"book":"MATIU","chapter":"16","verse":"17","text":"Jisasi'a anage huno asmi'ne, Saimoniga, Jona nemofoga, Anumzamo'a asomu hugantesie. Na'ankure vahe'mo amazana erigaveri nosie. Hu'neanagi Nenfa monafi mani'nemo erigaveri nehie."},{"book":"MATIU","chapter":"16","verse":"18","text":"Nagra anage hu'na negasamue, kagra Pitage, hanki'na ama ana havere, mono noni'a ki'nugeno, fri'zamofo hanavemo'a azeri agete'oregahie."},{"book":"MATIU","chapter":"16","verse":"19","text":"Nagra mona kumapi kinofitmina kamigahue. Kagrama ama mopafima na'ano anakisanana, monafina anakigahie. Na'ano mopafi'ma atresana zana, monafina atregahie."},{"book":"MATIU","chapter":"16","verse":"20","text":"Anante amage nentaza disaipol naga'agura, Kraisi'e hutma vahera ozmasmiho huno zamasmi'ne."},{"book":"MATIU","chapter":"16","verse":"21","text":"Ana knareti'ma e'neana, Jisasi'a amage nentaza disaipol naga'a agafa huno zamasamino, Agrama Jerusalemi vanige'za, ugota mono kva (elda) vahe'mo'zane, ugagota pristi vahe'mo'zane, kasegere ugota hu'naza vahe'mo'za, rama'a zampi azeri haviza nehu'za ahe frisageno friteno tagufa knarera otigahie, huno zamasami'ne."},{"book":"MATIU","chapter":"16","verse":"22","text":"Pita'a, Jisasina avare rure anteno, agafa huno anage huno kesu'ne, O'e Ranimoke! E'ina hu'zana Anumzamo'a atresigeno, Kagritera forera osugahie!"},{"book":"MATIU","chapter":"16","verse":"23","text":"Hianagi Jisasi'a rukrahe huno Pitankura anage hu'ne, Maniganenka namefi evuo Sataga! Nagri kana rehiza nehane. Na'ankure kagra Anumzamofo antahintahi e'norine, vahe'mofo antahi'za e'nerine."},{"book":"MATIU","chapter":"16","verse":"24","text":"Anante Jisasi'a amage nentaza disaipol naga'a zmasamino, Mago vahe'mo Nagri namage antenaku hanuno'a, agra'a avesizana, atreteno rugeka zafa'a erino namage eno."},{"book":"MATIU","chapter":"16","verse":"25","text":"Na'ankure asimu'a aguvaziku hanimo'a, asimu'a atregahie. Hianagi iza'o Nagriku huno asimu'a atresimo'a asimu'a erigahie."},{"book":"MATIU","chapter":"16","verse":"26","text":"Mago'mo mika mopafi zantami eri tru nehuno, agra'a agu amema atre'siana, na'a azahu'zana erigahie? Hifi agu amemofo nona huno na'a amigahie?"},{"book":"MATIU","chapter":"16","verse":"27","text":"Vahe'mofo mofavremo ankero tmima'ane, Nafa'amofo hanavefi esuno'a, Agra magoke magoke'moma hu'nenia avu'avate anteno mizana amigahie."},{"book":"MATIU","chapter":"16","verse":"28","text":"Nagra tamage hu'na neramasmue, menima amama otitma mani'nafintira mago'amota ofri mani'netma negesageno Vahe'mofo mofavremo'a kini manino egahie."}]}