{"data":[{"book":"MATIU","chapter":"18","verse":"1","text":"Hagi ana knafi amage nentaza disaipol naga'mo'za Jisasinte e'za amanage hu'naze. Aza mona kumapina ugagota vahera manigahie?"},{"book":"MATIU","chapter":"18","verse":"2","text":"Hazageno Jisasi'a mago osi mofavre ke higeno egeno, amunozamifi azeri otiteno,"},{"book":"MATIU","chapter":"18","verse":"3","text":"amanage hu'ne. Nagra tamage hu'na neramasmue, Tamagra ruzahe huta osi mofavre'gna osanuta, mona kumapina ovutfa hugahaze."},{"book":"MATIU","chapter":"18","verse":"4","text":"Aza'o agra avufa antermino ama osi mofavre'gna hanimo, mona kumapi rana manigahie."},{"book":"MATIU","chapter":"18","verse":"5","text":"Hagi aza'o ama anahukna huno osi mofavrema Nagri nagifima avresimo'a, Nagri navregahie."},{"book":"MATIU","chapter":"18","verse":"6","text":"Hu'neanagi iza'o ama ne'one mofavre nagapinti'ma Nagrite amentinti nehimofoma kumipi avarente'simofona, ne'zama refuzafuma nepaza ra have eritma anankempi tafiteta, asgahutma hageri amu'nompi atresageno tima nakriniana knare hugahie."},{"book":"MATIU","chapter":"18","verse":"7","text":"Iza'o rumofoma kumipima avrenentea vahekura nasuragie, na'ankure hakare zupa vahe'ma zamazeri kumipi netreazana me'ne. Hianangi iza'o rumofoma kumipi avrentesimo'a tusi'a hazankefi manigahie."},{"book":"MATIU","chapter":"18","verse":"8","text":"Hagi kazamo'o, kagiamo'ma kavareno kumi kante'ma vanigenka, akafrinka matevu atro. Kagra'ma magoke kazane kaganema me'nesigenka manivava kasimuma erisanana knare hugahie. Hagi tare kazane kagane me'nenige'za tevava tevefi mate'vu katregahaze."},{"book":"MATIU","chapter":"18","verse":"9","text":"Kavurgamo'ma kumipi kavrentesigenka, tagatinka matevu netrenka, manivava kasimuma magoke kavurgane erisanana knare hugantegahie. Hagi tarega kvurgama menesigeno'a, tevava tevefi matevu katregahie."},{"book":"MATIU","chapter":"18","verse":"10","text":"Tamagra kva hiho, amana ne'onse mofavre nagara zmage fenka otreho. Na'ankure Nagrama nermasmuana monafina zamagri ankeromo'za, mika zupa monafinka mani'nea Nenfa avugosa negaze."},{"book":"MATIU","chapter":"18","verse":"11","text":"[Vahe'mofo mofavre'ma e'neana fanane hu'naza vahe hakreno zmarenaku e'ne.] 18:11 Ama'i isa (11) korapa avontafepina omnene hagi ruga'a avontafepi tafepi me'ne."},{"book":"MATIU","chapter":"18","verse":"12","text":"Na'ane tamagesa nentahize? Magomo'ma 100'a sipisipi ante'nesnifinti, mago'ma fanane hanigeno'a, 99'a agonarega zamatreneno mago'ma fananema hu'nemofonkura ome hakreno ovregahio? A'o."},{"book":"MATIU","chapter":"18","verse":"13","text":"Agra hakreno erifore hanuno'a, tamage neramasmue, 99ni'a fananema osu'naza sipisipi afuzaga agatereno mago'ma fananema hu'nemofona tusi'a muse huntegahie."},{"book":"MATIU","chapter":"18","verse":"14","text":"Anahu kna huno, monafinka Nermafa avesi'zamo'a, ama ne'onse nagapintira magore huno frino fanane osanie nehie."},{"book":"MATIU","chapter":"18","verse":"15","text":"Mono negafu'ma kumi'ma hugantesigenka, vutna tanagragu umani'neta ana havizama hu'nesia zana ome azeri fatgo hunto. Agrama keka'ama antahisiana, negfuna avare kamatane."},{"book":"MATIU","chapter":"18","verse":"16","text":"Hagi keka'ama ontahisnigenka, magoro tareo znavrenka vunetma, nentahisageno mika hazenkea erifatgo huno eriama hugahie."},{"book":"MATIU","chapter":"18","verse":"17","text":"Hanigeno agrama antahi oramisiana, mono kevumofo asamio. Hanankeno mono kevumofo ke ontahisiana, atregeno agra mono ontahi vahero, havige huno takesi zago eri vahekna vahe manino."},{"book":"MATIU","chapter":"18","verse":"18","text":"Nagra tamage hu'na neramasmue, inankna zama mopare'ma anakisnaza zana, anazanke huno monarera anakigahie. Hagi inankna zama mopare'ma vakane atresnaza zana, anahu'kna huno monarera vakane atregahie."},{"book":"MATIU","chapter":"18","verse":"19","text":"Ete mago'ene Nagra tamage hu'na neramasmue, taremotna ama moparera mani'netna, mago tnarimpa hutetna, mago'a zanku antahigesna'ana, monafinka mani'nea Nenfa'a amne hugahie."},{"book":"MATIU","chapter":"18","verse":"20","text":"Na'ankure ama mopare'ma taremo'o tagufamo'za, Nagri nagire emeritru hanafina, Nagra zamagri amu'nozmifi manigahue."},{"book":"MATIU","chapter":"18","verse":"21","text":"Anante Pita'a, Jisasinte eno anage hu'ne, Ramoke, kumi hunantesia nenafuna, nama'a zupa kumi'a atrentegahue, 7ni'a zupa atrentegahufi?"},{"book":"MATIU","chapter":"18","verse":"22","text":"Higeno Jisasi'a Pitankura anage hu'ne, 7ni'a zupo'ompge, Nagra tamage hu'na negasamue, 7ni'a 70'a zupa atrentegahane."},{"book":"MATIU","chapter":"18","verse":"23","text":"Ama ana agafare mona kumamo'a amanahu hu'ne, mago kinimo'ma kazokzo eri'za vahe'amoza zagoa nofi hu'naza ete erinaku hige'za eri'za refako hu'za eme amizankna hu'ne."},{"book":"MATIU","chapter":"18","verse":"24","text":"Anama huno zaganeno hakeno negege'za, 10 tauseni zago'a nofi hu'nea ne' agrite avare'za e'naze."},{"book":"MATIU","chapter":"18","verse":"25","text":"Na'ankure ana ne'mo'a nofima hu'neana ovaknegeno, ramo hamponage ana ne'ku huno, a'mofavre'ane mika tuzampaza ante'neazana zagore ome atrenka, nofima hu'neama'a etenka vaknento higeno,"},{"book":"MATIU","chapter":"18","verse":"26","text":"anante kazokzo eriza ne'mo'a mopafi agri avuga mseno keke hunteno, kagra agazone hunaminege'na, mika nofi'ma hunoana ete'na nagra vaknaneno hu'ne."},{"book":"MATIU","chapter":"18","verse":"27","text":"Ana kazokzo eri'za ne'mofo Ramo'a kazokazo nera asuragi anteno avrenetreno nofima hu'nea zana atrentene."},{"book":"MATIU","chapter":"18","verse":"28","text":"Ana higeno atiramino fegi vuteno'a, magoka kazokazo eri'za eneri'a ne'mo agripinti 100'a silva zago nofi hu'nea ne' omege'ne. Anante ananke nofite avazu nehuno anage hu'ne, nagripinti nofi'ma hu'nana zana etenka vakano hu'ne."},{"book":"MATIU","chapter":"18","verse":"29","text":"Anante ana kazokzo eri'za ne'mo mopafi unemaseno keke hunteno, agazone hu'nantenege'na nagra eme vaknaneno."},{"book":"MATIU","chapter":"18","verse":"30","text":"Hianagi ana kea ontahino ruvahe hiazamo kina nompi avreno ome retufe vazigeno mani'neno, nofi'ma hu'nea zana vaknegahie."},{"book":"MATIU","chapter":"18","verse":"31","text":"Magoka kazokzo eri'zama eneriza naga'mo'za fore'ma hiazana kete'za, tusiza hu'za zamasunku hute'za vazamo'za mika zama fore hiazana ra zamimofo ome asmi'naze."},{"book":"MATIU","chapter":"18","verse":"32","text":"Anante rankva ne'amo'a ugota kazokzo eri'za ne' kehuno, Kagra havi kavukva'ene kazokzo eri'za nere! Na'ankure kagrama keke ke hunantake'na maka nofi'ma hu'nana zana atregante'noe."},{"book":"MATIU","chapter":"18","verse":"33","text":"Nagrama hugante'noaza hunka kazokzo eri'za negafuna kasunkura huontegahampi?"},{"book":"MATIU","chapter":"18","verse":"34","text":"Nehuno tusi asi vazigeno, agri rankva'amo kina nonte kva nehaza vahete, azeri haviza nehanageno mani'neno nofi'ma hu'neaza vakanenogu avreno ome zami'ne."},{"book":"MATIU","chapter":"18","verse":"35","text":"Ana hu'negu, mago mago'mokama negafuma kagu'areti hunka kumi'ama apase ontesanana, monare Nenfa'a tamagrira anazanke hurmantegahie."}]}