{"data":[{"book":"MATIU","chapter":"24","verse":"1","text":"Hagi Jisasi'ma mono nonkuma'ma atreno nevige'za, amage'ma nentaza disaipol naga'mo'za ra mono nonte'ma kinaza nontami eme averisagu e'naze."},{"book":"MATIU","chapter":"24","verse":"2","text":"Hianagi zamagrikura anage Jisasi'a hu'ne, Amama me'nea nontamina negazafi? Nagra tamage hu'na neramasmue, mago havemo'e huno mago havemofo agofetura omanetfa hugahie. Ana miko'mo'a tagnavazi ramigahie."},{"book":"MATIU","chapter":"24","verse":"3","text":"Olivi agonarema vuno unemanige'za amage'ma nentaza disaipol naga'mo'za, zamagra'agu e'za Jisasina eme antahige'za, Nazupa kema hanazana fore hugahifi tasamio. Kagrama eku'ma nehnankeno'ene, ama mopama vagareku'ma hanigeno'a, nankna avame'za fore hugahie? Hu'za hu'naze."},{"book":"MATIU","chapter":"24","verse":"4","text":"Jisasi'a ke'nona zamirera anage hu'ne, Mago'a vahe'mo'za havi kante tmavare'za vuzankura kva hiho."},{"book":"MATIU","chapter":"24","verse":"5","text":"Na'ankure rama'a vahe'mo'za, Nagri nagihe'za, tagra kraisigate nehu'za rama'a vahe'zaga zamazeri savri hugahaze."},{"book":"MATIU","chapter":"24","verse":"6","text":"Ha'mofo nanekea nentahitma, ha'mofo agigenkea antahigahazanagi tamagra korera osiho. Na'ankure amanahu'zana amne fore hugahie. Hianagi mopa vagarekna zahufa ne-e."},{"book":"MATIU","chapter":"24","verse":"7","text":"Na'ankure mago rankuma naga'mo'za, oti'za mago rankuma nagara ha' huzmantege'za, mago kini ne'mofo naga'mo'za oti'za mago kini nemofo nagara hara huzmantege'za, agate'zamo'ene iminkomo hakare kaziga tusi'za hugahie."},{"book":"MATIU","chapter":"24","verse":"8","text":"Hianagi ana maka zama fore haniana, mofavre kasenteku'ma eneria kna ataza ama erigafa nehie."},{"book":"MATIU","chapter":"24","verse":"9","text":"Henka'a, ha' vahete tamagrira tamavare'za vnage'za tamata neramiza tamahe frigahaze. Hakare kuma'mo'za tusi'za hu'za zmavesra huramantegahaze. Na'ankure Nagri nagireku hu'za ana huramantegahaze."},{"book":"MATIU","chapter":"24","verse":"10","text":"Ana knafina hakare'mo'za nagrite'ma zamentintia hunaza zana atre'za vu'za, komoru ohunte ahunte nehu'za, zamavesra ohunte ahunte nehanage'za,"},{"book":"MATIU","chapter":"24","verse":"11","text":"hakare havige kasnampa vahetamina fore hu'za mika vahera havigante zamavarentegahaze."},{"book":"MATIU","chapter":"24","verse":"12","text":"Hagi na'ankure ke ontahi'zamo'a ame'namepi agatereno marenerinkeno, hakare vahe'mofo avesinte avu'avazamo zasi hugahie."},{"book":"MATIU","chapter":"24","verse":"13","text":"Hu'neanagi aza'o amentintifima oti hampo'nama huno atupare'ma vanimofona aguvazigahie."},{"book":"MATIU","chapter":"24","verse":"14","text":"Anumzamofo kuma'mofo Knare Musenkea miko mopane mopane huama hutesageno, hagi vagarekna egahie."},{"book":"MATIU","chapter":"24","verse":"15","text":"Hianagi tusi'a haviza'mo'ma ruotge hu'nea kumapima efreno knare'zama ahe fanane nehanigetma negesutma ksanampa ne' Danieli hunte'neazamo'e hiho. Hagi ama nanekema hamprisamo'za antahi ama hiho. (Dan 9:27, 11:31, 12:11)"},{"book":"MATIU","chapter":"24","verse":"16","text":"Hagi Judiama mani'namo'za fre'za agonarega viho."},{"book":"MATIU","chapter":"24","verse":"17","text":"Aza'o nomote mani'nesimo'a, uramino noma'afintira mago'zana e'orino."},{"book":"MATIU","chapter":"24","verse":"18","text":"Hagi hozafima mani'nesimo'a ruvahe huno nakre ku'a ome e'orino."},{"book":"MATIU","chapter":"24","verse":"19","text":"Zamu'ene hu'naza a'nene, mofavre aminuntage ana knafi hanaza a'nemo'za, tusi'a knaza fore hugahianki kva hiho."},{"book":"MATIU","chapter":"24","verse":"20","text":"Nunamu nehinkeno fretma vuzamo'a, zasi knarero manifruhu knazupa (sabat) fore osino."},{"book":"MATIU","chapter":"24","verse":"21","text":"Na'ankure ana knafima fore'ma hania knazamo'a, ese'ma mopa fore'ma huneregati fore osu'nea knaknaza tusi'a knaza fore hanigeno, henka'a anahu knazana fore osugahie."},{"book":"MATIU","chapter":"24","verse":"22","text":"Hanki ana knamo atupama osanigeno'a, magomo'e huno omanigahie. Hu'neanagi huhampri zmante'nea vaheku huno knamofona eritupa hugahie."},{"book":"MATIU","chapter":"24","verse":"23","text":"Mago'mo'ma tamagriku huno, keho, Kraisi'a amananki huge, Agra antune hania kerera tamentinti osiho."},{"book":"MATIU","chapter":"24","verse":"24","text":"Na'ankure havige kraisi'ene, havige kasnampa vahe'mo'za efore hu'za, tusi'a avame'zane kaguva'za hu'za zamazeri savari nehu'za, hampo'nama atisu'za, Anumzamo'ma huhampri'zmante namokizmia zamazeri savari hugahie."},{"book":"MATIU","chapter":"24","verse":"25","text":"Hagi antahi ankereho, korapa Nagra fore hugahie hu'na tmasmi'noane."},{"book":"MATIU","chapter":"24","verse":"26","text":"Hagi henka'ma mago'mo kagriku huno'ma, Agra ka'ma kopi eanki ko hanigenka ovutfa huge, ko, antu hunaraginte nompi mani'ne huno hanigeta, tamentinti osiho."},{"book":"MATIU","chapter":"24","verse":"27","text":"Na'ankure kopsi'namo zage hanatitegati zage fretega tevenefa tagivazu huno viankna nehanigeno, Vahe'mofo mofavrea egahie."},{"book":"MATIU","chapter":"24","verse":"28","text":"Na'ankure frino kasrine'niazama me'nesirega, anantega tumpa namamo'za utru hugahaze."},{"book":"MATIU","chapter":"24","verse":"29","text":"Tusi'a knazama evutesigeno'a, ana knafina ame huno zagemo'a tusi'a haninkisigeno, ikamo'a tavira ontesigeno, ofuzagamo'a monafintira atafriramisigeno, hagi monamofo hankavemo'a kogekoge hugahie. (Joel 2:31, Rev-Huf 6:12, 13)"},{"book":"MATIU","chapter":"24","verse":"30","text":"Ana hanigeno Vahe'mofo Mofavremofo avame'zana monare fore hanige'za, mika kazigatira nagate nofite vahe'mo'za zamasunku nehu'za negesageno, Vahe'mofo Mofavre'a tusi'a hanave'ane masazama'afi mona hamponte eramigahie."},{"book":"MATIU","chapter":"24","verse":"31","text":"Hagi ankero vahe'zaga'a huzamantesige'za ufena nere'za, mopa omete emete huneregati'ma Agrama huhampri'ma zmante'nemokizmi, monamofo mago agentega vuno mago agentegatira zmavare atru hugahaze."},{"book":"MATIU","chapter":"24","verse":"32","text":"Fiki zafareti fronka kea rempi huta antahiho, knare huno amena'mo vuno eno huno ani'nama erimaregetma, zagegna egofta nehie hutma nehaze."},{"book":"MATIU","chapter":"24","verse":"33","text":"Anahu kna kante, tamagrama ama ana zantmima negesutma, Agrama esia knamo'a kofta huno kafantfante me'ne hutma tamagesa antahiho."},{"book":"MATIU","chapter":"24","verse":"34","text":"Tamagerafa hu'na Nagra neramasmue. Ama knafima mani'naza vahera ofrita mani'nesageno, ana mika'zana fore hugahie."},{"book":"MATIU","chapter":"24","verse":"35","text":"Monane mopanena fanane hugahie. Hianagi Nagri nanekemo'a fanane osu mevava hugahie."},{"book":"MATIU","chapter":"24","verse":"36","text":"Hu'neanagi anama esia knane zagenena, mago nemo'a ontahi'tfaza hu'ne. Monafinka ankeromo'zane Nemofo'enena ontahine. Hagi Nenfake'za antahi'ne."},{"book":"MATIU","chapter":"24","verse":"37","text":"Na'ankure Noa knafi hu'nazankna avu'ava'za nehnageno Vahe'mofo Mofavrea egahie. (Jen-Agf 6:5-8)"},{"book":"MATIU","chapter":"24","verse":"38","text":"Na'ankure tina ohage'nege'za, ana knafina, vahe'mo'za ne'zana nene'za, aka tina nene'za, a'nea e'neriza, ara masi omiami nehazage'no, Noa'a ventefina umareri'ne."},{"book":"MATIU","chapter":"24","verse":"39","text":"Zamagra mago zankura ontahi'za mani'nageno tinko'mo hageno eme zmaheno refite vagare'ne. Vahe'mofo mofavrema enaku'ma hanigeno'a, e'inahu'za fore hugahie. (Jen-Agf 7:6-24)"},{"book":"MATIU","chapter":"24","verse":"40","text":"Hagi tare ne'trena hozafi tragote'ne mani'nesnakeno mago'mofo netreno, mago'mofona avregahie."},{"book":"MATIU","chapter":"24","verse":"41","text":"Tare a'tremoke'a witi raga neganesakeno, mago'mofona netreno mago'mofo avregahie."},{"book":"MATIU","chapter":"24","verse":"42","text":"E'ina hu'negu kavua ketenka manio, na'ankure kagri Ramo'a nanknare egahio, kagra ontahi'nane."},{"book":"MATIU","chapter":"24","verse":"43","text":"Hianagi ama'na kea antahi ankerenka antahio, nomofo nefa'ma musufa ne'mo'ma kenagepima ne-esia knama antahi ankere'nesuno'a, agra kvahu ankere'neno atresigeno noma'a tagana vazino uofregahie."},{"book":"MATIU","chapter":"24","verse":"44","text":"E'ina hu'negu tamagranena trotra hiho, na'ankure Vahe'mofo mofavremo'a tamagra egahie hutma antahi omisaza knazupa egahie."},{"book":"MATIU","chapter":"24","verse":"45","text":"Aza'o ke amage'anteno knare antahintahine kazokazo eri'za ne'ma mani'nesiana, kva'amo noma'afi vahete kva hunte'nesigeno, ruga'a kazokazo eri'za vahera kna fatgorera ne'zana zamigahie."},{"book":"MATIU","chapter":"24","verse":"46","text":"Kazokzo eriza ne'mo kegava huno mani'nesigeno, kva'amo eno eme kesimo'a muse hino."},{"book":"MATIU","chapter":"24","verse":"47","text":"Tamage hu'na Nagra neramasmue, kva'amo eri'za nera huntesigeno, miko zama'arera kegava hugahie."},{"book":"MATIU","chapter":"24","verse":"48","text":"Hu'neanagi ana havi kazokzo eriza nemo'ma agragu'ma huno, Nagri kva ne'mo'a hago zaza kna umanie nehuno,"},{"book":"MATIU","chapter":"24","verse":"49","text":"agra agafa huno, magoka eri'za e'neriza kazokzo eri'za vahe nezmaheno, aka ti ne'za neginagi nehaza vahe'ene ne'zane, tinena ne'ne."},{"book":"MATIU","chapter":"24","verse":"50","text":"Anante ana kazokzo eri'za ne'mo kva'agu omegahie huno, keno antahino osnia knare'ma esuno'a,"},{"book":"MATIU","chapter":"24","verse":"51","text":"aheno rutnerare huteno, huntenkeno tavre vahe'mofo kumapi umanigahie. Ana kumate zavike nehuno, ave' aninkreki hugahie."}]}