{"data":[{"book":"MATIU","chapter":"3","verse":"1","text":"Ana knafina mono ti frezmante Joni'a, Judia kaziga ka'ma mopafi ne-eno amanage huno Anumzamofo ke huama huno zamasmi'ne."},{"book":"MATIU","chapter":"3","verse":"2","text":"Kefozantamigu tamasunke huta tamagu'a rukrehe hiho. Na'ankure mona kuma'mo'a hago tava'o nehie."},{"book":"MATIU","chapter":"3","verse":"3","text":"Na'ankure korapa ama'na kegu kasnampa ne' Aisaia'a Joninku anagea hu'ne, Mago ageru'mo ka'ma mopafinti kezatino, Ramofo kana varinenteta, agri kana eri ante fatgo hiho hu'ne! (Ais 40:3)"},{"book":"MATIU","chapter":"3","verse":"4","text":"Joni'a kemori azokateti trohunte kena masi'neno, trazama nenaza afu'mofo akruteti amu'nofira nehuno, kenu'ene, afi' tumemofo rima'ane ne'ne."},{"book":"MATIU","chapter":"3","verse":"5","text":"Anante Jerusalemi kumate vahemo'zane, Judia kazigati ene, ana mika Jodani kazigati vahe'mo'zane mika eri hantage'za Joninte etere hazageno,"},{"book":"MATIU","chapter":"3","verse":"6","text":"Joni'a Jodani timpi huama kumi'zmi hutere nehazageno, mono ti fre zamante'ne."},{"book":"MATIU","chapter":"3","verse":"7","text":"Hianagi agrama kege'za hakare'a Farisi vahe'ene, Sadusi vahe'ma mono ti frekure hu'za ageno, Joni'a anage huno zamasmi'ne, tamagra ha' osifavemofo mofavre nagare, aza tmasmino amuma ne-ea Anumzamofo rimpahe zampintira fregahaze huno tamasami'ne."},{"book":"MATIU","chapter":"3","verse":"8","text":"Ana hu'nagu raga rentenkeno, tamagu'a rukrehe hunaze huno tamage'za sena,"},{"book":"MATIU","chapter":"3","verse":"9","text":"hagi Abrahamu'a nerfakita, tagra knare hu'none hutma osiho. Na'ankure nagrama tamagri'ma tamasamisuana, Anumzamo'a amne hanigeno ami havemo'a, Abrahamuna mofavre nagara fore humigahie."},{"book":"MATIU","chapter":"3","verse":"10","text":"Meninena hago sasumemo'a mika zafa agafare kriri'neankino, hakare zafamo knare ragama reontesia zafaramina, antagino tevefi mate'vuno atregahie."},{"book":"MATIU","chapter":"3","verse":"11","text":"Nagra amne tinteti mono tina fre nermantoe, tamagu'a rukrahe hanazegu, hianagi Agra henkama ne-emo'a nagrira nagatereno hihamu'ane ne' egahie, hige'na nagra Agri aganona (sendol) erizafiga osu'noe. Ruotge Avamuteti'ene tevenu'ene Agra mono tina fre ramantegahie."},{"book":"MATIU","chapter":"3","verse":"12","text":"Witi ne'za eri atru hania kna hago atupa nehigeno, Agra vazihehehu azota azampi erino mani'ne. Hanki witi akru hare kuma eri hagro nehuno, anampinti nena'a zogirino erino nompi Agra ome nenteno, hona'a tevava tevefi krenkeno tegahie."},{"book":"MATIU","chapter":"3","verse":"13","text":"Anante Jisasi'a Galiliti atreno Joni mono ti frente'snie huno Jodani tinte e'ne."},{"book":"MATIU","chapter":"3","verse":"14","text":"Hianagi Joni'a tima Agri'ma frente'zankura i'o nehuno, Kagra, nagrira tina fre nantesankeno knarera hugahie, hianagi Kagra nagritega neano?"},{"book":"MATIU","chapter":"3","verse":"15","text":"Hianagi Jisasi'a ke nona'a Jonina asmino, Menina amne fre nantegahane, na'ankure tagrati'a e'inama hanu'ana fatgo avu'avaza hugahue, higeno Joni'a Agri ke antahino,"},{"book":"MATIU","chapter":"3","verse":"16","text":"mono tima frentegeno, Jisasi'a ana timpinti ame huno otino ankenarega mrerino ne-egeno, monamo hagro nehigeno, keana Anumzamofo Avamu'mo maho nama'gna huno akoheno eramino Jisasinte emani'ne."},{"book":"MATIU","chapter":"3","verse":"17","text":"Higeno, monafinkati mago ageru'mo huno, Ama'i Nagrama avesinento'a magoke Mofavreni'agi'na Nagra tusi'a muse Agrira hunentoe."}]}