{"data":[{"book":"Joshua","chapter":"17","verse":"1","text":"Nke a bụ oke e kenyere ndị ebo Manase, bụ ọkpara Josef, ya bụ Makia ọkpara Manase, onye bụ nna nna ndị Gilead. Onye natara ala Gilead na Bashan, nʼihi na ndị agbụrụ Makia bụ dike nʼagha."},{"book":"Joshua","chapter":"17","verse":"2","text":"Ya mere, oke a dịịrị ndị fọdụrụ nʼebo Manase dịka ezinaụlọ ha si dị. Agbụrụ Abieza, Helek, Asriel, Shekem, Hefa na Shemida. Ndị a bụ ụmụ ndị ikom agbụrụ Manase, nwa Josef, dịka ikwu ha si dị."},{"book":"Joshua","chapter":"17","verse":"3","text":"Ma Zelofehad, nwa Hefa, nwa Gilead, nwa Makia, nwa Manase, amụtaghị ụmụ ndị ikom kama ọ mụtara naanị ụmụ ndị inyom, ndị aha ha bụ nke a: Mahla, Noa, Hogla, Milka na Tịaza."},{"book":"Joshua","chapter":"17","verse":"4","text":"Ndị inyom ndị a bịakwutere Elieza, onye nchụaja na Joshua nwa Nun, nʼihu ndị ndu ụmụ Izrel niile sị ha, “Onyenwe anyị gwara Mosis sị ya kenye anyị ala nke anyị, dịka o si kenye ụmụ ndị ikom ikwu anyị.” Ya mere, dịka Onyenwe anyị nyere ya Mosis nʼiwu, Joshua nyere ha ihe nketa ruuru ha nʼetiti ụmụnne nna ha, dịka ndị ọzọ si keta."},{"book":"Joshua","chapter":"17","verse":"5","text":"Manase chịtara ala oke iri, tinyere Gilead, na Bashan nke dị nʼakụkụ ọwụwa anyanwụ Jọdan,"},{"book":"Joshua","chapter":"17","verse":"6","text":"nʼihi na e mere ka ndị inyom Manase keta oke nʼetiti ndị ikom ebo Manase. Ala fọdụrụ na Gilead bụ ndị ikom ebo Manase nwe ya."},{"book":"Joshua","chapter":"17","verse":"7","text":"Oke ala ebo Manase gbatịrị site nʼAsha ruo na Mikmetat, nke dị nʼakụkụ ọwụwa anyanwụ Shekem. Ọ gbatịkwara nʼakụkụ ndịda site nʼebe ahụ tinyere ndị bi nʼala En-Tapụọa."},{"book":"Joshua","chapter":"17","verse":"8","text":"Ala dị gburugburu Tapụọa bụ ala ebo Manase, ma obodo Tapụọa nʼonwe ya, nke dị nʼoke ala ebo Manase, bụ obodo ebo Ifrem."},{"book":"Joshua","chapter":"17","verse":"9","text":"Oke ala ụmụ Manase gbatịrị ga ndịda ruo na mmiri iyi Kana. Ụfọdụ obodo ndị Ifrem dị nʼebe ahụ, nʼetiti obodo ndị Manase, kama oke ala ndị Manase nʼakụkụ ugwu iyi ahụ kwụsịrị nʼosimiri Mediterenịa."},{"book":"Joshua","chapter":"17","verse":"10","text":"Ala dị na ndịda bụ nke e kenyere Ifrem, ma ala mgbago ugwu bụ nke Manase. Ala ndị Manase gbatịrị ruo nʼosimiri Mediterenịa ma ha na ndị Asha nwekọrọ oke ala nʼakụkụ ugwu, ebe ha na ndị Isaka nwere oke ala nʼakụkụ ọwụwa anyanwụ."},{"book":"Joshua","chapter":"17","verse":"11","text":"Manase ka e nyere obodo ndị a, nke dị nʼala e nyere Isaka na Asha: obodo Bet-Shan, na Ibleam, na Doa, na Endoa, na Teanak, na Megido, na obodo nta niile gbara ha gburugburu. Obodo nke atọ bụ Nafọt."},{"book":"Joshua","chapter":"17","verse":"12","text":"Ma ụmụ Manase enweghị ike ịchụpụ ndị Kenan bi nʼobodo ndị ahụ, nʼihi na ndị Kenan nọgidere bichie obodo ndị a."},{"book":"Joshua","chapter":"17","verse":"13","text":"Ma nʼikpeazụ, mgbe ụmụ Izrel ghọrọ ndị dị ike, ha achụpụghị ndị Kenan niile bi nʼobodo ndị a kpamkpam, kama ha mere ka ha bụrụ ndị na-ejere ụmụ Izrel ozi, dịka ndị ohu ha."},{"book":"Joshua","chapter":"17","verse":"14","text":"Ma ụmụ ụmụ Josef17:14 Ụmụ ụmụ Josef bụ ebo Ifrem na Manase Jos 14:4 sịrị Joshua, “Gịnị mere i ji nye anyị naanị otu ụzọ ala ka ọ bụrụ ihe nketa anyị? Ị hụrụ na Onyenwe anyị gọziri anyị mee ka ọnụọgụgụ anyị baa ụba.”"},{"book":"Joshua","chapter":"17","verse":"15","text":"Joshua zara sị ha: “Ọ bụrụ na ala ugwu ugwu Ifrem agaghị ezuru unu nʼihi na unu bara ụba nʼọnụọgụgụ, gaanụ nʼoke ọhịa sụchasịa ala, nʼime ala ndị Periz, na nke ndị Refaim.”"},{"book":"Joshua","chapter":"17","verse":"16","text":"Ụmụ Josef zara Joshua sị, “Ala ugwu ugwu a agaghị ezuru anyị. Ọzọ, ndị Kenan niile bi nʼala dị larịị nwere ụgbọala igwe, ma ndị niile bi na Bet-Shan, na ụmụ obodo nta ha na ndị bikwa na Ndagwurugwu Jezril.”"},{"book":"Joshua","chapter":"17","verse":"17","text":"Ma Joshua zara ụmụ Josef, ya bụ, Ifrem na Manase, sị ha, “Unu dị ukwuu nʼọnụọgụgụ, bụrụkwa ndị dị ike, ọ bụghị naanị otu oke ka unu ga-eketa,"},{"book":"Joshua","chapter":"17","verse":"18","text":"nʼihi na ala ugwu ugwu oke ọhịa ahụ bụkwa nke unu. Sụchaanụ ya, ruo na nsọtụ ya, ka ọ bụrụ nke unu. Ọ bụ ezie na ndị Kenan bi nʼime ya nwere ụgbọ agha igwe,17:18 Dit 20:1 bụrụkwa ndị sịrị ike, unu nwere ike ịchụpụ ha.”"}]}