{"data":[{"book":"Joshua","chapter":"21","verse":"1","text":"Emesịa, ndị ndu ezinaụlọ Livayị bịakwutere Elieza, onye nchụaja, na Joshua, nwa Nun, na ndịisi ebo Izrel,"},{"book":"Joshua","chapter":"21","verse":"2","text":"na Shaịlo, nʼime ala Kenan, sị ha, “Onyenwe anyị nyere iwu site nʼaka Mosis ka enye anyị obodo ụfọdụ ebe anyị ga-ebi, na ala ebe anụ ụlọ anyị ga na-ata ahịhịa.”"},{"book":"Joshua","chapter":"21","verse":"3","text":"Nʼihi nke a, dịka iwu Onyenwe anyị si dị, ụmụ Izrel sitere nʼihe nketa ha nye ndị Livayị obodo ụfọdụ, nyekwa ha ala ebe anụ ụlọ ha ga-anọ taa nri."},{"book":"Joshua","chapter":"21","verse":"4","text":"Ndị buru ụzọ nweta oke site nʼife nza bụ ikwu Kohat dịka ikwu ha si dị. E sitere nʼala ndị Juda, na Simiọn, na Benjamin nye ha obodo iri na atọ, ka ọ bụrụ ihe nketa ụmụ Kohat ndị si nʼebo Livayị, ndị bụkwa ụmụ ụmụ Erọn onye nchụaja."},{"book":"Joshua","chapter":"21","verse":"5","text":"Ma ndị fọdụrụ nʼụmụ Kohat ka e nyere obodo iri site nʼobodo nke ikwu ndị ebo Ifrem, na Dan, na ọkara ebo Manase."},{"book":"Joshua","chapter":"21","verse":"6","text":"Ụmụ Geshọn nwetara obodo iri na atọ site nʼife nza. Obodo ha nwetara dị na Bashan. Ha sikwa nʼala ndị ikwu ebo Isaka na Asha, na Naftalị, na ọkara ebo Manase nweta oke ahụ."},{"book":"Joshua","chapter":"21","verse":"7","text":"Ụmụ Merari dịka ikwu ha si dị ketara obodo iri na abụọ site nʼala ndị ebo Ruben, na Gad, na Zebụlọn."},{"book":"Joshua","chapter":"21","verse":"8","text":"Ya mere, ụmụ Izrel mezuru iwu niile Onyenwe anyị nyere Mosis site nʼikenye ndị Livayị obodo ha ga-ebi, nakwa ebe anụ ụlọ ha ga-ata nri."},{"book":"Joshua","chapter":"21","verse":"9","text":"Ha sitere nʼebo Juda na Simiọn, kepụta obodo ndị a akpọrọ aha"},{"book":"Joshua","chapter":"21","verse":"10","text":"kenye ndị ikwu Kohat, ndị bụ ụmụ ụmụ Erọn, bụrụkwa ụmụ ụmụ Livayị. Ọ bụ ha ka e bụ ụzọ kenye ihe nketa site nʼife nza."},{"book":"Joshua","chapter":"21","verse":"11","text":"E kenyere ha obodo Kiriat Aaba, nke a na-akpọkwa Hebrọn. Obodo a dị nʼala ugwu ugwu Juda, ya na ala gbara ya gburugburu ka ọ bụrụ ebe ịta nri anụ ụlọ. (Aaba bụ nna nna ndị Anak.)"},{"book":"Joshua","chapter":"21","verse":"12","text":"Ma eburularị ụzọ nye Kaleb nwa Jefune obodo ukwu na obodo nta niile, na ala ubi niile dị nʼakụkụ ya ka ọ bụrụ ihe nketa ya."},{"book":"Joshua","chapter":"21","verse":"13","text":"Ya mere, ụmụ ụmụ Erọn, onye nchụaja, ka e kenyere obodo Hebrọn, nke bụkwa obodo mgbaba, kenyekwa ha obodo ndị a: Libna,"},{"book":"Joshua","chapter":"21","verse":"14","text":"Jatịa, Eshtemoa,"},{"book":"Joshua","chapter":"21","verse":"15","text":"Họlọn, Debịa,"},{"book":"Joshua","chapter":"21","verse":"16","text":"Ain, Juta na Bet-Shemesh. E nyekwara ha ala niile gbara obodo ndị a gburugburu ka ọ bụrụ ebe anụ ụlọ ha ga-anọ taa nri. Ya mere, ọ bụ obodo itoolu ka e si nʼala ebo Juda na Simiọn kenye ha."},{"book":"Joshua","chapter":"21","verse":"17","text":"Ebo Benjamin nyere ha obodo anọ ndị a,"},{"book":"Joshua","chapter":"21","verse":"18","text":"Anatot, Almon na ala dị ya gburugburu ebe anụ ụlọ ha ga-anọ taa nri, bụ obodo anọ."},{"book":"Joshua","chapter":"21","verse":"19","text":"Ya mere, obodo niile e nyere ndị nchụaja, ụmụ ụmụ Erọn dị iri na atọ, tinyere ebe anụ ụlọ ha ga-anọ taa nri."},{"book":"Joshua","chapter":"21","verse":"20","text":"Ụmụ Kohat21:20 Ndị a abụghị ndị nchụaja nʼihi na ha e sighị nʼagbụrụ Erọn. Ọnụ 26:57; 1Ih 6:1,66-70 ndị fọdụrụ, ndị agbụrụ Livayị ka e kenyere obodo anọ ndị a site nʼaka ebo Ifrem."},{"book":"Joshua","chapter":"21","verse":"21","text":"E sitere nʼala ugwu ugwu Ifrem nye ha:"},{"book":"Joshua","chapter":"21","verse":"22","text":"Kibzaim na Bet-Horon, tinyere ebe ịta ahịhịa nke anụ ụlọ ha, bụ obodo anọ."},{"book":"Joshua","chapter":"21","verse":"23","text":"Ha sitere nʼala ndị ebo Dan keta obodo anọ ndị a:"},{"book":"Joshua","chapter":"21","verse":"24","text":"Aijalon na Gat Rimọn, tinyere ebe ịta nri nke anụ ụlọ ha, bụ obodo anọ."},{"book":"Joshua","chapter":"21","verse":"25","text":"Ọkara ebo Manase nyere ha obodo abụọ,"},{"book":"Joshua","chapter":"21","verse":"26","text":"Ya mere, obodo niile na ebe ịta ahịhịa nke anụ ụlọ e nyere ndị fọdụrụ nʼikwu Kohat dị iri."},{"book":"Joshua","chapter":"21","verse":"27","text":"Ụmụ Geshọn, ndị agbụrụ Livayị, ketara obodo abụọ ndị a, ya na ebe ịta nri nke anụ ụlọ ha."},{"book":"Joshua","chapter":"21","verse":"28","text":"Ebo Isaka nyere ha obodo anọ. Obodo ndị a bụ,"},{"book":"Joshua","chapter":"21","verse":"29","text":"Jamut na En-Ganim, tinyere ebe ịta nri nke anụ ụlọ ha, obodo anọ."},{"book":"Joshua","chapter":"21","verse":"30","text":"Ebo Asha nyekwara ha obodo anọ. Ha bụ,"},{"book":"Joshua","chapter":"21","verse":"31","text":"Helkat na Rehob, tinyere ebe ịta nri nke anụ ụlọ ha, obodo anọ."},{"book":"Joshua","chapter":"21","verse":"32","text":"Ebo Naftalị nyere ha obodo atọ, nyekwa ha ala ebe anụ ụlọ ha ga-anọ taa nri. Obodo ndị a bụ,"},{"book":"Joshua","chapter":"21","verse":"33","text":"Obodo iri na atọ, na ebe ịta ahịhịa nke anụ ụlọ ka e nyere ikwu Geshọn."},{"book":"Joshua","chapter":"21","verse":"34","text":"Ndị ikwu Merari, bụ ụmụ ụmụ Livayị fọdụrụ nwetara site nʼaka:"},{"book":"Joshua","chapter":"21","verse":"35","text":"Dimna na Nahalal, obodo anọ tinyere ebe ịta nri nke anụ ụlọ ha."},{"book":"Joshua","chapter":"21","verse":"36","text":"Ebo Ruben nyere ha obodo anọ:"},{"book":"Joshua","chapter":"21","verse":"37","text":"Kedemot, Mefaat na ala ebe anụ ụlọ ha ga-anọ kpaa nri."},{"book":"Joshua","chapter":"21","verse":"38","text":"Ebo Gad nyere ha obodo anọ. Obodo ndị a bụ,"},{"book":"Joshua","chapter":"21","verse":"39","text":"Heshbọn na Jeza, tinyere ebe ịta nri nke anụ ụlọ ha, bụ obodo anọ."},{"book":"Joshua","chapter":"21","verse":"40","text":"Ọnụọgụgụ obodo niile e kenyere agbụrụ Merari bụ obodo iri na abụọ, ha bụ ndị fọdụrụ na ndị Livayị."},{"book":"Joshua","chapter":"21","verse":"41","text":"Ọnụọgụgụ obodo niile na ebe ịta nri nke anụ ụlọ e sitere nʼala ụmụ Izrel nye ndị Livayị dị iri anọ na asatọ."},{"book":"Joshua","chapter":"21","verse":"42","text":"Obodo ọbụla nwere ala gbara ya gburugburu ebe anụ ụlọ ga-anọ kpaa nri."},{"book":"Joshua","chapter":"21","verse":"43","text":"Ya mere, Onyenwe anyị nyere ụmụ Izrel ala ahụ ọ ṅụrụ iyi inye ndị nna nna ha. Ha nwetara ya, biri nʼime ya."},{"book":"Joshua","chapter":"21","verse":"44","text":"Onyenwe anyị nyere ha izuike nʼakụkụ niile, dịka ọ ṅụrụ nʼiyi nye ndị nna nna ha. Ọ dịkwaghị otu nʼime ndị iro ha ọbụla guzogidere ha, nʼihi na Onyenwe anyị nyefere ndị iro ha niile nʼaka ha."},{"book":"Joshua","chapter":"21","verse":"45","text":"O nweghị otu nʼime nkwa ọma niile Onyenwe anyị kwere Izrel nke na-emezughị. O mezuru nkwa niile o kwere ha."}]}