{"data":[{"book":"Joshua","chapter":"23","verse":"1","text":"Ma mgbe ọtụtụ oge gasịrị, site nʼoge Onyenwe anyị mere ka Izrel nwee ezumike nʼebe ndị iro gbara ha okirikiri nọ, Joshua aghọọla agadi, gbaa ọtụtụ afọ."},{"book":"Joshua","chapter":"23","verse":"2","text":"Ya mere, Joshua kpọrọ ndị Izrel niile, ndị okenye ha, ndị ndu ha, ndị odozi okwu ha na ndịisi ha, sị ha, “Emeela m agadi gbaakwa ọtụtụ afọ."},{"book":"Joshua","chapter":"23","verse":"3","text":"Unu onwe unu ejirila anya unu hụ ihe niile Onyenwe anyị Chineke unu mere mba ndị a niile, nʼihi unu. Ọ lụụrụ unu ọgụ, nyere unu aka imeri ndị iro unu."},{"book":"Joshua","chapter":"23","verse":"4","text":"Unu hụrụ na ekekwarala m unu ala mba ahụ niile nke fọdụrụnụ ka ha bụrụ ihe nketa ebo unu, site na Jọdan, tinyekwara mba niile ndị ahụ m kpochapụrụ nʼakụkụ osimiri Mediterenịa dị na mpaghara ọdịda anyanwụ."},{"book":"Joshua","chapter":"23","verse":"5","text":"Onyenwe anyị bụ Chineke unu ga-akwapụ ndị bi nʼime ha nʼihi unu. Ọ ga-achụpụ ha nʼihu unu, mee ka unu nweta ala ha, dịka Onyenwe anyị Chineke unu kwere unu nkwa."},{"book":"Joshua","chapter":"23","verse":"6","text":"“Ya mere, dịnụ ike, lezienụ anya idebezu na irube isi nʼihe niile e dere nʼAkwụkwọ Iwu Mosis. Unu esila nʼime ya wezuga onwe unu nʼụzọ ọbụla."},{"book":"Joshua","chapter":"23","verse":"7","text":"Lezienụ anya ka unu na mba ndị a fọdụrụ nʼala a ghara inwe mmekọ ọbụla. Unu akpọtụkwala chi ha niile aha. Unu aṅụkwala iyi nʼaha ha, maọbụ fee ha ofufe, maọbụ kpọọ isiala nye ha."},{"book":"Joshua","chapter":"23","verse":"8","text":"Kama raparanụ23:8 Dit 10:20 nʼahụ Onyenwe anyị Chineke unu dịka unu mere ruo taa."},{"book":"Joshua","chapter":"23","verse":"9","text":"“Onyenwe anyị achụpụla mba dị ukwuu na mba siri ike site nʼebe unu nọ. O nwekwaghị otu mba nʼime ha o kwere ka ha merie unu."},{"book":"Joshua","chapter":"23","verse":"10","text":"Otu nwoke nʼime unu achụọla puku ndị ikom ndị iro unu ọsọ. Nʼihi na Onyenwe anyị Chineke unu alụọlara unu ọgụ, dịka ya onwe ya kwere nkwa."},{"book":"Joshua","chapter":"23","verse":"11","text":"Nʼihi ya, lezienụ onwe unu anya nke ọma ka unu hụ Onyenwe anyị Chineke unu nʼanya."},{"book":"Joshua","chapter":"23","verse":"12","text":"“Ma ọ bụrụ na unu alaghachi azụ, ma kwere ka e jikọọ unu na mba ndị a fọdụrụ nʼetiti unu. Ọ bụrụ na unu na ha ebido ịlụrịta di na nwunye, na-emekọrịta ihe ọnụ,"},{"book":"Joshua","chapter":"23","verse":"13","text":"maranụ nke ọma, na Onyenwe anyị Chineke unu agaghị achụpụrụ unu mba ndị a site nʼala unu. Kama ha ga-abụrụ unu igbudu na ọnya. Ha ga-abụkwara unu apịpịa nʼakụkụ unu, na ogwu nʼanya unu, ruo mgbe unu ga-ala nʼiyi nʼezi ala a, nke Onyenwe anyị Chineke unu nyere unu."},{"book":"Joshua","chapter":"23","verse":"14","text":"“Mgbe na-adịghị anya, mụ onwe m ga-agbaso ụzọ ahụ ndị niile bi nʼụwa na-aghaghị ịgbaso. Unu niile maara nʼime obi unu na nʼime mkpụrụobi unu na o nweghị otu nʼime nkwa ọma Onyenwe anyị Chineke unu kwere nye unu nke na-emezughị. E mezuola nkwa ndị a niile; o nweghị nke ọbụla a na-emezughị."},{"book":"Joshua","chapter":"23","verse":"15","text":"Ma dịka ezi nkwa niile Onyenwe anyị Chineke unu kwere si bụrụ ihe e mezuru emezu, otu a kwa ka Onyenwe anyị ga-esi mee ka ihe ọjọọ niile ọ bara mba ya mezuo nʼisi unu, tutu ruo mgbe o mere ka unu laa nʼiyi nʼezi ala ahụ ọ na-enye unu."},{"book":"Joshua","chapter":"23","verse":"16","text":"Ọ bụrụ na unu emebie ọgbụgba ndụ Onyenwe anyị Chineke unu, nke o nyere unu iwu idebe, tụgharịa malite ịgbaso na ife chi ndị ọzọ na ịkpọ isiala nye ha, iwe Onyenwe anyị ga-adị ọkụ megide unu, unu ga-alakwa nʼiyi ngwangwa nʼala ọma ahụ o nyere unu.”"}]}