{"data":[{"book":"Joshua","chapter":"7","verse":"1","text":"Ma ụmụ Izrel ekwesighị ntụkwasị obi nʼihe gbasara ihe ndị ahụ e debere iche nye Onyenwe anyị. Nʼihi na Ekan nwa Kami, nwa Zimri,7:1 Zabdi, dị na nsụgharị Griik nke akwụkwọ nsọ e dere nʼasụsụ Hibru. nwa Zera, onye si nʼebo Juda gara were ụfọdụ nʼime ihe ndị ahụ. Nke a mere ka iwe wee Onyenwe anyị nke ukwuu megide ụmụ Izrel."},{"book":"Joshua","chapter":"7","verse":"2","text":"Emesịa, Joshua si Jeriko zipụ ụfọdụ ndị mmadụ ka ha gaa Ai, obodo dị Bet-Aven nso, nʼọwụwa anyanwụ Betel. Ọ gwara ha sị ha, “Gaanụ nnyopụta akụkụ ala ahụ niile.” Ya mere, ndị ahụ gara nnyochapụta obodo Ai."},{"book":"Joshua","chapter":"7","verse":"3","text":"Mgbe ha lọghachiri azụ, ha gwara Joshua sị ya, “Ai bụ obodo nta. Ọ gaghị ewe karịa puku mmadụ abụọ maọbụ atọ imeri obodo ahụ. Ọ bakwaghị uru ka anyị niile gaa tigbuo obodo a, nʼihi na ha dị mmadụ ole na ole.”"},{"book":"Joshua","chapter":"7","verse":"4","text":"Nʼihi nke a, ihe dịka puku ndị agha atọ ka e zigara imeri obodo Ai. Ma ngwangwa, ndị agha obodo Ai meriri ndị agha ụmụ Izrel, chụọ ha ọsọ."},{"book":"Joshua","chapter":"7","verse":"5","text":"Ihe dịka iri mmadụ atọ na isii nʼetiti ndị agha Izrel ka e gburu nʼagha ahụ. Ndị Ai chụrụ ha ọsọ site nʼụzọ ama obodo ruo nʼebe a na-awa nkume, gbuo ha na mgbada ugwu ahụ. Nʼihi nke a, ndị agha Izrel dara mba, obi lọkwara ha mmiri."},{"book":"Joshua","chapter":"7","verse":"6","text":"Mgbe ahụ, Joshua na ndị okenye Izrel sitere nʼobi mwute dọwaa uwe ha, daa nʼala kpuo ihu nʼala nʼihu igbe ọgbụgba ndụ Onyenwe anyị site nʼụtụtụ ruo nʼanyasị. Ha wekwara ntụ wụkwasị onwe ha nʼisi igosi obi mwute ha."},{"book":"Joshua","chapter":"7","verse":"7","text":"Mgbe ahụ kwa, Joshua sịrị, “Ewoo, Onye kachasị ihe niile elu, bụ Onyenwe anyị! Nʼihi gịnị ka i ji mee ka ndị a gabiga osimiri Jọdan, inyefe anyị nʼaka ndị Amọrait, ime ka ha tigbuo anyị? Ọ gaara adị anyị mma nke ọma ma ọ bụrụ na anyị nọdụrụ nʼofe ọzọ nke Jọdan."},{"book":"Joshua","chapter":"7","verse":"8","text":"Biko, Onyenwe m, Gịnị ka m ga-ekwu ugbu a ụmụ Izrel sitere nʼihu ndị iro ha gbaa ọsọ?"},{"book":"Joshua","chapter":"7","verse":"9","text":"Nʼihi na mgbe ndị Kenan na ndị bi nʼakụkụ ala ahụ ga-anụ maka mmeri e meriri anyị, ha ga-agba anyị gburugburu lụso anyị agha, bipụ aha anyị nʼụwa. Ọ bụkwa gịnị ka ị ga-eme banyere aha ukwu gị dị ebube?”"},{"book":"Joshua","chapter":"7","verse":"10","text":"Ma Onyenwe anyị sịrị Joshua, “Bilie ọtọ! Gịnị bụ nke a, na ị dara kpuo ihu nʼala?"},{"book":"Joshua","chapter":"7","verse":"11","text":"Izrel emehiela. Ha emebiela ọgbụgba ndụ m nyere ha nʼiwu idebe, ha ewerela ụfọdụ nʼime ihe ndị ahụ e doro iche nye Onyenwe anyị. Ọ bụghị naanị na ha zuru ohi, ha nọkwa nʼelu ya ghaa ụgha banyere ya. Ha ewerekwala ihe ndị ahụ tinyekọta nʼihe nke aka ha."},{"book":"Joshua","chapter":"7","verse":"12","text":"Ọ bụ nʼihi nke a mere na ụmụ Izrel enwekwaghị ike iguzo nʼihu ndị iro ha. Ọ bụkwa nke a mere ha ji tụgharịa gbaa ọsọ, nʼihi na ha aghọọla ndị kwesiri ka e bibie. Ya mere, agaghị m anọnyere unu ọzọ, tutu ruo mgbe unu wezugara ma mebie site nʼetiti onwe unu, ihe ọbụla e debere iche maka mbibi."},{"book":"Joshua","chapter":"7","verse":"13","text":"“Bilie! Doo Izrel nsọ. Gwa ndị m okwu sị ha, ‘Onye ọbụla nʼetiti unu ga-ejikere doo onwe ya nsọ maka echi. Nʼihi na Onyenwe anyị, Chineke Izrel na-ekwu sị, Ihe ndị e doro nsọ dị nʼetiti unu, Izrel. Unu apụghịkwa iguzosi ike nʼihu ndị iro unu, tutu ruo mgbe unu ga-esite nʼetiti onwe unu wezuga ihe ndị ahụ.’"},{"book":"Joshua","chapter":"7","verse":"14","text":"“ ‘Nʼụtụtụ echi, unu ga-apụta nʼebo nʼebo. Ebo ọbụla Onyenwe anyị họpụtara ga-apụta nʼikwu nʼikwu,7:14 Ọ bụ nkume abụọ a na-eji ajụta ase nʼihu Chineke, nke a na-akpọ Urim na Tumim, ka ha ji chọpụta eziokwu banyere ihe mere. Ọpụ 28:30; Lev 8:8; Ọnụ 27:21; 1Sa 28:6; Ezr 2:63; Neh 7:63-65 ikwu ọbụla Onyenwe anyị họpụtara ga-apụta bịa nʼezinaụlọ nʼezinaụlọ, ụlọ ọbụla nke Onyenwe anyị họọrọ, ndị ikom ya ga-apụta nʼotu nʼotu."},{"book":"Joshua","chapter":"7","verse":"15","text":"Ma onye ọbụla e jidere ji ihe ndị ahụ e doro nsọ ka a ga-akpọ ọkụ, ya onwe ya, na ihe niile ọ nwere, nʼihi o mebiela iwu ọgbụgba ndụ Onyenwe anyị, meekwa ihe jọgburu onwe ya na njọ nʼIzrel.’ ”"},{"book":"Joshua","chapter":"7","verse":"16","text":"Nʼihi nke a, Joshua biliri nʼisi ụtụtụ. O mere ka ebo niile dị nʼIzrel bịaruo nso nʼebo nʼebo, ebo Juda ka a họọrọ."},{"book":"Joshua","chapter":"7","verse":"17","text":"Mgbe ahụ, e mere ka ikwu niile dị nʼebo Juda bịaruo nso, ikwu Zera ka ahọpụtara. Mgbe e mere ka ikwu Zera pụta nʼezinaụlọ ha niile nʼotu nʼotu, ezinaụlọ Zimri bụ nke ahọpụtara."},{"book":"Joshua","chapter":"7","verse":"18","text":"Joshua mere ka ndị ikom niile dị nʼezinaụlọ Zimri pụta nʼotu nʼotu, ma e jidere Ekan, nwa Kami, nwa Zimri, nwa Zera onye ebo Juda."},{"book":"Joshua","chapter":"7","verse":"19","text":"Mgbe ahụ, Joshua sịrị Ekan, “Nwa m, nye Onyenwe anyị, Chineke Izrel otuto, nyekwa ya nsọpụrụ. Gwa m ihe i mere. Ezonarịkwala m ihe ọjọọ i mere.”"},{"book":"Joshua","chapter":"7","verse":"20","text":"Mgbe ahụ, Ekan zara Joshua sị ya, “Ọ bụ eziokwu! Emehiela m megide Onyenwe anyị, Chineke Izrel. Lee ihe m mere."},{"book":"Joshua","chapter":"7","verse":"21","text":"Mgbe m hụrụ nʼetiti ihe ndị a kwatara nʼagha, otu uwe mwụda Babilọn7:21 Nʼasụsụ ndị Hibru, ihe e ji mara Babilọn bụ Shaịna. Jen 10:10 mara mma, na narị Shekel ọlaọcha abụọ, na mkpirisi ọlaedo ịdị arọ ya ruru iri shekel ise. E nwere m anya ukwu nʼebe ihe ndị a dị, chịrị ha. Lee, ezoro m ha nʼime ala nʼụlọ ikwu m, ọlaọcha ahụ dịkwa nʼokpuru ya.”"},{"book":"Joshua","chapter":"7","verse":"22","text":"Ya mere, Joshua zigara ụfọdụ ndị ikom ka ha gaa chọọ ihe ahụ Ekan zoro. Ndị a gara nʼụlọ ikwu ahụ, chọpụta ihe ahụ ezuru nʼohi. Dịka Ekan kwuru, ihe ikpeazụ ha hụrụ bụ ọlaọcha ahụ."},{"book":"Joshua","chapter":"7","verse":"23","text":"Ha chịkọtara ha niile chịtara ha Joshua. Mgbe ha bịaruru ebe Joshua na ndị Izrel niile nọ, ha chịsara ya nʼala nʼihu Onyenwe anyị."},{"book":"Joshua","chapter":"7","verse":"24","text":"Mgbe ahụ, Joshua na ndị Izrel niile, duuru Ekan, nwa Zera, chịkọrọkwa ọlaọcha ahụ, na uwe mwụda ahụ, na mkpirisi ọlaedo ahụ, na ụmụ ya ndị ikom na ụmụ ya ndị inyom, na ehi na ịnyịnya ibu ya, na igwe ewu na atụrụ ya, na ụlọ ikwu ya, na ihe niile o nwere, gaa na Ndagwurugwu Akọ."},{"book":"Joshua","chapter":"7","verse":"25","text":"Mgbe ahụ, Joshua sịrị, “Gịnị mere i ji wetara anyị nsogbu ndị a? Onyenwe anyị ga-eme ka nsogbu dakwasịkwa gị onwe gị taa.”"},{"book":"Joshua","chapter":"7","verse":"26","text":"Ha tụkọtara ọtụtụ nkume tụkwasị ya nʼelu Ekan. Nkume ndị a dị nʼebe ahụ ruo taa. Ọ bụkwa nʼụzọ dị otu a ka iwe ọkụ Onyenwe anyị ji dajụọ. Ya mere, e ji akpọ ebe ahụ Ndagwurugwu Akọ ruo taa."}]}