{"data":[{"book":"Joshua","chapter":"8","verse":"1","text":"Mgbe ahụ, Onyenwe anyị sịrị Joshua, “Atụla egwu, adakwala mba. Chịrị ndị agha gị niile gaa Ai, nʼihi na ugbu a, unu onwe unu ga-emeri ha. Aga m eme ka i merie eze ndị Ai, na ndị ya na obodo ya, na ala ya."},{"book":"Joshua","chapter":"8","verse":"2","text":"Ị ga-emekwa obodo Ai na eze ya ihe i mere Jeriko na eze ya. Ma ihe dị iche na nke a bụ na unu ga-edebere onwe unu ihe niile unu kwatara nʼagha, ya bụ anụ ụlọ niile na ngwongwo obodo ahụ niile. Jikerenụ ibuso ha agha. Ọ bụkwa nʼazụ obodo ha ka unu ga-esi lụso ha agha.”"},{"book":"Joshua","chapter":"8","verse":"3","text":"Mgbe ahụ, Joshua na ndị agha ya niile, biliri gaa ibuso Ai agha. Joshua họpụtara iri puku ndị agha atọ zipụ ha nʼabalị"},{"book":"Joshua","chapter":"8","verse":"4","text":"o nyere ha iwu a, “Lee! Unu ga-aga zoo onwe unu nʼọhịa dị nʼazụ obodo Ai. Unu ezola onwe unu nʼebe dị anya site nʼobodo ahụ, kama nọọnụ nso, nọọkwanụ na njikere."},{"book":"Joshua","chapter":"8","verse":"5","text":"Mụ na ndị niile so m ga-abịaru obodo ahụ nso. Mgbe ha ga-apụta ịlụso anyị ọgụ dịka ha mere na mbụ, anyị ga-agbakwa ọsọ nʼihu ha,"},{"book":"Joshua","chapter":"8","verse":"6","text":"Ha ga-achụ anyị ọsọ, tutu ruo mgbe anyị mere ka ha niile hapụ nʼobodo ha pụta. Nʼihi nʼuche ha, ha ga-asị, ‘Ha na-agbara anyị ọsọ dịka ha mere na mbụ, bịanụ ka anyị chụọ ha ọsọ gbuo ha.’ Ya mere, dịka anyị na-agbapụ site nʼebe ha nọ,"},{"book":"Joshua","chapter":"8","verse":"7","text":"unu ga-esite nʼebe unu zoro onwe unu bilie, nweta obodo ahụ, nʼihi na Onyenwe anyị Chineke unu ga-enyefe ya nʼaka unu."},{"book":"Joshua","chapter":"8","verse":"8","text":"Mgbe unu weere obodo ahụ, unu ga-esunye obodo ahụ ọkụ. Meenụ ihe Onyenwe anyị nyere nʼiwu. Hụnụ na unu mezuru ihe ndị a m nyere unu nʼiwu.”"},{"book":"Joshua","chapter":"8","verse":"9","text":"Mgbe Joshua nyesịrị ha iwu ndị a, o zipụrụ ha. Ha hapụkwara nʼabalị ahụ gaa zoo onwe ha nʼọhịa dị nʼetiti Betel na ọdịda anyanwụ Ai. Ma Joshua na ndị agha ndị ọzọ fọdụrụ nọdụrụ nʼabalị ahụ nʼetiti ndị Izrel."},{"book":"Joshua","chapter":"8","verse":"10","text":"Nʼisi ụtụtụ echi ya, Joshua chịkọtara ndị agha ya, ya na ndị ndu Izrel gara nʼihu ha, ruo Ai."},{"book":"Joshua","chapter":"8","verse":"11","text":"Ndị agha niile ha na ya so, chere ihu ha gaa nso obodo ruo nʼihu ya. Ha mara ụlọ ikwu ha nʼakụkụ ugwu obodo Ai, ndagwurugwu bụ ihe kewara ha na obodo ahụ."},{"book":"Joshua","chapter":"8","verse":"12","text":"Joshua chịịrị ihe ruru puku ndị agha ise, zoo ha nʼakụkụ ọdịda anyanwụ obodo ahụ, nʼetiti Betel na Ai."},{"book":"Joshua","chapter":"8","verse":"13","text":"Ya mere, ndị agha were ọnọdụ ha nʼusoro, ndị ga-ebu agha nọ nʼakụkụ ugwu, ndị niile zoro onwe ha nʼakụkụ ọdịda anyanwụ nke obodo ahụ. Ma nʼabalị ahụ, Joshua gara nọdụ na ndagwurugwu ahụ."},{"book":"Joshua","chapter":"8","verse":"14","text":"Mgbe eze Ai hụrụ nke a, ya na ndị ikom obodo ahụ niile mere ngwangwa pụọ nʼisi ụtụtụ izute ndị Izrel nʼotu ebe, nke chere ihu nʼAraba. Ma ọ mataghị na o nwere ndị agha zubere imegide ya ndị zoro onwe ha nʼọhịa dị nʼazụ obodo."},{"book":"Joshua","chapter":"8","verse":"15","text":"Joshua na ndị Izrel niile mere ka ha chụghachi ha azụ site nʼihu ha, ha gbara ọsọ na-aga akụkụ ọzara ahụ niile dịka ndị e meriri emeri."},{"book":"Joshua","chapter":"8","verse":"16","text":"Nʼihi nke a, a kpọkuru ndị ikom niile nọ nʼime obodo Ai sị ha pụta bịa chụọ ụmụ Izrel ọsọ, ha chụrụ Joshua na-aga, e si otu a rapụta ha nʼebe dị anya site nʼobodo ahụ."},{"book":"Joshua","chapter":"8","verse":"17","text":"Ọ dịkwaghị otu onye nwoke nke fọdụrụ na Ai maọbụ na Betel. Ha hapụkwara obodo ahụ ka o ghere oghe, gaa ịchụ ndị Izrel ọsọ."},{"book":"Joshua","chapter":"8","verse":"18","text":"Mgbe ahụ, Onyenwe anyị kpọrọ Joshua sị ya, “Setịpụ ùbe dị gị nʼaka nʼụzọ Ai, nʼihi na aga m enye gị obodo a.” Joshua mere dịka Onyenwe anyị gwara ya."},{"book":"Joshua","chapter":"8","verse":"19","text":"Mgbe ndị agha ahụ zoro onwe ha nʼime ọhịa lere anya hụ na Joshua setịrị aka ya, ngwangwa, ha wụpụtara site nʼebe ha zoro onwe ha, gbara ọsọ gbaba nʼobodo Ai, merie ya, mụnye ya ọkụ."},{"book":"Joshua","chapter":"8","verse":"20","text":"Ma mgbe ndị agha Ai lere anya nʼazụ, hụ ka anwụrụ ọkụ si nʼobodo ha na-alali elu, ha dara mba nʼime onwe ha. Ohere ọbụla adịghịkwa nye ha ịgbalaga gaa otu ụzọ maọbụ ụzọ ọzọ. Nʼihi na ndị Izrel ahụ buuru ụzọ gbaa ọsọ, ndị ahụ gbara na-aga nʼọzara, chigharịrị bido ịlụso ndị agha Ai ahụ na-achụ ha ọsọ ọgụ."},{"book":"Joshua","chapter":"8","verse":"21","text":"Nʼihi na mgbe Joshua na ndị agha Izrel so ya lepụrụ anya hụ ka anwụrụ ọkụ si nʼobodo Ai na-arịgo elu, ha matara na ndị ha zoro onwe ha nʼọhịa abanyela obodo Ai, lụgbuo ya. Ya mere, Joshua na ndị agha so ya tụgharịrị bido igbu ndị agha obodo Ai."},{"book":"Joshua","chapter":"8","verse":"22","text":"Ndị agha Izrel ahụ gara kpọọ obodo ahụ ọkụ pụtakwara, site nʼobodo ahụ, bido ịlụso ndị agha Ai ọgụ. Nke a mere ka ndị agha Ai nọdụ nʼetiti ụzọ ndị agha Izrel abụọ. Otu nʼihu ha, ndị nke ọzọ nʼazụ ha. Ya mere, ndị agha Izrel menyụrụ ha anya, gbuo ha, ruo na ọ dịkwaghị otu onye fọdụrụ nʼime ha, maọbụ onye gbapụrụ agbapụ."},{"book":"Joshua","chapter":"8","verse":"23","text":"Naanị eze Ai ka e jidere na ndụ. A kpọtakwara ya bịaruo nʼebe Joshua nọ."},{"book":"Joshua","chapter":"8","verse":"24","text":"Mgbe ndị agha Izrel gbusịrị ndị agha Ai niile nọ nʼọhịa na nʼọzara, ha lọghachiri azụ gbuo ndị niile fọdụrụ nʼime obodo ahụ."},{"book":"Joshua","chapter":"8","verse":"25","text":"Ndị niile e gburu nʼụbọchị ahụ, ma nwoke ma nwanyị dị puku iri na abụọ. Ọ bụkwa ndị niile nọ nʼobodo ahụ ka e gburu."},{"book":"Joshua","chapter":"8","verse":"26","text":"Nʼihi na Joshua nọgidere setịpụ ùbe o ji nʼaka ya, megide obodo Ai, tutu e bibie ndị niile nọ nʼobodo ahụ kpamkpam."},{"book":"Joshua","chapter":"8","verse":"27","text":"Ma ndị Izrel kwaara anụ ụlọ, na ihe nkwata nʼagha nke obodo ahụ, dịka okwu Onyenwe anyị nyere Joshua nʼiwu si dị."},{"book":"Joshua","chapter":"8","verse":"28","text":"Ya mere, Joshua kpọrọ obodo Ai ọkụ, mee ya ka ọ ghọọ mkpọmkpọ ebe nke tọgbọrọ nʼefu ruo taa."},{"book":"Joshua","chapter":"8","verse":"29","text":"Ma Joshua kwụbara eze ndị Ai nʼelu osisi site nʼụtụtụ ruo nʼanyasị. Mgbe anyanwụ dara, Joshua nyere iwu ka e wedata ozu eze Ai site nʼosisi ahụ, tụsa ya nʼihu ọnụ ụzọ e si abata obodo ahụ. Emesịa, ha tụkọtara ọtụtụ nkume nʼelu ya. Nkume ahụ ha tụkọtara dịkwa nʼebe ahụ ruo taa."},{"book":"Joshua","chapter":"8","verse":"30","text":"Mgbe ahụ, Joshua wuuru Onyenwe anyị, Chineke Izrel ebe ịchụ aja nʼelu ugwu Ebal,"},{"book":"Joshua","chapter":"8","verse":"31","text":"dịka Mosis onyeozi Onyenwe anyị nyere ndị Izrel nʼiwu. O wuru ya dịka ihe e dere nʼakwụkwọ iwu Mosis si dị, ebe ịchụ aja a na-ejighị nkume a wara awa wuo, nkume a na-ejighị ngwa ọrụ igwe waa. Nʼelu ebe ịchụ aja a ka ha chụụrụ Onyenwe anyị aja nsure ọkụ na aja udo."},{"book":"Joshua","chapter":"8","verse":"32","text":"Ma mgbe ndị Izrel nọ na-ele anya, Joshua depụtara iwu ndị ahụ Mosis nyere ha nʼelu nkume."},{"book":"Joshua","chapter":"8","verse":"33","text":"Izrel niile, ha na ndị okenye ha, na ndị ọchịagha ha, na ndị ikpe ha, guzo nʼakụkụ abụọ nke igbe ọgbụgba ndụ Onyenwe anyị, na ncherita ihu ndị nchụaja, bụ ndị Livayị ndị na-ebu ya. Ma ndị ọbịa bi nʼetiti ha, ma ndị amụrụ nʼala ahụ nọ nʼebe ahụ. Ọkara nʼime ha gara guzo nʼakụkụ ugwu Gerizim, ọkara ndị ọzọ guzoro nʼakụkụ ugwu Ebal, dịka Mosis onyeozi Onyenwe anyị nyere nʼiwu na mbụ, na ha ga-agọzi ndị Izrel."},{"book":"Joshua","chapter":"8","verse":"34","text":"Emesịa, Joshua gụpụtara na ntị ha,8:34 Dit 31:11; Neh 8:3 okwu niile nke iwu ahụ, ya na ngọzị na ọbụbụ ọnụ so ya,8:34 Dit 28:2,15,45; 29:20-21; 30:19 dịka ihe niile e dere nʼAkwụkwọ8:34 Jos 1:8 Iwu si dị."},{"book":"Joshua","chapter":"8","verse":"35","text":"Iwu niile Mosis nyere ha ka Joshua gụpụtara na ntị ndị Izrel niile. Ndị inyom na ụmụntakịrị, na ndị ọbịa niile bi nʼetiti ụmụ Izrel so nọkọọ nʼoge a ndị Izrel niile zukọrọ."}]}