{"data":[{"book":"Sáng","chapter":"14","verse":"1","text":"Trong đời Am-ra-phên, vua Si-nê-a; A-ri-óc, vua Ê-la-sa; Kết-rô-Lao me, vua Ê-lam, và Ti-đanh, vua Gô-im,"},{"book":"Sáng","chapter":"14","verse":"2","text":"bốn vua hiệp lại tranh chiến cùng Bê-ra, vua Sô-đôm; Bi-rê-sa, vua Gô-mô-rơ; Si-nê-áp, vua Aùt-ma; Sê-mê-bê, vua Xê-bô-im, và vua Bê-la, tức là Xoa."},{"book":"Sáng","chapter":"14","verse":"3","text":"Các vua nầy hiệp lại tại trũng Si-điêm, bây giờ là biển muối."},{"book":"Sáng","chapter":"14","verse":"4","text":"Trong mười hai năm các vua nầy đều là chư-hầu của vua Kết-rô-Lao me; nhưng qua năm thứ mười ba, thì họ dấy loạn."},{"book":"Sáng","chapter":"14","verse":"5","text":"Nhằm năm thứ mười bốn, Kết-rô-Lao-me cùng các vua đồng minh kéo quân đến dẹp dân Rê-pha-im ở đất Aùch-tê-rót-Ca-na-im, dân Xu-xin tại đất Ham, dân Ê-mim ở trong đồng bằng Ki-ri-a-ta-im,"},{"book":"Sáng","chapter":"14","verse":"6","text":"và dân Hô-rít tại núi Sê-i-rơ, cho đến nơi Eân-Ba-ran, ở gần đồng vắng."},{"book":"Sáng","chapter":"14","verse":"7","text":"Đoạn, các vua thâu binh trở về, đến Suối Xử đoán, tức Ca-đe, hãm đánh khắp miền dân A-ma-léc, và dân A-mô-rít ở tại Hát-sát sôn-Tha-ma."},{"book":"Sáng","chapter":"14","verse":"8","text":"Các vua của Sô-đôm, Gô-mô-rơ, Aùt-ma, Xê-bô-im và vua Bê-la, tức là Xoa, bèn xuất trận và dàn binh đóng tại trũng Si-điêm,"},{"book":"Sáng","chapter":"14","verse":"9","text":"đặng chống cự cùng Kết-rô-Lao-me, vua Ê-lam; Ti-đanh, vua Gô-im; Am-ra-phên, vua Si-nê-a, và A-ri-óc, vua Ê-la-sa; bốn vị đang địch cùng năm."},{"book":"Sáng","chapter":"14","verse":"10","text":"Vả, trong trũng Si-điêm có nhiều hố nhựa chai; vua Sô-đôm và vua Gô-mô-rơ thua chạy, sa xuống hố, còn kẻ nào thoát được chạy trốn trên núi."},{"book":"Sáng","chapter":"14","verse":"11","text":"Bên thắng trận bèn cướp lấy hết của cải và lương thực của Sô-đôm và Gô-mô-rơ, rồi đi."},{"book":"Sáng","chapter":"14","verse":"12","text":"Giặc cũng bắt Lót, là cháu của Aùp-ram, ở tại Sô-đôm, và hết thảy gia tài người, rồi đem đi."},{"book":"Sáng","chapter":"14","verse":"13","text":"Có một người thoát được chạy đến báo điều đó cùng Aùp-ram, là người Hê-bơ-rơ. Aùp-ram ở tại lùm cây dẻ bộp của Mam-rê, là người A-mô-rít, anh của Eách-côn và A-ne; ba người nầy đã có kết-ước cùng Aùp-ram."},{"book":"Sáng","chapter":"14","verse":"14","text":"Khi Aùp-ram hay được cháu mình bị quân giặc bắt, bèn chiêu tập ba trăm mười tám gia nhân đã tập luyện, sanh đẻ nơi nhà mình, mà đuổi theo các vua đó đến đất Đan."},{"book":"Sáng","chapter":"14","verse":"15","text":"Đoạn Aùp-ram chia bọn đầy tớ mình ra, thừa ban đêm xông hãm quân nghịch, đánh đuổi theo đến đất Hô-ba ở về phía tả Đa-mách."},{"book":"Sáng","chapter":"14","verse":"16","text":"Người thâu về đủ hết các tài vật mà quân giặc đã cướp lấy; lại cũng dẫn cháu mình, là Lót cùng gia tài người, đàn bà và dân chúng trở về."},{"book":"Sáng","chapter":"14","verse":"17","text":"Sau khi Aùp-ram đánh bại Kết-rô-Lao-me và các vua đồng minh, thắng trận trở về, thì vua Sô-đôm ra đón rước người tại trũng Sa-ve, tức là trũng Vua."},{"book":"Sáng","chapter":"14","verse":"18","text":"Mên-chi-xê-đéc, vua Sa-lem, sai đem bánh và rượu ra. Vả, vua nầy là thầy tế lễ của Đức Chúa Trời Chí cao,"},{"book":"Sáng","chapter":"14","verse":"19","text":"chúc phước cho Aùp-ram và nói rằng: Nguyện Đức Chúa Trời Chí cao, là Đấng dựng nên trời và đất, ban phước cho Aùp-ram!"},{"book":"Sáng","chapter":"14","verse":"20","text":"Đáng ngợi khen thay Đức Chúa Trời Chí cao đã phó kẻ thù nghịch vào tay ngươi! Đoạn, Aùp-ram lấy một phần mười về cả của giặc mà dâng cho vua đó."},{"book":"Sáng","chapter":"14","verse":"21","text":"Vua Sô-đôm bèn nói cùng Aùp-ram rằng: Hãy giao người cho ta, còn của cải, thì ngươi thâu lấy."},{"book":"Sáng","chapter":"14","verse":"22","text":"Aùp-ram đáp lại rằng: Tôi giơ tay lên trước mặt Giê-hô-va Đức Chúa Trời Chí cao, Chúa Tể của trời và đất, mà thề rằng:"},{"book":"Sáng","chapter":"14","verse":"23","text":"Hễ của chi thuộc về vua, dầu đến một sợi chỉ, hay là một sợi dây giày đi nữa, tôi cũng chẳng hề lấy; e vua nói được rằng: Nhờ ta làm cho Aùp-ram giàu có,"},{"book":"Sáng","chapter":"14","verse":"24","text":"chỉ món chi của những người trẻ đã ăn, và phần của các người cùng đi với tôi, là A-ne, Eách-côn và Mam-rê; về phần họ, họ hãy lấy phần của họ đi."}]}