{"data":[{"book":"Sáng","chapter":"24","verse":"1","text":"Vả, Aùp-ra-ham đã già, tuổi đã cao; trong mọi việc Đức Giê-hô-va đã ban phước cho người."},{"book":"Sáng","chapter":"24","verse":"2","text":"Aùp-ra-ham nói cùng người đầy tớ ở lâu hơn hết trong nhà mình, có quyền quản trị các gia tài, mà rằng: Xin hãy đặt tay lên đùi ta,"},{"book":"Sáng","chapter":"24","verse":"3","text":"và ta sẽ biểu ngươi chỉ Đức Giê-hô-va, là Đức Chúa Trời của trời và đất, mà thề rằng: ngươi không cưới một cô nào trong bọn con gái của dân Ca-na-an, tức giữa dân ấy ta trú ngụ, làm vợ cho con trai ta."},{"book":"Sáng","chapter":"24","verse":"4","text":"Nhưng hãy đi về quê hương ta, trong vòng bà con ta, cưới một người vợ cho Y-sác, con trai ta."},{"book":"Sáng","chapter":"24","verse":"5","text":"Người đầy tớ thưa rằng: Có lẽ người con gái không khứng theo tôi về xứ nầy; vậy, có phải tôi dẫn con trai ông đến xứ mà ông đã ra đi khỏi chăng?"},{"book":"Sáng","chapter":"24","verse":"6","text":"Aùp-ra-ham nói rằng: Hãy cẩn thận, đừng dẫn con ta về xứ đó!"},{"book":"Sáng","chapter":"24","verse":"7","text":"Giê-hô-va Đức Chúa Trời trên trời, là Đấng đã đem ta ra khỏi nhà cha ta và xứ sở ta, có phán và thề rằng: Ta sẽ cho dòng dõi ngươi xứ nầy! Chính Ngài sẽ sai thiên sứ đi trước ngươi, và nơi đó ngươi hãy cưới một vợ cho con trai ta."},{"book":"Sáng","chapter":"24","verse":"8","text":"Nếu người con gái không khứng theo, thì ngươi sẽ khỏi mắc lời của ta biểu ngươi thề; mà dẫu thế nào đi nữa, chớ đem con ta về chốn đó."},{"book":"Sáng","chapter":"24","verse":"9","text":"Đoạn, người đầy tớ để tay lên đùi Aùp-ra-ham chủ mình, và thề sẽ làm theo như lời người đã dặn biểu."},{"book":"Sáng","chapter":"24","verse":"10","text":"Đoạn, người đầy tớ bắt mười con lạc đà trong bầy của chủ mình, đem theo đủ các tài vật của chủ đã giao, rồi đứng dậy đi qua xứ Mê-sô-bô-ta-mi, đến thành của Na-cô."},{"book":"Sáng","chapter":"24","verse":"11","text":"Người cho lạc đà nằm quì gối xuống nghỉ ở ngoài thành, gần bên một giếng kia, vào buổi chiều, đến giờ của những con gái ra đi xách nước."},{"book":"Sáng","chapter":"24","verse":"12","text":"Người nói rằng: Hỡi Giê-hô-va, Đức Chúa Trời của chủ Aùp-ra-ham tôi ơi! xin ngày nay cho tôi gặp điều mà tôi tìm kiếm, và hãy làm ơn cho chủ Aùp-ra-ham tôi!"},{"book":"Sáng","chapter":"24","verse":"13","text":"Nầy, tôi đứng gần bên giếng nầy, các con gái của dân trong thành sẽ ra đi xách nước,"},{"book":"Sáng","chapter":"24","verse":"14","text":"xin cho người gái trẻ nào mà tôi nói như vầy: \"Xin nàng hãy nghiêng bình, cho tôi uống nhờ hớp nước,\" mà nàng trả lời rằng: \"Hãy uống đi, rồi tôi sẽ cho các lạc đà ngươi uống nữa,\" là chính người mà Chúa đã định cho Y-sác, kẻ tôi tớ Ngài; và nhờ đó tôi sẽ biết rằng Chúa đã làm ơn cho chủ tôi vậy."},{"book":"Sáng","chapter":"24","verse":"15","text":"Người đầy tớ chưa dứt lời, nầy, nàng Rê-be-ca vác bình trên vai đi ra. Nàng là con gái của Bê-tu-ên, Bê-tu-ên là con trai của Minh-ca, vợ Na-cô, em trai của Aùp-ra-ham."},{"book":"Sáng","chapter":"24","verse":"16","text":"Người gái trẻ đó thật rất đẹp, còn đồng trinh, chưa gả cho ai. Nàng xuống giếng nhận đầy bình nước, rồi trở lên."},{"book":"Sáng","chapter":"24","verse":"17","text":"Đầy tớ bèn chạy lại trước mặt nàng và nói rằng: Xin hãy cho tôi uống một hớp nước trong bình."},{"book":"Sáng","chapter":"24","verse":"18","text":"Nàng đáp rằng: Thưa chúa, hãy uống đi; rồi nàng lật đật đỡ bình xuống tay và cho người uống."},{"book":"Sáng","chapter":"24","verse":"19","text":"Khi đỡ cho người uống xong rồi, nàng lại tiếp rằng: Tôi cũng sẽ xách cho mấy con lạc đà chúa uống nữa, chừng nào uống đã thì thôi."},{"book":"Sáng","chapter":"24","verse":"20","text":"Nàng lật đật đổ nước bình ra máng, chạy xuống giếng xách nước thêm nữa cho hết thảy các con lạc đà uống."},{"book":"Sáng","chapter":"24","verse":"21","text":"Còn người ngồi làm thinh mà nhìn nàng, để cho biết Đức Giê-hô-va làm thành công việc mình đi đây hay chăng."},{"book":"Sáng","chapter":"24","verse":"22","text":"Khi lạc đà vừa thôi uống, người đầy tớ bèn lấy một khoanh vàng nặng được nửa siếc-lơ và đôi xuyến nặng được mười siếc-lơ,"},{"book":"Sáng","chapter":"24","verse":"23","text":"mà nói rằng: Nàng là con ai? xin nói cho tôi biết. Trong nhà cha nàng có chỗ nào cho tôi ở nghỉ ban đêm chăng?"},{"book":"Sáng","chapter":"24","verse":"24","text":"Nàng đáp rằng: Tôi là con gái của Bê-tu-ên, cháu nội của Minh-ca và Na-cô."},{"book":"Sáng","chapter":"24","verse":"25","text":"Rồi lại nói: Nhà chúng tôi có nhiều rơm và cỏ, và cũng có chỗ để cho ở nghỉ nữa."},{"book":"Sáng","chapter":"24","verse":"26","text":"Người bèn cúi đầu và sấp mình xuống trước mặt Đức Giê-hô-va,"},{"book":"Sáng","chapter":"24","verse":"27","text":"mà nói rằng: Đáng ngợi khen thay Giê-hô-va, là Đức Chúa Trời của chủ Aùp-ra-ham tôi! Ngài chẳng ngớt thương xót và thành thực đối cùng chủ tôi! Khi đang đi, Đức Giê-hô-va dẫn dắt tôi đến nhà anh em của chủ tôi vậy."},{"book":"Sáng","chapter":"24","verse":"28","text":"Người gái trẻ đó chạy về, thuật chuyện nầy lại cho nội nhà mẹ mình."},{"book":"Sáng","chapter":"24","verse":"29","text":"Vả, nàng Rê-be-ca có một anh, tên là La-ban. La-ban chạy đến người đầy tớ đó ở gần bên giếng."},{"book":"Sáng","chapter":"24","verse":"30","text":"Vừa thấy khoanh vàng và đôi xuyến nơi tay em gái mình, và đã nghe chuyện Rê-be-ca thuật lại rằng: Người nầy nói vậy! thì đi đến người, đang đứng gần bên mấy con lạc đà, ở nơi giếng nước,"},{"book":"Sáng","chapter":"24","verse":"31","text":"mà thưa rằng: Hỡi người đã được Đức Giê-hô-va ban phước! Xin mời vào. Sao đứng ngoài nầy vậy? Tôi đã sửa soạn nhà và dọn-dẹp một nơi cho mấy con lạc đà rồi."},{"book":"Sáng","chapter":"24","verse":"32","text":"Người đầy tớ bèn vào nhà; La-ban cổi yên cho lạc đà, đem cỏ cùng rơm cho các thú đó; rồi lấy nước đặng rửa chân cho người đầy tớ và mấy kẻ đi theo."},{"book":"Sáng","chapter":"24","verse":"33","text":"Đoạn, người nhà bày bữa và mời ăn; nhưng người đầy tớ nói: Không, tôi không ăn đâu, nếu chưa nói được những điều tôi cần phải nói. La-ban đáp rằng: Hãy nói đi!"},{"book":"Sáng","chapter":"24","verse":"34","text":"Người bèn nói rằng: Tôi là đầy tớ của Aùp-ra-ham."},{"book":"Sáng","chapter":"24","verse":"35","text":"Đức Giê-hô-va đã ban phước cho chủ tôi bội phần, trở nên thạnh vượng; Ngài cho chủ tôi chiên, bò, bạc, vàng, tôi trai tớ gái, lạc đà và lừa."},{"book":"Sáng","chapter":"24","verse":"36","text":"Vả, Sa-ra, vợ chủ tôi, trở về già, có sanh một con trai cho người; người đã giao gia tài mình lại hết cho con trai đó."},{"book":"Sáng","chapter":"24","verse":"37","text":"Chủ tôi lại có bắt tôi thề rằng: Ngươi chớ cưới cho con trai ta một người vợ nào trong bọn con gái của dân Ca-na-an, là xứ ta đang trú ngụ;"},{"book":"Sáng","chapter":"24","verse":"38","text":"nhưng hãy về nhà cha ta, trong vòng bà con ta, mà cưới cho nó một người vợ tại đó."},{"book":"Sáng","chapter":"24","verse":"39","text":"Tôi nói cùng chủ tôi rằng: Có lẽ người con gái không khứng theo tôi về."},{"book":"Sáng","chapter":"24","verse":"40","text":"Chủ đáp rằng: Đức Giê-hô-va là Đấng ta phục sự sẽ sai thiên sứ theo ngươi, làm cho thành công việc ngươi đi; và ngươi sẽ cưới cho con trai ta một người vợ trong vòng bà con ta, tại nhà cha ta."},{"book":"Sáng","chapter":"24","verse":"41","text":"Vậy, nếu khi ngươi đi về bà con ta, mà họ không khứng gả cho, thì ngươi sẽ được gỡ lời thề nặng của ngươi đã thề cùng ta đó."},{"book":"Sáng","chapter":"24","verse":"42","text":"Ngày nay, khi đi đến giếng kia, tôi có cầu rằng: Lạy Đức Giê-hô-va, Đức Chúa Trời của chủ Aùp-ra-ham tôi! Xin đoái đến mà giúp công việc của tôi đi đây cho được thành!"},{"book":"Sáng","chapter":"24","verse":"43","text":"Nầy, tôi ngồi gần bên giếng nầy: cầu xin hễ người gái trẻ nào sẽ ra xách nước mà tôi nói cùng nàng rằng: Xin cho tôi uống một hớp nước trong bình;"},{"book":"Sáng","chapter":"24","verse":"44","text":"mà sẽ trả lời rằng: Hãy uống đi, rồi tôi sẽ xách cho các lạc đà ngươi uống nữa, xin cho người gái trẻ đó là vợ mà Đức Giê-hô-va đã định cho con trai của chủ tôi!"},{"book":"Sáng","chapter":"24","verse":"45","text":"Chưa dứt lời thầm nguyện, bỗng đâu nàng Rê-be-ca vác bình trên vai đi ra, xuống giếng xách nước. Tôi nói với nàng rằng: Xin cho tôi uống hớp nước."},{"book":"Sáng","chapter":"24","verse":"46","text":"Nàng lật đật hạ bình trên vai xuống mà nói rằng: Hãy uống đi, rồi tôi sẽ cho các lạc đà ngươi uống nữa; vậy tôi có uống và nàng cũng có cho các lạc đà uống nữa."},{"book":"Sáng","chapter":"24","verse":"47","text":"Tôi bèn hỏi nàng rằng: Nàng là con gái ai? Nàng đáp: Tôi là con gái của Bê-tu-ên, cháu nội của Na-cô và Minh-ca. Tôi liền đeo cái khoanh nơi lỗ mũi và đôi xuyến vào tay nàng."},{"book":"Sáng","chapter":"24","verse":"48","text":"Đoạn, tôi cúi đầu và sấp mình xuống trước mặt Đức Giê-hô-va, ngợi khen Giê-hô-va Đức Chúa Trời của chủ Aùp-ra-ham tôi, mà đã dẫn tôi vào đường chính đáng, để chọn được cho con trai người con gái của em chủ tôi."},{"book":"Sáng","chapter":"24","verse":"49","text":"Vậy, bây giờ, nếu các ông muốn lấy lòng tử tế và trung tín đối cùng chủ tôi, xin hãy tỏ điều đó cho, dầu không, xin cũng nói cho biết, hầu cho tôi sẽ xây về bên hữu hay là về bên tả."},{"book":"Sáng","chapter":"24","verse":"50","text":"La-ban và Bê-tu-ên đáp rằng: Điều đó do nơi Đức Giê-hô-va mà ra, chúng tôi đâu nói được cùng ngươi rằng quấy hay rằng phải."},{"book":"Sáng","chapter":"24","verse":"51","text":"Kìa, Rê-be-ca đang ở trước mặt ngươi, hãy dẫn nó đi, để nó được làm vợ của con trai chủ ngươi, theo như lời Đức Giê-hô-va phán định."},{"book":"Sáng","chapter":"24","verse":"52","text":"Đầy tớ của Aùp-ra-ham vừa nghe lời hai người nói xong, liền sấp mình xuống đất trước mặt Đức Giê-hô-va."},{"book":"Sáng","chapter":"24","verse":"53","text":"Người lấy đồ trang sức bằng bạc, vàng, và áo xống trao cho Rê-be-ca; rồi cùng lấy các vật quí dâng cho anh và mẹ nàng."},{"book":"Sáng","chapter":"24","verse":"54","text":"Đoạn người đầy tớ cùng các người đi theo ngồi ăn uống; rồi ngủ tại đó. Qua ngày sau, khi họ đã thức dậy, người đầy tớ nói rằng: Xin hãy cho tôi trở về chủ."},{"book":"Sáng","chapter":"24","verse":"55","text":"Nhưng anh và mẹ nàng nói rằng: Hãy cho người gái trẻ ở lại cùng chúng tôi ít ngày nữa, độ chừng mười bữa, rồi nó sẽ đi."},{"book":"Sáng","chapter":"24","verse":"56","text":"Đầy tớ đáp rằng: Xin chớ cầm tôi trễ lại, vì Đức Giê-hô-va có làm việc đi đường tôi được thành. Hãy cho tôi đi, trở về nhà chủ tôi."},{"book":"Sáng","chapter":"24","verse":"57","text":"Họ đáp rằng: Chúng ta hãy gọi người gái trẻ đó và hỏi ý nó ra sao;"},{"book":"Sáng","chapter":"24","verse":"58","text":"bèn kêu Rê-be-ca và nói rằng: Con muốn đi cùng người nầy chăng? Nàng rằng: Tôi muốn đi."},{"book":"Sáng","chapter":"24","verse":"59","text":"Đoạn, họ cho Rê-be-ca, em gái mình, và người vú của nàng, đi về theo người đầy tớ của Aùp-ra-ham và các kẻ đi theo."},{"book":"Sáng","chapter":"24","verse":"60","text":"Họ chúc phước cho Rê-be-ca mà rằng: Hỡi em gái chúng ta! Chúc cho em được trở nên mẹ của ức triệu người, và cho dòng dõi em được chiếm lấy cửa thành của quân nghịch."},{"book":"Sáng","chapter":"24","verse":"61","text":"Rê-be-ca và các đòi nàng đứng dậy, lên cỡi lạc đà, đi theo người đầy tớ đó. Vậy, người đầy tớ dẫn Rê-be-ca đi."},{"book":"Sáng","chapter":"24","verse":"62","text":"Bấy giờ Y-sác ở tại nam phương từ giếng La-chai-Roi trở về;"},{"book":"Sáng","chapter":"24","verse":"63","text":"lối chiều, người đi ra ngoài đồng đặng suy ngẫm; nhướng mắt lên, kìa ngó thấy lạc đà đâu đi đến."},{"book":"Sáng","chapter":"24","verse":"64","text":"Nàng Rê-be-ca cũng nhướng mắt lên, bèn chợt thấy Y-sác; liền nhảy xuống lạc đà,"},{"book":"Sáng","chapter":"24","verse":"65","text":"và hỏi đầy tớ rằng: Người ở đằng trước mặt tôi đi lại trong đồng đó là ai: Đầy tớ thưa rằng: Aáy là chủ tôi đó. Nàng bèn lấy lúp che mặt lại."},{"book":"Sáng","chapter":"24","verse":"66","text":"Rồi, đầy tớ thuật cho Y-sác nghe hết các việc mà mình đã làm;"},{"book":"Sáng","chapter":"24","verse":"67","text":"Y-sác bèn dẫn Rê-be-ca vào trại của Sa-ra, mẹ mình, cưới làm vợ, và yêu mến nàng. Vậy, Y-sác được giải phiền sau khi mẹ mình qua đời."}]}