{"data":[{"book":"Ibrani","chapter":"10","verse":"1","text":"Jadi, cara menyembah Allah yang tertulis dalam hukum Taurat hanyalah gambaran atau bayangan dari hal-hal baik yang akan Allah nyatakan kepada umat-Nya, pada waktu yang sudah Dia tetapkan. Cara lama itu tidak menunjukkan kehendak Allah yang sesungguhnya. Karena dengan cara tersebut, walaupun setiap tahun selalu dipersembahkan kurban hewan, kurban-kurban itu tidak bisa membersihkan hati nurani para penyembah dengan sempurna."},{"book":"Ibrani","chapter":"10","verse":"2","text":"Seandainya hati nurani mereka benar-benar sudah dibersihkan melalui kurban hewan itu, tentu mereka tidak akan merasa tertuduh lagi oleh dosa-dosa mereka, dan tentunya mereka juga tidak merasa perlu mempersembahkan kurban berulang-ulang."},{"book":"Ibrani","chapter":"10","verse":"3","text":"Sebaliknya, justru kurban-kurban itu mengingatkan mereka akan dosa, setiap kali mereka mempersembahkannya."},{"book":"Ibrani","chapter":"10","verse":"4","text":"Karena persembahan darah sapi jantan dan kambing jantan sebenarnya tidak bisa menghapus dosa manusia."},{"book":"Ibrani","chapter":"10","verse":"5","text":"Itulah sebabnya ketika Kristus datang ke dunia ini, Dia berkata kepada Allah,"},{"book":"Ibrani","chapter":"10","verse":"6","text":"Engkau tidak berkenan kepada kurban-kurban penghapus dosa,"},{"book":"Ibrani","chapter":"10","verse":"7","text":"Karena itu Aku berkata, ‘Ya Allah, Aku siap!"},{"book":"Ibrani","chapter":"10","verse":"8","text":"Dalam kutipan di atas, pertama Kristus mengatakan bahwa Allah tidak menginginkan dan tidak berkenan pada “kurban dan persembahan” serta semua jenis “kurban penghapus dosa,” termasuk juga kurban yang “dibakar sampai habis,” padahal justru itulah yang diperintahkan dalam hukum Taurat."},{"book":"Ibrani","chapter":"10","verse":"9","text":"Lalu Dia berkata, “Ya Allah, Aku siap! Aku sudah datang untuk melaksanakan kehendak-Mu.” Artinya, dengan ucapan tersebut, Kristus membatalkan cara lama untuk menghapuskan dosa dan membuat cara yang baru."},{"book":"Ibrani","chapter":"10","verse":"10","text":"Karena yang Allah kehendaki adalah: Kita dikuduskan selamanya dengan satu kali saja Kristus Yesus mengurbankan tubuh-Nya."},{"book":"Ibrani","chapter":"10","verse":"11","text":"Dalam cara yang lama, setiap hari seorang imam harus berdiri di depan mezbah di rumah TUHAN dan berulang kali melakukan peraturan agama, serta mempersembahkan berbagai jenis kurban yang sama sekali tidak pernah bisa menghapuskan dosa."},{"book":"Ibrani","chapter":"10","verse":"12","text":"Tetapi Kristus, Imam Agung kita, mempersembahkan satu kurban saja yang berlaku untuk selamanya, lalu Dia duduk di tempat yang paling terhormat di sisi Allah."},{"book":"Ibrani","chapter":"10","verse":"13","text":"Sekarang Dia menantikan “saatnya Allah membuat semua musuh-Nya tunduk kepada-Nya.”10:13 Mzm. 110:1; Ibr. 1:13"},{"book":"Ibrani","chapter":"10","verse":"14","text":"Jadi, dengan mempersembahkan hanya satu kurban yang berlaku untuk selamanya, Kristus sudah membayar lunas harga penyucian untuk setiap orang yang akan disempurnakan oleh-Nya."},{"book":"Ibrani","chapter":"10","verse":"15","text":"Roh Kudus juga mengatakan hal yang sama kepada kita dalam ayat yang sudah saya kutip. Begini kata-Nya,"},{"book":"Ibrani","chapter":"10","verse":"16","text":"“Demikianlah perkataan TUHAN, ‘Inilah perjanjian baru yang akan Aku tetapkan dengan kalian umat Israel: Aku akan menaruh hukum-Ku dalam pikiran kalian dan menuliskannya di hati kalian.’”10:16 Yer. 31:33 LXX; Ibr. 8:10"},{"book":"Ibrani","chapter":"10","verse":"17","text":"Selanjutnya Dia berkata,"},{"book":"Ibrani","chapter":"10","verse":"18","text":"Jadi, karena semuanya itu sudah diampuni, maka kurban penghapus dosa tidak diperlukan lagi."},{"book":"Ibrani","chapter":"10","verse":"19","text":"Saudara-saudari, oleh karena darah Yesus, kita boleh masuk ke pusat penyembahan yang mahakudus di surga tanpa rasa takut!"},{"book":"Ibrani","chapter":"10","verse":"20","text":"Dahulu, jalan masuk ke tempat itu tertutup bagi kita oleh tirai. Namun, sekarang jalan baru sudah dibukakan oleh Perantara kita Yesus, dan tubuh-Nya sendiri adalah pintu masuk bagi kita, suatu pintu yang hidup."},{"book":"Ibrani","chapter":"10","verse":"21","text":"Karena Imam Agung kita memerintah atas seluruh umat Allah,"},{"book":"Ibrani","chapter":"10","verse":"22","text":"marilah kita senantiasa datang kepada Allah dengan bebas melalui doa kita masing-masing. Datanglah tanpa rasa takut, dengan hati yang sudah disempurnakan, dan dengan percaya penuh kepada-Nya. Sebab secara rohani hati kita sudah dipercik dengan darah yang menyucikan nurani kita dari beban dosa dan rasa bersalah. Dan secara rohani juga tubuh kita sudah dibersihkan dengan air yang murni."},{"book":"Ibrani","chapter":"10","verse":"23","text":"Marilah kita berpegang teguh pada keyakinan kita, yakni segala sesuatu yang kita harapkan dan akui! Karena Allah setia untuk menepati semua janji-Nya."},{"book":"Ibrani","chapter":"10","verse":"24","text":"Hendaklah kita semua berusaha mendorong satu sama lain untuk terus berbuat kasih dan melakukan hal-hal baik."},{"book":"Ibrani","chapter":"10","verse":"25","text":"Janganlah malas berkumpul dalam persekutuan kita, seperti yang sudah menjadi kebiasaan sebagian orang. Sebaliknya, marilah kita saling mengingatkan untuk tetap rajin berkumpul dan lebih rajin lagi, sebab hari kedatangan Kristus semakin dekat."},{"book":"Ibrani","chapter":"10","verse":"26","text":"Sadarilah, bila kita terus-menerus sengaja berbuat dosa meskipun sudah menerima ajaran benar tentang Kristus, maka tidak ada lagi kurban yang bisa menghapus dosa tersebut."},{"book":"Ibrani","chapter":"10","verse":"27","text":"Siapa pun di antara kita yang hidup seperti itu, dia hanya tinggal menunggu hukuman terakhir yang mengerikan, yaitu ketika Allah menghakimi semua yang memusuhi-Nya dan membuang mereka ke dalam kobaran api yang sudah disediakan untuk membinasakan mereka."},{"book":"Ibrani","chapter":"10","verse":"28","text":"Sebagai contoh, ingatlah hukuman dalam peraturan yang lama: Siapa saja yang melanggar hukum Taurat harus dibunuh tanpa belas kasihan berdasarkan kesaksian dua atau tiga orang saksi mata."},{"book":"Ibrani","chapter":"10","verse":"29","text":"Maka terlebih lagi orang yang menghina Anak Allah. Mereka pantas dihukum! Menghina Anak Allah artinya mengaku sebagai pengikut Kristus, tetapi terus saja hidup dalam dosa. Orang seperti itu memandang remeh darah Yesus yang menguduskan kita, darah yang sudah Dia curahkan untuk mensahkan perjanjian baru dengan Allah. Dengan demikian, mereka menghina Roh Allah, yaitu Roh-Nya yang menyampaikan Kabar Baik tentang kebaikan hati Allah kepada kita."},{"book":"Ibrani","chapter":"10","verse":"30","text":"Orang seperti itu tidak mungkin lepas dari hukuman, karena kita sudah tahu siapa Allah. Dia berkata,"},{"book":"Ibrani","chapter":"10","verse":"31","text":"Habislah kita kalau sampai ditimpa murka Allah yang hidup!"},{"book":"Ibrani","chapter":"10","verse":"32","text":"Saya mohon, ingatlah selalu masa-masa awal ketika kamu baru mendapat pencerahan dari Allah untuk menjadi pengikut Kristus. Waktu itu kalian sering menderita dan dianiaya, tetapi kalian tetap berdiri teguh."},{"book":"Ibrani","chapter":"10","verse":"33","text":"Ada di antara kalian yang dihina di depan umum ataupun dipukuli. Ada juga yang menolong saudara-saudari kita yang dianiaya."},{"book":"Ibrani","chapter":"10","verse":"34","text":"Dan waktu saya dipenjarakan, kamu semua turut merasakan penderitaan saya seolah-olah kamu sendiri yang dipenjara. Bahkan ada di antara kamu yang dianiaya sampai dirampas harta miliknya. Dalam keadaan seperti itu pun kamu tetap bersukacita, sebab kamu tahu bahwa kamu mempunyai harta lain, harta yang kekal dan terjamin di surga nanti."},{"book":"Ibrani","chapter":"10","verse":"35","text":"Jadi, tetaplah berani dan jangan ada seorang pun di antara kalian yang melepaskan keyakinan pada Kristus, yang sudah kalian pegang teguh sampai sekarang. Keyakinanmu itu akan menghasilkan upah yang besar."},{"book":"Ibrani","chapter":"10","verse":"36","text":"Yang penting bagi kalian sekarang adalah bertahan dalam kesusahan, supaya kamu semua tetap melakukan kehendak Allah. Dengan demikian, kamu akan menerima segala yang dijanjikan Allah."},{"book":"Ibrani","chapter":"10","verse":"37","text":"Karena ada tertulis di dalam Kitab Suci,"},{"book":"Ibrani","chapter":"10","verse":"38","text":"Orang yang dinyatakan benar di hadapan-Ku akan hidup selamanya karena percaya penuh kepada-Ku."},{"book":"Ibrani","chapter":"10","verse":"39","text":"Saudara-saudari, saya yakin bahwa kita bukan termasuk orang yang “meninggalkan” TUHAN lalu dibinasakan. Kita adalah orang yang “percaya penuh” kepada-Nya dan diselamatkan."}]}