{"data":[{"book":"Ibrani","chapter":"5","verse":"1","text":"Setiap imam besar agama Yahudi dipilih dari antara orang biasa. Lalu dia bertugas menjadi perantara bagi manusia dengan Allah, untuk mempersembahkan kepada-Nya berbagai pemberian dari manusia dan kurban-kurban penebusan dosa sesuai dengan peraturan hukum Taurat."},{"book":"Ibrani","chapter":"5","verse":"2","text":"Setiap imam besar dapat berpengertian terhadap sesamanya manusia yang tidak paham kehendak Allah dan berbuat salah, karena imam itu sendiri juga manusia biasa yang penuh dengan kelemahan."},{"book":"Ibrani","chapter":"5","verse":"3","text":"Itulah sebabnya, sebelum mempersembahkan kurban untuk dosa sesamanya, dia harus lebih dulu mempersembahkan kurban untuk dosanya sendiri."},{"book":"Ibrani","chapter":"5","verse":"4","text":"Menjadi imam besar merupakan suatu kehormatan tinggi, karena seseorang tidak bisa mengangkat dirinya sendiri untuk jabatan itu, tetapi Allahlah yang memilih dia, sama seperti Harun pada zaman dulu."},{"book":"Ibrani","chapter":"5","verse":"5","text":"Begitu juga dengan Kristus. Dia tidak mengangkat diri-Nya menjadi Imam Agung, tetapi Allah sendiri yang memilih-Nya untuk jabatan terhormat itu ketika Dia berkata kepada Kristus,"},{"book":"Ibrani","chapter":"5","verse":"6","text":"Di dalam ayat yang lain, Allah juga berkata kepada-Nya,"},{"book":"Ibrani","chapter":"5","verse":"7","text":"Ketika Yesus hidup di dunia ini, Dia selalu berdoa memohon pertolongan Allah dengan banyak tangisan dan air mata, karena Dia percaya bahwa Allah sanggup menyelamatkan-Nya dari kematian. Dan Allah menjawab permohonan-Nya itu, karena Yesus selalu menghormati Allah."},{"book":"Ibrani","chapter":"5","verse":"8","text":"Meskipun Yesus adalah Anak Allah, Dia rela menderita sebagai bentuk ketaatan-Nya kepada Allah."},{"book":"Ibrani","chapter":"5","verse":"9-10","text":"Dengan demikian, terbuktilah dengan sempurna bahwa Kristus layak menjabat sebagai Imam Agung kita dan menjadi sumber keselamatan kekal bagi setiap orang yang taat kepada-Nya. Hal itu terjadi bukan karena Dia keturunan Imam Besar Harun, melainkan menurut pola pengangkatan Imam Melkisedek."},{"book":"Ibrani","chapter":"5","verse":"11","text":"Sebenarnya masih banyak hal tentang Yesus dan Melkisedek yang ingin saya sampaikan kepada kalian. Namun, hal-hal itu tidak mudah dijelaskan, karena saya tahu kalian sudah tidak mau berusaha untuk mengerti."},{"book":"Ibrani","chapter":"5","verse":"12","text":"Dilihat dari waktu, semestinya kalian sudah bisa menjadi guru, tetapi sampai sekarang kalian masih perlu diajar tentang dasar-dasar Firman Allah. Kalian masih seperti bayi yang hanya bisa minum susu dan belum bisa makan makanan keras."},{"book":"Ibrani","chapter":"5","verse":"13","text":"Karena siapa pun yang masih minum susu saja berarti dia masih bayi. Orang seperti itu belum siap menerima ajaran-ajaran yang lebih tinggi, sebab dia belum terlatih untuk mengenali ajaran mana yang memimpin kepada hidup benar."},{"book":"Ibrani","chapter":"5","verse":"14","text":"Akan tetapi, orang-orang yang dewasa secara rohani siap menerima ajaran-ajaran yang lebih tinggi, karena mereka sudah melatih diri untuk membedakan ajaran yang benar dan ajaran yang jahat."}]}