{"data":[{"book":"II Samuela","chapter":"16","verse":"1","text":"A gdy Dawid zszedł trochę ze szczytu góry, oto Siba, sługa Mefiboszeta, zaszedł mu drogę z parą osiodłanych osłów, na których było dwieście chlebów, sto pęczków rodzynek, sto świeżych owoców i bukłak wina."},{"book":"II Samuela","chapter":"16","verse":"2","text":"Wtedy król zapytał Sibę: Po co to? Siba odpowiedział: Osły są dla rodziny króla, by na nich jeździła, chleb i owoc na posiłek dla sług, a wino jest do picia dla znużonych na pustyni."},{"book":"II Samuela","chapter":"16","verse":"3","text":"Zapytał król: A gdzie jest syn twego pana? Siba odpowiedział królowi: Został w Jerozolimie. Powiedział bowiem: Dziś dom Izraela przywróci mi królestwo mojego ojca."},{"book":"II Samuela","chapter":"16","verse":"4","text":"Wtedy król powiedział do Siby: Oto twoje jest wszystko, co należało do Mefiboszeta. Siba pokłonił się i odpowiedział: Obym znalazł łaskę w twoich oczach, mój panie, królu."},{"book":"II Samuela","chapter":"16","verse":"5","text":"Kiedy król Dawid przybył do Bachurim, oto wyszedł stamtąd człowiek z rodziny domu Saula imieniem Szimei, syn Gery. Ten wyszedł, a gdy szedł, przeklinał."},{"book":"II Samuela","chapter":"16","verse":"6","text":"I rzucał kamieniami w Dawida i wszystkie sługi króla Dawida, chociaż cały lud i wszyscy wojownicy"},{"book":"II Samuela","chapter":"16","verse":"7","text":"I tak mówił Szimei, przeklinając: Wyjdź, wyjdź, krwawy człowieku, człowieku Beliala."},{"book":"II Samuela","chapter":"16","verse":"8","text":"PAN sprowadził na ciebie całą krew domu Saula, w miejsce którego zostałeś królem, i oddał PAN królestwo w ręce Absaloma, twego syna. A oto twoje zło spotkało ciebie, bo jesteś krwawym człowiekiem."},{"book":"II Samuela","chapter":"16","verse":"9","text":"Wtedy Abiszaj, syn Serui, powiedział do króla: Czemu ten zdechły pies przeklina mojego pana, króla? Pozwól, że pójdę i utnę mu głowę."},{"book":"II Samuela","chapter":"16","verse":"10","text":"Ale król odpowiedział: Co ja"},{"book":"II Samuela","chapter":"16","verse":"11","text":"Dawid powiedział jeszcze do Abiszaja i do wszystkich swoich sług: Oto mój syn, który wyszedł z mego wnętrza, nastaje na moje życie. Cóż dopiero ten Beniaminita? Zostawcie go, niech przeklina, bo PAN mu"},{"book":"II Samuela","chapter":"16","verse":"12","text":"Może PAN wejrzy na moje utrapienie i odpłaci mi dobrem za jego dzisiejsze przekleństwo."},{"book":"II Samuela","chapter":"16","verse":"13","text":"Dawid i jego ludzie szli więc drogą, Szimei zaś szedł zboczem góry obok niego, a idąc, przeklinał, rzucał kamieniami w niego i miotał prochem."},{"book":"II Samuela","chapter":"16","verse":"14","text":"I tak król i cały lud, który był z nim, przybyli znużeni i odpoczęli tam."},{"book":"II Samuela","chapter":"16","verse":"15","text":"Lecz Absalom i cały lud, mężczyźni Izraela, przyszli do Jerozolimy, a Achitofel"},{"book":"II Samuela","chapter":"16","verse":"16","text":"A gdy Chuszaj Arkita, przyjaciel Dawida, przyszedł do Absaloma, Chuszaj powiedział do Absaloma: Niech żyje król, niech żyje król!"},{"book":"II Samuela","chapter":"16","verse":"17","text":"Wtedy Absalom zapytał Chuszaja: Taka to jest twoja miłość do twego przyjaciela? Czemu nie poszedłeś ze swoim przyjacielem?"},{"book":"II Samuela","chapter":"16","verse":"18","text":"Chuszaj odpowiedział Absalomowi: Nie! Lecz kogo wybierze PAN, ten lud i wszyscy mężczyźni Izraela, do tego będę należał i z nim pozostanę."},{"book":"II Samuela","chapter":"16","verse":"19","text":"Po drugie: Komu będę służył? Czy nie jego synowi? Jak służyłem twemu ojcu, tak będę i tobie."},{"book":"II Samuela","chapter":"16","verse":"20","text":"Wtedy Absalom powiedział do Achitofela: Radźcie, co mam czynić."},{"book":"II Samuela","chapter":"16","verse":"21","text":"Achitofel odpowiedział Absalomowi: Wejdź do nałożnic swego ojca, które zostawił, aby strzegły domu. A gdy cały Izrael usłyszy, że zostałeś znienawidzony przez swego ojca, wtedy wzmocnią się ręce wszystkich, którzy"},{"book":"II Samuela","chapter":"16","verse":"22","text":"Rozbili więc dla Absaloma namiot na dachu. I Absalom wszedł do nałożnic swego ojca na oczach całego Izraela."},{"book":"II Samuela","chapter":"16","verse":"23","text":"A rada Achitofela, której udzielał w tym czasie, była niczym rada od Boga. Taka była wszelka rada Achitofela, zarówno u Dawida, jak i u Absaloma."}]}