{"data":[{"book":"II Samuela","chapter":"24","verse":"1","text":"Wtedy znowu zapłonął gniew PANA przeciw Izraelowi, gdy"},{"book":"II Samuela","chapter":"24","verse":"2","text":"Król powiedział do Joaba, dowódcy wojska, który był z nim: Przebiegnij teraz wszystkie pokolenia Izraela od Dan aż do Beer-Szeby i policzcie lud, abym poznał jego liczbę."},{"book":"II Samuela","chapter":"24","verse":"3","text":"Lecz Joab odpowiedział królowi: Niech PAN, twój Bóg, doda do ludu sto razy tyle, ile ich jest, i niech oczy mojego pana, króla, to zobaczą. Lecz czemu mój pan, król, żąda tego?"},{"book":"II Samuela","chapter":"24","verse":"4","text":"Słowo króla jednak przemogło Joaba i dowódców wojska. Joab i dowódcy wojska wyszli więc od króla, aby policzyć lud Izraela."},{"book":"II Samuela","chapter":"24","verse":"5","text":"Przeprawili się przez Jordan i rozbili obóz przy Aroerze, po prawej stronie miasta, które"},{"book":"II Samuela","chapter":"24","verse":"6","text":"Następnie przybyli do Gileadu i do ziemi Dolnej Hadsy, a stamtąd przybyli do Dan-Jaan, potem skręcili do Sydonu."},{"book":"II Samuela","chapter":"24","verse":"7","text":"Później przyszli do twierdzy Tyru i do wszystkich miast Chiwwitów i Kananejczyków, skąd udali się na południe Judy aż do Beer-Szeby."},{"book":"II Samuela","chapter":"24","verse":"8","text":"A gdy obeszli całą ziemię, przybyli do Jerozolimy po upływie dziewięciu miesięcy i dwudziestu dni."},{"book":"II Samuela","chapter":"24","verse":"9","text":"I Joab podał królowi liczbę spisanej ludności. A w Izraelu było osiemset tysięcy dzielnych wojowników dobywających miecz, mężczyzn Judy było zaś pięćset tysięcy."},{"book":"II Samuela","chapter":"24","verse":"10","text":"A serce Dawida zadrżało po tym, jak obliczył lud. I Dawid powiedział do PANA: Bardzo zgrzeszyłem, że"},{"book":"II Samuela","chapter":"24","verse":"11","text":"A gdy Dawid wstał rano, oto słowo PANA doszło do proroka Gada, widzącego Dawida:"},{"book":"II Samuela","chapter":"24","verse":"12","text":"Idź i powiedz Dawidowi: Tak mówi PAN: Trzy rzeczy daję ci do wyboru, wybierz jedną z nich, abym ci ją uczynił."},{"book":"II Samuela","chapter":"24","verse":"13","text":"Przyszedł więc Gad do Dawida, oznajmił mu i powiedział: Czy ma nastać siedem lat głodu w twojej ziemi, czy chcesz uciekać przez trzy miesiące przed swoimi wrogami, którzy będą cię ścigać, czy też w twojej ziemi ma być przez trzy dni zaraza? Zastanów się teraz i rozważ, co mam odpowiedzieć temu, który mnie posłał."},{"book":"II Samuela","chapter":"24","verse":"14","text":"Dawid odpowiedział Gadowi: Jestem w udręce. Wpadnijmy"},{"book":"II Samuela","chapter":"24","verse":"15","text":"PAN zesłał więc na Izraela zarazę od rana do ustalonego czasu. Umarło z ludu od Dan do Beer-Szeby siedemdziesiąt tysięcy mężczyzn."},{"book":"II Samuela","chapter":"24","verse":"16","text":"A gdy Anioł wyciągnął rękę nad Jerozolimą, aby ją zniszczyć, wtedy PAN użalił się nad tym nieszczęściem i powiedział do Anioła, który niszczył lud: Dosyć, powstrzymaj rękę. A Anioł PANA był przy klepisku Arawny Jebusyty."},{"book":"II Samuela","chapter":"24","verse":"17","text":"I gdy Dawid ujrzał Anioła karzącego lud, powiedział do PANA: Oto ja zgrzeszyłem, ja źle postąpiłem. Lecz te owce cóż uczyniły? Proszę, niech twoja ręka obróci się na mnie i na dom mojego ojca."},{"book":"II Samuela","chapter":"24","verse":"18","text":"Tego dnia przyszedł Gad do Dawida i powiedział mu: Idź, zbuduj PANU ołtarz na klepisku Arawny Jebusyty."},{"book":"II Samuela","chapter":"24","verse":"19","text":"Dawid poszedł więc zgodnie ze słowem Gada, jak to PAN rozkazał."},{"book":"II Samuela","chapter":"24","verse":"20","text":"Kiedy Arawna spojrzał, zobaczył króla i jego sługi zbliżających się do niego. I Arawna wyszedł, i pokłonił się królowi twarzą do ziemi."},{"book":"II Samuela","chapter":"24","verse":"21","text":"Wtedy Arawna zapytał: Dlaczego mój pan, król, przyszedł do swego sługi? Dawid odpowiedział: Aby kupić od ciebie to klepisko i"},{"book":"II Samuela","chapter":"24","verse":"22","text":"Arawna powiedział do Dawida: Niech mój pan, król, weźmie i złoży to, co uzna za słuszne. Oto woły na całopalenie, a sprzęty młocarskie i jarzma wołów na drwa."},{"book":"II Samuela","chapter":"24","verse":"23","text":""},{"book":"II Samuela","chapter":"24","verse":"24","text":"Lecz król powiedział do Arawny: Nie, ale koniecznie kupię"},{"book":"II Samuela","chapter":"24","verse":"25","text":"I Dawid zbudował tam PANU ołtarz, i złożył całopalenia i ofiary pojednawcze. I PAN dał się ubłagać co do ziemi i plaga w Izraelu została powstrzymana."}]}