{"data":[{"book":"II Samuela","chapter":"7","verse":"1","text":"Gdy król zamieszkał w swoim domu, a PAN dał mu odpoczynek od wszystkich jego wrogów wokoło;"},{"book":"II Samuela","chapter":"7","verse":"2","text":"Król powiedział do proroka Natana: Zobacz, proszę, ja mieszkam w domu cedrowym, a arka Boga mieszka za zasłoną."},{"book":"II Samuela","chapter":"7","verse":"3","text":"Wtedy Natan odpowiedział królowi: Idź i uczyń wszystko, co jest w twoim sercu, gdyż PAN jest z tobą."},{"book":"II Samuela","chapter":"7","verse":"4","text":"Lecz tej samej nocy doszło do Natana słowo PANA:"},{"book":"II Samuela","chapter":"7","verse":"5","text":"Idź i powiedz mojemu słudze Dawidowi: Tak mówi PAN: Czy ty zbudujesz mi dom, abym w nim mieszkał?"},{"book":"II Samuela","chapter":"7","verse":"6","text":"Nie mieszkałem bowiem w żadnym domu od dnia, w którym wyprowadziłem synów Izraela z Egiptu, aż do dziś, lecz wędrowałem w namiocie i w przybytku."},{"book":"II Samuela","chapter":"7","verse":"7","text":"I wszędzie, gdzie wędrowałem ze wszystkimi synami Izraela, czy powiedziałem do któregoś z sędziów Izraela, którym nakazałem paść mój lud Izraela: Dlaczego nie budujecie mi domu cedrowego?"},{"book":"II Samuela","chapter":"7","verse":"8","text":"Teraz więc tak powiesz mojemu słudze Dawidowi: Tak mówi PAN zastępów: Wziąłem ciebie z owczarni, gdzie chodziłeś za owcami, abyś był wodzem nad moim ludem, nad Izraelem."},{"book":"II Samuela","chapter":"7","verse":"9","text":"I byłem z tobą wszędzie, dokądkolwiek chodziłeś, wytraciłem przed tobą wszystkich twoich wrogów i uczyniłem twoje imię wielkim jak imię wielkich ludzi, którzy są na ziemi."},{"book":"II Samuela","chapter":"7","verse":"10","text":"Ustanowię miejsce dla mojego ludu Izraela i zasadzę go"},{"book":"II Samuela","chapter":"7","verse":"11","text":"Od czasu, kiedy ustanowiłem sędziów nad moim ludem Izraelem i dałem ci odpoczynek od wszystkich twoich wrogów. Tobie też PAN oznajmia, że zbuduje ci dom."},{"book":"II Samuela","chapter":"7","verse":"12","text":"Gdy się dopełnią twoje dni i zaśniesz ze swoimi ojcami, wzbudzę po tobie twojego potomka, który wyjdzie z twego wnętrza, i umocnię jego królestwo."},{"book":"II Samuela","chapter":"7","verse":"13","text":"On zbuduje dom dla mojego imienia, a"},{"book":"II Samuela","chapter":"7","verse":"14","text":"Ja będę mu ojcem, a on będzie mi synem. Jeśli zgrzeszy, skarcę go rózgą ludzką i razami synów ludzkich."},{"book":"II Samuela","chapter":"7","verse":"15","text":"Lecz moje miłosierdzie nie odstąpi od niego, tak jak je cofnąłem od Saula, którego odrzuciłem przed tobą."},{"book":"II Samuela","chapter":"7","verse":"16","text":"I twój dom, i twoje królestwo będą utwierdzone na wieki przed tobą, a twój tron będzie trwał na wieki."},{"book":"II Samuela","chapter":"7","verse":"17","text":"Zgodnie z tymi wszystkimi słowami i zgodnie z tym całym widzeniem mówił Natan do Dawida."},{"book":"II Samuela","chapter":"7","verse":"18","text":"Wtedy wszedł król Dawid, usiadł przed PANEM i przemówił: Kimże ja"},{"book":"II Samuela","chapter":"7","verse":"19","text":"Lecz i to było jeszcze mało w twoich oczach, Panie BOŻE, gdyż złożyłeś również obietnicę o domu twojego sługi na daleką przyszłość. Czy taki jest zwyczaj u ludzi, Panie BOŻE?"},{"book":"II Samuela","chapter":"7","verse":"20","text":"I cóż więcej może powiedzieć ci Dawid? Ty bowiem znasz swojego sługę, Panie BOŻE."},{"book":"II Samuela","chapter":"7","verse":"21","text":"Ze względu na twoje słowo i zgodnie z twoim sercem uczyniłeś wszystkie te wielkie rzeczy, dając poznać je twemu słudze."},{"book":"II Samuela","chapter":"7","verse":"22","text":"Dlatego jesteś wielki, PANIE Boże. Nie ma bowiem nikogo podobnego do ciebie i nie ma Boga oprócz ciebie, zgodnie z tym, co usłyszeliśmy na własne uszy."},{"book":"II Samuela","chapter":"7","verse":"23","text":"I czyż jest taki naród na ziemi jak twój lud Izrael, dla którego Bóg wyruszył, aby wykupić"},{"book":"II Samuela","chapter":"7","verse":"24","text":"Ustanowiłeś sobie bowiem swój lud, Izraela, aby był dla ciebie ludem na wieki. A ty, PANIE, stałeś się jego Bogiem."},{"book":"II Samuela","chapter":"7","verse":"25","text":"Teraz więc, PANIE Boże, utwierdź na wieki słowo, które wypowiedziałeś o swoim słudze i o jego domu, i czyń, jak powiedziałeś;"},{"book":"II Samuela","chapter":"7","verse":"26","text":"Aby twoje imię było wielbione na wieki, aby mówiono: PAN zastępów jest Bogiem nad Izraelem, a dom twego sługi Dawida będzie utwierdzony przed tobą."},{"book":"II Samuela","chapter":"7","verse":"27","text":"Ty bowiem, PANIE zastępów, Boże Izraela, objawiłeś swemu słudze, mówiąc: Zbuduję ci dom. Dlatego twój sługa ośmielił się skierować do ciebie tę modlitwę."},{"book":"II Samuela","chapter":"7","verse":"28","text":"A teraz, Panie BOŻE, ty jesteś tym Bogiem, a twoje słowa są prawdą, obiecałeś swemu słudze tę dobroć."},{"book":"II Samuela","chapter":"7","verse":"29","text":"Teraz więc racz pobłogosławić dom swego sługi, aby przed tobą trwał na wieki. Ty bowiem, Panie BOŻE, to powiedziałeś i dzięki twojemu błogosławieństwu dom twego sługi będzie błogosławiony na wieki."}]}