{"data":[{"book":"یوایل","chapter":"2","verse":"1","text":"کوہِ صیون پر نرسنگا پھونکو، میرے مُقدّس پہاڑ پر جنگ کا نعرہ لگاؤ۔ ملک کے تمام باشندے لرز اُٹھیں، کیونکہ رب کا دن آنے والا ہے بلکہ قریب ہی ہے۔"},{"book":"یوایل","chapter":"2","verse":"2","text":"ظلمت اور تاریکی کا دن، گھنے بادلوں اور گھپ اندھیرے کا دن ہو گا۔ جس طرح پَو پھٹتے ہی روشنی پہاڑوں پر پھیل جاتی ہے اُسی طرح ایک بڑی اور طاقت ور قوم آ رہی ہے، ایسی قوم جیسی نہ ماضی میں کبھی تھی، نہ مستقبل میں کبھی ہو گی۔"},{"book":"یوایل","chapter":"2","verse":"3","text":"اُس کے آگے آگے آتش سب کچھ بھسم کرتی ہے، اُس کے پیچھے پیچھے جُھلسانے والا شعلہ چلتا ہے۔ جہاں بھی وہ پہنچے وہاں ملک ویران و سنسان ہو جاتا ہے، خواہ وہ باغِ عدن کیوں نہ ہوتا۔ اُس سے کچھ نہیں بچتا۔"},{"book":"یوایل","chapter":"2","verse":"4","text":"دیکھنے میں وہ گھوڑے جیسے لگتے ہیں، فوجی گھوڑوں کی طرح سرپٹ دوڑتے ہیں۔"},{"book":"یوایل","chapter":"2","verse":"5","text":"رتھوں کا سا شور مچاتے ہوئے وہ اُچھل اُچھل کر پہاڑ کی چوٹیوں پر سے گزرتے ہیں۔ بھوسے کو بھسم کرنے والی آگ کی چٹختی آواز سنائی دیتی ہے جب وہ جنگ کے لئے تیار بڑی بڑی فوج کی طرح آگے بڑھتے ہیں۔"},{"book":"یوایل","chapter":"2","verse":"6","text":"اُنہیں دیکھ کر قومیں ڈر کے مارے پیچ و تاب کھانے لگتی ہیں، ہر چہرہ ماند پڑ جاتا ہے۔"},{"book":"یوایل","chapter":"2","verse":"7","text":"وہ سورماؤں کی طرح حملہ کرتے، فوجیوں کی طرح دیواروں پر چھلانگ لگاتے ہیں۔ سب صف باندھ کر آگے بڑھتے ہیں، ایک بھی مقررہ راستے سے نہیں ہٹتا۔"},{"book":"یوایل","chapter":"2","verse":"8","text":"وہ ایک دوسرے کو دھکا نہیں دیتے بلکہ ہر ایک سیدھا اپنی راہ پر آگے بڑھتا ہے۔ یوں صف بستہ ہو کر وہ دشمن کی دفاعی صفوں میں سے گزر جاتے ہیں"},{"book":"یوایل","chapter":"2","verse":"9","text":"اور شہر پر جھپٹا مار کر فصیل پر چھلانگ لگاتے ہیں، گھروں کی دیواروں پر چڑھ کر چور کی طرح کھڑکیوں میں سے گھس آتے ہیں۔"},{"book":"یوایل","chapter":"2","verse":"10","text":"اُن کے آگے آگے زمین کانپ اُٹھتی، آسمان تھرتھراتا، سورج اور چاند تاریک ہو جاتے اور ستاروں کی چمک دمک جاتی رہتی ہے۔"},{"book":"یوایل","chapter":"2","verse":"11","text":"رب خود اپنی فوج کے آگے آگے گرجتا رہتا ہے۔ اُس کا لشکر نہایت بڑا ہے، اور جو فوجی اُس کے حکم پر چلتے ہیں وہ طاقت ور ہیں۔ کیونکہ رب کا دن عظیم اور نہایت ہول ناک ہے، کون اُسے برداشت کر سکتا ہے؟"},{"book":"یوایل","chapter":"2","verse":"12","text":"رب فرماتا ہے، ”اب بھی تم توبہ کر سکتے ہو۔ پورے دل سے میرے پاس واپس آؤ! روزہ رکھو، آہ و زاری کرو، ماتم کرو!"},{"book":"یوایل","chapter":"2","verse":"13","text":"رنجش کا اظہار کرنے کے لئے اپنے کپڑوں کو مت پھاڑو بلکہ اپنے دل کو۔“"},{"book":"یوایل","chapter":"2","verse":"14","text":"کون جانے، شاید وہ اِس بار بھی پچھتا کر اپنے پیچھے برکت چھوڑ جائے اور تم نئے سرے سے رب اپنے خدا کو غلہ اور مَے کی نذریں پیش کر سکو۔"},{"book":"یوایل","chapter":"2","verse":"15","text":"کوہِ صیون پر نرسنگا پھونکو، مُقدّس روزے کا اعلان کرو، لوگوں کو خاص اجتماع کے لئے بُلاؤ!"},{"book":"یوایل","chapter":"2","verse":"16","text":"لوگوں کو جمع کرو، پھر جماعت کو مخصوص و مُقدّس کرو۔ نہ صرف بزرگوں کو بلکہ بچوں کو بھی شیرخواروں سمیت اکٹھا کرو۔ دُولھا اور دُلھن بھی اپنے اپنے عروسی کمروں سے نکل کر آئیں۔"},{"book":"یوایل","chapter":"2","verse":"17","text":"لازم ہے کہ امام جو اللہ کے خادم ہیں رب کے گھر کے برآمدے اور قربان گاہ کے درمیان کھڑے ہو کر آہ و زاری کریں۔ وہ اقرار کریں، ”اے رب، اپنی قوم پر ترس کی نگاہ ڈال! اپنی موروثی ملکیت کو لعن طعن کا نشانہ بننے نہ دے۔ ایسا نہ ہو کہ دیگر اقوام اُس کا مذاق اُڑا کر کہیں، ’اُن کا خدا کہاں ہے‘؟“"},{"book":"یوایل","chapter":"2","verse":"18","text":"تب رب اپنے ملک کے لئے غیرت کھا کر اپنی قوم پر ترس کھائے گا۔"},{"book":"یوایل","chapter":"2","verse":"19","text":"وہ اپنی قوم سے وعدہ کرے گا، ”مَیں تمہیں اِتنا اناج، انگور اور زیتون بھیج دیتا ہوں کہ تم سیر ہو جاؤ گے۔ آئندہ مَیں تمہیں دیگر اقوام کے مذاق کا نشانہ نہیں بناؤں گا۔"},{"book":"یوایل","chapter":"2","verse":"20","text":"مَیں شمال سے آئے ہوئے دشمن کو تم سے دُور کر کے ویران و سنسان ملک میں بھگا دوں گا۔ وہاں اُس کے اگلے دستے مشرقی سمندر میں اور اُس کے پچھلے دستے مغربی سمندر میں ڈوب جائیں گے۔ تب اُن کی گلی سڑی نعشوں کی بدبو چاروں طرف پھیل جائے گی۔“ کیونکہ اُس2‏:20 اُس: غالباً ’اُس‘ سے مراد خدا ہے، لیکن دشمن بھی ہو سکتا ہے۔  نے عظیم کام کئے ہیں۔"},{"book":"یوایل","chapter":"2","verse":"21","text":"اے ملک، مت ڈرنا بلکہ شادیانہ بجا کر خوشی منا! کیونکہ رب نے عظیم کام کئے ہیں۔"},{"book":"یوایل","chapter":"2","verse":"22","text":"اے جنگلی جانورو، مت ڈرنا، کیونکہ کھلے میدان کی ہریالی دوبارہ اُگنے لگی ہے۔ درخت نئے سرے سے پھل لا رہے ہیں، انجیر اور انگور کی بڑی فصل پک رہی ہے۔"},{"book":"یوایل","chapter":"2","verse":"23","text":"اے صیون کے باشندو، تم بھی شادیانہ بجا کر رب اپنے خدا کی خوشی مناؤ۔ کیونکہ وہ اپنی راستی کے مطابق تم پر مینہ برساتا، پہلے کی طرح خزاں اور بہار کی بارشیں بخش دیتا ہے۔"},{"book":"یوایل","chapter":"2","verse":"24","text":"اناج کی کثرت سے گاہنے کی جگہیں بھر جائیں گی، انگور اور زیتون کی کثرت سے حوض چھلک اُٹھیں گے۔"},{"book":"یوایل","chapter":"2","verse":"25","text":"رب فرماتا ہے، ”مَیں تمہیں سب کچھ واپس کر دوں گا جو ٹڈیوں کی بڑی فوج نے کھا لیا ہے۔ تمہیں سب کچھ واپس مل جائے گا جو بالغ ٹڈی، ٹڈی کے بچے، جوان ٹڈی اور ٹڈیوں کے لارووں نے کھا لیا جب مَیں نے اُنہیں تمہارے خلاف بھیجا تھا۔"},{"book":"یوایل","chapter":"2","verse":"26","text":"تم دوبارہ جی بھر کر کھا سکو گے۔ تب تم رب اپنے خدا کے نام کی ستائش کرو گے جس نے تمہاری خاطر اِتنے بڑے معجزے کئے ہیں۔ آئندہ میری قوم کبھی شرمندہ نہ ہو گی۔"},{"book":"یوایل","chapter":"2","verse":"27","text":"تب تم جان لو گے کہ مَیں اسرائیل کے درمیان موجود ہوں، کہ مَیں، رب تمہارا خدا ہوں اور میرے سوا اَور کوئی نہیں ہے۔ آئندہ میری قوم کبھی بھی شرم سار نہیں ہو گی۔"},{"book":"یوایل","chapter":"2","verse":"28","text":"اِس کے بعد مَیں اپنے روح کو تمام انسانوں پر اُنڈیل دوں گا۔ تمہارے بیٹے بیٹیاں نبوّت کریں گے، تمہارے بزرگ خواب اور تمہارے نوجوان رویائیں دیکھیں گے۔"},{"book":"یوایل","chapter":"2","verse":"29","text":"اُن دنوں میں مَیں اپنے روح کو خادموں اور خادماؤں پر بھی اُنڈیل دوں گا۔"},{"book":"یوایل","chapter":"2","verse":"30","text":"مَیں آسمان پر معجزے دکھاؤں گا اور زمین پر الٰہی نشان ظاہر کروں گا، خون، آگ اور دھوئیں کے بادل۔"},{"book":"یوایل","chapter":"2","verse":"31","text":"سورج تاریک ہو جائے گا، چاند کا رنگ خون سا ہو جائے گا، اور پھر رب کا عظیم اور جلالی دن آئے گا۔"},{"book":"یوایل","chapter":"2","verse":"32","text":"اُس وقت جو بھی رب کا نام لے گا نجات پائے گا۔ کیونکہ کوہِ صیون پر اور یروشلم میں نجات ملے گی، بالکل اُسی طرح جس طرح رب نے فرمایا ہے۔ جن بچے ہوؤں کو رب نے بُلایا ہے اُن ہی میں نجات پائی جائے گی۔"}]}