{"data":[{"book":"Titovi","chapter":"3","verse":"1","text":"Připomínej bratřím, ať respektují své státní zřízení a ať jsou ochotni ke každé obecně prospěšné práci."},{"book":"Titovi","chapter":"3","verse":"2","text":"O nikom ať nemluví špatně, nehádají se, ale ať jsou mírní a vždycky ke všem vlídní."},{"book":"Titovi","chapter":"3","verse":"3","text":"Vždyť i my jsme byli kdysi nerozumní, vzpurní, bloudili jsme bez cíle, otročili všelijakým vášním a v našem srdci sídlil hněv, závist a nenávist."},{"book":"Titovi","chapter":"3","verse":"4","text":"Ale Bůh ukázal svou lásku a dobrotu a zachránil nás."},{"book":"Titovi","chapter":"3","verse":"5","text":"Neučinil to kvůli našim kdovíjakým zásluhám, ale ze své laskavosti a soucitu. Očistil nás od všech hříchů"},{"book":"Titovi","chapter":"3","verse":"6-7","text":"a udělil svého Ducha, který v nás zrodil nový život. Toho Ducha jsme dostali v hojnosti zásluhou Ježíše Krista a pouze z jeho dobroty. Již nyní smíme mít podíl na věčném životě, který toužebně očekáváme."},{"book":"Titovi","chapter":"3","verse":"8","text":"Na všechno, co ti říkám, se můžeš spolehnout. Trvej na těchto slovech, aby se všichni, kdo věří v Boha, snažili vynikat dobrým jednáním. Je to nejen správné, ale i užitečné."},{"book":"Titovi","chapter":"3","verse":"9","text":"Nenech se zatáhnout do debat o neřešitelných otázkách a sporných teologických myšlenkách a nepouštěj se do hašteření o závažnost židovského zákona; není to k ničemu a nikam to nevede, jen k hádkám."},{"book":"Titovi","chapter":"3","verse":"10","text":"Toho, kdo si v tom libuje, varuj jednou, nanejvýš dvakrát. Nepomůže-li to, rozejdi se s ním;"},{"book":"Titovi","chapter":"3","verse":"11","text":"takový člověk hřeší vědomě a tím sám sebe odsuzuje."},{"book":"Titovi","chapter":"3","verse":"12","text":"Chci k tobě poslat buďto Artemu nebo Tychika. Jakmile dorazí, přijď za mnou co nejdřív do Nikopole; rozhodl jsem se, že zimu přečkám tam."},{"book":"Titovi","chapter":"3","verse":"13","text":"Právníka Zénu a Apolla vyprav na cestu pečlivě, aby jim nic nechybělo."},{"book":"Titovi","chapter":"3","verse":"14","text":"I věřící lidé se musí učit pomáhat potřebným a tak svou víru prokazovat v praxi."},{"book":"Titovi","chapter":"3","verse":"15","text":"Všichni, co jsou se mnou, tě pozdravují. Pozdravuj také všechny naše přátele ve víře."}]}