{"data":[{"book":"1 Jana","chapter":"2","verse":"1","text":"Moje dzieci, piszę wam o tym, abyście unikali grzechu. Gdyby jednak ktoś z was zgrzeszył, pamiętajcie, że mamy rzecznika—Jezusa Chrystusa—który jest prawy i reprezentuje nas przed Ojcem."},{"book":"1 Jana","chapter":"2","verse":"2","text":"On zapłacił już karę za nasze grzechy—i nie tylko nasze, ale także całego świata!"},{"book":"1 Jana","chapter":"2","verse":"3","text":"Dowodem na to, że naprawdę Go poznaliśmy, jest przestrzeganie Jego przykazań."},{"book":"1 Jana","chapter":"2","verse":"4","text":"Kto mówi, że Go zna, ale nie czyni tego, co On nakazał, jest kłamcą i nie trzyma się prawdy."},{"book":"1 Jana","chapter":"2","verse":"5","text":"Ten zaś, kto jest posłuszny Jego słowom, rozwija w sobie Bożą miłość. Właśnie po tym poznajemy, że należymy do Pana."},{"book":"1 Jana","chapter":"2","verse":"6","text":"Kto bowiem uważa się za własność Chrystusa, powinien postępować tak jak On."},{"book":"1 Jana","chapter":"2","verse":"7","text":"Kochani, nie jest to żadne nowe przykazanie. Przypominam wam tylko to, co już dawno słyszeliście i dobrze znacie."},{"book":"1 Jana","chapter":"2","verse":"8","text":"W przykazaniu tym jest jednak coś nowego, bo ciemność już się rozprasza i zaczyna jaśnieć prawdziwe światło. Jest to prawda znana Chrystusowi, a teraz także wam."},{"book":"1 Jana","chapter":"2","verse":"9","text":"Jeśli ktoś mówi, że żyje w Bożym świetle, a nienawidzi innych ludzi, to ciągle jeszcze jest w ciemności."},{"book":"1 Jana","chapter":"2","verse":"10","text":"Ten zaś, kto kocha ich, żyje w świetle i nie doprowadza innych do upadku."},{"book":"1 Jana","chapter":"2","verse":"11","text":"Człowiek, który nienawidzi innych ludzi, jest pogrążony w duchowej ciemności i chodzi po omacku. Nie ma pojęcia, dokąd zmierza, bo niczego nie widzi."},{"book":"1 Jana","chapter":"2","verse":"12","text":"Dzieci, pragnę wam powiedzieć,"},{"book":"1 Jana","chapter":"2","verse":"13","text":"Ojcowie, pragnę wam powiedzieć,"},{"book":"1 Jana","chapter":"2","verse":"14","text":"Dzieci, pragnę wam powiedzieć,"},{"book":"1 Jana","chapter":"2","verse":"15","text":"Nie przywiązujcie się do tego zepsutego świata i nie pragnijcie tego, co on oferuje. Kto kocha ten świat, nie może szczerze kochać Boga."},{"book":"1 Jana","chapter":"2","verse":"16","text":"To bowiem, co kieruje ludźmi tego świata—pragnienia ciała, pragnienia oczu i duma z odniesionych sukcesów—nie pochodzi od Ojca, ale ze świata."},{"book":"1 Jana","chapter":"2","verse":"17","text":"Ten zaś przeminie, podobnie jak wszystkie ludzkie pragnienia. Ci zaś, którzy spełniają wolę Boga, będą żyć wiecznie."},{"book":"1 Jana","chapter":"2","verse":"18","text":"Dzieci, nadchodzą czasy ostateczne i wiecie, że niebawem nadejdzie przeciwnik Chrystusa. Nawet teraz pojawiło się już wielu przeciwników—po tym właśnie poznajemy, że nadchodzą czasy ostateczne."},{"book":"1 Jana","chapter":"2","verse":"19","text":"Ludzie ci wywodzą się spośród nas, tak naprawdę jednak nigdy nie byli jednymi z nas. Gdyby należeli do nas, nigdy by bowiem od nas nie odeszli. Swoim odejściem udowodnili więc, że nie byli jednymi z nas."},{"book":"1 Jana","chapter":"2","verse":"20","text":"Wy otrzymaliście jednak Ducha Świętego i znacie prawdę."},{"book":"1 Jana","chapter":"2","verse":"21","text":"Nie piszę więc do was jako do tych, którzy jej nie poznali. Znacie bowiem prawdę i potraficie odróżnić ją od kłamstwa."},{"book":"1 Jana","chapter":"2","verse":"22","text":"A ten, kto nie uznaje Jezusa za Mesjasza, jest właśnie kłamcą. Taki człowiek jest przeciwnikiem Chrystusa, odrzuca bowiem Boga Ojca oraz Jego Syna."},{"book":"1 Jana","chapter":"2","verse":"23","text":"Ten, kto nie uznaje Jezusa za Syna Bożego, odrzuca tym samym Ojca. Ten zaś, kto uznaje Go za Syna Bożego, poddaje się przez to Bogu Ojcu."},{"book":"1 Jana","chapter":"2","verse":"24","text":"Bądźcie wierni temu, czego się nauczyliście na początku, a będziecie trwali w jedności z Synem Bożym i z Bogiem Ojcem."},{"book":"1 Jana","chapter":"2","verse":"25","text":"Otrzymaliśmy bowiem od Boga obietnicę życia wiecznego."},{"book":"1 Jana","chapter":"2","verse":"26","text":"Napisałem wam o tym, aby ostrzec was przed ludźmi, którzy chcą was oszukać."},{"book":"1 Jana","chapter":"2","verse":"27","text":"Nie potrzebujecie słuchać ich nauk, Bóg obdarzył was bowiem Duchem Świętym, który naucza czystej prawdy, bez najmniejszej choćby domieszki kłamstwa. Trzymajcie się więc tego, czego was nauczył."},{"book":"1 Jana","chapter":"2","verse":"28","text":"Dzieci, trzymajcie się Pana, aby w dniu Jego powrotu móc śmiało i bez wstydu stanąć przed Jego obliczem."},{"book":"1 Jana","chapter":"2","verse":"29","text":"Skoro wiecie, że On jest prawy, wiedzcie też, że każdy, kto jest prawy, stał się Jego dzieckiem."}]}