{"data":[{"book":"1 ഥിഷലനീകിനഃ","chapter":"2","verse":"1","text":"ഹേ ഭ്രാതരഃ, യുഷ്മന്മധ്യേ ഽസ്മാകം പ്രവേശോ നിഷ്ഫലോ ന ജാത ഇതി യൂയം സ്വയം ജാനീഥ|"},{"book":"1 ഥിഷലനീകിനഃ","chapter":"2","verse":"2","text":"അപരം യുഷ്മാഭി ര്യഥാശ്രാവി തഥാ പൂർവ്വം ഫിലിപീനഗരേ ക്ലിഷ്ടാ നിന്ദിതാശ്ച സന്തോഽപി വയമ് ഈശ്വരാദ് ഉത്സാഹം ലബ്ധ്വാ ബഹുയത്നേന യുഷ്മാൻ ഈശ്വരസ്യ സുസംവാദമ് അബോധയാമ|"},{"book":"1 ഥിഷലനീകിനഃ","chapter":"2","verse":"3","text":"യതോഽസ്മാകമ് ആദേശോ ഭ്രാന്തേരശുചിഭാവാദ് വോത്പന്നഃ പ്രവഞ്ചനായുക്തോ വാ ന ഭവതി|"},{"book":"1 ഥിഷലനീകിനഃ","chapter":"2","verse":"4","text":"കിന്ത്വീശ്വരേണാസ്മാൻ പരീക്ഷ്യ വിശ്വസനീയാൻ മത്ത്വാ ച യദ്വത് സുസംവാദോഽസ്മാസു സമാർപ്യത തദ്വദ് വയം മാനവേഭ്യോ ന രുരോചിഷമാണാഃ കിന്ത്വസ്മദന്തഃകരണാനാം പരീക്ഷകായേശ്വരായ രുരോചിഷമാണാ ഭാഷാമഹേ|"},{"book":"1 ഥിഷലനീകിനഃ","chapter":"2","verse":"5","text":"വയം കദാപി സ്തുതിവാദിനോ നാഭവാമേതി യൂയം ജാനീഥ കദാപി ഛലവസ്ത്രേണ ലോഭം നാച്ഛാദയാമേത്യസ്മിൻ ഈശ്വരഃ സാക്ഷീ വിദ്യതേ|"},{"book":"1 ഥിഷലനീകിനഃ","chapter":"2","verse":"6","text":"വയം ഖ്രീഷ്ടസ്യ പ്രേരിതാ ഇവ ഗൗരവാന്വിതാ ഭവിതുമ് അശക്ഷ്യാമ കിന്തു യുഷ്മത്തഃ പരസ്മാദ് വാ കസ്മാദപി മാനവാദ് ഗൗരവം ന ലിപ്സമാനാ യുഷ്മന്മധ്യേ മൃദുഭാവാ ഭൂത്വാവർത്താമഹി|"},{"book":"1 ഥിഷലനീകിനഃ","chapter":"2","verse":"7","text":"യഥാ കാചിന്മാതാ സ്വകീയശിശൂൻ പാലയതി തഥാ വയമപി യുഷ്മാൻ കാങ്ക്ഷമാണാ"},{"book":"1 ഥിഷലനീകിനഃ","chapter":"2","verse":"8","text":"യുഷ്മഭ്യം കേവലമ് ഈശ്വരസ്യ സുസംവാദം തന്നഹി കിന്തു സ്വകീയപ്രാണാൻ അപി ദാതും മനോഭിരഭ്യലഷാമ, യതോ യൂയമ് അസ്മാകം സ്നേഹപാത്രാണ്യഭവത|"},{"book":"1 ഥിഷലനീകിനഃ","chapter":"2","verse":"9","text":"ഹേ ഭ്രാതരഃ, അസ്മാകം ശ്രമഃ ക്ലേेശശ്ച യുഷ്മാഭിഃ സ്മര്യ്യതേ യുഷ്മാകം കോഽപി യദ് ഭാരഗ്രസ്തോ ന ഭവേത് തദർഥം വയം ദിവാനിശം പരിശ്രാമ്യന്തോ യുഷ്മന്മധ്യ ഈശ്വരസ്യ സുസംവാദമഘോഷയാമ|"},{"book":"1 ഥിഷലനീകിനഃ","chapter":"2","verse":"10","text":"അപരഞ്ച വിശ്വാസിനോ യുഷ്മാൻ പ്രതി വയം കീദൃക് പവിത്രത്വയഥാർഥത്വനിർദോഷത്വാചാരിണോഽഭവാമേത്യസ്മിൻ ഈശ്വരോ യൂയഞ്ച സാക്ഷിണ ആധ്വേ|"},{"book":"1 ഥിഷലനീകിനഃ","chapter":"2","verse":"11","text":"അപരഞ്ച യദ്വത് പിതാ സ്വബാലകാൻ തദ്വദ് വയം യുഷ്മാകമ് ഏകൈകം ജനമ് ഉപദിഷ്ടവന്തഃ സാന്ത്വിതവന്തശ്ച,"},{"book":"1 ഥിഷലനീകിനഃ","chapter":"2","verse":"12","text":"യ ഈശ്വരഃ സ്വീയരാജ്യായ വിഭവായ ച യുഷ്മാൻ ആഹൂതവാൻ തദുപയുക്താചരണായ യുഷ്മാൻ പ്രവർത്തിതവന്തശ്ചേതി യൂയം ജാനീഥ|"},{"book":"1 ഥിഷലനീകിനഃ","chapter":"2","verse":"13","text":"യസ്മിൻ സമയേ യൂയമ് അസ്മാകം മുഖാദ് ഈശ്വരേണ പ്രതിശ്രുതം വാക്യമ് അലഭധ്വം തസ്മിൻ സമയേ തത് മാനുഷാണാം വാക്യം ന മത്ത്വേശ്വരസ്യ വാക്യം മത്ത്വാ ഗൃഹീതവന്ത ഇതി കാരണാദ് വയം നിരന്തരമ് ഈശ്വരം ധന്യം വദാമഃ, യതസ്തദ് ഈശ്വരസ്യ വാക്യമ് ഇതി സത്യം വിശ്വാസിനാം യുഷ്മാകം മധ്യേ തസ്യ ഗുണഃ പ്രകാശതേ ച|"},{"book":"1 ഥിഷലനീകിനഃ","chapter":"2","verse":"14","text":"ഹേ ഭ്രാതരഃ, ഖ്രീഷ്ടാശ്രിതവത്യ ഈശ്വരസ്യ യാഃ സമിത്യോ യിഹൂദാദേശേ സന്തി യൂയം താസാമ് അനുകാരിണോഽഭവത, തദ്ഭുക്താ ലോകാശ്ച യദ്വദ് യിഹൂദിലോകേഭ്യസ്തദ്വദ് യൂയമപി സ്വജാതീയലോകേഭ്യോ ദുഃഖമ് അലഭധ്വം|"},{"book":"1 ഥിഷലനീകിനഃ","chapter":"2","verse":"15","text":"തേ യിഹൂദീയാഃ പ്രഭും യീശും ഭവിഷ്യദ്വാദിനശ്ച ഹതവന്തോ ഽസ്മാൻ ദൂരീകൃതവന്തശ്ച, ത ഈശ്വരായ ന രോചന്തേ സർവ്വേഷാം മാനവാനാം വിപക്ഷാ ഭവന്തി ച;"},{"book":"1 ഥിഷലനീകിനഃ","chapter":"2","verse":"16","text":"അപരം ഭിന്നജാതീയലോകാനാം പരിത്രാണാർഥം തേഷാം മധ്യേ സുസംവാദഘോഷണാദ് അസ്മാൻ പ്രതിഷേധന്തി ചേത്ഥം സ്വീയപാപാനാം പരിമാണമ് ഉത്തരോത്തരം പൂരയന്തി, കിന്തു തേഷാമ് അന്തകാരീ ക്രോധസ്താൻ ഉപക്രമതേ|"},{"book":"1 ഥിഷലനീകിനഃ","chapter":"2","verse":"17","text":"ഹേ ഭ്രാതരഃ മനസാ നഹി കിന്തു വദനേന കിയത്കാലം യുഷ്മത്തോ ഽസ്മാകം വിച്ഛേദേ ജാതേ വയം യുഷ്മാകം മുഖാനി ദ്രഷ്ടുമ് അത്യാകാങ്ക്ഷയാ ബഹു യതിതവന്തഃ|"},{"book":"1 ഥിഷലനീകിനഃ","chapter":"2","verse":"18","text":"ദ്വിരേകകൃത്വോ വാ യുഷ്മത്സമീപഗമനായാസ്മാകം വിശേഷതഃ പൗലസ്യ മമാഭിലാഷോഽഭവത് കിന്തു ശയതാനോ ഽസ്മാൻ നിവാരിതവാൻ|"},{"book":"1 ഥിഷലനീകിനഃ","chapter":"2","verse":"19","text":"യതോഽസ്മാകം കാ പ്രത്യാശാ കോ വാനന്ദഃ കിം വാ ശ്ലാഘ്യകിരീടം? അസ്മാകം പ്രഭോ ര്യീശുഖ്രീഷ്ടസ്യാഗമനകാലേ തത്സമ്മുഖസ്ഥാ യൂയം കിം തന്ന ഭവിഷ്യഥ?"},{"book":"1 ഥിഷലനീകിനഃ","chapter":"2","verse":"20","text":"യൂയമ് ഏവാസ്മാകം ഗൗരവാനന്ദസ്വരൂപാ ഭവഥ|"}]}