{"data":[{"book":"Luke","chapter":"17","verse":"1","text":"Nongma Jisuna mahakki tung-inbasingda hairak-i, “Misingbu papta tahanba athembasingdi adumak lakkani, adubu masi thok-halliba mahak adudi awabanida!"},{"book":"Luke","chapter":"17","verse":"2","text":"Mahakna apikpa angangsing asigi maraktagi amabu papta tahallabadi, mahakki mangakta achouba chakri nung ama yansillaga achouba ipakta thadabana mahakkidamak henna phei."},{"book":"Luke","chapter":"17","verse":"3","text":"17:3 Mat 18:15Maram aduna nasamak cheksillu."},{"book":"Luke","chapter":"17","verse":"4","text":"Mahakna nahakki nathakta nongmada pap taretlak touraba aduga atouba khudingmakta mahakna nagonda laktuna, ‘Ei pukning hongjare’ haijarabadi nahakna mahakpu kokpigadabani.”"},{"book":"Luke","chapter":"17","verse":"5","text":"Pakhonchatpasing aduna Ibungoda hairak-i, “Eikhoigi thajaba hengathanbiyu.”"},{"book":"Luke","chapter":"17","verse":"6","text":"Maduda Ibungona khumlak-i, “Nakhoida hangam marumuk chaoba thajaba leirabadi nakhoina kabrangchak pambi asida nasana maru phukchaduna achouba ipakta houru haibada pambi asina nakhoigi yathang ingani.”"},{"book":"Luke","chapter":"17","verse":"7","text":"“Nakhoigi maraktagi amagi lou khoiba nattraga yao senba minai ama lei haina khallasi. Aduga minai aduna loubuktagi halakpa matamda nahakna minai aduda thuna laktuna chak chananaba phamlo haigadra?"},{"book":"Luke","chapter":"17","verse":"8","text":"Hairoi nattra! Madugi mahutta mahakna minai aduda haigani, ‘Eigi chaklen thourang tou, aduga thourang toujaduna eina chari thaklingeida eibu thougal tou; aduga madu loiraga nahak amuk chaba yagani.’"},{"book":"Luke","chapter":"17","verse":"9","text":"Aduga minai aduna mangonda tounaba haibasing adu inbagidamak mapu aduna mahakpu thagatkadra? Thagatkani haina eina khande."},{"book":"Luke","chapter":"17","verse":"10","text":"Maram aduna, matou asigumduna nakhoida tounanaba haikhiba pumnamaksing adu pangthokpa matamda nakhoinasu haiyu, ‘Eikhoi matik chadaba minaisingni, eikhoina eikhoigi ithoudangsing adu pangthokchaba khaktani.’ ”"},{"book":"Luke","chapter":"17","verse":"11","text":"Adudagi Jisuna Jerusalem tamna asum lakpada Samaria amadi Galilee-gi tainapham maphamdu phaoduna chatlammi."},{"book":"Luke","chapter":"17","verse":"12","text":"Aduga mahakna khunggang amada changlakpa matamda tamthiba unsagi leinana naba makhoi taraga thengnarammi. Amasung makhoina lapna lepladuna,"},{"book":"Luke","chapter":"17","verse":"13","text":"khonjel houna kouraduna hairak-i, “Jisu! Ibungo! Eikhoibu nungsibiyu!”"},{"book":"Luke","chapter":"17","verse":"14","text":"Aduga Ibungona makhoibu ubada makhoida hairak-i, “Chatlu aduga nakhoi nasamakpu purohitta utcharu.”"},{"book":"Luke","chapter":"17","verse":"15","text":"Aduga makhoigi maraktagi amana mahakki anabadu Jisuna phahanbire haibadu ujabada mahakna Ibungogi manakta halaktuna khonjel houna Tengban Mapubu thagatlak-i."},{"book":"Luke","chapter":"17","verse":"16","text":"Mahakna Jisugi khuyakhada tuthajaduna mahakpu thagatcharammi. Amasung nupa adu Samaria-gi mi oirammi."},{"book":"Luke","chapter":"17","verse":"17","text":"Maduda Jisuna hairak-i, “Eina makhoi taramakpu senghanbikhiba nattra? Aduga atoppa mapan adudi kadai?"},{"book":"Luke","chapter":"17","verse":"18","text":"Atoppa phurupki nupa asi nattana Tengban Mapubu thagatnanaba atei kana amata halaktrabra?”"},{"book":"Luke","chapter":"17","verse":"19","text":"Adudagi Jisuna nupa aduda hairak-i, “Hougattuna chatcharo, nahakki thajabana nahakpu phahanbire.”"},{"book":"Luke","chapter":"17","verse":"20","text":"Nongma pharisee kharana Tengban Mapugi leibak adu karamba matamda lakkadage haina hangbada Jisuna khumlak-i, “Tengban Mapugi Leibak adu uba ngamba phibamsingga loinana lakte."},{"book":"Luke","chapter":"17","verse":"21","text":"Aduga mi kana amatana ‘Yengu, asisa leire nattraga maduda leire’ haina haiba ngamloi; maramdi Tengban Mapugi leibak adu nakhoigi nungda lei.”"},{"book":"Luke","chapter":"17","verse":"22","text":"Adudagi Ibungona mahakki tung-inbasing aduda hairak-i, “Migi Machanupa adugi numitsing adudagi numit amabu nakhoina yamna ujaningba matam ama lakkani, adubu nakhoina madu uroi."},{"book":"Luke","chapter":"17","verse":"23","text":"Amasung misingna nakhoida haigani, ‘Yengu mahak asida leire, nattraga yengu mahak aduda leire!’ Adubu nakhoina madu yengnabagidamak chatthokkanu, makhoigi matung inganu."},{"book":"Luke","chapter":"17","verse":"24","text":"Maramdi atiyagi nakal amada nongthang kuppada nakal adudagi atoppa nakal amagi ngamkhei phaoba nganbagumna Migi Machanupa adugi numit adusu matou adugumna oigani.”"},{"book":"Luke","chapter":"17","verse":"25","text":"Adubu ahanbada mahakna awa-anang kaya khangba tai amasung miron asina mahakpu inthokpa tai."},{"book":"Luke","chapter":"17","verse":"26","text":"17:26 Meihou 6:5-8Noah-gi haktakta oikhiba adugumna migi Machanupa adugi numit adusu adugumna oigani."},{"book":"Luke","chapter":"17","verse":"27","text":"17:27 Meihou 7:6-24Noah-na hijao adugi manungda changdringei matam adu phaoba misingna cha-thaktuna, luhongduna amadi luhongnabagidamak piduna leirammi. Adudagi ising ichao laktuna makhoi pumnamakpu manghankhi."},{"book":"Luke","chapter":"17","verse":"28","text":"17:28,29 Meihou 18:20–19:25Matou adugumduna Lotki matamdasu thokkhi. Misingna cha-thaktuna, lei-yonduna, mahei-marong thaduna amadi yum saduna leirammi."},{"book":"Luke","chapter":"17","verse":"29","text":"Aduga Lot-na Sodom thadokpa numit aduda atiyadagi mei amadi kantrukki nong taraktuna makhoi pumnamakpu manghankhi."},{"book":"Luke","chapter":"17","verse":"30","text":"Asumna Migi Machanupa adubu phongdokpa numit adudasu oigani."},{"book":"Luke","chapter":"17","verse":"31","text":"“17:31 Mat 24:17,18; Mrk 13:15,16Numit aduda yumthakta leiba mahakna mapot-machei lounanaba imungda amuk kumthadasanu; matou asigumduna loubukta leiba mahakna yumda amuk halaktasanu."},{"book":"Luke","chapter":"17","verse":"32","text":"17:32 Meihou 19:26Lot-ki nupibu ningsingu!"},{"book":"Luke","chapter":"17","verse":"33","text":"17:33 Mat 10:39; 16:25; Mrk 8:35; Luk 9:24; Jn 12:25Kanagumba mathawai kanjaningba mahak aduna madubu mangjagani, aduga mathawai mangjaba mahak aduna madubu phangjagani."},{"book":"Luke","chapter":"17","verse":"34","text":"Eina nakhoida hairibasini, ahing aduda phamung amada mi ani hipminnagani, aduga mi amabu pukhigani aduga amabuna thanamgani."},{"book":"Luke","chapter":"17","verse":"35","text":"Nupi ani chakkri takminnagani, amasung nupi amabu pukhigani aduga amabuna thanamgani.”"},{"book":"Luke","chapter":"17","verse":"36","text":"Mi ani loubukta thabak suminnagani; amabu pukhigani, aduga atoppa amabu thanamgani.17:36 Lairik kharada verse asi hapte."},{"book":"Luke","chapter":"17","verse":"37","text":"Maduda tung-inbasingduna hanglak-i, “Masi kadaida thokkadabano, Ibungo?”"}]}