{"data":[{"book":"Luke","chapter":"5","verse":"1","text":"Nongma Jisuna Gennesaret-ki5:1 Galilee patki atoppa maming ama. pat mapanda pao sandoklammi. Amasung yamlaba miyam amana Tengban Mapugi wa tananaba Ibungogi manak tanna changsinnanaba innarammi."},{"book":"Luke","chapter":"5","verse":"2","text":"Matamduda pat mapan aduda hi anikhak thangduna leiba Ibungona ure aduga nga phabasing aduna hising adudagi khumthaduna makhoigi insing adu chamduna leirammi."},{"book":"Luke","chapter":"5","verse":"3","text":"Ibungona hi adugi maraktagi amada haibadi Simon-gi hida tongduna Simon-da hi adu pat mapan adudagi khajiktang inthoknaba hairammi. Adudagi Ibungona hi aduda phamduna miyam adubu tambirammi."},{"book":"Luke","chapter":"5","verse":"4","text":"Amasung Ibungona ngangba loirabada Simon-da hairak-i, “Houjik hi asi aruba maphamda hondoktuna nga khara phananaba nakhoina insing adu hunlu.”"},{"book":"Luke","chapter":"5","verse":"5","text":"Maduda Simonna khumlak-i, “Eikhoina ahing chuppa kanna hotnajarabani adubu nga amata phaba ngamdre. Adumakpu Ibungona asumna takpirabanina eina in amuk hunjage.”"},{"book":"Luke","chapter":"5","verse":"6","text":"Adudagi makhoina in hunlammi amasung yamlaba ngayam ama phare. Aduga ngasing adu yammankhibana makhoigi in adu segaiba houre."},{"book":"Luke","chapter":"5","verse":"7","text":"Maram aduna makhoina atoppa hisingda leiriba nga phaminnabasing adubu khut khatladuna mateng pangbinaba kourammi. Aduga makhoina laktuna ngasing adubu hi ani adu pik thanna hapminnare amasung ngasing adu yammankhibana hising adu lupthaba houraklammi."},{"book":"Luke","chapter":"5","verse":"8","text":"Madu ubada Simon Peter-na Jisugi khuyada tuthajaduna hairak-i, “He Ibungo, eingondagi chatthokpikhro, maramdi eihak pap chellaba mini!”"},{"book":"Luke","chapter":"5","verse":"9","text":"Maramdi makhoina pharakliba yamlaba ngasing adugi maramna Simon amadi mahakka loinaribasing adu yamna ngaklammi."},{"book":"Luke","chapter":"5","verse":"10","text":"Matou adugumna Simon-gi mapang Zebedee-gi machanupa Jacob amasung Johnsu ingak ngaklammi. Adudagi Jisuna Simon-da hairak-i, “Kiganu, houjiktagi houna nahakna mising pharagani.”"},{"book":"Luke","chapter":"5","verse":"11","text":"Amasung makhoina makhoigi hisingdu kangphalda chingkhatladuna, pumnamak thadoklamlaga Ibungogi tung injare."},{"book":"Luke","chapter":"5","verse":"12","text":"Adudagi Jisuna sahar amada leiringeida kiningai oiba unsagi lainana naba nupa ama laklammi. Nupa aduna Jisubu ubada leimaida tuthajaraduna haijarak-i, “Ibungo, nahakna yabirabadi, nahakna eibu seng-hanbiba ngammi.”"},{"book":"Luke","chapter":"5","verse":"13","text":"Maduda Ibungona khut tingthokladuna mahakpu soklaga hairak-i, “Eina yare, nahak sengjaro.” Khudak aduda nupa adudagi anaba adu phakhirammi."},{"book":"Luke","chapter":"5","verse":"14","text":"Adudagi Jisuna nupa aduda yathang piraduna hairak-i, “Nahakna masi mi kanadasu haiganu, adubu chatuna nasabu purohitta utcharu, aduga nahak phajare haibadu pumnamakna sakhi oinaba Moses-na yathang pikhiba matung-inna iratpot adu katcharu.”"},{"book":"Luke","chapter":"5","verse":"15","text":"Adumakpu Ibungogi pao adu hennadum henna pak-sanna sandokkhirammi amasung yamlaba miyamna Ibungona pao sandokpa adu tananaba amadi makhoigi lainasing adu phahanbinaba Ibungogi manakta laklammi."},{"book":"Luke","chapter":"5","verse":"16","text":"Adubu Ibungona tattana theidoktuna achikpa maphamsingda chattuna haijarammi."},{"book":"Luke","chapter":"5","verse":"17","text":"Nongma Jisuna tambiringeida Galilee amadi Judea-gi khul khudingdagi aduga Jerusalem-dagi lakpa Pharisee-sing amadi Wayel Yathanggi ojasingna manakta phamduna leirammmi. Aduga Ibungoda anaba phahannaba Mapu Ibungogi panggal adu leirammi."},{"book":"Luke","chapter":"5","verse":"18","text":"Adudagi mi kharana pangtha-sithabagi lainana naba nupa amabu hipnaphamda hiphalladuna puraklammi amasung makhoina anaba adubu Ibungogi mangda thamnabagidamak imungda pusinnaba hotnarammi."},{"book":"Luke","chapter":"5","verse":"19","text":"Adubu miyam adugi maramna mahakpu imungda pusinnabagi lambi leiramde. Maram aduna makhoina yumthakta kakhattuna yumthak adu phaktoklaga mahakpu hipnapham aduga loinana miyamdugi marak Jisugi mamangmaktada tapna tapna thadharaklammi."},{"book":"Luke","chapter":"5","verse":"20","text":"Makhoigi thajaba adu Ibungona urabada nupa aduda hairak-i, “Nupa, Nahakki napapsing adu kokpirabani.”"},{"book":"Luke","chapter":"5","verse":"21","text":"Adudagi wayel yathanggi ojasing amadi Pharisee-sing aduna makhoi masel hainaba hourak-i, “Tengban Mapubu asumna thina ngangliba asi kanano? Pap kokpiba ngambadi Tengban Mapu mahak khaktani.”"},{"book":"Luke","chapter":"5","verse":"22","text":"Makhoina khallibadu Jisuna khangladuna makhoida hairak-i, “Nakhoina nakhoigi thamoida karigi adugumna khallibano?"},{"book":"Luke","chapter":"5","verse":"23","text":"‘Nahakki napapsing adu kokpirabani’ haibaga ‘Hougattuna chatlu’ haibaga kanana henna laibage?"},{"book":"Luke","chapter":"5","verse":"24","text":"Aduga Migi Machanupa5:24 Jisuna sijinnaba mahakki atop pao mingthol ama. aduna taibangpan asida pap kokpinaba matik lei haibadu nakhoina khangnanaba eina nakhoida utkani.” Adudagi Ibungona pangtha-sithabagi leinana naba nupa aduda hairak-i, “Eina nangonda hairi, hougatlu aduga nahakki hipnapham adu loukhattuna nayumda chatlu.”"},{"book":"Luke","chapter":"5","verse":"25","text":"Khudak adumaktada nupa aduna makhoi mayamgi mamangda hougatle, aduga mahakki hipnapham adu loukhatlaga Tengban Mapubu thagatladuna mayumda chatkhirammi."},{"book":"Luke","chapter":"5","verse":"26","text":"Maduda makhoi pumnamak angakpa amadi akibana thallammi amasung makhoina Tengban Mapubu thagatladuna hairak-i, “Ngasi eikhoina angakpana thallaba thoudok ama uba phangjare!”"},{"book":"Luke","chapter":"5","verse":"27","text":"Madugi matungda, Jisuna mapham adu thadoktuna lakpada maming Levi kouba kanggat5:27 khajna haibani khomba nupa amana kanggat thipham loisangda phamduna leiba urabada nupa aduda hairak-i, “Eigi itung illu.”"},{"book":"Luke","chapter":"5","verse":"28","text":"Maduda Levi-na hougattuna pumnamak thadoklamlaga Ibungogi matung injare."},{"book":"Luke","chapter":"5","verse":"29","text":"Adudagi Jisugidamak Levi-na achouba chaklen ama mayumda sillammi aduga yamlaba kanggat khombasing amadi atoppa mioi kaya amasu chaklen aduda makhoiga chaminnarammi."},{"book":"Luke","chapter":"5","verse":"30","text":"5:30 Luk 15:1,2Adubu phariseesing amadi makhoigi kanglupta chanba wayel yathanggi ojasing kharana Ibungogi tung-inbasinggi mathakta wakatladuna hairak-i, “Nakhoina kanggat khombasing aduga atoppa papchenbasing asiga chamin-thakminnariba karigino?”"},{"book":"Luke","chapter":"5","verse":"31","text":"Maduda Jisuna makhoida khumlak-i, “Masa phabasinggidi laiyengba mi mathou tade adubu anabasinggidamaktadi mathou tai."},{"book":"Luke","chapter":"5","verse":"32","text":"Eina achumba chatpasingbu kouba lakpa natte adubu pappisingbu pukning honglaknaba kouba lakpani.”"},{"book":"Luke","chapter":"5","verse":"33","text":"Nongma mioi kharana Jisuda hai, “John amadi mahakki tung-inbasingnadi itat-tattana chara henduna haijei, aduga matou adumna pharisee-singnasu tou-i; adubu nahakki tung-inbasingnadi adumak cha-thaktuna leiriba karigino?”"},{"book":"Luke","chapter":"5","verse":"34","text":"Maduda Jisuna makhoida khumlak-i, “Borgi marup-mapangsingna borga loinaringei matamda nakhoina makhoibu chara helhanba ngambra?"},{"book":"Luke","chapter":"5","verse":"35","text":"Adubu makhoidagi bor adubu pukhigadaba matam ama lakkani, numitsing aduda makhoina chara hengani.”"},{"book":"Luke","chapter":"5","verse":"36","text":"Jisuna makhoida pandam amasu hairak-i, “Mi kananasu amanba phida ahanba phi machet photchinde, karigumba mahakna photchinlabadi ahanba phi adu segairakkani, aduga ahanba phi machet aduga amanba aduga chunaroi."},{"book":"Luke","chapter":"5","verse":"37","text":"Aduga kananasu amanba sawun khaoda anouba yu hapnade, karigumba mahakna haplabadi anouba yu aduna sawun khao adu pokhaihangani amasung yu adu heidokkani aduga khao adusu manggani."},{"book":"Luke","chapter":"5","verse":"38","text":"Madugi mahutta anouba yudi ahanba sawun khaosingda hapkadabani."},{"book":"Luke","chapter":"5","verse":"39","text":"Aduga kananasu ariba yu thaklaba matungda anouba yu pamloi. Maramdi mahakna haigani, ‘Ariba asina henna phei.’ ”"}]}