{"data":[{"book":"Luke","chapter":"8","verse":"1","text":"Masigi matungda Jisuna Tengban Mapugi Ningthou leibakki Aphaba Pao sandoktuna sahar saharda amadi khunggang khunggangda chatlammi. Aduga tung-inba taranithoi adu Ibungoga loinarammi."},{"book":"Luke","chapter":"8","verse":"2","text":"8:2,3 Mat 27:55,56; Mrk 15:40,41; Luk 23:49Amasung lai phattaba changlambadagi amadi anaba singdagi Ibungona phahanbikhiba nupi khara haibadi phattaba thawai taret tanthokkhiba Magdalene hainasu koubi Mary,"},{"book":"Luke","chapter":"8","verse":"3","text":"Herod-ki thabak pannaba Cuza-gi nupi Joanna, Susanna amadi atei nupisingsu Ibungoga loinarammi. Makhoina makhoi masagi leijaba maran mathumdagi Jisu amadi mahakki tung-inbasingbu mateng panglammi."},{"book":"Luke","chapter":"8","verse":"4","text":"Amasung tongan tonganba saharsingdagi misingna Jisugi manakta laktuna mi chonna tillarabada, Ibungona makhoida pandam asi hairak-i,"},{"book":"Luke","chapter":"8","verse":"5","text":"“Lou uba nupa amana maru hunba chatlammi. Amasung mahakna marusing adu loubukta asum hullakpada maru kharana lambida tare aduga madu misingna khongna netkhaire amasung atiyagi ucheksingnasu chakthokle."},{"book":"Luke","chapter":"8","verse":"6","text":"Maru kharana nung marakta tare aduga madu hek hourakpaga ising inin leitabana thuna kangsille."},{"book":"Luke","chapter":"8","verse":"7","text":"Maru kharana tingkang pambi marakta tare aduga tingkhang pambising aduna maduga loinana houminnaraktuna madubu namhatle."},{"book":"Luke","chapter":"8","verse":"8","text":"Atei marusing aduna leihao leiba leibak mathakta tare aduga hougatlaktuna thakhiba adugi saruk chama chama henna mahei yalle.”"},{"book":"Luke","chapter":"8","verse":"9","text":"Adudagi Ibungogi tung-inbasing aduna Ibungoda hanglak-i, “Pandam asigi wahanthok karino?”"},{"book":"Luke","chapter":"8","verse":"10","text":"8:10 Isa 6:9 (LXX)Maduda Ibungona khumlak-i, “Tengban Mapu leibakki athuppa adu nakhoidadi khanghanbire adubu ateisingdadi makhoina una una udanaba aduga tana tana khangdanaba eina pandam oina ngangle.”"},{"book":"Luke","chapter":"8","verse":"11","text":"“Pandam asigi wahanthokti asini: Maru adu Tengban Mapugi waheini."},{"book":"Luke","chapter":"8","verse":"12","text":"Aduga lambida tariba marusing aduna Tengban Mapugi wa tarabasing aduni; adubu makhoina thajaduna kanbiba phangdanaba Devilna laktuna makhoigi thamoidagi Tengban Mapugi wa adu louthokhi."},{"book":"Luke","chapter":"8","verse":"13","text":"Nunglakta taba marusing aduna Tengban Mapugi wa taraga haraona lousinbasing aduni, Adubu makhoigi marasingdu luna tadaba maramna makhoina matam khara thajaramlaga changyeng lakpa matamda hekta tukhi."},{"book":"Luke","chapter":"8","verse":"14","text":"Tingkhang pambi marakta taba marusing aduna Tengban Mapugi wa tabasing aduni. Adubu punsigi langtaknaba, lanthum amadi punsigi harao nungaibana namhatkhi, amasung makhoigi maheidu keidoungeida heijing phade."},{"book":"Luke","chapter":"8","verse":"15","text":"Adubu leihao leiba leibak mathakta taba marusing adudi Tengban Mapugi wa adu taraga aphaba amasung haiba injaba thamoida madubu chetna thamjaduna mahei pandriba phaoba khanglibasing aduni.”"},{"book":"Luke","chapter":"8","verse":"16","text":"“8:16Mat 5:15; Luk 11:33Mi kananasu thaomei than-gatlaga thumokna kupsinde nattraga kangkhada thamnade. Adubu manungda changlakpasing aduna mangal adu unanaba thaomei makhongda thaomei adu thammi."},{"book":"Luke","chapter":"8","verse":"17","text":"“8:17 Mat 10:26; Luk 12:2Maramdi phongdokloidaba arotpa karisu leite, aduga khangloidaba nattraga phongloidaba athuppa karisu leite."},{"book":"Luke","chapter":"8","verse":"18","text":"“Maram aduna nakhoina karamna tabage haibadu cheksillu. Maramdi areiba mahak aduda henna pibigani aduga leitaba mangondagi mahakna leijei haina khanjaba khajiktang adu phaoba louthokkani.”"},{"book":"Luke","chapter":"8","verse":"19","text":"Adudagidi Jisugi mama amasung manaosingna mahakpu unaba laklammi, adubu miyam adugi maramna makhoina Ibungogi manakta changba ngamlamde."},{"book":"Luke","chapter":"8","verse":"20","text":"Amasung kanagumba amana Ibungoda hairak-i, “Ibungogi ima amasung inaosingna Ibungobu unaningbagi mapanda leptuna leiri.”"},{"book":"Luke","chapter":"8","verse":"21","text":"Maduda Jisuna khumladuna makhoi pumnamak aduda hairak-i, “Tengban Mapugi wa taraga madubu inba makhoi adu eigi ima amasung ichil-inaosingni.”"},{"book":"Luke","chapter":"8","verse":"22","text":"Nongma Jisuna magi tung-inbasingda hairak-i, “Eikhoi pat asigi wangmada chatsi.” Adudagi makhoina hida kakhattuna hidu hondokle."},{"book":"Luke","chapter":"8","verse":"23","text":"Amasung makhoina asum hi honduna lakpada Ibungo tumthakhirammi. Adudagi ikhang khanghoudana akanba nonglei nungsit ama pat aduda humjillakle amasung hi aduda ising hajillaktuna makhoi pumnamak yamna khudongthibada tarammi."},{"book":"Luke","chapter":"8","verse":"24","text":"Matamduda tung-inbasing aduna Ibungogi manakta laktuna mahakpu houdoktuna hairak-i, “Oja Ibungo, oja Ibungo! Eikhoi siba tare!” Maduda Ibungona hougatladuna nungsit amasung ithak ipom aduda lepnanaba yathang pirammi. Adudagi nonglei nungshit adu lepkhirammi amasung pumnamak tumin leikhirammi."},{"book":"Luke","chapter":"8","verse":"25","text":"Aduga Ibungona tung-inbasing aduda hanglak-i, “Nakhoigi thajaba adu kadaino?”"},{"book":"Luke","chapter":"8","verse":"26","text":"Adudagi Jisu amadi mahakki tung-inbasingna Galilee ipak lanthoktuna Gerasa8:26 Gadara, Gergesa hainasu inei. lamdamda laklammi."},{"book":"Luke","chapter":"8","verse":"27","text":"Amasung Jisuna hidagi kangphalda kumthaba matam aduda sahar aduda leiba lai phattaba changba nupa amaga thengnarammi. Mahak matam kuinadagi maphi marol settana leirammi amasung mayumda leiramde. Adubu mahak mongphamsingda leirammi."},{"book":"Luke","chapter":"8","verse":"28","text":"Mahakna Jisubu hek ubaga kanna laoraduna Ibugogi khuyakhada tuthajaraga ahouba khonjelda hairak-i, “Jisu, Wangthoiraba Tengban Mapugi Macha, nangga eiga kari mari leinabage? Eina nangonda haijari, eibu awaba pibiganu.”"},{"book":"Luke","chapter":"8","verse":"29","text":"Mahakna asumna hairibasi Jisuna hanna phattaba thawai aduda mangondagi chatkhinaba yathang pibagi maramnani. Phattaba thawai aduna mahakpu kayarak hanna pharammi, aduga mahakpu phajinduna makhong makhut yotling phalang chanduna thamlabasu mahakna madu pumnamaktu thadatli aduga phattaba thawai aduna chingduna mahakpu lamhang tumhangda puthok-i."},{"book":"Luke","chapter":"8","verse":"30","text":"Adudagi Jisuna mangonda hanglak-i, “Naming kari kou-i?”"},{"book":"Luke","chapter":"8","verse":"31","text":"Adudagi lai phattabasing aduna Ibungoda makhoibu makha naidaba komda8:31: Abyss chatnanaba yathang pibidanaba hanna hanna haijarammi."},{"book":"Luke","chapter":"8","verse":"32","text":"Aduga yamlaba ok sanggu ama manak nakpa chingmai aduwaida machinjak chaduna leirammi. Amasung phattaba laising aduna Ibungoda makhoibu oksing aduda changhanbinaba haijare. Aduga maduda Ibungona yabire."},{"book":"Luke","chapter":"8","verse":"33","text":"Adudagi lai phattabasing aduna nupa adudagi thoraktuna oksing aduda changlammi amasung angamba chingmai adudagi patta chentharaklaga iraknaduna sire."},{"book":"Luke","chapter":"8","verse":"34","text":"Ok senbasing aduna thokkhiba thoudok adu ubada chenkhiduna saharsing amadi khul khulsingda pao adu talammi."},{"book":"Luke","chapter":"8","verse":"35","text":"Aduga thoudok adu yengnaba misingna thoraklammi. Adudagi makhoina Jisugi manakta lakpa matamda lai phattaba changlambadagi thokkhraba nupa adu maphi settuna wakhal tana Jisugi khuyada phamduna leiba adu makhoina thengnarammi amasung maduda makhoi kirammi."},{"book":"Luke","chapter":"8","verse":"36","text":"Amasung thoudok adubu uhouba mising aduna phattaba lai changba nupa aduna kamdouna phakhibage haibadu mising aduda tamlammi."},{"book":"Luke","chapter":"8","verse":"37","text":"Adudagi Gerasa-gi akoibada leiba miyam apumba aduna Jisuda mapham adu thadoktuna chatpikhinaba haijarammi, maramdi makhoi adukki matik kirammi. Maram aduna Jisuna hida tongladuna mapham adu thadoknaba touba matamda,"},{"book":"Luke","chapter":"8","verse":"38","text":"Lai phattaba changlamba nupa aduna Jisuda haijarak-i, “Eihaksu Ibungoga loinana chatchage.”"},{"book":"Luke","chapter":"8","verse":"39","text":"“Nahakna yumda handuna Tengban Mapuna nangonda kayada chaoba thabak toubikhre haibadu tamlu”"},{"book":"Luke","chapter":"8","verse":"40","text":"Jisuna patki wangmada halakpa matamda miyamna mabu haraona oklammi, maramdi makhoi pumnamakna Ibungobu ngaiduna leirammi."},{"book":"Luke","chapter":"8","verse":"41","text":"Adudagi maming Jairus kouba synagogue-ki luchingba ama laktuna Jisugi khuyada tuthajaduna mahakki yumda Ibungona lakpinaba haijarammi,"},{"book":"Luke","chapter":"8","verse":"42","text":"Maramdi mahakki chahi taranithoi surabi amata pokchabi machanupi sigadourammi."},{"book":"Luke","chapter":"8","verse":"43","text":"Makhoisingdugi marakta chahi taranithoi chupna ee taduna naraklabi ama yaorammi. Mahakna laiyengba mi kaya amada mahakki leijaba pumanmak puthoktuna layenglurabasu kana amatana mahakpu phahanba ngamlamde."},{"book":"Luke","chapter":"8","verse":"44","text":"Amasung mahakna Ibungogi tungda laktuna Ibungogi phijida sokcharammi aduga khudak aduda mahakki ee taramba adu lepkhirammi."},{"book":"Luke","chapter":"8","verse":"45","text":"Maduda Jisuna hanglak-i, “Kanana eingonda sokhibage?”"},{"book":"Luke","chapter":"8","verse":"46","text":"Adubu Jisuna hairak-i, “Kanagumba amana eibu sokkhre maramdi eingondagi panggal thokkhiba adu ei khangngi.”"},{"book":"Luke","chapter":"8","verse":"47","text":"Adudagi nupi aduna lotpa yararoi haiba khanglabada tanik tanikna laklaga Ibungogi khuyada tuthajarammi. Aduga mahakna Ibungoda kari maramgidamak sokkhiba aduga kamdouna mahakki anabadu khudaktuda phakhibage haibadu miyam adugi mangda mahakna haidokle."},{"book":"Luke","chapter":"8","verse":"48","text":"Maduda Ibungona mangonda hairak-i, “Ichanupi, Nanggi thajabana nahakpu phahanbire; ingthana chatcharo.”"},{"book":"Luke","chapter":"8","verse":"49","text":"Jisuna wa asi hairingei matamduda synagogue-ki luchingba Jairus-ki yumdagi paopuba mi ama laktuna Jairus-ta hairak-i, “Nahakki nachanupi sire, aduna oja Ibungobu amuk wahalluraganu.”"},{"book":"Luke","chapter":"8","verse":"50","text":"Hairiba adu tabada Jisuna Jairus-ta hairak-i, “Kiganu, thada thajou aduga mahakpu soidana phahanbigani.”"},{"book":"Luke","chapter":"8","verse":"51","text":"Adudagi makhoina Jairus-ki yumda thunglabada, Jisuna Peter, John, Jacob amadi nupimacha adugi mama mapa nattana kana amatabu manungda changhallamde."},{"book":"Luke","chapter":"8","verse":"52","text":"Aduga mi pumnamakna nupimacha adugidamak kaplammi amasung tengtha nawoirammi. Adubu Jisuna hairak-i, “Kapkanu, mahak siba natte, mahak tumlibani.”"},{"book":"Luke","chapter":"8","verse":"53","text":"Maduda makhoi pumnamakna mahak sire haiba khangbana Ibungobu noknarammi."},{"book":"Luke","chapter":"8","verse":"54","text":"Adubu Jisuna mahakki makhuttu pairaduna houna hairak-i, “Nupimacha, hougatlu.”"},{"book":"Luke","chapter":"8","verse":"55","text":"Maduda nupimacha adugi thawaidu amuk hallaktuna mahak khudak aduda lepkhatlakle. Adudagi Jisuna nupimacha aduda chananaba karigumba khara pinanaba makhoida hairammi."},{"book":"Luke","chapter":"8","verse":"56","text":"Amasung nupimacha adugi mama mapa adu ingak ngaklammi, adubu thokhiba thoudok adu mi kana amatada tamthoktanaba Ibungona makhoida yathang pirammi."}]}