{"data":[{"book":"Yakobo","chapter":"2","verse":"1","text":"Wandugu zangu, mnanda mwamhuwila Zumbe ywetu Yesu Kilisito, Zumbe ywo ukulu, msekwazagula want'hu."},{"book":"Yakobo","chapter":"2","verse":"2","text":"Kigambe, uneva mnt'hu mta mp'hete za zahabu na suke zedi eza ho mdugano wenyu, aaho niyo eza mnt'hu mkiwa mta suke zisakale."},{"book":"Yakobo","chapter":"2","verse":"3","text":"Uneva unamhokela vedi yudya availe zisuke izedi, niyo wamgamba, “Ikala ho ukalo uwedi,” mna yudya availe suke zisakale wamgamba, “Kimala hadya” hegu, “Ikala hasi,”"},{"book":"Yakobo","chapter":"2","verse":"4","text":"togoleni uko hiko kwazagulana? Uwo ulamuzi wenyu hawigalwe ni zifanyanyi zenyu ziihile?"},{"book":"Yakobo","chapter":"2","verse":"5","text":"Hake tegelezeni wandugu zangu! Mnungu kawasagula awakiwa wa mwe isi wande wagoli mwo mhuwi, naho wande wakipe wo useuta awaikile wose wakumuunga."},{"book":"Yakobo","chapter":"2","verse":"6","text":"Mna nyuwe mwawabela wakiwa! Awagoli hiyo wakuwatendelani yaihile no kuwegalani kwe vitala?"},{"book":"Yakobo","chapter":"2","verse":"7","text":"Togoleni, hiyo awo wakudihomola dizina idyedi ditendese dya Zumbe, uyo nyuwe mwili want'hu wakwe?"},{"book":"Yakobo","chapter":"2","verse":"8","text":"Nomnde mwatenda vedi uneva mwaidamanyila ndima umwiko wo Kiseuta enga ivo uwandikwe mwa Mawandiko Yakukile, “Muunge miyao enga ivo ukukeunga weye mwenye.”"},{"book":"Yakobo","chapter":"2","verse":"9","text":"Mna uneva mwazagula want'hu, mwadamanya wavu, naho miko ya Mnungu yalagisa kugamba want'hu awo hawakwiva miko."},{"book":"Yakobo","chapter":"2","verse":"10","text":"Kwaviya yeyose heekwiva Umwiko wa Mnungu umwenga du naande hakwiva Miko yose."},{"book":"Yakobo","chapter":"2","verse":"11","text":"Kwaviya yehe agambaga, “Usekudamanya uhabwasi,” niye agambile, “Usekukoma.” Hata uneva hudamanye uhabwasi, mna kukoma, weye hutegeleze miko yose ya Mnungu."},{"book":"Yakobo","chapter":"2","verse":"12","text":"Elo, longeni no kudamanya enga want'hu wakuunga wasengelwe kwa mwiko ukwigala ulekelwa."},{"book":"Yakobo","chapter":"2","verse":"13","text":"Kwaviya Mnungu haande na mbazi kwa mnt'hu heiina mbazi kwa miyawe, mna mbazi yauhuma usengelo."},{"book":"Yakobo","chapter":"2","verse":"14","text":"Wandugu zangu, kuna wedi wani uneva mnt'hu agamba ana mhuwi mna hakuulagisa kwa udamanyi? Mhuwi uwo wadaha kumyokola?"},{"book":"Yakobo","chapter":"2","verse":"15","text":"Kigambe weyuko wandugu wasakaze hegu wana gumbo,"},{"book":"Yakobo","chapter":"2","verse":"16","text":"yambizai uneva yumwenga ywenyu awagamba, “Gendeni mp'heho! Mkotele moto naho mkadye mwigute,” mna hawenk'hile yadya wakuunga mwo wikazi wawe?"},{"book":"Yakobo","chapter":"2","verse":"17","text":"Naivo mhuwi uwenye du hewiina udamanyi, mhuwi uwo ubanika."},{"book":"Yakobo","chapter":"2","verse":"18","text":"Mna mnt'hu adaha kugamba, “Mnt'hu yumwenga ana mhuwi mtuhu naye ana udamanyi.” Miye neni hitule, “Nilagise ivo mnt'hu akudaha kunda na mhuwi haheina udamanyi. Miye name nohulagise mhuwi wangu kwa udamanyi.”"},{"book":"Yakobo","chapter":"2","verse":"19","text":"Weye wadamanya vedi ukahuwila kugamba Mnungu ni yumwenga. Mna hata mp'hepo zahuwila no kuzingiza kwa wogofi"},{"book":"Yakobo","chapter":"2","verse":"20","text":"Togola weye mhezi! Waunga alagiswe kugamba mhuwi hewiina udamanyi hicho kint'hu?"},{"book":"Yakobo","chapter":"2","verse":"21","text":"Elo Tate yetu Ibulahimu azumilagwa vivihi kunda ywedi hameso ya Mnungu? Azumilagwa kwa udamanyi wakwe aho eze amwink'hize mwanawe Isaka kunda nt'hambiko he kilingo."},{"book":"Yakobo","chapter":"2","verse":"22","text":"Waona kugamba mhuwi no udamanyi wakwe vadamanya ndima hamwenga, mhuwi wakwe ukint'hizwa nu udamanyi wakwe."},{"book":"Yakobo","chapter":"2","verse":"23","text":"Inda kindedi Mawandiko Yakukile kugamba, “Ibulahimu nakamhuwila Mnungu, niyo azumilwagwa ni Mnungu kunda ywedi.” Niyo etangwa mbwiyaye ywa Mnungu."},{"book":"Yakobo","chapter":"2","verse":"24","text":"Ivo nivo vili, mnt'hu aoneka ywedi hameso ha Mnungu kwa udamanyi wakwe naho hiyo mhuwi wikedu."},{"book":"Yakobo","chapter":"2","verse":"25","text":"Valigana na yudya pamp'he Lahabu, azumilagwa kunda ywedi hameso ya Mnungu kwa yadya adamanye aho eze awahokele wapelembi wa Waizilaeli niyo awanyilisa kwa kuwombosa sila nt'huhu."},{"book":"Yakobo","chapter":"2","verse":"26","text":"Kwaviya mwili howiina muye ubanika, mhuwi nawo howiina udamanyi ubanika."}]}