{"data":[{"book":"Yakobo","chapter":"3","verse":"1","text":"Wandugu zangu, msekunda wahinizi wengi, enga ivo mmanyize kugamba usengelo wetu suwe wahinizi nounde mkulu kujink'ha watuhu."},{"book":"Yakobo","chapter":"3","verse":"2","text":"Suwe chose chadamanya malema mengi, Mna uneva mnt'hu yeyose hakudamanya malema mwo ulosi wakwe, mnt'hu uyo kakint'ha naho adaha kuudaha umwili wakwe wose."},{"book":"Yakobo","chapter":"3","verse":"3","text":"Suwe chaika vint'hu vidodo vikakigwe sigi mwo mnomo we falasi vileke kidahe kuzilongoza kokose kudya kikuunga suwe."},{"book":"Yakobo","chapter":"3","verse":"4","text":"Heke kaula mliganyizo we ngalawa itendese ukulu naho yadaha kuguhigwa ni nk'hungunto nk'hulu, mna yadaha yalongozwa ni kasukani kadodo, naho yadaha kuita kokose kudya naaunge uyo akuigendeza."},{"book":"Yakobo","chapter":"3","verse":"5","text":"Saivo ivo, lulimi nalo ni kilungo kidodo mwo mwili, mna lwakefenya mwe mbuli nk'hulu."},{"book":"Yakobo","chapter":"3","verse":"6","text":"Lulimi nalwo lwenga moto. Lukimaila mbuli zose ziihile mwe vilungo ve mili yetu. Lwagela usavu mwili wose, lwaugela mwo moto ugima wetu wose, naho lwakegela lwoho lwenye mwo moto ukulawa kwo moto houkuzima wa ulo na ulo."},{"book":"Yakobo","chapter":"3","verse":"7","text":"Mnt'hu adaha kuvidima viumbwa vose naho kadaha kale kuvidima, makala ya kwe mbago na madege na magondo na viumbwa va kwe bahali,"},{"book":"Yakobo","chapter":"3","verse":"8","text":"mna hakuli mnt'hu akudaha kuludima lulimi. Ni kint'hu kiihile, naho lwenga kala hadikudahika kudimwa, lumema usungu ukukoma."},{"book":"Yakobo","chapter":"3","verse":"9","text":"Kwa lulimi lwetu suwe chamtogola Zumbe na Tati yetu. Kwa lulimi ulo chawaligita want'hu, awo waumbigwe kwa mliganyizo wa Mnungu."},{"book":"Yakobo","chapter":"3","verse":"10","text":"Mnomo uuwo umwenga waligita no kuvikila. Havikuungwa kunda ivo wandugu zangu."},{"book":"Yakobo","chapter":"3","verse":"11","text":"Togoleni! Mazi ya suguta na mazi yana mwiile nayalawe mwe nchoko imwenga?"},{"book":"Yakobo","chapter":"3","verse":"12","text":"Wandugu zangu, mti ukwitangwa mtini, haukudaha kweleka zabibu, mzabibu nawo haukudaha kweleka tini. Sa iivo, nchoko haikudaha kulava mazi ya suguta na mazi yanamwile"},{"book":"Yakobo","chapter":"3","verse":"13","text":"Niani mto ubala no mzungu uko kwenyu? Alagise ayo kwa wikazi wakwe wedi mwo ujalamu na mwe mzungu."},{"book":"Yakobo","chapter":"3","verse":"14","text":"Mna uneva mna finju zihangane na usungu na mta mzunguwike, msekuketogola no kulonga udant'hi hant'hu hakuungwa kindedi."},{"book":"Yakobo","chapter":"3","verse":"15","text":"Uwo mzungu hiyo udya ukulawa kwe mbingu, niwa wa mwe si naho haukulawa kwa Muye ywa Mnungu, uwo niwa Mwavu."},{"book":"Yakobo","chapter":"3","verse":"16","text":"Kwaviya hohose hadya hane finju na want'hu wa mzunguwike, aho niho zili nk'humbizi no wiihi wose."},{"book":"Yakobo","chapter":"3","verse":"17","text":"Mna mzungu ukulawa kwe mbingu, bosi ukuka, naho ni wa utondowazi na ujalamu na mwivano, una mbazi na udamanyi wedi, hauna kwazagula, naho hauna utondwe."},{"book":"Yakobo","chapter":"3","verse":"18","text":"Mbuli zikumwelela Mnungu zalawa mwe zimbeyu zihandigwe mwe utondowazi na want'hu wakwigala utondowazi."}]}