{"data":[{"book":"Yakobo","chapter":"4","verse":"1","text":"Uko kutoana ne zink'humbizi zenyu zalawa nahi? Hazikulawa uumwo mwo kumunk'wamunk'wa kwenyu kwiihile kukudamanya nk'hondo mazuwa yose mwe mili yenyu?"},{"book":"Yakobo","chapter":"4","verse":"2","text":"Mwaunga kupata kint'hu mna mwaswesa. Mwakomana no kuonelana finju mna hamkudaha kupata. Naivo mwatoana na kwinuila nk'humbizi. Mna hamkupata kiya mkuunga kwaviya hamkumlombeza Mnungu."},{"book":"Yakobo","chapter":"4","verse":"3","text":"Mkalombeza du hamkwink'higwa kwaviya hamdahile kulombeza, mwalombeza vileke mkint'hize kumunk'wamunk'wa kwiihile viya mkuvilombeza."},{"book":"Yakobo","chapter":"4","verse":"4","text":"Nyuwe wahabwasi, hammanyize kugamba kwa kuungisa kunda mbuya na mbuli za mwe isi ino ni kunda wank'hondo wa Mnungu."},{"book":"Yakobo","chapter":"4","verse":"5","text":"Hegu mwagamba ni ulosi hewiina kindedi ivo Mawandiko Yakukile yakulonga kugamba, “Uyo Muye ywa Mnungu aikigwe mwetu aonesa finju kwajili yetu.”"},{"book":"Yakobo","chapter":"4","verse":"6","text":"Mna uwedi wa Mnungu una ludole lukulise, enga viya Mawandiko Yakukile yakulonga, “Mnungu awahiga wakukekweza mna awalagisa uwedi wakwe wadya wakukeseleza.”"},{"book":"Yakobo","chapter":"4","verse":"7","text":"Elo, zumileni kulongozwa ni Mnungu. Mhigeni Mwavu, yehe naawanyilikeni."},{"book":"Yakobo","chapter":"4","verse":"8","text":"Msogeleeni Mnungu, naye naawasogeleeni. Sunt'heni mikono yenyu nyuwe wata wavu, naho isunt'heni mioyo yenyu nyuwe watondwe."},{"book":"Yakobo","chapter":"4","verse":"9","text":"Indeni na kinyulu mkahongeza no kuila. Luseko lwenyu luhituke ndilo, ikinyemi chenyu nekinde kuholola."},{"book":"Yakobo","chapter":"4","verse":"10","text":"Keselezeni kwa Zumbe, Yehe naawakwezeni."},{"book":"Yakobo","chapter":"4","verse":"11","text":"Wandugu zangu mnt'hu asekumlonga yaihile no kumsengela miyawe. Akulonga yaihile mwa miyawe no kumsengela, uyo aulonga vihile na kuusengela umwiko. Ivo una usengela umwiko hukudamanya umwiko wa Mnungu, mna kunda msengela mwiko."},{"book":"Yakobo","chapter":"4","verse":"12","text":"Akwink'hiza umwiko no kusengela ni yumwenga, uyo niye akudaha kuyokola no kukoma. Weye niwe ani wamsengela miyao?"},{"book":"Yakobo","chapter":"4","verse":"13","text":"Ivo, kauliseni nyuwe ukugamba, “Dielo hegu luvi nekiite kwo mzi udya na udya no kwikala uuko mwaka umwenga, kikachuuza kipate matundu.”"},{"book":"Yakobo","chapter":"4","verse":"14","text":"Nyuwe du hamuumanyize ugima wenyu wa luvi. Nyuwe ni enga kungugu dikulaila kwa lupisi du, niyo dyatazuka."},{"book":"Yakobo","chapter":"4","verse":"15","text":"Vituhu vakwe nomuungwa mgambe, “Uneva Zumbe akaunga, nekinde wagima na kudamanya idi na idi.”"},{"book":"Yakobo","chapter":"4","verse":"16","text":"Mna haluse mwakefenya no kuketogola, kuketogola kwose uku kwiha."},{"book":"Yakobo","chapter":"4","verse":"17","text":"Elo yeyose amanyize ayedi mna hakuyadamanya, uyo adamanya wavu."}]}