{"data":[{"book":"UDanyeli","chapter":"4","verse":"1","text":"Inkosi uNebhukhadineza,"},{"book":"UDanyeli","chapter":"4","verse":"2","text":"Kuyintokozo kimi ukulitshela ngezibonakaliso ezimangalisayo lezinkinga uNkulunkulu oPhezukonke angenzele zona."},{"book":"UDanyeli","chapter":"4","verse":"3","text":"Zinkulu kangakanani izibonakaliso zakhe,"},{"book":"UDanyeli","chapter":"4","verse":"4","text":"Mina, Nebhukhadineza, ngangisekhaya esigodlweni sami, nganelisiwe njalo ngikhomba ngophakathi."},{"book":"UDanyeli","chapter":"4","verse":"5","text":"Ngehlelwa liphupho elangitshayisa uvalo. Ngathi ngilele embhedeni wami kwafika engqondweni yami izifanekiso lezibonakaliso ezangithuthumelisayo."},{"book":"UDanyeli","chapter":"4","verse":"6","text":"Ngasengilaya ukuthi zonke izihlakaniphi zaseBhabhiloni zilethwe phambi kwami ukuthi zingihlahlulele lelophupho."},{"book":"UDanyeli","chapter":"4","verse":"7","text":"Kwathi sebefikile omasalamusi, lezangoma, lezingcazi zezinkanyezi lezanuse ngazitshela lelophupho kodwa zehluleka ukungichasisela lona."},{"book":"UDanyeli","chapter":"4","verse":"8","text":"Ekucineni uDanyeli wafika kimi ngamtshela ngephupho lelo. (Uthiwa nguBhelitheshazari, ngokuphathelene lebizo likankulunkulu wami, njalo umoya wabonkulunkulu abangcwele uphakathi kwakhe.)"},{"book":"UDanyeli","chapter":"4","verse":"9","text":"Ngathi kuye, Bhelitheshazari, nduna yabomasalamusi, ngiyazi ukuthi umoya wabonkulunkulu abangcwele uphakathi kwakho, njalo kakukho okuyinkinga kuwe. Nanti iphupho lami; ngihlahlulela lona."},{"book":"UDanyeli","chapter":"4","verse":"10","text":"Yile imibono eyangivelelayo ngilele embhedeni wami: Ngakhangela, ngabona kumi phambi kwami isihlahla phakathi komango. Ubude baso babule."},{"book":"UDanyeli","chapter":"4","verse":"11","text":"Isihlahla sakhula saba sikhulu saqina, isiqongo saso sakhotha umkhathi; sasibonakala lasemikhawulweni yomhlaba."},{"book":"UDanyeli","chapter":"4","verse":"12","text":"Amahlamvu aso ayebukeka, izithelo zaso zinengi kuso kukhona ukudla kwakho konke. Ngaphansi kwaso izinyamazana zeganga zafumana isiphephelo lezinyoni zemoyeni zazihlala emagatsheni aso; zonke izidalwa zisongiwa kuso."},{"book":"UDanyeli","chapter":"4","verse":"13","text":"Ezibonakalisweni ezeza ngilele embhedeni wami, ngakhangela, ngabona khonapho phambi kwami kulesithunywa, singongcwele, sisehla sisuka ezulwini."},{"book":"UDanyeli","chapter":"4","verse":"14","text":"Samemeza ngelizwi elikhulu sathi: Gamulelani phansi isihlahla licakaze amagatsha aso; liwaphundle amahlamvu aso lihlakaze izithelo zaso. Yekelani izinyamazana zibaleke ngaphansi kwaso kanye lezinyoni emagatsheni aso."},{"book":"UDanyeli","chapter":"4","verse":"15","text":"Kodwa akuthi isidindi saso kanye lempande zakhona kusale kugxumekile emhlabathini phakathi kotshani beganga, kubotshiwe ngensimbi langethusi."},{"book":"UDanyeli","chapter":"4","verse":"16","text":"Ingqondo yakhe kayiguqulwe isuke ebuntwini, aphiwe ingqondo yenyamazana, kuze kudlule iminyaka eyisikhombisa."},{"book":"UDanyeli","chapter":"4","verse":"17","text":"“ ‘Isinqumo lesi sibikwa yizithunywa, zona ezingcwele yizo ezimemezela lesi isigwebo, ukuze kuthi abaphilayo bazi ukuthi oPhezukonke unguThixo yemibuso yabantu njalo uyabanikela loba kukubani amfunayo futhi enze babuswe ngumuntukazana.’"},{"book":"UDanyeli","chapter":"4","verse":"18","text":"Yilo iphupho engibe lalo mina inkosi uNebhukhadineza. Manje-ke Bhelitheshazari, ngitshela ukuthi litshoni, ngoba kasikho isihlakaniphi embusweni wami esingangihlahlulela lona. Kodwa wena ungakwenza, ngoba umoya wabonkulunkulu abangcwele uphakathi kwakho.”"},{"book":"UDanyeli","chapter":"4","verse":"19","text":"Yikho uDanyeli (njalo othiwa nguBhelitheshazari) wakhathazeka kakhulu okwesikhathi esithile, imicabango yakhe yamethusa. Yikho inkosi yasisithi, “Bhelitheshazari, ungethuswa liphupho lelo kumbe yincazelo yalo.”"},{"book":"UDanyeli","chapter":"4","verse":"20","text":"Isihlahla osibonileyo, esakhula saba sikhulu saqina, isiqongo saso sikhotha isibhakabhaka size sibonakale emhlabeni wonke,"},{"book":"UDanyeli","chapter":"4","verse":"21","text":"silamahlamvu abukekayo lezithelo ezinengi, sisipha ukudla kukho konke, siphe isiphephelo izinyamazana zeganga, emagatsheni aso silezindawo zezidleke zezinyoni zemoyeni,"},{"book":"UDanyeli","chapter":"4","verse":"22","text":"wena, Oh nkosi, uyilesosihlahla! Usube mkhulu waba lamandla; ubukhulu bakho sebandile sebuze buthinta isibhakabhaka, lombuso wakho usufinyelela ezindaweni ezikude ezomhlaba."},{"book":"UDanyeli","chapter":"4","verse":"23","text":"“Wena, Oh nkosi, wabona isithunywa, sona esingcwele, sisehla sivela ezulwini sisithi, ‘Sigamuleleni phansi isihlahla lisicakaze, kodwa litshiye isidindi, sibotshiwe ngensimbi langethusi, siphakathi kotshani beganga, impande zaso zisale emhlabathini. Kagxanxwe ngamazolo aphezulu; kaphile njengezinyamazana zeganga kuze kudlule iminyaka eyisikhombisa.’"},{"book":"UDanyeli","chapter":"4","verse":"24","text":"Nansi ingcazelo, Oh nkosi, njalo lesi yisimiso soPhezukonke asimisele umhlekazi wami inkosi:"},{"book":"UDanyeli","chapter":"4","verse":"25","text":"Uzaxotshwa ebantwini uyehlala lezinyamazana zeganga: uzakudla utshani njengezinkomo, ugxanxwe ngamazolo aphezulu. Kuzakudlula iminyaka eyisikhombisa uze uvume ukuthi oPhezukonke uyabusa phezu kwemibuso yabantu ayinika ingqe ngulowo amthandayo."},{"book":"UDanyeli","chapter":"4","verse":"26","text":"Umlayo wokutshiya isidindi kanye lezimpande zaso utsho ukuthi umbuso wakho uzabuyiselwa kuwe nxatshana usuvuma ukuthi iZulu liyabusa."},{"book":"UDanyeli","chapter":"4","verse":"27","text":"Ngakho-ke, Oh nkosi, kuhle ukuthi wamukele ukucebisa kwami: Yekela izono zakho wenze okulungileyo, lobubi bakho ube lomusa kwabancindezelweyo. Lapho-ke mhlawumbe ukuphumelela kwakho kungaqhubeka.”"},{"book":"UDanyeli","chapter":"4","verse":"28","text":"Konke lokhu kwenzakala enkosini uNebhukhadineza."},{"book":"UDanyeli","chapter":"4","verse":"29","text":"Sekudlule izinyanga ezilitshumi lambili, inkosi ihambahamba ephahleni lwesigodlo saseBhabhiloni,"},{"book":"UDanyeli","chapter":"4","verse":"30","text":"yathi, “Kakusilo yini iBhabhiloni leli engalakha laba ngumuzi wobukhosi bami na?”"},{"book":"UDanyeli","chapter":"4","verse":"31","text":"Kwathi amazwi la elokhu esesemlonyeni wakhe kwehla ilizwi livela ezulwini lathi, “Nanku osukunqunyelwe, nkosi Nebhukhadineza: Amandla akho obukhosi asesusiwe kuwe."},{"book":"UDanyeli","chapter":"4","verse":"32","text":"Uzaxotshwa ebantwini uyehlala lezinyamazana zeganga; uzakudla utshani njengezinkomo. Kuzadlula iminyaka eyisikhombisa uze uvume ukuthi oPhezukonke uyabusa phezu kwemibuso yabantu ayiphe ingqe ngubani ngokuthanda kwakhe.”"},{"book":"UDanyeli","chapter":"4","verse":"33","text":"Masinyane nje okwakutshiwo ngoNebhukhadineza kwagcwaliseka. Waxotshwa ebantwini wadla utshani njengezinkomo. Umzimba wakhe wagxanxwa ngamazolo aphezulu, inwele zakhe zakhula njengezinsiba zengqungqulu, kwathi inzipho zakhe zaba njengenkumba zenyoni."},{"book":"UDanyeli","chapter":"4","verse":"34","text":"Ekupheleni kwalesosikhathi, mina, Nebhukhadineza, ngaphakamisela amehlo ami ezulwini, ingqondo yami yabuya. Ngasengimdumisa oPhezukonke; ngambabaza, ngambonga yena ohlezi kuze kube phakade."},{"book":"UDanyeli","chapter":"4","verse":"35","text":"Imihlobo yonke yabantu bomhlaba"},{"book":"UDanyeli","chapter":"4","verse":"36","text":"Ngasonalesosikhathi ingqondo yami yabuya, udumo lwami lenkazimulo yami kwabuyiswa kimi ukusekela ubukhosi bombuso wami. Abeluleki bami lezikhulu zami bangidinga bangibuyisela esihlalweni sami sobukhosi, ngase ngisiba mkhulu kulakuqala."},{"book":"UDanyeli","chapter":"4","verse":"37","text":"Ngakho-ke mina, Nebhukhadineza, ngiyayidumisa njalo ngiyayibabaza, ngiyiphakamise iNkosi yezulu, ngoba konke ekwenzayo kuqondile futhi lezindlela zayo zonke zilungile. Njalo bonke abazigqajayo iyabathobisa."}]}