{"data":[{"book":"UDanyeli","chapter":"5","verse":"1","text":"Inkosi uBhelishazari wenzela izikhulu zakhe ezizinkulungwane idili elikhulu, wanatha lazo iwayini."},{"book":"UDanyeli","chapter":"5","verse":"2","text":"Kwathi uBhelishazari enatha iwayini lakhe walaya ukuthi kulethwe izitsha zegolide lezesiliva ezazithethwe nguyise uNebhukhadineza ethempelini eJerusalema, efuna ukuthi inkosi, lezikhulu zayo, labafazi bayo kanye labafazi bayo beceleni banathele kuzo."},{"book":"UDanyeli","chapter":"5","verse":"3","text":"Yikho baziletha izitsha zegolide ezazithethwe ethempelini likaNkulunkulu eJerusalema, kwasekusithi inkosi lezikhulu zayo kanye labafazi bayo beceleni banathela kuzo."},{"book":"UDanyeli","chapter":"5","verse":"4","text":"Bathi belinatha iwayini babelokhu bedumisa onkulunkulu begolide labesiliva, labethusi, labensimbi, labezigodo labamatshe."},{"book":"UDanyeli","chapter":"5","verse":"5","text":"Masinyane nje kwavela iminwe yesandla somuntu yaloba emdulini eduzane loluthi lwesibane esigodlweni. Inkosi yasibukela isandla siloba."},{"book":"UDanyeli","chapter":"5","verse":"6","text":"Ubuso bayo bahloba, yethuka amadolo ayo aze atshayana, imilenze yathamba yathi wohlo phansi."},{"book":"UDanyeli","chapter":"5","verse":"7","text":"Inkosi yamemeza yathi kakubizwe izangoma lezingcazi zezinkanyezi kanye lezanuse yasisithi kuwo la amadoda ayizihlakaniphi zaseBhabhiloni, “Loba ngubani ongabala umbhalo lo angitshele ukuthi utshoni uzagqokiswa eziyibubende agqiziswe iketane legolide entanyeni yakhe, njalo uzaphiwa isikhundla sesithathu sokuba ngumbusi kulelilizwe.”"},{"book":"UDanyeli","chapter":"5","verse":"8","text":"Zasezingena zonke izihlakaniphi. Kodwa zehluleka ukuwubala umbhalo lokutshela inkosi ukuthi utshoni."},{"book":"UDanyeli","chapter":"5","verse":"9","text":"Ngakho inkosi uBhelishazari yathuthumela okwedlulayo, ubuso bayo bahloba. Izikhulu zayo zadideka."},{"book":"UDanyeli","chapter":"5","verse":"10","text":"Indlovukazi yathi isizwa amazwi enkosi lezikhulu zayo yeza yangena endlini yedili. Yathi, “Oh nkosi, mana njalo. Ungethuki! Ungaze wahloba kanjalo!"},{"book":"UDanyeli","chapter":"5","verse":"11","text":"Kulomuntu embusweni wakho olomoya wabonkulunkulu abangcwele phakathi kwakhe. Ngesikhathi sikayihlo watshengisa ukuqonda, lokukhalipha lenhlakanipho okufana lokwabonkulunkulu. Uyihlo, inkosi uNebhukhadineza yambeka ukuba yinduna yabomasalamusi, lezangoma, lezingcazi zezinkanyezi lezanuse."},{"book":"UDanyeli","chapter":"5","verse":"12","text":"Indoda le, uDanyeli, inkosi eyayimbiza ngokuthi nguBhelitheshazari, wabonakala elengqondo evukileyo, lolwazi lokuzwisisa, njalo elamandla okuhumutsha amaphupho, lokuchaza amalibho kanye lokuhlahlula izinkinga ezinzima. Mbize uDanyeli, uzakutshela ukuthi umbhalo utshoni.”"},{"book":"UDanyeli","chapter":"5","verse":"13","text":"Ngakho uDanyeli walethwa phambi kwenkosi, inkosi yathi kuye, “Wena unguye uDanyeli na, omunye wabathunjwa abalethwa ngubaba inkosi bevela koJuda?"},{"book":"UDanyeli","chapter":"5","verse":"14","text":"Sengizwile ukuthi umoya wabonkulunkulu uphakathi kwakho lokuthi ulokuqonda, lokukhalipha lenhlakanipho eyinqaba."},{"book":"UDanyeli","chapter":"5","verse":"15","text":"Izihlakaniphi lezangoma zilethwe kimi ukuthi zingibalele umbhalo lo, zingitshele ukuthi utshoni, kodwa zehlulekile ukuwuchaza."},{"book":"UDanyeli","chapter":"5","verse":"16","text":"Manje sengizwile ukuthi wena ulamandla okutsho ingcazelo lokuhlahlula izinkinga ezinzima. Aluba ungawubala umbhalo lo uphinde ungitshele ukuthi utshoni, uzagqokiswa eziyibubende, ugqiziswe leketane legolide entanyeni yakho, uphinde ubekwe esikhundleni sokuba ngowesithathu ebukhulwini bombuso lo.”"},{"book":"UDanyeli","chapter":"5","verse":"17","text":"UDanyeli wasephendula inkosi wathi, “Ungazigcinela lezozipho zakho, uphe leyomivuzo yakho omunye umuntu. Loba kunjalo ngizayibalela inkosi umbhalo lowo ngiyitshele ukuthi utshoni."},{"book":"UDanyeli","chapter":"5","verse":"18","text":"Yebo kambe nkosi, uNkulunkulu oPhezukonke wanika uyihlo uNebhukhadineza ubukhosi lobukhulu lodumo kanye lenkazimulo."},{"book":"UDanyeli","chapter":"5","verse":"19","text":"Ngenxa yesikhundla esiphezulu amnika sona, bonke abantu kanye lezizwe zonke labantu bendimi zonke babemqhuqha, bemesaba. Labo inkosi eyafuna ukubabulala, yababulala; labo eyafuna ukubaxolela, yabaxolela; labo eyafuna ukubakhweza ezikhundleni yabakhweza; kwathi labo eyafuna ukubayangisa, yabayangisa."},{"book":"UDanyeli","chapter":"5","verse":"20","text":"Kodwa kwathi lapho inhliziyo yayo isilobuqholo, isilukhuni ngokuzigqaja yethulwa esihlalweni sayo sobukhosi yaphucwa udumo lwayo."},{"book":"UDanyeli","chapter":"5","verse":"21","text":"Yaxotshwa ebantwini yaphiwa ingqondo yenyamazana; yahlala labobabhemi beganga, yadla utshani njengezinkomo; lomzimba wayo wagxanxwa ngamazolo omkhathi yaze yavuma ukuthi uNkulunkulu oPhezukonke nguye uThixo phezu kwemibuso yabantu, abeke phezu kwayo loba nguphi umbusi amthandayo."},{"book":"UDanyeli","chapter":"5","verse":"22","text":"Kodwa wena ndodana yayo, awu Bhelishazari, kawuzithobanga, lokuba ukwazi konke lokhu."},{"book":"UDanyeli","chapter":"5","verse":"23","text":"Endaweni yalokho, uzimisele ukumelana loThixo wezulu. Wathi kakuthathwe izitsha zethempeli layo zilethwe kuwe, kwasekusithi wena lezikhulu zakho, labafazi bakho kanye labafazi bakho beceleni lanathela iwayini kuzo. Wadumisa onkulunkulu besiliva legolide, abethusi, lensimbi, lezigodo lamatshe, abangaboniyo, labangezwayo labangaqedisisiyo. Kodwa kawumhloniphanga uNkulunkulu ophethe ukuphila kwakho kanye lezindlela zakho zonke esandleni sakhe."},{"book":"UDanyeli","chapter":"5","verse":"24","text":"Kungakho ethumele lesosandla esalobe lumbhalo."},{"book":"UDanyeli","chapter":"5","verse":"25","text":"Nanku umbhalo obulotshiwe:"},{"book":"UDanyeli","chapter":"5","verse":"26","text":"Nanku okutshiwo ngamagama la:"},{"book":"UDanyeli","chapter":"5","verse":"27","text":"Thekheli: Usulinganisiwe esikalini wafunyanwa ulula."},{"book":"UDanyeli","chapter":"5","verse":"28","text":"Pharisini: Umbuso wakho usuhlukaniswe phakathi, wabelwa amaMede lamaPhezhiya.”"},{"book":"UDanyeli","chapter":"5","verse":"29","text":"Kwathi ngomlayo kaBhelishazari uDanyeli wagqokiswa eziyibubende, wagqiziswa iketane legolide entanyeni yakhe, kwamenyezelwa ukuthi usengumbusi wesikhundla sobuthathu elizweni."},{"book":"UDanyeli","chapter":"5","verse":"30","text":"Ngabona lobobusuku uBhelishazari, inkosi yamaBhabhiloni wabulawa,"},{"book":"UDanyeli","chapter":"5","verse":"31","text":"kwathi uDariyu umuMede wabuthatha ubukhosi eleminyaka engamatshumi ayisithupha lambili."}]}