{"data":[{"book":"אגרת פולוס השנייה אל-הקורנתים","chapter":"12","verse":"1","text":"התפארות זאת טיפשית כל־כך, אך הרשו לי להמשיך. ברצוני לספר לכם על חזיונות והתגלויות שהיו לי מאת האדון."},{"book":"אגרת פולוס השנייה אל-הקורנתים","chapter":"12","verse":"2-3","text":"אני מכיר מאמין אחד שנלקח לשמים לפני ארבע־עשרה שנים. אני יודע שהאיש הזה (אם בגוף ממש או שבנפרד מגופו רק האלוהים יודע)."},{"book":"אגרת פולוס השנייה אל-הקורנתים","chapter":"12","verse":"4","text":"נלקח לשמים ושמע דברים כה מדהימים, עד כי לא ניתן לבטאם, ואסור לחזור עליהם."},{"book":"אגרת פולוס השנייה אל-הקורנתים","chapter":"12","verse":"5","text":"חוויה כזאת ראויה להתגאות בה, אך איני מתכוון לעשות כן. אתגאה רק בחולשותיי."},{"book":"אגרת פולוס השנייה אל-הקורנתים","chapter":"12","verse":"6","text":"לא חסר לי במה להתגאות, ואף לא אנהג כשוטה אם אתגאה, אך איני רוצה שאיש יחשבני ליותר ממה שראה במעשי ובדיבורי."},{"book":"אגרת פולוס השנייה אל-הקורנתים","chapter":"12","verse":"7","text":"על־מנת שלא אתמלא יהירות בגלל הדברים הנפלאים שראיתי, ניתנה לי קוץ בבשרי, שליח מאת השטן להטרידני ולעקוץ את גאוותי."},{"book":"אגרת פולוס השנייה אל-הקורנתים","chapter":"12","verse":"8","text":"שלוש פעמים התחננתי לאלוהים שייקח אותו ממני,"},{"book":"אגרת פולוס השנייה אל-הקורנתים","chapter":"12","verse":"9","text":"ברם בכל פעם האדון אמר לי: ”לא. אך אני אתך, ואינך זקוק ליותר. גבורתי נשלמת בחולשתך.“ עתה אני שמח להתגאות בחולשתי; במקום שאפגין את כוחי ויכולתי, אני שמח להיות דוגמה חיה לגבורת המשיח."},{"book":"אגרת פולוס השנייה אל-הקורנתים","chapter":"12","verse":"10","text":"הואיל ואני יודע שחולשתי מפארת את המשיח, אני שמח ב”קוץ“ הזה שבבשרי, בעלבונות, בצרות, ברדיפות ובמצוקות. שכן בהיותי חלש, אז אני חזק – ככל שאני חלש יותר כך אני תלוי יותר במשיח."},{"book":"אגרת פולוס השנייה אל-הקורנתים","chapter":"12","verse":"11","text":"אני מתנהג כשוטה, אך אתם גרמתם לכך. אתם הייתם צריכים להתגאות בי, כי למרות שאני כאין וכאפס, איני נופל במאומה מהשליחים ”הנפלאים“."},{"book":"אגרת פולוס השנייה אל-הקורנתים","chapter":"12","verse":"12","text":"כבר הוכחתי לכם שאכן אלוהים עצמו שלחני אליכם, שהרי בסבלנות רבה חוללתי ביניכם נסים, נפלאות ואותות גבורה."},{"book":"אגרת פולוס השנייה אל-הקורנתים","chapter":"12","verse":"13","text":"מדוע אתם מרגישים נחותים מהקהילות האחרות? האם משום שלא הנחתי לכם לתמוך בי כספית? אנא, סלחו לי על העוול הנורא הזה!"},{"book":"אגרת פולוס השנייה אל-הקורנתים","chapter":"12","verse":"14","text":"עתה אני בא לבקרכם בפעם השלישית, וגם הפעם לא יעלה לכם הדבר פרוטה. איני מעוניין בכספכם, אלא בכם! אחרי הכול, הילדים אינם צריכים לכלכל את הוריהם אלא להיפך, על ההורים לכלכל את ילדיהם."},{"book":"אגרת פולוס השנייה אל-הקורנתים","chapter":"12","verse":"15","text":"אני מוכן בשמחה לתת לכם את עצמי ואת כל אשר לי למען טובתכם הרוחנית, אם כי נראה שככל שאני אוהב אתכם יותר, אתם אוהבים אותי פחות."},{"book":"אגרת פולוס השנייה אל-הקורנתים","chapter":"12","verse":"16","text":"אחדים מכם אומרים: ”אמנם נראה שביקוריו לא עלו לנו דבר, אך הפולוס הזה איש ערמומי ואין ספק ששיחק בנו. הוא ודאי הרוויח מאתנו כסף איכשהו!“"},{"book":"אגרת פולוס השנייה אל-הקורנתים","chapter":"12","verse":"17","text":"אך כיצד? האם ניצל אתכם אחד מהאנשים אשר שלחתי אליכם?"},{"book":"אגרת פולוס השנייה אל-הקורנתים","chapter":"12","verse":"18","text":"כשהאצתי בטיטוס לבקרכם ושלחתי עמו אח נוסף, האם הם רימו או ניצלו אתכם? ודאי שלא. הרי אנחנו פועלים מתוך אותם המניעים ומתנהגים באותה דרך."},{"book":"אגרת פולוס השנייה אל-הקורנתים","chapter":"12","verse":"19","text":"החושבים אתם שאנו מנסים להצטדק לפניכם? אם כן, אתם טועים! לנוכח אלוהים אני אומר לכם שהדברים נאמרו למענכם, ידידים יקרים, כדי לעזור לכם להיבנות באופן רוחני."},{"book":"אגרת פולוס השנייה אל-הקורנתים","chapter":"12","verse":"20","text":"אני חושש שמא בבואי אליכם לא ימצא־חן בעיני מה שאראה, והצעדים שאאלץ לנקוט לא ימצאו חן בעיניכם. אני חושש שמא אמצא בקרבכם מריבה, קנאה, רוגז אנוכיות, רכלנות, הוצאת־דיבה, יהירות ומבוכה."},{"book":"אגרת פולוס השנייה אל-הקורנתים","chapter":"12","verse":"21","text":"אכן, אני חושש שמא בשובי אליכם ישפילני אלוהים לפניכם, ואתאבל על רבים מכם אשר חטאו זה מכבר ולא חזרו בתשובה על מעשיהם הבלתי־מוסריים, על זנות וזימה."}]}