{"data":[{"book":"Ts`etta","chapter":"28","verse":"1","text":"I'saq'ee Yaaq'ub qort'ul, mang'us xayir-düə huvu, inəxübna mı'sləhət g'ooce:"},{"book":"Ts`etta","chapter":"28","verse":"2","text":"Vaxt xıliy qıdyav'u Paddan-Arameeqa, yiğne yedyne dekkıne Betuelyne xaaqa hoora. Yiğne yedyne çoçune Lavanne yişbışike vas xhunaşşe hee'e."},{"book":"Ts`etta","chapter":"28","verse":"3","text":"Gırgın əxəne Allahee vas xayir-düə hevlecen, ğu geer kulyfatnana hı'ı, vake g'abıynbı geeb qee'ecen, vake geed milletbı g'alecen."},{"book":"Ts`etta","chapter":"28","verse":"4","text":"İbrahimne xayir-düəyke vasiy vake g'adıyne nasılbışisıb vuxhecen: hasre Allahee İbrahimıs helesva uvhuyn ciga – ğu menne cigeençe qarına xhinne iykaran ciga, hammaşiys vas helecen."},{"book":"Ts`etta","chapter":"28","verse":"5","text":"I'saq'ee Yaaq'ub yəqqı'l araççe. Mana Paddan-Arameeqa, Yaaq'ubneyiy Esavne yedine Rivq'ayne çocune Aramğançene Betuelyne dixene Lavanne k'anyaqa ayk'an."},{"book":"Ts`etta","chapter":"28","verse":"6","text":"Esavık'le ats'axhen, I'saq'ee Yaaq'ubus xayir-düə huvu cus xhunaşşe hee'ecenva Paddan-Arameeqa g'axuvuva, sayib, mang'us xayir-düə hooleng'a «Kana'anğançene içeeşike xhunaşşe hime'eva» mı'sləhət g'ooce."},{"book":"Ts`etta","chapter":"28","verse":"7","text":"Yaaq'ubeeyid dekkıliy yedil k'ırı gyaqqı Paddan-Arameeqa ayk'an."},{"book":"Ts`etta","chapter":"28","verse":"8","text":"Esavık'le g'ecen, kana'anğançen içer dekkıs vukkan deşubne."},{"book":"Ts`etta","chapter":"28","verse":"9","text":"Esav ayk'anna I'smı'ı'lyne k'anyaqa. Mang'vee İbrahimne duxayna I'smı'ı'lyna yiş Maxalat cune xhunaşşeeşine ooğançe hee'e. Maxalat Nevayotna yiçuniy vor."},{"book":"Ts`etta","chapter":"28","verse":"10","text":"Yaaq'ub Beer-Şeveençe qığeç'u Xaranne suralqa ayk'an."},{"book":"Ts`etta","chapter":"28","verse":"11","text":"Sa cigeeqa hirxhılymee, verığ k'yoçuva mang'vee xəm maa g'aaha. Mang'vee ç'iyele sa g'aye alyapt'ı, vuk'lek avqa givxhu, g'ılexhana."},{"book":"Ts`etta","chapter":"28","verse":"12","text":"Mang'uk'le nik'ek ç'iyele xəybışeeqa hiyxharan q'ı't'yar, çilek'enad Allahın malaaikar ılqeç'u, gyəə g'ece."},{"book":"Ts`etta","chapter":"28","verse":"13","text":"Rəbbee q'ı't'yaaşil ulyorzul eyheyiy:"},{"book":"Ts`etta","chapter":"28","verse":"14","text":"Yiğna nasıl ç'iyelin toz xhinne xəppa vuxhes, geeb qeepxha garbılqayiy şargılqa, şimalılqayiy canubulqa ookas. Ç'iyeyne aq'valyne gırgıne milletbışe valeyiy vale g'abıynbışile k'ena xayir-düə alyapt'as."},{"book":"Ts`etta","chapter":"28","verse":"15","text":"Zı vaka vorna, Zı ğu, nençeğana ark'ıneeyir havacı, ine cigeeqa sak'al ha'asda. Zı ğu g'alerçes deş, Zı uvhuyn gırgın ha'asın."},{"book":"Ts`etta","chapter":"28","verse":"16","text":"Yaaq'ub nik'eençe muğur qıxha eyhen:"},{"book":"Ts`etta","chapter":"28","verse":"17","text":"Mang'vee qərq'iniyvalin eyhen:"},{"book":"Ts`etta","chapter":"28","verse":"18","text":"Yaaq'ub miç'eer çakra suğots'u, cune vuk'lek avubna g'aye alyapt'ı işaarat xhinne giviyxhe. Qiyğad Allahne doyule çilqa zeytunun q'ış k'ya'a."},{"book":"Ts`etta","chapter":"28","verse":"19","text":"Mang'vee mane cigayn do Bet-El (Allahın xav) giyxhe, mankilqamee mane şaharın do Luz ıxha."},{"book":"Ts`etta","chapter":"28","verse":"20","text":"Qiyğa Yaaq'ubee k'ın g'assır eyhen:"},{"book":"Ts`etta","chapter":"28","verse":"21","text":"yugvale zı dekkıne xaaqa sark'ıleene, manke Rəbb yizda Allah ixhes."},{"book":"Ts`etta","chapter":"28","verse":"22","text":"İşaarat xhinne gyuvxhuna ina g'aye Allahın xav ixhes. Ğu helesde gırgınçike yits'ıb'esda pay Vas qivles."}]}