{"data":[{"book":"ЭФЭСЯНАЎ","chapter":"3","verse":"1","text":"Вось дзеля гэтага я, Павал, стаўся вязьнем Ісуса Хрыста за вас, язычнікаў."},{"book":"ЭФЭСЯНАЎ","chapter":"3","verse":"2","text":"Бо вы, пэўна, чулі пра служэньне мілаты Божай, дадзенай мне для вас,"},{"book":"ЭФЭСЯНАЎ","chapter":"3","verse":"3","text":"таму што мне праз адкрыцьцё абвешчана таямніца, - пра што я і вышэй коратка пісаў, -"},{"book":"ЭФЭСЯНАЎ","chapter":"3","verse":"4","text":"дык вы, чытаючы, можаце ўведаць маё разуменьне таямніцы Хрыстовай,"},{"book":"ЭФЭСЯНАЎ","chapter":"3","verse":"5","text":"якая ня была абвешчана ранейшым пакаленьням сыноў чалавечых, як сёньня адкрыта сьвятым апосталам Ягоным і прарокам праз Духа (Сьвятога),"},{"book":"ЭФЭСЯНАЎ","chapter":"3","verse":"6","text":"каб і язычнікі былі супольнымі спадчыньнікамі, што складаюць адно цела, і саўдзельнікамі абяцаньня Ягонага ў Хрысьце Ісусе праз зьвеставаньне,"},{"book":"ЭФЭСЯНАЎ","chapter":"3","verse":"7","text":"слугою якога зрабіўся я пасьля дараваньня мілаты Божай, дадзенай мне дзеяньнем сілы Ягонай."},{"book":"ЭФЭСЯНАЎ","chapter":"3","verse":"8","text":"Мне, самаму найменшаму з усіх сьвятых, дадзена мілата гэтая - зьвеставаць язычнікам недасьледнае багацьце Хрыстовае"},{"book":"ЭФЭСЯНАЎ","chapter":"3","verse":"9","text":"і адкрыць усім, што ёсьць зьдзяйсьненьне таямніцы, схаванай ад вечнасьці ў Богу, Які стварыў усё Ісусам Хрыстом,"},{"book":"ЭФЭСЯНАЎ","chapter":"3","verse":"10","text":"каб цяпер была вядомая праз Царкву начальству і ўладам на нябёсах бясконцая мудрасьць Божая,"},{"book":"ЭФЭСЯНАЎ","chapter":"3","verse":"11","text":"паводле спрадвечнага вызначэньня, якое Ён учыніў у Ісусе Хрысьце, Госпадзе нашым,"},{"book":"ЭФЭСЯНАЎ","chapter":"3","verse":"12","text":"у Якім мы маем адвагу і надзейны доступ празь веру ў Яго."},{"book":"ЭФЭСЯНАЎ","chapter":"3","verse":"13","text":"А таму прашу (вас) не маркоціцца духам ад маіх дзеля вас журботаў, бо яны - ваша слава."},{"book":"ЭФЭСЯНАЎ","chapter":"3","verse":"14","text":"Дзеля гэтага схіляю калені мае прад Айцом Госпада нашага Ісуса Хрыста,"},{"book":"ЭФЭСЯНАЎ","chapter":"3","verse":"15","text":"ад Якога мае найменьне ўсякая айчыннасьць на нябёсах і на зямлі,"},{"book":"ЭФЭСЯНАЎ","chapter":"3","verse":"16","text":"хай дасьць вам, па багацьці славы Сваёй, моцна ўцьвердзіцца Духам Ягоным ва ўнутраным чалавеку,"},{"book":"ЭФЭСЯНАЎ","chapter":"3","verse":"17","text":"каб Хрыстос вераю ўсяліўся ў сэрцы вашыя,"},{"book":"ЭФЭСЯНАЎ","chapter":"3","verse":"18","text":"каб вы, укарэненыя і ўцьверджаныя ў любові, маглі спасьцігнуць з усімі сьвятымі, што ёсьць шырыня і даўжыня, і глыбіня і вышыня,"},{"book":"ЭФЭСЯНАЎ","chapter":"3","verse":"19","text":"і ўразумець вышэйшую за ўразуменьне любоў Хрыстовую, каб вам напоўніцца ўсёю поўніцаю Божаю."},{"book":"ЭФЭСЯНАЎ","chapter":"3","verse":"20","text":"А Таму, Хто сілаю, якая дзее ў нас, можа зрабіць непараўнена болей за ўсё, чаго мы просім, альбо пра што думаем,"},{"book":"ЭФЭСЯНАЎ","chapter":"3","verse":"21","text":"Таму слава ў Царкве ў Хрысьце ва ўсе роды, ад веку да веку. Амін."}]}