{"data":[{"book":"1 योहान","chapter":"5","verse":"1","text":"यीशु मसी हे केरीन जो कुण बुरहो किरेह, तो माणुह बोगवाना फाय रेन पायदा ईयेल हे; एने जो कुण पायदा केरनाराह मोंग किरेह, ते तो ताह बी मोंग केरी जा फाय रेन तो पायदा एनोह।"},{"book":"1 योहान","chapter":"5","verse":"2","text":"आपु बोगवानाह मोंग केरतेह एने तान उकुमाह पालतेह, ते आपुह ज्यास पोर रेन सोमजाथे काय बोगवानान सोराह आपु मोंग केरतेह।"},{"book":"1 योहान","chapter":"5","verse":"3","text":"5:3 योहान 14:15काहाकाय बोगवानाह मोंग केरने ज्योस हे काय आपु तान उकुमाह मानने जुवे, एने तान उकुम केठीण नाह सोता।"},{"book":"1 योहान","chapter":"5","verse":"4","text":"काहाकाय जो काय बोगवाना फाय रेन पायदा ईयेल हे तो दुनियाह जिक लिथे, एने जो दुनियाह जिकेल हे तो ज्योस आपणो बुरहो हे।"},{"book":"1 योहान","chapter":"5","verse":"5","text":"यीशु बोगवानान बिटोख हे केरीन जो कुण बुरहो किरेह, ता सावाय कुण दुनियाह जिक सेकी?"},{"book":"1 योहान","chapter":"5","verse":"6","text":"जो पाण्यान द्‍वारे एने लुयीन द्‍वारे आयेल तो ज्योच, मतलब यीशु मसी। तो पाण्या केरीन ओलोस नाह। पुण पाण्या एने लुयी केरीन बी आयेल ईतो, तान गोवाह चोखालो जीव हे। काहाकाय चोखालो जीव खेरलो हे।"},{"book":"1 योहान","chapter":"5","verse":"7","text":"एने जो गोवाय दिथे, तो चोखालो जीव हे; काहाकाय जीव खेरलो हे।"},{"book":"1 योहान","chapter":"5","verse":"8","text":"गोवाय देणारे तीन हेते, जीव, पाणी एने लुय; एने एकुच वातु माय बेलातेह।"},{"book":"1 योहान","chapter":"5","verse":"9","text":"जेवी आपु माणहान गोवाय मान लेतेह, एने बोगवानान गोवाय ते ताह रेन मोठी हे; एने बोगवानान गोवाय ज्यीच हे काय तान सोरान बाराम तो गोवाय दियेल।"},{"book":"1 योहान","chapter":"5","verse":"10","text":"जो बोगवानान सोरा पोर बुरहो किरेह तो तान मोना माय गोवाय मिलेह। एने जो बोगवाना पोर बुरहो नाह केऱ्यो तो ताह जुठो ठेरावेह, काहाकाय बोगवान तान सोरान बाराम ज्यी गोवाय दियेल ती गोवाय पोर ता बुरहो नाह केऱ्या।"},{"book":"1 योहान","chapter":"5","verse":"11","text":"5:11 योहान 3:36एने ती गोवाय ज्यीच हे काय बोगवान आपुह जेलेमक्यी जीवाय आपेल हे, एने ज्यी जीवाय तान सोरा माय हे।"},{"book":"1 योहान","chapter":"5","verse":"12","text":"जा फाय बिटोख हे, ता फाय जीवाय हे; एने जा फाय बोगवानान बिटोख नाह सुतो, ता फाय जीवाय बी नाह सोती।"},{"book":"1 योहान","chapter":"5","verse":"13","text":"जेलेमक्यो जीवाय तुमरो हे एवी ज्यो तुमूह मालुम एय जायेल हे, केरीन बोगवानान बेटाख ने नावा पोर बुरहो मेलनारे तुमूह मी ज्यो लेखथु।"},{"book":"1 योहान","chapter":"5","verse":"14","text":"तान बाराम आपुह ज्यो बुरहो हे, तो ज्योस काय आपु तान मोरजीन गेत काय बी मांगहु, ते आपणी तो होमली।"},{"book":"1 योहान","chapter":"5","verse":"15","text":"आपु जाणतेह काय जेवी आपु ता फाय रेन मांगतेह तेवी तो आपणी होमलेह, एने एवी आपु ज्यो जाणतेह काय ज्यी वात खेरी हे, आपु ज्यो बी जाणतेह आपु जो काय ता फाय मांगतेह ताह आपेह।"},{"book":"1 योहान","chapter":"5","verse":"16","text":"केदी एगदो तान बाय बोणहाह ओहलो पाप केरतालो देखीन जान फोल मोत नाय एय, ते विन्ती केरी, एने बोगवान तान तानकेरता जा ओहलो पाप किरेल हेते जान फोल मोत नाह सोती, जीवाय आपी। पाप ओहलो बी जान फोल मोत हे; तान बाराम मी विन्ती केरनेन केरता नाह केत।"},{"book":"1 योहान","chapter":"5","verse":"17","text":"आखी बातीन गेलेत ते पाप हे, पुण ओहलो पाप बी हे जान फोल मोत ना सोती।"},{"book":"1 योहान","chapter":"5","verse":"18","text":"बोगवानान सोरा पाप नाह केरनु, ज्यो एवी आपुह मालुम हे; एने जो बोगवाना फाय रेन पायदा ईयेल हे, तो ताह वोचाड़ीन मेल रीथे, एने तो खाराब ताह सापेल नाह सिकेत।"},{"book":"1 योहान","chapter":"5","verse":"19","text":"आपु बोगवाना फाय रेन हेते ज्यो एवी आपु जाणतेह, एने आखी दुनिया ता खाराबान काबाम पोड़ रेनीह।"},{"book":"1 योहान","chapter":"5","verse":"20","text":"एवी आपुह मालुम हे काय बोगवानान बिटोख आव लागेल हे, एने तो आपणा मोना माय सोमेज आपेल हे काय आपु ता खेरलाह ओलखी; एने आपु ता माय जो खेरलो हे, मतलब तान सोरा यीशु मसी माय रेतेह। खीरलो बोगवान एने जेलेमक्यी जीवाय ज्‍यीस हे।"},{"book":"1 योहान","chapter":"5","verse":"21","text":"एय मारा सोरा, सोताह मुरतीह रेन वोचाड़ीन मीलो।"}]}