{"data":[{"book":"2 దిన","chapter":"1","verse":"1","text":"దావీదు కుమారుడు సొలొమోను తన పరిపాలనలో చక్కగా స్థిరపడ్డాడు. అతని దేవుడు యెహోవా అతనికి తోడుగా ఉండి అతణ్ణి చాలా శక్తిశాలిగా చేశాడు."},{"book":"2 దిన","chapter":"1","verse":"2","text":"సొలొమోను దాని గురించి ఇశ్రాయేలీయులందరికీ అంటే సహస్రాధిపతులతో శతాధిపతులతో న్యాయాధిపతులతో ఇశ్రాయేలీయుల పూర్వీకుల కుటుంబాల పెద్దలతో మాట్లాడాడు."},{"book":"2 దిన","chapter":"1","verse":"3","text":"అప్పుడు వారంతా సొలొమోనుతో కలసి గిబియోనులో ఉన్న బలిపీఠం దగ్గరికి వెళ్ళారు. యెహోవా సేవకుడు మోషే అరణ్యంలో చేయించిన దేవుని ప్రత్యక్ష గుడారం గిబియోనులో ఉంది."},{"book":"2 దిన","chapter":"1","verse":"4","text":"దావీదు రాజుగా ఉన్నప్పుడు అతడు దేవుని మందసాన్ని కిర్యత్యారీము నుండి తెప్పించి యెరూషలేములో తాను సిద్ధం చేసిన చోట గుడారం వేసి అక్కడ ఉంచాడు."},{"book":"2 దిన","chapter":"1","verse":"5","text":"అక్కడ యెహోవా నివాసస్థలం ముందు హూరు మనవడు ఊరీ కొడుకు బెసలేలు చేసిన ఇత్తడి బలిపీఠం ఉంది. సొలొమోను, సమాజం వారంతా దాని దగ్గర విచారణ చేశారు."},{"book":"2 దిన","chapter":"1","verse":"6","text":"సొలొమోను ప్రత్యక్ష గుడారం దగ్గర యెహోవా సన్నిధి లోని ఇత్తడి బలిపీఠం దగ్గరకి వెళ్లి దాని మీద వెయ్యి దహనబలులు అర్పించాడు."},{"book":"2 దిన","chapter":"1","verse":"7","text":"ఆ రాత్రి దేవుడు సొలొమోనుకు ప్రత్యక్షమయ్యాడు. “నేను నీకు ఏమి ఇవ్వాలో అడుగు” అన్నాడు."},{"book":"2 దిన","chapter":"1","verse":"8","text":"సొలొమోను దేవునితో ఇలా మనవి చేశాడు. “నీవు నా తండ్రి దావీదు మీద ఎంతో నిబంధన కృప చూపించి అతని స్థానంలో నన్ను రాజుగా నియమించావు."},{"book":"2 దిన","chapter":"1","verse":"9","text":"కాబట్టి యెహోవా దేవా, నీవు నా తండ్రి దావీదుకు చేసిన వాగ్దానాన్ని నెరవేర్చు. నేల ధూళి వలే ఉన్న విస్తారమైన ప్రజలకు నీవు నన్ను రాజును చేశావు."},{"book":"2 దిన","chapter":"1","verse":"10","text":"ఇంత గొప్ప జన సమూహానికి న్యాయం తీర్చే శక్తి ఎవరికుంది? నేను ఈ ప్రజల మధ్య పనులు చక్కపెట్టడానికి సరిపడిన జ్ఞానమూ తెలివీ నాకు దయచెయ్యి.”"},{"book":"2 దిన","chapter":"1","verse":"11","text":"అందుకు దేవుడు సొలొమోనుతో ఇలా అన్నాడు. “నీవు ఈ విధంగా ఆలోచించి, ఐశ్వర్యాన్నీ ధనాన్నీ ఘనతనీ నీ శత్రువుల ప్రాణాన్నీ దీర్ఘాయుష్షునూ అడగకుండా, నేను ఎవరి మీదైతే నిన్ను రాజుగా నియమించానో ఆ నా ప్రజలకి న్యాయం తీర్చడానికి కావలసిన జ్ఞానాన్నీ తెలివినీ అడిగావు."},{"book":"2 దిన","chapter":"1","verse":"12","text":"కాబట్టి జ్ఞానం, తెలివీ రెండూ నీకిస్తాను. అంతేగాక నీకు ముందు గానీ, నీ తరవాత గానీ వచ్చే రాజులకెవరికీ లేనంత ఐశ్వర్యాన్నీ ధనాన్నీ గొప్ప పేరునూ నీకిస్తాను.”"},{"book":"2 దిన","chapter":"1","verse":"13","text":"తరువాత సొలొమోను గిబియోనులో ఉన్న సమాజపు గుడారం ముందున్న బలిపీఠం దగ్గర నుంచి యెరూషలేముకు వచ్చి ఇశ్రాయేలీయులను పరిపాలించసాగాడు."},{"book":"2 దిన","chapter":"1","verse":"14","text":"సొలొమోను, రథాలనూ గుర్రపు రౌతులనూ సమకూర్చుకున్నాడు. అతనికి 1, 400 రథాలుండేవి. 12,000 గుర్రపు రౌతులూ ఉండేవారు. వీటిలో కొన్నిటిని రథాలుండే పట్టణాల్లో, కొన్నిటిని తన దగ్గర ఉండటానికి యెరూషలేములో ఉంచాడు."},{"book":"2 దిన","chapter":"1","verse":"15","text":"రాజు యెరూషలేములో వెండి బంగారాలను రాళ్ళ వలె విస్తారంగా, సరళ మాను కలపను కొండ ప్రాంతాల్లో దొరికే మేడిచెట్లంత విస్తారంగా పోగుచేశాడు."},{"book":"2 దిన","chapter":"1","verse":"16","text":"సొలొమోను తన గుర్రాలను ఐగుప్తు నుండీ కవే ప్రాంతం నుండీ తెప్పించాడు. రాజు పంపిన వర్తకులు తగిన ధర చెల్లించి కవే ప్రాంతం నుండి వాటిని తెచ్చారు."},{"book":"2 దిన","chapter":"1","verse":"17","text":"వారు ఐగుప్తు నుండి తెచ్చిన రథం ఒక్కదానికి 600 తులాల వెండినీ, గుర్రం ఒక్కదానికి 150 తులాల వెండినీ ధరగా చెల్లించారు. వారు వాటిని హిత్తీయులకూ, సిరియా రాజులకూ కూడా ఎగుమతి చేశారు."}]}