{"data":[{"book":"2 దిన","chapter":"17","verse":"1","text":"ఆసా తరువాత అతని కుమారుడు యెహోషాపాతు రాజై ఇశ్రాయేలు తన మీదికి రాకుండ తన రాజ్యాన్ని బలపరచుకున్నాడు."},{"book":"2 దిన","chapter":"17","verse":"2","text":"అతడు యూదా దేశంలోని ప్రాకార పురాలన్నిటిలో సైన్యాలను ఉంచి, యూదా దేశంలో తన తండ్రి ఆసా పట్టుకొన్న ఎఫ్రాయిము పట్టణాల్లో కావలి దండులను ఉంచాడు."},{"book":"2 దిన","chapter":"17","verse":"3","text":"యెహోవా అతనికి సహాయం చేయగా యెహోషాపాతు తన పూర్వికుడు దావీదు ప్రారంభ దినాల్లో నడిచిన మార్గంలో నడుస్తూ"},{"book":"2 దిన","chapter":"17","verse":"4","text":"బయలు దేవుళ్ళను పూజించకుండా తన తండ్రి దేవునిపై ఆధారపడి, ఇశ్రాయేలువారి చర్యల ప్రకారం గాక దేవుని ఆజ్ఞల ప్రకారం నడిచాడు."},{"book":"2 దిన","chapter":"17","verse":"5","text":"కాబట్టి యెహోవా అతని రాజ్యాన్ని స్థిరపరిచాడు. యూదావారంతా యెహోషాపాతుకు పన్ను కట్టారు. అతనికి ఐశ్వర్యం, ఘనత, సమృద్ధిగా కలిగింది."},{"book":"2 దిన","chapter":"17","verse":"6","text":"యెహోవా మార్గాల్లో నడవడానికి అతడు తన మనస్సులో దృఢ నిశ్చయం చేసుకుని, ఉన్నత స్థలాలనూ దేవతా స్తంభాలనూ యూదాలో నుండి తీసివేశాడు."},{"book":"2 దిన","chapter":"17","verse":"7","text":"తన పాలన మూడవ సంవత్సరంలో యూదా పట్టణాల్లోని ప్రజలకు ధర్మశాస్త్రాన్ని బోధించడానికి అతడు బెన్హయీలు, ఓబద్యా, జెకర్యా, నెతనేలు, మీకాయా అనే పెద్దలను పంపాడు."},{"book":"2 దిన","chapter":"17","verse":"8","text":"వారితో షెమయా, నెతన్యా, జెబద్యా, అశాహేలు, షెమిరామోతు, యెహోనాతాను, అదోనీయా, టోబీయా, టోబదోనీయా అనే లేవీయులనూ, ఎలీషామా, యెహోరాము అనే యజకులనూ పంపించాడు."},{"book":"2 దిన","chapter":"17","verse":"9","text":"వారు యెహోవా ధర్మశాస్త్ర గ్రంథం పట్టుకుని యూదావారి మధ్య ప్రకటిస్తూ, యూదా పట్టణాలన్నిటిలో సంచరిస్తూ ప్రజలకు బోధించారు."},{"book":"2 దిన","chapter":"17","verse":"10","text":"యూదా దేశం చుట్టూ ఉన్న రాజ్యాలన్నిటి మీదికి యెహోవా భయం రావడం చేత ఎవరూ యెహోషాపాతుతో యుద్ధం చేయడానికి తెగించలేదు."},{"book":"2 దిన","chapter":"17","verse":"11","text":"ఫిలిష్తీయుల్లో కొందరు యెహోషాపాతుకు పన్ను, కానుకలు ఇస్తూ వచ్చారు. అరబీయులు కూడా అతనికి 7, 700 గొర్రె పొట్టేళ్లను, 7, 700 మేకపోతులను సమర్పించేవారు."},{"book":"2 దిన","chapter":"17","verse":"12","text":"యెహోషాపాతు అంతకంతకూ గొప్పవాడై యూదా దేశంలో కోటలనూ, సామగ్రి నిలవచేసే పట్టణాలనూ కట్టించాడు."},{"book":"2 దిన","chapter":"17","verse":"13","text":"యూదాదేశపు పట్టణాల్లో అతనికి విస్తారమైన సంపద సమకూడింది. అతని కింద పరాక్రమశాలురు యెరూషలేములో ఉండేవారు."},{"book":"2 దిన","chapter":"17","verse":"14","text":"వీరి పూర్వీకుల వంశాల ప్రకారం వీరి సంఖ్య."},{"book":"2 దిన","chapter":"17","verse":"15","text":"అతని తరువాత యెహోహానాను అనే అధిపతి. ఇతని దగ్గర 2, 80,000 మంది ఉన్నారు."},{"book":"2 దిన","chapter":"17","verse":"16","text":"అతని తరువాత జిఖ్రీ కుమారుడు, యెహోవాకు తనను తాను మనఃపూర్వకంగా సమర్పించుకొన్న అమస్యా. అతని దగ్గర 2,00,000 మంది పరాక్రమశాలులున్నారు."},{"book":"2 దిన","chapter":"17","verse":"17","text":"బెన్యామీనీయుల్లో ఎల్యాదా అనే పరాక్రమశాలి ఒకడున్నాడు. ఇతని దగ్గర విల్లు, డాలు, పట్టుకొనేవారు 2,00,000 మంది ఉన్నారు."},{"book":"2 దిన","chapter":"17","verse":"18","text":"అతని తరువాత యెహోజాబాదు. ఇతని దగ్గర 1, 80,000 మంది యుద్ధ సన్నద్ధులున్నారు."},{"book":"2 దిన","chapter":"17","verse":"19","text":"రాజు యూదా అంతటిలో ఉన్న ప్రాకార పురాల్లో ఉంచినవారు గాక వీరు రాజు పరివారంలో ఉన్నారు."}]}