{"data":[{"book":"2 దిన","chapter":"18","verse":"1","text":"యెహోషాపాతుకు సంపద, ఘనత, అధికమైన తరవాత అతడు అహాబుతో సంబంధం కలుపుకున్నాడు."},{"book":"2 దిన","chapter":"18","verse":"2","text":"కొన్ని సంవత్సరాలు గడిచిన తరువాత అతడు షోమ్రోనులో ఉండే అహాబు దగ్గరకి వెళ్ళాడు. అహాబు అతని కోసమూ అతని వెంట వచ్చిన మనుషుల కోసమూ అనేకమైన గొర్రెలనూ, పశువులనూ వధించి విందు చేశాడు. తనతో బాటు రామోతు గిలాదు మీదికి వెళ్ళడానికి అతణ్ణి ప్రేరేపించాడు."},{"book":"2 దిన","chapter":"18","verse":"3","text":"ఇశ్రాయేలు రాజు అహాబు, యూదా రాజు యెహోషాపాతుతో “నువ్వు నాతో బాటు రామోతు గిలాదుకు వస్తావా” అని అడిగినప్పుడు, యెహోషాపాతు “నేను నీవాణ్ణి, నా ప్రజలు నీ ప్రజలు. మేము నీతోబాటు యుద్ధానికి వస్తాం” అని చెప్పాడు."},{"book":"2 దిన","chapter":"18","verse":"4","text":"యెహోషాపాతు ఇశ్రాయేలు రాజుతో “ముందు యెహోవా దగ్గర సంగతి విచారణ చేద్దాం రండి” అన్నాడు."},{"book":"2 దిన","chapter":"18","verse":"5","text":"ఇశ్రాయేలు రాజు 400 మంది ప్రవక్తలను సమకూర్చి “నేను రామోతు గిలాదు మీదికి యుద్ధానికి వెళ్ళాలా, వద్దా?” అని వారిని అడిగాడు. అందుకు వారు “వెళ్ళు, దేవుడు దాన్ని రాజు చేతికి అప్పగిస్తాడు” అని చెప్పారు."},{"book":"2 దిన","chapter":"18","verse":"6","text":"అయితే యెహోషాపాతు “వీళ్ళు కాకుండా మనం విచారణ చేయడానికి యెహోవా ప్రవక్తల్లో ఒకడైనా ఇక్కడ లేడా?” అని అడిగాడు."},{"book":"2 దిన","chapter":"18","verse":"7","text":"అందుకు ఇశ్రాయేలు రాజు “యెహోవా దగ్గర విచారణ చేయడానికి ఇమ్లా కొడుకు మీకాయా అనేవాడు ఇక్కడ ఉన్నాడు. అయితే అతడు నా గురించి మంచి ప్రవచించడు. ఎప్పుడూ కీడునే ప్రవచిస్తున్నాడు కాబట్టి అతడంటే నాకు కోపం” అన్నాడు. యెహోషాపాతు రాజు “రాజైన మీరు అలా అనవద్దు” అన్నాడు."},{"book":"2 దిన","chapter":"18","verse":"8","text":"అప్పుడు ఇశ్రాయేలు రాజు తన పరివారంలో ఒకణ్ణి పిలిపించి “ఇమ్లా కొడుకు మీకాయాను త్వరగా రప్పించు” అని ఆజ్ఞ ఇచ్చాడు."},{"book":"2 దిన","chapter":"18","verse":"9","text":"ఇశ్రాయేలు రాజు, యూదారాజు యెహోషాపాతు షోమ్రోను ఊరు ద్వారం ముందు ఉన్న స్థలం లో తమ రాజవస్త్రాలు ధరించుకుని సింహాసనాల మీద కూర్చుని ఉండగా ప్రవక్తలంతా వారి ముందు ప్రవచిస్తూ ఉన్నారు."},{"book":"2 దిన","chapter":"18","verse":"10","text":"అప్పుడు కెనన్యా కొడుకు సిద్కియా ఇనప కొమ్ములు చేయించుకుని వచ్చి “సిరియనులు అరామీయులు నాశనమయ్యే వరకూ వీటితో వాళ్ళను నువ్వు పొడుస్తావని యెహోవా సెలవిస్తున్నాడు” అని ప్రకటించాడు."},{"book":"2 దిన","chapter":"18","verse":"11","text":"ప్రవక్తలంతా ఆ విధంగానే ప్రవచిస్తూ “యెహోవా రామోతు గిలాదును రాజు చేతికి అప్పగిస్తాడు, దాని మీదికి వెళ్ళి జయం పొందు” అన్నారు."},{"book":"2 దిన","chapter":"18","verse":"12","text":"మీకాయాని పిలవడానికి పోయిన దూత అతనితో “ప్రవక్తలు రాజు విషయంలో అంతా మేలునే పలుకుతున్నారు. దయచేసి నీ మాటను వారి మాటలతో కలిపి మేలునే ప్రవచించు” అన్నారు."},{"book":"2 దిన","chapter":"18","verse":"13","text":"మీకాయా “యెహోవా జీవం తోడు, నా దేవుడు దేనిని సెలవిస్తాడో దానినే ప్రవచిస్తాను” అని చెప్పాడు."},{"book":"2 దిన","chapter":"18","verse":"14","text":"అతడు ఇశ్రాయేలు రాజు దగ్గరకి వచ్చినప్పుడు రాజు అతణ్ణి చూసి “మీకాయా, రామోతు గిలాదు పైకి మేము యుద్ధానికి వెళ్ళవచ్చా, ఆగిపోవాలా?” అని అడగ్గా, అతడు “వెళ్ళి యుద్ధం చేసి జయించండి. వారు మీ చేతికి చిక్కుతారు” అన్నాడు."},{"book":"2 దిన","chapter":"18","verse":"15","text":"అప్పుడు రాజు “యెహోవా నామంలో అబద్ధం కాక సత్యమే చెప్పమని నేను ఎన్నిసార్లు నీ చేత ఒట్టు పెట్టించుకోవాలి?” అని అతనితో అన్నాడు."},{"book":"2 దిన","chapter":"18","verse":"16","text":"అప్పుడు మీకాయా “కాపరి లేని గొర్రెల్లాగా ఇశ్రాయేలు వారంతా పర్వతాల మీద చెదిరిపోవడం నేను చూశాను. ‘వీరికి యజమాని లేడు. వీరిలో ప్రతివాడూ తన తన ఇంటికి ప్రశాంతంగా తిరిగి వెళ్ళాలి’ అని యెహోవా సెలవిచ్చాడు” అన్నాడు."},{"book":"2 దిన","chapter":"18","verse":"17","text":"అది విని ఇశ్రాయేలు రాజు యెహోషాపాతుతో ఇలా అన్నాడు. “ఇతడు నా విషయంలో కీడునే గాని మేలును ప్రవచించడని నేను నీతో చెప్పలేదా?”"},{"book":"2 దిన","chapter":"18","verse":"18","text":"అప్పుడు మీకాయా ఇలా అన్నాడు. “యెహోవా మాట వినండి. యెహోవా తన సింహాసనం మీద కూర్చుని ఉండడం, పరలోక సైన్యమంతా ఆయన కుడివైపూ ఎడమవైపూ నిలబడి ఉండడం నేను చూశాను."},{"book":"2 దిన","chapter":"18","verse":"19","text":"‘ఇశ్రాయేలు రాజు అహాబు రామోతు గిలాదు మీద యుద్ధానికి వెళ్ళి చనిపోయేలా అతణ్ణి ఎవరు ప్రేరేపిస్తారు?’ అని యెహోవా అడిగాడు. అప్పుడు, ఒకడు ఒక రకంగా, ఇంకొకడు మరొక రకంగా జవాబిచ్చారు."},{"book":"2 దిన","chapter":"18","verse":"20","text":"అప్పుడు ఒక ఆత్మ వచ్చి యెహోవా ముందు నిలబడి, ‘నేను అతణ్ణి ప్రేరేపిస్తాను’ అని చెప్పాడు. యెహోవా, ‘ఏవిధంగా?’ అని అతణ్ణి అడిగాడు."},{"book":"2 దిన","chapter":"18","verse":"21","text":"అందుకు ఆ ఆత్మ, ‘నేను వెళ్ళి అతని ప్రవక్తలందరి నోట అబద్ధాలాడే ఆత్మగా ఉంటాను’ అని చెప్పాడు. అందుకు యెహోవా ‘నువ్వు అతణ్ణి ప్రేరేపించి సఫలమౌతావు. వెళ్ళి అలా చెయ్యి’ అని సెలవిచ్చాడు."},{"book":"2 దిన","chapter":"18","verse":"22","text":"నీ ప్రవక్తలైన వీరి నోటిలో యెహోవా అబద్ధాలాడే ఆత్మను ఉంచాడు. యెహోవా నీకు కీడు నిర్ణయించాడు.”"},{"book":"2 దిన","chapter":"18","verse":"23","text":"అప్పుడు కెనన్యా కొడుకు సిద్కియా మీకాయా దగ్గరికి వచ్చి అతణ్ణి చెంప మీద కొట్టి “నీతో మాటలాడటానికి యెహోవా ఆత్మ నా దగ్గర నుండి ఎటు వైపు వెళ్ళాడు?” అన్నాడు."},{"book":"2 దిన","chapter":"18","verse":"24","text":"అందుకు మీకాయా “దాక్కోడానికి నువ్వు లోపలి గదిలోకి వెళ్ళే రోజున అది నీకు తెలుస్తుంది” అని చెప్పాడు."},{"book":"2 దిన","chapter":"18","verse":"25","text":"అప్పుడు ఇశ్రాయేలు రాజు “మీరు మీకాయాను పట్టణపు అధికారి ఆమోను దగ్గరికి, రాకుమారుడు యోవాషు దగ్గరికి తీసుకు పోయి వారితో, రాజు మీకిచ్చిన ఆజ్ఞ ఇదే"},{"book":"2 దిన","chapter":"18","verse":"26","text":"నేను సురక్షితంగా తిరిగి వచ్చే వరకూ ఇతన్ని చెరలో ఉంచి కొద్దిగా ఆహారం, నీరు మాత్రం ఇవ్వండి” అన్నాడు."},{"book":"2 దిన","chapter":"18","verse":"27","text":"అప్పుడు మీకాయా “నువ్వు సురక్షితంగా తిరిగి వస్తే యెహోవా నా ద్వారా పలకలేదన్న మాటే. ప్రజలంతా ఆలకించండి” అన్నాడు."},{"book":"2 దిన","chapter":"18","verse":"28","text":"అప్పుడు ఇశ్రాయేలు రాజు, యూదా రాజు యెహోషాపాతు, రామోతు గిలాదు మీదికి యుద్ధానికి వెళ్ళారు."},{"book":"2 దిన","chapter":"18","verse":"29","text":"ఇశ్రాయేలు రాజు “నేను మారు వేషం వేసుకుని యుద్ధానికి వెళ్తాను. నువ్వు నీ వస్త్రాలనే ధరించు” అని యెహోషాపాతుతో చెప్పి తాను మారు వేషం వేసుకున్నాడు. తరువాత వారు యుద్ధానికి వెళ్ళారు."},{"book":"2 దిన","chapter":"18","verse":"30","text":"సిరియా రాజు “మీరు ఇశ్రాయేలు రాజుతోనే యుద్ధం చేయండి. పెద్దా చిన్న వారితో చేయవద్దు” అని తనతో ఉన్న తన రథాల అధిపతులకు ఆజ్ఞ ఇచ్చాడు."},{"book":"2 దిన","chapter":"18","verse":"31","text":"కాగా యెహోషాపాతు కనబడగానే రథాధిపతులు “అడుగో ఇశ్రాయేలు రాజు” అంటూ అతడిపై దాడి చెయ్యడానికి అతణ్ణి చుట్టుముట్టారు. అయితే యెహోషాపాతు యెహోవాకు మొర్రపెట్టడం వలన ఆయన అతనికి సహాయం చేశాడు. దేవుడు అతని దగ్గర నుండి వారు తొలగిపోయేలా చేశాడు."},{"book":"2 దిన","chapter":"18","verse":"32","text":"ఎలాగంటే, రథాధిపతులు అతడు ఇశ్రాయేలు రాజు కాడని తెలుసుకుని అతణ్ణి తరమడం మాని తిరిగి వెళ్ళారు."},{"book":"2 దిన","chapter":"18","verse":"33","text":"అప్పుడు ఎవడో గురి చూడకుండానే విల్లు ఎక్కుబెట్టి బాణం వేయగా అది ఇశ్రాయేలు రాజు కవచపు సందుల్లో గుచ్చుకుంది. రాజు తన సారధితో “నాకు గాయమైంది. వెనక్కి తిప్పి యుద్ధంలో నుండి నన్ను బయటికి తీసుకు వెళ్ళు” అన్నాడు."},{"book":"2 దిన","chapter":"18","verse":"34","text":"ఆ రోజున యుద్ధం తీవ్రంగా జరిగింది. అయినా ఇశ్రాయేలు రాజు సూర్యాస్తమయం వరకూ సిరియా సైన్యానికి ఎదురుగా తన రథంలో ఆనుకుని నిలబడ్డాడు. పొద్దుగుంకే వేళకి అతడు చనిపోయాడు."}]}