{"data":[{"book":"2 దిన","chapter":"23","verse":"1","text":"ఏడవ సంవత్సరంలో యెహోయాదా, బలం కూడదీసుకున్నాడు. అతడు యెరోహాము కొడుకు అజర్యా, యెహోహానాను కొడుకు ఇష్మాయేలూ, ఓబేదు కొడుకు అజర్యా, అదాయా కొడుకు మయశేయా, జిఖ్రీ కొడుకు ఎలీషాపాతూ అనే శతాధిపతులను ఎంపిక చేసుకుని వారితో ఒడంబడిక చేసుకున్నాడు."},{"book":"2 దిన","chapter":"23","verse":"2","text":"వారు యూదా దేశమంతా తిరిగి యూదావారి పట్టణాలన్నిటిలో నుంచి లేవీయులనూ, ఇశ్రాయేలీయుల పూర్వీకుల కుటుంబ పెద్దలనూ సమకూర్చారు. వారంతా యెరూషలేముకు వచ్చారు."},{"book":"2 దిన","chapter":"23","verse":"3","text":"ప్రజలంతా సమాజంగా కూడి దేవుని మందిరంలో రాజుతో నిబంధన చేసుకున్నారు. యెహోయాదా వారితో ఇలా అన్నాడు. “యెహోవా దావీదు కుమారులను గురించి చెప్పిన మాట ప్రకారం, రాజు కుమారుడు పరిపాలన చేయాలి.”"},{"book":"2 దిన","chapter":"23","verse":"4","text":"“కాబట్టి మీరు చేయాల్సింది ఏమిటంటే, విశ్రాంతి దినాన సేవచేయడానికి వచ్చే మీలోని యాజకుల్లోనూ లేవీయుల్లోనూ మూడవ భాగం, ద్వారం దగ్గర కాపలా కాయాలి."},{"book":"2 దిన","chapter":"23","verse":"5","text":"మరొక మూడవ భాగం రాజభవనం దగ్గర ఉండాలి. మిగిలిన మూడవ భాగం పునాది గుమ్మం దగ్గర ఉండాలి. ప్రజలంతా యెహోవా మందిర ఆవరణం దగ్గర ఉండాలి."},{"book":"2 దిన","chapter":"23","verse":"6","text":"యాజకులు, లేవీయుల్లో సేవ చేసేవారు తప్ప యెహోవా మందిరం లోపలికి ఇంకెవ్వరూ రాకూడదు. వారు ప్రతిష్టితులు కాబట్టి వారు లోపలికి రావచ్చు గాని ప్రజలంతా యెహోవా ఆజ్ఞ ప్రకారం బయటే ఉండాలి."},{"book":"2 దిన","chapter":"23","verse":"7","text":"లేవీయులంతా తమ తమ ఆయుధాలను చేత పట్టుకుని రాజు చుట్టూ ఉండాలి. మందిరం లోపలికి ఇంకెవరైనా వస్తే, వారిని చంపేయండి. రాజు లోపలికి వచ్చేటప్పుడు బయటికి వెళ్ళేటప్పుడు మీరు అతనితో ఉండాలి.”"},{"book":"2 దిన","chapter":"23","verse":"8","text":"కాబట్టి లేవీయులు, యూదావారంతా యాజకుడైన యెహోయాదా ఆజ్ఞాపించినట్టు చేశారు. యాజకుడైన యెహోయాదా ఏ వంతు వారికీ సెలవియ్యలేదు కాబట్టి యాజకులంతా విశ్రాంతి దినాన సేవ చేయాల్సిన వారిని, సేవ చేసి బయటికి వెళ్లవలసిన వారిని తీసుకు వచ్చారు."},{"book":"2 దిన","chapter":"23","verse":"9","text":"యాజకుడైన యెహోయాదా దేవుని మందిరంలో రాజైన దావీదుకు చెందిన ఈటెలనూ, పెద్ద డాళ్ళనూ, చిన్న డాళ్లనూ శతాధిపతులకు అప్పగించాడు."},{"book":"2 దిన","chapter":"23","verse":"10","text":"అతడు ఆయుధాలు పట్టుకున్న మనుషులందరినీ మందిరపు కుడివైపు నుంచి ఎడమవైపు వరకూ బలిపీఠం పక్కన, మందిరం పక్కన, రాజు చుట్టూ ఉంచాడు."},{"book":"2 దిన","chapter":"23","verse":"11","text":"అప్పుడు వారు రాకుమారుడిని బయటికి తెచ్చి, అతని తలపై కిరీటం పెట్టి, ధర్మశాస్త్రాన్ని అతని చేతికిచ్చి అతనికి పట్టాభిషేకం చేశారు. యెహోయాదా, అతని కొడుకులూ అతనిని అభిషేకించి “రాజు చిరంజీవి అగు గాక” అన్నారు."},{"book":"2 దిన","chapter":"23","verse":"12","text":"రాజును పొగుడుతూ పరుగులు పెడుతున్న ప్రజల శబ్దం అతల్యా విని, యెహోవా మందిరంలో ఉన్న ప్రజల దగ్గరికి వచ్చింది."},{"book":"2 దిన","chapter":"23","verse":"13","text":"ప్రవేశ స్థలం దగ్గర అతనికి ఏర్పాటు చేసిన స్తంభం దగ్గర రాజు నిలబడడం ఆమె చూసింది. అధికారులూ, బాకాలు ఊదేవారూ రాజు దగ్గర ఉండి, దేశంలోని ప్రజలంతా సంతోషిస్తూ, బాకాలతో శబ్దాలు చేస్తూ, గాయకులు సంగీత వాద్యాలతో స్తుతిపాటలు పాడుతూ ఉండడం చూసి బట్టలు చించుకుని “రాజ ద్రోహం! రాజద్రోహం!” అని అరిచింది."},{"book":"2 దిన","chapter":"23","verse":"14","text":"అప్పుడు యాజకుడైన యెహోయాదా సైన్యం మీద అధికారులుగా ఉన్న శతాధిపతులను పిలిపించి “యెహోవా మందిరంలో ఆమెను చంపవద్దు. సైనిక పంక్తుల అవతలకు తీసుకెళ్ళి ఆమె పక్షాన ఉన్న వారిని, ఆమెను కత్తితో చంపాలి” అని ఆజ్ఞ ఇచ్చాడు."},{"book":"2 దిన","chapter":"23","verse":"15","text":"కాబట్టి వారు ఆమెకు దారి ఇచ్చి, రాజ భవనం దగ్గరున్న గుర్రపు ద్వారం ప్రవేశస్థలానికి ఆమె వచ్చినప్పుడు ఆమెను అక్కడ చంపేశారు."},{"book":"2 దిన","chapter":"23","verse":"16","text":"వారంతా యెహోవా ప్రజలుగా ఉండాలని ప్రజలందరితోనూ రాజుతోనూ యెహోయాదా అప్పుడు నిబంధన చేశాడు."},{"book":"2 దిన","chapter":"23","verse":"17","text":"అప్పుడు ప్రజలంతా బయలు దేవుడి గుడికి వెళ్లి దాన్ని పడగొట్టారు. బయలు బలిపీఠాలను విగ్రహాలను ముక్కలు ముక్కలు చేసి, బయలు యాజకుడు మత్తానును బలిపీఠం ఎదుట చంపేశారు."},{"book":"2 దిన","chapter":"23","verse":"18","text":"యెహోవా మందిరంలో దావీదు నియమించినట్టుగానే పనిచేసే వారిని బలులు అర్పించే వారిని లేవీయులైన యాజకుల పర్యవేక్షణలో యెహోయాదా నియమించాడు. వీరు మోషే ధర్మశాస్త్రంలో ఉన్నట్టే దావీదు ఇచ్చిన ఆదేశాల ప్రకారం సంతోషంతో సంగీతాలతో సేవ జరిగించారు."},{"book":"2 దిన","chapter":"23","verse":"19","text":"యెహోవా మందిరంలో ఏ విధంగానైనా మైలబడిన వారు ప్రవేశించకుండా అతడు గుమ్మాల దగ్గర ద్వారపాలకులను ఉంచాడు."},{"book":"2 దిన","chapter":"23","verse":"20","text":"అతడు శతాధిపతులనూ ప్రధానులనూ ప్రజల అధికారులనూ దేశ ప్రజలందరినీ వెంటబెట్టుకుని యెహోవా మందిరంలో నుంచి రాజును తీసుకుని వచ్చాడు. వారు ఎత్తయిన గుమ్మం ద్వారా రాజభవనానికి వెళ్లి రాజ్యసింహాసనం మీద రాజును కూర్చోబెట్టారు."},{"book":"2 దిన","chapter":"23","verse":"21","text":"దేశ ప్రజలంతా ఎంతో ఆనందించారు. పట్టణం నెమ్మదిగా ఉంది. వారు అతల్యాను కత్తితో చంపేశారు."}]}