{"data":[{"book":"2 దిన","chapter":"32","verse":"1","text":"హిజ్కియా ఈ పనులను నమ్మకంగా జరిగించిన తరువాత, అష్షూరు రాజు సన్హెరీబు యూదా దేశం మీదికి దండెత్తి వచ్చాడు. కోటలూ గోడలూ ఉన్న పట్టణాలను లోపరచుకోడానికి వాటిని చుట్టుముట్టాడు."},{"book":"2 దిన","chapter":"32","verse":"2","text":"సన్హెరీబు దండెత్తి వచ్చి యెరూషలేము మీద యుద్ధం చేయ ఉద్దేశించాడని హిజ్కియా గమనించి"},{"book":"2 దిన","chapter":"32","verse":"3","text":"తన అధికారులనూ సైన్యాధిపతులనూ సంప్రదించాడు. పట్టణం బయట ఉన్న నీటి ఊటలనుంచి నీళ్ళు సరఫరా కాకుండా చేయాలని వారు నిర్ణయించారు. వారు అతనికి తోడుగా నిలిచారు."},{"book":"2 దిన","chapter":"32","verse":"4","text":"చాలామంది ప్రజలు పోగై “అష్షూరు రాజులు వచ్చినపుడు వారికి విస్తారమైన నీళ్ళు ఎందుకు దొరకాలి?” అనుకుని ఊటలన్నిటినీ ఆ ప్రాంతంలో పారే కాలువలనూ కట్టేశారు."},{"book":"2 దిన","chapter":"32","verse":"5","text":"రాజు ధైర్యం తెచ్చుకుని, పాడైన గోడ అంతా తిరిగి కట్టించి, గోపురాల వరకూ దాన్ని ఎత్తు చేయించి, బయట మరొక గోడ కట్టించి, దావీదు పట్టణంలో మిల్లో కోట బాగు చేయించాడు. చాలా ఆయుధాలనూ డాళ్లనూ చేయించాడు."},{"book":"2 దిన","chapter":"32","verse":"6","text":"ప్రజల మీద సైన్యాధిపతులను నియమించి పట్టణ గుమ్మం దగ్గర ఉన్న విశాల స్థలం దగ్గరికి వారిని రప్పించి వారిని ఇలా హెచ్చరించాడు."},{"book":"2 దిన","chapter":"32","verse":"7","text":"“ధైర్యంగా, నిబ్బరంగా ఉండండి. అష్షూరురాజు గురించి గానీ అతనితో ఉన్న సైన్యమంతటి గురించి గానీ మీరు భయపడవద్దు, హడలిపోవద్దు. అతనితో ఉన్న వాడి కంటే మనతో ఉన్నవాడు ఎంతో గొప్పవాడు."},{"book":"2 దిన","chapter":"32","verse":"8","text":"అతనికి దేహ సంబంధమైన శక్తి మాత్రమే ఉంది, అయితే మన యుద్ధాల్లో పోరాడడానికి మన దేవుడైన యెహోవా మనకు తోడుగా ఉన్నాడు” అని చెప్పాడు. అప్పుడు ప్రజలు యూదారాజు హిజ్కియా చెప్పిన మాటలను బట్టి ఆదరణ పొందారు."},{"book":"2 దిన","chapter":"32","verse":"9","text":"ఆ తరువాత అష్షూరురాజు సన్హెరీబు తన సైన్యమంతటితో లాకీషు ముట్టడించాడు. యెరూషలేములోని యూదారాజు హిజ్కియా దగ్గరికీ యెరూషలేములో ఉన్న యూదావారందరి దగ్గరికీ తన సేవకులను పంపి ఇలా ప్రకటన చేయించాడు."},{"book":"2 దిన","chapter":"32","verse":"10","text":"“అష్షూరురాజు సన్హెరీబు తెలియచేసేది ఏంటంటే, దేనిని నమ్మి మీరు ముట్టిడిలో ఉన్న యెరూషలేములో నిలిచి ఉన్నారు?"},{"book":"2 దిన","chapter":"32","verse":"11","text":"కరువుతో దాహంతో మిమ్మల్ని చంపడానికి ‘మన దేవుడైన యెహోవా అష్షూరురాజు చేతిలో నుంచి మనలను విడిపిస్తాడు’ అని చెప్పి హిజ్కియా మిమ్మల్ని తప్పుదారి పట్టిస్తున్నాడు గదా?"},{"book":"2 దిన","chapter":"32","verse":"12","text":"ఆ హిజ్కియా, ‘మీరు ఒక్క బలిపీఠం ముందు నమస్కరించి దాని మీద ధూపం వేయాలి’ అని యూదావారికి యెరూషలేము వారికి ఆజ్ఞ ఇచ్చి, యెహోవా ఉన్నత స్థలాలను బలిపీఠాలను తీసివేశాడు కదా?"},{"book":"2 దిన","chapter":"32","verse":"13","text":"నేనూ నా పూర్వీకులూ ఇతర దేశాల ప్రజలందరికీ ఏమేమి చేశామో మీకు తెలియదా? ఇతర జాతి ప్రజల దేవుళ్ళు వారి దేశాలను ఎప్పుడైనా నా చేతిలోనుంచి విడిపించగలిగారా?"},{"book":"2 దిన","chapter":"32","verse":"14","text":"నా పూర్వీకులు బొత్తిగా నిర్మూలం చేసిన ప్రజల దేవుళ్లలో ఏ దేవుడు తన ప్రజలను నా చేతిలోనుంచి విడిపించగలిగాడు? మీ దేవుడు మిమ్మల్ని నా చేతిలోనుంచి ఎలా విడిపిస్తాడు?"},{"book":"2 దిన","chapter":"32","verse":"15","text":"కాబట్టి ఈ విధంగా ఇప్పుడు మీరు హిజ్కియా చేత మోసపోవద్దు. మీరు అతని మాట నమ్మవద్దు. ఏ ప్రజల దేవుడైనా ఏ రాజ్యపు దేవుడైనా తన ప్రజలను నా చేతిలోనుంచి గాని నా పూర్వీకుల చేతిలోనుంచి గాని విడిపించలేకపోయాడు. అలాంటప్పుడు మీ దేవుడు నా చేతిలోనుంచి మిమ్మల్ని ఏమాత్రం విడిపించలేడు గదా.”"},{"book":"2 దిన","chapter":"32","verse":"16","text":"సన్హెరీబు సేవకులు దేవుడైన యెహోవా మీదా ఆయన సేవకుడైన హిజ్కియా మీదా వ్యతిరేకంగా ఇంకా మాట్లాడారు."},{"book":"2 దిన","chapter":"32","verse":"17","text":"అంతేగాక “ఇతర దేశాల ప్రజల దేవుళ్ళు తమ ప్రజలను నా చేతిలోనుంచి ఎలా విడిపించలేకపోయారో అలాగే హిజ్కియా సేవించే దేవుడు కూడా తన ప్రజలను నా చేతిలోనుంచి విడిపించలేడు” అని ఇశ్రాయేలు దేవుడైన యెహోవాను నిందించడానికి, ఆయనకు వ్యతిరేకంగా మాట్లాడడానికి సన్హెరీబు ఉత్తరాలు కూడా రాసి పంపాడు."},{"book":"2 దిన","chapter":"32","verse":"18","text":"అప్పుడు వారు పట్టణాన్ని పట్టుకోవాలన్న ఉద్దేశంతో, గోడమీదున్న యెరూషలేము ప్రజలను బెదరించడానికీ బాధపెట్టడానికీ యూదా భాషలో బిగ్గరగా వారితో మాట్లాడారు."},{"book":"2 దిన","chapter":"32","verse":"19","text":"మిగతా ప్రజల దేవుళ్ళతో వారు (అవి మనుష్యుల చేతులతో చేసినవి) మాట్లాడినట్టు, యెరూషలేము దేవుని మీద కూడా మాట్లాడారు."},{"book":"2 దిన","chapter":"32","verse":"20","text":"రాజైన హిజ్కియా, ఆమోజు కొడుకూ, ప్రవక్తా అయిన యెషయా ఈ విషయం గురించి ప్రార్థించి ఆకాశం వైపు మొర్రపెట్టారు."},{"book":"2 దిన","chapter":"32","verse":"21","text":"యెహోవా ఒక దూతను పంపాడు. అతడు అష్షూరు రాజు దండులోని పరాక్రమశాలులందరినీ సేనా నాయకులనూ అధికారులనూ చంపేశాడు. అష్షూరు రాజు అవమానంతో తన దేశానికి తిరిగి వెళ్లిపోయాడు. అతడు తన దేవుని గుడిలోకి వెళితే అతని సొంత కొడుకులే అతణ్ణి అక్కడ కత్తితో చంపేశారు."},{"book":"2 దిన","chapter":"32","verse":"22","text":"ఈ విధంగా యెహోవా, హిజ్కియానూ యెరూషలేము నివాసులనూ అష్షూరు రాజు సన్హెరీబు చేతిలోనుంచి, మిగతావారందరి చేతిలోనుంచి కాపాడి, అన్ని రకాలుగా వారిని నడిపించాడు."},{"book":"2 దిన","chapter":"32","verse":"23","text":"చాలామంది యెరూషలేములో యెహోవాకు అర్పణలను యూదారాజు హిజ్కియాకు విలువైన వస్తువులను తెచ్చారు. అందువలన అతడు అప్పటినుంచి అన్ని రాజ్యాల దృష్టిలో ఘనత పొందాడు."},{"book":"2 దిన","chapter":"32","verse":"24","text":"ఆ రోజుల్లో హిజ్కియాకు జబ్బుచేసి చనిపోయేలా ఉన్నాడు. అతడు యెహోవాకు ప్రార్థన చేస్తే, ఆయన అతనితో మాట్లాడి, అతడు బాగుపడతాడనేదానికి ఒక గురుతు ఇచ్చాడు."},{"book":"2 దిన","chapter":"32","verse":"25","text":"అయితే హిజ్కియా గర్వించి తనకు చేసిన మేలుకు తగినట్లు ప్రవర్తించలేదు. కాబట్టి అతని మీదికీ యూదా యెరూషలేము మీదికీ యెహోవా కోపం వచ్చింది."},{"book":"2 దిన","chapter":"32","verse":"26","text":"అయితే చివరకూ హిజ్కియా తన హృదయ గర్వం విడిచి, తానూ యెరూషలేము నివాసులూ తమను తాము తగ్గించుకున్నారు. కాబట్టి హిజ్కియా రోజుల్లో యెహోవా కోపం ప్రజల మీదికి రాలేదు."},{"book":"2 దిన","chapter":"32","verse":"27","text":"హిజ్కియాకు అత్యంత సంపదా, ఘనతా కలిగాయి. వెండీ, బంగారం, రత్నాలూ సుగంధద్రవ్యాలూ, డాళ్ళూ, అన్ని రకాల విలువైన వస్తువులు భద్రం చేయడానికి గదులు కట్టించాడు."},{"book":"2 దిన","chapter":"32","verse":"28","text":"ధాన్యం, కొత్తద్రాక్షారసం నూనె నిల్వ చేయడానికి గోదాములు కట్టించాడు. వివిధ రకాల పశువులకు కొట్టాలూ, మందలకు దొడ్లూ కట్టించాడు."},{"book":"2 దిన","chapter":"32","verse":"29","text":"దేవుడు అతనికి అతి విస్తారమైన సంపద దయ చేశాడు కాబట్టి ఊళ్ళను కూడా కట్టించుకున్నాడు. ఎన్నో గొర్రెల మందలనూ పశువుల మందలనూ అతడు సంపాదించాడు."},{"book":"2 దిన","chapter":"32","verse":"30","text":"ఈ హిజ్కియా గిహోను ఊటమీది కాలువకు ఎగువ ఆనకట్ట వేయించి దావీదు పట్టణపు పడమరగా దాన్ని మళ్ళించాడు. హిజ్కియా జరిగించిన ప్రతి పనిలోనూ వర్దిల్లాడు."},{"book":"2 దిన","chapter":"32","verse":"31","text":"అయితే, అతని దేశంలో జరిగిన అద్భుతమైన ప్రగతి గురించి తెలుసుకోడానికి బబులోను పరిపాలకులు అతని దగ్గరికి రాయబారులను పంపారు. అతని హృదయంలోని ఉద్దేశమంతా తెలుసుకోవాలని దేవుడు అతణ్ణి పరీక్షకు విడిచిపెట్టాడు."},{"book":"2 దిన","chapter":"32","verse":"32","text":"హిజ్కియా గురించిన ఇతర విషయాలూ భక్తితో చేసిన పనులూ ఆమోజు కుమారుడూ ప్రవక్త అయిన యెషయాకు కలిగిన దర్శనాల గ్రంథంలోనూ యూదా ఇశ్రాయేలు రాజుల గ్రంథంలోనూ రాసి ఉన్నాయి."},{"book":"2 దిన","chapter":"32","verse":"33","text":"హిజ్కియా చనిపోయి తన పూర్వికుల దగ్గరికి చేరాడు. ప్రజలు దావీదు సంతతివారి శ్మశానభూమిలోని పై భాగంలో అతణ్ణి పాతిపెట్టారు. అతడు చనిపోయినప్పుడు యూదావారంతా యెరూషలేము నివాసులంతా అతనికి అంత్యక్రియలు ఘనంగా జరిగించారు. అతని స్థానంలో అతని కొడుకు మనష్షే రాజయ్యాడు."}]}