{"data":[{"book":"یوشع","chapter":"18","verse":"1-2","text":"تمام قوم اسرائیل در شیلوه جمع شدند و خیمهٔ ملاقات را بر پا کردند. هر چند آنها بر تمام سرزمین مسلط شده بودند، ولی هنوز هفت قبیله باقی مانده بودند که ملکی نداشتند."},{"book":"یوشع","chapter":"18","verse":"3","text":"پس یوشع به آنها گفت: «تا کی می‌خواهید سهل‌انگاری کنید؟ چرا نمی‌روید و زمینهایی را که خداوند، خدای اجدادتان به شما داده است، تصرف نمی‌کنید؟"},{"book":"یوشع","chapter":"18","verse":"4","text":"از هر قبیله سه مرد انتخاب کنید. من آنها را می‌فرستم تا آن زمینها را بررسی کنند و از وضع آنها به من گزارش دهند تا بتوانم زمینها را بین شما تقسیم کنم."},{"book":"یوشع","chapter":"18","verse":"5-6","text":"آنها باید زمین را به هفت قسمت تقسیم کنند و گزارش آن را برای من بیاورند تا من در حضور خداوند، خدایمان سهم هفت قبیله را به حکم قرعه تعیین نمایم."},{"book":"یوشع","chapter":"18","verse":"7","text":"قبیلهٔ لاوی هم از زمین سهمی ندارند، زیرا آنها کاهن هستند و خدمت خداوند سهم ایشان است. قبایل رئوبین و جاد و نصف قبیلهٔ منسی هم که قبلاً سهم خود را در سمت شرقی رود اردن که موسی برای ایشان تعیین نموده بود، گرفته‌اند.»"},{"book":"یوشع","chapter":"18","verse":"8","text":"پس آن افراد رفتند تا زمینها را بررسی کنند و گزارش آن را برای یوشع بیاورند تا او در شیلوه در حضور خداوند سهم هفت قبیله را به حکم قرعه تعیین کند."},{"book":"یوشع","chapter":"18","verse":"9","text":"فرستادگان یوشع مطابق دستوری که یافته بودند عمل کردند. زمینها را به هفت قسمت تقسیم نمودند و نام شهرهای هر قسمت را نوشتند. سپس به اردوگاه شیلوه نزد یوشع بازگشتند."},{"book":"یوشع","chapter":"18","verse":"10","text":"یوشع در حضور خداوند قرعه انداخت و زمینها را بین آن هفت قبیله تقسیم کرد."},{"book":"یوشع","chapter":"18","verse":"11","text":"اولین قرعه به نام بنیامین درآمد. زمین خاندانهای این قبیله، بین زمینهای دو قبیلهٔ یهودا و یوسف قرار داشت."},{"book":"یوشع","chapter":"18","verse":"12","text":"مرز آنها در شمال از رود اردن شروع شده، به طرف شمال اریحا بالا می‌رفت. سپس از وسط کوهستان گذشته، به صحرای بیت‌آون در غرب می‌رسید."},{"book":"یوشع","chapter":"18","verse":"13","text":"بعد به طرف جنوب لوز (که همان بیت‌ئیل است) کشیده شده، به طرف عطاروت ادار که در منطقهٔ کوهستانی جنوب بیت‌حورون پایین واقع است سرازیر می‌شد."},{"book":"یوشع","chapter":"18","verse":"14","text":"مرز غربی از کوهستان جنوب بیت‌حورون به طرف جنوب کشیده شده، به قریۀ بعل (همان قریهٔ یعاریم) که یکی از شهرهای یهوداست می‌رسید."},{"book":"یوشع","chapter":"18","verse":"15","text":"مرز جنوبی از انتهای قریهٔ بعل در غرب شروع می‌شد و به طرف چشمه‌های نفتوح کشیده شده،"},{"book":"یوشع","chapter":"18","verse":"16","text":"از آنجا به دامنهٔ کوهی که مقابل درهٔ هنوم (واقع در شمال درهٔ رفائیم) است، امتداد می‌یافت. سپس، از درهٔ هنوم می‌گذشت و جنوب سرزمین یبوسیان را قطع می‌کرد و به عین روجل می‌رسید."},{"book":"یوشع","chapter":"18","verse":"17","text":"این خط مرزی از عین روجل به طرف شمال به عین شمس می‌رفت و بعد به جلیلوت که در مقابل گذرگاه ادومیم قرار دارد، می‌رسید. سپس به طرف سنگ بوهن (بوهن پسر رئوبین بود) سرازیر شده،"},{"book":"یوشع","chapter":"18","verse":"18","text":"از شمال زمینی که مقابل درهٔ اردن است می‌گذشت. سپس به درهٔ اردن سرازیر می‌شد"},{"book":"یوشع","chapter":"18","verse":"19","text":"و از آنجا به سمت شمال بیت‌حجله کشیده می‌شد و به خلیج شمالی دریای مرده که در انتهای جنوبی رود اردن است، منتهی می‌شد. این بود مرز جنوبی."},{"book":"یوشع","chapter":"18","verse":"20","text":"رود اردن، مرز شرقی زمین بنیامین را تشکیل می‌داد. این زمینی است که برای خاندانهای قبیلهٔ بنیامین تعیین گردید."},{"book":"یوشع","chapter":"18","verse":"21","text":"شهرهایی که به خاندانهای قبیلهٔ بنیامین تعلق داشت، از این قرارند:"},{"book":"یوشع","chapter":"18","verse":"22","text":"بیت‌عربه، صمارایم، بیت‌ئیل،"},{"book":"یوشع","chapter":"18","verse":"23","text":"عَویم، فاره، عُفرَت،"},{"book":"یوشع","chapter":"18","verse":"24","text":"کَفَرعمونی، عُفنی و جابع، جمعاً دوازده شهر با روستاهای اطراف."},{"book":"یوشع","chapter":"18","verse":"25","text":"جبعون، رامه، بئیروت،"},{"book":"یوشع","chapter":"18","verse":"26","text":"مصفه، کفیره، موصه،"},{"book":"یوشع","chapter":"18","verse":"27","text":"راقم، یرفئیل، تراله،"},{"book":"یوشع","chapter":"18","verse":"28","text":"صیله، آلف، یبوسی (اورشلیم)، جِبعه و قریهٔ یعاریم، جمعاً چهارده شهر با روستاهای اطراف."}]}