{"data":[{"book":"Bilombe","chapter":"1","verse":"1","text":"Sima na kufa ya Jozue, bana ya Isalaele batunaki Yawe :"},{"book":"Bilombe","chapter":"1","verse":"2","text":"Yawe azongisaki :"},{"book":"Bilombe","chapter":"1","verse":"3","text":"Bongo bato ya libota ya Yuda balobaki na bandeko na bango ya libota ya Simeoni :"},{"book":"Bilombe","chapter":"1","verse":"4","text":"Tango libota ya Yuda ekotaki na bitumba, Yawe akabaki bato ya Kanana mpe ya Perizi na maboko na bango, mpe babomaki bato nkoto zomi, na Bezeki."},{"book":"Bilombe","chapter":"1","verse":"5","text":"Ezalaki kuna nde bakutaki Adoni-Bezeki mpe babundisaki ye. Balongaki bato ya Kanana mpe ya Perizi."},{"book":"Bilombe","chapter":"1","verse":"6","text":"Adoni-Bezeki akimaki ; kasi balandaki ye mpe bakangaki ye, bakataki ye misapi ya minene ya maboko mpe ya makolo."},{"book":"Bilombe","chapter":"1","verse":"7","text":"Adoni-Bezeki alobaki : « Bakonzi tuku sambo, oyo bakata bango misapi ya minene ya maboko mpe ya makolo, bazalaki kolokota biloko oyo ezalaki kokweya na se ya mesa na ngai. Sik’oyo, Nzambe azongiseli ngai makambo oyo nasalaki baninga. »"},{"book":"Bilombe","chapter":"1","verse":"8","text":"Bato ya libota ya Yuda babundisaki Yelusalemi mpe babotolaki yango ; babomaki bato ya engumba yango na mopanga mpe batiaki yango moto."},{"book":"Bilombe","chapter":"1","verse":"9","text":"Sima na yango, bato ya libota ya Yuda bakendeki kobundisa bato ya Kanana oyo bazalaki kovanda na mokili ya bangomba, na Negevi, mpe na etando oyo ezalaki pembeni ya ebale."},{"book":"Bilombe","chapter":"1","verse":"10","text":"Bato ya libota ya Yuda babundisaki lisusu bato ya Kanana oyo bazalaki kovanda na Ebron, oyo kombo na yango ezalaki na kala « Kiriati-Ariba. » Balongaki Sheshayi, Ayimani mpe Talimayi."},{"book":"Bilombe","chapter":"1","verse":"11","text":"Longwa wana, bapusanaki mpe bakendeki kobundisa bavandi ya Debiri oyo kombo na yango ezalaki na kala « Kiriati-Seferi. »"},{"book":"Bilombe","chapter":"1","verse":"12","text":"Kalebi alobaki : « Nakopesa na libala Akisa, mwana na ngai ya mwasi, epai ya moto nyonso oyo akobundisa mpe akobotola Kiriati-Seferi. »"},{"book":"Bilombe","chapter":"1","verse":"13","text":"Otinieli, mwana mobali ya Kenazi, ndeko ya Kalebi, abotolaki yango ; boye Kalebi apesaki Akisa, mwana na ye ya mwasi, na libala epai ya Otinieli."},{"book":"Bilombe","chapter":"1","verse":"14","text":"Nzokande, tango Akisa akomaki na ndako ya Otinieli, atindikaki ye ete asenga elanga epai ya Kalebi, tata na ye. Boye, tango Akisa akitaki wuta na ane na ye, Kalebi atunaki ye :"},{"book":"Bilombe","chapter":"1","verse":"15","text":"Akisa azongisaki :"},{"book":"Bilombe","chapter":"1","verse":"16","text":"Bakitani ya Keni oyo azalaki bokilo ya Moyize balongwaki na engumba ya banzete ya Mbila elongo na bato ya libota ya Yuda, mpe bakendeki kovanda esika moko na bavandi ya esobe ya Yuda, oyo ezali na sude ya Aradi."},{"book":"Bilombe","chapter":"1","verse":"17","text":"Bato ya libota ya Yuda elongo na bandeko na bango ya libota ya Simeoni bakendeki kobundisa bato ya Kanana oyo bazalaki kovanda na Tsefati, mpe babebisaki bango. Yango wana, bapesaki engumba yango kombo « Orima. »"},{"book":"Bilombe","chapter":"1","verse":"18","text":"Bato ya libota ya Yuda babotolaki lisusu Gaza, Ashikeloni mpe Ekroni, elongo na mabele na yango ya pembeni."},{"book":"Bilombe","chapter":"1","verse":"19","text":"Yawe azalaki elongo na bato ya libota ya Yuda. Babotolaki mokili ya bangomba, kasi balongaki te kobengana bavandi ya etando, pamba te bazalaki na bashar ya bibende."},{"book":"Bilombe","chapter":"1","verse":"20","text":"Kolanda ndenge Moyize alobaki, bapesaki na Kalebi engumba Ebron. Mpe Kalebi abenganaki na Ebron bana mibali misato ya Anaki."},{"book":"Bilombe","chapter":"1","verse":"21","text":"Nzokande, bato ya libota ya Benjame babenganaki te bato ya Yebusi oyo bazalaki kovanda na Yelusalemi. Boye, kino na mokolo ya lelo, bato ya Yebusi bavandaka esika moko na bato ya libota ya Benjame."},{"book":"Bilombe","chapter":"1","verse":"22","text":"Bato kati na ndako ya Jozefi bamataki mpo na kobundisa Beteli, mpe Yawe azalaki elongo na bango."},{"book":"Bilombe","chapter":"1","verse":"23","text":"Tango libota ya Jozefi etindaki bato ete bakende kononga engumba Beteli oyo bazalaki kobenga na kala Luze,"},{"book":"Bilombe","chapter":"1","verse":"24","text":"banongi bamonaki moto moko kobima na engumba mpe balobaki na ye : « Lakisa biso esika nini tokoki kokotela na kati ya engumba, mpe tokosalela yo bolamu. »"},{"book":"Bilombe","chapter":"1","verse":"25","text":"Boye, alakisaki bango esika ya kokotela na kati na engumba. Mpe babomaki bato ya engumba yango na mopanga, kasi babikisaki moto wana elongo na libota na ye mobimba."},{"book":"Bilombe","chapter":"1","verse":"26","text":"Moto yango akendeki na mokili ya bato ya Iti mpe atongaki kuna engumba oyo apesaki kombo « Luze » oyo etikala kino lelo."},{"book":"Bilombe","chapter":"1","verse":"27","text":"Kasi bato ya libota ya Manase babenganaki te bato ya Beti-Sheani mpe bamboka na yango ya mike, bato ya Taanaki mpe bamboka na yango ya mike, bato ya Dori mpe bamboka na yango ya mike, bato ya Yibileayimi mpe bamboka na yango ya mike, bato ya Megido mpe bamboka na yango ya mike ; pamba te bato ya Kanana batingamaki kaka kovanda na mokili yango."},{"book":"Bilombe","chapter":"1","verse":"28","text":"Tango bana ya Isalaele bakomaki lisusu makasi, bakomaki kosalisa bato ya Kanana misala makasi, kasi babenganaki bango nyonso te."},{"book":"Bilombe","chapter":"1","verse":"29","text":"Bato ya libota ya Efrayimi babenganaki te bato ya Kanana oyo bazalaki kovanda na Gezeri, mpe bato ya Kanana bakobaki kovanda esika moko na bango."},{"book":"Bilombe","chapter":"1","verse":"30","text":"Bato ya libota ya Zabuloni babenganaki te bavandi ya Kitroni mpe ya Naaloli. Bato ya Kanana bakobaki kovanda esika moko na bango, kasi bakomaki kosalisa bango misala makasi."},{"book":"Bilombe","chapter":"1","verse":"31","text":"Bato ya libota ya Aseri babenganaki te bato ya Ako, ya Sidoni, ya Ayilabi, ya Akizibi, ya Eliba, ya Afiki mpe ya Reobi."},{"book":"Bilombe","chapter":"1","verse":"32","text":"Likolo na yango, bato ya libota ya Aseri bakomaki kovanda esika moko na bato ya Kanana oyo bazalaki kovanda na mokili yango."},{"book":"Bilombe","chapter":"1","verse":"33","text":"Bato ya libota ya Nefitali babenganaki te bato oyo bazalaki kovanda na Beti-Shemeshi mpe na Beti-Anati. Boye, bakomaki kovanda esika moko na bato ya Kanana oyo bazalaki kovanda na mokili yango ; kasi bato ya Beti-Shemeshi mpe ya Beti-Anati bakomaki kosala misala makasi."},{"book":"Bilombe","chapter":"1","verse":"34","text":"Bato ya Amori batindikaki libota ya Dani mosika, na likolo ya bangomba, mpo ete balonga te kokita na etando ya polele."},{"book":"Bilombe","chapter":"1","verse":"35","text":"Boye, bato ya Amori mpe batingamaki kaka kovanda na Ari-Eresi, na Ayaloni mpe na Shaalibimi. Kasi tango ndako ya Jozefi ekomaki lisusu na nguya, bakomaki kosalisa bango misala makasi."},{"book":"Bilombe","chapter":"1","verse":"36","text":"Mondelo ya mabele ya bato ya Amori ezalaki longwa na Libanga ya Sela, elekaki na bangomba ya Akarabimi kino na likolo."}]}