{"data":[{"book":"Bilombe","chapter":"10","verse":"1","text":"Sima na kufa ya Abimeleki, ezalaki Tola, mwana mobali ya Puwa, mwana mobali ya Dodo, moto ya Isakari, nde atelemaki mpo na kobikisa Isalaele. Azalaki kovanda na Shamiri, kati na etuka ya bangomba ya Efrayimi."},{"book":"Bilombe","chapter":"10","verse":"2","text":"Akambaki Isalaele mibu tuku mibale na misato ; sima na yango, akufaki, mpe bakundaki ye na Shamiri."},{"book":"Bilombe","chapter":"10","verse":"3","text":"Yairi, moto ya Galadi, akitanaki na Tola mpe akambaki Isalaele mibu tuku mibale na mibale."},{"book":"Bilombe","chapter":"10","verse":"4","text":"Azalaki na bana mibali tuku misato oyo bazalaki kotambola likolo ya ba-ane, mpe bazalaki na bamboka tuku misato kati na Galadi. Kino na mokolo ya lelo, babengaka yango « Bamboka ya Yairi. »"},{"book":"Bilombe","chapter":"10","verse":"5","text":"Yairi akufaki, mpe bakundaki ye na Kamone."},{"book":"Bilombe","chapter":"10","verse":"6","text":"Bana ya Isalaele basalaki lisusu makambo mabe na miso ya Yawe ; basalelaki banzambe Bala, Asitarite, mpe banzambe ya Siri, ya Sidoni, ya Moabi, ya Amoni mpe ya Filisitia. Basundolaki Yawe mpe basalelaki Ye lisusu te."},{"book":"Bilombe","chapter":"10","verse":"7","text":"Boye, kanda ya Yawe epelaki likolo ya Isalaele, mpe Yawe akabaki bango na maboko ya bato ya Filisitia mpe ya bato ya Amoni."},{"book":"Bilombe","chapter":"10","verse":"8","text":"Mibu zomi na mwambe, banyokolaki bana nyonso ya Isalaele oyo bazalaki kovanda na ngambo mosusu ya Yordani, mokili ya bato ya Amori, kati na Galadi."},{"book":"Bilombe","chapter":"10","verse":"9","text":"Bato ya Amoni mpe bakatisaki na ngambo ya Yordani mpo na kobundisa libota ya Yuda, ya Benjame mpe ya Efrayimi. Boye, Isalaele akomaki na pasi mingi."},{"book":"Bilombe","chapter":"10","verse":"10","text":"Bana ya Isalaele bagangaki epai ya Yawe :"},{"book":"Bilombe","chapter":"10","verse":"11","text":"Yawe azongiselaki bana ya Isalaele :"},{"book":"Bilombe","chapter":"10","verse":"12","text":"Tango bato ya Sidoni, ya Amaleki mpe ya Maoni banyokolaki bino, boni, bogangaki epai na Ngai te mpo na kosenga lisungi ? Boni, nakangolaki bino te wuta na maboko na bango ?"},{"book":"Bilombe","chapter":"10","verse":"13","text":"Kasi bino, bosundolaki Ngai mpe bosalelaki banzambe mosusu. Yango wana, nakokangola bino lisusu te."},{"book":"Bilombe","chapter":"10","verse":"14","text":"Bokende koganga epai ya banzambe oyo boponaki mpo ete ebikisa bino awa bozali kati na pasi."},{"book":"Bilombe","chapter":"10","verse":"15","text":"Kasi bana ya Isalaele balobaki na Yawe :"},{"book":"Bilombe","chapter":"10","verse":"16","text":"Bongo bana ya Isalaele balongolaki banzambe ya bapaya kati na bango mpe basalelaki Yawe. Mpe Yawe akokaki lisusu te kotala pasi na bango."},{"book":"Bilombe","chapter":"10","verse":"17","text":"Tango bato ya Amoni basanganaki mpe batiaki molako na bango kati na Galadi, bana ya Isalaele basanganaki mpe batiaki molako na bango kati na Mitsipa."},{"book":"Bilombe","chapter":"10","verse":"18","text":"Bato mpe bakonzi ya Galadi balobanaki : « Moto oyo akobundisa liboso bana ya Amoni akozala mokonzi ya bato nyonso ya Galadi. »"}]}