{"data":[{"book":"Bilombe","chapter":"12","verse":"1","text":"Bato ya Efrayimi basanganaki, bakatisaki na ngambo ya Tsafoni mpe balobaki na Jefite :"},{"book":"Bilombe","chapter":"12","verse":"2","text":"Jefite azongiselaki bango :"},{"book":"Bilombe","chapter":"12","verse":"3","text":"Tango namonaki ete bokangoli na bino ngai te, nakabaki bomoi na ngai, mpe nakatisaki ngai moko nzela ya bato ya Amoni mpo na kobundisa bango ; mpe Yawe apesaki ngai elonga likolo na bango. Sik’oyo, mpo na nini boyei lelo kobundisa ngai ?"},{"book":"Bilombe","chapter":"12","verse":"4","text":"Jefite asangisaki mibali nyonso ya Galadi, mpe babundisaki bato ya Efrayimi. Bato ya Galadi balongaki bato ya Efrayimi ; mpe bato ya Efrayimi balobaki : « Bino bato ya Galadi, bozali na bino kaka bato oyo bokimaki wuta na Efrayimi mpe na Manase. »"},{"book":"Bilombe","chapter":"12","verse":"5","text":"Bato ya Galadi bakangaki esika oyo bakatisaka Yordani na makolo, pene ya etuka ya Efrayimi. Mpe tango nyonso mokimi moko ya Efrayimi azalaki koloba : « Tika ngai nakatisa, » bato ya Galadi bazalaki kotuna ye : « Ozali moto ya Efrayimi ? » Soki azongisi : « Te, »"},{"book":"Bilombe","chapter":"12","verse":"6","text":"bazalaki kosenga ete aloba : « Shiboleti ; » soki alobi : « Siboleti, » mpo ete akoki te koloba yango malamu, bazalaki kokanga ye mpe koboma ye na esika oyo bakatisaka Yordani na makolo. Na tango wana, babomaki bato ya Efrayimi nkoto tuku minei na mibale."},{"book":"Bilombe","chapter":"12","verse":"7","text":"Jefite, moto ya Galadi, akambaki Isalaele mibu motoba. Sima na yango, akufaki, mpe bakundaki ye kati na engumba moko ya Galadi."},{"book":"Bilombe","chapter":"12","verse":"8","text":"Sima na Jefite, Ibitsani, moto ya Beteleemi, akambaki Isalaele."},{"book":"Bilombe","chapter":"12","verse":"9","text":"Azalaki na bana mibali tuku misato mpe bana basi tuku misato. Abalisaki bana na ye ya basi na libanda ya libota ya botata na ye, mpe ayeisaki bilenge basi tuku misato ya bikolo mosusu mpo na bana na ye ya mibali. Ibitsani akambaki Isalaele mibu sambo."},{"book":"Bilombe","chapter":"12","verse":"10","text":"Ibitsani akufaki, mpe bakundaki ye kati na Beteleemi."},{"book":"Bilombe","chapter":"12","verse":"11","text":"Sima na Ibitsani, Eloni, moto ya libota ya Zabuloni, akambaki Isalaele mibu zomi."},{"book":"Bilombe","chapter":"12","verse":"12","text":"Eloni akufaki, mpe bakundaki ye kati na mboka Ayaloni, kati na etuka ya Zabuloni."},{"book":"Bilombe","chapter":"12","verse":"13","text":"Sima na Eloni, Abidoni, mwana mobali ya Ileli, moto ya mokili ya Piratoni, akambaki Isalaele."},{"book":"Bilombe","chapter":"12","verse":"14","text":"Azalaki na bana mibali tuku minei mpe bakoko ya mibali tuku misato oyo babandaki kotambola likolo ya ba-ane tuku sambo. Akambaki Isalaele mibu mwambe."},{"book":"Bilombe","chapter":"12","verse":"15","text":"Abidoni, mwana mobali ya Ileli, akufaki, mpe bakundaki ye na Piratoni, kati na etuka ya Efrayimi, na mokili ya bangomba ya bato ya Amaleki."}]}