{"data":[{"book":"Bilombe","chapter":"14","verse":"1","text":"Mokolo moko, Samison akendeki na Timina mpe amonaki kuna elenge mwasi moko ya Filisitia."},{"book":"Bilombe","chapter":"14","verse":"2","text":"Tango azongaki, alobaki na tata mpe mama na ye :"},{"book":"Bilombe","chapter":"14","verse":"3","text":"Tata mpe mama na ye bazongisaki :"},{"book":"Bilombe","chapter":"14","verse":"4","text":"Baboti na ye bayebaki te ete likambo wana ewutaki epai na Yawe, pamba te Yawe azalaki koluka nzela mpo na kokotisa mobulu kati na bana ya Isalaele mpe bato ya Filisitia. Pamba te na tango wana, bato ya Filisitia bazalaki kokonza bana ya Isalaele."},{"book":"Bilombe","chapter":"14","verse":"5","text":"Samison akendeki na Timina elongo na tata mpe mama na ye. Tango bakomaki pembeni ya bilanga ya vino ya Timina, mbala moko, mwana nkosi moko eyaki konguluma liboso ya Samison."},{"book":"Bilombe","chapter":"14","verse":"6","text":"Molimo na Yawe akitelaki Samison na nguya. Boye, Samison apasolaki nkosi na kati-kati, na maboko pamba, ndenge bapasolaka mwana ntaba. Kasi kati na makambo oyo asalaki, ayebisaki eloko moko te epai ya tata to mama na ye."},{"book":"Bilombe","chapter":"14","verse":"7","text":"Sima na yango, Samison akendeki na Timina, asololaki na mwana mwasi mpe alingaki ye."},{"book":"Bilombe","chapter":"14","verse":"8","text":"Sima na mwa mikolo, tango azongaki na Timina mpo na kobala mwasi na ye, alekaki pembeni mpo na kotala nzoto ya nkosi oyo ekufaki. Kati na nzoto yango, amonaki liboke ya banzoyi mpe mafuta na yango."},{"book":"Bilombe","chapter":"14","verse":"9","text":"Akamataki yango na maboko na ye mpe aliaki yango nzela-nzela. Tango akutanaki na baboti na ye, apesaki bango ndambo ya mafuta ya nzoyi. Bongo bango mpe baliaki yango ; kasi atikalaki koyebisa bango te ete azwaki mafuta yango ya nzoyi kati na nzoto ya nkosi oyo ekufa."},{"book":"Bilombe","chapter":"14","verse":"10","text":"Tata na ye akendeki kotala elenge mwasi yango, mpe Samison asalisaki kuna feti moko ya monene, kolanda ndenge ezalaki momesano mpo na libala."},{"book":"Bilombe","chapter":"14","verse":"11","text":"Tango abimaki, bapesaki bato tuku misato mpo ete bavanda na ye elongo."},{"book":"Bilombe","chapter":"14","verse":"12","text":"Samison alobaki na bango :"},{"book":"Bilombe","chapter":"14","verse":"13","text":"Soki bokoki te kopesa ngai eyano, bokopesa ngai bilamba tuku misato ya lino mpe bilamba tuku misato ya feti."},{"book":"Bilombe","chapter":"14","verse":"14","text":"Samison alobaki na bango :"},{"book":"Bilombe","chapter":"14","verse":"15","text":"Bongo na mokolo ya minei, balobaki na mwasi ya Samison :"},{"book":"Bilombe","chapter":"14","verse":"16","text":"Bongo mwasi ya Samison akomaki kolela liboso ya mobali mpe alobaki na ye :"},{"book":"Bilombe","chapter":"14","verse":"17","text":"Na mikolo nyonso sambo ya feti, azalaki kaka kolela. Suka na suka, na mokolo ya sambo, Samison alimbolelaki ye yango, pamba te mwasi na ye atungisaki ye mingi. Bongo mwasi ya Samison, ye mpe akendeki kopesa ndimbola ya lisese yango epai ya bato na ye."},{"book":"Bilombe","chapter":"14","verse":"18","text":"Na mokolo ya sambo, liboso ete moyi elala, bato ya engumba bayaki koloba na Samison :"},{"book":"Bilombe","chapter":"14","verse":"19","text":"Bongo Molimo na Yawe akitelaki Samison na nguya. Akendeki na Ashikeloni mpe abomaki bato tuku misato, azwaki bilamba na bango mpe apesaki yango epai ya bato oyo bapesaki ye ndimbola ya lisese. Azongaki na ndako ya tata na ye na kanda makasi."},{"book":"Bilombe","chapter":"14","verse":"20","text":"Mpe babalisaki mwasi ya Samison epai ya moko kati na baninga ya Samison, oyo babengisaki na feti."}]}