{"data":[{"book":"Rapar Mar Chik","chapter":"1","verse":"1","text":"Magi e weche mane Musa owacho ne jo-Israel duto e piny motwo man wuok chiengʼ mar Jordan, mano man Araba mochomore gi Suf e kind Paran kod Tofel; Laban, Hazeroth kod Dizahab."},{"book":"Rapar Mar Chik","chapter":"1","verse":"2","text":"(En wuodh ndalo apar gachiel kia Horeb nyaka Kadesh Barnea kiwuok e got maluwo yo Seir.)"},{"book":"Rapar Mar Chik","chapter":"1","verse":"3","text":"E higa mar piero angʼwen e odiechiengʼ mokwongo mar dwe mar apar gachiel, Musa ne owacho ne jo-Israel gik moko duto mane Jehova Nyasaye ochike mondo owachnegi."},{"book":"Rapar Mar Chik","chapter":"1","verse":"4","text":"Ma ne bangʼ kane oseloyo Sihon ruodh jo-Amor mane ruodh Heshbon kendo noloyo Og ruodh Bashan, ma bende nosebedo gi loch e piny Edrei gi Ashtaroth."},{"book":"Rapar Mar Chik","chapter":"1","verse":"5","text":"Musa nochako puonjo weche mag chik koa yo wuok chiengʼ mar Jordan nyaka tongʼ Moab kowachona niya,"},{"book":"Rapar Mar Chik","chapter":"1","verse":"6","text":"Jehova Nyasaye ma Nyasachwa nowachonwa ka en Horeb niya, “Isedak mangʼeny ahinya e godni."},{"book":"Rapar Mar Chik","chapter":"1","verse":"7","text":"Wuogi e kambi kendo iwuoth kichomo bungu man e gode mag jo-Amor, dhi e miech ji duto mokiewo gi Araba, jogo modak e gode, jogo modak e tie gode man yo podho chiengʼ, jogo modak Negev kod mago modak e dho nam, kaachiel gi jogo modak e piny Kanaan kod Lebanon, nyaka chop e aora maduongʼ mar Yufrate."},{"book":"Rapar Mar Chik","chapter":"1","verse":"8","text":"Ne, asemiyoi pinyni. Dhiuru kendo ukaw piny mane Jehova Nyasaye ne okwongʼore ni nomi Ibrahim, Isaka kod Jakobo kaachiel gi nyikwagi.”"},{"book":"Rapar Mar Chik","chapter":"1","verse":"9","text":"E odiechiengno ne awachonu niya, “Un joma tekogi ohinga ma ok anyal tingʼo kenda."},{"book":"Rapar Mar Chik","chapter":"1","verse":"10","text":"Jehova Nyasaye ma Nyasachu osemiyo kwan maru omedore ma kawuono ungʼeny mana ka sulwe manie kor polo."},{"book":"Rapar Mar Chik","chapter":"1","verse":"11","text":"Mad Jehova Nyasaye ma Nyasach kwereu mi unyaa moromo alufu gi alufu kendo enogwedhu mana kaka nosingore."},{"book":"Rapar Mar Chik","chapter":"1","verse":"12","text":"To ere kaka anyalo tingʼo chandruoku, tingʼ magu mapek kod dondruokgo kenda awuon."},{"book":"Rapar Mar Chik","chapter":"1","verse":"13","text":"Yier jomariek man-gi winjo kod joma nigi luor mowuok e dhoudi duto kendo naketgi jotendu.”"},{"book":"Rapar Mar Chik","chapter":"1","verse":"14","text":"Ne udwoka niya, “Gima iparo mar timono nikare.”"},{"book":"Rapar Mar Chik","chapter":"1","verse":"15","text":"Omiyo nakawo joma otelo ne dhoutu, ma gin joma riek momi luor kendo naketogi mondo gibed loch kuomu kaka jotend oganda. Moko kuomgi naketo jotend ji alufu alufu, to moko jotend mia mia, to moko jotend ji piero abich abich, bangʼe moko jotend ji apar apar kendo moko naketo jotelo mopogore opogore e dhoutgi duto."},{"book":"Rapar Mar Chik","chapter":"1","verse":"16","text":"E kindeno nachiko jongʼad bura mau niya, Winjuru weche manie kind oweteu kendo ungʼad bura kare poni nitie bura e kind jo-Israel kendgi kata e kind ja-Israel kod japiny moro."},{"book":"Rapar Mar Chik","chapter":"1","verse":"17","text":"Kik udew wangʼ ka ungʼado bura, winj ngʼat matin kod maduongʼ mana machal. Kik uluor wangʼ ngʼato nimar bura makare en mar Nyasaye. Kelnauru bura moro amora matek ma ok unyal kendo abiro winjo."},{"book":"Rapar Mar Chik","chapter":"1","verse":"18","text":"Kendo kanyo ema ne anyisue gik moko duto mane onego utim."},{"book":"Rapar Mar Chik","chapter":"1","verse":"19","text":"Mana kaka Jehova Nyasaye ma Nyasachwa nochikowa, ne wachako wuoth ka wawuok Horeb kendo ne wachomo pinje mag gode mar jo-Amor, kwakalo e dier bungu malich ma useneno kendo ne wachopo Kadesh Barnea."},{"book":"Rapar Mar Chik","chapter":"1","verse":"20","text":"Eka ne awachonu niya, “Usechopo e pinje mag gode mar jo-Amor ma Jehova Nyasaye ma Nyasachwa miyowa."},{"book":"Rapar Mar Chik","chapter":"1","verse":"21","text":"To ne, Jehova Nyasaye, ma Nyasachu osemiyou piny. Dhiuru mondo ukawe mana kaka Jehova Nyasaye, ma Nyasach kwereu nowacho niya. Kik ubed maluor, chunyu bende kik nyosre.”"},{"book":"Rapar Mar Chik","chapter":"1","verse":"22","text":"Eka un duto nubiro ira muwachna niya, “Waor jomoko nyimwa mondo odhi onon-nwa piny kendo odwoknwa wach e yo ma onego walu gi dala ma wabiro chopoe.”"},{"book":"Rapar Mar Chik","chapter":"1","verse":"23","text":"Parono ne aneno kaber omiyo ne ayiero ji apar gariyo kuomu ka ngʼato ka ngʼato oa e dhoodgi."},{"book":"Rapar Mar Chik","chapter":"1","verse":"24","text":"Ne giwuok ka gidhi e pinje mag gode ma gichopo e Holo mar Eshkol mondo ginon kaka pinyno obet."},{"book":"Rapar Mar Chik","chapter":"1","verse":"25","text":"Negikawo gik monyak e pinyno, mi gikelonwa, kagiwacho niya, “En piny maber ma Jehova Nyasaye ma Nyasachwa biro miyowa.”"},{"book":"Rapar Mar Chik","chapter":"1","verse":"26","text":"Ne ok giyie dhi e pinyno, kendo ne gingʼanyo mi gidagi winjo chike Jehova Nyasaye ma Nyasachgi."},{"book":"Rapar Mar Chik","chapter":"1","verse":"27","text":"Ne ungʼur e hembeu ka uwacho niya, Jehova Nyasaye ok dwarwa, omiyo nogolowa e piny Misri mondo ochiw-wa e lwet jo-Amor mondo otiekwa."},{"book":"Rapar Mar Chik","chapter":"1","verse":"28","text":"Ere kuma wanyalo dhiyoe? Owetewa osechido chunywa, ka giwachonwa niya, “Jogo tek kendo boyo moloyowa, mier madongo lach kendo nigi ohinga, bende ne waneno jo-Anak.”"},{"book":"Rapar Mar Chik","chapter":"1","verse":"29","text":"Eka ne awachonu niya, “Kik ubwogi, kik uluorgi"},{"book":"Rapar Mar Chik","chapter":"1","verse":"30","text":"Jehova Nyasaye ma Nyasachu, ma otelo e nyimu, biro kedonu mana kaka ne okedonu e piny Misri kod e thim ka uneno gi wengeu uwegi."},{"book":"Rapar Mar Chik","chapter":"1","verse":"31","text":"Kuno bende ne uneno kaka Jehova Nyasaye ma Nyasachu okawo tingʼu mana kaka wuoro kawo tingʼ wuode, kotelonu e wuodhu duto nyaka uchopo ka.”"},{"book":"Rapar Mar Chik","chapter":"1","verse":"32","text":"Ei magi duto ne ok uketo genou kuom Jehova Nyasaye ma Nyasachu,"},{"book":"Rapar Mar Chik","chapter":"1","verse":"33","text":"mane otelo nyimu e wuodhu, gotieno notelonu gi mach to godiechiengʼ notelonu gi rumbi mondo umany kuonde monego ubworie kendo onyisu yo monego uluw."},{"book":"Rapar Mar Chik","chapter":"1","verse":"34","text":"Kane Jehova Nyasaye owinjo gima ne uwacho, mirima nomake mi okwongʼore niya,"},{"book":"Rapar Mar Chik","chapter":"1","verse":"35","text":"“Onge ngʼama nitiere e tiengʼ mobamni manone piny maberni mane asingora ni nami kweregi,"},{"book":"Rapar Mar Chik","chapter":"1","verse":"36","text":"makmana Kaleb wuod Jefune. En ema none pinyno kendo anamiyego kaachiel gi nyikwaye kamoro amora ma tiende nonyon nikech osebedo koluwo Jehova Nyasaye gi chunye duto.”"},{"book":"Rapar Mar Chik","chapter":"1","verse":"37","text":"Nikech un, Jehova Nyasaye ne okecho koda mi owachona niya, “Ok inidonji e pinyno.”"},{"book":"Rapar Mar Chik","chapter":"1","verse":"38","text":"To jalupni ma en Joshua wuod Nun ema nodonji e pinyno. Omiyo jiwe nikech en ema notelne jo-Israel duto ka kawo pinyno."},{"book":"Rapar Mar Chik","chapter":"1","verse":"39","text":"To jomatindo mane uwacho ni biro ter e twech, ma gin nyithindo ma ok ongʼeyo pogo ber kod rach, gin ema ginidonji e pinyno. Anamigi pinyno kendo ginikawe mi gidagie."},{"book":"Rapar Mar Chik","chapter":"1","verse":"40","text":"To un chakuru wuoth kudok chien e thim kuchomo Nam Makwar."},{"book":"Rapar Mar Chik","chapter":"1","verse":"41","text":"Eka ne udwoko niya, “Wasetimo richo e nyim Jehova Nyasaye. Wabiro aa malo kendo kedo mana kaka Jehova Nyasaye ma Nyasachwa ochikowa.” Omiyo ji duto norwako gige lweny ka giparo ni en gima yot monjo piny godeno."},{"book":"Rapar Mar Chik","chapter":"1","verse":"42","text":"To Jehova Nyasaye nowachona niya, Kwergi ni kik gidhi gikedi nimar ok anabed kodgi. Ibiro lowu gi wasiku."},{"book":"Rapar Mar Chik","chapter":"1","verse":"43","text":"Ne awachonu kamano to ne ok unyal winjo. Ne ungʼanyo ne Jehova Nyasaye mi ok uluwo chikene, kendo gi wich teko maru ne uwuotho ka udhi e piny mar gode."},{"book":"Rapar Mar Chik","chapter":"1","verse":"44","text":"Jo-Amor mane odak e pinje godego ne omonjou, mi gilawou ka kich ma ogodak kagi goyou chakre Seir nyaka Horma."},{"book":"Rapar Mar Chik","chapter":"1","verse":"45","text":"Ne udwogo ma uywak e nyim Jehova Nyasaye to ne ok ochiko ite ne ywaku kendo ne ok owinjo kwayou."},{"book":"Rapar Mar Chik","chapter":"1","verse":"46","text":"Omiyo ne udak Kadesh kuom kinde mangʼeny, adier kuom kinde mangʼeny ne udak kuno."}]}