{"data":[{"book":"Rapar Mar Chik","chapter":"14","verse":"1","text":"Un e nyithind Jehova Nyasaye ma Nyasachu. Kik usar dendu kata uliel yie wiu, kuywago ngʼama otho, kata lielo pat wangʼu,"},{"book":"Rapar Mar Chik","chapter":"14","verse":"2","text":"nimar un oganda mowal ne Jehova Nyasaye ma Nyasachu. Kuom ogendini manie wangʼ piny, Jehova Nyasaye oseyierou mondo ubed mwandune mogeno."},{"book":"Rapar Mar Chik","chapter":"14","verse":"3","text":"Kik ucham gimoro amora makwero."},{"book":"Rapar Mar Chik","chapter":"14","verse":"4","text":"Magi e kit le gi jamni munyalo chamo: rwath, rombo, diel,"},{"book":"Rapar Mar Chik","chapter":"14","verse":"5","text":"ogunde, nyakech, ngawo, diend bungu, abur, mwanda gi rombe manie gode."},{"book":"Rapar Mar Chik","chapter":"14","verse":"6","text":"Unyalo chamo kit le moro amora gi jamni ma ombongʼ tiendegi opogore ariyo kendo manyamo kambula."},{"book":"Rapar Mar Chik","chapter":"14","verse":"7","text":"To kuom mago manyamo kambula kata mago ma ombongʼ tiendegi opogore ahinya, ok onego ucham kaka ngamia, apwoyo, gi ogwangʼ terere kata obedo ni ginyamo kambula, ombongʼ tiendegi ok opogore, to gin gik mogak ne un."},{"book":"Rapar Mar Chik","chapter":"14","verse":"8","text":"Anguro bende en gima ogak kata obedo ni tiendene opogore kamano, ok onyam kambula. Kik ucham ring-gi kata kik umul ringregi motho."},{"book":"Rapar Mar Chik","chapter":"14","verse":"9","text":"To kuom gik moko duto modakie pi, unyalo chamo mago man kod thuokgi kod kalagakla."},{"book":"Rapar Mar Chik","chapter":"14","verse":"10","text":"To mago duto maonge gi thuokgi kata kalagakla ok onego ucham nimar kuomu gin gik mogak."},{"book":"Rapar Mar Chik","chapter":"14","verse":"11","text":"Unyalo chamo winyo moro amora ma ok ler."},{"book":"Rapar Mar Chik","chapter":"14","verse":"12","text":"Winy ma ok onego ucham e magi: ongo, achuth, gi olit,"},{"book":"Rapar Mar Chik","chapter":"14","verse":"13","text":"gi otenga kod kit otenga duto, gi okun-okun,"},{"book":"Rapar Mar Chik","chapter":"14","verse":"14","text":"gi kit agak duto,"},{"book":"Rapar Mar Chik","chapter":"14","verse":"15","text":"kit tula moro amora, gi okok, kata kit olith duto,"},{"book":"Rapar Mar Chik","chapter":"14","verse":"16","text":"gi tula matin, tula maduongʼ gi tula marachar,"},{"book":"Rapar Mar Chik","chapter":"14","verse":"17","text":"gi tula modak e thim gi mbusi gi achuth gi osou,"},{"book":"Rapar Mar Chik","chapter":"14","verse":"18","text":"gi nyamnaha, gi ngʼangʼa, tula kod olik tiga."},{"book":"Rapar Mar Chik","chapter":"14","verse":"19","text":"Kute duto mafuyo e kweth kik ucham nimar gin gik makwero."},{"book":"Rapar Mar Chik","chapter":"14","verse":"20","text":"To unyalo chamo gik mafuyo gi buombgi ma ok kwero."},{"book":"Rapar Mar Chik","chapter":"14","verse":"21","text":"Kik ucham gimoro ma uyudo ka osetho kende. Unyalo miye japiny moro amora manie miechu mondo ochame kata unyalo uso ne japiny moro, nikech un oganda mowal ni Jehova Nyasaye ma Nyasachu."},{"book":"Rapar Mar Chik","chapter":"14","verse":"22","text":"Neni uketo tenge achiel kuom apar mag giu ma puotheu onyago."},{"book":"Rapar Mar Chik","chapter":"14","verse":"23","text":"Chokuru achiel kuom apar mar chambu, divai manyien kod mo, kaachiel gi nyithindo makayo mag kweth dhou kod kweth jambu e nyim Jehova Nyasaye ma Nyasachu kama noyier mondo oluongie Nyinge mondo omi ubed joma oluoro Jehova Nyasaye ma Nyasachu ndalo duto."},{"book":"Rapar Mar Chik","chapter":"14","verse":"24","text":"Ka dipo ni kar romono bor kodi ma ok inyal tero achiel kuom apar mari ma Jehova Nyasaye ma Nyasachi osegwedhigo (nikech kama Jehova Nyasaye oyiero ne Nyinge bor kodi),"},{"book":"Rapar Mar Chik","chapter":"14","verse":"25","text":"to inyalo loko mwandugo pesa mondo iter kama Jehova Nyasaye ma Nyasachi biro yiero."},{"book":"Rapar Mar Chik","chapter":"14","verse":"26","text":"Konyri gi pesano ka ingʼiewogo gimoro ma ihero; obed ring dhiangʼ kata ring rombo, divai kata math moketo thowi kata gimoro amora ma chunyi digombi. Eka in kod joodi duto nuchiem kanyo e nyim Jehova Nyasaye ma Nyasachu gi mor."},{"book":"Rapar Mar Chik","chapter":"14","verse":"27","text":"Kendo kik wiu wil kod joka Lawi modak e miechu, nimar gionge gi pok margi kata girkeni mowalnegi."},{"book":"Rapar Mar Chik","chapter":"14","verse":"28","text":"Bangʼ higni adek, keluru achiel kuom apar duto mosechiw e higano mondo ukan-gi e miechu,"},{"book":"Rapar Mar Chik","chapter":"14","verse":"29","text":"mondo omi joka Lawi (maonge pok kata girkeni ma owalnegi), to gi jodak, nyithind kiye kod mon ma chwogi otho modak e miechu obi ochiem mayiengʼ kendo mondo Jehova Nyasaye ma Nyasachu ogwedhu e gik moko duto ma lwetu timo."}]}