{"data":[{"book":"Rapar Mar Chik","chapter":"30","verse":"1","text":"Ka gweth kata kwongʼ-gi ma aseketo e nyimu obironu kendo uketogi e chunyu kamoro amora ma Jehova Nyasaye ma Nyasachu nokewu e kind pinje,"},{"book":"Rapar Mar Chik","chapter":"30","verse":"2","text":"kendo ka un kod nyithindu udwogo ir Jehova Nyasaye ma Nyasachu ka uchiwo ne luor kod chunyu duto gi ngimau duto ma achikou kawuono,"},{"book":"Rapar Mar Chik","chapter":"30","verse":"3","text":"eka Jehova Nyasaye ma Nyasachu biro chopo gweth mare kuomu obiro bedo gi miwafu ne un ma ochoku duto ka uwuok e pinje duto mane okeyoue."},{"book":"Rapar Mar Chik","chapter":"30","verse":"4","text":"Kata bed nine ojwangʼu e piny mabor ahinya e bwo polo ka, koa kuno Jehova Nyasaye ma Nyasachu biro chokou mi duogu uduto."},{"book":"Rapar Mar Chik","chapter":"30","verse":"5","text":"Obiro kelou e piny mane mar kwereu, mi unukawe. Enomi ubed gi mwandu bende ununyaa mangʼeny maloyo kaka ne kwereu romo."},{"book":"Rapar Mar Chik","chapter":"30","verse":"6","text":"Jehova Nyasaye ma Nyasachu nopwodh chunyu kod chuny nyikwau mondo uhere gi chunyu duto kod ngimau duto mondo udagi amingʼa."},{"book":"Rapar Mar Chik","chapter":"30","verse":"7","text":"Jehova Nyasaye ma Nyasachu noket kwongʼ-gi duto ne wasiku ma ochayou kendo sandou."},{"book":"Rapar Mar Chik","chapter":"30","verse":"8","text":"Ubiro chiwo luor ne Jehova Nyasaye kendo mako chikene duto ma amiyou kawuono."},{"book":"Rapar Mar Chik","chapter":"30","verse":"9","text":"Eka Jehova Nyasaye ma Nyasachu biro miyou mwandu e tije lweteu duto kod nyak mag kothu, nyiroye mag dhou kod cham mag piny. Jehova Nyasaye nobed mamor kodu kendo mi uchak uyud mwandu, mana kaka ne otimo ne kwereu,"},{"book":"Rapar Mar Chik","chapter":"30","verse":"10","text":"ka uchiwo luor ne Jehova Nyasaye ma Nyasachu kendo rito chikene kod buchene ma ondiki e kitabuni kendo udwogo ir Jehova Nyasaye ma Nyasachu gi chunyu duto kod ngimani duto."},{"book":"Rapar Mar Chik","chapter":"30","verse":"11","text":"Chik ma amiyou kawuononi ok en chik matek to bende ok en kuma bor ma ok unyal chopoe."},{"book":"Rapar Mar Chik","chapter":"30","verse":"12","text":"Ok enie polo malo madimi uwach niya, “Ere ngʼama didhinwa e polo malo mondo oomnwago kendo opuonjwa eka warite?”"},{"book":"Rapar Mar Chik","chapter":"30","verse":"13","text":"Bende ok en loka nam, madimi upenj niya, “En ngʼa madingʼad loka nam mondo oomnwago kendo opuonjwa eka warite?”"},{"book":"Rapar Mar Chik","chapter":"30","verse":"14","text":"Ooyo, wach ni machiegni kodu, en mana e dhou kendo e chunyu omiyo unyalo rite."},{"book":"Rapar Mar Chik","chapter":"30","verse":"15","text":"Neuru, kawuono aketo e nyimu ngima kod mwandu, tho kod kethruok."},{"book":"Rapar Mar Chik","chapter":"30","verse":"16","text":"Nimar achikou kawuono mondo uher Jehova Nyasaye ma Nyasachu, kuwuotho e yorene kendo urito buchene kod chikene, eka unudag mi umedru mangʼeny kendo Jehova Nyasaye ma Nyasachu nogwedhu e piny ma udonjoe mondo ukaw kaka girkeni."},{"book":"Rapar Mar Chik","chapter":"30","verse":"17","text":"To ka chunyu odagi ma ok uchiwo luor kendo ka uwuok ma ukuloru ne nyiseche mamoko mi ulamogi,"},{"book":"Rapar Mar Chik","chapter":"30","verse":"18","text":"to awachonu kawuononi ni nyaka notieku. Ok unudag amingʼa e piny ma ubiro donjoe mondo ukaw ka usengʼado aora Jordan."},{"book":"Rapar Mar Chik","chapter":"30","verse":"19","text":"Kawuononi aluongo polo gi piny mondo obed joneno ni aseketo gik moko ariyo e nyimu ma gin ngima gi gweth, kata tho kod kwongʼ. Koro yieruru ngima mondo un kaachiel gi nyikwau udag maber"},{"book":"Rapar Mar Chik","chapter":"30","verse":"20","text":"kendo mondo uher Jehova Nyasaye ma Nyasachu, kuwinjo wechene kendo kuketo chunyu kuome. Nimar Jehova Nyasaye e ngimau, kendo obiro miyou higni mangʼeny e piny mane osesingore ne kwereu Ibrahim, Isaka kod Jakobo."}]}