{"data":[{"book":"রোমিণঃ","chapter":"15","verse":"1","text":"বলৱদ্ভিরস্মাভি র্দুর্ব্বলানাং দৌর্ব্বল্যং সোঢৱ্যং ন চ স্ৱেষাম্ ইষ্টাচার আচরিতৱ্যঃ|"},{"book":"রোমিণঃ","chapter":"15","verse":"2","text":"অস্মাকম্ একৈকো জনঃ স্ৱসমীপৱাসিনো হিতার্থং নিষ্ঠার্থঞ্চ তস্যৈৱেষ্টাচারম্ আচরতু|"},{"book":"রোমিণঃ","chapter":"15","verse":"3","text":"যতঃ খ্রীষ্টোঽপি নিজেষ্টাচারং নাচরিতৱান্, যথা লিখিতম্ আস্তে, ৎৱন্নিন্দকগণস্যৈৱ নিন্দাভি র্নিন্দিতোঽস্ম্যহং|"},{"book":"রোমিণঃ","chapter":"15","verse":"4","text":"অপরঞ্চ ৱযং যৎ সহিষ্ণুতাসান্ত্ৱনযো র্জনকেন শাস্ত্রেণ প্রত্যাশাং লভেমহি তন্নিমিত্তং পূর্ৱ্ৱকালে লিখিতানি সর্ৱ্ৱৱচনান্যস্মাকম্ উপদেশার্থমেৱ লিলিখিরে|"},{"book":"রোমিণঃ","chapter":"15","verse":"5","text":"সহিষ্ণুতাসান্ত্ৱনযোরাকরো য ঈশ্ৱরঃ স এৱং করোতু যৎ প্রভু র্যীশুখ্রীষ্ট ইৱ যুষ্মাকম্ একজনোঽন্যজনেন সার্দ্ধং মনস ঐক্যম্ আচরেৎ;"},{"book":"রোমিণঃ","chapter":"15","verse":"6","text":"যূযঞ্চ সর্ৱ্ৱ একচিত্তা ভূৎৱা মুখৈকেনেৱাস্মৎপ্রভুযীশুখ্রীষ্টস্য পিতুরীশ্ৱরস্য গুণান্ কীর্ত্তযেত|"},{"book":"রোমিণঃ","chapter":"15","verse":"7","text":"অপরম্ ঈশ্ৱরস্য মহিম্নঃ প্রকাশার্থং খ্রীষ্টো যথা যুষ্মান্ প্রত্যগৃহ্লাৎ তথা যুষ্মাকমপ্যেকো জনোঽন্যজনং প্রতিগৃহ্লাতু|"},{"book":"রোমিণঃ","chapter":"15","verse":"8","text":"যথা লিখিতম্ আস্তে, অতোঽহং সম্মুখে তিষ্ঠন্ ভিন্নদেশনিৱাসিনাং| স্তুৱংস্ত্ৱাং পরিগাস্যামি তৱ নাম্নি পরেশ্ৱর||"},{"book":"রোমিণঃ","chapter":"15","verse":"9","text":"তস্য দযালুৎৱাচ্চ ভিন্নজাতীযা যদ্ ঈশ্ৱরস্য গুণান্ কীর্ত্তযেযুস্তদর্থং যীশুঃ খ্রীষ্টস্ত্ৱক্ছেদনিযমস্য নিঘ্নোঽভৱদ্ ইত্যহং ৱদামি| যথা লিখিতম্ আস্তে, অতোঽহং সম্মুখে তিষ্ঠন্ ভিন্নদেশনিৱাসিনাং| স্তুৱংস্ত্ৱাং পরিগাস্যামি তৱ নাম্নি পরেশ্ৱর||"},{"book":"রোমিণঃ","chapter":"15","verse":"10","text":"অপরমপি লিখিতম্ আস্তে, হে অন্যজাতযো যূযং সমং নন্দত তজ্জনৈঃ|"},{"book":"রোমিণঃ","chapter":"15","verse":"11","text":"পুনশ্চ লিখিতম্ আস্তে, হে সর্ৱ্ৱদেশিনো যূযং ধন্যং ব্রূত পরেশ্ৱরং| হে তদীযনরা যূযং কুরুধ্ৱং তৎপ্রশংসনং||"},{"book":"রোমিণঃ","chapter":"15","verse":"12","text":"অপর যীশাযিযোঽপি লিলেখ, যীশযস্য তু যৎ মূলং তৎ প্রকাশিষ্যতে তদা| সর্ৱ্ৱজাতীযনৃণাঞ্চ শাসকঃ সমুদেষ্যতি| তত্রান্যদেশিলোকৈশ্চ প্রত্যাশা প্রকরিষ্যতে||"},{"book":"রোমিণঃ","chapter":"15","verse":"13","text":"অতএৱ যূযং পৱিত্রস্যাত্মনঃ প্রভাৱাদ্ যৎ সম্পূর্ণাং প্রত্যাশাং লপ্স্যধ্ৱে তদর্থং তৎপ্রত্যাশাজনক ঈশ্ৱরঃ প্রত্যযেন যুষ্মান্ শান্ত্যানন্দাভ্যাং সম্পূর্ণান্ করোতু|"},{"book":"রোমিণঃ","chapter":"15","verse":"14","text":"হে ভ্রাতরো যূযং সদ্ভাৱযুক্তাঃ সর্ৱ্ৱপ্রকারেণ জ্ঞানেন চ সম্পূর্ণাঃ পরস্পরোপদেশে চ তৎপরা ইত্যহং নিশ্চিতং জানামি,"},{"book":"রোমিণঃ","chapter":"15","verse":"15","text":"তথাপ্যহং যৎ প্রগল্ভতরো ভৱন্ যুষ্মান্ প্রবোধযামি তস্যৈকং কারণমিদং|"},{"book":"রোমিণঃ","chapter":"15","verse":"16","text":"ভিন্নজাতীযাঃ পৱিত্রেণাত্মনা পাৱিতনৈৱেদ্যরূপা ভূৎৱা যদ্ গ্রাহ্যা ভৱেযুস্তন্নিমিত্তমহম্ ঈশ্ৱরস্য সুসংৱাদং প্রচারযিতুং ভিন্নজাতীযানাং মধ্যে যীশুখ্রীষ্টস্য সেৱকৎৱং দানং ঈশ্ৱরাৎ লব্ধৱানস্মি|"},{"book":"রোমিণঃ","chapter":"15","verse":"17","text":"ঈশ্ৱরং প্রতি যীশুখ্রীষ্টেন মম শ্লাঘাকরণস্য কারণম্ আস্তে|"},{"book":"রোমিণঃ","chapter":"15","verse":"18","text":"ভিন্নদেশিন আজ্ঞাগ্রাহিণঃ কর্ত্তুং খ্রীষ্টো ৱাক্যেন ক্রিযযা চ, আশ্চর্য্যলক্ষণৈশ্চিত্রক্রিযাভিঃ পৱিত্রস্যাত্মনঃ প্রভাৱেন চ যানি কর্ম্মাণি মযা সাধিতৱান্,"},{"book":"রোমিণঃ","chapter":"15","verse":"19","text":"কেৱলং তান্যেৱ ৱিনান্যস্য কস্যচিৎ কর্ম্মণো ৱর্ণনাং কর্ত্তুং প্রগল্ভো ন ভৱামি| তস্মাৎ আ যিরূশালম ইল্লূরিকং যাৱৎ সর্ৱ্ৱত্র খ্রীষ্টস্য সুসংৱাদং প্রাচারযং|"},{"book":"রোমিণঃ","chapter":"15","verse":"20","text":"অন্যেন নিচিতাযাং ভিত্তাৱহং যন্ন নিচিনোমি তন্নিমিত্তং যত্র যত্র স্থানে খ্রীষ্টস্য নাম কদাপি কেনাপি ন জ্ঞাপিতং তত্র তত্র সুসংৱাদং প্রচারযিতুম্ অহং যতে|"},{"book":"রোমিণঃ","chapter":"15","verse":"21","text":"যাদৃশং লিখিতম্ আস্তে, যৈ র্ৱার্ত্তা তস্য ন প্রাপ্তা দর্শনং তৈস্তু লপ্স্যতে| যৈশ্চ নৈৱ শ্রুতং কিঞ্চিৎ বোদ্ধুং শক্ষ্যন্তি তে জনাঃ||"},{"book":"রোমিণঃ","chapter":"15","verse":"22","text":"তস্মাদ্ যুষ্মৎসমীপগমনাদ্ অহং মুহুর্মুহু র্নিৱারিতোঽভৱং|"},{"book":"রোমিণঃ","chapter":"15","verse":"23","text":"কিন্ত্ৱিদানীম্ অত্র প্রদেশেষু মযা ন গতং স্থানং কিমপি নাৱশিষ্যতে যুষ্মৎসমীপং গন্তুং বহুৱৎসরানারভ্য মামকীনাকাঙ্ক্ষা চ ৱিদ্যত ইতি হেতোঃ"},{"book":"রোমিণঃ","chapter":"15","verse":"24","text":"স্পানিযাদেশগমনকালেঽহং যুষ্মন্মধ্যেন গচ্ছন্ যুষ্মান্ আলোকিষ্যে, ততঃ পরং যুষ্মৎসম্ভাষণেন তৃপ্তিং পরিলভ্য তদ্দেশগমনার্থং যুষ্মাভি র্ৱিসর্জযিষ্যে, ঈদৃশী মদীযা প্রত্যাশা ৱিদ্যতে|"},{"book":"রোমিণঃ","chapter":"15","verse":"25","text":"কিন্তু সাম্প্রতং পৱিত্রলোকানাং সেৱনায যিরূশালম্নগরং ৱ্রজামি|"},{"book":"রোমিণঃ","chapter":"15","verse":"26","text":"যতো যিরূশালমস্থপৱিত্রলোকানাং মধ্যে যে দরিদ্রা অর্থৱিশ্রাণনেন তানুপকর্ত্তুং মাকিদনিযাদেশীযা আখাযাদেশীযাশ্চ লোকা ঐচ্ছন্|"},{"book":"রোমিণঃ","chapter":"15","verse":"27","text":"এষা তেষাং সদিচ্ছা যতস্তে তেষাম্ ঋণিনঃ সন্তি যতো হেতো র্ভিন্নজাতীযা যেষাং পরমার্থস্যাংশিনো জাতা ঐহিকৱিষযে তেষামুপকারস্তৈঃ কর্ত্তৱ্যঃ|"},{"book":"রোমিণঃ","chapter":"15","verse":"28","text":"অতো মযা তৎ কর্ম্ম সাধযিৎৱা তস্মিন্ ফলে তেভ্যঃ সমর্পিতে যুষ্মন্মধ্যেন স্পানিযাদেশো গমিষ্যতে|"},{"book":"রোমিণঃ","chapter":"15","verse":"29","text":"যুষ্মৎসমীপে মমাগমনসমযে খ্রীষ্টস্য সুসংৱাদস্য পূর্ণৱরেণ সম্বলিতঃ সন্ অহম্ আগমিষ্যামি ইতি মযা জ্ঞাযতে|"},{"book":"রোমিণঃ","chapter":"15","verse":"30","text":"হে ভ্রাতৃগণ প্রভো র্যীশুখ্রীষ্টস্য নাম্না পৱিত্রস্যাত্মানঃ প্রেম্না চ ৱিনযেঽহং"},{"book":"রোমিণঃ","chapter":"15","verse":"31","text":"যিহূদাদেশস্থানাম্ অৱিশ্ৱাসিলোকানাং করেভ্যো যদহং রক্ষাং লভেয মদীযৈতেন সেৱনকর্ম্মণা চ যদ্ যিরূশালমস্থাঃ পৱিত্রলোকাস্তুষ্যেযুঃ,"},{"book":"রোমিণঃ","chapter":"15","verse":"32","text":"তদর্থং যূযং মৎকৃত ঈশ্ৱরায প্রার্থযমাণা যতধ্ৱং তেনাহম্ ঈশ্ৱরেচ্ছযা সানন্দং যুষ্মৎসমীপং গৎৱা যুষ্মাভিঃ সহিতঃ প্রাণান্ আপ্যাযিতুং পারযিষ্যামি|"},{"book":"রোমিণঃ","chapter":"15","verse":"33","text":"শান্তিদাযক ঈশ্ৱরো যুষ্মাকং সর্ৱ্ৱেষাং সঙ্গী ভূযাৎ| ইতি|"}]}