{"data":[{"book":"रोमीयो","chapter":"12","verse":"1","text":"तानकेरता एय बाय बोणहा, मी तुमूह बोगवानान किव एर केरावीन तुमूह विन्ता केरथु काय तुमरा सेरीराह जीवताला, एने चोखालो, एने बोगवानाह पोटे ओहलोह बोली केरीन चेड़ावो। ज्‍यीस तुमरी आत्मिक सेवा हे।"},{"book":"रोमीयो","chapter":"12","verse":"2","text":"ज्यी दुनियान गेत मा बुणो; पुण तुमरा मोनान नोवाला एय जाणे से तुमरो बोलनो चालनो बी बोदेलती जाय, जाकेरीन तुमू बोगवानान हाजाली, एने पोटनार, एने सिद्द आसा अनुबव केरीन मालुम केरती रिवो।"},{"book":"रोमीयो","chapter":"12","verse":"3","text":"काहाकाय मी ती गीणीन वोजेसे जी माहु जुड़ेल हे, तुमरे माय रेन आखाह केथु काय जिहकेरीन सोमोजणु जुवे ताह रेन वोदार कुण बी सोताह नाय सोमजे; पुण जीहे बोगवान आखाह बोरहान परिणामान गेत वाट दियेल हे, तिहेच केरीन हाजाली बुद्दी हिऱ्यो सोताह सोमजे।"},{"book":"रोमीयो","chapter":"12","verse":"4","text":"12:4 1 कुरिंथीयो 12:12काहाकाय जीहे आपणी एक सेरीर माय जुलूम होवटा अंग हेते, एने आखा अंगान एक हारको काम नाह;"},{"book":"रोमीयो","chapter":"12","verse":"5","text":"तिहेच केरीन आपु जा जुलूम हेते, मसी माय एक सेरीर एन आपसाम एका दिहरान अंग हेते।"},{"book":"रोमीयो","chapter":"12","verse":"6","text":"12:6 1 कुरिंथीयो 12:4-11जेवी ता गीणान गेत जो आपुह आपायेल हे, आपुह बात बातीन वरदान जुड़ेल हेते, ते जाह जाणाव केरनेन दान जुड़ेल हे, तो बोरहान परिणामान गेत जाणाव केरी;"},{"book":"रोमीयो","chapter":"12","verse":"7","text":"केदी सेवा केरनेन दान जुड़ेल हे, ताहार सेवा माय लागेल रेय; केदी एगदो हिकाड़नार एय, तो हिकाड़ने माय लागेल रेय;"},{"book":"रोमीयो","chapter":"12","verse":"8","text":"जो पारचार केरनार एय, तो पारचार केरने माय लागेल रेय; दान आपणार उत्साह से आपी; आदिकारी तान काम खुसी से केरी; जाह किव केरनेन दान हे तो खुसी से केरी।"},{"book":"रोमीयो","chapter":"12","verse":"9","text":"मोंग बिगेर कोपेट वालो रेय; बुराय से विरोद किरो; बोलाय माय लागेल रिवो।"},{"book":"रोमीयो","chapter":"12","verse":"10","text":"बाय बोणहान मोंग केरीन एका दिहरा हेऱ्या मोंग मीलो; तुमू आखा जाणे दिहराह आदार से सोताह रेन हाजाह सोमजो।"},{"book":"रोमीयो","chapter":"12","verse":"11","text":"कोसीत केरने माय आलह्या मा बोणी; आत्मिक उत्साह से बोराय रिवो; मालीकान सेवा केरती रिवो।"},{"book":"रोमीयो","chapter":"12","verse":"12","text":"तुमरी आसा माय खुस रिवो; पिड़ाम दिर राखो; विन्ता माय कायेम लागेल रिवो।"},{"book":"रोमीयो","chapter":"12","verse":"13","text":"मसी माणहाह जो काय जोरेवरी हे, ता माय तान मोदेक किरो; पावणाय केरने माय लागेल रिवो।"},{"book":"रोमीयो","chapter":"12","verse":"14","text":"तुमरा सेतावणाराह बोरकेत आपो; पुण बोरकेतुस आपो हाराप मा आपो।"},{"book":"रोमीयो","chapter":"12","verse":"15","text":"खुसी केरनारा हेऱ्या खुसी किरो, एने रेड़णारा हेऱ्या रिड़ो।"},{"book":"रोमीयो","chapter":"12","verse":"16","text":"12:16 सादारण काम आराम माय किरो; नाहते सादारण माणहा हेऱ्या दोस्ती किरो।आपसाम एक मोन राखो; मोठलाय मा किरो, पुण गेरब्या हेऱ्या ईलीमिलीन रिवो। तुमरी नेजरी माय सोताह बुद्दीमान मा सोमजो।"},{"book":"रोमीयो","chapter":"12","verse":"17","text":"बुरायीन बोदले कुणीन बुराय मा किरो; ज्‍यु वातु आखान केरता हाज्यु हेत्यु त्युह केरनेन कोसीत किरो।"},{"book":"रोमीयो","chapter":"12","verse":"18","text":"जा वोर तुमूह एय सेकी, तोलो आखा माणहा हेऱ्या मेल राखो।"},{"book":"रोमीयो","chapter":"12","verse":"19","text":"एय मोंगाल्ला, बुदलो मा लिहो, पुण बोगवानान रागाह टेम आपो, काहाकाय लिखेल हे, “बुदलो लेणे मारो काम हे, मालीक किथे मीच बुदलो लेह।”"},{"book":"रोमीयो","chapter":"12","verse":"20","text":"काहाकाय पुस्तेक माय किथे, “केदी तारो दुसमोन बुखल्यो एय ताहार ताह खाणो खावाड़, केदी तिहल्यो एय ताहार ताह पाणी पिवाड़; काहाकाय इहकेरीन केरने से तु तान मुंडी पोर आक्‍ठान ईंगालान डेर लागाड़हे।”"},{"book":"रोमीयो","chapter":"12","verse":"21","text":"बुराय से मा आरो, पुण बोलाय से बुरायीह जिक लिवो।"}]}