{"data":[{"book":"रोमीयो","chapter":"13","verse":"1","text":"आखा माणहे देसान आदिकारीन ताबा माय रेय, काहाकाय काल्लो आदिकारी ओहलो नाह जो बोगवानान उगे रेन नाय रेय; एने जा आदिकारी हेते, ता बोगवानान ठेरायेल हेते।"},{"book":"रोमीयो","chapter":"13","verse":"2","text":"तानकेरता जो कुण आदिकारान विरोद किरेह, तो बोगवानान नियाव ने सामनो किरेह, एने सामनो केरनारे डेंड बोकती।"},{"book":"रोमीयो","chapter":"13","verse":"3","text":"काहाकाय हाजाला कामाह आदिकारीन बिय रेणे इही नाह, पुण खाराब कामाह रेणे, केरीन आदिकारीन बिय नाय रेणे जुवे ओहली तारी मोरजी एय, ताहार हाजो काम केर, जासे आदिकारीन द्‍वारा तारी बोड़ाय एय।"},{"book":"रोमीयो","chapter":"13","verse":"4","text":"काहाकाय तो तारी बोलाय ने केरता बोगवानान सेवक हे। पुण केदी तु बुराय केरी, ताहार बिजे, काहाकाय तो तालवार व्यर्थ लीय रियेल नाह; तो बोगवानान सेवक हे, जो बोगवानान रागान गेत खाराब काम केरनाराह डेंड आपणार हे।"},{"book":"रोमीयो","chapter":"13","verse":"5","text":"केरीन तुमू आदिकारीन उकुम मानो फोक्‍तो बोगवानान डेंडान वोजेसे नाह, पुण आपणा मोनान वोजेसे मान्नु हे।"},{"book":"रोमीयो","chapter":"13","verse":"6","text":"13:6 मत्ती 22:21; मरकुस 12:17; लुका 20:25तानकेरता फालो बी आपो काहाकाय आदिकारी बोगवानान सेवक हेते एने जेलेम ज्यास कामा माय लागेल रेतेह।"},{"book":"रोमीयो","chapter":"13","verse":"7","text":"तानकेरता जाह जो आपणु हे तो ताह आपो; जाह कर जुवेह, ताह कर आपो; जाह फालो जुवे, ताह फालो आपो; जाह मान्ने जुवे, ताह मानो; जान आदार केरने जुवे, तान आदार किरो।"},{"book":"रोमीयो","chapter":"13","verse":"8","text":"आपसान मोंगाह सोड़ीन उंजु एगदी वाती माय काल्लान केर्जावालो मा ईहे; काहाकाय जो दिहराह मोंग किरेह, तोस नेम पुरो किरेल हे।"},{"book":"रोमीयो","chapter":"13","verse":"9","text":"काहाकाय ज्य काय “सिनालो मा किरहे, खुन मा किरहे, चोरी मा किरहे, लालुस मा किरहे,” एने ज्युह सोड़ीन उंजु काल्लो बी उकुम एय ताहार आखान सारांश ज्यी वातीम देखाय जाथे, “तारा आहेंल्याह तार गेत मोंग केर।”"},{"book":"रोमीयो","chapter":"13","verse":"10","text":"मोंग तान हातीन केदी बुराय नाह केरने, तानकेरता मोंग केरने नेमाह पुरो केरने हे।"},{"book":"रोमीयो","chapter":"13","verse":"11","text":"टेमाह ओलखीन इहकेरीन किरो, ज्यानकेरता काय जेवी तुमरी केरता निंद माय रेन जाग उठणेन टेम आव पुचेल हे; काहाकाय जी टेम आपु बुरहो किरेल एता, ता टेमान विचार केरीन एवी आमरो सुटकारो आहने हे।"},{"book":"रोमीयो","chapter":"13","verse":"12","text":"रात जुलूम एय जायेल हे, एने दिह उगणे माय हे; तानकेरता आपु आदारलान कामाह सोड़ीन उजालान आथ्‍यार बांद लिज्यो।"},{"book":"रोमीयो","chapter":"13","verse":"13","text":"जीहे दिह्या होबा दिथे, तिहेच केरीन आपु हुतरी चाल चाले, नाह काय लीलाक्रिड़ा एने दारूड्यो पोणा माय, नाह सिनालो एने लुच्‍चाय माय, एने नाह राड़ एने कुयराय माय।"},{"book":"रोमीयो","chapter":"13","verse":"14","text":"पुण तुमू यीशु मसीह पिर लिवो, एने सेरीरान अबिलाषाह पुरो केरनेन मोन मा लागाड़ो।"}]}