{"data":[{"book":"रोमीयो","chapter":"5","verse":"1","text":"एवी जा आपु आपणा बोरहान कारेण बोगवानान नेजरीम देरमी एय जायेल हेते, ते आमरा मालीक यीशुन कारेण बोगवान आमरे विच माय सान्ती ईयेल हे, केरीन जेवी आपु बोरहा केरीन देरमी ठेराना, ते आपणा मालीक यीशु मसीन द्‍वारा बोगवाना हेऱ्या मेल राखी,"},{"book":"रोमीयो","chapter":"5","verse":"2","text":"5:2 आमु बोड़ाय केरतेह; नाहते आमु बोड़ाय केरी।एने एवी तास ने द्‍वारे बोरहान कारेण आमु बोगवानान गीणीम जीवाय जिवतेह। एने आमु ती आसा पोर मोठलाय केरतेह जी आसा बोगवानान बोड़ाय हेऱ्या बेचकानाह।"},{"book":"रोमीयो","chapter":"5","verse":"3","text":"5:3 आमु बी बोड़ाय केरतेह; नाहते आमु बी बोड़ाय केरी। ओलोस नाह पुण आमु आमरी विपत्ती पोर बी मोठलाय केरतेह, काहाकाय आमुह मालुम हे आमरी विपत्ती दिरीह पायदा किरेह।"},{"book":"रोमीयो","chapter":"5","verse":"4","text":"एने दिरी केरीन पारखायेल सोबाव खेरलो निकेलने, एने खेरला निकेलने से आसा बुणेह;"},{"book":"रोमीयो","chapter":"5","verse":"5","text":"एने जी आसा आमुह नाराज नाह किरेत काहाकाय बोगवान तान मोंग आमरा मोनाम टाकेल हे मतलब चोखालो जीव जो बोगवानान बोकसीस आमरी केरता हे।"},{"book":"रोमीयो","chapter":"5","verse":"6","text":"काहाकाय जेवी आपु बिगेर आसान एता कोमजोरूस एता, तेवी मसी ठिक टेम पोर विणबोकत्यान केरता मोरनो।"},{"book":"रोमीयो","chapter":"5","verse":"7","text":"एगदा देरमी माणहान केरता एगदो मोरी, ज्य ते सम्बव नाह सोतो; पुण एय सिकेह एगदा हाजाला माणहान केरता एगदो मोरनेन बी कोसीत केरी।"},{"book":"रोमीयो","chapter":"5","verse":"8","text":"पुण बोगवान आपु पोर तान मोंगान बोलाय इहकेरीन देखाड़ेह काय जेवी आपु पापीस एता, तेवी मसी आपणी केरता मुरनो।"},{"book":"रोमीयो","chapter":"5","verse":"9","text":"5:9 तान लुय केरीन; नाहते तान सोतान अर्पण ने मोत केरीन।केरीन जेवी काय आपु यीशुन लुयीन वोजेसे देरमी ठेराना, ताहार तान द्‍वारा बोगवानान रागाम रेन काहा नाय वोचहु?"},{"book":"रोमीयो","chapter":"5","verse":"10","text":"जेवी आपु बोगवानान दुसमोन एता पुण बोगवान तान बेटाख ने मोतीन द्‍वारा आपणे हेऱ्यो मेल केरायो। पुण जेवी आपु बोगवानान दोस्तीदार हेते ताहार मसीन जीवायीन द्‍वारा जुलूम होवटी आपणी देखरेत केरी।"},{"book":"रोमीयो","chapter":"5","verse":"11","text":"फोक्‍तो ज्योस नाह, पुण आपु आपणो मालीक यीशु मसीन द्‍वारा, जान द्‍वारा आमरो मेल ईयेल हे, बोगवानाम खुस एतेह।"},{"book":"रोमीयो","chapter":"5","verse":"12","text":"तानकेरता जिहकेरीन एक माणहान द्‍वारा पाप दुनियाम आवो, एने पापान द्‍वारा मोत आवी। एने इहकेरीन मोत आखा माणहा माय पोसरी गियी, काहाकाय आखा पाप केऱ्या।"},{"book":"रोमीयो","chapter":"5","verse":"13","text":"नेमाह आपाणेन पेल पाप दुनियाम ते ईतो; पुण जाहरी नेम नाह ताहरी पाप गेणाय नाह जात।"},{"book":"रोमीयो","chapter":"5","verse":"14","text":"तीबी आदम रेन ते मुसा वोर मोत ता माणहा पोर बी राज किऱ्यो, तीबी ता माणहे आदम ने गेत उकुमान टाल्लेन नाह केऱ्या पोर पुण विची माय पायदा ईयेल माणहा पोर ता पोर जा आदम ने गुनान गेत पाप नाह किरेल एता; आदम तान निसाणी ईतो।"},{"book":"रोमीयो","chapter":"5","verse":"15","text":"पुण जोहली गुनान देशा हे, तोहली गीणीन वरदान ने नाह। काहाकाय जेवी आदम ने गुनान वोजेसे जुलूम माणहे मोरना, ते बोगवानान गीण एने तान जो वरदान एक माणहान, मतलब यीशु मसीन गीणी केरीन एनो, जुलूम होवटा माणहा पोर एकवार्‍योस एनो।"},{"book":"रोमीयो","chapter":"5","verse":"16","text":"एने बोगवानान वरदान एने बेट ज्या दुयू माय फारेक हे पुण जुलूम होवटा पापान वोजेसे एने निर्दोस एणेन बाद तान गेत नाह, जो एक माणहान चिहटा केरनेन द्‍वारा आवो। काहाकाय एकास ने पापान वोजेसे डेंडान उकुमान फेसलो ईनो, पुण जुलूम होवटा पापान गुनान वोजेसे ओहलो वरदान बोणनो काय माणहे देरमी ठेराती।"},{"book":"रोमीयो","chapter":"5","verse":"17","text":"काहाकाय जेवी एक माणहान पापान वोजेसे मोत एकास ने द्‍वारा राज केर्‍यी, ते जा माणहे गीण एने देरमीपोणान वरदान एकवार्‍यास सापड़ावतेह, ता एकुस यीशु मसीन द्‍वारा जेलेमकी जीवाय माय राज केरहु।"},{"book":"रोमीयो","chapter":"5","verse":"18","text":"तानकेरता जिहकेरीन एक गुनो आखा माणहान केरता डेंडान उकुमान वोजेसे एनो, तिहेच केरीन एक देरमान काम बी आखा माणहाह सोड़वेह एने जीवाय आपेह।"},{"book":"रोमीयो","chapter":"5","verse":"19","text":"काहाकाय जिहकेरीन एक माणहाह उकुम नाह मान्ने से जुलूम माणहे पापी ठेराना, तिहेच केरीन एक माणहाह उकुम मान्ने से आखा माणहे बोगवानान सामने देरमी ठेराती।"},{"book":"रोमीयो","chapter":"5","verse":"20","text":"नेमान ओलखात ज्यानकेरता एनो काय गुनो वोदी, पुण जाहरी पाप वोदनो ताहरी बोगवानान गीण उंजु बी जादा वोदनी।"},{"book":"रोमीयो","chapter":"5","verse":"21","text":"काय जीहे पाप मोतीम राज किऱ्यो तिहेच केरीन गीण बी देरमीपोणा केरीन जेलेमक्यी जीवायीन केरता आपणो मालीक यीशु मसीन द्‍वारा राज केरी।"}]}