{"data":[{"book":"रोमीयो","chapter":"8","verse":"1","text":"एवी जा यीशु मसी माय जीवाय जीवतेह, ता पोर डेंडान उकुम नाह। काहाकाय ता सेरीरान गेत नाह पुण जीवान गेत चालतेह।"},{"book":"रोमीयो","chapter":"8","verse":"2","text":"8:2 माहु; थोड़ाक लेख माय तुवाह लिखेल हे; दिहरा लेख माय आमुह।काहाकाय जीवणान जीवान नेम मसी यीशु माय माहु पापान उगे मोतीन नेमा केरीन मोकलो केर दिनो।"},{"book":"रोमीयो","chapter":"8","verse":"3","text":"काहाकाय जा काम नेम सेरीरान वोजेसे कोमजोर एन नाह केर सीक्‍यो, ताह बोगवान किऱ्यो, मतलब तास ने बेटाख पापा वालो सेरीरान गेतुस एने पापान बोली एणेन केरता मोकलीन, सेरीर माय पापा पोर डेंडान उकुम आप्यो।"},{"book":"रोमीयो","chapter":"8","verse":"4","text":"ज्यानकेरता काय नेमान मांग आपणे माय जा सेरीरान गेत नाह, पुण जीवान गेत चालतेह, पुरो एय सेकी।"},{"book":"रोमीयो","chapter":"8","verse":"5","text":"काहाकाय सेरीर वाला माणहे सेरीरान वाती पोर मोन लागाड़तेह; पुण जा आत्मिकता माय जीवतेह तान मोनाह जीव नियंत्रण किरेह।"},{"book":"रोमीयो","chapter":"8","verse":"6","text":"जान विचार सेरीरान गेत चालतेह तो मोत हे, पुण जीवा पोर मोन लागाड़ने जीवाय एने सान्ती हे;"},{"book":"रोमीयो","chapter":"8","verse":"7","text":"काहाकाय सेरीर पोर मोन लागाड़ने ते बोगवाना हेऱ्यो दुसमोनाय मेलनो हे, तो नाहते बोगवानान नेमान काबाम हे एने नाह एय सिकेह।"},{"book":"रोमीयो","chapter":"8","verse":"8","text":"एने जा पापान सोबाव माय जीवतेह ता बोगवानाह खुस नाह केर सेकते।"},{"book":"रोमीयो","chapter":"8","verse":"9","text":"पुण तुमरे माय जेवी बोगवानान जीव रिगेह, ताहार तुमू सेरीरान काबाम नाह, जीवान काबाम हेते। पुण केदी एगदा माय मसीन जीव नाय रेय ताहार तो तान ना सोतो।"},{"book":"रोमीयो","chapter":"8","verse":"10","text":"8:10 जीव तुमरा केरता जीवाय हे; नाहते तुमरो जीव जीवतालो हे।केदी मसी तुमरे माय हे, ताहार सेरीर पापान वोजेसे मुरेल हे; पुण जीव देरमीपोणान वोजेसे जीवतालो हे।"},{"book":"रोमीयो","chapter":"8","verse":"11","text":"8:11 1 कुरिंथीयो 3:16केदी तास ने जीव जो यीशुह मुरेल माय रेन जीवाड्यो, तुमरे माय रिग रिनोह; ताहार जो मसीह मुरेल माय रेन जीवाड्यो, तो तुमरे मुरेल सेरीराह बी तान जीवान द्‍वारा जो तुमरे माय रिगेह, जीवाड़ी।"},{"book":"रोमीयो","chapter":"8","verse":"12","text":"तानकेरता एय बाय बोणहा, आपु सेरीरान केर्जावाला ते हेते पुण ज्य नाह काय सेरीरान गेत जीवाय जीवे।"},{"book":"रोमीयो","chapter":"8","verse":"13","text":"काहाकाय केदी तुमू सेरीरान गेत जीवणो जीवतेह ताहार जोरेवरी मोरहु, पुण केदी जीवान द्‍वारा सेरीरान कामाह खेतेम केरतेह ताहार तुमू जीवताला रिहो।"},{"book":"रोमीयो","chapter":"8","verse":"14","text":"काहाकाय जोलाक माणहे बोगवानान जीवान द्‍वारा चालतेह तोलाक बोगवानान सोरा हेते।"},{"book":"रोमीयो","chapter":"8","verse":"15","text":"8:15 मरकुस 14:36; गलातीयो 4:5-7काहाकाय तुमूह पावरान जीव नाह जुड़नो काय पोशा बिते, पुण बोगवानान सोरा एणेन जीव जुड़ेल हे, जाह आपु एय अब्बा, एय आबा केयीन आयेड़तेह।"},{"book":"रोमीयो","chapter":"8","verse":"16","text":"जीव सोतास आपणा जीवा हिऱ्यो मिलीन गोवाय दिथे काय आपु बोगवानान सोरा हेते।"},{"book":"रोमीयो","chapter":"8","verse":"17","text":"एने केदी सोरा हेते ताहार वारीस बी, मतलब बोगवानान वारीस, मसी हेऱ्या आरहीवाला वारीस ओहला हेते काय जेवी आपु ता हेऱ्या दुख वेठहु ताहार ता हेऱ्या बोड़ाय बी सापड़ावहु।"},{"book":"रोमीयो","chapter":"8","verse":"18","text":"काहाकाय मी सोमेजथु काय ज्या टेमान दुख एने पिड़ा आवणारी बोड़ायीन सामने, जी आपणी केरता देखाण्यी हे, काईस ना सोतो।"},{"book":"रोमीयो","chapter":"8","verse":"19","text":"काहाकाय केल जुलूम आसा बोरायेल नेजेर केरीन बोगवानान सोराह आवणेन वाट जोव रेनीह।"},{"book":"रोमीयो","chapter":"8","verse":"20","text":"काहाकाय केल तीन मोरजी केरीन नाह पुण काबाम केरनारान उगे रेन, फालतुक पोणान ताबाम ज्यी आसा से केराय गियी,"},{"book":"रोमीयो","chapter":"8","verse":"21","text":"काय केल बी सोतास खेतेमान पावराय से सुटकारो होदिन, बोगवानान सोरान बोड़ायीन स्वतंत्रता सापड़ावी।"},{"book":"रोमीयो","chapter":"8","verse":"22","text":"काहाकाय आमु जाणतेह काय आखी केल एवी वोर मिलीन गाबरातेन एने पिड़ा माय पोड़ीन तिड़पेह;"},{"book":"रोमीयो","chapter":"8","verse":"23","text":"8:23 2 कुरिंथीयो 5:2-48:23 थोड़ाक लेख माय आमुह तान सोरा बोणावीह नाह लिखेल हे।एने फोक्‍तो तोस नाह पुण आपु बी जा फाय जीवान पेल्लो फोल हे, सोता माय काहतेह; एने दत्तक बिटोख एणेन, मतलब तान सेरीरान सुटकारान वाट जोवतेह।"},{"book":"रोमीयो","chapter":"8","verse":"24","text":"काहाकाय आसा माय आपणो सुटकारो ईयेल हे, पुण आसा ज्यी देखाह, आसा नाह; काहाकाय जो एगदी चिजीह दिखेह तो तीन आसा काहा केरी?"},{"book":"रोमीयो","chapter":"8","verse":"25","text":"पुण जी चिजीह आपु नाह देख सेकते, केदी तीन आसा मेलतेह, ताहार दिर देरीन तीन वाट जोवतेह बी।"},{"book":"रोमीयो","chapter":"8","verse":"26","text":"इहीचकेरीन जीव बी आपणी कोमजोरी माय मोदेक किरेह; काहाकाय आपु नाह जाणते काय विन्ता किहकेरीन केरने जुवे, पुण जीव सोता ओहलो काहिन, जो उपकारा से बाहेर हे, आपणी केरता विन्ता किरेह।"},{"book":"रोमीयो","chapter":"8","verse":"27","text":"बोगवान आपणा मोनाह जाणेह काय जीवान मोन काय हे? काहाकाय तो चोखाला माणहान केरता बोगवानान मोरजीन गेत विन्ता किरेह।"},{"book":"रोमीयो","chapter":"8","verse":"28","text":"एने आमु जाणतेह काय जा माणहे बोगवानाह मोंग केरतेह, तानकेरता आख्‍यु वातु मिलीन बोलायीह पायदा किरेह; मतलब तास ने केरता जा तान मोरजीन गेत हादाड़ाय जायेल हेते।"},{"book":"रोमीयो","chapter":"8","verse":"29","text":"काहाकाय जाह तो पेलुस रेन जाण जायेल हे ताह पेलुस रेन ठेरायेल बी हे काय ता तान बेटाख ने वेहा माय एय जाय, काहाकाय तो जुलूम बाय बोणहा माय जेठालो ठेराय।"},{"book":"रोमीयो","chapter":"8","verse":"30","text":"ओवतो जाह तो पेलुस रेन ठेरायेल, ताह हादेल बी; एने जाह हादेल, ताह देरमी बी ठेरायेल हे; एने जाह देरमी ठेरायेल, ताह बोड़ाय बी आपेल हे।"},{"book":"रोमीयो","chapter":"8","verse":"31","text":"आपु ज्‍यु वातुन बाराम काय किज्यो? केदी बोगवान आपणी उगे हे, ताहार आपणो विरोदी कुण एय सिकेह?"},{"book":"रोमीयो","chapter":"8","verse":"32","text":"जो तान सोतान बेटाख बी नाह सोड्यो, पुण ताह आपणे आखान केरता आप दिनो, तो ता हिऱ्यो आपुह फुकेट आखो काहा नाय आपी?"},{"book":"रोमीयो","chapter":"8","verse":"33","text":"बोगवानान निवाड़ेल माणहा पोर कुण दोस लागाड़ी? बोगवानुस हे जो ताह देरमी ठेरावण्यो हे।"},{"book":"रोमीयो","chapter":"8","verse":"34","text":"ओवतो कुण हे जो डेंडान उकुम आपी? मसी यीशुस हे जो मोरनो एने मुरेल माय रेन जीव बी उठनो, एने बोगवानान जीवड़े उगे हे, एने आपणी केरता निवेदन बी किरेह।"},{"book":"रोमीयो","chapter":"8","verse":"35","text":"कुण आपुह मसीन मोंग से आलेग केरी? काय पिड़ा, नाहते केठीण टेम, नाहते सेताव, नाहते काल, नाहते गेरीबी, नाहते संकट, नाहते मोत?"},{"book":"रोमीयो","chapter":"8","verse":"36","text":"जिहकेरीन लिखेल हे, “तार केरता आमु दिह बोर माराय जातेह; आमु माराण्या मेंड्रान गेत गेणाय जायेल हेते।”"},{"book":"रोमीयो","chapter":"8","verse":"37","text":"पुण ज्‍यु आख्‍यु वातु माय आमु तान द्‍वारा जो आपुह मोंग किरेल हे, जिकीह रेन बी वोदार हे।"},{"book":"रोमीयो","chapter":"8","verse":"38","text":"काहाकाय माहु पुरो बुरहो हे काय नाह मोत, नाह जीवाय, नाह हेरोगदुत, नाह आदिकारी, नाह एवीन कालान वातु, नाह आवणारा कालान वातु, नाह ताकेत, नाह उचाय,"},{"book":"रोमीयो","chapter":"8","verse":"39","text":"नाह दुनियान उंडाय, एने नाह दुनियान उचाय एने नाह दुनियान एगदी बाणायेल चिज आपुह बोगवानान मोंग से जो आपणा मालीक मसी यीशु माय हे, आलेग केर सेकी।"}]}