{"data":[{"book":"1 Eghaghaniba","chapter":"22","verse":"1","text":"Egha Devit Araunan nguazimra ikia kamaghɨn mɨgei, “E kagh Ikiavɨra Itir Godɨn Gavgavimɨn Dɨpenimɨn ingaram. Eghtɨ ofan bar isia mɨghɨribar amuamin ofa gamir dakozim uaghan kagh ikiam, eghtɨ Israelia kagh izɨva ofabar amuam.”"},{"book":"1 Eghaghaniba","chapter":"22","verse":"2","text":"Kantrin igharazibar gumazamizir maba izegha Israelian nguazimɨn itima, Atrivim Devit men diagha me akuvagha ingangarim me ganɨngi. Marazi a dagɨaba aghorasa me amɨsevegha me mɨkeme, eghtɨ dagɨar kaba me bar deravɨra da aghoram. Eghtɨ me da inigh Ikiavɨra Itir God bagh Dɨpenimɨn ingaram."},{"book":"1 Eghaghaniba","chapter":"22","verse":"3","text":"Ezɨ Devit dɨkonibar ingarasa ainɨn bar avɨriba inigha, ainɨn igharazibar itiar akaba gavgavim dar anɨngasa dar ingari. Egha a uaghan brasɨn bar avɨriba inigha da akufa, ezɨ gumazitam dar osɨmtɨziba tuisɨghan iburagham."},{"book":"1 Eghaghaniba","chapter":"22","verse":"4","text":"Ezɨ Tair ko Saidonɨn nguibar ekiamningɨn itir gumaziba, temer sidan avɨriba inigha Devit bagha ize, ezɨ gumazitam dar dɨbobonim mengan iburagham."},{"book":"1 Eghaghaniba","chapter":"22","verse":"5","text":"Devit tɨghar ovengamin dughiamɨn, a kamaghɨn mɨgei, “Nan otarim Solomon, a bar otarir igiam, egha a dɨpenibar ingaramin arazibagh fozir puvatɨ. Ezɨ kɨ kamaghsua, Solomon Ikiavɨra Itir God bagh Dɨpenir bar aghuitamɨn ingarightɨ, kantribar gumazamiziba bar moghɨra Dɨpenir kam bagh bar akuegh, egh ziar ekiam isɨ a danɨngam. Kamaghɨn amizɨ, kɨ uabɨ Solomon bagh biziba inigh da arɨghtɨ, a Dɨpenimɨn ingaram.”"},{"book":"1 Eghaghaniba","chapter":"22","verse":"6","text":"Egha Devit uan otarim Solomon mɨkemeghtɨ a Ikiavɨra Itir God, Israelian God bagh Dɨpenimɨn ingarasa, Solomonɨn diazɨ a izi."},{"book":"1 Eghaghaniba","chapter":"22","verse":"7","text":"22:7-10 2 Samuel 7:1-16; 1 Eghaghaniba 17:1-14Egha David kamaghɨn Solomon mɨgei, “Nan otarim, kɨ uabɨ Ikiavɨra Itir God, uan God bagh Dɨpenir tamɨn ingarasa nɨghnɨsi, eghtɨ gumazamiziba Godɨn boroghɨn izɨ an ziam fam."},{"book":"1 Eghaghaniba","chapter":"22","verse":"8","text":"22:8 1 Atriviba 5:3; 1 Eghaghaniba 28:3Ezɨ Ikiavɨra Itir God kamaghɨn na mɨgei, ‘Devit, nɨ na bagh Dɨpenitamɨn ingaran kogham. Nɨ mɨdorozir avɨribagh amua gumazir avɨribav suagharɨki. Kɨ nɨn garima, nɨ bar gumazir avɨribav soghezɨ me ariaghire. Kamaghɨn amizɨ, nɨ ingangarir kam damuan kɨ aghua."},{"book":"1 Eghaghaniba","chapter":"22","verse":"9","text":"Kɨ otarir tam nɨ danɨngasa, eghtɨ an atrivimɨn otogh dabirabir aghuim ko avughsazim gumazamizibar anɨngam. Eghtɨ kɨ kantrin igharazibar amutɨ, me an anɨngaghan kogham. Borir kɨ danɨngamin kam, nɨ ziam, “Solomon,” a datɨgh.22:9 Hibrun akamɨn ziar kam, “Solomon,” a mong akar kam ko voroghɨra ghu, “dabirabir aghuim ko navir amɨrizim ko avughsazim.” Eghtɨ an atrivimɨn ikiamin dughiamɨn, kɨ dabirabir aghuim, ko navir amɨrizim, ko avughsazim Israelia danɨngam."},{"book":"1 Eghaghaniba","chapter":"22","verse":"10","text":"Atrivir kamra, Dɨpenir gumazamiziba nan boroghɨn izɨ nan ziam famimɨn ingaram. A nan otarimɨn otoghtɨ, kɨ an afeziamɨn otogham. Eghtɨ an ovavir boribar gumazibara kɨ me damutɨ, me zurara Israelian atrivibar otiv mamaghɨra ikiam.’ ”"},{"book":"1 Eghaghaniba","chapter":"22","verse":"11","text":"Egha Devit ua kamaghɨn Solomon mɨgei, “Nan otarim, Ikiavɨra Itir God nɨ ko ikɨ, egh nɨn akuraghtɨ, nɨ Ikiavɨra Itir God, en God uabɨ mɨkemezɨ moghɨra a bagh deravɨra Dɨpenimɨn ingar."},{"book":"1 Eghaghaniba","chapter":"22","verse":"12","text":"Ikiavɨra Itir God fofozir aghuim ko nɨghnɨzir aghuim nɨ danɨngasa kɨ ifonge, egh a nɨ amɨseveghtɨ nɨ Israelian atrivimɨn otoghamin dughiamɨn, nɨ deravɨra Ikiavɨra Itir God, en God, an Arazibar gɨn mangɨ."},{"book":"1 Eghaghaniba","chapter":"22","verse":"13","text":"22:13 Josua 1:6-9Solomon, nɨ deravɨra uabɨ geghuv, egh Ikiavɨra Itir God Israelia e bagha Moses ganɨngizir arazir a ifongeziba, ko bizir a damuasa e mɨkemezibar gɨn mangɨtɨ, bizir nɨ damuamiba deravɨram otivam. Nɨ mɨtɨgh bar gavgavigh, egh atiatingan markɨ. Nɨ bizitam ateghtɨ, a nɨ damutɨ nɨ dɨgavir kuram damigh puram onganan markɨ."},{"book":"1 Eghaghaniba","chapter":"22","verse":"14","text":"“Kɨ Ikiavɨra Itir Godɨn Dɨpenimɨn ingarasa bar ingangarir dafam gamua 3,500 tan gol ko 35,000 tan silva akufa. Egha kɨ uaghan bras ko ainɨn avɨriba akufa, eghtɨ gumaziba dar osɨmtɨzim gɨfofoghsɨ iburagham. Egha kɨ uaghan temeba ko dagɨaba arɨghizɨ da iti. Eghtɨ nɨ taba uam ada inigh."},{"book":"1 Eghaghaniba","chapter":"22","verse":"15","text":"Nɨ ingangarir gumazir avɨriba iti. Kar dagɨaba aghorir gumaziba, ko dagɨabar dɨpenibar ingaramin fofoziba itir gumaziba, ko gumazir dɨpenibar ingariba ko gumazir bizir guar avɨribar ingaramin fofozir gumaziba,"},{"book":"1 Eghaghaniba","chapter":"22","verse":"16","text":"mati gol ko silva ko bras ko ainɨn ingarir gumaziba. Nɨ ingangarim damutɨ, Ikiavɨra Itir God nɨ ko ikiam.”"},{"book":"1 Eghaghaniba","chapter":"22","verse":"17","text":"Egha Devit gɨn, Solomonɨn akurvaghasa Israelian gumazir dapanibav gei."},{"book":"1 Eghaghaniba","chapter":"22","verse":"18","text":"A kamaghɨn me mɨgei, “Ia fo, Ikiavɨra Itir God, en God ia ko iti. A na ataghizɨma, kɨ fomɨra nguazir kamɨn itir gumazamizir avɨrim mɨsogha me agɨfa. Ezɨ me datɨrɨghɨn a ko ian apengan iti. Ezɨ arazir kamɨn, a dabirabir aghuim ko navir amɨrizim ia ganɨngizɨ, ia deravɨra apiaghav itima, apaniba ua ia mɨsozir puvatɨ."},{"book":"1 Eghaghaniba","chapter":"22","verse":"19","text":"Kamaghɨn amizɨ, ia datɨrɨghɨn bar nɨghnɨzir vamɨra ikɨ, egh ia bar gavgavigh Ikiavɨra Itir Godɨn Gavgavimɨn ifongiamɨn gɨntɨgh. Egh ia datɨrɨghɨn Ikiavɨra Itir God, ian Godɨn Dɨpenimɨn ingarigh. Egh gɨn ia Ikiavɨra Itir Godɨn Akar Dɨkɨrɨzir Gavgavimɨn Boksiam ko itariba inigh, Dɨpenir kamɨn dar arɨkigh. Dɨpenir kamɨn, gumazamiziba Ikiavɨra Itir Godɨn boroghɨn izɨva an ziam fam.”"}]}