{"data":[{"book":"1 Eghaghaniba","chapter":"27","verse":"1","text":"Kar Israelian ikɨzibar gumazir dapanibar ziaba, ko 1,000plan mɨdorozir gumazibar garir gumazir dapanibar ziaba, ko 100plan mɨdorozir gumazibar gari gumazir dapanibar ziaba, ko akɨnafariba osirir gumazibar ziaba. Gumazir dapanir kaba, 12plan ikɨzir ekiabar gumazir ingangaribagh amibagh ativagha men gari. Ikɨzir kabar ikɨzir vamɨra zurara azenibar iakɨnir tamɨn ingarightɨ, gɨn ikɨzir igharazim men danganim inigh iakɨnir igharazimɨn ingaram. Ikɨzir kaba vaghvagha 24,000plan gumaziba iti. Men ziabar kara:"},{"book":"1 Eghaghaniba","chapter":"27","verse":"2","text":"Sapdielɨn otarim Jasobeam, a iakɨnir faragha zuimɨn ingangarim damuamin 24,000plan gumazibar garir gumazir dapanim."},{"book":"1 Eghaghaniba","chapter":"27","verse":"3","text":"Egha a uaghan mɨdorozir gumazibar gumazir dapanibar garir gumazir dapanim. A Peresian ikɨzimɨn gumazir mam."},{"book":"1 Eghaghaniba","chapter":"27","verse":"4","text":"Ezɨ Ahohin ikɨzimɨn gumazim Dodai, a namba 2 iakɨnimɨn ingangarim damuamin gumazir 24,000pla me geghuva men gari. Ezɨ Miklot an namba 2ɨn ikia an akurvasi.27:4 Hibrun akam me kagh deragha akamɨn mɨngarim abɨghizir puvatɨ."},{"book":"1 Eghaghaniba","chapter":"27","verse":"5","text":"Ezɨ Benaia, a ofa gamir gumazim Jehoiadan otarim, a namba 3ɨn iakɨnimɨn ingangarim damuamin 24,000plan gumaziba me geghuva men gari."},{"book":"1 Eghaghaniba","chapter":"27","verse":"6","text":"Benaia, an Atrivim Devitɨn 30plan mɨdorozir gumazir gavgavibar mav, egha mɨdorozir gumazir kabar gumazir dapanim. Ezɨ an otarim Amisabat an namba 2ɨn ikia an akurvasi."},{"book":"1 Eghaghaniba","chapter":"27","verse":"7","text":"Ezɨ Asahel, a Joapɨn dozim, a namba 4 iakɨnimɨn ingangarim damuamin 24,000plan gumaziba me geghuva men gari. Ezɨ an otarim Sebadaia, gɨn an danganim ini."},{"book":"1 Eghaghaniba","chapter":"27","verse":"8","text":"Ezɨ Samhut, a Isharɨn ikɨzimɨn gumazim, a namba 5 iakɨnimɨn ingangarim damuamin 24,000plan gumaziba me geghuva men gari."},{"book":"1 Eghaghaniba","chapter":"27","verse":"9","text":"Ezɨ Ikesɨn otarim Ira, a Tekoan nguibar ekiamɨn gumazim, a namba 6 iakɨnimɨn ingangarim damuamin 24,000plan gumaziba me geghuva men gari."},{"book":"1 Eghaghaniba","chapter":"27","verse":"10","text":"Ezɨ Heles, a Pelonɨn nguibar ekiamɨn gumazim, a namba 7ɨn iakɨnimɨn ingangarim damuamin 24,000plan gumaziba me geghuva men gari. Heles, a Efraimɨn anabamɨn adarazir gumazim."},{"book":"1 Eghaghaniba","chapter":"27","verse":"11","text":"Ezɨ Sibekai, a Husan nguibar ekiamɨn gumazim, a namba 8ɨn iakɨnimɨn ingangarim damuamin 24,000plan gumaziba me geghuva men gari. Sibekai, a Seran ikɨzimɨn gumazim."},{"book":"1 Eghaghaniba","chapter":"27","verse":"12","text":"Ezɨ Abieser, a Anatotɨn nguibar ekiamɨn gumazim, a namba 9 iakɨnimɨn ingangarim damuamin 24,000plan gumaziba me geghuva men gari. Abieser, a Benjaminɨn anabamɨn adarazir gumazim."},{"book":"1 Eghaghaniba","chapter":"27","verse":"13","text":"Ezɨ Maharai, a Netofan nguibar ekiamɨn gumazim, a namba 10ɨn iakɨnimɨn ingangarim damuamin 24,000plan gumaziba me geghuva men gari. Maharai, a Seran ikɨzimɨn gumazim."},{"book":"1 Eghaghaniba","chapter":"27","verse":"14","text":"Ezɨ Benaia, a Piratonɨn nguibar ekiamɨn gumazim, a namba 11ɨn iakɨnimɨn ingangarim damuamin 24,000plan gumaziba me geghuva men gari. Benaia, a Efraimɨn anabamɨn adarazir gumazim."},{"book":"1 Eghaghaniba","chapter":"27","verse":"15","text":"Ezɨ Heldai, a Netofan nguibar ekiamɨn gumazim, a namba 12ɨn iakɨnimɨn ingangarim damuamin 24,000plan gumaziba me geghuva men gari. Heldai, a Otnielɨn ikɨzimɨn gumazim."},{"book":"1 Eghaghaniba","chapter":"27","verse":"16","text":"Israelian anababar adarazir gumazir dapanibar ziabar kara:"},{"book":"1 Eghaghaniba","chapter":"27","verse":"17","text":"Ezɨ Hasabia, a Kemuelɨn otarim, a Livain anabamɨn adarazi gativagha men gari."},{"book":"1 Eghaghaniba","chapter":"27","verse":"18","text":"Ezɨ Elihu, a Devitɨn avebar mam, a Judan anabamɨn adarazi me gativagha men gari."},{"book":"1 Eghaghaniba","chapter":"27","verse":"19","text":"Ezɨ Ismaia, a Obadian otarim, a Sebulunɨn anabamɨn adarazi gativagha men gari."},{"book":"1 Eghaghaniba","chapter":"27","verse":"20","text":"Ezɨ Hosia, a Asasian otarim, a Efraimɨn anabamɨn adarazi gativagha men gari."},{"book":"1 Eghaghaniba","chapter":"27","verse":"21","text":"Ezɨ Ido, a Sekaraian otarim, a Manasen anabar me tuirazimningɨn ikɨzir igharazimɨn adarazi gativagha men gari, me Gileatɨn Distrighɨn iti."},{"book":"1 Eghaghaniba","chapter":"27","verse":"22","text":"Ezɨ Asarel, a Jerohamɨn otarim, a Danɨn anabamɨn adarazi gativagha men gari. Kar Israelian anababar garir gumazir dapaniba."},{"book":"1 Eghaghaniba","chapter":"27","verse":"23","text":"Ikiavɨra Itir God bar fomɨra akam akɨra ghaze, a Israelian gumazamizibar amightɨ, men dɨbobonim bar avɨrasemegh overiamɨn mɨkovezibar mɨn otogham. Kamaghɨn amizɨ, Atrivim Devit gumazir igiar 20plan azenibar apengan itiba, a me mengezir puvatɨ."},{"book":"1 Eghaghaniba","chapter":"27","verse":"24","text":"27:24 2 Samuel 24:1-15; 1 Eghaghaniba 21:1-14Seruian otarim Joap, a gumaziba medir dughiamɨn, a ingangarir kam agɨvazir puvatɨ. God gumaziba medir arazir kam gifongezir puvatɨ, kamaghɨn amizɨ, a Israelia puv me gami. Ezɨ bizir kam bangɨn, me gumazibar dɨbobonim, Atrivim Devit Amizir Bizibar Eghaghaniba Akɨnafarir kamɨn da osirizir puvatɨ."},{"book":"1 Eghaghaniba","chapter":"27","verse":"25","text":"Adielɨn otarim Asmavet, an atrivimɨn dagɨaba ko bizir aghuibar garir gumazim. Ezɨ Usian otarim Jonatan, a dagher dɨpenir tintinibar kantrin itiba ko nguibar ekiabar aven itiba ko nguibar dozibar itiba ko mɨdorozir danganibar itir tauan bar gavgavibar gari."},{"book":"1 Eghaghaniba","chapter":"27","verse":"26","text":"Ezɨ Kelupɨn otarim Esri, an azenibar ingarir gumazibar garir gumazim."},{"book":"1 Eghaghaniba","chapter":"27","verse":"27","text":"Ezɨ Raman nguibar ekiamɨn gumazim Simei, an atrivimɨn wainɨn azenibar garir gumazim. Ezɨ Sefamɨn nguibar ekiamɨn gumazim Sapdi, a wainɨn dɨpaba arɨghamin danganibar garir gumazim."},{"book":"1 Eghaghaniba","chapter":"27","verse":"28","text":"Ezɨ Gederɨn nguibar ekiamɨn gumazim Balhanan, an aruem uaghiri naghɨn itir mɨghsɨar dozibar itir olivɨn temeba ko fighɨn temebar garir gumazim. Ezɨ Joas, olivɨn boreba arɨzir danganibar garir gumazim."},{"book":"1 Eghaghaniba","chapter":"27","verse":"29","text":"Ezɨ Saronɨn danganir zarimɨn itir gumazim Sitrai, a Saronɨn danganir zarimɨn itir bulmakaubar garir gumazim. Ezɨ Atlain otarim Safat, a danganir zarir igharazibar itir bulmakaubar garir gumazim."},{"book":"1 Eghaghaniba","chapter":"27","verse":"30","text":"Ezɨ Ismaelɨn ikɨzimɨn gumazim Obil, an atrivimɨn kamelbar garir gumazim. Ezɨ Meronotɨn nguibar ekiamɨn gumazim Jedea, a donkibar garir gumazim."},{"book":"1 Eghaghaniba","chapter":"27","verse":"31","text":"Ezɨ Hagarɨn ikɨzimɨn gumazim Jasis, a sipsipba ko memebar garir gumazim."},{"book":"1 Eghaghaniba","chapter":"27","verse":"32","text":"Jonatan, a Atrivim Devitɨn afeziar dozim, a nɨghnɨzir aghuiba isa Atrivim Devit ganɨdir gumazim. A fofozir ekiam ikia egha akɨnafariba osirir arazim bar a gɨfo. A Hakmonin otarim Jehiel ko, aning atrivimɨn otaribar sure gamir ingangarim iti."},{"book":"1 Eghaghaniba","chapter":"27","verse":"33","text":"Ezɨ Ahitofel uaghan nɨghnɨzir aghuiba atrivim ganɨdir gumazim. Ezɨ Arkan nguibar ekiamɨn gumazim Husai, an atrivimɨn roroar aghuim."},{"book":"1 Eghaghaniba","chapter":"27","verse":"34","text":"Ahitofel aremezir dughiamɨn gɨn, Abiatar ko Benaian otarim Jehoiada, aning Ahitofelɨn danganim ini."}]}