{"data":[{"book":"1 Eghaghaniba","chapter":"3","verse":"1","text":"Devit Hebronɨn nguibar ekiamɨn itir dughiamɨn, an otarir maba ini. Men ziabar kara: Amnon, an otarir ivariam, an amebam Ahinoam, a Jesrilɨn nguibar ekiamɨn amizim. Ezɨ an gɨn otozir otarim, Daniel. An amebam Abigel, a Karmelɨn nguibar ekiamɨn amizim."},{"book":"1 Eghaghaniba","chapter":"3","verse":"2","text":"Ezɨ otarir namba 3, Apsalom. An amebam Maka, ezɨ Makan afeziam Talmai, a kantri Gesurɨn atrivim. Ezɨ otarir namba 4 Adoniya. An amebam, Hagit."},{"book":"1 Eghaghaniba","chapter":"3","verse":"3","text":"Ezɨ otarir namba 5, Sefatia, an amebam Abital. Ezɨ otarir namba 6, Itream, an amebam, Ekla."},{"book":"1 Eghaghaniba","chapter":"3","verse":"4","text":"3:4 2 Samuel 5:4-5; 1 Atriviba 2:11; 1 Eghaghaniba 29:27Devit Hebronɨn nguibar ekiamɨn ikiava otarir kaba ini. A 7plan azeniba ko 6plan iakɨnibar Hebronɨn atrivimɨn ike."},{"book":"1 Eghaghaniba","chapter":"3","verse":"5","text":"3:5 2 Samuel 11:3A kagh itima, an amuim Batseba otarir 4pla bate. Batseba an Amielɨn guivim. Ezɨ an otaribar ziabar kara: Simea, Sobap, Natan, ko Solomon."},{"book":"1 Eghaghaniba","chapter":"3","verse":"6","text":"Devit ua gɨn, otarir 9pla ini. Men ziabar kara: Iphar, Elisama, Elifelet,"},{"book":"1 Eghaghaniba","chapter":"3","verse":"7","text":"Noga, Nefek, Jafia,"},{"book":"1 Eghaghaniba","chapter":"3","verse":"8","text":"Elisaman igharazim ko, Eliada ko Elifeletɨn igharazim."},{"book":"1 Eghaghaniba","chapter":"3","verse":"9","text":"Devit otarir kaba ini. A uaghan otarir igharazir maba ini, an amuir doziba me bate. Egha a uaghan guivir mam iti, an ziam Tamar."},{"book":"1 Eghaghaniba","chapter":"3","verse":"10","text":"Kar Solomonɨn ovavir boribar ziaba. Solomon, a Rehoboamɨn afeziam, ezɨ Rehoboam, a Abiyan afeziam, ezɨ Abiya, a Asan afeziam, ezɨ Asa, a Jehosafatɨn afeziam,"},{"book":"1 Eghaghaniba","chapter":"3","verse":"11","text":"ezɨ Jehosafat, a Jehoramɨn afeziam, ezɨ Jehoram, a Ahasian afeziam, ezɨ Ahasia, a Joasɨn afeziam,"},{"book":"1 Eghaghaniba","chapter":"3","verse":"12","text":"ezɨ Joas, a Amasian afeziam, ezɨ Amasia, a Usian afeziam, an ziar igharazim Asaria. Ezɨ Usia, a Jotamɨn afeziam,"},{"book":"1 Eghaghaniba","chapter":"3","verse":"13","text":"ezɨ Jotam, a Ahasɨn afeziam, ezɨ Ahas, a Hesekian afeziam, ezɨ Hesekia, a Manasen afeziam."},{"book":"1 Eghaghaniba","chapter":"3","verse":"14","text":"Ezɨ Manase, a Emonɨn afeziam, ezɨ Emon, a Josaian afeziam."},{"book":"1 Eghaghaniba","chapter":"3","verse":"15","text":"Ezɨ Josaia otarir 4pla iti. An otarir ivariam, Johanan, ezɨ an gɨrara irim Jehoiakim, ezɨ namba 3ɨn otarim Sedekaia, ezɨ namba 4ɨn otarim Salum, an ziar igharazim Joahas."},{"book":"1 Eghaghaniba","chapter":"3","verse":"16","text":"Ezɨ Jehoiakim otarir pumuning iti, Jekonia ko Sedekaia. Jekonia, an ziar igharazim Jehoiakin."},{"book":"1 Eghaghaniba","chapter":"3","verse":"17","text":"Jehoiakin, an atrivir Babilonia suiragha kalabuziar gumazimɨn mɨn, a inigha ghua uan kantrin atɨzim. An otaribar ziabar kara: Sealtiel,"},{"book":"1 Eghaghaniba","chapter":"3","verse":"18","text":"ko Malkiram, Pedaia, Senasar, Jekamia, Hosama, ko Nedabia."},{"book":"1 Eghaghaniba","chapter":"3","verse":"19","text":"Pedaian otarimningɨn ziamning kara: Serubabel ko Simei. Ezɨ Serubabel otarir pumuning iti, aningɨn ziamning, Mesulam ko Hanania. A uaghan guivir mam iti, an ziam Selomit."},{"book":"1 Eghaghaniba","chapter":"3","verse":"20","text":"Ezɨ Pedaia otarir 5pla iti. Men ziabar kara: Hasuba, Ohel, Berekia, Hasadia, ko Jusap Heset."},{"book":"1 Eghaghaniba","chapter":"3","verse":"21","text":"Ezɨ Hananian otarimningɨn ziamning, Pelatia ko Jesaia. Ezɨ Jesaia, a Refaian afeziam, ezɨ Refaia, a Arnanɨn afeziam, ezɨ Arnan, a Obadian afeziam, ezɨ Obadia, a Sekanian afeziam.3:21 Hibrun akam deragha akar kamɨn mɨngarim abɨghizir puvatɨ."},{"book":"1 Eghaghaniba","chapter":"3","verse":"22","text":"Ezɨ Sekania otarir vamɨra iti, an ziam Semaia. Ezɨ Semaia otarir 5pla iti. Men ziabar kara: Hatus, Igal, Baria, Nearia ko Safat."},{"book":"1 Eghaghaniba","chapter":"3","verse":"23","text":"Ezɨ Nearia otarir 3pla iti, Elioenai, Hiskia ko Asrikam."},{"book":"1 Eghaghaniba","chapter":"3","verse":"24","text":"Ezɨ Elioenai otarir 7pla iti, men ziabar kara: Hodavia, Eliasip, Pelaia, Akup, Johanan, Delaia ko Anani."}]}