{"data":[{"book":"1 Peter","chapter":"2","verse":"1","text":"So put aside all wickedness, all deceit, hypocrisy, envy, and all slander."},{"book":"1 Peter","chapter":"2","verse":"2","text":"Like newborn babies, long for the pure spiritual milk, so that by it you may 2:2 grow ¦ grow into salvation ANT CT PCKgrow,"},{"book":"1 Peter","chapter":"2","verse":"3","text":"if indeed you have tasted that the Lord is good."},{"book":"1 Peter","chapter":"2","verse":"4","text":"As you come to him, a living stone rejected by men but chosen and precious in God's sight,"},{"book":"1 Peter","chapter":"2","verse":"5","text":"you yourselves, like living stones, are being built up as a spiritual 2:5 house, ¦ house, to be CThouse, a holy priesthood, to offer spiritual sacrifices acceptable to God through Jesus Christ."},{"book":"1 Peter","chapter":"2","verse":"6","text":"2:6 For it says in Scripture ¦ For Scripture says PCK ¦ Therefore it also says in Scripture TRFor it says in Scripture,"},{"book":"1 Peter","chapter":"2","verse":"7","text":"So the precious value is for you who believe, but to those who 2:7 are disobedient ¦ do not believe CTare disobedient,"},{"book":"1 Peter","chapter":"2","verse":"8","text":"and,"},{"book":"1 Peter","chapter":"2","verse":"9","text":"But you are a chosen lineage, a royal priesthood, a holy nation, a people for God's own possession, so that you may proclaim the excellencies of him who called you out of darkness into his marvelous light."},{"book":"1 Peter","chapter":"2","verse":"10","text":"Once you were not a people, but now you are the people of God. Once you had not received mercy, but now you have received mercy."},{"book":"1 Peter","chapter":"2","verse":"11","text":"Beloved, I urge you as strangers and sojourners to abstain from the desires of the flesh that wage war against the soul,"},{"book":"1 Peter","chapter":"2","verse":"12","text":"keeping your conduct honorable among the Gentiles, so that when they speak against you as evildoers, they may see your good works and glorify God on the day of his visitation."},{"book":"1 Peter","chapter":"2","verse":"13","text":"Therefore, be subject to every human institution for the sake of the Lord, whether to the king as supreme,"},{"book":"1 Peter","chapter":"2","verse":"14","text":"or to governors as those who are sent by him to punish evildoers and to praise those who do good."},{"book":"1 Peter","chapter":"2","verse":"15","text":"For it is God's will that you silence the ignorance of foolish people by doing good."},{"book":"1 Peter","chapter":"2","verse":"16","text":"Live as free people, but do not use your freedom as an excuse to do evil; live as servants of God."},{"book":"1 Peter","chapter":"2","verse":"17","text":"Give honor to all, love the brotherhood, fear God, and honor the king."},{"book":"1 Peter","chapter":"2","verse":"18","text":"Servants, submit to your masters with complete respect, not only to those who are good and gentle, but also to those who are cruel."},{"book":"1 Peter","chapter":"2","verse":"19","text":"For there is favor upon anyone who endures pain while suffering unjustly for the sake of conscience toward God."},{"book":"1 Peter","chapter":"2","verse":"20","text":"What credit do you get if you endure when you sin and are beaten for it? But if you endure when you do good and suffer for it, this finds favor with God."},{"book":"1 Peter","chapter":"2","verse":"21","text":"For to this you have been called, because Christ also suffered for 2:21 us, leaving an example so that you 64% ¦ us, leaving an example so that we TR 10.3% ¦ you, leaving an example so that you CT 10.2%us, leaving an example so that you can follow in his footsteps."},{"book":"1 Peter","chapter":"2","verse":"22","text":"He committed no sin, nor was deceit found in his mouth."},{"book":"1 Peter","chapter":"2","verse":"23","text":"When he was reviled, he did not revile in return; when he suffered, he did not threaten but entrusted himself to him who judges justly."},{"book":"1 Peter","chapter":"2","verse":"24","text":"He himself bore our sins in his body on the tree, so that we might die to our sins and live for righteousness. By his wounds you have been healed."},{"book":"1 Peter","chapter":"2","verse":"25","text":"For you were like sheep going astray, but now you have returned to the Shepherd and Overseer of 2:25 your ¦ our PCKyour souls."}]}