{"data":[{"book":"Lom","chapter":"11","verse":"1","text":"Asɨ 11.1 1 Sml 12.22, Sng 94.14, Jer 31.37, 2 Ko 11.22, Fl 3.5 agaŋ nudɨ hulaŋ iamɨgali Isɨlaelɨ hɨdɨlɨ agɨladɨ ma huligalami uami. Viaŋ avi Isɨlaelɨ hɨdɨlɨ hulaŋ ala uami. Viaŋ Ebɨlam iamɨlɨnu uami. Isɨlaelɨ hɨdɨlɨ agɨladɨ latɨhiŋ mu nɨbu Bejamin hɨdɨlɨ uami. Viaŋ avi Bejamin hɨdɨlɨ ala uami."},{"book":"Lom","chapter":"11","verse":"2","text":"Vaka 11.2 Sng 94.14, Lom 8.29 sɨbaŋ Asɨ agaŋ Isɨlaelɨ hɨdɨlɨ agɨladɨ abami uami. Namɨlaŋ iadɨ hulaŋ iamɨgali hɨnibalaŋ aba abami uami. Nulɨdɨ ma huligalami uami. Namɨlaŋ Elaija dɨ ciaŋ Asɨ dɨ manasɨŋ hekɨlɨ hɨvɨ hɨnilalɨ agadɨ igɨlalaŋ uami. Elaija nɨbu Isɨlaelɨ hɨdɨlɨ agɨladɨ sɨbɨlɨ lamalama saŋ Asɨ dɨ abami uami."},{"book":"Lom","chapter":"11","verse":"3","text":"Nɨbu 11.3 1 Kin 19.10, 19.14 nameŋ abami uami. Iadɨ Hekɨlɨ aba abami uami. Nɨbɨlaŋ nadɨ sagalɨ hɨlahɨla hɨsɨŋ vadɨm agɨladɨ ifɨcivɨhalavɨlalɨ aba abami uami. Lɨdɨŋ nadɨ ciaŋ igalahalaha hɨsɨŋ hulaŋ agɨladɨ avi ifɨhɨmavɨlalɨ aba abami uami. Viaŋ pam hanɨbuŋ hɨnidin aba abami uami. Iadɨ avi ifɨhɨmɨben aba lɨhavadi aba abami uami."},{"book":"Lom","chapter":"11","verse":"4","text":"Lɨci 11.4 1 Kin 19.18 cɨhu Asɨ agaŋ nudɨ nameŋ abami uami. Iadɨ nukeŋ hulaŋ huaci 7,000 agɨlaŋ hanɨbuŋ hɨniavadi aba abami uami. Nɨbɨlaŋ mugɨluŋ Balɨ dɨ ibi mɨŋaiahaiaha saŋ ma mɨgalɨfɨlɨbavɨlalɨ aba abami uami."},{"book":"Lom","chapter":"11","verse":"5","text":"La 11.5 Lom 9.27-28 abami. Iabi avi Asɨ agaŋ Isɨlaelɨ hɨdɨlɨ pabiŋ pabiŋ agɨlasaŋ mavɨn hɨnihɨni nulɨdɨ lɨbɨmɨŋɨdaci nudɨ nukeŋ hulaŋ iamɨgali hɨniavɨlalɨ uami."},{"book":"Lom","chapter":"11","verse":"6","text":"Nɨbɨlaŋ 11.6 Lom 4.4-5, Ga 3.18 sibɨla akuaba akuaba huaci huaci agɨladɨ vihavɨlalɨ agɨlasaŋ igahɨlahɨla ma lɨbɨmɨŋɨlalɨ uami. Nɨbu nulɨsaŋ mavɨn hɨnihɨni nulɨdɨ lɨbɨmɨŋɨlalɨ uami. Sibɨla akuaba akuaba huaci huaci agɨladɨ vihavɨdaci Asɨ agaŋ nulɨsaŋ mavɨn hɨnilalɨ lɨci uami. Ha Asɨ nulɨsaŋ mavɨn hɨnihɨni agaŋ nɨbu hɨdɨlɨ apalɨ hɨnivi uami."},{"book":"Lom","chapter":"11","verse":"7","text":"Hameŋ 11.7 Lom 9.31, 10.3 sadaŋ Asɨ agaŋ Isɨlaelɨ hɨdɨlɨ limu hɨhɨle agɨladɨ pam lɨbɨmɨŋɨci nɨbɨlaŋ laci Asɨ akuaba akuaba igu igu saŋ abami agɨladɨ vihavalɨ uami. Nulɨdɨ hɨdɨlɨ pam limu hɨhɨle agɨlaŋ Asɨ akuaba akuaba igu igu saŋ abami agɨladɨ vivi saŋ vɨdɨvɨdɨŋ hɨniavalɨ uami. Agadɨ ala ma vihavalɨ uami. Nulɨdɨ hɨji humɨgaŋ agɨlaŋ ci sɨjiavalɨ uami."},{"book":"Lom","chapter":"11","verse":"8","text":"Asɨ 11.8 Lo 29.4, Ais 29.10, Jer 5.21, Jo 12.40, HJL 28.26-27 dɨ manasɨŋ hekɨlɨ agaŋ nameŋ abami uami. Asɨ agaŋ nulɨdɨ valɨci nɨbɨlaŋ hulaŋ iamɨgali valɨ me ani hɨniavɨlalɨ hameŋ ala ani hɨniavɨlalɨ aba abami uami. Asɨ nukeŋ lɨdaci nɨbɨlaŋ lamɨgaŋ iuala iuala ma igasulavɨlalɨ aba abami uami. Asɨ nulɨdɨ hɨji agɨladɨ avi lɨdaci ciaŋ ma igahɨlavɨlalɨ aba abami uami. Nɨbɨlaŋ hameŋ laci hameŋ laci hɨniavɨhadami aba abami uami. Iabi avi hameŋ laci ala hɨniavɨlalɨ aba abami uami."},{"book":"Lom","chapter":"11","verse":"9","text":"Devitɨ 11.9 Sng 35.8 11.9-10 Sng 69.22-23 avi Asɨ dɨ nameŋ abami uami. Nama lɨdanaŋ nɨbɨlaŋ mɨgudɨba sɨmɨŋ hekɨlɨ navɨdaci nulɨdɨ sɨbɨlɨ lamalama hɨsɨŋ akuaba akuaba agɨlaŋ heŋ iahavɨm aba abami uami. Lɨmɨn havaŋ saŋ lamavɨci mɨŋamɨŋa agaŋ me iaham aba abami uami. Hasɨviŋ lauala mɨgavɨhevɨla sɨhɨm ifɨhɨmuhɨmu agaŋ me iaham aba abami uami. Haca hɨvɨ lalɨfa mɨgumɨgu agaŋ me iaham aba abami uami. Nulɨdɨ nukeŋ lusɨŋ sɨbɨlɨ agɨlaŋ lɨhavɨdaci nɨbɨlaŋ avɨha avɨha hameŋ agɨladɨ igavɨm aba abami uami."},{"book":"Lom","chapter":"11","verse":"10","text":"Nama lɨdanaŋ nulɨdɨ lamɨgaŋ agɨlaŋ hɨfɨlɨ mɨga hɨniavɨdaci nɨbɨlaŋ igasulavɨmɨdɨ aba abami uami. Nulɨdɨ hulɨ henaŋ agɨladɨ ifɨlɨfɨdanaŋ iahuavɨdaci nɨbɨlaŋ vɨdɨvɨdɨŋ lagulamavɨmɨdɨ aba abami uami. Lɨnaŋ nɨbɨlaŋ hameŋ laci hameŋ laci hɨniavɨm aba abami uami."},{"book":"Lom","chapter":"11","verse":"11","text":"Isɨlaelɨ 11.11 HJL 13.46, 22.17-18, 22.21, Lom 10.19 hɨdɨlɨ agɨlaŋ lusɨŋ sɨbɨlɨ viavɨla sɨkasɨkan ma sɨbɨlɨ lɨhavɨmi uami. Nɨbɨlaŋ Asɨ dɨ huligalavɨla lusɨŋ sɨbɨlɨ sɨbɨlɨ vihavɨdaci Asɨ agaŋ hɨji nameŋ lamami uami. Viaŋ hɨdɨlɨ mu mu agɨladɨ ahɨliahudalɨŋ huaci hameŋ laci hameŋ laci hɨniavɨbali aba abami uami. Hameŋ lɨdalɨŋ Isɨlaelɨ hɨdɨlɨ agɨlaŋ hɨdɨlɨ mu mu agɨladɨ iga iga humɨgaŋ vɨhɨlɨ vihavɨbali aba abami uami."},{"book":"Lom","chapter":"11","verse":"12","text":"Isɨlaelɨ hɨdɨlɨ agɨlaŋ Asɨ dɨ huligalavɨdaci Asɨ agaŋ hulaŋ iamɨgali fɨli tɨbɨ mu hɨsɨŋ mu hɨsɨŋ agɨladɨ huaci lamami uami. Isɨlaelɨ hɨdɨlɨ agɨlaŋ akuaba akuaba huaci huaci Asɨ lɨhadami agɨlasaŋ valavɨmi uami. Lɨhavɨci Asɨ agaŋ hɨdɨlɨ mu mu agɨlasaŋ akuaba akuaba huaci huaci agɨladɨ lɨmi uami. Agadɨ ala Isɨlaelɨ hɨdɨlɨ agɨlaŋ cɨhu vevɨla Asɨ dɨ lɨhu hɨvɨ hɨniavɨbali uami. Hɨniavɨdaci Asɨ agaŋ hulaŋ iamɨgali hɨdɨlɨ mu mu agɨlasadaŋ Isɨlaelɨ hɨdɨlɨ agɨlasadaŋ igahɨlahɨla akuaba akuaba huaci huaci agɨladɨ lɨbali uami. Lɨdaci akuaba akuaba vaka nulɨsaŋ hɨtɨŋ hɨtɨŋ lɨhadami agɨladɨ lɨvalɨbali uami."},{"book":"Lom","chapter":"11","verse":"13","text":"Iabi viaŋ hɨdɨlɨ mu mu naludɨ abɨben uami. Asɨ agaŋ iadɨ lɨbɨmɨŋavɨla ua namɨlaŋ hula hɨnihɨni sibɨla vivi saŋ abɨci naludɨ hɨvɨ uacin uami. Ua hɨjɨŋalaŋala hɨnihɨni sibɨla vivi hɨnicin uami."},{"book":"Lom","chapter":"11","verse":"14","text":"Sibɨla vivi hɨnihɨni hɨji nameŋ lamacin uami. Viaŋ hulaŋ iamɨgali hɨdɨlɨ mu mu agɨladɨ hɨji mɨŋaiahɨdalɨŋ Asɨ agaŋ akuaba akuaba huaci huaci agɨladɨ lɨbali aba abacin uami. Lɨdaci iadɨ hɨdɨlɨ pam agɨlaŋ hɨdɨlɨ mu mu agɨladɨ iga iga humɨgaŋ vɨhɨlɨ vihavɨbali aba abacin uami. Hameŋ lɨhavɨci Asɨ agaŋ iadɨ hɨdɨlɨ pam limu hɨhɨle agɨladɨ ahɨliahuci huaci hameŋ laci hameŋ laci hɨniavɨbali aba abacin uami."},{"book":"Lom","chapter":"11","verse":"15","text":"Asɨ agaŋ Isɨlaelɨ hɨdɨlɨ agɨladɨ valavɨla hulaŋ iamɨgali hɨdɨlɨ mu mu agɨlaŋ hula hɨji humɨgaŋ pam hɨniavɨmi uami. Lavɨla Isɨlaelɨ hɨdɨlɨ agɨladɨ cɨhu vici nɨbɨlaŋ hulaŋ iamɨgali hɨmavɨla cɨhu hɨhi iahaiaha me hɨniavɨbali uami."},{"book":"Lom","chapter":"11","verse":"16","text":"Halɨha 11.16 Nam 15.17-21, Ese 44.30 cahu uitɨ hɨlɨcɨ hɨvɨ maci huaci sɨbaŋ sebɨlɨ hɨlahɨla lamavɨlalɨ agɨladɨ pabiŋ agadɨ Asɨ saŋ mɨse sagalɨ iguavɨlalɨ uami. Hameŋ lɨdɨŋ maci mu mu hɨlavɨlalɨ agɨladɨ igavɨdaci nɨbɨlaŋ avi Asɨ dɨ laci hɨniavɨlalɨ uami. Kɨlɨ hɨdɨlɨ agaŋ Asɨ dɨ hɨnidaci nudɨ makaŋ makaŋ agɨlaŋ avi Asɨ dɨ hɨniavɨlalɨ uami."},{"book":"Lom","chapter":"11","verse":"17","text":"Isɨlaelɨ 11.17 Jer 11.16, HJL 2.39, Ef 2.11-19 hɨdɨlɨ agɨlaŋ kɨlɨ olivɨ huaci sɨbaŋ uleŋ hɨsɨŋ me hɨniavɨlalɨ uami. Asɨ agaŋ kɨlɨ olivɨ uleŋ hɨsɨŋ agadɨ asɨŋ sɨbɨlɨ sɨbɨlɨ agɨladɨ ihalahalaha abɨla vicilalɨ uami. Makaŋ sɨbɨlɨ sɨbɨlɨ agɨladɨ avi ihalahalaha abɨla vicilalɨ uami. Hɨdɨlɨ mu mu namɨlaŋ kɨlɨ olivɨ makaŋ saua hɨsɨŋ me hɨnilalaŋ uami. Asɨ agaŋ kɨlɨ olivɨ makaŋ saua hɨsɨŋ me agɨladɨ ihalahalaha vivi kɨlɨ olivɨ huaci sɨbaŋ uleŋ hɨsɨŋ makaŋ makaŋ ihalahalɨ heŋ lamalama lɨbɨlɨvɨlalɨ uami. Lɨbɨlɨvalɨva hahɨdaci kɨlɨ olivɨ huaci sɨbaŋ uleŋ hɨsɨŋ me hɨniavɨlalɨ uami. Kɨlɨ olivɨ makaŋ uleŋ hɨsɨŋ ihalahalɨ agɨladɨ uvɨsɨjiŋ vivi saŋ hameŋ lɨlalɨ uami. Lɨci iabi kɨlɨ olivɨ makaŋ saua hɨsɨŋ me agɨlaŋ kɨlɨ olivɨ makaŋ huaci sɨbaŋ uleŋ hɨsɨŋ me hɨniavɨlalɨ uami. Hɨnihɨni mukɨ uavɨdaci avɨli agaŋ makaŋ makaŋ agɨladɨ hɨvɨ udaci makaŋ makaŋ agɨlaŋ huaci hɨniavɨlalɨ uami."},{"book":"Lom","chapter":"11","verse":"18","text":"Hameŋ 11.18 Jo 4.22, 1 Ko 10.12 sadaŋ hɨdɨlɨ mu mu namɨlaŋ hɨji nameŋ lamɨmɨlaŋ uami. Alaŋ hulaŋ huaci sɨbaŋ aba abɨmɨlaŋ uami. Alaŋ kɨlɨ olivɨ makaŋ amɨŋ amɨŋ agɨladɨ lɨvalalu aba abɨmɨlaŋ uami. Namɨlaŋ hɨji hameŋ daŋ hɨniavɨla uami. Sebɨlɨ mɨse hɨji sɨhɨvia lamavɨla nameŋ agasaŋ igahɨlɨhalaŋ uami. Namɨlaŋ kɨlɨ olivɨ pɨlɨ uleŋ hɨsɨŋ agasaŋ avɨli igudalaŋ hɨhi ma hɨnilalɨ uami. Nudɨ hɨdɨlɨ agɨlaŋ avɨli iguavɨdaci namɨlaŋ nudɨ makaŋ makaŋ me hɨnilalaŋ uami.Kɨlɨ olivɨ"},{"book":"Lom","chapter":"11","verse":"19","text":"Namɨlaŋ nameŋ abɨbalaŋ uami. Asɨ agaŋ aludɨ viavɨla kɨlɨ olivɨ uleŋ hɨsɨŋ agadɨ hɨvɨ lama lɨbɨlɨvalɨva hahɨben aba lɨlalɨ aba abɨbalaŋ uami. Lɨdɨŋ kɨlɨ olivɨ makaŋ uleŋ hɨsɨŋ agɨladɨ ihalahɨlalɨ aba abɨbalaŋ uami. Ihalahɨdaci alaŋ nulɨdɨ uvɨsɨjiŋ vilalu aba abɨbalaŋ uami."},{"book":"Lom","chapter":"11","verse":"20","text":"Amɨŋ 11.20 Ais 66.2, Lom 12.16, Fl 2.12 ala uami. Asɨ agaŋ hameŋ lɨlalɨ uami. Isɨlaelɨ hɨdɨlɨ limu hɨhɨle agɨlaŋ Asɨ saŋ hɨji vɨdɨvɨdɨŋ ma lamavɨmi sadaŋ Asɨ agaŋ nulɨdɨ valami uami. Namɨlaŋ Asɨ saŋ hɨji vɨdɨvɨdɨŋ lamɨlalaŋ sadaŋ huaci hɨnilalaŋ uami. Namɨlaŋ nukeŋ saŋ sɨhɨvia sɨbaŋ migɨlɨhalaŋ uami. Namɨlaŋ naludɨ nukeŋ ibi mɨŋaiahaiaha hɨnimɨlaŋ uami. Namɨlaŋ lɨdɨhalaŋ uami."},{"book":"Lom","chapter":"11","verse":"21","text":"Vaka Asɨ agaŋ kɨlɨ olivɨ makaŋ makaŋ uleŋ hɨsɨŋ agɨladɨ valɨdaci pɨlɨ hɨvɨ ma hɨniavɨhadami uami. Namɨlaŋ avi hɨji vɨdɨvɨdɨŋ valɨlaŋ Asɨ naludɨ valɨdaci namɨlaŋ avi pɨlɨ hɨvɨ ma hɨnibalaŋ uami."},{"book":"Lom","chapter":"11","verse":"22","text":"Namɨlaŋ 11.22 Jo 15.2-4, 1 Ko 15.2, Ib 3.14 sɨhɨvia sɨbaŋ hɨji lamɨhalaŋ uami. Asɨ nɨbu limu hɨhɨle agɨladɨ huaci lamɨlalɨ uami. Limu hɨhɨle agɨladɨ sɨbɨlɨ lamɨlalɨ uami. Hulaŋ akuaba akuaba lusɨŋ sɨbɨlɨ sɨbɨlɨ vihavɨlalɨ agɨladɨ sɨbɨlɨ lamɨlalɨ uami. Agadɨ ala naludɨ huaci lamɨlalɨ uami. Nɨbu akuaba akuaba huaci huaci agɨladɨ lɨlalɨ agɨlasaŋ pam mavɨn hɨnihalaŋ uami. Hameŋ ma lɨlaŋ naludɨ avi kɨlɨ olivɨ makaŋ uleŋ hɨsɨŋ me agɨladɨ ihalahɨlalɨ hameŋ ihalahɨbali uami."},{"book":"Lom","chapter":"11","verse":"23","text":"Isɨlaelɨ 11.23 2 Ko 3.16 hɨdɨlɨ limu hɨhɨle agɨlaŋ kɨlɨ olivɨ makaŋ uleŋ hɨsɨŋ vaka ihalahami agɨlaŋ me hɨniavɨlalɨ uami. Nɨbɨlaŋ Jisasɨ Kɨlaisɨ saŋ hɨji vɨdɨvɨdɨŋ lamavɨci Asɨ agaŋ nulɨdɨ cɨhu vibali uami. Kɨlɨ olivɨ makaŋ uleŋ hɨsɨŋ agɨladɨ cɨhu kɨlɨ olivɨ pɨlɨ uleŋ hɨsɨŋ agadɨ hɨvɨ lama lɨbɨlɨvalɨva hahahaha me hahɨbali uami. Asɨ agaŋ sibɨla hameŋ agadɨ huaci vibali uami."},{"book":"Lom","chapter":"11","verse":"24","text":"Vaka namɨlaŋ saua hɨsɨŋ kɨlɨ olivɨ agadɨ makaŋ makaŋ me hɨniadamɨlaŋ uami. Lɨdalaŋ Asɨ agaŋ naludɨ ihalahalaha kɨlɨ olivɨ huaci uleŋ hɨsɨŋ agadɨ hɨvɨ lamalama lɨbɨlɨvalɨva hahɨdaci hɨnihɨni me hɨnilalaŋ uami. Kɨlɨ olivɨ pɨlɨ nɨbu naludɨ nukeŋ hɨma uami. Asɨ nɨbu kɨlɨ olivɨ makaŋ uleŋ hɨsɨŋ ihalahalɨ agɨladɨ cɨhu nulɨdɨ nukeŋ pɨlɨ agɨladɨ hɨvɨ lamalama lɨbɨlɨvalɨva hahɨdaci uu sebɨlɨ hɨniavɨlalɨ hameŋ ala hɨniavɨbali uami."},{"book":"Lom","chapter":"11","verse":"25","text":"Iadɨ 11.25 Lu 21.24, Jo 10.16, Lom 12.16, 2 Ko 3.14, CHL 7.9 isagali imahali me namɨlaŋ uami. Ciaŋ mu sɨvɨla hɨnilalɨ agadɨ namɨlaŋ avi igɨbalaŋ aba ladin uami. Namɨlaŋ nukeŋ nameŋ abɨmɨlaŋ uami. Alaŋ hɨji hutesɨ daŋ aba abɨmɨlaŋ uami. Hameŋ sadaŋ ciaŋ nagadɨ nalusaŋ abɨben uami. Isɨlaelɨ hɨdɨlɨ limu hɨhɨle agɨladɨ hɨji humɨgaŋ agɨlaŋ ci sɨjiavɨmi uami. Nɨbɨlaŋ hameŋ laci hameŋ laci hɨniavɨdaci Asɨ agaŋ hɨdɨlɨ mu mu limu hɨhɨle agɨladɨ abɨdaci nudɨ hulaŋ iamɨgali hɨniavɨbali uami. Hɨdɨlɨ mu mu agɨladɨ lugɨlɨci valɨ vameba hɨnihɨni saŋ abami agaŋ iahɨci Asɨ agaŋ abɨbali uami. Ha ci aba abɨbali uami."},{"book":"Lom","chapter":"11","verse":"26","text":"La 11.26 Sng 14.7, Ais 59.20, Mt 23.39 hadɨhu ala Asɨ agaŋ Isɨlaelɨ hɨdɨlɨ sɨkasɨkan agɨladɨ ahɨliahudaci huaci hameŋ laci hameŋ laci hɨniavɨbali uami. Asɨ dɨ manasɨŋ hekɨlɨ agaŋ nameŋ abami uami. Isɨlaelɨ hɨdɨlɨ agɨladɨ ahɨliahuiahu hɨsɨŋ hulaŋ agaŋ nɨbu Saion haiabɨla heŋ hɨniavɨla vebali aba abami uami. Lɨci hulaŋ iamɨgali Jekopɨ11.26 Jekopɨ dɨ ibi mu Isɨlaelɨ. dɨ iamɨlɨhalinu sɨkasɨkan agɨlaŋ Asɨ dɨ ciaŋ ma lulavɨbali aba abami uami."},{"book":"Lom","chapter":"11","verse":"27","text":"Asɨ 11.27 Jer 31.33-34, Ib 8.8, 10.15-16 agaŋ nameŋ abi aba abami uami. Nulɨdɨ hugɨ hivahiva saŋ ciaŋ mɨguavɨla nulɨdɨ abɨben aba abi aba abami uami."},{"book":"Lom","chapter":"11","verse":"28","text":"Lavɨla abami. Isɨlaelɨ hɨdɨlɨ agɨlaŋ Jisasɨ Kɨlaisɨ dɨ ciaŋ agadɨ valavala Asɨ dɨ nagɨli lamavɨlalɨ uami. Hameŋ lɨhavɨdaci Asɨ agaŋ hulaŋ iamɨgali hɨdɨlɨ mu mu naludɨ ahɨliahubali uami. Vaka Isɨlaelɨ hɨdɨlɨ agɨlaŋ nudɨ hulaŋ iamɨgali hɨniavɨbali aba lɨbɨmɨŋami sadaŋ nulɨsaŋ mavɨn hekɨlɨ hɨnilalɨ uami. Nulɨdɨ iamɨlɨhalinɨlu vaka hɨniavɨhadami agɨlasaŋ igahɨlahɨla nulɨsaŋ mavɨn hɨnilalɨ uami."},{"book":"Lom","chapter":"11","verse":"29","text":"Asɨ agaŋ hulaŋ iamɨgali nudɨ pɨŋ veve saŋ abɨlalɨ uami. Vehavɨdaci akuaba akuaba huaci huaci agɨladɨ igu igu saŋ abɨlalɨ uami. Nɨbu hɨji mu mu ma lamɨlalɨ uami."},{"book":"Lom","chapter":"11","verse":"30","text":"Vaka 11.30 Ef 2.2, Kl 3.7 hɨdɨlɨ mu mu namɨlaŋ Asɨ dɨ ciaŋ luladamɨlaŋ uami. Iabi neŋ Isɨlaelɨ hɨdɨlɨ agɨlaŋ avi Asɨ dɨ ciaŋ lulavɨlalɨ uami. Hameŋ lɨhavɨlalɨ sadaŋ Asɨ agaŋ nalusaŋ mavɨn hɨnilalɨ uami."},{"book":"Lom","chapter":"11","verse":"31","text":"Hameŋ laci ala iabi neŋ Isɨlaelɨ hɨdɨlɨ agɨlaŋ Asɨ dɨ ciaŋ agadɨ lulavɨlalɨ uami. Lulavɨdaci Asɨ agaŋ nalusaŋ mavɨn hɨnihɨni naludɨ huaci lamɨlalɨ uami. Nalusaŋ mavɨn hɨnihɨni naludɨ huaci lamɨlalɨ hameŋ laci ala nulɨsaŋ avi mavɨn hɨnihɨni nulɨdɨ huaci lamɨben aba li uami."},{"book":"Lom","chapter":"11","verse":"32","text":"Nɨbu 11.32 Lom 3.9, Ga 3.22, 1 Ti 2.4 hulaŋ iamɨgali sɨkasɨkan agɨlasaŋ mavɨn hɨniben aba lɨlalɨ uami. Lɨdɨŋ hulaŋ iamɨgali ciaŋ lulavɨlalɨ agɨladɨ valɨdaci hɨnihɨni nɨbɨlaŋ lusɨŋ sɨbɨlɨ sɨbɨlɨ vihavɨlalɨ uami. Vihavɨdaci nulɨdɨ lusɨŋ sɨbɨlɨ agɨlaŋ lɨhavɨdaci hulaŋ lɨmɨn sɨbɨlɨ ulaŋ hɨvɨ hɨniavɨlalɨ agɨlaŋ me hɨniavɨlalɨ uami."},{"book":"Lom","chapter":"11","verse":"33","text":"Amɨŋ 11.33 Jop 11.7, Sng 36.6, 92.5, Ais 55.8-9 ala uami. Asɨ agaŋ akuaba akuaba huaci huaci agɨladɨ pam lɨlalɨ uami. Nɨbu hɨji hutesɨ daŋ hɨnilalɨ uami. Nɨbu hɨji huaci daŋ hɨnilalɨ uami. Nudɨ akuaba akuaba hɨji hutesɨ hameŋ agɨlaŋ avɨli hekɨlɨ agadɨ huhaŋ me hɨniavɨlalɨ uami. Hulaŋ alaŋ nudɨ hɨji mu mu agɨladɨ ma sɨbaŋ igɨlalu uami. Lɨdɨŋ nɨbu akuaba akuaba lɨlalɨ agɨladɨ igɨdamɨli aludɨ hɨji agaŋ ma tovelalɨ uami."},{"book":"Lom","chapter":"11","verse":"34","text":"Asɨ 11.34 Jop 15.8, 36.22, Ais 40.13, 1 Ko 2.16 dɨ manasɨŋ hekɨlɨ agaŋ nameŋ abami uami. Alaŋ aludɨ Hekɨlɨ dɨ hɨji agadɨ ma igɨlalu aba abami uami. Alaŋ nusaŋ hɨji ma igulalu aba abami uami."},{"book":"Lom","chapter":"11","verse":"35","text":"Asɨ 11.35 Jop 35.7, 41.11 dɨ manasɨŋ hekɨlɨ agaŋ nameŋ avi abami uami. Asɨ agaŋ nɨbu akuaba akuaba saŋ ma tɨbɨ mɨgɨlalɨ aba abami uami. Hameŋ sadaŋ hulaŋ mu hɨji nameŋ lamɨmɨdɨ aba abami uami. Viaŋ akuaba akuaba aludɨ Hekɨlɨ saŋ igulɨŋ nɨbu iasaŋ hɨbɨŋ igubali aba abɨmɨdɨ aba abami uami."},{"book":"Lom","chapter":"11","verse":"36","text":"Asɨ 11.36 1 Ko 8.6, Ga 1.5, 2 Ti 4.18, Ib 13.21, 2 Pi 3.18 agaŋ nɨbu nukeŋ akuaba akuaba agɨladɨ lamami uami. Nɨbu akuaba akuaba agɨladɨ hɨdɨlɨ uami. Akuaba akuaba ha nudɨ nukeŋ uami. Alaŋ nudɨ ibi hameŋ laci hameŋ laci mɨŋaiahaiaha hɨnimɨli uami. Ha amɨŋ sɨbaŋ uami."}]}