{"data":[{"book":"Lom","chapter":"4","verse":"1","text":"Ebɨlam nɨbu hulaŋ alaŋ me uami. Nɨbu aludɨ iamɨlɨ sadaŋ alaŋ nusaŋ ala abɨbalu uami."},{"book":"Lom","chapter":"4","verse":"2","text":"Ebɨlam 4.2 Lom 3.20, 3.27-28 agaŋ sibɨla huaci vihadami uami. Agadɨ ala Asɨ agaŋ Ebɨlam sibɨla vihadami agasaŋ igahɨlavɨla nudɨ ma abami uami. Nama hulaŋ huaci aba ma abami uami. Asɨ agaŋ Ebɨlam dɨ sibɨla huaci agasaŋ igahɨlavɨla abɨci ha Ebɨlam nudɨ nukeŋ ibi agadɨ huaci mɨŋaiahɨvi uami."},{"book":"Lom","chapter":"4","verse":"3","text":"Asɨ 4.3 HM 15.6, Ga 3.6, Je 2.23 dɨ manasɨŋ hekɨlɨ agaŋ nameŋ abami uami. Ebɨlam agaŋ Asɨ dɨ ciaŋ agasaŋ hɨji vɨdɨvɨdɨŋ lamɨci Asɨ agaŋ nudɨ abi aba abami uami. Nama hulaŋ huaci aba abi aba abami uami."},{"book":"Lom","chapter":"4","verse":"4","text":"Hulaŋ 4.4 Lom 11.6 sibɨla vihavɨdaci heŋ akuaba akuaba agɨladɨ hɨbɨŋ iguavɨlalɨ uami. Hulaŋ sibɨla ma vihavɨdaci akuaba akuaba agɨladɨ havɨ ma iguavɨlalɨ uami. Sibɨla hɨsɨŋ agɨlasaŋ pam akuaba akuaba agɨladɨ iguavɨlalɨ uami."},{"book":"Lom","chapter":"4","verse":"5","text":"Hulaŋ lusɨŋ sɨbɨlɨ hɨsɨŋ agaŋ Asɨ saŋ hɨji vɨdɨvɨdɨŋ lamavɨla hɨji nameŋ lamɨbali uami. Viaŋ hulaŋ lusɨŋ sɨbɨlɨ hɨsɨŋ aba abɨbali uami. Agadɨ ala cɨhu hɨji vɨdɨvɨdɨŋ lamɨlɨŋ Asɨ agaŋ iadɨ abɨbali aba abɨbali uami. Nama hulaŋ huaci aba abɨbali aba abɨbali uami. Nɨbu hɨji vɨdɨvɨdɨŋ hameŋ lamɨbali agasaŋ Asɨ nudɨ abɨbali uami. Nama hulaŋ huaci aba abɨbali uami. Nɨbu sibɨla huaci vilalɨ agasaŋ Asɨ nudɨ hameŋ ma abɨbali uami."},{"book":"Lom","chapter":"4","verse":"6","text":"Asɨ agaŋ hulaŋ mu agadɨ igavɨla abɨbali uami. Nama hulaŋ huaci aba abɨbali uami. Lɨci hulaŋ agaŋ nɨbu hɨjɨŋalɨbali uami. Akuaba akuaba sibɨla huaci vilalɨ agasaŋ Asɨ agaŋ nudɨ hameŋ ma abɨbali uami. Devitɨ avi nusaŋ ala nameŋ abami uami."},{"book":"Lom","chapter":"4","verse":"7","text":"Asɨ 4.7-8 Sng 32.1-2 agaŋ hulaŋ nudɨ ciaŋ lulavɨlalɨ agɨladɨ hugɨ ci hivalɨ aba abami uami. Lɨci nɨbɨlaŋ hugɨ apalɨ hɨnihɨni hɨjɨŋalavɨbali aba abami uami."},{"book":"Lom","chapter":"4","verse":"8","text":"Aludɨ Hekɨlɨ agaŋ hulaŋ mu dɨ hugɨ agɨlasaŋ hɨji ma lamɨbali aba abami uami. Lɨci nɨbu hɨjɨŋalɨbali aba abami uami."},{"book":"Lom","chapter":"4","verse":"9","text":"La abami. Hulaŋ 4.9 Lom 4.3 hadi sɨbɨlɨ ihalahavɨlalɨ agɨlaŋ laci ma hɨjɨŋalavɨbali uami. Hulaŋ hadi sɨbɨlɨ ma ihalahavɨlalɨ agɨlaŋ avi hɨjɨŋalavɨbali uami. Alaŋ hɨji nameŋ lamɨlalu uami. Ebɨlam agaŋ Asɨ saŋ hɨji vɨdɨvɨdɨŋ lamɨci Asɨ nudɨ abami aba abɨlalu uami. Nama hulaŋ huaci aba abami aba abɨlalu uami."},{"book":"Lom","chapter":"4","verse":"10","text":"Ebɨlam hɨniadami agasaŋ igahɨlɨhalaŋ uami. Nɨbu hadi sɨbɨlɨ ma ihalahɨmaŋ lɨdaci Asɨ agaŋ nudɨ nameŋ abami uami. Nama hulaŋ huaci aba abami uami."},{"book":"Lom","chapter":"4","verse":"11","text":"Hadi 4.11 HM 17.9-10, Lu 19.9, Ga 3.7 sɨbɨlɨ ma ihalahɨmaŋ lɨdɨŋ Asɨ saŋ hɨji vɨdɨvɨdɨŋ lamami uami. Lɨci Asɨ agaŋ nudɨ abami uami. Nama hulaŋ huaci aba abami uami. Hadi sɨbɨlɨ ihalahami agaŋ nɨbu sihɨ me hɨniadami uami. Hɨnidaci nɨbu nukeŋ iga iga hɨji nameŋ lamadami uami. Asɨ iadɨ nameŋ abami aba abadami uami. Nama hulaŋ huaci aba abami aba abadami uami. Hulaŋ limu hɨhɨle avi Asɨ saŋ hɨji vɨdɨvɨdɨŋ lamavɨhadami uami. Agadɨ ala nulɨdɨ hadi sɨbɨlɨ agɨladɨ ma ihalahavɨhadami uami. Lɨhavɨdaci Asɨ agaŋ nulɨdɨ abadami uami. Namɨlaŋ hulaŋ huaci aba abadami uami. Hameŋ sadaŋ Ebɨlam nɨbu hulaŋ iamɨgali hameŋ agɨladɨ iamɨlɨnɨlu me hɨnilalɨ uami."},{"book":"Lom","chapter":"4","verse":"12","text":"Hulaŋ 4.12 Mt 3.9 hadi sɨbɨlɨ ma ihalahavɨmi agɨladɨ iamɨlɨnɨlu hɨnilalɨ uami. Hulaŋ hadi sɨbɨlɨ ihalahavɨmi agɨladɨ iamɨlɨnɨlu hɨnilalɨ uami. Hadi sɨbɨlɨ ihalahavɨmi agɨlaŋ Asɨ saŋ hɨji vɨdɨvɨdɨŋ lamavɨmi uami. Ebɨlam hɨji vɨdɨvɨdɨŋ lamami hameŋ ala nɨbɨlaŋ avi hɨji vɨdɨvɨdɨŋ lamavɨmi uami."},{"book":"Lom","chapter":"4","verse":"13","text":"Vaka 4.13 HM 17.4-6, 22.17-18, Ga 3.29 Asɨ agaŋ ciaŋ mɨguavɨla Ebɨlam dɨ abami uami. Viaŋ nasadaŋ nadɨ iamɨlɨhalina agɨlasadaŋ fɨli sɨkasɨkan nagadɨ iguben aba abami uami. Hadɨhu heŋ ciaŋ vɨdɨvɨdɨŋ Mosesɨ lɨbami agaŋ ma hɨnimaŋ sadaŋ Ebɨlam agaŋ ciaŋ vɨdɨvɨdɨŋ hameŋ agadɨ ma lubiahɨlami uami. Nɨbu Asɨ saŋ hɨji vɨdɨvɨdɨŋ lamɨci Asɨ nudɨ abami uami. Nama hulaŋ huaci aba abami uami. Hameŋ sadaŋ Asɨ agaŋ ciaŋ mɨguavɨla fɨli sɨkasɨkan nagadɨ nusaŋ igu igu saŋ abami uami."},{"book":"Lom","chapter":"4","verse":"14","text":"Vaka 4.14 Ga 3.18 Asɨ agaŋ akuaba akuaba igu igu saŋ ciaŋ mɨguavɨla Ebɨlam dɨ abami uami. Lɨci Isɨlaelɨ hɨdɨlɨ limu hɨhɨle agɨlaŋ hɨji nameŋ lamavɨlalɨ uami. Alaŋ ciaŋ vɨdɨvɨdɨŋ Mosesɨ lɨbami agadɨ lubiahɨlɨdamɨli Asɨ agaŋ akuaba akuaba alusaŋ igubali aba abavɨlalɨ uami. Agadɨ ala Asɨ hameŋ ma lɨlalɨ uami. Hulaŋ iamɨgali ciaŋ vɨdɨvɨdɨŋ Mosesɨ lɨbami agadɨ lubiahɨlavɨdaci akuaba akuaba iguci uami. Ha Asɨ saŋ hɨji vɨdɨvɨdɨŋ lamalama agaŋ nɨbu hɨdɨlɨ apalɨ hɨnivi uami. Ciaŋ mɨguavɨla abami agaŋ avi havɨ sɨvɨlɨvi uami."},{"book":"Lom","chapter":"4","verse":"15","text":"Hulaŋ 4.15 Lom 3.20, 5.13, 5.20, 7.8, 2 Ko 3.7-9, Ga 3.10, 3.19 iamɨgali agɨlaŋ ciaŋ vɨdɨvɨdɨŋ Mosesɨ lɨbami agadɨ lulavɨdaci Asɨ nulɨsaŋ igɨvɨ hɨnilalɨ uami. Ciaŋ vɨdɨvɨdɨŋ Mosesɨ lɨbami agaŋ ma hɨnici uami. Hulaŋ iamɨgali agɨlaŋ ciaŋ vɨdɨvɨdɨŋ Mosesɨ lɨbami agadɨ ma lulavɨvi uami."},{"book":"Lom","chapter":"4","verse":"16","text":"Asɨ 4.16 Lom 3.24, Ga 3.7, 3.22 agaŋ Ebɨlam saŋ mavɨn hɨnimi uami. Lavɨla Ebɨlam dɨ iamɨlɨhalinu mufɨli mufɨli iahavɨbali agɨlasaŋ igahɨlahɨla ciaŋ mɨguavɨla akuaba akuaba igu igu saŋ abami uami. Hulaŋ iamɨgali ciaŋ vɨdɨvɨdɨŋ Mosesɨ lɨbami agadɨ lubiahɨlavɨlalɨ agɨlasaŋ pam ma igubali uami. Asɨ saŋ hɨji vɨdɨvɨdɨŋ lamavɨlalɨ agɨlasaŋ avi igubali uami. Nɨbɨlaŋ Ebɨlam hɨji vɨdɨvɨdɨŋ daŋ hɨniadami hameŋ ala hɨji vɨdɨvɨdɨŋ daŋ hɨniavɨdaci Asɨ nulɨsaŋ akuaba akuaba agɨladɨ igubali uami. Ebɨlam nɨbu hulaŋ iamɨgali sɨkasɨkan aludɨ iamɨlɨ hɨnilalɨ uami."},{"book":"Lom","chapter":"4","verse":"17","text":"Asɨ 4.17 HM 17.5, Ais 48.13, 1 Ko 1.28, Ef 2.1, 2.5, 1 Pi 2.10 dɨ manasɨŋ hekɨlɨ agaŋ nameŋ abami uami. Asɨ agaŋ Ebɨlam dɨ nameŋ abi aba abami uami. Viaŋ lɨlɨŋ nama hulaŋ iamɨgali iaha habɨla hɨdɨlɨ akape hɨniavɨbali agɨladɨ iamɨlɨnɨlu hɨnibanaŋ aba abi aba abami uami. La abami. Asɨ agaŋ nɨbu nukeŋ ciaŋ mɨguavɨla abami agadɨ igɨdaci hameŋ laci ala hɨnilalɨ uami. Asɨ nɨbu ala hulaŋ iamɨgali hɨmavɨlalɨ agɨladɨ abɨdaci cɨhu hɨhi iahavɨlalɨ uami. Akuaba akuaba agɨlaŋ vaka ma iahɨmaŋ lɨhavɨdaci nɨbu ala abɨdaci iahaiaha hɨniavɨlalɨ uami. Ebɨlam agaŋ Asɨ akuaba akuaba hameŋ lɨlalɨ agasaŋ hɨji vɨdɨvɨdɨŋ lamami uami."},{"book":"Lom","chapter":"4","verse":"18","text":"Lɨci 4.18 HM 15.5, Ib 11.1 Asɨ agaŋ Ebɨlam dɨ nameŋ abami uami. Nadɨ iamɨlɨhalina agɨlaŋ iaha habɨla lidɨ nagɨlaŋ me hɨniavɨbali aba abami uami. Lɨhavɨdaci nama hulaŋ iamɨgali iaha habɨla hɨdɨlɨ akape hɨniavɨbali agɨladɨ iamɨlɨnɨlu hɨnibanaŋ aba abami uami. Asɨ agaŋ akuaba akuaba igu igu saŋ ciaŋ mɨguavɨla abami agadɨ Ebɨlam agaŋ nudɨ nukeŋ lamɨgaŋ hɨvɨ ma igadami uami. Agadɨ ala nɨbu hɨji vɨdɨvɨdɨŋ nameŋ lamami uami. Akuaba akuaba agɨlaŋ amɨŋ sɨbaŋ iahavɨbali aba abami uami. Hɨji hameŋ lamalama migɨla migɨla hɨniadami uami."},{"book":"Lom","chapter":"4","verse":"19","text":"Ebɨlam 4.19 HM 17.17, 18.11, Ib 11.11-12 dɨ hualɨ lugɨlavɨci ua 100 iahami uami. Hadɨhu nɨbu hadi hadi sɨbaŋ hɨnimi uami. Hɨniavɨla hɨji nameŋ lamami uami. Iadɨ hadipɨlɨ valɨ me hɨnidi aba abami uami. Viaŋ ci hɨmɨben aba ladin aba abami uami. Sela nɨbu avi uajɨ hɨnilalɨ aba abami uami. Agadɨ ala Ebɨlam agaŋ Asɨ ciaŋ mɨguavɨla abami agasaŋ hɨji vɨdɨvɨdɨŋ lamalama hɨnimi uami."},{"book":"Lom","chapter":"4","verse":"20","text":"Ebɨlam agaŋ Asɨ ciaŋ mɨguavɨla nudɨ abami agasaŋ hɨji cuvɨlɨŋ cuvɨlɨŋ ma lamami uami. Nudɨ hɨji vɨdɨvɨdɨŋ agadɨ avi ma valami uami. Nudɨ hɨji vɨdɨvɨdɨŋ agaŋ nusaŋ vɨdɨvɨdɨŋ igudaci Asɨ dɨ ibi mɨŋaiahadami uami."},{"book":"Lom","chapter":"4","verse":"21","text":"Lɨdɨŋ 4.21 Sng 115.3, Ib 11.19 hɨji vɨdɨvɨdɨŋ lamalama nameŋ igahɨlami uami. Asɨ nɨbu vɨdɨvɨdɨŋ daŋ sadaŋ akuaba akuaba lɨlɨ saŋ ciaŋ mɨguavɨla abami agadɨ huaci hameŋ laci ala lɨbali aba abami uami."},{"book":"Lom","chapter":"4","verse":"22","text":"Hɨji 4.22 HM 15.6 hameŋ lamɨdaci Asɨ agaŋ Ebɨlam dɨ hɨji vɨdɨvɨdɨŋ agasaŋ igahɨlavɨla nudɨ abami uami. Nama hulaŋ huaci aba abami uami."},{"book":"Lom","chapter":"4","verse":"23","text":"Asɨ dɨ manasɨŋ hekɨlɨ agaŋ nameŋ abami uami. Asɨ agaŋ Ebɨlam dɨ abi aba abami uami. Nama hulaŋ huaci aba abi aba abami uami. Ha Ebɨlam saŋ pam ma igahɨlavɨla abami uami."},{"book":"Lom","chapter":"4","verse":"24","text":"Alusaŋ 4.24 HJL 2.23-24, 13.30, Lom 15.4, 1 Pi 1.21 avi igahɨlavɨla abami uami. Alaŋ nusaŋ hɨji vɨdɨvɨdɨŋ lamɨmɨli nɨbu aludɨ abɨbali uami. Namɨlaŋ hulaŋ iamɨgali huaci aba abɨbali uami. Asɨ agaŋ aludɨ Hekɨlɨ Jisasɨ dɨ abɨci cɨhu hɨhi iahami uami. Alaŋ nusaŋ ala hɨji vɨdɨvɨdɨŋ lamɨlalu uami."},{"book":"Lom","chapter":"4","verse":"25","text":"Aludɨ 4.25 Ais 53.4-5, 1 Ko 15.17, 2 Ko 5.21, Ga 1.4, 1 Pi 1.21 hugɨ hivahiva saŋ Asɨ nukeŋ lɨci hulaŋ agɨlaŋ Jisasɨ dɨ ifɨhɨmavɨmi uami. Lɨhavɨci Asɨ nudɨ abɨci cɨhu hɨhi iahami agasaŋ igahɨlahɨla aludɨ abɨbali uami. Namɨlaŋ hulaŋ iamɨgali huaci aba abɨbali uami."}]}