{"data":[{"book":"Yaƙub","chapter":"4","verse":"1","text":"Me yake jawo faɗace-faɗace da gardandami a tsakaninku? Ashe, ba sha’awace-sha’awacenku da suke yaƙi a zukatanku ba ne?"},{"book":"Yaƙub","chapter":"4","verse":"2","text":"Kukan nemi abu ku rasa, sai ku yi kisa da ƙyashi. In kuka rasa abin da kuke nema sai ku shiga yin gardama da faɗa. Kukan rasa ne, domin ba ku roƙi Allah ba."},{"book":"Yaƙub","chapter":"4","verse":"3","text":"Sa’ad da kuka roƙa, ba kwa samu, don kun roƙa da mugun nufi, don ku kashe abin da kuka samu a kan sha’awace-sha’awacenku."},{"book":"Yaƙub","chapter":"4","verse":"4","text":"Ku mazinata, ba ku san cewa abokantaka da duniya gāba ce da Allah ba? Duk wanda ya zaɓa yă zama abokin duniya ya zama abokin gāban Allah ke nan."},{"book":"Yaƙub","chapter":"4","verse":"5","text":"Ko kuna tsammani a banza ne Nassi ya ce ruhun da ya sa yă zauna a cikinmu yana kishi sosai?"},{"book":"Yaƙub","chapter":"4","verse":"6","text":"Amma yakan ba mu alheri a yalwace. Shi ya sa Nassi ya ce,"},{"book":"Yaƙub","chapter":"4","verse":"7","text":"Saboda haka, ku miƙa kanku ga Allah. Ku yi tsayayya da Iblis, zai kuwa guje ku."},{"book":"Yaƙub","chapter":"4","verse":"8","text":"Ku matso kusa da Allah shi kuwa zai matso kusa da ku. Ku wanke hannuwanku, ku masu zunubi, ku kuma tsarkake zukatanku, ku masu zuciya biyu."},{"book":"Yaƙub","chapter":"4","verse":"9","text":"Ku yi baƙin ciki, ku yi makoki ku kuma yi kuka. Ku mai da dariyarku ta zama makoki, farin cikinku kuma yă zama ɓacin zuciya."},{"book":"Yaƙub","chapter":"4","verse":"10","text":"Ku ƙasƙantar da kanku a gaban Ubangiji, zai kuwa ɗaukaka ku."},{"book":"Yaƙub","chapter":"4","verse":"11","text":"’Yan’uwa, kada ku ɓata wa juna suna. Duk wanda ya zargi ɗan’uwansa ko ya ɗora masa laifi, yana gāba da doka ne yana kuma yin mata shari’a ke nan. In kuwa ka ɗora wa shari’a laifi, kai ba mai binta ba ne, mai ɗora mata laifi ne."},{"book":"Yaƙub","chapter":"4","verse":"12","text":"Akwai Mai ba da doka da kuma Alƙali guda ɗaya tak, shi ne yake da ikon ceto da kuma hallakarwa. Amma kai, wane ne da za ka hukunta maƙwabcinka?"},{"book":"Yaƙub","chapter":"4","verse":"13","text":"Yanzu fa sai ku saurara, ku da kuke cewa, “Yau ko gobe za mu je wannan ko wancan birni, mu yi shekara a can, mu yi kasuwanci, mu ci riba.”"},{"book":"Yaƙub","chapter":"4","verse":"14","text":"Alhali kuwa ba ku ma san abin da zai faru gobe ba. Wane iri ne ranku? Ku kamar hazo ne da yake bayyana na ɗan lokaci sa’an nan yă ɓace."},{"book":"Yaƙub","chapter":"4","verse":"15","text":"A maimakon haka, ya kamata ku ce, “In Ubangiji ya yarda, muna kuma a raye, za mu yi wannan ko wancan.”"},{"book":"Yaƙub","chapter":"4","verse":"16","text":"Ga shi, kuna fariya da taƙama. Duk irin wannan taƙama mugun abu ne."},{"book":"Yaƙub","chapter":"4","verse":"17","text":"Saboda haka, duk wanda ya san abu mai kyan da ya kamata yă yi, bai kuwa yi ba, ya yi zunubi ke nan."}]}