{"data":[{"book":"2 ਇਤ","chapter":"16","verse":"1","text":"ਆਸਾ ਦੇ ਰਾਜ ਦੇ ਛੱਤੀਵੇਂ ਸਾਲ ਇਸਰਾਏਲ ਦੇ ਪਾਤਸ਼ਾਹ ਬਆਸ਼ਾ ਨੇ ਯਹੂਦਾਹ ਉੱਤੇ ਚੜ੍ਹਾਈ ਕੀਤੀ ਅਤੇ ਰਾਮਾਹ ਨੂੰ ਬਣਾਇਆ ਤਾਂ ਜੋ ਯਹੂਦਾਹ ਦੇ ਪਾਤਸ਼ਾਹ ਆਸਾ ਕੋਲ ਨਾ ਕੋਈ ਜਾਵੇ ਅਤੇ ਨਾ ਕੋਈ ਆਵੇ"},{"book":"2 ਇਤ","chapter":"16","verse":"2","text":"ਤਾਂ ਆਸਾ ਨੇ ਯਹੋਵਾਹ ਦੇ ਭਵਨ ਅਤੇ ਸ਼ਾਹੀ ਮਹਿਲ ਦੇ ਖਜ਼ਾਨਿਆਂ ਵਿੱਚੋਂ ਚਾਂਦੀ ਅਤੇ ਸੋਨਾ ਕੱਢ ਕੇ ਅਰਾਮ ਦੇ ਪਾਤਸ਼ਾਹ ਬਨ-ਹਦਦ ਕੋਲ ਜੋ ਦੰਮਿਸ਼ਕ ਵਿੱਚ ਵੱਸਦਾ ਸੀ ਇਹ ਆਖ ਕੇ ਭੇਜ ਦਿੱਤਾ ਕਿ"},{"book":"2 ਇਤ","chapter":"16","verse":"3","text":"ਉਹ ਨੇਮ ਜੋ ਮੇਰੇ ਤੇਰੇ ਵਿੱਚ ਹੈ ਅਤੇ ਮੇਰੇ ਪਿਤਾ ਅਤੇ ਤੇਰੇ ਪਿਤਾ ਦੇ ਵਿੱਚ ਸੀ, ਵੇਖ, ਮੈਂ ਤੇਰੇ ਕੋਲ ਚਾਂਦੀ ਅਤੇ ਸੋਨਾ ਭੇਜਦਾ ਹਾਂ ਕਿ ਤੂੰ ਜਾ ਕੇ ਇਸਰਾਏਲ ਦੇ ਪਾਤਸ਼ਾਹ ਬਆਸ਼ਾ ਨਾਲੋਂ ਆਪਣਾ ਨੇਮ ਤੋੜ ਲਵੇਂ ਤਾਂ ਜੋ ਉਹ ਮੇਰੇ ਕੋਲੋਂ ਮੁੜ ਆਵੇ"},{"book":"2 ਇਤ","chapter":"16","verse":"4","text":"ਤਾਂ ਬਨ-ਹਦਦ ਨੇ ਆਸਾ ਪਾਤਸ਼ਾਹ ਦੀ ਗੱਲ ਮੰਨੀ ਅਤੇ ਆਪਣੀਆਂ ਫ਼ੌਜਾਂ ਦੇ ਸਰਦਾਰਾਂ ਨੂੰ ਇਸਰਾਏਲੀ ਸ਼ਹਿਰਾਂ ਦੇ ਵਿਰੁੱਧ ਭੇਜਿਆ ਸੋ ਉਨ੍ਹਾਂ ਨੇ ਈਯੋਨ ਅਤੇ ਦਾਨ ਅਤੇ ਅਬੇਲ-ਮਾਇਮ ਅਤੇ ਨਫ਼ਤਾਲੀ ਦੇ ਸ਼ਹਿਰਾਂ ਦੇ ਸਾਰੇ ਭੰਡਾਰਾਂ ਨੂੰ ਤਬਾਹ ਕਰ ਦਿੱਤਾ"},{"book":"2 ਇਤ","chapter":"16","verse":"5","text":"ਜਦ ਬਆਸ਼ਾ ਨੇ ਇਹ ਸੁਣਿਆ ਤਾਂ ਰਾਮਾਹ ਦਾ ਬਣਾਉਣਾ ਛੱਡ ਕੇ ਆਪਣਾ ਕੰਮ ਬੰਦ ਕਰ ਦਿੱਤਾ"},{"book":"2 ਇਤ","chapter":"16","verse":"6","text":"ਤਦ ਆਸਾ ਪਾਤਸ਼ਾਹ ਨੇ ਸਾਰੇ ਯਹੂਦਾਹ ਨੂੰ ਆਪਣੇ ਨਾਲ ਲਿਆ ਅਤੇ ਉਹ ਰਾਮਾਹ ਦੇ ਪੱਥਰਾਂ ਅਤੇ ਲੱਕੜੀਆਂ ਨੂੰ ਜਿਨ੍ਹਾਂ ਨਾਲ ਬਆਸ਼ਾ ਬਣਾ ਰਿਹਾ ਸੀ ਚੁੱਕ ਕੇ ਲੈ ਗਏ ਅਤੇ ਉਸ ਉਨ੍ਹਾਂ ਨਾਲ ਗਬਾ ਅਤੇ ਮਿਸਪਾਹ ਨੂੰ ਬਣਾਇਆ।"},{"book":"2 ਇਤ","chapter":"16","verse":"7","text":"ਉਸ ਵੇਲੇ ਹਨਾਨੀ ਗੈਬ ਦਾਨ ਯਹੂਦਾਹ ਦੇ ਪਾਤਸ਼ਾਹ ਆਸਾ ਦੇ ਕੋਲ ਆ ਕੇ ਆਖਣ ਲੱਗਾ, ਤੂੰ ਅਰਾਮ ਦੇ ਪਾਤਸ਼ਾਹ ਉੱਤੇ ਭਰੋਸਾ ਕੀਤਾ ਹੈ ਅਤੇ ਯਹੋਵਾਹ ਆਪਣੇ ਪਰਮੇਸ਼ੁਰ ਉੱਤੇ ਭਰੋਸਾ ਨਹੀਂ ਰੱਖਿਆ, ਇਸੇ ਕਾਰਨ ਅਰਾਮ ਦੇ ਪਾਤਸ਼ਾਹ ਦੀ ਸੈਨਾਂ ਤੇਰੇ ਹੱਥੋਂ ਬਚ ਕੇ ਚੱਲੀ ਗਈ ਹੈ"},{"book":"2 ਇਤ","chapter":"16","verse":"8","text":"ਕੀ ਕੂਸ਼ੀਆਂ ਅਤੇ ਲੂਬੀਆਂ ਦੀ ਸੈਨਾਂ ਵੱਡੀ ਭਾਰੀ ਨਹੀਂ ਸੀ ਜਿਨ੍ਹਾਂ ਦੇ ਨਾਲ ਰਥ ਅਤੇ ਸਵਾਰ ਬਹੁਤ ਗਿਣਤੀ ਵਿੱਚ ਸਨ? ਤਾਂ ਵੀ ਤੂੰ ਯਹੋਵਾਹ ਉੱਤੇ ਭਰੋਸਾ ਰੱਖਿਆ ਇਸ ਲਈ ਉਸ ਨੇ ਉਨ੍ਹਾਂ ਨੂੰ ਤੇਰੇ ਹੱਥ ਵਿੱਚ ਕਰ ਦਿੱਤਾ"},{"book":"2 ਇਤ","chapter":"16","verse":"9","text":"ਯਹੋਵਾਹ ਦੀਆਂ ਅੱਖਾਂ ਤਾਂ ਸਾਰੀ ਧਰਤੀ ਉੱਤੇ ਫਿਰਦੀਆਂ ਹਨ ਤਾਂ ਜੋ ਉਹ ਉਨ੍ਹਾਂ ਦੀ ਸਹਾਇਤਾ ਲਈ ਜਿਨ੍ਹਾਂ ਦਾ ਦਿਲ ਉਸ ਉੱਤੇ ਪੂਰਨ ਵਿਸ਼ਵਾਸ ਰੱਖਦਾ ਹੈ ਆਪਣੇ ਆਪ ਨੂੰ ਸਮਰੱਥ ਵਿਖਾਵੇ। ਇਸ ਗੱਲ ਵਿੱਚ ਤੂੰ ਮੂਰਖਤਾਈ ਕੀਤੀ ਇਸ ਲਈ ਹੁਣ ਤੇਰੇ ਲਈ ਲੜਾਈ ਹੀ ਲੜਾਈ ਹੈ!"},{"book":"2 ਇਤ","chapter":"16","verse":"10","text":"ਤਦ ਆਸਾ ਨੇ ਉਸ ਗੈਬਦਾਨ ਤੋਂ ਨਰਾਜ਼ ਹੋ ਕੇ ਉਸ ਨੂੰ ਕੈਦਖ਼ਾਨੇ ਵਿੱਚ ਪਾ ਦਿੱਤਾ ਕਿਉਂ ਜੋ ਉਹ ਉਸ ਦੀ ਗੱਲ ਦੇ ਕਾਰਨ ਬਹੁਤ ਹਰਖ ਵਿੱਚ ਆ ਗਿਆ ਅਤੇ ਆਸਾ ਨੇ ਉਸ ਸਮੇਂ ਲੋਕਾਂ ਵਿੱਚੋਂ ਕਈਆਂ ਹੋਰਨਾਂ ਉੱਤੇ ਵੀ ਜ਼ੁਲਮ ਕੀਤਾ।"},{"book":"2 ਇਤ","chapter":"16","verse":"11","text":"ਅਤੇ ਵੇਖੋ, ਆਸਾ ਦੇ ਬਾਕੀ ਕੰਮ ਮੁੱਢ ਤੋਂ ਅੰਤ ਤੱਕ ਯਹੂਦਾਹ ਅਤੇ ਇਸਰਾਏਲ ਦੇ ਪਾਤਸ਼ਾਹਾਂ ਦੀ ਪੋਥੀ ਵਿੱਚ ਲਿਖੇ ਹਨ"},{"book":"2 ਇਤ","chapter":"16","verse":"12","text":"ਅਤੇ ਆਸਾ ਦੀ ਪਾਤਸ਼ਾਹੀ ਦੇ ਉਨਤਾਲੀਵੇਂ ਸਾਲ ਉਸ ਦੇ ਪੈਰ ਵਿੱਚ ਇੱਕ ਰੋਗ ਲੱਗਾ ਅਤੇ ਉਹ ਰੋਗ ਬਹੁਤ ਵੱਧ ਗਿਆ ਤਾਂ ਵੀ ਉਹ ਆਪਣੀ ਬਿਮਾਰੀ ਵਿੱਚ ਯਹੋਵਾਹ ਦਾ ਚਾਹਵੰਦ ਨਾ ਹੋਇਆ ਸਗੋਂ ਵੈਦਾਂ ਦੇ ਮਗਰ ਲੱਗਾ"},{"book":"2 ਇਤ","chapter":"16","verse":"13","text":"ਤਦ ਆਸਾ ਮਰ ਕੇ ਆਪਣੇ ਪੁਰਖਿਆਂ ਦੇ ਨਾਲ ਜਾ ਮਿਲਿਆ। ਉਹ ਇੱਕਤਾਲੀ ਸਾਲ ਰਾਜ ਕਰ ਕੇ ਮੋਇਆ"},{"book":"2 ਇਤ","chapter":"16","verse":"14","text":"ਉਨ੍ਹਾਂ ਨੇ ਉਹ ਨੂੰ ਉਸ ਕਬਰ ਵਿੱਚ ਜਿਹੜੀ ਉਹ ਨੇ ਆਪਣੇ ਲਈ ਦਾਊਦ ਦੇ ਸ਼ਹਿਰ ਵਿੱਚ ਪੁਟਵਾਈ ਸੀ ਦੱਬਿਆ ਅਤੇ ਉਹ ਨੂੰ ਉਸ ਕਫ਼ਨ ਵਿੱਚ ਲਪੇਟ ਦਿੱਤਾ ਜਿਹੜਾ ਸੁਗੰਧਾਂ ਅਤੇ ਕਈ ਪਰਕਾਰ ਦੇ ਮਸਾਲਿਆਂ ਨਾਲ ਭਰਿਆ ਹੋਇਆ ਸੀ ਜਿਨ੍ਹਾਂ ਨੂੰ ਸੁਗੰਧਾਂ ਬਣਾਉਣ ਵਾਲਿਆਂ ਦੀ ਕਾਰੀਗਰੀ ਅਨੁਸਾਰ ਤਿਆਰ ਕੀਤਾ ਗਿਆ ਸੀ ਅਤੇ ਉਨ੍ਹਾਂ ਨੇ ਉਹ ਦੇ ਲਈ ਇੱਕ ਵੱਡੀ ਅੱਗ ਬਾਲੀ।"}]}