{"data":[{"book":"2 ਇਤ","chapter":"21","verse":"1","text":"ਯਹੋਸ਼ਾਫ਼ਾਤ ਮਰ ਕੇ ਆਪਣੇ ਪੁਰਖਿਆਂ ਦੇ ਨਾਲ ਮਿਲ ਗਿਆ ਅਤੇ ਦਾਊਦ ਦੇ ਸ਼ਹਿਰ ਵਿੱਚ ਆਪਣੇ ਪੁਰਖਿਆਂ ਨਾਲ ਦੱਬਿਆ ਗਿਆ ਤੇ ਉਸ ਦਾ ਪੁੱਤਰ ਯਹੋਰਾਮ ਉਸ ਦੇ ਥਾਂ ਰਾਜ ਕਰਨ ਲੱਗਾ।"},{"book":"2 ਇਤ","chapter":"21","verse":"2","text":"ਅਤੇ ਉਸ ਦੇ ਭਰਾ ਜੋ ਯਹੋਸ਼ਾਫ਼ਾਤ ਦੇ ਪੁੱਤਰ ਸਨ ਉਹ ਇਹ ਸਨ, ਅਜ਼ਰਯਾਹ, ਯਹੀਏਲ, ਜ਼ਕਰਯਾਹ, ਅਜ਼ਰਯਾਹ, ਮੀਕਾਏਲ ਅਤੇ ਸਫ਼ਟਯਾਹ, ਇਹ ਸਾਰੇ ਇਸਰਾਏਲ ਦੇ ਪਾਤਸ਼ਾਹ ਯਹੋਸ਼ਾਫ਼ਾਤ ਦੇ ਪੁੱਤਰ ਸਨ"},{"book":"2 ਇਤ","chapter":"21","verse":"3","text":"ਅਤੇ ਉਨ੍ਹਾਂ ਦੇ ਪਿਤਾ ਨੇ ਉਨ੍ਹਾਂ ਨੂੰ ਚਾਂਦੀ ਸੋਨਾ ਅਤੇ ਬਹੁਮੁੱਲੀਆਂ ਚੀਜ਼ਾਂ ਦੇ ਵੱਡੇ ਇਨਾਮ ਅਤੇ ਯਹੂਦਾਹ ਵਿੱਚ ਗੜਾਂ ਵਾਲੇ ਸ਼ਹਿਰ ਸਣੇ ਦਿੱਤੇ ਪਰ ਰਾਜ ਯਹੋਰਾਮ ਨੂੰ ਦਿੱਤਾ ਕਿਉਂ ਜੋ ਉਹ ਪਹਿਲੌਠਾ ਪੁੱਤਰ ਸੀ"},{"book":"2 ਇਤ","chapter":"21","verse":"4","text":"ਜਦ ਯਹੋਰਾਮ ਆਪਣੇ ਪਿਤਾ ਦੇ ਰਾਜ ਉੱਤੇ ਪੱਕਾ ਹੋ ਗਿਆ ਅਤੇ ਆਪਣੇ ਆਪ ਨੂੰ ਤਕੜਾ ਕਰ ਲਿਆ ਤਾਂ ਉਹ ਨੇ ਆਪਣੇ ਸਾਰੇ ਭਰਾਵਾਂ ਨੂੰ ਅਤੇ ਇਸਰਾਏਲ ਦੇ ਸਰਦਾਰਾਂ ਵਿੱਚੋਂ ਕਈਆਂ ਨੂੰ ਤਲਵਾਰ ਨਾਲ ਵੱਢ ਸੁੱਟਿਆ"},{"book":"2 ਇਤ","chapter":"21","verse":"5","text":"ਯਹੋਰਾਮ ਜਦੋਂ ਰਾਜ ਕਰਨ ਲੱਗਾ ਤਦ ਉਹ ਬੱਤੀ ਸਾਲਾਂ ਦਾ ਸੀ ਅਤੇ ਉਸ ਨੇ ਅੱਠ ਸਾਲ ਯਰੂਸ਼ਲਮ ਵਿੱਚ ਰਾਜ ਕੀਤਾ"},{"book":"2 ਇਤ","chapter":"21","verse":"6","text":"ਅਤੇ ਉਹ ਅਹਾਬ ਦੇ ਘਰਾਣੇ ਵਾਂਗੂੰ ਇਸਰਾਏਲ ਦੇ ਰਾਜਿਆਂ ਦੇ ਰਾਹ ਉੱਤੇ ਤੁਰਿਆ ਕਿਉਂ ਜੋ ਅਹਾਬ ਦੀ ਧੀ ਉਹ ਦੀ ਰਾਣੀ ਸੀ ਅਤੇ ਉਹ ਨੇ ਉਹ ਹੀ ਕੰਮ ਕੀਤਾ ਜਿਹੜਾ ਯਹੋਵਾਹ ਦੀ ਨਿਗਾਹ ਵਿੱਚ ਬੁਰਾ ਸੀ"},{"book":"2 ਇਤ","chapter":"21","verse":"7","text":"ਫੇਰ ਵੀ ਯਹੋਵਾਹ ਨੇ ਉਸ ਨੇਮ ਦੇ ਕਾਰਨ ਜੋ ਉਸ ਦਾਊਦ ਨਾਲ ਬੰਨ੍ਹਿਆ ਸੀ, ਦਾਊਦ ਦੇ ਘਰਾਣੇ ਨੂੰ ਨਾਸ ਕਰਨਾ ਨਾ ਚਾਹਿਆ, ਕਿਉਂ ਜੋ ਉਸ ਨੇ ਉਹ ਨੂੰ ਅਤੇ ਉਹ ਦੇ ਵੰਸ਼ ਨੂੰ ਸਦਾ ਲਈ ਇੱਕ ਵਾਰਿਸ ਦੇਣ ਦਾ ਵਾਅਦਾ ਕੀਤਾ ਸੀ"},{"book":"2 ਇਤ","chapter":"21","verse":"8","text":"ਉਹ ਦੇ ਦਿਨਾਂ ਵਿੱਚ ਅਦੋਮੀ ਯਹੂਦਾਹ ਦੇ ਰਾਜ ਤੋਂ ਆਕੀ ਹੋ ਗਏ ਅਤੇ ਆਪਣੇ ਉੱਤੇ ਇੱਕ ਹੋਰ ਰਾਜਾ ਬਣਾ ਲਿਆ"},{"book":"2 ਇਤ","chapter":"21","verse":"9","text":"ਤਾਂ ਯਹੋਰਾਮ ਆਪਣੇ ਸਰਦਾਰਾਂ ਅਤੇ ਸਾਰੇ ਰਥਾਂ ਨੂੰ ਨਾਲ ਲੈ ਕੇ ਬਾਹਰ ਨਿੱਕਲਿਆ ਅਤੇ ਰਾਤ ਨੂੰ ਉੱਠ ਕੇ ਅਦੋਮੀਆਂ ਨੂੰ ਜਿਨ੍ਹਾਂ ਨੇ ਉਹ ਨੂੰ ਅਤੇ ਉਹ ਦੇ ਰਥਾਂ ਦੇ ਸਰਦਾਰਾਂ ਨੂੰ ਘੇਰ ਲਿਆ ਸੀ ਮਾਰਿਆ"},{"book":"2 ਇਤ","chapter":"21","verse":"10","text":"ਸੋ ਅਦੋਮ ਅੱਜ ਤੱਕ ਯਹੂਦਾਹ ਦੀ ਅਧੀਨਤਾਈ ਤੋਂ ਆਕੀ ਹੈ ਅਤੇ ਉਸੇ ਵੇਲੇ ਲਿਬਨਾਹ ਵੀ ਉਨ੍ਹਾਂ ਦੇ ਹੱਥੋਂ ਨਿੱਕਲ ਗਿਆ ਕਿਉਂ ਜੋ ਉਹ ਨੇ ਯਹੋਵਾਹ ਆਪਣੇ ਪੁਰਖਿਆਂ ਦੇ ਪਰਮੇਸ਼ੁਰ ਨੂੰ ਛੱਡ ਦਿੱਤਾ ਸੀ।"},{"book":"2 ਇਤ","chapter":"21","verse":"11","text":"ਇਸ ਤੋਂ ਬਿਨ੍ਹਾਂ ਉਹ ਨੇ ਯਹੂਦਾਹ ਦੇ ਪਰਬਤਾਂ ਉੱਤੇ ਉੱਚੇ ਸਥਾਨ ਬਣਾਏ ਅਤੇ ਯਰੂਸ਼ਲਮ ਦੇ ਵਾਸੀਆਂ ਨੂੰ ਵਿਭਚਾਰੀ ਬਣਾਇਆ ਅਤੇ ਯਹੂਦਾਹ ਨੂੰ ਭੁਲੇਖੇ ਵਿੱਚ ਪਾ ਦਿੱਤਾ"},{"book":"2 ਇਤ","chapter":"21","verse":"12","text":"ਤਾਂ ਏਲੀਯਾਹ ਨਬੀ ਵੱਲੋਂ ਉਹ ਨੂੰ ਇੱਕ ਪੱਤਰ ਆਇਆ ਕਿ ਯਹੋਵਾਹ, ਤੇਰੇ ਪੁਰਖੇ ਦਾਊਦ ਦਾ ਪਰਮੇਸ਼ੁਰ ਐਉਂ ਫ਼ਰਮਾਉਂਦਾ ਹੈ, ਇਸ ਲਈ ਜੋ ਤੂੰ ਨਾ ਤਾਂ ਆਪਣੇ ਪਿਤਾ ਯਹੋਸ਼ਾਫ਼ਾਤ ਦੇ ਰਾਹ ਉੱਤੇ ਅਤੇ ਨਾ ਯਹੂਦਾਹ ਦੇ ਪਾਤਸ਼ਾਹ ਆਸਾ ਦੇ ਰਾਹ ਉੱਤੇ ਤੁਰਿਆ ਹੈਂ"},{"book":"2 ਇਤ","chapter":"21","verse":"13","text":"ਸਗੋਂ ਇਸਰਾਏਲ ਦੇ ਪਾਤਸ਼ਾਹਾਂ ਦੇ ਰਾਹ ਉੱਤੇ ਤੁਰਿਆ ਅਤੇ ਯਹੂਦਾਹ ਅਤੇ ਯਰੂਸ਼ਲਮ ਦੇ ਵਾਸੀਆਂ ਨੂੰ ਵਿਭਚਾਰੀ ਬਣਾਇਆ ਜਿਵੇਂ ਅਹਾਬ ਦੇ ਘਰਾਣੇ ਨੇ ਕੀਤਾ ਸੀ ਅਤੇ ਆਪਣੇ ਪਿਤਾ ਦੀ ਅੰਸ ਵਿੱਚੋਂ ਆਪਣੇ ਭਰਾਵਾਂ ਨੂੰ ਜਿਹੜੇ ਤੇਰੇ ਨਾਲੋਂ ਚੰਗੇ ਸਨ ਕਤਲ ਵੀ ਕੀਤਾ"},{"book":"2 ਇਤ","chapter":"21","verse":"14","text":"ਸੋ ਵੇਖ, ਯਹੋਵਾਹ ਤੇਰੇ ਲੋਕਾਂ ਨੂੰ ਅਤੇ ਤੇਰੇ ਪੁੱਤਰਾਂ ਤੇ ਤੇਰੀਆਂ ਰਾਣੀਆਂ ਨੂੰ ਅਤੇ ਤੇਰੀ ਸਾਰੀ ਮਿਲਖ਼ ਨੂੰ ਵੱਡੀ ਬਵਾ ਨਾਲ ਮਾਰੇਗਾ"},{"book":"2 ਇਤ","chapter":"21","verse":"15","text":"ਅਤੇ ਤੂੰ ਆਂਦਰਾਂ ਦੀ ਬਿਮਾਰੀ ਨਾਲ ਸਖ਼ਤ ਬਿਮਾਰ ਹੋ ਜਾਵੇਂਗਾ ਐਥੋਂ ਤੱਕ ਕਿ ਤੇਰੀਆਂ ਆਂਦਰਾਂ ਉਸ ਬਿਮਾਰੀ ਦੇ ਕਾਰਨ ਨਿੱਤ ਪ੍ਰਤੀ ਨਿੱਕਲਦੀਆਂ ਜਾਣਗੀਆਂ!"},{"book":"2 ਇਤ","chapter":"21","verse":"16","text":"ਅਤੇ ਯਹੋਵਾਹ ਨੇ ਯਹੋਰਾਮ ਦੇ ਵਿਰੁੱਧ ਫ਼ਲਿਸਤੀਆਂ ਅਤੇ ਉਨ੍ਹਾਂ ਅਰਬੀਆਂ ਦੇ ਜੋ ਕੂਸ਼ੀਆਂ ਦੀ ਵੱਲ ਰਹਿੰਦੇ ਸਨ ਰੂਹ ਨੂੰ ਪਰੇਰਿਆ ਹੈ"},{"book":"2 ਇਤ","chapter":"21","verse":"17","text":"ਸੋ ਉਹ ਯਹੂਦਾਹ ਦੇ ਉੱਤੇ ਚੜ੍ਹ ਕੇ ਉਸ ਵਿੱਚ ਆ ਵੜੇ ਅਤੇ ਸਾਰੇ ਮਾਲ ਨੂੰ ਜੋ ਪਾਤਸ਼ਾਹ ਦੇ ਮਹਿਲ ਵਿੱਚ ਮਿਲਿਆ ਅਤੇ ਉਸ ਦੇ ਪੁੱਤਰਾਂ ਅਤੇ ਉਸ ਦੀਆਂ ਰਾਣੀਆਂ ਨੂੰ ਵੀ ਲੈ ਗਿਆ, ਇਥੋਂ ਤੱਕ ਕਿ ਯਹੋਆਹਾਜ਼ ਦੇ ਬਿਨ੍ਹਾਂ ਜੋ ਉਸ ਦਾ ਸਾਰਿਆਂ ਤੋਂ ਛੋਟਾ ਪੁੱਤਰ ਸੀ ਕੋਈ ਪੁੱਤਰ ਬਾਕੀ ਨਾ ਰਿਹਾ"},{"book":"2 ਇਤ","chapter":"21","verse":"18","text":"ਅਤੇ ਇਸ ਸਾਰੇ ਦੇ ਮਗਰੋਂ ਯਹੋਵਾਹ ਨੇ ਆਂਦਰਾਂ ਦੀ ਇੱਕ ਅਜਿਹੀ ਬਿਮਾਰੀ ਉਸ ਉੱਤੇ ਆਉਣ ਦਿੱਤੀ ਜਿਸ ਦਾ ਕੋਈ ਇਲਾਜ਼ ਨਹੀਂ ਸੀ"},{"book":"2 ਇਤ","chapter":"21","verse":"19","text":"ਅਤੇ ਕੁਝ ਸਮੇਂ ਦੇ ਮਗਰੋਂ ਦੋ ਸਾਲਾਂ ਦੇ ਅੰਤ ਵਿੱਚ ਐਉਂ ਹੋਇਆ ਕਿ ਉਸ ਦੇ ਦੁੱਖ ਦੇ ਕਾਰਨ ਉਸ ਦੀਆਂ ਆਂਦਰਾਂ ਨਿੱਕਲ ਪਈਆਂ ਅਤੇ ਉਹ ਭੈੜੀਆਂ ਬਿਮਾਰੀਆਂ ਨਾਲ ਮੋਇਆ ਅਤੇ ਉਸ ਦੇ ਲੋਕਾਂ ਨੇ ਉਸ ਦੇ ਲਈ ਅੱਗ ਨਾ ਬਾਲੀ ਜਿਵੇਂ ਉਸ ਦੇ ਪੁਰਖਿਆਂ ਲਈ ਬਾਲਦੇ ਸਨ"},{"book":"2 ਇਤ","chapter":"21","verse":"20","text":"ਉਹ ਬੱਤੀਆਂ ਸਾਲਾਂ ਦਾ ਸੀ ਜਦ ਉਹ ਰਾਜ ਕਰਨ ਲੱਗਾ ਅਤੇ ਉਸ ਨੇ ਅੱਠ ਸਾਲ ਯਰੂਸ਼ਲਮ ਵਿੱਚ ਰਾਜ ਕੀਤਾ ਅਤੇ ਉਹ ਬਿਨ੍ਹਾਂ ਮਾਤਮ ਕੂਚ ਕਰ ਗਿਆ ਅਤੇ ਉਨ੍ਹਾਂ ਨੇ ਉਸ ਨੂੰ ਦਾਊਦ ਦੇ ਸ਼ਹਿਰ ਵਿੱਚ ਦੱਬਿਆ ਪਰ ਸ਼ਾਹੀ ਕਬਰਾਂ ਵਿੱਚ ਨਾ ਦੱਬਿਆ।"}]}