{"data":[{"book":"2 ਇਤ","chapter":"22","verse":"1","text":"ਯਰੂਸ਼ਲਮ ਦੇ ਵਾਸੀਆਂ ਨੇ ਉਸ ਦੇ ਸਭ ਤੋਂ ਛੋਟੇ ਪੁੱਤਰ ਅਹਜ਼ਯਾਹ ਨੂੰ ਉਸ ਦੇ ਥਾਂ ਪਾਤਸ਼ਾਹ ਬਣਾਇਆ ਕਿਉਂ ਜੋ ਲੋਕਾਂ ਦੇ ਉਸ ਜੱਥੇ ਨੇ ਜੋ ਅਰਬੀਆਂ ਦੇ ਨਾਲ ਛਾਉਣੀ ਵਿੱਚ ਆਇਆ ਸੀ ਸਾਰੇ ਵੱਡੇ ਪੁੱਤਰਾਂ ਨੂੰ ਕਤਲ ਕਰ ਦਿੱਤਾ ਸੀ ਸੋ ਯਹੂਦਾਹ ਦੇ ਪਾਤਸ਼ਾਹ ਯਹੋਰਾਮ ਦਾ ਪੁੱਤਰ ਅਹਜ਼ਯਾਹ ਰਾਜ ਕਰਨ ਲੱਗਾ"},{"book":"2 ਇਤ","chapter":"22","verse":"2","text":"ਅਹਜ਼ਯਾਹ ਬਿਆਲੀ ਸਾਲਾਂ ਦਾ ਸੀ ਜਦ ਉਹ ਰਾਜ ਕਰਨ ਲੱਗਾ ਅਤੇ ਉਹ ਨੇ ਯਰੂਸ਼ਲਮ ਵਿੱਚ ਇੱਕ ਸਾਲ ਰਾਜ ਕੀਤਾ। ਉਹ ਦੀ ਮਾਤਾ ਦਾ ਨਾਮ ਅਥਲਯਾਹ ਸੀ ਜੋ ਆਮਰੀ ਦੀ ਧੀ ਸੀ"},{"book":"2 ਇਤ","chapter":"22","verse":"3","text":"ਉਹ ਵੀ ਅਹਾਬ ਦੇ ਘਰਾਣੇ ਦੇ ਰਾਹਾਂ ਉੱਤੇ ਤੁਰਿਆ ਕਿਉਂ ਜੋ ਉਹ ਦੀ ਮਾਤਾ ਉਹ ਨੂੰ ਬੁਰਿਆਈ ਦੀ ਸਲਾਹ ਦਿੰਦੀ ਸੀ"},{"book":"2 ਇਤ","chapter":"22","verse":"4","text":"ਅਤੇ ਉਹ ਨੇ ਯਹੋਵਾਹ ਦੀ ਨਿਗਾਹ ਵਿੱਚ ਬਦੀ ਕੀਤੀ ਜਿਵੇਂ ਅਹਾਬ ਦੇ ਘਰਾਣੇ ਨੇ ਕੀਤੀ ਸੀ ਕਿਉਂ ਜੋ ਉਹ ਦੇ ਪਿਤਾ ਦੇ ਮਰਨ ਦੇ ਮਗਰੋਂ ਉਹ ਦੇ ਉਹੀ ਸਲਾਹਕਾਰ ਸਨ ਜਿਸ ਤੋਂ ਉਹ ਦੀ ਤਬਾਹੀ ਹੋਈ"},{"book":"2 ਇਤ","chapter":"22","verse":"5","text":"ਅਤੇ ਉਹ ਉਨ੍ਹਾਂ ਦੀ ਸਲਾਹ ਉੱਤੇ ਚੱਲਿਆ ਅਤੇ ਇਸਰਾਏਲ ਦੇ ਪਾਤਸ਼ਾਹ ਅਹਾਬ ਦੇ ਪੁੱਤਰ ਯਹੋਰਾਮ ਸਣੇ ਅਰਾਮ ਦੇ ਪਾਤਸ਼ਾਹ ਹਜ਼ਾਏਲ ਨਾਲ ਰਾਮੋਥ ਗਿਲਆਦ ਵਿੱਚ ਲੜਨ ਲਈ ਗਿਆ ਅਤੇ ਅਰਾਮੀਆਂ ਨੇ ਯੋਰਾਮ ਨੂੰ ਫੱਟੜ ਕੀਤਾ"},{"book":"2 ਇਤ","chapter":"22","verse":"6","text":"ਅਤੇ ਉਹ ਉਨ੍ਹਾਂ ਫੱਟਾਂ ਦਾ ਇਲਾਜ ਕਰਾਉਣ ਲਈ ਯਿਜ਼ਰਾਏਲ ਵੱਲ ਮੁੜਿਆ ਜਿਹੜੇ ਉਹ ਨੂੰ ਰਾਮਾਹ ਵਿੱਚ ਅਰਾਮ ਦੇ ਪਾਤਸ਼ਾਹ ਹਜ਼ਾਏਲ ਨਾਲ ਲੜਨ ਦੇ ਸਮੇਂ ਉਨ੍ਹਾਂ ਲੋਕਾਂ ਦੇ ਹੱਥੋਂ ਲੱਗੇ ਸਨ ਅਤੇ ਯਹੂਦਾਹ ਦੇ ਪਾਤਸ਼ਾਹ ਯਹੋਰਾਮ ਦਾ ਪੁੱਤਰ ਅਜ਼ਰਯਾਹ ਅਹਾਬ ਦੇ ਪੁੱਤਰ ਯਹੋਰਾਮ ਨੂੰ ਯਿਜ਼ਰਏਲ ਵਿੱਚ ਵੇਖਣ ਲਈ ਆਇਆ ਕਿਉਂ ਜੋ ਉਹ ਬਿਮਾਰ ਸੀ।"},{"book":"2 ਇਤ","chapter":"22","verse":"7","text":"ਅਹਜ਼ਯਾਹ ਦਾ ਨਾਸ ਪਰਮੇਸ਼ੁਰ ਵੱਲੋਂ ਇਸ ਤਰ੍ਹਾਂ ਹੋਇਆ ਕਿ ਉਹ ਯੋਰਾਮ ਦੇ ਕੋਲ ਗਿਆ, ਕਿਉਂ ਜੋ ਜਦ ਉਹ ਪਹੁੰਚਿਆ ਤਾਂ ਨਿਮਸ਼ੀ ਦੇ ਪੁੱਤਰ ਯੇਹੂ ਦੇ ਨਾਲ ਲੜਨ ਲਈ, ਯਹੋਰਾਮ ਦੇ ਨਾਲ ਗਿਆ, ਜਿਸ ਨੂੰ ਯਹੋਵਾਹ ਨੇ ਅਹਾਬ ਦੇ ਘਰਾਣੇ ਨੂੰ ਮਿਟਾਉਣ ਲਈ ਠਹਿਰਾਇਆ ਸੀ।"},{"book":"2 ਇਤ","chapter":"22","verse":"8","text":"ਜਦ ਯੇਹੂ ਅਹਾਬ ਦੇ ਘਰਾਣੇ ਦਾ ਨਿਆਂ ਕਰ ਰਿਹਾ ਸੀ ਤਾਂ ਉਸ ਨੇ ਯਹੂਦਾਹ ਦੇ ਸਰਦਾਰਾਂ ਅਤੇ ਅਹਜ਼ਯਾਹ ਦੇ ਭਰਾਵਾਂ ਦੇ ਪੁੱਤਰਾਂ ਨੂੰ ਅਹਜ਼ਯਾਹ ਦੀ ਸੇਵਾ ਕਰਦਿਆਂ ਵੇਖਿਆ ਤਾਂ ਉਨ੍ਹਾਂ ਨੂੰ ਕਤਲ ਕਰ ਸੁੱਟਿਆ"},{"book":"2 ਇਤ","chapter":"22","verse":"9","text":"ਅਤੇ ਉਹ ਨੇ ਅਹਜ਼ਯਾਹ ਨੂੰ ਲੱਭਿਆ ਜਿਹੜਾ ਸਾਮਰਿਯਾ ਵਿੱਚ ਲੁੱਕਿਆ ਹੋਇਆ ਸੀ ਸੋ ਉਹ ਉਸ ਨੂੰ ਫੜ੍ਹ ਕੇ ਯੇਹੂ ਕੋਲ ਲਿਆਏ ਅਤੇ ਉਸ ਨੂੰ ਕਤਲ ਕੀਤਾ ਅਤੇ ਉਨ੍ਹਾਂ ਨੇ ਉਸ ਨੂੰ ਦੱਬਿਆ ਕਿਉਂ ਜੋ ਉਹ ਆਖਣ ਲੱਗੇ ਕਿ ਇਹ ਯਹੋਸ਼ਾਫ਼ਾਤ ਦਾ ਪੁੱਤਰ ਹੈ ਜੋ ਆਪਣੇ ਸਾਰੇ ਦਿਲ ਨਾਲ ਯਹੋਵਾਹ ਦਾ ਚਾਹਵੰਦ ਰਿਹਾ ਸੋ ਅਹਜ਼ਯਾਹ ਦੇ ਘਰਾਣੇ ਵਿੱਚ ਰਾਜ ਨੂੰ ਸੰਭਾਲਣ ਦੀ ਸ਼ਕਤੀ ਨਾ ਰਹੀ।"},{"book":"2 ਇਤ","chapter":"22","verse":"10","text":"ਜਦ ਅਹਜ਼ਯਾਹ ਦੀ ਮਾਤਾ ਅਥਲਯਾਹ ਨੇ ਵੇਖਿਆ ਕਿ ਉਹ ਦਾ ਪੁੱਤਰ ਮਰ ਗਿਆ ਤਾਂ ਉਸ ਨੇ ਉੱਠ ਕੇ ਯਹੂਦਾਹ ਦੇ ਘਰਾਣੇ ਦੇ ਸਾਰੇ ਰਾਜਵੰਸ਼ ਦਾ ਨਾਸ ਕਰ ਦਿੱਤਾ"},{"book":"2 ਇਤ","chapter":"22","verse":"11","text":"ਪਰ ਪਾਤਸ਼ਾਹ ਦੀ ਧੀ ਯਹੋਸ਼ਬਥ ਅਹਜ਼ਯਾਹ ਦੇ ਪੁੱਤਰ ਯੋਆਸ਼ ਨੂੰ ਪਾਤਸ਼ਾਹ ਦੇ ਪੁੱਤਰਾਂ ਵਿੱਚੋਂ ਜੋ ਮਾਰੇ ਜਾ ਰਹੇ ਸਨ ਚੋਰੀ ਲੈ ਗਈ ਅਤੇ ਉਹ ਨੂੰ ਅਤੇ ਉਹ ਦੀ ਦਾਈ ਨੂੰ ਸੌਂਣ ਵਾਲੀ ਕੋਠੜੀ ਵਿੱਚ ਰੱਖਿਆ ਸੋ ਯਹੋਰਾਮ ਪਾਤਸ਼ਾਹ ਦੀ ਧੀ ਯਹੋਯਾਦਾ ਜਾਜਕ ਦੀ ਇਸਤਰੀ ਯਹੋਸ਼ਬਥ ਨੇ ਜੋ ਅਹਜ਼ਯਾਹ ਦੀ ਭੈਣ ਸੀ ਉਸ ਨੂੰ ਅਥਲਯਾਹ ਤੋਂ ਅਜਿਹਾ ਲੁਕਾਇਆ ਕਿ ਉਹ ਉਸ ਨੂੰ ਕਤਲ ਨਾ ਕਰ ਸਕੀ"},{"book":"2 ਇਤ","chapter":"22","verse":"12","text":"ਅਤੇ ਉਹ ਉਨ੍ਹਾਂ ਦੇ ਕੋਲ ਪਰਮੇਸ਼ੁਰ ਦੇ ਭਵਨ ਵਿੱਚ ਛੇ ਸਾਲ ਲੁੱਕਿਆ ਰਿਹਾ ਅਤੇ ਅਥਲਯਾਹ ਦੇਸ ਉੱਤੇ ਰਾਜ ਕਰਦੀ ਸੀ।"}]}