{"data":[{"book":"2 ਇਤ","chapter":"3","verse":"1","text":"ਤਦ ਸੁਲੇਮਾਨ ਯਰੂਸ਼ਲਮ ਵਿੱਚ ਮੋਰੀਆਹ ਪਰਬਤ ਉੱਤੇ ਉਸੇ ਥਾਂ ਯਹੋਵਾਹ ਦਾ ਭਵਨ ਬਣਾਉਣ ਲੱਗਾ ਜਿੱਥੇ ਉਹ ਦੇ ਪਿਤਾ ਦਾਊਦ ਨੂੰ ਉਸ ਦਾ ਦਰਸ਼ਣ ਹੋਇਆ ਸੀ, ਉਸੇ ਥਾਂ ਜਿਹੜਾ ਆਰਨਾਨ ਯਬੂਸੀ ਦੇ ਪਿੜ ਵਿੱਚ ਦਾਊਦ ਨੇ ਤਿਆਰ ਕਰ ਕੇ ਠਹਿਰਾਇਆ ਹੋਇਆ ਸੀ"},{"book":"2 ਇਤ","chapter":"3","verse":"2","text":"ਉਹ ਉਸ ਨੂੰ ਆਪਣੀ ਪਾਤਸ਼ਾਹੀ ਦੇ ਚੌਥੇ ਸਾਲ ਦੇ ਦੂਜੇ ਮਹੀਨੇ ਦੇ ਦੂਜੇ ਦਿਨ ਬਣਾਉਣ ਲੱਗਾ।"},{"book":"2 ਇਤ","chapter":"3","verse":"3","text":"ਜੋ ਨੀਂਹ ਸੁਲੇਮਾਨ ਨੇ ਯਹੋਵਾਹ ਦੇ ਭਵਨ ਦੀ ਉਸਾਰੀ ਲਈ ਰੱਖੀ ਉਹ ਇਹ ਹੈ, ਉਹ ਦੀ ਲੰਬਾਈ ਪਹਿਲੀ ਮਿਣਤੀ ਅਨੁਸਾਰ ਸੱਠ ਹੱਥ ਅਤੇ ਚੌੜਾਈ ਵੀਹ ਹੱਥ ਸੀ"},{"book":"2 ਇਤ","chapter":"3","verse":"4","text":"ਅਤੇ ਡਿਉੜੀ ਜੋ ਭਵਨ ਦੇ ਅੱਗੇ ਸੀ ਉਹ ਦੀ ਲੰਬਾਈ ਭਵਨ ਦੀ ਚੌੜਾਈ ਦੇ ਅਨੁਸਾਰ ਵੀਹ ਹੱਥ ਅਤੇ ਉਚਿਆਈ ਇੱਕ ਸੌ ਵੀਹ ਸੀ ਅਤੇ ਉਸ ਨੇ ਉਹ ਨੂੰ ਅੰਦਰ ਬਾਹਰ ਕੁੰਦਨ ਸੋਨੇ ਨਾਲ ਮੜ੍ਹਿਆ"},{"book":"2 ਇਤ","chapter":"3","verse":"5","text":"ਅਤੇ ਵੱਡੇ ਘਰ ਵਿੱਚ ਉਹ ਨੇ ਚੀਲ ਦੀ ਲੱਕੜੀ ਜੜੀ ਅਤੇ ਉਹ ਨੂੰ ਚੋਖੇ ਸੋਨੇ ਨਾਲ ਮੜ੍ਹਿਆ ਅਤੇ ਉਹ ਦੇ ਉੱਤੇ ਖਜ਼ੂਰ ਦੇ ਬੂਟੇ ਤੇ ਜੰਜ਼ੀਰੀਆਂ ਉੱਕਰੀਆਂ"},{"book":"2 ਇਤ","chapter":"3","verse":"6","text":"ਅਤੇ ਸੁਹੱਪਣ ਲਈ ਉਹ ਨੇ ਉਸ ਭਵਨ ਨੂੰ ਬਹੁਮੁੱਲੇ ਪੱਥਰਾਂ ਨਾਲ ਸਜਾਇਆ ਅਤੇ ਉਹ ਸੋਨਾ ਪਰਵਾਇਮ ਦਾ ਸੋਨਾ ਸੀ"},{"book":"2 ਇਤ","chapter":"3","verse":"7","text":"ਉਸ ਨੇ ਭਵਨ ਨੂੰ ਉਹ ਦੀਆਂ ਸ਼ਤੀਰਾਂ, ਉਹ ਦੀ ਡਿਉੜੀ ਅਤੇ ਕੰਧਾਂ ਅਤੇ ਉਹ ਦਿਆਂ ਬੂਹਿਆਂ ਨੂੰ ਸੋਨੇ ਨਾਲ ਮੜ੍ਹਿਆ ਅਤੇ ਕੰਧਾਂ ਉੱਤੇ ਕਰੂਬੀ ਉੱਕਰੇ"},{"book":"2 ਇਤ","chapter":"3","verse":"8","text":"ਅਤੇ ਉਸ ਨੇ ਅੱਤ ਪਵਿੱਤਰ ਸਥਾਨ ਨੂੰ ਬਣਾਇਆ। ਉਹ ਦੀ ਲੰਬਾਈ ਭਵਨ ਦੀ ਚੌੜਾਈ ਦੇ ਅਨੁਸਾਰ ਵੀਹ ਹੱਥ ਅਤੇ ਉਹ ਦੀ ਚੌੜਾਈ ਵੀਹ ਹੱਥ ਸੀ ਅਤੇ ਉਸ ਨੇ ਉਹ ਨੂੰ ਛੇ ਸੌ ਤੋੜੇ ਚੋਖੇ ਸੋਨੇ ਨਾਲ ਮੜ੍ਹਿਆ"},{"book":"2 ਇਤ","chapter":"3","verse":"9","text":"ਅਤੇ ਕਿੱਲਾਂ ਦਾ ਤੋਲ ਪੰਜਾਹ ਤੋਲੇ ਸੋਨੇ ਦਾ ਸੀ। ਉਸ ਨੇ ਉੱਪਰਲੀਆਂ ਕੋਠੜੀਆਂ ਵੀ ਸੋਨੇ ਨਾਲ ਮੜ੍ਹੀਆਂ"},{"book":"2 ਇਤ","chapter":"3","verse":"10","text":"ਅਤੇ ਉਸ ਨੇ ਅੱਤ ਪਵਿੱਤਰ ਸਥਾਨ ਵਿੱਚ ਦੋ ਕਰੂਬੀ ਉੱਕਰ ਕੇ ਬਣਾਏ ਅਤੇ ਉਨ੍ਹਾਂ ਨੂੰ ਸੋਨੇ ਨਾਲ ਮੜ੍ਹਿਆ"},{"book":"2 ਇਤ","chapter":"3","verse":"11","text":"ਅਤੇ ਕਰੂਬੀਆਂ ਦੇ ਖੰਭਾਂ ਦੀ ਲੰਬਾਈ ਵੀਹ ਹੱਥ ਸੀ। ਇੱਕ ਖੰਭ ਪੰਜ ਹੱਥ ਲੰਮਾ ਭਵਨ ਦੀ ਕੰਧ ਤੱਕ ਪਹੁੰਚਿਆ ਹੋਇਆ ਅਤੇ ਦੂਜਾ ਖੰਭ ਪੰਜ ਹੱਥ ਦਾ ਦੂਜੇ ਕਰੂਬੀ ਦੇ ਖੰਭ ਤੱਕ ਪਹੁੰਚਿਆ ਹੋਇਆ ਸੀ"},{"book":"2 ਇਤ","chapter":"3","verse":"12","text":"ਅਤੇ ਦੂਜੇ ਕਰੂਬੀ ਦਾ ਇੱਕ ਖੰਭ ਪੰਜ ਹੱਥ ਲੰਮਾ ਭਵਨ ਦੀ ਕੰਧ ਤੱਕ ਪਹੁੰਚਿਆ ਹੋਇਆ ਅਤੇ ਦੂਜਾ ਖੰਭ ਪੰਜ ਹੱਥ ਦਾ ਦੂਜੇ ਕਰੂਬੀ ਦੇ ਖੰਭ ਨਾਲ ਜੁੜਿਆ ਹੋਇਆ ਸੀ"},{"book":"2 ਇਤ","chapter":"3","verse":"13","text":"ਇਨ੍ਹਾਂ ਕਰੂਬੀਆਂ ਦੇ ਖੰਭ ਵੀਹ ਹੱਥ ਫੈਲੇ ਹੋਏ ਸਨ ਅਤੇ ਉਹ ਆਪਣੇ-ਆਪਣੇ ਪੈਰਾਂ ਉੱਤੇ ਖੜ੍ਹੇ ਸਨ ਅਤੇ ਉਨ੍ਹਾਂ ਦੇ ਮੂੰਹ ਅੰਦਰਵਾਰ ਨੂੰ ਸਨ।"},{"book":"2 ਇਤ","chapter":"3","verse":"14","text":"ਅਤੇ ਉਸ ਨੇ ਪੜਦਾ ਨੀਲੇ, ਬੈਂਗਣੀ, ਕਿਰਮਚੀ ਮਹੀਨ ਕਤਾਨ ਦੇ ਕੱਪੜੇ ਦਾ ਬਣਾਇਆ ਅਤੇ ਉਹ ਦੇ ਉੱਤੇ ਕਰੂਬੀਆਂ ਦੀ ਕਢਾਈ ਕੀਤੀ।"},{"book":"2 ਇਤ","chapter":"3","verse":"15","text":"ਉਸ ਨੇ ਭਵਨ ਦੇ ਅੱਗੇ ਦੇ ਲਈ ਲੱਗਭੱਗ ਪੈਂਤੀ ਹੱਥ ਉੱਚੇ ਦੋ ਥੰਮ੍ਹ ਬਣਾਏ ਅਤੇ ਹਰ ਇੱਕ ਦੀ ਟੀਸੀ ਉੱਤੇ ਪੰਜ-ਪੰਜ ਹੱਥ ਦਾ ਮੁਕਟ ਸੀ।"},{"book":"2 ਇਤ","chapter":"3","verse":"16","text":"ਉਸ ਨੇ ਵਿੱਚਲੀ ਕੋਠੜੀ ਵਿੱਚ ਜੰਜ਼ੀਰੀਆਂ ਬਣਾ ਕੇ ਉਨ੍ਹਾਂ ਨੂੰ ਥੰਮਾਂ ਦੇ ਸਿਰਿਆਂ ਉੱਤੇ ਲਾਇਆ ਅਤੇ ਉਸ ਨੇ ਇੱਕ ਸੌ ਅਨਾਰ ਬਣਾ ਕੇ ਉਨ੍ਹਾਂ ਨੂੰ ਜੰਜ਼ੀਰੀਆਂ ਵਿੱਚ ਲਾ ਦਿੱਤਾ।"},{"book":"2 ਇਤ","chapter":"3","verse":"17","text":"ਉਸ ਨੇ ਥੰਮਾਂ ਨੂੰ ਹੈਕਲ ਦੇ ਅੱਗੇ ਇੱਕ ਨੂੰ ਸੱਜੇ ਤੇ ਦੂਜੇ ਨੂੰ ਖੱਬੇ ਪਾਸੇ ਖੜ੍ਹਾ ਕਰ ਦਿੱਤਾ ਅਤੇ ਜਿਹੜਾ ਸੱਜੇ ਪਾਸੇ ਸੀ ਉਹ ਦਾ ਨਾਮ “ਯਾਕੀਨ” ਅਤੇ ਜਿਹੜਾ ਖੱਬੇ ਪਾਸੇ ਸੀ ਉਹ ਦਾ ਨਾਮ “ਬੋਅਜ਼” ਰੱਖਿਆ।"}]}