{"data":[{"book":"2 ਇਤ","chapter":"30","verse":"1","text":"ਹਿਜ਼ਕੀਯਾਹ ਨੇ ਸਾਰੇ ਇਸਰਾਏਲ ਅਤੇ ਯਹੂਦਾਹ ਨੂੰ ਸੰਦੇਸ਼ ਭੇਜਿਆ, ਨਾਲੇ ਇਫ਼ਰਾਈਮ ਅਤੇ ਮਨੱਸ਼ਹ ਵੱਲ ਵੀ ਪੱਤ੍ਰ ਲਿਖ ਭੇਜੇ ਕਿ ਯਹੋਵਾਹ ਦੇ ਭਵਨ ਲਈ ਯਰੂਸ਼ਲਮ ਵਿੱਚ ਯਹੋਵਾਹ ਇਸਰਾਏਲ ਦੇ ਪਰਮੇਸ਼ੁਰ ਦੀ ਪਸਾਹ ਕਰਨ ਨੂੰ ਆਉਣਾ"},{"book":"2 ਇਤ","chapter":"30","verse":"2","text":"ਕਿਉਂ ਜੋ ਪਾਤਸ਼ਾਹ ਅਤੇ ਸਰਦਾਰਾਂ ਅਤੇ ਯਰੂਸ਼ਲਮ ਦੀ ਸਾਰੀ ਸਭਾ ਨੇ ਦੂਜੇ ਮਹੀਨੇ ਵਿੱਚ ਪਸਾਹ ਮਨਾਉਣ ਦੀ ਸਲਾਹ ਕਰ ਲਈ ਸੀ"},{"book":"2 ਇਤ","chapter":"30","verse":"3","text":"ਉਹ ਉਸ ਵੇਲੇ ਉਹ ਨੂੰ ਨਾ ਮਨਾ ਸਕੇ ਇਸ ਲਈ ਕਿ ਜਾਜਕਾਂ ਨੇ ਕਾਫੀ ਗਿਣਤੀ ਵਿੱਚ ਆਪਣੇ ਆਪ ਨੂੰ ਪਵਿੱਤਰ ਨਹੀਂ ਕੀਤਾ ਸੀ ਅਤੇ ਲੋਕੀ ਵੀ ਯਰੂਸ਼ਲਮ ਵਿੱਚ ਇਕੱਠੇ ਨਹੀਂ ਹੋਏ ਸਨ"},{"book":"2 ਇਤ","chapter":"30","verse":"4","text":"ਇਹ ਗੱਲ ਪਾਤਸ਼ਾਹ ਦੀ ਨਿਗਾਹ ਵਿੱਚ ਅਤੇ ਸਾਰੀ ਸਭਾ ਦੀ ਨਿਗਾਹ ਵਿੱਚ ਠੀਕ ਸੀ"},{"book":"2 ਇਤ","chapter":"30","verse":"5","text":"ਸੋ ਉਨ੍ਹਾਂ ਨੇ ਇੱਕ ਹੁਕਮ ਜਾਰੀ ਕੀਤਾ ਕਿ ਬਏਰਸ਼ਬਾ ਤੋਂ ਦਾਨ ਤੱਕ ਸਾਰੇ ਇਸਰਾਏਲ ਵਿੱਚ ਡੌਂਡੀ ਪਿਟਵਾਈ ਜਾਵੇ ਕਿ ਯਰੂਸ਼ਲਮ ਵਿੱਚ ਆ ਕੇ ਯਹੋਵਾਹ ਇਸਰਾਏਲ ਦੇ ਪਰਮੇਸ਼ੁਰ ਲਈ ਪਸਾਹ ਮਨਾਈ ਜਾਵੇ ਕਿਉਂ ਜੋ ਉਨ੍ਹਾਂ ਨੇ ਬਹੁਤਿਆਂ ਦਿਨਾਂ ਤੋਂ ਜਿਵੇਂ ਲਿਖਿਆ ਹੈ ਉਸ ਨੂੰ ਨਹੀਂ ਮਨਾਇਆ ਸੀ"},{"book":"2 ਇਤ","chapter":"30","verse":"6","text":"ਸੋ ਹਲਕਾਰੇ ਪਾਤਸ਼ਾਹ ਅਤੇ ਉਸ ਦੇ ਸਰਦਾਰਾਂ ਦੇ ਹੱਥਾਂ ਦੇ ਪਰਵਾਨੇ ਲੈ ਕੇ ਸਾਰੇ ਇਸਰਾਏਲ ਅਤੇ ਯਹੂਦਾਹ ਵਿੱਚ ਗਏ ਅਤੇ ਪਾਤਸ਼ਾਹ ਦੇ ਹੁਕਮ ਅਨੁਸਾਰ ਇਹ ਆਖਿਆ ਕਿ ਹੇ ਇਸਰਾਏਲੀਓ, ਤੁਸੀਂ ਯਹੋਵਾਹ ਵੱਲ ਮੁੜੋ ਜਿਹੜਾ ਅਬਰਾਹਾਮ ਅਤੇ ਇਸਹਾਕ ਅਤੇ ਇਸਰਾਏਲ ਦਾ ਪਰਮੇਸ਼ੁਰ ਹੈ ਤਾਂ ਉਹ ਤੁਹਾਡੇ ਬਕੀਏ ਵੱਲ ਜਿਹੜਾ ਅੱਸ਼ੂਰ ਦੇ ਪਾਤਸ਼ਾਹਾਂ ਦੇ ਹੱਥੋਂ ਬਚ ਗਿਆ ਹੈ ਫੇਰ ਮੁੜੇ"},{"book":"2 ਇਤ","chapter":"30","verse":"7","text":"ਅਤੇ ਤੁਸੀਂ ਆਪਣੇ ਪੁਰਖਿਆਂ ਅਤੇ ਭਰਾਵਾਂ ਵਰਗੇ ਨਾ ਬਣੋ ਜਿਨ੍ਹਾਂ ਨੇ ਯਹੋਵਾਹ ਆਪਣੇ ਪੁਰਖਿਆਂ ਦੇ ਪਰਮੇਸ਼ੁਰ ਨਾਲ ਬੇਈਮਾਨੀ ਕੀਤੀ ਅਤੇ ਉਸ ਨੇ ਉਨ੍ਹਾਂ ਨੂੰ ਭੈਜਲ ਵਿੱਚ ਪਾ ਦਿੱਤਾ ਜਿਵੇਂ ਤੁਸੀਂ ਵੇਖਦੇ ਹੋ"},{"book":"2 ਇਤ","chapter":"30","verse":"8","text":"ਹੁਣ ਤੁਸੀਂ ਆਪਣੇ ਪੁਰਖਿਆਂ ਵਾਂਗੂੰ ਹੱਠੀਏ ਨਾ ਬਣੋ ਸਗੋਂ ਯਹੋਵਾਹ ਦੇ ਅਧੀਨ ਹੋ ਜਾਓ ਅਤੇ ਉਸ ਦੇ ਪਵਿੱਤਰ ਸਥਾਨ ਵਿੱਚ ਆਓ ਜਿਸ ਨੂੰ ਉਸ ਨੇ ਸਦਾ ਲਈ ਪਵਿੱਤਰ ਕੀਤਾ ਹੈ ਅਤੇ ਯਹੋਵਾਹ ਆਪਣੇ ਪਰਮੇਸ਼ੁਰ ਦੀ ਭਗਤੀ ਕਰੋ ਤਾਂ ਜੋ ਉਸ ਦਾ ਭਾਰੀ ਕਹਿਰ ਤੁਹਾਡੇ ਉੱਤੋਂ ਟਲ ਜਾਵੇ"},{"book":"2 ਇਤ","chapter":"30","verse":"9","text":"ਜੇ ਤੁਸੀਂ ਯਹੋਵਾਹ ਵੱਲ ਫੇਰ ਮੁੜੋ ਤਾਂ ਤੁਹਾਡੇ ਭਰਾ ਅਤੇ ਤੁਹਾਡੇ ਪੁੱਤਰ ਆਪਣੇ ਗ਼ੁਲਾਮ ਕਰਨ ਵਾਲਿਆਂ ਦੇ ਅੱਗੇ ਤਰਸ ਜੋਗ ਬਣਨਗੇ ਅਤੇ ਇਸ ਦੇਸ ਵਿੱਚ ਫੇਰ ਮੁੜ ਆਉਣਗੇ ਕਿਉਂ ਜੋ ਯਹੋਵਾਹ ਤੁਹਾਡਾ ਪਰਮੇਸ਼ੁਰ ਦਿਆਲੂ ਤੇ ਕਿਰਪਾਲੂ ਹੈ, ਉਹ ਆਪਣਾ ਮੂੰਹ ਤੁਹਾਡੇ ਤੋਂ ਨਹੀਂ ਫੇਰੇਗਾ ਜੇ ਤੁਸੀਂ ਉਹ ਦੀ ਵੱਲ ਮੁੜੋ"},{"book":"2 ਇਤ","chapter":"30","verse":"10","text":"ਸੋ ਹਲਕਾਰੇ ਇਫ਼ਰਾਈਮ ਅਤੇ ਮਨੱਸ਼ਹ ਦੇ ਦੇਸ ਵਿੱਚ ਸ਼ਹਿਰੋਂ ਸ਼ਹਿਰ ਘੁੰਮਦੇ ਹੋਏ ਜ਼ਬੂਲੁਨ ਤੱਕ ਪਹੁੰਚੇ ਪਰ ਉਹ ਉਨ੍ਹਾਂ ਨੂੰ ਤੁੱਛ ਜਾਣ ਕੇ ਹੱਸਦੇ ਅਤੇ ਉਨ੍ਹਾਂ ਨੂੰ ਠੱਠੇ ਮਾਰਦੇ ਸਨ"},{"book":"2 ਇਤ","chapter":"30","verse":"11","text":"ਤਾਂ ਵੀ ਆਸ਼ੇਰ ਅਤੇ ਮਨੱਸ਼ਹ ਅਤੇ ਜ਼ਬੂਲੁਨ ਵਿੱਚੋਂ ਕਈ ਮਨੁੱਖ ਅਧੀਨ ਹੋ ਕੇ ਯਰੂਸ਼ਲਮ ਵਿੱਚ ਆਉਣ ਲੱਗ ਪਏ"},{"book":"2 ਇਤ","chapter":"30","verse":"12","text":"ਨਾਲੇ ਯਹੂਦਾਹ ਉੱਤੇ ਪਰਮੇਸ਼ੁਰ ਦਾ ਹੱਥ ਸੀ ਕਿ ਉਨ੍ਹਾਂ ਨੂੰ ਇੱਕ ਦਿਲ ਕਰ ਦੇਵੇ ਤਾਂ ਜੋ ਉਹ ਪਾਤਸ਼ਾਹ ਅਤੇ ਸਰਦਾਰਾਂ ਦਾ ਹੁਕਮ ਜੋ ਯਹੋਵਾਹ ਦੇ ਵਾਕ ਅਨੁਸਾਰ ਸੀ ਮੰਨ ਲੈਣ।"},{"book":"2 ਇਤ","chapter":"30","verse":"13","text":"ਸੋ ਬਹੁਤ ਸਾਰੇ ਲੋਕ ਯਰੂਸ਼ਲਮ ਵਿੱਚ ਇਕੱਠੇ ਹੋਏ ਤਾਂ ਜੋ ਦੂਜੇ ਮਹੀਨੇ ਵਿੱਚ ਪਤੀਰੀ ਰੋਟੀ ਦਾ ਪਰਬ ਮਨਾਉਣ, ਇਸ ਤਰ੍ਹਾਂ ਬਹੁਤ ਹੀ ਵੱਡੀ ਸਭਾ ਇਕੱਠੀ ਹੋ ਗਈ"},{"book":"2 ਇਤ","chapter":"30","verse":"14","text":"ਤਾਂ ਉਹ ਉੱਠੇ ਅਤੇ ਉਨ੍ਹਾਂ ਨੇ ਜਗਵੇਦੀਆਂ ਨੂੰ ਜੋ ਯਰੂਸ਼ਲਮ ਵਿੱਚ ਸਨ ਅਤੇ ਧੂਪ ਦੀਆਂ ਸਾਰੀਆਂ ਜਗਵੇਦੀਆਂ ਨੂੰ ਦੂਰਦਫ਼ਾ ਕੀਤਾ ਅਤੇ ਉਨ੍ਹਾਂ ਨੂੰ ਕਿਦਰੋਨ ਦੇ ਨਾਲੇ ਵਿੱਚ ਸੁੱਟ ਦਿੱਤਾ"},{"book":"2 ਇਤ","chapter":"30","verse":"15","text":"ਫੇਰ ਦੂਜੇ ਮਹੀਨੇ ਦੀ ਚੌਦਵੀਂ ਤਾਰੀਖ਼ ਨੂੰ ਉਨ੍ਹਾਂ ਨੇ ਪਸਾਹ ਨੂੰ ਕੱਟਿਆ ਤਾਂ ਜਾਜਕਾਂ ਅਤੇ ਲੇਵੀਆਂ ਨੇ ਸ਼ਰਮਿੰਦਿਆਂ ਹੋ ਕੇ ਆਪਣੇ ਆਪ ਨੂੰ ਪਵਿੱਤਰ ਕੀਤਾ ਅਤੇ ਯਹੋਵਾਹ ਦੇ ਭਵਨ ਵਿੱਚ ਹੋਮ ਬਲੀਆਂ ਲਿਆਏ"},{"book":"2 ਇਤ","chapter":"30","verse":"16","text":"ਉਹ ਆਪਣੇ ਦਸਤੂਰ ਅਨੁਸਾਰ ਪਰਮੇਸ਼ੁਰ ਦੇ ਜਨ ਮੂਸਾ ਦੀ ਬਿਵਸਥਾ ਅਨੁਸਾਰ ਆਪਣੇ-ਆਪਣੇ ਥਾਂ ਖੜ੍ਹੇ ਹੋ ਗਏ ਅਤੇ ਜਾਜਕਾਂ ਨੇ ਲੇਵੀਆਂ ਦੇ ਹੱਥੋਂ ਲਹੂ ਲੈ ਕੇ ਛਿੜਕਿਆ"},{"book":"2 ਇਤ","chapter":"30","verse":"17","text":"ਕਿਉਂ ਜੋ ਸਭਾ ਵਿੱਚ ਬਥੇਰੇ ਅਜਿਹੇ ਸਨ ਜਿਨ੍ਹਾਂ ਨੇ ਆਪਣੇ ਆਪ ਨੂੰ ਪਵਿੱਤਰ ਨਹੀਂ ਕੀਤਾ ਸੀ ਇਸ ਲਈ ਇਹ ਕੰਮ ਲੇਵੀਆਂ ਦੇ ਜੁੰਮੇ ਹੋਇਆ ਕਿ ਉਹ ਸਾਰੇ ਅਸ਼ੁੱਧਾਂ ਲਈ ਪਸਾਹ ਦੀਆਂ ਬਲੀਆਂ ਕੱਟਣ ਤਾਂ ਜੋ ਉਹ ਯਹੋਵਾਹ ਲਈ ਪਵਿੱਤਰ ਹੋਣ"},{"book":"2 ਇਤ","chapter":"30","verse":"18","text":"ਕਿਉਂ ਜੋ ਇਫ਼ਰਾਈਮ ਅਤੇ ਮਨੱਸ਼ਹ ਅਤੇ ਯਿੱਸਾਕਾਰ ਅਤੇ ਜ਼ਬੂਲੁਨ ਵਿੱਚੋਂ ਬਹੁਤ ਸਾਰੇ ਲੋਕਾਂ ਨੇ ਆਪਣੇ ਆਪ ਨੂੰ ਸਾਫ਼ ਨਹੀਂ ਕੀਤਾ ਸੀ ਤਾਂ ਵੀ ਉਨ੍ਹਾਂ ਨੇ ਪਸਾਹ ਨੂੰ ਲਿਖਤ ਦੇ ਅਨੁਸਾਰ ਨਾ ਖਾਧਾ ਕਿਉਂ ਜੋ ਹਿਜ਼ਕੀਯਾਹ ਨੇ ਉਨ੍ਹਾਂ ਲਈ ਇਹ ਪ੍ਰਾਰਥਨਾ ਕੀਤੀ ਸੀ"},{"book":"2 ਇਤ","chapter":"30","verse":"19","text":"ਕਿ ਯਹੋਵਾਹ ਜੋ ਨੇਕ ਹੈ ਹਰ ਇੱਕ ਨੂੰ ਮਾਫ਼ ਕਰੇ ਜਿਸ ਨੇ ਪਰਮੇਸ਼ੁਰ ਦੀ ਭਾਲ ਲਈ ਆਪਣਾ ਦਿਲ ਲਾਇਆ ਹੈ ਅਰਥਾਤ ਯਹੋਵਾਹ ਉਸ ਦੇ ਪੁਰਖਿਆਂ ਦਾ ਪਰਮੇਸ਼ੁਰ, ਭਾਵੇਂ ਹੀ ਉਹ ਪਵਿੱਤਰ ਸਥਾਨ ਦੀ ਪਵਿੱਤਰਤਾਈ ਅਨੁਸਾਰ ਸਾਫ਼ ਨਾ ਹੋਇਆ ਹੋਵੇ"},{"book":"2 ਇਤ","chapter":"30","verse":"20","text":"ਯਹੋਵਾਹ ਨੇ ਹਿਜ਼ਕੀਯਾਹ ਦੀ ਸੁਣ ਲਈ ਅਤੇ ਲੋਕਾਂ ਨੂੰ ਚੰਗਾ ਕੀਤਾ"},{"book":"2 ਇਤ","chapter":"30","verse":"21","text":"ਅਤੇ ਜਿਹੜੇ ਇਸਰਾਏਲੀ ਯਰੂਸ਼ਲਮ ਵਿੱਚ ਮੌਜੂਦ ਸਨ ਉਨ੍ਹਾਂ ਨੇ ਵੱਡੀ ਖੁਸ਼ੀ ਨਾਲ ਸੱਤ ਦਿਨ ਪਤੀਰੀ ਰੋਟੀ ਦਾ ਪਰਬ ਮਨਾਇਆ ਅਤੇ ਲੇਵੀ ਅਤੇ ਜਾਜਕ ਉੱਚੀ ਸੁਰ ਦੇ ਵਾਜਿਆਂ ਨਾਲ ਯਹੋਵਾਹ ਦੇ ਦਰਬਾਰ ਵਿੱਚ ਗਾ-ਗਾ ਕੇ ਨਿੱਤ-ਨਿੱਤ ਯਹੋਵਾਹ ਦੀ ਉਸਤਤ ਕਰਦੇ ਰਹੇ"},{"book":"2 ਇਤ","chapter":"30","verse":"22","text":"ਤਾਂ ਹਿਜ਼ਕੀਯਾਹ ਨੇ ਉਨ੍ਹਾਂ ਲੇਵੀਆਂ ਨਾਲ ਤਸੱਲੀ ਦੀਆਂ ਗੱਲਾਂ ਕੀਤੀਆਂ ਜੋ ਦਿਲੋਂ ਯਹੋਵਾਹ ਦੇ ਜਾਣਨ ਵਾਲੇ ਸਨ ਸੋ ਉਹ ਪਰਬ ਦੇ ਸੱਤਾਂ ਦਿਨਾਂ ਤੱਕ ਖਾਂਦੇ ਅਤੇ ਸੁੱਖ-ਸਾਂਦ ਦੀਆਂ ਬਲੀਆਂ ਚੜ੍ਹਾਉਂਦੇ ਅਤੇ ਆਪਣੇ ਪੁਰਖਿਆਂ ਦੇ ਪਰਮੇਸ਼ੁਰ ਯਹੋਵਾਹ ਲਈ ਧੰਨਵਾਦ ਕਰਦੇ ਰਹੇ।"},{"book":"2 ਇਤ","chapter":"30","verse":"23","text":"ਫੇਰ ਸਾਰੀ ਸਭਾ ਨੇ ਸਲਾਹ ਕੀਤੀ ਕਿ ਸੱਤ ਦਿਨ ਹੋਰ ਪਰਬ ਮਨਾਈਏ ਤਾਂ ਉਨ੍ਹਾਂ ਨੇ ਖੁਸ਼ੀ ਨਾਲ ਸੱਤ ਦਿਨ ਹੋਰ ਪਰਬ ਮਨਾਇਆ"},{"book":"2 ਇਤ","chapter":"30","verse":"24","text":"ਕਿਉਂ ਜੋ ਯਹੂਦਾਹ ਦੇ ਪਾਤਸ਼ਾਹ ਹਿਜ਼ਕੀਯਾਹ ਨੇ ਸਭਾ ਨੂੰ ਇੱਕ ਹਜ਼ਾਰ ਵਹਿੜੇ ਅਤੇ ਸੱਤ ਹਜ਼ਾਰ ਭੇਡਾਂ ਦਿੱਤੀਆਂ ਅਤੇ ਸਰਦਾਰਾਂ ਨੇ ਵੀ ਸਭਾ ਨੂੰ ਇੱਕ ਹਜ਼ਾਰ ਵਹਿੜੇ ਅਤੇ ਦੱਸ ਹਜ਼ਾਰ ਭੇਡਾਂ ਦਿੱਤੀਆਂ ਅਤੇ ਬਹੁਤ ਸਾਰੇ ਜਾਜਕਾਂ ਨੇ ਆਪਣੇ ਆਪ ਨੂੰ ਪਵਿੱਤਰ ਕੀਤਾ"},{"book":"2 ਇਤ","chapter":"30","verse":"25","text":"ਅਤੇ ਯਹੂਦਾਹ ਦੀ ਸਾਰੀ ਸਭਾ ਨੇ ਜਾਜਕਾਂ ਅਤੇ ਲੇਵੀਆਂ ਸਣੇ ਅਤੇ ਉਸ ਸਾਰੀ ਸਭਾ ਨੇ ਜੋ ਇਸਰਾਏਲ ਵਿੱਚੋਂ ਆਈ ਸੀ ਅਤੇ ਉਨ੍ਹਾਂ ਪਰਦੇਸੀਆਂ ਨੇ ਜੋ ਇਸਰਾਏਲ ਦੇ ਦੇਸ ਵਿੱਚੋਂ ਆਏ ਸਨ ਅਤੇ ਜਿਹੜੇ ਯਹੂਦਾਹ ਵਿੱਚ ਰਹਿੰਦੇ ਸਨ ਖੁਸ਼ੀ ਮਨਾਈ"},{"book":"2 ਇਤ","chapter":"30","verse":"26","text":"ਸੋ ਯਰੂਸ਼ਲਮ ਵਿੱਚ ਵੱਡੀ ਖੁਸ਼ੀ ਹੋਈ ਕਿਉਂ ਜੋ ਇਸਰਾਏਲ ਦੇ ਪਾਤਸ਼ਾਹ ਦਾਊਦ ਦੇ ਪੁੱਤਰ ਸੁਲੇਮਾਨ ਦੇ ਦਿਨਾਂ ਤੋਂ ਯਰੂਸ਼ਲਮ ਵਿੱਚ ਅਜਿਹਾ ਨਹੀਂ ਹੋਇਆ ਸੀ"},{"book":"2 ਇਤ","chapter":"30","verse":"27","text":"ਤਾਂ ਜਾਜਕਾਂ ਅਤੇ ਲੇਵੀਆਂ ਨੇ ਉੱਠ ਕੇ ਲੋਕਾਂ ਨੂੰ ਅਸੀਸਾਂ ਦਿੱਤੀਆਂ ਅਤੇ ਉਨ੍ਹਾਂ ਦੀ ਅਵਾਜ਼ ਸੁਣੀ ਗਈ ਅਤੇ ਉਨ੍ਹਾਂ ਦੀ ਪ੍ਰਾਰਥਨਾ ਉਸ ਦੇ ਪਵਿੱਤਰ ਧਾਮ ਅਰਥਾਤ ਅਕਾਸ਼ ਤੱਕ ਪਹੁੰਚੀ।"}]}