{"data":[{"book":"2 ਇਤ","chapter":"5","verse":"1","text":"ਇਸ ਤਰ੍ਹਾਂ ਉਹ ਸਾਰਾ ਕੰਮ ਜੋ ਸੁਲੇਮਾਨ ਨੇ ਯਹੋਵਾਹ ਦੇ ਭਵਨ ਲਈ ਕੀਤਾ ਸੰਪੂਰਨ ਹੋਇਆ। ਤਾਂ ਸੁਲੇਮਾਨ ਆਪਣੇ ਪਿਤਾ ਦਾਊਦ ਦੀਆਂ ਪਵਿੱਤਰ ਕੀਤੀਆਂ ਹੋਈਆਂ ਵਸਤੂਆਂ ਅਰਥਾਤ ਸੋਨਾ, ਚਾਂਦੀ ਅਤੇ ਸਾਰੇ ਭਾਂਡੇ ਅੰਦਰ ਲੈ ਆਇਆ ਅਤੇ ਪਰਮੇਸ਼ੁਰ ਦੇ ਘਰ ਦੇ ਖਜ਼ਾਨੇ ਵਿੱਚ ਉਨ੍ਹਾਂ ਨੂੰ ਰੱਖ ਦਿੱਤਾ।"},{"book":"2 ਇਤ","chapter":"5","verse":"2","text":"ਤਦ ਸੁਲੇਮਾਨ ਨੇ ਇਸਰਾਏਲ ਦੇ ਬਜ਼ੁਰਗਾਂ ਅਤੇ ਗੋਤਾਂ ਦੇ ਸਾਰੇ ਮੁਖੀਆਂ ਅਤੇ ਇਸਰਾਏਲੀਆਂ ਦੇ ਪੁਰਖਿਆਂ ਦੇ ਘਰਾਣਿਆਂ ਦੇ ਸ਼ਹਿਜ਼ਾਦਿਆਂ ਨੂੰ ਯਰੂਸ਼ਲਮ ਵਿੱਚ ਇਕੱਠੇ ਕੀਤਾ ਕਿ ਉਹ ਦਾਊਦ ਦੇ ਸ਼ਹਿਰੋਂ ਜਿਹੜਾ ਸੀਯੋਨ ਹੈ ਯਹੋਵਾਹ ਦੇ ਨੇਮ ਦੇ ਸੰਦੂਕ ਨੂੰ ਲੈ ਆਉਣ,"},{"book":"2 ਇਤ","chapter":"5","verse":"3","text":"ਤਾਂ ਇਸਰਾਏਲ ਦੇ ਸਾਰੇ ਮਨੁੱਖ ਸੱਤਵੇਂ ਮਹੀਨੇ ਪਰਬ ਦੇ ਲਈ ਪਾਤਸ਼ਾਹ ਕੋਲ ਇਕੱਠੇ ਹੋਏ"},{"book":"2 ਇਤ","chapter":"5","verse":"4","text":"ਅਤੇ ਇਸਰਾਏਲ ਦੇ ਸਾਰੇ ਬਜ਼ੁਰਗ ਆਏ ਅਤੇ ਲੇਵੀਆਂ ਨੇ ਸੰਦੂਕ ਨੂੰ ਚੁੱਕਿਆ ਹੋਇਆ ਸੀ।"},{"book":"2 ਇਤ","chapter":"5","verse":"5","text":"ਉਹ ਸੰਦੂਕ ਅਤੇ ਮੰਡਲੀ ਦਾ ਤੰਬੂ ਅਤੇ ਸਾਰੇ ਪਵਿੱਤਰ ਭਾਂਡਿਆਂ ਨੂੰ ਜਿਹੜੇ ਉਸ ਤੰਬੂ ਵਿੱਚ ਸਨ ਲੈ ਆਏ। ਜਾਜਕ ਤੇ ਲੇਵੀ ਇਹਨਾਂ ਨੂੰ ਲਿਆਏ"},{"book":"2 ਇਤ","chapter":"5","verse":"6","text":"ਅਤੇ ਸੁਲੇਮਾਨ ਪਾਤਸ਼ਾਹ ਅਤੇ ਇਸਰਾਏਲ ਦੀ ਸਾਰੀ ਮੰਡਲੀ ਨੇ ਜੋ ਉਹ ਦੇ ਕੋਲ ਸੰਦੂਕ ਦੇ ਅੱਗੇ ਇਕੱਠੀ ਹੋਈ ਸੀ ਐਨੀਆਂ ਭੇਡਾਂ ਤੇ ਬਲ਼ਦ ਚੜ੍ਹਾਏ ਕਿ ਬਹੁਤਾਇਤ ਦੇ ਕਾਰਨ ਨਾ ਤਾਂ ਉਨ੍ਹਾਂ ਦੀ ਗਿਣਤੀ ਹੋ ਸਕਦੀ ਸੀ, ਤੇ ਨਾ ਹੀ ਲੇਖਾ।"},{"book":"2 ਇਤ","chapter":"5","verse":"7","text":"ਜਾਜਕ ਯਹੋਵਾਹ ਦੇ ਨੇਮ ਦੇ ਸੰਦੂਕ ਨੂੰ ਉਹ ਦੇ ਸਥਾਨ ਵਿੱਚ ਅਰਥਾਤ ਭਵਨ ਦੀ ਵਿਚਲੀ ਕੋਠੜੀ, ਅੱਤ ਪਵਿੱਤਰ ਸਥਾਨ ਵਿੱਚ ਕਰੂਬੀਆਂ ਦੇ ਖੰਭਾਂ ਹੇਠ ਲਿਆਏ।"},{"book":"2 ਇਤ","chapter":"5","verse":"8","text":"ਕਿਉਂ ਜੋ ਕਰੂਬੀਆਂ ਨੇ ਆਪਣਿਆਂ ਦੋਹਾਂ ਖੰਭਾਂ ਨੂੰ ਸੰਦੂਕ ਦੇ ਸਥਾਨ ਦੇ ਉੱਤੇ ਫੈਲਾਇਆ ਹੋਇਆ ਸੀ ਅਤੇ ਇਸ ਤਰ੍ਹਾਂ ਕਰੂਬੀਆਂ ਨੇ ਸੰਦੂਕ ਤੇ ਉਹ ਦੀਆਂ ਚੋਬਾਂ ਨੂੰ ਉੱਤੋਂ ਦੀ ਢੱਕਿਆ ਹੋਇਆ ਸੀ।"},{"book":"2 ਇਤ","chapter":"5","verse":"9","text":"ਉਨ੍ਹਾਂ ਨੇ ਚੋਬਾਂ ਬਾਹਰ ਨੂੰ ਕੱਢੀਆਂ ਹੋਈਆਂ ਸਨ ਅਤੇ ਚੋਬਾਂ ਦੇ ਸਿਰੇ ਵਿੱਚਲੀ ਕੋਠੜੀ ਦੇ ਅੱਗੇ ਸੰਦੂਕ ਵਿੱਚੋਂ ਬਾਹਰ ਦਿਸਦੇ ਸਨ ਪਰ ਉਹ ਬਾਹਰੋਂ ਨਹੀਂ ਦਿਸਦੇ ਸਨ ਅਤੇ ਉਹ ਅੱਜ ਦੇ ਦਿਨ ਤੱਕ ਉੱਥੇ ਹੀ ਹਨ"},{"book":"2 ਇਤ","chapter":"5","verse":"10","text":"ਸੰਦੂਕ ਵਿੱਚ ਕੁਝ ਨਹੀਂ ਸੀ ਬਿਨ੍ਹਾਂ ਦੋ ਫੱਟੀਆਂ ਦੇ, ਜੋ ਮੂਸਾ ਨੇ ਹੋਰੇਬ ਵਿੱਚ ਉਹ ਦੇ ਅੰਦਰ ਰੱਖੀਆਂ ਸਨ ਜਦੋਂ ਯਹੋਵਾਹ ਨੇ ਇਸਰਾਏਲੀਆਂ ਦੇ ਮਿਸਰ ਤੋਂ ਨਿੱਕਲਦਿਆਂ ਉਨ੍ਹਾਂ ਨਾਲ ਨੇਮ ਬੰਨਿਆ ਸੀ।"},{"book":"2 ਇਤ","chapter":"5","verse":"11","text":"ਇਸ ਤਰ੍ਹਾਂ ਹੋਇਆ ਕਿ ਜਾਜਕ ਪਵਿੱਤਰ ਸਥਾਨ ਤੋਂ ਬਾਹਰ ਨਿੱਕਲੇ। ਉਹਨਾਂ ਸਾਰਿਆਂ ਜਾਜਕਾਂ ਨੇ ਜੋ ਹਾਜ਼ਰ ਸਨ ਆਪਣੇ ਆਪ ਨੂੰ ਪਵਿੱਤਰ ਕੀਤਾ ਹੋਇਆ ਸੀ ਅਤੇ ਉਹਨਾਂ ਨੂੰ ਵਾਰੀ ਸਿਰ ਸੇਵਾ ਕਰਨ ਦੀ ਲੋੜ ਨਹੀਂ ਸੀ"},{"book":"2 ਇਤ","chapter":"5","verse":"12","text":"ਅਤੇ ਲੇਵੀ ਜੋ ਗਾਉਣ ਵਾਲੇ ਸਨ ਸਾਰੇ ਦੇ ਸਾਰੇ ਅਰਥਾਤ ਆਸਾਫ਼ ਅਤੇ ਹੇਮਾਨ ਅਤੇ ਯਦੂਥੂਨ ਅਤੇ ਉਨ੍ਹਾਂ ਦੇ ਪੁੱਤਰ ਅਤੇ ਉਨ੍ਹਾਂ ਦੇ ਭਰਾ ਕਤਾਨੀ ਲੀੜੇ ਪਹਿਨ ਕੇ ਖੰਜ਼ਰੀਆਂ ਤੇ ਸਤਾਰਾਂ ਅਤੇ ਬਰਬਤਾਂ ਲੈ ਕੇ ਜਗਵੇਦੀ ਦੇ ਪੂਰਬ ਵੱਲ ਖੜ੍ਹੇ ਸਨ ਅਤੇ ਉਨ੍ਹਾਂ ਦੇ ਨਾਲ ਇੱਕ ਸੌ ਵੀਹ ਜਾਜਕ ਤੁਰ੍ਹੀਆਂ ਵਜਾਉਂਦੇ ਸਨ"},{"book":"2 ਇਤ","chapter":"5","verse":"13","text":"ਤਦ ਐਉਂ ਹੋਇਆ ਕਿ ਜਦ ਤੁਰ੍ਹੀਆਂ ਦੇ ਵਜੰਤਰੀ ਅਤੇ ਗਵੰਤਰੀ ਮਿਲ ਗਏ ਕਿ ਯਹੋਵਾਹ ਦੀ ਉਸਤਤ ਅਤੇ ਧੰਨਵਾਦ ਕਰਨ ਵਿੱਚ ਉਨ੍ਹਾਂ ਦੀ ਸੁਰ ਇੱਕੋ ਹੀ ਸੁਣਾਈ ਦੇਵੇ ਅਤੇ ਜਦ ਤੁਰ੍ਹੀਆਂ ਅਤੇ ਖੰਜ਼ਰੀਆਂ ਅਤੇ ਗਾਉਣ ਦਿਆਂ ਸਾਜ਼ਾਂ ਨਾਲ ਉਨ੍ਹਾਂ ਨੇ ਆਪਣਾ ਸੁਰ ਉੱਚਾ ਕਰਕੇ ਯਹੋਵਾਹ ਦੀ ਉਸਤਤ ਕੀਤੀ ਕਿ ਉਹ ਭਲਾ ਹੈ, ਉਹ ਦੀ ਦਯਾ ਜੋ ਸਦਾ ਦੀ ਹੈ ਤਾਂ ਉਹ ਭਵਨ ਅਰਥਾਤ ਯਹੋਵਾਹ ਦਾ ਭਵਨ ਬੱਦਲ ਨਾਲ ਭਰ ਗਿਆ"},{"book":"2 ਇਤ","chapter":"5","verse":"14","text":"ਅਤੇ ਜਾਜਕ ਬੱਦਲ ਕਰਕੇ ਉਪਾਸਨਾ ਲਈ ਖੜ੍ਹੇ ਨਾ ਰਹਿ ਸਕੇ ਕਿਉਂ ਜੋ ਪਰਮੇਸ਼ੁਰ ਦਾ ਭਵਨ ਯਹੋਵਾਹ ਦੇ ਪਰਤਾਪ ਨਾਲ ਭਰ ਗਿਆ ਸੀ।"}]}