{"data":[{"book":"ISAIAH","chapter":"38","verse":"1","text":"In those days was Hezekiah sick unto death. And Isaiah the prophet the son of Amoz came to him, and said unto him, Thus saith the LORD, Set thine house in order; for thou shalt die, and not live."},{"book":"ISAIAH","chapter":"38","verse":"2","text":"Then Hezekiah turned his face to the wall, and prayed unto the LORD,"},{"book":"ISAIAH","chapter":"38","verse":"3","text":"and said, Remember now, O LORD, I beseech thee, how I have walked before thee in truth and with a perfect heart, and have done that which is good in thy sight. And Hezekiah wept sore."},{"book":"ISAIAH","chapter":"38","verse":"4","text":"Then came the word of the LORD to Isaiah, saying,"},{"book":"ISAIAH","chapter":"38","verse":"5","text":"Go, and say to Hezekiah, Thus saith the LORD, the God of David thy father, I have heard thy prayer, I have seen thy tears: behold, I will add unto thy days fifteen years."},{"book":"ISAIAH","chapter":"38","verse":"6","text":"And I will deliver thee and this city out of the hand of the king of Assyria: and I will defend this city."},{"book":"ISAIAH","chapter":"38","verse":"7","text":"And this shall he the sign unto thee from the LORD, that the LORD will do this thing that he hath spoken:"},{"book":"ISAIAH","chapter":"38","verse":"8","text":"behold, I will cause the shadow on the steps, which is gone down on the dial of Ahaz with the sun, to return backward ten steps. So the sun returned ten steps on the dial whereon it was gone down."},{"book":"ISAIAH","chapter":"38","verse":"9","text":"The writing of Hezekiah king of Judah, when he had been sick, and was recovered of his sickness."},{"book":"ISAIAH","chapter":"38","verse":"10","text":"I said, In the noontide of my days I shall go into the gates of the grave: I am deprived of the residue of my years."},{"book":"ISAIAH","chapter":"38","verse":"11","text":"I said, I shall not see the LORD, even the LORD in the land of the living: I shall behold man no more with the inhabitants of the world."},{"book":"ISAIAH","chapter":"38","verse":"12","text":"Mine age is removed, and is carried away from me as a shepherd’s tent: I have rolled up like a weaver my life; he will cut me off from the loom: from day even to night wilt thou make an end of me."},{"book":"ISAIAH","chapter":"38","verse":"13","text":"I quieted myself until morning; as a lion, so he breaketh all my bones: from day even to night wilt thou make an end of me."},{"book":"ISAIAH","chapter":"38","verse":"14","text":"Like a swallow or a crane, so did I chatter; I did mourn as a dove: mine eyes fail with looking upward; O LORD, I am oppressed, be thou my surety."},{"book":"ISAIAH","chapter":"38","verse":"15","text":"What shall I say? he hath both spoken unto me, and himself hath done it: I shall go softly all my years because of the bitterness of my soul."},{"book":"ISAIAH","chapter":"38","verse":"16","text":"O Lord, by these things men live, and wholly therein is the life of my spirit: wherefore recover thou me, and make me to live."},{"book":"ISAIAH","chapter":"38","verse":"17","text":"Behold, it was for my peace that I had great bitterness: but thou hast in love to my soul delivered it from the pit of corruption; for thou hast cast all my sins behind thy back."},{"book":"ISAIAH","chapter":"38","verse":"18","text":"For the grave cannot praise thee, death cannot celebrate thee: they that go down into the pit cannot hope for thy truth."},{"book":"ISAIAH","chapter":"38","verse":"19","text":"The living, the living, he shall praise thee, as I do this day: the father to the children shall make known thy truth."},{"book":"ISAIAH","chapter":"38","verse":"20","text":"The LORD is ready to save me: therefore we will sing my songs to the stringed instruments all the days of our life in the house of the LORD."},{"book":"ISAIAH","chapter":"38","verse":"21","text":"Now Isaiah had said, Let them take a cake of figs, and lay it for a plaister upon the boil, and he shall recover."},{"book":"ISAIAH","chapter":"38","verse":"22","text":"Hezekiah also had said, What is the sign that I shall go up to the house of the LORD?"}]}