{"data":[{"book":"Mose 1","chapter":"20","verse":"1","text":"Azɔ Abraham ʋu tso Negeb yi dziehe lɔƒo, eye wòyi ɖanɔ Kades kple Sur dome. Gbe ɖeka esi wòɖi tsa yi Gerar du me la,"},{"book":"Mose 1","chapter":"20","verse":"2","text":"egblɔ be ye nɔvinyɔnue nye Sara! Gerar fia Abimelek na wokplɔ Sara vɛ nɛ le eƒe fiasã me."},{"book":"Mose 1","chapter":"20","verse":"3","text":"Ke le zã ma me la, Mawu ɖe eɖokui fia Abimelek le drɔ̃e me hegblɔ nɛ be, “Èle kuku ge godoo, elabena nyɔnu si wokplɔ vɛ na wò la, ame srɔ̃e.”"},{"book":"Mose 1","chapter":"20","verse":"4","text":"Ke Abimelek medɔ Sara gbɔ haɖe o, eya ta wògblɔ be, “Aƒetɔ, ɖe nàwu ame dzɔdzɔea?"},{"book":"Mose 1","chapter":"20","verse":"5","text":"Abraham gblɔ nam be, ‘Nɔvinye nyɔnue,’ eye nyɔnu la hã gblɔ nam be, ‘Ɛ̃, nɔvinye ŋutsue.’ Nyemedi kura be mawɔ nu vɔ̃ o.”"},{"book":"Mose 1","chapter":"20","verse":"6","text":"Mawu ɖo eŋu be, “Ɛ̃, menyae nenema, eya ta mekpɔ egbɔ be mèwɔ nu vɔ̃ ɖe ŋunye o. Esia tae nyemeɖe mɔ na wò be nàka asi eŋu o ɖo."},{"book":"Mose 1","chapter":"20","verse":"7","text":"Gbugbɔe ɖo ɖe srɔ̃a kaba! Srɔ̃a ado gbe ɖa ɖe tawò, elabena nyagblɔɖilae, ekema ànɔ agbe. Ke ne mèɖoe ɖe srɔ̃a o la, ekema nyae be mi kple aƒewòmetɔwo katã miaku.”"},{"book":"Mose 1","chapter":"20","verse":"8","text":"Fia Abimelek fɔ ŋdi kanya, yɔ eŋume veviwo katã ƒo ƒui, eye wòka nya la ta na wo. Vɔvɔ̃ ɖo ame sia ame le ƒuƒoƒea."},{"book":"Mose 1","chapter":"20","verse":"9","text":"Abimelek yɔ Abraham, eye wògblɔ be “Nu kae nye esi nèwɔ ɖe mía ŋu? Aleke gbegbe meda voe ɖe ŋuwò be nèna fɔɖiɖi gã sia va nye kple nye fiaɖuƒe dzi? Èwɔ nu si womewɔna o la ɖe ŋunye.”"},{"book":"Mose 1","chapter":"20","verse":"10","text":"Eye Abimelek bia Abraham be, “Nu ka ta nèwɔ nu sia ɖo?”"},{"book":"Mose 1","chapter":"20","verse":"11","text":"Abraham ɖo eŋu be, “Megblɔ na ɖokuinye be, ‘Eme kɔ ƒãa be Mawuvɔvɔ̃ aɖeke mele afi sia o, eye woawum ɖe srɔ̃nye ta.’"},{"book":"Mose 1","chapter":"20","verse":"12","text":"Kpe ɖe esia ŋu la, nɔvinye nyɔnu tututue, fofonye vie, ke menye danye vie o, eye wònye srɔ̃nye hã."},{"book":"Mose 1","chapter":"20","verse":"13","text":"Esi Mawu ɖo nam be maʋu le mía de la, megblɔ na srɔ̃nye be, ‘Afi sia afi si míaɖo la, ve nunye nàgblɔ be nɔvinye nyɔnue yenye.’ ”"},{"book":"Mose 1","chapter":"20","verse":"14","text":"Fia Abimelek tsɔ alẽwo, nyiwo kple dɔlaŋutsuwo kple dɔlanyɔnuwo na Abraham, eye wògbugbɔ srɔ̃a, Sara, nɛ."},{"book":"Mose 1","chapter":"20","verse":"15","text":"Fia Abimelek gblɔ na Abraham be, “Lé ŋku ɖe nye fiaɖuƒe la ŋu, eye nàtia afi sia afi si nàdi be yeanɔ la.”"},{"book":"Mose 1","chapter":"20","verse":"16","text":"Emegbe la, etrɔ ɖe Sara ŋu gblɔ nɛ be, “Kpɔ ɖa, metsɔ klosalo akpe ɖeka na ‘nɔviwò ŋutsua’ be makpatae, eye maɖe ŋukpe ɖa le mo na wò le gbɔwòviwo katã ŋkume. Fifia dzɔdzɔenyenye va aƒe.”"},{"book":"Mose 1","chapter":"20","verse":"17","text":"Abraham do gbe ɖa be Mawu nayɔ dɔ Abimelek srɔ̃ kple eƒe dɔlanyɔnuwo ale be woate ŋu adzi vi azɔ,"},{"book":"Mose 1","chapter":"20","verse":"18","text":"elabena Yehowa xe woƒe vidzidɔwo be yeahe to na Abimelek ɖe ale si wòxɔ Abraham srɔ̃ Sara la ta."}]}