{"data":[{"book":"Mose 1","chapter":"25","verse":"1","text":"Abraham gaɖe srɔ̃ bubu, ame si ŋkɔe nye Ketura."},{"book":"Mose 1","chapter":"25","verse":"2","text":"Edzi Zimram, Yoksan, Medan, Midian, Isbak kple Sua na Abraham."},{"book":"Mose 1","chapter":"25","verse":"3","text":"Yoksan dzi Seba kple Dedan. Dedan ƒe viŋutsuwoe nye: Asurim, Letusim kple Leunim."},{"book":"Mose 1","chapter":"25","verse":"4","text":"Midian ƒe viŋutsuwoe nye: Efa, Efer, Hanok, Abida kple Elda. Woawoe nye Abraham kple srɔ̃a evelia, Ketura ƒe dzidzimeviwo."},{"book":"Mose 1","chapter":"25","verse":"5","text":"Abraham tsɔ eƒe nuwo katã na Isak;"},{"book":"Mose 1","chapter":"25","verse":"6","text":"ke ena nu vi siwo eƒe ahiãviwo dzi nɛ la hã, eye wòɖo wo ɖe ɣedzeƒe lɔƒo, ale be womanɔ teƒe ɖeka kple Isak o."},{"book":"Mose 1","chapter":"25","verse":"7","text":"Abraham ƒe agbenɔƒewo katã nɔ ƒe alafa ɖeka blaadre-vɔ-atɔ̃."},{"book":"Mose 1","chapter":"25","verse":"8","text":"Abraham mia nu, eye eƒe agbe nu tso le ƒe geɖe xɔxɔ megbe. Enɔ agbe wòde edeƒe, eye wòyi ɖe tɔgbuiawo gbɔ."},{"book":"Mose 1","chapter":"25","verse":"9","text":"Via ŋutsuwo, Isak kple Ismael, ɖii ɖe kpeto la me le Makpela si te ɖe Mamre ŋu, le Hititɔ Efron, Zoha ƒe vi ƒe anyigba dzi."},{"book":"Mose 1","chapter":"25","verse":"10","text":"Teƒe siae Abraham ƒle le Hititɔ la si; afi mae woɖi Abraham kple srɔ̃a ɖo."},{"book":"Mose 1","chapter":"25","verse":"11","text":"Le Abraham ƒe ku megbe la, Mawu kɔ yayra geɖewo ɖe Isak dzi. Fifia Isak ʋu yi ɖanɔ Beer Lahoi Roi."},{"book":"Mose 1","chapter":"25","verse":"12","text":"Esia nye Ismael, Abraham ƒe viŋutsu, ame si Hagar, Egiptetɔ si nye Sara ƒe dɔlanyɔnu dzi na Abraham la ƒe ŋutinya."},{"book":"Mose 1","chapter":"25","verse":"13","text":"Ismael ƒe viwoe nye:"},{"book":"Mose 1","chapter":"25","verse":"14","text":"Misma, Duma, Masa,"},{"book":"Mose 1","chapter":"25","verse":"15","text":"Hadad, Tema, Yetur,"},{"book":"Mose 1","chapter":"25","verse":"16","text":"Viŋutsu wuieve siawo nye Ismael vi siwo va zu fia na to wuieveawo, eye wotsɔ woƒe ŋkɔwo na toawo."},{"book":"Mose 1","chapter":"25","verse":"17","text":"Mlɔeba la, Ismael va ku le esime wòxɔ ƒe alafa ɖeka blaetɔ̃-vɔ-adre, eye woɖii ɖe tɔgbuiawo gbɔ."},{"book":"Mose 1","chapter":"25","verse":"18","text":"Ismael ƒe dzidzimevi siawo kaka ɖe anyigba dzi tso Havila va se ɖe Sur si te ɖe Egipte ƒe liƒowo ŋu le Asiria gome. Wowɔa aʋa edziedzi kple wo nɔewo."},{"book":"Mose 1","chapter":"25","verse":"19","text":"Abraham ƒe vi Isak ƒe dzidzimeviwo ƒe ŋutinya yi ale."},{"book":"Mose 1","chapter":"25","verse":"20","text":"Isak xɔ ƒe blaene esi wòɖe Rebeka, ame si nye Betuel, Arameatɔ tso Padan Aram, Laban nɔvinyɔnu ƒe vi."},{"book":"Mose 1","chapter":"25","verse":"21","text":"Isak ɖe kuku na Yehowa be wòana vi ye kple Rebeka, elabena le ƒe geɖewo ƒe srɔ̃gbenɔnɔ me la, womedzi vi o. Mlɔeba la, Rebeka va fɔ fu."},{"book":"Mose 1","chapter":"25","verse":"22","text":"Edze na Rebeka abe ɖevi evee nɔ avu wɔm le eƒe dɔ me ene!"},{"book":"Mose 1","chapter":"25","verse":"23","text":"Yehowa gblɔ nɛ be,"},{"book":"Mose 1","chapter":"25","verse":"24","text":"Le nyateƒe me la, edzi evenɔviwo."},{"book":"Mose 1","chapter":"25","verse":"25","text":"Ɖa dzĩ nɔ gbãtɔ ŋu abe lãfuwue wòdo ene! Ale woyɔe be “Esau.”"},{"book":"Mose 1","chapter":"25","verse":"26","text":"Wodzi ɖevi evelia wòlé Esau ƒe afɔkpodzi ɖe asi. Nu sia tae wona ŋkɔe be Yakob si gɔmee nye, “Nuhala” ɖo. Isak xɔ ƒe blaade esi wòdzi evenɔviawo."},{"book":"Mose 1","chapter":"25","verse":"27","text":"Esi ɖeviawo tsi la, Esau zu adela xɔŋkɔ aɖe, ke Yakob ya zu ame fafa aɖe si lɔ̃a aƒemenɔnɔ."},{"book":"Mose 1","chapter":"25","verse":"28","text":"Ɖeviawo dometɔ si Isak lɔ̃ wu lae nye Esau, le adelã si wòtsɔna vaa aƒe mee ta; ke esi Rebeka lɔ̃ wu lae nye Yakob."},{"book":"Mose 1","chapter":"25","verse":"29","text":"Gbe ɖeka la, Yakob nɔ detsi ƒom esime Esau gbɔ tso adegbe."},{"book":"Mose 1","chapter":"25","verse":"30","text":"Esau bia Yakob be, “Nɔvinye, dɔ le wuyem vevie. Na wò akplẽdzĩ aɖem maɖu.” Esia ta wona megbeŋkɔe be “Edom” si gɔmee nye “Akplẽdzĩ.”"},{"book":"Mose 1","chapter":"25","verse":"31","text":"Yakob ɖo eŋu be, “Enyo, ekema tsɔ wò ŋgɔgbevinyenye nam, eye nàxɔ akplẽdzĩ la.”"},{"book":"Mose 1","chapter":"25","verse":"32","text":"Esau gblɔ be, “Ne dɔ le ame aɖe wum wòɖo kudo nu ɖe, viɖe kae gale eƒe ŋgɔgbevinyenye ŋu nɛ?”"},{"book":"Mose 1","chapter":"25","verse":"33","text":"Yakob xɔ edzi gblɔ be, “Enyo, ekema ka atam na Mawu be ŋgɔgbevinyenye la zu tɔnye.”"},{"book":"Mose 1","chapter":"25","verse":"34","text":"eye Yakob tsɔ abolo, ayi kple dedetsi na Esau wòɖu, no tsi ɖe edzi, eye wòyi eƒe wɔnawo dzi."}]}