{"data":[{"book":"Mose 1","chapter":"40","verse":"1","text":"Le ɣeyiɣi aɖe megbe la, Egipte fia ƒe ahakula kple aboloƒola da vo ɖe woƒe aƒetɔ ŋu."},{"book":"Mose 1","chapter":"40","verse":"2","text":"Farao do dɔmedzoe ɖe dɔwɔla eve siawo, ahakulawo ƒe amegã kple aboloƒolawo ƒe amegã ŋu,"},{"book":"Mose 1","chapter":"40","verse":"3","text":"eye wòlé wo ame eveawo de gaxɔ si me Yosef nɔ le Potifar, ame si nye fiaŋumewo ƒe amegã la ƒe mɔ me."},{"book":"Mose 1","chapter":"40","verse":"4","text":"Wonɔ afi ma eteƒe didi, eye Potifar ɖoe na Yosef be wòakpɔ wo dzi."},{"book":"Mose 1","chapter":"40","verse":"5","text":"Le zã aɖe me la, ame eve siawo dometɔ ɖe sia ɖe, fia ƒe ahakula kple abolomela ku drɔ̃e vovovowo. Drɔ̃e ɖe sia ɖe kple egɔmeɖeɖe."},{"book":"Mose 1","chapter":"40","verse":"6","text":"Esi ŋu ke la, Yosef kpɔ be wolé blanui."},{"book":"Mose 1","chapter":"40","verse":"7","text":"Yosef bia wo be, “Nu ka tututue le mia wɔm?”"},{"book":"Mose 1","chapter":"40","verse":"8","text":"Woɖo eŋu be, “Mí ame evea míeku drɔ̃e le zã si va yi la me, ke ame aɖeke mele afi sia aɖe drɔ̃eawo gɔme na mí o.”"},{"book":"Mose 1","chapter":"40","verse":"9","text":"Ale ahakulawo ƒe amegã la lĩ eƒe drɔ̃e la na Yosef. Egblɔ nɛ be, “Mekpɔ wainka aɖe le ŋgɔnye le nye drɔ̃e la me,"},{"book":"Mose 1","chapter":"40","verse":"10","text":"eye alɔ etɔ̃ nɔ wainka la ŋu. Esi wode asi dzedze kple seƒoƒo me ko la, woƒe tsetsewo de asi ɖiɖi me."},{"book":"Mose 1","chapter":"40","verse":"11","text":"Melé Farao ƒe ahakplu ɖe asi, ale megbe waintsetseawo, eye mefia wo ɖe kplu la me hetsɔ na fia la be wòano.”"},{"book":"Mose 1","chapter":"40","verse":"12","text":"Yosef gblɔ nɛ be, “Mese wo drɔ̃e la gɔme. Alɔdze etɔ̃awo fia ŋkeke etɔ̃!"},{"book":"Mose 1","chapter":"40","verse":"13","text":"Le ŋkeke etɔ̃ megbe la, Farao aɖe wò tso gaxɔ me, eye wòana nàgayi wò dɔ dzi abe ahakula ene."},{"book":"Mose 1","chapter":"40","verse":"14","text":"Ne ègatrɔ yi wò dɔ me, eye mi kple Farao dome gava nyo la, meɖe kuku na wò be nàve nunye, aɖo ŋku dzinye na Farao be wòaɖem le gaxɔ me,"},{"book":"Mose 1","chapter":"40","verse":"15","text":"elabena woƒlem dzoe tso nye amewo, Hebritɔwo dome; kpe ɖe esia ŋu la, meva le gaxɔ me le afi sia le esime nyemewɔ naneke si dze na gaxɔmenɔnɔ o.”"},{"book":"Mose 1","chapter":"40","verse":"16","text":"Esi aboloƒolawo ƒe amegã kpɔ be nya nyui le drɔ̃e gbãtɔ ƒe gɔmeɖeɖe me la, eya hã lĩ eƒe drɔ̃e la na Yosef hegblɔ be, “Le nye drɔ̃ekuku me la, melé abolokusi etɔ̃ ɖe ta;"},{"book":"Mose 1","chapter":"40","verse":"17","text":"abolo ƒomevi vovovowo le kusi edzitɔ me na Farao, ke xeviwo va ɖu wo keŋkeŋ.”"},{"book":"Mose 1","chapter":"40","verse":"18","text":"Yosef gblɔ nɛ be, “Drɔ̃e la gɔmee nye be kusi etɔ̃awo fia ŋkeke etɔ̃."},{"book":"Mose 1","chapter":"40","verse":"19","text":"Le ŋkeke etɔ̃ megbe la, Farao atso ta le nuwò, ahe wò ɖe ati ŋu, eye xeviwo aɖu wò lã.”"},{"book":"Mose 1","chapter":"40","verse":"20","text":"Le ŋkeke etɔ̃ megbe la, Farao ɖu eƒe dzigbezã, eye wòɖo kplɔ gã aɖe na eŋumewo kple eƒe aƒemetɔwo. Ena wokplɔ ahakula la kple aboloƒolawo ƒe amegã la tso gaxɔ me vɛ."},{"book":"Mose 1","chapter":"40","verse":"21","text":"Tete wògatsɔ ahakulawo ƒe amegã ƒe dɔ nɛ;"},{"book":"Mose 1","chapter":"40","verse":"22","text":"ke etso kufia na aboloƒolawo ƒe amegã ya be woatɔ eƒe ŋutilã ɖe ati nu abe ale si Yosef gblɔe do ŋgɔ tututu ene."},{"book":"Mose 1","chapter":"40","verse":"23","text":"Ke Farao ƒe ahakulawo ƒe amegã la ŋlɔ Yosef be enumake, eye megabua eŋu kura o."}]}