{"data":[{"book":"Mose 1","chapter":"42","verse":"1","text":"Esi Yakob se be bli nɔ Egipte la, egblɔ na viawo be, “Nu ka ta miele afi sia le mia nɔewo kpɔm ɖo?"},{"book":"Mose 1","chapter":"42","verse":"2","text":"Mese be bli le Egipte. Miyi afi ma miaƒle bli vɛ hafi dɔ nawu mí míaku.”"},{"book":"Mose 1","chapter":"42","verse":"3","text":"Ale Yosef nɔviŋutsu ewo yi Egipte be yewoaƒle bli."},{"book":"Mose 1","chapter":"42","verse":"4","text":"Ke Yakob mena Yosef nɔvi suetɔ Benyamin yi kpli wo o, elabena evɔ̃ be nya aɖe ava adzɔ ɖe edzi abe ale si wòdzɔ ɖe Yosef dzi ene."},{"book":"Mose 1","chapter":"42","verse":"5","text":"Ale Israel ƒe viwo kple ame bubuwo tso anyigba geɖewo dzi va ɖo Egipte be yewoaƒle bli, elabena dɔwuame la nu sesẽ le Kanaan abe teƒe ɖe sia ɖe ene."},{"book":"Mose 1","chapter":"42","verse":"6","text":"Esi wònye Yosef tututue nye dziɖula le Egipte katã, eye wònye eyae le blia dzi kpɔm ta la, eya gbɔe nɔviawo yi, eye wodze klo, de ta agu nɛ."},{"book":"Mose 1","chapter":"42","verse":"7","text":"Yosef dze si wo enumake, gake ewɔ abe ɖe menya wo kura o ene."},{"book":"Mose 1","chapter":"42","verse":"8","text":"Togbɔ be Yosef kpɔ nɔviawo dze sii hã la, woawo ya mekpɔe dze sii o."},{"book":"Mose 1","chapter":"42","verse":"9","text":"Tete wòɖo ŋku eƒe drɔ̃e siwo wòku tso wo ŋu la dzi, eye wògblɔ na wo be, “Ŋkutsalawoe mienye! Ɖe mieva be yewoakpɔ afi si toƒe le le anyigba la ŋu.”"},{"book":"Mose 1","chapter":"42","verse":"10","text":"Wogblɔ be, “Kpao! Amegã, nuɖuɖu ƒle ge ko míeva;"},{"book":"Mose 1","chapter":"42","verse":"11","text":"nɔviwo mí katã míenye. Nuteƒewɔlawo míenye. Menye ŋkutsalawoe míenye o!”"},{"book":"Mose 1","chapter":"42","verse":"12","text":"Etee ɖe wo dzi be, “Ɛ̃, ŋkutsalawoe mienye. Mieva be yewoakpɔ ale si nu te mía ŋui la ɖa.”"},{"book":"Mose 1","chapter":"42","verse":"13","text":"Woɖe wo ɖokuiwo nu be, “Amegã, míele nɔviŋutsu wuieve; mía fofo le Kanaan. Mía nɔviŋutsu suetɔ le afi ma le mía fofo gbɔ, eye mía nɔviŋutsu ɖeka ku.”"},{"book":"Mose 1","chapter":"42","verse":"14","text":"Yosef yi edzi be, “Nenema? Nu ka esia fia? Efia be ŋkutsalawoe mienye."},{"book":"Mose 1","chapter":"42","verse":"15","text":"Mɔ si dzi mato ado miaƒe nya la ƒe nyateƒenyenye kpɔe nye esi: meta Farao ƒe agbe na mi be miadzo le Egipte akpɔ o va se ɖe esime mia nɔvi suetɔ nava afi sia."},{"book":"Mose 1","chapter":"42","verse":"16","text":"Mia dometɔ ɖeka neyi wòakplɔ mia nɔvia vɛ! Made mi ame mamlɛawo gaxɔ me. Ekema míanya ne miaƒe nya la nye nyateƒe alo aʋatso. Ne eva eme be nɔviŋutsu suetɔ aɖeke mele mia si o la, ekema manya be ŋkutsalawoe mienye.”"},{"book":"Mose 1","chapter":"42","verse":"17","text":"Ale wode wo gaxɔ me ŋkeke etɔ̃."},{"book":"Mose 1","chapter":"42","verse":"18","text":"Le ŋkeke etɔ̃a gbe la, Yosef gblɔ na wo be, “Mawuvɔ̃lae menye. Mana mɔnukpɔkpɔ mi be miana nyateƒe la nadze."},{"book":"Mose 1","chapter":"42","verse":"19","text":"Metsɔe be mienye nuteƒewɔlawo; mia dometɔ ɖeka koe atsi gaxɔ me le afi sia; ame bubuawo atsɔ bli ayi mia de na miaƒe ƒometɔwo."},{"book":"Mose 1","chapter":"42","verse":"20","text":"Ke ele be miakplɔ mia nɔvi suetɔ vɛ nam be manya nenye nyateƒe tom miele, eye makpɔ nublanui na mi.” Wolɔ̃ ɖe ɖoɖo sia dzi."},{"book":"Mose 1","chapter":"42","verse":"21","text":"Wogblɔ na wo nɔewo be, “Vavãe wole to hem na mí ɖe nu si míewɔ ɖe mía nɔvia ŋuti la ta. Míekpɔ ale si wòxaxae esi wònɔ kuku ɖem na mí ɖe eƒe agbe ta, gake míedo tokui, eya tae xaxa sia va mía dzi ɖo.”"},{"book":"Mose 1","chapter":"42","verse":"22","text":"Ruben gblɔ be, “Nyemegblɔe na mi be migawɔe oa? Miegbe toɖoɖom. Azɔ la, míele kuku ge, elabena míewui.”"},{"book":"Mose 1","chapter":"42","verse":"23","text":"Womenya be Yosef se nya siwo gblɔm yewole le esime wòtsi tsitre ɖe wo gbɔ la gɔme o, elabena eƒoa nu na wo to nyagɔmeɖela aɖe dzi."},{"book":"Mose 1","chapter":"42","verse":"24","text":"Edzo le wo gbɔ yi teƒe aɖe, afi si wòate ŋu afa avi le. Esi wòtrɔ gbɔ la, etɔ asi Simeon dzi, eye wòna woblae le eŋkume."},{"book":"Mose 1","chapter":"42","verse":"25","text":"Emegbe la, Yosef ɖe gbe na eƒe subɔlawo be woade bli ameawo ƒe kotokuwo me, ke egagblɔ na wo le adzame be woatsɔ fe si wo dometɔ ɖe sia ɖe xe la ade eƒe nuɖuɖu dzi le kotokua me! Etsɔ nu si woaɖu le mɔa dzi la hã na wo."},{"book":"Mose 1","chapter":"42","verse":"26","text":"Ale wodo agba na woƒe tedziwo, eye wodze aƒemɔ dzi."},{"book":"Mose 1","chapter":"42","verse":"27","text":"Ke esi wotɔ ɖe afi aɖe, eye wo dometɔ ɖeka ʋu eƒe kotoku be yeaɖe blia ƒe ɖe na tedziawo la, ekpɔ eƒe ga le eƒe kotokua me!"},{"book":"Mose 1","chapter":"42","verse":"28","text":"Edo ɣli gblɔ na nɔviawo be, “Mikpɔ nam ɖa! Nye gae nye esi le kotokua me!” Vɔvɔ̃ ɖo wo. Wode asi dzodzo me nyanyanya, eye wogblɔ na wo nɔewo be, “Nu kae nye esi Mawu wɔ na mí?”"},{"book":"Mose 1","chapter":"42","verse":"29","text":"Ale wova ɖo wo fofo, Yakob gbɔ le Kanaan, eye wogblɔ nu siwo katã dzɔ la nɛ."},{"book":"Mose 1","chapter":"42","verse":"30","text":"Wogblɔ nɛ be, “Fia la ƒe kpeɖeŋutɔ blu ɖe mía ta, eye wòtsɔ mí abe ŋkutsalawo ene."},{"book":"Mose 1","chapter":"42","verse":"31","text":"Míegblɔ nɛ be, ‘Gbeɖe, nuteƒewɔlawo míenye, menye ŋkutsalawo míenye o."},{"book":"Mose 1","chapter":"42","verse":"32","text":"Míegagblɔ nɛ hã be nɔviŋutsu wuievee míenye, fofo ɖeka ƒe viwo; ɖeka ku, eye suetɔ le mía fofo gbɔ le Kanaanyigba dzi.’"},{"book":"Mose 1","chapter":"42","verse":"33","text":"Ŋutsu la gblɔ na mi be, ‘Mɔ si dzi mato anya ne mienye nu si miebe yewonye le nyateƒe me lae nye esi: Migblẽ mia nɔvi ɖeka ɖe gbɔnye le afi sia, eye miatsɔ bli ayi aƒee na miaƒe ƒometɔwo,"},{"book":"Mose 1","chapter":"42","verse":"34","text":"gake mikplɔ mia nɔvi suetɔ vɛ nam. Ekema manya nenye ŋkutsalawo mienye loo alo nuteƒewɔlawo mienye. Ne miete ŋu ɖe nu si miebe yewonye fia la, ekema maɖe asi le mia nɔvia ŋu na mi, eye miate ŋu ava aƒle bli le afi sia ɣe sia ɣi si mielɔ̃ la.’ ”"},{"book":"Mose 1","chapter":"42","verse":"35","text":"Esi wotrɔ bli la le kotokuawo me la, wokpɔ ga si woxe ɖe blia ta le kotokuawo me! Vɔvɔ̃ ɖo wo kple wo fofo siaa."},{"book":"Mose 1","chapter":"42","verse":"36","text":"Tete Yakob do ɣli be, “Miena vinyewo le bubum ɖem. Yosef metrɔ gbɔ o; Simeon hã yi, eye azɔ miedi be yewoakplɔ Benyamin hã ayii! Nu sia nu tsi tsitre ɖe ŋunye!”"},{"book":"Mose 1","chapter":"42","verse":"37","text":"Ruben gblɔ na fofoa be, “Ne nyemekplɔ Benyamin gbɔe o la, ekema, wu vinye ŋutsuvi eveawo. Makpɔ Benyamin dzi wòanɔ dedie.”"},{"book":"Mose 1","chapter":"42","verse":"38","text":"Ke Yakob ɖo eŋu be, “Vinye Benyamin mayi kpli mi o, elabena nɔvia Yosef ku, eye Benyamin koe nye dadaa ƒe vi si susɔ. Ne nane wɔe la, ku ko maku.”"}]}