{"data":[{"book":"Mose 1","chapter":"6","verse":"1","text":"Amewo dzi, eye wosɔ gbɔ ŋutɔ ɖe anyigba dzi. Le ɣeyiɣi sia me la,"},{"book":"Mose 1","chapter":"6","verse":"2","text":"mawu viwo kpɔ be amegbetɔwo ƒe nyɔnuwo dze tugbe, eye woɖe wo dometɔ siwo nyo wo ŋu la."},{"book":"Mose 1","chapter":"6","verse":"3","text":"Tete Yehowa gblɔ be, “Mele be nye Gbɔgbɔ naganɔ amegbetɔwo me tegbee o, elabena amegbetɔwo wɔ nu vɔ̃ le goawo katã me. Woƒe agbemeŋkekewo anye ƒe alafa ɖeka kple blaeve.”"},{"book":"Mose 1","chapter":"6","verse":"4","text":"Le ɣe ma ɣi me kple emegbe gɔ̃ hã la, esime mawu viwo ɖea amegbetɔwo ƒe nyɔnuwo la, wo viwo zua ame dzɔatsuwo, eye ŋutinya geɖewo nɔ wo ŋu."},{"book":"Mose 1","chapter":"6","verse":"5","text":"Esime Yehowa kpɔ ale si gbegbe amegbetɔwo vɔ̃ɖie, eye wòkpɔ be woƒe agbenɔnɔ ɖo ta nu vɔ̃ wɔwɔ ko gbɔ la,"},{"book":"Mose 1","chapter":"6","verse":"6","text":"evee ŋutɔ be yewɔ amegbetɔ. Nu sia gbã dzi nɛ."},{"book":"Mose 1","chapter":"6","verse":"7","text":"Tete Yehowa gblɔ be, “Matsrɔ̃ amegbetɔƒome blibo si mewɔ la ɖa le anyigba dzi. Ɛ̃, matsrɔ̃ lãwo, xewo kple nu gbagbe siwo tana la hã, elabena evem be mewɔ wo.”"},{"book":"Mose 1","chapter":"6","verse":"8","text":"Ke Yehowa kpɔ ŋudzedze le Noa ŋu."},{"book":"Mose 1","chapter":"6","verse":"9","text":"Noa ƒe ŋutinya yi ale:"},{"book":"Mose 1","chapter":"6","verse":"10","text":"Ŋutsuvi etɔ̃ nɔ esi: Woawoe nye Sem, Ham kple Yafet."},{"book":"Mose 1","chapter":"6","verse":"11","text":"Azɔ la, nu vɔ̃ wɔwɔ ganɔ edzi yim wu tsã le xexea me godoo, eye Mawu kpɔ be nu vlo wɔwɔ na xexea me gblẽ keŋ."},{"book":"Mose 1","chapter":"6","verse":"12","text":"Mawu kpɔ ale si xexea me va gblẽe, elabena ame siwo katã nɔ xexea me la ƒe zɔzɔme gblẽ le anyigba dzi."},{"book":"Mose 1","chapter":"6","verse":"13","text":"Ale Mawu gblɔ na Noa be, “Mele ameawo katã tsrɔ̃ ge, elabena woƒe nu vlo wɔwɔ xɔ anyigba la dzi. Matsrɔ̃ wo kple anyigba la siaa."},{"book":"Mose 1","chapter":"6","verse":"14","text":"Tsɔ dzati kpa aɖakaʋu, eye nàsi aŋɔ nɛ. Wɔ yaxɔƒewo ɖe eŋu kpe ɖo, eye nàwɔ nudzraɖoƒewo ɖe eme ƒe afi sia afi."},{"book":"Mose 1","chapter":"6","verse":"15","text":"Na wòadidi mita alafa ɖeka blaene (140), akeke mita blaeve-vɔ-etɔ̃, akɔkɔ mita wuietɔ̃ kple afã."},{"book":"Mose 1","chapter":"6","verse":"16","text":"Ɖe fesre mita afã ɖe xɔ gbagbã la te ƒo xlã aɖakaʋu la. Wɔ dzisasã etɔ̃, etetɔ, titinatɔ kple etametɔ ɖe aɖakaʋu la me, eye nàde ʋɔtru ɖeka tɔdziʋu la ƒe axadzi."},{"book":"Mose 1","chapter":"6","verse":"17","text":"“Kpɔ ɖa, mana tsi naɖɔ ɖe anyigba la dzi, eye wòatsrɔ̃ nu sia nu si me agbegbɔgbɔ le la. Nu sia nu si le anyigba dzi la atsrɔ̃."},{"book":"Mose 1","chapter":"6","verse":"18","text":"“Ke mele nu blam kpli wò be makpɔ tawò le aɖakaʋu la me nànɔ dedie kple srɔ̃wò kple viwò ŋutsuwo kple wo srɔ̃wo."},{"book":"Mose 1","chapter":"6","verse":"19","text":"Nàtsɔ nu gbagbe ɖe sia ɖe ƒomevi eveve, atsu kple asi ade aɖakaʋu la me be woanɔ agbe le gbɔwò."},{"book":"Mose 1","chapter":"6","verse":"20","text":"Xevi ƒomevi ɖe sia ɖe, eveve, lã ƒomevi ɖe sia ɖe eveve kple nu gbagbe ɖe sia ɖe si tana la eveve ava gbɔwò be nàde wo aɖakaʋu la me."},{"book":"Mose 1","chapter":"6","verse":"21","text":"Dzra nuɖuɖu si woawo kple miawo siaa miahiã la ɖo ɖe aɖakaʋu la me.”"},{"book":"Mose 1","chapter":"6","verse":"22","text":"Eye Noa wɔ nu sia nu abe ale si Mawu ɖoe nɛ ene."}]}