{"data":[{"book":"Romans","chapter":"1","verse":"1","text":"Paul, Jisu Khrista laga ekjon noukar, Tai laga basi luwa manu hobole nimite mati luwa aru Tai laga susamachar koi dibole alag rakhi luwa,"},{"book":"Romans","chapter":"1","verse":"2","text":"jun to Tai age din pora bhabobadi khan logot Tai laga kosom to pobitro kotha khan te di dise1.2 Old Testament koi ase. Mat. 21.42; 22.29; 26.54; John 5.39; 2 Tim. 3.15.,"},{"book":"Romans","chapter":"1","verse":"3","text":"Tai laga Putro dibo nimite kosom diya to, aru kun gaw mangso hisab te David raja laga khandan pora ahise."},{"book":"Romans","chapter":"1","verse":"4","text":"Aru Tai mora pora jee uthi kene Pobitrota laga Atma dwara Tai Isor laga Putro ase eneka hokti pora jonai dise, etu Jisu Khrista amikhan laga Probhu."},{"book":"Romans","chapter":"1","verse":"5","text":"Khrista dwara amikhan anugrah aru apostle hobole paise, aru etu biswas pora kotha mani kene sob desh khan te, Tai laga naam nimite."},{"book":"Romans","chapter":"1","verse":"6","text":"Etu desh khan majote, apnikhan ke bhi Jisu Khrista laga hobole mati kene ase."},{"book":"Romans","chapter":"1","verse":"7","text":"Etu chithi to Rome te thaka sob jonke, Isor pora morom kora khan, jun khan ke pobitro hobole nimite likhise. Apuni khan logot anugrah hobi aru amikhan Baba Isor aru Probhu Jisu Khrista pora anondo hobi."},{"book":"Romans","chapter":"1","verse":"8","text":"Shuru te, moi apnikhan nimite Jisu Khrista dwara Isor ke dhanyavad di ase kelemane apuni khan laga biswas to duniya laga sob jagate prochar kori ase."},{"book":"Romans","chapter":"1","verse":"9","text":"Kelemane Isor moi laga gawahi ase, kunke moi sewa kore moi laga atma pora, Tai Putro laga susamachar nimite, aru kineka moi narokhi kene apuni laga kotha koi ase."},{"book":"Romans","chapter":"1","verse":"10","text":"Moi laga prathana te apuni khan ke yaad kori kene Isor laga itcha hoile ki hoilebi apnikhan usorte ahibo karone moi hodai prathana kori ase."},{"book":"Romans","chapter":"1","verse":"11","text":"Kelemane apnikhan ke dikhi bole bisi itcha ase titia apnikhan ke atma te takot hobo nimite atma laga bordan bhag kori dibo."},{"book":"Romans","chapter":"1","verse":"12","text":"Titia amikhan eke logote nijor biswas pora ekjon-ekjon laga atma uthai di thakibo."},{"book":"Romans","chapter":"1","verse":"13","text":"Aru etiya, bhai khan ke etu najani kene thakibo dibole mon nai, moi apnikhan logote ahibo nimite bisi bar taiyar korise, (kintu etiya tak kiba ekta pora moike hodai rukhai thakise), jineka Porjati khan pora ami bhal bijon kati bole paise, thik etu nisena ami apnikhan majot te bhi bhal bijon katibo dibole itcha ase."},{"book":"Romans","chapter":"1","verse":"14","text":"Moi Yunani jati aru dusra desh manu, gyaan thaka aru murkho manu khan sob logote dhar bukhi kene ase."},{"book":"Romans","chapter":"1","verse":"15","text":"Etu karone, Rome te thaka apnikhan sob logote susamachar prochar kori bole moi bisi itcha ase."},{"book":"Romans","chapter":"1","verse":"16","text":"Kelemane moi susamachar nimite sorom nakore, kun he etu ke biswas kore taikhan sob nimite etu poritran pabole laga Isor laga hokti ase, shuru te Yehudi khan karone, etu pichete Yunani khan nimite1.16 2 Tim. 1:8.."},{"book":"Romans","chapter":"1","verse":"17","text":"Kelemane susamachar te Isor laga dharmikta to biswas pora biswas uporte dikhai di ase, Shastro te eneka likhi kene thaka nisena, “Hosabi, dharmik manu khan biswas pora jinda thakibo1.17 Hab. 2:4; Gal. 3:11..”"},{"book":"Romans","chapter":"1","verse":"18","text":"Kelemane sorgo pora Isor laga khong adharmik manu khan sob uporte ahi thaka dikhai dise."},{"book":"Romans","chapter":"1","verse":"19","text":"Etu eneka ase kelemane Isor laga ki janikena ase, etu taikhan suku pora dikhibo pari ase. Kelemane Isor nijor pora taikhan ke dikhai dise."},{"book":"Romans","chapter":"1","verse":"20","text":"Kelemane suku pora dikhibo napara Tai laga gunn, Tai laga anonto hokti aru sobhab, pura shristi bona din pora sob dikhai dise aru ki bonaise etu pora bujhai dise. Etu karone manu khan pora etiya najane eneka kobo napare1.20 Job 12:7-9; Psa. 19:1.."},{"book":"Romans","chapter":"1","verse":"21","text":"Etu eneka hoise kelemane, Isor ke janile bhi, taikhan pora Isor ke kineka mohima koribo lage etu kora nai, nohoile dhanyavad diya nai, kelemane taikhan karone etu bhabona to eku kaam thaka nai aru taikhan laga murkho mon to andhera hoi kene thakise."},{"book":"Romans","chapter":"1","verse":"22","text":"Gyaani ase eneka bhabi kene taikhan murkho hoise1.22 Jer. 10:14.."},{"book":"Romans","chapter":"1","verse":"23","text":"Aru kitia bhi namora Isor laga mohima ke mori jabole manu laga protima logote bodli kori loise; chiriya khan, theng pora ja janwar khan aru pet pora ja janwar khan laga murti bonai loise1.23 Deu. 4:15-19; Psa. 106:20.."},{"book":"Romans","chapter":"1","verse":"24","text":"Etu karone Isor taikhan nijor laga letera aru sapha nathaka mon laga itcha te jabole dise, aru taikhan laga gaw to taikhan majote moila kori thaki bole nimite."},{"book":"Romans","chapter":"1","verse":"25","text":"Taikhan Isor laga hosa kotha to misa logote bodli kori dise, aru juntu Isor pora bonaise, etu ke sewa korise, aru sob sristi Bona-Jonke nohoi, jun laga mohima hodai nimite ase1.25 Jer. 13:25; 16:19. . Amen."},{"book":"Romans","chapter":"1","verse":"26","text":"Etu karone, Isor pora taikhan ke mangso itcha laga biya kaam te taikhan ke chari dise, kele koile taikhan laga maiki khan bhi niyom te ki ase etu nohoikena ki nohobo lage etu he itcha korise."},{"book":"Romans","chapter":"1","verse":"27","text":"Etu nisena, mota khan bhi taikhan laga maiki khan logot ki niyom koribo lage etu nohoikena, dusra mota khan logote niyom te nathaka letera kaam kori ase, aru taikhan nijor etu letera kaam kora laga saja paise1.27 Lev. 18:22, 20:13.."},{"book":"Romans","chapter":"1","verse":"28","text":"Kelemane taikhan to Isor taikhan logote ase koi kene mana nai, etu pora Isor he taikhan ke biya bhabona kora manu khan laga hathte di dise, kun to kaam khan thik nohoi eitu khan kori bole nimite."},{"book":"Romans","chapter":"1","verse":"29","text":"Taikhan sob adharmikta pora bhorta hoi kene ase, biya kaam kora manu, lalchi kora manu, aru dusra ke dukh kori bole diya manu. Taikhan suku jola pora bhorta hoi kene ase, morai diya, khong uthi kene kotha namila, manu ke thogai diye, aru biya bhabona kori thake. Taikhan manu laga biya kotha koi thake,"},{"book":"Romans","chapter":"1","verse":"30","text":"manu laga bhirodh te misa kotha koi, Isor ke ghin kore, manu ke hisab nakore, nijorke he bhal bhabe, phutani kore, biya kaam kori bole nimite rasta bisari thake; aru taikhan baba ama laga kotha namane."},{"book":"Romans","chapter":"1","verse":"31","text":"Taikhan eku chinta bhabona nai, biswas nathaka manu, mon biya manu aru morom nathaka manu khan ase."},{"book":"Romans","chapter":"1","verse":"32","text":"Taikhan Isor laga dharmik kaam khan jane, kun etu biya kaam khan koribo taikhan moribo. Kintu taikhan khali eitu khan kora nohoi, hoilebi kun manu biya kaam kori ase taikhan laga mon bhi eneka kaam khan kori bole mon dangor kori diye."}]}