{"data":[{"book":"Walawi","chapter":"10","verse":"1","text":"Wanage Haluni, Nadabu na Abihu kila imoja kasola kiya cha kuhalila moto, weka moto na ubani, wamulavila Mndewa Imulungu moto haulondigwa, kwavija Mndewa Imulungu hawalagize watende vivo."},{"book":"Walawi","chapter":"10","verse":"2","text":"Bahaja Mndewa Imulungu kagala moto uwalukuza wose, wafa kuulongozi wa Mndewa Imulungu."},{"book":"Walawi","chapter":"10","verse":"3","text":"Musa kamulongela Haluni, “Vino avo viyalongile Mndewa Imulungu, ‘Noilagusa kamba niye ning'ala kwa wanhu wose onda weze behi yangu, na notogoligwa mgameso ga wanhu wose!’” Haluni kanyamala tuluu."},{"book":"Walawi","chapter":"10","verse":"4","text":"Musa kawakema Mishaeli na Elisafani wanage Uzieli, tatake mdodo Haluni. Kawalongela soleni imitufi ino mibili ya ndugu zenu igaleni kunze ya ing'hambi kutali na ulwivi lwa dihema da mting'hano."},{"book":"Walawi","chapter":"10","verse":"5","text":"Avo wachola wagoga iviwalo va awo wafile wawagala kunze ya ing'hambi kamba Musa viyalagize."},{"book":"Walawi","chapter":"10","verse":"6","text":"Abaho Musa kamulongela Haluni na wanage wabili, Eleazali na Itamali, “Sikumuleke kubunha mvili zenu na sikumuiyalale kwa kudega dega viwalo venu, bule mofa na Mndewa Imulungu kowagevuzikila wanhu wose. Lakini ndugu zenu na wanhu wose wa Izilaeli, odaha kuiyalala mbuli ya awo walukuzigwe na Mndewa Imulungu."},{"book":"Walawi","chapter":"10","verse":"7","text":"Mweye sikumulawe kunze ya dihema da mting'hano, bule mofa kwavija musaguligwa na Mndewa Imulungu na mugidiligwa mavuta gang'alile.” Haluni na wanage watenda kamba Musa viyalongile."},{"book":"Walawi","chapter":"10","verse":"8","text":"Abaho Mndewa Imulungu kamulongela Haluni,"},{"book":"Walawi","chapter":"10","verse":"9","text":"“Gweye na wanago mwahengila mna dihema da mting'hano sikumung'we ugimbi hebu divai bule mofa. Lagizo dino mudigoge kwa ulelo wenu wose onda wize."},{"book":"Walawi","chapter":"10","verse":"10","text":"Molondigwa mugajuwe gaja galavigwe kwa Imulungu na gaja ga iwanhu na mugajuwe gaja gang'alile na gaja gafitile."},{"book":"Walawi","chapter":"10","verse":"11","text":"Muwafundize wanhu wa Izilaeli malagizo gose ganiwagwelele kubitila Musa.”"},{"book":"Walawi","chapter":"10","verse":"12","text":"Musa kamulongela Haluni na wanage wasigale Eleazali na Itamali, “Soleni ndiya ya inhosa isigale kulawa kuna inhosa ilavigwe kwa Mndewa Imulungu kwa moto, muidile behi na uupango wa nhosa bila kugela hamila, kwavija nhosa ayo ing'ala ng'hani."},{"book":"Walawi","chapter":"10","verse":"13","text":"Avo idileni hanhu hang'alile kwavija dijo ajo fungu jenu gweye na wanago mna zinhosa zilavagwa kwa Mndewa kwa moto, vivo viyandagize Mndewa Imulungu."},{"book":"Walawi","chapter":"10","verse":"14","text":"Lakini gweye na wanago, wa ikimbigalo na wa ikitwanzi na wanhu okala mng'anda yako, modaha kuja ikidali na ikihili vikalile vinuligwe uchanha kamba kilaguso cha kumulavila Mndewa Imulungu. Dileni hanhu hong'ala kwavija kugweleligwa gweye na ulelo wako kamba fungu jenu kulawa mzinhosa za kugala kuilumba zigaligwa na wanhu wa Izilaeli."},{"book":"Walawi","chapter":"10","verse":"15","text":"Avo galeni ikihili na ikidali na gamavuta vili nhosa ya kusoma moto, ili vose vinuligwe uchanha kamba kilaguso cha kumulavila Mndewa Imulungu. Avo vose vokuwa vako gweye na ulelo wako kamba Mndewa Imulungu viyalagize.”"},{"book":"Walawi","chapter":"10","verse":"16","text":"Musa viyauzile imbuzi wa nhosa ya kusegesa nzambi kakwahi kalongeligwa wamulava mwaka, Musa kawagevuzikila Eleazali na Itamali, iwana wasigale wa Haluni."},{"book":"Walawi","chapter":"10","verse":"17","text":"Kawalongela, “Habali hamuidile inyama ya nhosa ya kusegesa nzambi hanhu hong'ala? Kwavija nhosa ayo ing'ala ng'hani na mugweleligwa mweye mbuli ya kusegesa nzambi za wanhu wa Izilaeli kwa kuwatendela loholo kuulongozi wa Mndewa Imulungu."},{"book":"Walawi","chapter":"10","verse":"18","text":"Avo, kwavija idamu yake haigaligwe hanhu hong'ala, mwahaidile inyama hanhu hong'ala, kamba vinilagize.”"},{"book":"Walawi","chapter":"10","verse":"19","text":"Haluni kamulongela Musa, “Lelo wamulavila Mndewa Imulungu nhosa yao ya kusegesa nzambi na nhosa ya kusoma moto, lakini gehile gandawila. Vino Mndewa yahanogezwe kamba nahaidile lelo inhosa ya kusegesa nzambi?”"},{"book":"Walawi","chapter":"10","verse":"20","text":"Musa viyahulike vivo, kakala moyo kwatu."}]}