{"data":[{"book":"Walawi","chapter":"19","verse":"1","text":"Mndewa Imulungu kamulongela Musa,"},{"book":"Walawi","chapter":"19","verse":"2","text":"“Walongele wanhu wose wa Izilaeli, ‘Molondigwa mung'ale kamba niye Mndewa Imulungu wenu vining'ala."},{"book":"Walawi","chapter":"19","verse":"3","text":"“ ‘Kila munhu yamtegeleze tatake na mamake na yagoge malagizo ga siku za kubwihila. Niye ayo Mndewa Imulungu wenu."},{"book":"Walawi","chapter":"19","verse":"4","text":"“ ‘Sikumundeke niye na kuvitambikila vinyago na sikumutende vinyago va imilungu ya zuma. Niye ayo Mndewa Imulungu wenu."},{"book":"Walawi","chapter":"19","verse":"5","text":"“ ‘Mwahamulavila Mndewa Imulungu nhosa za kugala kuilumba, mulave kamba viilondigwa ili zitogoligwe."},{"book":"Walawi","chapter":"19","verse":"6","text":"Nhosa ayo idigwe siku dijo hebu imitondo yake. Kinhu chochose chonda kisigale mbaka siku da kadatu kisomigwe moto."},{"book":"Walawi","chapter":"19","verse":"7","text":"Kamba nhosa ayo yodigwa mbaka siku da kadatu haitogoligwa bule."},{"book":"Walawi","chapter":"19","verse":"8","text":"Munhu yonda yaje nyama ayo kogaya kwa mbuli ayo kwavija kakifitiza kinhu king'alile kwa Mndewa Imulungu. Munhu ayo yabaguligwe na wanhu zake."},{"book":"Walawi","chapter":"19","verse":"9","text":"“ ‘Wahasenga ndiya mumgunda wako, sikuusenge mbaka mumgwazo wa umgunda na sikuubwele kukisogo kusalata vija visigale."},{"book":"Walawi","chapter":"19","verse":"10","text":"Sikuubwele kukisogo kusalata kila kinhu mumgunda wa mizabibu na sikuudondole zabibu zilagale hasi walekele wakiwa na wageni. Niye ayo Mndewa Imulungu wenu."},{"book":"Walawi","chapter":"19","verse":"11","text":"“ ‘Sikuwibe."},{"book":"Walawi","chapter":"19","verse":"12","text":"“ ‘Sikuuiduwile kwa uvizi kwa twaga jangu, wahatenda vivo kodikudula twaga jangu. Niye ayo Mndewa Imulungu."},{"book":"Walawi","chapter":"19","verse":"13","text":"“ ‘Sikuumonele miyago hebu kumwibila."},{"book":"Walawi","chapter":"19","verse":"14","text":"“ ‘Sikuumduwile mvugu hebu kumwikila gogo mnzila msuwameso, lakini unidumbe niye Imulungu wako, niye ayo Mndewa Imulungu."},{"book":"Walawi","chapter":"19","verse":"15","text":"“ ‘Wahawatagusa wanhu wataguse goya, sikuumnogele mkiwa hebu kumdumba munhu yeli na cheo. Lakini uwalamule kamba viilondigwa."},{"book":"Walawi","chapter":"19","verse":"16","text":"“ ‘Sikuwange mzing'anda za wanhu na kuwatenda wanhu wagombe kwa kuwalongela mbuli za uvizi."},{"book":"Walawi","chapter":"19","verse":"17","text":"“ ‘Sikuumwihile ndugu yako, lakini uilumbe na heyo ili sikuutende nzambi."},{"book":"Walawi","chapter":"19","verse":"18","text":"“ ‘Sikuulihe gehile hebu kuwa na mfundo na munhu yoyose mna iwanhu wako lakini umnogele miyago kamba viuinogela mwenyego. Niye ayo Mndewa Imulungu."},{"book":"Walawi","chapter":"19","verse":"19","text":"“ ‘Gagogeni malagizo gangu gano."},{"book":"Walawi","chapter":"19","verse":"20","text":"“ ‘Mbigalo yahawasa na mtwanzi mtumwa yang'hali hanagomboligwa na kalaviligwa vilama na mbigalo iyagwe, wanhu wawataguse wose wabili, lakini sikuwakomigwe kwavija mtwanzi ayo yang'hali hanalekeswa."},{"book":"Walawi","chapter":"19","verse":"21","text":"Mbigalo ayo yagale mdihema da mting'hano nhosa ya ng'hondolo mbigalo mbuli ya kulihila gehile, na nhosa ayo ilavigwe kwa Mndewa Imulungu."},{"book":"Walawi","chapter":"19","verse":"22","text":"Mulava nhosa yamtendele loholo da nzambi kwa ng'hondolo ayo kuulongozi wa Mndewa Imulungu, na nzambi yake yogeligwa kumgongo."},{"book":"Walawi","chapter":"19","verse":"23","text":"“ ‘Mwahavika mwiisi ya Kanaani na kuhanda mibiki ya matunda, matunda gago hamulondigwa kugaja kwa miyaka midatu."},{"book":"Walawi","chapter":"19","verse":"24","text":"Mwaka wa ikane matunda gago gokuwa gang'ala na mugalave kwa Mndewa Imulungu kamba nhosa ya kumgwaa nhogolwa."},{"book":"Walawi","chapter":"19","verse":"25","text":"Lakini mwaka wa tano modaha kugaja gamatunda, mwahatenda gano gose mibiki yenu ya matunda yolela matunda ng'hani. Niye ayo Mndewa Imulungu wenu."},{"book":"Walawi","chapter":"19","verse":"26","text":"“ ‘Sikumuje nyama yoyose kuno ing'hali na damu."},{"book":"Walawi","chapter":"19","verse":"27","text":"“ ‘Sikumusenye bwenzi na sikumubee ndevu zenu."},{"book":"Walawi","chapter":"19","verse":"28","text":"“ ‘Sikumuichanje chanje mzing'huli zenu mbuli ya kumuyalalila munhu yafile hebu kwika kilaguso mzing'huli zenu. Niye ayo Mndewa Imulungu."},{"book":"Walawi","chapter":"19","verse":"29","text":"“ ‘Sikuumnange mndele wako kwa kumtenda mgoni, ili isi yose sikuimeme ugoni na kumema gehile."},{"book":"Walawi","chapter":"19","verse":"30","text":"“ ‘Gagogeni malagizo ga siku ya kubwihila na hadumbeni hanhu hong'ala. Niye ayo Mndewa Imulungu."},{"book":"Walawi","chapter":"19","verse":"31","text":"“ ‘Sikumuchole kwa wanhu olagula kwa mizimu hebu wahawi ili mulaguliligwe baho moifitiza. Niye ayo Mndewa Imulungu wenu."},{"book":"Walawi","chapter":"19","verse":"32","text":"“ ‘Wategeleze wanhu wavele na uwagwee ukulu. Unidumbe niye Imulungu wako, niye ayo Mndewa Imulungu."},{"book":"Walawi","chapter":"19","verse":"33","text":"“ ‘Munhu baki yaheza mwiisi yako sikuumtendele gehile."},{"book":"Walawi","chapter":"19","verse":"34","text":"Munhu baki ayo yakale kumwako kamba mwenekae na gweye umnogele kamba viuinogela mwenyego, kwavija hata gweye kukala munhu baki mwiisi ya Misili. Niye ayo Mndewa Imulungu wenu."},{"book":"Walawi","chapter":"19","verse":"35","text":"“ ‘Sikuuwabunyike wayago mna ivinhu vako va kupimila va utali na uzito na kumema."},{"book":"Walawi","chapter":"19","verse":"36","text":"Molondigwa mutumie mizani ilondigwa na vipimo vilondigwa. Niye ayo Mndewa Imulungu wenu niwalavile mwiisi ya Misili."},{"book":"Walawi","chapter":"19","verse":"37","text":"“ ‘Molondigwa mugagoge malagizo gangu gose na gaja goniwalongela. Niye ayo Mndewa Imulungu.’ ”"}]}