{"data":[{"book":"Walawi","chapter":"6","verse":"1","text":"Mndewa Imulungu kamulongela Musa,"},{"book":"Walawi","chapter":"6","verse":"2","text":"“Munhu yoyose yahamtendela nzambi Mndewa Imulungu kwa kumvizila miyage mbuli ya kinhu kiyagweleligwe yeke hebu yakike goya na komvizila hebu kumwibila,"},{"book":"Walawi","chapter":"6","verse":"3","text":"hebu koiduwila kwa uvizi mbuli ya kinhu chagile cha miyage, kamba hachonile,"},{"book":"Walawi","chapter":"6","verse":"4","text":"munhu ayo yahakoneka kabananga na katenda nzambi, yabweze kija kiyebile hebu kija kiyapatile kwa uvizi hebu kinhu kiyagweleligwe yeke hebu kinhu kija chagile na heyo kakipata,"},{"book":"Walawi","chapter":"6","verse":"5","text":"hebu chochose kija kiyaiduwile kwa uvizi. Vonda yoneke kabananga yalihe kila kinhu kamba vikikalile, na yengeze asilimia malongo mabili ya bei ya kinhu acho."},{"book":"Walawi","chapter":"6","verse":"6","text":"Abaho yamgalile mulava nhosa ng'hondolo mbigalo yelibule kilema chochose kamba viilondigwa, na yamulavile Mndewa Imulungu nhosa ya kulihila gehile."},{"book":"Walawi","chapter":"6","verse":"7","text":"Mulava nhosa yatende loholo da nzambi za munhu ayo kuulongozi wa Mndewa Imulungu, na Imulungu kozigela kumgongo nzambi zake ziyatendile.”"},{"book":"Walawi","chapter":"6","verse":"8","text":"Mndewa Imulungu kamulongela Musa,"},{"book":"Walawi","chapter":"6","verse":"9","text":"“Mgwee Haluni na wanage malagizo gano, ‘Malagizo gano mbuli ya nhosa za kusoma moto. Nhosa ikale muupango wa nhosa kilo kigima mbaka imitondo na moto sikuuzimike."},{"book":"Walawi","chapter":"6","verse":"10","text":"Abaho mulava nhosa kuno yavalile kanzu jake da kitani na kaputula yake ya kitani, yasegese ditozi da inhosa isomigwe na yadike kumgwazo wa upango wa nhosa."},{"book":"Walawi","chapter":"6","verse":"11","text":"Abaho yasaule viwalo avo na yavale viwalo viyagwe, na yasole ditozi na kudigala kunze ya ing'hambi hanhu habaguligwe kwasila ditozi."},{"book":"Walawi","chapter":"6","verse":"12","text":"Moto uli muupango wa nhosa ugendelele kwaka sikuuzimike. Kila siku imitondo mulava nhosa yeke ngodi muumoto awo na yeke inhosa ya kusoma moto uchanha yake, na yagasome mavuta ga inhosa ya kugala kuilumba."},{"book":"Walawi","chapter":"6","verse":"13","text":"Moto ugendelele kwaka muupango wa inhosa na sikuuzimike."},{"book":"Walawi","chapter":"6","verse":"14","text":"“ ‘Gano gago malagizo ga nhosa ya ndiya. Wanhu wa ulelo wa Haluni wamgalile Mndewa Imulungu nhosa ya ndiya muupango wa kulavila nhosa."},{"book":"Walawi","chapter":"6","verse":"15","text":"Mulava nhosa yadehe ganza dimoja da usage hamoja na mavuta na ubani wose na yavilukuze muupango wa nhosa, ino yokuwa hanhu ha kukumbuka kamba usage wose ulavigwa kwa Mndewa Imulungu, mnung'ho wake omnogeza Mndewa Imulungu."},{"book":"Walawi","chapter":"6","verse":"16","text":"Usage usigale udigwe na Haluni na ulelo wake bila kugeligwa hamila. Waudile hanhu hong'ala kuuluwa lwa dihema da mting'hano."},{"book":"Walawi","chapter":"6","verse":"17","text":"Usage awo sikuwokigwe na hamila na udigwe na walava nhosa waiyeka, niye niwagwaa hewo kamba fungu jao kulawa mzinhosa ziondavila kwa moto. Nhosa azo zing'ala ng'hani kamba vizili nhosa za kusegesa nzambi na nhosa za kulihila gehile."},{"book":"Walawi","chapter":"6","verse":"18","text":"Wambigalo wose wa ulelo wa Haluni odaha kuja, kwavija nhosa ayo ibaguligwa mbuli ya hewo kulawa mzinhosa zilavagwa kwa Mndewa Imulungu kwa moto. Munhu yoyose yonda yaikwase kolondigwa yang'ale.’ ”"},{"book":"Walawi","chapter":"6","verse":"19","text":"Vivija Mndewa Imulungu kamulongela Musa,"},{"book":"Walawi","chapter":"6","verse":"20","text":"“Siku Haluni na ulelo wake vonda wasaguligwe wawe walava nhosa, wamgalile Mndewa Imulungu vibaba vibili va usage unogile kamba nhosa ya ndiya, kibaba kimoja wakilave imitondo na kibaba kiyagwe wakilave ichungulo."},{"book":"Walawi","chapter":"6","verse":"21","text":"Usage awo utibwilizigwe na mavuta na ukanzingigwe. Abaho wadibanzule digate vihande vihande na wamulavile Mndewa Imulungu, na mnung'ho wake omnogeza Mndewa."},{"book":"Walawi","chapter":"6","verse":"22","text":"Munhu yolawa muulelo wa Haluni yagidiligwe mavuta ili yasole hanhu hake ha ulava nhosa, yamulavile Mndewa Imulungu nhosa ayo, lagizo dino da siku zose. Nhosa yose isomigwe moto."},{"book":"Walawi","chapter":"6","verse":"23","text":"Nhosa yoyose ya ndiya ilavigwe na mulava nhosa isomigwe moto, sikuidigwe.”"},{"book":"Walawi","chapter":"6","verse":"24","text":"Mndewa Imulungu kamulongela Musa,"},{"book":"Walawi","chapter":"6","verse":"25","text":"“Mulongele Haluni na wanage wa kimbigalo, ‘Gano gago malagizo ga nhosa ya kusegesa nzambi. Mnyama wa nhosa ya kusegesa nzambi yachinjiligwe hanhu aho hawachinjilaga mnyama wa nhosa ya kusoma moto kuulongozi wa Mndewa Imulungu, nhosa ino ing'ala ng'hani."},{"book":"Walawi","chapter":"6","verse":"26","text":"Mulava nhosa yoilava inhosa, ayo yonda yaije. Yaidile hanhu hong'ala, kuna uluwa lwa dihema da mting'hano."},{"book":"Walawi","chapter":"6","verse":"27","text":"Kinhu chochose chonda kikwase nyama ayo chokuwa king'ala, kiwalo chochose chahadwendwekelwa na damu ya nhosa ayo, kifuwiligwe hanhu hong'ala."},{"book":"Walawi","chapter":"6","verse":"28","text":"Nhosa ayo yahatelekigwa mulukalango, lukalango ulo lutuligwe na kamba itelekeligwa mwiisefulia, sefulia ayo isuguigwe na kusunhigwa kwa mazi."},{"book":"Walawi","chapter":"6","verse":"29","text":"Wambigalo waiyeka wa ulelo wa iwalava nhosa awo odaha kuija nhosa ayo, kwavija nhosa ayo ing'ala ng'hani."},{"book":"Walawi","chapter":"6","verse":"30","text":"Lakini kamba damu ya mnyama wa nhosa ya kusegesa nzambi igaligwa hanhu hong'ala mna dihema da mting'hano ili kulohola nzambi, nyama ayo sikuidigwe, isomigwe moto."}]}