{"data":[{"book":"Ezechiel","chapter":"22","verse":"1","text":"Opět stalo se slovo Hospodinovo ke mně, řkoucí:"},{"book":"Ezechiel","chapter":"22","verse":"2","text":"Ty pak synu člověčí, zastával-li bys, zastával-liž bys toho města vražedlného? Raději mu oznam všecky ohavnosti jeho,"},{"book":"Ezechiel","chapter":"22","verse":"3","text":"A rci: Takto praví Panovník Hospodin: Přicházíť čas města toho, jenž prolévá krev u prostřed sebe, a dělá ukydané bohy proti sobě, aby se poškvrňovalo."},{"book":"Ezechiel","chapter":"22","verse":"4","text":"Ty krví svou, kterouž jsi prolilo, zavinivší, a ukydanými bohy svými, jichž jsi nadělalo, sebe poškvrnivší, to jsi způsobilo, že se přiblížili dnové tvoji, a přišlo jsi k letům svým. Protož vydám tě v pohanění národům, a ku posměchu všechněm zemím."},{"book":"Ezechiel","chapter":"22","verse":"5","text":"Blízké i daleké od tebe budou se tobě posmívati, ó zlopověstné a různic plné."},{"book":"Ezechiel","chapter":"22","verse":"6","text":"Aj, knížata Izraelská jeden každý vší silou na to se vydali, aby krev v tobě prolévali."},{"book":"Ezechiel","chapter":"22","verse":"7","text":"Otce i matku zlehčují v tobě, pohostinnému činí nátisk u prostřed tebe, sirotka a vdovu utiskují v tobě."},{"book":"Ezechiel","chapter":"22","verse":"8","text":"Svatými věcmi mými zhrdáš, a sobot mých poškvrňuješ."},{"book":"Ezechiel","chapter":"22","verse":"9","text":"Utrhači jsou v tobě, aby prolévali krev, a na horách jídají v tobě; nešlechetnost páší u prostřed tebe."},{"book":"Ezechiel","chapter":"22","verse":"10","text":"Nahotu otce syn odkrývá v tobě, a nečisté v oddělení ponižují v tobě."},{"book":"Ezechiel","chapter":"22","verse":"11","text":"Jiný pak s ženou bližního svého páše ohavnost, a jiný s nevěstou svou poškvrňuje se nešlechetností, a jiný sestry své, dcery otce svého, ponižuje v tobě."},{"book":"Ezechiel","chapter":"22","verse":"12","text":"Dar berou v tobě, aby krev prolili; lichvu a úrok béřeš, a zisku hledáš s útiskem bližního svého, na mne se pak zapomínáš, dí Panovník Hospodin."},{"book":"Ezechiel","chapter":"22","verse":"13","text":"Protož aj, já tleskl jsem rukama svýma nad ziskem tvým, jehož dobýváš, i nad tou krví, kteráž byla u prostřed tebe."},{"book":"Ezechiel","chapter":"22","verse":"14","text":"Zdali ostojí srdce tvé? Zdaž odolají ruce tvé dnům, v nichž já budu zacházeti s tebou? Já Hospodin mluvil jsem i učiním."},{"book":"Ezechiel","chapter":"22","verse":"15","text":"Nebo rozptýlím tě mezi pohany, a rozženu tě po krajinách, a do konce vyprázdním nečistotu tvou z tebe."},{"book":"Ezechiel","chapter":"22","verse":"16","text":"A zavrženo jsuc před očima pohanů, poznáš, že já jsem Hospodin."},{"book":"Ezechiel","chapter":"22","verse":"17","text":"Potom stalo se slovo Hospodinovo ke mně, řkoucí:"},{"book":"Ezechiel","chapter":"22","verse":"18","text":"Synu člověčí, obrátili se mi dům Izraelský v trůsku, všickni napořád jsou měď, cín, železo a olovo u prostřed peci, trůsky stříbra jsou."},{"book":"Ezechiel","chapter":"22","verse":"19","text":"Pročež takto praví Panovník Hospodin: Proto že jste vy všickni obrátili se v trůsky, protož aj, já shromáždím vás do Jeruzaléma."},{"book":"Ezechiel","chapter":"22","verse":"20","text":"Jakž se shromažďuje stříbro a měď, železo, olovo i cín do prostřed peci, k rozdmýchání ohně vůkol něho a k rozpouštění: tak shromáždím v hněvě a v prchlivosti své, a slože, rozpouštěti vás budu."},{"book":"Ezechiel","chapter":"22","verse":"21","text":"Sberu vás, pravím, a rozdmýchám okolo vás oheň prchlivosti své, i rozpustíte se u prostřed města."},{"book":"Ezechiel","chapter":"22","verse":"22","text":"Jakž se stříbro rozpouští v peci, tak se rozpustíte u prostřed něho, i zvíte, že já Hospodin vylil jsem prchlivost svou na vás."},{"book":"Ezechiel","chapter":"22","verse":"23","text":"Ještě stalo se slovo Hospodinovo ke mně, řkoucí:"},{"book":"Ezechiel","chapter":"22","verse":"24","text":"Synu člověčí, rci: Ty země jsi nečistá, nebudeš deštěm svlažena v den rozhněvání."},{"book":"Ezechiel","chapter":"22","verse":"25","text":"Spiknutí proroků jejích u prostřed ní, jsou podobni lvu řvoucímu, uchvacujícímu loupež, duše žerou, bohatství a věci drahé berou, a činí mnoho vdov u prostřed ní."},{"book":"Ezechiel","chapter":"22","verse":"26","text":"Kněží její natahují zákona mého, a svaté věci mé poškvrňují, mezi svatým a poškvrněným rozdílu nečiní, a mezi nečistým a čistým nerozeznávají. Nadto od sobot mých skrývají oči své, tak že zlehčován bývám mezi nimi."},{"book":"Ezechiel","chapter":"22","verse":"27","text":"Knížata její u prostřed ní jsou jako vlci uchvacující loupež, vylévajíce krev, hubíce duše, aby sháněli mrzký zisk."},{"book":"Ezechiel","chapter":"22","verse":"28","text":"Proroci pak jejich obmítají jim vápnem ničemným, předpovídají marné věci, a hádají jim lež, říkajíce: Takto praví Panovník Hospodin, ješto Hospodin nemluvil."},{"book":"Ezechiel","chapter":"22","verse":"29","text":"Lid této země činí nátisk, a cizí věci mocí béře, chudému a nuznému ubližují, a pohostinného utiskují nespravedlivě."},{"book":"Ezechiel","chapter":"22","verse":"30","text":"Hledaje pak někoho z nich, kterýž by udělal hradbu, a postavil se v mezeře před tváří mou za tuto zemi, abych jí nezkazil, žádného nenacházím."},{"book":"Ezechiel","chapter":"22","verse":"31","text":"Protož vyleji na ně rozhněvání své, ohněm prchlivosti své konec jim učiním, cestu jejich jim na hlavu obrátím, praví Panovník Hospodin."}]}