{"data":[{"book":"Ezechiel","chapter":"29","verse":"1","text":"Léta desátého, desátého měsíce, dvanáctého dne téhož měsíce, stalo se slovo Hospodinovo ke mně, řkoucí:"},{"book":"Ezechiel","chapter":"29","verse":"2","text":"Synu člověčí, obrať tvář svou proti Faraonovi králi Egyptskému, a prorokuj proti němu i proti všemu Egyptu."},{"book":"Ezechiel","chapter":"29","verse":"3","text":"Mluv a rci: Takto praví Panovník Hospodin: Aj, já proti tobě jsem, ó Faraone králi Egyptský, draku veliký, kterýž ležíš u prostřed řek svých, ješto říkáš: Já mám řeku svou, já zajisté jsem ji přivedl sobě."},{"book":"Ezechiel","chapter":"29","verse":"4","text":"Protož dám udici do čelistí tvých, a učiním, že zváznou ryby řek tvých na tvých šupinách; i vyvleku tě z prostředku řek tvých, i všecky ryby řek tvých na šupinách tvých zvázlé."},{"book":"Ezechiel","chapter":"29","verse":"5","text":"A nechám tě na poušti, tebe i všech ryb řek tvých. Na svrchku pole padneš, nebudeš sebrán ani shromážděn; šelmám zemským i ptactvu nebeskému dám tě k sežrání."},{"book":"Ezechiel","chapter":"29","verse":"6","text":"I zvědí všickni obyvatelé Egyptští, že já jsem Hospodin, proto že jste holí třtinovou domu Izraelskému."},{"book":"Ezechiel","chapter":"29","verse":"7","text":"Když se chytají tebe rukou, lámeš se, a roztínáš jim všecko rameno; a když se na tě zpodpírají, ztroskotána býváš, ačkoli nastavuješ jim všech bedr."},{"book":"Ezechiel","chapter":"29","verse":"8","text":"Protož takto praví Panovník Hospodin: Aj, já přivedu na tě meč, a vypléním z tebe lidi i hovada."},{"book":"Ezechiel","chapter":"29","verse":"9","text":"I bude země Egyptská pustinou a pouští, i zvědí, že já jsem Hospodin, proto že říkal: Řeka má jest, já zajisté jsem ji přivedl."},{"book":"Ezechiel","chapter":"29","verse":"10","text":"Protož aj, já budu proti tobě i proti řece tvé, a obrátím zemi Egyptskou v pustiny, v poušť přehroznou od věže Sevéne až do pomezí Mouřenínského."},{"book":"Ezechiel","chapter":"29","verse":"11","text":"Nepůjdeť přes ni noha člověka, ani noha dobytčete půjde přes ni, a nebude v ní bydleno za čtyřidceti let."},{"book":"Ezechiel","chapter":"29","verse":"12","text":"A tak uvedu zemi Egyptskou v pustinu nad jiné země pusté, a města její nad jiná města zpuštěná pustá budou za čtyřidceti let, když rozptýlím Egyptské mezi národy, a rozženu je do rozličných zemí."},{"book":"Ezechiel","chapter":"29","verse":"13","text":"A však takto praví Panovník Hospodin: Po skonání čtyřidceti let shromáždím Egyptské z národů, kamž rozptýleni budou."},{"book":"Ezechiel","chapter":"29","verse":"14","text":"A přivedu zase zajaté Egyptské, a uvedu je zase do země Patros, do země přebývání jejich, i budou tam královstvím sníženým."},{"book":"Ezechiel","chapter":"29","verse":"15","text":"Mimo jiná království bude sníženější, aniž se bude vynášeti více nad jiné národy; zmenším je zajisté, aby nepanovali nad národy."},{"book":"Ezechiel","chapter":"29","verse":"16","text":"I nebude více domu Izraelskému doufáním, kteréž by na pamět přivodilo nepravost, když by se obraceli za nimi; nebo zvědí, že já jsem Panovník Hospodin."},{"book":"Ezechiel","chapter":"29","verse":"17","text":"Potom bylo dvadcátého sedmého léta, prvního měsíce, prvního dne, že se stalo slovo Hospodinovo ke mně, řkoucí:"},{"book":"Ezechiel","chapter":"29","verse":"18","text":"Synu člověčí, Nabuchodonozor král Babylonský podrobil vojsko své v službu velikou proti Týru. Každá hlava oblezla, a každé rameno odříno jest, mzdy pak nemá, on ani vojsko jeho, z Týru za tu službu, kterouž sloužili proti němu."},{"book":"Ezechiel","chapter":"29","verse":"19","text":"Z té příčiny takto praví Panovník Hospodin: Aj, já dávám Nabuchodonozorovi králi Babylonskému zemi Egyptskou, aby pobral zboží její, a rozebral loupeže její, i rozchvátal kořisti její, aby mělo mzdu vojsko jeho."},{"book":"Ezechiel","chapter":"29","verse":"20","text":"Za práci jejich, kterouž mi sloužili, dám jim zemi Egyptskou, proto že mně pracovali, praví Panovník Hospodin."},{"book":"Ezechiel","chapter":"29","verse":"21","text":"V ten den rozkáži vypučiti se rohu domu Izraelského. Tobě též způsobím, že otevřeš ústa u prostřed nich, i zvědí, že já jsem Hospodin."}]}