{"data":[{"book":"Ezechiel","chapter":"32","verse":"1","text":"Opět bylo dvanáctého léta, dvanáctého měsíce, prvního dne téhož měsíce, že se stalo slovo Hospodinovo ke mně, řkoucí:"},{"book":"Ezechiel","chapter":"32","verse":"2","text":"Synu člověčí, vydej se v naříkání nad Faraonem králem Egyptským, a rci jemu: Lvu mladému mezi národy podoben jsi, a jsi jako velryb v moři, když procházeje se v potocích svých, kalíš vodu nohama svýma, a kormoutíš potoky její."},{"book":"Ezechiel","chapter":"32","verse":"3","text":"Takto praví Panovník Hospodin: Rozestruť na tě síť svou skrze shromáždění národů mnohých, kteříž tě vytáhnou nevodem mým."},{"book":"Ezechiel","chapter":"32","verse":"4","text":"I nechám tě na zemi, povrhu tě na svrchku pole, a učiním, že na tobě přebývati bude všelijaké ptactvo nebeské, a nasytím tebou živočichy vší země."},{"book":"Ezechiel","chapter":"32","verse":"5","text":"A rozmeci maso tvé po horách, a naplním údolí vysokostí tvou."},{"book":"Ezechiel","chapter":"32","verse":"6","text":"A napojím zemi, v níž ploveš, krví tvou až do hor, tak že i potokové naplněni budou tebou."},{"book":"Ezechiel","chapter":"32","verse":"7","text":"V tom, když tě zhasím, zakryji nebesa, a zasmušilé učiním hvězdy jejich; slunce mrákotou zastru, a měsíc nebude svítiti světlem svým."},{"book":"Ezechiel","chapter":"32","verse":"8","text":"Všecka světla jasná na nebesích zasmušilá učiním příčinou tvou, a uvedu tmu na zemi tvou, praví Panovník Hospodin."},{"book":"Ezechiel","chapter":"32","verse":"9","text":"Nadto zkormoutím srdce národů mnohých, když způsobím, aby došla pověst o potření tvém mezi národy, do zemí, jichž jsi neznal."},{"book":"Ezechiel","chapter":"32","verse":"10","text":"Učiním, pravím, že trnouti budou nad tebou národové mnozí, a králové jejich hroziti se příčinou tvou velice, když šermovati budu mečem svým před tváří jejich. Budou se zajisté lekati každé chvilky, každý sám za sebe v den pádu tvého."},{"book":"Ezechiel","chapter":"32","verse":"11","text":"Nebo takto praví Panovník Hospodin: Meč krále Babylonského přijde na tě."},{"book":"Ezechiel","chapter":"32","verse":"12","text":"Meči udatných porazím množství tvé, nejukrutnějších ze všech národů; tiť zkazí pýchu Egypta, a zahlazeno bude všecko množství jeho."},{"book":"Ezechiel","chapter":"32","verse":"13","text":"Zahladím i všecka hovada jeho, kteráž jsou při vodách mnohých, tak že jich nezakalí noha člověčí více, aniž jich kaliti budou kopyta hovad."},{"book":"Ezechiel","chapter":"32","verse":"14","text":"Tuť učiním, že se usadí vody jejich, a potokové jejich že jako olej půjdou, praví Panovník Hospodin,"},{"book":"Ezechiel","chapter":"32","verse":"15","text":"Když obrátím zemi Egyptskou v poušť přehroznou, v zemi prázdnou toho, což prvé v ní bylo, a když zbiji v ní všecky obyvatele. I zvědí, že já jsem Hospodin."},{"book":"Ezechiel","chapter":"32","verse":"16","text":"Toť jest naříkání, jímž naříkati budou. Tak dcery národů naříkati budou, tak nad Egyptem i nade vším jeho množstvím naříkati budou, dí Panovník Hospodin."},{"book":"Ezechiel","chapter":"32","verse":"17","text":"Potom bylo dvanáctého léta, patnáctého dne téhož měsíce, že se stalo slovo Hospodinovo ke mně, řkoucí:"},{"book":"Ezechiel","chapter":"32","verse":"18","text":"Synu člověčí, naříkej nad množstvím Egypta, a snes jej i dcery národů těch slavných do zpodních míst země k těm, kteříž sstupují do jámy."},{"book":"Ezechiel","chapter":"32","verse":"19","text":"A rci: Nad kohož bys utěšenější byl? Sstupiž a lež s neobřezanci."},{"book":"Ezechiel","chapter":"32","verse":"20","text":"Mezi zbitými mečem padnou, meči vydán jest, vlectež jej i všecko množství jeho."},{"book":"Ezechiel","chapter":"32","verse":"21","text":"Budouť k němu mluviti hrdiny s jeho pomocníky z prostřed hrobu, kdež neobřezanci mečem zbití sstoupivše, leží."},{"book":"Ezechiel","chapter":"32","verse":"22","text":"Tam jest Assur i všecka zběř jeho, jehož hrobové jsou vůkol tohoto. Všickni ti byvše zbiti, padli od meče."},{"book":"Ezechiel","chapter":"32","verse":"23","text":"Jehož hrobové jsou po stranách jámy, aby byla zběř jeho vůkol hrobu tohoto. Všickni ti byvše zbiti, padli od meče, kteříž pouštívali strach v zemi živých."},{"book":"Ezechiel","chapter":"32","verse":"24","text":"Tam Elam i všecko množství jeho vůkol hrobu tohoto. Všickni ti neobřezanci byvše zbiti, padli od meče, a sstoupili do zpodních míst země, kteříž pouštívali strach svůj v zemi živých. Jižť nesou potupu svou s těmi, kteříž sstupují do jámy."},{"book":"Ezechiel","chapter":"32","verse":"25","text":"Mezi zbitými postavili jemu lože, i všemu množství jeho, vůkol něhož jsou hrobové tohoto. Všickni ti neobřezanci zbiti mečem, nebo pouštín býval strach jejich v zemi živých. Jižť nesou potupu svou s těmi, jenž sstupují do jámy, mezi zbitými položeni jsouce."},{"book":"Ezechiel","chapter":"32","verse":"26","text":"Tam Mešech, Tubal i všecko množství jeho, a vůkol něho hrobové tohoto. Všickni ti neobřezanci zbiti mečem, nebo pouštívali strach svůj v zemi živých."},{"book":"Ezechiel","chapter":"32","verse":"27","text":"Ačťkoli ti ještě nelehli s hrdinami, kteříž padli z neobřezanců, kteříž sstoupili do hrobu s zbrojí svou vojenskou, a podložili meče své pod hlavy své, a však důjdeť nepravost jejich na kosti jejich; nebo strach hrdin byl v zemi živých."},{"book":"Ezechiel","chapter":"32","verse":"28","text":"I ty mezi neobřezanci potřín budeš, a lehneš s zbitými mečem."},{"book":"Ezechiel","chapter":"32","verse":"29","text":"Tam Edom, králové jeho, i všecka knížata jeho, kteříž položeni jsou i s svou mocí s zbitými mečem. I ti s neobřezanci lehnou a s těmi, kteříž sstupují do jámy."},{"book":"Ezechiel","chapter":"32","verse":"30","text":"Tam knížata půlnoční strany všickni napořád, i všickni Sidonští, kteříž sstoupí k zbitým, s strachem svým, za svou moc stydíce se, a ležeti budou ti neobřezanci s zbitými mečem, a ponesou potupu svou s těmi, kteříž sstupují do jámy."},{"book":"Ezechiel","chapter":"32","verse":"31","text":"Ty uhlédaje Farao, potěší se nade vším množstvím svým, Farao i všecko vojsko jeho, zbiti jsouce mečem, dí Panovník Hospodin."},{"book":"Ezechiel","chapter":"32","verse":"32","text":"Nebo pustím strach svůj v zemi živých, a položen bude mezi neobřezanci s zbitými mečem Farao i všecko množství jeho, praví Panovník Hospodin."}]}