{"data":[{"book":"Ezechiel","chapter":"33","verse":"1","text":"Opět stalo se slovo Hospodinovo ke mně, řkoucí:"},{"book":"Ezechiel","chapter":"33","verse":"2","text":"Synu člověčí, mluv k synům lidu svého a rci jim: Když uvedu na zemi některou meč, jestliže vezme lid té země muže jednoho od končin svých, a ustanoví jej sobě za strážného,"},{"book":"Ezechiel","chapter":"33","verse":"3","text":"A ten vida meč přicházející na tu zemi, troubil-li by na troubu a napomínal lidu,"},{"book":"Ezechiel","chapter":"33","verse":"4","text":"A slyše někdo zvuk trouby, však by se nedal napomenouti, a v tom přijda meč, shladil by jej: krev jeho na hlavu jeho bude."},{"book":"Ezechiel","chapter":"33","verse":"5","text":"Nebo slyšel hlas trouby, však nedal se napomenouti; krev jeho na něm zůstane. Byť se byl napomenouti dal, duši svou byl by vysvobodil."},{"book":"Ezechiel","chapter":"33","verse":"6","text":"Pakli strážný vida, an meč přichází, však by nezatroubil na troubu, a lid by nebyl napomenut, a přijda meč, zachvátil by někoho z nich: ten pro nepravost svou zachvácen bude, ale krve jeho z ruky strážného toho vyhledávati budu."},{"book":"Ezechiel","chapter":"33","verse":"7","text":"Tebe pak synu člověčí, tebe jsem strážným ustanovil nad domem Izraelským, abys slyše z úst mých slovo, napomínal jich ode mne."},{"book":"Ezechiel","chapter":"33","verse":"8","text":"Když bych já řekl bezbožnému: Bezbožníče, smrtí umřeš, a nemluvil bys, vystříhaje bezbožného od cesty jeho: ten bezbožný pro nepravost svou umře, ale krve jeho z ruky tvé vyhledávati budu."},{"book":"Ezechiel","chapter":"33","verse":"9","text":"Pakli bys ty vystříhal bezbožného od cesty jeho, tak aby se od ní odvrátil, a však neodvrátil by se od cesty své: onť pro nepravost svou umře, ale ty duši svou vysvobodíš."},{"book":"Ezechiel","chapter":"33","verse":"10","text":"Protož ty synu člověčí, rci domu Izraelskému: Takto mluvíte, říkajíce: Proto že přestoupení naše a hříchové naši jsou na nás, a my v nich svadneme, i jakž bychom živi byli?"},{"book":"Ezechiel","chapter":"33","verse":"11","text":"Rci jim: Živť jsem já, dí Panovník Hospodin, žeť nemám líbosti v smrti bezbožného, ale aby se odvrátil bezbožný od cesty své a živ byl. Odvraťtež se, odvraťte od cest svých zlých. I proč mříti máte, ó dome Izraelský?"},{"book":"Ezechiel","chapter":"33","verse":"12","text":"Ty tedy synu člověčí, rci synům lidu svého: Spravedlnost spravedlivého nevytrhne ho v den přestoupení jeho, aniž bezbožný v své bezbožnosti padne, v kterýž by se den odvrátil od bezbožnosti své; tolikéž spravedlivý nebude moci živ býti v ní, v kterýž by den zhřešil."},{"book":"Ezechiel","chapter":"33","verse":"13","text":"Jestliže dím spravedlivému: Jistě živ budeš, a on doufaje v spravedlnost svou, činil by nepravost: žádná spravedlnost jeho nepřijde na pamět, ale pro tu nepravost svou, kterouž činil, umře."},{"book":"Ezechiel","chapter":"33","verse":"14","text":"Zase řeknu-li bezbožnému: Smrtí umřeš, však odvrátí-li se od hříchu svého, a činiti bude soud a spravedlnost,"},{"book":"Ezechiel","chapter":"33","verse":"15","text":"Což v zástavě jest, navrátí-li bezbožný, což vydřel, nahradí-li, v ustanoveních života bude-li choditi, nečině nepravosti: jistě že bude živ, neumře."},{"book":"Ezechiel","chapter":"33","verse":"16","text":"Žádní hříchové jeho, jimiž hřešil, nebudou mu zpomínáni; soud a spravedlnost činil, jistě že bude živ."},{"book":"Ezechiel","chapter":"33","verse":"17","text":"A vždy říkají synové lidu tvého: Není pravá cesta Páně, ješto jejich cesta není pravá."},{"book":"Ezechiel","chapter":"33","verse":"18","text":"Když by se odvrátil spravedlivý od spravedlnosti své, a činil by nepravost, umřeť pro ty věci."},{"book":"Ezechiel","chapter":"33","verse":"19","text":"Ale když by se odvrátil bezbožný od bezbožnosti své, a činil by soud a spravedlnost, podlé těch věcí živ bude."},{"book":"Ezechiel","chapter":"33","verse":"20","text":"A předce říkáte: Není pravá cesta Páně. Každého z vás podlé cest jeho souditi budu, ó dome Izraelský."},{"book":"Ezechiel","chapter":"33","verse":"21","text":"Stalo se pak dvanáctého léta, desátého měsíce, pátého dne téhož měsíce od zajetí našeho, že přišel ke mně jeden, kterýž ušel z Jeruzaléma, řka: Dobyto jest město."},{"book":"Ezechiel","chapter":"33","verse":"22","text":"Ruka pak Hospodinova byla při mně u večer před tím, než přišel ten, kterýž utekl, a otevřela ústa má, až i ke mně přišel ráno; otevřela, pravím, ústa má, abych nebyl němým déle."},{"book":"Ezechiel","chapter":"33","verse":"23","text":"I stalo se slovo Hospodinovo ke mně, řkoucí:"},{"book":"Ezechiel","chapter":"33","verse":"24","text":"Synu člověčí, obyvatelé pustin těchto v zemi Izraelské mluví, řkouce: Jedinký byl Abraham, a dědičně držel zemi tuto, nás pak mnoho jest; námť dána jest země tato v dědictví."},{"book":"Ezechiel","chapter":"33","verse":"25","text":"Protož rci jim: Takto praví Panovník Hospodin: Se krví jídáte, a očí svých pozdvihujete k ukydaným modlám svým, i krev vyléváte, a chtěli byste zemí touto dědičně vládnouti?"},{"book":"Ezechiel","chapter":"33","verse":"26","text":"Stojíte na meči svém, pášete ohavnost, a každý ženy bližního svého poškvrňujete, a chtěli byste zemí touto dědičně vládnouti?"},{"book":"Ezechiel","chapter":"33","verse":"27","text":"Takto mluv k nim: Takto praví Panovník Hospodin: Živť jsem já, že ti, kteříž jsou na pustinách, mečem padnou, a kdo na poli, toho zvěři dám k sežrání, kdo pak na hradích neb v jeskyních, morem zemrou."},{"book":"Ezechiel","chapter":"33","verse":"28","text":"I obrátím zemi tu v hroznou poušť a přestane vyvýšenost moci její, a zpustnou hory Izraelské, tak že nebude žádného, kdo by šel přes ně."},{"book":"Ezechiel","chapter":"33","verse":"29","text":"I zvědí, že já jsem Hospodin, když obrátím zemi tu v hroznou poušť pro všecky ohavnosti jejich, kteréž páchali."},{"book":"Ezechiel","chapter":"33","verse":"30","text":"Ty pak synu člověčí, slyš, synové lidu tvého často mluvívají o tobě, za stěnami i ve dveřích domů, a říkají jeden druhému a každý bratru svému, řka: Poďte medle a poslechněte, jaké slovo vyšlo od Hospodina."},{"book":"Ezechiel","chapter":"33","verse":"31","text":"I scházejí se k tobě, tak jako se schází lid, a sedají před tebou lid můj, a poslouchají slov tvých, ale nečiní jich. A ačkoli je sobě ústy svými libují, však za mrzkým ziskem svým srdce jejich odchází."},{"book":"Ezechiel","chapter":"33","verse":"32","text":"A aj, ty jsi jim jako zpěv libý pěkného zvuku a dobře vznějící. Slyšíť zajisté slova tvá, ale žádný jich nečiní."},{"book":"Ezechiel","chapter":"33","verse":"33","text":"Než když to přijde, (aj, přicházíť), tedy zvědí, že prorok byl u prostřed nich."}]}