{"data":[{"book":"Ezechiel","chapter":"36","verse":"1","text":"Ty synu člověčí, prorokuj i o horách Izraelských a rci: Hory Izraelské, slyšte slovo Hospodinovo."},{"book":"Ezechiel","chapter":"36","verse":"2","text":"Takto praví Panovník Hospodin: Proto že říká ten nepřítel o vás: Aj, to dobře, takéť i výsosti věčné v dědictví se nám dostanou,"},{"book":"Ezechiel","chapter":"36","verse":"3","text":"Protož prorokuj a rci: Takto praví Panovník Hospodin: Proto, proto že poplénili a sehltili vás vůkol, abyste byli za dědictví ostatku národů, a vydáni jste v pomluvu a v zlou pověst lidem,"},{"book":"Ezechiel","chapter":"36","verse":"4","text":"Protož hory Izraelské, slyšte slovo Panovníka Hospodina: Takto praví Panovník Hospodin horám i pahrbkům, potokům i údolím, pustinám hrozným i městům opuštěným, jenž jsou za loupež a posměch ostatku národů okolních,"},{"book":"Ezechiel","chapter":"36","verse":"5","text":"Protož takto dí Panovník Hospodin: jistě že v ohni horlivosti své mluviti budu proti ostatku těch národů, i proti vší zemi Idumejské, kteříž sobě osobili zemi mou za dědictví, veselíce se z celého srdce, a pléníce s chutí, aby sídlo vyhnaných z něho bylo v loupež."},{"book":"Ezechiel","chapter":"36","verse":"6","text":"Protož prorokuj o zemi Izraelské, a mluv k horám a pahrbkům, potokům i k údolím: Takto praví Panovník Hospodin: Aj, já v horlivosti své a v prchlivosti své mluvím, proto že pohanění od národů snášíte."},{"book":"Ezechiel","chapter":"36","verse":"7","text":"Protož takto praví Panovník Hospodin: já zdvihna ruku svou, přisahám, že ti národové, kteříž jsou vůkol vás, pohanění své nésti musejí."},{"book":"Ezechiel","chapter":"36","verse":"8","text":"Vy pak hory Izraelské, ratolesti své vypouštěti, a ovoce své přinášeti budete lidu mému Izraelskému, když se přiblíží a přijdou."},{"book":"Ezechiel","chapter":"36","verse":"9","text":"Nebo aj, já jsem s vámi, a patřím na vás, abyste dělány a osívány byly."},{"book":"Ezechiel","chapter":"36","verse":"10","text":"A rozmnožím v vás lidi, všecken dům Izraelský, jakýžkoli jest, i budou se osazovati města, a pustiny vzdělávati."},{"book":"Ezechiel","chapter":"36","verse":"11","text":"Rozmnožím, pravím, v vás lidi i hovada, a budou se množiti a ploditi, i učiním, že bydliti budete jako za předešlých let vašich, čině vám dobře, více než v prvotinách vašich. A zvíte, že já jsem Hospodin."},{"book":"Ezechiel","chapter":"36","verse":"12","text":"Nebo uvedu do vás lidi, lid svůj Izraelský, a budou tebou dědičně vládnouti; a budeš jim za dědictví, aniž kdy více siroby na ně uvedeš."},{"book":"Ezechiel","chapter":"36","verse":"13","text":"Takto praví Panovník Hospodin: Proto že říkají vám, že jsi ty ta země, kteráž zžíráš lidi, a sirotky činíš z národů svých,"},{"book":"Ezechiel","chapter":"36","verse":"14","text":"Protož nebudeš více zžírati lidi, a národů svých více k sirobě přivoditi, praví panovník Hospodin."},{"book":"Ezechiel","chapter":"36","verse":"15","text":"Aniž dopustím, aby více slýcháno bylo v tobě potupy národů, aniž útržky lidské snášeti budeš více, ani ku pádu přivoditi více národů svých, praví Panovník Hospodin."},{"book":"Ezechiel","chapter":"36","verse":"16","text":"I stalo se slovo Hospodinovo ke mně, řkoucí:"},{"book":"Ezechiel","chapter":"36","verse":"17","text":"Synu člověčí, dům Izraelský, bydlíce v zemi své, poškvrnili jí cestou svou a skutky svými; podobná nečistotě ženy pro nečistotu oddělené byla cesta jejich před očima mýma."},{"book":"Ezechiel","chapter":"36","verse":"18","text":"Pročež vylil jsem prchlivost svou na ně, proto že krev vylévali na zemi, a ukydanými bohy svými poškvrnili jí."},{"book":"Ezechiel","chapter":"36","verse":"19","text":"I rozptýlil jsem je po národech, tak že rozplašeni jsou po zemích; podlé cesty jejich a podlé skutků jejich soudil jsem je."},{"book":"Ezechiel","chapter":"36","verse":"20","text":"Nýbrž odšedše mezi národy, kamž přišli, poškvrnili jména svatosti mé, když říkáno o nich: Že jsou lid Hospodinův, a že z jeho země vyšli."},{"book":"Ezechiel","chapter":"36","verse":"21","text":"Ale slitoval jsem se pro jméno svatosti své, kteréhož poškvrnili dům Izraelský mezi národy, kamž přišli."},{"book":"Ezechiel","chapter":"36","verse":"22","text":"Protož rci domu Izraelskému: Takto praví Panovník Hospodin: Ne pro vás já to učiním, ó dome Izraelský, ale pro jméno svatosti své, kteréhož jste poškvrnili mezi národy, kamž jste přišli,"},{"book":"Ezechiel","chapter":"36","verse":"23","text":"Abych posvětil jména svého velikého, kteréž bylo poškvrněno mezi národy, kteréhož jste poškvrnili u prostřed nich, aby poznali národové, že já jsem Hospodin, praví Panovník Hospodin, když posvěcen budu v vás před očima jejich."},{"book":"Ezechiel","chapter":"36","verse":"24","text":"Nebo poberu vás z národů, a shromáždím vás ze všech zemí, a uvedu vás do země vaší."},{"book":"Ezechiel","chapter":"36","verse":"25","text":"A pokropím vás vodou čistou, a čisti budete; ode všech poškvrn vašich, i ode všech ukydaných bohů vašich očistím vás."},{"book":"Ezechiel","chapter":"36","verse":"26","text":"A dám vám srdce nové, a ducha nového dám do vnitřností vašich, a odejma srdce kamenné z těla vašeho, dám vám srdce masité."},{"book":"Ezechiel","chapter":"36","verse":"27","text":"Ducha svého, pravím, dám do vnitřností vašich, a učiním, abyste v ustanoveních mých chodili, a soudů mých ostříhali a činili je."},{"book":"Ezechiel","chapter":"36","verse":"28","text":"I budete bydliti v zemi, kterouž jsem byl dal otcům vašim, a budete lidem mým, a já budu vaším Bohem."},{"book":"Ezechiel","chapter":"36","verse":"29","text":"Nebo vysvobodím vás ze všelijakých poškvrn vašich, a přivolám obilé, a rozmnožím je, a nedopustím na vás hladu."},{"book":"Ezechiel","chapter":"36","verse":"30","text":"Rozmnožím i ovoce stromů a úrody polní, tak že neponesete více potupy hladu mezi národy."},{"book":"Ezechiel","chapter":"36","verse":"31","text":"I rozpomenete se na zlé cesty vaše a na skutky vaše nedobré, tak že sami se býti hodné ošklivosti uznáte pro nepravosti vaše a pro ohavnosti vaše."},{"book":"Ezechiel","chapter":"36","verse":"32","text":"Ne pro vás já to učiním, praví Panovník Hospodin, známo vám buď. Zahanbětež se a zastyďte za cesty své, dome Izraelský."},{"book":"Ezechiel","chapter":"36","verse":"33","text":"Takto praví Panovník Hospodin: V ten den, v kterémž vás očistím ode všech nepravostí vašich, osadím města, a vzdělány budou pustiny."},{"book":"Ezechiel","chapter":"36","verse":"34","text":"A tak země pustá bude dělána, kteráž prvé byla pouští před očima každého tudy jdoucího."},{"book":"Ezechiel","chapter":"36","verse":"35","text":"I řeknou: Země tato zpuštěná jest jako zahrada Eden, ano i města pustá, zkažená a zbořená jsou ohrazena a osazena."},{"book":"Ezechiel","chapter":"36","verse":"36","text":"I zvědí národové, kteříž pozůstanou vůkol vás, že já Hospodin vystavěl jsem zbořeniny, a vysadil pustiny. Já Hospodin mluvil jsem i učiním."},{"book":"Ezechiel","chapter":"36","verse":"37","text":"Takto praví Panovník Hospodin: Ještě toho hledati bude při mně dům Izraelský, abych je rozmnožil. Rozmnožím je lidmi jako stády."},{"book":"Ezechiel","chapter":"36","verse":"38","text":"Jako stádo k obětem, jako stádo Jeruzalémské při slavnostech jeho, tak města pustá budou plná stád lidí, i zvědí, že já jsem Hospodin."}]}