{"data":[{"book":"Ezechiel","chapter":"39","verse":"1","text":"Ty synu člověčí, prorokuj ještě proti Gogovi a rci: Takto praví Panovník Hospodin: Aj, já povstanu proti tobě, ó Gogu, kníže a hlavo v Mešech a Tubal."},{"book":"Ezechiel","chapter":"39","verse":"2","text":"A odvedu tě zpět, navštívě tě šesti ranami, když tě vzbudím, abys přitáhl od stran půlnočních, a přivedu tě na hory Izraelské."},{"book":"Ezechiel","chapter":"39","verse":"3","text":"Nebo vyrazím lučiště tvé z ruky tvé levé, a střely z ruky tvé pravé vyvrhu."},{"book":"Ezechiel","chapter":"39","verse":"4","text":"Na horách Izraelských padneš ty i všickni houfové tvoji i národové, kteříž budou s tebou; ptákům a všemu ptactvu křídla majícímu i zvěři polní dám tě k sežrání."},{"book":"Ezechiel","chapter":"39","verse":"5","text":"Na svrchku pole padneš; neboť jsem já mluvil, praví Panovník Hospodin."},{"book":"Ezechiel","chapter":"39","verse":"6","text":"Vypustím také oheň na Magoga i na ty, kteříž přebývají na ostrovích bezpečně, i zvědíť, že já jsem Hospodin."},{"book":"Ezechiel","chapter":"39","verse":"7","text":"A jméno svatosti své uvedu v známost u prostřed lidu svého Izraelského. Nedopustím, pravím, více poškvrňovati jména svatosti své, i zvědíť národové, že já jsem Hospodin Svatý v Izraeli."},{"book":"Ezechiel","chapter":"39","verse":"8","text":"Aj, přijdeť a stane se to, praví Panovník Hospodin, téhož dne, o kterémž jsem mluvil."},{"book":"Ezechiel","chapter":"39","verse":"9","text":"Tehdy vyjdou obyvatelé měst Izraelských, a zapálíce, popálí zbroj a štíty i pavézy, lučiště i střely, dřevce i kopí, a budou je páliti ohněm sedm let."},{"book":"Ezechiel","chapter":"39","verse":"10","text":"Aniž nositi budou dříví s pole, ani sekati v lesích, proto že zbrojí zaněcovati budou oheň, když zloupí ty, kteříž je loupívali, a mocí poberou těm, kteříž jim mocí brávali, praví Panovník Hospodin."},{"book":"Ezechiel","chapter":"39","verse":"11","text":"I stane se v ten den, že dám Gogovi místo ku pohřbu tam v Izraeli, údolí, kudyž se jde k východní straně k moři, kteréžto zacpá ústa tudy jdoucích. I pohřbí tam Goga i všecko množství jeho, a nazovou je údolí množství Gogova."},{"book":"Ezechiel","chapter":"39","verse":"12","text":"Nebo pochovávati je budou dům Izraelský za sem měsíců proto, aby vyčistili zemi."},{"book":"Ezechiel","chapter":"39","verse":"13","text":"A tak pohřbí je všecken lid té země, a bude jim to ku poctivosti v den, v kterýž oslaven budu, praví Panovník Hospodin."},{"book":"Ezechiel","chapter":"39","verse":"14","text":"Oddělíť pak muže statečné, kteříž by procházeli tu zemi, proto aby pochovávali ty, kteříž by pozůstali na svrchku země, aby ji vyčistili. Po vyjití sedmi měsíců přehledávati začnou."},{"book":"Ezechiel","chapter":"39","verse":"15","text":"A ti procházejíce, choditi budou po zemi, a když uzří kosti člověčí, vzdělají při nich znamení pamětné, aby je pohřbili hrobaři v údolí množství Gogova."},{"book":"Ezechiel","chapter":"39","verse":"16","text":"Nýbrž to množství jeho bude k slávě i městu, když vyčistí tu zemi."},{"book":"Ezechiel","chapter":"39","verse":"17","text":"Ty pak synu člověčí, takto praví Panovník Hospodin: Rci ke všelijakým ptákům křídla majícím i ke všelijaké zvěři polní: Shromažďte se a přiďte, zbeřte se odevšad k obětem mým, kterýchž já nabiji vám, obětí velikých na horách Izraelských, a budete jísti maso a píti krev."},{"book":"Ezechiel","chapter":"39","verse":"18","text":"Maso silných reků jísti budete, a krev knížat zemských píti, skopců, beranů a kozlů, volků, všecko tučných Bázanských."},{"book":"Ezechiel","chapter":"39","verse":"19","text":"A budete jísti tuk do sytosti, a píti krev do opití z obětí mých, kterýchž vám nabiji."},{"book":"Ezechiel","chapter":"39","verse":"20","text":"A nasytíte se z stolu mého koňmi i jezdci, silnými reky i všemi muži válečnými, dí Panovník Hospodin."},{"book":"Ezechiel","chapter":"39","verse":"21","text":"A tak zjevím slávu svou mezi národy, aby viděli všickni národové soud můj, kterýž jsem vykonal, i ruku mou, kterouž jsem doložil na ně."},{"book":"Ezechiel","chapter":"39","verse":"22","text":"I zvíť dům Izraelský, že já jsem Hospodin Bůh jejich, od tohoto dne i potom."},{"book":"Ezechiel","chapter":"39","verse":"23","text":"Zvědí také i národové, že pro svou nepravost zajat jest dům Izraelský, proto že se dopouštěli přestoupení proti mně; pročež jsem skryl tvář svou před nimi, a vydal jsem je v ruku protivníků jejich, aby padli mečem všickni napořád."},{"book":"Ezechiel","chapter":"39","verse":"24","text":"Podlé nečistoty jejich a podlé zpronevěření se jejich učinil jsem jim, a skryl jsem tvář svou před nimi."},{"book":"Ezechiel","chapter":"39","verse":"25","text":"Z té příčiny takto praví Panovník Hospodin: Jižť zase přivedu zajaté Jákobovy, a smiluji se nade vším domem Izraelským a horliti budu příčinou jména svatosti své,"},{"book":"Ezechiel","chapter":"39","verse":"26","text":"Ač ponesou potupu svou a všecko přestoupení své, kteréhož se dopustili proti mně, když bydlili v zemi své bezpečně, aniž byl, kdo by je přestrašil."},{"book":"Ezechiel","chapter":"39","verse":"27","text":"A však je zase přivedu z národů, a shromáždím je z zemí nepřátel jejich, a posvěcen budu v nich před očima národů mnohých."},{"book":"Ezechiel","chapter":"39","verse":"28","text":"A tak poznají, že já jsem Hospodin Bůh jejich, když zaveda je do národů, shromáždím je do země jejich, a nepozůstavím tam žádného z nich."},{"book":"Ezechiel","chapter":"39","verse":"29","text":"Aniž skryji více tváři své před nimi, když vyleji Ducha svého na dům Izraelský, praví Panovník Hospodin."}]}