{"data":[{"book":"ఫిలిప్పీ పత్రిక","chapter":"4","verse":"1","text":"కాబట్టి నా ప్రియ సోదరులారా, మీరంటే నాకెంతో ఇష్టం. మిమ్మల్ని చూడాలని చాలా ఆశగా ఉంది. నా ఆనందం, నా కిరీటంగా ఉన్న నా ప్రియ మిత్రులారా, ప్రభువులో స్థిరంగా ఉండండి."},{"book":"ఫిలిప్పీ పత్రిక","chapter":"4","verse":"2","text":"ప్రభువులో మనసు కలిసి ఉండమని యువొదియను, సుంటుకేను బ్రతిమాలుతున్నాను."},{"book":"ఫిలిప్పీ పత్రిక","chapter":"4","verse":"3","text":"అవును, నా నిజ సహకారీ, నిన్ను కూడా అడుగుతున్నాను. ఆ స్త్రీలు క్లెమెంతుతో, నా మిగతా సహకారులతో సువార్త పనిలో నాతో ప్రయాసపడ్డారు కాబట్టి వారికి సహాయం చెయ్యి. వారి పేర్లు జీవ గ్రంథంలో రాసి ఉన్నాయి."},{"book":"ఫిలిప్పీ పత్రిక","chapter":"4","verse":"4","text":"ఎప్పుడూ ప్రభువులో ఆనందించండి. మళ్ళీ చెబుతాను, ఆనందించండి."},{"book":"ఫిలిప్పీ పత్రిక","chapter":"4","verse":"5","text":"మీ సహనం అందరికీ తెలియాలి. ప్రభువు దగ్గరగా ఉన్నాడు."},{"book":"ఫిలిప్పీ పత్రిక","chapter":"4","verse":"6","text":"దేన్ని గూర్చీ చింతపడవద్దు. ప్రతి విషయంలోను ప్రార్థన విజ్ఞాపనలతో కృతజ్ఞతాపూర్వకంగా మీ విన్నపాలు దేవునికి తెలియజేయండి."},{"book":"ఫిలిప్పీ పత్రిక","chapter":"4","verse":"7","text":"అప్పుడు సమస్త జ్ఞానానికీ మించిన దేవుని శాంతి, యేసు క్రీస్తులో మీ హృదయాలకూ మీ ఆలోచనలకూ కావలి ఉంటుంది."},{"book":"ఫిలిప్పీ పత్రిక","chapter":"4","verse":"8","text":"చివరికి, సోదరులారా, ఏవి వాస్తవమో ఏవి గౌరవించదగినవో ఏవి న్యాయమైనవో ఏవి పవిత్రమైనవో ఏవి రమ్యమైనవో ఏవి మంచి పేరు గలవో ఏవి నైతికంగా మంచివో మెచ్చుకోదగినవో అలాంటి వాటిని గురించే తలపోస్తూ ఉండండి."},{"book":"ఫిలిప్పీ పత్రిక","chapter":"4","verse":"9","text":"మీరు నా దగ్గర ఏవి నేర్చుకుని అంగీకరించారో నాలో ఉన్నట్టుగా ఏవి విన్నారో ఏవి చూచారో, వాటిని చేయండి. అప్పుడు శాంతికి కర్త అయిన దేవుడు మీకు తోడుగా ఉంటాడు."},{"book":"ఫిలిప్పీ పత్రిక","chapter":"4","verse":"10","text":"నా గురించి మీరు ఇప్పటికైనా మళ్ళీ శ్రద్ధ వహించారని ప్రభువులో చాలా సంతోషించాను. గతంలో మీరు నా గురించి ఆలోచించారు గానీ మీకు సరైన అవకాశం దొరకలేదు."},{"book":"ఫిలిప్పీ పత్రిక","chapter":"4","verse":"11","text":"నాకేదో అవసరం ఉందని నేనిలా చెప్పడం లేదు. నేను ఏ పరిస్థితిలో ఉన్నా సరే, ఆ పరిస్థితిలో సంతృప్తి కలిగి ఉండడం నేర్చుకున్నాను."},{"book":"ఫిలిప్పీ పత్రిక","chapter":"4","verse":"12","text":"అవసరంలో బతకడం తెలుసు, సంపన్న స్థితిలో బతకడం తెలుసు. ప్రతి విషయంలో అన్ని పరిస్థితుల్లో కడుపు నిండి ఉండడానికీ ఆకలితో ఉండడానికీ సమృద్ధి కలిగి ఉండడం, లేమిలో ఉండడం నేర్చుకున్నాను."},{"book":"ఫిలిప్పీ పత్రిక","chapter":"4","verse":"13","text":"నన్ను బలపరచే వాడి ద్వారా నేను సమస్తాన్నీ చేయగలను."},{"book":"ఫిలిప్పీ పత్రిక","chapter":"4","verse":"14","text":"అయినా నా కష్టాలు పంచుకోవడంలో మీరు మంచి పని చేశారు."},{"book":"ఫిలిప్పీ పత్రిక","chapter":"4","verse":"15","text":"ఫిలిప్పీయులారా, నేను సువార్త బోధించడం మొదలుపెట్టి మాసిదోనియ నుంచి బయలుదేరినప్పుడు మీ సంఘమొక్కటే నాకు సహాయం చేసి నన్ను ఆదుకున్నది. ఈ సంగతి మీకే తెలుసు."},{"book":"ఫిలిప్పీ పత్రిక","chapter":"4","verse":"16","text":"ఎందుకంటే తెస్సలోనికలో కూడా మీరు మాటిమాటికీ నా అవసరం తీర్చడానికి సహాయం చేశారు."},{"book":"ఫిలిప్పీ పత్రిక","chapter":"4","verse":"17","text":"నేను బహుమానాన్ని ఆశించి ఇలా చెప్పడం లేదు, మీకు ప్రతిఫలం అధికం కావాలని ఆశిస్తూ చెబుతున్నాను."},{"book":"ఫిలిప్పీ పత్రిక","chapter":"4","verse":"18","text":"నాకు అన్నీ సమృద్ధిగా ఉన్నాయి. మీరు పంపిన వస్తువులు ఎపఫ్రొదితు ద్వారా అందాయి. నాకు ఏమీ కొదువ లేదు. అవి ఇంపైన సువాసనగా, దేవునికి ఇష్టమైన అర్పణగా ఉన్నాయి."},{"book":"ఫిలిప్పీ పత్రిక","chapter":"4","verse":"19","text":"కాగా నా దేవుడు తన ఐశ్వర్యంతో క్రీస్తు యేసు మహిమలో మీ ప్రతి అవసరాన్నీ తీరుస్తాడు."},{"book":"ఫిలిప్పీ పత్రిక","chapter":"4","verse":"20","text":"ఇప్పుడు మన తండ్రి అయిన దేవునికి ఎప్పటికీ మహిమ కలుగు గాక. ఆమేన్‌."},{"book":"ఫిలిప్పీ పత్రిక","chapter":"4","verse":"21","text":"పవిత్రులందరికీ క్రీస్తు యేసులో అభివందనాలు చెప్పండి. నాతో పాటు ఉన్న సోదరులంతా మీకు అభివందనాలు చెబుతున్నారు."},{"book":"ఫిలిప్పీ పత్రిక","chapter":"4","verse":"22","text":"పవిత్రులంతా, ముఖ్యంగా సీజర్ చక్రవర్తి ఇంట్లో ఉన్న పవిత్రులు మీకు అభివందనాలు చెబుతున్నారు."},{"book":"ఫిలిప్పీ పత్రిక","chapter":"4","verse":"23","text":"ప్రభువైన యేసు క్రీస్తు కృప మీ ఆత్మతో ఉండు గాక."}]}