{"data":[{"book":"1 Timothy","chapter":"1","verse":"1","text":"I, Paul, am writing this letter. You know that I am an apostle. I represent Christ Jesus because God and Christ Jesus commanded me to do it. God is the one who saved us, and Jesus is the one for whom we are confidently waiting to return."},{"book":"1 Timothy","chapter":"1","verse":"2","text":"You, Timothy, are like [MET] a true son to me because you trusted in Christ after I told you about him."},{"book":"1 Timothy","chapter":"1","verse":"3","text":"I urge you now, just like I urged you when I was going to Macedonia province, that you remain there in Ephesus city. Stay there so that you may command certain persons who teach other believers that they not teach false doctrines."},{"book":"1 Timothy","chapter":"1","verse":"4","text":"And tell people to not continually give their attention to stories that tell about our ancestors, stories in which there are ◄genealogies/lists of our ancestors’ names► that seem to be endless. You must command your congregation not to think that these stories are valuable, because whenever people think that, they just start arguing about things uselessly, instead of teaching God’s plan, which is concerned with what we believe (OR, which we know because we trust in Christ)."},{"book":"1 Timothy","chapter":"1","verse":"5","text":"Teach them to have pure desires [MTY] and so to know that God approves of what they do, and to sincerely believe the true teaching. By doing that, they will love God well."},{"book":"1 Timothy","chapter":"1","verse":"6","text":"There are some people who have turned away from these true teachings. As a result, they just discuss what is useless."},{"book":"1 Timothy","chapter":"1","verse":"7","text":"They desire to teach the laws that God gave to Moses, but they do not understand what they are really saying, or the things about which they ◄confidently speak/say that they understand well►."},{"book":"1 Timothy","chapter":"1","verse":"8","text":"We know that the laws that God gave to Moses are good if people consider correctly what God intended them for."},{"book":"1 Timothy","chapter":"1","verse":"9","text":"We must remember that God did not give Moses those laws in order to condemn righteous people. By those laws he condemns people who act as though there were no laws and who refuse to obey anyone. He condemns those who do not revere God and those who sin habitually. By them he condemns those who refuse to perform rituals that are pleasing to God and who show no respect for religion. He condemns those who murder their fathers and who murder their mothers and who murder other people."},{"book":"1 Timothy","chapter":"1","verse":"10","text":"He condemns those who are sexually immoral and those who are homosexuals. He condemns those who kidnap/steal people in order to make them slaves. He condemns those who lie and those who promise something strongly but do not do what they promised. He condemns every other action that is contrary to our true teaching."},{"book":"1 Timothy","chapter":"1","verse":"11","text":"This is what we teach people when we tell them the glorious/wonderful message about Christ that our awesome God has revealed and that he gave to me to teach."},{"book":"1 Timothy","chapter":"1","verse":"12","text":"I am grateful to Christ Jesus our Lord who enabled me to do this work, because he considered that I could be trusted. So he appointed me in order that I would serve him."},{"book":"1 Timothy","chapter":"1","verse":"13","text":"Formerly I said evil things about him, I caused his people to suffer, and I acted very cruelly toward them. But Christ acted in a kind way toward me since I ◄acted ignorantly/did not know that I was doing wrong► because I did not believe in him."},{"book":"1 Timothy","chapter":"1","verse":"14","text":"Our Lord kindly did for me what I did not deserve, so that I now believe in Christ Jesus and I love others (OR, him) because I belong to him."},{"book":"1 Timothy","chapter":"1","verse":"15","text":"Something that all we believers say is certainly true and is worthy for us to fully accept is that Christ Jesus came into the world in order to save sinful people so that God would not punish them for their sins. As for me, I consider that I have sinned more than all others."},{"book":"1 Timothy","chapter":"1","verse":"16","text":"Yet Christ Jesus acted mercifully to me in order that he might demonstrate to people that he is perfectly patient with them. He did that by his being patient with me, one who has sinned worse than everyone else. He wanted what he did for me ◄to be an example/to demonstrate his patience► to people who would later believe in him, and as a result would live forever."},{"book":"1 Timothy","chapter":"1","verse":"17","text":"I desire that people will honor and praise the only true God forever! Even though no one can see him, he is the King who rules for all time, who will never die! ◄Amen!/That is true!►"},{"book":"1 Timothy","chapter":"1","verse":"18","text":"Timothy, you are like [MET] a son to me. So, ◄based on/in accordance with► what someone previously ◄prophesied/told what God revealed to them► about you, I am instructing you to strongly oppose those who teach false doctrines. You should oppose them like [MET] a soldier ◄fights strongly against/opposes► those who attack his countrymen."},{"book":"1 Timothy","chapter":"1","verse":"19","text":"Continue to believe the true teaching and do only what you know to be right! Remember that some people have ◄pushed aside/rejected► the true teaching. As a result, they no longer believe [MET] what is true."},{"book":"1 Timothy","chapter":"1","verse":"20","text":"Among the ones who have done that are Hymenaeus and Alexander, whom I put in the hands of Satan, in order that when Satan punishes them they may learn not to teach wrong teaching."}]}