{"data":[{"book":"1 Timothy","chapter":"3","verse":"1","text":"Anyone who aspires to be an elder in the congregation (OR, a bishop) desires a noble/honorable task."},{"book":"1 Timothy","chapter":"3","verse":"2","text":"Since that is a task that others should respect, an overseer must live in such a way that no one can truly ◄say that he has done anything that is wrong/find fault with him►. Specifically, he must be faithful to his wife. He must think clearly about what he does. He must be able to control his behavior. He must be sensible. He must be dignified/respectable. He must welcome and care for guests. He must be able to teach God’s truth well."},{"book":"1 Timothy","chapter":"3","verse":"3","text":"He must not be a drunkard. He must not be ready/quick to fight those who make him angry. On the contrary, he must be gentle and he must not be quarrelsome. He must not be greedy for a lot of money."},{"book":"1 Timothy","chapter":"3","verse":"4","text":"He must lead and care for his own household/family well. For example, he must be a man whom his children obey and completely respect,"},{"book":"1 Timothy","chapter":"3","verse":"5","text":"because if anyone does not know how he should lead well and care for well the people who live in his own house, ◄he certainly cannot care for God’s congregation!/how can he care for God’s congregation?► [RHQ]"},{"book":"1 Timothy","chapter":"3","verse":"6","text":"He must not be one who has just recently trusted in Jesus, because if you choose a man like that, he might become conceited/proud because you chose him so soon. As a result of his being conceited/proud, God will condemn him like he condemned the devil because he was conceited/proud."},{"book":"1 Timothy","chapter":"3","verse":"7","text":"Moreover, an elder must live in such a way that non-Christians speak well of him, because if he conducts himself like that, people will not say evil things about him, and the devil will not capture/trap him [MET] like people capture animals in a trap."},{"book":"1 Timothy","chapter":"3","verse":"8","text":"Those whom you choose to serve as deacons likewise must be ones who conduct themselves suitably/appropriately. Specifically, they must be ◄serious/worthy that people respect them►. They must ◄be sincere/mean what they say►. They must not like to drink a lot of alcohol. They must not ◄be greedy/have a strong desire to get money►."},{"book":"1 Timothy","chapter":"3","verse":"9","text":"They must sincerely believe the message that God has now revealed to us."},{"book":"1 Timothy","chapter":"3","verse":"10","text":"Like you do for the elders, you must examine ◄their character/how they conduct their lives► before you appoint them to serve. Then if they are without fault, let them serve as deacons."},{"book":"1 Timothy","chapter":"3","verse":"11","text":"Their wives (OR, The women who are deacons) likewise must conduct themselves suitably/appropriately. Specifically, they must be ◄serious/worthy that people respect them►. They must not speak evil about people. They must not drink a lot of alcohol. They must be faithful in everything that they do."},{"book":"1 Timothy","chapter":"3","verse":"12","text":"Deacons must be faithful to their wives, and they must lead well and care well for their children and other people in their houses."},{"book":"1 Timothy","chapter":"3","verse":"13","text":"Because if deacons serve well, people will respect them, and they will be able to speak very boldly/confidently about what they believe concerning Christ Jesus."},{"book":"1 Timothy","chapter":"3","verse":"14","text":"Although I hope that I will come and visit you soon, I am writing these things to you now"},{"book":"1 Timothy","chapter":"3","verse":"15","text":"in order that if I ◄am delayed/things prevent me from visiting to you soon►, you will know how believers should conduct their lives and you will be able to teach that to them. I am talking about all those who are members of God’s family, all the congregations that belong to the all-powerful God, all those who uphold/support [MET] the true message."},{"book":"1 Timothy","chapter":"3","verse":"16","text":"It is certainly true that the message that God has now revealed is very wonderful! From it, we learn this spiritual truth that we say/sing about Christ (OR, We affirm this teaching to be true and very important.) It is what shows us how to live ◄in a godly manner/in a manner that pleases God►. It is what God has now revealed, even though it was not known before. We ◄affirm/say that it is true► concerning Jesus Christ that,"}]}