{"data":[{"book":"اول پادشاهان","chapter":"21","verse":"1","text":"شخصی به نام نابوت یزرعیلی تاکستانی در یزرعیل، نزدیک کاخ اَخاب پادشاه داشت."},{"book":"اول پادشاهان","chapter":"21","verse":"2","text":"روزی اَخاب به دیدن نابوت رفت و به او گفت: «تاکستان تو نزدیک خانهٔ من است. آن را به من بفروش، چون برای سبزی‌کاری به آن احتیاج دارم. اگر بخواهی قیمتش را به نقره می‌پردازم، یا اینکه به جای آن، تاکستان بهتری به تو می‌دهم.»"},{"book":"اول پادشاهان","chapter":"21","verse":"3","text":"ولی نابوت جواب داد: «خداوند آن روز را نیاورد که من میراث اجدادم را به تو بدهم.»"},{"book":"اول پادشاهان","chapter":"21","verse":"4","text":"اَخاب پادشاه از این جواب رد چنان پریشان و ناراحت شد که به کاخ سلطنتی‌اش برگشت و در بستر خود دراز کشید و رویش را از همه برگردانید و لب به غذا نزد."},{"book":"اول پادشاهان","chapter":"21","verse":"5","text":"زنش ایزابل پیش او آمد و پرسید: «چه شده؟ چرا غذا نمی‌خوری؟ چه اتفاقی افتاده که این همه تو را ناراحت کرده است؟»"},{"book":"اول پادشاهان","chapter":"21","verse":"6","text":"اَخاب جواب داد: «امروز از نابوت یزرعیلی خواستم تاکستانش را به من به نقره بفروشد، و یا آن را با تاکستان دیگری عوض کند، ولی او قبول نکرد.»"},{"book":"اول پادشاهان","chapter":"21","verse":"7","text":"ایزابل به او گفت: «مگر تو در اسرائیل پادشاه نیستی؟ بلند شو و غذا بخور و هیچ ناراحت نباش؛ تاکستان نابوت را من خودم برایت می‌گیرم!»"},{"book":"اول پادشاهان","chapter":"21","verse":"8","text":"ایزابل چند نامه به اسم اَخاب پادشاه نوشت و با مهر سلطنتی آنها را مهر کرد و برای مشایخ و سایر بزرگان شهر یزرعیل فرستاد."},{"book":"اول پادشاهان","chapter":"21","verse":"9","text":"ایزابل در نامهٔ خود چنین نوشت: «اهالی شهر را به روزه21‏:9 فراخواندن مردم به روزه زمانی صورت می‌گرفت که گناه بزرگی در میان قوم اتفاق افتاده باشد. فرا خوانید و نابوت را در صدر مجلس بنشانید."},{"book":"اول پادشاهان","chapter":"21","verse":"10","text":"سپس دو ولگرد اجیر کنید تا بیایند و شهادت بدهند که نابوت به خدا و پادشاه ناسزا گفته است. آنگاه او را از شهر بیرون کشیده، سنگسارش کنید.»"},{"book":"اول پادشاهان","chapter":"21","verse":"11","text":"پس مشایخ و سایر بزرگان شهر نابوت مطابق دستورهای ایزابل که در نامه‌های ارسالی نوشته شده بود، عمل کردند."},{"book":"اول پادشاهان","chapter":"21","verse":"12","text":"آنها مردم شهر را جمع کردند و نابوت را به محاکمه کشیدند."},{"book":"اول پادشاهان","chapter":"21","verse":"13","text":"بعد دو ولگرد آمده، شهادت دروغ دادند که نابوت به خدا و پادشاه ناسزا گفته است. آنگاه او را از شهر بیرون کشیده، سنگسارش کردند."},{"book":"اول پادشاهان","chapter":"21","verse":"14","text":"سپس به ایزابل خبر دادند که نابوت سنگسار شد و مرد."},{"book":"اول پادشاهان","chapter":"21","verse":"15","text":"ایزابل وقتی این خبر را شنید به اَخاب گفت: «بلند شو و تاکستانی را که نابوت نمی‌خواست به تو بفروشد، تصرف کن. چون او دیگر زنده نیست.»"},{"book":"اول پادشاهان","chapter":"21","verse":"16","text":"اَخاب رفت تا تاکستان را تصرف کند."},{"book":"اول پادشاهان","chapter":"21","verse":"17","text":"در این هنگام خداوند به ایلیای نبی فرمود:"},{"book":"اول پادشاهان","chapter":"21","verse":"18","text":"«برخیز و به شهر سامره، نزد اَخاب پادشاه برو. او به تاکستان نابوت رفته است تا آن را تصرف کند."},{"book":"اول پادشاهان","chapter":"21","verse":"19","text":"این پیغام را از جانب من به او برسان: آیا کشتن نابوت کافی نبود که حالا می‌خواهی اموال او را نیز غارت کنی؟ سپس به او بگو: همان‌طور که سگها در بیابان خون نابوت را لیسیدند، خون تو را هم خواهند لیسید!»"},{"book":"اول پادشاهان","chapter":"21","verse":"20","text":"وقتی اَخاب چشمش به ایلیا افتاد فریاد زد: «ای دشمن من، باز هم تو به سراغم آمدی!»"},{"book":"اول پادشاهان","chapter":"21","verse":"21","text":"بدان که به‌زودی خداوند، تو را به بلای بزرگی گرفتار خواهد ساخت و نسل تو را از روی زمین برخواهد داشت به طوری که حتی یک مرد، خواه برده و خواه آزاد، از نسل تو در اسرائیل باقی نخواهد ماند!"},{"book":"اول پادشاهان","chapter":"21","verse":"22","text":"افراد خاندان تو را مثل خاندان یربعام پسر نِباط و بعشا پسر اَخیّا از بین می‌برد، چون خداوند را خشمگین نموده‌ای و تمام بنی‌اسرائیل را به گناه کشانده‌ای."},{"book":"اول پادشاهان","chapter":"21","verse":"23","text":"همچنین خداوند در مورد ایزابل می‌فرماید: ”سگها بدن ایزابل را کنار دیوار یزرعیل پاره‌پاره خواهند کرد.“"},{"book":"اول پادشاهان","chapter":"21","verse":"24","text":"از خانوادهٔ اَخاب هر که در شهر بمیرد، سگها او را می‌خورند و هر که در بیابان بمیرد لاشخورها او را می‌خورند.»"},{"book":"اول پادشاهان","chapter":"21","verse":"25","text":"(هیچ‌کس نبود که مثل اَخاب پادشاه تا این حد خود را به گناه فروخته باشد تا آنچه را که در نظر خداوند بد است، به جا آورد؛ زیرا زنش ایزابل او را اغوا می‌کرد."},{"book":"اول پادشاهان","chapter":"21","verse":"26","text":"او با پرستش بتها به شیوهٔ اموری‌ها که خداوند آنها را از سرزمین موعود بیرون رانده بود، به گناهان شرم‌آوری دست زد.)"},{"book":"اول پادشاهان","chapter":"21","verse":"27","text":"وقتی اَخاب سخنان ایلیا را شنید، لباس خود را پاره کرد و پلاس پوشیده، روزه گرفت. او در پلاس می‌خوابید و ماتم زده راه می‌رفت و با کسی حرف نمی‌زد."},{"book":"اول پادشاهان","chapter":"21","verse":"28","text":"پیغام دیگری از جانب خداوند به ایلیای تشبی رسید:"},{"book":"اول پادشاهان","chapter":"21","verse":"29","text":"«ببین اَخاب چگونه در حضور من متواضع شده است. حال که اینچنین در حضور من فروتن شده است، مادامی که زنده است این بلا را بر سرش نمی‌آورم بلکه در زمان سلطنت پسرش بر خاندان او این بلا را می‌فرستم.»"}]}