{"data":[{"book":"Ufunuo","chapter":"20","verse":"1","text":"Kisha nikaona malaika akishuka kutoka mbinguni, akiwa ameshika ufunguo wa lile Shimo na mnyororo mkubwa mkononi mwake."},{"book":"Ufunuo","chapter":"20","verse":"2","text":"Akalishika lile joka, yule nyoka wa zamani, ambaye ndiye ibilisi au Shetani, naye akamfunga kwa muda wa miaka 1,000."},{"book":"Ufunuo","chapter":"20","verse":"3","text":"Akamtupa katika lile Shimo, akamfunga humo na kulitia lakiri, ili kumzuia asiendelee kudanganya mataifa mpaka hiyo miaka 1,000 itimie. Baada ya hayo lazima afunguliwe kwa muda mfupi."},{"book":"Ufunuo","chapter":"20","verse":"4","text":"Kisha nikaona viti vya enzi vilivyokuwa vimekaliwa na hao waliopewa mamlaka ya kuhukumu, na nikaona roho za wale waliokatwa vichwa kwa sababu ya ushuhuda wa Yesu na kwa sababu ya neno la Mungu. Hawakuwa wamemsujudu huyo mnyama wala sanamu yake wala hawakupokea ile chapa yake kwenye vipaji vya nyuso zao au kwenye mikono yao. Wakawa hai na kutawala pamoja na Kristo miaka 1,000."},{"book":"Ufunuo","chapter":"20","verse":"5","text":"(Wafu waliosalia hawakufufuka mpaka ilipotimia hiyo miaka 1,000.) Huu ndio ufufuo wa kwanza."},{"book":"Ufunuo","chapter":"20","verse":"6","text":"Waliobarikiwa na walio watakatifu ni wale walio na sehemu katika ufufuo wa kwanza. Hao mauti ya pili haina nguvu juu yao, bali watakuwa makuhani wa Mungu na wa Kristo, nao watatawala pamoja naye kwa muda wa miaka 1,000."},{"book":"Ufunuo","chapter":"20","verse":"7","text":"Hiyo miaka 1,000 itakapotimia, Shetani atafunguliwa kutoka kifungoni mwake,"},{"book":"Ufunuo","chapter":"20","verse":"8","text":"naye atatoka ili kuyadanganya mataifa yaliyopo katika pembe nne za dunia, yaani, Gogu na Magogu apate kuwakusanya tayari kwa vita. Idadi yao ni kama mchanga ulioko pwani."},{"book":"Ufunuo","chapter":"20","verse":"9","text":"Nao walitembea katika eneo lote la dunia, wakaizunguka kambi ya watakatifu na ule mji unaopendwa. Lakini moto ukashuka kutoka mbinguni na kuwateketeza."},{"book":"Ufunuo","chapter":"20","verse":"10","text":"Naye ibilisi aliyewadanganya akatupwa katika ziwa la moto na kiberiti walikokuwa wametupwa yule mnyama na yule nabii wa uongo. Watateswa humo usiku na mchana, milele na milele."},{"book":"Ufunuo","chapter":"20","verse":"11","text":"Kisha nikaona kiti kikubwa cheupe cha enzi pamoja na yeye aliyeketi juu yake. Dunia na mbingu zikaukimbia uso wake wala mahali pao hapakuonekana."},{"book":"Ufunuo","chapter":"20","verse":"12","text":"Nami nikawaona wafu wakubwa na wadogo, wakiwa wamesimama mbele ya hicho kiti cha enzi na vitabu vikafunguliwa. Pia kitabu kingine kikafunguliwa ambacho ni kitabu cha uzima. Hao wafu wakahukumiwa sawasawa na matendo yao kama yalivyoandikwa ndani ya hivyo vitabu."},{"book":"Ufunuo","chapter":"20","verse":"13","text":"Bahari ikawatoa wafu waliokuwamo ndani yake, nayo mauti na Kuzimu zikawatoa wafu waliokuwamo ndani yake. Kila mtu akahukumiwa kulingana na yale aliyoyatenda."},{"book":"Ufunuo","chapter":"20","verse":"14","text":"Kisha mauti na Kuzimu zikatupwa katika ziwa la moto. Hii ndio mauti ya pili, yaani, hilo ziwa la moto."},{"book":"Ufunuo","chapter":"20","verse":"15","text":"Iwapo mtu jina lake halikuonekana katika kile kitabu cha uzima, alitupwa ndani ya lile ziwa la moto."}]}