{"data":[{"book":"Ufunuo","chapter":"7","verse":"1","text":"Baada ya hili nikaona malaika wanne wakiwa wamesimama katika pembe nne za dunia, wakizuia hizo pepo nne za dunia, ili kwamba pasiwe na upepo utakaovuma juu ya nchi au juu ya bahari au juu ya mti wowote."},{"book":"Ufunuo","chapter":"7","verse":"2","text":"Nikaona malaika mwingine akipanda kutoka mawio ya jua akiwa na muhuri wa Mungu aliye hai. Akawaita kwa sauti kubwa wale malaika wanne waliokuwa wamepewa mamlaka ya kuidhuru nchi na bahari, akisema,"},{"book":"Ufunuo","chapter":"7","verse":"3","text":"“Msiidhuru nchi wala bahari, wala miti, hadi tuwe tumetia muhuri kwenye vipaji vya nyuso za watumishi wa Mungu wetu.”"},{"book":"Ufunuo","chapter":"7","verse":"4","text":"Ndipo nikasikia idadi ya wale waliotiwa muhuri: yaani 144,000 kutoka makabila yote ya Israeli."},{"book":"Ufunuo","chapter":"7","verse":"5","text":"Kutoka kabila la Yuda 12,000 walitiwa muhuri,"},{"book":"Ufunuo","chapter":"7","verse":"6","text":"kutoka kabila la Asheri 12,000,"},{"book":"Ufunuo","chapter":"7","verse":"7","text":"kutoka kabila la Simeoni 12,000,"},{"book":"Ufunuo","chapter":"7","verse":"8","text":"kutoka kabila la Zabuloni 12,000,"},{"book":"Ufunuo","chapter":"7","verse":"9","text":"Baada ya hili nikatazama na hapo mbele yangu palikuwa na umati mkubwa wa watu ambao hakuna yeyote awezaye kuuhesabu, kutoka kila taifa, kila kabila, kila jamaa na kila lugha, wamesimama mbele ya kile kiti cha enzi na mbele ya Mwana-Kondoo. Walikuwa wamevaa mavazi meupe na wakiwa wameshika matawi ya mitende mikononi mwao."},{"book":"Ufunuo","chapter":"7","verse":"10","text":"Nao walikuwa wakipiga kelele kwa sauti kubwa wakisema:"},{"book":"Ufunuo","chapter":"7","verse":"11","text":"Malaika wote walikuwa wamesimama kukizunguka kile kiti cha enzi na wale wazee ishirini na wanne na wale viumbe wanne wenye uhai. Wakaanguka kifudifudi mbele ya hicho kiti cha enzi na kumwabudu Mungu,"},{"book":"Ufunuo","chapter":"7","verse":"12","text":"wakisema:"},{"book":"Ufunuo","chapter":"7","verse":"13","text":"Kisha mmoja wa wale wazee ishirini na wanne akaniuliza, “Ni nani hawa waliovaa mavazi meupe, nao wametoka wapi?”"},{"book":"Ufunuo","chapter":"7","verse":"14","text":"Nikamjibu, “Bwana, wewe wajua.”"},{"book":"Ufunuo","chapter":"7","verse":"15","text":"Kwa hiyo,"},{"book":"Ufunuo","chapter":"7","verse":"16","text":"Kamwe hawataona njaa"},{"book":"Ufunuo","chapter":"7","verse":"17","text":"Kwa maana Mwana-Kondoo"}]}