{"data":[{"book":"ناحوم","chapter":"3","verse":"1","text":"اُس قاتل شہر پر افسوس جو جھوٹ اور لُوٹے ہوئے مال سے بھرا ہوا ہے۔ وہ لُوٹ مار سے کبھی باز نہیں آتا۔"},{"book":"ناحوم","chapter":"3","verse":"2","text":"سنو! چابک کی آواز، چلتے ہوئے رتھوں کا شور! گھوڑے سرپٹ دوڑ رہے، رتھ بھاگ بھاگ کر اُچھل رہے ہیں۔"},{"book":"ناحوم","chapter":"3","verse":"3","text":"گھڑسوار آگے بڑھ رہے، شعلہ زن تلواریں اور چمکتے نیزے نظر آ رہے ہیں۔ ہر طرف مقتول ہی مقتول، بےشمار لاشوں کے ڈھیر پڑے ہیں۔ اِتنی ہیں کہ لوگ ٹھوکر کھا کھا کر اُن پر سے گزرتے ہیں۔"},{"book":"ناحوم","chapter":"3","verse":"4","text":"یہ ہو گا نینوہ کا انجام، اُس دل فریب کسبی اور جادوگرنی کا جس نے اپنی جادوگری اور عصمت فروشی سے اقوام اور اُمّتوں کو غلامی میں بیچ ڈالا۔"},{"book":"ناحوم","chapter":"3","verse":"5","text":"رب الافواج فرماتا ہے، ”اے نینوہ بیٹی، اب مَیں تجھ سے نپٹ لیتا ہوں۔ مَیں تیرا لباس تیرے سر کے اوپر اُٹھاؤں گا کہ تیرا ننگاپن اقوام کو نظر آئے اور تیرا منہ دیگر ممالک کے سامنے کالا ہو جائے۔"},{"book":"ناحوم","chapter":"3","verse":"6","text":"مَیں تجھ پر کُوڑا کرکٹ پھینک کر تیری تحقیر کروں گا۔ تُو دوسروں کے لئے تماشا بن جائے گی۔"},{"book":"ناحوم","chapter":"3","verse":"7","text":"تب سب تجھے دیکھ کر بھاگ جائیں گے۔ وہ کہیں گے، ’نینوہ تباہ ہو گئی ہے!‘ اب اُس پر افسوس کرنے والا کون رہا؟ اب مجھے کہاں سے لوگ ملیں گے جو تجھے تسلی دیں؟“"},{"book":"ناحوم","chapter":"3","verse":"8","text":"کیا تُو تھیبس3‏:8 تھیبس: Thebes۔ عبرانی متن میں اِس کا مترادف نو آمون مستعمل ہے۔  شہر سے بہتر ہے، جو دریائے نیل پر واقع تھا؟ وہ تو پانی سے گھرا ہوا تھا، اور پانی ہی اُسے حملوں سے محفوظ رکھتا تھا۔"},{"book":"ناحوم","chapter":"3","verse":"9","text":"ایتھوپیا اور مصر کے فوجی اُس کے لئے لامحدود طاقت کا باعث تھے، فوط اور لبیا اُس کے اتحادی تھے۔"},{"book":"ناحوم","chapter":"3","verse":"10","text":"توبھی وہ قیدی بن کر جلاوطن ہوا۔ ہر گلی کے کونے میں اُس کے شیرخوار بچوں کو زمین پر پٹخ دیا گیا۔ اُس کے شرفا قرعہ اندازی کے ذریعے تقسیم ہوئے، اُس کے تمام بزرگ زنجیروں میں جکڑے گئے۔"},{"book":"ناحوم","chapter":"3","verse":"11","text":"اے نینوہ بیٹی، تُو بھی نشے میں دُھت ہو جائے گی۔ تُو بھی حواس باختہ ہو کر دشمن سے پناہ لینے کی کوشش کرے گی۔"},{"book":"ناحوم","chapter":"3","verse":"12","text":"تیرے تمام قلعے پکے پھل سے لدے ہوئے انجیر کے درخت ہیں۔ جب اُنہیں ہلایا جائے تو انجیر فوراً کھانے والے کے منہ میں گر جاتے ہیں۔"},{"book":"ناحوم","chapter":"3","verse":"13","text":"لو، تیرے تمام دستے عورتیں بن گئے ہیں۔ تیرے ملک کے دروازے دشمن کے لئے پورے طور پر کھولے گئے، تیرے کنڈے نذرِ آتش ہو گئے ہیں۔"},{"book":"ناحوم","chapter":"3","verse":"14","text":"خوب پانی جمع کر تاکہ محاصرے کے دوران کافی ہو۔ اپنی قلعہ بندی مزید مضبوط کر! گارے کو پاؤں سے لتاڑ لتاڑ کر اینٹیں بنا لے!"},{"book":"ناحوم","chapter":"3","verse":"15","text":"تاہم آگ تجھے بھسم کرے گی، تلوار تجھے مار ڈالے گی، ہاں وہ تجھے ٹڈیوں کی طرح کھا جائے گی۔ بچنے کا کوئی امکان نہیں ہو گا، خواہ تُو ٹڈیوں کی طرح بےشمار کیوں نہ ہو جائے۔"},{"book":"ناحوم","chapter":"3","verse":"16","text":"بےشک تیرے تاجر ستاروں جتنے لاتعداد ہو گئے ہیں، لیکن اچانک وہ ٹڈیوں کے بچوں کی طرح اپنی کینچلی کو اُتار لیں گے اور اُڑ کر غائب ہو جائیں گے۔"},{"book":"ناحوم","chapter":"3","verse":"17","text":"تیرے درباری ٹڈیوں جیسے اور تیرے افسر ٹڈی دَلوں کی مانند ہیں جو سردیوں کے موسم میں دیواروں کے ساتھ چپک جاتی لیکن دھوپ نکلتے ہی اُڑ کر اوجھل ہو جاتی ہیں۔ کسی کو بھی پتا نہیں کہ وہ کہاں چلی گئی ہیں۔"},{"book":"ناحوم","chapter":"3","verse":"18","text":"اے اسور کے بادشاہ، تیرے چرواہے گہری نیند سو رہے، تیرے شرفا آرام کر رہے ہیں۔ تیری قوم پہاڑوں پر منتشر ہو گئی ہے، اور کوئی نہیں جو اُنہیں دوبارہ جمع کرے۔"},{"book":"ناحوم","chapter":"3","verse":"19","text":"تیری چوٹ بھر ہی نہیں سکتی، تیرا زخم لاعلاج ہے۔ جسے بھی تیرے انجام کی خبر ملے وہ تالی بجائے گا۔ کیونکہ سب کو تیرا مسلسل ظلم و تشدد برداشت کرنا پڑا۔"}]}