{"data":[{"book":"Taruxune Firindena","chapter":"10","verse":"1","text":"Robowan yi siga Siken taani, amasɔtɔ Isirayila kaane birin bata yi fa Siken yi a findideni mangan na."},{"book":"Taruxune Firindena","chapter":"10","verse":"2","text":"Nebati a dii xɛmɛn Yerobowan mɔn yi Misiran yamanan nin, a to a gi Manga Sulemani bun ma, a sa dɔxɔ dɛnaxan yi. A na xibarune mɛ waxatin naxan yi, a mɔn yi xɛtɛ sa keli Misiran yi."},{"book":"Taruxune Firindena","chapter":"10","verse":"3","text":"E yi muxune rasiga a xilideni. Nayi, Yerobowan nun Isirayila yamaan birin yi fa Robowan fɛma, e yi a fala a xa, e naxa,"},{"book":"Taruxune Firindena","chapter":"10","verse":"4","text":"“I fafe nxu suxi konyiyaan nan na. Iki, xa i tan nde ba na goronna ra nxu tungunna ma naxan binya alo xun xidi wudina ɲingen ma, nxu tinxi nxu wali i xa.”"},{"book":"Taruxune Firindena","chapter":"10","verse":"5","text":"Robowan yi e yabi, a naxa, “Ɛ siga, xi saxan na dangu ɛ fa n fɛma.” Yamaan yi siga."},{"book":"Taruxune Firindena","chapter":"10","verse":"6","text":"Manga Robowan yi fonne maxɔdin naxanye yi a fafe Sulemani fɛma a siimayani, a yi e maxɔdin, a naxa, “Ɛ maxadin mundun tiyɛ yamani ito yabin na?”"},{"book":"Taruxune Firindena","chapter":"10","verse":"7","text":"Fonne yi a fala a xa, e naxa, “Xa i fan e ra, xa i e yisuxu, xa i e yabi fala faɲine ra, e findima nɛn i ya walikɛne ra habadan.”"},{"book":"Taruxune Firindena","chapter":"10","verse":"8","text":"Koni Robowan mi fonne maxadi xuiin suxu. A yi foningene maxɔdin naxanye yi a rabilinxi, a lanfane."},{"book":"Taruxune Firindena","chapter":"10","verse":"9","text":"A yi e maxɔdin, a naxa, “Muxuni ito bata n maxɔdin a n xa ndedi ba goronna ra e xun ma n fafe e ɲaxankataxi naxan na. Ɛ n maxadima yabin mundun na n xa a so e yii?”"},{"book":"Taruxune Firindena","chapter":"10","verse":"10","text":"A lanfa foningene yi a fala a xa, e naxa, “Muxune e mawuga nɛn a i fafe bata e suxu alo konyine, e i maxɔdinxi nɛn a i xa ndedi ba goronna ra e xun ma. Awa, i lan i xa e yabi i kiini, i naxa,"},{"book":"Taruxune Firindena","chapter":"10","verse":"11","text":"N fafe bata ɛ konyiyaan naxɔdɔxɔ ayi,"},{"book":"Taruxune Firindena","chapter":"10","verse":"12","text":"Yerobowan nun yamaan birin yi fa Manga Robowan fɛma xi saxande lɔxɔni alo mangana a fala kii naxan yi, a naxa, “Xi saxan na dangu, ɛ fa n fɛma.”"},{"book":"Taruxune Firindena","chapter":"10","verse":"13","text":"Mangan yi ne yabi a xɔdɛxɛn na. Fonne maxadi xuiin naxan ti a xa, a yi na lu na."},{"book":"Taruxune Firindena","chapter":"10","verse":"14","text":"A yi e yabi fata foningene maxadi xuiin na, a yi a fala e xa, a naxa,"},{"book":"Taruxune Firindena","chapter":"10","verse":"15","text":"Na kiini, mangan mi tin yamana maxandin ma. Marigina Alatala yi feene liga na kiini alogo a xa a tuli sa xuiin nakamali a naxan tongo Yerobowan xa, Nebati a dii xɛmɛna, fata Nabi Axiya, Silo kaan na."},{"book":"Taruxune Firindena","chapter":"10","verse":"16","text":"Isirayila kaane to a kolon a mangan mi tinxi e maxandin ma, e yi a fala, e naxa,"},{"book":"Taruxune Firindena","chapter":"10","verse":"17","text":"Isirayila kaan naxanye lu Yuda taane yi, Robowan lu mangayani ne nan gbansan xun na."},{"book":"Taruxune Firindena","chapter":"10","verse":"18","text":"Nayi, Manga Robowan yi Hadoran nasiga naxan yi findixi karahan walikɛne kuntigin na. Koni Isirayila kaane yi a magɔlɔn, e yi a faxa. Manga Robowan yi a mafura soɛ yɛngɛ so wontorona nde kui, a yi a gi, a siga Yerusalɛn yi."},{"book":"Taruxune Firindena","chapter":"10","verse":"19","text":"Isirayila kaane murutɛ Dawuda bɔnsɔnna xili ma na kii nin han to."}]}