{"data":[{"book":"Taruxune Firindena","chapter":"15","verse":"1","text":"Alaa Nii Sariɲanxin yi godo Odɛdi a dii xɛmɛna Asari ma."},{"book":"Taruxune Firindena","chapter":"15","verse":"2","text":"A yi siga Asa fɛma, a yi a fala a xa, a naxa, “Asa nun ɛ tan Yuda kaane nun Bunyamin bɔnsɔnna muxune, ɛ tuli mati n na. Alatala ɛ xɔn xa ɛ lu a fɔxɔ ra. Xa ɛ a fen, ɛ a toma nɛn, koni xa ɛ xun xanbi so a yi, a mɛma nɛn ɛ ra."},{"book":"Taruxune Firindena","chapter":"15","verse":"3","text":"Xabu waxati xunkuye, Isirayila kaane lu nɛn, e mi bira Ala yɛtɛɛn fɔxɔ ra, saraxarali mi yi na naxan yi e xaranɲɛ, sariya fan mi yi na."},{"book":"Taruxune Firindena","chapter":"15","verse":"4","text":"Koni, e xɛtɛ nɛn Alatala ma, Isirayilaa Ala, e tɔrɔ waxatini, e yi a fen, a yi a yɛtɛ yita e ra."},{"book":"Taruxune Firindena","chapter":"15","verse":"5","text":"Na waxatini, muxune mi yi sigama sigatini bɔɲɛ xunbenli, bayo kɔntɔfinle yi yamanan birin yi."},{"book":"Taruxune Firindena","chapter":"15","verse":"6","text":"Siyane yi kelima siyane xili ma, taane yi keli taane xili ma, amasɔtɔ Ala bata yi ɲaxankatan sifan birin nagodo e ma."},{"book":"Taruxune Firindena","chapter":"15","verse":"7","text":"Koni iki, ɛ tan xa ɛ sɔbɛ so, ɛ nama xadan, amasɔtɔ ɛ kɔntɔnna sɔtɔma nɛn.”"},{"book":"Taruxune Firindena","chapter":"15","verse":"8","text":"Manga Asa to na nabiya falane mɛ, Nabi Asari naxan ti, Odɛdi a dii xɛmɛna, Asa yi a sɔbɛ so, a yi suxurene ba Yuda yamanan nun Bunyamin yamanan birin yi, e nun a taan naxanye tongo Efirami geya yireni. A yi Alatalaa saraxa ganden nafala, naxan yi Alatala Batu Banxin so dɛɛn palaan yɛtagi."},{"book":"Taruxune Firindena","chapter":"15","verse":"9","text":"A yi Yuda kaane nun Bunyamin bɔnsɔnna muxune birin malan e nun muxun naxanye sa kelixi Efirami bɔnsɔnna nun Manase bɔnsɔnna nun Simeyɔn bɔnsɔnna yɛ, e fa dɔxɔ Yuda yamanani, bayo Isirayila kaan wuyaxi bira nɛn Asa fɔxɔ ra, e to a to a Alatala, a Ala yi a xɔn."},{"book":"Taruxune Firindena","chapter":"15","verse":"10","text":"Asaa mangayaan ɲɛɛ fu nun suulunden kike saxandeni, e birin yi e malan Yerusalɛn yi."},{"book":"Taruxune Firindena","chapter":"15","verse":"11","text":"Na lɔxɔni, e fa xuruseen naxanye ra keli yɛngɛni, e yi ne birin ba saraxan na Alatala xa, ɲinge kɛmɛ solofere e nun yɛxɛɛ wuli solofere."},{"book":"Taruxune Firindena","chapter":"15","verse":"12","text":"E yi layirin xidi a e xa Alatala fen, e benbane Ala, e bɔɲɛn nun e niin birin na."},{"book":"Taruxune Firindena","chapter":"15","verse":"13","text":"Xa naxan yo mi Alatala fen, Isirayilaa Ala, muxudin nun muxu gbeena, xɛmɛn nun ɲaxanla, na kanna yi lan nɛn a faxa."},{"book":"Taruxune Firindena","chapter":"15","verse":"14","text":"E yi e kɔlɔ Alatala xa e xuini texin na, e nun butu xuiin nun xɔta xuini."},{"book":"Taruxune Firindena","chapter":"15","verse":"15","text":"Yuda kaane birin yi sɛwa na kɔlɔna fe ra, bayo e layirin xidi e bɔɲɛn birin nan na, e yi Alatala fen sɛwani, a yi a yɛtɛ yita e ra. Alatala yi bɔɲɛ xunbenla fi e ma yamanan birin yi."},{"book":"Taruxune Firindena","chapter":"15","verse":"16","text":"Manga Asa yi a mame Makaa ɲaxalan mangaya tiden ba a yii, amasɔtɔ a bata yi Asera kide gbindonna bitin. Asa yi na gbindonna rabira, a yi a gan Kedirɔn lanbanni."},{"book":"Taruxune Firindena","chapter":"15","verse":"17","text":"Koni, Asa mi taan kidene kala Isirayila yi, hali a to yi Ala fɔxɔ ra a bɔɲɛn ma feu, a siimayaan birin yi."},{"book":"Taruxune Firindena","chapter":"15","verse":"18","text":"A fafe bata yi seen naxanye dɛntɛgɛ Ala xa e nun a tan yɛtɛɛn bata yi naxanye dɛntɛgɛ Ala xa, a yi ne birin maxali Ala Batu Banxini, gbeti fixɛn nun xɛmaan nun se sifa wuyaxi."},{"book":"Taruxune Firindena","chapter":"15","verse":"19","text":"Yɛngɛ mi so Yuda yi han Asaa mangayaan ɲɛɛ tonge saxan e nun suulundena."}]}