{"data":[{"book":"Taruxune Firindena","chapter":"18","verse":"1","text":"Yuda mangan Yosafati yi binyen nun nafunla sɔtɔ, e nun Manga Axabi yi findi bitanmane ra."},{"book":"Taruxune Firindena","chapter":"18","verse":"2","text":"Ɲɛɛ dando to dangu, a yi siga Axabi fɛma Samari taani, Axabi yi yɛxɛɛ wuyaxi nun ɲinge wuyaxi kɔɛ raxaba Yosafati nun a fɔxɔrabirane donseen na. Na xanbi ra, a yi a fala Yosafati xa, a e birin xa siga Ramoti kaane yɛngɛdeni Galadi yamanani."},{"book":"Taruxune Firindena","chapter":"18","verse":"3","text":"Axabi, Isirayila mangan yi a fala Yuda mangan Yosafati xa, a naxa, “I sigɛ n fɔxɔ ra Ramoti taani Galadi yamanani yɛngɛ sodeni ba?” Yosafati yi a yabi, a naxa, “I tan nun n tan birin keden, n ma yamaan nun i ya yamana, nxu birama nɛn i fɔxɔ ra siga yɛngɛni.”"},{"book":"Taruxune Firindena","chapter":"18","verse":"4","text":"Koni, Yosafati mɔn yi a fala Isirayila mangan xa, a naxa, “Alatala maxɔdin singen.”"},{"book":"Taruxune Firindena","chapter":"18","verse":"5","text":"Nayi, Isirayila mangan yi waliyine malan, kɛmɛ naanin ɲɔxɔn, a yi a fala e xa, a naxa, “En lan en sa yɛngɛn so Ramoti taani Galadi yamanani ba hanma en nama a liga?” E yi a yabi, e naxa, “Ala a soma nɛn mangan yii.”"},{"book":"Taruxune Firindena","chapter":"18","verse":"6","text":"Koni, Yosafati yi a maxɔdin, a naxa, “Alatalaa nabi yo mi fa be yi, en nɔɛ Alatala maxɔdinɲɛ naxan xɔn?”"},{"book":"Taruxune Firindena","chapter":"18","verse":"7","text":"Axabi, Isirayila mangan yi Yosafati yabi, a naxa, “Keden mɔn na Alatala gbeen na, koni a mi rafan n ma, amasɔtɔ a fe ɲaxin nan tun falama n xa, a faɲin mi na mumɛ! A xili Mikahu, Yimilaa dii xɛmɛna.” Yosafati yi a fala a xa, a naxa, “Mangan nama falan ti na kiini.”"},{"book":"Taruxune Firindena","chapter":"18","verse":"8","text":"Nayi, Isirayila mangan yi kuntigi keden xili, a naxa, “Fa Mikahu ra iki sa, Yimilaa dii xɛmɛna.”"},{"book":"Taruxune Firindena","chapter":"18","verse":"9","text":"Isirayila mangan nun Yuda mangan Yosafati birin yi dɔxi lonna ma Samari taan so dɛɛn na, e mangaya gbɛdɛne yi, e maxidixi e mangaya dugine yi. Waliyine birin yi waliyiyaan nabama e yɛtagi."},{"book":"Taruxune Firindena","chapter":"18","verse":"10","text":"Sedeki, Kenan ma dii xɛmɛn bata yi wure fenne rafala, a yi a fala, a naxa, “Alatala ito nan falaxi, a naxa, ‘I Arami kaane bɔnbɔma fenni itoe nan na han i yi e raxɔri.’ ”"},{"book":"Taruxune Firindena","chapter":"18","verse":"11","text":"Waliyine birin yi feene fala, e naxa, “Siga Ramoti taani Galadi yamanani. I nɔɔn sɔtɔma nɛn, Alatala a soma nɛn mangan yii.”"},{"book":"Taruxune Firindena","chapter":"18","verse":"12","text":"Xɛraan naxan siga Mikahu xilideni, na yi a fala a xa, a naxa, “Waliyine birin bata lan a ma, e fe faɲine fala mangan xa, i yitɔn i siga alo e tan. I fan yi sa fe faɲin fala!”"},{"book":"Taruxune Firindena","chapter":"18","verse":"13","text":"Koni Mikahu yi a yabi, a naxa, “N bata n kɔlɔ habadan Alatala yi, n ma Ala na naxan fala n xa, n na nan falama mangan xa.”"},{"book":"Taruxune Firindena","chapter":"18","verse":"14","text":"Mikahu to fa mangan fɛma, mangan yi a maxɔdin, a naxa, “En lan en sa Ramoti taan yɛngɛ Galadi yamanani ba hanma en nama a liga?” Mikahu yi a yabi, a naxa, “Siga, i nɔɔn sɔtɔma nɛn. Mɛn kaane soma nɛn i yii.”"},{"book":"Taruxune Firindena","chapter":"18","verse":"15","text":"Koni, mangan yi a fala a xa, a naxa, “N na i rakɔlɛ Alatala yi sanɲa ma yoli fa fala i xa ɲɔndin nan gbansanna fala n xa?”"},{"book":"Taruxune Firindena","chapter":"18","verse":"16","text":"Mikahu yi a yabi, a naxa, “N bata Isirayila yamaan birin to xuyaxi ayi geyane fari, alo xuruseen naxanye kantan muxu mi na. Alatala mɔn yi fa a fala, a naxa, ‘Kan mi fa muxuni itoe ma, birin xa xɛtɛ a konni bɔɲɛ sani!’ ”"},{"book":"Taruxune Firindena","chapter":"18","verse":"17","text":"Isirayila mangan yi a fala Yosafati xa, a naxa, “N mi yi a fala i xa? A mi fe faɲin falama n xun ma mumɛ! A fe ɲaxin nan tun falama.”"},{"book":"Taruxune Firindena","chapter":"18","verse":"18","text":"Nayi, Mikahu mɔn yi a fala, a naxa, “I tuli mati Alatalaa falan na. N bata Alatala to dɔxi a mangaya gbɛdɛni, maleka ganla tixi a yiifanna nun a kɔmɛnna ma."},{"book":"Taruxune Firindena","chapter":"18","verse":"19","text":"Alatala naxa, ‘Nde Isirayila mangan mayendenma, Axabi, alogo a xa siga Ramoti taan yɛngɛdeni Galadi yamanani, a faxa?’ Malekana ndee na falana nde ti, ndee yi gbɛtɛ fala."},{"book":"Taruxune Firindena","chapter":"18","verse":"20","text":"Nayi, malekana nde yi fa ti Alatala yɛtagi, a yi a fala a xa, a naxa, ‘N tan nɔɛ a mayendenɲɛ nɛn.’ Alatala yi a fala a xa, a naxa, ‘Kiin mundun yi?’"},{"book":"Taruxune Firindena","chapter":"18","verse":"21","text":"A yi a yabi, a naxa, ‘N minima nɛn, n wulen naso a waliyine birin dɛ.’ Ala yi a fala a xa, a naxa, ‘I a mayendenma nɛn, i yi a nɔ. Siga, i sa na liga.’"},{"book":"Taruxune Firindena","chapter":"18","verse":"22","text":"Iki, waliyiin naxanye be, Alatala bata wulen naso ne birin dɛ. Alatala bata a ragidi a xa ɲaxankatan nafa i ma.”"},{"book":"Taruxune Firindena","chapter":"18","verse":"23","text":"Nayi, Kenan ma dii xɛmɛn Sedeki yi a maso, a Mikahu dɛɛn garin, a yi a magele, a naxa, “Alatalaa malekan minixi kiraan mundun xɔn, keli n tan yi, a wule falan ti i xa?”"},{"book":"Taruxune Firindena","chapter":"18","verse":"24","text":"Mikahu yi a yabi, a naxa, “I na i luxun konkon kui i ya banxini lɔxɔn naxan yi, i a kolonma nɛn.”"},{"book":"Taruxune Firindena","chapter":"18","verse":"25","text":"Isirayila mangan yi a fala, a naxa, “Mikahu suxu, i siga a ra Amɔn fɛma, Samari taan kuntigina, e nun Yowasa, mangana dii xɛmɛna."},{"book":"Taruxune Firindena","chapter":"18","verse":"26","text":"I yi a fala e xa, i naxa, ‘Mangana ito nan falaxi, a naxa a ɛ xa xɛmɛni ito sa kasoon na, ɛ yi a balo buru xaren nun igen na, han n yi xɛtɛ kɛndɛyani.’ ”"},{"book":"Taruxune Firindena","chapter":"18","verse":"27","text":"Mikahu yi a fala, a naxa, “Xa i xɛtɛ kɛndɛyani, nayi Alatala mi falan tixi n tan yi.” A mɔn yi a fala, a naxa, “Ɛ tan yamaan birin xa ɛ tuli mati.”"},{"book":"Taruxune Firindena","chapter":"18","verse":"28","text":"Isirayila mangan nun Yosafati, Yuda mangan yi siga Ramoti taani Galadi yamanani."},{"book":"Taruxune Firindena","chapter":"18","verse":"29","text":"Isirayila mangan yi a fala Yosafati xa, a naxa, “N xa n maxidi alo muxu gbɛtɛ, n siga yɛngɛni, koni i tan xa, i maxidi i ya mangaya dugine yi.” Nayi, Isirayila mangan yi a maxɛtɛ, a siga yɛngɛni."},{"book":"Taruxune Firindena","chapter":"18","verse":"30","text":"Arami mangan bata yi yamarini ito fi a yɛngɛ so wontoro kuntigine ma, a naxa, “Ɛ nama muxu yo yɛngɛ fɔ Isirayila mangan tun.”"},{"book":"Taruxune Firindena","chapter":"18","verse":"31","text":"Yɛngɛ so wontoro kuntigine Yosafati to waxatin naxan yi, e yi a fala, e naxa, “Isirayila mangan nan ito ra.” E maso a ra, e xa a yɛngɛ. Koni, Yosafati yi xinla ti a mali feen na. Alatala yi a mali, a yi Yosafati ratanga ne ma."},{"book":"Taruxune Firindena","chapter":"18","verse":"32","text":"Yɛngɛ so wontoro kuntigine to a to Isirayila mangan mi yi a ra, e yi e masiga a ra."},{"book":"Taruxune Firindena","chapter":"18","verse":"33","text":"Anu, xɛmɛna nde yi a xanla woli a xunna ayi, a Isirayila mangan fatin mageli yirena nde li makantan se mi yi dɛnaxan yi. Naxan yi mangana wontoron nagima, mangan yi a fala na xa, a naxa, “I firifiri, i n namini yɛngɛ soden fari ma, amasɔtɔ n bata maxɔlɔ.”"},{"book":"Taruxune Firindena","chapter":"18","verse":"34","text":"Yɛngɛn yi ɲaxu ayi na lɔxɔni. Isirayila mangan tixin yi lu a yɛngɛ so wontoron kui, a yi a digan a yi Arami kaane yɛtagi han ɲinbanna ra, a yi faxa soge godon na."}]}