{"data":[{"book":"Taruxune Firindena","chapter":"29","verse":"1","text":"Xesekiya findi mangan na a ɲɛɛ mɔxɔɲɛn nun suulunna nan ma, a yi ɲɛɛ mɔxɔɲɛn nun solomanaanin ti mangayani Yerusalɛn yi. A nga yi xili nɛn Abiya, Sakari a dii tɛmɛna."},{"book":"Taruxune Firindena","chapter":"29","verse":"2","text":"Naxan fan Alatala yɛɛ ra yi, a yi na liga, alo a benba Dawuda a liga kii naxan yi."},{"book":"Taruxune Firindena","chapter":"29","verse":"3","text":"A tan nan Alatala Batu Banxin nabi a mangayaan ɲɛɛ singen kike singen ma, a yi a dɛɛne yitɔn."},{"book":"Taruxune Firindena","chapter":"29","verse":"4","text":"A yi saraxaraline nun Lewi bɔnsɔnna muxune malan yamaan malandeni sogeteden binni."},{"book":"Taruxune Firindena","chapter":"29","verse":"5","text":"A yi a fala e xa, a naxa, “Ɛ tuli mati n na, ɛ tan Lewine. Ɛ yɛtɛ rasariɲan, ɛ yi Alatala Batu Banxin nasariɲan, ɛ benbane Ala, ɛ yi se xɔsixine ramini yire sariɲanxini ito kui."},{"book":"Taruxune Firindena","chapter":"29","verse":"6","text":"Bayo en benbane fe xɔsixine raba nɛn, naxanye raɲaxu Alatala ma, en ma Ala, e yi na liga, e yi e mɛ a ra, e yi e xun xanbi so Alatalaa yire sariɲanxini."},{"book":"Taruxune Firindena","chapter":"29","verse":"7","text":"E yɛtɛɛn yi Ala Batu Banxin so dɛɛne balan, e yi lɛnpune ratu, e mi wusulan gan, e mi saraxa gan daxine ba Isirayilaa Ala xa yire sariɲanxini."},{"book":"Taruxune Firindena","chapter":"29","verse":"8","text":"Nayi, Alatala yi xɔlɔ Yuda kaane nun Yerusalɛn kaane ma, a yi gbalon nun sunun nun yagin nagodo e ma alo ɛ a toma kii naxan yi."},{"book":"Taruxune Firindena","chapter":"29","verse":"9","text":"Nanara, en benbane faxa yɛngɛni, en ma dii xɛmɛne nun en ma dii tɛmɛne nun en ma ɲaxanle yi lu konyiyani."},{"book":"Taruxune Firindena","chapter":"29","verse":"10","text":"Iki, n waxi layirin xidi feni en nun Alatala tagi, Isirayilaa Ala."},{"book":"Taruxune Firindena","chapter":"29","verse":"11","text":"Iki, ngaxakedenne, ɛ ba tunnaxɔlɔn ma, bayo Alatala ɛ tan nan sugandixi alogo ɛ xa ti a yɛtagi a wanla ra, ɛ findi a walikɛne ra, ɛ yi wusulanne gan a xa.”"},{"book":"Taruxune Firindena","chapter":"29","verse":"12","text":"Nayi, Lewi bɔnsɔnna muxuni itoe yi fa:"},{"book":"Taruxune Firindena","chapter":"29","verse":"13","text":"Elisafan xabilani:"},{"book":"Taruxune Firindena","chapter":"29","verse":"14","text":"Heman xabilani:"},{"book":"Taruxune Firindena","chapter":"29","verse":"15","text":"E yi e bɔnsɔnna muxune birin malan. E yelin xanbini e rasariɲanɲɛ, e fa Alatala Batu Banxin nasariɲan alo mangana e yamarixi kii naxan yi, e nun Alatala a falaxi kii naxan yi."},{"book":"Taruxune Firindena","chapter":"29","verse":"16","text":"Saraxaraline yi so Alatalaa yire sariɲanxini a rasariɲandeni. E se xɔsixin naxanye birin li Alatala Batu Banxini, e yi ne birin namini, Lewi bɔnsɔnna muxune yi se xɔsixine tongo e sa e woli Kedirɔn lanbanni."},{"book":"Taruxune Firindena","chapter":"29","verse":"17","text":"E Alatala Batu Banxin nasariɲan fɔlɔ kike singen xi singe lɔxɔn nin. Xi solomasɛxɛde lɔxɔni, e yi so Alatala Batu Banxin so dɛɛn palaan ma, e mɔn yi xi solomasɛxɛ wali kɛ a rasariɲandeni. E yi yelin kike singen xi fu nun senninden ma."},{"book":"Taruxune Firindena","chapter":"29","verse":"18","text":"Na xanbi ra, e mɔn yi siga Manga Xesekiya konni, e yi a fala a xa, e naxa, “Nxu bata Alatala Batu Banxin birin nasariɲan e nun saraxa ganden nun a seene birin e nun buru rasariɲanxin sama tabanla naxan fari e nun a seene birin."},{"book":"Taruxune Firindena","chapter":"29","verse":"19","text":"Manga Axasi seen naxanye birin naxɔsi a tinxintareyani a mangayaan waxatini, nxu bata ne birin nasariɲan, nxu yi e sa Alatala yɛtagi.”"},{"book":"Taruxune Firindena","chapter":"29","verse":"20","text":"Manga Xesekiya yi keli xɔtɔn, a yi taan kuntigine malan, e siga Alatala Batu Banxini."},{"book":"Taruxune Firindena","chapter":"29","verse":"21","text":"E yi siga tura solofere nun konton solofere nun yɛxɛɛ dii solofere nun kɔtɔ solofere ra mangana denbayaan nun yire sariɲanxin nun Yuda kaane yulubi xafarin na alogo e xa rasariɲan. Mangan yi a fala saraxaraline xa, Haruna yixɛtɛne, a e xa e ba saraxan na Alatalaa saraxa ganden fari."},{"book":"Taruxune Firindena","chapter":"29","verse":"22","text":"Saraxaraline yi ɲingene kɔɛ raxaba, e yi e wunla xuya saraxa ganden ma. E mɔn yi kontonne kɔɛ raxaba, e yi e wunla xuya saraxa ganden ma. Na xanbi ra, e yi yɛxɛɛ diine kɔɛ raxaba, e yi e wunla xuya saraxa ganden ma."},{"book":"Taruxune Firindena","chapter":"29","verse":"23","text":"E mɔn yi siga kɔtɔ kɔɛ raxaba daxine ra yulubi xafari seen na mangan nun yamaan birin yɛtagi, ne yi e yiine sa e ma."},{"book":"Taruxune Firindena","chapter":"29","verse":"24","text":"Nayi, saraxaraline yi kɔtɔne kɔɛ raxaba, e yi e wunla bɔxɔn saraxa ganden ma alogo Isirayila kaane birin yulubine xa xafari. Mangan nan na saraxa sifa firinne yamarin fi alogo yamaan birin yulubin xa xafari."},{"book":"Taruxune Firindena","chapter":"29","verse":"25","text":"Mangan yi Lewi bɔnsɔnna muxune lu Alatala Batu Banxini, kariɲanne nun kondenne nun bɔlɔnne yi suxi naxanye yii alo Dawuda nun mangana fetoon Gadi nun Nabi Natan a yamari kii naxan yi, bayo Alatalaa yamarin nan yi a ra, a nabine naxan nali muxune ma."},{"book":"Taruxune Firindena","chapter":"29","verse":"26","text":"Lewi bɔnsɔnna muxune yi ti, Dawudaa maxaseene suxi e yii. Saraxaraline fan yi na, xɔtane suxi e yii."},{"book":"Taruxune Firindena","chapter":"29","verse":"27","text":"Manga Xesekiya yi a fala, a e xa saraxa gan daxin ba saraxa ganden fari. E nɛma yi saraxan gan fɔlɛ waxatin naxan yi, e yi bɛtin ba Alatala xa xɔta xuiin nun Isirayila manga Dawudaa maxaseene ra."},{"book":"Taruxune Firindena","chapter":"29","verse":"28","text":"Yamaan birin yi e xinbi sin, e lu bɛtin bɛ, e xɔtaan fema han saraxa gan daxin birin yi yelin ganɲɛ."},{"book":"Taruxune Firindena","chapter":"29","verse":"29","text":"E to yelin saraxa gan daxin bɛ, mangan nun a yamaan naxan birin yi a fɔxɔ ra, e birin yi e xinbi sin, e yi Ala tantun."},{"book":"Taruxune Firindena","chapter":"29","verse":"30","text":"Na xanbi ra, Manga Xesekiya nun a kuntigine yi Lewi bɔnsɔnna muxune yamari a e xa Alatala tantun Dawudaa bɛti xuine nun fetona Asafi a bɛti xuine ra. E yi bɛtin ba sɛwani, e yi e xinbi sin, e Alatala tantun."},{"book":"Taruxune Firindena","chapter":"29","verse":"31","text":"Manga Xesekiya yi a fala, a naxa, “Bayo iki ɛ bata dɛntɛgɛ Alatala xa, ɛ fa ɛ saraxane nun barika bira saraxane ra Alatala Batu Banxini.” Yamaan yi fa e saraxane nun barika bira saraxane ra, e nun muxu bɔɲɛ faɲine birin yi fa saraxa gan daxine ra."},{"book":"Taruxune Firindena","chapter":"29","verse":"32","text":"Yamaan fa saraxa gan daxin naxanye ra, ne yatɛn yi siga han ɲinge tonge solofere e nun yɛxɛɛ dii kɛmɛ firin e nun konton kɛmɛ, ne birin saraxa gan daxine Alatala xa."},{"book":"Taruxune Firindena","chapter":"29","verse":"33","text":"E mɔn yi ɲinge kɛmɛ sennin e nun kontonne nun kɔtɔ wuli saxan ba saraxa gbɛtɛne ra."},{"book":"Taruxune Firindena","chapter":"29","verse":"34","text":"Koni saraxaraline mi yi wuya, e mi yi nɔɛ saraxa gan daxine birin budɛ. Nanara, e ngaxakedenne Lewi bɔnsɔnni, ne yi fa e mali han wanla yi ɲan, han saraxaraliin bonne yi rasariɲan. E ngaxakedenne Lewi bɔnsɔnni, ne yi kataxi e rasariɲan feen nan na dangu saraxaraline ra."},{"book":"Taruxune Firindena","chapter":"29","verse":"35","text":"Saraxa gan daxin yi wuya, sa bɔɲɛ xunbeli saraxane turene fari, e nun minse saraxane nun saraxa gan daxine."},{"book":"Taruxune Firindena","chapter":"29","verse":"36","text":"Ala bata yi naxan birin yitɔn yamana fe ra, Manga Xesekiya nun yamaan birin yi sɛwa na ra, amasɔtɔ na feene liga nɛn mafurɛn."}]}