{"data":[{"book":"Taruxune Firindena","chapter":"3","verse":"1","text":"Manga Sulemani yi Alatala Batu Banxin ti fɔlɔ Yerusalɛn yi Moriya geyaan fari,3.1 Ala yɛxɛɛn so Iburahima yii mɛnna nin, a yi Isiyaga lu a nii ra. Na feen sɛbɛxi Dunuɲa Fɔlɔn 22.2 kui.  dɛnaxan yita a fafe Dawuda ra, a fafe Dawuda dɛnaxan yitɔn Oronan Yebusu kaana lonna ma."},{"book":"Taruxune Firindena","chapter":"3","verse":"2","text":"A banxin ti fɔlɔ a mangayaan ɲɛɛ naaninden kiken firinden nan ma."},{"book":"Taruxune Firindena","chapter":"3","verse":"3","text":"Sulemani yi Ala Batu Banxin bɛtɛn sa, a kuyana nɔngɔnna yɛ tonge suulun e nun naanin, a yigbona nɔngɔnna yɛ mɔxɔɲɛ."},{"book":"Taruxune Firindena","chapter":"3","verse":"4","text":"Ala Batu Banxin so dɛɛn palaan yi kuya nɔngɔnna yɛ mɔxɔɲɛ, a kuyan nun banxini gboon yi lan, banxini teena nɔngɔnna yɛ mɔxɔɲɛ. Sulemani yi xɛma yilɛnlɛnxine sa na birin ma."},{"book":"Taruxune Firindena","chapter":"3","verse":"5","text":"A yi farinne kankan banxin pala gbeen kankene birin ma, a yi xɛma faɲin sa farinne ma, a yi tugu dɛɛn nun yɔlɔnxɔndi sawurane rafala xɛmani."},{"book":"Taruxune Firindena","chapter":"3","verse":"6","text":"A yi banxin natofan gɛmɛ faɲine ra, xɛmaan tan yi kelima Parabayimi nin."},{"book":"Taruxune Firindena","chapter":"3","verse":"7","text":"A yi xɛma yilɛnlɛnxine sa Ala Batu Banxin ma, e nun a xalanbene nun a dɛ wudine nun a dɛɛne. A yi maleka sawurane soli banxi kankene ma."},{"book":"Taruxune Firindena","chapter":"3","verse":"8","text":"Palaan naxan xili yire sariɲanxi fisamantenna, a yi na ti Ala Batu Banxini, naxan nun banxini gboon yi lan, a kuyana nɔngɔnna yɛ mɔxɔɲɛ. A yi xɛma faɲi yilɛnlɛnxine sa na palaan ma, kilo wuli mɔxɔɲɛn nun keden."},{"book":"Taruxune Firindena","chapter":"3","verse":"9","text":"Kilo tagiin nan yi a gbangban lantuman xɛma daxin keden kedenna birin binyan na. A mɔn yi xɛma yilɛnlɛnxine sa banxin faxa binna birin ma."},{"book":"Taruxune Firindena","chapter":"3","verse":"10","text":"A yi maleka sawuran firin ti banxin yire sariɲanxi fisamantenni, a xɛma yilɛnlɛnxine sa ne fan ma."},{"book":"Taruxune Firindena","chapter":"3","verse":"11","text":"Maleka sawurane gubugubune birin yi kuya nɔngɔnna yɛ mɔxɔɲɛ. Sawura singen gubugubu keden yi kuya nɔngɔnna yɛ suulun, a yi sigaxi han Ala Batu Banxin kankena, a gubugubun boden fan yi kuya nɔngɔnna yɛ suulun, a yi sigaxi han maleka sawuran bonna gubugubuna."},{"book":"Taruxune Firindena","chapter":"3","verse":"12","text":"Na sawura firinden gubugubu keden fan yi kuya nɔngɔnna yɛ suulun, a fan yi sigaxi han banxi kanken fɔxɔ kedenna bonna, a gubugubu boden fan yi kuya nɔngɔnna yɛ suulun, a yi sigaxi han maleka sawuran bonna gubugubuna."},{"book":"Taruxune Firindena","chapter":"3","verse":"13","text":"Maleka sawurane gubugubune birin yi kuya nɔngɔnna yɛ mɔxɔɲɛ. E yi tixi e sanne xun na, e yɛɛ rafindixi palaan ma."},{"book":"Taruxune Firindena","chapter":"3","verse":"14","text":"A yi gari makadanxin nun a gbeela nun a mamiloxin sɔxɔn e bode ra yɛ masansan dugin na, maleka sawurane yi rafalaxi ne ma."},{"book":"Taruxune Firindena","chapter":"3","verse":"15","text":"A yi sɛnbɛtɛn firin ti banxin yɛtagi, naxanye yi kuya nɔngɔnna yɛ tonge saxan e nun suulun. E xunna so kondene yi kuya nɔngɔnna yɛ suulun."},{"book":"Taruxune Firindena","chapter":"3","verse":"16","text":"A yi yɔlɔnxɔnne rafala, a yi e singan sɛnbɛtɛnne ra. A girenada wudi bogi sawura kɛmɛ rafala, a yi e singan yɔlɔnxɔnne ra."},{"book":"Taruxune Firindena","chapter":"3","verse":"17","text":"A yi sɛnbɛtɛnne ti Ala Batu Banxin tanden ma, keden yiifanna ma, keden kɔmɛnna ma, yiifari ma xii yi xili Yakin, kɔmɛn ma xiina Boosu."}]}