{"data":[{"book":"Taruxune Firindena","chapter":"33","verse":"1","text":"Manase findi mangan na a ɲɛɛ fu nun firinna nan ma, a yi ɲɛɛ tonge suulun e nun suulun ti mangayani Yerusalɛn yi."},{"book":"Taruxune Firindena","chapter":"33","verse":"2","text":"Naxan ɲaxu Alatala yɛɛ ra yi, Manase yi na liga. Alatala siyaan naxan kedi Isirayila yamaan yɛɛ ra, a yi so ne fe xɔsixine yi."},{"book":"Taruxune Firindena","chapter":"33","verse":"3","text":"A fafe Xesekiya taan kiden naxanye kala, a tan mɔn yi ne rafala. A yi saraxa ganden nafala Baali xa, a mɔn yi Asera kide gbindonne bitin, a yi a xinbi sin sarene birin xa, a yi e batu."},{"book":"Taruxune Firindena","chapter":"33","verse":"4","text":"A yi suxure kidene ti Alatala Batu Banxini, Alatala bata a fala dɛnaxan ma, a naxa, “N xinla luma nɛn Yerusalɛn yi habadan.”"},{"book":"Taruxune Firindena","chapter":"33","verse":"5","text":"A yi sarene kidene ti Alatala Batu Banxin yin firinne kui."},{"book":"Taruxune Firindena","chapter":"33","verse":"6","text":"A yi a diine ba saraxa gan daxin na Hinɔn lanbanni suxurene xa. A yi so yiimato feene nun woyimɛyaan nun kɔɛra feene yi. A yi muxune maxɔdin naxanye falan tima barinne ra. A yi fe xɔsixi gbegbe liga Alatala yɛɛ ra yi, a yi a raxɔlɔ."},{"book":"Taruxune Firindena","chapter":"33","verse":"7","text":"A yi sa a suxure rafalaxi sawurana nde dɔxɔ Ala Batu Banxini. Anu, Ala a fala nɛn Dawuda xa e nun a dii xɛmɛn Sulemani, a naxa, “N xinla luma n batu banxini ito nin habadan e nun Yerusalɛn, n dɛnaxan sugandixi Isirayila bɔnsɔnne birin yɛ."},{"book":"Taruxune Firindena","chapter":"33","verse":"8","text":"Xa Isirayila kaane n ma yamarine birin suxu, n naxan soxi ɛ benbane yii fata Musa ra, n mi tinɲɛ mumɛ e yi kedi yamanani ito yi.”"},{"book":"Taruxune Firindena","chapter":"33","verse":"9","text":"Koni, Manase yi a liga Yuda kaane nun Yerusalɛn kaane yi yulubin tongo. E yi fe xɔsixine liga dangu siyane ra Alatala naxanye halagi Isirayila bun."},{"book":"Taruxune Firindena","chapter":"33","verse":"10","text":"Alatala yi falan ti Manase nun a yamaan xa, koni e mi e tuli mati a ra."},{"book":"Taruxune Firindena","chapter":"33","verse":"11","text":"Nayi, Alatala yi Asiriya yamanan mangana gali kuntigine rafa e xili ma, e yi Manase suxu, e karafen bira a ma, e yi a xidi sula yɔlɔnxɔnna ra, e siga a ra Babilɔn yi."},{"book":"Taruxune Firindena","chapter":"33","verse":"12","text":"A tɔrɔni, a yi Alatala maxandi, a Ala, a yi a yɛtɛ magodo a benbane Ala xa."},{"book":"Taruxune Firindena","chapter":"33","verse":"13","text":"A yi a mafan, Alatala yi a maxandi xuiin nasuxu. A yi a maxandin yabi, a mɔn yi xɛtɛ a ra Yerusalɛn yi a mangayani. Nayi, Manase yi a kolon a Alatala nan Ala ra."},{"book":"Taruxune Firindena","chapter":"33","verse":"14","text":"Na danguxina, Manga Manase mɔn yi Dawudaa Taan nabilin yinna yirena nde ti, a yi a mate ayi, keli Gihon tigin ma lanbanni, siga sogegododen binni han taan so dɛɛn naxan xili Yɛxɛ Dɛna, a yi Ofɛli geyaan nabilin. A mɔn yi sofa kuntigine dɔxɔ Yuda taa makantanxine birin yi."},{"book":"Taruxune Firindena","chapter":"33","verse":"15","text":"A yi xɔɲɛ suxurene nun sawurane ba Alatala Batu Banxini, a yi ne birin kala. A bata yi suxure saraxa ganden naxanye rafala geyaan fari, Alatala Batu Banxin yi dɛnaxan yi e nun Yerusalɛn yi, a yi ne birin kala. A yi e woli taan fari ma."},{"book":"Taruxune Firindena","chapter":"33","verse":"16","text":"A mɔn yi saraxa ganden nafala Alatala xa, a yi bɔɲɛ xunbeli saraxane nun barika bira saraxane ba. A yi a fala Yuda kaane xa a e xa bira Alatala fɔxɔ ra, Isirayilaa Ala."},{"book":"Taruxune Firindena","chapter":"33","verse":"17","text":"Yamaan mɔn yi saraxane bama taan kidene yi, koni e yi e bama Alatala nan tun xa, e Ala."},{"book":"Taruxune Firindena","chapter":"33","verse":"18","text":"Manase kɛwali dɔnxɛne, a Ala maxandina, e nun nabiin naxanye yi falan tima a xa Alatala Isirayilaa Ala xinli, ne birin sɛbɛxi Isirayila mangane kɛdine kui."},{"book":"Taruxune Firindena","chapter":"33","verse":"19","text":"A Ala maxandina, e nun Ala a yabi kii naxan yi, a tinxintareyaan nun a yulubina, taan kidene a naxanye ti, e nun a Asera kide gbindonna naxanye bitin, e nun a suxure sawuran naxanye ti benun a xa a yɛtɛ magodo, ne birin sɛbɛxi Hosayi a taruxu kɛdine kui."},{"book":"Taruxune Firindena","chapter":"33","verse":"20","text":"Manase yi faxa, e yi a maluxun a konni. A dii xɛmɛna Amɔn yi findi mangan na a ɲɔxɔni."},{"book":"Taruxune Firindena","chapter":"33","verse":"21","text":"Amɔn findi mangan na a ɲɛɛ mɔxɔɲɛn nun firinden nan ma, a yi ɲɛɛ firin ti mangayani Yerusalɛn yi."},{"book":"Taruxune Firindena","chapter":"33","verse":"22","text":"Naxan ɲaxu Alatala yɛɛ ra yi, a yi na liga alo a fafe Manase a liga kii naxan yi. Amɔn yi saraxane bama suxurene birin xa, a fafe naxanye rafala, a yi ne batu."},{"book":"Taruxune Firindena","chapter":"33","verse":"23","text":"Koni, a mi a yɛtɛ magodo Alatala xa alo a fafe Manase a liga kii naxan yi, bayo Amɔn findi nɛn yulubi kan gbeen na."},{"book":"Taruxune Firindena","chapter":"33","verse":"24","text":"A walikɛne yi yanfan so a ma, e sa a faxa a banxini."},{"book":"Taruxune Firindena","chapter":"33","verse":"25","text":"Koni naxanye birin yanfan so Manga Amɔn ma, yamanan muxune yi ne birin faxa, yamanan muxune yi a dii xɛmɛn Yosiya dɔxɔ a ɲɔxɔni mangayani."}]}