{"data":[{"book":"1 Timoseo","chapter":"2","verse":"1","text":"Nipele, chikanaŵe chachili chose mwasalile Akunnungu yankwisaka ni mwapopele Akunnungu ni mwapopelele ŵandu ŵane ni mwatogolele Akunnungu kwa ligongo lya ŵandu wose."},{"book":"1 Timoseo","chapter":"2","verse":"2","text":"Mwapopelele mamwenye ni ŵandu ŵaali ni ulamusi kuti tutame kwa kutulala ni chitendewele pamo ni kwachimbichisya Akunnungu ni lwendo lwambone."},{"book":"1 Timoseo","chapter":"2","verse":"3","text":"Chindu chi chili chambone ni chakukundikwa paujo pa Akunnungu Nkulupusyo jwetu,"},{"book":"1 Timoseo","chapter":"2","verse":"4","text":"jwakusaka ŵandu wose akulupuswe ni akombole kuumanyilila usyene."},{"book":"1 Timoseo","chapter":"2","verse":"5","text":"Pakuŵa Akunnungu ali ŵamo pe, nombe kwana jwakwilanya jumo pe pasikati ja Akunnungu ni ŵandu, ni mundu jo ali Che Yesu Kilisito,"},{"book":"1 Timoseo","chapter":"2","verse":"6","text":"uŵalityosisye nsyene kwawombola ŵandu wose. Ayiyi ikulosya kuti kele kaliji katema kakasachikwe kanti Akunnungu akusaka kwaŵombola ŵandu ŵakwe."},{"book":"1 Timoseo","chapter":"2","verse":"7","text":"Kwayele naŵichikwe me jwantenga ni jwakwajiganya ŵandu ŵangaŵa Ŵayahudi ni nalichile ngani ja chikulupi ni usyene. Une nguŵecheta yausyene nganguŵecheta ya unami."},{"book":"1 Timoseo","chapter":"2","verse":"8","text":"Nipele papali pose pankusimana kwapopelela Akunnungu, ngusaka achalume ŵakulityosya kwaligongo lya Akunnungu anyakule makono gao gakusalala apopele pangali lutumbilo atamuno makani."},{"book":"1 Timoseo","chapter":"2","verse":"9","text":"Iyoyopeyo ngusaka achakongwe alitulusye ni kuwala minjilo yaikuchimbichikwa ni kulikwatula kwao kukaŵa kwa kutiŵa utiŵe wakusimosya pane kulilemba kwa indu yekolochekwe kwa sahabu atamuno igogo ya lulu pane minjilo ja ndalama jekulungwa."},{"book":"1 Timoseo","chapter":"2","verse":"10","text":"Nambo kulikwatula kwao kuŵeje kwa isambo yambone ikuŵajilwa kutendekwa ni achakongwe ŵakwapopelela Akunnungu."},{"book":"1 Timoseo","chapter":"2","verse":"11","text":"Achakongwe atameje jii ni mkulitulusya katema ka kulijiganya Liloŵe lya Akunnungu."},{"book":"1 Timoseo","chapter":"2","verse":"12","text":"Une ngangumpa jwankongwe lipesa lya kwiganya, atamuno kwatawala ŵankwakwe, nambo atame jii."},{"book":"1 Timoseo","chapter":"2","verse":"13","text":"Pakuŵa che Adamu ali jwaandanda kugumbikwa ni kwikaga che Hawa."},{"book":"1 Timoseo","chapter":"2","verse":"14","text":"Ni che Adamu ngaŵa juŵanyenjekwe, nambo jwankongwe ni juŵanyenjekwe ni kulipwanya Lilamulo lya Akunnungu."},{"book":"1 Timoseo","chapter":"2","verse":"15","text":"Nambo jwankongwe chakulupuswe ni chaligopole uchenene, naga chalonjele mu chikulupi ni unonyelo ni uswejelo pamo ni kuligosa."}]}