{"data":[{"book":"1 Timoseo","chapter":"5","verse":"1","text":"Nkankalipila jwannume jwanchekulu, nambo mmechete nawo nti atati ŵenu. Mwapanganyichisye achachanda nti achapwenu,"},{"book":"1 Timoseo","chapter":"5","verse":"2","text":"mwapanganyichisye achakongwe achachekulu nti achikulu ŵenu ni achiŵali nti achalumbu ŵenu, pangaganichisya yangalumbana."},{"book":"1 Timoseo","chapter":"5","verse":"3","text":"Mwakamuchisye achakongwe ŵawililwe ni achiŵankwawo, ŵanganakola mundu jwakwakamuchisya."},{"book":"1 Timoseo","chapter":"5","verse":"4","text":"Nambo iŵaga jwawililwe akwete ŵanache pane isukulu, ŵanyawo akusachilwa alijiganye kupanganya indu yaikusachilwa kupanganyikwa ni ŵandu ŵakwapopelela Akunnungu kwa ŵandu ŵaali mu nyuumba jao. Ni kwa kutenda yeleyo akwauchisya kwalela achaŵelesi ni achachekulu ŵao mpela yatite kulelekwa ŵanyawo paŵaliji achanandi. Pakuŵa achichi chili chakunonyelesya paujo pa Akunnungu."},{"book":"1 Timoseo","chapter":"5","verse":"5","text":"Jwele jwankongwe jwawililwe kusyene jwanganakola mundu jwakunnela, achiŵisile chilolelo chakwe kwa Akunnungu ni kutama nkwapopelela Akunnungu muusi ni chilo kuti akole ukamuchisyo."},{"book":"1 Timoseo","chapter":"5","verse":"6","text":"Nambo jwankongwe jwawililwe jwakutama kwa kusaka kulinonyelesya nnope jwelejo jwammwe, namuno ali jwansima chiŵela."},{"book":"1 Timoseo","chapter":"5","verse":"7","text":"Mwape ŵandu malajisyo ga, kuti ŵandu ŵane akasaona ŵana ileŵo."},{"book":"1 Timoseo","chapter":"5","verse":"8","text":"Nambo iŵaga mundu ngakwakamuchisya achapwakwe nnopennope aŵala ŵandu ŵaali mu nyuumba jakwe asyene, jwelejo achikanile chikulupi chakwe nombe ali jwangalumbana nnope kumpunda mundu jwangakukulupilila."},{"book":"1 Timoseo","chapter":"5","verse":"9","text":"Kasimwalemba mu chitabu cha meena ga achakongwe ŵawililwe, jwawililwe jwalijose jwanganamalila yaka sitini. Sooni aŵeje jwalombekwe kamo pe."},{"book":"1 Timoseo","chapter":"5","verse":"10","text":"Sooni aŵe jwana umboni wa ipanganyo yambone, jwalelite achiŵanagwe uchenene, jwaŵapochele achalendo mu nyuumba jakwe, ŵakundile sajo sya ŵandu ŵa Akunnungu, ŵakamuchisye ŵakulaga ni ŵakupanganya indu yambone yailiyose."},{"book":"1 Timoseo","chapter":"5","verse":"11","text":"Nambo mu chitabu cho nkagalemba meena ga ŵawililwe ali achiŵali, pakuŵa ŵajinjilwaga tama ja kusaka kulombekwa sooni, chaleche kwatumichila Kilisito."},{"book":"1 Timoseo","chapter":"5","verse":"12","text":"Kwayele chaaŵe ni chileŵo kwa kuleka chikulupi cha kwatumichila Akunnungu chiŵachiŵisile kundanda."},{"book":"1 Timoseo","chapter":"5","verse":"13","text":"Nkupunda yeleyo, akuŵa ŵa ulesi, achendajendaga mu nyuumba jimo mpaka jine, ni akuŵa ŵandu ŵakwasongona ŵandu ŵane ni kulijinjisya mu indu ya ŵandu ŵane ni kusala indu yangaŵajilwa kuisala."},{"book":"1 Timoseo","chapter":"5","verse":"14","text":"Kwa ligongo lyo ngusaka ŵele ŵawililwe ni achiŵankwawo ali achiŵali alombekwe, aŵeleche ŵanache ni kusigosa nyuumba syao kuti ŵammagongo ŵetu anakombole kukola lipesa lya kuŵecheta indu yangalumbana yaikutugamba uwe."},{"book":"1 Timoseo","chapter":"5","verse":"15","text":"Pakuŵa ŵane ŵawililwe ni achiŵankwawo, amasile kulyungasika ni kunkuya Shetani."},{"book":"1 Timoseo","chapter":"5","verse":"16","text":"Iŵaga jwankongwe jwalijose jwakunkulupilila Kilisito, akwete ŵawililwe ni achiŵankwawo mwa achalongo achinjakwe, jwelejo akusachilwa kwagosa ni ngaŵa kuulechela masengo go mpingo wa ŵandu ŵakunkulupilila Kilisito, kuti mpingo wo ukombole kwagosa ŵawililwe ni achiŵankwawo ŵanganakola ukamuchisyo wauli wose."},{"book":"1 Timoseo","chapter":"5","verse":"17","text":"Achachekulu ilongola ŵakuulongosya uchenene mpingo wa ŵandu ŵakunkulupilila Kilisito akuŵajilwa kuchimbichikwa ni kupegwa malipilo gambone, nnope nnope ŵakuchalila kulalichila Ngani Jambone ni kujiganya."},{"book":"1 Timoseo","chapter":"5","verse":"18","text":"Pakuŵa Malembelo ga Akunnungu gakuti, “Nkantaŵa kang'wa ng'ombe pakupanganya masengo ga kuputukula magowolo,” ni “Jwa masengo akuŵajilwa malipilo gakwe.”"},{"book":"1 Timoseo","chapter":"5","verse":"19","text":"Ngasimpochela magambo gagakungamba jwanchekulu chilongola jwa mpingo wa ŵandu ŵakunkulupilila Kilisito ikaŵe kwa umboni wa ŵandu ŵaŵili pane ŵatatu."},{"book":"1 Timoseo","chapter":"5","verse":"20","text":"Ŵele ŵakutenda ya sambi mwajamuche paujo pa ŵandu kuti ŵandu ŵane wo ajogope."},{"book":"1 Timoseo","chapter":"5","verse":"21","text":"Ngunlajisya mmbujo pa Akunnungu ni mmbujo pa Kilisito ni mmbujo mwa achikatumetume ŵa kwinani ŵaswela ŵasagulikwe, nkamulisye malajisyo ga pangaleka nachiŵamuno limo ni kutenda yaikusachilwa pangali lusagu."},{"book":"1 Timoseo","chapter":"5","verse":"22","text":"Kasintenda chitema kunsajichila makono mundu pakusagulikwa kuŵa chilongola nkupanganya masengo ga Ambuje. Sooni nkalijinjisya mu sambi sya ŵandu ŵane, nambo nligose mwasyene, mpanganye yaikwanonyelesya Akunnungu."},{"book":"1 Timoseo","chapter":"5","verse":"23","text":"Ngasinng'wa meesi pe, nambo mng'weje divai kanandi ligongo lya lutumbo lwenu pakuŵa nkulwalalwala."},{"book":"1 Timoseo","chapter":"5","verse":"24","text":"Sambi sya ŵandu ŵane sikuwoneka pangasisika namose kakanaŵe katema ka kulamulikwa, nambo sambi sya ŵandu ŵane sikuwoneka kanyuma pakumala kulamulikwa."},{"book":"1 Timoseo","chapter":"5","verse":"25","text":"Iyoyopeyo ipanganyo yambone ikuwoneka pangasisika, namose aila yangaikuwoneka pangasisika ngaikomboleka kusisika."}]}