{"data":[{"book":"ਯੋਏਲ","chapter":"1","verse":"1","text":"ਯਹੋਵਾਹ ਦੀ ਬਾਣੀ ਜਿਹੜੀ ਪਥੂਏਲ ਦੇ ਪੁੱਤਰ ਯੋਏਲ ਨੂੰ ਆਈ,"},{"book":"ਯੋਏਲ","chapter":"1","verse":"2","text":"ਹੇ ਬਜ਼ੁਰਗੋ, ਇਹ ਸੁਣੋ, ਦੇਸ਼ ਦੇ ਸਾਰੇ ਵਾਸੀਓ, ਕੰਨ ਲਾਓ! ਕੀ ਤੁਹਾਡੇ ਦਿਨਾਂ ਵਿੱਚ, ਜਾਂ ਤੁਹਾਡੇ ਪੁਰਖਿਆਂ ਦੇ ਦਿਨਾਂ ਵਿੱਚ ਅਜਿਹਾ ਹੋਇਆ?"},{"book":"ਯੋਏਲ","chapter":"1","verse":"3","text":"ਇਹ ਦੇ ਵਿਖੇ ਤੁਸੀਂ ਆਪਣੇ ਪੁੱਤਰਾਂ ਨੂੰ ਅਤੇ ਤੁਹਾਡੇ ਪੁੱਤਰ ਆਪਣੇ ਪੁੱਤਰਾਂ ਨੂੰ, ਉਹਨਾਂ ਦੇ ਪੁੱਤਰ ਆਪਣੀ ਅਗਲੀ ਪੀੜ੍ਹੀ ਨੂੰ ਖੋਲ੍ਹ ਕੇ ਦੱਸਣ।"},{"book":"ਯੋਏਲ","chapter":"1","verse":"4","text":"ਜੋ ਛੋਟੀ ਟਿੱਡੀ ਤੋਂ ਬਚਿਆ, ਉਹ ਵੱਡੀ ਟਿੱਡੀ ਖਾ ਗਈ, ਜੋ ਵੱਡੀ ਟਿੱਡੀ ਤੋਂ ਬਚਿਆ, ਉਹ ਟਪੂਸੀ ਮਾਰ ਟਿੱਡੀ ਖਾ ਗਈ, ਜੋ ਟਪੂਸੀ ਮਾਰ ਟਿੱਡੀ ਤੋਂ ਬਚਿਆ, ਉਹ ਹੂੰਝਾ ਫੇਰ ਟਿੱਡੀ ਖਾ ਗਈ!"},{"book":"ਯੋਏਲ","chapter":"1","verse":"5","text":"ਹੇ ਮਤਵਾਲਿਓ, ਜਾਗੋ ਅਤੇ ਰੋਵੋ! ਤੁਸੀਂ ਸਾਰੇ ਜੋ ਮਧ ਦੇ ਪਿਆਕੜ ਹੋ, ਨਵੀਂ ਮਧ ਦੇ ਕਾਰਨ ਭੁੱਬਾਂ ਮਾਰੋ, ਉਹ ਤਾਂ ਤੁਹਾਡੇ ਮੂੰਹ ਤੋਂ ਦੂਰ ਕਰ ਦਿੱਤੀ ਗਈ ਹੈ!"},{"book":"ਯੋਏਲ","chapter":"1","verse":"6","text":"ਕਿਉਂ ਜੋ ਮੇਰੇ ਦੇਸ਼ ਉੱਤੇ ਇੱਕ ਕੌਮ ਚੜ੍ਹ ਆਈ ਹੈ, ਉਹ ਬਲਵੰਤ ਅਤੇ ਅਣਗਿਣਤ ਹੈ, ਉਹ ਦੇ ਦੰਦ ਬੱਬਰ ਸ਼ੇਰ ਦੇ ਦੰਦ ਹਨ, ਉਹ ਦੀਆਂ ਦਾੜ੍ਹਾਂ ਸ਼ੇਰਨੀ ਦੀਆਂ ਹਨ।"},{"book":"ਯੋਏਲ","chapter":"1","verse":"7","text":"ਉਸ ਨੇ ਮੇਰੇ ਅੰਗੂਰੀ ਬਾਗ਼ ਨੂੰ ਉਜਾੜ ਕੇ ਰੱਖ ਦਿੱਤਾ, ਉਸ ਨੇ ਮੇਰੇ ਹੰਜ਼ੀਰ ਦੇ ਰੁੱਖਾਂ ਨੂੰ ਤੋੜ ਸੁੱਟਿਆ, ਉਸ ਨੇ ਉਹ ਦੀ ਛਿੱਲ ਲਾਹ ਕੇ ਸੁੱਟ ਦਿੱਤੀ, ਉਹ ਦੀਆਂ ਟਹਿਣੀਆਂ ਚਿੱਟੀਆਂ ਨਿੱਕਲ ਆਈਆਂ ਹਨ।"},{"book":"ਯੋਏਲ","chapter":"1","verse":"8","text":"ਉਸ ਕੁਆਰੀ ਵਾਂਗੂੰ ਜੋ ਲੱਕ ਉੱਤੇ ਟਾਟ ਬੰਨ੍ਹ ਕੇ ਆਪਣੀ ਜੁਆਨੀ ਦੇ ਪਤੀ ਲਈ ਰੋਂਦੀ ਹੈ, ਤੂੰ ਵੀ ਉਸੇ ਤਰ੍ਹਾਂ ਰੋ!"},{"book":"ਯੋਏਲ","chapter":"1","verse":"9","text":"ਮੈਦੇ ਦੀਆਂ ਭੇਟਾਂ ਅਤੇ ਪੀਣ ਦੀਆਂ ਭੇਟਾਂ ਯਹੋਵਾਹ ਦੇ ਭਵਨ ਵਿੱਚ ਆਉਣੀਆਂ ਬੰਦ ਹੋ ਗਈਆਂ ਹਨ, ਯਹੋਵਾਹ ਦੇ ਜਾਜਕ ਅਤੇ ਸੇਵਕ ਵਿਰਲਾਪ ਕਰਦੇ ਹਨ।"},{"book":"ਯੋਏਲ","chapter":"1","verse":"10","text":"ਖੇਤ ਉਜੜ ਗਏ, ਜ਼ਮੀਨ ਵਿਰਲਾਪ1:10 ਸੋਕਾ ਪੈ ਗਿਆ  ਕਰਦੀ ਹੈ, ਕਿਉਂ ਜੋ ਅੰਨ ਉਜੜ ਗਿਆ ਹੈ, ਨਵੀਂ ਮਧ ਮੁੱਕ ਗਈ ਅਤੇ ਤੇਲ ਜਾਂਦਾ ਰਿਹਾ।"},{"book":"ਯੋਏਲ","chapter":"1","verse":"11","text":"ਹੇ ਹਾਲ੍ਹੀਓ, ਸ਼ਰਮਿੰਦੇ ਹੋਵੋ! ਹੇ ਬਾਗਬਾਨੋ, ਕਣਕ ਅਤੇ ਜੌਂ ਦੇ ਕਾਰਨ ਧਾਹਾਂ ਮਾਰੋ, ਕਿਉਂ ਜੋ ਖੇਤ ਦੀ ਫ਼ਸਲ ਨਾਸ ਹੋ ਗਈ ਹੈ!"},{"book":"ਯੋਏਲ","chapter":"1","verse":"12","text":"ਅੰਗੂਰ ਦੀ ਵਾੜੀ ਸੁੱਕਦੀ ਜਾਂਦੀ ਹੈ, ਹੰਜ਼ੀਰ ਦਾ ਰੁੱਖ ਮੁਰਝਾ ਗਿਆ ਹੈ, ਅਨਾਰ, ਖਜ਼ੂਰ, ਸੇਬ ਸਗੋਂ ਖੇਤ ਦੇ ਸਾਰੇ ਰੁੱਖ ਸੁੱਕ ਗਏ ਹਨ, ਅਤੇ ਖੁਸ਼ੀ ਨੇ ਆਦਮ ਵੰਸ਼ ਨੂੰ ਤਿਆਗ ਦਿੱਤਾ ਹੈ!"},{"book":"ਯੋਏਲ","chapter":"1","verse":"13","text":"ਹੇ ਜਾਜਕੋ, ਆਪਣੇ ਲੱਕ ਉੱਤੇ ਟਾਟ ਬੰਨ੍ਹੋ ਅਤੇ ਵਿਰਲਾਪ ਕਰੋ, ਹੇ ਜਗਵੇਦੀ ਦੇ ਸੇਵਕੋ, ਧਾਹਾਂ ਮਾਰੋ, ਹੇ ਮੇਰੇ ਪਰਮੇਸ਼ੁਰ ਦੇ ਸੇਵਕੋ, ਅੰਦਰ ਜਾਓ ਅਤੇ ਟਾਟ ਵਿੱਚ ਰਾਤ ਕੱਟੋ, ਕਿਉਂ ਜੋ ਤੁਹਾਡੇ ਪਰਮੇਸ਼ੁਰ ਦੇ ਭਵਨ ਵਿੱਚ ਮੈਦੇ ਦੀ ਭੇਟ ਅਤੇ ਪੀਣ ਦੀ ਭੇਟ ਆਉਣੀ ਬੰਦ ਹੋ ਗਈ ਹੈ!"},{"book":"ਯੋਏਲ","chapter":"1","verse":"14","text":"ਪਵਿੱਤਰ ਵਰਤ ਰੱਖੋ, ਮਹਾਂ-ਸਭਾ ਬੁਲਾਓ, ਬਜ਼ੁਰਗਾਂ ਨੂੰ ਅਤੇ ਦੇਸ਼ ਦੇ ਸਾਰੇ ਵਾਸੀਆਂ ਨੂੰ, ਯਹੋਵਾਹ ਆਪਣੇ ਪਰਮੇਸ਼ੁਰ ਦੇ ਭਵਨ ਵਿੱਚ ਇਕੱਠਾ ਕਰੋ ਅਤੇ ਯਹੋਵਾਹ ਦੇ ਅੱਗੇ ਦੁਹਾਈ ਦਿਓ!"},{"book":"ਯੋਏਲ","chapter":"1","verse":"15","text":"ਹਾਏ ਉਸ ਦਿਨ ਨੂੰ! ਕਿਉਂ ਜੋ ਯਹੋਵਾਹ ਦਾ ਦਿਨ ਤਾਂ ਨੇੜੇ ਹੈ, ਉਹ ਸਰਬ ਸ਼ਕਤੀਮਾਨ ਵੱਲੋਂ ਬਰਬਾਦੀ ਵਾਂਗੂੰ ਆ ਰਿਹਾ ਹੈ!"},{"book":"ਯੋਏਲ","chapter":"1","verse":"16","text":"ਕੀ ਸਾਡੇ ਵੇਖਦਿਆਂ ਭੋਜਨ ਵਸਤਾਂ ਨਾਸ ਨਹੀਂ ਹੋ ਗਈਆਂ, ਅਤੇ ਅਨੰਦ ਅਤੇ ਖੁਸ਼ੀ ਸਾਡੇ ਪਰਮੇਸ਼ੁਰ ਦੇ ਭਵਨ ਤੋਂ ਮੁੱਕ ਨਹੀਂ ਗਿਆ?"},{"book":"ਯੋਏਲ","chapter":"1","verse":"17","text":"ਬੀਜ ਮਿੱਟੀ ਦੇ ਢੇਲਿਆਂ ਦੇ ਹੇਠ ਸੜਦੇ ਜਾਂਦੇ ਹਨ, ਖੱਤੇ ਵਿਰਾਨ ਪਏ ਹਨ, ਭੰਡਾਰ ਘਰ ਟੁੱਟੇ ਪਏ ਹਨ, ਕਿਉਂ ਜੋ ਫ਼ਸਲ ਸੁੱਕ ਗਈ ਹੈ।"},{"book":"ਯੋਏਲ","chapter":"1","verse":"18","text":"ਪਸ਼ੂ ਕਿਵੇਂ ਅੜਿੰਗਦੇ ਹਨ! ਬਲ਼ਦਾਂ ਦੇ ਵੱਗ ਕਿਵੇਂ ਬੇਚੈਨ ਹੋਏ ਪਏ ਹਨ! ਕਿਉਂ ਜੋ ਉਹਨਾਂ ਦੇ ਲਈ ਕੋਈ ਚਾਰਗਾਹ ਨਹੀਂ ਹੈ, ਹਾਂ, ਭੇਡਾਂ ਦੇ ਇੱਜੜ ਵੀ ਦੁਖੀ ਹਨ।"},{"book":"ਯੋਏਲ","chapter":"1","verse":"19","text":"ਹੇ ਯਹੋਵਾਹ, ਮੈਂ ਤੇਰੇ ਅੱਗੇ ਪੁਕਾਰਦਾ ਹਾਂ, ਕਿਉਂ ਜੋ ਅੱਗ ਨੇ ਉਜਾੜ ਦੀਆਂ ਚਾਰਗਾਹਾਂ ਨੂੰ ਖਾ ਲਿਆ ਹੈ, ਲੰਬ ਨੇ ਖੇਤ ਦੇ ਸਾਰੇ ਰੁੱਖਾਂ ਨੂੰ ਸਾੜ ਦਿੱਤਾ ਹੈ।"},{"book":"ਯੋਏਲ","chapter":"1","verse":"20","text":"ਖੇਤ ਦੇ ਪਸ਼ੂ ਤੇਰੇ ਵੱਲ ਹੌਂਕਦੇ ਹਨ, ਕਿਉਂ ਜੋ ਨਦੀਆਂ ਦਾ ਪਾਣੀ ਸੁੱਕ ਗਿਆ, ਅਤੇ ਅੱਗ ਨੇ ਉਜਾੜ ਦੀਆਂ ਚਾਰਗਾਹਾਂ ਨੂੰ ਭਸਮ ਕਰ ਦਿੱਤਾ ਹੈ।"}]}