{"data":[{"book":"Galesiya","chapter":"1","verse":"1","text":"Yad Pol, bɨ Jisas takaw nop dad ameb ak mɨdebin. Pen wog gɨpin anɨb ak, binɨb ogɨnap agel akaŋ, bɨ olap ne agek ma gɨpin. Jisas Klays sek, Nap nop gek tepayaŋ tɨkjakak ak sek, kɨli apɨlmɨŋal ke agel gɨpin."},{"book":"Galesiya","chapter":"1","verse":"2","text":"Yad ayɨp mam ogɨnap yad ayɨp Klays yɨl mɨdobun okok, chɨn mɨj anɨb ak ñu kɨl tɨkɨl, nɨbop Klays binɨb ne Galesiya plopens pelpel apnan gɨpɨm ak ñobun."},{"book":"Galesiya","chapter":"1","verse":"3","text":"Bapi God chɨn ayɨp Bɨawl Jisas Klays ayɨp, apɨlmɨŋal ak nɨbop yɨmug nɨŋɨd gɨtep gel, mɨdtep gɨnɨmɨb."},{"book":"Galesiya","chapter":"1","verse":"4","text":"1.4 Lom 4.25, Gal 2.20, 1 Ti 2.6, Tat 2.14, Hib 2.5, 1 Jo 5.19 Klays ne Bapi God gos pal ak nɨŋɨd kɨdek gak. Ne kumɨl, gach chɨnop tɨg walɨg gɨyokak. Gɨyokɨl chɨnop dek, chɨn tap tɨmel lum awl mɨdeb ak nɨŋɨd ma gɨnɨgun."},{"book":"Galesiya","chapter":"1","verse":"5","text":"Anɨb ak God yɨb nop ak pel pelnep dad aplanɨgun. Yaw."},{"book":"Galesiya","chapter":"1","verse":"6","text":"Yad gos pal awl yɨbɨl nepin. Klays nɨbop yɨmug nɨŋɨd gɨtep gek, God nɨbop suk agek binɨb ne mɨdebɨm. Pen kasek God nop kelɨgɨl, takaw anɨb ak ke takaw teplep agɨl nepɨm."},{"book":"Galesiya","chapter":"1","verse":"7","text":"1.7 Apo 15.1, 15.24, 2 Ko 2.17, 11.4, 11.13 Pen takaw anɨb ak, Klays takaw teplep ak mel. Bɨ ogɨnap apɨl, Klays takaw ak kelɨgɨl, takaw anɨb ak ke apal. Anɨb apal, Klays takaw teplep ak agobun apal pen, takaw yepɨs apal. Takaw yepɨs anɨb ak agel nepɨm."},{"book":"Galesiya","chapter":"1","verse":"8","text":"1.8 1 Ko 16.22 Klays takaw teplep nɨbop agñɨnok ak, takaw nɨŋɨd yɨbɨl ak agñɨnok. Pen chɨn takaw teplep anɨb ak ke agonɨgabun, mab ke yɨneb ayaŋ pɨsnep amnɨgun. Akaŋ ensel God man ne alaŋ nɨb olap apɨl, takaw teplep anɨb ak ke agenɨgab, mab ke yɨneb ayaŋ pɨsnep amnɨmuŋ. Takaw anɨb okok takaw yepɨs."},{"book":"Galesiya","chapter":"1","verse":"9","text":"1.9 Lo 4.2, Snd 30.6, Lep 22.18-19 Chɨn pen takaw anɨb agɨnok ak, mɨñɨl abe yad takaw nokom anɨb nep agebin. Bɨ ogɨnap apɨl nɨbop takaw teplep anɨb ak ke agenɨgabal, mab ke yɨneb ayaŋ pɨsnep amnɨgel."},{"book":"Galesiya","chapter":"1","verse":"10","text":"Yad takaw anɨb ak agen, bɨ ogɨnap yɨp gos teplep nɨgɨnɨgabal akaŋ? Mel. God ne ke yɨp gos teplep nɨgɨnɨgab agɨl gos nepin. Yad bɨ ogɨnap kɨlop takaw ñɨg ma lɨpin. Yad anɨgɨl apɨnep ak, Klays nop wog gɨñeb ne ak ma yebɨnep."},{"book":"Galesiya","chapter":"1","verse":"11","text":"Mam sɨkop, yad nɨbop nɨŋɨd agebin. Takaw teplep nɨbop agɨnek ak, binɨb ogɨnap gos nɨŋɨd agel ma agɨnek."},{"book":"Galesiya","chapter":"1","verse":"12","text":"1.12 1 Ko 15.1-3, Gal 1.1, Epe 3.3 Pen bɨ olap takaw ne yɨp agñek nɨŋɨd ma agɨnek. Jisas Klays yɨp gos ñek, nɨbop agñɨnek."},{"book":"Galesiya","chapter":"1","verse":"13-14","text":"Pen yad gelɨgɨpin adek ak, nɨb nepɨm. Klays nop takaw ak ma dɨl, based sɨkop takaw ak dɨl, kɨles yɨbɨl gelɨgɨpin. Bɨ Juda yad ayɨp jɨmñɨl awl gɨnok okok, kɨlop ned gɨl, based sɨkop ned gelɨgɨpal ak yad kɨles gɨl delɨgɨpin. Bɨ Juda gos kɨli pal ak kɨdek gɨl, Klays binɨb ne okok kɨlop gɨ tɨmel yɨbɨl gɨl, ñag paklɨnɨg gelɨgɨpin."},{"book":"Galesiya","chapter":"1","verse":"15","text":"Pen ami yɨp ma tɨkak ñɨn ak, God ne yɨmug nɨŋɨd gɨtep gɨl, yɨp Jisas bɨ takaw nop dad ameb ak aglak.1.15-16 Apo 9.3-6, 22.6-10, 26.13-18 Kɨdek yad awl gen, God ne aglak ñɨn ak apek, yɨp Ñɨne yomak."},{"book":"Galesiya","chapter":"1","verse":"16","text":"1.16 Lom 11.13, 2 Ko 4.6, Gal 2.7 Ñɨ yad Jisas, Pol nop yomen nɨgtep gɨl, kɨdek binɨb Juda mel okok kɨlop takaw teplep ak agñɨ tep gɨnɨgab agɨl, yɨp Ñɨne yomek nɨgtep gɨnek. Anɨgek, Jisas takaw ak taydɨl tek mɨdeb agɨl, binɨb ogɨnap ma agnɨgɨnek."},{"book":"Galesiya","chapter":"1","verse":"17","text":"Bɨ ned Jisas takaw nop dad ameb okok, Jelusalem yelak, kɨlop nɨgɨnɨg ma amnɨnek. Anɨb ñɨn ak nep, man pal awl Alebiya am mɨdɨl, adɨkɨd apɨl taun Damaskus yelɨgɨpin."},{"book":"Galesiya","chapter":"1","verse":"18","text":"1.18 Jon 1.42, Apo 9.26-30 Sub omɨŋal nokom mɨdɨl, kɨdek Pita Jelusalem yek ak nɨgɨnɨg amɨl, nod ayɨp ñɨn kuŋay ma yenek. Ñɨn anep ajɨp pɨs kɨd ak yenek."},{"book":"Galesiya","chapter":"1","verse":"19","text":"1.19 Mat 13.55 Pen yad bɨ Jisas takaw nop dad ameb ogɨnap ma nɨgɨnek. Pita ayɨp, Jisas nɨmam Jemis ayɨp kɨlop nep nɨgɨnek."},{"book":"Galesiya","chapter":"1","verse":"20","text":"Takaw ñu kɨl tɨkebin anɨb awl, God nɨg mɨdeb ak, nɨbop yepɨs ma agebin. Nɨŋɨd yɨbɨl agebin."},{"book":"Galesiya","chapter":"1","verse":"21","text":"Pen kɨdek Siliya plopens amɨl, Silisiya plopens amɨl gɨnek."},{"book":"Galesiya","chapter":"1","verse":"22","text":"Klays binɨb ne pelpel apnan gɨpal okok, Judiya plopens man sɨkol keke mɨdebal okok, anɨb ñɨn ak jomulɨk yɨp ma nɨgɨlak."},{"book":"Galesiya","chapter":"1","verse":"23","text":"Binɨb ogɨnap pen takaw yɨp ak yɨg dad amɨl agɨlak, Bɨ Jisas nop takaw ak agjuwɨl, chɨnop gɨ tɨmel yɨbɨl gɨl ñag paklɨnɨg golɨgup ak, mɨñɨl Jisas takaw teplep ak binɨb okok kɨlop agñɨ ajeb agɨlak."},{"book":"Galesiya","chapter":"1","verse":"24","text":"Nɨŋɨd, God yɨb nop ak dad aplanɨlak."}]}