{"data":[{"book":"Galesiya","chapter":"2","verse":"1-2","text":"Pen mɨd dad amɨl, sap yeb anep wajɨlem pɨs kɨd ak lek, God yɨp gos ñek, mam Banabas ayɨp adɨkɨd Jelusalem amnɨlok. Taytus ayɨp amnɨnok. Amɨl, bɨawl Jisas nop nɨgɨlak okok ayɨp, am wakay olap besɨgɨl, kɨli tay tek agɨnɨgel agɨl kɨlop agɨnek, Binɨb Juda mel okok kɨlop Jisas takaw teplep anɨb ak agñɨbin agɨnek. Yad anɨgɨl gos nɨgɨnek, wog mɨñɨl gɨpin ak abe bɨlel gɨnek abe pɨsnep ma yownɨmuŋ agɨl nɨgɨnek."},{"book":"Galesiya","chapter":"2","verse":"3-4","text":"2.3-4 Apo 15.1, 15.24, 16.3, 2 Ko 11.20, 11.26, Gal 1.7, 5.1, 5.13 Bɨyad Taytus, ne Juda mel, bɨ Glik nɨb ak pen, bɨ Juda ogɨnap kɨli Jisas yɨb nop agɨl yepɨs apal okok, kɨli kɨmɨgel apɨl chɨn ayɨp wɨlɨkun agɨlak, Taytus wak tɨbɨlɨkɨl, chɨn Juda binɨb gɨpun adek ak nep gɨnɨmuŋ agɨlak. Anɨb agel, chɨn takaw anɨb ak ag amɨl apɨl gɨl, takaw yad ak nɨŋɨd lek, yad ayɨp bɨawl Jisas nop nɨgɨlak okok ayɨp chɨn agɨnok, Wak ma tɨbɨlɨkɨnɨgab agɨnok. Bɨlel chɨn takaw Mosis ñu kɨl tɨkak ak kɨdek gon, chɨnop nag lek tek yolɨgup. Pen Jisas apɨl chɨnop gek, chɨn nag lup anɨb ak kelɨgɨl, mɨñɨl mɨdtep gɨpun. Pen bɨ anɨb okok chɨnop tepayaŋ dɨl nag lun agɨl agɨlak, Nɨbi Mosis takaw ak kɨdek gɨnɨmɨb agɨlak."},{"book":"Galesiya","chapter":"2","verse":"5","text":"2.5 Gal 3.1, 4.16 Chɨn pen nɨbop binɨb Juda mel okok gos nɨŋɨd, Jisas takaw teplep nɨŋɨd yɨbɨl ak nep dɨnɨgel agɨl, takaw kɨli agɨlak ak ma nep dɨnok."},{"book":"Galesiya","chapter":"2","verse":"6","text":"Bɨ Jisas nop nɨgɨlak okok, bɨ anɨb okok tek, bɨawl agɨnɨgabal ak pen, God nɨgup yad abe nepin, kɨli nep anɨb agɨnɨgabal. Pen bɨawl anɨb okok, binɨb okok kɨlop anɨgɨl agñɨnɨmɨn agɨl, yɨp ma agɨlak. Yad Jisas takaw agñɨbin tek nɨŋɨd anɨb agɨlak, Nɨm agup ak agɨlak."},{"book":"Galesiya","chapter":"2","verse":"7-8","text":"2.7 Apo 22.21 God Pita nop wog ñek, Jisas takaw nop dad amɨl Juda binɨb okok kɨlop agñɨ ajup tek, yɨp abe wog ñek, Jisas takaw nop dad amɨl binɨb Juda mel okok kɨlop agñɨ ajɨpin. Anɨb ak nɨŋɨd nɨm agɨlak, God Pita nop wog ñek, Juda binɨb okok kɨlop takaw teplep agñɨ ajup tek, Pol nop abe wog ñek, binɨb Juda mel okok kɨlop takaw teplep agñɨ ajup agɨlak."},{"book":"Galesiya","chapter":"2","verse":"9","text":"2.9 Jon 1.42, Lom 1.5, Epe 3.8 Jemis, Pita, Jon kɨlop bɨawl apal ak pen, kɨli God yɨp wog anɨb ak aglek nɨgɨlak tek, wog chɨn adek nokom gɨpun agɨl, Banabas chɨlop ñɨn pak sakɨlak. Anɨgɨl takaw ag adek nokom lɨl agɨnok, Banabas chɨl binɨb Juda mel okok kɨlop God takaw agñɨnɨgabul, nɨbi Juda binɨb okok kɨlop agñɨnɨmɨb agɨnok."},{"book":"Galesiya","chapter":"2","verse":"10","text":"2.10 Apo 11.29-30 Pen kɨli takaw nokom olap agɨl agɨlak, Am man anɨb okok ajɨl, binɨb Jisas nop dɨpal okok kɨlop agenɨmil, binɨb yɨmgeptek man Juda awl mɨdebal okok kɨlop sawl ma gɨl, kɨlop mani ogɨnap ñɨnɨgel agɨlak. Takaw agɨlak anɨb ak, yɨp tep gak adek ak nep agɨlak."},{"book":"Galesiya","chapter":"2","verse":"11","text":"Pen kɨdek taun Adiyok am mɨdonok ñɨn ak, Pita apɨl, nop nebeŋ sɨŋak apɨl ag gɨnek."},{"book":"Galesiya","chapter":"2","verse":"12","text":"2.12 Apo 11.3 Taynen? Ne ayɨp Juda binɨb ogɨnap ayɨp ned binɨb Juda mel nab okok mɨdɨl, binɨb Jisas nop chɨgɨlak okok ayɨp, tap jɨmñɨl ñɨbolɨgup. Pen Jemis bɨne ogɨnap Jelusalem nɨb owlak okok, yɨp agɨnɨgabal, Taynen nad bɨ wak ma tɨbɨlɨkɨpal okok ayɨp tap ñɨbeban agɨnɨgabal agɨl, ne pɨlɨkɨl ke sɨŋadaŋ yek, Juda mel okok kɨli ayɨp jɨmñɨl ma yek."},{"book":"Galesiya","chapter":"2","verse":"13","text":"Anɨgek, Juda binɨb ned ju am man Adiyok yelak okok, Pita yepɨs gak anɨb ak nɨŋɨd, abe gɨlak. Pen mam Banabas abe nɨŋɨd, kɨli gɨlak adek anɨb ak kɨdek gak."},{"book":"Galesiya","chapter":"2","verse":"14","text":"2.14 1 Ti 5.20 Pen Jisas takaw teplep nɨŋɨd yɨbɨl ak anɨgɨl kelɨgelak, binɨb okok nɨg mɨdɨlaknɨŋ, Pita nop agɨnek, Nad bɨ Juda nɨb ak pen, binɨb Juda mel okok tek yelɨgɨpan agɨnek. Pen mɨñɨl taynen nad ke asɨk lɨl, binɨb Juda mel okok kɨlop chɨn Juda kay gɨpun tek gɨnɨmɨb agɨl ageban agɨnek?"},{"book":"Galesiya","chapter":"2","verse":"15","text":"Chɨn Juda binɨb yɨpɨd gɨl okok, binɨb Juda mel okok yokɨp okok tek ma mɨdobun."},{"book":"Galesiya","chapter":"2","verse":"16","text":"2.16 Sng 143.2, Apo 13.38-39, 15.10-11, Lom 1.17, 3.20-28, 4.5, 11.6, Gal 3.11, Hib 7.18-19 Anɨb ak chɨn nopun, takaw Mosis ñu kɨl tɨkak ak gon amek, God nɨgek binɨb suŋtep ne okok ma mɨdobun. Chɨn binɨb Jisas Klays nop gos lɨnopun okok nep, God nɨgek binɨb suŋtep ne okok mɨdobun. Pen binɨb takaw Mosis ñu kɨl tɨkak ak gel amnɨgab okok, God ne binɨb suŋtep yad agɨl ma agɨnɨgab."},{"book":"Galesiya","chapter":"2","verse":"17","text":"2.17 1 Jo 3.8-9 Chɨn Klays nop gos lɨnopun ak, God nɨgek binɨb suŋtep ne okok mɨdobun. Anɨgon, Juda binɨb kɨli takaw apal, Nɨbi binɨb gach sek, Juda mel okok tek mɨdebɨm apal. Anɨb ak tek, chɨn agonɨgun, Klays ne ke gek tap si tap tɨmel gonɨgun akaŋ? Mel yɨbɨl. Anɨb ma yɨbɨl agonɨgun."},{"book":"Galesiya","chapter":"2","verse":"18","text":"Yad takaw Mosis ñu kɨl tɨkak adek ak kelɨgɨl, kɨdek pen tepayaŋ kɨdek gɨlɨg, tap tɨmel gelɨgɨpin adek ak amɨl, God takaw nop ak tɨbɨlɨkɨpin."},{"book":"Galesiya","chapter":"2","verse":"19","text":"2.19 Lom 6.11, 6.14, 7.6, 2 Ko 5.15, 1 Te 5.10, Hib 9.14 Pen takaw Mosis ñu kɨl tɨkak ak yad kelɨgen, takaw anɨb ak yɨp nɨgek, bɨ kumeb tek mɨdebin. Mɨñɨl Mosis takaw ak muk okok ma mɨdebin. Anɨb ak pɨsnep kelɨgɨl, God ayɨp mɨdebin."},{"book":"Galesiya","chapter":"2","verse":"20","text":"2.20 Jon 13.1, Lom 6.11, Gal 1.4, Epe 5.2, Tat 2.14, 1 Pi 4.2 Klays yɨp mapen lɨl chɨb nɨŋɨd kumek nop chɨgɨl nɨm, ne kumak ak yad ayɨp kumɨlok tek lup. Yad mɨñɨl koŋɨm yɨbɨl mɨdɨl, yad ke ma kod mɨdebin, Jisas ne ke yɨp kod mɨdeb. Ned yelɨgɨpin tek ma mɨdebin. God Ñɨne nop gos lɨnɨgɨlɨg, yɨp gos ñub adek ak nep gɨpin."},{"book":"Galesiya","chapter":"2","verse":"21","text":"2.21 Gal 3.21, Hib 7.11 Pen takaw Mosis ñu kɨl tɨkak ak nep nɨŋɨd, God binɨb suŋtep ne okok mɨdobɨnop, God agek Klays chɨnop nen ma kubɨkop. Mosis takaw ak gɨl, God ayɨp jɨmñɨl yonɨgun tek ma lek, chɨnop yɨmug nɨŋɨd gɨtep gɨl, Ñɨne nop agek apɨl, chɨnop nen kumak. Anɨb ak nop chɨnop nen kumak takaw teplep ak, yad ma kelɨgɨnɨgayn."}]}