{"data":[{"book":"Nayakhobo","chapter":"2","verse":"1","text":"Ashilhoko aka, mwaarumelhelhaka Athithi Yesu Kuristo, Athithi o nthimicho, nhaanyaraphe attu."},{"book":"Nayakhobo","chapter":"2","verse":"2","text":"Ukhalhawaya awaaka ntu nawanre ikuwo chorera ni ipete yo idhahabu nnikokhoni mwawe u inupa inyu yo unlhapelha Nlhuku, ni vavawo nkaawa ntu hirina ittu mwommo nawanre matapwata,"},{"book":"Nayakhobo","chapter":"2","verse":"3","text":"mwanlhohaka ntu warenlhe ulhe ni umwiirelha, Kharibu nkhalheke va varenreva ni vavawo mmwiirelhaka ntu nshikini uyo, Mweemelheke uwo ama mwiiraka nkhalheke vathi vawo,"},{"book":"Nayakhobo","chapter":"2","verse":"4","text":"chani vavawo khannoona wiira nhonyarapha? Chani khannochuwelha vavawo wiira khannohukumulha wo uholhelhiya ni nrima wo uhilhoka?"},{"book":"Nayakhobo","chapter":"2","verse":"5","text":"Ashilhoko aka, nkakiiweni! Chani Nlhuku kaathanlhe attu ahirina ittu o velhaponi va wiira akhalhe phi attu o nhakhu wo mupishani nrima anohalha upochera Imwene ilhehiye attu anonttuna."},{"book":"Nayakhobo","chapter":"2","verse":"6","text":"Nansho mwaatti khannaalhoha attu ahirina ittu. Anaa attu o nhakhu kahiwe phi yayo anowoonelhani mwaatti ayo, kahii phi yayo anouhukumulhani ayo?"},{"book":"Nayakhobo","chapter":"2","verse":"7","text":"Ni ayo kahiwe phi ayo anoruwana nchina ninyu no nthimicho na Kuristo nneehanelhiya inyu nno?"},{"book":"Nayakhobo","chapter":"2","verse":"8","text":"Nansho mwavarecheshaka malhehero o Imwene ya Nlhuku ihimiye ni Malhove Matakatifu aneera, “Mwaattuneke amwatamana inyu thoko chineettuna inyu mwaanene.” Wo ikekhiaye, vavawo nnoopanga ittu yoombone."},{"book":"Nayakhobo","chapter":"2","verse":"9","text":"Nansho mwaanyaraphaka nhowonya, Malhehero anouhukumulhani wiira nhotteka."},{"book":"Nayakhobo","chapter":"2","verse":"10","text":"Ukhalhawaya ntu awonyaka ata nlhove nimoka nhina Malhehero a Nlhuku, howonya Ikekhia yonkhaye."},{"book":"Nayakhobo","chapter":"2","verse":"11","text":"Ukhalhawaya yoyo eerilhe “Nhilhavelhave” uyo, phi yoyo enre, “Nhiive.” Paahi etu inakhalhaka khannolhavalhava nansho nheeva, nhowonya Malhehero onkhaye."},{"book":"Nayakhobo","chapter":"2","verse":"12","text":"Paahi etu mulhumacheke ni waaweha attu thoko attu anohalha uhukumulhiya ni Malhehero anooria unihiyerera."},{"book":"Nayakhobo","chapter":"2","verse":"13","text":"Nlhuku khanowa aamwonelha ikiriri ntu hirina ikiriri. Nansho attu o ikiriri khanoova uhukumulhiya ni Nlhuku, ukhalhawaya ikiriri ya Nlhuku inoopwaha ihukumu."},{"book":"Nayakhobo","chapter":"2","verse":"14","text":"Ashilhoko aka, inoreerani ntu vaneera awe noopisha nrima nansho hoonihaka wo mitheko choombone? Chani yoyo nrima uyo unowa umoopolha?"},{"book":"Nayakhobo","chapter":"2","verse":"15","text":"Ikhalhe wiira haawo munnihu mmoka ama mwanrokorihu mmoka noowolhiya ithalha ama hothalhelhiya."},{"book":"Nayakhobo","chapter":"2","verse":"16","text":"Vanorera chani weerelha yayo, “Nlhuku ovaherekeni! Nrweeke wo mpuha mwootteke mooro, mwalhieke nnoowona, wo uhimmaha ittu iriyoothe yo unkavihera mwiiruttuni mwawe?”"},{"book":"Nayakhobo","chapter":"2","verse":"17","text":"Paahi etu upisha nrima vekha aya wo uhooniha mitheko yoyo uhokhwa."},{"book":"Nayakhobo","chapter":"2","verse":"18","text":"Nansho ntu nowooria wiira, “Inyu nhanaa nrima, ni mii kihanaa mitheko.” Eiyo nkooniheke etu nrima inyu uhiri ni ntheko uyo, ni mii kinowoonihani nrima wo mitheko chaka."},{"book":"Nayakhobo","chapter":"2","verse":"19","text":"Inyu nnorumelhelha wiira Nlhuku ri mmoka tu. Aye! Nansho ata mashoka o unanara ni chiyo chinomoova yoyo ni unthukumelha."},{"book":"Nayakhobo","chapter":"2","verse":"20","text":"Nhopwapwa inyu! Chani mwoonihiyeke wiira nrima wo uhikhalha mitheko uhokhwa?"},{"book":"Nayakhobo","chapter":"2","verse":"21","text":"Apwiiya Aburahimu aalhakelhelhiye chani wiira ahovarechesha ikekhia mmiholho wa Nlhuku? Wo nlhatu wo mitheko chaya vankuminhe aya isadaka yo upahiya mwaamwanaya Isaka vamadhubahuni vo ukumiheriya isadaka."},{"book":"Nayakhobo","chapter":"2","verse":"22","text":"Paahi etu mwooneke vavawo wiira upisha nrima waya wahoonia wo mitheko chaya ni vavawo nrima uyo wahokhomaalhihiya."},{"book":"Nayakhobo","chapter":"2","verse":"23","text":"Paahi Malhove Matakatifu yahotimira venre aya, “Aburahimu ahonrumelhelha Nlhuku. Ni wo nrima waya ahoonia wiira ahopanga chittu chinothanana awe Nlhuku.” Nkayeehaniya ampwana awe Nlhuku."},{"book":"Nayakhobo","chapter":"2","verse":"24","text":"Haya etu nchuwelheke wiira ntu naalhakelhiya wiira hovarechesha ikekhia mmiholho wa Nlhuku wo mitheko chawe kuhii wo upisha nrima vekha ayaru."},{"book":"Nayakhobo","chapter":"2","verse":"25","text":"Yaari thoko chiichammo wa Narahabu, nthiyana o ulhavalhava ulhe. Ahaalhakelhelhiya wiira ahovarechesha ikekhia mmiholho wa Nlhuku wo nlhatu wo mitheko chawe, vaapochenre awe akarumiya o uhotelha aakihaka wo waaviriha iphiro chikina."},{"book":"Nayakhobo","chapter":"2","verse":"26","text":"Paahi etu thoko vari aya iruttu ihimmumulha ihokhwa, phiri aya chiichammo nrima uhinooniha mitheko uhokhwa."}]}