{"data":[{"book":"2 Seenaa","chapter":"18","verse":"1","text":"Yehooshaafaax yeroo kanatti qabeenyaa fi ulfina guddaa qaba ture; innis karaa fuudhaatiin Ahaabitti ni firoome."},{"book":"2 Seenaa","chapter":"18","verse":"2","text":"Innis waggoota muraasa booddee Ahaabin arguuf gara Samaariyaatti gad buʼe. Ahaabis isaa fi namoota isa wajjin turaniif hoolotaa fi sangoota baayʼee qalee akka inni Raamooti Giliʼaad lolu isa sossobate."},{"book":"2 Seenaa","chapter":"18","verse":"3","text":"Ahaab mootichi Israaʼel, “Ati Raamooti Giliʼaadin loluuf na wajjin ni baataa?” jedhee Yehooshaafaax mooticha Yihuudaa gaafate."},{"book":"2 Seenaa","chapter":"18","verse":"4","text":"Yehooshaafaax garuu mootii Israaʼeliin, “Duraan dursii gorsa Waaqayyoo gaafadhu” jedhe."},{"book":"2 Seenaa","chapter":"18","verse":"5","text":"Kanaafuu mootichi Israaʼel raajota dhibba afur walitti qabee, “Nu Raamooti Giliʼaadin loluudhaaf baanu moo dhiisnu?” jedhee ni gaafate."},{"book":"2 Seenaa","chapter":"18","verse":"6","text":"Yehooshaafaax immoo, “Akka nu waa isa gaafannuuf raajiin Waaqayyoo tokko iyyuu as hin jiruu?” jedhee gaafate."},{"book":"2 Seenaa","chapter":"18","verse":"7","text":"Mootiin Israaʼel immoo Yehooshaafaaxiin, “Amma illee namichi nu karaa isaatiin Waaqayyoon waa gaafachuu dandeenyu tokko jira; garuu sababii inni yeroo hunda waaʼee koo waan hamaa malee waan gaarii raajii hin dubbanneef ani isa nan jibba. Innis Miikaayaa ilma Yimlaa ti” jedhe."},{"book":"2 Seenaa","chapter":"18","verse":"8","text":"Kanaafuu mootiin Israaʼel qondaaltota isaa keessaa nama tokko waamee, “Dhaqiitii Miikaayaa ilma Yimlaa sana dafii fidi” jedheen."},{"book":"2 Seenaa","chapter":"18","verse":"9","text":"Mootichi Israaʼelii fi Yehooshaafaax mootiin Yihuudaa uffata isaanii kan mootummaa uffatanii balbala Samaariyaa seensisu bira oobdii keessa teessoo isaanii irra tataaʼanii raajonni hundi immoo fuula isaanii duratti raajii dubbachaa turan."},{"book":"2 Seenaa","chapter":"18","verse":"10","text":"Kana irratti Zedeqiyaan ilmi Keniʼaanaa gaanfawwan sibiilaa tolchee, “Waaqayyo, ‘Ati hamma isaan dhumanitti gaanfawwan kanneeniin warra Sooriyaa ni wawwaraanta’ jedha” jedhee labse."},{"book":"2 Seenaa","chapter":"18","verse":"11","text":"Raajonni kaan hundinuus waanuma kana raajan. Isaanis, “Waaqayyo dabarsee harka mootichaatti ishee kennaatii, Raamooti Giliʼaadin lolii moʼadhu” jedhan."},{"book":"2 Seenaa","chapter":"18","verse":"12","text":"Ergamaan Miikaayaa waamuu dhaqe sunis, “Kunoo raajonni kaan utuu gargar hin gorin milkaaʼuu mootichaaf himaa jiru. Maaloo dubbiin kees dubbii isaaniitiin tokko akka taʼuuf atis waan tolaa dubbadhu” jedheen."},{"book":"2 Seenaa","chapter":"18","verse":"13","text":"Miikaayaan garuu deebisee, “Dhugaa Waaqayyo jiraataa, ani waanuma Waaqni koo jedhu qofan isatti hima” jedhe."},{"book":"2 Seenaa","chapter":"18","verse":"14","text":"Yommuu inni achi gaʼettis mootichi, “Yaa Miikaayaa, nu Raamooti Giliʼaaditti duullu moo ani dhiisu?” jedhee isa gaafate."},{"book":"2 Seenaa","chapter":"18","verse":"15","text":"Mootichi immoo, “Ani yeroo hammamin akka ati dhugaa malee waan tokko illee natti hin himne maqaa Waaqayyootiin si kakachiisa?” jedheen."},{"book":"2 Seenaa","chapter":"18","verse":"16","text":"Kana irratti Miikaayaan akkana jedhee deebise; “Ani Israaʼeloota hunda akkuma hoolota tiksee hin qabneetti gaara irratti bittinnaaʼan nan arge. Waaqayyos, ‘Sabni kun gooftaa hin qabu. Tokkoon tokkoon isaanii nagaadhaan mana isaaniitti haa deebiʼan.’ ”"},{"book":"2 Seenaa","chapter":"18","verse":"17","text":"Mootiin Israaʼelis Yehooshaafaaxiin, “Ani akka inni waaʼee koo waan hamaa malee waan gaarii tokko iyyuu hin raajne sitti hin himnee?” jedhe."},{"book":"2 Seenaa","chapter":"18","verse":"18","text":"Miikiyaas ittuma fufee akkana jedhe; “Kanaafuu ati dubbii Waaqayyoo dhagaʼi; ani utuu Waaqayyo teessoo isaa irra taaʼee, ergamoonni samii hundis mirgaa fi bitaa isaatiin dhadhaabatanuu nan arge."},{"book":"2 Seenaa","chapter":"18","verse":"19","text":"Waaqayyos, ‘Eenyutu akka inni dhaqee Raamooti Giliʼaadin lolee achitti duʼuuf Ahaab mooticha Israaʼel gowwoomsa?’ jedhe."},{"book":"2 Seenaa","chapter":"18","verse":"20","text":"Dhuma irratti hafuurri tokko dhufee fuula Waaqayyoo dura dhaabatee, ‘Anatu isa gowwoomsa’ jedhe."},{"book":"2 Seenaa","chapter":"18","verse":"21","text":"“Innis, ‘Ani dhaqee afaan raajota isaa hunda keessatti hafuura sobaa nan taʼa’ jedhe."},{"book":"2 Seenaa","chapter":"18","verse":"22","text":"“Kanaafuu Waaqayyo amma afaan raajota kee kanneenii keessa hafuura sobaa kaaʼeera. Waaqayyo badiisa sitti ajajeera.”"},{"book":"2 Seenaa","chapter":"18","verse":"23","text":"Kana irratti Zedeqiyaan ilmi Keniʼaanaa ol baʼee Miikaayaa fuula keessa kabalee, “Hafuurri Waaqayyoo yommuu sitti dubbachuuf na biraa baʼetti karaa kam deeme?” jedhee gaafate."},{"book":"2 Seenaa","chapter":"18","verse":"24","text":"Miikaayaanis, “Ati gaafa dhokachuuf jettee gara kutaa manaa kan gara keessaatti ol galtutti argita” jedhee deebiseef."},{"book":"2 Seenaa","chapter":"18","verse":"25","text":"Kana irratti mootiin Israaʼel akkana jedhee ajaje; “Miikaayaa fuudhaatii gara Aamoon bulchaa magaalaa fi gara Yooʼaash ilma mootichaatti geessaatii,"},{"book":"2 Seenaa","chapter":"18","verse":"26","text":"‘Mootichi akkana jedha: Hamma ani nagaan deebiʼutti namicha kana mana hidhaa keessa buusaa; buddeenaa fi bishaan malees homaa hin kenninaafii’ jedhaan.”"},{"book":"2 Seenaa","chapter":"18","verse":"27","text":"Miikaayaan immoo, “Yoo ati nagaan deebite, Waaqayyo karaa kootiin hin dubbanne” jedheen. Ittuma fufees, “Yaa saboota, isin hundi dubbii koo akeekkadhaa!” jedhe."},{"book":"2 Seenaa","chapter":"18","verse":"28","text":"Kanaafuu mootiin Israaʼelii fi Yehooshaafaax mootiin Yihuudaa Raamooti Giliʼaaditti ol baʼan."},{"book":"2 Seenaa","chapter":"18","verse":"29","text":"Mootiin Israaʼel Yehooshaafaaxiin, “Ani eenyummaa koo dhokfadheen lola seena; ati garuu uffata mootummaa uffadhu” jedhe. Kanaafuu mootiin Israaʼel eenyummaa ofii isaa dhokfatee lola seene."},{"book":"2 Seenaa","chapter":"18","verse":"30","text":"Yeroo kanatti mootiin Sooriyaa ajajjoota gaariiwwan isaatiin, “Mootii Israaʼelitti malee xinnaas taʼu guddaatti, nama tokkottuu lola hin kaasinaa” jedhee ajaje."},{"book":"2 Seenaa","chapter":"18","verse":"31","text":"Ajajjoonni gaariiwwanii yommuu Yehooshaafaaxin arganitti, “Kun mootii Israaʼel” jedhanii yaadan. Kanaafuu isa rukutuuf itti garagalan; Yehooshaafaax garuu guddisee iyye; Waaqayyos isa gargaare. Waaqnis isa irraa isaan deebise;"},{"book":"2 Seenaa","chapter":"18","verse":"32","text":"ajajjoonni gaariiwwaniis yommuu akka inni mootii Israaʼel hin taʼin arganitti isa ariʼuu dhiisan."},{"book":"2 Seenaa","chapter":"18","verse":"33","text":"Garuu namichi tokko xiyya ofii isaa darbatee akkuma tasaa qomee sibiilaa gidduudhaan mooticha Israaʼel ni waraane. Mootichis ooftuu gaarii isaatiin, “Gaarii naannessiitii lola keessaa na baasi. Ani madaaʼeeraatii” jedhe."},{"book":"2 Seenaa","chapter":"18","verse":"34","text":"Lolli sunis guyyaa guutuu ittuma cimee oole; mootiin Israaʼelis ol jedhee hamma aduun dhiitutti gara warra Sooriyaatti garagalee irkatee gaarii isaa keessa oole. Yommuu biiftuun lixxettis ni duʼe."}]}