{"data":[{"book":"2 Seenaa","chapter":"19","verse":"1","text":"Yeroo Yehooshaafaax mootiin Yihuudaa nagaadhaan gara masaraa isaa Yerusaalemitti deebiʼetti,"},{"book":"2 Seenaa","chapter":"19","verse":"2","text":"Yehuun raajichi ilmi Hanaanii sun isa simachuuf baʼee akkana isaan jedhe; “Ati nama hamaa gargaaruu fi warra Waaqayyoon jibban jaallachuu qabdaa? Kanaafuu dheekkamsi Waaqayyoo sitti dhufeera."},{"book":"2 Seenaa","chapter":"19","verse":"3","text":"Taʼus waan ati siidaawwan Aasheeraa barbadeessitee fi sababii garaan kee Waaqa barbaaduudhaaf qophaaʼaa taʼeef wanni gaariin si biratti argameera.”"},{"book":"2 Seenaa","chapter":"19","verse":"4","text":"Yehooshaafaax Yerusaalem keessa jiraate; innis Bersheebaadhaa hamma biyya gaaraa Efreemitti saba gidduu deemee akka isaan gara Waaqayyo Waaqa abbootii isaaniitti deebiʼan godhe."},{"book":"2 Seenaa","chapter":"19","verse":"5","text":"Innis biyya sana keessatti magaalaawwan Yihuudaa kanneen dallaa jabaa qaban hundatti abbootii murtii muude."},{"book":"2 Seenaa","chapter":"19","verse":"6","text":"Akkanas jedheen; “Waan hojjettan qalbeeffadhaa; Waaqayyo isa yeroo isin murtii kennitanitti isin wajjin jiru sanaaf jettaniiti malee namaaf jettanii murtii hin kennitaniitii."},{"book":"2 Seenaa","chapter":"19","verse":"7","text":"Waaqayyoon sodaachuun isin keessa haa jiraatu. Sababii Waaqayyo Waaqa keenya bira dabni yookaan wal caalchisuun yookaan mattaʼaa fudhachuun hin jirreef of eeggannaadhaan murtii kennaa.”"},{"book":"2 Seenaa","chapter":"19","verse":"8","text":"Yehooshaafaax akkasumas Yerusaalem keessatti akka isaan seera Waaqayyoo eegsisanii dubbii wal dhabiisaatiif illee araara buusaniif Lewwota, lubootaa fi hangafoota maatiiwwan Israaʼel tokko tokko muude. Isaanis Yerusaalem keessa jiraatan."},{"book":"2 Seenaa","chapter":"19","verse":"9","text":"Innis akkana jedhee isaan ajaje; “Isin amanamummaa fi garaa guutuun Waaqayyoon sodaachaa tajaajiluu qabdu."},{"book":"2 Seenaa","chapter":"19","verse":"10","text":"Himatawwan namoota biyya keessanii kanneen magaalaa keessa jiraatan irraa waaʼee dhiiga dhangalaasuu yookaan waaʼee seeraa, waaʼee ajajawwanii, waaʼee labsii yookaan qajeelcha diduu irratti gara keessan dhufan, akka isaan Waaqayyotti cubbuu hin hojjenneef akeekkachiisaa. Yoo kanaa achii dheekkamsi isaa isinii fi obboloota keessanitti ni dhufaa. Waan kana godhaa; isinis cubbuu hin hojjettan."},{"book":"2 Seenaa","chapter":"19","verse":"11","text":"“Waan kan Waaqayyoo taʼe kam irratti iyyuu Amariyaan lubichi hangafti, waan kan mootii taʼe kam irratti iyyuu Zebaadiyaan ilmi Ishmaaʼeel hoogganaan gosa Yihuudaa isin irratti muudamaniiru; Lewwonni immoo qondaaltota taʼanii fuula keessan dura ni tajaajilu. Jabaadhaa hojjedhaa; Waaqayyo warra waan gaarii hojjettan wajjin haa jiraatu.”"}]}