{"data":[{"book":"2 Seenaa","chapter":"32","verse":"1","text":"Erga Hisqiyaas waan kana hunda amanamummaadhaan hojjetee booddee Senaaheriib mootichi Asoor dhufee Yihuudaa weerare. Moʼatee isaan qabachuudhaafis magaalaawwan dallaa dhagaa qaban marse."},{"book":"2 Seenaa","chapter":"32","verse":"2","text":"Hisqiyaasis yommuu akka Senaaheriib dhufee Yerusaalemin loluu barbaade argetti,"},{"book":"2 Seenaa","chapter":"32","verse":"3","text":"burqaa bishaanii kan magaalaan ala jiru cufuuf qondaaltota isaa fi loltoota isaa wajjin mariʼate; isaanis isa gargaaran."},{"book":"2 Seenaa","chapter":"32","verse":"4","text":"Namoonni akka malee hedduun walitti qabamanii, “Mootonni Asoor maaliif dhufanii bishaan baayʼee argatan?” jedhanii burqaawwanii fi lageen biyya sana keessa yaaʼan hunda ni cufan."},{"book":"2 Seenaa","chapter":"32","verse":"5","text":"Ergasii mootichi jabaatee hojjechuudhaan dallaawwan dhagaa kanneen jijjigan hunda dhaabuudhaan gamoowwan eegumsaa achi irratti ijaare. Isaan alatti immoo dallaawwan biraa ijaaree daangaa Magaalaa Daawit cimse. Akkasumas miʼoota lolaa fi gaachanawwan baayʼee hojjete."},{"book":"2 Seenaa","chapter":"32","verse":"6","text":"Innis ajajjoota loltootaa uummata irratti muudee oobdii karra magaalaa irratti fuula isaa duratti walitti qabee akkana jedhee isaan jajjabeesse;"},{"book":"2 Seenaa","chapter":"32","verse":"7","text":"“Jabaadhaa; cimaa. Isin sababii mooticha Asoorii fi sababii loltoota akka malee baayʼee kanneen isa wajjin jiran sanaatiif jettanii hin sodaatinaa; humni nu wajjin jiru kan isa wajjin jiru caalaatii."},{"book":"2 Seenaa","chapter":"32","verse":"8","text":"Kan isa wajjin jiru humna foonii qofaa dha; kan nu wajjin jiru garuu Waaqayyo Waaqa keenya isa nu gargaaruu fi isa lola keenya nuuf loluu dha.” Uummanni dubbii Hisqiyaas mooticha Yihuudaatiin jajjabaate."},{"book":"2 Seenaa","chapter":"32","verse":"9","text":"Kana booddees Senaaheriib mootichi Asoor utuma loltoota isaa hunda wajjin Laakkiish marsee jiruu, harka ajajjoota loltoota isaatti akkana jedhee gara Yerusaalemitti Hisqiyaasii fi namoota Yihuudaa kanneen achi jiran hundatti ergaa kana erge:"},{"book":"2 Seenaa","chapter":"32","verse":"10","text":"“Senaaheriib mootichi Asoor akkana jedha: Yerusaalem ishee marfamte kana keessa turuun keessan of amanachuu kee maal irratti hundeeffatte?"},{"book":"2 Seenaa","chapter":"32","verse":"11","text":"Hisqiyaas, ‘Waaqayyo Waaqni keenya harka mootii Asoor jalaa nu baasa’ jechuun isaa akka isin beelaa fi dheebuudhaan dhumtaniif mitii?"},{"book":"2 Seenaa","chapter":"32","verse":"12","text":"Namni Yihuudaa fi Yerusaalemiin, ‘Isin iddoo aarsaa tokko duratti sagaduu fi isuma irratti aarsaa gubamu dhiʼeessuu qabdu’ jedhee iddoowwan sagadaa fi iddoowwan aarsaa Waaqa kanaa balleesse Hisqiyaasuma mataa isaa mitii?"},{"book":"2 Seenaa","chapter":"32","verse":"13","text":"“Isin waan anii fi abbootiin koo saboota biyyoota biraa hunda goone hin beektanii? Waaqonni saboota sanaa biyya isaanii harka koo jalaa takkumaa baasuu dandaʼaniiruu?"},{"book":"2 Seenaa","chapter":"32","verse":"14","text":"Waaqota abbootiin koo balleessan kanneen hunda keessaa isa kamtu saba isaa harka koo keessaa baasuu dandaʼe? Yoos Waaqni keessan akkamitti harka koo keessaa isin baasuu dandaʼa ree?"},{"book":"2 Seenaa","chapter":"32","verse":"15","text":"Ammas Hisqiyaas akkasitti isin gowwoomsee karaa irraa isin hin jalʼisin. Waaqni saba yookaan mootummaa kamii iyyuu saba isaa harka koo yookaan harka abbootii koo jalaa baasuu hin dandeenyeetii isa hin amaninaa. Waaqni keessan immoo harka kootii isin baasuuf hammam haa yaratu ree!”"},{"book":"2 Seenaa","chapter":"32","verse":"16","text":"Qondaaltonni Senaaheriibis waan kana caalaa hedduu Waaqayyo Waaqaa fi Hisqiyaas garbicha isaa irratti ni dubbatan."},{"book":"2 Seenaa","chapter":"32","verse":"17","text":"Mootichis akkasuma Waaqayyo Waaqa Israaʼel arrabsuudhaan, waan hamaa illee isatti dubbachuudhaan, “Akkuma waaqonni biyyoota biraa saba isaanii harka koo jalaa baasuu hin dandaʼin sana Waaqni Hisqiyaasis saba isaa harka koo jalaa oolchuu hin dandaʼu” jedhee xalayaa barreesse."},{"book":"2 Seenaa","chapter":"32","verse":"18","text":"Kana irratti isaan naasisuu fi sodaachisuudhaan magaalaa sana qabachuudhaaf saba Yerusaalem kan dallaa dhagaa irra tureetti afaan Ibraayisxiitiin sagalee isaanii ol fudhatanii iyyan."},{"book":"2 Seenaa","chapter":"32","verse":"19","text":"Isaan akkuma waaʼee waaqota saboota addunyaa biraa kanneen harka namaatiin hojjetaman sanaa dubbatan sana waaʼee Waaqa Yerusaalem dubbatan."},{"book":"2 Seenaa","chapter":"32","verse":"20","text":"Hisqiyaas Mootichii fi Isaayyaas raajichi ilmi Amoos waaʼee waan kanaatiif kadhannaadhaan gara samiitti ol iyyan."},{"book":"2 Seenaa","chapter":"32","verse":"21","text":"Waaqayyos ergamaa isaa tokko itti erge; ergamaan sunis qubata loltoota mooticha Asoor keessatti loltoota, hooggantootaa fi ajajjoota loltootaa ni balleesse. Kanaafuu mootichi salphinaan gara biyya isaatti deebiʼe. Yeroo inni galma Waaqa isaa seenettis ilmaan isaa achumatti goraadeedhaan isa cicciran."},{"book":"2 Seenaa","chapter":"32","verse":"22","text":"Waaqayyo akkasiin Hisqiyaasii fi namoota Yerusaalem harka Senaaheriib mooticha Asoorii fi harka diinota isaa hundaa jalaa ni baase. Inni karaa hundaan isaan eege."},{"book":"2 Seenaa","chapter":"32","verse":"23","text":"Namoonni baayʼeenis gara Yerusaalemitti Waaqayyoof aarsaa fidan; Hisqiyaas mooticha Yihuudaatiif immoo kennaa gatii guddaa fidan. Innis yeroo sanaa jalqabee fuula saboota hundaa duratti ulfina argate."},{"book":"2 Seenaa","chapter":"32","verse":"24","text":"Bara sana keessa Hisqiyaas dhukkubsatee duʼuu gaʼe. Innis Waaqayyoon ni kadhate; Waaqayyos deebii kennee fi mallattoo dinqisiisaa isa argisiise."},{"book":"2 Seenaa","chapter":"32","verse":"25","text":"Hisqiyaas garuu garaa isaatti of tuule malee waan gaarii isaaf godhameef deebii malu hin kennine; kanaafuu dheekkamsi Waaqayyoo isatti, Yihuudaa fi Yerusaalemitti dhufe."},{"book":"2 Seenaa","chapter":"32","verse":"26","text":"Kana irratti Hisqiyaas akkuma namoota Yerusaalem sanaa of tuulummaa garaa isaa irraa ni deebiʼe; kanaafuu bara Hisqiyaas keessa dheekkamsi Waaqayyoo isaanitti hin dhufne."},{"book":"2 Seenaa","chapter":"32","verse":"27","text":"Hisqiyaas qabeenya akka malee baayʼee fi ulfina guddaa qaba ture; innis meetii isaaf, warqee isaaf, dhagaawwan isaa gati jabeeyyiif, urgooftuuwwan isaaf, gaachanawwan isaa fi miʼoota garaa garaa kanneen gatii guddaa qaban hundaaf mankuusa ni ijaare."},{"book":"2 Seenaa","chapter":"32","verse":"28","text":"Akkasumas midhaaniif gombisaa ijaare; daadhii wayinii haaraa fi zayitiidhaaf qodaa itti kuusan qopheesse; loon gosa hundaaf dallaa, bushaayeef immoo gola ni ijaare."},{"book":"2 Seenaa","chapter":"32","verse":"29","text":"Innis sababii Waaqni badhaadhummaa guddaa isaaf kenneef bushaayee baayʼee, karra loonii hedduus horatee magaalaawwanis ni ijaarrate."},{"book":"2 Seenaa","chapter":"32","verse":"30","text":"Namni afaan burqaa Giihoon kan olii cufee bishaan isaa gara lixa Magaalaa Daawititti jalʼise Hisqiyaasuma kana. Hojiin isaa hundis ni milkaaʼeef."},{"book":"2 Seenaa","chapter":"32","verse":"31","text":"Garuu yeroo bulchitoonni Baabilon waaʼee hojii dinqii kan biyya sanatti hojjetamee isa gaafachuuf ergamoota erganitti Waaqni isa qoruu fi waan garaa isaa keessa jiru ilaaluudhaaf isa dhiise."},{"book":"2 Seenaa","chapter":"32","verse":"32","text":"Wantoonni bara mootummaa Hisqiyaas keessa hojjetaman kanneen biraa fi gaarummaan isaa mulʼata Isaayyaas raajicha ilma Amoos, kitaaba mootota Yihuudaa fi Israaʼel keessatti barreeffamaniiru."},{"book":"2 Seenaa","chapter":"32","verse":"33","text":"Hisqiyaasis abbootii isaa wajjin boqotee lafa awwaala sanyiiwwan Daawititti gaara irratti awwaalame. Yeroo inni duʼettis Yihuudaa fi sabni Yerusaalem hundinuu isa kabajan. Ilmi isaa Minaaseen iddoo isaa buʼee mootii taʼe."}]}