{"data":[{"book":"2 Seenaa","chapter":"35","verse":"1","text":"Yosiyaas Yerusaalemitti Waaqayyoof Faasiikaa ayyaanesse; hoolaan Faasiikaas guyyaa kudha afuraffaa jiʼa jalqabaatti qalame."},{"book":"2 Seenaa","chapter":"35","verse":"2","text":"Innis luboota hojii isaanii irratti muudee akka isaan mana qulqullummaa Waaqayyoo keessa tajaajilan isaan jajjabeesse."},{"book":"2 Seenaa","chapter":"35","verse":"3","text":"Lewwota Israaʼeloota hunda barsiisanii fi Waaqayyoof qulqullaaʼaniinis akkana jedhe; “Taabota qulqullaaʼaa sana mana qulqullummaa kan Solomoon ilmi Daawit mooticha Israaʼel ijaare keessa kaaʼaa. Taabonni kun gatiittii keessanitti hin baatamin. Isin amma Waaqayyo Waaqa keessanii fi saba isaa Israaʼelin tajaajilaa."},{"book":"2 Seenaa","chapter":"35","verse":"4","text":"Akkuma qajeelfama Daawit mooticha Israaʼelii fi ilma isaa Solomooniin barreeffame sanaatti isin akkuma maatiiwwan keessaniitti garee gareedhaan of qopheessaa."},{"book":"2 Seenaa","chapter":"35","verse":"5","text":"“Kutaa maatiiwwan obboloota keessanii kanneen Lewwota hin taʼiniitiif gareen Lewwotaa tokko kutaa maatii tokkoo iddoo buʼaatii iddoo qulqulluu dhaabadhaa."},{"book":"2 Seenaa","chapter":"35","verse":"6","text":"Hoolaa Faasiikaa qalaa; of qulqulleessaatii obboloota keessaniifis xobbaallaawwan hoolaa qopheessaa; waan kanas akkuma Waaqayyo karaa Museetiin ajaje sanatti godhaa.”"},{"book":"2 Seenaa","chapter":"35","verse":"7","text":"Yosiyaasis hoolotaa fi reʼoota kuma soddomaa fi loon kuma sadii akka aarsaa Faasiikaa taʼaniif namoota achi turan hundaaf qabeenyuma isaa irraa ni kenne."},{"book":"2 Seenaa","chapter":"35","verse":"8","text":"Qondaaltonni isaas uummataaf, lubootaa fi Lewwotaaf fedhiidhaan buusii kennan. Hilqiyaa, Zakkaariyaasii fi Yehiiʼeel bulchitoonni mana qulqullummaa Waaqaa aarsaa Faasiikaatiif hoolotaa fi reʼoota kuma lamaa dhibba jaʼaa fi loon dhibba sadii lubootatti kennan."},{"book":"2 Seenaa","chapter":"35","verse":"9","text":"Konaneyaanis obboloota isaa Shemaaʼiyaa fi Naatnaaʼel wajjin, akkasumas Hashabiyaan, Yeʼiiʼeelii fi Yoozaabaad dura buutonni Lewwotaa sun hoolotaa fi reʼoota kuma shanii fi loon dhibba shan akka isaan aarsaa Faasiikaa taʼaniif Lewwotatti ni kennan."},{"book":"2 Seenaa","chapter":"35","verse":"10","text":"Wanni hundinuu qopheeffamnaan akkuma mootichi ajaje sanatti luboonni iddoo isaanii ijaajjan; Lewwonnis toora isaaniitiin ijaajjan."},{"book":"2 Seenaa","chapter":"35","verse":"11","text":"Hoolonni Faasiikaa ni qalaman; luboonnis dhiiga itti kenname ni faffacaasan; Lewwonni immoo hoolota irraa gogaa ni baasan."},{"book":"2 Seenaa","chapter":"35","verse":"12","text":"Isaanis akka jarri akkuma Kitaaba Musee keessatti barreeffame sanatti Waaqayyoof dhiʼeessaniif kutaa maatiiwwan sabaatiif kennuudhaaf aarsaa gubamu kophaatti baasan. Loon illee akkasuma godhan."},{"book":"2 Seenaa","chapter":"35","verse":"13","text":"Akkuma ajajame sanattis hoolaa Faasiikaa ibiddaan waadan; aarsaa qulqulleeffame immoo okkoteetti, hubboo fi xuwweetti affeelanii yoosuma namoota hundaaf qoqqoodan."},{"book":"2 Seenaa","chapter":"35","verse":"14","text":"Isaanis ergasii sababii luboonni sanyiin Aroon hamma halkan walakkaatti aarsaa gubamuu fi cooma aarsaa dhiʼeessaa turaniif ofii isaaniitii fi lubootaaf qophii godhan. Akkasiin Lewwonni ofii isaaniitii fi luboota sanyii Aroon taʼaniif qopheessan."},{"book":"2 Seenaa","chapter":"35","verse":"15","text":"Ilmaan Asaaf faarfattoonni akkuma Daawit, Asaaf, Heemaanii fi Yeduutuun waa himaan mootichaa ajajan sana iddoodhuma isaaniif ramadame turan. Eegdonni karraa kanneen tokkoo tokkoo karraa irra turan immoo waan obboloota isaanii Lewwonni qophii isaaniif godhaniif iddoo isaaniitii deemuun hin barbaachifne."},{"book":"2 Seenaa","chapter":"35","verse":"16","text":"Kanaafuu tajaajilli Waaqayyoo hundinuu akkuma Yosiyaas Mootichi ajajetti ayyaana Faasiikaa ayyaanessuu fi iddoo aarsaa Waaqayyoo irratti aarsaa gubamu dhiʼeessuun guyyuma sana fiixaan baʼe."},{"book":"2 Seenaa","chapter":"35","verse":"17","text":"Israaʼeloonni achi turanis yeruma sana Ayyaana Faasiikaa ayyaaneffatanii Ayyaana Maxinoo guyyaa torba ayyaaneffatan."},{"book":"2 Seenaa","chapter":"35","verse":"18","text":"Bara Saamuʼeel raajichaatii as Israaʼel keessatti Faasiikaan takkumaa akkanatti hin ayyaaneffamne; mootota Israaʼel keessaas namni tokko iyyuu takkumaa akka Yosiyaas namicha luboota, Lewwotaa fi namoota Yihuudaa fi Israaʼel kanneen saba Yerusaalem wajjin turan sana hunda wajjin godhe sanaatti Faasiikaa akkasii hin ayyaaneffanne."},{"book":"2 Seenaa","chapter":"35","verse":"19","text":"Faasiikaan kun bara mootummaa Yosiyaas keessaa waggaa kudha saddeettaffaatti ayyaaneffame."},{"book":"2 Seenaa","chapter":"35","verse":"20","text":"Waan kana hunda booddee yeroo Yosiyaas mana qulqullummaa qopheessetti Nekkoon mootichi Gibxi Karkemiishi ishee Efraaxiis biraa sanatti lolaaf ol baʼe; Yosiyaasis of irraa isa deebisuudhaaf itti gad baʼe."},{"book":"2 Seenaa","chapter":"35","verse":"21","text":"Nekkoon garuu, “Yaa mootii Yihuudaa, wanni anaa fi siʼi wal lolchiisu maali? Ani yeroo kanatti mana na lolu sana loluufin dhufe malee si loluuf hin dhufne. Waaqni akka ani ariifadhu na ajajeera; kanaafuu ati Waaqa na wajjin jiru kanaan mormuu dhiisi; yoo kanaa achii inni si balleessaatii” jedhee namoota itti erge."},{"book":"2 Seenaa","chapter":"35","verse":"22","text":"Taʼus Yosiyaas eenyumaa ofii isaa wallaalchifatee lola keessa seene malee isa irraa hin deebine. Inni waan Nekkoon Waaqaan ajajamee isatti hime sana dhagaʼuu didee dirree Megidoo irratti isa waraanuudhaaf baʼe."},{"book":"2 Seenaa","chapter":"35","verse":"23","text":"Warri xiyya darbatan Yosiyaas Mootichatti ni darbatan; innis ajajjoota loltoota isaatiin, “Na fuudhaatii deemaa; ani akka malee madaaʼeeraatii” jedhe."},{"book":"2 Seenaa","chapter":"35","verse":"24","text":"Kanaafuu isaan gaarii isaa keessaa isa fuudhanii gaarii biraa irra kaaʼanii gara Yerusaalemitti isa geessan; innis achitti duʼe. Innis awwaala abbootii isaa keessatti awwaalame; Yihuudaa fi Yerusaalem hundi isaaf ni booʼan."},{"book":"2 Seenaa","chapter":"35","verse":"25","text":"Ermiyaasis faaruu booʼichaa Yosiyaasiif baase; hamma harʼaattis dhiironnii fi dubartoonni faarfattoonni hundi faaruu booʼichaa kanaan Yosiyaasin yaadatu. Kunis Israaʼel keessatti bartee taʼee Faaruu Booʼichaa keessatti barreeffame."},{"book":"2 Seenaa","chapter":"35","verse":"26","text":"Wanni bara mootummaa Yosiyaas keessa hojjetame biraa fi gaarummaan isaa akkuma waan Seera Waaqayyoo keessatti barreeffame sanaatti,"},{"book":"2 Seenaa","chapter":"35","verse":"27","text":"seenaan isaa hundi jalqabaa hamma dhumaatti kitaaba mootota Israaʼelii fi Yihuudaa keessatti barreeffameera."}]}