{"data":[{"book":"2 Seenaa","chapter":"4","verse":"1","text":"Iddoo aarsaa kan naasii irraa hojjetamee dheerinni isaa dhundhuma digdama, balʼinni isaa dhundhuma digdama, ol dheerinni isaa immoo dhundhuma kudhan taʼe ni tolche."},{"book":"2 Seenaa","chapter":"4","verse":"2","text":"Innis sibiila baqfame irraa Gaanii geengoo afaan isaa qarqara tokkoo hamma qarqara kaaniitti dhundhuma kudhan balʼatee dhundhuma shan ol dheeratu tolche; naannoon isaas funyoodhaan safaramee dhundhuma soddoma taʼe."},{"book":"2 Seenaa","chapter":"4","verse":"3","text":"Hidhii isaa jalaanis dhundhuma tokko tokko irratti fakkii korommii kudhan kudhanitu naanneffamee ture. Korommiin sunis tarree lamaan Gaanii sana wajjin walumatti baqfamanii hojjetaman."},{"book":"2 Seenaa","chapter":"4","verse":"4","text":"Gaanichis korommii kudha lama kanneen isaan keessaa sadii gara kaabaatti, sadii gara dhiʼaatti, sadii gara kibbaatti, sadii immoo gara baʼaatti garagalan irra dhaabate. Gaaniin sun dugda isaanii irra dhaabatee eegeen hunda isaanii gara walakkaatti garagalee ture."},{"book":"2 Seenaa","chapter":"4","verse":"5","text":"Gaaniin sun hamma barruu harkaa yabbata ture; hidhiin isaas akkuma hidhii kubbaayyaa yookaan daraaraa hadaa fakkaata ture. Innis baadoosii kuma sadii qabata ture."},{"book":"2 Seenaa","chapter":"4","verse":"6","text":"Innis caabii dhiqannaa kudhan tolchee shan gama kibbaatiin, shan immoo gama kaabaatiin ni kaaʼe. Miʼoonni aarsaa gubamuuf fayyadanis caabiiwwan kanneen keessatti miiccamu ture; Gaanicha garuu lubootatu dhiqannaadhaaf itti fayyadama ture."},{"book":"2 Seenaa","chapter":"4","verse":"7","text":"Innis akkuma seerri ajajutti baattuuwwan ibsaa kanneen warqee irraa hojjetaman kudhan tolchee shan karaa kibbaatiin, shan immoo karaa kaabaatiin mana qulqullummaa keessa ni kaaʼe."},{"book":"2 Seenaa","chapter":"4","verse":"8","text":"Minjaala kudhan hojjetee shan karaa kibbaatiin, shan immoo karaa kaabaatiin mana qulqullummaa keessa ni kaaʼe. Akkasumas waciitii warqee kan ittiin dhiiga facaasan dhibba tokko ni tolche."},{"book":"2 Seenaa","chapter":"4","verse":"9","text":"Innis oobdii lubootaa, oobdii guddichaa fi cufaawwan oobdii ni hojjete; cufaawwan sanas naasii itti uffise."},{"book":"2 Seenaa","chapter":"4","verse":"10","text":"Gaanichas karaa kibbaatiin golee kibba baʼaa keessa ni kaaʼe."},{"book":"2 Seenaa","chapter":"4","verse":"11","text":"Huuraam okkoteewwan, waan daaraan ittiin hammaaramuu fi caabiiwwan ittiin dhiiga facaasanis ni tolche."},{"book":"2 Seenaa","chapter":"4","verse":"12","text":"Utubaawwan lamaan;"},{"book":"2 Seenaa","chapter":"4","verse":"13","text":"wantoota akka gingilchaa wal keessa loofaman lamaan sanaafis roomaanota dhibba afur, tokkoo tokkoo wantoota sanaatiif roomaanota tarree lamaa waciitiiwwan lamaan guutuuwwanii kanneen fiixee utubaawwanii irraa sana ni miidhagsan;"},{"book":"2 Seenaa","chapter":"4","verse":"14","text":"baattuuwwan caabii isaanii wajjin;"},{"book":"2 Seenaa","chapter":"4","verse":"15","text":"gaanichii fi korommiin loonii kudha lamaan isa jalaan jiru;"},{"book":"2 Seenaa","chapter":"4","verse":"16","text":"okkotee, waan ittiin daaraa hammaaran, qabduu fooniitii fi miʼoota akkanaa hunda."},{"book":"2 Seenaa","chapter":"4","verse":"17","text":"Mootichis miʼoota kanneen dirree Yordaanositti iddoo suphee kan Sukootii fi Zaaretaan gidduu jirutti baqsiisee hojjechiise."},{"book":"2 Seenaa","chapter":"4","verse":"18","text":"Solomoonis miʼoota kanneen hunda baayʼinaan hojjechiise; ulfinni naasiis hammam akka taʼe hin beekamne."},{"book":"2 Seenaa","chapter":"4","verse":"19","text":"Akkasumas Solomoon miʼoota mana qulqullummaa Waaqayyoo keessa jiran hunda ni hojjechiise; isaanis:"},{"book":"2 Seenaa","chapter":"4","verse":"20","text":"baattuuwwan ibsaa kanneen warqee qulqulluu irraa hojjetamanii fi ibsaawwan isaanii; ibsaawwan kunneenis akka akkuma seeraatti fuula iddoo qulqulluu duratti ibsaniif tolfaman;"},{"book":"2 Seenaa","chapter":"4","verse":"21","text":"daraarawwan, ibsaawwanii fi qabduuwwan warqee qulqulluu irraa hojjetaman;"},{"book":"2 Seenaa","chapter":"4","verse":"22","text":"waan ittiin ibsaa irraa daaraa dhadhaʼan, waciitiiwwan ittiin dhiiga facaasan, caabiiwwanii fi qodaa ixaanaa warqee qulqulluu irraa hojjetaman; akkasumas cufaawwan mana qulqullummaa cufaawwan gara keessaa kanneen Iddoo Iddoo Hunda Caalaa Qulqulluutii fi cufaawwan galma guddichaa kanneen warqee irraa hojjetaman."}]}