{"data":[{"book":"1 AbaseKhorinte","chapter":"15","verse":"1","text":"Bazalwane, ngithanda ukulikhumbuza ngevangeli engalitshumayela kini, elalamukelayo njalo eselimi ngalo."},{"book":"1 AbaseKhorinte","chapter":"15","verse":"2","text":"Ngalelivangeli liyasindiswa, nxa libambelela elizwini engalitshumayela kini. Nxa kungenjalo, selikholwe ize."},{"book":"1 AbaseKhorinte","chapter":"15","verse":"3","text":"Ngoba engakwamukelayo lami ngakudlulisela kini njengokuqakatheke kakhulu: ukuthi uKhristu wafela izono zethu mayelana lemibhalo,"},{"book":"1 AbaseKhorinte","chapter":"15","verse":"4","text":"lokuthi wangcwatshwa, lokuthi wavuswa kwabafileyo ngosuku lwesithathu njengokutsho kwemibhalo,"},{"book":"1 AbaseKhorinte","chapter":"15","verse":"5","text":"kanye lokuthi wabonakala kuKhefasi, wasebonakala kwabalitshumi lambili."},{"book":"1 AbaseKhorinte","chapter":"15","verse":"6","text":"Emva kwalokho wabonakala kubazalwane abadlula amakhulu amahlanu sikhathi sinye, inengi labo lilokhu lisaphila, lanxa abanye sebalala."},{"book":"1 AbaseKhorinte","chapter":"15","verse":"7","text":"Wabuya wabonakala kuJakhobe, wasebonakala kubapostoli bonke,"},{"book":"1 AbaseKhorinte","chapter":"15","verse":"8","text":"kwathi ekucineni wabonakala kimi futhi, njengalowo ozelwe ngendlela engajayelekanga."},{"book":"1 AbaseKhorinte","chapter":"15","verse":"9","text":"Ngoba mina ngingomncane kubapostoli njalo kangifanelanga lokuthiwa ngingumpostoli ngoba ngahlukuluza ibandla likaNkulunkulu."},{"book":"1 AbaseKhorinte","chapter":"15","verse":"10","text":"Kodwa ngenxa yomusa kaNkulunkulu ngiyilokhu engiyikho njalo umusa wakhe kawubanga yize kimi. Hatshi, mina ngasebenza kakhulu kulabo bonke, kungayisimi belo kodwa kungumusa kaNkulunkulu owawukimi."},{"book":"1 AbaseKhorinte","chapter":"15","verse":"11","text":"Ngakho langabe kwakuyimi loba kuyibo, lokhu yikho esikutshumayelayo njalo lokhu yikho elakukholwayo."},{"book":"1 AbaseKhorinte","chapter":"15","verse":"12","text":"Kodwa nxa kutshunyayelwa ukuthi uKhristu wavuswa kwabafileyo, pho bangakutsho kanjani abanye benu ukuthi akukho ukuvuka kwabafileyo na?"},{"book":"1 AbaseKhorinte","chapter":"15","verse":"13","text":"Nxa kungekho ukuvuka kwabafileyo, loKhristu kavuswanga phela."},{"book":"1 AbaseKhorinte","chapter":"15","verse":"14","text":"Njalo nxa uKhristu engavuswanga, ukutshumayela kwethu akusizi lutho njalo lunjalo lokholo lwenu."},{"book":"1 AbaseKhorinte","chapter":"15","verse":"15","text":"Phezu kwalokho, singatholakala singofakazi bamanga ngoNkulunkulu ngoba sifakaze ngoNkulunkulu ukuthi wavusa uKhristu kwabafileyo. Kodwa kamvusanga nxa ngempela abafileyo bengayi kuvuswa."},{"book":"1 AbaseKhorinte","chapter":"15","verse":"16","text":"Nxa abafileyo bengayi kuvuswa, ngakho loKhristu kavuswanga."},{"book":"1 AbaseKhorinte","chapter":"15","verse":"17","text":"Nxa uKhristu engavuswanga kwabafileyo ukholo lwenu luyize; lilokhu lisezonweni zenu."},{"book":"1 AbaseKhorinte","chapter":"15","verse":"18","text":"Lalabo abafa bekuKhristu balahlekile phela."},{"book":"1 AbaseKhorinte","chapter":"15","verse":"19","text":"Nxa sithembele kuKhristu kulokhukuphila kuphela, sizazwelwa usizi kakhulu kulabantu bonke."},{"book":"1 AbaseKhorinte","chapter":"15","verse":"20","text":"Kodwa ngempela uKhristu wavuswa kwabafileyo, izithelo zakuqala zalabo asebelele."},{"book":"1 AbaseKhorinte","chapter":"15","verse":"21","text":"Ngoba njengoba ukufa kweza ngomuntu, ukuvuka kwabafileyo lakho kuza ngomuntu."},{"book":"1 AbaseKhorinte","chapter":"15","verse":"22","text":"Ngoba njengoba ku-Adamu bonke besifa, ngokunjalo kuKhristu bonke bazaphiliswa."},{"book":"1 AbaseKhorinte","chapter":"15","verse":"23","text":"Kodwa yilowo lalowo ngethuba lakhe: UKhristu, oyizithelo zakuqala; kuzakuthi ekubuyeni kwakhe, kuvuke labo abangabakhe."},{"book":"1 AbaseKhorinte","chapter":"15","verse":"24","text":"Lapho-ke isiphetho sizafika esenikela umbuso kaNkulunkulu uBaba emva kokuba esechithe imibuso yonke, ubukhosi kanye lamandla."},{"book":"1 AbaseKhorinte","chapter":"15","verse":"25","text":"Ngoba kumele abuse uNkulunkulu aze azibeke zonke izitha zakhe ngaphansi kwezinyawo zakhe."},{"book":"1 AbaseKhorinte","chapter":"15","verse":"26","text":"Isitha sokucina esizachithwa, yikufa."},{"book":"1 AbaseKhorinte","chapter":"15","verse":"27","text":"Ngoba uNkulunkulu “usebeke izinto zonke ngaphansi kwezinyawo zakhe.”15.27 AmaHubo 8.6 Kodwa nxa kuthiwa “izinto zonke” sezibekwe ngaphansi kwakhe, kusobala ukuthi lokhu akugoqeli uNkulunkulu yena ngokwakhe, owabeka izinto zonke ngaphansi kukaKhristu."},{"book":"1 AbaseKhorinte","chapter":"15","verse":"28","text":"Lapho esekwenzile lokhu, iNdodana uqobo izakuba ngaphansi kwakhe yena owabeka izinto zonke ngaphansi kwakhe, ukuze uNkulunkulu abe yikho konke, kukho konke."},{"book":"1 AbaseKhorinte","chapter":"15","verse":"29","text":"Nxa kungelakuvuka ekufeni, pho bazakwenzani labo ababhaphathizelwe abafileyo na? Nxa abafileyo bengavuswa, pho kungani abantu bebhaphathizwa ngenxa yabo na?"},{"book":"1 AbaseKhorinte","chapter":"15","verse":"30","text":"Thina-ke, sizifakelani engozini isikhathi sonke na?"},{"book":"1 AbaseKhorinte","chapter":"15","verse":"31","text":"Mina ngifa nsuku zonke, ngitsho khonokho bazalwane, ngeqiniso engiziqhenya ngalo ngani kuKhristu uJesu iNkosi yethu."},{"book":"1 AbaseKhorinte","chapter":"15","verse":"32","text":"Nxa ngalwa lezilo zeganga e-Efesu ngenxa yabantu, ngazuzani na? Nxa abafileyo bengavuswa,"},{"book":"1 AbaseKhorinte","chapter":"15","verse":"33","text":"Lingedukiswa: “Abangane ababi bayasona isimilo esihle.”"},{"book":"1 AbaseKhorinte","chapter":"15","verse":"34","text":"Khumbulani ngengqondo zenu njengokumele likwenze, licine ukwenza izono; ngoba kulabanye abangamaziyo uNkulunkulu, ngitsho lokhu ukuze libelenhloni."},{"book":"1 AbaseKhorinte","chapter":"15","verse":"35","text":"Kodwa omunye angabuza athi, “Abafileyo bavuswa njani na? Bazabuya belemizimba enjani na?”"},{"book":"1 AbaseKhorinte","chapter":"15","verse":"36","text":"Yeka ubuwula! Elikuhlanyelayo akuphili ngaphandle kokuba kufe."},{"book":"1 AbaseKhorinte","chapter":"15","verse":"37","text":"Lapho lihlanyela, kalihlanyeli umzimba ozakuba khona kodwa inhlanyelo nje, mhlawumbe eyengqoloyi loba okunye lakho."},{"book":"1 AbaseKhorinte","chapter":"15","verse":"38","text":"Kodwa uNkulunkulu uyinika umzimba njengokuthanda kwakhe njalo uhlobo ngalunye lwenhlanyelo ulunika umzimba walo."},{"book":"1 AbaseKhorinte","chapter":"15","verse":"39","text":"Inyama yonke kayifanani: Abantu balohlobo lunye lwenyama, izinyamazana zilolunye, izinyoni olunye lenhlanzi olunye."},{"book":"1 AbaseKhorinte","chapter":"15","verse":"40","text":"Njalo kulezidalwa zasezulwini lezidalwa zasemhlabeni; kodwa inkazimulo yezidalwa zasezulwini ingolunye uhlobo, lenkazimulo yezidalwa zasemhlabeni ingolunye."},{"book":"1 AbaseKhorinte","chapter":"15","verse":"41","text":"Ilanga lilolunye uhlobo lwenkazimulo, inyanga olunye lezinkanyezi olunye; njalo inkanyezi iyehluka kwenye inkanyezi ngokukhazimula."},{"book":"1 AbaseKhorinte","chapter":"15","verse":"42","text":"Kuzakuba njalo-ke ngokuvuka kwabafileyo. Umzimba ohlanyelwayo uyabola, uvuswa ungasaboli;"},{"book":"1 AbaseKhorinte","chapter":"15","verse":"43","text":"uhlanyelwa useyiswa, uvuswe ngenkazimulo; uhlanyelwa ubuthakathaka,"},{"book":"1 AbaseKhorinte","chapter":"15","verse":"44","text":"uvuswe usungumzimba olamandla."},{"book":"1 AbaseKhorinte","chapter":"15","verse":"45","text":"Ngakho kulotshiwe ukuthi: “Umuntu wakuqala u-Adamu waba yisidalwa esiphilayo”15.45 UGenesisi 2.7; kodwa u-Adamu wokucina waba ngumoya ophilisayo."},{"book":"1 AbaseKhorinte","chapter":"15","verse":"46","text":"Owomoya kafikanga kuqala, kodwa owemvelo, emva kwalokho kwafika owomoya."},{"book":"1 AbaseKhorinte","chapter":"15","verse":"47","text":"Umuntu wakuqala wayenziwe ngothuli lomhlabathi; umuntu wesibili wavela ezulwini."},{"book":"1 AbaseKhorinte","chapter":"15","verse":"48","text":"Njengoba wayenjalo umuntu wasemhlabeni, banjalo lalabo abangabomhlaba; njalo njengoba enjalo umuntu ovela ezulwini, banjalo labo abangabasezulwini."},{"book":"1 AbaseKhorinte","chapter":"15","verse":"49","text":"Njalo njengoba silesimo somuntu wasemhlabeni, ngokunjalo sizakuba lesimo somuntu ovela ezulwini."},{"book":"1 AbaseKhorinte","chapter":"15","verse":"50","text":"Bazalwane, ngithi kini inyama legazi akungeke kudle ilifa lombuso kaNkulunkulu, lokubolayo akulidli ilifa lokungaboliyo."},{"book":"1 AbaseKhorinte","chapter":"15","verse":"51","text":"Lalelani, ngilitshela imfihlakalo: Kasiyikufa sonke, kodwa sonke sizaguqulwa,"},{"book":"1 AbaseKhorinte","chapter":"15","verse":"52","text":"ngesikhatshana, ngokucwayiza kwelihlo, ngecilongo lokucina. Ngoba icilongo lizakhala, abafileyo bazavuswa bengabolanga, njalo sizaguqulwa."},{"book":"1 AbaseKhorinte","chapter":"15","verse":"53","text":"Ngoba okubolayo kumele kuzigqokise ngokungaboliyo, lokufayo ngokungafiyo."},{"book":"1 AbaseKhorinte","chapter":"15","verse":"54","text":"Nxa okubolayo sekugqokiswe okungaboliyo, lokufayo okungafiyo, kuzagcwaliseka isitsho esilotshiweyo esithi: “Ukufa kuginyiwe ekunqobeni.”15.54 U-Isaya 25.8"},{"book":"1 AbaseKhorinte","chapter":"15","verse":"55","text":"“Kungaphi, we kufa, ukunqoba kwakho?"},{"book":"1 AbaseKhorinte","chapter":"15","verse":"56","text":"Udonsi lokufa yisono, lamandla esono ngumthetho."},{"book":"1 AbaseKhorinte","chapter":"15","verse":"57","text":"Kodwa kabongwe uNkulunkulu! Uyasinika ukunqoba ngeNkosi yethu uJesu Khristu."},{"book":"1 AbaseKhorinte","chapter":"15","verse":"58","text":"Ngakho-ke, bazalwane bami abathandekayo, manini liqine. Akungabi lalutho olulinyikinyayo. Zinikeleni ngokupheleleyo emsebenzini weNkosi izikhathi zonke ngoba liyakwazi ukuthi ukusebenza kwenu eNkosini akusilo ize."}]}