{"data":[{"book":"1 AbaseKhorinte","chapter":"3","verse":"1","text":"Bazalwane, ngangingeke ngikhulume lani njengabaphila ngomoya, kodwa njengabomhlaba, insane nje kuKhristu."},{"book":"1 AbaseKhorinte","chapter":"3","verse":"2","text":"Ngalinika uchago, hatshi ukudla okuqinileyo, ngoba lalingakakulungeli. Impela lilokhu lingakakulungeli."},{"book":"1 AbaseKhorinte","chapter":"3","verse":"3","text":"Lilokhu lingabomhlaba. Kalokho njengoba kulomona lokuxabana phakathi kwenu, kambe kalisibo bomhlaba na? Kalenzi njengabantu nje na?"},{"book":"1 AbaseKhorinte","chapter":"3","verse":"4","text":"Ngoba nxa omunye esithi, “Mina ngilandela uPhawuli,” omunye laye athi, “Mina ngilandela u-Apholo,” kambe kalisibantu nje na?"},{"book":"1 AbaseKhorinte","chapter":"3","verse":"5","text":"Kanti u-Apholo uvele uyini na? LoPhawuli uyini na? Bazinceku nje kuphela lina elakholwa ngazo, njengoba iNkosi imisele omunye lomunye umsebenzi wakhe."},{"book":"1 AbaseKhorinte","chapter":"3","verse":"6","text":"Mina ngahlanyela inhlanyelo, u-Apholo wayithelela, kodwa nguNkulunkulu owayikhulisayo."},{"book":"1 AbaseKhorinte","chapter":"3","verse":"7","text":"Ngakho lowo ohlanyelayo, loba othelelayo, akasilutho, kodwa nguNkulunkulu kuphela owenza izinto zikhule."},{"book":"1 AbaseKhorinte","chapter":"3","verse":"8","text":"Umuntu ohlanyelayo lomuntu othelelayo banhlosonye, njalo lowo lalowo uzanikwa umvuzo wakhe njengokusebenza kwakhe."},{"book":"1 AbaseKhorinte","chapter":"3","verse":"9","text":"Ngoba thina siyizisebenzi emsebenzini kaNkulunkulu; lina liyinsimu kaNkulunkulu, isakhiwo sikaNkulunkulu."},{"book":"1 AbaseKhorinte","chapter":"3","verse":"10","text":"Ngomusa uNkulunkulu angipha wona, ngabeka isisekelo njengengcitshi yomakhi, njalo abanye bakha phezu kwaso. Kodwa omunye lomunye kumele ananzelele ukuthi wakha njani."},{"book":"1 AbaseKhorinte","chapter":"3","verse":"11","text":"Ngoba kakho ongabeka esinye isisekelo ngaphandle kwaleso esivele sesibekiwe, esinguJesu Khristu."},{"book":"1 AbaseKhorinte","chapter":"3","verse":"12","text":"Nxa umuntu esakhela phezu kwalesisisekelo ngegolide, ngesiliva, ngamatshe adulayo, ngezigodo, ngotshani loba ngamahlanga,"},{"book":"1 AbaseKhorinte","chapter":"3","verse":"13","text":"umsebenzi wakhe uzabonakaliswa unjalo, ngoba usuku luzawubeka ekukhanyeni. Uzavezwa obala ngomlilo, njalo umlilo uzahlola umsebenzi womuntu ngamunye ukuthi unjani."},{"book":"1 AbaseKhorinte","chapter":"3","verse":"14","text":"Nxa lokho okwakhiweyo kuzasala kukhona, umakhi uzakwamukela umvuzo wakhe."},{"book":"1 AbaseKhorinte","chapter":"3","verse":"15","text":"Kodwa nxa kusitsha kuphele du, umakhi uzalahlekelwa kodwa yena ngokwakhe uzaphepha, loba nje kunjengomuntu ophunyuka edabula phakathi kwamalangabi."},{"book":"1 AbaseKhorinte","chapter":"3","verse":"16","text":"Kanti kalazi yini ukuthi lina ngokwenu lilithempeli likaNkulunkulu kanye lokuthi uMoya kaNkulunkulu uhlala phakathi kwenu?"},{"book":"1 AbaseKhorinte","chapter":"3","verse":"17","text":"Nxa umuntu echitha ithempeli likaNkulunkulu, uNkulunkulu uzamchitha ngoba ithempeli likaNkulunkulu lingcwele njalo lina lonke liyilelothempeli."},{"book":"1 AbaseKhorinte","chapter":"3","verse":"18","text":"Lingazikhohlisi. Nxa omunye wenu ecabanga ukuthi uhlakaniphile ngokwesilinganiso salesisikhathi kabe yisithutha ukuze ahlakaniphe."},{"book":"1 AbaseKhorinte","chapter":"3","verse":"19","text":"Ngoba ukuhlakanipha kwalo umhlaba kuyibuthutha phambi kukaNkulunkulu. Njengoba kulotshiwe ukuthi: “Ubamba abahlakaniphileyo ebuqilini babo,”3.19 UJobe 5.13"},{"book":"1 AbaseKhorinte","chapter":"3","verse":"20","text":"lokuthi, “UThixo uyakwazi ukuthi imicabango yabahlakaniphileyo iyize nje.”3.20 AmaHubo 94.11"},{"book":"1 AbaseKhorinte","chapter":"3","verse":"21","text":"Ngakho, Akungabikhona ukuzincoma ngabathungameli abangabantu. Izinto zonke ngezenu,"},{"book":"1 AbaseKhorinte","chapter":"3","verse":"22","text":"loba nguPhawuli kumbe u-Apholo loba uKhefasi kumbe umhlaba loba ukuphila kumbe ukufa loba kukhathesi kumbe kwelizayo, konke ngokwenu,"},{"book":"1 AbaseKhorinte","chapter":"3","verse":"23","text":"njalo lina lingabakaKhristu, loKhristu ungokaNkulunkulu."}]}