{"data":[{"book":"1 AbaseKhorinte","chapter":"6","verse":"1","text":"Nxa owakini elombango lomunye uyahamba ayemangalela kwabangakholwayo endaweni yokuya kwabakholwayo na?"},{"book":"1 AbaseKhorinte","chapter":"6","verse":"2","text":"Kalazi yini ukuthi abantu bakaNkulunkulu bazakwahlulela umhlaba na? Nxa lizakwahlulela umhlaba, kalenelisi ukwahlulela amacala amancane na?"},{"book":"1 AbaseKhorinte","chapter":"6","verse":"3","text":"Kalazi yini ukuthi sizakwahlulela izingilosi? Pho sizakwehlulwa yini ukwahlulela izindaba zalimpilo!"},{"book":"1 AbaseKhorinte","chapter":"6","verse":"4","text":"Ngakho-ke, nxa lilemibango yezindaba ezinje, lidinga ukwahlulelwa ngabantu abalempilo ezisolekayo ebandleni na?"},{"book":"1 AbaseKhorinte","chapter":"6","verse":"5","text":"Ngitsho lokhu ukuze libelenhloni. Kungenzakala yini ukuthi akulamuntu phakathi kwenu ohlakaniphe okwaneleyo ukuba ahlulele umbango phakathi kwabazalwane na?"},{"book":"1 AbaseKhorinte","chapter":"6","verse":"6","text":"Kodwa esikhundleni salokho, omunye umzalwane uya emthethweni ukuyamangalela omunye, njalo lokhu ekwenza phambi kwabangakholwayo!"},{"book":"1 AbaseKhorinte","chapter":"6","verse":"7","text":"Khona lokhu ukuthi impela kulokumangalelana phakathi kwenu kutsho ukuba selehlulwe ngokupheleleyo. Kakungcono yini ukwamukela ukoniwa? Kakungcono yini ukwamukela ukuqilibezelwa?"},{"book":"1 AbaseKhorinte","chapter":"6","verse":"8","text":"Esikhundleni salokho, lina ngokwenu liyaqilibezela njalo lone, futhi lokhu likwenza kubazalwane benu."},{"book":"1 AbaseKhorinte","chapter":"6","verse":"9","text":"Kalazi yini ukuthi abonayo kabayikuba zindlalifa zombuso kaNkulunkulu? Lingakhohliswa. Akulazifebe ezixhwalileyo loba abakhonza izithombe kumbe iziphingi loba izitabane"},{"book":"1 AbaseKhorinte","chapter":"6","verse":"10","text":"kumbe amasela loba izihwaba kumbe izidakwa loba abanyeyayo kumbe amaqili azakudla ilifa lombuso kaNkulunkulu."},{"book":"1 AbaseKhorinte","chapter":"6","verse":"11","text":"Njalo lokho yikho abanye benu ababeyikho. Kodwa selageziswa, selangcweliswa, selalungiswa ngebizo leNkosi uJesu Khristu langoMoya kaNkulunkulu wethu."},{"book":"1 AbaseKhorinte","chapter":"6","verse":"12","text":"Lithi “Ngilelungelo lokwenza loba yini,” kodwa akusikho konke okusizayo. “Ngilelungelo lokwenza loba yini” kodwa angiyikubuswa lutho."},{"book":"1 AbaseKhorinte","chapter":"6","verse":"13","text":"Lithi “Ukudla kwesisu lesisu sokudla, kodwa uNkulunkulu uzakuchitha kokubili.” Umzimba kawusiwokuhlobonga, kodwa ngoweNkosi, leNkosi ngeyomzimba."},{"book":"1 AbaseKhorinte","chapter":"6","verse":"14","text":"Ngamandla akhe uNkulunkulu wayivusa kwabafileyo iNkosi, lathi futhi uzasivusa."},{"book":"1 AbaseKhorinte","chapter":"6","verse":"15","text":"Kalazi yini ukuthi imizimba yenu iyizitho zikaKhristu uqobo na? Kambe ngingathatha izitho zikaKhristu ngizihlanganise lesiphingi na? Hatshi!"},{"book":"1 AbaseKhorinte","chapter":"6","verse":"16","text":"Kalazi yini ukuthi lowo ozihlanganise lesiphingi uba munye laso emzimbeni? Ngoba kuthiwa, “Labo ababili bazakuba nyamanye.”6.16 UGenesisi 2.24"},{"book":"1 AbaseKhorinte","chapter":"6","verse":"17","text":"Kodwa lowo ozihlanganisa leNkosi munye layo emoyeni."},{"book":"1 AbaseKhorinte","chapter":"6","verse":"18","text":"Balekelani ukuhlobonga. Zonke ezinye izono umuntu azenzayo zingaphandle komzimba wakhe, kodwa lowo owenza isono sobufebe wenza isono emzimbeni wakhe."},{"book":"1 AbaseKhorinte","chapter":"6","verse":"19","text":"Kalazi yini ukuthi umzimba wenu ulithempeli likaMoya oNgcwele, ophakathi kwenu, elamamukela kuNkulunkulu na? Kalisibo benu,"},{"book":"1 AbaseKhorinte","chapter":"6","verse":"20","text":"lathengwa ngentengo. Ngakho-ke, dumisani uNkulunkulu ngemizimba yenu."}]}