{"data":[{"book":"अज़रा","chapter":"3","verse":"1","text":"सातवें महीने की इब्तिदा में पूरी क़ौम यरूशलम में जमा हुई। उस वक़्त इसराईली अपनी आबादियों में दुबारा आबाद हो गए थे।"},{"book":"अज़रा","chapter":"3","verse":"2","text":"जमा होने का मक़सद इसराईल के ख़ुदा की क़ुरबानगाह को नए सिरे से तामीर करना था ताकि मर्दे-ख़ुदा मूसा की शरीअत के मुताबिक़ उस पर भस्म होनेवाली क़ुरबानियाँ पेश की जा सकें। चुनाँचे यशुअ बिन यूसदक़ और ज़रुब्बाबल बिन सियालतियेल काम में लग गए। यशुअ के इमाम भाइयों और ज़रुब्बाबल के भाइयों ने उनकी मदद की।"},{"book":"अज़रा","chapter":"3","verse":"3","text":"गो वह मुल्क में रहनेवाली दीगर क़ौमों से सहमे हुए थे ताहम उन्होंने क़ुरबानगाह को उस की पुरानी बुनियाद पर तामीर किया और सुबह-शाम उस पर रब को भस्म होनेवाली क़ुरबानियाँ पेश करने लगे।"},{"book":"अज़रा","chapter":"3","verse":"4","text":"झोंपड़ियों की ईद उन्होंने शरीअत की हिदायत के मुताबिक़ मनाई। उस हफ़ते के हर दिन उन्होंने भस्म होनेवाली उतनी क़ुरबानियाँ चढ़ाईं जितनी ज़रूरी थीं।"},{"book":"अज़रा","chapter":"3","verse":"5","text":"उस वक़्त से इमाम भस्म होनेवाली तमाम दरकार क़ुरबानियाँ बाक़ायदगी से पेश करने लगे, नीज़ नए चाँद की ईदों और रब की बाक़ी मख़सूसो-मुक़द्दस ईदों की क़ुरबानियाँ। क़ौम अपनी ख़ुशी से भी रब को क़ुरबानियाँ पेश करती थी।"},{"book":"अज़रा","chapter":"3","verse":"6","text":"गो रब के घर की बुनियाद अभी डाली नहीं गई थी तो भी इसराईली सातवें महीने के पहले दिन से रब को भस्म होनेवाली क़ुरबानियाँ पेश करने लगे।"},{"book":"अज़रा","chapter":"3","verse":"7","text":"फिर उन्होंने राजों और कारीगरों को पैसे देकर काम पर लगाया और सूर और सैदा के बाशिंदों से देवदार की लकड़ी मँगवाई। यह लकड़ी लुबनान के पहाड़ी इलाक़े से समुंदर तक लाई गई और वहाँ से समुंदर के रास्ते याफ़ा पहुँचाई गई। इसराईलियों ने मुआवज़े में खाने-पीने की चीज़ें और ज़ैतून का तेल दे दिया। फ़ारस के बादशाह ख़ोरस ने उन्हें यह करवाने की इजाज़त दी थी।"},{"book":"अज़रा","chapter":"3","verse":"8","text":"जिलावतनी से वापस आने के दूसरे साल के दूसरे महीने में रब के घर की नए सिरे से तामीर शुरू हुई। इस काम में ज़रुब्बाबल बिन सियालतियेल, यशुअ बिन यूसदक़, दीगर इमाम और लावी और वतन में वापस आए हुए बाक़ी तमाम इसराईली शरीक हुए। तामीरी काम की निगरानी उन लावियों के ज़िम्मे लगा दी गई जिनकी उम्र 20 साल या इससे ज़ायद थी।"},{"book":"अज़रा","chapter":"3","verse":"9","text":"ज़ैल के लोग मिलकर रब का घर बनानेवालों की निगरानी करते थे : यशुअ अपने बेटों और भाइयों समेत, क़दमियेल और उसके बेटे जो हूदावियाह की औलाद थे और हनदाद के ख़ानदान के लावी।"},{"book":"अज़रा","chapter":"3","verse":"10","text":"रब के घर की बुनियाद रखते वक़्त इमाम अपने मुक़द्दस लिबास पहने हुए साथ खड़े हो गए और तुरम बजाने लगे। आसफ़ के ख़ानदान के लावी साथ साथ झाँझ बजाने और रब की सताइश करने लगे। सब कुछ इसराईल के बादशाह दाऊद की हिदायात के मुताबिक़ हुआ।"},{"book":"अज़रा","chapter":"3","verse":"11","text":"वह हम्दो-सना के गीत से रब की तारीफ़ करने लगे, “वह भला है, और इसराईल पर उस की शफ़क़त अबदी है!” जब हाज़िरीन ने देखा कि रब के घर की बुनियाद रखी जा रही है तो सब रब की ख़ुशी में ज़ोरदार नारे लगाने लगे।"},{"book":"अज़रा","chapter":"3","verse":"12","text":"लेकिन बहुत-से इमाम, लावी और ख़ानदानी सरपरस्त हाज़िर थे जिन्होंने रब का पहला घर देखा हुआ था। जब उनके देखते देखते रब के नए घर की बुनियाद रखी गई तो वह बुलंद आवाज़ से रोने लगे जबकि बाक़ी बहुत सारे लोग ख़ुशी के नारे लगा रहे थे।"},{"book":"अज़रा","chapter":"3","verse":"13","text":"इतना शोर था कि ख़ुशी के नारों और रोने की आवाज़ों में इम्तियाज़ न किया जा सका। शोर दूर दूर तक सुनाई दिया।"}]}