{"data":[{"book":"Sacharja","chapter":"12","verse":"1","text":"Ausspruch des Wortes des HERRN über Israel."},{"book":"Sacharja","chapter":"12","verse":"2","text":"Siehe, ich mache Jerusalem zu einer Taumelschale für alle Völker ringsum; und auch über Juda wird es12,2 näml. das was Jerusalem treffen wird kommen bei der Belagerung von Jerusalem."},{"book":"Sacharja","chapter":"12","verse":"3","text":"Und es wird geschehen an jenem Tag, da werde ich Jerusalem zu einem Laststein machen für alle Völker: alle die ihn aufladen wollen, werden sich gewisslich daran verwunden. Und alle Nationen der Erde werden sich gegen dasselbe versammeln."},{"book":"Sacharja","chapter":"12","verse":"4","text":"An jenem Tag, spricht der HERR, werde ich alle Pferde mit Scheuwerden und ihre Reiter mit Wahnsinn schlagen; und über das Haus Juda werde ich meine Augen offen halten und alle Pferde der Völker mit Blindheit schlagen."},{"book":"Sacharja","chapter":"12","verse":"5","text":"Und die Fürsten12,5 S. die Anm. zu Kap. 9,7 von Juda werden in ihrem Herzen sprechen: Eine Stärke sind mir die Bewohner von Jerusalem in dem HERRN der Heerscharen, ihrem Gott."},{"book":"Sacharja","chapter":"12","verse":"6","text":"An jenem Tag werde ich die Fürsten von Juda machen wie ein Feuerbecken unter Holzstücken und wie eine Feuerfackel unter Garben; und sie werden zur Rechten und zur Linken alle Völker ringsum verzehren. Und fortan wird Jerusalem12,6 d.h. die Einwohnerschaft von Jerusalem an seiner Stätte wohnen in Jerusalem."},{"book":"Sacharja","chapter":"12","verse":"7","text":"Und der HERR wird die Zelte Judas zuerst retten, damit die Pracht12,7 O. die Herrlichkeit des Hauses Davids und die Pracht der Bewohner von Jerusalem sich nicht über Juda erhebe."},{"book":"Sacharja","chapter":"12","verse":"8","text":"An jenem Tag wird der HERR die Bewohner von Jerusalem beschirmen; und der Stolpernde unter ihnen wird an jenem Tag wie David sein und das Haus Davids wie Gott, wie der Engel des HERRN vor ihnen her."},{"book":"Sacharja","chapter":"12","verse":"9","text":"Und es wird geschehen an jenem Tag, da werde ich alle Nationen zu vertilgen suchen, die gegen Jerusalem heranziehen."},{"book":"Sacharja","chapter":"12","verse":"10","text":"Und ich werde über das Haus Davids und über die Bewohner von Jerusalem den Geist der Gnade und des Flehens ausgießen; und sie werden auf mich blicken, den sie durchbohrt haben, und werden über ihn wehklagen gleich der Wehklage über den Einheimischen, und bitterlich über ihn leidtragen, wie man bitterlich über den Erstgeborenen leidträgt."},{"book":"Sacharja","chapter":"12","verse":"11","text":"An jenem Tag wird die Wehklage in Jerusalem groß sein wie die Wehklage von Hadad-Rimmon im Tal Megiddo12,11 Vergl. 2. Chron. 35,22 usw.."},{"book":"Sacharja","chapter":"12","verse":"12","text":"Und wehklagen wird das Land, jedes Geschlecht besonders: das Geschlecht des Hauses Davids besonders, und ihre Frauen besonders; das Geschlecht des Hauses Nathans12,12 Vergl. Luk. 3,31. (Von Nathan stammte auch Serubbabel ab; s. Luk. 3,27.) besonders, und ihre Frauen besonders;"},{"book":"Sacharja","chapter":"12","verse":"13","text":"das Geschlecht des Hauses Levis besonders, und ihre Frauen besonders; das Geschlecht der Simeiter12,13 Vergl. 4. Mose 3,21; es werden somit zwei Häuser aus königlichem und zwei aus priesterlichem Geschlecht angeführt besonders, und ihre Frauen besonders;"},{"book":"Sacharja","chapter":"12","verse":"14","text":"alle übrigen Geschlechter, jedes Geschlecht besonders, und ihre Frauen besonders."}]}