{"data":[{"book":"1 Ŵasesalonike","chapter":"2","verse":"1","text":"Achalongo achinjetu, mwanya mwachinsyene nkumanyilila kuti kunjimajimila kwetu nganikuŵa kwa iyiyi peyi."},{"book":"1 Ŵasesalonike","chapter":"2","verse":"2","text":"Mpela inkuti kumanyilila, tukanaŵe kwika kukwenu twalageswe kaje ni kutukanwa ku Filipi ko. Namose kwaliji ni kutukanila kwannope, Akunnungu ŵetu ŵatukamuchisye kunlalichila Ngani Jambone jakwe pangajogopa."},{"book":"1 Ŵasesalonike","chapter":"2","verse":"3","text":"Utenga watukuulalichila kukwenu ngaukukulupilila unami atamuno nningwa wangalumbana atamuno ngatukusaka kunlambusya mundu jwalijose."},{"book":"1 Ŵasesalonike","chapter":"2","verse":"4","text":"Nambo moŵa gose tukusala mpela yakuti kutukulupilila Akunnungu pakuŵa ŵelewo paŵatukundile kuti tukuŵajilwa, ŵatupele masengo ga kulalichila Ngani Jambone ji kwa ŵandu. Nningwa wetu ngaŵa kwanonyelesya ŵandu nambo tukusaka kwanonyelesya Akunnungu, ŵakusimanyilila nganisyo sya mitima jetu."},{"book":"1 Ŵasesalonike","chapter":"2","verse":"5","text":"Akunnungu ali jwaumboni jwetu, ni ŵanyamwe mwachinsyene nkumanyilila kuti namose lyuŵa limo nganituŵa ni maloŵe ga kulikombakomba kwa ŵandu atamuno maloŵe ga kunyenga, namose kukola ipanje yenu kwa kalamuka."},{"book":"1 Ŵasesalonike","chapter":"2","verse":"6","text":"Nganitusaka kulapikwa ni ŵandu atamuno ni ŵanyamwe atamuno ni ŵandu ŵane,"},{"book":"1 Ŵasesalonike","chapter":"2","verse":"7","text":"namuno uweji tuli achinduna ŵa Kilisito, tukakombwele kunkanganichisya kuti ntujitichisye uwe. Nambo uweji twalitimaliche pasikati jenu mpela achikulu yakuti kwalela achiŵanagwe."},{"book":"1 Ŵasesalonike","chapter":"2","verse":"8","text":"Uweji twannonyele nnope mwanya namose kuŵa chile ngaŵa kwa kunnalichila Ngani Jambone ja Akunnungu pe, nambo ni kukoposya umi wetu iyoyo kwa ligongo lyenu, pakuŵa kusyene mwanya ndi ŵakunonyelwa ŵetu."},{"book":"1 Ŵasesalonike","chapter":"2","verse":"9","text":"Achalongo achinjangu, nkukumbuchila itwatite kulaga ni kugapanganya masengo ga kulimba. Patwalalichilaga Ngani Jambone ja Akunnungu, twapanganyisye masengo muusi ni chilo kuti tukantopela atamuno jumo jwa ŵanyamwe."},{"book":"1 Ŵasesalonike","chapter":"2","verse":"10","text":"Ŵanyamwe ndi ŵaumboni ŵetu, ni Akunnungu nombe ali jwaumboni jwetu itwatite pakutama pasikati jenu mwanya ŵankukulupilila, twatemi yaikuti pakuŵajilwa kwa uswela ni pangali kulalatilwa."},{"book":"1 Ŵasesalonike","chapter":"2","verse":"11","text":"Nkumanyilila kuti twanjamwiche jwalijose nti atati yakuti kwapanganyichisya achiŵanagwe."},{"book":"1 Ŵasesalonike","chapter":"2","verse":"12","text":"Twanlimbisye ni kwatusya mitima ni kwajamuka kuti nkombole kutama kwa kwaŵajila Akunnungu ŵakummilanga kwinjila mu Umwenye ni ukulu wao."},{"book":"1 Ŵasesalonike","chapter":"2","verse":"13","text":"Sooni tukwete ligongo liine lya kwatogolela Akunnungu pangaleka pakuŵa patwannyichisye Ngani Jambone ja Akunnungu, mwajipilikene ni kujipochela. Mwajipochele ngaŵa nti liloŵe lya ŵandu nambo nti liloŵe lya Akunnungu, ni isyene ni ilitite pakuŵa. Pakuŵa Akunnungu ni ŵakupanganya masengo mmitima jenu mwanya ŵankukulupilila."},{"book":"1 Ŵasesalonike","chapter":"2","verse":"14","text":"Achalongo achinjangu, indu iyaakopochele mipingo ja ŵandu ŵakunkulupilila Kilisito ŵaali ŵandu ŵa Akunnungu ŵa ku Yudea, ni ŵanyamwe ŵakwe inkopochele iyoyo peyo. Pakuŵa mwanya mwalageswe ni ŵandu ŵa mu chilambo chenu ilaila mpela iŵalageswe ŵanyawo ni Ŵayahudi achinjao."},{"book":"1 Ŵasesalonike","chapter":"2","verse":"15","text":"Aŵala Ŵayahudi ŵangakukulupilila ni uŵammuleje Ambuje Che Yesu ni ŵakulondola ŵa Akunnungu ni kutulagasya nowe ŵakwe. Ŵandu ŵa ngakwanonyelesya Akunnungu, sooni ali ŵammagongo ŵa ŵandu wose!"},{"book":"1 Ŵasesalonike","chapter":"2","verse":"16","text":"Namose ŵalinjile kutukanya kulalichila Ngani Jambone kwa ŵandu ŵangaŵa Ŵayahudi kuti akakombola kukulupuswa. Kwa kutenda yeleyo ŵajonjechesye sambi ni kugumbalichisya ngoo pachanya sambi syatesile moŵa gose. Nambo mbesi jakwe lutumbilo lwa Akunnungu lwaichilile."},{"book":"1 Ŵasesalonike","chapter":"2","verse":"17","text":"Achalongo achinjetu, uwe twalekangene nomwe kwa moŵa pe, sooni kwaliji kwa ungawonegana nambo ngaŵa kwa nganisyo syetu. Kanyuma kanandi twasachile kummona sooni."},{"book":"1 Ŵasesalonike","chapter":"2","verse":"18","text":"Kwa yele twasachile kunjimajimila sooni, uneji che Paolo, nalinjile kaŵilikaŵili kuti iche kukwenu, nambo Shetani ŵatulekasisye."},{"book":"1 Ŵasesalonike","chapter":"2","verse":"19","text":"Uli, patutujime paujo pa Ambuje ŵetu Che Yesu pataiche tutulilapile chichi nkati kupunda kwetu? Chitulilapilile ŵanyamwe mwachinsyene. Ŵanyamwe ni ŵandi chilolelo chetu, ni lukondwa lwetu ni ŵandi chindu mpela singwa."},{"book":"1 Ŵasesalonike","chapter":"2","verse":"20","text":"Kusyene kwaligongo lyenu, uwe tukulilapa ni kusengwa."}]}