{"data":[{"book":"Jutɨ","chapter":"1","verse":"1","text":"Jutɨ 1.1 Mt 13.55, Mk 6.3, Jo 17.11-12, 1 Pi 1.5 agaŋ ciaŋ manasɨŋ hɨvɨ nɨman lɨbɨmalɨ. Viaŋ Jemɨsɨ imanu uamalɨ. Viaŋ Jisasɨ Kɨlaisɨ dɨ salaku hɨsɨŋ kulemɨlɨ uamalɨ. Viaŋ manasɨŋ nagadɨ kulaŋ iamɨgali Asɨ abɨci ve nudɨ lɨku hɨvɨ hɨnihɨdavi agɨlasaŋ lɨbadin uamalɨ. Asɨ nɨbu aludɨ Iavaŋ uamalɨ. Nɨbu nalusaŋ mavɨn hadi lamahɨdi uamalɨ. Jisasɨ Kɨlaisɨ nuken naludɨ migɨlahɨdi uamalɨ."},{"book":"Jutɨ","chapter":"1","verse":"2","text":"Asɨ 1.2 1 Pi 1.2, 2 Pi 1.2 agaŋ nalusaŋ mavɨn lama naludɨ ukaci lamɨdɨ uamalɨ. Lamadaci naludɨ humɨgaŋ agɨlaŋ simɨ pam hɨnibalɨhavi uamalɨ. Simɨ hɨnevɨdaci kulaŋ iamɨgali limu hɨhɨle agɨlasaŋ mavɨn hadi lamɨdɨlaŋ uamalɨ. Haman lɨdalaŋ lusɨŋ haman agɨlaŋ naludɨ hɨvɨ iaka hadi lɨbalɨhavi uamalɨ."},{"book":"Jutɨ","chapter":"1","verse":"3","text":"Iadɨ 1.3 Fl 1.27, 1 Ti 1.18, 6.12, 2 Ti 1.13, Ta 1.4 mukɨlagali namɨlaŋ uamalɨ. Ahahɨbɨ viaŋ manasɨŋ lɨbu naludɨ aba aba saŋ ibiŋ lamacin uamalɨ. Asɨ agaŋ aludɨ sɨkasɨkan akɨliakudaci ukaci haman laci haman laci hɨnihɨni agasaŋ manasɨŋ lɨbu naludɨ aba aba saŋ ibiŋ lamacin uamalɨ. Agadɨ ala uamalɨ. Iabi naludɨ hɨji vɨdɨvɨdɨŋ agadɨ iagaŋ lagulagu hɨsɨŋ ciaŋ agadɨ lɨbadin uamalɨ. Asɨ agaŋ nudɨ nuken ciaŋ agadɨ hɨvɨ aludɨ lamalɨfɨhɨdi uamalɨ. Lamalɨfɨdaci alaŋ nudɨ ciaŋ agadɨdaŋ hɨnihɨdalu uamalɨ. Haman saja mafɨliŋ mafɨliŋ ciaŋ fikua hɨsɨŋ agaŋ ivave Asɨ dɨ ciaŋ aludɨ hɨvɨ hɨnihɨdi agadɨ mɨŋaikuiku lɨmɨdɨ uamalɨ. Namɨlaŋ vɨdɨvɨdɨŋ lagulamɨkalaŋ uamalɨ. Vɨdɨvɨdɨŋ lagulama Asɨ dɨ ciaŋ agadɨ hahɨlɨ lamalama hɨsɨŋ agɨladɨ mafɨliŋ mafɨliŋ ciaŋ agadɨ lulɨkalaŋ uamalɨ."},{"book":"Jutɨ","chapter":"1","verse":"4","text":"Kulaŋ 1.4 Ga 2.3-5, Ta 1.16, Ib 12.15, 2 Pi 2.1, 1 Jo 2.22 sɨbɨlɨ haman agɨlaŋ limu hɨhɨle sɨvɨla sɨvɨlaŋ namɨlaŋ kulaŋ ci hɨnevadi uamalɨ. Hɨnihɨniŋ Asɨ dɨ mavɨn lamalama agadɨ ciaŋ lɨkulɨku hɨvɨ aba abaŋ kulaŋ iamɨgali agɨladɨ ci mɨŋamagɨlavadi uamalɨ. Lɨhavɨdaci hɨvɨkalɨ ci hɨdavadi uamalɨ. Kulaŋ haman agɨlasaŋ aha Asɨ ciaŋ mu nɨman abamalɨ uamalɨ. Kulaŋ iamɨgali sɨkasɨkan agɨladɨ ciaŋ hɨvɨ lamɨbalin hen nɨbɨlaŋ ciaŋ hɨvɨ hɨnibalɨhavi aba abamalɨ uamalɨ. Hɨne nɨbɨlaŋ sɨkasɨkan sɨbɨlɨ lɨbalɨhavi aba abamalɨ uamalɨ. Kulaŋ haman agɨlaŋ Asɨ saŋ hɨji ma lamahɨdavi uamalɨ. Nɨbɨlaŋ aludɨ Isaŋ Hadi Jisasɨ Kɨlaisɨ dɨ aveji kuligalahɨdavi uamalɨ. Jisasɨ Kɨlaisɨ nɨbu laci ala aludɨ manɨgali vɨdɨvɨdɨŋ hadi daŋ agaŋ uamalɨ. Agadɨ ala uamalɨ. Kulaŋ sɨbɨlɨ haman agɨlaŋ nudɨ kuligalahɨdavi uamalɨ."},{"book":"Jutɨ","chapter":"1","verse":"5","text":"Namɨlaŋ 1.5 CV 12.51, Nam 14.29-30, Sng 106.26, 1 Ko 10.5, 10.9, Ib 3.17-19, 2 Pi 1.12 Isɨlaelɨ hɨdɨlɨ agɨladɨ ciaŋ agadɨ ci igahɨdalaŋ uamalɨ. Aha aludɨ Iavaŋ Hadi agaŋ Isɨlaelɨ hɨdɨlɨ agɨladɨ nudɨ vɨdɨvɨdɨŋ hɨvɨ akɨlɨci Isipɨ fi tɨbɨ agadɨ vala uavɨmalɨ uamalɨ. Uuŋ nulɨdɨ kulaŋ iamɨgali limu hɨhɨle agɨlaŋ Asɨ saŋ hɨji vɨdɨvɨdɨŋ ma lamavɨmalɨ uamalɨ. Lɨhavɨci nulɨdɨ sɨbɨlɨ lamamalɨ uamalɨ. Haman saja nɨmaciŋ nen viaŋ naludɨ hɨji mɨŋaiakaiaka saŋ manasɨŋ nagadɨ lɨbadin uamalɨ."},{"book":"Jutɨ","chapter":"1","verse":"6","text":"Mu 1.6 Jo 8.44, 2 Pi 2.4, 2.9, CHL 20.10 ha Asɨ dɨ ciaŋ hali hɨsɨŋ agɨladɨ ciaŋ agasaŋ hɨji lamalama saŋ abadin uamalɨ. Nɨbɨlaŋ salaku Asɨ igumalɨ hen pam ma hɨnevɨmalɨ uamalɨ. Asɨ dɨ ciaŋ agadɨ lula nulɨdɨ salaku vivi fipɨ agadɨ valavɨmalɨ uamalɨ. Lɨhavɨci Asɨ agaŋ nulɨdɨ lɨmɨn vɨdɨvɨdɨŋ haman laci haman laci hɨnihɨni hɨvɨ hakamalɨ uamalɨ. Haka fipɨ hɨsɨŋ hucɨŋ hen lamamalɨ uamalɨ. Lamɨci lɨmɨn sɨbɨlɨ ulaŋ hɨvɨ me hɨnihɨdavi uamalɨ. Hɨnihɨniŋ Asɨ agaŋ kulaŋ iamɨgali sɨkasɨkan agɨladɨ ciaŋ hɨvɨ lamɨbali agadɨ mɨkiŋ agasaŋ mɨhasɨhɨdavi uamalɨ."},{"book":"Jutɨ","chapter":"1","verse":"7","text":"Aha 1.7 HM 19.1-24, 2 Pi 2.6, 2.10 Sodom kɨlebɨla hɨsɨŋ Gomola kɨlebɨla hɨsɨŋ agɨlaŋ lusɨŋ sɨbɨlɨ haman agɨladɨ vihavɨmalɨ uamalɨ. Kɨlebɨla limu hɨhɨle nulɨdɨ micɨ hɨnevɨmalɨ agɨlaŋ aveji lusɨŋ sɨbɨlɨ haman agɨladɨ vihavɨmalɨ uamalɨ. Asɨ dɨ ciaŋ hali hɨsɨŋ agɨlaŋ lɨhavɨmalɨ haman laci ala lɨhavɨmalɨ uamalɨ. Lusɨŋ sɨbɨlɨ sɨbam akica pam nɨman agɨladɨ vihavɨmalɨ uamalɨ. Kulaŋ agɨlaŋ kulaŋ masa masa lusɨŋ sɨbɨlɨ vihavɨmalɨ uamalɨ. Mu ha kulaŋ agɨlaŋ kulaŋ mu mu dɨ iamɨgali agɨladɨ makɨm vihavɨmalɨ uamalɨ. Iamɨgali aveji iamɨgali mu mu dɨ kulaŋ agɨladɨ makɨm vihavɨmalɨ uamalɨ. Lɨhavɨci Asɨ nulɨdɨ avɨŋ haman laci haman laci hɨnihɨni hɨvɨ nulɨdɨ sɨbɨlɨ lamamalɨ uamalɨ. Acaba acaba aha Asɨ lɨmalɨ hana alaŋ nɨmaciŋ nen iga hɨji lamalama saŋ lɨbadin uamalɨ. Hɨji lama Asɨ saŋ lɨda nulɨdɨ lɨbiakɨla lusɨŋ sɨbɨlɨ haman agɨladɨ ma vivi saŋ lɨbadin uamalɨ."},{"book":"Jutɨ","chapter":"1","verse":"8","text":"Kulaŋ 1.8 CV 22.28, 2 Pi 2.10 naludɨ hɨji ukaci agadɨ mɨŋaikuiku lɨlɨ hɨsɨŋ agɨlaŋ lusɨŋ sɨbɨlɨ mu mu nɨman agɨladɨ lɨbiakɨlahɨdavi uamalɨ. Nɨbɨlaŋ anisɨku igavɨdaci nulɨdɨ anisɨku agɨlaŋ nulɨdɨ mɨŋaiakavɨdaci anisɨku agɨladɨ lɨbiakɨlahɨdavi uamalɨ. Lɨbiakɨlakɨlaŋ lusɨŋ sɨbɨlɨ mu mu nulɨdɨ hadihɨbɨ hɨvɨ vihɨdavi uamalɨ. Nɨbɨlaŋ manɨgali daŋ hɨnihɨni saŋ valahɨdavi uamalɨ. Valabalaŋ Asɨ dɨ ciaŋ hali hɨsɨŋ vɨdɨvɨdɨŋ daŋ agɨladɨ aveji abacuvahɨdavi uamalɨ."},{"book":"Jutɨ","chapter":"1","verse":"9","text":"Aha 1.9 Lo 34.6, Dan 10.13, 10.20-21, 12.1, Sek 3.2, 2 Pi 2.11-12 Asɨ dɨ ciaŋ hali hɨsɨŋ agɨladɨ manɨgali Maikelɨ agaŋ laguŋ agaŋ kulaŋ Mosesɨ dɨ patɨ agasaŋ ani vidɨ aba ciaŋ sagaŋ lɨbavɨmalɨ uamalɨ. Ciaŋ sagaŋ lɨbu Maikelɨ agaŋ humɨgaŋ vɨkɨlɨ ma vimalɨ uamalɨ. Nɨbu laguŋ dɨ aveji ma abacuvamalɨ uamalɨ. Nɨbu kavɨ nɨman abamalɨ uamalɨ. Iavaŋ Hadi nuken ahila nadɨ abacabɨlɨdɨ aba abamalɨ uamalɨ."},{"book":"Jutɨ","chapter":"1","verse":"10","text":"Agadɨ 1.10 2 Pi 2.12 ala uamalɨ. Kulaŋ agɨlaŋ acaba acaba agɨladɨ hɨdɨlɨ ma igɨmaŋ lɨdɨŋ abacuvahɨdavi uamalɨ. Nɨbɨlaŋ sɨhɨm sanaŋ me hɨji apalɨ uamalɨ. Nɨbɨlaŋ nulɨdɨ hadihɨbɨ agɨladɨ ibiŋ agɨladɨ pam lɨbiakɨlahɨdavi uamalɨ. Lɨhavɨdaci nulɨdɨ lusɨŋ nuken agɨlaŋ nulɨdɨ sɨbɨlɨ lamahɨdavi uamalɨ."},{"book":"Jutɨ","chapter":"1","verse":"11","text":"Nɨbɨlaŋ 1.11 HM 4.3-8, Nam 16.1-35, 22.1-35, 2 Pi 2.15, 1 Jo 3.12 vɨkɨlɨ igɨbalɨhavi uamalɨ. Nɨbɨlaŋ Kein me hɨdahɨdavi saja nɨbɨlaŋ vɨkɨlɨ igɨbalɨhavi uamalɨ. Nɨbɨlaŋ Balam me acaba acaba lɨdɨŋ anɨm kɨlɨsɨ vivi saŋ pam lɨhɨdavi uamalɨ. Nɨbɨlaŋ Kola me lɨhɨdavi uamalɨ. Asɨ dɨ ciaŋ agadɨ lulahɨdavi saja nɨbɨlaŋ sɨkan sɨbɨlɨ lɨbalɨhavi uamalɨ."},{"book":"Jutɨ","chapter":"1","verse":"12","text":"Namɨlaŋ 1.12 Ese 34.8, Mt 15.13, 1 Ko 11.21, Ef 4.14, 2 Pi 2.13, 2.17, CHL 2.11, 20.14 naludɨ isaima me agɨlaŋ kulaŋ ukaci humɨgaŋ simɨ pam hɨnihɨdalaŋ uamalɨ. Hɨnihɨniŋ vibiŋ nahɨdalaŋ uamalɨ. Lɨdalaŋ kulaŋ limu hɨhɨle agɨlaŋ iga igaŋ nɨman abahɨdavi uamalɨ. Ha nɨbɨlaŋ Asɨ dɨ kulaŋ iamɨgali aba abahɨdavi uamalɨ. Agadɨ ala uamalɨ. Namɨlaŋ haman lɨdalaŋ kulaŋ sɨbɨlɨ agɨlaŋ vebeŋ lusɨŋ sɨbɨlɨ mu mu agɨladɨ vihɨdavi uamalɨ. Haman lɨhavɨdaci Asɨ igadaci nɨbɨlaŋ sɨbɨlɨ hɨnihɨdavi uamalɨ. Nɨbɨlaŋ haman lɨdɨŋ ma sɨkumakɨlahɨdavi uamalɨ. Nɨbɨlaŋ sɨmɨŋ hadi kɨlanana fipɨ hen hɨnihɨniŋ sɨmɨŋ hadi kɨlanana agadɨ hɨdɨlɨ agadɨ ma igahɨdavi uamalɨ. Nɨbɨlaŋ nulɨsaŋ nuken saŋ pam lɨhɨdavi uamalɨ. Nɨbɨlaŋ avɨli amɨŋ mɨgamɨga avɨli hɨsɨŋ me hɨma uamalɨ. Nɨbɨlaŋ avɨli susu kavɨ me hɨnihɨdavi uamalɨ. Haman saja huŋe ve lulahɨdi me uamalɨ. Luladaci uuŋ sɨvɨlahɨdavi me uamalɨ. Nɨbɨlaŋ kɨlɨ amɨŋ lamalama hɨmiŋ hɨvɨ amɨŋ ma lamahɨdavi me uamalɨ. Nɨbɨlaŋ kɨlɨ ci hɨmalɨ me uamalɨ. Kulaŋ nudɨ hɨdɨlɨ agadɨ ci hubɨlavalɨ me uamalɨ. Haman saja nɨbɨlaŋ akica tɨbɨ hɨmɨhɨmɨ hɨsɨŋ me uamalɨ."},{"book":"Jutɨ","chapter":"1","verse":"13","text":"Nɨbɨlaŋ 1.13 Ais 57.20, Fl 3.19, 2 Pi 2.17 lusɨŋ sɨbɨlɨ mu mu vivi hɨsɨŋ kulaŋ uamalɨ. Lusɨŋ sɨbɨlɨ vihɨdavi agɨlaŋ avɨli hadi agaŋ minugulahɨdi me uamalɨ. Nɨbɨlaŋ lusɨŋ sɨbɨlɨ usi usi vihɨdavi uamalɨ. Lɨdɨŋ ma sɨkumakɨlahɨdavi uamalɨ. Lusɨŋ sɨbɨlɨ vihavɨdaci usi iakahɨdavi agɨlaŋ nɨbu avɨli hadi agadɨ sɨbusɨbu agɨlaŋ iakahɨdavi me uamalɨ. Nɨbɨlaŋ lidɨ hɨhɨle uaiaŋ susu hɨvɨ nulɨdɨ nuken hɨbɨ hɨvɨ ma hɨdahɨdavi me uamalɨ. Haman saja Asɨ agaŋ kɨlebɨla mu hɨsɨŋ hucɨŋ sɨbam agadɨ nulɨsaŋ sɨhuvɨci hɨnidi uamalɨ. Nɨbɨlaŋ kɨlebɨla hen u haman laci haman laci hɨnevɨdɨ uamalɨ."},{"book":"Jutɨ","chapter":"1","verse":"14","text":"Adam 1.14 HM 5.18-24, Lo 33.2, Dan 7.10, Sek 14.5, Mt 25.31, 2 Te 1.7, CHL 1.7 dɨ ninadinu ajihalinu ihamɨlɨhalinu haman agɨladɨ tɨbitɨbi lɨgulavɨmalɨ uamalɨ. Lɨgula cavevɨci human limu sɨkuala human limu pabiŋ cɨjɨŋ haman iakamalɨ uamalɨ. Enokɨ dɨ hɨvɨ iakamalɨ uamalɨ. Nɨbu ala Asɨ dɨ ciaŋ igalakalaka hɨsɨŋ kulaŋ me hɨnihɨniŋ ciaŋ abamalɨ uamalɨ. Kulaŋ haman agɨlasaŋ ala abamalɨ uamalɨ. Lɨca nɨman abamalɨ uamalɨ. Viaŋ igadalɨŋ Isaŋ Hadi agaŋ nudɨ ciaŋ hali hɨsɨŋ akape silu agɨlaŋ kulaŋ vebali aba abamalɨ uamalɨ."},{"book":"Jutɨ","chapter":"1","verse":"15","text":"Nɨbu 1.15 Sng 31.18, 94.4, Mal 3.13 kulaŋ iamɨgali sɨkasɨkan agɨladɨ ciaŋ hɨvɨ lamalama saŋ vebali aba abamalɨ uamalɨ. Ciaŋ hɨvɨ lamadamaŋ kulaŋ iamɨgali nudɨ ciaŋ ma lɨbiakɨlahɨdavi agɨladɨ sɨbɨlɨ lamɨbali aba abamalɨ uamalɨ. Nɨbɨlaŋ lusɨŋ sɨbɨlɨ vibiŋ Asɨ dɨ kuligalahɨdavi aba abamalɨ uamalɨ. Cilu ciaŋ mu hɨdɨlɨ mu hɨdɨlɨ Asɨ saŋ iguhɨdavi aba abamalɨ uamalɨ. Haman lɨhɨdavi agasaŋ ala nɨbu lɨci nɨbɨlaŋ nulɨdɨ hugɨ agadɨ usi igɨbalɨhavi aba abamalɨ uamalɨ."},{"book":"Jutɨ","chapter":"1","verse":"16","text":"Acaba 1.16 Je 2.1, 2.9, 2 Pi 2.10, 2.18 acaba agɨlaŋ nulɨdɨ hɨvɨ iakavɨdaci humɨgaŋ vɨkɨlɨ vihɨdavi uamalɨ. Vibiŋ abasɨgɨlahɨdavi uamalɨ. Nɨbɨlaŋ ibiŋ sɨbɨlɨ nulɨdɨ nuken hɨji humɨgaŋ hɨsɨŋ agɨladɨ pam lɨbiakɨlahɨdavi uamalɨ. Nɨbɨlaŋ nulɨdɨ nuken ibi mɨŋaiakaiakaŋ livadivaŋ ula ulaŋ hɨdahɨdavi uamalɨ. Kulaŋ limu hɨhɨle agɨladɨ aveji hɨji mɨguhɨdavi uamalɨ. Nulɨdɨ hɨji agɨladɨ lɨbiakɨlakɨla saŋ hɨji mɨguhɨdavi uamalɨ."},{"book":"Jutɨ","chapter":"1","verse":"17","text":"Iadɨ 1.17 2 Pi 3.2 mukɨlagali namɨlaŋ uamalɨ. Jisasɨ Kɨlaisɨ nɨbu aludɨ Isaŋ Hadi uamalɨ. Ciaŋ acaba acaba mɨnifi iakɨbalɨhavi agɨlasaŋ kulaŋ Jisasɨ Kɨlaisɨ lɨbɨmɨŋamalɨ agɨlaŋ sulavɨmalɨ uamalɨ. Ciaŋ sulavɨmalɨ agasaŋ ala hɨji lamɨkalaŋ uamalɨ."},{"book":"Jutɨ","chapter":"1","verse":"18","text":"Nɨbɨlaŋ 1.18 1 Ti 4.1, 2 Ti 3.1, 2 Pi 2.1, 3.3 nɨman abavɨmalɨ uamalɨ. Fi uaiaŋ susu acaba acaba agɨlaŋ sɨvɨla sɨvɨla mɨkiŋ micɨ hɨvɨ abacuvacuva hɨsɨŋ kulaŋ agɨlaŋ iakɨbalɨhavi aba abavɨmalɨ uamalɨ. Nɨbɨlaŋ iaka Asɨ dɨ kuligalagalaŋ nulɨdɨ nuken hɨji sɨbɨlɨ sɨbɨlɨ agɨladɨ lɨbiakɨlavɨdɨ aba abavɨmalɨ uamalɨ."},{"book":"Jutɨ","chapter":"1","verse":"19","text":"Kulaŋ 1.19 1 Ko 2.14-15, Ib 10.25, Je 3.15 sɨbɨlɨ haman agɨlaŋ kulaŋ iamɨgali hɨji humɨgaŋ pabiŋ hɨsɨŋ agɨladɨ mɨŋalatɨhahɨdavi uamalɨ. Nɨbɨlaŋ fi hɨsɨŋ kulaŋ agɨladɨ hɨji pam lɨbiakɨlahɨdavi uamalɨ. Asɨ dɨ Amɨŋ agaŋ nɨbɨlaŋ kulaŋ ma hɨnihɨdi uamalɨ."},{"book":"Jutɨ","chapter":"1","verse":"20","text":"Iadɨ 1.20 Lom 8.26-27, Ef 6.18, Kl 2.7, 1 Te 5.11 mukɨlagali namɨlaŋ uamalɨ. Namɨlaŋ Asɨ dɨ amɨŋ ciaŋ agasaŋ hɨji vɨdɨvɨdɨŋ lamɨkalaŋ uamalɨ. Haman lɨdalaŋ naludɨ hɨji vɨdɨvɨdɨŋ agɨlaŋ nalusaŋ vɨdɨvɨdɨŋ iguavɨdaci vɨdɨvɨdɨŋ lagulamɨdɨlaŋ uamalɨ. Lɨdalaŋ Asɨ dɨ Amɨŋ agaŋ nalusaŋ vɨdɨvɨdɨŋ igudaci namɨlaŋ Asɨ dɨ aba aba pam hɨnikalaŋ uamalɨ."},{"book":"Jutɨ","chapter":"1","verse":"21","text":"Asɨ 1.21 Ta 2.13, 2 Pi 3.12 agaŋ nalusaŋ mavɨn hadi hɨnihɨdi uamalɨ. Haman saja namɨlaŋ nudɨ valɨmɨlaŋ uamalɨ. Nudɨ micɨ hɨnikalaŋ uamalɨ. Haman lɨdalaŋ nalusaŋ mavɨn hadi hɨnidɨ uamalɨ. Lɨdaci Asɨ dɨ micɨ hɨnidalaŋ aludɨ Isaŋ Hadi Jisasɨ Kɨlaisɨ nalusaŋ mavɨn lama naludɨ ukaci lamɨdɨ uamalɨ. Lɨci namɨlaŋ ukaci haman laci haman laci hɨnibalɨlaŋ agasaŋ mɨhasɨsɨŋ hɨnikalaŋ uamalɨ."},{"book":"Jutɨ","chapter":"1","verse":"22","text":"Namɨlaŋ kulaŋ limu hɨhɨle hɨji vɨdɨvɨdɨŋ nulɨdɨ agaŋ lɨpɨ apalɨ agɨlasaŋ mavɨn lamɨkalaŋ uamalɨ."},{"book":"Jutɨ","chapter":"1","verse":"23","text":"Limu 1.23 Amo 4.11-12, Sek 3.2-5, Lom 11.14, 1 Ko 3.15, CHL 3.4 hɨhɨle nulɨdɨ agɨlaŋ avɨŋ hɨvɨ ci hɨnevi me uamalɨ. Haman saja namɨlaŋ nulɨdɨ lɨkalɨka vivɨkekalaŋ uamalɨ. Namɨlaŋ nulɨsaŋ mavɨn lama nulɨdɨ ukaci lama nulɨdɨ vidaŋ aba ha limu lɨdɨkalaŋ uamalɨ. Nɨbɨlaŋ hɨji sɨbɨlɨ agɨladɨ lɨbiakɨlahɨdavi uamalɨ. Haman lɨhavɨdaci nulɨdɨ hadi kɨlakɨla agɨlaŋ aveji sɨbɨlɨ sɨbam hɨnihɨdavi uamalɨ. Haman saja namɨlaŋ acaba acaba Asɨ igadaci sɨbɨlɨ hɨnihɨdavi agɨladɨ micɨ hɨnimɨlaŋ uamalɨ."},{"book":"Jutɨ","chapter":"1","verse":"24","text":"Asɨ 1.24 Lom 16.25, Ef 3.20, Fl 1.10, Kl 1.22, 2 Pi 3.14 agaŋ naludɨ migɨladaci namɨlaŋ naludɨ hɨji vɨdɨvɨdɨŋ agadɨ ma vala mɨgaifɨdɨlaŋ uamalɨ. Nɨbu naludɨ vica coci nudɨ kɨlebɨla ukaci sɨbam hen hɨnibalɨlaŋ uamalɨ. Kɨlebɨla hen namɨlaŋ hugɨ apalɨ hɨnibalɨlaŋ uamalɨ. Hɨnihɨniŋ hɨjɨŋalaŋalaŋ hɨnibalɨlaŋ uamalɨ."},{"book":"Jutɨ","chapter":"1","verse":"25","text":"Nɨbu 1.25 Lom 16.27, 1 Ti 1.17, 2.3, 2 Pi 3.18 pam aludɨ Asɨ uamalɨ. Asɨ nɨbu ala aludɨ Isaŋ Hadi Jisasɨ Kɨlaisɨ dɨ inɨvɨŋ hɨvɨ aludɨ akɨliakuhɨdi uamalɨ. Akɨliakudaci ukaci haman laci haman laci hɨnihɨdalu uamalɨ. Alaŋ nudɨ ibi pam mɨŋaiakɨmɨli uamalɨ. Nɨbu pam manɨgali vɨdɨvɨdɨŋ hadi daŋ uamalɨ. Nɨbu ibi daŋ saja acaba acaba sɨkasɨkan agɨladɨ migɨlahɨdi uamalɨ. Nɨbu haman laci haman laci hɨnihɨni hɨsɨŋ Asɨ uamalɨ. Nɨbu ahaci hɨnimalɨ uamalɨ. Nɨmaciŋ nɨbu haman laci hɨnidi uamalɨ. Nɨbu mɨnifi mɨnifi aveji haman laci ala hɨnibali uamalɨ. Ha amɨŋ sɨbam uamalɨ."}]}