{"data":[{"book":"GEREMIA","chapter":"16","verse":"1","text":"POI la parola del Signore mi fu indirizzata, dicendo:"},{"book":"GEREMIA","chapter":"16","verse":"2","text":"Non prenderti moglie, e non aver figliuoli, nè figliuole, in questo luogo."},{"book":"GEREMIA","chapter":"16","verse":"3","text":"Perciocchè, così ha detto il Signore intorno a' figliuoli, ed alle figliuole, che nasceranno in questo luogo, ed alle madri che li avranno partoriti, ed a' padri che li avranno generati in questo paese:"},{"book":"GEREMIA","chapter":"16","verse":"4","text":"Morranno di morti dolorose; non se ne farà cordoglio, e non saranno seppelliti16.4 seppelliti Ger. 9.22; 22.18,19; 25.33.; saranno per letame in su la faccia della terra, e saranno consumati per la spada, e per la fame; ed i lor corpi morti saranno per pasto agli uccelli del cielo, ed alle bestie della terra16.4 terra Sal. 79.1 ecc.."},{"book":"GEREMIA","chapter":"16","verse":"5","text":"Perciocchè, così ha detto il Signore: Non entrare in alcuna casa di convito funerale, e non andar per far cordoglio, e non condolerti con loro; perciocchè io ho ritratta la mia pace da questo popolo, dice il Signore, e la mia benignità, e le mie compassioni."},{"book":"GEREMIA","chapter":"16","verse":"6","text":"E grandi e piccoli morranno in questo paese, senza esser seppelliti16.6 seppelliti ver. 4 e rif.; e non si farà cordoglio per loro, e niuno si farà tagliature addosso16.6 addosso Lev. 19.28. Deut. 14.1., nè si raderà per loro;"},{"book":"GEREMIA","chapter":"16","verse":"7","text":"e non si spartirà loro pane per lo duolo, per consolarli del morto; e non si darà loro a bere la coppa delle consolazioni per padre, nè per madre di alcuno16.7 alcuno Prov. 31.6,7.."},{"book":"GEREMIA","chapter":"16","verse":"8","text":"Parimente non entrare in alcuna casa di convito, per seder con loro, per mangiare e per bere."},{"book":"GEREMIA","chapter":"16","verse":"9","text":"Perciocchè, così ha detto il Signor degli eserciti, l'Iddio d'Israele: Ecco, io fo cessare in questo luogo, davanti agli occhi vostri, e a' dì vostri, la voce di gioia, e la voce di allegrezza, la voce dello sposo, e la voce della sposa16.9 sposa Ger. 7.34 e rif.; 25.10.."},{"book":"GEREMIA","chapter":"16","verse":"10","text":"Or avverrà, quando tu avrai annunziate tutte queste parole a questo popolo, ch'essi ti diranno: Perchè ha il Signore pronunziato contro a noi tutto questo gran male16.10 male Ger. 5.19 e rif.; 13.22.? e quale è la nostra iniquità, e quale è il nostro peccato, che noi abbiamo commesso contro al Signore Iddio nostro?"},{"book":"GEREMIA","chapter":"16","verse":"11","text":"E tu dirai loro: Perciocchè i vostri padri mi hanno lasciato, dice il Signore; e sono iti dietro ad altrii dii, e li hanno serviti, ed adorati; ed hanno abbandonato me, e non hanno osservata la mia Legge16.11 Legge Deut. 29.25. Ger. 22.9.."},{"book":"GEREMIA","chapter":"16","verse":"12","text":"E voi avete fatto vie peggio che i vostri padri; ed ecco, ciascun di voi va dietro alla durezza del cuor suo malvagio, per non ascoltarmi."},{"book":"GEREMIA","chapter":"16","verse":"13","text":"Perciò, io vi caccerò fuor di questo paese, in un paese che nè voi, nè i vostri padri, non avete conosciuto16.13 conosciuto Deut. 4.26 ecc.; 28.36,37,63 ecc.; e quivi servirete giorno e notte, ad altri dii; perciocchè io non vi farò grazia."},{"book":"GEREMIA","chapter":"16","verse":"14","text":"Ma pure, ecco, i giorni vengono, dice il Signore, che non si dirà più: Il Signor vive, il quale ha tratti i figliuoli d'Israele fuor del paese di Egitto16.14 Egitto Ger. 23.7,8.;"},{"book":"GEREMIA","chapter":"16","verse":"15","text":"ma: Il Signore vive, che ha tratti i figliuoli d'Israele fuor del paese di Settentrione, e di tutti gli altri paesi, ne' quali egli li avea scacciati; ed io li ricondurrò alla lor terra16.15 terra Is. 43.5,6. Ger. 3.18; 24.6; 30.3; 32.37 ecc., che io diedi a' padri loro."},{"book":"GEREMIA","chapter":"16","verse":"16","text":"Ecco, io mando a molti pescatori, che li peschino, dice il Signore; e dopo ciò, a molti cacciatori che li caccino sopra ogni monte, e sopra ogni colle, e nelle buche de' sassi."},{"book":"GEREMIA","chapter":"16","verse":"17","text":"Perciocchè gli occhi miei son sopra tutte le lor vie16.17 vie Giob. 34.21 e rif.; quelle non son nascoste dal mio cospetto, e la loro iniquità non è occulta d'innanzi agli occhi miei16.17 miei Sal. 90.8 e rif.."},{"book":"GEREMIA","chapter":"16","verse":"18","text":"E imprima renderò loro al doppio la retribuzione della loro iniquità, e del lor peccato; perciocchè han contaminato il mio paese ed hanno empiuta la mia eredità dei carcami delle lor cose esecrabili, e delle loro abbominazioni."},{"book":"GEREMIA","chapter":"16","verse":"19","text":"O Signore, mia forza, e mia fortezza16.19 fortezza Sal. 18.1 e rif., e mio rifugio nel giorno della distretta, le genti verranno a te dalle estremità della terra, e diranno: Veramente i padri nostri hanno posseduta falsità, vanità, e cose nelle quali non era alcun giovamento16.19 giovamento Is. 44.10 e rif.."},{"book":"GEREMIA","chapter":"16","verse":"20","text":"Farebbesi l'uomo degl'iddii, i quali però non son dii16.20 dii Gal. 4.8.? Per tanto, ecco io farò lor conoscere questa volta, io farò lor conoscere la mia mano, e la mia forza; e sapranno che il mio Nome è: Il Signore16.20 Signore Esod. 6.3 e rif. Sal. 83.18.."}]}