{"data":[{"book":"پْریرِتاح","chapter":"14","verse":"1","text":"تَو دْوَو جَنَو یُگَپَدْ اِکَنِیَنَگَرَسْتھَیِہُودِییاناں بھَجَنَبھَوَنَں گَتْوا یَتھا بَہَوو یِہُودِییا اَنْیَدےेشِییَلوکاشْچَ وْیَشْوَسَنْ تادرِشِیں کَتھاں کَتھِتَوَنْتَو۔"},{"book":"پْریرِتاح","chapter":"14","verse":"2","text":"کِنْتُ وِشْواسَہِینا یِہُودِییا اَنْیَدیشِییَلوکانْ کُپْرَورِتِّں گْراہَیِتْوا بھْراترِگَنَں پْرَتِ تیشاں وَیرَں جَنِتَوَنْتَح۔"},{"book":"پْریرِتاح","chapter":"14","verse":"3","text":"اَتَح سْوانُگْرَہَکَتھایاح پْرَمانَں دَتْوا تَیو رْہَسْتَے رْبَہُلَکْشَنَمْ اَدْبھُتَکَرْمَّ چَ پْراکاشَیَدْ یَح پْرَبھُسْتَسْیَ کَتھا اَکْشوبھینَ پْرَچارْیَّ تَو تَتْرَ بَہُدِنانِ سَمَواتِشْٹھیتاں۔"},{"book":"پْریرِتاح","chapter":"14","verse":"4","text":"کِنْتُ کِیَنْتو لوکا یِہُودِییاناں سَپَکْشاح کِیَنْتو لوکاح پْریرِتاناں سَپَکْشا جاتاح، اَتو ناگَرِکَجَنَنِوَہَمَدھْیے بھِنَّواکْیَتْوَمْ اَبھَوَتْ۔"},{"book":"پْریرِتاح","chapter":"14","verse":"5","text":"اَنْیَدیشِییا یِہُودِییاسْتیشامْ اَدھِپَتَیَشْچَ دَوراتْمْیَں کُتْوا تَو پْرَسْتَرَیراہَنْتُمْ اُدْیَتاح۔"},{"book":"پْریرِتاح","chapter":"14","verse":"6","text":"تَو تَدْوارْتّاں پْراپْیَ پَلایِتْوا لُکایَنِیادیشَسْیانْتَرْوَّرْتِّلُسْتْرادَرْبّو"},{"book":"پْریرِتاح","chapter":"14","verse":"7","text":"تَتْسَمِیپَسْتھَدیشَنْچَ گَتْوا تَتْرَ سُسَںوادَں پْرَچارَیَتاں۔"},{"book":"پْریرِتاح","chapter":"14","verse":"8","text":"تَتْروبھَیَپادَیوشْچَلَنَشَکْتِہِینو جَنْمارَبھْیَ کھَنْجَح کَداپِ گَمَنَں ناکَروتْ ایتادرِشَ ایکو مانُشو لُسْتْرانَگَرَ اُپَوِشْیَ پَولَسْیَ کَتھاں شْرُتَوانْ۔"},{"book":"پْریرِتاح","chapter":"14","verse":"9","text":"ایتَسْمِنْ سَمَیے پَولَسْتَمْپْرَتِ درِشْٹِں کرِتْوا تَسْیَ سْواسْتھْیے وِشْواسَں وِدِتْوا پْروچَّیح کَتھِتَوانْ"},{"book":"پْریرِتاح","chapter":"14","verse":"10","text":"پَدْبھْیامُتِّشْٹھَنْ رِجُ رْبھَوَ۔ تَتَح سَ اُلَّمْپھَں کرِتْوا گَمَناگَمَنے کُتَوانْ۔"},{"book":"پْریرِتاح","chapter":"14","verse":"11","text":"تَدا لوکاح پَولَسْیَ تَتْ کارْیَّں وِلوکْیَ لُکایَنِییَبھاشَیا پْروچَّیح کَتھامیتاں کَتھِتَوَنْتَح، دیوا مَنُشْیَرُوپَں دھرِتْواسْماکَں سَمِیپَمْ اَواروہَنْ۔"},{"book":"پْریرِتاح","chapter":"14","verse":"12","text":"تے بَرْنَبّاں یُوپِتَرَمْ اَوَدَنْ پَولَشْچَ مُکھْیو وَکْتا تَسْماتْ تَں مَرْکُرِیَمْ اَوَدَنْ۔"},{"book":"پْریرِتاح","chapter":"14","verse":"13","text":"تَسْیَ نَگَرَسْیَ سَمُّکھے سْتھاپِتَسْیَ یُوپِتَرَوِگْرَہَسْیَ یاجَکو ورِشانْ پُشْپَمالاشْچَ دْوارَسَمِیپَمْ آنِییَ لوکَیح سَرْدّھَں تاوُدِّشْیَ سَمُتْسرِجْیَ داتُمْ اُدْیَتَح۔"},{"book":"پْریرِتاح","chapter":"14","verse":"14","text":"تَدْوارْتّاں شْرُتْوا بَرْنَبّاپَولَو سْوِییَوَسْتْرانِ چھِتْوا لوکاناں مَدھْیَں ویگینَ پْرَوِشْیَ پْروچَّیح کَتھِتَوَنْتَو،"},{"book":"پْریرِتاح","chapter":"14","verse":"15","text":"ہے مَہیچّھاح کُتَ ایتادرِشَں کَرْمَّ کُرُتھَ؟ آوامَپِ یُشْمادرِشَو سُکھَدُحکھَبھوگِنَو مَنُشْیَو، یُیَمْ ایتاح سَرْوّا ورِتھاکَلْپَناح پَرِتْیَجْیَ یَتھا گَگَنَوَسُنْدھَراجَلَنِدھِیناں تَنْمَدھْیَسْتھاناں سَرْوّیشانْچَ سْرَشْٹارَمَمَرَمْ اِیشْوَرَں پْرَتِ پَراوَرْتَّدھْوے تَدَرْتھَمْ آواں یُشْماکَں سَنِّدھَو سُسَںوادَں پْرَچارَیاوَح۔"},{"book":"پْریرِتاح","chapter":"14","verse":"16","text":"سَ اِیشْوَرَح پُورْوَّکالے سَرْوَّدیشِییَلوکانْ سْوَسْوَمارْگے چَلِتُمَنُمَتِں دَتَّوانْ،"},{"book":"پْریرِتاح","chapter":"14","verse":"17","text":"تَتھاپِ آکاشاتْ تویَوَرْشَنینَ ناناپْرَکارَشَسْیوتْپَتْیا چَ یُشْماکَں ہِتَیشِی سَنْ بھَکْشْیَیرانَنَدینَ چَ یُشْماکَمْ اَنْتَحکَرَنانِ تَرْپَیَنْ تانِ دانانِ نِجَساکْشِسْوَرُوپانِ سْتھَپِتَوانْ۔"},{"book":"پْریرِتاح","chapter":"14","verse":"18","text":"کِنْتُ تادرِشایاں کَتھایاں کَتھِتایامَپِ تَیوح سَمِیپَ اُتْسَرْجَناتْ لوکَنِوَہَں پْرایینَ نِوَرْتَّیِتُں ناشَکْنُتامْ۔"},{"book":"پْریرِتاح","chapter":"14","verse":"19","text":"آنْتِیَکھِیا-اِکَنِیَنَگَرابھْیاں کَتِپَیَیِہُودِییَلوکا آگَتْیَ لوکانْ پْراوَرْتَّیَنْتَ تَسْماتْ تَے پَولَں پْرَسْتَرَیراگھْنَنْ تینَ سَ مرِتَ اِتِ وِجْنایَ نَگَرَسْیَ بَہِسْتَمْ آکرِشْیَ نِیتَوَنْتَح۔"},{"book":"پْریرِتاح","chapter":"14","verse":"20","text":"کِنْتُ شِشْیَگَنے تَسْیَ چَتُرْدِشِ تِشْٹھَتِ سَتِ سَ سْوَیَمْ اُتّھایَ پُنَرَپِ نَگَرَمَدھْیَں پْراوِشَتْ تَتْپَرےہَنِ بَرْنَبّاسَہِتو دَرْبِّینَگَرَں گَتَوانْ۔"},{"book":"پْریرِتاح","chapter":"14","verse":"21","text":"تَتْرَ سُسَںوادَں پْرَچارْیَّ بَہُلوکانْ شِشْیانْ کرِتْوا تَو لُسْتْرامْ اِکَنِیَمْ آنْتِیَکھِیانْچَ پَراورِتْیَ گَتَو۔"},{"book":"پْریرِتاح","chapter":"14","verse":"22","text":"بَہُدُحکھانِ بھُکْتْواپِیشْوَرَراجْیَں پْرَویشْٹَوْیَمْ اِتِ کارَنادْ دھَرْمَّمارْگے سْتھاتُں وِنَیَں کرِتْوا شِشْیَگَنَسْیَ مَنَحسْتھَیرْیَّمْ اَکُرُتاں۔"},{"book":"پْریرِتاح","chapter":"14","verse":"23","text":"مَنْڈَلِیناں پْراچِینَوَرْگانْ نِیُجْیَ پْرارْتھَنوپَواسَو کرِتْوا یَتْپْرَبھَو تے وْیَشْوَسَنْ تَسْیَ ہَسْتے تانْ سَمَرْپْیَ"},{"book":"پْریرِتاح","chapter":"14","verse":"24","text":"پِسِدِیامَدھْیینَ پامْپھُلِیادیشَں گَتَوَنْتَو۔"},{"book":"پْریرِتاح","chapter":"14","verse":"25","text":"پَشْچاتْ پَرْگانَگَرَں گَتْوا سُسَںوادَں پْرَچارْیَّ اَتّالِیانَگَرَں پْرَسْتھِتَوَنْتَو۔"},{"book":"پْریرِتاح","chapter":"14","verse":"26","text":"تَسْماتْ سَمُدْرَپَتھینَ گَتْوا تابھْیاں یَتْ کَرْمَّ سَمْپَنَّں تَتْکَرْمَّ سادھَیِتُں یَنَّگَرے دَیالورِیشْوَرَسْیَ ہَسْتے سَمَرْپِتَو جاتَو تَدْ آنْتِیَکھِیانَگَرَں گَتَوَنْتا۔"},{"book":"پْریرِتاح","chapter":"14","verse":"27","text":"تَتْروپَسْتھایَ تَنَّگَرَسْتھَمَنْڈَلِیں سَںگرِہْیَ سْوابھْیامَ اِیشْوَرو یَدْیَتْ کَرْمَّکَروتْ تَتھا یینَ پْرَکارینَ بھِنَّدیشِییَلوکانْ پْرَتِ وِشْواسَرُوپَدْوارَمْ اَموچَیَدْ ایتانْ سَرْوَّورِتّانْتانْ تانْ جْناپِتَوَنْتَو۔"},{"book":"پْریرِتاح","chapter":"14","verse":"28","text":"تَتَسْتَو شِرْیَّیح سارْدّھَں تَتْرَ بَہُدِنانِ نْیَوَسَتامْ۔"}]}