{"data":[{"book":"پْریرِتاح","chapter":"23","verse":"1","text":"سَبھاسَدْلوکانْ پْرَتِ پَولونَنْیَدرِشْٹْیا پَشْیَنْ اَکَتھَیَتْ، ہے بھْراترِگَنا اَدْیَ یاوَتْ سَرَلینَ سَرْوّانْتَحکَرَنینیشْوَرَسْیَ ساکْشادْ آچَرامِ۔"},{"book":"پْریرِتاح","chapter":"23","verse":"2","text":"اَنینَ ہَنانِییَناما مَہایاجَکَسْتَں کَپولے چَپیٹیناہَنْتُں سَمِیپَسْتھَلوکانْ آدِشْٹَوانْ۔"},{"book":"پْریرِتاح","chapter":"23","verse":"3","text":"تَدا پَولَسْتَمَوَدَتْ، ہے بَہِشْپَرِشْکرِتَ، اِیشْوَرَسْتْواں پْرَہَرْتُّمْ اُدْیَتوسْتِ، یَتو وْیَوَسْتھانُسارینَ وِچارَیِتُمْ اُپَوِشْیَ وْیَوَسْتھاں لَنْگھِتْوا ماں پْرَہَرْتُّمْ آجْناپَیَسِ۔"},{"book":"پْریرِتاح","chapter":"23","verse":"4","text":"تَتو نِکَٹَسْتھا لوکا اَکَتھَیَنْ، تْوَں کِمْ اِیشْوَرَسْیَ مَہایاجَکَں نِنْدَسِ؟"},{"book":"پْریرِتاح","chapter":"23","verse":"5","text":"تَتَح پَولَح پْرَتِبھاشِتَوانْ ہے بھْراترِگَنَ مَہایاجَکَ ایشَ اِتِ نَ بُدّھَں مَیا تَدَنْیَچَّ سْوَلوکانامْ اَدھِپَتِں پْرَتِ دُرْوّاکْیَں ما کَتھَیَ، ایتادرِشِی لِپِرَسْتِ۔"},{"book":"پْریرِتاح","chapter":"23","verse":"6","text":"اَنَنْتَرَں پَولَسْتیشامْ اَرْدّھَں سِدُوکِلوکا اَرْدّھَں پھِرُوشِلوکا اِتِ درِشْٹْوا پْروچَّیح سَبھاسْتھَلوکانْ اَوَدَتْ ہے بھْراترِگَنَ اَہَں پھِرُوشِمَتاوَلَمْبِی پھِرُوشِنَح سَتْنانَشْچَ، مرِتَلوکانامْ اُتّھانے پْرَتْیاشاکَرَنادْ اَہَمَپَوادِتوسْمِ۔"},{"book":"پْریرِتاح","chapter":"23","verse":"7","text":"اِتِ کَتھایاں کَتھِتایاں پھِرُوشِسِدُوکِنوح پَرَسْپَرَں بھِنَّواکْیَتْواتْ سَبھایا مَدھْیے دْوَو سَںگھَو جاتَو۔"},{"book":"پْریرِتاح","chapter":"23","verse":"8","text":"یَتَح سِدُوکِلوکا اُتّھانَں سْوَرْگِییَدُوتا آتْمانَشْچَ سَرْوّیشامْ ایتیشاں کَمَپِ نَ مَنْیَنْتے، کِنْتُ پھِرُوشِنَح سَرْوَّمْ اَنْگِیکُرْوَّنْتِ۔"},{"book":"پْریرِتاح","chapter":"23","verse":"9","text":"تَتَح پَرَسْپَرَمْ اَتِشَیَکولاہَلے سَمُپَسْتھِتے پھِرُوشِناں پَکْشِییاح سَبھاسْتھا اَدھْیاپَکاح پْرَتِپَکْشا اُتِّشْٹھَنْتو کَتھَیَنْ، ایتَسْیَ مانَوَسْیَ کَمَپِ دوشَں نَ پَشْیامَح؛ یَدِ کَشْچِدْ آتْما وا کَشْچِدْ دُوتَ اینَں پْرَتْیادِشَتْ تَرْہِ وَیَمْ اِیشْوَرَسْیَ پْراتِکُولْیینَ نَ یوتْسْیامَح۔"},{"book":"پْریرِتاح","chapter":"23","verse":"10","text":"تَسْمادْ اَتِیوَ بھِنَّواکْیَتْوے سَتِ تے پَولَں کھَنْڈَں کھَنْڈَں کَرِشْیَنْتِیتْیاشَنْکَیا سَہَسْرَسیناپَتِح سیناگَنَں تَتْسْتھانَں یاتُں سَبھاتو بَلاتْ پَولَں دھرِتْوا دُرْگَں نیتَنْچاجْناپَیَتْ۔"},{"book":"پْریرِتاح","chapter":"23","verse":"11","text":"راتْرو پْرَبھُسْتَسْیَ سَمِیپے تِشْٹھَنْ کَتھِتَوانْ ہے پَولَ نِرْبھَیو بھَوَ یَتھا یِرُوشالَمْنَگَرے مَیِ ساکْشْیَں دَتَّوانْ تَتھا رومانَگَریپِ تْوَیا داتَوْیَمْ۔"},{"book":"پْریرِتاح","chapter":"23","verse":"12","text":"دِنے سَمُپَسْتھِتے سَتِ کِیَنْتو یِہُودِییَلوکا ایکَمَنْتْرَناح سَنْتَح پَولَں نَ ہَتْوا بھوجَنَپانے کَرِشْیامَ اِتِ شَپَتھینَ سْوانْ اَبَدھْنَنْ۔"},{"book":"پْریرِتاح","chapter":"23","verse":"13","text":"چَتْوارِںشَجَّنیبھْیودھِکا لوکا اِتِ پَنَمْ اَکُرْوَّنْ۔"},{"book":"پْریرِتاح","chapter":"23","verse":"14","text":"تے مَہایاجَکاناں پْراچِینَلوکانانْچَ سَمِیپَں گَتْوا کَتھَیَنْ، وَیَں پَولَں نَ ہَتْوا کِمَپِ نَ بھوکْشْیامَہے درِڈھینانینَ شَپَتھینَ بَدّھوا اَبھَوامَ۔"},{"book":"پْریرِتاح","chapter":"23","verse":"15","text":"اَتَایوَ سامْپْرَتَں سَبھاسَدْلوکَیح سَہَ وَیَں تَسْمِنْ کَنْچِدْ وِشیشَوِچارَں کَرِشْیامَسْتَدَرْتھَں بھَوانْ شْوو سْماکَں سَمِیپَں تَمْ آنَیَتْوِتِ سَہَسْرَسیناپَتَیے نِویدَنَں کُرُتَ تینَ یُشْماکَں سَمِیپَں اُپَسْتھِتیح پُورْوَّں وَیَں تَں ہَنْتُ سَجِّشْیامَ۔"},{"book":"پْریرِتاح","chapter":"23","verse":"16","text":"تَدا پَولَسْیَ بھاگِنییَسْتیشامِتِ مَنْتْرَناں وِجْنایَ دُرْگَں گَتْوا تاں وارْتّاں پَولَمْ اُکْتَوانْ۔"},{"book":"پْریرِتاح","chapter":"23","verse":"17","text":"تَسْماتْ پَولَ ایکَں شَتَسیناپَتِمْ آہُویَ واکْیَمِدَمْ بھاشِتَوانْ سَہَسْرَسیناپَتیح سَمِیپےسْیَ یُوَمَنُشْیَسْیَ کِنْچِنِّویدَنَمْ آسْتے، تَسْماتْ تَتْسَوِدھَمْ اینَں نَیَ۔"},{"book":"پْریرِتاح","chapter":"23","verse":"18","text":"تَتَح سَ تَمادایَ سَہَسْرَسیناپَتیح سَمِیپَمْ اُپَسْتھایَ کَتھِتَوانْ، بھَوَتَح سَمِیپےسْیَ کِمَپِ نِویدَنَماسْتے تَسْماتْ بَنْدِح پَولو ماماہُویَ بھَوَتَح سَمِیپَمْ اینَمْ آنیتُں پْرارْتھِتَوانْ۔"},{"book":"پْریرِتاح","chapter":"23","verse":"19","text":"تَدا سَہَسْرَسیناپَتِسْتَسْیَ ہَسْتَں دھرِتْوا نِرْجَنَسْتھانَں نِیتْوا پرِشْٹھَوانْ تَوَ کِں نِویدَنَں؟ تَتْ کَتھَیَ۔"},{"book":"پْریرِتاح","chapter":"23","verse":"20","text":"تَتَح سوکَتھَیَتْ، یِہُودِییَلاکاح پَولے کَمَپِ وِشیشَوِچارَں چھَلَں کرِتْوا تَں سَبھاں نیتُں بھَوَتَح سَمِیپے نِویدَیِتُں اَمَنْتْرَیَنْ۔"},{"book":"پْریرِتاح","chapter":"23","verse":"21","text":"کِنْتُ مَوَتا تَنَّ سْوِیکَرْتَّوْیَں یَتَسْتیشاں مَدھْییوَرْتِّنَشْچَتْوارِںشَجَّنیبھْیو دھِکَلوکا ایکَمَنْتْرَنا بھُوتْوا پَولَں نَ ہَتْوا بھوجَنَں پانَنْچَ نَ کَرِشْیامَ اِتِ شَپَتھینَ بَدّھاح سَنْتو گھاتَکا اِوَ سَجِّتا اِدانِیں کیوَلَں بھَوَتو نُمَتِمْ اَپیکْشَنْتے۔"},{"book":"پْریرِتاح","chapter":"23","verse":"22","text":"یامِماں کَتھاں تْوَں نِویدِتَوانْ تاں کَسْمَیچِدَپِ ما کَتھَییتْیُکْتْوا سَہَسْرَسیناپَتِسْتَں یُوانَں وِسرِشْٹَوانْ۔"},{"book":"پْریرِتاح","chapter":"23","verse":"23","text":"اَنَنْتَرَں سَہَسْرَسیناپَتِ رْدْوَو شَتَسیناپَتِی آہُوییدَمْ آدِشَتْ، یُواں راتْرَو پْرَہَرَیکاوَشِشْٹایاں سَتْیاں کَیسَرِیانَگَرَں یاتُں پَداتِسَینْیاناں دْوے شَتے گھوٹَکاروہِسَینْیاناں سَپْتَتِں شَکْتِدھارِسَینْیاناں دْوے شَتے چَ جَنانْ سَجِّتانْ کُرُتَں۔"},{"book":"پْریرِتاح","chapter":"23","verse":"24","text":"پَولَمْ آروہَیِتُں پھِیلِکْشادھِپَتیح سَمِیپَں نِرْوِّگھْنَں نیتُنْچَ واہَنانِ سَمُپَسْتھاپَیَتَں۔"},{"book":"پْریرِتاح","chapter":"23","verse":"25","text":"اَپَرَں سَ پَتْرَں لِکھِتْوا دَتَّوانْ تَلِّکھِتَمیتَتْ،"},{"book":"پْریرِتاح","chapter":"23","verse":"26","text":"مَہامَہِمَشْرِییُکْتَپھِیلِکْشادھِپَتَیے کْلَودِیَلُشِیَسْیَ نَمَسْکارَح۔"},{"book":"پْریرِتاح","chapter":"23","verse":"27","text":"یِہُودِییَلوکاح پُورْوَّمْ اینَں مانَوَں دھرِتْوا سْوَہَسْتَے رْہَنْتُمْ اُدْیَتا ایتَسْمِنَّنْتَرے سَسَینْیوہَں تَتْروپَسْتھایَ ایشَ جَنو رومِییَ اِتِ وِجْنایَ تَں رَکْشِتَوانْ۔"},{"book":"پْریرِتاح","chapter":"23","verse":"28","text":"کِنِّمِتَّں تے تَمَپَوَدَنْتے تَجّناتُں تیشا سَبھاں تَمانایِتَوانْ۔"},{"book":"پْریرِتاح","chapter":"23","verse":"29","text":"تَتَسْتیشاں وْیَوَسْتھایا وِرُدّھَیا کَیاچَنَ کَتھَیا سوپَوادِتوبھَوَتْ، کِنْتُ سَ شرِنْکھَلَبَنْدھَنارْہو وا پْرانَناشارْہو بھَوَتِیدرِشَح کوپْیَپَرادھو مَیاسْیَ نَ درِشْٹَح۔"},{"book":"پْریرِتاح","chapter":"23","verse":"30","text":"تَتھاپِ مَنُشْیَسْیاسْیَ وَدھارْتھَں یِہُودِییا گھاتَکااِوَ سَجِّتا ایتاں وارْتّاں شْرُتْوا تَتْکْشَناتْ تَوَ سَمِیپَمینَں پْریشِتَوانْ اَسْیاپَوادَکاںشْچَ تَوَ سَمِیپَں گَتْواپَوَدِتُمْ آجْناپَیَمْ۔ بھَوَتَح کُشَلَں بھُویاتْ۔"},{"book":"پْریرِتاح","chapter":"23","verse":"31","text":"سَینْیَگَنَ آجْنانُسارینَ پَولَں گرِہِیتْوا تَسْیاں رَجَنْیامْ آنْتِپاتْرِنَگَرَمْ آنَیَتْ۔"},{"book":"پْریرِتاح","chapter":"23","verse":"32","text":"پَرےہَنِ تینَ سَہَ یاتُں گھوٹَکارُوڈھَسَینْیَگَنَں سْتھاپَیِتْوا پَراورِتْیَ دُرْگَں گَتَوانْ۔"},{"book":"پْریرِتاح","chapter":"23","verse":"33","text":"تَتَح پَرے گھوٹَکاروہِسَینْیَگَنَح کَیسَرِیانَگَرَمْ اُپَسْتھایَ تَتْپَتْرَمْ اَدھِپَتیح کَرے سَمَرْپْیَ تَسْیَ سَمِیپے پَولَمْ اُپَسْتھاپِتَوانْ۔"},{"book":"پْریرِتاح","chapter":"23","verse":"34","text":"تَدادھِپَتِسْتَتْپَتْرَں پَٹھِتْوا پرِشْٹھَوانْ ایشَ کِمْپْرَدیشِییو جَنَح؟ سَ کِلِکِیاپْرَدیشِییَ ایکو جَنَ اِتِ جْناتْوا کَتھِتَوانْ،"},{"book":"پْریرِتاح","chapter":"23","verse":"35","text":"تَواپَوادَکَگَنَ آگَتے تَوَ کَتھاں شْروشْیامِ۔ ہیرودْراجَگرِہے تَں سْتھاپَیِتُمْ آدِشْٹَوانْ۔"}]}