{"data":[{"book":"پْریرِتاح","chapter":"24","verse":"1","text":"پَنْچَبھْیو دِنیبھْیَح پَرَں ہَنانِییَناما مَہایاجَکودھِپَتیح سَمَکْشَں پَولَسْیَ پْراتِکُولْیینَ نِویدَیِتُں تَرْتُلَّنامانَں کَنْچَنَ وَکْتارَں پْراچِینَجَناںشْچَ سَنْگِنَح کرِتْوا کَیسَرِیانَگَرَمْ آگَچّھَتْ۔"},{"book":"پْریرِتاح","chapter":"24","verse":"2","text":"تَتَح پَولے سَمانِیتے سَتِ تَرْتُلَّسْتَسْیاپَوادَکَتھاں کَتھَیِتُمْ آرَبھَتَ ہے مَہامَہِمَپھِیلِکْشَ بھَوَتو وَیَمْ اَتِنِرْوِّگھْنَں کالَں یاپَیامو بھَوَتَح پَرِنامَدَرْشِتَیا ایتَدّیشِییاناں بَہُونِ مَنْگَلانِ گھَٹِتانِ،"},{"book":"پْریرِتاح","chapter":"24","verse":"3","text":"اِتِ ہیتو رْوَیَمَتِکرِتَجْناح سَنْتَح سَرْوَّتْرَ سَرْوَّدا بھَوَتو گُنانْ گایَمَح۔"},{"book":"پْریرِتاح","chapter":"24","verse":"4","text":"کِنْتُ بَہُبھِح کَتھابھِ رْبھَوَنْتَں یینَ نَ وِرَنْجَیامِ تَسْمادْ وِنَیے بھَوانْ بَنُکَمْپْیَ مَدَلْپَکَتھاں شرِنوتُ۔"},{"book":"پْریرِتاح","chapter":"24","verse":"5","text":"ایشَ مَہامارِیسْوَرُوپو ناسَرَتِییَمَتَگْراہِسَںگھاتَسْیَ مُکھْیو بھُوتْوا سَرْوَّدیشیشُ سَرْوّیشاں یِہُودِییاناں راجَدْروہاچَرَنَپْرَورِتِّں جَنَیَتِیتْیَسْمابھِ رْنِشْچِتَں۔"},{"book":"پْریرِتاح","chapter":"24","verse":"6","text":"سَ مَنْدِرَمَپِ اَشُچِ کَرْتُّں چیشْٹِتَوانْ؛ اِتِ کارَنادْ وَیَمْ اینَں دھرِتْوا سْوَوْیَوَسْتھانُسارینَ وِچارَیِتُں پْراوَرْتّامَہِ؛"},{"book":"پْریرِتاح","chapter":"24","verse":"7","text":"کِنْتُ لُشِیَح سَہَسْرَسیناپَتِراگَتْیَ بَلادْ اَسْماکَں کَریبھْیَ اینَں گرِہِیتْوا"},{"book":"پْریرِتاح","chapter":"24","verse":"8","text":"ایتَسْیاپَوادَکانْ بھَوَتَح سَمِیپَمْ آگَنْتُمْ آجْناپَیَتْ۔ وَیَں یَسْمِنْ تَمَپَوادامو بھَوَتا پَدَپَوادَکَتھایاں وِچارِتایاں سَتْیاں سَرْوَّں ورِتّانْتَں ویدِتُں شَکْشْیَتے۔"},{"book":"پْریرِتاح","chapter":"24","verse":"9","text":"تَتو یِہُودِییا اَپِ سْوِیکرِتْیَ کَتھِتَوَنْتَ ایشا کَتھا پْرَمانَمْ۔"},{"book":"پْریرِتاح","chapter":"24","verse":"10","text":"اَدھِپَتَو کَتھاں کَتھَیِتُں پَولَں پْرَتِینْگِتَں کرِتَوَتِ سَ کَتھِتَوانْ بھَوانْ بَہُونْ وَتْسَرانْ یاوَدْ ایتَدّیشَسْیَ شاسَنَں کَروتِیتِ وِجْنایَ پْرَتْیُتَّرَں داتُمْ اَکْشوبھوبھَوَمْ۔"},{"book":"پْریرِتاح","chapter":"24","verse":"11","text":"اَدْیَ کیوَلَں دْوادَشَ دِنانِ یاتانِ، اَہَمْ آرادھَناں کَرْتُّں یِرُوشالَمَنَگَرَں گَتَوانْ ایشا کَتھا بھَوَتا جْناتُں شَکْیَتے؛"},{"book":"پْریرِتاح","chapter":"24","verse":"12","text":"کِنْتْوِبھے ماں مَدھْییمَنْدِرَں کیناپِ سَہَ وِتَنْڈاں کُرْوَّنْتَں کُتْراپِ بھَجَنَبھَوَنے نَگَرے وا لوکانْ کُپْرَورِتِّں جَنَیَنْتُں نَ درِشْٹَوَنْتَح۔"},{"book":"پْریرِتاح","chapter":"24","verse":"13","text":"اِدانِیں یَسْمِنْ یَسْمِنْ مامْ اَپَوَدَنْتے تَسْیَ کِمَپِ پْرَمانَں داتُں نَ شَکْنُوَنْتِ۔"},{"book":"پْریرِتاح","chapter":"24","verse":"14","text":"کِنْتُ بھَوِشْیَدْواکْیَگْرَنْتھے وْیَوَسْتھاگْرَنْتھے چَ یا یا کَتھا لِکھِتاسْتے تاسُ سَرْوّاسُ وِشْوَسْیَ یَنْمَتَمْ اِمے وِدھَرْمَّں جانَنْتِ تَنْمَتانُساریناہَں نِجَپِترِپُرُشانامْ اِیشْوَرَمْ آرادھَیامِیتْیَہَں بھَوَتَح سَمَکْشَمْ اَنْگِیکَرومِ۔"},{"book":"پْریرِتاح","chapter":"24","verse":"15","text":"دھارْمِّکانامْ اَدھارْمِّکانانْچَ پْرَمِیتَلوکانامیووتّھانَں بھَوِشْیَتِیتِ کَتھامِمے سْوِیکُرْوَّنْتِ تَتھاہَمَپِ تَسْمِنْ اِیشْوَرے پْرَتْیاشاں کَرومِ؛"},{"book":"پْریرِتاح","chapter":"24","verse":"16","text":"اِیشْوَرَسْیَ مانَوانانْچَ سَمِیپے یَتھا نِرْدوشو بھَوامِ تَدَرْتھَں سَتَتَں یَتْنَوانْ اَسْمِ۔"},{"book":"پْریرِتاح","chapter":"24","verse":"17","text":"بَہُشُ وَتْسَریشُ گَتیشُ سْوَدیشِییَلوکاناں نِمِتَّں دانِییَدْرَوْیانِ نَیویدْیانِ چَ سَمادایَ پُنَراگَمَنَں کرِتَوانْ۔"},{"book":"پْریرِتاح","chapter":"24","verse":"18","text":"تَتوہَں شُچِ رْبھُوتْوا لوکاناں سَماگَمَں کَلَہَں وا نَ کارِتَوانْ تَتھاپْیاشِیادیشِییاح کِیَنْتو یِہُدِییَلوکا مَدھْییمَنْدِرَں ماں دھرِتَوَنْتَح۔"},{"book":"پْریرِتاح","chapter":"24","verse":"19","text":"مَموپَرِ یَدِ کاچِدَپَوادَکَتھاسْتِ تَرْہِ بھَوَتَح سَمِیپَمْ اُپَسْتھایَ تیشامیوَ ساکْشْیَدانَمْ اُچِتَمْ۔"},{"book":"پْریرِتاح","chapter":"24","verse":"20","text":"نوچیتْ پُورْوّے مَہاسَبھاسْتھاناں لوکاناں سَنِّدھَو مَمَ دَنْڈایَمانَتْوَسَمَیے، اَہَمَدْیَ مرِتانامُتّھانے یُشْمابھِ رْوِچارِتوسْمِ،"},{"book":"پْریرِتاح","chapter":"24","verse":"21","text":"تیشاں مَدھْیے تِشْٹھَنَّہَں یامِماں کَتھامُچَّیح سْوَرینَ کَتھِتَوانْ تَدَنْیو مَمَ کوپِ دوشولَبھْیَتَ نَ ویتِ وَرَمْ ایتے سَمُپَسْتھِتَلوکا وَدَنْتُ۔"},{"book":"پْریرِتاح","chapter":"24","verse":"22","text":"تَدا پھِیلِکْشَ ایتاں کَتھاں شْرُتْوا تَنْمَتَسْیَ وِشیشَورِتّانْتَں وِجْناتُں وِچارَں سْتھَگِتَں کرِتْوا کَتھِتَوانْ لُشِیے سَہَسْرَسیناپَتَو سَمایاتے سَتِ یُشْماکَں وِچارَمْ اَہَں نِشْپادَیِشْیامِ۔"},{"book":"پْریرِتاح","chapter":"24","verse":"23","text":"اَنَنْتَرَں بَنْدھَنَں وِنا پَولَں رَکْشِتُں تَسْیَ سیوَنایَ ساکْشاتْکَرَنایَ وا تَدِییاتْمِییَبَنْدھُجَنانْ نَ وارَیِتُنْچَ شَمَسیناپَتِمْ آدِشْٹَوانْ۔"},{"book":"پْریرِتاح","chapter":"24","verse":"24","text":"اَلْپَدِناتْ پَرَں پھِیلِکْشودھِپَتِ رْدْرُشِلّانامْنا یِہُودِییَیا سْوَبھارْیَّیا سَہاگَتْیَ پَولَماہُویَ تَسْیَ مُکھاتْ کھْرِیشْٹَدھَرْمَّسْیَ ورِتّانْتَمْ اَشْرَوشِیتْ۔"},{"book":"پْریرِتاح","chapter":"24","verse":"25","text":"پَولینَ نْیایَسْیَ پَرِمِتَبھوگَسْیَ چَرَمَوِچارَسْیَ چَ کَتھایاں کَتھِتایاں سَتْیاں پھِیلِکْشَح کَمْپَمانَح سَنْ وْیاہَرَدْ اِدانِیں یاہِ، اَہَمْ اَوَکاشَں پْراپْیَ تْوامْ آہُوسْیامِ۔"},{"book":"پْریرِتاح","chapter":"24","verse":"26","text":"مُکْتِپْرَپْتْیَرْتھَں پَولینَ مَہْیَں مُدْراداسْیَنْتے اِتِ پَتْیاشاں کرِتْوا سَ پُنَح پُنَسْتَماہُویَ تینَ ساکَں کَتھوپَکَتھَنَں کرِتَوانْ۔"},{"book":"پْریرِتاح","chapter":"24","verse":"27","text":"کِنْتُ وَتْسَرَدْوَیاتْ پَرَں پَرْکِیَپھِیشْٹَ پھالِکْشَسْیَ پَدَں پْراپْتے سَتِ پھِیلِکْشو یِہُودِییانْ سَنْتُشْٹانْ چِکِیرْشَنْ پَولَں بَدّھَں سَںسْتھاپْیَ گَتَوانْ۔"}]}