{"data":[{"book":"مزامیر","chapter":"51","verse":"1","text":"خدایا، بخاطر محبتت بر من رحم فرما. بخاطر رحمت بیکرانت گناهانم را محو کن."},{"book":"مزامیر","chapter":"51","verse":"2","text":"مرا از عصیانم کاملاً شستشو ده و مرا از گناهم پاک ساز."},{"book":"مزامیر","chapter":"51","verse":"3","text":"به عمل زشتی که مرتکب شده‌ام اعتراف می‌کنم؛ گناهم همیشه در نظر من است."},{"book":"مزامیر","chapter":"51","verse":"4","text":"به تو ای خداوند، بله، تنها به تو گناه کرده‌ام و آنچه را که در نظر تو بد است، انجام داده‌ام. حکم تو علیه من عادلانه است و در این داوری، تو مصون از خطا هستی."},{"book":"مزامیر","chapter":"51","verse":"5","text":"من از بدو تولد گناهکار بوده‌ام، بله، از لحظه‌ای که نطفهٔ من در رحم مادرم بسته شد آلوده به گناه بوده‌ام."},{"book":"مزامیر","chapter":"51","verse":"6","text":"تو از ما قلبی صادق و راست می‌خواهی؛ پس فکر مرا از حکمتت پُر ساز."},{"book":"مزامیر","chapter":"51","verse":"7","text":"گناه مرا از من دور کن تا پاک شوم؛ مرا شستشو ده تا سفیدتر از برف شوم."},{"book":"مزامیر","chapter":"51","verse":"8","text":"ای که مرا در هم کوبیده‌ای، شادی مرا به من بازگردان تا جان من بار دیگر مسرور شود."},{"book":"مزامیر","chapter":"51","verse":"9","text":"از گناهانم چشم بپوش و همهٔ خطاهایم را محو کن."},{"book":"مزامیر","chapter":"51","verse":"10","text":"خدایا، دلی پاک در درون من بیافرین و از نو، روحی راست به من عطا کن."},{"book":"مزامیر","chapter":"51","verse":"11","text":"مرا از حضور خود بیرون نکن و روح پاک خود را از من نگیر."},{"book":"مزامیر","chapter":"51","verse":"12","text":"شادی نجات از گناه را به من بازگردان و کمکم کن تا با میل و رغبت تو را اطاعت کنم."},{"book":"مزامیر","chapter":"51","verse":"13","text":"آنگاه احکام تو را به گناهکاران خواهم آموخت و آنان به سوی تو بازگشت خواهند نمود."},{"book":"مزامیر","chapter":"51","verse":"14","text":"ای خدایی که نجا‌ت‌دهندۀ من هستی، وجدان مرا از این گناه خونریزی پاک کن تا بتوانم در وصف عدالت تو سرود بخوانم."},{"book":"مزامیر","chapter":"51","verse":"15","text":"خداوندا، کمکم کن تا بتوانم دهانم را بگشایم و تو را ستایش کنم."},{"book":"مزامیر","chapter":"51","verse":"16","text":"تو از من قربانی حیوانی نخواستی، و گرنه آن را تقدیم می‌کردم."},{"book":"مزامیر","chapter":"51","verse":"17","text":"قربانی من این قلب شکسته و این روح توبه‌کار من است که به تو تقدیم می‌کنم؛ خدایا، می‌دانم که این هدیهٔ مرا خوار نخواهی شمرد."},{"book":"مزامیر","chapter":"51","verse":"18","text":"خدایا، به لطف خود صهیون را کامیاب ساز و دیوارهای اورشلیم را دوباره بنا کن."},{"book":"مزامیر","chapter":"51","verse":"19","text":"آنگاه بر مذبح تو گاوها ذبح خواهند شد و تو از انواع قربانیهایی که بر مذبح تو تقدیم می‌شوند خشنود خواهی گردید."}]}