{"data":[{"book":"مزامیر","chapter":"66","verse":"1","text":"ای همهٔ مردم روی زمین، برای خدا فریاد شادی سر دهید!"},{"book":"مزامیر","chapter":"66","verse":"2","text":"نام پرشکوه او را با سرود بستایید و عظمت او را بیان کنید!"},{"book":"مزامیر","chapter":"66","verse":"3","text":"به خدا بگویید: «چه حیرت‌انگیز است کارهای تو! قدرت تو دشمنانت را از پای در خواهد آورد."},{"book":"مزامیر","chapter":"66","verse":"4","text":"تمامی مردم روی زمین تو را پرستش خواهند کرد، تو را خواهند ستود و به نام تو سرود خواهند خواند.»"},{"book":"مزامیر","chapter":"66","verse":"5","text":"بیایید کارهای خدا را مشاهده کنید؛ ببینید چه کارهای شگفت‌انگیزی برای انسانها انجام داده است."},{"book":"مزامیر","chapter":"66","verse":"6","text":"او دریا را به خشکی تبدیل کرد و اجداد ما با پای پیاده از میان آن عبور نمودند. ایشان به سبب این کار خدا شادیها کردند."},{"book":"مزامیر","chapter":"66","verse":"7","text":"خداوند تا ابد با قدرت حکمرانی می‌کند و رفتار همهٔ قومها را زیر نظر دارد. پس ای مردم سرکش، بر ضد او قیام نکنید."},{"book":"مزامیر","chapter":"66","verse":"8","text":"ای قومها، خدای ما را ستایش کنید! بگذارید آواز ستایش شما شنیده شود."},{"book":"مزامیر","chapter":"66","verse":"9","text":"او زندگی ما را از خطر می‌رهاند و نمی‌گذارد پاهایمان بلغزد."},{"book":"مزامیر","chapter":"66","verse":"10","text":"ای خدا، تو ما را امتحان کرده‌ای؛ مانند نقره‌ای که در کوره می‌گذارند تا پاک شود، ما را پاک نموده‌ای."},{"book":"مزامیر","chapter":"66","verse":"11","text":"ما را در دام گرفتار ساختی و بارهای سنگین بر دوش ما نهادی."},{"book":"مزامیر","chapter":"66","verse":"12","text":"دشمنان ما را بر ما مسلط گرداندی و گذاشتی از آب و آتش عبور کنیم، اما سرانجام ما را به مکانی آوردی که در آن وفور نعمت است."},{"book":"مزامیر","chapter":"66","verse":"13","text":"قربانیهای سوختنی به خانهٔ تو خواهم آورد تا نذرهای خود را ادا نمایم."},{"book":"مزامیر","chapter":"66","verse":"14","text":"بله، هنگامی که در زحمت بودم نذر کردم و اینک آن را ادا خواهم کرد."},{"book":"مزامیر","chapter":"66","verse":"15","text":"گوسفند قربانی خواهم کرد و گوساله و بز تقدیم خواهم نمود و آنها را بر مذبح خواهم سوزاند تا بوی خوب آنها به سوی تو زبانه کشد."},{"book":"مزامیر","chapter":"66","verse":"16","text":"ای همهٔ خداترسان، بیایید و بشنوید تا به شما بگویم که خداوند برای من چه کرده است."},{"book":"مزامیر","chapter":"66","verse":"17","text":"فریاد برآوردم و از او کمک خواستم و او را ستایش نمودم."},{"book":"مزامیر","chapter":"66","verse":"18","text":"اگر گناه را در دل خود نگه می‌داشتم، خداوند دعایم را نمی‌شنید."},{"book":"مزامیر","chapter":"66","verse":"19","text":"اما او به دعای من توجه نموده و آن را مستجاب کرده است!"},{"book":"مزامیر","chapter":"66","verse":"20","text":"سپاس بر خدایی که دعای مرا بی‌جواب نگذاشته و محبت خود را از من دریغ نکرده است."}]}