{"data":[{"book":"Matouš","chapter":"19","verse":"1","text":"I stalo se, když dokonal Ježíš řeči tyto, bral se z Galilee, a přišel do končin Judských za Jordán."},{"book":"Matouš","chapter":"19","verse":"2","text":"I šli za ním zástupové mnozí, a uzdravil je tam."},{"book":"Matouš","chapter":"19","verse":"3","text":"I přistoupili k němu farizeové, pokoušejíce ho a řkouce jemu: Sluší-li člověku propustiti ženu svou z kterékoli příčiny?"},{"book":"Matouš","chapter":"19","verse":"4","text":"On pak odpovídaje, řekl jim: Což jste nečtli, že ten, jenž stvořil člověka s počátku, muže a ženu učinil je?"},{"book":"Matouš","chapter":"19","verse":"5","text":"A řekl: Protož opustí člověk otce i matku, a připojí se k manželce své, i budou dva jedno tělo."},{"book":"Matouš","chapter":"19","verse":"6","text":"A tak již nejsou dva, ale jedno tělo. A protož, což jest Bůh spojil, člověk nerozlučuj."},{"book":"Matouš","chapter":"19","verse":"7","text":"Řekli jemu: Pročež tedy Mojžíš rozkázal dáti list zapuzení a propustiti jí?"},{"book":"Matouš","chapter":"19","verse":"8","text":"Dí jim: Mojžíš pro tvrdost srdce vašeho dopustil vám propouštěti manželky vaše, ale s počátku nebylo tak."},{"book":"Matouš","chapter":"19","verse":"9","text":"Protož pravím vám: Že kdožkoli propustil by manželku svou, (leč pro smilství) a jinou pojme, cizoloží, a kdož propuštěnou pojme, také cizoloží."},{"book":"Matouš","chapter":"19","verse":"10","text":"Řekli jemu učedlníci jeho: Poněvadž jest taková pře s manželkou, není dobré ženiti se."},{"book":"Matouš","chapter":"19","verse":"11","text":"On pak řekl jim: Ne všickniť chápají slova toho, ale ti toliko, jimž jest dáno."},{"book":"Matouš","chapter":"19","verse":"12","text":"Jsouť zajisté panicové, kteříž se tak z života matky zrodili; a jsouť panicové, kteříž učiněni jsou od lidí; a jsou panicové, kteříž se sami v panictví oddali pro království nebeské. Kdo může pochopiti, pochop."},{"book":"Matouš","chapter":"19","verse":"13","text":"Tehdy přineseny jsou k němu dítky, aby na ně ruce vzkládal a modlil se za ně. Učedlníci pak přimlouvali jim."},{"book":"Matouš","chapter":"19","verse":"14","text":"Ale Ježíš řekl jim: Nechte dítek a nebraňte jim jíti ke mně; nebo takovýchť jest království nebeské."},{"book":"Matouš","chapter":"19","verse":"15","text":"A po vzkládání na ně rukou odebral se odtud."},{"book":"Matouš","chapter":"19","verse":"16","text":"A aj, jeden přistoupiv, řekl jemu: Mistře dobrý, co dobrého budu činiti, abych měl život věčný?"},{"book":"Matouš","chapter":"19","verse":"17","text":"A on řekl jemu: Co mne nazýváš dobrým? Žádný není dobrý, než jediný, totiž Bůh. Chceš-li pak vjíti do života, ostříhej přikázání."},{"book":"Matouš","chapter":"19","verse":"18","text":"Dí jemu: Kterých? A Ježíš řekl mu: Nezabiješ, nezcizoložíš, nepokradeš, nepromluvíš křivého svědectví,"},{"book":"Matouš","chapter":"19","verse":"19","text":"Cti otce svého i matku, a milovati budeš bližního svého jako sebe samého."},{"book":"Matouš","chapter":"19","verse":"20","text":"Dí jemu mládenec: Všeho toho ostříhal jsem od své mladosti. Èehož mi se ještě nedostává?"},{"book":"Matouš","chapter":"19","verse":"21","text":"Řekl mu Ježíš: Chceš-li dokonalým býti, jdiž a prodej statek svůj, a rozdej chudým, a budeš míti poklad v nebi, a pojď, následuj mne."},{"book":"Matouš","chapter":"19","verse":"22","text":"Uslyšev pak mládenec tu řeč, odšel, smuten jsa; nebo měl statku mnoho."},{"book":"Matouš","chapter":"19","verse":"23","text":"Tedy Ježíš řekl učedlníkům svým: Amen pravím vám, že bohatý nesnadně vejde do království nebeského."},{"book":"Matouš","chapter":"19","verse":"24","text":"A opět pravím vám: Snázeť jest velbloudu skrze ucho jehly projíti, nežli bohatému vjíti do království Božího."},{"book":"Matouš","chapter":"19","verse":"25","text":"A uslyšavše to učedlníci jeho, i užasli se velmi, řkouce: I kdož tedy může spasen býti?"},{"book":"Matouš","chapter":"19","verse":"26","text":"A pohleděv na ně Ježíš, řekl jim: U lidíť jest to nemožné, ale u Boha všecko jest možné."},{"book":"Matouš","chapter":"19","verse":"27","text":"Tehdy odpověděv Petr, řekl mu: Aj, my opustili jsme všecky věci, a šli jsme za tebou. Což pak nám bude dáno za to?"},{"book":"Matouš","chapter":"19","verse":"28","text":"A Ježíš řekl jim: Amen pravím vám, že vy, kteříž jste následovali mne, v druhém narození, když se posadí Syn člověka na trůnu velebnosti své, sednete i vy na dvanácti stolicích, soudíce dvanáctero pokolení Izraelské."},{"book":"Matouš","chapter":"19","verse":"29","text":"A každý, kdož opustil by domy, nebo bratry, neb sestry, neb otce, neb matku, nebo manželku, nebo syny, nebo pole pro jméno mé, stokrát více vezme, a život věčný dědičně obdrží."},{"book":"Matouš","chapter":"19","verse":"30","text":"Mnozí pak první budou poslední, a poslední první."}]}