{"data":[{"book":"Matouš","chapter":"3","verse":"1","text":"V těch pak dnech přišel Jan Křtitel, káže na poušti Judské,"},{"book":"Matouš","chapter":"3","verse":"2","text":"A řka: Pokání čiňte, nebo přiblížilo se království nebeské."},{"book":"Matouš","chapter":"3","verse":"3","text":"Totoť jest zajisté ten Předchůdce předpověděný od Izaiáše proroka, řkoucího: Hlas volajícího na poušti: Připravujte cestu Páně, přímé čiňte stezky jeho."},{"book":"Matouš","chapter":"3","verse":"4","text":"Měl pak Jan roucho z srstí velbloudových a pás kožený okolo bedr svých, a pokrm jeho byl kobylky a med lesní."},{"book":"Matouš","chapter":"3","verse":"5","text":"Tedy vycházeli k němu z Jeruzaléma a ze všeho Judstva, i ze vší krajiny ležící při Jordánu,"},{"book":"Matouš","chapter":"3","verse":"6","text":"A křtěni byli od něho v Jordáně, vyznávajíce hříchy své."},{"book":"Matouš","chapter":"3","verse":"7","text":"Uzřev pak mnohé z farizeů a z saduceů, že jdou k jeho křtu, řekl jim: Pokolení ještěrčí, i kdo vám ukázal, kterak byste utéci měli budoucího hněvu?"},{"book":"Matouš","chapter":"3","verse":"8","text":"Protož čiňte ovoce hodné pokání."},{"book":"Matouš","chapter":"3","verse":"9","text":"A nedomnívejte se, že můžete říkati sami u sebe: Otce máme Abrahama. Neboť pravím vám, že by mohl Bůh z kamení tohoto vzbuditi syny Abrahamovi."},{"book":"Matouš","chapter":"3","verse":"10","text":"A jižť jest i sekera k kořenu stromů přiložena. Každý zajisté strom, kterýž nenese ovoce dobrého, vyťat a na oheň uvržen bývá."},{"book":"Matouš","chapter":"3","verse":"11","text":"Já křtím vás vodou ku pokání, ten pak, kterýž po mně přichází, jestiť mocnější nežli já, jehožto nejsem hoden obuvi nositi. Onť vás křtíti bude Duchem svatým a ohněm."},{"book":"Matouš","chapter":"3","verse":"12","text":"Jehožto věječka v ruce jeho, a vyčistíť humno své, a shromáždí pšenici svou do obilnice, ale plevy páliti bude ohněm neuhasitelným."},{"book":"Matouš","chapter":"3","verse":"13","text":"Tehdy přišel Ježíš od Galilee k Jordánu k Janovi, aby také pokřtěn byl od něho."},{"book":"Matouš","chapter":"3","verse":"14","text":"Ale Jan zbraňoval mu, řka: Mně jest potřebí, abych od tebe pokřtěn byl, a ty pak jdeš ke mně?"},{"book":"Matouš","chapter":"3","verse":"15","text":"A odpovídaje Ježíš, dí jemu: Dopusť tak; neboť tak sluší na nás, abychom plnili všelikou spravedlnost. Tedy dopustil jemu."},{"book":"Matouš","chapter":"3","verse":"16","text":"A pokřtěn jsa Ježíš, vystoupil ihned z vody; a aj, otevřína jsou mu nebesa, a viděl Ducha Božího, sstupujícího jako holubici a přicházejícího na něj."},{"book":"Matouš","chapter":"3","verse":"17","text":"A aj, zavzněl hlas s nebe řkoucí: Tentoť jest ten můj milý Syn, v němž mi se dobře zalíbilo."}]}