{"data":[{"book":"Zekaria","chapter":"1","verse":"1","text":"“Mumwedzi worusere wegore rechipiri raDhariasi, shoko raJehovha rakasvika kuna muprofita Zekaria mwanakomana waBherekia, mwanakomana waIdho richiti:"},{"book":"Zekaria","chapter":"1","verse":"2","text":"“Jehovha akatsamwira madzibaba enyu zvikuru."},{"book":"Zekaria","chapter":"1","verse":"3","text":"Naizvozvo udza vanhu kuti: Zvanzi naJehovha Wamasimba Ose: ‘Dzokerai kwandiri,’ ndizvo zvinotaura Jehovha Wamasimba Ose, ‘neni ndichadzokera kwamuri,’ ndizvo zvinotaura Jehovha Wamasimba Ose."},{"book":"Zekaria","chapter":"1","verse":"4","text":"Musaita samadzibaba enyu, avo vakaudzwa navaprofita vokutanga kuti: Zvanzi naJehovha Wamasimba Ose, ‘Dzokai kubva panzira dzenyu dzakaipa nepazvakaipa zvamunoita.’ Asi havana kunzwa kana kuteerera kwandiri, ndizvo zvinotaura Jehovha."},{"book":"Zekaria","chapter":"1","verse":"5","text":"Aripiko madzibaba enyu zvino? Uye vaprofita vacho, vanorarama zvandakarayira nokusingaperi here?"},{"book":"Zekaria","chapter":"1","verse":"6","text":"Asi mashoko angu nemitemo yangu, zvandakarayira varanda vangu ivo vaprofita, hazvina kurarama kupfuura madzibaba enyu here?"},{"book":"Zekaria","chapter":"1","verse":"7","text":"Pazuva ramakumi maviri namana romwedzi wegumi nomumwe, mwedzi weShebhati, mugore rechipiri raDhariasi, shoko raJehovha rakasvika kuna muprofita Zekaria mwanakomana waBherekia mwanakomana waIdho."},{"book":"Zekaria","chapter":"1","verse":"8","text":"Panguva dzousiku ndakaona chiratidzo, hapo pamberi pangu paiva nomurume akanga akatasva bhiza dzvuku! Akanga akamira pakati pemiti yaiva mumupata. Shure kwake kwaiva namabhiza matsvuku, mashava uye namachena."},{"book":"Zekaria","chapter":"1","verse":"9","text":"Ipapo ndakati, “Izvi zviiko, ishe wangu?”"},{"book":"Zekaria","chapter":"1","verse":"10","text":"Ipapo murume akanga amire pakati pemiti yemitire akatsanangura achiti, “Ava ndivo vakatumwa naJehovha kuti vaende munyika yose.”"},{"book":"Zekaria","chapter":"1","verse":"11","text":"Uye vakapindura mutumwa waJehovha akanga akamira pakati pemiti yemitire vachiti, “Taenda munyika yose tikaona nyika yose yakazorora uye ino runyararo.”"},{"book":"Zekaria","chapter":"1","verse":"12","text":"Ipapo mutumwa waJehovha akati, “Jehovha Wamasimba Ose muchasvika rinhiko musinganzwiri Jerusarema namaguta eJudha tsitsi amakatsamwira kwamakore makumi manomwe aya?”"},{"book":"Zekaria","chapter":"1","verse":"13","text":"Saka Jehovha akataura mashoko akanaka anonyaradza kumutumwa akataura neni."},{"book":"Zekaria","chapter":"1","verse":"14","text":"Ipapo mutumwa aitaura neni akati, “Danidzira shoko iri rokuti: Zvanzi naJehovha Wamasimba Ose: ‘Ndine godo kwazvo pamusoro peJerusarema neZioni,"},{"book":"Zekaria","chapter":"1","verse":"15","text":"asi ndakatsamwira zvikuru ndudzi dzinoti dzakagarika. Ndakanga ndakatsamwa zvishoma, asi ivo vakawedzera padambudziko iri.’"},{"book":"Zekaria","chapter":"1","verse":"16","text":"“Naizvozvo, zvanzi naJehovha: ‘Ndichadzokera kuJerusarema ndine tsitsi, uye ipapo imba yangu ichavakwazve. Uye rwodzi rwokuyera ruchatambanudzwa pamusoro peJerusarema,’ ndizvo zvinotaura Jehovha Wamasimba Ose."},{"book":"Zekaria","chapter":"1","verse":"17","text":"“Danidzirazve uti: Zvanzi naJehovha Wamasimba Ose, ‘Maguta angu achafashukirazve noupfumi, uye Jehovha achanyaradzazve Zioni uye agosarudza Jerusarema.’ ”"},{"book":"Zekaria","chapter":"1","verse":"18","text":"Ipapo ndakasimudza meso angu, zvino hapo pamberi pangu paiva nenyanga ina!"},{"book":"Zekaria","chapter":"1","verse":"19","text":"Ndakabvunza mutumwa aitaura neni ndikati, “Zviiko izvi?”"},{"book":"Zekaria","chapter":"1","verse":"20","text":"Ipapo Jehovha akandiratidza mhizha ina."},{"book":"Zekaria","chapter":"1","verse":"21","text":"Ndakabvunza ndikati, “Ko, ava vari kuuya kuzoitei?”"}]}