{"data":[{"book":"VaHebheru","chapter":"10","verse":"1","text":"Murayiro unongova mumvuri chete wezvinhu zvakanaka zvinouya, kwete izvo chaizvo. Nokuda kwaizvozvo haungagoni kuita kuti avo vanoswedera, kuti vanamate gore rimwe nerimwe, naizvo zvibayiro zvimwe chetezvo zvavanoramba vachibayira kuna Mwari, vakwaniswe."},{"book":"VaHebheru","chapter":"10","verse":"2","text":"Dai zvaigona kudaro, zvingadai zvisina kupera kubayirwa here?"},{"book":"VaHebheru","chapter":"10","verse":"3","text":"Nokuti vanonamata vangadai vakanatswa kamwe chete zvikapera, uye vangadai vasina kuzonzwazve mhosva yezvivi zvavo gore roga roga,"},{"book":"VaHebheru","chapter":"10","verse":"4","text":"nokuti hazvigoni kuti ropa renzombe nerembudzi ribvise zvivi."},{"book":"VaHebheru","chapter":"10","verse":"5","text":"Naizvozvo Kristu, paakauya munyika muno, akati:"},{"book":"VaHebheru","chapter":"10","verse":"6","text":"zvibayiro zvinopiswa nezvibayiro zvezvivi"},{"book":"VaHebheru","chapter":"10","verse":"7","text":"Ipapo ini ndakati, ‘Ndiri pano, mubhuku rakapetwa makanyorwa nezvangu,"},{"book":"VaHebheru","chapter":"10","verse":"8","text":"Pakutanga akati, “Zvibayiro nezvipiriso, zvipiriso zvinopiswa, nezvipiriso zvezvivi hamuna kuzvida, kana kufadzwa nazvo (kunyange zvazvo murayiro waida kuti zviitwe).”"},{"book":"VaHebheru","chapter":"10","verse":"9","text":"Ipapo iye akati, “Ndiri pano, ndauya kuzoita kuda kwenyu.” Akabvisa chokutanga kuti aise chechipiri."},{"book":"VaHebheru","chapter":"10","verse":"10","text":"Uye nokuda kwenyu ikoku, tichaitwa vatsvene kubudikidza nechibayiro chomuviri waJesu Kristu chakabayirwa kamwe chete zvikapera."},{"book":"VaHebheru","chapter":"10","verse":"11","text":"Zuva nezuva muprista mumwe nomumwe aimira achiita ushumiri hwake nokuramba achibayira zvibayiro zvimwe chetezvo, zvisingatongogoni kubvisa zvivi."},{"book":"VaHebheru","chapter":"10","verse":"12","text":"Asi muprista uyu akati abayira chibayiro chimwe chete chenguva dzose, akagara kurudyi rwaMwari."},{"book":"VaHebheru","chapter":"10","verse":"13","text":"Kubva panguva iyoyo anomirira kusvikira muvengi wake aitwa chitsiko chetsoka dzake,"},{"book":"VaHebheru","chapter":"10","verse":"14","text":"nokuti nechibayiro chimwe chete akaita kuti vaya vari kuitwa vatsvene vakwaniswe nokusingaperi."},{"book":"VaHebheru","chapter":"10","verse":"15","text":"Mweya Mutsvene anotipupurirawo pamusoro peizvi. Kutanga anoti:"},{"book":"VaHebheru","chapter":"10","verse":"16","text":"“Iyi ndiyo sungano yandichaita navo"},{"book":"VaHebheru","chapter":"10","verse":"17","text":"Ipapo anotizve:"},{"book":"VaHebheru","chapter":"10","verse":"18","text":"Zvino kana izvi zvaregererwa, hakuchisina chimwezve chibayiro chezvivi."},{"book":"VaHebheru","chapter":"10","verse":"19","text":"Naizvozvo, hama, zvatinotsunga kuti tipinde paNzvimbo Tsvene neropa raJesu,"},{"book":"VaHebheru","chapter":"10","verse":"20","text":"nenzira itsva uye ino upenyu yatakazarurirwa kubudikidza nechidzitiro chinova muviri wake,"},{"book":"VaHebheru","chapter":"10","verse":"21","text":"uye sezvo tino muprista mukuru pamusoro pemba yaMwari,"},{"book":"VaHebheru","chapter":"10","verse":"22","text":"ngatiswederei kuna Mwari nomwoyo wechokwadi nokutendeka kwakasimba kwazvo, nemwoyo yakasaswa kuti tinatswe kubva pahana yakaipa uye miviri yedu yakashambwa nemvura yakachena."},{"book":"VaHebheru","chapter":"10","verse":"23","text":"Ngatibatisisei tariro yatinopupura, tisingazungunuswi, nokuti iye akapikira akatendeka."},{"book":"VaHebheru","chapter":"10","verse":"24","text":"Uye ngatirangarirei kuti tingakurudzirana sei kuti tive norudo namabasa akanaka."},{"book":"VaHebheru","chapter":"10","verse":"25","text":"Tisarega kuungana sezvinoita vamwe, asi tikurudzirane, zvikuru sei sezvamunoona kuti Zuva roswedera."},{"book":"VaHebheru","chapter":"10","verse":"26","text":"Nokuti kana tikaramba tichitadza tichida, kana takambogamuchira ruzivo rwechokwadi, hakuchisinazve chimwe chibayiro chezvivi,"},{"book":"VaHebheru","chapter":"10","verse":"27","text":"asi kungomirira tichitya kutongwa nokutsamwa kunopfuta somoto, kuchapedza vavengi vaMwari."},{"book":"VaHebheru","chapter":"10","verse":"28","text":"Munhu wose akaramba murayiro waMozisi akafa asinganzwirwi tsitsi pamberi pezvapupu zviviri kana zvitatu."},{"book":"VaHebheru","chapter":"10","verse":"29","text":"Ko, munofunga kuti munhu, akatsika pasi petsoka dzake Mwanakomana waMwari uye akatora ropa resungano iri rakamuita mutsvene sechinhu chisiri chitsvene uye akatuka Mweya wenyasha, anofanira kurangwa zvikuru sei?"},{"book":"VaHebheru","chapter":"10","verse":"30","text":"Nokuti tinomuziva iye akati, “Kutsiva ndokwangu; ini ndicharipira,” uyezve, “Ishe achatonga vanhu vake.”"},{"book":"VaHebheru","chapter":"10","verse":"31","text":"Chinhu chinotyisa kuwira mumaoko aMwari mupenyu."},{"book":"VaHebheru","chapter":"10","verse":"32","text":"Rangarirai mazuva okutanga mushure mokugamuchira chiedza, amakatsunga pakurwa kukuru mukutambudzika."},{"book":"VaHebheru","chapter":"10","verse":"33","text":"Pane dzimwe nguva makatukwa uye mukatambudzwa pachena; pane dzimwe nguva makagovana navo vakaitirwawo izvozvo."},{"book":"VaHebheru","chapter":"10","verse":"34","text":"Makanzwira tsitsi avo vakanga vari mutorongo mukagamuchira nomufaro kupambwa kwenhumbi dzenyu, nokuti maiziva kuti imi pachenyu makanga mune pfuma yakapfuura nokunaka uye inogara."},{"book":"VaHebheru","chapter":"10","verse":"35","text":"Naizvozvo regai kurasa kusatya kwenyu, kuno mubayiro mukuru."},{"book":"VaHebheru","chapter":"10","verse":"36","text":"Munofanira kutsungirira kuitira kuti kana maita kuda kwaMwari mugogamuchira zvaakavimbisa."},{"book":"VaHebheru","chapter":"10","verse":"37","text":"Nokuti kanguva kaduku duku kasara,"},{"book":"VaHebheru","chapter":"10","verse":"38","text":"Asi akarurama wangu achararama nokutenda."},{"book":"VaHebheru","chapter":"10","verse":"39","text":"Asi isu hatisi ivo vokudzokera shure, vanoparadzwa, asi tiri vokutenda vanoponeswa."}]}