{"data":[{"book":"Johannes","chapter":"20","verse":"1","text":"Am ersten Tag der Woche kommt Maria Magdalena früh, da es noch finster war, zum Grabe und sieht, daß der Stein vom Grabe hinweg war."},{"book":"Johannes","chapter":"20","verse":"2","text":"Da läuft sie und kommt zu Simon Petrus und zu dem andern Jünger, welchen Jesus liebhatte, und spricht zu ihnen: Sie haben den HERRN weggenommen aus dem Grabe, und wir wissen nicht, wo sie ihn hin gelegt haben."},{"book":"Johannes","chapter":"20","verse":"3","text":"Da ging Petrus und der andere Jünger hinaus zum Grabe."},{"book":"Johannes","chapter":"20","verse":"4","text":"Es liefen aber die zwei miteinander, und der andere Jünger lief zuvor, schneller denn Petrus, und kam am ersten zum Grabe,"},{"book":"Johannes","chapter":"20","verse":"5","text":"guckt hinein und sieht die Leinen gelegt; er ging aber nicht hinein."},{"book":"Johannes","chapter":"20","verse":"6","text":"Da kam Simon Petrus ihm nach und ging hinein in das Grab und sieht die Leinen gelegt,"},{"book":"Johannes","chapter":"20","verse":"7","text":"und das Schweißtuch, das Jesus um das Haupt gebunden war, nicht zu den Leinen gelegt, sondern beiseits, zusammengewickelt, an einen besonderen Ort."},{"book":"Johannes","chapter":"20","verse":"8","text":"Da ging auch der andere Jünger hinein, der am ersten zum Grabe kam, und er sah und glaubte es."},{"book":"Johannes","chapter":"20","verse":"9","text":"Denn sie wußten die Schrift noch nicht, daß er von den Toten auferstehen müßte."},{"book":"Johannes","chapter":"20","verse":"10","text":"Da gingen die Jünger wieder heim."},{"book":"Johannes","chapter":"20","verse":"11","text":"Maria aber stand vor dem Grabe und weinte draußen. Als sie nun weinte, guckte sie ins Grab"},{"book":"Johannes","chapter":"20","verse":"12","text":"und sieht zwei Engel in weißen Kleidern sitzen, einen zu den Häupten und eine zu den Füßen, da sie den Leichnam hin gelegt hatten."},{"book":"Johannes","chapter":"20","verse":"13","text":"Und diese sprachen zu ihr: Weib, was weinest du? Sie spricht zu ihnen: Sie haben meinen HERRN weggenommen, und ich weiß nicht, wo sie ihn hin gelegt haben."},{"book":"Johannes","chapter":"20","verse":"14","text":"Und als sie das sagte, wandte sie sich zurück und sieht Jesus stehen und weiß nicht, daß es Jesus ist."},{"book":"Johannes","chapter":"20","verse":"15","text":"Spricht er zu ihr: Weib, was weinest du? Wen suchest du? Sie meint es sei der Gärtner, und spricht zu ihm: Herr, hast du ihn weggetragen, so sage mir, wo hast du ihn hin gelegt, so will ich ihn holen."},{"book":"Johannes","chapter":"20","verse":"16","text":"Spricht Jesus zu ihr: Maria! Da wandte sie sich um und spricht zu ihm: Rabbuni (das heißt: Meister)!"},{"book":"Johannes","chapter":"20","verse":"17","text":"Spricht Jesus zu ihr: Rühre mich nicht an! denn ich bin noch nicht aufgefahren zu meinem Vater. Gehe aber hin zu meinen Brüdern und sage ihnen: Ich fahre auf zu meinem Vater und zu eurem Vater, zu meinem Gott und zu eurem Gott."},{"book":"Johannes","chapter":"20","verse":"18","text":"Maria Magdalena kommt und verkündigt den Jüngern: Ich habe den HERRN gesehen, und solches hat er zu mir gesagt."},{"book":"Johannes","chapter":"20","verse":"19","text":"Am Abend aber desselben ersten Tages der Woche, da die Jünger versammelt und die Türen verschlossen waren aus Furcht vor den Juden, kam Jesus und trat mitten ein und spricht zu ihnen: Friede sei mit euch!"},{"book":"Johannes","chapter":"20","verse":"20","text":"Und als er das gesagt hatte, zeigte er ihnen die Hände und seine Seite. Da wurden die Jünger froh, daß sie den HERRN sahen."},{"book":"Johannes","chapter":"20","verse":"21","text":"Da sprach Jesus abermals zu ihnen: Friede sei mit euch! Gleichwie mich der Vater gesandt hat, so sende ich euch."},{"book":"Johannes","chapter":"20","verse":"22","text":"Und da er das gesagt hatte, blies er sie an und spricht zu ihnen: Nehmet hin den Heiligen Geist!"},{"book":"Johannes","chapter":"20","verse":"23","text":"Welchen ihr die Sünden erlasset, denen sind sie erlassen; und welchen ihr sie behaltet, denen sind sie behalten."},{"book":"Johannes","chapter":"20","verse":"24","text":"Thomas aber, der Zwölf einer, der da heißt Zwilling, war nicht bei ihnen, da Jesus kam."},{"book":"Johannes","chapter":"20","verse":"25","text":"Da sagten die andern Jünger zu ihm: Wir haben den HERRN gesehen. Er aber sprach zu ihnen: Es sei denn, daß ich in seinen Händen sehe die Nägelmale und lege meinen Finger in die Nägelmale und lege meine Hand in seine Seite, will ich's nicht glauben."},{"book":"Johannes","chapter":"20","verse":"26","text":"Und über acht Tage waren abermals seine Jünger drinnen und Thomas mit ihnen. Kommt Jesus, da die Türen verschlossen waren, und tritt mitten ein und spricht: Friede sei mit euch!"},{"book":"Johannes","chapter":"20","verse":"27","text":"Darnach spricht er zu Thomas: Reiche deinen Finger her und siehe meine Hände, und reiche dein Hand her und lege sie in meine Seite, und sei nicht ungläubig, sondern gläubig!"},{"book":"Johannes","chapter":"20","verse":"28","text":"Thomas antwortete und sprach zu ihm: Mein HERR und mein Gott!"},{"book":"Johannes","chapter":"20","verse":"29","text":"Spricht Jesus zu ihm: Dieweil du mich gesehen hast, Thomas, glaubest du. Selig sind, die nicht sehen und doch glauben!"},{"book":"Johannes","chapter":"20","verse":"30","text":"Auch viele andere Zeichen tat Jesus vor seinen Jüngern, die nicht geschrieben sind in diesem Buch."},{"book":"Johannes","chapter":"20","verse":"31","text":"Diese aber sind geschrieben, daß ihr glaubet, Jesus sei Christus, der Sohn Gottes, und daß ihr durch den Glauben das Leben habet in seinem Namen."}]}