{"data":[{"book":"2 Nyakati","chapter":"35","verse":"1","text":"Yosia akaadhimisha Pasaka kwa Bwana katika Yerusalemu, mwana-kondoo wa Pasaka akachinjwa siku ya kumi na nne ya mwezi wa kwanza."},{"book":"2 Nyakati","chapter":"35","verse":"2","text":"Akawaweka makuhani kwenye wajibu wao na kuwatia moyo katika utumishi wa Hekalu la Bwana."},{"book":"2 Nyakati","chapter":"35","verse":"3","text":"Akawaambia Walawi, waliowafundisha Waisraeli wote na waliokuwa wamejiweka wakfu kwa ajili ya kazi ya Bwana, “Liwekeni hilo Sanduku takatifu katika Hekalu lile alilojenga Solomoni mwana wa Daudi mfalme wa Israeli. Halipaswi kubebwa huku na huko mabegani mwenu. Sasa mtumikieni Bwana Mungu wenu na watu wake Israeli."},{"book":"2 Nyakati","chapter":"35","verse":"4","text":"Jiandaeni kwa kufuata jamaa zenu katika migawanyo yenu, kufuatana na maelezo yaliyoandikwa na Daudi mfalme wa Israeli na mwanawe Solomoni."},{"book":"2 Nyakati","chapter":"35","verse":"5","text":"“Simameni mahali patakatifu kwa kufuata migawanyo ya jamaa za baba zenu kulingana na koo zenu na pawepo Walawi kwa ajili ya kila mgawanyo wa nyumba ya baba zenu."},{"book":"2 Nyakati","chapter":"35","verse":"6","text":"Chinjeni mwana-kondoo wa Pasaka, jitakaseni, nanyi kwa niaba ya koo zenu fanyeni maandalizi, mkitenda sawasawa na neno la Bwana kwa mkono wa Mose.”"},{"book":"2 Nyakati","chapter":"35","verse":"7","text":"Ndipo Yosia akawapa watu wote wana-mbuzi waliokuwepo jumla ya kondoo wapatao 30,000 kwa ajili ya sadaka ya Pasaka, pia na ngʼombe 10,000, vyote hivi kutoka mali binafsi ya mfalme."},{"book":"2 Nyakati","chapter":"35","verse":"8","text":"Pia maafisa wake, wakatoa kwa hiari yao wakawapa watu, makuhani na Walawi. Hilkia, Zekaria na Yehieli, waliokuwa maafisa wakuu wa Hekalu la Mungu, wakawapa makuhani sadaka za Pasaka wana-kondoo na wana-mbuzi 2,600 na mafahali 300."},{"book":"2 Nyakati","chapter":"35","verse":"9","text":"Konania na nduguze wawili, Shemaya na Nethaneli, pamoja na Hashabia, Yeieli na Yozabadi waliokuwa viongozi wa Walawi, nao pia wakawapa Walawi wana-kondoo na wana-mbuzi 5,000 na mafahali 500, kwa ajili ya sadaka za Pasaka."},{"book":"2 Nyakati","chapter":"35","verse":"10","text":"Huduma ilipomalizika kuandaliwa makuhani wakasimama mahali pao na Walawi katika migawanyo yao kama mfalme alivyokuwa ameamuru."},{"book":"2 Nyakati","chapter":"35","verse":"11","text":"Wana-kondoo wa Pasaka wakachinjwa, nao makuhani wakanyunyiza ile damu waliyokabidhiwa, wakati Walawi wakiwa wanawachuna wale wanyama ngozi."},{"book":"2 Nyakati","chapter":"35","verse":"12","text":"Wakatenga sadaka za kuteketezwa ili waweze kugawia ili migawanyo kwa kufuata jamaa za baba zao ili watoe sadaka kwa Bwana kama ilivyoandikwa katika Kitabu cha Mose. Wakafanya vivyo hivyo kwa wale mafahali."},{"book":"2 Nyakati","chapter":"35","verse":"13","text":"Wakawaoka wale wanyama wa Pasaka kwenye moto kama ilivyoamriwa, wakachemsha zile sadaka takatifu kwenye vyungu, masufuria makubwa na vikaango na kuwagawia watu wote upesi."},{"book":"2 Nyakati","chapter":"35","verse":"14","text":"Hatimaye wakafanya maandalizi kwa ajili yao wenyewe na kwa ajili ya makuhani, kwa sababu wale makuhani, yaani, wazao wa Aroni, walikuwa wanatoa sadaka za kuteketezwa pamoja na zile sehemu zilizonona mpaka usiku. Hivyo Walawi wakafanya maandalizi kwa ajili yao wenyewe na kwa ajili ya makuhani wa uzao wa Aroni."},{"book":"2 Nyakati","chapter":"35","verse":"15","text":"Waimbaji, wazao wa Asafu, walikuwa katika nafasi zao, kama ilivyoagizwa na Mfalme Daudi, Asafu, Hemani na Yeduthuni mwonaji wa Mfalme. Mabawabu katika kila lango hawakuhitaji kuacha nafasi zao kwa sababu Walawi wenzao walifanya maandalizi kwa ajili yao."},{"book":"2 Nyakati","chapter":"35","verse":"16","text":"Kwa hiyo wakati ule huduma yote ya Bwana ilifanyika katika kuadhimisha Pasaka, kutoa sadaka za kuteketezwa juu ya madhabahu ya Bwana kama alivyoamuru Mfalme Yosia."},{"book":"2 Nyakati","chapter":"35","verse":"17","text":"Waisraeli waliokuwepo wakaadhimisha Pasaka wakati huo na Sikukuu ya Mikate Isiyotiwa Chachu kwa siku saba."},{"book":"2 Nyakati","chapter":"35","verse":"18","text":"Kulikuwa hakujafanyika Pasaka kama hii katika Israeli tangu siku za nabii Samweli wala hakukuwa na mfalme yeyote wa Israeli ambaye kamwe alishaadhimisha Pasaka kama ile aliyofanya Mfalme Yosia, akiwa na makuhani, Walawi na watu wote wa Yuda na watu wa Israeli waliokuwepo huko, pamoja na watu wa Yerusalemu."},{"book":"2 Nyakati","chapter":"35","verse":"19","text":"Pasaka iliadhimishwa katika mwaka wa kumi na nane wa utawala wa Mfalme Yosia."},{"book":"2 Nyakati","chapter":"35","verse":"20","text":"Baada ya haya yote, Yosia alipomaliza kulitengeneza vizuri Hekalu, Neko mfalme wa Misri, akapanda ili kupigana huko Karkemishi katika Mto Frati, naye Yosia akatoka kwenda kupigana naye."},{"book":"2 Nyakati","chapter":"35","verse":"21","text":"Lakini Neko akamtumia wajumbe kusema, “Kuna ugomvi gani kati yangu mimi na wewe, Ee Mfalme wa Yuda? Si wewe ninayekushambulia wakati huu, bali ile nyumba ambayo nina vita nayo, Mungu ameniambia niharakishe, kwa hivyo acha kumpinga Mungu, ambaye yuko pamoja nami, la sivyo atakuangamiza.”"},{"book":"2 Nyakati","chapter":"35","verse":"22","text":"Lakini hata hivyo, Yosia hakukubali kumwacha, bali alijibadilisha ili kupigana naye vita. Hakusikiliza yale Neko aliyokuwa amemwambia kwa agizo la Mungu bali alikwenda kupigana naye katika tambarare ya Megido."},{"book":"2 Nyakati","chapter":"35","verse":"23","text":"Wapiga upinde wakampiga Mfalme Yosia, naye akawaambia maafisa wake, “Niondoeni, nimejeruhiwa vibaya sana.”"},{"book":"2 Nyakati","chapter":"35","verse":"24","text":"Kwa hiyo wakamshusha kutoka kwenye gari lake la farasi, wakamweka kwenye gari lingine alilokuwa nalo na kumleta Yerusalemu, ambako alifia. Akazikwa katika makaburi ya baba zake, nayo Yuda yote na Yerusalemu wakamwombolezea Yosia."},{"book":"2 Nyakati","chapter":"35","verse":"25","text":"Nabii Yeremia akatunga maombolezo kwa ajili ya kifo chake, nao waimbaji wote, wanaume kwa wanawake, hufanya ukumbusho wa Yosia katika maombolezo hadi leo. Haya yakafanywa desturi katika Israeli, nayo yameandikwa katika Maombolezo."},{"book":"2 Nyakati","chapter":"35","verse":"26","text":"Matukio mengine ya utawala wa Yosia na matendo yake mema, kulingana na yale yaliyoandikwa katika sheria ya Bwana:"},{"book":"2 Nyakati","chapter":"35","verse":"27","text":"matukio yote, kuanzia mwanzo hadi mwisho, yameandikwa katika kitabu cha wafalme wa Israeli na Yuda."}]}