{"data":[{"book":"2 Nyakati","chapter":"36","verse":"1","text":"Watu wa nchi wakamchukua Yehoahazi mwana wa Yosia na kumfanya mfalme mahali pa baba yake huko Yerusalemu."},{"book":"2 Nyakati","chapter":"36","verse":"2","text":"Yehoahazi alikuwa na umri wa miaka ishirini na mitatu alipoanza kutawala, akatawala huko Yerusalemu kwa miezi mitatu."},{"book":"2 Nyakati","chapter":"36","verse":"3","text":"Mfalme wa Misri akamwondoa madarakani huko Yerusalemu na akatoza Yuda kodi ya talanta 10036:3 Talanta 100 za fedha ni sawa na tani 3.75. za fedha na talanta moja36:3 Talanta moja ya dhahabu ni sawa na kilo 34. ya dhahabu."},{"book":"2 Nyakati","chapter":"36","verse":"4","text":"Mfalme wa Misri akamweka Eliakimu, nduguye Yehoahazi, kuwa mfalme juu ya Yuda na Yerusalemu na kubadili jina la Eliakimu kuwa Yehoyakimu. Lakini Neko akamchukua Yehoahazi, Nduguye Eliakimu akampeleka Misri."},{"book":"2 Nyakati","chapter":"36","verse":"5","text":"Yehoyakimu alikuwa na umri wa miaka ishirini na mitano alipoanza kutawala, naye akatawala huko Yerusalemu miaka kumi na mmoja. Akafanya maovu machoni pa Bwana Mungu wake."},{"book":"2 Nyakati","chapter":"36","verse":"6","text":"Nebukadneza mfalme wa Babeli akamshambulia na kumfunga kwa pingu za shaba akampeleka Babeli."},{"book":"2 Nyakati","chapter":"36","verse":"7","text":"Nebukadneza akachukua pia vyombo kutoka Hekalu la Bwana na kuviweka katika hekalu lake36:7 Au: katika jumba lake la kifalme. huko Babeli."},{"book":"2 Nyakati","chapter":"36","verse":"8","text":"Matukio mengine ya utawala wa Yehoyakimu, machukizo aliyoyafanya na yote yaliyoonekana dhidi yake, yameandikwa katika kitabu cha wafalme wa Israeli na Yuda. Naye Yehoyakini mwanawe akawa mfalme baada yake."},{"book":"2 Nyakati","chapter":"36","verse":"9","text":"Yehoyakini alikuwa na miaka kumi na minane alipoanza kutawala, naye akatawala huko Yerusalemu miezi mitatu na siku kumi. Akafanya yaliyo maovu machoni pa Bwana."},{"book":"2 Nyakati","chapter":"36","verse":"10","text":"Mnamo majira ya vuli, Mfalme Nebukadneza akatuma watu, nao wakamleta Babeli, pamoja na vyombo vya thamani kutoka Hekalu la Bwana. Naye akamfanya Sedekia, ndugu yake Yehoyakimu kuwa mfalme wa Yuda na Yerusalemu."},{"book":"2 Nyakati","chapter":"36","verse":"11","text":"Sedekia alikuwa na umri wa miaka ishirini na mmoja alipoanza kutawala, naye akatawala huko Yerusalemu kwa miaka kumi na mmoja."},{"book":"2 Nyakati","chapter":"36","verse":"12","text":"Alifanya maovu machoni pa Bwana Mungu wake, wala hakujinyenyekeza mbele ya nabii Yeremia, ambaye alinena neno la Bwana."},{"book":"2 Nyakati","chapter":"36","verse":"13","text":"Pia alimwasi Mfalme Nebukadneza, ambaye alikuwa amemwapisha kwa jina la Mungu. Akashupaza shingo na akafanya moyo wake kuwa mgumu wala hakutaka kumgeukia Bwana, Mungu wa Israeli."},{"book":"2 Nyakati","chapter":"36","verse":"14","text":"Zaidi ya hayo viongozi wote wa makuhani pamoja na watu wakazidi kukosa uaminifu zaidi na zaidi, wakafanya machukizo yote kama walivyofanya mataifa wakinajisi Hekalu la Bwana alilokuwa amelitakasa huko Yerusalemu."},{"book":"2 Nyakati","chapter":"36","verse":"15","text":"Bwana, Mungu wa baba zao, akawapelekea neno kupitia wajumbe wake tena na tena, kwa sababu alikuwa anawahurumia watu wake pamoja na mahali pa maskani yake."},{"book":"2 Nyakati","chapter":"36","verse":"16","text":"Lakini waliwadhihaki wajumbe wa Bwana wakayadharau maneno yake na kuwacheka manabii wake mpaka ghadhabu ya Bwana ikawa kubwa dhidi ya watu wake na hakukuwa na namna ya kuituliza."},{"book":"2 Nyakati","chapter":"36","verse":"17","text":"Mungu akamwinua dhidi yao mfalme wa Wakaldayo, aliyewaua vijana wao wa kiume kwa upanga ndani ya mahali patakatifu, ambaye hakumbakiza kijana mwanaume wala kijana mwanamke, wazee wala vikongwe. Mungu akawatia wote mikononi mwa Nebukadneza."},{"book":"2 Nyakati","chapter":"36","verse":"18","text":"Akavichukua kwenda Babeli vyombo vyote kutoka Hekalu la Mungu, vikubwa na vidogo, hazina za Hekalu la Bwana pamoja na hazina za mfalme na za maafisa wake."},{"book":"2 Nyakati","chapter":"36","verse":"19","text":"Wakalichoma Hekalu la Mungu na kuzibomoa kuta za Yerusalemu, wakachoma moto majumba yote ya kifalme na kuharibu kila kitu chake cha thamani."},{"book":"2 Nyakati","chapter":"36","verse":"20","text":"Wale watu walionusurika kuuawa kwa upanga wakachukuliwa kwenda uhamishoni Babeli. Nao wakawa watumishi wake na wa wanawe mpaka wakati wa utawala wa ufalme wa Uajemi ulifika."},{"book":"2 Nyakati","chapter":"36","verse":"21","text":"Nchi ikaendelea kufurahia pumziko lake la Sabato, wakati wote wa kufanywa kwake ukiwa ilipumzika mpaka ile miaka sabini ilipotimia katika kutimiza neno la Bwana lililonenwa na Yeremia."},{"book":"2 Nyakati","chapter":"36","verse":"22","text":"Katika mwaka wa kwanza wa utawala wa Koreshi mfalme wa Uajemi, ili kulitimiza neno la Bwana lililosemwa na nabii Yeremia, Bwana aliusukuma moyo wa Koreshi mfalme wa Uajemi kutangaza katika himaya yake yote kwa maandishi:"},{"book":"2 Nyakati","chapter":"36","verse":"23","text":"“Hili ndilo asemalo Koreshi mfalme wa Uajemi:"}]}