{"data":[{"book":"Daniel","chapter":"11","verse":"1","text":"Y yo mismo,11:1.“Yo mismo” se refiere al ángel, no a Daniel. Su discurso continúa hasta 12:4.  en el primer año de Darío el Medo, tomé mi posición para apoyarlo y defenderlo.11:1.El significado de este versículo es objeto de debate, sin embargo esta afirmación continúa claramente el discurso del mensajero de Dios. El siguiente capítulo comienza realmente en el versículo 2."},{"book":"Daniel","chapter":"11","verse":"2","text":"Así que ahora déjame revelarte la verdad. Todavía hay tres reyes que llegarán al poder en Persia, y luego un cuarto que será mucho más rico que todos los demás. Cuando se haga fuerte por su riqueza, reunirá a todo el reino contra Grecia.11:2.“Reunirá a todo el reino contra Grecia”. Esto podría leerse también como “reunir a todos los reinos de Grecia”, aunque esta es una opinión minoritaria."},{"book":"Daniel","chapter":"11","verse":"3","text":"Entonces llegará al poder un rey poderoso. Gobernará con gran autoridad y hará lo que quiera.11:3.“Hará lo que quiera”: véase 8:4 y 11:16 y 11:36."},{"book":"Daniel","chapter":"11","verse":"4","text":"Pero a medida que extienda su poder, su reino se romperá, se dividirá hacia los cuatro vientos del cielo.11:4.“Hacia los cuatro vientos del cielo”: en otras palabras, “en cuatro partes”. No pasará a sus descendientes, y no será gobernada como él lo hizo. Será arrancado y entregado a otros."},{"book":"Daniel","chapter":"11","verse":"5","text":"El rey del sur se hará fuerte, pero uno de sus oficiales se hará aún más fuerte y gobernará su reino con gran autoridad."},{"book":"Daniel","chapter":"11","verse":"6","text":"Algunos años después formarán una alianza, y la hija del rey del sur se casará con el rey del norte para garantizar el tratado de paz. Sin embargo, ella no podrá mantener su poder, ni el poder de él11:6.O “vástago”. continuar. Ella y sus asistentes serán traicionados, junto con su hijo y su marido.11:6.“Marido”: literalmente, “el que la mantiene”, generalmente entendido como su esposo. Sin embargo, más tarde,"},{"book":"Daniel","chapter":"11","verse":"7","text":"un nuevo rey del sur de su familia tomará el relevo. Vendrá a atacar al ejército del rey del norte y entrará en su fortaleza. Luchará contra ellos y vencerá."},{"book":"Daniel","chapter":"11","verse":"8","text":"Además, se llevará con él a Egipto los ídolos de sus dioses, junto con sus costosos objetos de plata y oro. Durante algunos años dejará solo al rey del norte."},{"book":"Daniel","chapter":"11","verse":"9","text":"Entonces el rey del norte marchará hacia el reino del rey del sur, pero tendrá que retirarse a su propia tierra."},{"book":"Daniel","chapter":"11","verse":"10","text":"Sin embargo, sus hijos se prepararán para la guerra, reuniendo un gran número de tropas. Uno de ellos encabezará una avanzada que se precipita como un río que se desborda, cruzando y avanzando para atacar la fortaleza enemiga."},{"book":"Daniel","chapter":"11","verse":"11","text":"Esto enfurecerá al rey del sur, que saldrá a combatir contra el gran ejército reunido por el rey del norte y lo derrotará."},{"book":"Daniel","chapter":"11","verse":"12","text":"Después de capturar un ejército tan grande, se sentirá muy orgulloso y matará a miles de personas. Pero este triunfo no durará mucho."},{"book":"Daniel","chapter":"11","verse":"13","text":"Años más tarde, el rey del norte volverá a reunir un ejército aún más numeroso que el anterior, y lo invadirá con este enorme ejército, acompañado de abundantes provisiones."},{"book":"Daniel","chapter":"11","verse":"14","text":"Al mismo tiempo, muchos se rebelarán contra el rey del sur. Hombres violentos de su propio pueblo se rebelarán para que se cumpla esta visión,11:14.“Esta visión”: se refiere a la visión que comienza en 8:13. pero fracasarán."},{"book":"Daniel","chapter":"11","verse":"15","text":"Entonces el rey del norte vendrá y construirá rampas de asedio y capturará una ciudad con fuertes defensas. Las fuerzas del sur no podrán impedirlo; ni siquiera sus mejores tropas podrán resistir el ataque."},{"book":"Daniel","chapter":"11","verse":"16","text":"El invasor hará lo que quiera;11:16.“Lo que él quiera”: Véase 8:4 and 11:3 y 11:36 nadie podrá oponerse a él. Estará en la Tierra Hermosa11:16.Israel. con el poder de destruirlo."},{"book":"Daniel","chapter":"11","verse":"17","text":"Estará decidido a venir con todo el poder de su reino y hará un tratado de paz con el rey del sur. Para asegurarlo, le dará una hija de mujer para que se case con él con el fin de destruir el reino. Pero ella no tendrá éxito y no lo apoyará."},{"book":"Daniel","chapter":"11","verse":"18","text":"Entonces se volverá para atacar las costas y conquistará a muchos, pero un comandante pondrá fin a su comportamiento arrogante, pagándole por ello."},{"book":"Daniel","chapter":"11","verse":"19","text":"Volverá a las fortalezas de su tierra, pero tropezará y caerá, y desaparecerá."},{"book":"Daniel","chapter":"11","verse":"20","text":"Su sucesor enviará a un recaudador de impuestos para mantener la riqueza real. Sin embargo, en poco tiempo morirá, pero no violentamente ni en batalla."},{"book":"Daniel","chapter":"11","verse":"21","text":"Le seguirá una persona despreciable a la que no se le dará la majestad real. Tomará el relevo pacíficamente11:21.“Pacíficamente” o “en tiempos de paz”. Esta palabra se repite en el verso 23, y contrasta con la violencia mencionada en el verso 22.  y asumirá el control del reino mediante el engaño."},{"book":"Daniel","chapter":"11","verse":"22","text":"Grandes ejércitos serán barridos ante él. Serán quebrados, así como el príncipe del acuerdo.11:22.Véase 9:27."},{"book":"Daniel","chapter":"11","verse":"23","text":"Después de hacer una alianza con él, actuará de forma engañosa. Llegará al poder pacíficamente, haciéndose fuerte aunque sólo tenga unos pocos partidarios."},{"book":"Daniel","chapter":"11","verse":"24","text":"Invadirá las partes más ricas de la tierra y hará lo que sus padres y antepasados nunca hicieron: repartirá saqueos, despojos y posesiones. Hará planes para atacar fortalezas, pero sólo por un tiempo."},{"book":"Daniel","chapter":"11","verse":"25","text":"Luego sacará su fuerza y valor para reunir un gran ejército contra el rey del sur. El rey del sur se preparará para la guerra. Combatirá con un ejército grande y poderoso, pero no tendrá éxito a causa de las conspiraciones hechas contra él."},{"book":"Daniel","chapter":"11","verse":"26","text":"Los más cercanos a él11:26.“Los más cercanos a él”: literalmente, “los que comen su comida real”. lo destruirá. Su ejército será aniquilado; muchos caerán en la batalla."},{"book":"Daniel","chapter":"11","verse":"27","text":"Los dos reyes, con malas intenciones, se dirán mentiras mientras se sientan juntos a la misma mesa. Pero sus maquinaciones son inútiles: el final llegará en el momento previsto."},{"book":"Daniel","chapter":"11","verse":"28","text":"El rey del norte regresará a su país con toda la riqueza que ha saqueado.11:28.“Ha saqueado”: implícito. Estará decidido a atacar11:28.“Estará decidido a atacar”: literalmente, “poner su corazón en contra”. Además, se añade la palabra “pueblo” como explicación, ya que la acción emprendida es contra ellos como creyentes. el pueblo del santo acuerdo, y hará todo lo posible para destruirlo antes de regresar a su propio país."},{"book":"Daniel","chapter":"11","verse":"29","text":"En el momento predicho volverá a invadir el sur, pero esta vez no será como antes."},{"book":"Daniel","chapter":"11","verse":"30","text":"Los barcos de Chipre11:30.Hebreo: “Quitín”. vendrán a atacarlo, asustándolo para que se retire. Pero esto lo hará enloquecer, y atacará a la gente del santo acuerdo, reconociendo a los que abandonan su compromiso con el santo acuerdo."},{"book":"Daniel","chapter":"11","verse":"31","text":"Sus fuerzas ocuparán y profanarán la fortaleza del Templo. Pondrán fin al servicio continuo,11:31.“Servicio continuo”: Véase 8:11. y establecer una forma de idolatría que causa devastación.11:31.“Idolatría que causa devastación”: véase 9:27."},{"book":"Daniel","chapter":"11","verse":"32","text":"El rey utilizará la adulación para corromper a quienes rompan el acuerdo solemne,11:32.“Acuerdo solemne”: o “pacto”, pero esta palabra no se utiliza hoy en día fuera de los contextos legales. pero el pueblo que conoce a su Dios se mantendrá firme en su resistencia."},{"book":"Daniel","chapter":"11","verse":"33","text":"Los líderes sabios del pueblo enseñarán a muchos, aunque durante un tiempo serán muertos a espada y fuego, o serán encarcelados y robados."},{"book":"Daniel","chapter":"11","verse":"34","text":"Durante este tiempo de persecución recibirán un poco de ayuda, y muchos de los que se unan a ellos no serán sinceros."},{"book":"Daniel","chapter":"11","verse":"35","text":"Algunos de los sabios serán asesinados, para que puedan ser refinados y purificados y limpiados hasta el tiempo del fin, porque el tiempo predicho aún está por venir."},{"book":"Daniel","chapter":"11","verse":"36","text":"El rey hará lo que quiera,11:36.“Hará lo que quiera”: ver 8:4 y 11:3 y 11:16. alabándose a sí mismo y considerándose más grande que cualquier dios, incluso diciendo cosas escandalosas contra el Dios de los dioses. Tendrá éxito hasta que termine el tiempo de la ira, pues se cumplirá lo que se ha decidido."},{"book":"Daniel","chapter":"11","verse":"37","text":"No tendrá tiempo para los dioses de sus antepasados, ni para el amado por las mujeres, ni para ningún otro dios, pues se considera más grande que cualquiera de ellos."},{"book":"Daniel","chapter":"11","verse":"38","text":"En cambio, honrará al dios de las fortalezas -un dios desconocido para sus antepasados- dándole ofrendas de oro y plata y piedras preciosas y regalos costosos."},{"book":"Daniel","chapter":"11","verse":"39","text":"Tratará con las fortalezas fuertes11:39.No está claro si son sus fortalezas o las que ataca. con la ayuda de este dios extranjero. Dará riquezas a los que lo reconozcan, haciéndolos gobernantes del pueblo, y repartiendo la tierra a precio de saldo."},{"book":"Daniel","chapter":"11","verse":"40","text":"En el momento del fin, el rey del sur lo atacará. Pero el rey del norte tomará represalias con fuerza como una tormenta, con carros y jinetes y muchos barcos. Avanzará, barriendo muchas tierras."},{"book":"Daniel","chapter":"11","verse":"41","text":"Invadirá la Tierra Hermosa11:41.Refiriéndose a Israel. y matará a mucha gente allí. Sin embargo, Moab, Edom y la mayoría de los amonitas escaparán a su poder."},{"book":"Daniel","chapter":"11","verse":"42","text":"Extenderá sus ataques contra diferentes países; ni siquiera la tierra de Egipto podrá escapar."},{"book":"Daniel","chapter":"11","verse":"43","text":"Adquirirá el oro y la plata y las riquezas de Egipto, gobernando sobre ellos y también sobre los libios y los etíopes."},{"book":"Daniel","chapter":"11","verse":"44","text":"Pero las noticias del este y del norte lo alarmarán, y con furia se dispondrá a destruir y exterminar a muchos pueblos."},{"book":"Daniel","chapter":"11","verse":"45","text":"Establecerá su campamento real entre el mar y la hermosa montaña sagrada. Pero morirá sin que nadie le ayude."}]}