{"data":[{"book":"Daniel","chapter":"12","verse":"1","text":"“En ese momento se levantará Miguel, el gran príncipe, el protector de tu pueblo, y habrá un tiempo de angustia como nunca antes, desde que existen las naciones. Pero en ese momento se salvará tu pueblo, todos cuyos nombres están escritos en el libro."},{"book":"Daniel","chapter":"12","verse":"2","text":"Millones12:2.“Millones”: la traducción habitual de “muchos” parece inapropiada aquí. En realidad significa “un gran número”, que en el lenguaje actual sería “millones”. dormidos en la tierra en la muerte despertarán, unos a la vida eterna, y otros a la vergüenza y a la desgracia eternas."},{"book":"Daniel","chapter":"12","verse":"3","text":"Los sabios brillarán como el cielo; los que han enseñado a muchos el buen camino de la vida brillarán como las estrellas por los siglos de los siglos."},{"book":"Daniel","chapter":"12","verse":"4","text":"“Pero en cuanto a ti, Daniel, mantén este mensaje en secreto, y sella el libro cerrado hasta el tiempo del fin. Muchos buscarán por aquí y por allá,12:4.Teodoción, que en su traducción al griego, se traduce como “leer con atención”, lo que significaría que el aumento del conocimiento se referiría a una mayor comprensión de la profecía. y el conocimiento será cada vez mayor”."},{"book":"Daniel","chapter":"12","verse":"5","text":"Entonces yo, Daniel, me fijé en otros dos, que estaban de pie en lados opuestos del río."},{"book":"Daniel","chapter":"12","verse":"6","text":"Uno de ellos preguntó al hombre vestido de lino12:6.Véase10:4. que estaba por encima de las aguas del río, “¿Cuánto tiempo pasará antes de que estas cosas escandalosas12:6.Véase 11:36. se acaben?”"},{"book":"Daniel","chapter":"12","verse":"7","text":"El hombre vestido de lino, que estaba por encima de las aguas del río, levantó ambas manos al cielo e hizo una promesa solemne por Aquel que vive eternamente. Le oí decir: “Durará un tiempo, tiempos y medio tiempo. Cuando la dispersión12:7.“Dispersión”: o, “destrozo”. del poder del pueblo santo ha llegado a su fin, entonces todas estas cosas también llegarán a su fin”."},{"book":"Daniel","chapter":"12","verse":"8","text":"Escuché la respuesta, pero no la entendí. Así que pregunté: “Mi señor, ¿cuál es el resultado final de todo esto?”"},{"book":"Daniel","chapter":"12","verse":"9","text":"“Daniel, ya puedes seguir tu camino”, respondió, “porque este mensaje es secreto y se mantiene sellado hasta el tiempo del fin."},{"book":"Daniel","chapter":"12","verse":"10","text":"“Muchos serán purificados, limpiados y refinados,12:10.Véase 11:35. pero los malvados seguirán siendo malvados. Ninguno de los malvados entenderá, pero los sabios sí."},{"book":"Daniel","chapter":"12","verse":"11","text":"Desde el momento en que el ministerio continuo se detiene12:11.Véase 8:11, 11:31. para establecer la idolatría que causa la desolación12:11.Véase 9:27, 11:31. serán mil doscientos noventa días."},{"book":"Daniel","chapter":"12","verse":"12","text":"Bienaventurados los que esperan pacientemente y llegan a los mil trescientos treinta y cinco días."},{"book":"Daniel","chapter":"12","verse":"13","text":"“Pero en cuanto a ti, sigue tu camino hasta que tu vida termine, y luego descansa. Te levantarás para recibir tu recompensa al final de los tiempos”."}]}