{"data":[{"book":"Daniel","chapter":"2","verse":"1","text":"En el segundo año del reinado de Nabucodonosor, el rey tuvo sueños que lo perturbaron tanto que le resultaba difícil dormir."},{"book":"Daniel","chapter":"2","verse":"2","text":"Así que el rey convocó a los magos, encantadores, hechiceros y astrólogos para que le contaran lo que había soñado. Llegaron y se pusieron delante de él."},{"book":"Daniel","chapter":"2","verse":"3","text":"“He tenido un sueño que me ha perturbado mucho”, les dijo. “Necesito saber qué significa”."},{"book":"Daniel","chapter":"2","verse":"4","text":"Los astrólogos respondieron al rey en arameo,2:4.La lengua del original cambia del hebreo al arameo en este punto hasta el final del capítulo 7. “¡Que Su Majestad el rey viva para siempre! Cuéntanos tu sueño y nosotros, tus servidores, te lo interpretaremos”."},{"book":"Daniel","chapter":"2","verse":"5","text":"“No puedo recordarlo”,2:5.“No puedo recordarlo”. Algunos interpretan esta frase como “estoy firmemente decidido”. El asunto es la palabra “azda”, que algunos consideran un préstamo del persa. La Septuaginta y la Vulgata la entienden como “ido”, pero la mayoría de las traducciones modernas la leen como “firme”. Si se toma en el sentido que entienden la Septuaginta y la Vulgata, la frase sería literalmente, “el asunto se ha alejado de mí”. La frase también aparece en el versículo 8. el rey dijo a los astrólogos. “¡Si no me revelan el sueño y su significado, serán cortados en pedazos y sus casas serán totalmente destruidas!"},{"book":"Daniel","chapter":"2","verse":"6","text":"Pero si son capaces de decirme el sueño y su significado, recibirán de mí regalos, recompensas y grandes honores. Así que díganme el sueño y su significado”."},{"book":"Daniel","chapter":"2","verse":"7","text":"Volvieron a decir lo mismo: “Si su majestad el rey nos dice el sueño a sus siervos, les explicaremos lo que significa”."},{"book":"Daniel","chapter":"2","verse":"8","text":"“¡Me parece evidente que sólo intentan ganar tiempo!”, dijo el rey. “Ya lo ven, no puedo recordar el sueño.2:8.No es que el rey estuviera ya convencido de que no podían contarle el sueño, sino que estaban conspirando contra él al aplazar la interpretación. A menudo se entendía que los sueños llegaban en un “momento oportuno”, y puede que al rey le preocupara que la demora pudiera significar que “perdiera su oportunidad”."},{"book":"Daniel","chapter":"2","verse":"9","text":"De no poder revelarme el sueño, ¡todos recibirán el mismo castigo! Han conspirado contra mí, diciéndome mentiras, esperando que las cosas cambien. Así que díganme cuál fue mi sueño y entonces creeré que pueden explicar su significado”."},{"book":"Daniel","chapter":"2","verse":"10","text":"Los astrólogos respondieron al rey: “¡Nadie en la tierra podría decirle al rey lo que ha soñado! ¡Nunca antes un rey, por grande y poderoso que fuera, había exigido esto a ningún mago, encantador o astrólogo!"},{"book":"Daniel","chapter":"2","verse":"11","text":"¡Lo que Su Majestad pide es imposible! Nadie puede decirle a Su Majestad lo que soñó, excepto los dioses, y ellos no viven entre nosotros los mortales”."},{"book":"Daniel","chapter":"2","verse":"12","text":"Esto enojó mucho al rey, y ordenó que se ejecutara a todos los sabios de Babilonia."},{"book":"Daniel","chapter":"2","verse":"13","text":"El decreto fue emitido. Los sabios estaban a punto de ser ejecutados, y los hombres del rey2:13.“Hombres del rey”: implícito. fueron en busca de Daniel y sus amigos."},{"book":"Daniel","chapter":"2","verse":"14","text":"Daniel se acercó a Arioc, el comandante de la guardia imperial, a quien el rey había puesto a cargo de la orden de ejecutar a todos los sabios de Babilonia.2:14.Parece que Arioc tenía la intención de reunir a todos los sabios antes de ejecutarlos. Con sabiduría y tacto"},{"book":"Daniel","chapter":"2","verse":"15","text":"Daniel le preguntó: “¿Por qué el rey emitiría un decreto tan severo?” . Entonces Arioc le explicó a Daniel lo que había sucedido."},{"book":"Daniel","chapter":"2","verse":"16","text":"Daniel fue inmediatamente a ver al rey y le pidió más tiempo para explicarle el sueño y su significado."},{"book":"Daniel","chapter":"2","verse":"17","text":"Luego Daniel se fue a su casa y se lo contó a Ananías, Misael y Azarías."},{"book":"Daniel","chapter":"2","verse":"18","text":"Les dijo que oraran al Dios del cielo, pidiendo ayuda con respecto a este misterio, para que él y sus amigos no fueran asesinados junto con el resto de los sabios de Babilonia."},{"book":"Daniel","chapter":"2","verse":"19","text":"Aquella noche el misterio le fue revelado a Daniel en una visión. Entonces Daniel alabó al Dios del cielo:"},{"book":"Daniel","chapter":"2","verse":"20","text":"“Alaben la admirable naturaleza2:20.“Admirable naturaleza”: literalmente “nombre”, pero en el pensamiento semítico el “nombre” es una descripción del carácter, de quién es realmente la persona. de Dios por los siglos de los siglos, porque él es sabio y poderoso."},{"book":"Daniel","chapter":"2","verse":"21","text":"Él está a cargo del tiempo y de la historia.2:21.“Él está a cargo del tiempo y la historia”: literalmente, “Él cambia los tiempos y las estaciones”. El quita reyes y pone reyes en su lugar. Da sabiduría para que la gente sea sabia; da conocimiento a la gente para que pueda entender."},{"book":"Daniel","chapter":"2","verse":"22","text":"Él revela cosas profundas y misteriosas. Sabe lo que hay en las tinieblas, y la luz vive en su presencia."},{"book":"Daniel","chapter":"2","verse":"23","text":"Te doy gracias y te alabo, Dios de mis padres, porque me has dado sabiduría y poder. Ahora me has revelado lo que te pedimos; nos has revelado el sueño del rey”."},{"book":"Daniel","chapter":"2","verse":"24","text":"Entonces Daniel fue a ver a Arioc, a quien el rey había ordenado ejecutar a los sabios de Babilonia, y le dijo: “¡No ejecutes a los sabios de Babilonia! Llévame a ver al rey y le explicaré su sueño”."},{"book":"Daniel","chapter":"2","verse":"25","text":"Arioc llevó inmediatamente a Daniel ante el rey y le dijo: “He encontrado a uno de los cautivos de Judá que puede decirle a Su Majestad lo que significa su sueño”."},{"book":"Daniel","chapter":"2","verse":"26","text":"El rey le preguntó a Daniel (también llamado Beltsasar): “¿Eres realmente capaz de decirme cuál era mi sueño y qué significa?”"},{"book":"Daniel","chapter":"2","verse":"27","text":"“No hay sabios, ni encantadores, ni magos, ni adivinos que puedan explicar el misterio que Su Majestad quiere conocer”, respondió Daniel."},{"book":"Daniel","chapter":"2","verse":"28","text":"“Pero hay un Dios en el cielo que revela los misterios, y él ha revelado al rey Nabucodonosor lo que sucederá en los últimos días. Su sueño y las visiones que le vinieron a la mente mientras estaba acostado fueron estos."},{"book":"Daniel","chapter":"2","verse":"29","text":"Mientras tu majestad estaba acostado, tus pensamientos se volvieron hacia el futuro, y el revelador de misterios te mostró lo que sucedería."},{"book":"Daniel","chapter":"2","verse":"30","text":"No es porque yo tenga más sabiduría que nadie por lo que se me ha revelado este misterio, sino para explicar a Tu Majestad en qué estabas pensando para que pudieras entenderlo."},{"book":"Daniel","chapter":"2","verse":"31","text":"“Su Majestad, mientras miraba, allí estaba de pie ante usted una gran estatua. La estatua que estaba frente a usted era enorme y resplandeciente. Su aspecto era aterrador."},{"book":"Daniel","chapter":"2","verse":"32","text":"La cabeza de la estatua era de oro, el pecho y los brazos de plata, el centro y los muslos de bronce,"},{"book":"Daniel","chapter":"2","verse":"33","text":"las piernas de hierro y los pies de hierro y barro cocido."},{"book":"Daniel","chapter":"2","verse":"34","text":"Mientras tú mirabas, una piedra fue extraída, pero no por manos humanas. Golpeó los pies de hierro y arcilla de la estatua y los hizo pedazos."},{"book":"Daniel","chapter":"2","verse":"35","text":"Luego, el resto de la estatua -el bronce, la plata y el oro- se rompió en pedazos como el hierro y el barro. El viento se los llevó como la paja de la era de verano, de modo que no se pudo encontrar ningún rastro de ellos. Pero la piedra que golpeó la estatua se convirtió en una gran montaña y llenó toda la tierra."},{"book":"Daniel","chapter":"2","verse":"36","text":"“Este fue el sueño, y ahora explicaremos lo que significa para el rey."},{"book":"Daniel","chapter":"2","verse":"37","text":"Majestad, tú eres el rey de reyes a quien el Dios del cielo le ha dado el reino, el poder, la fuerza y la gloria."},{"book":"Daniel","chapter":"2","verse":"38","text":"Él te ha dado el control de todos los pueblos,2:38.Literalmente, “dondequiera que habiten los hijos del hombre”. así como a los animales salvajes y a las aves. Te hizo gobernante de todos ellos. Tú eres la cabeza del oro."},{"book":"Daniel","chapter":"2","verse":"39","text":"“Pero después de ti se levantará otro reino que es inferior a tu reino y reemplazará al tuyo. Después de él se levantará un tercer reino que es de bronce y gobernará todo el mundo."},{"book":"Daniel","chapter":"2","verse":"40","text":"El cuarto reino será fuerte como el hierro y, de la misma manera que el hierro aplasta y destroza todo, aplastará y destrozará a todos los demás."},{"book":"Daniel","chapter":"2","verse":"41","text":"Viste los pies y los dedos de los pies hechos de hierro y barro cocido, y esto indica que será un reino dividido. Tendrá parte de la fuerza del hierro pero mezclada con arcilla."},{"book":"Daniel","chapter":"2","verse":"42","text":"Así como los dedos de los pies eran en parte de hierro y en parte de barro, el reino será en parte fuerte y en parte frágil."},{"book":"Daniel","chapter":"2","verse":"43","text":"De la misma manera que viste el hierro mezclado con el barro ordinario, así el pueblo se mezclará pero no se pegará como el hierro y el barro no se mezclan."},{"book":"Daniel","chapter":"2","verse":"44","text":"“Durante el tiempo de estos reyes2:44.Refiriéndose a los reyes de la época del hierro y la arcilla. el Dios del cielo establecerá un reino eterno que nunca será destruido ni tomado por otros. Aplastará todos estos reinos, poniéndoles fin, y durará para siempre,"},{"book":"Daniel","chapter":"2","verse":"45","text":"de la misma manera que viste la piedra extraída de la montaña, pero no por manos humanas, aplastar el hierro, el bronce, la arcilla, la plata y el oro. El gran Dios ha revelado a Su Majestad lo que ha de venir. El sueño es verdadero, y la explicación es fidedigna”."},{"book":"Daniel","chapter":"2","verse":"46","text":"Entonces el rey Nabucodonosor se postró ante Daniel y lo adoró, y ordenó que le hicieran ofrendas de grano e incienso."},{"book":"Daniel","chapter":"2","verse":"47","text":"El rey dijo a Daniel: “En verdad, tu Dios es el Dios de los dioses, el Señor de los reyes, el revelador de los misterios, pues has podido revelar este misterio”."},{"book":"Daniel","chapter":"2","verse":"48","text":"Entonces el rey ascendió a Daniel a un alto cargo y le dio muchos regalos costosos, haciéndolo gobernador de toda la provincia de Babilonia y jefe de todos los sabios de Babilonia."},{"book":"Daniel","chapter":"2","verse":"49","text":"A petición de Daniel, el rey puso a Sadrac, Mesac y Abednego a cargo de la provincia de Babilonia, y Daniel permaneció en la corte del rey."}]}