{"data":[{"book":"Daniel","chapter":"8","verse":"1","text":"En el tercer año del reinado de Belsasar, yo, Daniel, vi otra visión después de la que había visto anteriormente."},{"book":"Daniel","chapter":"8","verse":"2","text":"En mi visión miré a mi alrededor y vi que estaba en el castillo de Susa, en la provincia de Elam. En la visión me encontraba junto al río Ulai."},{"book":"Daniel","chapter":"8","verse":"3","text":"Miré a mi alrededor y vi un carnero de pie junto al río. Tenía dos cuernos largos, uno más largo que el otro, aunque el más largo había crecido al último."},{"book":"Daniel","chapter":"8","verse":"4","text":"Observé cómo el carnero embestía hacia el oeste, el norte y el sur. Ningún animal podía enfrentarse a él, ni había posibilidad alguna de librarse de su poder. Hacía lo que quería8:4.Compárese con 11:3, 11:16, 11:36. y se hizo poderoso."},{"book":"Daniel","chapter":"8","verse":"5","text":"Mientras pensaba en lo que había visto, un macho cabrío llegó desde el oeste, corriendo por la superficie de la tierra tan rápido que no tocó el suelo. Tenía un cuerno grande y prominente entre los ojos."},{"book":"Daniel","chapter":"8","verse":"6","text":"Se acercó al carnero con los dos cuernos que yo había visto junto al río, precipitándose para atacar con furia."},{"book":"Daniel","chapter":"8","verse":"7","text":"Observé cómo la cabra cargaba furiosamente contra el carnero, golpeándolo y rompiéndole los dos cuernos. El carnero no tenía fuerzas para resistir el ataque de la cabra. La cabra tiró al carnero al suelo, pisoteándolo, y no hubo posibilidad de rescatarlo del poder de la cabra."},{"book":"Daniel","chapter":"8","verse":"8","text":"El macho cabrío se hizo muy poderoso, pero en la cúspide de su poder se le rompió el cuerno grande. En su lugar surgieron cuatro grandes cuernos que señalaban los cuatro vientos del cielo.8:8.“Cuatro vientos del cielo”: norte, sur, este y oeste."},{"book":"Daniel","chapter":"8","verse":"9","text":"De uno de ellos surgió un cuerno pequeño que se hizo extremadamente poderoso hacia el sur y hacia el este y hacia la Tierra Hermosa.8:9.“La Tierra Hermosa”: una referencia a la tierra de Israel."},{"book":"Daniel","chapter":"8","verse":"10","text":"Creció en poder hasta que alcanzó al ejército celestial, arrojando a algunos de ellos y a algunas de las estrellas a la tierra y los pisoteó."},{"book":"Daniel","chapter":"8","verse":"11","text":"Incluso trató de hacerse tan grande como el Príncipe del ejército celestial: eliminó el servicio continuo,8:11.“Servicio continuo”: la palabra aquí se refiere a los servicios continuos del santuario que se llevaban a cabo diariamente. (La palabra utilizada aquí dice simplemente “diariamente”.) Algunas traducciones restringen esto a “sacrificio diario”, pero el ministerio diario en el santuario implicaba mucho más que esto. El mismo término se utiliza en los versículos 12 y 13, y 11:31. El servicio continuo se inició en Éxodo 29:38. Se esperaba que fuera continuo (Levítico 6:13, Números 28:1-15). y el lugar de su santuario fue destruido."},{"book":"Daniel","chapter":"8","verse":"12","text":"Un ejército de pueblos y el servicio continuo le fueron entregados a causa de la rebelión,8:12.El hebreo de la primera parte de este verso no está claro. y derribó la verdad, y tuvo éxito en todo lo que hizo."},{"book":"Daniel","chapter":"8","verse":"13","text":"Entonces oí a un santo que hablaba, y otro santo le preguntó al que hablaba: “¿Por cuánto tiempo es esta visión -la eliminación del servicio continuo, la rebelión que causa la devastación, la entrega del santuario y el ejército de la gente para ser pisoteado?”"},{"book":"Daniel","chapter":"8","verse":"14","text":"Él respondió: “Durante dos mil trescientas tardes y mañanas, entonces el santuario será purificado”.8:14.“Purificado”: algunos han sugerido “justificado” o “restaurado”, pero tanto la Septuaginta como la Vulgata dicen “purificado”."},{"book":"Daniel","chapter":"8","verse":"15","text":"Mientras yo, Daniel, trataba de entender lo que significaba esta visión, de repente vi a alguien que parecía un hombre de pie frente a mí."},{"book":"Daniel","chapter":"8","verse":"16","text":"También oí una voz humana que llamaba desde el río Ulai: “Gabriel, explica a este hombre el significado de la visión”."},{"book":"Daniel","chapter":"8","verse":"17","text":"Cuando se acercó a mí, me aterroricé y caí de bruces ante él. “Hijo de hombre”, me dijo, “tienes que entender que esta visión se refiere al tiempo del fin”."},{"book":"Daniel","chapter":"8","verse":"18","text":"Mientras me hablaba, perdí el conocimiento mientras me tumbaba boca abajo en el suelo. Pero él me agarró y me ayudó a ponerme de pie."},{"book":"Daniel","chapter":"8","verse":"19","text":"Me dijo: “¡Presta atención! Te voy a explicar lo que va a suceder durante el tiempo de la ira, que se refiere al tiempo señalado del fin."},{"book":"Daniel","chapter":"8","verse":"20","text":"El carnero con dos cuernos que viste simboliza a los reyes de Media y Persia."},{"book":"Daniel","chapter":"8","verse":"21","text":"El macho cabrío es el reino de Grecia, y el cuerno grande entre sus ojos es su primer rey."},{"book":"Daniel","chapter":"8","verse":"22","text":"Los cuatro cuernos que surgieron en lugar del cuerno grande que se rompió representan los cuatro reinos que surgieron de esa nación, pero no tan poderosos como el primero."},{"book":"Daniel","chapter":"8","verse":"23","text":"“Cuando esos reinos lleguen a su fin, cuando sus pecados hayan alcanzado su máxima extensión, un reino feroz y traicionero8:23.“Reino” literalmente, “rey”, pero aquí expresa algo más que una sola persona. se subirá al poder."},{"book":"Daniel","chapter":"8","verse":"24","text":"Llegará a ser muy poderoso, pero no por su propio poder. Será terriblemente destructivo, y tendrá éxito en todo lo que haga. Destruirá a los grandes líderes y al pueblo dedicado a Dios."},{"book":"Daniel","chapter":"8","verse":"25","text":"A través de su tortuosidad, sus mentiras serán convincentes y exitosas. Muestra su arrogancia tanto en el pensamiento como en la acción, destruyendo a los que se creían perfectamente seguros. Incluso lucha en oposición contra el Príncipe de los príncipes, pero será derrotado, aunque no por ningún poder humano."},{"book":"Daniel","chapter":"8","verse":"26","text":"“La visión sobre las tardes y las mañanas que se te ha explicado es verdadera, pero por ahora sella esta visión porque se refiere a un futuro lejano”."},{"book":"Daniel","chapter":"8","verse":"27","text":"Después de esto, yo, Daniel, quedé exhausto y estuve enfermo durante días. Luego me levanté y volví a trabajar para el rey, pero estaba desolado por lo que había visto en la visión y no podía entenderlo."}]}