{"data":[{"book":"Efesios","chapter":"1","verse":"1","text":"PABLO, apóstol de Jesucristo por la voluntad de Dios, á los santos 1.1 Ro. 1.7.y fieles en Cristo Jesús que están en Efeso:"},{"book":"Efesios","chapter":"1","verse":"2","text":"Gracia sea á vosotros, y paz de Dios Padre nuestro, y del Señor Jesucristo."},{"book":"Efesios","chapter":"1","verse":"3","text":"Bendito el Dios y Padre del Señor nuestro Jesucristo, el cual nos bendijo con toda bendición espiritual en 1.3 ó, bienes.lugares 1.3 ver. 20. cp. 2.6 y 3.10.celestiales en Cristo:"},{"book":"Efesios","chapter":"1","verse":"4","text":"Según nos escogió 1.4 2 Ts. 2.13.en él antes de la fundación del mundo, para que fuésemos santos y sin mancha 1.4 cp. 5.27. 1 Ts. 4.7.delante de él en amor;"},{"book":"Efesios","chapter":"1","verse":"5","text":"Habiéndonos predestinado 1.5 ver. 11. Ro. 8.29,30.para ser adoptados hijos 1.5 Ro. 8.15. 1 Jn. 3.1.por Jesucristo á sí mismo, 1.5 ver. 9. Mt. 11.26. 1 Co. 1.21.según el puro afecto de su voluntad,"},{"book":"Efesios","chapter":"1","verse":"6","text":"Para alabanza de la gloria de su gracia, con la cual nos hizo aceptos en 1.6 Mt. 3.17. Col. 1.13.el Amado:"},{"book":"Efesios","chapter":"1","verse":"7","text":"En el cual tenemos redención por su sangre, 1.7 Hch. 20.28. Ro. 3.24. Col. 1.14.la remisión de pecados por las riquezas de su gracia,"},{"book":"Efesios","chapter":"1","verse":"8","text":"Que sobreabundó en nosotros en toda 1.8 Col. 2.3.sabiduría é inteligencia;"},{"book":"Efesios","chapter":"1","verse":"9","text":"Descubriéndonos el misterio 1.9 Ro. 16.25.de su voluntad, según su beneplácito, que se había propuesto en sí mismo,"},{"book":"Efesios","chapter":"1","verse":"10","text":"De reunir 1.10 Col. 1.20.todas las cosas en Cristo, en la dispensación del cumplimiento de los tiempos, así las que están en los cielos, como las que están en la tierra:"},{"book":"Efesios","chapter":"1","verse":"11","text":"En él digo, en quien asimismo 1.11 ó, fuimos hechos su herencia. vers. 14,18.tuvimos suerte, habiendo sido predestinados 1.11 ver. 9 Ro. 8.28. cp. 3.11.conforme al propósito del que hace todas las cosas según el consejo de su voluntad,"},{"book":"Efesios","chapter":"1","verse":"12","text":"Para que seamos para alabanza de su gloria, nosotros que antes esperamos en Cristo."},{"book":"Efesios","chapter":"1","verse":"13","text":"En el cual esperasteis también vosotros en oyendo la palabra de verdad, el evangelio de vuestra salud: en el cual también desde que creísteis, fuisteis sellados 1.13 cp. 4.30.con el Espíritu Santo de la promesa,"},{"book":"Efesios","chapter":"1","verse":"14","text":"Que es las arras 1.14 2 Co. 1.22.de nuestra herencia, para la redención 1.14 Ro. 8.23.de la posesión adquirida 1.14 Hch. 20.28.para alabanza de su gloria."},{"book":"Efesios","chapter":"1","verse":"15","text":"Por lo cual también yo, 1.15 Col. 1.3,4.habiendo oído de vuestra fe en el Señor Jesús, y amor para con todos los santos,"},{"book":"Efesios","chapter":"1","verse":"16","text":"No ceso de dar gracias por vosotros, haciendo memoria de vosotros en mis oraciones;"},{"book":"Efesios","chapter":"1","verse":"17","text":"Que el Dios del Señor nuestro Jesucristo, 1.17 Jn. 20.17.el Padre de gloria, os dé espíritu de sabiduría y de revelación 1.17 ó, en el conocimiento de él.para su conocimiento;"},{"book":"Efesios","chapter":"1","verse":"18","text":"Alumbrando los ojos de vuestro entendimiento, para que sepáis cuál sea 1.18 cp. 4.4.la esperanza de su vocación, y cuáles las riquezas de la gloria de su 1.18 ver. 11.herencia en los santos,"},{"book":"Efesios","chapter":"1","verse":"19","text":"Y cuál aquella supereminente grandeza de su poder para con nosotros los que creemos, 1.19 Col. 1.29 y 2.12.por la operación de la potencia de su fortaleza,"},{"book":"Efesios","chapter":"1","verse":"20","text":"La cual obró en Cristo, 1.20 Hch. 2.24.resucitándole de los muertos, y 1.20 Sal. 110.1. Col. 3.1.colocándole á su diestra 1.20 ver. 3.en los cielos,"},{"book":"Efesios","chapter":"1","verse":"21","text":"Sobre 1.21 Col. 2.10.todo 1.21 Col. 1.16.principado, y potestad, y potencia, y señorío, y 1.21 Fil. 2.9.todo nombre que se nombra, no sólo en este siglo, mas aun en el venidero:"},{"book":"Efesios","chapter":"1","verse":"22","text":"Y 1.22 Sal. 8.6. 1 Co. 15.27.sometió todas las cosas debajo de sus pies, y diólo 1.22 cp. 4.15 y 5.23. Col. 1.18.por cabeza sobre todas las cosas á la iglesia,"},{"book":"Efesios","chapter":"1","verse":"23","text":"La cual es su cuerpo, 1.23 Jn. 1.16. cp. 4.13. Col. 1.19.la plenitud de Aquel 1.23 cp. 4.10.que hinche todas las cosas en todos."}]}