{"data":[{"book":"Ntandiliko","chapter":"11","verse":"1","text":"Mmahiku anelo vanu vammalele va pachilambo vávele chihi na luga imo, na vátangola chihi uchimo."},{"book":"Ntandiliko","chapter":"11","verse":"2","text":"Bahi vanu pavatandilike kuhwena-hwena kuloja m'bali wa mashaliki11:2 Munsitali auno ìnahululika kuva, vanu váhwena m'bali wa mashaliki au váhaloka m'bali wa mashaliki., nkuhwika nchilambo chikávele na machinga-machinga aneko ku Babiloni, nkuikalanga aneko."},{"book":"Ntandiliko","chapter":"11","verse":"3","text":"Bahi anevo vanu nkuhaulanila kuchidoni, “Hambi, tufyatule matofali koka tulayoche mmoto uchinga latandeke saana.” Bahi vanu anevo vátumidile matofali badala ya mayanga, na vátumidile lami kulundanyijija matofali anelo."},{"book":"Ntandiliko","chapter":"11","verse":"4","text":"Nkuhaulanila kavila kuchidoni, “ Hambi tuidenge imanga na nnala ulepîle namene, umbehwîka kumahunde uchinga tupate kumaikana na tunamwadilikane pachilambo chammalele.”"},{"book":"Ntandiliko","chapter":"11","verse":"5","text":"Bahi Yahwe nkusulupuka kuhaloka kulihunde uchinga akailole aila imanga na anewo nnala uvachidenga vanu."},{"book":"Ntandiliko","chapter":"11","verse":"6","text":"Yahwe nkuhaula kuchidoni, “Ava vanu nni uvamo na vammalele nni vanu va luga imo, na anecho chivachitenda nni ntandiliko chihi wa àlalá lavambelatenda, bahi chinu chohecho chivambekudungila kuchitenda chichichitendeke."},{"book":"Ntandiliko","chapter":"11","verse":"7","text":"Bahi tusulupuke pachilambo tukaitimbange luga yavo uchinga vanapilikanane.”"},{"book":"Ntandiliko","chapter":"11","verse":"8","text":"Bahi Yahwe nkuvamwadilihanyija kila pachinu, pachilambo chammalele, nkulekanga kuidenga aila imanga."},{"book":"Ntandiliko","chapter":"11","verse":"9","text":"Imanga aneyo nkuchemwa Babeli,11:9 Babeli mana lake kutimbanyika. kwa kuva, aneko njo Yahwe kwanatimbenge luga ya chilambo chammalele, na kutandikila anepo pachinu, Yahwe nkuvamwadilihanyija vanu kila pachinu, pachilambo chammalele."},{"book":"Ntandiliko","chapter":"11","verse":"10","text":"Aino njo histoliya ya Shemu na vanu va nnukolo lwake. Paipitile myaka mivili bada ya livambwe, Shemu panavele na vyaka myamoja, nkummaleka Alifakisadi."},{"book":"Ntandiliko","chapter":"11","verse":"11","text":"Bada ya kummaleka Alifakisadi, Shemu nkuikala vyaka myatano, na mmyaka aneyo nkuvaveleka vana vanji, vachilume na vachimahe."},{"book":"Ntandiliko","chapter":"11","verse":"12","text":"Na Alifakisadi panavele na vyaka salasini na tano, nkummaleka Sela."},{"book":"Ntandiliko","chapter":"11","verse":"13","text":"Alifakisadi bada ya kummaleka Sela, nkuikala vyaka myanne na tatu, na mmyaka aneyo nkuvavaleka vana vanji vachilume na vachimahe."},{"book":"Ntandiliko","chapter":"11","verse":"14","text":"Na Sela panavele na vyaka salasini, nkummaleka Ebeli."},{"book":"Ntandiliko","chapter":"11","verse":"15","text":"Na bada ya kummaleka Ebeli, nkuikala vyaka myanne na tatu, na mmyaka aneyo nkuvaveleka vana vanji vachilume na vachimahe."},{"book":"Ntandiliko","chapter":"11","verse":"16","text":"Ebeli panavele na vyaka salasini na nne, nkummaleka Pelegi."},{"book":"Ntandiliko","chapter":"11","verse":"17","text":"Na bada ya kummaleka Pelegi, nkuikala vyaka myanne na salasini, na mmyaka aneyo nkuvaveleka vana vanji vachilume na vachimahe."},{"book":"Ntandiliko","chapter":"11","verse":"18","text":"Pelegi panavele na vyaka salasini, nkummaleka Leu."},{"book":"Ntandiliko","chapter":"11","verse":"19","text":"Na bada ya kummaleka Leu, nkuikala vyaka myambili na tisa, na mmyaka aneyo nkuvaveleka vana vanji, vachilume na vachimahe."},{"book":"Ntandiliko","chapter":"11","verse":"20","text":"Leu panavele na vyaka salasini na mbili, nkummaleka Selugi."},{"book":"Ntandiliko","chapter":"11","verse":"21","text":"Na bada ya kummaleka Selugi, nkuikala vyaka myambili na saba, na mmyaka aneyo nkuvaveleka vana vanji, vachilume na vachimahe."},{"book":"Ntandiliko","chapter":"11","verse":"22","text":"Selugi panavele na vyaka salasini, nkummaleka Naholi."},{"book":"Ntandiliko","chapter":"11","verse":"23","text":"Na bada ya kummaleka Naholi, nkuikala vyaka myambili, na mmyaka aneyo kuvaveleka vana vanji, vachilume na vachimahe."},{"book":"Ntandiliko","chapter":"11","verse":"24","text":"Naholi panavele na vyaka ishilini na tisa, nkummaleka Tela."},{"book":"Ntandiliko","chapter":"11","verse":"25","text":"Na bada ya kummaleka Tela, nkuikala vyaka myamoja kumi na tisa, na mmyaka aneyo nkuvaveleka vana vanji, vachilume na vachimahe."},{"book":"Ntandiliko","chapter":"11","verse":"26","text":"Tela pahwikihije vyaka sabini, nkutandilika kuvaveleka vana, yani Ablamu na Naholi na Halani."},{"book":"Ntandiliko","chapter":"11","verse":"27","text":"Na aino njo histoliya ya Tela na vanu va nnukolo lwake. Tela nkummaleka Ablamu na Naholi na Halani. Halani nkummaleka Lutu."},{"book":"Ntandiliko","chapter":"11","verse":"28","text":"Henga Halani ánihila muimanga ya Ulu ya Vakaludayo, muimanga yanavelekwejije, na uhiku anewo atatake ávele chihi momi."},{"book":"Ntandiliko","chapter":"11","verse":"29","text":"Bahi Ablamu na Naholi nkulomba. N'jawe Ablamu vánchema Salai, na n'jawe Naholi vánchema Milika. Milika na Isika vávele vana vachimahe vanga Halani."},{"book":"Ntandiliko","chapter":"11","verse":"30","text":"Na Salai ávele ntonga, nanga panavele na mwana."},{"book":"Ntandiliko","chapter":"11","verse":"31","text":"Tela nkuntwala mwanawe uvanchema Ablamu na Salai n'jawe Ablamu, chalumo na n'dukuluwe uvanchema Lutu, mwanawe Halani, vammalele nkuukananga ku Ulu ya Vakaludayo, nkulodya kuchilambo cha ku Kanaani. Henga pavakamwele ku Halani, nkuikalanga anepo."},{"book":"Ntandiliko","chapter":"11","verse":"32","text":"Tela áikele vyaka myambili na tano, nkuhila aneko ku Halani."}]}