{"data":[{"book":"Ntandiliko","chapter":"12","verse":"1","text":"Bahi Yahwe nkunnyaulila Ablamu kuchidoni, “Uka nchilambo chako, valeke alangavako na ing'ande ya atatako, koka uhwene nchilambo chinimbekulanguja."},{"book":"Ntandiliko","chapter":"12","verse":"2","text":"Nangu nìmbevatenda vanu va nnukolo lwako kuva chilambo chikulungwa, na nìmbekubaliki na kulitumbyanga lina lyako. Wako pamo na vanu va nnukolo lwako mùmbekuva balaka kwa vanu vanji."},{"book":"Ntandiliko","chapter":"12","verse":"3","text":"Munu ambekubalîki wako, nangu nguchinim'baliki, na munu woheyo ambekulâni wako, nangu nguchingunlani. Na kwa kupitila wako, nìmbevabaliki vanu va vilambo vyammalele vya pachilambo.”"},{"book":"Ntandiliko","chapter":"12","verse":"4","text":"Bahi Ablamu nkuuka ku Halani malinga chanalaijijwe nawi Yahwe. Lutu nanang'e nkulongana nawe. Ablamu paukile ku Halani ávele na vyaka sabini na tano."},{"book":"Ntandiliko","chapter":"12","verse":"5","text":"Ablamu nkuntwala Salai n'jawe na Lutu mwana wa nnung'une na dimali dyavo dyammalele pamo na vanu vammalele uvanavapete aneko ku Halani. Vammalele nkupanganika mwanda, nkuhwena mpaka chilambo cha ku Kanaani. Pavahwikile aneko,"},{"book":"Ntandiliko","chapter":"12","verse":"6","text":"Ablamu nkupita nchilambo anecho, nkuhwena unaikala ku Shekemu, pachinu pachinnungu, pavêle nnandi wa chinnungu wa Mole.12:6 Lilove ‘Mole’ kwa Chieblaniya lìvele na mana ya auhunûla uhiu au atangôla badala ya milungu. Pachinu pene au milandi fulani íchemwa uchocho ing'anya pamilandi mikulungwa malinga aneyo, yani mialoni, vanu vákulupila kuva únahulula kupata lúnda kuhaloka kwa milungu. Mmahiku anelo, venedi va chilambo anecho vávele Vakanaani."},{"book":"Ntandiliko","chapter":"12","verse":"7","text":"Bahi Yahwe nkunhumila Ablamu nkunnyaulila kuchidoni, “Chiveleko chako nìmbeching'a chilambo achino.12:7 Lilove kwa lilove apano pàlembwije “chilambo anecho nìmbeching'a imbeyu yako.”” Anepo Ablamu nkudenga chitala kwajili ya Yahwe, anhumidîle."},{"book":"Ntandiliko","chapter":"12","verse":"8","text":"Ablamu nkuuka, nkulodya ya kumachinga lavêle m'bali wa mashaliki wa ku Beseli. Aneko Ablamu nkudenga n'gongwe wake ching'ati eneo livêle m'bali wa mashaliki wa imanga ya Beseli na m'bali wa mangalibi wa imanga ya Ai. Anepo napanang'o nkun'dengela Yahwe chitala cha kunhumija sadaka, nkutandilika kunnyuwa."},{"book":"Ntandiliko","chapter":"12","verse":"9","text":"Anepo Ablamu nkuhweneha na mwanda, waonganya-onganya kulodya m'bali wa kusini, kulilanga lya Negebu.12:9 Negebu nni lilanga livêle m'bali wa kusini wa chilambo cha Kanaani."},{"book":"Ntandiliko","chapter":"12","verse":"10","text":"Mmahiku anelo nkukamola indala ing'ulungwa nchilambo anecho, bahi Ablamu nkubidi ahwene ku Misili akaikale aneko kadiki."},{"book":"Ntandiliko","chapter":"12","verse":"11","text":"Ablamu panavele pepi kuhwika ku Misili nkunnyaulila Salai n'jawe kuchidoni, “Ǹnimala kuva wako nni nkongwe ukatapele namene na uutila mmeho."},{"book":"Ntandiliko","chapter":"12","verse":"12","text":"Vamisili pavambekwona vàmbehaula kuva, ‘Ayu nni n'jawe.’ Anepo njo pavambembwalala nangu, henga wako vàmbekuleka uvèlè umumi."},{"book":"Ntandiliko","chapter":"12","verse":"13","text":"Bahi vahaulile kuva, wako nnumbwangu, uchinga vangutendele lambone, na ngupate kulama kwajili yako.”"},{"book":"Ntandiliko","chapter":"12","verse":"14","text":"Bahi Ablamu pahwikile ku Misili, Vamisili nkumwona Salai kuva nkongwe akatapele namene."},{"book":"Ntandiliko","chapter":"12","verse":"15","text":"Maafisa fulani vanga Falao, nfalume wa Misili pavammwene Salai, nkunannombolela namene kwanga Falao. Bahi Salai nkupelekejwa muing'ande yanga Falao."},{"book":"Ntandiliko","chapter":"12","verse":"16","text":"Falao nkuntendela Ablamu lambone ing'anya ya Salai, nkumwing'a Ablamu dingandolo na ding'ombe na punda anamilume na makolo, vatumwa vachilume na vachimahe pamo na angamila."},{"book":"Ntandiliko","chapter":"12","verse":"17","text":"Henga Yahwe nkuntaya magonjwa Falao, nang'e pamo na vanu va nng'ande mwake ing'anya ya kuntwala Salai, n'jawe Ablamu."},{"book":"Ntandiliko","chapter":"12","verse":"18","text":"Anepo Falao nkunchema Ablamu nkummuja kuchidoni, “Chinu ntwani achino chungutendeledile? Mwadachi unanguhaulile kuva Salai ni n'jalo?"},{"book":"Ntandiliko","chapter":"12","verse":"19","text":"Mwadachi úhawile kuva ni nnumbulo mpaka nangu nkuntwala kuva n'jangu? Bahi n'jalo ayuno, ntwale uuke nawe!”"},{"book":"Ntandiliko","chapter":"12","verse":"20","text":"Anepo Falao nkuvalaija vanu vake vampelekele Ablamu pamo na n'jawe. Vanang'o nkumpelekela pamo na dimali dyake dyammalele."}]}