{"data":[{"book":"Ntandiliko","chapter":"17","verse":"1","text":"Ablamu panavele na vyaka tisini na tisa, Yahwe nkunhumila nkunnyaulila kuchidoni, “Nangu ni Nnungu Nguvêle Na Dimongo Dyammalele.17:1 Nnungu Nguvêle Na Dimongo Dyammalele, kwa Chieblaniya nni El-Shadai. El-Shadai ìvele na mana kuva, nang'e nni Nnungu avêle na dimongo dyammalele. Nang'e nanga pávèlè muchi vanji vahaulîka kuva milungu, vanang'o nanga pavavele na dimongo. Ngutumikile nangu kwa ikulupiki na uikale kwa kutenda àlalá langulalembela nangu,"},{"book":"Ntandiliko","chapter":"17","verse":"2","text":"na nangu nguchingutende lilailano na wako na nìmbevatenda vanu va nnukolo lwako kuva vohe namene.”"},{"book":"Ntandiliko","chapter":"17","verse":"3","text":"Ablamu nkuhunama mpaka pahi, na Nnungu nkunnyaulila kuchidoni,"},{"book":"Ntandiliko","chapter":"17","verse":"4","text":"“Alino njo lilailano lingulitenda na wako kuva, wako ùmbekuva atata wa vilambo vyohe."},{"book":"Ntandiliko","chapter":"17","verse":"5","text":"Na kutandikila vino, ukambechemwa kavila Ablamu,17:5 Ablamu mana lake atata atumbyêngwe. henga ùmbechemwa Iblahimu,17:5 Iblahimu mana lake atata wa vana vohe. kwa kuva nìkutendile kuva atata wa vilambo vyohe."},{"book":"Ntandiliko","chapter":"17","verse":"6","text":"Nangu nìmbevatenda vanu va nnukolo lwako kuva vohe namene. Na vanu anevo nìmbevajuha kuva vilambo vyohe, na vanji muanevo vàmbekuva vafalume."},{"book":"Ntandiliko","chapter":"17","verse":"7","text":"Maduva lammalele na mmivelekwa vyammalele, nangu nìmbelichunga lilailano lingutendile na wako na vanu va nnukolo lwako kuva, nangu njo Nnungu wako na Nnungu wa vanu va nnukolo lwako."},{"book":"Ntandiliko","chapter":"17","verse":"8","text":"Na chilambo achino cha Kanaani chuikala vino muchi mmidi, chammalele nìmbekwing'a wako na vanu va nnukolo lwako, vyaka na vyaka. Na nangu nìmbekuva Nnungu wavo.”"},{"book":"Ntandiliko","chapter":"17","verse":"9","text":"Anepo Nnungu nkunnyaulila Iblahimu kuchidoni, “Na kwa upande wako, wako chalumo na vanu vammalele va nnukolo lwako na vívelèkwà vyao vyammalele, mùlembelewa mulichunge lilailano lyangu."},{"book":"Ntandiliko","chapter":"17","verse":"10","text":"Na alino njo lilailano limulembelewa mulichunge kuva, kila nnume mmwenu àlembelewa ayalulwe."},{"book":"Ntandiliko","chapter":"17","verse":"11","text":"Mùlembelewa mucheketwe mambende lenu, na anecho njo chimbekûva chimaiho cha lilailano lyangu na mwenu."},{"book":"Ntandiliko","chapter":"17","verse":"12-13","text":"Kila mwana wachilume wa maduva nane mmwenu àlembelewa ayalulwe, na ata vanu vakávele va n'ding'olo dyenu, ikàva vatumwa vavelekwejîje n'ding'ande dyenu au vasumwîje kwa dihela kuhaloka kwa amidi, navanang'o vàlembelewa vayalulwe. Na anecho njo chimbekûva chimaiho cha lilailano lyangu mmiili yenu, lilailano lya vyaka na vyaka."},{"book":"Ntandiliko","chapter":"17","verse":"14","text":"Nnume woheyo akambeyalulwa, àmbenyemwa na vanu, kwa kuva àmbekuva ànilitimbanga lilailano lyangu.”"},{"book":"Ntandiliko","chapter":"17","verse":"15","text":"Bahi Nnungu nkunnyaulila Iblahimu kuchidoni, “Na kwamba n'jalo Salai, nang'e ukambenchema kavila Salai, ila lina lyake lìmbekuva Sala.17:15 Sala mana lake mwana wachimahe wanga nfalume au mmahe wa ntawala."},{"book":"Ntandiliko","chapter":"17","verse":"16","text":"Nangu nìmbem'baliki Sala kwa kuntenda akuvelekele mwana wachilume. Nìmbem'baliki namene Sala kwa kuntenda kuva mama wa vilambo vyohe. Na vanu vanji va nnukolo lwake vàmbekuva vafalume.”"},{"book":"Ntandiliko","chapter":"17","verse":"17","text":"Anepo Iblahimu nkuhunama mpaka pahi, nkuva waheka chimunda-munda walyuja kuchidoni, “Ìmbehululika dachi nangu ninsele wa vyaka myamoja kummaleka mwana? Na ìmbehululika dachi Sala, nkongwe wa vyaka tisini kummaleka mwana?”"},{"book":"Ntandiliko","chapter":"17","verse":"18","text":"Bahi Iblahimu nkunnyaulila Nnungu kuchidoni, “Chikaniva chinu chambone kuikave ahadi aneyo uiva kwanga Isumaili.”"},{"book":"Ntandiliko","chapter":"17","verse":"19","text":"Nnungu nkunnyang'ula Iblahimu kuchidoni, “Nanga! N'jalo Sala achiakuvelekele mwana wachilume, na wako uchiuncheme lina lyake, Isaka.17:19 Isaka mana lake ànaheka. Nangu nìmbehweneha kulichunga lilailano lyangu kwake na kwa vanu va nnukolo lwake, vyaka na vyaka."},{"book":"Ntandiliko","chapter":"17","verse":"20","text":"Na kwamba Isumaili, nangu ǹnipilikana kuyuwa kwako. Nìmbem'baliki na kuvatenda vanu va nnukolo lwake kuva vohe namene. Isumaili àmbekuva atata wa vatawâla kumi na mbili, na nìmbentenda kuva chilambo chikulungwa."},{"book":"Ntandiliko","chapter":"17","verse":"21","text":"Henga nangu nìmbehweneha kulichunga lilailano lyangu kwanga Isaka, mwana wambekuvelekela Sala mmahiku malinga ulano, mmwaka uîda.”"},{"book":"Ntandiliko","chapter":"17","verse":"22","text":"Bahi Nnungu pamalidile kulonjela nawi Iblahimu, nkunneka."},{"book":"Ntandiliko","chapter":"17","verse":"23","text":"Nniduva ulyolyo, Iblahimu nkutenda muchi chalaijijwe nawi Nnungu. Nkunnyalula Isumaili na valume vammalele vavêle nng'ande mwake, yani avala vavelekwejîje nng'ande mwake na avala vasumwîje kwa dihela."},{"book":"Ntandiliko","chapter":"17","verse":"24","text":"Iblahimu áyalwike avèlè na vyaka tisini na tisa."},{"book":"Ntandiliko","chapter":"17","verse":"25","text":"Na Isumaili mwanawe Iblahimu áyalwike avèlè na vyaka kumi na tatu."},{"book":"Ntandiliko","chapter":"17","verse":"26","text":"Nniduva ulyolyo, Iblahimu pamo na mwanawe Isumaili,"},{"book":"Ntandiliko","chapter":"17","verse":"27","text":"na valume vammalele va nng'ande mwake, yani valume vammalele vavelekwejîje nng'ande mwake na vammalele vasumwîje kwa dihela kuhaloka kwa amidi, vammalele vániyalulwa."}]}