{"data":[{"book":"Ntandiliko","chapter":"24","verse":"1","text":"Mmahiku anelo Iblahimu ávele nsele wa vyaka vyohe, na Yahwe ánim'baliki kwa kila chinu chachitendile."},{"book":"Ntandiliko","chapter":"24","verse":"2","text":"Liduva limo Iblahimu nkunnyaulila ntumishi wake anantumikidile kwa vyaka vyohe kupunda vanji, nkwímilila wa dimali dyake dyammalele kuchidoni, “Ngwapilile kwa kutaya nkono wako munnyonga mwangu."},{"book":"Ntandiliko","chapter":"24","verse":"3","text":"Apila kwa Yahwe, Nnungu aumbîle kumahunde na chilambo kuva, ukambemposija mwanangu, mwali woheyo wa Chikanaani, unguikala navo nchilambo achino."},{"book":"Ntandiliko","chapter":"24","verse":"4","text":"Unguapile kuva ùmbehwena mpaka nchilambo changu, kwa alangavangu, untahije mmahe, mwanangu Isaka.”"},{"book":"Ntandiliko","chapter":"24","verse":"5","text":"Ayula ntumishi nkunnyaulila Iblahimu kuchidoni, “Aneyo mmahe akàhita kulangana na nangu kwida akuno, dachi lasima nimpelekeje mwanalo nchilambo chiuhaleke?”"},{"book":"Ntandiliko","chapter":"24","verse":"6","text":"Iblahimu nkunnyang'ula kuchidoni, “Nanga! Chonde ngùyuwa unampelekeje mwanangu aneko."},{"book":"Ntandiliko","chapter":"24","verse":"7","text":"Yahwe, Nnungu aumbîle kumahunde, anguusîje nng'ande mwa atatangu, na nchilambo changu chinguvelekwejije, Nnungu anatongwêle na nangu, áninguapilila kuva, àmbeveng'a vanu va nnukolo lwangu chilambo achino. Nang'e àmbentuma malaika wake muyo mwako uchinga wako umpelekejije mwanangu mmahe kuhaloka aneko."},{"book":"Ntandiliko","chapter":"24","verse":"8","text":"Ikàva mmahe aneyo akambetamwa kulangana na wako mpaka akuno, bahi chiapilo changu chikambekuhunga, henga kwa namuna yoheyo, unampelekeje mwanangu aneko.”"},{"book":"Ntandiliko","chapter":"24","verse":"9","text":"Bahi ayula ntumishi nkutaya nkono wake munnyonga mwanga Iblahimu nang'olo wake, nkwapila kwamba chinu anecho."},{"book":"Ntandiliko","chapter":"24","verse":"10","text":"Anepo ayula ntumishi nkuvatwala angamila kumi va nang'olo wake, nkutandilika mwanda akuno anyakwìlè dinudyo dikatapêle dya kila namuna kuhaloka kwa nang'olo wake. Nkuhwena mpaka imanga yachiikala Naholi, nchilambo cha ku Mesopotamiya.24:10 Mesopotamiya, nni eneo livêle mpata wa kaskazini nchilambo cha Siliya."},{"book":"Ntandiliko","chapter":"24","verse":"11","text":"Pahwikile, nkuvatindivaja malundi angamila vake nnyenje chihima cha medi chivêle kunyenje imanga uchinga asulupuke. Na anewo wavele uhiku wa chinalyulo, uhiku uvahwena vakongwe unateka medi."},{"book":"Ntandiliko","chapter":"24","verse":"12","text":"Aneyo ntumishi nkuyuwa wachidoni, “Yahwe, Nnungu wa nang'olo wangu Iblahimu, nelo nangu ngùyuwa ungujalile kuchipata achila chinguidilidile, na untendele lambone nang'olo wangu Iblahimu kwa ikulupiki yako yammalele."},{"book":"Ntandiliko","chapter":"24","verse":"13","text":"Lola, nangu ngùvele apano pepi na chihima achino cha medi chivaida vali, venedi va imanga unateka medi."},{"book":"Ntandiliko","chapter":"24","verse":"14","text":"Bahi mwali unimbennyaulila kuva tula chitumba chako cha medi uning'e medi ngukumbile, nanang'e nkuning'a medi na kuvakumbija angamila vangu, bahi aneyo njo ààve nkongwe untandoledile ntumishi wako Isaka. Na chinu anecho chichichingumaihe kuva ùntendeledile lambone nang'olo wangu Iblahimu kwa ikulupiki yako yammalele.”"},{"book":"Ntandiliko","chapter":"24","verse":"15","text":"Bahi kabla akànambimalila kuyuwa, upala nkuhaloka Labeka akuno anyakwìlè chitumba chake nnivala lyake. Labeka ávele mwali wanga Besueli, na Besueli ávele mwana wanga Milika, anavele mmahe wa Naholi, nnung'une Iblahimu."},{"book":"Ntandiliko","chapter":"24","verse":"16","text":"Ayula mwali ánikatapala namene kumeho na ávele akànambimmala nnume. Bahi ayula mwali nkuhelelekela kuchihima, nkuumbaja chitumba chake medi, nkuyamboka."},{"book":"Ntandiliko","chapter":"24","verse":"17","text":"Anepo ayula ntumishi nkuhwena unakojana nawe upehi, nkunnyaulila kuchidoni, “Chonde mbeyele medi la kukumbila kuhaloka nchitumba chako.”"},{"book":"Ntandiliko","chapter":"24","verse":"18","text":"Ayula mwali nkunnyang'ula kuchidoni, “Aya kumbila nang'olo wangu.” Upala nkusulupusa chitumba chake nnivala, nkukamulila mmakono, nkunkumbija."},{"book":"Ntandiliko","chapter":"24","verse":"19","text":"Bada ya kunkumbija, ayula mwali nkuchidoni, “Nguchinguvatekele medi na angamila vako, vakumbile mpaka vatolele.”"},{"book":"Ntandiliko","chapter":"24","verse":"20","text":"Bahi ayula mwali nkupiyanya kumiminila medi nchombo cha kuvakumbijija anyama medi, nkupeya kuhwena kuchihima unateka medi lanji, nkuvakumbija angamila vake vammalele."},{"book":"Ntandiliko","chapter":"24","verse":"21","text":"Bahi ayula ntumishi nkuva wannoleha saana bila kutangola chinu chohecho, uchinga apate kumala ikàva Yahwe àniujalila mwanda wake au nanga."},{"book":"Ntandiliko","chapter":"24","verse":"22","text":"Angamila pavatoledile medi, ayula ntumishi nkumwing'a ayula mwali chipini cha zahabu cha samani ing'ulu na dibangili dimbili dya zahabu dya samani ing'ulu."},{"book":"Ntandiliko","chapter":"24","verse":"23","text":"Nkummuja kuchidoni, “Chonde nguhaulile, wako nni mwali wanga nnani? Dachi, pànipwawa pachinu pakulala nng'ande mwa atatako kwajili yetu?”"},{"book":"Ntandiliko","chapter":"24","verse":"24","text":"Labeka nkunnyang'ula kuchidoni, “Nangu nni mwali wanga Besueli, mwana wanga Milika, mmahe wanga Naholi."},{"book":"Ntandiliko","chapter":"24","verse":"25","text":"Kwetu hwetu kùvele mahahi na vyakulya vinji vya kutosha kuvalisha anyama vohe, na pachinu pakulala vayeni.”"},{"book":"Ntandiliko","chapter":"24","verse":"26","text":"Bahi ayula ntumishi nkuhunama mpaka pahi, nkumwabudu Yahwe,"},{"book":"Ntandiliko","chapter":"24","verse":"27","text":"wachidoni, “Atumbyangwe Yahwe, Nnungu wanga nang'olo wangu Iblahimu. Nang'e àvechinkuva wambone na wakukulupilika kwa nang'olo wangu. Yahwe àningulodya nangu mpaka kwa alangavake nang'olo wangu!”"},{"book":"Ntandiliko","chapter":"24","verse":"28","text":"Bahi ayula mwali nkutukuta uhwena unavahaulila habali anedyo vanu vammalele va nng'ande mwa anyokwe."},{"book":"Ntandiliko","chapter":"24","verse":"29-30","text":"Labeka ávele na nkuluwe uvanchema Labani. Labani pachiwene achila chipini na adila dibangili mmakono mwa nnumbuwe na kupilikana malove àlalá lanatangwele ayula munu kunnyaulila Labeka, bahi nkuuka watukuta uhwena unakojana na aneyo munu akula kuchihima. Pahwikile, nkunkoja ayula ntumishi aimidìlè pepi na angamila vake nnyenje chihima."},{"book":"Ntandiliko","chapter":"24","verse":"31","text":"Labani nkunnyaulila kuchidoni, “Kalibu kukaya, wako ubalikiwîje nawi Yahwe. Mwadachi ùimidile chihi akuno panda imanga? Nangu ǹnitayalisha ing'ande kwajili yako na pachinu pakuvavika anevo angamila vako!”"},{"book":"Ntandiliko","chapter":"24","verse":"32","text":"Bahi ayula ntumishi nkuhwena nawe kukaya kwavo. Labani nkuvalaija vanu vavahungule angamila misigo, na kuveng'a mahahi na vyakulya vinji. Uchocho, nkumwing'a ayula ntumishi medi la kukalava mmadodo, nang'e chalumo na vanu vake."},{"book":"Ntandiliko","chapter":"24","verse":"33","text":"Bahi nkumwing'a chakulya, henga nang'e nkuchidoni, “Nikambekulya mpaka ninnyaulilange àlalá langulembela kuhaula.” Labani nkunnyaulila kuchidoni, “Bahi haula nano.”"},{"book":"Ntandiliko","chapter":"24","verse":"34","text":"Ayula munu nkuchidoni, “Nangu ni ntumishi wanga Iblahimu."},{"book":"Ntandiliko","chapter":"24","verse":"35","text":"Yahwe ànim'baliki namene nang'olo wangu, na vino àjukile kuva munu nkulu. Yahwe ànimwing'a dingandolo na ding'ombe na angamila na punda vohe na madini la dihela na zahabu na vatumwa vachilume na vachimahe."},{"book":"Ntandiliko","chapter":"24","verse":"36","text":"Na Sala, anavele mmahe wa nang'olo wangu, ata kama ánikongopala, henga ámmelekedile nang'olo wangu mwana wachilume, na nang'olo wangu àmpele aneyo mwana vitukutuku vyammalele vyavenavyo."},{"book":"Ntandiliko","chapter":"24","verse":"37","text":"Na nang'olo wangu àningwapilila wachidoni, ‘Unamposije mwanangu mmahe woheyo muvali va Chikanaani, chilambo achino chinguikala."},{"book":"Ntandiliko","chapter":"24","verse":"38","text":"Henga hwena mpaka kwa alangavake atatangu, yani kulitawa lyangu nimwene uchinga ukantahije mwanangu Isaka mmahe.’"},{"book":"Ntandiliko","chapter":"24","verse":"39","text":"Nangu nkummuja nang'olo wangu kuchidoni, ‘Ìmbekuva dachi mmahe aneyo akàhita kwida akuno?’"},{"book":"Ntandiliko","chapter":"24","verse":"40","text":"Henga nang'e nkunguyang'ula kuchidoni, ‘Yahwe angulôja nangu mmaisha langu, achiannaije malaika wake ahwene pamo na wako na kuujalila mwanda wako uchinga untwalile mwanangu, mmahe kuhaloka kwa alangavake atatangu na kulitawa lyangu nimwene."},{"book":"Ntandiliko","chapter":"24","verse":"41","text":"Paumbehwika kwa alangavangu, na vakànakwing'e aneyo mwali, anepo wako nanga paumbehungwa na chiapilo chinikuapishije.’"},{"book":"Ntandiliko","chapter":"24","verse":"42","text":"Na nelo panguhwikile kuchihima, nangu nkuyuwa kuchidoni, ‘Wako Yahwe, Nnungu wa nang'olo wangu Iblahimu, nelo nakuyuwa uujalile mwanda wangu na untendele lambone nang'olo wangu."},{"book":"Ntandiliko","chapter":"24","verse":"43","text":"Lola, nangu ngùvele apano nnyenje chihima achino cha medi. Mwali ambeîda unateka medi, unimbennyuwa medi kadiki la kukumbila la nchitumba chake,"},{"book":"Ntandiliko","chapter":"24","verse":"44","text":"nanang'e nkuning'a na kuvatekela angamila vangu medi, bahi aneyo ààve mmahe untandwêle kuva mmahe wa mwana wa nang'olo wangu.’"},{"book":"Ntandiliko","chapter":"24","verse":"45","text":"Kabla nikànambimalila kuyuwa muntima mwangu, upala Labeka nkukamola akuno anyakwìlè chitumba chake nnivala, nkuhelelekela kuchihima unateka medi. Nangu nkunnyaulila kuchidoni, ‘Chonde mbeyele medi ngukumbile.’"},{"book":"Ntandiliko","chapter":"24","verse":"46","text":"Upala nang'e nkupiyanya kuchisulupusa chitumba chake cha medi nnivala nkuhaula kuchidoni, ‘Kumbila. Na nguchinguhwene nikavatekele angamila vako medi.’ Bahi nangu nkukumbila, na nang'e nkuveng'a na angamila vangu medi."},{"book":"Ntandiliko","chapter":"24","verse":"47","text":"Anepo nangu nkummuja kuchidoni, ‘Wako nni mwali wanga nnani?’ Nang'e nkunguyang'ula kuchidoni, ‘Nangu ni mwali wanga Besueli, mwana wanga Milika, mmahe wanga Naholi.’ Nangu nkummika chipini mwimula yake na kummwaja dibangili mmakono mwake."},{"book":"Ntandiliko","chapter":"24","verse":"48","text":"Anepo nangu nkuhunama mpaka pahi, nkumwabudu Yahwe. Nkuntumbyanga Yahwe, Nnungu wa nang'olo wangu Iblahimu, angulojîje mwalehu mpaka kwanga mwali, udukulu wanga nnung'une mwene nang'olo wangu uchinga nintwale kwajili ya mwanawe."},{"book":"Ntandiliko","chapter":"24","verse":"49","text":"Hambi nguhaulilange ikàva mùvele tayali kuntendela nang'olo wangu uwambone na kwa ikulupiki. Na ikànave uchocho, bahi nguhaulile uchinga ngumale chakutenda.”"},{"book":"Ntandiliko","chapter":"24","verse":"50","text":"Labani na Besueli pavapilikene uchocho, nkunnyang'ula kuchidoni, “Chinu achino chìhaleke kwa Yahwe, na hwetu nanga patumbehulula kuhita."},{"book":"Ntandiliko","chapter":"24","verse":"51","text":"Labeka ayuno apano, wako ntwale uhwene nawe, ààve mmahe wa mwana wa nang'olo wako malinga chahawile Yahwe.”"},{"book":"Ntandiliko","chapter":"24","verse":"52","text":"Ayula ntumishi wanga Iblahimu papilikene uchocho, nkuhunama mpaka pahi, nkumwabudu Yahwe."},{"book":"Ntandiliko","chapter":"24","verse":"53","text":"Anepo nkuhumya vitukutuku vikatapajîjwe kwa zahabu na kwa madini la dihela pamo na dinguwo, nkumwing'a Labeka. Uchocho, nkumwing'a nnumbuwe Labeka na anyokwe, dinujo digalîka namene."},{"book":"Ntandiliko","chapter":"24","verse":"54","text":"Bahi ayula ntumishi wanga Iblahimu chalumo na vanu avala vanalongêne nawe, nkulyanga, nkukumbila na kulala aneko. Ulyamba pavatakatwike, ayula ntumishi nkuchidoni, “Nangu ngùyuwa nguuye kwa nang'olo wangu.”"},{"book":"Ntandiliko","chapter":"24","verse":"55","text":"Henga nnumbuwe Labeka na anyokwe nkuchidoni, “Nneke ayuno mwali aikale na hwetu kadiki, malinga maduva kumi uvila, koka uhwene nawe."},{"book":"Ntandiliko","chapter":"24","verse":"56","text":"Henga ayula ntumishi nkuchidoni, “Chonde munangutimye, kwa kuva Yahwe àniujalila mwanda wangu, bahi ngùyuwa munguluhusu nguuye kwa nang'olo wangu.”"},{"book":"Ntandiliko","chapter":"24","verse":"57","text":"Vanang'o nkuchidoni, “Hoti tuncheme mwali mwene, tummuje.”"},{"book":"Ntandiliko","chapter":"24","verse":"58","text":"Nkunchema Labeka nkummuja kuchidoni, “Uchiuhwene na ayuno munu?” Nang'e nkuyang'ula kuchidoni, “Nguchinguhwene nawe.”"},{"book":"Ntandiliko","chapter":"24","verse":"59","text":"Bahi nkunnailanga Labeka, nkunneka ahwene na ayula ntumishi wanga Iblahimu na vanu vake pamo na yaya annedîle Labeka."},{"book":"Ntandiliko","chapter":"24","verse":"60","text":"Bahi nkum'baliki Labeka, nkunnyaulila kuchidoni, “Wako nnumbwetu Labeka, ùùve mama wa maelufu kwa maelufu la vanu, na vanu va nnukolo lwako vaditwale dimanga dya amongo vao kuva dyavo.”"},{"book":"Ntandiliko","chapter":"24","verse":"61","text":"Bahi Labeka na vatumishi vake vachimahe nkuvakwela angamila nkupapatana na ayula ntumishi wanga Iblahimu, vammalele nkuhweneng'ana."},{"book":"Ntandiliko","chapter":"24","verse":"62","text":"Uhiku aula ntumishi wanga Iblahimu panavele mmwanda, Isaka áidile kukaya kwa Iblahimu atatake, kuhaloka ku Beli-Lahai-Loi nchilambo cha Negebu kwachiikala."},{"book":"Ntandiliko","chapter":"24","verse":"63","text":"Liduva limo chinalyulo, Isaka nkuuka nkuhwena kumawelu unachionga. Bahi palolite meho lake muyo, nkuvona angamila uvaida."},{"book":"Ntandiliko","chapter":"24","verse":"64","text":"Labeka nanang'e palolite meho lake muyo nkumwona Isaka, nkusulupuka pahi,"},{"book":"Ntandiliko","chapter":"24","verse":"65","text":"nkummuja ntumishi wanga Iblahimu kuchidoni, “Ayula avêle mmwelu nnani aîda unatupwechela?” Ayula ntumishi nkuchidoni, “Ayula nni nang'olo wangu.” Bahi Labeka nkutwala inguwo yake, nkulihunika kumeho."},{"book":"Ntandiliko","chapter":"24","verse":"66","text":"Ayula ntumishi nkunnyaulila Isaka lammalele lalatendile."},{"book":"Ntandiliko","chapter":"24","verse":"67","text":"Bahi Isaka nkuntwala Labeka kuva n'jawe, nkuikala nawe mun'gongwe wa Sala, anyokwe. Isaka nkuntamwa namene Labeka, na kutujwa ntima wake ing'anya ya kuhwa kwa anyokwe."}]}