{"data":[{"book":"Ntandiliko","chapter":"27","verse":"1","text":"Isaka panakongopele namene na meho lake kuputala, anahulule kuchona chinu chohecho, nkunchema Esau mwanawe nkulungwa, nkunnyaulila kuchidoni, “Mwanangu!” Nang'e nkuyambukila, “Nangu apano atata!”"},{"book":"Ntandiliko","chapter":"27","verse":"2","text":"Isaka nkuhaula kuchidoni, “Lola, nangu vino ǹnikongopala namene na liduva lya kuhwa kwangu wala nikálikameke."},{"book":"Ntandiliko","chapter":"27","verse":"3","text":"Bahi twala myumba na upinde wako, uhwene kwilanga ukalumbate anyama kwajili yangu,"},{"book":"Ntandiliko","chapter":"27","verse":"4","text":"koka ungutelekele chakulya chinowa, achila chinichitamwa namene, ungupelekejeje ngulye, uchinga ngupate kukubaliki kabla nikànambikuhwa.”"},{"book":"Ntandiliko","chapter":"27","verse":"5","text":"Uhiku aula Isaka pachilonjela na Esau, kumbe Labeka ávenkupilikanila. Bahi Esau papite kwilanga unalumbata,"},{"book":"Ntandiliko","chapter":"27","verse":"6","text":"Labeka nkunnyaulila Yakobo mwanawe kuchidoni, “Ǹnimpilikana atatako wannyaulila nkululo Esau kuva,"},{"book":"Ntandiliko","chapter":"27","verse":"7","text":"ampelekejije nnyama wannumbete na kunkatapajija chakulya chinôwa alye, uchinga apate kum'baliki muyo mwanga Yahwe, kabla akànambikuhwa."},{"book":"Ntandiliko","chapter":"27","verse":"8","text":"Hambi mwanangu, pilikanila malove langu, na utende chinikulaija."},{"book":"Ntandiliko","chapter":"27","verse":"9","text":"Hwena mpaka kulikuwa lya ambudi ukangutwalile ambudi vavili vavana vanunile namene, uchinga ngunkatapajije atatako chakulya chinôwa, cháchitàmwà namene."},{"book":"Ntandiliko","chapter":"27","verse":"10","text":"Nikàteleka, koka ukamwing'e atatako alye, uchinga apate kukubaliki kabla akànambikuhwa.”"},{"book":"Ntandiliko","chapter":"27","verse":"11","text":"Henga Yakobo nkunnyaulila Labeka anyokwe kuchidoni, “ Nkulwangu Esau àvele na maleha mummili wammalele, henga nangu mmili wangu ukee na maleha."},{"book":"Ntandiliko","chapter":"27","verse":"12","text":"Panjika atata achiangupame-pame, dachi nikambekwonekana kuva nkúlambila, nkulitaya chihi dinumbu badala ya balaka?”"},{"book":"Ntandiliko","chapter":"27","verse":"13","text":"Anyokwe nkuchidoni, “Mwanangu, dinumbu dyako dingupate nangu, wako tenda chinikuhaulidile, hwena ukangutwalile anevo ambudi uide navo.”"},{"book":"Ntandiliko","chapter":"27","verse":"14","text":"Bahi Yakobo nkuhwena unavatwala ambudi vavili, nkumpelekejija anyokwe, na anyokwe nkukatapaja chakulya chinôwa, cháchitàmwà namene atatake."},{"book":"Ntandiliko","chapter":"27","verse":"15","text":"Anepo Labeka nkutwala dinguwo dyambone dyanga Esau, mwanawe nkulungwa, dyanavenadyo kukaya kwake, nkummwaja Yakobo, mwanawe n'joko."},{"book":"Ntandiliko","chapter":"27","verse":"16","text":"Nkutwala mambende la ambudi nkunhwinika mmakono na muukoti wake."},{"book":"Ntandiliko","chapter":"27","verse":"17","text":"Bahi nkumwing'a Yakobo achila chakulya chinôwa na nkate wanakatapajije."},{"book":"Ntandiliko","chapter":"27","verse":"18","text":"Bahi Yakobo nkumpelekejija atatake, nkunchema kuchidoni, “Atata.” Na nang'e nkwitika, “Nangu apano! Wako nnani mwanangu, Esau au Yakobo?”"},{"book":"Ntandiliko","chapter":"27","verse":"19","text":"Yakobo nkunnyang'ula atatake kuchidoni, “Nangu Esau, nimwanalo ntandi. Ngùtendile muchi chungulaijije. Chonde atata, takatuka ulye inyama inikulumbatidile, koka ungubaliki.”"},{"book":"Ntandiliko","chapter":"27","verse":"20","text":"Henga Isaka nkummuja kuchidoni, “Mwanangu, ìhululike dachi nelo kupata inyama upehi namuna ai?” Yakobo nkunnyang'ula kuchidoni, “Yahwe, Nnungu wako, àningujalila.”"},{"book":"Ntandiliko","chapter":"27","verse":"21","text":"Anepo Isaka nkunnyaulila Yakobo kuchidoni, “Bahi mwanangu hengelekela apano uchinga nikupame-pame ngumale ikàva wako ni muhiu mwanangu Esau au nanga.”"},{"book":"Ntandiliko","chapter":"27","verse":"22","text":"Yakobo nkunhengelekela Isaka atatake, nanang'e nkumpama-pama nkuchidoni, “Lidi lyanga Yakobo, henga makono langa Esau.”"},{"book":"Ntandiliko","chapter":"27","verse":"23","text":"Bahi Isaka nanga panammaite ing'anya makono lake lávele na maleha lohe muchi makono langa Esau, nkuluwe. Henga kabla akànambim'baliki,"},{"book":"Ntandiliko","chapter":"27","verse":"24","text":"Isaka nkummuja kavila Yakobo kuchidoni, “Ivi muhiu kuva wako mwanangu Esau?” Nang'e nkunnyang'ula kuchidoni, “Elo, unene.”"},{"book":"Ntandiliko","chapter":"27","verse":"25","text":"Atatake nkuchidoni, “Idanayo aneyo inyama yumbwalalidile, niilye koka nikubaliki.” Bahi Yakobo nkumpelekejija, nang'e nkulya, nkumpelekejija na divayi, nkukumbila."},{"book":"Ntandiliko","chapter":"27","verse":"26","text":"Anepo atatake nkunnyaulila kuchidoni, “Hengelekela pepi mwanangu ungubusu.”"},{"book":"Ntandiliko","chapter":"27","verse":"27","text":"Bahi Yakobo nkunnyengelekela atatake, nkum'busu, na atatake papilikene liumba lya dinguwo dyake, nkum'baliki wachidoni,"},{"book":"Ntandiliko","chapter":"27","verse":"28","text":"Nnungu akung'unile lime lya kulihunde mmawelu lako,"},{"book":"Ntandiliko","chapter":"27","verse":"29","text":"Matawa la vanu lakutumikile,"},{"book":"Ntandiliko","chapter":"27","verse":"30","text":"Isaka pamalidile kum'baliki Yakobo, na Yakobo paukile chihi kwa atatake, Esau nkuluwe Yakobo, nkuuya kuhaloka unalumbata."},{"book":"Ntandiliko","chapter":"27","verse":"31","text":"Esau na nang'e nkwandaa chakulya chinôwa, nkumpelekejija atatake, nkunnyaulila kuchidoni, “Atata, takatuka ulye inyama inikuwalalidile, koka ungubaliki!”"},{"book":"Ntandiliko","chapter":"27","verse":"32","text":"Isaka nkummuja kuchidoni, “Wako nnani?” Nang'e nkunnyang'ula kuchidoni, “Nangu Esau, mwanalo ntandi kuvelekwa.”"},{"book":"Ntandiliko","chapter":"27","verse":"33","text":"Anepo Isaka nkutetemela namene, nkuchidoni, “Vino ayula aidîle unaning'a inyama ya munnyitu nnani? Nangu ǹnilya kabla wako ukànambikamola, na ǹnim'baliki tayali. Na nni muhiu kuva achiabalikiwe!”"},{"book":"Ntandiliko","chapter":"27","verse":"34","text":"Esau papilikene malove la atatake, nkutumbula chitengelo kwa uchungu. Bahi nkunnyaulila atatake kuchidoni, “Chonde atata, nanani ngùbàlìkì!”"},{"book":"Ntandiliko","chapter":"27","verse":"35","text":"Henga Isaka nkuchidoni, “Nnung'uno ániida kwa kulilambilila, nanang'e ànitwala balaka yako.”"},{"book":"Ntandiliko","chapter":"27","verse":"36","text":"Esau nkuchidoni, “Njo mana àchemwa Yakobo!27:36 Yakobo, kwa Chieblaniya ìvele na mana ya, “ànkamwile chihing'ino.” Na kuhaula kuva, ànkamwile chihing'ino, aneyo nni itangodi ivêle na mana ya kunnambila munu. Nang'e àtwete nafasi yangu myanda mivili. Mwanda ntandi átwete haki yangu ya kuva nimwana ntandi kuvelekwa, na vino àtwete balaka yangu.” Bahi Esau nkummuja atatake kuchidoni, “Dachi, ukándekedile balaka yoheyo?”"},{"book":"Ntandiliko","chapter":"27","verse":"37","text":"Isaka nkunnyang'ula kuchidoni, “Nangu tayali ǹnintenda Yakobo kuva ntawala wako, uchocho, nìvatendile alangavake vammalele kuva vatumishi vake. Ǹnim'baliki apate vilyo vyohe na divayi dyohe. Hambi nangu nikutendele chani mwanangu?”"},{"book":"Ntandiliko","chapter":"27","verse":"38","text":"Esau nkunnyaulila atatake kuchidoni, “Atata, kwani wako ùvele chihi na balaka imo bahi? Nanani ngùbàlìkì atata!” Bahi Esau nkutumbula chitengelo."},{"book":"Ntandiliko","chapter":"27","verse":"39","text":"Isaka nkunnyaulila kuchidoni,"},{"book":"Ntandiliko","chapter":"27","verse":"40","text":"Ùmbelamila chihi upanga wako wa ing'ondo,"},{"book":"Ntandiliko","chapter":"27","verse":"41","text":"Bahi Esau nkunvisija Yakobo ing'anya ya balaka yapewije na atatake. Esau nkulitangolela chimunda-munda kuchidoni, “Kwa kuva atata àvele pepi na kuhwa, bahi akàhwa, na palambemalilika maduva la kunkutangila, anepo njo panimbemmwalala nnung'unwangu Yakobo.”"},{"book":"Ntandiliko","chapter":"27","verse":"42","text":"Henga Labeka palamaite àlalá lalakudungidile mwanawe nkulungwa, nkunchema Yakobo mwanawe n'joko, nkunnyaulila kuchidoni, “Lyongolele, nkululo Esau àvenkulituja ntima kwa kukudungila kukuwalala wako."},{"book":"Ntandiliko","chapter":"27","verse":"43","text":"Hambi mwanangu, tenda chinimbekuhaulila. Apano uka, tukutila ku Halani kwanga Labani, nkulwangu."},{"book":"Ntandiliko","chapter":"27","verse":"44","text":"Uikale nawe kwa mahiku kadiki mpaka asila ya nkululo paimbehila."},{"book":"Ntandiliko","chapter":"27","verse":"45","text":"Asila yake paimbehila, na kulaluvalila àlalá luntendeledile, nguchinintume munu akakutahe aneko. Mwadachi nguhiliwe na mmanavangu mmammalele nniduva limo?”"},{"book":"Ntandiliko","chapter":"27","verse":"46","text":"Labeka nkunnyaulila Isaka kuchidoni, “Nangu munda nkánowa ing'anya ya amahe avano va Chihiti vanga Esau. Ikàva Yakobo nanang'e àmbennomba mmahe wa Chihiti, nangu ngwòna kuva nanga faida ya kuhweneha kuva nimomi.”"}]}