{"data":[{"book":"Ntandiliko","chapter":"31","verse":"1","text":"Bahi Yakobo nkupilikana kuva vana vachilume vanga Labani vánatangola kuva, “Yakobo ànitwala kila chinu cha atatawetu, na ànipata utajili kupitila dimali dya atatawetu.”"},{"book":"Ntandiliko","chapter":"31","verse":"2","text":"Uchocho, Yakobo ánimala kuva Labani vino akán'jali muchi chachin'jali patandi."},{"book":"Ntandiliko","chapter":"31","verse":"3","text":"Bahi Yahwe nkunnyaulila Yakobo kuchidoni, “Uya nchilambo cha vasele vako na alangavako, nanangu nguchinguve pamo na wako.”"},{"book":"Ntandiliko","chapter":"31","verse":"4","text":"Bahi Yakobo nkuvatuma vanu vakancheme Laheli na Leya uchinga vaide kumawelu kwachivachunga angandolo na ambudi vake."},{"book":"Ntandiliko","chapter":"31","verse":"5","text":"Pavakamwele, Yakobo nkuvahaulila kuchidoni, “Nangu ngwòna kuva atatawenu vino nanga pangujali muchi patandi. Henga Nnungu wa atatangu àvele pamo na nangu."},{"book":"Ntandiliko","chapter":"31","verse":"6","text":"Mwenu mmene mùnimala kuva nìntumikidile atatawenu kwa dimongo dyangu dyammalele."},{"book":"Ntandiliko","chapter":"31","verse":"7","text":"Pamo na anelo, atatawenu àningulambila kwa kupindikulanya nshahala wangu myanda yohe,31:7 Kwa Chieblaniya apano vàlembile myanda kumi, henga aneyo yávele chihi namuna ya kuhaulisa, kulanguja kuva átendile myanda yohe. henga Nnungu nanga pannampele wasa wa kungutenda mabaya."},{"book":"Ntandiliko","chapter":"31","verse":"8","text":"Atatawenu kila pahawile kuva, ‘Anyama vavêle na malemba njo vambekûva nshahala wako,’ bahi litunji lyammalele nkuveleka anyama vavêle na malemba. Na kila pahawile kuva, ‘Anyama vavêle na misitali njo vambekûva nshahala wako,’ bahi litunji lyammalele nkuveleka anyama vavêle na misitali."},{"book":"Ntandiliko","chapter":"31","verse":"9","text":"Bahi uvila njo Nnungu chavatwete anyama va atatawenu, nkuning'a nangu.”"},{"book":"Ntandiliko","chapter":"31","verse":"10","text":"Mmahiku la anyama kuhamula, nangu ńnilota, na muindoto aneyo ngúlawene magogoma lanavakwedile makolo. Na magogoma anelo lammalele lávele na misitali na madolidoli na malemba."},{"book":"Ntandiliko","chapter":"31","verse":"11","text":"Malaika wanga Nnungu nkulonjela na nangu muindoto aneyo, nkunguchema wachidoni, ‘Yakobo,’ nangu nkwitika, ‘Nangu apano!’"},{"book":"Ntandiliko","chapter":"31","verse":"12","text":"Nang'e nkunguhaulila kuchidoni, ‘Lola magogoma lammalele lavakwêla makolo làvele na misitali na madolidoli na malemba. Ìvele uchocho ing'anya ǹnilona àlalá lakutendeledîle Labani."},{"book":"Ntandiliko","chapter":"31","verse":"13","text":"Nangu njo Nnungu nnakuhumidile ku Beseli, pachinu apala paunalimiminidile mahuta liyanga alila lya ukumbuso lyunaimijije, na kunguvikila nasili. Vino uka nchilambo achino uuye nchilambo chuvelekwejije.’”"},{"book":"Ntandiliko","chapter":"31","verse":"14","text":"Laheli na Leya nkunnyang'ula Yakobo kuchidoni, “Hwetu nanga patuvele na chinu wala mapala lohelo kwa atatawetu!"},{"book":"Ntandiliko","chapter":"31","verse":"15","text":"Na hwetu vino àtwona chihi muchi tuvamidi, kwa kuva ànitusumisa, na dimali dyapete kwa kutusumisa hwetu àniditumila tayali."},{"book":"Ntandiliko","chapter":"31","verse":"16","text":"Dimali dyammalele dyaditwete Nnungu kuhaloka kwa atatawetu, anedyo njo dimali dyetu chalumo na vavana vetu. Bahi wako tenda chihi chinu chohecho chakulaijije Nnungu!”"},{"book":"Ntandiliko","chapter":"31","verse":"17","text":"Bahi Yakobo nkupanganika kuuka, nkuvakweja vana vake na ajavake muangamila."},{"book":"Ntandiliko","chapter":"31","verse":"18","text":"Nkuvatwala anyama vake vammalele na dimali dyake dyammalele dyadipete aneko ku Padani-Alamu, nkutandilika mwanda wa kuuya nchilambo cha ku Kanaani, kwa Isaka atatake."},{"book":"Ntandiliko","chapter":"31","verse":"19","text":"Uhiku anewo Labani ápite unavahenga maleha angandolo vake, bahi Laheli nkupata wasa wa kwiva disanamu dya milungu ya atatake."},{"book":"Ntandiliko","chapter":"31","verse":"20","text":"Pamo na anelo, Yakobo nanang'e nkunnambila Labani, Mwalamu kwa kuuka bila kunnaila."},{"book":"Ntandiliko","chapter":"31","verse":"21","text":"Bahi Yakobo nkutwala dimali dyake dyammalele, nkutaloka. Nkuyamboka muto wa Efulati, nkulodya ya ku Gileadi, chilambo cha machinga-machinga."},{"book":"Ntandiliko","chapter":"31","verse":"22","text":"Liduva lya tatu, vanu vanji nkunnyaulila Labani kuva Yakobo ànitaloka."},{"book":"Ntandiliko","chapter":"31","verse":"23","text":"Bahi Labani nkuvatwala alangavake, nkunnondola Yakobo kwa maduva saba, nkunkoja ku Gileadi, chilambo cha machinga-machinga."},{"book":"Ntandiliko","chapter":"31","verse":"24","text":"Henga chilo, Nnungu nkunhumila Labani, Mwalamu muindoto, nkunnyaulila kuchidoni, “Lichunge! Unannyohe Yakobo kwa namuna yoheyo.”"},{"book":"Ntandiliko","chapter":"31","verse":"25","text":"Labani ánkojije Yakobo adengìlè n'gongwe aneko ku Gileadi, nchilambo cha machinga-machinga. Labani pamo na alangavake, nanang'e nkudenga n'gongwe upopo."},{"book":"Ntandiliko","chapter":"31","verse":"26","text":"Labani nkummuja Yakobo kuchidoni, “Wako ùtendile chamani? Mwadachi ùningulambila, nkuvatwala vali vangu muchi matwala la kuing'ondo?"},{"book":"Ntandiliko","chapter":"31","verse":"27","text":"Mwadachi ùningutaloka na kungulambila? Mwadachi ukanangulaidile uchinga ngupate kukulaila kwa ihangaladi akuno ungwimba dihimu na ungwomba likungwa na libangu?"},{"book":"Ntandiliko","chapter":"31","verse":"28","text":"Mwadachi ukaning'ile wasa wa kuvabusu anavangu na adukuluvangu? Muhiu ùtendile uvelu!"},{"book":"Ntandiliko","chapter":"31","verse":"29","text":"Nangu ngùvele na dimongo dya kukutendela chinu chibaya, henga chilo cha kwimukila nelo, Nnungu wa atatako áninguhumila, nkunguhaulila kuchidoni, ‘Lichunge! Unannyohe Yakobo kwa namuna yoheyo.’"},{"book":"Ntandiliko","chapter":"31","verse":"30","text":"Nangu ǹnimala kuva ùnitaloka ing'anya ya kuva na hamu ing'ulungwa ya kuuya kukaya kwa atatako. Henga ing'anya ntwani ùivite disanamu dya milungu yangu?”"},{"book":"Ntandiliko","chapter":"31","verse":"31","text":"Yakobo nkunnyang'ula kuchidoni, “Nangu nnayopa, ing'anya ngútenda kuva uchiungupakanyole vali vako."},{"book":"Ntandiliko","chapter":"31","verse":"32","text":"Henga ukànkoja munu woheyo avêle na disanamu dya milungu yako muhwetu, bahi analame. Muyo mwa alangavetu avano, chilanguje chinu chako chohecho, na ikàva chìnipwawa, bahi chitwale.” Yakobo átangwele uchocho ing'anya nanga panamaite kuva Laheli njo adiivîte disanamu dya milungu yanga Labani."},{"book":"Ntandiliko","chapter":"31","verse":"33","text":"Bahi Labani nkwinjila mun'gongwe wanga Yakobo, na mun'gongwe wa Leya, na mmigongwe ya avala vatumwa vavili vanavajuhije Yakobo kuva ajavake, wataha disanamu dyake dya milungu, henga nanga panadipete. Kuntululilo nkunainjila mun'gongwe wa Laheli."},{"book":"Ntandiliko","chapter":"31","verse":"34","text":"Na Laheli átwete adila disanamu nkudivika nnitandiko livavavika angamila pamongo, nang'e nkuliikalila. Labani nkutaha mun'gongwe wammalele, henga nanga panadipete."},{"book":"Ntandiliko","chapter":"31","verse":"35","text":"Laheli nkunnyaulila atatake kuchidoni, “Chonde atatangu unasunale, kwa kuva nikáhulula kwimila muyo mwako kwa kuva ngùvele mmaduva langu.” Bahi Labani ánitaha namene disanamu dya milungu yake, henga nanga panadipete."},{"book":"Ntandiliko","chapter":"31","verse":"36","text":"Bahi Yakobo nkusunala, nkupwatana na Labani nkummuja wachidoni, “Nangu ngùtendile likosa ntwani? Nangu ngùtendile sambi ntwani mpaka ungupapatilile uvila?"},{"book":"Ntandiliko","chapter":"31","verse":"37","text":"Dachi, ùwene chinu ntwani chako pupalahanyije vitukutuku vyangu? Ikàva chìnipwawa, bahi chivike muyo mwa alangavangu na alangavako, uchinga vanang'o vatwamulile cha kutenda hwetu tuvavili!"},{"book":"Ntandiliko","chapter":"31","verse":"38","text":"Nangu ngùikele na wako kwa vyaka ishilini vino. Na uhiku anewo wammalele, angandolo vako na ambudi vako vakánambiwahi kwondonganga vitumbo, wala nikánambiwahi kutang'una ligogoma lya ungandolo wa nnikuwa lyako."},{"book":"Ntandiliko","chapter":"31","verse":"39","text":"Nangu wala nikánambiwahi kukupelekejija nnyama wako awalêlwe na anyama va kunnyitu, henga aneyo asala yavele chihi yangu nimwene. Wako úningudayi nnyama aivîjwe chilo au muhi."},{"book":"Ntandiliko","chapter":"31","verse":"40","text":"Na aino njo inavele hali yangu, muhi ńnipililila liduva likalipa namene na chilo imepo ínanguputa. Na wala nanga panichipata luwono kananga kadiki."},{"book":"Ntandiliko","chapter":"31","verse":"41","text":"Anelo njo maisha languikele kwa uhiku wa vyaka ishilini, panichiikala na wako. Vyaka kumi na nne ńnikutumikila uchinga nivapate vali vako vavili, na vyaka sita ńnikutumikila uchinga nivapate anyama vambekûva vangu. Henga wako nkupindikulanya nshahala wangu myanda yohe."},{"book":"Ntandiliko","chapter":"31","verse":"42","text":"Na kwikavele Nnungu wa anakulwangu Iblahimu, Nnungu wa kuyoha namene wa atatangu Isaka, akààva mpata wangu, muhiu ukaninguleka nguuke chihi makono weka. Henga Nnungu ànikwona kubanika kwangu na madengo langukodile kwa makono langu, nkukuduma chilo cha kuyumukila nelo.”"},{"book":"Ntandiliko","chapter":"31","verse":"43","text":"Labani nkunnyang'ula Yakobo kuchidoni, “Ava vali vang'une, na ava vana nni vadukuluvangu, na ava anyama vang'une, na vyammalele vyuvyona apano vyang'une. Henga nangu nìmbetenda chani nelo kwamba ava vali vangu na vana vao uvavaveleke?"},{"book":"Ntandiliko","chapter":"31","verse":"44","text":"Bahi tutende lilailano nangu na wako uchinga lììve ushahidi kati yangu nangu na wako.”"},{"book":"Ntandiliko","chapter":"31","verse":"45","text":"Bahi Yakobo nkutwala liyanga nkuliimija uchinga lììve ukumbuso."},{"book":"Ntandiliko","chapter":"31","verse":"46","text":"Nkuvahaulila alangavake kuchidoni, “Kunganya mayanga.” Na vanang'o nkukunganya, nkuvika chisulu. Bahi nkulyanga chakulya pepi na chisulu anecho cha mayanga."},{"book":"Ntandiliko","chapter":"31","verse":"47","text":"Labani nkuchichema chisulu anecho cha mayanga kwa Chialamu, Yegali-Sahaduta, mana lake “chisulu cha ushahidi.” Henga Yakobo nkuchichema chisulu anecho kwa Chieblaniya Galedi, mana lake “chisulu cha ushahidi.”"},{"book":"Ntandiliko","chapter":"31","verse":"48","text":"Labani nkuchidoni, “Chisulu achino ni ushahidi kati yako na nangu nelo.” Njo mana chisulu anecho chíchemwa Galedi."},{"book":"Ntandiliko","chapter":"31","verse":"49","text":"Anecho chisulu nkuchichema Mizipa,31:49 Mizipa, mana lake “nnala wa kuchungila.” kwa kuva áhawile kuchidoni, “Yahwe atulolihije nangu na wako kwa uhiku aula utumbelekana na kuva kulehu uchinga ààve shahidi wa lilailano lyetu."},{"book":"Ntandiliko","chapter":"31","verse":"50","text":"Ukàvabaniha vali vangu au ukàvatwala amahe vanji tafauti na avano, na ata kama munu yunji anamale, ila umale kuva Nnungu njo shahidi kati yangu na wako."},{"book":"Ntandiliko","chapter":"31","verse":"51","text":"Lola chisulu achino cha mayanga na alino liyanga lya ukumbuso linguimijije kati yako na nangu."},{"book":"Ntandiliko","chapter":"31","verse":"52","text":"Chisulu achino na liyanga alino nni ushahidi kuva, nangu nikambepulung'anya chisulu achino kwida kwakuwe unakutendela mabaya, na wako ukambepulung'anya chisulu achino na liyanga alino kwida kwang'une unangutendela mabaya."},{"book":"Ntandiliko","chapter":"31","verse":"53","text":"Nangu nìiyuwa milungu ya anyakala vetu, yani milungu ya anakululo Iblahimu na anakulwangu Naholi, vatuamulile nangu na wako.” Bahi Yakobo nkwapila kwa kuntambulanga Nnungu ayôha, Nnungu wanga Isaka, atatake Yakobo."},{"book":"Ntandiliko","chapter":"31","verse":"54","text":"Bahi Yakobo nkuhumya sadaka aneko kuchilambo cha machinga-machinga, na nkuvakumbula alangavake valye chakulya. Pavamalidile kulya, nkwisalila ukoko chilo chammalele."},{"book":"Ntandiliko","chapter":"31","verse":"55","text":"Ulyamba na mambumbu, Labani nkuvabusu adukulu vake na vali vake, nkuvabaliki. Anepo Labani nkuuka, nkuuya kukaya kwake."}]}