{"data":[{"book":"Ntandiliko","chapter":"34","verse":"1","text":"Liduva limo, Dina, mwali wanga Yakobo wammelekedile Leya, nkuhwena unavaongela vamahe va chilambo anecho cha Vahivi."},{"book":"Ntandiliko","chapter":"34","verse":"2","text":"Na Hamoli njo anavele nkulungwa wa chilambo anecho. Bahi Shekemu mwana wanga Hamoli pammwene Dina, nkunkamula nkuntula na kunnala."},{"book":"Ntandiliko","chapter":"34","verse":"3","text":"Henga Shekemu nkunowelwa namene na ayula mwali, nkuntamwa namene na kutandilika kulonjela nawe saana uchinga antamwe."},{"book":"Ntandiliko","chapter":"34","verse":"4","text":"Bahi Shekemu nkunnyaulila Hamoli atatake kuchidoni, “Chonde atata, ngùyuwa uning'e ayu mwali ààve n'jangu.”"},{"book":"Ntandiliko","chapter":"34","verse":"5","text":"Yakobo nkupilikana kuva Dina mwali wake àtaijwe dihoni na Shekemu, henga kwa kuva vana vake vávele kumachungani, nang'e nkunyalalila chihi mpaka pavauite kukaya."},{"book":"Ntandiliko","chapter":"34","verse":"6","text":"Bahi Hamoli, atatake Shekemu, nkuhwena kwanga Yakobo unalonjela nawe."},{"book":"Ntandiliko","chapter":"34","verse":"7","text":"Na vana vachilume vanga Yakobo pavapilikene chihi habali anedyo, nkuuyang'ana kuhaloka kumachungani. Vijana anevo dínivapwateka namene disungu, na kutunuuka namene, kwa kuva kwa kulala na mwali wanga Yakobo, Shekemu átendile chitendo chivachona Vaisilaeli kuva chitendo cha dihoni namene, chitendo chikáchilembelewa kutendwa."},{"book":"Ntandiliko","chapter":"34","verse":"8","text":"Henga Hamoli nkuvahaulila kuchidoni, “Mwanangu Shekemu ànantamwa namene mwali wenu. Chonde ngùyuwa munnuhusu aende nawe ulombi."},{"book":"Ntandiliko","chapter":"34","verse":"9","text":"Leka tulombane, mwenu mutulombese vali venu na hwetu tunnombesange vali vetu."},{"book":"Ntandiliko","chapter":"34","verse":"10","text":"Na mwenu muchimuikale pamo na hwetu, na kuva hulu nchilambo achino. Ikalanga nchilambo achino na kuchuusa na kupata dimali.”"},{"book":"Ntandiliko","chapter":"34","verse":"11","text":"Uchocho, Shekemu nkunnyaulila atatake Dina na alangavake Dina kuchidoni, “Chonde, ngùyuwa ngukubaliwe pameho penu, nanangu nguchinimwing'ange chinu chohecho chimumbehaula."},{"book":"Ntandiliko","chapter":"34","verse":"12","text":"Mwenu nguhaulile chihi nkaka umulembela na dinudyo, ata kudiva dyohe namuna ntwani, nangu nguchinguhumye kupapatana na namuna chimumbenguhaulila. Mwenu ning'e chihi ayu mwali ààve n'jangu.”"},{"book":"Ntandiliko","chapter":"34","verse":"13","text":"Bahi vana vachilume vanga Yakobo nkunnyang'ula Shekemu na Hamoli atatake kwa hila, kwa kuva nnumbwao Dina átaijwe dihoni."},{"book":"Ntandiliko","chapter":"34","verse":"14","text":"Nkuvahaulila kuchidoni, “Hwetu tukáhulula kuntwala nnumbwetu nkumwing'a munu akáyalwike. Kutenda uchocho ni dihoni kwetuhwe."},{"book":"Ntandiliko","chapter":"34","verse":"15","text":"Hwetu tuchitukubaliane na mwenu mukàtenda chinu chimo. Chinu anecho nni mwenu kuva muchi chituvele hwetu, kwa kunnyalula kila nnume mmwenu."},{"book":"Ntandiliko","chapter":"34","verse":"16","text":"Anepo njo pamumbevalomba vali vetu na hwetu kuvalomba vali venu. Tuchituikale pamo na kuva utuvamo."},{"book":"Ntandiliko","chapter":"34","verse":"17","text":"Henga mukàhita kukubaliana na hwetu na kuyalulwa, bahi hwetu tùmbentwala nnumbwetu na kuuka nawe.”"},{"book":"Ntandiliko","chapter":"34","verse":"18","text":"Malove anelo nkuva lambone pameho panga Hamoli na Shekemu mwanawe."},{"book":"Ntandiliko","chapter":"34","verse":"19","text":"Bahi Shekemu, kijana achieshimika namene kupunda vanu vammalele vachiikala nng'ande mwa atatake, nang'e nanga panatimile kuhwena unalatenda àlalá lavavahaulidile, kwa kuva ánintamwa namene mwali wanga Yakobo."},{"book":"Ntandiliko","chapter":"34","verse":"20","text":"Bahi Hamoli na Shekemu mwanawe, nkuhwena pannango wa kuinjilila muimanga yavo, pachinu pavakojana vanu, nkulonjela na vanu vao,"},{"book":"Ntandiliko","chapter":"34","verse":"21","text":"uvachidoni, “Ava vanu nni ayanjavetu. Bahi tuvakalibishe vaikale nchilambo chetu na kuchuusa, kwa kuva tùvele na chilambo cha kututosha hwetu na vanang'o, koka hwetu tuvalombe vali vao na vanang'o vavalombe vali vetu."},{"book":"Ntandiliko","chapter":"34","verse":"22","text":"Henga vanang'o vàmbekubali kuikala na hwetu na kuva utuvamo tukàtenda chinu chimo. Kila nnume muhwetu àlembelewa ayalulwe muchi chivayalwike vanang'o."},{"book":"Ntandiliko","chapter":"34","verse":"23","text":"Dachi, mwenu nanga pamwona kuva anyama vao vammalele na dimali dyao dìmbekuva dyetu? Bahi tukubaliane navo uchinga vaikale pamo na hwetu.”"},{"book":"Ntandiliko","chapter":"34","verse":"24","text":"Bahi alume vammalele vanakojêne pannango wa kuinjilila muimanga nkuyambukilana na Hamoli na Shekemu mwanawe. Bahi alume vammalele va imanga aneyo nkuyalulwa."},{"book":"Ntandiliko","chapter":"34","verse":"25","text":"Nniduva lya tatu lya kuyalulwa kwavo, wakati vammalele vilonda vivenkuukùtà namene, vana vavili vanga Yakobo, yani Simeoni na Lawi, alumbuvake Dina, nkutwala mapanga lavo, nkuhwena unaihavila aila imanga bila vene kumala na kuvawalala alume vammalele."},{"book":"Ntandiliko","chapter":"34","verse":"26","text":"Nkummwalala kwa upanga Hamoli na Shekemu mwanawe, nkunhumya Dina nng'ande mwanga Shekemu, nkuukananga."},{"book":"Ntandiliko","chapter":"34","verse":"27","text":"Anepo vana vanji vachilume vanga Yakobo nkuinjila muimanga aneyo nkutwala litwala dimali dyammalele ing'anya nnumbwao Dina átaijwe dihoni."},{"book":"Ntandiliko","chapter":"34","verse":"28","text":"Vátwete dingandolo na dimbudi na ding'ombe na punda na kila chinu chinavele muimanga na kumawelu,"},{"book":"Ntandiliko","chapter":"34","verse":"29","text":"na kuvatwala litwala vavana na amahe vammalele na dimali dyavo dyammalele dinavele n'ding'ande dyavo."},{"book":"Ntandiliko","chapter":"34","verse":"30","text":"Bahi Yakobo nkunnyaulila Simeoni na Lawi kuchidoni, “Mwenu mùngupelekejijije ibaniki kwa kungutenda ngunung'e kwa venedi va chilambo achino cha Vakanaani na Vapelizi. Nangu nikávele na vanu vohe, na kama vakàlundana na kwida unanguhavila, vachivanguwalale nangu chalumo na alangavetu.”"},{"book":"Ntandiliko","chapter":"34","verse":"31","text":"Anevo vana vavili nkuchidoni, “Dachi, wako úlembela tunneke nnumbwetu wantendela muchi malaya?”"}]}