{"data":[{"book":"មថិះ","chapter":"18","verse":"1","text":"តទានីំ ឝិឞ្យា យីឝោះ សមីបមាគត្យ ប្ឫឞ្ដវន្តះ ស្វគ៌រាជ្យេ កះ ឝ្រេឞ្ឋះ?"},{"book":"មថិះ","chapter":"18","verse":"2","text":"តតោ យីឝុះ ក្ឞុទ្រមេកំ ពាលកំ ស្វសមីបមានីយ តេឞាំ មធ្យេ និធាយ ជគាទ,"},{"book":"មថិះ","chapter":"18","verse":"3","text":"យុឞ្មានហំ សត្យំ ព្រវីមិ, យូយំ មនោវិនិមយេន ក្ឞុទ្រពាលវត៑ ន សន្តះ ស្វគ៌រាជ្យំ ប្រវេឞ្ដុំ ន ឝក្នុថ។"},{"book":"មថិះ","chapter":"18","verse":"4","text":"យះ កឝ្ចិទ៑ ឯតស្យ ក្ឞុទ្រពាលកស្យ សមមាត្មានំ នម្រីករោតិ, សឯវ ស្វគ៌រាជយេ ឝ្រេឞ្ឋះ។"},{"book":"មថិះ","chapter":"18","verse":"5","text":"យះ កឝ្ចិទ៑ ឯតាទ្ឫឝំ ក្ឞុទ្រពាលកមេកំ មម នាម្និ គ្ឫហ្លាតិ, ស មាមេវ គ្ឫហ្លាតិ។"},{"book":"មថិះ","chapter":"18","verse":"6","text":"កិន្តុ យោ ជនោ មយិ ក្ឫតវិឝ្វាសានាមេតេឞាំ ក្ឞុទ្រប្រាណិនាម៑ ឯកស្យាបិ វិធ្និំ ជនយតិ, កណ្ឋពទ្ធបេឞណីកស្យ តស្យ សាគរាគាធជលេ មជ្ជនំ ឝ្រេយះ។"},{"book":"មថិះ","chapter":"18","verse":"7","text":"វិឃ្នាត៑ ជគតះ សន្តាបោ ភវិឞ្យតិ, វិឃ្នោៜវឝ្យំ ជនយិឞ្យតេ, កិន្តុ យេន មនុជេន វិឃ្នោ ជនិឞ្យតេ តស្យៃវ សន្តាបោ ភវិឞ្យតិ។"},{"book":"មថិះ","chapter":"18","verse":"8","text":"តស្មាត៑ តវ ករឝ្ចរណោ វា យទិ ត្វាំ ពាធតេ, តហ៌ិ តំ ឆិត្ត្វា និក្ឞិប, ទ្វិករស្យ ទ្វិបទស្យ វា តវានប្តវហ្នៅ និក្ឞេបាត៑, ខញ្ជស្យ វា ឆិន្នហស្តស្យ តវ ជីវនេ ប្រវេឝោ វរំ។"},{"book":"មថិះ","chapter":"18","verse":"9","text":"អបរំ តវ នេត្រំ យទិ ត្វាំ ពាធតេ, តហ៌ិ តទប្យុត្បាវ្យ និក្ឞិប, ទ្វិនេត្រស្យ នរកាគ្នៅ និក្ឞេបាត៑ កាណស្យ តវ ជីវនេ ប្រវេឝោ វរំ។"},{"book":"មថិះ","chapter":"18","verse":"10","text":"តស្មាទវធទ្ធំ, ឯតេឞាំ ក្ឞុទ្រប្រាណិនាម៑ ឯកមបិ មា តុច្ឆីកុរុត,"},{"book":"មថិះ","chapter":"18","verse":"11","text":"យតោ យុឞ្មានហំ តថ្យំ ព្រវីមិ, ស្វគ៌េ តេឞាំ ទូតា មម ស្វគ៌ស្ថស្យ បិតុរាស្យំ និត្យំ បឝ្យន្តិ។ ឯវំ យេ យេ ហារិតាស្តាន៑ រក្ឞិតុំ មនុជបុត្រ អាគច្ឆត៑។"},{"book":"មថិះ","chapter":"18","verse":"12","text":"យូយមត្រ កិំ វិវិំគ្ឃ្វេ? កស្យចិទ៑ យទិ ឝតំ មេឞាះ សន្តិ, តេឞាមេកោ ហាយ៌្យតេ ច, តហ៌ិ ស ឯកោនឝតំ មេឞាន៑ វិហាយ បវ៌្វតំ គត្វា តំ ហារិតមេកំ កិំ ន ម្ឫគយតេ?"},{"book":"មថិះ","chapter":"18","verse":"13","text":"យទិ ច កទាចិត៑ តន្មេឞោទ្ទេឝំ លមតេ, តហ៌ិ យុឞ្មានហំ សត្យំ កថយាមិ, សោៜវិបថគាមិភ្យ ឯកោនឝតមេឞេភ្យោបិ តទេកហេតោរធិកម៑ អាហ្លាទតេ។"},{"book":"មថិះ","chapter":"18","verse":"14","text":"តទ្វទ៑ ឯតេឞាំ ក្ឞុទ្រប្រាឯिនាម៑ ឯកោបិ នឝ្យតីតិ យុឞ្មាកំ ស្វគ៌ស្ថបិតុ រ្នាភិមតម៑។"},{"book":"មថិះ","chapter":"18","verse":"15","text":"យទ្យបិ តវ ភ្រាតា ត្វយិ កិមប្យបរាធ្យតិ, តហ៌ិ គត្វា យុវយោទ៌្វយោះ ស្ថិតយោស្តស្យាបរាធំ តំ ជ្ញាបយ។ តត្រ ស យទិ តវ វាក្យំ ឝ្ឫណោតិ, តហ៌ិ ត្វំ ស្វភ្រាតរំ ប្រាប្តវាន៑,"},{"book":"មថិះ","chapter":"18","verse":"16","text":"កិន្តុ យទិ ន ឝ្ឫណោតិ, តហ៌ិ ទ្វាភ្យាំ ត្រិភិ រ្វា សាក្ឞីភិះ សវ៌្វំ វាក្យំ យថា និឝ្ចិតំ ជាយតេ, តទត៌្ហម៑ ឯកំ ទ្វៅ វា សាក្ឞិណៅ គ្ឫហីត្វា យាហិ។"},{"book":"មថិះ","chapter":"18","verse":"17","text":"តេន ស យទិ តយោ រ្វាក្យំ ន មាន្យតេ, តហ៌ិ សមាជំ តជ្ជ្ញាបយ, កិន្តុ យទិ សមាជស្យាបិ វាក្យំ ន មាន្យតេ,តហ៌ិ ស តវ សមីបេ ទេវបូជកឥវ ចណ្ឌាលឥវ ច ភវិឞ្យតិ។"},{"book":"មថិះ","chapter":"18","verse":"18","text":"អហំ យុឞ្មាន៑ សត្យំ វទាមិ, យុឞ្មាភិះ ប្ឫថិវ្យាំ យទ៑ ពធ្យតេ តត៑ ស្វគ៌េ ភំត្ស្យតេ; មេទិន្យាំ យត៑ ភោច្យតេ, ស្វគ៌េៜបិ តត៑ មោក្ឞ្យតេ។"},{"book":"មថិះ","chapter":"18","verse":"19","text":"បុនរហំ យុឞ្មាន៑ វទាមិ, មេទិន្យាំ យុឞ្មាកំ យទិ ទ្វាវេកវាក្យីភូយ កិញ្ចិត៑ ប្រាត៌្ហយេតេ, តហ៌ិ មម ស្វគ៌ស្ថបិត្រា តត៑ តយោះ ក្ឫតេ សម្បន្នំ ភវិឞ្យតិ។"},{"book":"មថិះ","chapter":"18","verse":"20","text":"យតោ យត្រ ទ្វៅ ត្រយោ វា មម នាន្និ មិលន្តិ, តត្រៃវាហំ តេឞាំ មធ្យេៜស្មិ។"},{"book":"មថិះ","chapter":"18","verse":"21","text":"តទានីំ បិតរស្តត្សមីបមាគត្យ កថិតវាន៑ ហេ ប្រភោ, មម ភ្រាតា មម យទ្យបរាធ្យតិ, តហ៌ិ តំ កតិក្ឫត្វះ ក្ឞមិឞ្យេ?"},{"book":"មថិះ","chapter":"18","verse":"22","text":"កិំ សប្តក្ឫត្វះ? យីឝុស្តំ ជគាទ, ត្វាំ កេវលំ សប្តក្ឫត្វោ យាវត៑ ន វទាមិ, កិន្តុ សប្តត្យា គុណិតំ សប្តក្ឫត្វោ យាវត៑។"},{"book":"មថិះ","chapter":"18","verse":"23","text":"អបរំ និជទាសៃះ សហ ជិគណយិឞុះ កឝ្ចិទ៑ រាជេវ ស្វគ៌រាជយំ។"},{"book":"មថិះ","chapter":"18","verse":"24","text":"អារព្ធេ តស្មិន៑ គណនេ សាទ៌្ធសហស្រមុទ្រាបូរិតានាំ ទឝសហស្របុដកានាម៑ ឯកោៜឃមណ៌ស្តត្សមក្ឞមានាយិ។"},{"book":"មថិះ","chapter":"18","verse":"25","text":"តស្យ បរិឝោធនាយ ទ្រវ្យាភាវាត៑ បរិឝោធនាត៌្ហំ ស តទីយភាយ៌្យាបុត្រាទិសវ៌្វស្វញ្ច វិក្រីយតាមិតិ តត្ប្រភុរាទិទេឝ។"},{"book":"មថិះ","chapter":"18","verse":"26","text":"តេន ស ទាសស្តស្យ បាទយោះ បតន៑ ប្រណម្យ កថិតវាន៑ , ហេ ប្រភោ ភវតា ឃៃយ៌្យេ ក្ឫតេ មយា សវ៌្វំ បរិឝោធិឞ្យតេ។"},{"book":"មថិះ","chapter":"18","verse":"27","text":"តទានីំ ទាសស្យ ប្រភុះ សករុណះ សន៑ សកលណ៌ំ ក្ឞមិត្វា តំ តត្យាជ។"},{"book":"មថិះ","chapter":"18","verse":"28","text":"កិន្តុ តស្មិន៑ ទាសេ ពហិ រ្យាតេ, តស្យ ឝតំ មុទ្រាចតុត៌្ហាំឝាន៑ យោ ធារយតិ, តំ សហទាសំ ទ្ឫឞ្ទ្វា តស្យ កណ្ឋំ និឞ្បីឌ្យ គទិតវាន៑, មម យត៑ ប្រាប្យំ តត៑ បរិឝោធយ។"},{"book":"មថិះ","chapter":"18","verse":"29","text":"តទា តស្យ សហទាសស្តត្បាទយោះ បតិត្វា វិនីយ ពភាឞេ, ត្វយា ធៃយ៌្យេ ក្ឫតេ មយា សវ៌្វំ បរិឝោធិឞ្យតេ។"},{"book":"មថិះ","chapter":"18","verse":"30","text":"តថាបិ ស តត៑ នាងគីក្ឫត្យ យាវត៑ សវ៌្វម្ឫណំ ន បរិឝោធិតវាន៑ តាវត៑ តំ ការាយាំ ស្ថាបយាមាស។"},{"book":"មថិះ","chapter":"18","verse":"31","text":"តទា តស្យ សហទាសាស្តស្យៃតាទ្ឫគ៑ អាចរណំ វិលោក្យ ប្រភោះ សមីបំ គត្វា សវ៌្វំ វ្ឫត្តាន្តំ និវេទយាមាសុះ។"},{"book":"មថិះ","chapter":"18","verse":"32","text":"តទា តស្យ ប្រភុស្តមាហូយ ជគាទ, រេ ទុឞ្ដ ទាស, ត្វយា មត្សន្និធៅ ប្រាត៌្ហិតេ មយា តវ សវ៌្វម្ឫណំ ត្យក្តំ;"},{"book":"មថិះ","chapter":"18","verse":"33","text":"យថា ចាហំ ត្វយិ ករុណាំ ក្ឫតវាន៑, តថៃវ ត្វត្សហទាសេ ករុណាករណំ កិំ តវ នោចិតំ?"},{"book":"មថិះ","chapter":"18","verse":"34","text":"ឥតិ កថយិត្វា តស្យ ប្រភុះ ក្រុទ្ធ្យន៑ និជប្រាប្យំ យាវត៑ ស ន បរិឝោធិតវាន៑, តាវត៑ ប្រហារកានាំ ករេឞុ តំ សមប៌ិតវាន៑។"},{"book":"មថិះ","chapter":"18","verse":"35","text":"យទិ យូយំ ស្វាន្តះករណៃះ ស្វស្វសហជានាម៑ អបរាធាន៑ ន ក្ឞមធ្វេ, តហ៌ិ មម ស្វគ៌ស្យះ បិតាបិ យុឞ្មាន៑ ប្រតីត្ថំ ករិឞ្យតិ។"}]}