{"data":[{"book":"មថិះ","chapter":"28","verse":"1","text":"តតះ បរំ វិឝ្រាមវារស្យ ឝេឞេ សប្តាហប្រថមទិនស្យ ប្រភោតេ ជាតេ មគ្ទលីនី មរិយម៑ អន្យមរិយម៑ ច ឝ្មឝានំ ទ្រឞ្ដុមាគតា។"},{"book":"មថិះ","chapter":"28","verse":"2","text":"តទា មហាន៑ ភូកម្បោៜភវត៑; បរមេឝ្វរីយទូតះ ស្វគ៌ាទវរុហ្យ ឝ្មឝានទ្វារាត៑ បាឞាណមបសាយ៌្យ តទុបយ៌្យុបវិវេឝ។"},{"book":"មថិះ","chapter":"28","verse":"3","text":"តទ្វទនំ វិទ្យុទ្វត៑ តេជោមយំ វសនំ ហិមឝុភ្រញ្ច។"},{"book":"មថិះ","chapter":"28","verse":"4","text":"តទានីំ រក្ឞិណស្តទ្ភយាត៑ កម្បិតា ម្ឫតវទ៑ ពភូវះ។"},{"book":"មថិះ","chapter":"28","verse":"5","text":"ស ទូតោ យោឞិតោ ជគាទ, យូយំ មា ភៃឞ្ដ, ក្រុឝហតយីឝុំ ម្ឫគយធ្វេ តទហំ វេទ្មិ។"},{"book":"មថិះ","chapter":"28","verse":"6","text":"សោៜត្រ នាស្តិ, យថាវទត៑ តថោត្ថិតវាន៑; ឯតត៑ ប្រភោះ ឝយនស្ថានំ បឝ្យត។"},{"book":"មថិះ","chapter":"28","verse":"7","text":"តូណ៌ំ គត្វា តច្ឆិឞ្យាន៑ ឥតិ វទត, ស ឝ្មឝានាទ៑ ឧទតិឞ្ឋត៑, យុឞ្មាកមគ្រេ គាលីលំ យាស្យតិ យូយំ តត្រ តំ វីក្ឞិឞ្យធ្វេ, បឝ្យតាហំ វាត៌្តាមិមាំ យុឞ្មានវាទិឞំ។"},{"book":"មថិះ","chapter":"28","verse":"8","text":"តតស្តា ភយាត៑ មហានន្ទាញ្ច ឝ្មឝានាត៑ តូណ៌ំ ពហិព៌្ហូយ តច្ឆិឞ្យាន៑ វាត៌្តាំ វក្តុំ ធាវិតវត្យះ។ កិន្តុ ឝិឞ្យាន៑ វាត៌្តាំ វក្តុំ យាន្តិ, តទា យីឝុ រ្ទឝ៌នំ ទត្ត្វា តា ជគាទ,"},{"book":"មថិះ","chapter":"28","verse":"9","text":"យុឞ្មាកំ កល្យាណំ ភូយាត៑, តតស្តា អាគត្យ តត្បាទយោះ បតិត្វា ប្រណេមុះ។"},{"book":"មថិះ","chapter":"28","verse":"10","text":"យីឝុស្តា អវាទីត៑, មា ពិភីត, យូយំ គត្វា មម ភ្រាត្ឫន៑ គាលីលំ យាតុំ វទត, តត្រ តេ មាំ ទ្រក្ឞ្យន្តិ។"},{"book":"មថិះ","chapter":"28","verse":"11","text":"ស្ត្រិយោ គច្ឆន្តិ, តទា រក្ឞិណាំ កេចិត៑ បុរំ គត្វា យទ្យទ៑ ឃដិតំ តត្សវ៌្វំ ប្រធានយាជកាន៑ ជ្ញាបិតវន្តះ។"},{"book":"មថិះ","chapter":"28","verse":"12","text":"តេ ប្រាចីនៃះ សមំ សំសទំ ក្ឫត្វា មន្ត្រយន្តោ ពហុមុទ្រាះ សេនាភ្យោ ទត្ត្វាវទន៑,"},{"book":"មថិះ","chapter":"28","verse":"13","text":"អស្មាសុ និទ្រិតេឞុ តច្ឆិឞ្យា យាមិន្យាមាគត្យ តំ ហ្ឫត្វានយន៑, ឥតិ យូយំ ប្រចារយត។"},{"book":"មថិះ","chapter":"28","verse":"14","text":"យទ្យេតទធិបតេះ ឝ្រោត្រគោចរីភវេត៑, តហ៌ិ តំ ពោធយិត្វា យុឞ្មានវិឞ្យាមះ។"},{"book":"មថិះ","chapter":"28","verse":"15","text":"តតស្តេ មុទ្រា គ្ឫហីត្វា ឝិក្ឞានុរូបំ កម៌្ម ចក្រុះ, យិហូទីយានាំ មធ្យេ តស្យាទ្យាបិ កិំវទន្តី វិទ្យតេ។"},{"book":"មថិះ","chapter":"28","verse":"16","text":"ឯកាទឝ ឝិឞ្យា យីឝុនិរូបិតាគាលីលស្យាទ្រិំ គត្វា"},{"book":"មថិះ","chapter":"28","verse":"17","text":"តត្រ តំ សំវីក្ឞ្យ ប្រណេមុះ, កិន្តុ កេចិត៑ សន្ទិគ្ធវន្តះ។"},{"book":"មថិះ","chapter":"28","verse":"18","text":"យីឝុស្តេឞាំ សមីបមាគត្យ វ្យាហ្ឫតវាន៑, ស្វគ៌មេទិន្យោះ សវ៌្វាធិបតិត្វភារោ មយ្យប៌ិត អាស្តេ។"},{"book":"មថិះ","chapter":"28","verse":"19","text":"អតោ យូយំ ប្រយាយ សវ៌្វទេឝីយាន៑ ឝិឞ្យាន៑ ក្ឫត្វា បិតុះ បុត្រស្យ បវិត្រស្យាត្មនឝ្ច នាម្នា តានវគាហយត; អហំ យុឞ្មាន៑ យទ្យទាទិឝំ តទបិ បាលយិតុំ តានុបាទិឝត។"},{"book":"មថិះ","chapter":"28","verse":"20","text":"បឝ្យត, ជគទន្តំ យាវត៑ សទាហំ យុឞ្មាភិះ សាកំ តិឞ្ឋាមិ។ ឥតិ។"}]}