{"data":[{"book":"يَكِ","chapter":"1","verse":"1","text":"ﭑ تَن يَكِ نَن يِ كِ، عَلَ نُن عَ شَ مِشِ سُفَندِشِ مَرِفِ عِسَ شَ كٌنيِ. ﭑ بَرَ وٌ شّيبُ، وٌ تَن عِسِرَيِلَ بْنسْي قُ نُن قِرِنيِ نَشٍيٍ يٍنسٍنشِ حَمَنّيٍ مَ."},{"book":"يَكِ","chapter":"1","verse":"2","text":"ﭑ نفَشَكٍرٍنيِيٍ، وٌ شَ سّيوَ تْورّ مْولِ بِرِن كُي،"},{"book":"يَكِ","chapter":"1","verse":"3","text":"بَرِ مَ وٌ عَ كٌلٌن عَ وٌ تْورّ نَشَن سْتْمَ دَنشَنِيَ كُي، عَ وٌ دُلُشْتْمَ نّ."},{"book":"يَكِ","chapter":"1","verse":"4","text":"وٌ شَ دُلُشْتْ هَن عَ رَحْنيِ عَلَكٌ وٌ شَ دَنشَنِيَ شَ تِلِن، وٌ شَ قِندِ مِشِ كَمَلِشِيٍ رَ، قٍقٍ مُ لُشِ نَشٍيٍ شَ قٍ رَ."},{"book":"يَكِ","chapter":"1","verse":"5","text":"شَ قَهَامُي مُ نَ مِشِ ندٍ يِ رَ وٌ يَ مَ، عَ كَنيِ شَ عَلَ مَشَندِ. عَ عَ سْتْمَ نّ، بَرِ مَ عَلَ مِشِ بِرِن كِمَ عَ يِرِوَشِ رَ عَ شَ قٌنِسِرٍيَ مَ."},{"book":"يَكِ","chapter":"1","verse":"6","text":"كْنْ قٌ مِشِ شَ عَلَ مَشَندِ دَنشَنِيَ رَ، عَ نَشَ سِيكّ، بَرِ مَ مِشِ سِيكّشِ لُمَ نّ عَلْ مْرْنيِ، قٌيٍ نَشَن بْنبْمَ، عَ عَ مَتُتُن."},{"book":"يَكِ","chapter":"1","verse":"7","text":"نَ كَنيِ نَشَ عَ مَحْشُن عَ عَ سٍ ندٍ سْتْمَ عَلَ رَ،"},{"book":"يَكِ","chapter":"1","verse":"8","text":"بَرِ مَ عَ شَشِلِ مُ تِشِ عَلَ فبَنسَن شَ رَ، عَ سَنيِيٍ نَ كِرَ وُيَشِ نَن شْن."},{"book":"يَكِ","chapter":"1","verse":"9","text":"دَنشَنِيَتْي سٍتَرٍ شَ سّيوَ بَرِ مَ عَلَ بَرَ عَ شَ قٍ عِتٍ."},{"book":"يَكِ","chapter":"1","verse":"10","text":"كْنْ بَننَ تَن شَ سّيوَ عَلَ تٌ بَرَ عَ شَ قٍ مَفٌرٌ، بَرِ مَ عَ شَ قٍ حْنمَ نّ عَلْ سَنسِ قُفٍ تٌقَنيِ."},{"book":"يَكِ","chapter":"1","verse":"11","text":"سٌفٍ شْنّ نَ تٍ، سَنسِ لِسِمَ نّ هَن عَ قُفٍ بِرَ، عَ شَ تٌقَنيِ حْن. عَ نَ نَ كِ نّ بَننَ قَن بّ. عَ نَ عَ شَ وَلِيٍ كُي تّمُي نَشّ، عَ بِرِ مَ نَ لّيرِ نّ."},{"book":"يَكِ","chapter":"1","verse":"12","text":"حّلّشِنيِ نَ مِشِ بّ نَشَن عَ تُننَبّشِمَ تْورّ كُي، بَرِ مَ شَ عَ بَرَ فّ نَ تْورّ رَشَندٍ، عَلَ كِسِ شُننَكٍلِ قِمَ نّ عَ مَ. عَلَ نَ نَن لَايِدِشِ عَ شَنُنتٍنيِيٍ بّ."},{"book":"يَكِ","chapter":"1","verse":"13","text":"مِشِ نّ وَ مَ تَنتَنقٍ، عَ نَشَ عَ قَلَ عَ عَلَ نَن عَ رَتَنتَنقٍ، بَرِ مَ عَلَ مُ بِرَ مَ قٍ حَاشِ قْشْ رَ، عَ مَن مُ عَدَ مَ يٌ رَتَنتَنمَ قٍ حَاشِ رَ."},{"book":"يَكِ","chapter":"1","verse":"14","text":"عَدَ مَ يّتّ وَشْنقٍ حَاشِ نَن عَ رَتَنتَنمَ. نَ نَن عَ مَبّندُنمَ هَن عَ عَ رَبِرَ."},{"book":"يَكِ","chapter":"1","verse":"15","text":"عَدَ مَ وَشْنقٍ حَاشِ شَ دِ قِندِشِ يُنُبِ نَن نَ. يُنُبِ قَن نَ رَبَ، عَ شَ دِ قِندِ مَ قَشّ نَن نَ."},{"book":"يَكِ","chapter":"1","verse":"16","text":"ﭑ نفَشَكٍرٍنيِ شَنُشِيٍ، وٌ نَشَ لَ وُلٍ رَ."},{"book":"يَكِ","chapter":"1","verse":"17","text":"كِ هَفِفّ بِرِن قَتَنشِ دَالِ مَنفّ نَن نَ نَشَن نَ كٌورٍ، نَشَن سٌفٍ، كِكٍ، نُن تُنبُييٍ دَاشِ، نَشَن مُ مَسَرَ مَ عَبَدَن."},{"book":"يَكِ","chapter":"1","verse":"18","text":"عَ يّتّ سَفٌي مَ، عَلَ بَرَ وٌن نَكِسِ عَ شَ نْندِ مَسٍنيِ سَابُي رَ، عَ وٌن قِندِ عَ شَ دِيٍ رَ، عَلَكٌ وٌن شَ بِنيّ سْتْ دَنفِقٍ عَ شَ دَالِسٍ بِرِن نَ."},{"book":"يَكِ","chapter":"1","verse":"19","text":"ﭑ نفَشَكٍرٍنيِ شَنُشِيٍ، وٌ شَ يِ وْيّنيِ مّ؛ وٌ بِرِن شَ وٌ تُلِ مَتِ وٌ بٌرٍ رَ، وٌ نَشَ فبَتَ وْيّنيِ رَ، وٌ بْحّ نَشَ تٍ مَقُرٍن نَ،"},{"book":"يَكِ","chapter":"1","verse":"20","text":"بَرِ مَ عَدَ مَدِ شَ شْنّ مُ عَ تُتُنمَ عَلَ شَ تِنشِنيِ مَ."},{"book":"يَكِ","chapter":"1","verse":"21","text":"نَ نَ عَ رَ، وٌ شَ تٌندِ قٍ حَاشِ نُن قٍ كٌبِ مْولِ بِرِن نَبَدٍ. وٌ شَ وٌ يّتّ مَفٌرٌ، وٌ شَ نْندِ سُشُ نَشَن بَرَ مَسٍن وٌ بّ، بَرِ مَ نَ نَن نْمَ وٌ رَكِسِدٍ."},{"book":"يَكِ","chapter":"1","verse":"22","text":"وٌ شَ عَلَ شَ مَسٍنيِ رَبَتُ. شَ وٌ عَ رَ مّ فبَنسَن كْنْ وٌ مُ عَ رَبَ، وٌ بَرَ وٌ يّتّ مَدَشُ."},{"book":"يَكِ","chapter":"1","verse":"23","text":"شَ مِشِ ندٍ عَلَ شَ مَسٍنيِ رَ مّ، كْنْ عَ مُ بِرَ عَ قْشْ رَ، عَ لُمَ نّ عَلْ مِشِ نَشَن عَ يَتَفِ مَتٌمَ كِكٍ مَ،"},{"book":"يَكِ","chapter":"1","verse":"24","text":"عَ قَ سِفَ، عَ نّيمُ عَ يَتَفِ مَ عَ نَ كِ نَشّ."},{"book":"يَكِ","chapter":"1","verse":"25","text":"كْنْ مِشِ نَشَن عَلَ شَ سّرِيّ كَمَلِشِ مَتٌمَ عَ قَنيِ رَ، عَ عَ تُننَبّشِ، عَ مُ نّيمُ سّرِيّ مَ كْنْ عَ عَ رَبَتُ، نَ كَنيِ بَرَكَمَ نّ. عَلَ شَ سّرِيّ شْرّيَ قِمَ نّ عَدَ مَدِيٍ مَ."},{"book":"يَكِ","chapter":"1","verse":"26","text":"مِشِ يٌ عَ يّتّ مَحْشُن دِينّلَ رَ، كْنْ عَ مُ عَ دّ نْشِ، نَ كَنيِ نَ عَ يّتّ مَدَشُقٍ نّ. عَ شَ دِينّ تِدٍ يٌ مُ نَ."},{"book":"يَكِ","chapter":"1","verse":"27","text":"دِينّ قِيشّ نَشَن نَقَن بَبَ عَلَ مَ، عَ تَن نَن يَ؛ وٌن شَ مّينِ كِرِدِيٍ نُن كَاحّ فِنّيٍ مَ عٍ شَ تْورّ كُي، دُنِحَ قٍ مَن نَشَ وٌ مَدَشُ."}]}