{"data":[{"book":"Ezekieli","chapter":"16","verse":"1","text":"Neno la Bwana likanijia kusema:"},{"book":"Ezekieli","chapter":"16","verse":"2","text":"“Mwanadamu, ijulishe Yerusalemu kuhusu mwenendo wake wa machukizo"},{"book":"Ezekieli","chapter":"16","verse":"3","text":"na useme, ‘Hili ndilo Bwana Mwenyezi, analomwambia Yerusalemu: Wewe asili yako na kuzaliwa kwako ni katika nchi ya Kanaani, baba yako alikuwa Mwamori, naye mama yako alikuwa Mhiti."},{"book":"Ezekieli","chapter":"16","verse":"4","text":"Siku uliyozaliwa kitovu chako hakikukatwa, wala hukuogeshwa kwa maji ili kukufanya safi, wala hukusuguliwa kwa chumvi wala kufunikwa kwa nguo."},{"book":"Ezekieli","chapter":"16","verse":"5","text":"Hakuna yeyote aliyekuonea huruma au kukusikitikia kiasi cha kukutendea mojawapo ya mambo haya. Badala yake, ulipozaliwa ulitupwa nje penye uwanja, kwa kuwa katika siku uliyozaliwa ulidharauliwa."},{"book":"Ezekieli","chapter":"16","verse":"6","text":"“ ‘Ndipo nilipopita karibu nawe nikakuona ukigaagaa kwenye damu yako, nawe ulipokuwa umelala hapo penye hiyo damu nikakuambia, “Ishi!”"},{"book":"Ezekieli","chapter":"16","verse":"7","text":"Nilikufanya uote kama mmea wa shambani. Ukakua na kuongezeka sana, ukawa kito cha thamani kuliko vyote. Matiti yako yakatokeza na nywele zako zikaota, wewe uliyekuwa uchi na bila kitu chochote."},{"book":"Ezekieli","chapter":"16","verse":"8","text":"“ ‘Baadaye nikapita karibu nawe, nilipokutazama na kukuona kuwa umefikia umri wa kupendwa, nililitandaza vazi langu juu yako na kuufunika uchi wako. Nikakuapia na kuingia kwenye Agano na wewe, asema Bwana Mwenyezi, nawe ukawa wangu."},{"book":"Ezekieli","chapter":"16","verse":"9","text":"“ ‘Nilikuogesha kwa maji, nikakuosha ile damu na kukupaka mafuta."},{"book":"Ezekieli","chapter":"16","verse":"10","text":"Nikakuvika vazi lililotariziwa na kukuvalisha viatu vya kamba vya ngozi. Nikakuvika nguo za kitani safi na kukufunika kwa mavazi ya thamani kubwa."},{"book":"Ezekieli","chapter":"16","verse":"11","text":"Nikakupamba kwa vito: nikakuvika bangili mikononi mwako na mkufu shingoni mwako,"},{"book":"Ezekieli","chapter":"16","verse":"12","text":"nikaweka hazama puani mwako, vipuli masikioni mwako na taji nzuri sana kichwani mwako."},{"book":"Ezekieli","chapter":"16","verse":"13","text":"Kwa hiyo ulipambwa kwa dhahabu na fedha, nguo zako zilikuwa za kitani safi, hariri na nguo iliyokuwa imetariziwa. Chakula chako kilikuwa unga laini, asali na mafuta ya zeituni. Ukawa mzuri sana ukainuka kuwa malkia."},{"book":"Ezekieli","chapter":"16","verse":"14","text":"Umaarufu wako ulifahamika miongoni mwa mataifa kwa ajili ya uzuri wako, kwani ulikuwa mkamilifu kwa ajili ya utukufu wangu niliokuwa nimeuweka juu yako, asema Bwana Mwenyezi."},{"book":"Ezekieli","chapter":"16","verse":"15","text":"“ ‘Lakini ulitumainia uzuri wako na kutumia umaarufu wako kuwa kahaba. Ulifanya uzinzi kwa kila mtu aliyepita, uzuri wako ukawa kwa ajili yake."},{"book":"Ezekieli","chapter":"16","verse":"16","text":"Ulichukua baadhi ya mavazi yako ukayatumia kupamba mahali pako pa juu pa kuabudia miungu, mahali ambapo ulifanyia ukahaba wako. Mambo ya namna hiyo hayastahili kutendeka wala kamwe kutokea."},{"book":"Ezekieli","chapter":"16","verse":"17","text":"Pia ulichukua vito vizuri nilivyokupa, vito vilivyotengenezwa kwa dhahabu yangu na fedha yangu, ukajitengenezea navyo sanamu za kiume na ukafanya ukahaba nazo."},{"book":"Ezekieli","chapter":"16","verse":"18","text":"Ukayachukua mavazi yako niliyokupa yaliyotariziwa na ukazivalisha hizo sanamu, ukatoa mbele ya hizo sanamu mafuta yangu na uvumba wangu."},{"book":"Ezekieli","chapter":"16","verse":"19","text":"Pia chakula changu nilichokupa ili ule: unga laini, mafuta ya zeituni na asali, ulivitoa mbele yao kuwa uvumba wa harufu nzuri. Hayo ndiyo yaliyotokea, asema Bwana Mwenyezi."},{"book":"Ezekieli","chapter":"16","verse":"20","text":"“ ‘Nawe uliwachukua wanao na binti zako ulionizalia mimi na kuwatoa kafara kuwa chakula kwa sanamu. Je, ukahaba wako haukukutosha?"},{"book":"Ezekieli","chapter":"16","verse":"21","text":"Uliwachinja watoto wangu na kuwatoa kafara kwa sanamu."},{"book":"Ezekieli","chapter":"16","verse":"22","text":"Katika matendo yako yote ya machukizo, pamoja na ukahaba wako hukukumbuka siku za ujana wako, wakati ulipokuwa uchi kabisa bila kitu chochote, ulipokuwa ukigaagaa kwenye damu yako."},{"book":"Ezekieli","chapter":"16","verse":"23","text":"“ ‘Ole! Ole wako! Asema Bwana Mwenyezi. Pamoja na maovu yako yote mengine,"},{"book":"Ezekieli","chapter":"16","verse":"24","text":"Ukajijengea jukwaa na kujifanyia mahali pa fahari pa ibada za miungu kwenye kila uwanja wa mikutano."},{"book":"Ezekieli","chapter":"16","verse":"25","text":"Katika kila mwanzo wa barabara ulijenga mahali pa fahari pa ibada za miungu na kuaibisha uzuri wako, ukiutoa mwili wako kwa kuzidisha uzinzi kwa kila apitaye."},{"book":"Ezekieli","chapter":"16","verse":"26","text":"Ulifanya ukahaba wako na Wamisri, jirani zako waliojaa tamaa, ukaichochea hasira yangu kwa kuongezeka kwa uzinzi wako."},{"book":"Ezekieli","chapter":"16","verse":"27","text":"Hivyo nilinyoosha mkono wangu dhidi yako na kuipunguza nchi yako, nikakutia kwenye ulafi wa adui zako, binti za Wafilisti, walioshtushwa na tabia yako ya uasherati."},{"book":"Ezekieli","chapter":"16","verse":"28","text":"Ulifanya ukahaba na Waashuru pia, kwa kuwa hukuridhika, hata baada ya hayo, ukawa bado hukutosheleka."},{"book":"Ezekieli","chapter":"16","verse":"29","text":"Ndipo ukaongeza uzinzi wako kwa Wakaldayo nchi ya wafanyabiashara, hata katika hili hukutosheka."},{"book":"Ezekieli","chapter":"16","verse":"30","text":"“ ‘Tazama jinsi ulivyo na dhamiri dhaifu, asema Bwana Mwenyezi, unapofanya mambo haya yote, ukifanya kama kahaba asiyekuwa na aibu!"},{"book":"Ezekieli","chapter":"16","verse":"31","text":"Unapojenga jukwaa lako kila mwanzo wa barabara na kufanyiza mahali pa fahari pa ibada za miungu katika kila kiwanja cha wazi, lakini hukuwa kama kahaba, kwa sababu ulidharau malipo."},{"book":"Ezekieli","chapter":"16","verse":"32","text":"“ ‘Wewe mke mzinzi! Unapenda wageni, kuliko mume wako mwenyewe."},{"book":"Ezekieli","chapter":"16","verse":"33","text":"Kila kahaba hupokea malipo, lakini wewe hutoa zawadi kwa wapenzi wako wote, ukiwahonga ili waje kwako kutoka kila mahali kwa ajili ya ukahaba wako."},{"book":"Ezekieli","chapter":"16","verse":"34","text":"Kwa hiyo wewe ulikuwa tofauti na wanawake wengine kwenye ukahaba wako, hakuna aliyekutongoza ili kuzini naye, wewe ndiye uliyelipa wakati hakuna malipo uliyolipwa wewe. Wewe ulikuwa tofauti."},{"book":"Ezekieli","chapter":"16","verse":"35","text":"“ ‘Kwa hiyo, wewe kahaba, sikia neno la Bwana!"},{"book":"Ezekieli","chapter":"16","verse":"36","text":"Hili ndilo Bwana Mwenyezi asemalo: Kwa kuwa umemwaga tamaa zako na kuonyesha uchi wako katika uzinzi wako kwa wapenzi wako na kwa sababu ya sanamu zako zote za machukizo na kwa sababu uliwapa damu ya watoto wako,"},{"book":"Ezekieli","chapter":"16","verse":"37","text":"kwa hiyo nitawakusanya wapenzi wako wote, wale ambao ulijifurahisha nao, wale uliowapenda na wale uliowachukia pia. Nitawakusanya wote dhidi yako kutoka pande zote na nitakuvua nguo mbele yao, nao wataona uchi wako wote."},{"book":"Ezekieli","chapter":"16","verse":"38","text":"Nitakuhukumia adhabu wanayopewa wanawake wafanyao uasherati na hao wamwagao damu, nitaleta juu yenu kisasi cha damu cha ghadhabu yangu na wivu wa hasira yangu."},{"book":"Ezekieli","chapter":"16","verse":"39","text":"Kisha nitakutia mikononi mwa wapenzi wako, nao watabomoa majukwaa yako na kuharibu mahali pako pa fahari pa ibada ya miungu. Watakuvua nguo zako na kuchukua vito vyako vya thamani na kukuacha uchi na bila kitu."},{"book":"Ezekieli","chapter":"16","verse":"40","text":"Wataleta kundi la watu dhidi yako, watakaokupiga kwa mawe na kukukatakata vipande vipande kwa panga zao."},{"book":"Ezekieli","chapter":"16","verse":"41","text":"Watachoma nyumba zako na kutekeleza adhabu juu yako machoni pa wanawake wengi. Nitakomesha ukahaba wako, nawe hutawalipa tena wapenzi wako."},{"book":"Ezekieli","chapter":"16","verse":"42","text":"Ndipo ghadhabu yangu dhidi yako itakapopungua na wivu wa hasira yangu utaondoka kwako. Nitatulia wala sitakasirika tena."},{"book":"Ezekieli","chapter":"16","verse":"43","text":"“ ‘Kwa sababu hukuzikumbuka siku za ujana wako, lakini ulinikasirisha kwa mambo haya yote, hakika nitaleta juu ya kichwa chako yale uliyotenda, asema Bwana Mwenyezi. Je hukuongeza uasherati juu ya matendo yako yote ya kuchukiza?"},{"book":"Ezekieli","chapter":"16","verse":"44","text":"“ ‘Kila mtu atumiaye maneno ya mithali hii, atayatumia juu yako: “Alivyo mama, ndivyo alivyo bintiye.”"},{"book":"Ezekieli","chapter":"16","verse":"45","text":"Wewe ni binti halisi wa mama yako, ambaye alimchukia kabisa mume wake na watoto wake, tena wewe ni dada halisi wa dada zako, waliowachukia kabisa waume zao na watoto wao. Mama yako alikuwa Mhiti na baba yako alikuwa Mwamori."},{"book":"Ezekieli","chapter":"16","verse":"46","text":"Dada yako mkubwa alikuwa Samaria, aliyeishi upande wako wa kaskazini na binti zake, pamoja na dada yake, naye dada yako mdogo, aliyeishi kusini yako pamoja na binti zake, alikuwa Sodoma."},{"book":"Ezekieli","chapter":"16","verse":"47","text":"Hukuziendea njia zao tu na kuiga matendo yao ya kuchukiza, bali kwa muda mfupi katika njia zako zote uliharibika tabia zaidi kuliko wao."},{"book":"Ezekieli","chapter":"16","verse":"48","text":"Hakika kama niishivyo, asema Bwana Mwenyezi, dada yako Sodoma pamoja na binti zake, kamwe hawakufanya yale ambayo wewe na binti zako mmefanya."},{"book":"Ezekieli","chapter":"16","verse":"49","text":"“ ‘Sasa hii ilikuwa ndiyo dhambi ya dada yako Sodoma: yeye na binti zake walikuwa na majivuno, walafi na wazembe, hawakuwasaidia maskini na wahitaji."},{"book":"Ezekieli","chapter":"16","verse":"50","text":"Walijivuna na kufanya mambo ya machukizo sana mbele zangu. Kwa hiyo niliwakatilia mbali nami kama mlivyoona."},{"book":"Ezekieli","chapter":"16","verse":"51","text":"Samaria hakufanya hata nusu ya dhambi ulizofanya. Wewe umefanya mambo mengi sana ya kuchukiza kuwaliko wao, nawe umewafanya dada zako waonekane kama wenye haki kwa ajili ya mambo haya yote uliyoyafanya."},{"book":"Ezekieli","chapter":"16","verse":"52","text":"Chukua aibu yako, kwa kuwa umefanya uovu wa dada zako uwe si kitu, nao waonekane kama wenye haki. Kwa kuwa dhambi zako zilikuwa mbaya zaidi kuliko zao, wameonekana wenye haki zaidi kuliko wewe. Kwa hiyo basi, chukua aibu yako, kwa kuwa umewafanya dada zako waonekane wenye haki."},{"book":"Ezekieli","chapter":"16","verse":"53","text":"“ ‘Lakini nitarudisha baraka za Sodoma na binti zake na za Samaria na binti zake, nami nitarudisha baraka zako pamoja na zao,"},{"book":"Ezekieli","chapter":"16","verse":"54","text":"ili upate kuchukua aibu yako na kufedheheka kwa ajili ya yote uliyotenda ambayo yamekuwa faraja kwao wakijilinganisha na wewe."},{"book":"Ezekieli","chapter":"16","verse":"55","text":"Nao dada zako, Sodoma na binti zake na Samaria na binti zake, watarudishwa kama vile walivyokuwa mwanzoni, nawe pamoja na binti zako mtarudishwa kama mlivyokuwa hapo awali."},{"book":"Ezekieli","chapter":"16","verse":"56","text":"Hukuweza hata kumtaja dada yako Sodoma kwa sababu ya dharau yako katika siku za kiburi chako,"},{"book":"Ezekieli","chapter":"16","verse":"57","text":"kabla uovu wako haujafunuliwa. Hata hivyo, sasa unadhihakiwa na binti za Edomu na jirani zake wote, na binti za Wafilisti, wale wote wanaokuzunguka wanakudharau."},{"book":"Ezekieli","chapter":"16","verse":"58","text":"Utachukua matokeo ya uasherati wako na matendo yako ya kuchukiza, asema Bwana."},{"book":"Ezekieli","chapter":"16","verse":"59","text":"“ ‘Hili ndilo Bwana Mwenyezi asemalo: Nitakushughulikia kama unavyostahili, kwa kuwa umedharau kiapo changu kwa kuvunja Agano."},{"book":"Ezekieli","chapter":"16","verse":"60","text":"Lakini nitakumbuka Agano nililolifanya nawe wakati wa ujana wako, nami nitaweka nawe Agano imara la milele."},{"book":"Ezekieli","chapter":"16","verse":"61","text":"Ndipo utakapozikumbuka njia zako na kuona aibu utakapowapokea dada zako, wale walio wakubwa wako na wadogo wako. Nitakupa hao wawe binti zako, lakini si katika msingi wa Agano langu na wewe."},{"book":"Ezekieli","chapter":"16","verse":"62","text":"Hivyo nitalifanya imara Agano langu na wewe, nawe utajua kuwa Mimi ndimi Bwana."},{"book":"Ezekieli","chapter":"16","verse":"63","text":"Basi, nitakapofanya upatanisho kwa ajili yako, kwa yale yote uliyoyatenda, utakumbuka na kuaibika, nawe kamwe hutafumbua tena kinywa chako kwa sababu ya aibu yako, asema Bwana Mwenyezi.’ ”"}]}