{"data":[{"book":"Ezekieli","chapter":"24","verse":"1","text":"Katika mwaka wa tisa, mwezi wa kumi, siku ya kumi, neno la Bwana likanijia kusema:"},{"book":"Ezekieli","chapter":"24","verse":"2","text":"“Mwanadamu, weka kumbukumbu ya tarehe hii, tarehe hii hasa, kwa kuwa mfalme wa Babeli ameuzingira mji wa Yerusalemu kwa jeshi siku hii ya leo."},{"book":"Ezekieli","chapter":"24","verse":"3","text":"Iambie nyumba hii ya kuasi fumbo, na uwaambie, ‘Hili ndilo Bwana Mwenyezi asemalo:"},{"book":"Ezekieli","chapter":"24","verse":"4","text":"Weka vipande vya nyama ndani yake,"},{"book":"Ezekieli","chapter":"24","verse":"5","text":"chagua yule aliye bora wa kundi la kondoo."},{"book":"Ezekieli","chapter":"24","verse":"6","text":"“ ‘Kwa kuwa hili ndilo Bwana Mwenyezi asemalo:"},{"book":"Ezekieli","chapter":"24","verse":"7","text":"“ ‘Kwa kuwa damu aliyoimwaga ipo katikati yake:"},{"book":"Ezekieli","chapter":"24","verse":"8","text":"Kuchochea ghadhabu na kulipiza kisasi,"},{"book":"Ezekieli","chapter":"24","verse":"9","text":"“ ‘Kwa hiyo, hili ndilo Bwana Mwenyezi asemalo:"},{"book":"Ezekieli","chapter":"24","verse":"10","text":"Kwa hiyo lundika kuni"},{"book":"Ezekieli","chapter":"24","verse":"11","text":"Kisha teleka sufuria tupu kwenye makaa"},{"book":"Ezekieli","chapter":"24","verse":"12","text":"Imezuia juhudi zote,"},{"book":"Ezekieli","chapter":"24","verse":"13","text":"“ ‘Sasa uchafu wako ni uasherati wako. Kwa sababu nilijaribu kukutakasa lakini haikuwezekana kutakaswa kutoka kwenye huo uchafu wako, hutatakasika tena mpaka ghadhabu yangu dhidi yako iwe imepungua."},{"book":"Ezekieli","chapter":"24","verse":"14","text":"“ ‘Mimi Bwana nimesema, wakati umewadia wa mimi kutenda. Mimi sitazuia, mimi sitaona huruma wala sitapunguza hasira yangu, Utahukumiwa sawasawa na mwenendo na matendo yako, asema Bwana Mwenyezi.’ ”"},{"book":"Ezekieli","chapter":"24","verse":"15","text":"Neno la Bwana likanijia kusema:"},{"book":"Ezekieli","chapter":"24","verse":"16","text":"“Mwanadamu, kwa pigo moja nakaribia kukuondolea kile kilicho furaha ya macho yako. Lakini usiomboleze au kulia wala kudondosha machozi yoyote."},{"book":"Ezekieli","chapter":"24","verse":"17","text":"Lia kwa uchungu kimya kimya usimwombolezee mtu aliyekufa. Jifunge kilemba chako na uvae viatu vyako miguuni mwako, usifunike sehemu ya chini ya uso wako, wala usile vyakula vya kawaida vya wakati wa matanga.”"},{"book":"Ezekieli","chapter":"24","verse":"18","text":"Hivyo nikanena na watu asubuhi na jioni mke wangu akafa. Asubuhi yake nilifanya kama nilivyoamriwa."},{"book":"Ezekieli","chapter":"24","verse":"19","text":"Ndipo watu wakaniuliza, “Je, jambo hili unalofanya linamaanisha nini kwetu?”"},{"book":"Ezekieli","chapter":"24","verse":"20","text":"Kwa hiyo nikawaambia, “Neno la Bwana lilinijia kusema:"},{"book":"Ezekieli","chapter":"24","verse":"21","text":"‘Sema na nyumba ya Israeli. Hili ndilo Bwana Mwenyezi asemalo: Ninakaribia kupatia unajisi mahali pangu patakatifu, ngome ambayo ndani yake mnaona fahari, furaha ya macho yenu, kitu mnachokipenda. Wana wenu na binti zenu mliowaacha nyuma wataanguka kwa upanga."},{"book":"Ezekieli","chapter":"24","verse":"22","text":"Nanyi mtafanya kama nilivyofanya. Hamtafunika sehemu ya chini ya nyuso zenu wala hamtakula vyakula vya kawaida vya waombolezaji."},{"book":"Ezekieli","chapter":"24","verse":"23","text":"Mtajifunga vilemba vichwani mwenu na kuvaa viatu vyenu miguuni mwenu. Hamtaomboleza au kulia, lakini mtadhoofika kwa sababu ya dhambi zenu na kulia kwa uchungu kila mtu na mwenzake."},{"book":"Ezekieli","chapter":"24","verse":"24","text":"Ezekieli atakuwa ishara kwenu, mtafanya kama yeye alivyofanya. Wakati jambo hili litakapotokea, mtajua kuwa Mimi ndimi Bwana Mwenyezi.’"},{"book":"Ezekieli","chapter":"24","verse":"25","text":"“Nawe, mwanadamu, siku ile nitakapoondoa ngome yao iliyo furaha yao na utukufu wao, kitu cha kupendeza macho yao, kile kilicho shauku ya mioyo yao, wana wao na binti zao vilevile,"},{"book":"Ezekieli","chapter":"24","verse":"26","text":"siku hiyo atakayetoroka atakuja kuwapasha habari."},{"book":"Ezekieli","chapter":"24","verse":"27","text":"Katika siku ile kinywa chako kitamfumbukia yeye aliyenusurika, nawe utaongea wala hutanyamaza tena. Hivyo wewe utakuwa ishara kwao, nao watajua kuwa Mimi ndimi Bwana.”"}]}