{"data":[{"book":"Ezekieli","chapter":"32","verse":"1","text":"Katika mwaka wa kumi na mbili, mwezi wa kumi na mbili, siku ya kwanza ya mwezi, neno la Bwana likanijia, kusema:"},{"book":"Ezekieli","chapter":"32","verse":"2","text":"“Mwanadamu, fanya maombolezo kwa ajili ya Farao mfalme wa Misri na umwambie:"},{"book":"Ezekieli","chapter":"32","verse":"3","text":"“ ‘Hili ndilo Bwana Mwenyezi asemalo:"},{"book":"Ezekieli","chapter":"32","verse":"4","text":"Nitakutupa nchi kavu"},{"book":"Ezekieli","chapter":"32","verse":"5","text":"Nitatawanya nyama yako juu ya milima"},{"book":"Ezekieli","chapter":"32","verse":"6","text":"Nitailowanisha nchi kwa damu yako inayotiririka"},{"book":"Ezekieli","chapter":"32","verse":"7","text":"Nitakapokuzimisha, nitafunika mbingu"},{"book":"Ezekieli","chapter":"32","verse":"8","text":"Mianga yote itoayo nuru angani"},{"book":"Ezekieli","chapter":"32","verse":"9","text":"Nitaifadhaisha mioyo ya mataifa mengi"},{"book":"Ezekieli","chapter":"32","verse":"10","text":"Nitayafanya mataifa mengi wakustaajabie,"},{"book":"Ezekieli","chapter":"32","verse":"11","text":"“ ‘Kwa kuwa hili ndilo Bwana Mwenyezi asemalo:"},{"book":"Ezekieli","chapter":"32","verse":"12","text":"Nitafanya makundi yako ya wajeuri kuanguka"},{"book":"Ezekieli","chapter":"32","verse":"13","text":"Nitaangamiza mifugo yake yote"},{"book":"Ezekieli","chapter":"32","verse":"14","text":"Kisha nitafanya maji yake yatulie"},{"book":"Ezekieli","chapter":"32","verse":"15","text":"Nitakapoifanya Misri kuwa ukiwa"},{"book":"Ezekieli","chapter":"32","verse":"16","text":"“Hili ndilo ombolezo watakalomwimbia. Binti za mataifa wataliimba, kwa kuwa Misri na makundi yake yote ya wajeuri wataliimba, asema Bwana Mwenyezi.”"},{"book":"Ezekieli","chapter":"32","verse":"17","text":"Katika mwaka wa kumi na mbili, mwezi wa kwanza, siku ya kumi na tano ya mwezi, neno la Bwana likanijia kusema:"},{"book":"Ezekieli","chapter":"32","verse":"18","text":"“Mwanadamu, omboleza kwa ajili ya makundi ya wajeuri wa Misri na uwatupe kuzimu yeye na binti za mataifa yenye nguvu, waende huko pamoja nao washukao shimoni."},{"book":"Ezekieli","chapter":"32","verse":"19","text":"Je, ninyi mnamzidi nani kwa uzuri? Shukeni chini! Nanyi mkalazwe pamoja na hao wasiotahiriwa!"},{"book":"Ezekieli","chapter":"32","verse":"20","text":"Wataanguka miongoni mwa wale waliouawa kwa upanga. Upanga umefutwa, mwache aburutwe mbali pamoja na hao wajeuri wake wote."},{"book":"Ezekieli","chapter":"32","verse":"21","text":"Kutoka kuzimu viongozi hodari watanena kuhusu Misri pamoja na wale walioungana nao, ‘Wameshuka chini, nao wamelala kimya pamoja na hao wasiotahiriwa, pamoja na wale waliouawa kwa upanga.’"},{"book":"Ezekieli","chapter":"32","verse":"22","text":"“Ashuru yuko huko pamoja na jeshi lake lote, amezungukwa na makaburi ya watu wake wote waliouawa, wale wote walioanguka kwa upanga."},{"book":"Ezekieli","chapter":"32","verse":"23","text":"Makaburi yao yako kwenye kina cha chini cha shimo na jeshi lake limelala kulizunguka kaburi lake. Wote waliokuwa wameeneza hofu kuu katika nchi ya walio hai wameuawa, wameanguka kwa upanga."},{"book":"Ezekieli","chapter":"32","verse":"24","text":"“Elamu yuko huko, pamoja na makundi yake yote ya wajeuri wakiwa wamelizunguka kaburi lake. Wote wameuawa, wameanguka kwa upanga. Wote waliokuwa wameeneza hofu katika nchi ya walio hai walishuka kuzimu bila kutahiriwa. Wanaichukua aibu yao pamoja na wale washukao shimoni."},{"book":"Ezekieli","chapter":"32","verse":"25","text":"Kitanda kimetandikwa kwa ajili yake miongoni mwa waliouawa, pamoja na makundi yake yote ya wajeuri wakiwa wamelizunguka kaburi lake. Wote ni watu wasiotahiriwa, wameuawa kwa upanga. Kwa sababu vitisho vyao vilienea katika nchi ya walio hai, wameichukua aibu yao pamoja na wale washukao shimoni, nao wamewekwa miongoni mwa waliouawa."},{"book":"Ezekieli","chapter":"32","verse":"26","text":"“Mesheki na Tubali wako humo, pamoja na makundi yao ya wajeuri wakiwa wameyazunguka makaburi yao. Wote hawakutahiriwa, wameuawa kwa upanga kwa sababu walieneza vitisho vyao katika nchi ya walio hai."},{"book":"Ezekieli","chapter":"32","verse":"27","text":"Je, hawakulala na mashujaa wengine wasiotahiriwa waliouawa, ambao wameshuka kaburini wakiwa na silaha zao za vita, ambao panga zao ziliwekwa chini ya vichwa vyao na uovu wao juu ya mifupa yao? Adhabu kwa ajili ya dhambi zao ilikuwa juu ya mifupa yao, ingawa vitisho vya mashujaa hawa vilikuwa vimeenea hadi kwenye nchi ya walio hai."},{"book":"Ezekieli","chapter":"32","verse":"28","text":"“Wewe pia, ee Farao, utavunjwa nawe utalala miongoni mwa wasiotahiriwa, pamoja na wale waliouawa kwa upanga."},{"book":"Ezekieli","chapter":"32","verse":"29","text":"“Edomu yuko humo, wafalme wake wote na wakuu wake wote, ambao ijapokuwa wana nguvu, wamelazwa pamoja na wale waliouawa kwa upanga. Wamelala pamoja na wasiotahiriwa, pamoja na wale washukao shimoni."},{"book":"Ezekieli","chapter":"32","verse":"30","text":"“Wakuu wote wa kaskazini na Wasidoni wote wako huko, wameshuka chini pamoja na waliouawa kwa aibu ijapokuwa kuna vitisho vilivyosababishwa na nguvu zao. Wamelala bila kutahiriwa pamoja na wale waliouawa kwa upanga na kuchukua aibu yao pamoja na wale washukao chini shimoni."},{"book":"Ezekieli","chapter":"32","verse":"31","text":"“Farao, yeye pamoja na jeshi lake lote, atakapowaona atafarijiwa kwa ajili ya makundi yake yote ya wajeuri, wale waliouawa kwa upanga, asema Bwana Mwenyezi."},{"book":"Ezekieli","chapter":"32","verse":"32","text":"Ingawa nilimfanya Farao aeneze vitisho vyake katika nchi ya walio hai, Farao pamoja na makundi yake yote ya wajeuri watalazwa miongoni mwa wasiotahiriwa, pamoja na wale waliouawa kwa upanga, asema Bwana Mwenyezi.”"}]}