{"data":[{"book":"Ezekieli","chapter":"38","verse":"1","text":"Neno la Bwana likanijia kusema:"},{"book":"Ezekieli","chapter":"38","verse":"2","text":"“Mwanadamu, kaza uso wako dhidi ya Gogu, katika nchi ya Magogu, mkuu wa Roshi, Mesheki na Tubali, tabiri dhidi yake"},{"book":"Ezekieli","chapter":"38","verse":"3","text":"na useme: ‘Hili ndilo Bwana Mwenyezi asemalo: Ee Gogu, mimi ni kinyume nawe, mtawala mkuu wa Roshi, Mesheki na Tubali."},{"book":"Ezekieli","chapter":"38","verse":"4","text":"Nitakugeuza kuelekea ulikotoka na kukutia ndoana kwenye mataya yako na kukutoa nje wewe pamoja na jeshi lako lote, yaani, farasi wako, wapanda farasi wako waliojiandaa tayari kwa vita, pamoja na kundi kubwa la wajeuri wakiwa na ngao na vigao, wote wakipunga panga zao."},{"book":"Ezekieli","chapter":"38","verse":"5","text":"Uajemi, Kushi38:5 Kushi ni Ethiopia. na Putu watakuwa pamoja nao, wote wakiwa na ngao na kofia za chuma,"},{"book":"Ezekieli","chapter":"38","verse":"6","text":"pia Gomeri pamoja na vikosi vyake vyote, na Beth-Togarma kutoka kaskazini ya mbali pamoja na vikosi vyake vyote, mataifa mengi wakiwa pamoja nawe."},{"book":"Ezekieli","chapter":"38","verse":"7","text":"“ ‘Jiandae, uwe tayari, wewe na makundi yako yote ya wajeuri yaliyokusanyika pamoja nawe, nawe waamrishe."},{"book":"Ezekieli","chapter":"38","verse":"8","text":"Baada ya siku nyingi utaitwa vitani. Katika miaka ijayo, utaivamia nchi ile ambayo imepona kutoka vita, ambayo watu wake walikusanywa kutoka mataifa mengi kuja katika milima ya Israeli, ambayo kwa muda mrefu ilikuwa imeachwa ukiwa. Wameletwa kutoka mataifa na sasa wote wanaishi katika hali ya salama."},{"book":"Ezekieli","chapter":"38","verse":"9","text":"Wewe na vikosi vyako vyote na mataifa mengi yaliyo pamoja nawe mtapanda juu, mtawazoa kama tufani na kuifunika nchi kama wingu."},{"book":"Ezekieli","chapter":"38","verse":"10","text":"“ ‘Hili ndilo Bwana Mwenyezi asemalo: Katika siku ile mawazo yataingia moyoni mwako nawe utapanga mipango mibaya."},{"book":"Ezekieli","chapter":"38","verse":"11","text":"Utasema, “Nitapigana vita na nchi ambayo vijiji vyake havina maboma. Nitawashambulia watu wanaoishi kwa amani na wasiotarajia vita: wote wanaishi bila maboma na bila malango na makomeo."},{"book":"Ezekieli","chapter":"38","verse":"12","text":"Nitateka mateka na kuchukua nyara mali za wale waliorudi kuishi katika mahame na wale watu waliokusanywa kutoka kwa mataifa, ambao sasa wana mifugo na mali nyingi, wanaoishi katikati ya nchi.”"},{"book":"Ezekieli","chapter":"38","verse":"13","text":"Sheba na Dedani pamoja na wafanyabiashara wa Tarshishi na vijiji vyake vyote watakuambia, “Je, umekuja kuteka mateka? Je, umekusanya makundi yako ya wajeuri ili kuchukua nyara mali, kutwaa fedha na dhahabu, kutunyangʼanya mifugo na mali na kuteka nyara nyingi zaidi?” ’"},{"book":"Ezekieli","chapter":"38","verse":"14","text":"“Kwa hiyo, mwanadamu, tabiri na umwambie Gogu: ‘Hili ndilo Bwana Mwenyezi asemalo: Katika siku ile, watu wangu Israeli watakapokuwa wanaishi salama, Je, wewe mwenyewe hutalijua hilo?"},{"book":"Ezekieli","chapter":"38","verse":"15","text":"Utakuja kutoka kwako huko kaskazini ya mbali, ukiwa pamoja na mataifa mengi, wote wakiwa wamepanda farasi, kundi kubwa, jeshi kuu."},{"book":"Ezekieli","chapter":"38","verse":"16","text":"Utakuja dhidi ya watu wangu Israeli kama wingu lifunikavyo nchi. Siku zijazo, ee Gogu, nitakuleta wewe dhidi ya nchi yangu, ili kwamba mataifa wapate kunijua Mimi nitakapojionyesha mtakatifu kwa kukupitia wewe mbele ya macho yao."},{"book":"Ezekieli","chapter":"38","verse":"17","text":"“ ‘Hili ndilo Bwana Mwenyezi asemalo: Je, wewe si yule niliyenena juu yako katika siku za zamani kwa kupitia kwa watumishi wangu manabii wa Israeli? Wakati ule walitabiri kwa miaka mingi kwamba ningekuleta upigane nao."},{"book":"Ezekieli","chapter":"38","verse":"18","text":"Hili ndilo litakalotokea katika siku ile: Gogu atakaposhambulia nchi ya Israeli, hasira yangu kali itaamka, asema Bwana Mwenyezi."},{"book":"Ezekieli","chapter":"38","verse":"19","text":"Katika wivu wangu na ghadhabu yangu kali ninasema kuwa wakati ule patakuwepo tetemeko kuu katika nchi ya Israeli."},{"book":"Ezekieli","chapter":"38","verse":"20","text":"Samaki wa baharini, ndege wa angani, wanyama wa kondeni, kila kiumbe kitambaacho ardhini, na watu wote walio juu ya uso wa nchi watatetemeka mbele zangu. Milima itapinduka, majabali yatapasuka na kila ukuta utaanguka chini."},{"book":"Ezekieli","chapter":"38","verse":"21","text":"Nitaita upanga vita dhidi ya Gogu juu ya milima yangu yote, asema Bwana Mwenyezi. Upanga wa kila mtu utakuwa dhidi ya ndugu yake."},{"book":"Ezekieli","chapter":"38","verse":"22","text":"Nitatekeleza hukumu juu yake kwa tauni na kwa umwagaji wa damu. Nitaifanya mvua ya mafuriko kunyesha, mvua ya mawe na moto wa kiberiti juu yake na juu ya vikosi vyake na juu ya mataifa mengi walio pamoja naye."},{"book":"Ezekieli","chapter":"38","verse":"23","text":"Nami hivyo ndivyo nitakavyoonyesha ukuu wangu na utakatifu wangu, nami nitajijulisha mbele ya macho ya mataifa mengi. Ndipo watakapojua kuwa Mimi ndimi Bwana.’"}]}