{"data":[{"book":"Ezekieli","chapter":"4","verse":"1","text":"“Mwanadamu, sasa chukua tofali, uliweke mbele yako na uchore juu yake ramani ya mji wa Yerusalemu."},{"book":"Ezekieli","chapter":"4","verse":"2","text":"Kisha uuzingire: Simamisha askari dhidi yake kuuzunguka, uzunguke kwa majeshi, weka kambi dhidi yake pande zote pamoja na magogo ya kubomolea boma vitani."},{"book":"Ezekieli","chapter":"4","verse":"3","text":"Kisha chukua bamba la chuma, ukalisimamishe liwe kama ukuta wa chuma kati yako na huo mji, nawe uuelekeze uso wako. Huo mji utakuwa katika hali ya kuzingirwa, nawe utauzingira. Hii itakuwa ishara kwa nyumba ya Israeli."},{"book":"Ezekieli","chapter":"4","verse":"4","text":"“Kisha ulale kwa upande wako wa kushoto na uweke dhambi za nyumba ya Israeli juu yake. Utazibeba dhambi zao kwa idadi ya siku utakazolala kwa huo upande mmoja."},{"book":"Ezekieli","chapter":"4","verse":"5","text":"Nimekupangia idadi ya siku kama miaka ya dhambi yao. Kwa hiyo kwa siku 390 utabeba dhambi za nyumba ya Israeli."},{"book":"Ezekieli","chapter":"4","verse":"6","text":"“Baada ya kumaliza hili, lala chini tena, wakati huu ulale chini kwa upande wa kuume, uchukue dhambi za nyumba ya Yuda. Nimekupangia siku arobaini, siku moja kwa kila mwaka mmoja."},{"book":"Ezekieli","chapter":"4","verse":"7","text":"Geuza uso wako uelekeze kwenye kuzingirwa kwa Yerusalemu na mkono wako ambao haukuvikwa nguo tabiri dhidi yake."},{"book":"Ezekieli","chapter":"4","verse":"8","text":"Nitakufunga kwa kamba ili usiweze kugeuka kutoka upande mmoja hadi upande mwingine, mpaka hapo utakapokuwa umetimiza siku za kuzingirwa kwako."},{"book":"Ezekieli","chapter":"4","verse":"9","text":"“Chukua ngano na shayiri, maharagwe na dengu, mtama na mawele, uviweke na kuvihifadhi vyote kwenye gudulia la kuhifadhia, na uvitumie kujitengenezea mkate. Utaula mkate huo kwa hizo siku 390 utakazokuwa umelala kwa upande mmoja."},{"book":"Ezekieli","chapter":"4","verse":"10","text":"Pima shekeli ishirini4:10 Shekeli 20 ni sawa na gramu 200. za chakula utakachokula kwa kila siku, nawe utakula kwa wakati uliopangwa."},{"book":"Ezekieli","chapter":"4","verse":"11","text":"Pia pima maji moja ya sita ya hini,4:11 Moja ya sita ya hini ni sawa na mililita (ml) 600. nawe utakunywa kwa wakati uliopangwa."},{"book":"Ezekieli","chapter":"4","verse":"12","text":"Nawe utakula chakula kama vile ambavyo ungekula mkate wa shayiri, uoke mkate mbele ya macho ya watu, ukitumia kinyesi cha mwanadamu.”"},{"book":"Ezekieli","chapter":"4","verse":"13","text":"Bwana akasema, “Hivi ndivyo watu wa Israeli watakavyokula chakula kilicho najisi miongoni mwa mataifa ninakowapeleka.”"},{"book":"Ezekieli","chapter":"4","verse":"14","text":"Ndipo nikasema, “Sivyo Bwana Mwenyezi! Kamwe mimi sijajitia unajisi. Tangu ujana wangu hadi sasa sijala kamwe kitu chochote kilichokufa au kilichoraruliwa na wanyama wa mwituni. Hakuna nyama yeyote najisi iliyoingia kinywani mwangu.”"},{"book":"Ezekieli","chapter":"4","verse":"15","text":"Akasema, “Vema sana, basi nitakuruhusu uoke mkate wako kwa kutumia kinyesi cha ngʼombe badala ya kinyesi cha mwanadamu.”"},{"book":"Ezekieli","chapter":"4","verse":"16","text":"Ndipo Mungu akaniambia, “Mwanadamu, mimi nitakatilia mbali upatikanaji wa chakula katika Yerusalemu. Watu watakula chakula cha kupimwa kwa wasiwasi pamoja na maji ya kupimiwa kwa kukata tamaa,"},{"book":"Ezekieli","chapter":"4","verse":"17","text":"kwa kuwa chakula na maji vitakuwa adimu. Watastajabiana kila mmoja, nao watadhoofika kwa sababu ya dhambi yao."}]}