{"data":[{"book":"Ezekieli","chapter":"43","verse":"1","text":"Kisha yule mtu akanileta kwenye lango linaloelekea upande wa mashariki,"},{"book":"Ezekieli","chapter":"43","verse":"2","text":"nami nikaona utukufu wa Mungu wa Israeli ukija kutoka upande wa mashariki. Sauti yake ilikuwa kama ya ngurumo ya maji yaendayo kasi, nayo nchi ikangʼaa kwa utukufu wake."},{"book":"Ezekieli","chapter":"43","verse":"3","text":"Maono niliyoyaona yalikuwa kama maono yale niliyokuwa nimeyaona wakati Mungu alipokuja kuangamiza mji na kama maono niliyokuwa nimeyaona kando ya Mto wa Kebari, nami nikaanguka kifudifudi."},{"book":"Ezekieli","chapter":"43","verse":"4","text":"Utukufu wa Bwana ukaingia hekaluni kwa kupitia lango linaloelekea upande wa mashariki."},{"book":"Ezekieli","chapter":"43","verse":"5","text":"Kisha Roho akanichukua na kunileta katika ule ua wa ndani, nao utukufu wa Bwana ulilijaza Hekalu."},{"book":"Ezekieli","chapter":"43","verse":"6","text":"Wakati yule mtu akiwa amesimama kando yangu, nilisikia mtu mmoja akisema nami kutoka ndani ya Hekalu."},{"book":"Ezekieli","chapter":"43","verse":"7","text":"Akasema, “Mwanadamu, hapa ni mahali pa kiti changu cha enzi na mahali pa kuweka nyayo za miguu yangu. Hapa ndipo nitakapoishi miongoni mwa Waisraeli milele. Kamwe nyumba ya Israeli hawatalinajisi tena Jina langu takatifu, yaani, wao wala wafalme wao, kwa ukahaba wao na kwa sanamu zao zisizokuwa na uhai za wafalme wao katika mahali pao pa juu pa kuabudia miungu."},{"book":"Ezekieli","chapter":"43","verse":"8","text":"Walipoweka kizingiti chao karibu na kizingiti changu na miimo yao ya milango karibu na miimo yangu, pakiwa na ukuta tu kati yangu na wao, walilinajisi Jina langu takatifu kwa matendo yao ya machukizo. Kwa sababu hiyo niliwaangamiza kwa hasira yangu."},{"book":"Ezekieli","chapter":"43","verse":"9","text":"Basi sasa na waweke mbali nami ukahaba wao na sanamu za wafalme wao zisizo na uhai, nami nitakaa miongoni mwao milele."},{"book":"Ezekieli","chapter":"43","verse":"10","text":"“Mwanadamu, elezea hilo Hekalu kwa watu wa Israeli, ili wapate kuona aibu kwa ajili ya dhambi zao. Wao na wapime hicho kielelezo."},{"book":"Ezekieli","chapter":"43","verse":"11","text":"Wakishaona aibu kwa ajili ya yale yote waliyotenda, wafahamishe kielelezo cha hilo Hekalu, yaani mpangilio wake, maingilio yake ya kutoka na kuingia, kielelezo chake chote, na masharti yake yote na sheria zake zote. Yaandike haya mbele yao ili wapate kuwa waaminifu kwa hicho kielelezo chake na kufuata masharti yake yote."},{"book":"Ezekieli","chapter":"43","verse":"12","text":"“Hii ndiyo sheria ya Hekalu: Eneo lote linalozunguka Hekalu juu ya mlima litakuwa takatifu kuliko yote. Hii ndiyo sheria ya Hekalu."},{"book":"Ezekieli","chapter":"43","verse":"13","text":"“Hivi ndivyo vipimo vya madhabahu kwa dhiraa ndefu, yaani, dhiraa moja na nyanda nne:43:13 Dhiraa 1 na nyanda 4 ni sawa na sentimita 53. Tako lake liwe na kina cha hiyo dhiraa moja na upana wa hiyo dhiraa moja, ikiwa na ukingo wa shibiri moja43:13 Shibiri 1 ni sawa na sentimita 22.5. kuizunguka pembeni. Hiki kitakuwa ndicho kimo cha madhabahu:"},{"book":"Ezekieli","chapter":"43","verse":"14","text":"Kimo cha msingi kuanzia usawa wa ardhi mpaka kwenye mfereji sehemu ya chini kimo chake ni dhiraa mbili na upana wake ni dhiraa moja na kuanzia kwenye ukingo mdogo hadi kwenye ukingo mpana kimo chake ni dhiraa nne na upana wake ni dhiraa moja."},{"book":"Ezekieli","chapter":"43","verse":"15","text":"Pale pawashwapo moto madhabahuni kimo chake kitakuwa dhiraa nne, na pembe nne zinazoelekeza juu kutoka pale pawashwapo moto."},{"book":"Ezekieli","chapter":"43","verse":"16","text":"Pale pawashwapo moto pa madhabahu ni mraba, urefu wake ni dhiraa kumi na mbili43:16 Dhiraa 12 ni sawa na mita 5.4. na upana wa dhiraa kumi na mbili."},{"book":"Ezekieli","chapter":"43","verse":"17","text":"Pia sehemu ya juu ni mraba, urefu wake dhiraa kumi na nne na upana wa dhiraa kumi na nne, ikiwa na ukingo wa nusu dhiraa na mfereji kuizunguka madhabahu. Ngazi za kupandia madhabahuni zitaelekea upande wa mashariki.”"},{"book":"Ezekieli","chapter":"43","verse":"18","text":"Kisha akaniambia, “Mwanadamu, hili ndilo Bwana Mwenyezi asemalo: Haya ndiyo yatakayokuwa masharti ya kutoa dhabihu za kuteketezwa na kunyunyiza damu juu ya madhabahu itakapokuwa imejengwa."},{"book":"Ezekieli","chapter":"43","verse":"19","text":"Utatoa fahali mchanga kuwa sadaka ya dhambi kwa makuhani, ambao ni Walawi, wa jamaa ya Sadoki, ndio watakaonikaribia kuhudumu mbele zangu, asema Bwana Mwenyezi."},{"book":"Ezekieli","chapter":"43","verse":"20","text":"Itakupasa kuchukua baadhi ya hiyo damu ya mnyama huyo na kuiweka juu ya hizo pembe nne za madhabahu na juu ya ncha zake nne za sehemu ya juu kuzunguka ukingo wote, ili kuitakasa madhabahu na kufanya upatanisho kwa ajili yake."},{"book":"Ezekieli","chapter":"43","verse":"21","text":"Itakupasa kumchukua huyo fahali mchanga kwa ajili ya sadaka ya dhambi na kumteketeza mahali palipoagizwa katika eneo la Hekalu nje ya mahali Patakatifu."},{"book":"Ezekieli","chapter":"43","verse":"22","text":"“Siku ya pili yake utamtoa beberu asiye na dosari kwa ajili ya sadaka ya dhambi, nayo madhabahu itatakaswa kama ilivyotakaswa kwa yule fahali."},{"book":"Ezekieli","chapter":"43","verse":"23","text":"Utakapokuwa umemaliza kazi ya kuitakasa, utamtoa fahali mchanga pamoja na kondoo dume toka kwenye kundi, wote wawe hawana dosari."},{"book":"Ezekieli","chapter":"43","verse":"24","text":"Utawatoa mbele za Bwana, nao makuhani watanyunyizia chumvi juu yao na kuwatoa kuwa sadaka ya kuteketezwa kwa Bwana."},{"book":"Ezekieli","chapter":"43","verse":"25","text":"“Kwa siku saba itakupasa kutoa beberu kila siku kwa ajili ya sadaka ya dhambi, pia itakupasa kutoa fahali mchanga na kondoo dume kutoka zizini, wote wawe hawana dosari."},{"book":"Ezekieli","chapter":"43","verse":"26","text":"Kwa siku saba itawapasa kufanya upatanisho kwa ajili ya madhabahu na kuitakasa na hivyo ndivyo watakavyoiweka wakfu."},{"book":"Ezekieli","chapter":"43","verse":"27","text":"Mwishoni mwa hizi siku saba, kuanzia siku ya nane na kuendelea, itawapasa makuhani kutoa sadaka zenu za kuteketezwa na sadaka za amani juu ya madhabahu. Kisha nitawakubali ninyi, asema Bwana Mwenyezi.”"}]}