{"data":[{"book":"Ezekieli","chapter":"45","verse":"1","text":"“ ‘Mtakapogawa nchi kuwa urithi, mtaitoa sehemu ya nchi kwa Bwana kuwa eneo takatifu, urefu wake dhiraa 25,000,45:1 Dhiraa 25,000 ni sawa na kilomita 11.25. upana wake dhiraa 20,00045:1 Dhiraa 20,000 ni sawa na kilomita 9. eneo hili lote litakuwa takatifu."},{"book":"Ezekieli","chapter":"45","verse":"2","text":"Katika hiyo, itakuwepo sehemu mraba ambayo ni mahali patakatifu kila upande dhiraa 500 ikiwa imezungukwa na eneo la wazi lenye upana wa dhiraa hamsini."},{"book":"Ezekieli","chapter":"45","verse":"3","text":"Katika eneo takatifu, pima sehemu yenye urefu wa dhiraa 25,000 na upana wa dhiraa 10,000.45:3 Dhiraa 10,000 ni sawa na kilomita 4.5. Ndani ya hilo eneo kutakuwa mahali patakatifu, Patakatifu pa Patakatifu."},{"book":"Ezekieli","chapter":"45","verse":"4","text":"Itakuwa sehemu takatifu ya nchi kwa ajili ya makuhani, wale wanaohudumu ndani ya mahali patakatifu na ambao hukaribia ili kuhudumu mbele za Bwana. Patakuwa mahali pa nyumba zao pamoja na sehemu kwa ajili ya mahali patakatifu."},{"book":"Ezekieli","chapter":"45","verse":"5","text":"Eneo la urefu wa dhiraa 25,000 na upana wa dhiraa 10,000 litakuwa la Walawi wale wanaotumika hekaluni, kama milki yao kwa ajili ya miji ya kuishi."},{"book":"Ezekieli","chapter":"45","verse":"6","text":"“ ‘Utatoa mji kama mali yao wenye upana wa dhiraa 5,00045:6 Dhiraa 5,000 ni sawa na kilomita 2.25. na urefu wa dhiraa 25,000, karibu na sehemu takatifu, itakuwa mali ya nyumba yote ya Israeli."},{"book":"Ezekieli","chapter":"45","verse":"7","text":"“ ‘Mkuu anayetawala atakuwa na lile eneo linalopakana na lile eneo lililowekwa wakfu upande huu na upande huu na eneo la mji. Eneo la mji litaenea upande wa magharibi kuanzia upande wa magharibi na upande wa mashariki kuanzia upande wa mashariki, likiendelea kwa urefu kutoka magharibi hadi mpaka wa mashariki sambamba na mojawapo ya sehemu za makabila."},{"book":"Ezekieli","chapter":"45","verse":"8","text":"Nchi hii itakuwa milki yake katika Israeli. Nao wakuu wangu hawataonea tena watu wangu bali watairuhusu nyumba ya Israeli kuimiliki nchi kulingana na makabila yao."},{"book":"Ezekieli","chapter":"45","verse":"9","text":"“ ‘Hili ndilo Bwana Mwenyezi asemalo: Yatosha, enyi wakuu wa Israeli! Acheni mbali ukatili wenu na uonevu wenu mkafanye lile lililo haki na sawa. Acheni kuwatoza watu wangu isivyo haki, asema Bwana Mwenyezi."},{"book":"Ezekieli","chapter":"45","verse":"10","text":"Tumieni mizani sahihi na vipimo sahihi vya efa45:10 Efa ni kipimo cha ujazo cha kupimia vitu vikavu ambacho ni sawa na omeri 10; efa 1 ni sawa na kilo 22. na bathi.45:10 Bathi ni kipimo cha ujazo cha kupimia vitu vya humiminika ambacho ni sawa na 1/10 ya homeri; homeri 1 ni bathi 10 au efa 10."},{"book":"Ezekieli","chapter":"45","verse":"11","text":"Efa na bathi viwe sawa, bathi iwe sehemu ya kumi ya homeri na efa iwe sehemu ya kumi ya homeri, homeri itakuwa ndicho kiwango cha kukubalika kwa vyote viwili."},{"book":"Ezekieli","chapter":"45","verse":"12","text":"Shekeli moja itakuwa gera ishirini.45:12 Gera 20 ni sawa na shekeli 1. Shekeli ishirini, jumlisha na shekeli ishirini na tano, jumlisha na shekeli kumi na tano zitakuwa mina moja.45:12 Mina 1 hapa ni sawa na shekeli 60; mina ya kawaida ilikuwa sawa na shekeli 50."},{"book":"Ezekieli","chapter":"45","verse":"13","text":"“ ‘Hili ndilo toleo maalum mtakalotoa: moja ya sita ya efa kutoka kila homeri ya ngano na moja ya sita ya efa kutoka kila homeri ya shayiri."},{"book":"Ezekieli","chapter":"45","verse":"14","text":"Sehemu ya mafuta iliyoamriwa, yaliyopimwa kwa bathi, ni sehemu ya kumi ya bathi kutoka kila kori moja45:14 Kori 1 ni sawa na bathi 10 au homeri 1. (ambayo ina bathi kumi au homeri moja.)"},{"book":"Ezekieli","chapter":"45","verse":"15","text":"Pia kondoo mmoja atachukuliwa kutoka kwenye kila kundi la kondoo mia mbili kutoka kwenye malisho yaliyonyeshewa vizuri ya Israeli. Hivi vitatumika kwa ajili ya sadaka ya nafaka, sadaka ya kuteketezwa na sadaka za amani ili kufanya upatanisho kwa ajili ya watu, asema Bwana Mwenyezi."},{"book":"Ezekieli","chapter":"45","verse":"16","text":"Watu wote wa nchi wataungana pamoja na mkuu anayetawala Israeli ili kutoa hii sadaka maalum."},{"book":"Ezekieli","chapter":"45","verse":"17","text":"Huu utakuwa ndio wajibu wa mkuu anayetawala kutoa sadaka ya kuteketezwa, sadaka ya nafaka na sadaka ya kinywaji kwenye sikukuu, Mwezi Mwandamo na Sabato, kwenye sikukuu zote zilizoamriwa za nyumba ya Israeli. Atatoa sadaka za dhambi, sadaka za nafaka, sadaka za kuteketezwa na sadaka za amani ili kufanya upatanisho kwa ajili ya nyumba ya Israeli."},{"book":"Ezekieli","chapter":"45","verse":"18","text":"“ ‘Hili ndilo Bwana Mwenyezi asemalo: Katika mwezi wa kwanza, siku ya kwanza ya huo mwezi utamchukua fahali mchanga asiye na dosari na kutakasa mahali patakatifu."},{"book":"Ezekieli","chapter":"45","verse":"19","text":"Kuhani itampasa achukue sehemu ya hiyo damu ya sadaka ya dhambi na kuipaka kwenye miimo ya Hekalu, kwenye pembe nne za juu za ukingo wa hayo madhabahu na juu ya miimo ya lango la ukumbi wa ndani."},{"book":"Ezekieli","chapter":"45","verse":"20","text":"Itakupasa kufanya vivyo hivyo katika siku ya saba ya mwezi huo kwa ajili ya mtu yeyote ambaye hutenda dhambi bila kukusudia au bila kujua, hivyo utafanya upatanisho kwa ajili ya Hekalu."},{"book":"Ezekieli","chapter":"45","verse":"21","text":"“ ‘Katika mwezi wa kwanza siku ya kumi na nne utaadhimisha Pasaka. Sikukuu itaendelea kwa siku saba, wakati huo wa hizo siku saba mtakula mikate isiyotiwa chachu."},{"book":"Ezekieli","chapter":"45","verse":"22","text":"Katika siku hiyo mkuu anayetawala atatoa fahali kuwa sadaka ya dhambi kwa ajili yake mwenyewe na kwa ajili ya watu wote wa nchi."},{"book":"Ezekieli","chapter":"45","verse":"23","text":"Kila siku wakati wa hizo siku saba za sikukuu atatoa mafahali saba na kondoo dume saba wasio na dosari kuwa sadaka ya kuteketezwa kwa Bwana na beberu kwa ajili ya sadaka ya dhambi."},{"book":"Ezekieli","chapter":"45","verse":"24","text":"Pia atatoa sadaka ya nafaka efa moja kwa kila fahali na efa moja kwa kila kondoo dume, pamoja na hini moja45:24 Hini ni kipimo cha kupimia vitu vya humiminika chenye ujazo wa 1/6 ya bathi, na ni sawa na lita 4. ya mafuta kwa kila efa."},{"book":"Ezekieli","chapter":"45","verse":"25","text":"“ ‘Wakati wa hizo siku saba za sikukuu, ambayo huanza katika mwezi wa saba kwenye siku ya kumi na tano, mkuu anayetawala atatoa mahitaji yale yale kwa ajili ya sadaka za dhambi, sadaka za kuteketezwa, sadaka za nafaka na mafuta."}]}