{"data":[{"book":"Ezekieli","chapter":"46","verse":"1","text":"“ ‘Hili ndilo Bwana Mwenyezi asemalo: Lango la ukumbi wa ndani linaloelekea upande wa mashariki litakuwa linafungwa kwa siku sita za juma, ila siku ya Sabato na siku ya Mwezi Mwandamo litafunguliwa."},{"book":"Ezekieli","chapter":"46","verse":"2","text":"Mkuu anayetawala ataingia kupitia baraza ya njia ya lango la ukumbi na kusimama karibu na nguzo ya lango. Makuhani watatoa sadaka za mkuu anayetawala za kuteketezwa na sadaka za amani. Mkuu anayetawala atasujudu kwenye kizingiti cha njia ya lango, kisha atatoka nje, lakini lango halitafungwa mpaka jioni."},{"book":"Ezekieli","chapter":"46","verse":"3","text":"Siku za Sabato na za Mwezi mwandamo watu wote wa nchi wataabudu mbele za Bwana penye lile ingilio la ile njia."},{"book":"Ezekieli","chapter":"46","verse":"4","text":"Sadaka ya kuteketezwa aletazo mkuu anayetawala kwa Bwana siku ya Sabato itakuwa ni wana-kondoo sita na kondoo dume mmoja, wote wasiwe na dosari."},{"book":"Ezekieli","chapter":"46","verse":"5","text":"Sadaka ya nafaka inayotolewa pamoja na huyo kondoo dume itakuwa efa moja na sadaka ya nafaka inayotolewa na hao wana-kondoo itakuwa kiasi apendacho mtu pamoja na hini ya mafuta kwa kila efa."},{"book":"Ezekieli","chapter":"46","verse":"6","text":"Siku ya mwezi mwandamo atatoa fahali mchanga, wana-kondoo sita na kondoo dume, wote wasiwe na dosari."},{"book":"Ezekieli","chapter":"46","verse":"7","text":"Atatoa kuwa sadaka ya nafaka efa moja pamoja na fahali mmoja, efa moja na kondoo dume mmoja na pamoja na wana-kondoo kama atakavyo kutoa, pamoja na hini ya mafuta kwa kila efa."},{"book":"Ezekieli","chapter":"46","verse":"8","text":"Wakati mkuu anayetawala aingiapo, atapitia kwenye baraza ya njia ya lango, naye atatoka nje kwa njia hiyo hiyo."},{"book":"Ezekieli","chapter":"46","verse":"9","text":"“ ‘Wakati watu wa nchi wanapokuja mbele za Bwana katika sikukuu zilizoamriwa, yeyote aingiaye kwa lango la kaskazini kuabudu atatoka nje kwa lango la kusini na yeyote aingiaye kwa lango la kusini atatoka nje kwa lango la kaskazini. Hakuna mtu yeyote atakayerudi kwa kupitia lango lile aliloingilia, lakini kila mmoja atatoka nje kwa lango linalokabili lile aliloingilia."},{"book":"Ezekieli","chapter":"46","verse":"10","text":"Mkuu anayetawala atakuwa miongoni mwao, akiingia nao ndani wanapoingia, naye atatoka nao nje wanapotoka."},{"book":"Ezekieli","chapter":"46","verse":"11","text":"“ ‘Kwenye sikukuu na kwenye sikukuu zilizoamriwa, sadaka ya nafaka itakuwa efa moja pamoja na fahali mmoja, efa moja pamoja na kondoo dume mmoja, pamoja na idadi ya wana-kondoo kama mtu apendavyo kutoa, pamoja na hini ya mafuta kwa kila efa."},{"book":"Ezekieli","chapter":"46","verse":"12","text":"Mkuu anayetawala anapotoa sadaka ya hiari kwa Bwana, ikiwa ni sadaka ya kuteketezwa au sadaka ya amani, lango linaloelekea mashariki litafunguliwa kwa ajili yake. Atatoa sadaka yake ya kuteketezwa au sadaka yake ya amani kama afanyavyo katika siku ya Sabato. Kisha atatoka nje, naye akiisha kutoka nje, lango litafungwa."},{"book":"Ezekieli","chapter":"46","verse":"13","text":"“ ‘Kila siku utamtoa mwana-kondoo wa mwaka mmoja asiyekuwa na dosari kwa ajili ya sadaka ya kuteketezwa kwa Bwana, utaitoa kila siku asubuhi."},{"book":"Ezekieli","chapter":"46","verse":"14","text":"Pia kila siku asubuhi pamoja na hiyo sadaka utatoa sadaka ya nafaka, ikiwa na sehemu ya sita ya efa pamoja na theluthi moja ya hini46:14 Theluthi moja ya hini ni sawa na lita 1.3. ya mafuta ya kuchanganya na ule unga. Utoaji wa sadaka hii ya nafaka kwa Bwana ni amri ya daima."},{"book":"Ezekieli","chapter":"46","verse":"15","text":"Kwa hiyo mwana-kondoo na sadaka ya nafaka na mafuta vitatolewa kila siku asubuhi kwa ajili ya sadaka ya daima ya kuteketezwa."},{"book":"Ezekieli","chapter":"46","verse":"16","text":"“ ‘Hili ndilo Bwana Mwenyezi asemalo: Ikiwa mkuu atawalaye atatoa zawadi kutoka kwenye urithi wake na kumpa mmoja wa wanawe, hiyo zawadi itakuwa pia kwa wazao wake, itakuwa mali yao kwa urithi."},{"book":"Ezekieli","chapter":"46","verse":"17","text":"Hata hivyo, kama atatoa zawadi kutoka urithi wake na kumpa mmoja wa watumishi wake, mtumishi anaweza kuiweka mpaka mwaka wa uhuru, kisha itarudishwa kwa mkuu anayetawala. Urithi wake ni wa wanawe peke yao, ni mali yao."},{"book":"Ezekieli","chapter":"46","verse":"18","text":"Mkuu anayetawala hana ruhusa kuchukua urithi wowote wa watu na kuwaondoa kwenye mali zao. Mkuu atawalaye atawapa wanawe urithi wao, kutoka kwenye mali zake mwenyewe, ili kwamba pasiwe na mtu wangu yeyote atakayetengwa na urithi wake.’ ”"},{"book":"Ezekieli","chapter":"46","verse":"19","text":"Kisha mtu yule akanileta kwa kupitia kwenye ingilio lililokuwa kando ya lango mpaka kwenye vyumba vitakatifu vinavyoelekea kaskazini, ambavyo ni vya makuhani, naye akanionyesha mahali fulani upande wa mwisho wa magharibi."},{"book":"Ezekieli","chapter":"46","verse":"20","text":"Akaniambia, “Mahali hapa ndipo makuhani watakapotokosea sadaka ya hatia na sadaka ya dhambi na kuoka sadaka ya nafaka, kuepuka kuzileta katika ukumbi wa nje na kushirikisha utakatifu kwa watu.”"},{"book":"Ezekieli","chapter":"46","verse":"21","text":"Baada ya hapo akanileta kwenye ukumbi wa nje na kunizungusha kwenye pembe zake nne, nami nikaona katika kila pembe ya huo ukumbi kulikuwa na ukumbi mwingine."},{"book":"Ezekieli","chapter":"46","verse":"22","text":"Katika pembe nne za huo ukumbi wa nje kulikuwa na kumbi nyingine, zenye urefu wa dhiraa arobaini na upana wake dhiraa thelathini, ambapo hizo kumbi kwenye hizo pembe nne zilikuwa na vipimo vilivyo sawa."},{"book":"Ezekieli","chapter":"46","verse":"23","text":"Mzunguko wa ndani wa hizo kumbi nne ulikuwa na ukingo wa jiwe, zikiwa na sehemu zilizojengwa kwa ajili ya moto kuzunguka chini ya huo ukingo."},{"book":"Ezekieli","chapter":"46","verse":"24","text":"Akaniambia, “Hizi ndizo sehemu za kupikia ambazo wale wanaohudumu kwenye Hekalu watatokosea dhabihu za watu.”"}]}