{"data":[{"book":"Ezekieli","chapter":"47","verse":"1","text":"Yule mtu akanirudisha mpaka kwenye ingilio la Hekalu, nami nikaona maji yakitoka chini ya kizingiti cha Hekalu yakitiririkia upande wa mashariki (kwa maana upande wa mbele wa Hekalu ulielekea mashariki). Maji yalikuwa yakitoka chini upande wa kusini wa Hekalu, kusini mwa madhabahu."},{"book":"Ezekieli","chapter":"47","verse":"2","text":"Ndipo akanitoa nje kupitia lango la kaskazini na kunizungusha mpaka kwenye lango la nje linaloelekea mashariki, nayo maji yalikuwa yakitiririka kutoka upande wa kusini."},{"book":"Ezekieli","chapter":"47","verse":"3","text":"Mtu yule alipokwenda upande wa mashariki akiwa na kamba ya kupimia mkononi mwake, akapima dhiraa 1,00047:3 Dhiraa 1,000 ni sawa na mita 450. kisha akanipitisha kwenye hayo maji ambayo yalifika kwenye vifundo vya miguu."},{"book":"Ezekieli","chapter":"47","verse":"4","text":"Akapima dhiraa 1,000 nyingine na kunipitisha kwenye hayo maji ambayo yalifika magotini. Akapima dhiraa nyingine 1,000 na kunipitisha kwenye hayo maji ambayo yalifika kiunoni."},{"book":"Ezekieli","chapter":"47","verse":"5","text":"Akapima tena dhiraa 1,000 nyingine, lakini wakati huu yalikuwa mto ambao sikuweza kuvuka, kwa kuwa maji yalikuwa na kina kirefu ambacho ni cha kuogelea, mto ambao hakuna mtu yeyote ambaye angeweza kuvuka."},{"book":"Ezekieli","chapter":"47","verse":"6","text":"Akaniuliza, “Je, mwanadamu, unaona hili?”"},{"book":"Ezekieli","chapter":"47","verse":"7","text":"Nilipofika pale, nikaona idadi kubwa ya miti kila upande wa ule mto."},{"book":"Ezekieli","chapter":"47","verse":"8","text":"Akaniambia, “Haya maji yanatiririka kuelekea nchi ya mashariki na kushuka mpaka Araba,47:8 Araba hapa ina maana ya Bonde la Yordani. ambapo huingia Baharini. Yanapomwagikia kwenye hiyo Bahari,47:8 Bahari hapa ina maana ya Bahari ya Chumvi. maji yaliyoko humo huponywa na kuwa safi."},{"book":"Ezekieli","chapter":"47","verse":"9","text":"Popote mto huu uendapo kila kiumbe hai kinachoyaparamia hayo maji kitaishi, nako kutakuwa na samaki wengi mno, mara maji haya yafikapo huko. Maji hayo yatakuwa hai na kila kitu kitakachoishi kule mto uendako."},{"book":"Ezekieli","chapter":"47","verse":"10","text":"Wavuvi watasimama kando ya bahari, kuanzia En-Gedi hadi En-Eglaimu huko patakuwa mahali pa kutandaza nyavu za kuvulia samaki. Samaki watakuwa wa aina nyingi, kama samaki wa Bahari Kuu47:10 Bahari Kuu hapa ina maana ya Bahari ya Mediterania."},{"book":"Ezekieli","chapter":"47","verse":"11","text":"Lakini madimbwi yake na mabwawa yake hayatakuwa na maji yanayofaa kunywa, bali yatabakia kuwa maji ya chumvi."},{"book":"Ezekieli","chapter":"47","verse":"12","text":"Miti ya matunda ya kila aina itaota kwenye kingo zote mbili za mto huu. Majani yake hayatanyauka wala haitaacha kuwa na matunda katika matawi yake. Kila mwezi kutakuwa na matunda, kwa sababu maji yatokayo patakatifu yanaitiririkia. Matunda yake yatakuwa chakula na majani yake yatakuwa dawa.”"},{"book":"Ezekieli","chapter":"47","verse":"13","text":"Hili ndilo Bwana Mwenyezi asemalo: “Hii ndiyo mipaka ambayo kwayo mtagawanya hiyo nchi kuwa urithi miongoni mwa hayo makabila kumi na mawili ya Israeli, pamoja na mafungu mawili ya Yosefu."},{"book":"Ezekieli","chapter":"47","verse":"14","text":"Mtagawa kwa usawa miongoni mwao. Kwa sababu niliapa kwa mkono ulioinuliwa kuwapa baba zenu, nchi hii itakuwa urithi wenu."},{"book":"Ezekieli","chapter":"47","verse":"15","text":"“Huu ndio utakuwa mpaka wa hiyo nchi:"},{"book":"Ezekieli","chapter":"47","verse":"16","text":"Berotha na Sibraimu (ambao uko kwenye mpaka kati ya Dameski na Hamathi), hadi kufikia Haser-Hatikoni, ambao uko katika mpaka wa Haurani."},{"book":"Ezekieli","chapter":"47","verse":"17","text":"Hivyo mpaka utaendelea kuanzia Baharini hadi Hasar-Enoni, ukiambaa na mpaka wa kaskazini wa Dameski, pamoja na mpaka wa Hamathi upande wa kaskazini. Huu utakuwa ndio mpaka wa kaskazini."},{"book":"Ezekieli","chapter":"47","verse":"18","text":"Upande wa mashariki mpaka utapita kati ya Haurani na Dameski, kuambaa Yordani na kati ya Gileadi na nchi ya Israeli, hadi bahari ya mashariki47:18 Bahari ya mashariki hapa ina maana ya Bahari ya Chumvi. na kufika Tamari. Huu utakuwa ndio mpaka wa mashariki."},{"book":"Ezekieli","chapter":"47","verse":"19","text":"Upande wa kusini utaanzia Tamari hadi kufikia maji ya Meriba-Kadeshi, kisha utaambaa na Kijito cha Misri hadi Bahari Kuu. Huu utakuwa ndio mpaka wa kusini."},{"book":"Ezekieli","chapter":"47","verse":"20","text":"Upande wa magharibi, Bahari Kuu itakuwa ndio mpaka hadi kwenye sehemu mkabala na Lebo-Hamathi. Huu utakuwa ndio mpaka wa magharibi."},{"book":"Ezekieli","chapter":"47","verse":"21","text":"“Mtagawanya nchi hii miongoni mwenu kufuatana na makabila ya Israeli."},{"book":"Ezekieli","chapter":"47","verse":"22","text":"Mtaigawanya kuwa urithi kwa ajili yenu na kwa ajili ya wageni wanaoishi miongoni mwenu na ambao wana watoto. Wao watakuwa kwenu kama wenyeji wazawa wa Israeli, pamoja na ninyi watagawiwa urithi miongoni mwa makabila ya Israeli."},{"book":"Ezekieli","chapter":"47","verse":"23","text":"Katika kabila lolote mgeni atakapoishi hapo ndipo mtakapompatia urithi wake,” asema Bwana Mwenyezi."}]}