{"data":[{"book":"दानियाल","chapter":"11","verse":"1","text":"मादी बादशाह दारा की हुकूमत के पहले साल से ही मैं मीकाएल के साथ खड़ा रहा हूँ ताकि उसको सहारा दूँ और उस की हिफ़ाज़त करूँ।)"},{"book":"दानियाल","chapter":"11","verse":"2","text":"अब मैं तुझे वह कुछ बताता हूँ जो यक़ीनन पेश आएगा। फ़ारस में मज़ीद तीन बादशाह तख़्त पर बैठेंगे। इसके बाद एक चौथा आदमी बादशाह बनेगा जो तमाम दूसरों से कहीं ज़्यादा दौलतमंद होगा। जब वह दौलत के बाइस ताक़तवर हो जाएगा तो वह यूनानी ममलकत से लड़ने के लिए सब कुछ जमा करेगा।"},{"book":"दानियाल","chapter":"11","verse":"3","text":"फिर एक ज़ोरावर बादशाह बरपा हो जाएगा जो बड़ी क़ुव्वत से हुकूमत करेगा और जो जी चाहे करेगा।"},{"book":"दानियाल","chapter":"11","verse":"4","text":"लेकिन ज्योंही वह बरपा हो जाए उस की सलतनत टुकड़े टुकड़े होकर एक शिमाली, एक जुनूबी, एक मग़रिबी और एक मशरिक़ी हिस्से में तक़सीम हो जाएगी। न यह चार हिस्से पहली सलतनत जितने ताक़तवर होंगे, न बादशाह की औलाद तख़्त पर बैठेगी, क्योंकि उस की सलतनत जड़ से उखाड़कर दूसरों को दी जाएगी।"},{"book":"दानियाल","chapter":"11","verse":"5","text":"जुनूबी मुल्क का बादशाह तक़वियत पाएगा, लेकिन उसका एक अफ़सर कहीं ज़्यादा ताक़तवर हो जाएगा, उस की हुकूमत कहीं ज़्यादा मज़बूत होगी।"},{"book":"दानियाल","chapter":"11","verse":"6","text":"चंद साल के बाद दोनों सलतनतें मुत्तहिद हो जाएँगी। अहद को मज़बूत करने के लिए जुनूबी बादशाह की बेटी की शादी शिमाली बादशाह से कराई जाएगी। लेकिन न बेटी कामयाब होगी, न उसका शौहर और न उस की ताक़त क़ायम रहेगी। उन दिनों में उसे उसके साथियों, बाप और शौहर समेत दुश्मन के हवाले किया जाएगा।"},{"book":"दानियाल","chapter":"11","verse":"7","text":"बेटी की जगह उसका एक रिश्तेदार खड़ा हो जाएगा जो शिमाली बादशाह की फ़ौज पर हमला करके उसके क़िले में घुस आएगा। वह उनसे निपटकर फ़तह पाएगा"},{"book":"दानियाल","chapter":"11","verse":"8","text":"और उनके ढाले हुए बुतों को सोने-चाँदी की क़ीमती चीज़ों समेत छीनकर मिसर ले जाएगा। वह कुछ साल तक शिमाली बादशाह को नहीं छेड़ेगा।"},{"book":"दानियाल","chapter":"11","verse":"9","text":"फिर शिमाली बादशाह जुनूबी बादशाह के मुल्क में घुस आएगा, लेकिन उसे अपने मुल्क में वापस जाना पड़ेगा।"},{"book":"दानियाल","chapter":"11","verse":"10","text":"इसके बाद उसके बेटे जंग की तैयारियाँ करके बड़ी बड़ी फ़ौजें जमा करेंगे। उनमें से एक जुनूबी बादशाह की तरफ़ बढ़कर सैलाब की तरह जुनूबी मुल्क पर आएगी और लड़ते लड़ते उसके क़िले तक पहुँचेगी।"},{"book":"दानियाल","chapter":"11","verse":"11","text":"फिर जुनूबी बादशाह तैश में आकर शिमाली बादशाह से लड़ने के लिए निकलेगा। शिमाली बादशाह जवाब में बड़ी फ़ौज खड़ी करेगा, लेकिन वह शिकस्त खा कर"},{"book":"दानियाल","chapter":"11","verse":"12","text":"तबाह हो जाएगी। तब जुनूबी बादशाह का दिल ग़ुरूर से भर जाएगा, और वह बेशुमार अफ़राद को मौत के घाट उतारेगा। तो भी वह ताक़तवर नहीं रहेगा।"},{"book":"दानियाल","chapter":"11","verse":"13","text":"क्योंकि शिमाली बादशाह एक और फ़ौज जमा करेगा जो पहली की निसबत कहीं ज़्यादा बड़ी होगी। चंद साल के बाद वह इस बड़ी और हथियारों से लैस फ़ौज के साथ जुनूबी बादशाह से लड़ने आएगा।"},{"book":"दानियाल","chapter":"11","verse":"14","text":"उस वक़्त बहुत-से लोग जुनूबी बादशाह के ख़िलाफ़ उठ खड़े होंगे। तेरी क़ौम के बेदीन लोग भी उसके ख़िलाफ़ खड़े हो जाएंगे और यों रोया को पूरा करेंगे। लेकिन वह ठोकर खाकर गिर जाएंगे।"},{"book":"दानियाल","chapter":"11","verse":"15","text":"फिर शिमाली बादशाह आकर एक क़िलाबंद शहर का मुहासरा करेगा। वह पुश्ता बनाकर शहर पर क़ब्ज़ा कर लेगा। जुनूब की फ़ौजें उसे रोक नहीं सकेंगी, उनके बेहतरीन दस्ते भी बेबस होकर उसका सामना नहीं कर सकेंगे।"},{"book":"दानियाल","chapter":"11","verse":"16","text":"हमलाआवर बादशाह जो जी चाहे करेगा, और कोई उसका सामना नहीं कर सकेगा।"},{"book":"दानियाल","chapter":"11","verse":"17","text":"तब वह अपनी पूरी सलतनत पर क़ाबू पाने का मनसूबा बाँधेगा। इस ज़िम्न में वह जुनूबी बादशाह के साथ अहद बाँधकर उससे अपनी बेटी की शादी कराएगा ताकि जुनूबी मुल्क को तबाह करे, लेकिन बेफ़ायदा। मनसूबा नाकाम हो जाएगा।"},{"book":"दानियाल","chapter":"11","verse":"18","text":"इसके बाद वह साहिली इलाक़ों की तरफ़ रुख़ करेगा। उनमें से वह बहुतों पर क़ब्ज़ा भी करेगा, लेकिन आख़िरकार एक हुक्मरान उसके गुस्ताखाना रवय्ये का ख़ातमा करेगा, और उसे शरमिंदा होकर पीछे हटना पड़ेगा।"},{"book":"दानियाल","chapter":"11","verse":"19","text":"फिर शिमाली बादशाह अपने मुल्क के क़िलों के पास वापस आएगा, लेकिन इतने में ठोकर खाकर गिर जाएगा। तब उसका नामो-निशान तक नहीं रहेगा।"},{"book":"दानियाल","chapter":"11","verse":"20","text":"उस की जगह एक बादशाह बरपा हो जाएगा जो अपने अफ़सर को शानदार मुल्क इसराईल में भेजेगा ताकि वहाँ से गुज़रकर लोगों से टैक्स ले। लेकिन थोड़े दिनों के बाद वह तबाह हो जाएगा। न वह किसी झगड़े के सबब से हलाक होगा, न किसी जंग में।"},{"book":"दानियाल","chapter":"11","verse":"21","text":"उस की जगह एक क़ाबिले-मज़म्मत आदमी खड़ा हो जाएगा। वह तख़्त के लिए मुक़र्रर नहीं हुआ होगा बल्कि ग़ैरमुतवक़्क़े तौर पर आकर साज़िशों के वसीले से बादशाह बनेगा।"},{"book":"दानियाल","chapter":"11","verse":"22","text":"मुख़ालिफ़ फ़ौजें उस पर टूट पड़ेंगी, लेकिन वह सैलाब की तरह उन पर आकर उन्हें बहा ले जाएगा। वह और अहद का एक रईस तबाह हो जाएंगे।"},{"book":"दानियाल","chapter":"11","verse":"23","text":"क्योंकि उसके साथ अहद बाँधने के बाद वह उसे फ़रेब देगा और सिर्फ़ थोड़े ही अफ़राद के ज़रीए इक़तिदार हासिल कर लेगा।"},{"book":"दानियाल","chapter":"11","verse":"24","text":"वह ग़ैरमुतवक़्क़े तौर पर दौलतमंद सूबों में घुसकर वह कुछ करेगा जो न उसके बाप और न उसके बापदादा से कभी सरज़द हुआ होगा। लूटा हुआ माल और मिलकियत वह अपने लोगों में तक़सीम करेगा। वह क़िलाबंद शहरों पर क़ब्ज़ा करने के मनसूबे भी बाँधेगा, लेकिन सिर्फ़ महदूद अरसे के लिए।"},{"book":"दानियाल","chapter":"11","verse":"25","text":"फिर वह हिम्मत बाँधकर और पूरा ज़ोर लगाकर बड़ी फ़ौज के साथ जुनूबी बादशाह से लड़ने जाएगा। जवाब में जुनूबी बादशाह एक बड़ी और निहायत ही ताक़तवर फ़ौज को लड़ने के लिए तैयार करेगा। तो भी वह शिमाली बादशाह का सामना नहीं कर पाएगा, इसलिए कि उसके ख़िलाफ़ साज़िशें कामयाब हो जाएँगी।"},{"book":"दानियाल","chapter":"11","verse":"26","text":"उस की रोटी खानेवाले ही उसे तबाह करेंगे। तब उस की फ़ौज मुंतशिर हो जाएगी, और बहुत-से अफ़राद मैदाने-जंग में खेत आएँगे।"},{"book":"दानियाल","chapter":"11","verse":"27","text":"दोनों बादशाह मुज़ाकरात के लिए एक ही मेज़ पर बैठ जाएंगे। वहाँ दोनों झूट बोलते हुए एक दूसरे को नुक़सान पहुँचाने के लिए कोशाँ रहेंगे। लेकिन किसी को कामयाबी हासिल नहीं होगी, क्योंकि मुक़र्ररा आख़िरी वक़्त अभी नहीं आना है।"},{"book":"दानियाल","chapter":"11","verse":"28","text":"शिमाली बादशाह बड़ी दौलत के साथ अपने मुल्क में वापस चला जाएगा। रास्ते में वह मुक़द्दस अहद की क़ौम इसराईल पर ध्यान देकर उसे नुक़सान पहुँचाएगा, फिर अपने वतन वापस जाएगा।"},{"book":"दानियाल","chapter":"11","verse":"29","text":"मुक़र्ररा वक़्त पर वह दुबारा जुनूबी मुल्क में घुस आएगा, लेकिन पहले की निसबत इस बार नतीजा फ़रक़ होगा।"},{"book":"दानियाल","chapter":"11","verse":"30","text":"क्योंकि कित्तीम के बहरी जहाज़ उस की मुख़ालफ़त करेंगे, और वह हौसला हारेगा।"},{"book":"दानियाल","chapter":"11","verse":"31","text":"उसके फ़ौजी आकर क़िलाबंद मक़दिस की बेहुरमती करेंगे। वह रोज़ाना की क़ुरबानियों का इंतज़ाम बंद करके तबाही का मकरूह बुत खड़ा करेंगे।"},{"book":"दानियाल","chapter":"11","verse":"32","text":"जो यहूदी पहले से अहद की ख़िलाफ़वरज़ी कर रहे होंगे उन्हें वह चिकनी-चुपड़ी बातों से मुरतद हो जाने पर आमादा करेगा। लेकिन जो लोग अपने ख़ुदा को जानते हैं वह मज़बूत रहकर उस की मुख़ालफ़त करेंगे।"},{"book":"दानियाल","chapter":"11","verse":"33","text":"क़ौम के समझदार बहुतों को सहीह राह की तालीम देंगे। लेकिन कुछ अरसे के लिए वह तलवार, आग, क़ैद और लूट-मार के बाइस डाँवाँडोल रहेंगे।"},{"book":"दानियाल","chapter":"11","verse":"34","text":"उस वक़्त उन्हें थोड़ी-बहुत मदद हासिल तो होगी, लेकिन बहुत-से ऐसे लोग उनके साथ मिल जाएंगे जो मुख़लिस नहीं होंगे।"},{"book":"दानियाल","chapter":"11","verse":"35","text":"समझदारों में से कुछ डाँवाँडोल हो जाएंगे ताकि लोगों को आज़माकर आख़िरी वक़्त तक ख़ालिस और पाक-साफ़ किया जाए। क्योंकि मुक़र्ररा वक़्त कुछ देर के बाद आएगा।"},{"book":"दानियाल","chapter":"11","verse":"36","text":"बादशाह जो जी चाहे करेगा। वह सरफ़राज़ होकर अपने आपको तमाम माबूदों से अज़ीम क़रार देगा। ख़ुदाओं के ख़ुदा के ख़िलाफ़ वह नाक़ाबिले-बयान कुफ़र बकेगा। उसे कामयाबी भी हासिल होगी, लेकिन सिर्फ़ उस वक़्त तक जब तक इलाही ग़ज़ब ठंडा न हो जाए। क्योंकि जो कुछ मुक़र्रर हुआ है उसे पूरा होना है।"},{"book":"दानियाल","chapter":"11","verse":"37","text":"बादशाह न अपने बापदादा के देवताओं की परवा करेगा, न औरतों के अज़ीज़ देवता की, न किसी और की। क्योंकि वह अपने आपको सब पर सरफ़राज़ करेगा।"},{"book":"दानियाल","chapter":"11","verse":"38","text":"इन देवताओं के बजाए वह क़िलों के देवता की पूजा करेगा जिससे उसके बापदादा वाक़िफ़ ही नहीं थे। वह सोने-चाँदी, जवाहरात और क़ीमती तोह्फ़ों से देवता का एहतराम करेगा।"},{"book":"दानियाल","chapter":"11","verse":"39","text":"चुनाँचे वह अजनबी माबूद की मदद से मज़बूत क़िलों पर हमला करेगा। जो उस की हुकूमत मानें उनकी वह बड़ी इज़्ज़त करेगा, इन्हें बहुतों पर मुक़र्रर करेगा और उनमें अज्र के तौर पर ज़मीन तक़सीम करेगा।"},{"book":"दानियाल","chapter":"11","verse":"40","text":"लेकिन फिर आख़िरी वक़्त आएगा। जुनूबी बादशाह जंग में उससे टकराएगा, तो जवाब में शिमाली बादशाह रथ, घुड़सवार और मुतअद्दिद बहरी जहाज़ लेकर उस पर टूट पड़ेगा। तब वह बहुत-से मुल्कों में घुस आएगा और सैलाब की तरह सब कुछ ग़रक़ करके आगे बढ़ेगा।"},{"book":"दानियाल","chapter":"11","verse":"41","text":"इस दौरान वह ख़ूबसूरत मुल्क इसराईल में भी घुस आएगा। बहुत-से ममालिक शिकस्त खाएँगे, लेकिन अदोम और मोआब अम्मोन के मरकज़ी हिस्से समेत बच जाएंगे।"},{"book":"दानियाल","chapter":"11","verse":"42","text":"उस वक़्त उसका इक़तिदार बहुत-से ममालिक पर छा जाएगा, मिसर भी नहीं बचेगा।"},{"book":"दानियाल","chapter":"11","verse":"43","text":"शिमाली बादशाह मिसर की सोने-चाँदी और बाक़ी दौलत पर क़ब्ज़ा करेगा, और लिबिया और एथोपिया भी उसके नक़्शे-क़दम पर चलेंगे।"},{"book":"दानियाल","chapter":"11","verse":"44","text":"लेकिन फिर मशरिक़ और शिमाल की तरफ़ से अफ़वाहें उसे सदमा पहुँचाएँगी, और वह बड़े तैश में आकर बहुतों को तबाह और हलाक करने के लिए निकलेगा।"},{"book":"दानियाल","chapter":"11","verse":"45","text":"रास्ते में वह समुंदर और ख़ूबसूरत मुक़द्दस पहाड़ के दरमियान अपने शाही ख़ैमे लगा लेगा। लेकिन फिर उसका अंजाम आएगा, और कोई उस की मदद नहीं करेगा।"}]}