{"data":[{"book":"दानियाल","chapter":"4","verse":"1","text":"नबूकदनज़्ज़र दुनिया की तमाम क़ौमों, उम्मतों और ज़बानों के अफ़राद को ज़ैल का पैग़ाम भेजता है,"},{"book":"दानियाल","chapter":"4","verse":"2","text":"मैंने सबको उन इलाही निशानात और मोजिज़ात से आगाह करने का फ़ैसला किया है जो अल्लाह तआला ने मेरे लिए किए हैं।"},{"book":"दानियाल","chapter":"4","verse":"3","text":"उसके निशान कितने अज़ीम, उसके मोजिज़ात कितने ज़बरदस्त हैं! उस की बादशाही अबदी है, उस की सलतनत नसल-दर-नसल क़ायम रहती है।"},{"book":"दानियाल","chapter":"4","verse":"4","text":"मैं, नबूकदनज़्ज़र ख़ुशी और सुकून से अपने महल में रहता था।"},{"book":"दानियाल","chapter":"4","verse":"5","text":"लेकिन एक दिन मैं एक ख़ाब देखकर बहुत घबरा गया। मैं पलंग पर लेटा हुआ था कि इतनी हौलनाक बातें और रोयाएँ मेरे सामने से गुज़रीं कि मैं डर गया।"},{"book":"दानियाल","chapter":"4","verse":"6","text":"तब मैंने हुक्म दिया कि बाबल के तमाम दानिशमंद मेरे पास आएँ ताकि मेरे लिए ख़ाब की ताबीर करें।"},{"book":"दानियाल","chapter":"4","verse":"7","text":"क़िस्मत का हाल बतानेवाले, जादूगर, नजूमी और ग़ैबदान पहुँचे तो मैंने उन्हें अपना ख़ाब बयान किया, लेकिन वह उस की ताबीर करने में नाकाम रहे।"},{"book":"दानियाल","chapter":"4","verse":"8","text":"आख़िरकार दानियाल मेरे हुज़ूर आया जिसका नाम बेल्तशज़्ज़र रखा गया है (मेरे देवता का नाम बेल है)। दानियाल में मुक़द्दस देवताओं की रूह है। उसे भी मैंने अपना ख़ाब सुनाया।"},{"book":"दानियाल","chapter":"4","verse":"9","text":"मैं बोला, “ऐ बेल्तशज़्ज़र, तुम जादूगरों के सरदार हो, और मैं जानता हूँ कि मुक़द्दस देवताओं की रूह तुममें है। कोई भी भेद तुम्हारे लिए इतना मुश्किल नहीं है कि तुम उसे खोल न सको। अब मेरा ख़ाब सुनकर उस की ताबीर करो!"},{"book":"दानियाल","chapter":"4","verse":"10","text":"पलंग पर लेटे हुए मैंने रोया में देखा कि दुनिया के बीच में निहायत लंबा-सा दरख़्त लगा है।"},{"book":"दानियाल","chapter":"4","verse":"11","text":"यह दरख़्त इतना ऊँचा और तनावर होता गया कि आख़िरकार उस की चोटी आसमान तक पहुँच गई और वह दुनिया की इंतहा तक नज़र आया।"},{"book":"दानियाल","chapter":"4","verse":"12","text":"उसके पत्ते ख़ूबसूरत थे, और वह बहुत फल लाता था। उसके साय में जंगली जानवर पनाह लेते, उस की शाख़ों में परिंदे बसेरा करते थे। हर इनसानो-हैवान को उससे ख़ुराक मिलती थी।"},{"book":"दानियाल","chapter":"4","verse":"13","text":"मैं अभी दरख़्त को देख रहा था कि एक मुक़द्दस फ़रिश्ता आसमान से उतर आया।"},{"book":"दानियाल","chapter":"4","verse":"14","text":"उसने बड़े ज़ोर से आवाज़ दी, ‘दरख़्त को काट डालो! उस की शाख़ें तोड़ दो, उसके पत्ते झाड़ दो, उसका फल बिखेर दो! जानवर उसके साय में से निकलकर भाग जाएँ, परिंदे उस की शाख़ों से उड़ जाएँ।"},{"book":"दानियाल","chapter":"4","verse":"15","text":"लेकिन उसका मुढ जड़ों समेत ज़मीन में रहने दो। उसे लोहे और पीतल की ज़ंजीरों में जकड़कर खुले मैदान की घास में छोड़ दो। वहाँ उसे आसमान की ओस तर करे, और जानवरों के साथ ज़मीन की घास ही उसको नसीब हो।"},{"book":"दानियाल","chapter":"4","verse":"16","text":"सात साल तक उसका इनसानी दिल जानवर के दिल में बदल जाए।"},{"book":"दानियाल","chapter":"4","verse":"17","text":"क्योंकि मुक़द्दस फ़रिश्तों ने फ़तवा दिया है कि ऐसा ही हो ताकि इनसान जान ले कि अल्लाह तआला का इख़्तियार इनसानी सलतनतों पर है। वह अपनी ही मरज़ी से लोगों को उन पर मुक़र्रर करता है, ख़ाह वह कितने ज़लील क्यों न हों।’"},{"book":"दानियाल","chapter":"4","verse":"18","text":"मैं, नबूकदनज़्ज़र ने ख़ाब में यह कुछ देखा। ऐ बेल्तशज़्ज़र, अब मुझे इसकी ताबीर पेश करो। मेरी सलतनत के तमाम दानिशमंद इसमें नाकाम रहे हैं। लेकिन तुम यह कर पाओगे, क्योंकि तुममें मुक़द्दस देवताओं की रूह है।”"},{"book":"दानियाल","chapter":"4","verse":"19","text":"तब बेल्तशज़्ज़र यानी दानियाल के रोंगटे खड़े हो गए, और जो ख़यालात उभर आए उनसे उस पर काफ़ी देर तक सख़्त दहशत तारी रही। आख़िरकार बादशाह बोला, “ऐ बेल्तशज़्ज़र, ख़ाब और उसका मतलब तुझे इतना दहशतज़दा न करे।” बेल्तशज़्ज़र ने जवाब दिया, “मेरे आक़ा, काश ख़ाब की बातें आपके दुश्मनों और मुख़ालिफ़ों को पेश आएँ!"},{"book":"दानियाल","chapter":"4","verse":"20","text":"आपने एक दरख़्त देखा जो इतना ऊँचा और तनावर हो गया कि उस की चोटी आसमान तक पहुँची और वह पूरी दुनिया को नज़र आया।"},{"book":"दानियाल","chapter":"4","verse":"21","text":"उसके पत्ते ख़ूबसूरत थे, और वह बहुत-सा फल लाता था। उसके साय में जंगली जानवर पनाह लेते, उस की शाख़ों में परिंदे बसेरा करते थे। हर इनसानो-हैवान को उससे ख़ुराक मिलती थी।"},{"book":"दानियाल","chapter":"4","verse":"22","text":"ऐ बादशाह, आप ही यह दरख़्त हैं! आप ही बड़े और ताक़तवर हो गए हैं बल्कि आपकी अज़मत बढ़ते बढ़ते आसमान से बातें करने लगी, आपकी सलतनत दुनिया की इंतहा तक फैल गई है।"},{"book":"दानियाल","chapter":"4","verse":"23","text":"ऐ बादशाह, इसके बाद आपने एक मुक़द्दस फ़रिश्ते को देखा जो आसमान से उतरकर बोला, दरख़्त को काट डालो! उसे तबाह करो, लेकिन उसका मुढ जड़ों समेत ज़मीन में रहने दो। उसे लोहे और पीतल की ज़ंजीरों में जकड़कर खुले मैदान की घास में छोड़ दो। वहाँ उसे आसमान की ओस तर करे, और जानवरों के साथ ज़मीन की घास ही उसको नसीब हो। सात साल यों ही गुज़र जाएँ।"},{"book":"दानियाल","chapter":"4","verse":"24","text":"ऐ बादशाह, इसका मतलब यह है, अल्लाह तआला ने मेरे आक़ा बादशाह के बारे में फ़ैसला किया है"},{"book":"दानियाल","chapter":"4","verse":"25","text":"कि आपको इनसानी संगत से निकालकर भगाया जाएगा। तब आप जंगली जानवरों के साथ रहकर बैलों की तरह घास चरेंगे और आसमान की ओस से तर हो जाएंगे। सात साल यों ही गुज़रेंगे। फिर आख़िरकार आप इक़रार करेंगे कि अल्लाह तआला का इनसानी सलतनतों पर इख़्तियार है, वह अपनी ही मरज़ी से लोगों को उन पर मुक़र्रर करता है।"},{"book":"दानियाल","chapter":"4","verse":"26","text":"लेकिन ख़ाब में यह भी कहा गया कि दरख़्त के मुढ को जड़ों समेत ज़मीन में छोड़ा जाए। इसका मतलब है कि आपकी सलतनत ताहम क़ायम रहेगी। जब आप एतराफ़ करेंगे कि तमाम इख़्तियार आसमान के हाथ में है तो आपको सलतनत वापस मिलेगी।"},{"book":"दानियाल","chapter":"4","verse":"27","text":"ऐ बादशाह, अब मेहरबानी से मेरा मशवरा क़बूल फ़रमाएँ। इनसाफ़ करके और मज़लूमों पर करम फ़रमाकर अपने गुनाहों को दूर करें। शायद ऐसा करने से आपकी ख़ुशहाली क़ायम रहे।”"},{"book":"दानियाल","chapter":"4","verse":"28","text":"दानियाल की हर बात नबूकदनज़्ज़र को पेश आई।"},{"book":"दानियाल","chapter":"4","verse":"29","text":"बारह महीने के बाद बादशाह बाबल में अपने शाही महल की छत पर टहल रहा था।"},{"book":"दानियाल","chapter":"4","verse":"30","text":"तब वह कहने लगा, “लो, यह अज़ीम शहर देखो जो मैंने अपनी रिहाइश के लिए तामीर किया है! यह सब कुछ मैंने अपनी ही ज़बरदस्त क़ुव्वत से बना लिया है ताकि मेरी शानो-शौकत मज़ीद बढ़ती जाए।”"},{"book":"दानियाल","chapter":"4","verse":"31","text":"बादशाह यह बात बोल ही रहा था कि आसमान से आवाज़ सुनाई दी, “ऐ नबूकदनज़्ज़र बादशाह, सुन! सलतनत तुझसे छीन ली गई है।"},{"book":"दानियाल","chapter":"4","verse":"32","text":"तुझे इनसानी संगत से निकालकर भगाया जाएगा, और तू जंगली जानवरों के साथ रहकर बैल की तरह घास चरेगा। सात साल यों ही गुज़र जाएंगे। फिर आख़िरकार तू इक़रार करेगा कि अल्लाह तआला का इनसानी सलतनतों पर इख़्तियार है, वह अपनी ही मरज़ी से लोगों को उन पर मुक़र्रर करता है।”"},{"book":"दानियाल","chapter":"4","verse":"33","text":"ज्योंही आवाज़ बंद हुई तो ऐसा ही हुआ। नबूकदनज़्ज़र को इनसानी संगत से निकालकर भगाया गया, और वह बैलों की तरह घास चरने लगा। उसका जिस्म आसमान की ओस से तर होता रहा। होते होते उसके बाल उक़ाब के परों जितने लंबे और उसके नाख़ुन परिंदे के चंगुल की मानिंद हुए।"},{"book":"दानियाल","chapter":"4","verse":"34","text":"लेकिन सात साल गुज़रने के बाद मैं, नबूकदनज़्ज़र अपनी आँखों को आसमान की तरफ़ उठाकर दुबारा होश में आया। तब मैंने अल्लाह तआला की तमजीद की, मैंने उस की हम्दो-सना की जो हमेशा तक ज़िंदा है। उस की हुकूमत अबदी है, उस की सलतनत नसल-दर-नसल क़ायम रहती है।"},{"book":"दानियाल","chapter":"4","verse":"35","text":"उस की निसबत दुनिया के तमाम बाशिंदे सिफ़र के बराबर हैं। वह आसमानी फ़ौज और दुनिया के बाशिंदों के साथ जो जी चाहे करता है। उसे कुछ करने से कोई नहीं रोक सकता, कोई उससे जवाब तलब करके पूछ नहीं सकता, “तूने क्या किया?”"},{"book":"दानियाल","chapter":"4","verse":"36","text":"ज्योंही मैं दुबारा होश में आया तो मुझे पहली शाही इज़्ज़त और शानो-शौकत भी अज़ सरे-नौ हासिल हुई। मेरे मुशीर और शुरफ़ा दुबारा मेरे सामने हाज़िर हुए, और मुझे दुबारा तख़्त पर बिठाया गया। पहले की निसबत मेरी अज़मत में इज़ाफ़ा हुआ।"},{"book":"दानियाल","chapter":"4","verse":"37","text":"अब मैं, नबूकदनज़्ज़र आसमान के बादशाह की हम्दो-सना करता हूँ। मैं उसी को जलाल देता हूँ, क्योंकि जो कुछ भी वह करे वह सहीह है। उस की तमाम राहें मुंसिफ़ाना हैं। जो मग़रूर होकर ज़िंदगी गुज़ारते हैं उन्हें वह पस्त करने के क़ाबिल है।"}]}