{"data":[{"book":"दानियाल","chapter":"8","verse":"1","text":"बेलशज़्ज़र बादशाह के दौरे-हुकूमत के तीसरे साल में मैं, दानियाल ने एक और रोया देखी।"},{"book":"दानियाल","chapter":"8","verse":"2","text":"रोया में मैं सूबा ऐलाम के क़िलाबंद शहर सोसन की नहर ऊलाई के किनारे पर खड़ा था।"},{"book":"दानियाल","chapter":"8","verse":"3","text":"जब मैंने अपनी निगाह उठाई तो किनारे पर मेरे सामने ही एक मेंढा खड़ा था। उसके दो बड़े सींग थे जिनमें से एक ज़्यादा बड़ा था। लेकिन वह दूसरे के बाद ही बड़ा हो गया था।"},{"book":"दानियाल","chapter":"8","verse":"4","text":"मेरी नज़रों के सामने मेंढा मग़रिब, शिमाल और जुनूब की तरफ़ सींग मारने लगा। न कोई जानवर उसका मुक़ाबला कर सका, न कोई उसके क़ाबू से बचा सका। जो जी चाहे करता था और होते होते बहुत बड़ा हो गया।"},{"book":"दानियाल","chapter":"8","verse":"5","text":"मैं उस पर ग़ौर ही कर रहा था कि अचानक मग़रिब से आते हुए एक बकरा दिखाई दिया। उस की आँखों के दरमियान ज़बरदस्त सींग था, और वह ज़मीन को छुए बग़ैर चल रहा था। पूरी दुनिया को उबूर करके"},{"book":"दानियाल","chapter":"8","verse":"6","text":"वह दो सींगोंवाले उस मेंढे के पास पहुँच गया जो मैंने नहर के किनारे खड़ा देखा था। बड़े तैश में आकर वह उस पर टूट पड़ा।"},{"book":"दानियाल","chapter":"8","verse":"7","text":"मैंने देखा कि वह मेंढे के पहलू से टकरा गया। बड़े ग़ुस्से में उसने उसे यों मारा कि मेंढे के दोनों सींग टुकड़े टुकड़े हो गए। इस बेबस हालत में मेंढा उसका मुक़ाबला न कर सका। बकरे ने उसे ज़मीन पर पटख़कर पाँवों तले कुचल दिया। कोई नहीं था जो मेंढे को बकरे के क़ाबू से बचाए।"},{"book":"दानियाल","chapter":"8","verse":"8","text":"बकरा निहायत ताक़तवर हो गया। लेकिन ताक़त के उरूज पर ही उसका बड़ा सींग टूट गया, और उस की जगह मज़ीद चार ज़बरदस्त सींग निकल आए जिनका रुख़ आसमान की चार सिम्तों की तरफ़ था।"},{"book":"दानियाल","chapter":"8","verse":"9","text":"उनके एक सींग में से एक और सींग निकल आया जो इब्तिदा में छोटा था। लेकिन वह जुनूब, मशरिक़ और ख़ूबसूरत मुल्क इसराईल की तरफ़ बढ़ते बढ़ते बहुत ताक़तवर हो गया।"},{"book":"दानियाल","chapter":"8","verse":"10","text":"फिर वह आसमानी फ़ौज तक बढ़ गया। वहाँ उसने कुछ फ़ौजियों और सितारों को ज़मीन पर फेंककर पाँवों तले कुचल दिया।"},{"book":"दानियाल","chapter":"8","verse":"11","text":"वह बढ़ते बढ़ते आसमानी फ़ौज के कमाँडर तक भी पहुँच गया और उसे उन क़ुरबानियों से महरूम कर दिया जो उसे रोज़ाना पेश की जाती थीं। साथ साथ सींग ने उसके मक़दिस के मक़ाम को तबाह कर दिया।"},{"book":"दानियाल","chapter":"8","verse":"12","text":"उस की फ़ौज से रोज़ाना की क़ुरबानियों की बेहुरमती हुई, और सींग ने सच्चाई को ज़मीन पर पटख़ दिया। जो कुछ भी उसने किया उसमें वह कामयाब रहा।"},{"book":"दानियाल","chapter":"8","verse":"13","text":"फिर मैंने दो मुक़द्दस हस्तियों को आपस में बात करते हुए सुना। एक ने पूछा, “इस रोया में पेश किए गए हालात कब तक क़ायम रहेंगे, यानी जो कुछ रोज़ाना की क़ुरबानियों के साथ हो रहा है, यह तबाहकुन बेहुरमती और यह बात कि मक़दिस को पामाल किया जा रहा है?”"},{"book":"दानियाल","chapter":"8","verse":"14","text":"दूसरे ने जवाब में मुझे बताया, “हालात 2,300 शामों और सुबहों तक यों ही रहेंगे। इसके बाद मक़दिस को नए सिरे से मख़सूसो-मुक़द्दस किया जाएगा।”"},{"book":"दानियाल","chapter":"8","verse":"15","text":"मैं देखे हुए वाक़ियात को समझने की कोशिश कर ही रहा था कि कोई मेरे सामने खड़ा हुआ जो मर्द जैसा लग रहा था।"},{"book":"दानियाल","chapter":"8","verse":"16","text":"साथ साथ मैंने नहर ऊलाई की तरफ़ से किसी शख़्स की आवाज़ सुनी जिसने कहा, “ऐ जिबराईल, इस आदमी को रोया का मतलब बता दे।”"},{"book":"दानियाल","chapter":"8","verse":"17","text":"फ़रिश्ता मेरे क़रीब आया तो मैं सख़्त घबराकर मुँह के बल गिर गया। लेकिन वह बोला, “ऐ आदमज़ाद, जान ले कि इस रोया का ताल्लुक़ आख़िरी ज़माने से है।”"},{"book":"दानियाल","chapter":"8","verse":"18","text":"जब वह मुझसे बात कर रहा था तो मैं मदहोश हालत में मुँह के बल पड़ा रहा। अब फ़रिश्ते ने मुझे छूकर पाँवों पर खड़ा किया।"},{"book":"दानियाल","chapter":"8","verse":"19","text":"वह बोला, “मैं तुझे समझा देता हूँ कि उस आख़िरी ज़माने में क्या कुछ पेश आएगा जब अल्लाह का ग़ज़ब नाज़िल होगा। क्योंकि रोया का ताल्लुक़ आख़िरी ज़माने से है।"},{"book":"दानियाल","chapter":"8","verse":"20","text":"दो सींगों के जिस मेंढे को तूने देखा वह मादी और फ़ारस के बादशाहों की नुमाइंदगी करता है।"},{"book":"दानियाल","chapter":"8","verse":"21","text":"लंबे बालों का बकरा यूनान का बादशाह है। उस की आँखों के दरमियान लगा बड़ा सींग यूनानी शहनशाही का पहला बादशाह है।"},{"book":"दानियाल","chapter":"8","verse":"22","text":"तूने देखा कि यह सींग टूट गया और उस की जगह चार सींग निकल आए। इसका मतलब है कि पहली बादशाही से चार और निकल आएँगी। लेकिन चारों की ताक़त पहली की निसबत कम होगी।"},{"book":"दानियाल","chapter":"8","verse":"23","text":"उनकी हुकूमत के आख़िरी ऐयाम में बेवफ़ाओं की बदकिरदारी उरूज तक पहुँच गई होगी।"},{"book":"दानियाल","chapter":"8","verse":"24","text":"वह बहुत ताक़तवर हो जाएगा, लेकिन यह उस की अपनी ताक़त नहीं होगी। वह हैरतअंगेज़ बरबादी का बाइस बनेगा, और जो कुछ भी करेगा उसमें कामयाब होगा। वह ज़ोरावरों और मुक़द्दस क़ौम को तबाह करेगा।"},{"book":"दानियाल","chapter":"8","verse":"25","text":"अपनी समझ और फ़रेब के ज़रीए वह कामयाब रहेगा। तब वह मुतकब्बिर हो जाएगा। जब लोग अपने आपको महफ़ूज़ समझेंगे तो वह उन्हें मौत के घाट उतारेगा। आख़िरकार वह हुक्मरानों के हुक्मरान के ख़िलाफ़ भी उठेगा। लेकिन वह पाश पाश हो जाएगा, अलबत्ता इनसानी हाथ से नहीं।"},{"book":"दानियाल","chapter":"8","verse":"26","text":"ऐ दानियाल, शामों और सुबहों के बारे में जो रोया तुझ पर ज़ाहिर हुई वह सच्ची है। लेकिन फ़िलहाल उसे पोशीदा रख, क्योंकि यह वाक़ियात अभी पेश नहीं आएँगे बल्कि बहुत दिनों के गुज़र जाने के बाद ही।”"},{"book":"दानियाल","chapter":"8","verse":"27","text":"इसके बाद मैं, दानियाल निढाल होकर कई दिनों तक बीमार रहा। फिर मैं उठा और बादशाह की ख़िदमत में दुबारा अपने फ़रायज़ अदा करने लगा। मैं रोया से सख़्त परेशान था, और कोई नहीं था जो मुझे उसका मतलब बता सके।"}]}