{"data":[{"book":"I Kronik","chapter":"19","verse":"1","text":"Potem umarł Nachasz, król synów Ammona, a jego syn królował w jego miejsce."},{"book":"I Kronik","chapter":"19","verse":"2","text":"Wtedy Dawid powiedział: Okażę życzliwość Chanunowi, synowi Nachasza, bo jego ojciec mnie okazał życzliwość. I Dawid wysłał posłańców, aby go pocieszyć po stracie jego ojca. Przyszli więc słudzy Dawida do ziemi synów Ammona, do Chanuna, aby go pocieszyć."},{"book":"I Kronik","chapter":"19","verse":"3","text":"Lecz książęta synów Ammona powiedzieli do Chanuna: Czy myślisz, że Dawid chce uczcić twego ojca i dlatego przysłał do ciebie pocieszycieli? Czy nie po to raczej przyszli jego słudzy do ciebie, aby przypatrzyć się tej ziemi, przeszpiegować ją i zburzyć?"},{"book":"I Kronik","chapter":"19","verse":"4","text":"Chanun wziął więc sługi Dawida, ogolił ich, obciął ich szaty do połowy, aż do pośladków, i odesłał ich."},{"book":"I Kronik","chapter":"19","verse":"5","text":"Wtedy"},{"book":"I Kronik","chapter":"19","verse":"6","text":"Gdy synowie Ammona spostrzegli, że obrzydli Dawidowi, Chanun i synowie Ammona posłali tysiąc talentów srebra, aby sobie wynająć"},{"book":"I Kronik","chapter":"19","verse":"7","text":"I najęli sobie za te pieniądze trzydzieści dwa tysiące rydwanów oraz króla Maaki wraz z jego ludem. Przybyli i rozbili obóz naprzeciw Medeby, a synowie Ammona zebrali się ze swoich miast i ustawili się do bitwy."},{"book":"I Kronik","chapter":"19","verse":"8","text":""},{"book":"I Kronik","chapter":"19","verse":"9","text":"Ruszyli więc synowie Ammona i ustawili się w szyku bojowym przed bramą miejską. Królowie zaś, którzy przybyli"},{"book":"I Kronik","chapter":"19","verse":"10","text":"Gdy Joab zobaczył, że wojsko szykuje walkę przeciwko niemu z przodu i z tyłu, wybrał"},{"book":"I Kronik","chapter":"19","verse":"11","text":"A resztę ludzi oddał pod rękę swego brata Abiszaja – oni ustawili się w szyku bojowym przeciw synom Ammona."},{"book":"I Kronik","chapter":"19","verse":"12","text":"I powiedział: Jeśli Syryjczycy będą silniejsi ode mnie, przyjdziesz mi na pomoc, a jeśli synowie Ammona będą silniejsi od ciebie, ja przyjdę tobie na pomoc."},{"book":"I Kronik","chapter":"19","verse":"13","text":"Bądź odważny i walczmy mężnie za nasz lud i za miasta naszego Boga, a niech PAN uczyni to, co jest dobre w jego oczach."},{"book":"I Kronik","chapter":"19","verse":"14","text":"Joab więc wraz z ludem, który"},{"book":"I Kronik","chapter":"19","verse":"15","text":"Gdy synowie Ammona zobaczyli, że Syryjczycy uciekli, również i oni uciekli przed jego bratem Abiszajem i weszli do miasta. Wtedy Joab wrócił do Jerozolimy."},{"book":"I Kronik","chapter":"19","verse":"16","text":"Kiedy Syryjczycy zobaczyli, że są pobici przez Izraela, wyprawili posłańców i sprowadzili Syryjczyków, którzy"},{"book":"I Kronik","chapter":"19","verse":"17","text":"Gdy doniesiono o tym Dawidowi, ten zebrał cały Izrael, przeprawił się przez Jordan, przybył do nich i ustawił wojsko przeciwko nim w szyku bojowym. A gdy Dawid ustawił wojsko w szyku bojowym przeciwko Syryjczykom, oni walczyli z nim."},{"book":"I Kronik","chapter":"19","verse":"18","text":"Lecz Syryjczycy uciekli przed Izraelem i spośród nich Dawid zabił siedem tysięcy"},{"book":"I Kronik","chapter":"19","verse":"19","text":"Kiedy słudzy Hadadezera zobaczyli, że zostali pokonani przez Izraela, zawarli pokój z Dawidem i zostali jego poddanymi. Potem Syryjczycy już nie chcieli udzielić pomocy synom Ammona."}]}