{"data":[{"book":"I Kronik","chapter":"22","verse":"1","text":"Wtedy Dawid powiedział: To jest dom PANA Boga i to jest ołtarz całopalenia dla Izraela."},{"book":"I Kronik","chapter":"22","verse":"2","text":"Dawid rozkazał zgromadzić cudzoziemców, którzy"},{"book":"I Kronik","chapter":"22","verse":"3","text":"Dawid przygotował też bardzo dużo żelaza na gwoździe do drzwi w bramach i na spojenie oraz niezliczoną wagę brązu;"},{"book":"I Kronik","chapter":"22","verse":"4","text":"Także drzewa cedrowego niezliczoną ilość, bo Sydończycy i Tyryjczycy przywieźli Dawidowi bardzo wiele drewna cedrowego."},{"book":"I Kronik","chapter":"22","verse":"5","text":"Dawid powiedział: Salomon, mój syn,"},{"book":"I Kronik","chapter":"22","verse":"6","text":"Potem zawołał swego syna Salomona i nakazał mu zbudować dom dla PANA, Boga Izraela."},{"book":"I Kronik","chapter":"22","verse":"7","text":"I Dawid powiedział do Salomona: Synu mój! Pragnąłem zbudować dom dla imienia PANA, swego Boga."},{"book":"I Kronik","chapter":"22","verse":"8","text":"Lecz doszło do mnie słowo PANA mówiące: Rozlałeś wiele krwi i prowadziłeś wielkie wojny. Nie będziesz budował domu dla mojego imienia, ponieważ rozlałeś wiele krwi na ziemię przed moim obliczem."},{"book":"I Kronik","chapter":"22","verse":"9","text":"Oto urodzi ci się syn, który będzie człowiekiem pokoju, bo dam mu odpoczynek od wszystkich jego wrogów wokoło. Będzie miał na imię Salomon, ponieważ za jego dni dam Izraelowi pokój i odpoczynek."},{"book":"I Kronik","chapter":"22","verse":"10","text":"On zbuduje dom dla mojego imienia i on będzie mi synem, a ja"},{"book":"I Kronik","chapter":"22","verse":"11","text":"Teraz więc, mój synu, niech PAN będzie z tobą i niech ci się powodzi, abyś zbudował dom dla PANA, swego Boga, jak zapowiedział o tobie."},{"book":"I Kronik","chapter":"22","verse":"12","text":"Oby tylko PAN ci dał roztropność i rozwagę i niech cię ustanowi nad Izraelem, abyś strzegł prawa PANA, swego Boga."},{"book":"I Kronik","chapter":"22","verse":"13","text":"Wtedy będzie ci się powodziło, jeśli będziesz strzegł i wypełniał przykazania i prawa, które PAN dał Mojżeszowi dla Izraela. Bądź silny i mężny, nie bój się ani się lękaj."},{"book":"I Kronik","chapter":"22","verse":"14","text":"A oto w moim trudzie przygotowałem na dom PANA sto tysięcy talentów złota i tysiąc tysięcy talentów srebra, brązu i żelaza zaś bez wagi, bo"},{"book":"I Kronik","chapter":"22","verse":"15","text":"Masz też u siebie wielu rzemieślników, kamieniarzy, murarzy, cieśli i wszelkich biegłych w każdym rzemiośle."},{"book":"I Kronik","chapter":"22","verse":"16","text":"Złota, srebra, brązu i żelaza jest bez liku. Wstań więc i działaj, a PAN"},{"book":"I Kronik","chapter":"22","verse":"17","text":"Dawid też nakazał wszystkim książętom Izraela, aby pomagali jego synowi Salomonowi;"},{"book":"I Kronik","chapter":"22","verse":"18","text":""},{"book":"I Kronik","chapter":"22","verse":"19","text":"Teraz więc oddajcie swoje serce i swoją duszę ku szukaniu PANA, waszego Boga. Wstańcie i budujcie świątynię PANA Boga, abyście"}]}