{"data":[{"book":"Ephesians","chapter":"3","verse":"1","text":"For this cause I Paul, the prisoner of Christ Jesus in behalf of you Gentiles—"},{"book":"Ephesians","chapter":"3","verse":"2","text":"if so be that ye have heard of the dispensation of that grace of God which was given me to you-ward;"},{"book":"Ephesians","chapter":"3","verse":"3","text":"how that by revelation he made known unto me the mystery, as I wrote before in few words,"},{"book":"Ephesians","chapter":"3","verse":"4","text":"whereby, when ye read, ye can perceive my understanding in the mystery of Christ;"},{"book":"Ephesians","chapter":"3","verse":"5","text":"which in other generations was not made known unto the sons of men, as it hath now been revealed unto his holy apostles and prophets in the Spirit;"},{"book":"Ephesians","chapter":"3","verse":"6","text":"to wit, that the Gentiles are fellow heirs, and fellow members of the body, and fellow partakers of his promise in Christ through the gospel,"},{"book":"Ephesians","chapter":"3","verse":"7","text":"whereof I became a minister, according to the gift of that grace of God which was given me according to the working of his power."},{"book":"Ephesians","chapter":"3","verse":"8","text":"Unto me, who am less than the least of all saints, was this grace given, to preach among the Gentiles the unsearchable riches of Christ;"},{"book":"Ephesians","chapter":"3","verse":"9","text":"and to make all men see what is the dispensation of the mystery which for ages hath been hidden in God who created all things through Jesus Christ;"},{"book":"Ephesians","chapter":"3","verse":"10","text":"to the intent that now unto the principalities and the powers in the heavenly places might be made known through the church the manifold wisdom of God,"},{"book":"Ephesians","chapter":"3","verse":"11","text":"according to the eternal purpose which he purposed in Christ Jesus our Lord:"},{"book":"Ephesians","chapter":"3","verse":"12","text":"in whom we have boldness and access in confidence through our faith in him."},{"book":"Ephesians","chapter":"3","verse":"13","text":"Wherefore I ask that ye may not faint at my tribulations for you, which are your glory."},{"book":"Ephesians","chapter":"3","verse":"14","text":"For this cause I bow my knees unto the Father of our Lord Jesus Christ,"},{"book":"Ephesians","chapter":"3","verse":"15","text":"from whom every family in heaven and on earth is named,"},{"book":"Ephesians","chapter":"3","verse":"16","text":"that he would grant you, according to the riches of his glory, that ye may be strengthened with power through his Spirit in the inward man;"},{"book":"Ephesians","chapter":"3","verse":"17","text":"that Christ may dwell in your hearts through faith;"},{"book":"Ephesians","chapter":"3","verse":"18","text":"to the end that ye, being rooted and grounded in love, may be strong to apprehend with all the saints what is the breadth and length and depth and height,"},{"book":"Ephesians","chapter":"3","verse":"19","text":"and to know the love of Christ which passeth knowledge, that ye may be filled unto all the fullness of God."},{"book":"Ephesians","chapter":"3","verse":"20","text":"Now unto him that is able to do exceeding abundantly above all that we ask or think, according to the power that worketh in us,"},{"book":"Ephesians","chapter":"3","verse":"21","text":"unto him be the glory in the church in Christ Jesus unto all generations forever and ever. Amen."}]}