{"data":[{"book":"Ephesians","chapter":"3","verse":"1","text":"For this reason I, Paul, the prisoner of Christ Jesus on behalf of you Gentiles—"},{"book":"Ephesians","chapter":"3","verse":"2","text":"surely you have heard of the dispensation of the grace of God that was given to me for you,"},{"book":"Ephesians","chapter":"3","verse":"3","text":"how that by revelation He made known to me the ‘secret’I consider that ‘secret’ is a better rendering than ‘mystery’. The truth about the Church is not all that mysterious; it just had not been explained before. (as I have written briefly already,"},{"book":"Ephesians","chapter":"3","verse":"4","text":"with reference to which, when you read,Whatever writing Paul is referring to, evidently the Ephesians had not seen it yet, but he figures they have heard about it. Paul probably wrote a variety of things that were not preserved in the New Testament canon. you can understand my insight into Christ's secret),"},{"book":"Ephesians","chapter":"3","verse":"5","text":"which in different generations was not made known to the sons of men, as it has now been revealed by SpiritThere being no article with ‘spirit’, it could be either ‘by Spirit’ (used as a proper name) or ‘in spirit’ (referring to the manner). Both are true and legitimate, but I have chosen the first option in the translation. to His holy apostles and prophets:An apostle, upon receiving a revelation, would also function as a prophet, but people like Mark and Luke were prophets without being apostles."},{"book":"Ephesians","chapter":"3","verse":"6","text":"that the Gentiles are joint-heirs, of the same body, and fellow partakers of His promise in the ChristInstead of “the Christ”, perhaps 4% of the Greek manuscripts have ‘Christ Jesus’ (as in NIV, NASB, LB, TEV, etc.). through the Gospel,"},{"book":"Ephesians","chapter":"3","verse":"7","text":"of which I became a servant according to the gift of God's grace, the gift given to me according to the outworking of His power."},{"book":"Ephesians","chapter":"3","verse":"8","text":"To me, the very least of all saints,Paul does not always describe himself at this level of humility! was this grace given, to preach among the Gentiles the unsearchable riches of Christ,"},{"book":"Ephesians","chapter":"3","verse":"9","text":"and to enlighten allHis explanation of the secret is for everyone, Gentile and Jew alike. as to the programInstead of “program”, perhaps 10% of the Greek manuscripts have ‘fellowship’ (as in AV and NKJV). of the secret that from the beginning of the ages has been hidden by the God who created all things through Jesus Christ;This text joins Hebrews 1:10, John 1: 3, 10 and Colossians 1:16 in affirming that Jehovah the Son was the primary agent in the creation of our world and race. Perhaps 4% of the Greek manuscripts omit “through Jesus Christ” (as in NIV, NASB, LB, TEV, etc.)."},{"book":"Ephesians","chapter":"3","verse":"10","text":"to the intent that now, through the Church, the manifold wisdom of God might be made known to the rulers and the authorities in the heavenly realms,Don't you know that the cherubim and seraphim and other high ranking angels really wondered what the Sovereign was up to when He created the human being."},{"book":"Ephesians","chapter":"3","verse":"11","text":"according to the eternal purpose that He accomplished by Christ Jesus our Lord,“The eternal purpose”—this included the Lamb with His blood shed (1 Peter 1:19-20)! Note that “accomplished” is in the past tense."},{"book":"Ephesians","chapter":"3","verse":"12","text":"in whom we have the boldness and the access with confidence through faith in Him."},{"book":"Ephesians","chapter":"3","verse":"13","text":"Therefore I ask that you not lose heart at my afflictions on your behalf, which is your glory."},{"book":"Ephesians","chapter":"3","verse":"14","text":"For this reason I bow my knees to the Father of our Lord Jesus Christ,Perhaps 3% of the Greek manuscripts omit “of our Lord Jesus Christ” (as in NIV, NASB, LB, TEV, etc.)."},{"book":"Ephesians","chapter":"3","verse":"15","text":"from whom every family in heaven and on earth receives its name,Here is another reference to the Son as the primary agent in the creation."},{"book":"Ephesians","chapter":"3","verse":"16","text":"that He[F] may grant you, according to the riches of His glory: 1) to be strengthened with power by His Spirit in the inner man;"},{"book":"Ephesians","chapter":"3","verse":"17","text":"2) Christ to dwell in your hearts through the Faith, having been rooted and established in love"},{"book":"Ephesians","chapter":"3","verse":"18","text":"so that you may be fully able to grasp (with all saints) what is the breadth and length and depth and height;"},{"book":"Ephesians","chapter":"3","verse":"19","text":"and 3) to know the love of Christ that surpasses knowledge—so that you may be fulfilled into all the fullness of God.If it were not for verse 20 below (see note), I would be inclined to think that Paul's prayer was overly ambitious! Does he really expect us to arrive at “all the fullness of God”?! Well, we have the Trinity going for us—the Father is granting, the Spirit is strengthening our inner man and the Son is dwelling in our hearts—an unbeatable combination (if it were not for our lack of commitment). That said, however, I must confess that I do not understand verse 18—what is Paul describing? Whatever it is, all saints are supposed to be able to grasp it, which seems rather improbable. Verse 19 offers another paradox: if the love of Christ surpasses knowledge, how can we know it? Spiritual growth is clearly a process. 2 Peter 1:3 affirms that “His divine power has granted to us all things pertaining to life and godliness.” So whether we get there or not is up to us—those who overcome will get there in Glory, if not before."},{"book":"Ephesians","chapter":"3","verse":"20","text":"Now to Him who is able to do immeasurably more than all we ask or imagine, according to the power that is working in us,Ephesians 1:19 spoke of “the exceeding greatness of His power into us who are believing”—note that the verb is in the present tense; having believed yesterday won't hack it, we must believe today. This tremendous power that God pours into us, as we believe, exceeds our powers of imagination. Well now, my personal horizon is limited and defined by my ability to imagine. Anything that I can't imagine lies outside my horizon, and so obviously I won't ask for it. I sadly confess that I have not yet arrived at a spiritual level where I can unleash this power—I have yet to make the truth in this verse work for me. But I understand that the truth affirmed here is literal, and I only hope that others will get there before I do (so I can learn from them), if I keep on delaying. The whole point of the exercise (verse 21) is for God to get glory [not for me to have a good time, although if I ever get there I will certainly have a great good time!], and to the extent that we do not put His power in us to work we are depriving Him of glory that He could and should have."},{"book":"Ephesians","chapter":"3","verse":"21","text":"to Him be the glory in the Church in Christ Jesus, to all generations, forever and ever. Amen.The glory that God gets from the Church will go on forever."}]}