{"data":[{"book":"ನ್ಯಾಯಸ್ಥಾಪಕರು","chapter":"20","verse":"1","text":"ಆಗ ಇಸ್ರಾಯೇಲರೆಲ್ಲರು ಹೊರಟು ಗಿಲ್ಯಾದ್ ಸಹಿತವಾಗಿ ದಾನ್ ಪಟ್ಟಣ ಮೊದಲುಗೊಂಡು ಬೇರ್ಷೆಬದ ಮಟ್ಟಿಗೂ ಒಬ್ಬ ಮನುಷ್ಯನಂತೆ ಮಿಚ್ಪೆಯಲ್ಲಿ ಯೆಹೋವ ದೇವರ ಮುಂದೆ ಕೂಡಿಬಂದರು."},{"book":"ನ್ಯಾಯಸ್ಥಾಪಕರು","chapter":"20","verse":"2","text":"ಇದಲ್ಲದೆ ಇಸ್ರಾಯೇಲಿನ ಸಮಸ್ತ ಗೋತ್ರಗಳಾದ ಸಮಸ್ತ ಜನರ ಮುಖ್ಯಸ್ಥರು ಬಿಚ್ಚು ಖಡ್ಗ ಹಿಡಿದುಕೊಂಡ ನಾಲ್ಕು ಲಕ್ಷ ಕಾಲಾಳುಗಳು ದೇವರ ಸಮೂಹದ ಜನರಲ್ಲಿಗೆ ಬಂದರು."},{"book":"ನ್ಯಾಯಸ್ಥಾಪಕರು","chapter":"20","verse":"3","text":"ಬೆನ್ಯಾಮೀನ್ಯರು, ಇಸ್ರಾಯೇಲರು ಮಿಚ್ಪೆಗೆ ಬಂದ ವರ್ತಮಾನವನ್ನು ಕೇಳಿದರು. ಆಗ ಇಸ್ರಾಯೇಲರು, “ನೀವು ಮಾತನಾಡಿರಿ; ಆ ಕೆಟ್ಟತನವು ಹೇಗೆ ಆಯಿತು?” ಎಂದರು."},{"book":"ನ್ಯಾಯಸ್ಥಾಪಕರು","chapter":"20","verse":"4","text":"ಹತಳಾದ ಸ್ತ್ರೀಯ ಗಂಡನಾದ ಆ ಲೇವಿಯನು ಅವರಿಗೆ ಉತ್ತರಕೊಟ್ಟು, “ನಾನು ಬೆನ್ಯಾಮೀನನ ಊರಾದ ಗಿಬೆಯಕ್ಕೆ ನನ್ನ ಉಪಪತ್ನಿ ಸಹಿತವಾಗಿ ಇಳಿದುಕೊಳ್ಳುವುದಕ್ಕೆ ಬಂದೆನು."},{"book":"ನ್ಯಾಯಸ್ಥಾಪಕರು","chapter":"20","verse":"5","text":"ಆದರೆ ಗಿಬೆಯ ಪಟ್ಟಣದವರು ನನಗೆ ವಿರೋಧವಾಗಿ ಎದ್ದು, ನಾನು ಇಳಿದಿದ್ದ ಮನೆಯನ್ನು ರಾತ್ರಿಯಲ್ಲಿ ಮುತ್ತಿಕೊಂಡು ನನ್ನನ್ನು ಕೊಲ್ಲಬೇಕೆಂದಿದ್ದರು ಮತ್ತು ನನ್ನ ಉಪಪತ್ನಿಯನ್ನು ಅತ್ಯಾಚಾರಮಾಡಿದರು. ಅವಳು ಸತ್ತುಹೋದಳು."},{"book":"ನ್ಯಾಯಸ್ಥಾಪಕರು","chapter":"20","verse":"6","text":"ಅವರು ಇಸ್ರಾಯೇಲಿನಲ್ಲಿ ಇಂಥ ದುಷ್ಕಾರ್ಯವನ್ನೂ ಅತಿರೇಕದ ಕೆಲಸವನ್ನೂ ಮಾಡಿದ್ದರಿಂದ, ನಾನು ನನ್ನ ಉಪಪತ್ನಿಯನ್ನು ಹಿಡಿದು, ಅವಳನ್ನು ಕಡಿದು, ಇಸ್ರಾಯೇಲಿನ ಬಾಧ್ಯತೆಯಾದ ಎಲ್ಲಾ ಸೀಮೆಗಳಿಗೆ ಕಳುಹಿಸಿದೆನು. ನೀವೆಲ್ಲರೂ ಇಸ್ರಾಯೇಲರಾಗಿದ್ದೀರಿ."},{"book":"ನ್ಯಾಯಸ್ಥಾಪಕರು","chapter":"20","verse":"7","text":"ಇಲ್ಲಿ ಕೂಡಿದ ಎಲ್ಲಾ ಇಸ್ರಾಯೇಲರೇ, ನಿಮ್ಮ ಮಾತನ್ನೂ ಆಲೋಚನೆಯನ್ನೂ ಇಲ್ಲಿ ಹೇಳಿಕೊಳ್ಳಿರಿ,” ಎಂದನು."},{"book":"ನ್ಯಾಯಸ್ಥಾಪಕರು","chapter":"20","verse":"8","text":"ಆಗ ಸಮಸ್ತ ಜನರೂ ಒಟ್ಟಾಗಿ ಎದ್ದು, “ನಮ್ಮಲ್ಲಿ ಯಾವನೂ ತನ್ನ ಡೇರೆಗೆ ಹೋಗದಿರಲಿ. ತನ್ನ ಮನೆಗೆ ಹಿಂದಿರುಗದಿರಲಿ."},{"book":"ನ್ಯಾಯಸ್ಥಾಪಕರು","chapter":"20","verse":"9","text":"ಈಗ ನಾವು ಗಿಬೆಯಕ್ಕೆ ಮಾಡುವುದು ಇದೇ. ಅದಕ್ಕೆ ವಿರೋಧವಾಗಿ ಚೀಟುಗಳು ಬಿದ್ದ ಪ್ರಕಾರ ಹೋಗೋಣ."},{"book":"ನ್ಯಾಯಸ್ಥಾಪಕರು","chapter":"20","verse":"10","text":"ಆದರೆ ಬೆನ್ಯಾಮೀನನ ಗೋತ್ರದವರಾದ ಗಿಬೆಯದವರು ಇಸ್ರಾಯೇಲಿನಲ್ಲಿ ಮಾಡಿದ ಈ ಅತಿರೇಕದ ಕೆಲಸಕ್ಕೆ ತಕ್ಕ ಪ್ರಕಾರ ಮಾಡುವ ಹಾಗೆ ನಾವು ಆಹಾರವನ್ನು ತೆಗೆದುಕೊಂಡು ಬರುವುದಕ್ಕೆ ಇಸ್ರಾಯೇಲಿನ ಸಕಲ ಗೋತ್ರಗಳಲ್ಲಿ ನೂರಕ್ಕೆ ಹತ್ತು ಸಾವಿರಕ್ಕೆ ನೂರು, ಹತ್ತು ಸಾವಿರಕ್ಕೆ ಸಾವಿರ ಜನರನ್ನು ತೆಗೆದುಕೊಂಡು ಕಳುಹಿಸುತ್ತೇವೆ,” ಎಂದರು."},{"book":"ನ್ಯಾಯಸ್ಥಾಪಕರು","chapter":"20","verse":"11","text":"ಹೀಗೆಯೇ ಇಸ್ರಾಯೇಲರೆಲ್ಲರೂ ಒಟ್ಟಾಗಿ ಆ ಪಟ್ಟಣದ ಮುಂದೆ ಕೂಡಿದರು."},{"book":"ನ್ಯಾಯಸ್ಥಾಪಕರು","chapter":"20","verse":"12","text":"ಅಲ್ಲಿಂದ ಇಸ್ರಾಯೇಲ್ ಗೋತ್ರಗಳು ಬೆನ್ಯಾಮೀನನ ಸಮಸ್ತ ಗೋತ್ರಗಳಿಗೆ ದೂತರನ್ನು ಕಳುಹಿಸಿ, “ನಿಮ್ಮಲ್ಲಿ ಮಾಡಿದ ಈ ಕೆಟ್ಟತನವೇನು?"},{"book":"ನ್ಯಾಯಸ್ಥಾಪಕರು","chapter":"20","verse":"13","text":"ಗಿಬೆಯದಲ್ಲಿರುವ ದುಷ್ಟ ಮನುಷ್ಯರನ್ನು ನಾವು ಕೊಂದು, ಕೆಟ್ಟತನವನ್ನು ಇಸ್ರಾಯೇಲಿನಿಂದ ತೆಗೆದುಹಾಕುವ ಹಾಗೆ, ಅವರನ್ನು ಒಪ್ಪಿಸಿಕೊಡಿರಿ,” ಎಂದು ಹೇಳಿ ಕಳುಹಿಸಿದರು."},{"book":"ನ್ಯಾಯಸ್ಥಾಪಕರು","chapter":"20","verse":"14","text":"ಇಸ್ರಾಯೇಲರ ಸಂಗಡ ಯುದ್ಧಮಾಡುವುದಕ್ಕೆ ಹೊರಡುವ ಹಾಗೆ ಪಟ್ಟಣಗಳಲ್ಲಿಂದ ಗಿಬೆಯದಲ್ಲಿ ಬಂದು ಕೂಡಿದರು."},{"book":"ನ್ಯಾಯಸ್ಥಾಪಕರು","chapter":"20","verse":"15","text":"ಆ ಕಾಲದಲ್ಲಿ ಆಯಾ ಪಟ್ಟಣಗಳಿಂದ ಯುದ್ಧಸನ್ನದ್ಧರಾಗಿ ಕೂಡಿಬಂದ ಬೆನ್ಯಾಮೀನ್ಯರ ಸಂಖ್ಯೆಯು ಇಪ್ಪತ್ತಾರು ಸಾವಿರವಾಗಿತ್ತು. ಇವರಲ್ಲದೆ ಗಿಬೆಯದಲ್ಲಿಯೇ ಏಳು ನೂರು ಮಂದಿ ಯುದ್ಧವೀರರಿದ್ದರು."},{"book":"ನ್ಯಾಯಸ್ಥಾಪಕರು","chapter":"20","verse":"16","text":"ಈ ಸಮಸ್ತ ಜನರಲ್ಲಿ ಆರಿಸಿದ ಏಳು ನೂರು ಜನರು ಬಲಗೈ ಅಭ್ಯಾಸವಿಲ್ಲದವರಾಗಿದ್ದರು. ಅವರೆಲ್ಲರೂ ಒಂದು ಕೂದಲೆಳೆ ತಪ್ಪದ ಹಾಗೆ ಕವಣೆಯಿಂದ ಕಲ್ಲೆಸೆಯುವವರಾಗಿದ್ದರು."},{"book":"ನ್ಯಾಯಸ್ಥಾಪಕರು","chapter":"20","verse":"17","text":"ಬೆನ್ಯಾಮೀನನವರ ಹೊರತು ಇಸ್ರಾಯೇಲರಲ್ಲಿ ನಾಲ್ಕು ಲಕ್ಷ ಯೋಧರಿದ್ದರು. ಇವರೆಲ್ಲರೂ ಯುದ್ಧವೀರರಾಗಿದ್ದರು."},{"book":"ನ್ಯಾಯಸ್ಥಾಪಕರು","chapter":"20","verse":"18","text":"ಆಗ ಇಸ್ರಾಯೇಲರು ಬೇತೇಲಿಗೆ ಹೋಗಿ, ತಮ್ಮಲ್ಲಿ ಮೊದಲು ಬೆನ್ಯಾಮೀನ್ಯರ ಸಂಗಡ ಯುದ್ಧಮಾಡುವುದಕ್ಕೆ ಹೋಗಬೇಕಾದವರು ಯಾರೆಂದು ದೇವರನ್ನು ಕೇಳಿದರು."},{"book":"ನ್ಯಾಯಸ್ಥಾಪಕರು","chapter":"20","verse":"19","text":"ಆಗ ಇಸ್ರಾಯೇಲರು ಉದಯದಲ್ಲಿ ಎದ್ದು ಗಿಬೆಯಕ್ಕೆ ಎದುರಾಗಿ ಪಾಳೆಯಮಾಡಿಕೊಂಡರು."},{"book":"ನ್ಯಾಯಸ್ಥಾಪಕರು","chapter":"20","verse":"20","text":"ಇಸ್ರಾಯೇಲಿನ ಮನುಷ್ಯರು ಗಿಬೆಯದ ಬಳಿಯಲ್ಲಿ ಬೆನ್ಯಾಮೀನ್ಯರೊಡನೆ ಯುದ್ಧಮಾಡುವದಕ್ಕೋಸ್ಕರ ವ್ಯೂಹ ಕಟ್ಟಿದರು."},{"book":"ನ್ಯಾಯಸ್ಥಾಪಕರು","chapter":"20","verse":"21","text":"ಆಗ ಬೆನ್ಯಾಮೀನ್ಯರು ಗಿಬೆಯದಿಂದ ಹೊರಟು, ಇಸ್ರಾಯೇಲರಲ್ಲಿ ಇಪ್ಪತ್ತೆರಡು ಸಾವಿರ ಜನರನ್ನು ಆ ದಿವಸದಲ್ಲಿ ನೆಲಕ್ಕೆ ಬೀಳುವಂತೆ ಸಂಹರಿಸಿದರು."},{"book":"ನ್ಯಾಯಸ್ಥಾಪಕರು","chapter":"20","verse":"22","text":"ಇಸ್ರಾಯೇಲರಾದ ಜನರು ಬಲಗೊಂಡು, ಮೊದಲನೆಯ ದಿವಸ ಯುದ್ಧಕ್ಕೆ ವ್ಯೂಹ ಕಟ್ಟಿದ ಸ್ಥಳದಲ್ಲಿ ತಿರುಗಿ ವ್ಯೂಹ ಕಟ್ಟಿದರು."},{"book":"ನ್ಯಾಯಸ್ಥಾಪಕರು","chapter":"20","verse":"23","text":"ಇಸ್ರಾಯೇಲರು ಯೆಹೋವ ದೇವರ ಬಳಿಗೆ ಹೋಗಿ, ಅವರ ಮುಂದೆ ಸಂಜೆಯವರೆಗೆ ಅತ್ತು, “ನಮ್ಮ ಸಹೋದರರಾದ ಬೆನ್ಯಾಮೀನ್ಯರ ಸಂಗಡ ಯುದ್ಧಮಾಡುವುದಕ್ಕೆ ಹೋಗಬೇಕೋ?” ಎಂದು ಯೆಹೋವ ದೇವರನ್ನು ಕೇಳಿದರು."},{"book":"ನ್ಯಾಯಸ್ಥಾಪಕರು","chapter":"20","verse":"24","text":"ಆಗ ಬೆನ್ಯಾಮೀನನವರು ಆ ಎರಡನೆಯ ದಿವಸದಲ್ಲಿ ಗಿಬೆಯದಿಂದ ಅವರಿಗೆ ಎದುರಾಗಿ ಹೊರಟುಬಂದು,"},{"book":"ನ್ಯಾಯಸ್ಥಾಪಕರು","chapter":"20","verse":"25","text":"ಬೆನ್ಯಾಮೀನ್ಯರು ಎರಡನೆಯ ದಿನದಲ್ಲಿಯೂ ಗಿಬೆಯಾದಿಂದ ಹೊರಗೆ ಬಂದು ಇಸ್ರಾಯೇಲರಲ್ಲಿ ಖಡ್ಗ ಹಿಡಿಯುವ ಹದಿನೆಂಟು ಸಾವಿರ ಜನರನ್ನು ನೆಲಕ್ಕೆ ಉರುಳಿಸಿದರು."},{"book":"ನ್ಯಾಯಸ್ಥಾಪಕರು","chapter":"20","verse":"26","text":"ಆಗ ಇಸ್ರಾಯೇಲರೆಲ್ಲರೂ ಸಮಸ್ತ ಸೇನೆಯೂ ಬೇತೇಲಿಗೆ ಹೊರಟು, ಅಲ್ಲಿ ಅಳುತ್ತಾ ಯೆಹೋವ ದೇವರ ಮುಂದೆ ಕುಳಿತುಕೊಂಡು, ಆ ಸಂಜೆಯವರೆಗೆ ಉಪವಾಸವಾಗಿದ್ದು, ಯೆಹೋವ ದೇವರಿಗೆ ದಹನಬಲಿಗಳನ್ನೂ ಸಮಾಧಾನದ ಸಮರ್ಪಣೆಗಳನ್ನೂ ಅರ್ಪಿಸಿದರು."},{"book":"ನ್ಯಾಯಸ್ಥಾಪಕರು","chapter":"20","verse":"27","text":"ಏಕೆಂದರೆ ಆ ದಿವಸಗಳಲ್ಲಿ ಯೆಹೋವ ದೇವರ ಒಡಂಬಡಿಕೆಯ ಮಂಜೂಷವು ಅಲ್ಲಿದ್ದದರಿಂದಲೂ,"},{"book":"ನ್ಯಾಯಸ್ಥಾಪಕರು","chapter":"20","verse":"28","text":"ಆರೋನನ ಮೊಮ್ಮಗನೂ, ಎಲಿಯಾಜರನ ಮಗನೂ ಆದ ಫೀನೆಹಾಸನು ಅವರ ಮುಂದೆ ನಿಂತಿದ್ದದರಿಂದಲೂ, ಇಸ್ರಾಯೇಲರು, “ನಮ್ಮ ಸಹೋದರರಾದ ಬೆನ್ಯಾಮೀನ್ಯರಿಗೆ ವಿರೋಧವಾಗಿ ಇನ್ನೂ ಯುದ್ಧಮಾಡುವುದಕ್ಕೆ ಹೋಗಬೇಕೋ ಬೇಡವೋ?” ಎಂದು ದೇವರನ್ನು ಕೇಳಿಕೊಂಡರು."},{"book":"ನ್ಯಾಯಸ್ಥಾಪಕರು","chapter":"20","verse":"29","text":"ಇಸ್ರಾಯೇಲರು ಗಿಬೆಯದ ಸುತ್ತಲೂ ಹೊಂಚಿ ನೋಡುವವರನ್ನು ಇಟ್ಟರು."},{"book":"ನ್ಯಾಯಸ್ಥಾಪಕರು","chapter":"20","verse":"30","text":"ಮೂರನೆಯ ದಿವಸದಲ್ಲಿ ಇಸ್ರಾಯೇಲರು ಬೆನ್ಯಾಮೀನ್ಯರಿಗೆ ಎದುರಾಗಿ ಹೋಗಿ ಮೊದಲು ಎರಡು ಸಾರಿ ಮಾಡಿದ ಹಾಗೆಯೇ, ಗಿಬೆಯದ ಸಮೀಪದಲ್ಲಿ ವ್ಯೂಹವನ್ನು ಕಟ್ಟಿದರು."},{"book":"ನ್ಯಾಯಸ್ಥಾಪಕರು","chapter":"20","verse":"31","text":"ಆಗ ಬೆನ್ಯಾಮೀನ್ಯರು ಇಸ್ರಾಯೇಲ್ ಜನಕ್ಕೆ ಎದುರಾಗಿ ಹೊರಟು, ಪಟ್ಟಣದ ಬಳಿಯಿಂದ ಹೊರಬಂದು, ಅಡವಿಯಲ್ಲಿ ಹೆದ್ದಾರಿಯಾದ ಬೇತೇಲಿಗೂ ಗಿಬೆಯಕ್ಕೂ ಹೋಗುವ ಎರಡು ಮಾರ್ಗಗಳಲ್ಲಿ ಇಸ್ರಾಯೇಲ್ ಜನರೊಳಗೆ ಮೊದಲಿನ ಹಾಗೆಯೇ ಹೆಚ್ಚು ಕಡಿಮೆ ಮೂವತ್ತು ಜನರನ್ನು ಹೊಡೆದು ಕೊಲ್ಲಲಾರಂಭಿಸಿದಾಗ,"},{"book":"ನ್ಯಾಯಸ್ಥಾಪಕರು","chapter":"20","verse":"32","text":"ಬೆನ್ಯಾಮೀನ್ಯರು, “ಅವರು ಮೊದಲಿನ ಹಾಗೆಯೇ ನಮ್ಮ ಮುಂದೆ ಸೋತುಹೋಗುತ್ತಾರೆ,” ಎಂದುಕೊಂಡರು. ಆದರೆ ಇಸ್ರಾಯೇಲರು, “ಅವರನ್ನು ಪಟ್ಟಣದ ಬಳಿಯಿಂದ ಹೆದ್ದಾರಿಗಳಿಗೆ ಎಳೆದುಕೊಳ್ಳುವ ಹಾಗೆ ನಾವು ಹಿಂದಕ್ಕೆ ಓಡಿಹೋಗೋಣ,” ಎಂದುಕೊಂಡರು."},{"book":"ನ್ಯಾಯಸ್ಥಾಪಕರು","chapter":"20","verse":"33","text":"ಇಸ್ರಾಯೇಲರೆಲ್ಲರೂ ತಮ್ಮ ಸ್ಥಳದಿಂದ ಎದ್ದು, ಬಾಳ್ ತಾಮಾರಿನಲ್ಲಿ ವ್ಯೂಹವನ್ನು ಕಟ್ಟಿದರು. ಆಗ ಗಿಬೆಯದ ಗವಿಯಲ್ಲಿ ಹೊಂಚಿ ನೋಡುತ್ತಿದ್ದ ಇಸ್ರಾಯೇಲರು ಹೊರಟು ಬಂದರು."},{"book":"ನ್ಯಾಯಸ್ಥಾಪಕರು","chapter":"20","verse":"34","text":"ಅವರಲ್ಲಿ ಆರಿಸಿದ ಹತ್ತು ಸಾವಿರ ಮನುಷ್ಯರು ಗಿಬೆಯಕ್ಕೆ ವಿರೋಧವಾಗಿ ಬಂದರು. ಯುದ್ಧವು ಘೋರವಾಗಿತ್ತು. ಆದರೆ ಬೆನ್ಯಾಮೀನ್ಯರು, ಕೇಡು ತಮಗೆ ಸಮೀಪವಾಗಿತ್ತೆಂದು ಅರಿಯದೆ ಇದ್ದರು."},{"book":"ನ್ಯಾಯಸ್ಥಾಪಕರು","chapter":"20","verse":"35","text":"ಆಗ ಯೆಹೋವ ದೇವರು ಇಸ್ರಾಯೇಲಿನ ಮುಂದೆ ಬೆನ್ಯಾಮೀನ್ಯರನ್ನು ಹೊಡೆದರು. ಆ ದಿವಸದಲ್ಲಿ ಇಸ್ರಾಯೇಲರು ಬೆನ್ಯಾಮೀನ್ಯರಲ್ಲಿ ಖಡ್ಗ ಹಿಡಿಯುವವರಾದ ಇಪ್ಪತ್ತೈದು ಸಾವಿರದ ನೂರು ಮನುಷ್ಯರನ್ನು ನಾಶಮಾಡಿದರು."},{"book":"ನ್ಯಾಯಸ್ಥಾಪಕರು","chapter":"20","verse":"36","text":"ತಾವು ಸೋತುಹೋದೆವೆಂಬುದು ಹೀಗೆ ಬೆನ್ಯಾಮೀನ್ಯರಿಗೆ ಆಗ ತಿಳಿಯಿತು."},{"book":"ನ್ಯಾಯಸ್ಥಾಪಕರು","chapter":"20","verse":"37","text":"ಆಗ ಹೊಂಚು ಹಾಕಿಕೊಂಡಿದ್ದವರು ತೀವ್ರವಾಗಿ ಗಿಬೆಯಕ್ಕೆ ಸಾಲಾಗಿ ಹೊರಟು, ಪಟ್ಟಣದಲ್ಲಿರುವವರೆಲ್ಲರನ್ನು ಖಡ್ಗದಿಂದ ಸಂಹರಿಸಿದರು."},{"book":"ನ್ಯಾಯಸ್ಥಾಪಕರು","chapter":"20","verse":"38","text":"ಇಸ್ರಾಯೇಲರು ಹೊಂಚು ಹಾಕಿಕೊಂಡಿದ್ದವರ ಸಂಗಡ ನೇಮಿಸಿಕೊಂಡ ಗುರುತೇನೆಂದರೆ, ಪಟ್ಟಣದಲ್ಲಿಂದ ಮಹಾ ದೊಡ್ಡ ಹೊಗೆಯನ್ನು ಏಳ ಮಾಡುವುದೇ."},{"book":"ನ್ಯಾಯಸ್ಥಾಪಕರು","chapter":"20","verse":"39","text":"ತದನಂತರ ಇಸ್ರಾಯೇಲರು ಪ್ರತಿದಾಳಿ ನಡೆಸಿದರು."},{"book":"ನ್ಯಾಯಸ್ಥಾಪಕರು","chapter":"20","verse":"40","text":"ಆದರೆ ಪಟ್ಟಣದೊಳಗಿಂದ ಹೊಗೆಯ ಸ್ತಂಭ ಸಹಿತವಾಗಿ ಏಳುವುದಕ್ಕೆ ಪ್ರಾರಂಭಿಸಿತು. ಬೆನ್ಯಾಮೀನ್ಯರು ಹಿಂದಕ್ಕೆ ತಿರುಗಿ ನೋಡಿದಾಗ, ಪಟ್ಟಣದ ಜ್ವಾಲೆಯು ಆಕಾಶಕ್ಕೆ ಏರಿತು."},{"book":"ನ್ಯಾಯಸ್ಥಾಪಕರು","chapter":"20","verse":"41","text":"ಇಸ್ರಾಯೇಲರು ತಿರುಗಿಕೊಂಡು ಬಂದಾಗ, ಬೆನ್ಯಾಮೀನನ ಜನರು ತಲ್ಲಣಗೊಂಡರು, ಏಕೆಂದರೆ ಕೇಡು ತಮ್ಮ ಮೇಲೆ ಪ್ರಾಪ್ತವಾಯಿತೆಂದು ಕಂಡರು."},{"book":"ನ್ಯಾಯಸ್ಥಾಪಕರು","chapter":"20","verse":"42","text":"ಅವರು ಇಸ್ರಾಯೇಲರ ಮುಂದೆ ಮರುಭೂಮಿಯ ಮಾರ್ಗಕ್ಕೆ ತಿರುಗಿಕೊಂಡು ಹೋದರು. ಆದರೆ ಸೈನಿಕರು ಅವರನ್ನು ಹಿಡಿದು, ಪಟ್ಟಣದಿಂದ ಹೊರಟು ಬರುವ ಜನರನ್ನು ಮಧ್ಯದಲ್ಲೇ ಕೊಂದುಹಾಕಿದರು."},{"book":"ನ್ಯಾಯಸ್ಥಾಪಕರು","chapter":"20","verse":"43","text":"ಹೀಗೆ ಬೆನ್ಯಾಮೀನ್ಯರನ್ನು ಸುತ್ತಲೂ ಮುತ್ತಿಕೊಂಡು, ಅವರನ್ನು ಹಿಂದಟ್ಟಿ, ಗಿಬೆಯ ಊರಿನ ಪೂರ್ವದಿಕ್ಕಿನಲ್ಲಿ ಅವಕಾಶವಿಲ್ಲದೆ ತುಳಿದು ಹಾಕಿದರು."},{"book":"ನ್ಯಾಯಸ್ಥಾಪಕರು","chapter":"20","verse":"44","text":"ಬೆನ್ಯಾಮೀನ್ಯರಲ್ಲಿ ಹದಿನೆಂಟು ಸಾವಿರ ಜನರು ಸತ್ತರು. ಇವರೆಲ್ಲರೂ ಪರಾಕ್ರಮಶಾಲಿಗಳಾಗಿದ್ದರು."},{"book":"ನ್ಯಾಯಸ್ಥಾಪಕರು","chapter":"20","verse":"45","text":"ಆದರೆ ಕೆಲವರು ತಿರುಗಿಕೊಂಡು ಮರುಭೂಮಿಯಲ್ಲಿರುವ ರಿಮ್ಮೋನ್ ಬಂಡೆಗೆ ಓಡಿಹೋದರು. ಅದರಲ್ಲಿ ಐದು ಸಾವಿರ ಜನರನ್ನು ಹೆದ್ದಾರಿಗಳಲ್ಲಿ ಹಕ್ಕಲಾರಿಸಿ ಕೊಂದುಹಾಕಿದರು. ಉಳಿದವರನ್ನು ಗಿದೋಮಿನವರೆಗೆ ಹಿಂದಟ್ಟಿ ಅವರಲ್ಲಿ ಎರಡು ಸಾವಿರ ಮನುಷ್ಯರನ್ನು ವಧಿಸಿದರು."},{"book":"ನ್ಯಾಯಸ್ಥಾಪಕರು","chapter":"20","verse":"46","text":"ಹೀಗೆಯೇ ಬೆನ್ಯಾಮೀನ್ಯರೊಳಗೆ ಆ ದಿವಸದಲ್ಲಿ ಬಿದ್ದವರೆಲ್ಲರೂ ಖಡ್ಗ ಹಿಡಿಯುವ ಇಪ್ಪತ್ತೈದು ಸಾವಿರ ಜನರು. ಇವರೆಲ್ಲರೂ ಪರಾಕ್ರಮಶಾಲಿಗಳಾಗಿದ್ದರು."},{"book":"ನ್ಯಾಯಸ್ಥಾಪಕರು","chapter":"20","verse":"47","text":"ಆದರೆ ಆರುನೂರು ಮಂದಿ ತಿರುಗಿಕೊಂಡು ಮರುಭೂಮಿಯಲ್ಲಿರುವ ರಿಮ್ಮೋನ್ ಬೆಟ್ಟಕ್ಕೆ ಓಡಿಹೋಗಿ, ರಿಮ್ಮೋನ್ ಗುಡ್ಡದಲ್ಲಿ ನಾಲ್ಕು ತಿಂಗಳು ವಾಸವಾಗಿದ್ದರು."},{"book":"ನ್ಯಾಯಸ್ಥಾಪಕರು","chapter":"20","verse":"48","text":"ಇಸ್ರಾಯೇಲರು ಬೆನ್ಯಾಮೀನ್ಯರ ಮೇಲೆ ತಿರುಗಿ ಹೋಗಿ, ಪಟ್ಟಣದಲ್ಲಿ ಜನರನ್ನೂ, ಪಶುಗಳನ್ನೂ, ಕೈಗೆ ಸಿಕ್ಕಿದ್ದೆಲ್ಲವನ್ನೂ ಸಂಹರಿಸಿ, ತಾವು ಹೋದ ಸಮಸ್ತ ಪಟ್ಟಣಗಳನ್ನು ಬೆಂಕಿಯಿಂದ ಸುಟ್ಟುಬಿಟ್ಟರು."}]}