{"data":[{"book":"ನ್ಯಾಯಸ್ಥಾಪಕರು","chapter":"4","verse":"1","text":"ಏಹೂದನು ಮರಣಹೊಂದಿದನಂತರ ಇಸ್ರಾಯೇಲರು ತಿರುಗಿ ಯೆಹೋವ ದೇವರ ದೃಷ್ಟಿಯಲ್ಲಿ ಕೆಟ್ಟದ್ದನ್ನು ಮಾಡಿದರು."},{"book":"ನ್ಯಾಯಸ್ಥಾಪಕರು","chapter":"4","verse":"2","text":"ಆದ್ದರಿಂದ ಯೆಹೋವ ದೇವರು ಅವರನ್ನು ಹಾಚೋರಿನಲ್ಲಿ ಆಳುವ ಕಾನಾನಿನ ಅರಸನಾದ ಯಾಬೀನನ ಕೈಗೆ ಮಾರಿಬಿಟ್ಟರು. ಅವನ ಸೈನ್ಯಕ್ಕೆ ಜನಾಂಗಗಳ ಪಟ್ಟಣವಾದ ಹರೋಷೆತ್ ಹಗ್ಗೊಯಿಮ್‌ನಲ್ಲಿ ವಾಸವಾಗಿರುವ ಸೀಸೆರನು ಅಧಿಪತಿಯಾಗಿದ್ದನು."},{"book":"ನ್ಯಾಯಸ್ಥಾಪಕರು","chapter":"4","verse":"3","text":"ಆಗ ಇಸ್ರಾಯೇಲರು ಯೆಹೋವ ದೇವರಿಗೆ ಮೊರೆಯಿಟ್ಟರು. ಅವನಿಗೆ ಒಂಬೈನೂರು ಕಬ್ಬಿಣದ ರಥಗಳಿದ್ದವು. ಅವನು ಇಸ್ರಾಯೇಲರನ್ನು ಇಪ್ಪತ್ತು ವರುಷ ಬಲವಾಗಿ ಬಾಧೆಪಡಿಸಿದನು."},{"book":"ನ್ಯಾಯಸ್ಥಾಪಕರು","chapter":"4","verse":"4","text":"ಆ ಕಾಲದಲ್ಲಿ ಲಪ್ಪೀದೋತನ ಹೆಂಡತಿಯಾದ ದೆಬೋರಳೆಂಬ ಪ್ರವಾದಿನಿ ಇಸ್ರಾಯೇಲರಿಗೆ ನ್ಯಾಯ ತೀರಿಸುತ್ತಿದ್ದಳು."},{"book":"ನ್ಯಾಯಸ್ಥಾಪಕರು","chapter":"4","verse":"5","text":"ದೆಬೋರಳು ರಾಮಕ್ಕೂ ಬೇತೇಲಿಗೂ ಮಧ್ಯದಲ್ಲಿ ಎಫ್ರಾಯೀಮ್ ಬೆಟ್ಟದಲ್ಲಿ ಖರ್ಜೂರದ ಮರದ ಕೆಳಗೆ ವಾಸಿಸುತ್ತಿದ್ದಳು. ಇಸ್ರಾಯೇಲರು ಅವಳ ಬಳಿಗೆ ನ್ಯಾಯಕ್ಕಾಗಿ ಬರುತ್ತಿದ್ದರು."},{"book":"ನ್ಯಾಯಸ್ಥಾಪಕರು","chapter":"4","verse":"6","text":"ಅವಳು ಕೆದೆಷ್ ನಫ್ತಾಲಿಯಲ್ಲಿರುವ ಅಬೀನೋವಮನ ಮಗ ಬಾರಾಕನನ್ನು ಕರೆಯಿಸಿ ಅವನಿಗೆ, “ಇಸ್ರಾಯೇಲ್ ದೇವರಾದ ಯೆಹೋವ ದೇವರು ನಿನಗೆ ಆಜ್ಞಾಪಿಸಿದ್ದೇನೆಂದರೆ, ‘ನೀನು ನಫ್ತಾಲಿಯರಲ್ಲಿಯು, ಜೆಬುಲೂನರಲ್ಲಿಯು ಹತ್ತು ಸಾವಿರ ಜನರನ್ನು ಕೂಡಿಸಿಕೊಂಡು ತಾಬೋರ್ ಬೆಟ್ಟಕ್ಕೆ ಹೋಗು."},{"book":"ನ್ಯಾಯಸ್ಥಾಪಕರು","chapter":"4","verse":"7","text":"ನಾನು ಯಾಬೀನನ ಸೇನಾಧಿಪತಿಯಾದ ಸೀಸೆರನನ್ನೂ, ಅವನ ರಥಗಳನ್ನೂ, ಅವನ ಸೈನ್ಯವನ್ನೂ ಕೀಷೋನ್ ಹಳ್ಳಕ್ಕೆ ಎಳೆದುಕೊಂಡು ಬಂದು, ನಿನ್ನ ಕೈಗೆ ಒಪ್ಪಿಸುವೆನು,’ ಎಂದು ಆಜ್ಞಾಪಿಸಿದನು,” ಎಂದಳು."},{"book":"ನ್ಯಾಯಸ್ಥಾಪಕರು","chapter":"4","verse":"8","text":"ಬಾರಾಕನು ಅವಳಿಗೆ, “ನೀನು ನನ್ನ ಸಂಗಡ ಬಂದರೆ ನಾನು ಹೋಗುವೆನು. ನೀನು ನನ್ನ ಸಂಗಡ ಬಾರದೆ ಇದ್ದರೆ ನಾನು ಹೋಗುವುದಿಲ್ಲ,” ಎಂದನು."},{"book":"ನ್ಯಾಯಸ್ಥಾಪಕರು","chapter":"4","verse":"9","text":"ಅದಕ್ಕವಳು, “ನಾನು ನಿನ್ನ ಸಂಗಡ ಖಂಡಿತವಾಗಿ ಬರುವೆನು. ಆದರೆ ನೀನು ಹೋಗುವ ಪ್ರಯಾಣದಿಂದ ಉಂಟಾಗುವ ಘನತೆ ನಿನ್ನದಾಗಿರುವುದಿಲ್ಲ. ಏಕೆಂದರೆ ಯೆಹೋವ ದೇವರು ಸೀಸೆರನನ್ನು ಒಬ್ಬ ಸ್ತ್ರೀಯ ಕೈಗೆ ಒಪ್ಪಿಸಿಬಿಡುವೆನು,” ಎಂದು ಹೇಳಿದಳು. ದೆಬೋರಳು ಎದ್ದು ಬಾರಾಕನ ಸಂಗಡ ಕೆದೆಷಿಗೆ ಹೋದಳು."},{"book":"ನ್ಯಾಯಸ್ಥಾಪಕರು","chapter":"4","verse":"10","text":"ಬಾರಾಕನು ಜೆಬುಲೂನನ್ನೂ, ನಫ್ತಾಲಿಯನ್ನೂ ಕೆದೆಷಿಗೆ ಕರೆದನು. ಅವನು ಹತ್ತು ಸಾವಿರ ಜನರಸಹಿತವಾಗಿ ಹೋದನು. ದೆಬೋರಳು ಅವನ ಸಂಗಡ ಹೋದಳು."},{"book":"ನ್ಯಾಯಸ್ಥಾಪಕರು","chapter":"4","verse":"11","text":"ಮೋಶೆಯ ಅಳಿಯನಾದ ಹೊಬಾಬನ ಮಕ್ಕಳಲ್ಲಿ ಸೇರಿದ ಕೇನ್ಯನಾದ ಹೆಬೆರನು ಕೇನ್ಯರನ್ನು ಬಿಟ್ಟು, ತನ್ನನ್ನು ಪ್ರತ್ಯೇಕಿಸಿ, ಕೆದೆಷಿನ ಬಳಿಯಲ್ಲಿರುವ ಚಾನನ್ನೀಮ್ ಎಂಬ ಊರಲ್ಲಿ ಅಲ್ಲೋನ್ ಮರದ ಬಳಿ ತನ್ನ ಗುಡಾರವನ್ನು ಹಾಕಿಕೊಂಡಿದ್ದನು."},{"book":"ನ್ಯಾಯಸ್ಥಾಪಕರು","chapter":"4","verse":"12","text":"ಆಗ ಅಬೀನೋವಮನ ಮಗನಾದ ಬಾರಾಕನು ತಾಬೋರ್ ಬೆಟ್ಟದಲ್ಲಿ ಏರಿದನೆಂದು ಸೀಸೆರನಿಗೆ ತಿಳಿಸಲಾಯಿತು."},{"book":"ನ್ಯಾಯಸ್ಥಾಪಕರು","chapter":"4","verse":"13","text":"ಆದ್ದರಿಂದ ಸೀಸೆರನು ಒಂಬೈನೂರು ಕಬ್ಬಿಣದ ರಥಗಳನ್ನೂ, ತನ್ನ ಎಲ್ಲಾ ಸೈನ್ಯವನ್ನೂ ತೆಗೆದುಕೊಂಡು ಹರೋಷೆತ್ ಹಗ್ಗೋಯಿಮಿನಿಂದ ಕೀಷೋನ್ ಹಳ್ಳಕ್ಕೆ ಬಂದನು."},{"book":"ನ್ಯಾಯಸ್ಥಾಪಕರು","chapter":"4","verse":"14","text":"ಆಗ ದೆಬೋರಳು ಬಾರಾಕನಿಗೆ, “ನೀನು ಏಳು. ಏಕೆಂದರೆ ಯೆಹೋವ ದೇವರು ಸೀಸೆರನನ್ನು ನಿನ್ನ ಕೈಯಲ್ಲಿ ಒಪ್ಪಿಸಿಕೊಡುವ ದಿನವು ಇದೇ. ಯೆಹೋವ ದೇವರು ನಿನ್ನ ಮುಂದೆ ಹೊರಡಲಿಲ್ಲವೋ?” ಎಂದಳು. ಹೀಗೆ ಬಾರಾಕನು ತನ್ನ ಹಿಂದೆ ಹತ್ತು ಸಾವಿರ ಜನರನ್ನು ತೆಗೆದುಕೊಂಡು, ತಾಬೋರ್ ಬೆಟ್ಟದಿಂದ ಇಳಿದನು."},{"book":"ನ್ಯಾಯಸ್ಥಾಪಕರು","chapter":"4","verse":"15","text":"ಯೆಹೋವ ದೇವರು ಸೀಸೆರನನ್ನೂ, ಅವನ ಎಲ್ಲಾ ರಥಗಳನ್ನೂ, ಅವನ ಎಲ್ಲಾ ಸೈನ್ಯವನ್ನೂ ಬಾರಾಕನ ಮುಂದೆ ಖಡ್ಗದಿಂದ ಚದರಿಸಿದರು. ಸೀಸೆರನು ರಥದಿಂದ ಇಳಿದು ಓಡಿಹೋದನು."},{"book":"ನ್ಯಾಯಸ್ಥಾಪಕರು","chapter":"4","verse":"16","text":"ಬಾರಾಕನು ಅವನ ಸೈನ್ಯ, ರಥಗಳನ್ನು ಹರೋಷೆತ್ ಹಗ್ಗೋಯಿಮಿನವರೆಗೂ ಹಿಂದಟ್ಟಿದನು. ಸೀಸೆರನ ಸೈನ್ಯದವರೆಲ್ಲರು ಖಡ್ಗದಿಂದ ಹತರಾದರು, ಒಬ್ಬನೂ ಉಳಿಯಲಿಲ್ಲ."},{"book":"ನ್ಯಾಯಸ್ಥಾಪಕರು","chapter":"4","verse":"17","text":"ಆದರೆ ಸೀಸೆರನು ಕಾಲುನಡೆಯಾಗಿ ಕೇನ್ಯನಾದ ಹೆಬೆರನ ಹೆಂಡತಿಯಾದ ಯಾಯೇಲಳ ಗುಡಾರಕ್ಕೆ ಓಡಿಬಂದನು. ಏಕೆಂದರೆ ಯಾಬೀನನೆಂಬ ಹಾಚೋರಿನ ಅರಸನಿಗೂ, ಕೇನ್ಯನಾದ ಹೆಬೆರನ ಮನೆಗೂ ನಡುವೆ ಶಾಂತಿ ಇತ್ತು."},{"book":"ನ್ಯಾಯಸ್ಥಾಪಕರು","chapter":"4","verse":"18","text":"ಆಗ ಯಾಯೇಲಳು ಸೀಸೆರನನ್ನು ಎದುರುಗೊಳ್ಳುವುದಕ್ಕೆ ಹೋಗಿ ಅವನಿಗೆ, “ಒಳಗೆ ಬಾ, ನನ್ನ ಪ್ರಭುವೇ, ನಮ್ಮ ಬಳಿಗೆ ಬಾ, ಭಯಪಡಬೇಡ,” ಎಂದು ಹೇಳಿದಳು. ಅವನನ್ನು ಒಂದು ಕಂಬಳಿಯಿಂದ ಮುಚ್ಚಿದಳು."},{"book":"ನ್ಯಾಯಸ್ಥಾಪಕರು","chapter":"4","verse":"19","text":"ಸೀಸೆರನು ಅವಳಿಗೆ, “ದಯಮಾಡಿ, ನನಗೆ ಕುಡಿಯುವುದಕ್ಕೆ ಸ್ವಲ್ಪ ನೀರು ಕೊಡು, ನನಗೆ ದಾಹವಾಗಿದೆ,” ಎಂದನು. ಅವಳು ಹಾಲಿನ ಬುದ್ದಲಿಯನ್ನು ತೆರೆದು, ಅವನಿಗೆ ಕುಡಿಯುವುದಕ್ಕೆ ಕೊಟ್ಟು, ಅವನನ್ನು ಮುಚ್ಚಿದಳು."},{"book":"ನ್ಯಾಯಸ್ಥಾಪಕರು","chapter":"4","verse":"20","text":"ತಿರುಗಿ ಅವನು ಅವಳಿಗೆ, “ನೀನು ಬಾಗಿಲಲ್ಲಿ ನಿಂತಿರು. ಯಾವನಾದರೂ ಬಂದು, ‘ಇಲ್ಲಿ ಯಾರಾದರೂ ಇದ್ದಾರೋ?’ ಎಂದು ನಿನ್ನನ್ನು ಕೇಳಿದರೆ, ‘ಇಲ್ಲ’ ಎಂದು ಹೇಳು,” ಎಂದನು."},{"book":"ನ್ಯಾಯಸ್ಥಾಪಕರು","chapter":"4","verse":"21","text":"ಹೆಬೆರನ ಹೆಂಡತಿಯಾದ ಯಾಯೇಲಳು ಗುಡಾರದ ಮೊಳೆಯನ್ನು ತೆಗೆದು, ತನ್ನ ಕೈಯಲ್ಲಿ ಸುತ್ತಿಗೆಯನ್ನು ಹಿಡಿದುಕೊಂಡು, ಅವನು ಆಯಾಸದಿಂದ ನಿದ್ರೆ ಮಾಡುತ್ತಿರುವಾಗ, ಮೆಲ್ಲನೆ ಅವನ ಬಳಿಗೆ ಬಂದು, ಅವನ ತಲೆಯಲ್ಲಿ ಆ ಮೊಳೆಯನ್ನು ಹೊಡೆದು ನೆಲದಲ್ಲಿ ನಾಟಿಸಿದಳು. ಅವನು ಮರಣಹೊಂದಿದನು."},{"book":"ನ್ಯಾಯಸ್ಥಾಪಕರು","chapter":"4","verse":"22","text":"ಸೀಸೆರನನ್ನು ಹಿಂದಟ್ಟುವ ಬಾರಾಕನು ಬಂದನು. ಆಗ ಯಾಯೇಲಳು ಅವನನ್ನು ಎದುರುಗೊಳ್ಳುವುದಕ್ಕೆ ಹೊರಟುಹೋಗಿ ಅವನಿಗೆ, “ಬಾ, ನೀನು ಹುಡುಕುವ ಮನುಷ್ಯನನ್ನು ನಾನು ನಿನಗೆ ತೋರಿಸುವೆನು,” ಎಂದು ಹೇಳಿದಳು. ಬಾರಾಕನು ಅವಳ ಬಳಿಗೆ ಬಂದಾಗ, ಸೀಸೆರನು ಮರಣಹೊಂದಿದ್ದನು. ಮೊಳೆಯು ಅವನ ತಲೆಯಲ್ಲಿ ಹೊಡೆದಿತ್ತು."},{"book":"ನ್ಯಾಯಸ್ಥಾಪಕರು","chapter":"4","verse":"23","text":"ಹೀಗೆಯೇ ದೇವರು ಆ ದಿವಸದಲ್ಲಿ ಕಾನಾನ್ಯರ ಅರಸನಾದ ಯಾಬೀನನನ್ನು ಇಸ್ರಾಯೇಲರ ಮುಂದೆ ತಗ್ಗಿಸಿದರು."},{"book":"ನ್ಯಾಯಸ್ಥಾಪಕರು","chapter":"4","verse":"24","text":"ಇಸ್ರಾಯೇಲರ ಕೈ ಕಾನಾನ್ಯರ ಅರಸನಾದ ಯಾಬೀನನನ್ನು ಕೊಂದುಬಿಡುವ ಮಟ್ಟಿಗೂ ಹೆಚ್ಚಿ ಜಯಹೊಂದಿತು."}]}