{"data":[{"book":"2 ЛЕТАПІСАЎ","chapter":"16","verse":"1","text":"На трыццаць шостым годзе валадараньня Асы пайшоў Вааса, цар Ізраільскі, на Юдэю і пачаў будаваць Раму; каб не дазволіць нікому ні сыходзіць ад Асы, цара Юдэйскага, ні прыходзіць да яго."},{"book":"2 ЛЕТАПІСАЎ","chapter":"16","verse":"2","text":"І вынес Аса срэбра і золата са скарбніц дома Гасподняга і дома царскага і паслаў да Ванадада, цара Сірыйскага, які жыў у Дамаску, кажучы:"},{"book":"2 ЛЕТАПІСАЎ","chapter":"16","verse":"3","text":"хай будзе саюз паміж мною і табою, як быў паміж бацькам маім і бацькам тваім: вось я пасылаю табе срэбра і золата: ідзі парві спрымірэнства тваё з Ваасам, царом Ізраільскім; каб ён адступіўся ад мяне."},{"book":"2 ЛЕТАПІСАЎ","chapter":"16","verse":"4","text":"І паслухаўся Ванадад цара Асы і паслаў ваеначальнікаў, якія былі ў яго, супроць гарадоў Ізраільскіх, і яны спустошылі Іён і Дан і Авэлмаім і ўсе запасы ў гарадах Нэфталімавых."},{"book":"2 ЛЕТАПІСАЎ","chapter":"16","verse":"5","text":"І калі дачуўся пра гэта Вааса, дык перастаў будаваць Раму і спыніў працу сваю."},{"book":"2 ЛЕТАПІСАЎ","chapter":"16","verse":"6","text":"А Аса цар сабраў усіх Юдэяў, і яны вывезьлі з Рамы камяні і дрэва, якое ўжываў Вааса на будаўніцтве, - і пабудаваў зь іх Гэву і Міцфу."},{"book":"2 ЛЕТАПІСАЎ","chapter":"16","verse":"7","text":"У той час прыйшоў Ананій празорлівец да Асы, цара Юдэйскага, і сказаў яму: як што ты паспадзяваўся на цара Сірыйскага і не спадзяваўся на Госпада Бога твайго, таму і ўратавалася войска цара Сірыйскага ад рукі тваёй."},{"book":"2 ЛЕТАПІСАЎ","chapter":"16","verse":"8","text":"І ці ня былі Эфіопы і Лівійцы зь сілаю большаю і з калясьніцамі і коньнікамі вельмі шматлікімі? Але як ты спадзяваўся на Госпада, дык Ён аддаў іх у рукі твае,"},{"book":"2 ЛЕТАПІСАЎ","chapter":"16","verse":"9","text":"бо вочы Госпада азіраюць усю зямлю, каб падтрымаць тых, чыё сэрца цалкам аддадзена Яму. Безразважліва ты ўчыніў цяпер. За тое ад сёньня будуць у цябе войны."},{"book":"2 ЛЕТАПІСАЎ","chapter":"16","verse":"10","text":"І разгневаўся Аса на празорліўца і ўвязьніў яго ў цямніцу, бо праз гэта быў раздражнёны на яго; уціскаў Аса і некаторых з народу ў той час."},{"book":"2 ЛЕТАПІСАЎ","chapter":"16","verse":"11","text":"І вось дзеі Асы, першыя і апошнія, апісаны ў кнізе цароў Юдэйскіх і Ізраільскіх."},{"book":"2 ЛЕТАПІСАЎ","chapter":"16","verse":"12","text":"І зрабіўся Аса хворы нагамі на трыццаць дзявятым годзе валадараньня свайго, і хвароба ягоная паднялася да верхніх частак цела; але ён у хваробе сваёй шукаў ня Госпада, а лекараў."},{"book":"2 ЛЕТАПІСАЎ","chapter":"16","verse":"13","text":"І спачыў Аса з бацькамі сваімі і памёр на сорак першым годзе валадараньня свайго."},{"book":"2 ЛЕТАПІСАЎ","chapter":"16","verse":"14","text":"І пахавалі яго ў магільніцы, якую ён уладзіў сабе ў горадзе Давідавым; і паклалі яго на ложы, якое напоўнілі пахошчамі і рознымі штучнымі масьцямі і спалілі іх для яго вялікае мноства."}]}