{"data":[{"book":"2 ЛЕТАПІСАЎ","chapter":"2","verse":"1","text":"І пастанавіў Саламон пабудаваць дом імю Госпада і дом царскі сабе."},{"book":"2 ЛЕТАПІСАЎ","chapter":"2","verse":"2","text":"І вызначыў Саламон семдзесят тысяч насільшчыкаў і восемдзесят тысяч каменячосаў у гарах і наглядчыкаў над імі тры тысячы шасьцьсот."},{"book":"2 ЛЕТАПІСАЎ","chapter":"2","verse":"3","text":"І паслаў Саламон да Хірама, цара Тырскага, сказаць: як рабіў ты з Давідам, бацькам маім, і прыслаў яму кедры на пабудову дома, каб яму жыць, так зрабі і са мною."},{"book":"2 ЛЕТАПІСАЎ","chapter":"2","verse":"4","text":"Вось я будую дом імю Госпада Бога майго, дзеля прысьвячэньня Яму, каб паліць перад ім пахучае дымленьне, прыносіць пастаянна пакладныя хлябы і ўзносіць там цэласпаленьні раніцай і ўвечары ў суботы, і на маладзіка, і ў сьвяты Госпада Бога нашага, што назаўсёды наказана Ізраілю."},{"book":"2 ЛЕТАПІСАЎ","chapter":"2","verse":"5","text":"І дом, які я будую, вялікі, бо вялікі Бог наш, вышэй за ўсіх багоў."},{"book":"2 ЛЕТАПІСАЎ","chapter":"2","verse":"6","text":"І ці хопіць у каго сілы пабудаваць Яму дом, калі неба і нябёсы нябёсаў не ўмяшчаюць Яго? І хто я, каб мог пабудаваць Яму дом? Хіба толькі дзеля дымленьня прад абліччам Ягоным."},{"book":"2 ЛЕТАПІСАЎ","chapter":"2","verse":"7","text":"Дык вось прышлі мне чалавека, які ўмее рабіць вырабы з золата, і з срэбра, і зь медзі, і з жалеза, і з прадзіва пурпуровага, барвовага і яхантавага колеру, і выразаць разьбу, разам з мастакамі, якія ёсьць у мяне ў Юдэі і ў Ерусаліме, якіх падрыхтаваў Давід, бацька мой."},{"book":"2 ЛЕТАПІСАЎ","chapter":"2","verse":"8","text":"І прышлі мне кедровай драўніны, і кіпарысу і пеўговага дрэва зь Лівана, бо я ведаю, што рабы твае ўмеюць сячы дрэвы Ліванскія. І вось рабы мае пойдуць з рабамі тваімі,"},{"book":"2 ЛЕТАПІСАЎ","chapter":"2","verse":"9","text":"каб прыгатаваць мне многа дрэў, бо дом, які я будую, вялікі і цудоўны."},{"book":"2 ЛЕТАПІСАЎ","chapter":"2","verse":"10","text":"І вось лесарубам, якія сякуць дрэвы, рабам тваім, я даю ў ежу: пшаніцы дваццаць тысяч кораў, і ячменю дваццаць тысяч кораў, і віна дваццаць тысяч батаў, і аліўкавага алею дваццаць тысяч батаў."},{"book":"2 ЛЕТАПІСАЎ","chapter":"2","verse":"11","text":"І адказваў Хірам, цар Тырскі, лістом, які прыслаў Саламону: па любові да народу Свайго, Гасподзь паставіў цябе царом над ім."},{"book":"2 ЛЕТАПІСАЎ","chapter":"2","verse":"12","text":"І сказаў Хірам: дабраславёны Гасподзь Бог Ізраілеў, Які стварыў неба і зямлю, даў цару Давіду сына мудрага, які мае сэнс і розум, які намераны будаваць дом Госпаду і дом царскі сабе."},{"book":"2 ЛЕТАПІСАЎ","chapter":"2","verse":"13","text":"Дык вось, я пасылаю: чалавека разумнага, які мае веды, Хірама-Авія,"},{"book":"2 ЛЕТАПІСАЎ","chapter":"2","verse":"14","text":"сын жанчыны з дочак Данавых, а бацька яго Тыранін, - і ён умее рабіць вырабы з золата і з срэбра, зь медзі, з жалеза, з каменю і з дрэва, з прадзіва пурпуровага, яхантавага колеру, і зь вісону і з барвяніцы, і выразаць усялякую разьбу, і выконваць усё, што будзе даручана яму разам з мастакамі тваімі і з мастакамі гаспадара майго Давіда, бацькі твайго."},{"book":"2 ЛЕТАПІСАЎ","chapter":"2","verse":"15","text":"А пшаніцу і ячмень, аліўкавы алей і віно, пра якія казаў ты, гаспадар мой, пашлі рабам тваім."},{"book":"2 ЛЕТАПІСАЎ","chapter":"2","verse":"16","text":"А мы насячом дрэў зь Лівана, колькі табе трэба, і прыгонім іх у плытах па моры ў Яфу, а ты завязеш іх у Ерусалім."},{"book":"2 ЛЕТАПІСАЎ","chapter":"2","verse":"17","text":"І палічыў Саламон усіх прыбылых, якія былі ў зямлі Ізраілевай, пасьля пералічэньня, зробленага Давідам, бацькам ягоным, - і знайшлося іх сто пяцьдзясят тры тысячы шасьцьсот."},{"book":"2 ЛЕТАПІСАЎ","chapter":"2","verse":"18","text":"І зрабіў ён зь іх семдзесят тысяч насільшчыкаў і восемдзесят тысяч каменячосаў на горах і тры тысячы шасьцьсот наглядчыкаў, каб яны пануквалі народ да працы."}]}