{"data":[{"book":"Luka","chapter":"12","verse":"1","text":"Mo wingi wa want'hu wamzungulukaga Yesu, niyo want'hu wata kujatana, Yesu niyo akonga kuwagambila wanamp'hina wakwe, “Indeni na wengele mkeamile no ugwadu wa mafalisayo."},{"book":"Luka","chapter":"12","verse":"2","text":"Mna haihali mbuli ya kifiso heize imanyike naho hata diya difisigwe nedize dimanyike."},{"book":"Luka","chapter":"12","verse":"3","text":"Kwa ivo yadya yose myalongele mwo lwiza nayeze yevike kungaile, na yadya mtile kutakamizana kwe chumba kundani, nayeze yabilikizwe kulanga kwe zinyumba."},{"book":"Luka","chapter":"12","verse":"4","text":"“Nawagambilani nyuwe wambuya zangu, mse kuwogoha wadya wakudaha kukoma umwili niyo hawakudaha kudamanya chochose kiihile,"},{"book":"Luka","chapter":"12","verse":"5","text":"mna neniwalagise yudya mkuungigwa mmogohe, mwogoheni Mnungu yehe akudaha kukoma mnt'hu na kumgela mwo moto houkuzima wa ulo na ulo, namigambilani mwogoheni uyo!"},{"book":"Luka","chapter":"12","verse":"6","text":"“Watolondo waidi hawakutagigwa kwa matundu mageke? Naho hakakujaligwa hata kamwenga mwa meso ya Mnungu."},{"book":"Luka","chapter":"12","verse":"7","text":"Mna hata fili zimwe imitwi yenyu zoseni ziwazwa, msekogoha nyuwe wedi vitendese, kujink'ha madege."},{"book":"Luka","chapter":"12","verse":"8","text":"“Nawagambilani ikindedi yudya akuunga ana nzumile mwa meso ya want'hu, mwana wa Mnt'hu naye naamzumile hameso ya mtumigwa ywa Mnungu."},{"book":"Luka","chapter":"12","verse":"9","text":"Mna yoyose akuunga anilemele, kwa want'hu, name nenimlemele mwa meso ya mtumigwa ywa kwe Mbingu ywa Mnungu."},{"book":"Luka","chapter":"12","verse":"10","text":"“Yeyose akumlongela mbuli yeyose iihile mwana wa mnt'hu, naausilwe wavu wakwe, mna akumhomola Muye ywa Mnungu haausilwe wavu wakwe."},{"book":"Luka","chapter":"12","verse":"11","text":"“Wanamigalani mwe nyumba za Mnungu, hamwenga na kwa maliwali na wata udahi, msekogoha mkafanyanya viya mkunga muwahitule na kulonga."},{"book":"Luka","chapter":"12","verse":"12","text":"Kwaviya Muye ywa Mnungu naawahinizize yadya mkuunga mlonge.”"},{"book":"Luka","chapter":"12","verse":"13","text":"Mnt'hu yumwenga mdya mwo diya difyo, niyo amgambila Yesu, “Mhinizi, mgambile ngugu ywangu anink'he kipe changu mwo udya chasilwe ni tati yetu.”"},{"book":"Luka","chapter":"12","verse":"14","text":"Yesu niyo ahitula, “Mbuyangu, ni ani anitendile miye ninde mlamuzi mwa nyuwe?”"},{"book":"Luka","chapter":"12","verse":"15","text":"Niyo awagamba, “Hangi nyuwe wenye, msekunda na ugubaguba wi hengi, Kwaviya, ugima wa, mnt'hu haumuli mwe wingi we vint'hu vakwe ananavo.”"},{"book":"Luka","chapter":"12","verse":"16","text":"Yesu niyo awagambila mliganyizo, “Mgunda wa mnt'hu yumwenga mgoli na welekesaga,"},{"book":"Luka","chapter":"12","verse":"17","text":"Mnt'hu yudya niyo akonga kubanikanyanya ko umoyo wakwe, na kugamba, ‘Nenitende vivihi Kwaviya hina hant'hu ho kuikila ulozo uno?"},{"book":"Luka","chapter":"12","verse":"18","text":"Niyo agamba, nenidamanye ivi,’ nenimole magulu yangu yose niyo nazenga matuhu makulu, ‘mwa magulu ayo neniike nk'hande yangu yose na vint'hu vangu."},{"book":"Luka","chapter":"12","verse":"19","text":"Aho, neniugambe umoyo wangu, haluse hikwiikila nk'hande ye myaka yose, kehumuile, udye, unywe, unde ne kinyemi!’"},{"book":"Luka","chapter":"12","verse":"20","text":"Mna Mnungu niyo amgamba, ‘Weye u mhezi, kilo iki cha dyelo waunga umoyo wako, ivint'hu vose wiikile ne vinde vaani?’ ”"},{"book":"Luka","chapter":"12","verse":"21","text":"Yesu niyo abindiliza kwa kugamba, “Nivo vili kwa mnt'hu akukeikila ugoli mna hakukeika lumwe kwe mbuli ya Mnungu.”"},{"book":"Luka","chapter":"12","verse":"22","text":"Niyo Yesu awagamba wanamp'hina wakwe, “Kwa mbuli iyo nawagambilani, msekufanyanya nomdyei, hegu nomvalei."},{"book":"Luka","chapter":"12","verse":"23","text":"Kwaviya ugima wajink'ha nk'hande, umwili nao wajink'ha suke."},{"book":"Luka","chapter":"12","verse":"24","text":"Hake kauleni amakungulu, hayakuhanda, hayakuvuna naho hayana magulu, mna Mnungu ayenk'ha nk'hande. Nyuwe mwi wedi vitendese kujink'ha wadege."},{"book":"Luka","chapter":"12","verse":"25","text":"Ni yuhi mwa nyuwe akudaha kukeongezela utali wakwe hata mkono umwenga?"},{"book":"Luka","chapter":"12","verse":"26","text":"Uneva hamkudaha dodo sa idyo, ni kugoha izimbuli zint'huhu?"},{"book":"Luka","chapter":"12","verse":"27","text":"Kauleni mabwali ivo yakuhota, haya kudamanya ndima naho hayakukedamanyila suke, namigambilani, hata zumbe Sulemani no uwedi utendese wakwe akei kuvaligwa vedi enga bwali dyodyose mwa aya."},{"book":"Luka","chapter":"12","verse":"28","text":"Uneva Mnungu ayavala vedi mani ya kwe mbago, yoho dielo yeaho mna luvi yaduulwa kwe mbago, ivo haawadamanyileni nyuwe vitendese, nyuwe mhungukilwe ni mhuwi?"},{"book":"Luka","chapter":"12","verse":"29","text":"“Nyuwe msekwangadika kwa kiya mkuunga mdye na kiya mkuunga mnywe, naho msekunda na kituletule,"},{"book":"Luka","chapter":"12","verse":"30","text":"kwaviya ayo yose want'hu we isi, wangadika wakayazungula. Mna Tati yenyu wa kwe mbingu kamanya kugamba mwayaunga ayo."},{"book":"Luka","chapter":"12","verse":"31","text":"Kongeni kuuzungula Useuta wa Mnungu ayo yose namwongezelwe."},{"book":"Luka","chapter":"12","verse":"32","text":"“Nyuwe bunga dodo, msekogoha, kwaviya Tati yenyu kelelwa kuwenk'hani Kiseuta."},{"book":"Luka","chapter":"12","verse":"33","text":"Tageni ivint'hu venyu vose mkawenk'he wakiwa, kedamanyileni nk'hoba hezikusakala, kindolo heikuhunguka ukwo kwe mbingu hant'hu hahakubuligwa ni mbavi naho hezidingwe ni vuvu."},{"book":"Luka","chapter":"12","verse":"34","text":"Kwaviya vindolo venyu hadya vikuunga vinde naaho imioyo yenyu ikuunga ikale."},{"book":"Luka","chapter":"12","verse":"35","text":"“Keikeni lumwe kwa mbuli yoyose idya ikuunga ilaile, naho vimuli venyu vinde vakweela."},{"book":"Luka","chapter":"12","verse":"36","text":"Nanywe indeni enga want'hu wakumgojela zumbe ywawe akuunga auye kulawa kwe ndoza, vileke aneza na kugamba kuno, wamkomwoele."},{"book":"Luka","chapter":"12","verse":"37","text":"Wavikilwa wadya wandima zumbe ywawe uneva akauya naawabwiile we meso. Nawagambilani ikindedi, naahambule dikoti dyakwe niyo awagamba wahumule hasi niyo awaikila nk'hande."},{"book":"Luka","chapter":"12","verse":"38","text":"Wavikilwa uneva aneza mwe kilo gati niyo awabwiila we meso."},{"book":"Luka","chapter":"12","verse":"39","text":"Mna mmanye kugamba, mta nyumba amanyize lupisi akwizila mbavi hegu nakekala meso, seka nyumba yakwe ikamoligwa."},{"book":"Luka","chapter":"12","verse":"40","text":"Nyuwe nanywe keikeni lumwe, kwaviya mwana Mnt'hu neeze mwo lupisi ludya hemwilumanyize.”"},{"book":"Luka","chapter":"12","verse":"41","text":"Petulo niyo amgamba, “Zumbe mliganyizo uno wetu suwe, hegu wa want'hu wose?”"},{"book":"Luka","chapter":"12","verse":"42","text":"Zumbe niyo amhitula, “Ni ani elo mndima mhuwilwa mbala, akuunga aikigwe ni zumbe ywakwe kunda mkimalizi mwo undima wakwe wose, akuwenk'ha nk'hande mwo lupisi ludya lukuungwa?"},{"book":"Luka","chapter":"12","verse":"43","text":"Kavikilwa mtumwa uyo, umwo zumbe ywakwe akauya ambwiila akadamanya enga ivo."},{"book":"Luka","chapter":"12","verse":"44","text":"Ikindedi nawagambilani, naamwiike ande mkimalizi we vint'hu vakwe vose."},{"book":"Luka","chapter":"12","verse":"45","text":"Mna uneva mtumwa yudya analonga mwo moyo wakwe kugamba, mkulu ywakwe hakusunguza kuuya niyo akonga kuwatoa wandima watuhu, we kigosi na we kivele, hamwenga na kukonga kudya na kunywa no kukolwa,"},{"book":"Luka","chapter":"12","verse":"46","text":"mkulu ywakwe mtumwa uyo naauye zuwa hedikumanyika naho mwo lupisi helukumanyika. Uyo mkulu ywakwe naamsengele niyo amwiika hamwenga na wadya hi wahuwilwa."},{"book":"Luka","chapter":"12","verse":"47","text":"“Mna mtumwa yudya amanyize ivo akuunga mkulu ywakwe, mna hadamanye viya akuunga uyo mkulu nywakwe naamsulumizise."},{"book":"Luka","chapter":"12","verse":"48","text":"Mna yudya hemmanyize mna kadamanya vikuungwa naatoigwe ludodo. Naho kila enk'higwe vingi kulawa kwakwe neviungwe vingi, naho yudya amwikile ukulu we vint'hu vingi kulawa kwakwe awaunge vingi."},{"book":"Luka","chapter":"12","verse":"49","text":"“Hiza vileke isi inde mwo moto, naho ivi naluse moto ukimp'huka!"},{"book":"Luka","chapter":"12","verse":"50","text":"Mna nnanawo ubatizo nikuungigwa nibatizwe, name nna makunt'ho yatendese mpaka niyakint'hize."},{"book":"Luka","chapter":"12","verse":"51","text":"Togoleni mwagamba hiza kwigala utondowazi mwe isi? Hiyo ivo hiza vileke kunde na kupangana."},{"book":"Luka","chapter":"12","verse":"52","text":"Kukongela ivi haluse, nyumba ya want'hu washano ne inde ikepanga, watatu kwa waidi, waidi kwa watatu."},{"book":"Luka","chapter":"12","verse":"53","text":"Watate hawaivane na wana wawe wana nawo hawaivane na watati zawe. Wamnala nao hawaivane na wana wawe we kike, wana kike nawo hawaivane na wamamizawe. Wamnala hawaivane na wake wana wawe, wake wana nawo hawaivane na wamamizawe vyala.”"},{"book":"Luka","chapter":"12","verse":"54","text":"Yesu alonga na want'hu naho kugamba, “Mnaona vunde ditandala kwo uswelo wa zuwa, mwagamba fula yeza naho yanda ivo,"},{"book":"Luka","chapter":"12","verse":"55","text":"Mnaona mp'heho nk'hali yavuguta, mwagamba nokubwikane, naho vanda iivo."},{"book":"Luka","chapter":"12","verse":"56","text":"Nyuwe watondwe Mwamanya kubunk'hula hali ye isi no ulanga, yanda vihi kunda hammanyize kuvumbula zimbuli zo lupisi ulu?"},{"book":"Luka","chapter":"12","verse":"57","text":"“Nii hamkudaha kulamula nyuwe wenye mbuli zo wedi zo kudamanya?"},{"book":"Luka","chapter":"12","verse":"58","text":"Kwaviya unatimilana na yudya akukulogeleza mkaita kwa mlamuzi, kombeka mwivane umwo mwe sila, mnase kukwigala mlamuzi, yudya mlamuzi naakwigale mtowani akuunga akugele mwa masa naho naakuvugaile mwe divugailo."},{"book":"Luka","chapter":"12","verse":"59","text":"Nakugambila, houfose umwo mpaka ulihe pele tundu ukutigizwa.”"}]}