{"data":[{"book":"Luka","chapter":"22","verse":"1","text":"Zuwa dye kinyemi che mikate heigeligwe ugwadu, dikwitangwa pasaka, dyandaga hagihi."},{"book":"Luka","chapter":"22","verse":"2","text":"Wakulu wa walava nt'hambiko, na wahinizi wasigilwe, wandaga wakawogoha want'hu, na ivo wandaga wakageza kuzungula mizungu ya kumkoma Yesu kinyele."},{"book":"Luka","chapter":"22","verse":"3","text":"Mwavu amwingilaga Yuda akwitangwa Isikaliyote yumwenga mwa wadya mlongo na waidi."},{"book":"Luka","chapter":"22","verse":"4","text":"Yuda niyo agenda kulonga na wakulu wa walava nt'hambiko, wakulu wa wank'hondo, wamizi we Nyumba ink'hulu yo kuvikila, ivo akuunga amsezenge Yesu."},{"book":"Luka","chapter":"22","verse":"5","text":"Welelagwa vidala niyo wamgeleka matundu."},{"book":"Luka","chapter":"22","verse":"6","text":"Yuda azumilaga, niyo akonga kuzungula luneka lwedi, lwakumgela Yesu mwe mikono yawe kwa kinyele."},{"book":"Luka","chapter":"22","verse":"7","text":"Niyo dyabula di zuwa dye mikate heigeligwe ugwadu, dizuwa dyo kuchinja ingoto ye pasaka"},{"book":"Luka","chapter":"22","verse":"8","text":"Niyo Yesu awasigiila Petulo, na Yohana akawagamba, “Iteni mka kiikile lumwe ludyo lwe pasaka kize kidye.”"},{"book":"Luka","chapter":"22","verse":"9","text":"Niyo wamuuza, “Waunga kikaikilehi lumwe ludyo lwe pasaka?”"},{"book":"Luka","chapter":"22","verse":"10","text":"Niyo awagamba, “Umwo mkengila mo mzi, nombwiilane na mnt'hu aketwikile biga dya mazi, mtimileni mkengile kwenyumba akugenda kwingila."},{"book":"Luka","chapter":"22","verse":"11","text":"Mgambeni mta inyumba, ‘Zumbe auza chumba akuunga adiile uludyo lwe pasaka hamwenga na wanamp'hina wakwe?’"},{"book":"Luka","chapter":"22","verse":"12","text":"Naawalagiseni chumba kikulu chedi kwe digulu, uko nombwiile vint'hu vose viikilwa lumwe.”"},{"book":"Luka","chapter":"22","verse":"13","text":"Waitaga niyo wakubwiila enga viya Zumbe Yesu awagambile, niyo nao waikila lumwe uludyo lwe pasaka."},{"book":"Luka","chapter":"22","verse":"14","text":"Umwo sa ize ibuze niyo ekala ho ludyo hamwenga na wegala ulosi wakwe."},{"book":"Luka","chapter":"22","verse":"15","text":"Niyo awagamba wanamp'hina wakwe, “Hionesa kunda vedi vitendese kudya pasaka ino hamwenga na nyuwe, hinati kusulumizwa.”"},{"book":"Luka","chapter":"22","verse":"16","text":"Kwaviya nawagambilani, heniidye naho ino mpaka ikeza kukelaviliza mwo useuta wa Mnungu"},{"book":"Luka","chapter":"22","verse":"17","text":"Niyo naho Yesu akiguha kikombe, nokutogola Mnungu, niyo agamba, “Nyweeleni nyose mwe kikombe iki."},{"book":"Luka","chapter":"22","verse":"18","text":"Nawagambilani kugamba, heniywe naho mazi aya ye zabibu mpaka Useuta wa Mnungu wize.”"},{"book":"Luka","chapter":"22","verse":"19","text":"Niyo auguha mkate, atogola Mnungu, niyo aubendula nokuwenk'ha akawagamba, “Uno nuwo umwili wangu ukulavilwa kwajili yenyu, tendeni ivi kwa kunikumbukila.”"},{"book":"Luka","chapter":"22","verse":"20","text":"Viligane naivo, weze wabinde ludyo lwa mwalagulo, niyo awenk'ha kikombe akawagamba, “Ikikombe iki niyo indagano imp'ya ya Mnungu mwe sakame yangu, ikwitika kwajili yenyu.”"},{"book":"Luka","chapter":"22","verse":"21","text":"“Mna kauleni, yudya akunisezenga ehamwenga na miye ha ludyo."},{"book":"Luka","chapter":"22","verse":"22","text":"Mwana Mnt'hu naafe enga viya Mnungu aungile Mna naaligitwe mnt'hu yudya akuunga amsezenge.”"},{"book":"Luka","chapter":"22","verse":"23","text":"Niyo wakonga kuuzana woho wenye kwa wenye ni ani mwa woho akuunga atende ivo."},{"book":"Luka","chapter":"22","verse":"24","text":"Niyo kwalaila mahigano mwa wanamp'hina, kugamba ni ani mwa woho akufanyanywa kunda mkulu ywawe."},{"book":"Luka","chapter":"22","verse":"25","text":"Yesu niyo awagamba, “Maseuta wa want'hu hewe mmanyize Mnungu we kindedi, wana udahi mwa want'hu wawe, na wakulu nawo wakeink'ha ukulu wakakegamba, ‘Wambuya wa want'hu.’ ”"},{"book":"Luka","chapter":"22","verse":"26","text":"Mna kwenyu hivo ivo, mkulu umwenyu, aungwa ande mdodo kujink'ha wose, naho, kilongozi naye, aungwa ande mtumwa wa want'hu."},{"book":"Luka","chapter":"22","verse":"27","text":"Mna niani mkulu, ni yudya akwikala hasi ho ludyo, hegu yudya akunda mndima? Ikindedi ni yudya akuhumula hasi. Mna hata inanda ivo miye ni mwenyu enga mndima."},{"book":"Luka","chapter":"22","verse":"28","text":"Nyuwe mnda na miye mo kugezigwa kwangu,"},{"book":"Luka","chapter":"22","verse":"29","text":"naho enga viya Tate aniikile mo Useuta, miye name nawaikani mo uzumbe uuwo."},{"book":"Luka","chapter":"22","verse":"30","text":"Nomdye na kunywa ho ludyo ko uzumbe wangu, naho nomwikale mwe difumbi dyo Useuta kuzilamula kabila mnongo na mbili za Wazilaeli."},{"book":"Luka","chapter":"22","verse":"31","text":"Yesu niyo agamba, “Simoni! Simoni! Kaula Mwavu kenk'wa kuwageza nyuwe nyose, kuwapanga awedi na waihile, enga viya mlimi akuiheta ingano."},{"book":"Luka","chapter":"22","verse":"32","text":"Mna hikulombezela kwa Mnungu weye, Simoni, unase kuhungukilwa nu mhuwi, vileke ukeza kuniuiya uwagele nguvu wanduguzo.”"},{"book":"Luka","chapter":"22","verse":"33","text":"Petulo niyo amhitula, “Zumbe miye hikeika lumwe kugenda kuvugailwa kwedi vugailo naho hegu kubanika nife hamwenga na weye.”"},{"book":"Luka","chapter":"22","verse":"34","text":"Yesu niyo amgamba, “Nakugambila Petulo, zogolo he diile, weye nounde kunilemela malavo nt'hatu kugamba hunimanyize.”"},{"book":"Luka","chapter":"22","verse":"35","text":"Yesu niyo awauza wanamp'hina wakwe, “Viya nawasigilagani, hewiina pochi hegu mkwiji na vilatu, mwahungukilagwa ni chochose?”"},{"book":"Luka","chapter":"22","verse":"36","text":"Yesu niyo agamba, “Mna haluse, mta pochi hegu mkwiji, naaguhe, heena bamba, naaungwe kutaga dikoti vileke agule bamba."},{"book":"Luka","chapter":"22","verse":"37","text":"Kwaviya nawagambilani, yadya niwandikilwe yakugamba, ‘Naawazigwe hamwenga na wabanangi,’ yaungwa yakelavilize naho kindedi yadya niwandikilwe haluse yabula.”"},{"book":"Luka","chapter":"22","verse":"38","text":"Wana mp'hina niyo wagamba, “Zumbe kaula, aha kina mabamba maidi.”"},{"book":"Luka","chapter":"22","verse":"39","text":"Yesu ahalawaga ho mzi niyo aita ko mlima we mizeituni, enga ivo akutendaga, wanamp'hina nao niyo waita nae."},{"book":"Luka","chapter":"22","verse":"40","text":"Eze abule hant'hu aho niyo awagamba, “Mlombeze kugamba msekugwa mwo kugezigwa.”"},{"book":"Luka","chapter":"22","verse":"41","text":"Niyo asogela hank'handa nao uhale wa kuvigita iwe, niyo afika madi na kumnombeza Mnungu akagamba."},{"book":"Luka","chapter":"22","verse":"42","text":"Niyo agamba, “Tate, uneva waunga, niusile masulumizo aya, hiyo kwa kuunga kwangu, mna viya ukuunga weye nevinde.”"},{"book":"Luka","chapter":"22","verse":"43","text":"Mtumigwa ywa kwe mbingu wa Mnungu amwiziilaga na kumgela nguvu."},{"book":"Luka","chapter":"22","verse":"44","text":"Kwaviya andile mwe makunt'ho, ongezaga kumnombeza Mnungu, niyo kiluke chakwe chanda enga matwent'he ya sakame ya kutomoka mwe sanga."},{"book":"Luka","chapter":"22","verse":"45","text":"Eze alawe mo kumnombeza Mnungu niyo awauiya wanamp'hina wakwe, niyo awabwiila wagona Kwaviya nawanda na kinyulu."},{"book":"Luka","chapter":"22","verse":"46","text":"Niyo Yesu awagamba, “Nii mwagona? Inukeni mlombeze Mnungu, mnase kwingila mo kugezigwa.”"},{"book":"Luka","chapter":"22","verse":"47","text":"Umwo Yesu andile akagendeela kulonga, dyabulaga fyo dikalongozwa ni Yuda, yumwenga mwa wadya wanamp'hina mlono na waidi. Ezaga na kumbusu Yesu."},{"book":"Luka","chapter":"22","verse":"48","text":"Mna Yesu niyo amgamba, “Yuda wamsezenga Mwana wa Mnt'hu kwa utondwe?”"},{"book":"Luka","chapter":"22","verse":"49","text":"Umwo wadya wanamp'hina weze wayaone yadya yakulaila niyo wamuuza, “Zumbe, togola kiwasenge na mabamba yetu?”"},{"book":"Luka","chapter":"22","verse":"50","text":"Yumwenga wawe niyo amtowa mtumwa ywo mkulu wa mlava nt'hambiko, na kumsenga digutwi dyo kulume."},{"book":"Luka","chapter":"22","verse":"51","text":"Mna Yesu niyo agamba, “Yaungigwa muyazumile yano!” Niyo amtozaga yudya mnt'hu digutwi dyakwe disengigwe, nakumhonya."},{"book":"Luka","chapter":"22","verse":"52","text":"Awagamba wakulu wa walava nt'hambiko na wadya wakulu wa wamizi we nyumba ink'hulu ya Mnungu, hamwenga ne wadala vilongozi, awo wezaga kumgwila Yesu, “Mwiza na mabamba na malungu, enga miye ni mhoki?"},{"book":"Luka","chapter":"22","verse":"53","text":"Nandaga na nyuwe mazuwa yose mwe nyumba nk'hulu ya Mnungu mna hamwagezile kunigwila. Mna dielo dibula dizuwa dyenyu, udahi wo uzumbe we diziza kukehuwila.”"},{"book":"Luka","chapter":"22","verse":"54","text":"Wamgwilaga Yesu niyo waita nae kwe nyumba yo mlava nt'hambiko mkulu Petulo naye andaga akatimila kwa luhale."},{"book":"Luka","chapter":"22","verse":"55","text":"Weze wande wagima moto hagati he kiwasa cho usengelo, Petulo alunganaga na wadya wandaga wekale bunga kuuzunguluka."},{"book":"Luka","chapter":"22","verse":"56","text":"Mvele yumwenga eze amuone Petulo kekala hadya ho moto, amngoelaga meso Petulo akagamba, “Mnt'hu uyu nae nawandanya na Yesu!”"},{"book":"Luka","chapter":"22","verse":"57","text":"Mna Petulo niyo alemela akagamba, “We mvele, miye himmanyize mt'hu uyo!”"},{"book":"Luka","chapter":"22","verse":"58","text":"Ludodo naho mgosi yumwenga nakamuona Petulo, niyo agamba, “Weye nawe uyumwenga mwa woho,”"},{"book":"Luka","chapter":"22","verse":"59","text":"Sa nt'huhu lupisi, mnt'hu mtuhu niyo alonga kwa kubilikiza, akagamba, “Hana kindedi chose kugamba, mnt'hu uyu nae nawandanya na Yesu, kwaviya yehe nae Mgalilaya!”"},{"book":"Luka","chapter":"22","verse":"60","text":"Mna Petulo niyo amhitula, “Weye mnt'hu, himanyize icho ukulonga!”"},{"book":"Luka","chapter":"22","verse":"61","text":"Zumbe Yesu niyo ahituka no kumkaula Petulo, Niyo Petulo akumbukila yadya agambilwe ni Yesu kugamba, “Zogolo hadinati kuila nekilo, nounde kunilemela malavo nt'hatu kugamba hunimanyize.”"},{"book":"Luka","chapter":"22","verse":"62","text":"Petulo niyo aita kuse, niyo ailisa kwa usungu."},{"book":"Luka","chapter":"22","verse":"63","text":"Wadya wandaga wakamwamila Yesu niyo wamtendela lubezo no kumtoa mikotya."},{"book":"Luka","chapter":"22","verse":"64","text":"Wamsitaga ameso niyo wamuuza wakamgamba, “Ni ani akutoile?”"},{"book":"Luka","chapter":"22","verse":"65","text":"Niyo wamlonga mbuli nyingi zakumhomola."},{"book":"Luka","chapter":"22","verse":"66","text":"Kwize kuche, difyo dye vilongozi wa want'hu, wakulu wa walava nt'hambiko, na wahiniza miko, waduganaga hamwenga niyo Yesu aletwa he kitala."},{"book":"Luka","chapter":"22","verse":"67","text":"Niyo wamgamba, “Kigambile, weye ni weye Kilisito?”"},{"book":"Luka","chapter":"22","verse":"68","text":"Naho nnawauzani, homnihitule."},{"book":"Luka","chapter":"22","verse":"69","text":"Mna, kulawa ivi haluse, Mwana ywa Mnt'hu naande kekala kulume ko Useuta wa Mnungu ywo Udahi wose.”"},{"book":"Luka","chapter":"22","verse":"70","text":"Niyo wose wagamba, “Haluse, weye niwe Mwana Mnungu?”"},{"book":"Luka","chapter":"22","verse":"71","text":"Niyo wagamba, “Chazungula ikindedi kihi naho? Kiva yehe mwenye ivo alongile.”"}]}