{"data":[{"book":"Matteus","chapter":"23","verse":"1","text":"Siis Jeesus kõneles rahvahulgale ja oma jüngritele:"},{"book":"Matteus","chapter":"23","verse":"2","text":"„Vaimulikud õpetajad ja variserid kui Moosese seaduse tõlgendajad23:2. Sõna-sõnalt „istuvad Moosese kohal“. on vastutavad,"},{"book":"Matteus","chapter":"23","verse":"3","text":"nii et kuuletuge neile ja tehke kõike, mida nad teid käsivad. Kuid ärge tehke selle järgi, mida nad teevad, sest nad ei täida seda, mida nad õpetavad."},{"book":"Matteus","chapter":"23","verse":"4","text":"Nad seovad kokku raskeid koormaid ja asetavad need inimeste õlgadele, kuid ise ei liiguta nad sõrmeotsagi, et neid aidata."},{"book":"Matteus","chapter":"23","verse":"5","text":"Kõike, mida nad teevad, teevad nad selleks, et neid märgataks. Nad teevad endale kandmiseks suured palvekarbid23:5. Või „fülakteerion“. Need olid nahkkarbikesed, mis seoti otsaesisele ja käsivarte külge ning mis sisaldasid kirjapandult tekste 2. Moosese 13:1−6 ja 5. Moosese 6:4−9; 5. Moosese 11:13−21. ja pikad tutid oma rõivaste külge.23:5. Need tutid pidid näitama nende pühendumist Jumalale. Vt 4. Moosese 15:37−41."},{"book":"Matteus","chapter":"23","verse":"6","text":"Nad armastavad aukohti pidusöökidel ja parimaid kohti sünagoogides."},{"book":"Matteus","chapter":"23","verse":"7","text":"Neile meeldib, kui neid tervitatakse turuplatsil lugupidavalt ja kui inimesed ütlevad neile „Rabi“.23:7. See on heebreakeelne sõna, mis tähendab „teie auväärsus“; seda kasutati vaimulike õpetajate austava tiitlina."},{"book":"Matteus","chapter":"23","verse":"8","text":"Ärge laske inimestel öelda endale „Rabi“. Ainult üks on teie Ülemõpetaja ja teie kõik olete vennad."},{"book":"Matteus","chapter":"23","verse":"9","text":"Ärge nimetage siin maa peal kedagi tiitliga „Isa“. Ainult üks on teie Isa, kes on taevas."},{"book":"Matteus","chapter":"23","verse":"10","text":"Ärge laske inimestel öelda teile „Õpetaja“. Ainult üks on teie Õpetaja − Messias."},{"book":"Matteus","chapter":"23","verse":"11","text":"Tähtsaim teie hulgas on teie teenija."},{"book":"Matteus","chapter":"23","verse":"12","text":"Need, kes ennast ise tähtsaks teevad, alandatakse, ja need, kes ennast ise alandavad, tehakse tähtsaks."},{"book":"Matteus","chapter":"23","verse":"13","text":"Aga missugune häda on teile tulemas, vaimulikud õpetajad ja variserid, te silmakirjatsejad! Te lööte inimeste nina ees taevariigi ukse kinni. Ise te sinna sisse ei lähe, kuid ei lase sinna ka kedagi teist, kes üritab sisse minna."},{"book":"Matteus","chapter":"23","verse":"14","text":"23:14. Kõige usaldusväärsemates varajastes käsikirjades puudub salm 14."},{"book":"Matteus","chapter":"23","verse":"15","text":"Missugune häda on teile tulemas, vaimulikud õpetajad ja variserid, te silmakirjatsejad! Sest te rändate läbi maa ja mere, et ühtainust hinge pöörata, ja kui te sellega hakkama saate, teete temast kaks korda hullema pimeduse poja,23:15. Sõna-sõnalt „Gehenna“ (vt märkust salmi 5:22 all). Siin on rõhuasetus õelate saatusel. kui te ise olete."},{"book":"Matteus","chapter":"23","verse":"16","text":"Missugune häda on tulemas teile, kes te ütlete: „Kui sa vannud templi nimel, siis ei lähe see arvesse, aga kui sa vannud templi kulla nimel, siis pead oma vannet pidama.“ Kui rumalad ja pimedad te olete!"},{"book":"Matteus","chapter":"23","verse":"17","text":"Mis on tähtsam, kas kuld või tempel, mis muudab kulla pühaks?"},{"book":"Matteus","chapter":"23","verse":"18","text":"Te ütlete: „Kui sa vannud altari nimel, siis ei lähe see arvesse, aga kui sa vannud ohvri nimel, mis on altari peal, siis pead oma vannet pidama.“"},{"book":"Matteus","chapter":"23","verse":"19","text":"Kui pimedad te olete! Mis on tähtsam, kas ohver või altar, mis muudab ohvri pühaks?"},{"book":"Matteus","chapter":"23","verse":"20","text":"Kui te vannute altari nimel, vannute selle nimel ja kõige nimel, mis selle peal on."},{"book":"Matteus","chapter":"23","verse":"21","text":"Kui vannute templi nimel, vannute selle nimel ja kõigi nimel, kes selles elavad."},{"book":"Matteus","chapter":"23","verse":"22","text":"Kui vannute taeva nimel, vannute Jumala trooni nimel ja selle nimel, kes seal istub."},{"book":"Matteus","chapter":"23","verse":"23","text":"Missugune häda on teile tulemas, vaimulikud õpetajad ja variserid, te silmakirjatsejad! Te maksate kümnist mündist, aniisist ja vürtsköömnest, kuid jätate unarusse seaduse elutähtsad osad − heategemise, halastuse, usu. Jah, kümnist tuleb maksta, kuid neid teisi asju ei tohi unustada."},{"book":"Matteus","chapter":"23","verse":"24","text":"Te pimedad teejuhid, te kurnate seda, mida joote, et hoida eemal kärbes, kuid siis neelate alla kaameli!"},{"book":"Matteus","chapter":"23","verse":"25","text":"Missugune häda on teile tulemas, vaimulikud õpetajad ja variserid, te silmakirjatsejad! Te puhastate karikat ja vaagnat väljastpoolt, kuid seestpoolt olete täis ahnust ja isekust."},{"book":"Matteus","chapter":"23","verse":"26","text":"Te pimedad variserid! Puhastage kõigepealt karika ja vaagna sisemus, nii et need saaks ka väljastpoolt puhtaks."},{"book":"Matteus","chapter":"23","verse":"27","text":"Missugune häda on teile tulemas, vaimulikud õpetajad ja variserid, te silmakirjatsejad! Te olete nagu lubjaga võõbatud hauakoopad, mis näevad väljast head välja, kuid seest on täis luukeresid ja igasugust kõdu.23:27. Sõna-sõnalt „roojus“."},{"book":"Matteus","chapter":"23","verse":"28","text":"Te olete täpselt samasugused. Väljastpoolt paistate te teistele head inimesed, kuid seesmiselt olete täis silmakirjalikkust ja nurjatust."},{"book":"Matteus","chapter":"23","verse":"29","text":"Missugune häda on teile tulemas, vaimulikud õpetajad ja variserid, te silmakirjatsejad! Te ehitate hauakambreid prohvetite mälestusmärkideks ja kaunistate heade inimeste hauakääpaid"},{"book":"Matteus","chapter":"23","verse":"30","text":"ning ütlete: „Kui me oleks esivanemate ajal elanud, ei oleks me nendega prohvetite vere valamisel ühinenud.“"},{"book":"Matteus","chapter":"23","verse":"31","text":"Aga seda öeldes tunnistate te iseenda vastu, tõestades, et kuulute nende hulka, kes on tapnud prohveteid!"},{"book":"Matteus","chapter":"23","verse":"32","text":"Nii et jätkake seda − lõpetage see kõik oma esiisade meetodeid kasutades!"},{"book":"Matteus","chapter":"23","verse":"33","text":"Te maod, te rästikute sigitis, kuidas te pääsete hukka mõistvast kohtust?23:33. Sõna-sõnalt „Gehenna“ (vt märkust salmi 5:22 all). Viide lõpukohtule."},{"book":"Matteus","chapter":"23","verse":"34","text":"Sellepärast läkitan ma teie juurde prohveteid, tarku mehi ja õpetajaid. Mõned neist te tapate, mõned neist lööte risti ning mõnda neist te piitsutate sünagoogides, ajades neid taga linnast linna."},{"book":"Matteus","chapter":"23","verse":"35","text":"Selle tagajärjel peetakse teid vastutavaks kõigi heade inimeste vere eest, mis on maa peal valatud − Abelist, kes tegi seda, mis on õige, kuni Sakarja poja Berekjani, kelle te tapsite templi ja altari vahel."},{"book":"Matteus","chapter":"23","verse":"36","text":"Ma ütlen teile, kõige selle tagajärjed langevad sellele põlvkonnale."},{"book":"Matteus","chapter":"23","verse":"37","text":"Jeruusalemm, Jeruusalemm, sina, kes sa tapad prohvetid ja viskad kividega surnuks need, kes on sinu juurde läkitatud! Nii sageli olen soovinud koguda su lapsi nagu kanaema kogub oma pojad tiibade alla, aga te ei ole lasknud mul seda teha."},{"book":"Matteus","chapter":"23","verse":"38","text":"Vaadake nüüd − teie koda23:38. Sõna „koda“ võib viidata templile. jäetakse maha, täiesti tühjaks."},{"book":"Matteus","chapter":"23","verse":"39","text":"Ma ütlen teile seda: te ei näe mind enne, kui ütlete: „Õnnistatud on see, kes tuleb Issanda nimel.““23:39. Tsiteeritud Psalmid 118:26."}]}