{"data":[{"book":"Matteus","chapter":"8","verse":"1","text":"Suured rahvahulgad järgisid Jeesust, kui ta mäelt alla tuli."},{"book":"Matteus","chapter":"8","verse":"2","text":"Üks pidalitõbine lähenes talle, tuli ja kummardas teda ning ütles: „Issand, kui sa tahad, palun tervenda mind!“"},{"book":"Matteus","chapter":"8","verse":"3","text":"Jeesus sirutas käe ja puudutas teda sellega. „Ma tahan,“ ütles ta. „Saa terveks!“ Mees sai kohe pidalitõvest terveks."},{"book":"Matteus","chapter":"8","verse":"4","text":"„Vaata, et sa kellelegi ei räägi,“ ütles Jeesus talle. „Mine ja näita ennast preestrile ning vii avalikuks tõenduseks ohver, mida Mooses käskis.“8:4. Tõendus sellest, et ta oli terveks saanud ja tseremoniaalselt puhas. Vt 3. Moosese 14."},{"book":"Matteus","chapter":"8","verse":"5","text":"Kui Jeesus jõudis Kapernauma, tuli tema juurde sadakonnaülem ja palus abi:"},{"book":"Matteus","chapter":"8","verse":"6","text":"„Issand, mu sulane on kodus pikali ega suuda liigutada. Ta on kohutavas piinas.“"},{"book":"Matteus","chapter":"8","verse":"7","text":"„Ma tulen ja teen ta terveks,“ vastas Jeesus."},{"book":"Matteus","chapter":"8","verse":"8","text":"Sadakonnaülem lausus: „Issand, ma ei ole ära teeninud, et sa mu kodu külastaksid. Ütle lihtsalt sõna ja mu sulane saab terveks."},{"book":"Matteus","chapter":"8","verse":"9","text":"Sest ma ise olen ülemate võimu all, kuigi ka minu käsutuses on sõdureid. Kui ma käsin üht: „Mine!“, siis ta läheb. Kui käsin teist: „Tule!“, siis ta tuleb. Ma ütlen oma sulasele: „Tee seda!“, ja ta teeb seda.“"},{"book":"Matteus","chapter":"8","verse":"10","text":"Kui Jeesus kuulis tema sõnu, oli ta jahmunud. Ta ütles neile, kes teda järgisid: „Ma ütlen teile tõtt: ma pole sellist kindlat usku leidnud kusagil Iisraelis."},{"book":"Matteus","chapter":"8","verse":"11","text":"Ma ütlen teile, et palju tulevad idast ja läänest ning istuvad taevariigis koos Aabrahami, Iisaki ja Jaakobiga."},{"book":"Matteus","chapter":"8","verse":"12","text":"Aga kuningriigi pärijad heidetakse välja äärmisesse pimedusse, kus on nutmine ja hammaste kiristamine.“"},{"book":"Matteus","chapter":"8","verse":"13","text":"Siis ütles Jeesus sadakonnaülemale: „Mine koju. Kuna sa uskusid, et see võib toimuda, siis on sinu palutu täide läinud.“ Sulane sai terveks selsamal hetkel."},{"book":"Matteus","chapter":"8","verse":"14","text":"Kui Jeesus jõudis Peetruse koju, nägi ta, et Peetruse ämm oli kõrge palavikuga voodis haige."},{"book":"Matteus","chapter":"8","verse":"15","text":"Jeesus puudutas naise kätt ja palavik lahkus temast. Naine tõusis üles ja hakkas talle toitu valmistama."},{"book":"Matteus","chapter":"8","verse":"16","text":"Kui saabus õhtu, tõid paljud Jeesuse juurde neid, kes olid kurjadest vaimudest vaevatud. Jeesus käskis vaime ja sundis nad lahkuma ning tegi terveks kõik, kes olid haiged."},{"book":"Matteus","chapter":"8","verse":"17","text":"Nii täitus see, mida prohvet Jesaja ütles: „Ta tervendas meie vaevused ja vabastas meid meie haigustest.“8:17. Tsiteeritud Jesaja 53:4."},{"book":"Matteus","chapter":"8","verse":"18","text":"Kui Jeesus nägi enda ümber kogunenud rahvahulka, andis ta korralduse, et nad8:18. „Nad“ tähendab Jeesus ja jüngrid. läheksid järve teisele kaldale."},{"book":"Matteus","chapter":"8","verse":"19","text":"Üks vaimulikest õpetajatest lähenes talle ja ütles: „Õpetaja, ma tahan järgida sind kõikjale, kuhu sa lähed!“"},{"book":"Matteus","chapter":"8","verse":"20","text":"„Rebastel on urud ja metslindudel pesad, kuid inimese Pojal ei ole kohta, kus ta saaks pikali heita ja puhata,“8:20. Sõna-sõnalt „pead maha panna“. lausus Jeesus talle."},{"book":"Matteus","chapter":"8","verse":"21","text":"Üks teine jünger ütles Jeesusele: „Issand, las ma lähen kõigepealt ja matan oma isa.“"},{"book":"Matteus","chapter":"8","verse":"22","text":"„Järgi mind! Jäta surnud oma surnuid matma,“ vastas Jeesus."},{"book":"Matteus","chapter":"8","verse":"23","text":"Siis astus Jeesus paati ja tema jüngrid läksid temaga koos."},{"book":"Matteus","chapter":"8","verse":"24","text":"Äkitselt puhkes äge torm ja lained lõid üle paadi, kuid Jeesus magas edasi."},{"book":"Matteus","chapter":"8","verse":"25","text":"Jüngrid läksid tema juurde ja äratasid ta üles. „Päästa meid, Issand! Me upume!“ karjusid nad."},{"book":"Matteus","chapter":"8","verse":"26","text":"„Miks te nii hirmul olete? Miks on teil nii vähe usku?“ küsis ta neilt. Seejärel tõusis ta püsti ning käskis tuulel ja lainetel vait jääda. Kõik jäi täiesti rahulikuks."},{"book":"Matteus","chapter":"8","verse":"27","text":"Jüngrid olid hämmastunud ja ütlesid: „Kes ta küll on? Isegi tuul ja lained kuulavad tema sõna!“"},{"book":"Matteus","chapter":"8","verse":"28","text":"Kui ta jõudis teisele kaldale, gadaralaste piirkonda, tulid talle surnuaia poolt vastu kaks kurjadest vaimudest vaevatud meest. Nad olid nii ohtlikud, et keegi ei julgenud seda teed käia."},{"book":"Matteus","chapter":"8","verse":"29","text":"Nad karjusid: „Mis on sul meiega tegemist, Jumala Poeg? Kas tulid meid enneaegu vaevama?“"},{"book":"Matteus","chapter":"8","verse":"30","text":"Eemal oli söömas suur seakari."},{"book":"Matteus","chapter":"8","verse":"31","text":"Kurjad vaimud anusid teda: „Kui sa ajad meid välja, saada meid seakarja sisse.“"},{"book":"Matteus","chapter":"8","verse":"32","text":"„Minge!“ käskis Jeesus. Kurjad vaimud lahkusid meestest ja läksid sigade sisse. Kogu kari jooksis järsust mäenõlvast alla merre ja uppus."},{"book":"Matteus","chapter":"8","verse":"33","text":"Seakarjased jooksid minema. Nad läksid linna ja rääkisid seal rahvale kõigest, mis oli toimunud, ja sellest, mis oli juhtunud kurjadest vaimudest vaevatud meestega."},{"book":"Matteus","chapter":"8","verse":"34","text":"Kogu linn tuli välja Jeesusele vastu. Kui nad ta leidsid, palusid nad tal nende piirkonnast lahkuda."}]}