{"data":[{"book":"Tobit","chapter":"8","verse":"1","text":"And when they had finished their supper, they brought Tobias in unto her."},{"book":"Tobit","chapter":"8","verse":"2","text":"But as he went, he remembered the words of Raphael, and took the ashes of the incense, and put the heart and the liver of the fish thereupon, and made a smoke therewith."},{"book":"Tobit","chapter":"8","verse":"3","text":"But when the Gr. demon.  devil smelled the smell, he fled into the uppermost parts of Egypt, and the angel bound him."},{"book":"Tobit","chapter":"8","verse":"4","text":"But after they were both shut in together, Tobias rose up from the bed, and said, Sister, arise, and let us pray that the Lord may have mercy on us."},{"book":"Tobit","chapter":"8","verse":"5","text":"And Tobias began to say, Blessed art thou, O God of our fathers, and blessed is thy holy and glorious name for ever; let the heavens bless thee, and all thy creatures."},{"book":"Tobit","chapter":"8","verse":"6","text":"Thou madest Adam, and gavest him Eve his wife for a helper and a stay: of them came the seed of men: thou didst say, it is not good that the man should be alone; let us make him a helper like unto him."},{"book":"Tobit","chapter":"8","verse":"7","text":"And now, O Lord, I take not this my sister for lust, but in truth: command that I may find mercy and grow old with her."},{"book":"Tobit","chapter":"8","verse":"8","text":"And she said with him, Amen. And they slept both that night."},{"book":"Tobit","chapter":"8","verse":"9","text":"And Raguel arose, and went and digged a grave,"},{"book":"Tobit","chapter":"8","verse":"10","text":"saying, Lest he also should die."},{"book":"Tobit","chapter":"8","verse":"11","text":"And Raguel came into his house,"},{"book":"Tobit","chapter":"8","verse":"12","text":"and said to Edna his wife, Send one of the maidservants, and let them see whether he be alive: but if not, that we may bury him, and no man know it."},{"book":"Tobit","chapter":"8","verse":"13","text":"So the maidservant opened the door, and went in, and found them both sleeping,"},{"book":"Tobit","chapter":"8","verse":"14","text":"and came forth, and told them that he was alive."},{"book":"Tobit","chapter":"8","verse":"15","text":"And Raguel blessed God, saying,"},{"book":"Tobit","chapter":"8","verse":"16","text":"Blessed art thou, because thou hast made me glad; and it hath not befallen me as I suspected; but thou hast dealt with us according to thy great mercy."},{"book":"Tobit","chapter":"8","verse":"17","text":"Blessed art thou, because thou hast had mercy on two that were the only begotten children of their parents: shew them mercy, O Lord; accomplish their life in health with gladness and mercy."},{"book":"Tobit","chapter":"8","verse":"18","text":"But he commanded his servants to fill the grave."},{"book":"Tobit","chapter":"8","verse":"19","text":"And he kept the wedding feast for them fourteen days."},{"book":"Tobit","chapter":"8","verse":"20","text":"And before the days of the wedding feast were finished, Raguel sware unto him, that he should not depart till the fourteen days of the wedding feast were fulfilled;"},{"book":"Tobit","chapter":"8","verse":"21","text":"and that then he should take the half of his goods, and go in safety to his father; and the rest, said he,  when I and my wife shall die."}]}