{"data":[{"book":"Makɨ","chapter":"8","verse":"1","text":"Kulaŋ iamɨgali Jisasɨ hɨnimalɨ hen ve mɨgudɨbavɨmalɨ. Mɨgudɨbu kavɨ humɨgaŋ hɨnevɨmalɨ. Lɨhavɨci Jisasɨ nudɨ kulemɨlɨ agɨladɨ abɨci vehavɨci abamalɨ."},{"book":"Makɨ","chapter":"8","verse":"2","text":"Viaŋ 8.2 Mt 15.32-39, Mk 6.34-44 kulaŋ iamɨgali nagɨlasaŋ mavɨn hadi lamadin uamalɨ. Nɨbɨlaŋ aniluŋ vehavalɨ saja sɨmɨŋ apalɨ sɨbam hɨnevadi uamalɨ."},{"book":"Makɨ","chapter":"8","verse":"3","text":"Kavɨ humɨgaŋ hɨnevɨdaci viaŋ nulɨdɨ ulen uu saŋ abɨlɨŋ uavɨdaci nulɨdɨ lamɨgaŋ sikɨ sikɨ lɨdaci mɨgamɨgaŋ humɨgaŋ saŋ mɨneŋ hɨmavɨdɨ uamalɨ. Hɨhɨle hɨbɨ ukamaŋ vehavalɨ uamalɨ."},{"book":"Makɨ","chapter":"8","verse":"4","text":"Lɨci nudɨ kulemɨlɨ agɨlaŋ abavɨmalɨ. Naniŋ ulaŋ kɨlebɨla apalɨ hɨvɨ hɨnidalu uavɨmalɨ. Alaŋ maci mɨdɨŋ aben hɨsɨŋ vica kulaŋ iamɨgali nagɨlasaŋ igunɨdɨlu uavɨmalɨ."},{"book":"Makɨ","chapter":"8","verse":"5","text":"Haman abavɨci Jisasɨ nulɨdɨ abacivamalɨ. Naludɨ maci mɨdɨŋ agɨlaŋ abaman hɨnevi uamalɨ. Lɨci nudɨ kulemɨlɨ agɨlaŋ abavɨmalɨ. Human limu sɨkuala human limu akica cɨjɨŋ haman hɨnevi uavɨmalɨ."},{"book":"Makɨ","chapter":"8","verse":"6","text":"Lɨhavɨci Jisasɨ kulaŋ iamɨgali agɨladɨ abɨci fi hɨvɨ mɨgahɨnevɨmalɨ. Mɨgahɨnevɨdaci Jisasɨ maci mɨdɨŋ human limu sɨkuala human limu akica cɨjɨŋ haman agɨladɨ vica Asɨ dɨ ukaci uamalɨ. Asɨ dɨ ukaci ua maci mɨdɨŋ agɨladɨ mɨŋa sɨkɨ sɨkɨ lɨca kulaŋ iamɨgali agɨlasaŋ labɨla labɨla saŋ nudɨ kulemɨlɨ agɨlasaŋ igumalɨ. Iguci kulaŋ iamɨgali agɨlasaŋ labɨlavɨmalɨ."},{"book":"Makɨ","chapter":"8","verse":"7","text":"Mumɨnaŋ cɨkiŋ cɨkiŋ aveji Jisasɨ saŋ iguavɨci Jisasɨ Asɨ dɨ abamalɨ. Nama mumɨnaŋ agɨladɨ ukaci lamɨka uamalɨ. Asɨ dɨ aba nudɨ kulemɨlɨ agɨlasaŋ iguci kulaŋ iamɨgali agɨlasaŋ labɨlavɨmalɨ."},{"book":"Makɨ","chapter":"8","verse":"8","text":"Labɨlavɨci navɨci humɨgaŋ ci lɨci sɨmɨŋ sɨka sɨka valavɨmalɨ agɨladɨ cinacina hadi hadi human limu sɨkuala human limu akica cɨjɨŋ haman hɨvɨ hudavɨmalɨ."},{"book":"Makɨ","chapter":"8","verse":"9","text":"Kulaŋ agɨladɨ lugɨlavɨci u 4,000 haman iakamalɨ. Lɨci Jisasɨ abɨci nulɨdɨ hɨvɨ cɨku uavɨmalɨ."},{"book":"Makɨ","chapter":"8","verse":"10","text":"Uavɨdaci Jisasɨ nudɨ kulemɨlɨ agɨlaŋ kulaŋ aveji hunɨga hɨvɨ mɨgu Dalɨmanuta fi tɨbɨ hen uavɨmalɨ."},{"book":"Makɨ","chapter":"8","verse":"11","text":"Falisi 8.11 Mt 12.38, Lu 11.16, Jo 6.30-31 hɨdɨlɨ agɨlaŋ ve hɨdɨlɨ maka Jisasɨ dɨ abavɨmalɨ. Aba abaŋ nudɨ ilasɨbalɨlu aba nɨman abavɨmalɨ. Nama alusaŋ abaman ba sikɨ mu agadɨ abalamɨnaŋ iga alaŋ nɨman abɨdɨlu uavɨmalɨ. Amɨŋ ala aba abɨdɨlu uavɨmalɨ. Nɨbu Asɨ dɨ salaku vihɨdi aba abɨdɨlu uavɨmalɨ."},{"book":"Makɨ","chapter":"8","verse":"12","text":"Lɨhavɨci 8.12 Mt 12.39, Lu 11.29 Jisasɨ sikɨ hɨhɨle ahaci ahaci abalamadami saja nudɨ hɨji humɨgaŋ hɨvɨ alu sɨbɨlɨ havalamalɨ. Alu sɨbɨlɨ havala abamalɨ. Acɨ saŋ kulaŋ iamɨgali nɨmaciŋ nen hɨnihɨdavi agɨlaŋ sikɨ agaŋ iakadaci iga iga saŋ pam lɨhɨdavi uamalɨ. Agadɨ ala naludɨ amɨŋ abadin uamalɨ. Acaba sikɨ ma sɨbam igavɨdɨ uamalɨ."},{"book":"Makɨ","chapter":"8","verse":"13","text":"Haman aba cɨku nudɨ kulemɨlɨ agɨlaŋ kulaŋ hunɨga hɨvɨ mɨguavɨmalɨ. Mɨgu nulɨdɨ vala uavɨmalɨ. U idu avɨli hadi caba limu hen ivovɨmalɨ."},{"book":"Makɨ","chapter":"8","verse":"14","text":"Nudɨ kulemɨlɨ agɨlaŋ uava iaku maci mɨdɨŋ akape ma vica vehavɨmalɨ. Maci mɨdɨŋ pabiŋ sɨbam agaŋ hunɨga hɨvɨ hɨnimalɨ."},{"book":"Makɨ","chapter":"8","verse":"15","text":"Lɨhavɨci 8.15 Lu 12.1 Jisasɨ nulɨdɨ hɨve lama abamalɨ. Namɨlaŋ Helotɨ dɨ maci hukɨla hukɨla hɨsɨŋ isɨ aba abahɨdavi agɨlasaŋ sikɨvica sɨbam migɨlɨkalaŋ uamalɨ. Falisi hɨdɨlɨ agɨladɨ maci hukɨla hukɨla hɨsɨŋ isɨ aba abahɨdavi agɨlasaŋ aveji sikɨvica sɨbam migɨlɨkalaŋ uamalɨ.8.15 Mafɨliŋ mafɨliŋ ciaŋ agaŋ nɨbu maci hukɨla hukɨla hɨsɨŋ isɨ uavɨdami agaŋ me."},{"book":"Makɨ","chapter":"8","verse":"16","text":"Lɨci nudɨ kulemɨlɨ agɨlaŋ nɨbɨlaŋ nuken nuken nɨman abavɨmalɨ. Ciaŋ haman abi hana alaŋ maci mɨdɨŋ apalɨ agasaŋ uacaŋ abi uavɨmalɨ."},{"book":"Makɨ","chapter":"8","verse":"17","text":"Lɨhavɨci 8.17 Mk 6.52 Jisasɨ nɨbɨlaŋ ciaŋ lɨbavɨmalɨ agadɨ ci igamalɨ. Iga nulɨdɨ abamalɨ. Namɨlaŋ maci mɨdɨŋ nana hɨsɨŋ apalɨ agasaŋ hɨji cuvɨlɨŋ cuvɨlɨŋ lamɨmɨlaŋ uamalɨ. Naludɨ hɨji agɨlaŋ sikɨvica sɨbam touaveci igakɨlɨkalaŋ uamalɨ. Naludɨ hɨji humɨgaŋ agɨlaŋ ci sɨjevi uamalɨ."},{"book":"Makɨ","chapter":"8","verse":"18","text":"Namɨlaŋ 8.18 Jer 5.21, Ese 12.2, Mk 4.12, HJL 28.26-27 lamɨgaŋ daŋ agadɨ ala acaba acaba ma igalaŋ uacaŋ uamalɨ. Namɨlaŋ hɨji daŋ agadɨ ala ciaŋ ma uacaŋ igakɨlalaŋ uamalɨ. Namɨlaŋ hɨji ci valalaŋ uacaŋ uamalɨ."},{"book":"Makɨ","chapter":"8","verse":"19","text":"Viaŋ maci mɨdɨŋ human limu sɨkuala haman agɨladɨ mɨŋa sɨkɨ sɨkɨ lɨlɨŋ kulaŋ 5,000 haman agɨlaŋ navalɨ uamalɨ. Navɨci ci lɨci sɨmɨŋ sɨka sɨka hɨnevalɨ agɨladɨ cinacina abaman agɨladɨ hɨvɨ hudahalaŋ uamalɨ. Lɨci nudɨ kulemɨlɨ agɨlaŋ abavɨmalɨ. Human limu limu sɨkuala hɨcɨ limu akica cɨjɨŋ haman agɨladɨ hɨvɨ hudakɨlu uavɨmalɨ."},{"book":"Makɨ","chapter":"8","verse":"20","text":"Haman abavɨci cɨku abamalɨ. Mu viaŋ maci mɨdɨŋ human limu sɨkuala human limu akica cɨjɨŋ haman agɨladɨ mɨŋa sɨkɨ sɨkɨ lɨlɨŋ kulaŋ 4,000 haman agɨlaŋ navalɨ uamalɨ. Navɨci ci lɨci sɨmɨŋ sɨka sɨka hɨnevalɨ agɨladɨ cinacina hadi hadi abaman agɨladɨ hɨvɨ hudahalaŋ uamalɨ. Lɨci abavɨmalɨ. Human limu sɨkuala human limu akica cɨjɨŋ haman agɨladɨ hɨvɨ hudakɨlu uavɨmalɨ."},{"book":"Makɨ","chapter":"8","verse":"21","text":"Lɨhavɨci abamalɨ. Namɨlaŋ sikɨvica sɨbam igakɨlɨkalaŋ uamalɨ."},{"book":"Makɨ","chapter":"8","verse":"22","text":"Jisasɨ nudɨ kulemɨlɨ agɨlaŋ kulaŋ Betɨsaida kɨlebɨla u iakuavɨmalɨ. Iakuavɨci kulaŋ lamɨgaŋ sɨbɨlɨ agadɨ cave Jisasɨ saŋ mavɨn ciaŋ ciaŋ iguavɨmalɨ. Kulaŋ agadɨ sabɨ hɨvɨ human lamɨci ukaci lɨlɨ saŋ mavɨn ciaŋ ciaŋ iguavɨmalɨ."},{"book":"Makɨ","chapter":"8","verse":"23","text":"Lɨhavɨci Jisasɨ kulaŋ agadɨ human mɨŋalɨva kɨlebɨla agadɨ lua fikua hen cevomalɨ. Cevo kulaŋ agadɨ lamɨgaŋ hɨvɨ cibiŋ lamɨci mɨgumalɨ. Cibiŋ lama human kulaŋ agadɨ sabɨ hɨvɨ lama abamalɨ. Nama acaba acaba iganaŋ uaku uamalɨ."},{"book":"Makɨ","chapter":"8","verse":"24","text":"Lɨci kulaŋ agaŋ abamalɨ. Kulaŋ agɨladɨ igin agadɨ ala uamalɨ. Kɨlɨ me uavi vehavi uamalɨ."},{"book":"Makɨ","chapter":"8","verse":"25","text":"Lɨci Jisasɨ cɨku kulaŋ agadɨ lamɨgaŋ hɨvɨ cɨku ala human lamamalɨ. Lɨci kulaŋ agaŋ vɨdɨvɨdɨŋ igasulamalɨ. Igasula igɨci lamɨgaŋ nudɨ agaŋ sɨkan ukaci lɨmalɨ. Lɨci kulaŋ agaŋ sikɨvica igasulamalɨ."},{"book":"Makɨ","chapter":"8","verse":"26","text":"Lɨci Jisasɨ abɨci nudɨ ulaŋ hɨvɨ umalɨ. Udaci abamalɨ. U kɨlebɨla hɨvɨ hɨdɨmɨnaŋ uamalɨ."},{"book":"Makɨ","chapter":"8","verse":"27","text":"Jisasɨ nudɨ kulemɨlɨ agɨlaŋ kulaŋ kɨlebɨla cɨkiŋ cɨkiŋ hen uu saŋ uavɨmalɨ. Kɨlebɨla cɨkiŋ cɨkiŋ agɨlaŋ Sisaliafilipai kɨlebɨla agadɨ micɨ hen hɨnevɨmalɨ. Hen uuŋ Jisasɨ nudɨ kulemɨlɨ agɨladɨ hɨbɨ cina abacivamalɨ. Kulaŋ iamɨgali agɨlaŋ iadɨ ani aba abahɨdavi uamalɨ."},{"book":"Makɨ","chapter":"8","verse":"28","text":"Lɨci 8.28 Mk 6.14-15, Lu 9.7-9 nudɨ kulemɨlɨ agɨlaŋ abavɨmalɨ. Hɨhɨle nadɨ nɨman abahɨdavi uavɨmalɨ. Nɨbu Jon kulaŋ iamɨgali avɨli hɨvɨ mɨŋamɨgu mɨŋaiakaiaka hɨsɨŋ kulaŋ agaŋ aba abahɨdavi uavɨmalɨ. Limu hɨhɨle nɨman abahɨdavi uavɨmalɨ. Ha nɨbu Elaija aba abahɨdavi uavɨmalɨ. Limu hɨhɨle nɨman abahɨdavi uavɨmalɨ. Ha nɨbu Asɨ dɨ ciaŋ igalakalaka hɨsɨŋ kulaŋ mu aha hɨsɨŋ agaŋ aba abahɨdavi uavɨmalɨ."},{"book":"Makɨ","chapter":"8","verse":"29","text":"Lɨhavɨci 8.29 Mt 16.16, Mk 9.9, Jo 6.68-69, 11.27 Jisasɨ nulɨdɨ abamalɨ. Ale namɨlaŋ nuken iadɨ ani aba abahɨdalaŋ uamalɨ. Lɨci Pita abamalɨ. Asɨ agaŋ nadɨ ala lɨbɨmɨŋa kulaŋ iamɨgali agɨladɨ akɨliakuiaku saŋ abɨci vemadɨnaŋ uamalɨ."},{"book":"Makɨ","chapter":"8","verse":"30","text":"Pita haman abɨci Jisasɨ cɨku nudɨ kulemɨlɨ agɨladɨ kulaŋ mu dɨ aba aba saŋ abamɨgɨlamalɨ."},{"book":"Makɨ","chapter":"8","verse":"31","text":"Jisasɨ 8.31 Mt 17.22 nɨbu hɨdɨlɨ maka nudɨ kulemɨlɨ agɨladɨ lamalɨfɨ abamalɨ. Asɨ abɨci Kulaŋ dɨ Ninaŋ agaŋ avɨŋ avɨŋ hadi igɨbali uamalɨ. Isɨlaelɨ hɨdɨlɨ agɨladɨ kulaŋ hadi hadi agɨlaŋ uamalɨ. Asɨ saŋ sagalɨ igu igu hɨsɨŋ agɨladɨ manɨgali agɨlaŋ uamalɨ. Asɨ dɨ ciaŋ vɨdɨvɨdɨŋ agadɨ lamalɨfɨlɨfɨ hɨsɨŋ kulaŋ agɨlaŋ uamalɨ. Nɨbɨlaŋ nudɨ kuligalɨbalɨhavi uamalɨ. Kuligala abavɨci nudɨ ifɨhɨmɨbalɨhavi uamalɨ. Lɨhavɨci aniluŋ me hɨvɨ cɨku hɨki iakɨbali uamalɨ."},{"book":"Makɨ","chapter":"8","verse":"32","text":"Nɨbu hɨmu cɨku hɨki iakɨbali agasaŋ aba usi lamɨci Pita nudɨ vica hɨtɨŋ nikuŋ hɨvɨ comalɨ. Vica co Jisasɨ dɨ abacabɨlamalɨ."},{"book":"Makɨ","chapter":"8","verse":"33","text":"Lɨci Jisasɨ limu cimɨla nudɨ kulemɨlɨ agɨladɨ iga igaŋ Pita dɨ abacabɨlamalɨ. Abacabɨla abamalɨ. Satan nama iadɨ vala uka uamalɨ. Nama Asɨ dɨ hɨji agadɨ ma lɨbiakɨlɨnaŋ uamalɨ. Nama kulaŋ dɨ hɨji lɨbiakɨlɨnaŋ uamalɨ."},{"book":"Makɨ","chapter":"8","verse":"34","text":"Haman 8.34-35 Mt 10.38-39, Lu 14.27 aba kulaŋ iamɨgali agɨladɨdaŋ nudɨ kulemɨlɨ agɨladɨdaŋ abɨci nudɨ micɨ vehavɨmalɨ. Vehavɨci abamalɨ. Kulaŋ mu agaŋ viaŋ kulaŋ hɨdɨdaŋ aba nudɨ hɨji humɨgaŋ agadɨ ibiŋ agadɨ vala iadɨ lɨku hɨvɨ laci hɨnim uamalɨ. Hɨnihɨniŋ vɨkɨlɨ havuhavuŋ viaŋ kulaŋ hɨdam uamalɨ."},{"book":"Makɨ","chapter":"8","verse":"35","text":"Kulaŋ 8.35 Lu 17.33, Jo 12.25 mu nudɨ nuken hadihɨbɨ hɨki pam hɨnihɨni saŋ lɨci uamalɨ. Ha nudɨ amɨŋ agaŋ ukaci haman laci haman laci ma hɨnibali uamalɨ. Agadɨ ala kulaŋ mu iasadaŋ iadɨ ciaŋ agasadaŋ hɨji lamadamaŋ nudɨ hadihɨbɨ agadɨ vana sɨbɨlɨ lɨm aba abɨci uamalɨ. Ha nudɨ amɨŋ agaŋ ukaci haman laci haman laci hɨnibali uamalɨ."},{"book":"Makɨ","chapter":"8","verse":"36","text":"Kulaŋ mu fi nen hɨnihɨniŋ acaba acaba agɨladɨ vibali uamalɨ. Agadɨ ala acaba acaba agɨlaŋ nudɨ amɨŋ agadɨ ma akɨliakubalɨhavi uamalɨ."},{"book":"Makɨ","chapter":"8","verse":"37","text":"Anɨm kɨlɨsɨ acaba acaba agɨlaŋ nudɨ amɨŋ agadɨ akɨliakuavɨci ukaci haman laci haman laci ma hɨnibali uamalɨ."},{"book":"Makɨ","chapter":"8","verse":"38","text":"Kulaŋ 8.38 Mt 10.33, Lu 9.26, Lom 1.16, 2 Ti 1.8 iamɨgali nɨmaciŋ nen Asɨ dɨ kuligalagalaŋ lusɨŋ sɨbɨlɨ mu mu vihɨdavi uamalɨ. Haman lɨhavɨdaci kulaŋ mu iadɨ ibi agadɨdaŋ iadɨ ciaŋ agadɨdaŋ lamalɨfɨdɨfɨŋ aba aba saŋ sɨkumakɨlɨci ha uamalɨ. Mufi Kulaŋ dɨ Ninaŋ agaŋ ve kulaŋ agadɨ ibi mɨŋaiakaiakaŋ aba aba saŋ aveji sɨkumakɨla Iaganu dɨ ma abɨbali uamalɨ. Nɨbu nudɨ Iaganu dɨ abɨlu hadi vɨdɨvɨdɨŋ daŋ vedɨ uamalɨ. Asɨ dɨ ciaŋ hali hɨsɨŋ agɨlaŋ kulaŋ vedɨ uamalɨ."}]}