{"data":[{"book":"2 यूहन्ना","chapter":"1","verse":"1","text":"ये चिट्ठी मां बुजुर्गो री तरफा ते ए। आँऊ ये चिट्ठी तेसा खास जवाणसा खे और तेसा रे बाल-बच्चेया खे लिखणे लगी रा जिना खे परमेशरे आपणे लोक करी की चूणी राखेया। आऊँ तुसा सबी ते सच्चा प्यार करूँआ, बस आऊँ ई नि, बल्कि सेयो सब बी प्यार राखोए, जो सच्चाईया खे जाणोए।"},{"book":"2 यूहन्ना","chapter":"1","verse":"2","text":"आसे सब लोक तांते प्यार करुँए कऊँकि से सच्चाई जो आसा रे टीकी री रओई, और सदा आसा साथे अटल रणी।"},{"book":"2 यूहन्ना","chapter":"1","verse":"3","text":"पिता परमेशर और पिते रे पाऊ प्रभु यीशु मसीह री तरफा ते कृपा, दया और शान्ति आसा साथे सच और प्यारो रे बणी रणी।"},{"book":"2 यूहन्ना","chapter":"1","verse":"4","text":"आऊँ बऊत खुश ऊआ कि मैं तेरे कुछ बाल-बच्चे, तेसा आज्ञा रे मुताबिक, जो आसा खे पिते री तरफा ते मिली थी, सच्चाईया पाँदे चलदे ऊए पाए।"},{"book":"2 यूहन्ना","chapter":"1","verse":"5","text":"एबे ओ जवाणसे! आऊँ ताखे कोई नयी आज्ञा नि, पर सेई जो शुरूओ तेई आसा गे ए, लिखूँआ। और तांते बिनती करूँआ कि आसे एकी-दूजे साथे प्यार राखिए"},{"book":"2 यूहन्ना","chapter":"1","verse":"6","text":"और प्यार ये कि आसे तेसरी आज्ञा रे मुताबिक चलिए। ये सेई आज्ञा ए, जो तुसे शुरूओ ते सुणी राखी और तुसा खे इजी पाँदे चलणा बी चाईयो।"},{"book":"2 यूहन्ना","chapter":"1","verse":"7","text":"कऊँकि बऊत सारे एड़े भरमाणे वाल़े दुनिया रे निकल़ी की आयी रे, जो ये नि मानदे कि प्रभु यीशु मसीह शरीरो रे ऊई की आए। भरमाणे वाल़ा और मसीह रा बिरोदी येई ए।"},{"book":"2 यूहन्ना","chapter":"1","verse":"8","text":"आपणे बारे रे चौकस रओ। जो मईणत आसे सब करी राखी, तिजी खे तुसे खोई नि देओ, बल्कि अनन्त जीवनो रा पूरा फल पाओ।"},{"book":"2 यूहन्ना","chapter":"1","verse":"9","text":"जो कोई मसीह री शिक्षा ते पटकी जाओआ और मसीह री शिक्षा रे बणेया रा नि रंदा, तेसगे परमेशर निए। पर कोई तेसरी शिक्षा रे टीके रा रओआ, तेसगे पिता बीए और पुत्र बी।"},{"book":"2 यूहन्ना","chapter":"1","verse":"10","text":"जे कोई तुसा गे आओ और मसीह री सच्ची शिक्षा नि देओ, तेसखे ना तो कअरे आऊणे देओ और ना ई तेसरी आदर-खातर करो।"},{"book":"2 यूहन्ना","chapter":"1","verse":"11","text":"कऊँकि जो कोई एड़े जणे री आदर-खातर करोआ, से तेसरे बुरे कामो रे साजा ओआ।"},{"book":"2 यूहन्ना","chapter":"1","verse":"12","text":"माखे तुसा खे बऊत सारिया गल्ला लिखणिया ए, पर कागज और स्याईया ते लिखणा नि चांदा, पर उम्मीद ए कि आऊँ तुसा गे आऊणा और आमणे-सामणे गल्ला करूँगा, जेते की आसा री खुशी पूरी ओ।"},{"book":"2 यूहन्ना","chapter":"1","verse":"13","text":"परमेशरो रे जरिए चूणी री तेरी बईणा रे बाल-बच्चे जो एती आसा साथे ताखे नमस्कार बोलोए।"}]}