{"data":[{"book":"Matteus","chapter":"12","verse":"1","text":"In die tijd ging Jesus op de sabbat door het korenveld, en daar zijn leerlingen honger hadden, begonnen ze aren te plukken en op te eten."},{"book":"Matteus","chapter":"12","verse":"2","text":"De farizeën, die dit zagen, zeiden tot Hem: Zie, uw leerlingen doen, wat men op de sabbat niet doen mag."},{"book":"Matteus","chapter":"12","verse":"3","text":"Maar Hij zei hun: Hebt gij niet gelezen, wat David deed, toen hij met zijn gevolg honger had?"},{"book":"Matteus","chapter":"12","verse":"4","text":"Hoe hij het huis van God binnenging en de toonbroden opat, die hij, noch zij die met hem waren, mochten eten, maar de priesters alleen?"},{"book":"Matteus","chapter":"12","verse":"5","text":"Of hebt gij niet gelezen in de Wet, dat op de sabbat de priesters in de tempel de sabbatrust verbreken, en toch niet schuldig zijn?"},{"book":"Matteus","chapter":"12","verse":"6","text":"En Ik zeg u: hier is er een, die groter is dan de tempel."},{"book":"Matteus","chapter":"12","verse":"7","text":"Zo gij wist, wat het zeggen wil: “Barmhartigheid wil Ik en geen offerande,” dan zoudt gij geen onschuldigen hebben veroordeeld;"},{"book":"Matteus","chapter":"12","verse":"8","text":"want de Mensenzoon is heer van de sabbat."},{"book":"Matteus","chapter":"12","verse":"9","text":"Toen ging Hij heen, en kwam in hun synagoge;"},{"book":"Matteus","chapter":"12","verse":"10","text":"en zie, daar was een man, wiens hand was verdord. Om Hem nu te kunnen beschuldigen, stelden ze Hem de vraag: Is het geoorloofd, op de sabbat te genezen?"},{"book":"Matteus","chapter":"12","verse":"11","text":"Hij zei hun: Wie is er onder u, die één enkel schaap heeft, en het niet vastgrijpt, als het op de sabbat in een kuil valt, en het er uittrekt?"},{"book":"Matteus","chapter":"12","verse":"12","text":"Welnu, hoeveel meer is een mens waard dan een schaap! Het is dus geoorloofd, op de sabbat goed te doen."},{"book":"Matteus","chapter":"12","verse":"13","text":"Toen sprak Hij tot den man: Strek uw hand uit. Hij strekte ze uit, en ze was weer zo gezond als de andere."},{"book":"Matteus","chapter":"12","verse":"14","text":"Nu gingen de farizeën heen, en spanden tegen Hem samen, hoe ze Hem in het verderf zouden storten."},{"book":"Matteus","chapter":"12","verse":"15","text":"Maar Jesus kreeg er kennis van, en verwijderde Zich van daar; velen volgden Hem, en Hij genas ze allen."},{"book":"Matteus","chapter":"12","verse":"16","text":"Maar Hij verbood hun, Hem bekend te maken,"},{"book":"Matteus","chapter":"12","verse":"17","text":"opdat vervuld zou worden, wat door den profeet Isaias voorzegd was:"},{"book":"Matteus","chapter":"12","verse":"18","text":"Zie mijn Dienaar, dien Ik heb uitverkoren, Mijn Welbeminde, in wien mijn ziel behagen schept. Ik zal mijn Geest op Hem doen rusten, En Hij zal aan de volkeren het recht verkonden."},{"book":"Matteus","chapter":"12","verse":"19","text":"Hij zal twisten noch roepen, En niemand zal zijn stem op de straten horen."},{"book":"Matteus","chapter":"12","verse":"20","text":"Hij zal het geknakte riet niet breken, De kwijnende vlaspit niet doven, Totdat Hij het recht ter zegepraal voert."},{"book":"Matteus","chapter":"12","verse":"21","text":"Op zijn naam zullen de volkeren hopen!"},{"book":"Matteus","chapter":"12","verse":"22","text":"Toen werd tot Hem een bezetene gebracht, die blind en stom was: Hij genas hem, zodat de stomme sprak en zag."},{"book":"Matteus","chapter":"12","verse":"23","text":"Heel de menigte was verbaasd, en zeide: Zou Hij niet de Zoon van David zijn?"},{"book":"Matteus","chapter":"12","verse":"24","text":"Toen de farizeën dit hoorden, zeiden ze: Hij drijft slechts de duivels uit door Beélzebub, den vorst der duivels."},{"book":"Matteus","chapter":"12","verse":"25","text":"Maar Jesus, die hun gedachten kende, sprak tot hen: Ieder rijk, dat inwendig verdeeld is, zal verwoest worden: en iedere stad of woning, die inwendig verdeeld is, zal geen stand houden."},{"book":"Matteus","chapter":"12","verse":"26","text":"Zo dus satan den satan uitdrijft, dan strijdt hij tegen zichzelf: hoe zal zijn rijk dan stand kunnen houden?"},{"book":"Matteus","chapter":"12","verse":"27","text":"En indien Ik door Beélzebub de duivels uitdrijf, door wien drijven dan uw zonen ze uit? Daarom zullen zijzelf uw rechters zijn."},{"book":"Matteus","chapter":"12","verse":"28","text":"Maar zo Ik door Gods Geest de duivels uitdrijf, dan is ook het koninkrijk Gods onder u gekomen."},{"book":"Matteus","chapter":"12","verse":"29","text":"Of hoe zal iemand het huis van een sterk man binnendringen en zijn huisraad roven, zo hij niet eerst den sterke bindt? Eerst dan zal hij zijn huis kunnen plunderen."},{"book":"Matteus","chapter":"12","verse":"30","text":"Wie niet met Mij is, is tegen Mij; en wie niet met Mij verzamelt, verstrooit."},{"book":"Matteus","chapter":"12","verse":"31","text":"Daarom zeg Ik u: Iedere zonde en godslastering zal aan de mensen worden vergeven; maar het lasteren van den Geest zal niet worden vergeven."},{"book":"Matteus","chapter":"12","verse":"32","text":"En wie iets zegt tegen den Mensenzoon, hem zal het worden vergeven; maar wie iets zegt tegen den Heiligen Geest, hem zal het niet vergeven worden, noch in deze wereld noch in de toekomstige."},{"book":"Matteus","chapter":"12","verse":"33","text":"Of wel: gij noemt de boom goed, maar dan ook goed zijn vrucht; of wel: gij noemt de boom slecht, maar dan ook slecht zijn vrucht; want de boom wordt aan de vruchten gekend."},{"book":"Matteus","chapter":"12","verse":"34","text":"Adderenbroed, hoe zoudt gij iets goeds kunnen zeggen, terwijl gij slecht zijt? Want de mond spreekt waar het hart van overvloeit."},{"book":"Matteus","chapter":"12","verse":"35","text":"De goede mens brengt goed voort uit de goede schat, de kwade mens kwaad uit de kwade schat."},{"book":"Matteus","chapter":"12","verse":"36","text":"En Ik zeg u: Van ieder ijdel woord, dat de mensen hebben gesproken, zullen ze rekenschap geven op de oordeelsdag."},{"book":"Matteus","chapter":"12","verse":"37","text":"Op grond van uw woorden zult ge gerechtvaardigd worden, en op grond van uw woorden worden veroordeeld."},{"book":"Matteus","chapter":"12","verse":"38","text":"Eens spraken enige schriftgeleerden en farizeën Hem aan, en zeiden: Meester, we verlangen een wonderteken van U te zien."},{"book":"Matteus","chapter":"12","verse":"39","text":"Maar Hij gaf hun ten antwoord: Een boos en overspelig geslacht vraagt een teken; maar geen teken zal hun worden gegeven, dan het teken van Jonas, den profeet."},{"book":"Matteus","chapter":"12","verse":"40","text":"Want zoals Jonas drie dagen en drie nachten in de buik van het zeemonster was, zo zal ook de Mensenzoon drie dagen en drie nachten in het hart der aarde zijn."},{"book":"Matteus","chapter":"12","verse":"41","text":"De Ninivieten zullen in het oordeel opstaan te zamen met dit geslacht, en het veroordelen; want zij bekeerden zich op de prediking van Jonas; en zie, meer dan Jonas is hier."},{"book":"Matteus","chapter":"12","verse":"42","text":"De koningin van het zuiden zal in het oordeel opstaan te zamen met dit geslacht, en het veroordelen; want zij kwam van het uiteinde der aarde om Sálomons wijsheid te horen; en zie, meer dan Sálomon is hier."},{"book":"Matteus","chapter":"12","verse":"43","text":"Wanneer de onreine geest van iemand is uitgegaan, zwerft hij rond in dorre oorden; hij zoekt rust, en vindt ze niet."},{"book":"Matteus","chapter":"12","verse":"44","text":"Dan zegt hij: Ik zal terugkeren naar mijn huis, waar ik ben uitgegaan. En bij zijn komst vindt hij het leeg, geveegd en versierd."},{"book":"Matteus","chapter":"12","verse":"45","text":"Dan gaat hij heen, en neemt zeven andere geesten met zich mee, die bozer zijn dan hijzelf; ze komen binnen, en wonen daar. En het einde van dien man wordt erger nog dan het begin. Zo zal het ook gaan met dit verdorven geslacht."},{"book":"Matteus","chapter":"12","verse":"46","text":"Terwijl Hij nog sprak tot de scharen, zie, daar stonden zijn moeder en broeders buiten, en wilden Hem spreken."},{"book":"Matteus","chapter":"12","verse":"47","text":"Men zei Hem: Zie, uw moeder en broeders staan buiten, en willen U spreken."},{"book":"Matteus","chapter":"12","verse":"48","text":"Maar Hij antwoordde aan die Hem dit zeiden: Wie is mijn moeder, en wie zijn mijn broeders?"},{"book":"Matteus","chapter":"12","verse":"49","text":"En Hij strekte de hand naar zijn leerlingen uit en sprak: Ziedaar mijn moeder en broeders;"},{"book":"Matteus","chapter":"12","verse":"50","text":"want wie de wil van mijn Vader volbrengt, die in de hemelen is, hij is mijn broeder en zuster en moeder."}]}