{"data":[{"book":"Matteus","chapter":"17","verse":"1","text":"Zes dagen later nam Jesus Petrus, Jakobus en Johannes, zijn broer, alleen met Zich mee, en bracht ze op een hoge berg."},{"book":"Matteus","chapter":"17","verse":"2","text":"En Hij werd voor hun ogen van gedaante veranderd; zijn aanschijn schitterde als de zon, en zijn klederen werden wit als sneeuw."},{"book":"Matteus","chapter":"17","verse":"3","text":"Zie, Moses en Elias verschenen hun, en spraken met Hem."},{"book":"Matteus","chapter":"17","verse":"4","text":"Toen nam Petrus het woord, en zeide: Heer, het is ons goed, hier te zijn; zo Gij wilt, zal ik hier drie tenten opslaan: één voor U, één voor Moses, en één voor Elias."},{"book":"Matteus","chapter":"17","verse":"5","text":"Terwijl hij nog sprak, zie, daar overschaduwde hen een lichtende wolk. En zie, een stem sprak uit de wolk: Deze is mijn geliefde Zoon, in wien Ik mijn welbehagen heb; luistert naar Hem."},{"book":"Matteus","chapter":"17","verse":"6","text":"Toen de leerlingen dit hoorden, vielen ze op hun aangezicht neer, en werden zeer bevreesd."},{"book":"Matteus","chapter":"17","verse":"7","text":"Maar Jesus kwam naar hen toe, raakte ze aan, en sprak: Staat op, en vreest niet."},{"book":"Matteus","chapter":"17","verse":"8","text":"Toen ze nu de ogen opsloegen, zagen ze niemand dan Jesus alleen."},{"book":"Matteus","chapter":"17","verse":"9","text":"En terwijl ze afdaalden van de berg, gebood Jesus hun: Vertelt aan niemand dit gezicht, voordat de Mensenzoon van de doden is opgestaan."},{"book":"Matteus","chapter":"17","verse":"10","text":"Zijn leerlingen vroegen Hem: Waarom zeggen de schriftgeleerden dan, dat eerst Elias moet komen?"},{"book":"Matteus","chapter":"17","verse":"11","text":"Hij antwoordde hun: Zeker, Elias komt, en zal alles herstellen."},{"book":"Matteus","chapter":"17","verse":"12","text":"Maar Ik zeg u: Elias is reeds gekomen; ze hebben hem echter niet erkend, maar met hem gedaan, wat ze wilden. Zo zal ook de Mensenzoon van hen hebben te lijden."},{"book":"Matteus","chapter":"17","verse":"13","text":"Toen begrepen de leerlingen, dat Hij hun over Johannes den Doper gesproken had."},{"book":"Matteus","chapter":"17","verse":"14","text":"En toen zij bij de menigte waren gekomen, kwam een man naar Hem toe. wierp zich voor Hem op de knieën neer,"},{"book":"Matteus","chapter":"17","verse":"15","text":"en zeide: Heer, ontferm U over mijn zoon, want hij heeft de vallende ziekte en heeft veel te lijden: dikwijls valt hij in het vuur, en dikwijls in het water."},{"book":"Matteus","chapter":"17","verse":"16","text":"Ik heb hem bij uw leerlingen gebracht, maar ze konden hem niet genezen."},{"book":"Matteus","chapter":"17","verse":"17","text":"Jesus antwoordde: O ongelovig en boos geslacht, hoelang nog zal Ik bij u zijn; hoelang nog zal Ik u dulden? Breng hem hier bij Mij."},{"book":"Matteus","chapter":"17","verse":"18","text":"En Jesus bedreigde den bozen geest, en deze ging van hem uit; de knaap was genezen van dat ogenblik af."},{"book":"Matteus","chapter":"17","verse":"19","text":"Nu kwamen de leerlingen afzonderlijk bij Jesus, en zeiden: Waarom konden wij hem niet uitwerpen?"},{"book":"Matteus","chapter":"17","verse":"20","text":"Jesus sprak tot hen: Om uw gebrek aan geloof. Voorwaar, Ik zeg u: Zo gij een geloof hebt als een mosterdzaadje, dan zult gij zeggen tot deze berg: Ga van hier dáár heen, en hij zal gaan; en niets zal u onmogelijk zijn."},{"book":"Matteus","chapter":"17","verse":"21","text":"Maar dit soort wordt alleen uitgedreven door gebed en vasten."},{"book":"Matteus","chapter":"17","verse":"22","text":"Terwijl zij nu in Galilea vertoefden, sprak Jesus tot hen: De Mensenzoon moet overgeleverd worden in de handen der mensen,"},{"book":"Matteus","chapter":"17","verse":"23","text":"en ze zullen Hem doden; maar op de derde dag zal Hij verrijzen. Nu werden ze diep bedroefd."},{"book":"Matteus","chapter":"17","verse":"24","text":"Toen zij te Kafárnaum waren gekomen, vervoegden zich de belastingontvangers bij Petrus, en zeiden hem: Betaalt uw Meester de twee drachmen niet?"},{"book":"Matteus","chapter":"17","verse":"25","text":"Hij antwoordde: Wel zeker! Maar bij zijn thuiskomst voorkwam Jesus hem, en sprak: Wat dunkt u, Simon? Van wie ontvangen de koningen der aarde tol of schatting; van hun kinderen of van de vreemden?"},{"book":"Matteus","chapter":"17","verse":"26","text":"Hij antwoordde: Van de vreemden. Jesus zei hem: Dus zijn de kinderen vrij."},{"book":"Matteus","chapter":"17","verse":"27","text":"Maar om hun geen aanstoot te geven, ga naar het meer, werp de hengel uit, en grijp de eerste vis, die boven komt; en als ge hem de bek hebt geopend, zult ge daarin een stater vinden: neem die, en geef hem hun voor Mij en voor u."}]}