{"data":[{"book":"Matteus","chapter":"19","verse":"1","text":"Toen Jesus deze onderrichting geëindigd had, verliet Hij Galilea, en ging naar het gebied van Judea aan de overkant van de Jordaan."},{"book":"Matteus","chapter":"19","verse":"2","text":"En grote scharen volgden Hem, en Hij genas ze daar."},{"book":"Matteus","chapter":"19","verse":"3","text":"Ook de farizeën kwamen naar Hem toe, om Hem op de proef te stellen. Ze zeiden: Is het een man geoorloofd, zijn vrouw te verstoten, om welke reden ook?"},{"book":"Matteus","chapter":"19","verse":"4","text":"Hij antwoordde hun: Hebt gij niet gelezen, dat Hij, die in het begin den mens heeft geschapen, hen man en vrouw heeft gemaakt;"},{"book":"Matteus","chapter":"19","verse":"5","text":"en dat Hij gezegd heeft: “Daarom zal de man vader en moeder verlaten, en zich hechten aan zijn vrouw; en die twee zullen één vlees zijn”? Ze zijn dus geen twee meer, maar één vlees."},{"book":"Matteus","chapter":"19","verse":"6","text":"Wat dus God heeft verenigd, dat scheide geen mens."},{"book":"Matteus","chapter":"19","verse":"7","text":"Ze zeiden Hem: Waarom heeft Moses dan bevolen, een scheidingsbrief te geven, en eerst dan de vrouw te verstoten?"},{"book":"Matteus","chapter":"19","verse":"8","text":"Hij antwoordde hun: Om de hardheid van uw gemoed heeft Moses u toegestaan, uw vrouw te verstoten; in het begin echter was het zo niet."},{"book":"Matteus","chapter":"19","verse":"9","text":"Maar Ik zeg u: Wie zijn vrouw verstoot, buiten het geval van overspel, en een andere huwt, begaat overspel;"},{"book":"Matteus","chapter":"19","verse":"10","text":"Zijn leerlingen zeiden tot Hem: Als zó de verhouding is van den man tot de vrouw, dan is het niet raadzaam te huwen."},{"book":"Matteus","chapter":"19","verse":"11","text":"Hij sprak tot hen: Niet allen begrijpen dit woord, maar zij alleen, aan wie het gegeven is."},{"book":"Matteus","chapter":"19","verse":"12","text":"Er zijn onhuwbaren, die zo geboren zijn van de moederschoot af; en er zijn onhuwbaren, die door de mensen onhuwbaar gemaakt zijn; en er zijn onhuwbaren, die zichzelf onhuwbaar hebben gemaakt om het rijk der hemelen. Wie het vatten kan, hij vatte het."},{"book":"Matteus","chapter":"19","verse":"13","text":"Toen werden er kinderen tot Hem gebracht, opdat Hij ze de handen zou opleggen, en voor hen bidden. De leerlingen wezen ze af."},{"book":"Matteus","chapter":"19","verse":"14","text":"Maar Jesus zei hun: Laat de kinderen begaan, en belet ze niet, tot Mij te komen; want het rijk der hemelen is voor hen, die zijn zoals zij."},{"book":"Matteus","chapter":"19","verse":"15","text":"En na hun de handen te hebben opgelegd, ging Hij heen."},{"book":"Matteus","chapter":"19","verse":"16","text":"En zie, daar trad iemand op Hem toe, die tot Hem sprak: Goede Meester, wat goeds moet ik doen om het eeuwige leven te verkrijgen?"},{"book":"Matteus","chapter":"19","verse":"17","text":"Hij zeide hem: Waarom vraagt ge Mij naar het goede; Eén is er goed. Wilt ge dus het leven binnengaan, onderhoud dan de geboden."},{"book":"Matteus","chapter":"19","verse":"18","text":"Hij zei Hem: Welke? En Jesus sprak: Gij zult niet doden; gij zult geen overspel doen; gij zult niet stelen; gij zult geen valse getuigenis geven;"},{"book":"Matteus","chapter":"19","verse":"19","text":"eer uw vader en moeder; heb uw naaste lief als uzelf."},{"book":"Matteus","chapter":"19","verse":"20","text":"De jonge man zeide tot Hem: Dat alles heb ik onderhouden; wat ontbreekt me nog?"},{"book":"Matteus","chapter":"19","verse":"21","text":"Jesus zeide hem: Zo ge volmaakt wilt zijn, ga dan verkopen wat ge bezit, geef het aan de armen, en ge zult een schat in de hemel bezitten. Kom dan, en volg Mij."},{"book":"Matteus","chapter":"19","verse":"22","text":"Maar toen de jongeling dit woord vernam, ging hij treurig heen; want hij had veel bezittingen."},{"book":"Matteus","chapter":"19","verse":"23","text":"Nu sprak Jesus tot zijn leerlingen: Voorwaar, Ik zeg u: het is voor een rijke moeilijk, het rijk der hemelen binnen te gaan."},{"book":"Matteus","chapter":"19","verse":"24","text":"En nog eens zeg Ik u: Een kameel gaat makkelijker door het oog van een naald, dan een rijke in het koninkrijk der hemelen."},{"book":"Matteus","chapter":"19","verse":"25","text":"Toen de leerlingen dit hoorden, waren ze zeer verwonderd, en zeiden: Wie kan dan zalig worden?"},{"book":"Matteus","chapter":"19","verse":"26","text":"Jesus zag hen aan, en sprak: Bij de mensen is dit onmogelijk; maar bij God is alles mogelijk."},{"book":"Matteus","chapter":"19","verse":"27","text":"Nu nam Petrus het woord, en zeide Hem: Zie, wij hebben alles verlaten, en zijn U gevolgd; wat zullen wij dan ontvangen?"},{"book":"Matteus","chapter":"19","verse":"28","text":"En Jesus sprak tot hen: Voorwaar, Ik zeg u: bij de wedergeboorte, wanneer de Mensenzoon zal zetelen op de troon zijner majesteit, dan zult ook gij, die Mij zijt gevolgd, op twaalf tronen gezeten zijn, en de twaalf stammen van Israël oordelen."},{"book":"Matteus","chapter":"19","verse":"29","text":"En al wie zijn huis, broers of zusters, vader of moeder, vrouw of kinderen of akkers verlaat om mijn Naam, hij zal het honderdvoud ontvangen, en het eeuwige leven verwerven."},{"book":"Matteus","chapter":"19","verse":"30","text":"Veel eersten zullen laatsten, en laatsten zullen eersten zijn."}]}