{"data":[{"book":"Matteus","chapter":"27","verse":"1","text":"Bij het aanbreken van de morgen namen al de opperpriesters en de oudsten van het volk een beslissing tegen Jesus, om Hem te doen sterven."},{"book":"Matteus","chapter":"27","verse":"2","text":"Ze lieten Hem binden, voerden Hem weg, en leverden Hem over aan den landvoogd Pilatus."},{"book":"Matteus","chapter":"27","verse":"3","text":"Toen zag Judas, die Hem verraden had, dat Hij veroordeeld was; hij kreeg spijt, bracht de dertig zilverlingen aan de opperpriesters en oudsten terug,"},{"book":"Matteus","chapter":"27","verse":"4","text":"en zeide: Ik heb gezondigd, door onschuldig bloed te verraden. Maar ze zeiden: Wat gaat ons dat aan? Dat moet ge zelf maar weten."},{"book":"Matteus","chapter":"27","verse":"5","text":"Doch hij wierp de zilverlingen in de tempel, vluchtte weg, en ging zich verhangen."},{"book":"Matteus","chapter":"27","verse":"6","text":"De opperpriesters raapten de zilverlingen bijeen, en zeiden: Het is niet geoorloofd, ze in de schatkist te werpen, omdat het een bloedprijs is."},{"book":"Matteus","chapter":"27","verse":"7","text":"En ze besloten, daarvoor de akker van den pottenbakker te kopen als een begraafplaats voor de vreemdelingen."},{"book":"Matteus","chapter":"27","verse":"8","text":"Daarom wordt die akker tot op de dag van heden Bloedakker genoemd."},{"book":"Matteus","chapter":"27","verse":"9","text":"Toen werd vervuld, wat de profeet had gezegd: En ze namen de dertig zilverlingen, de prijs, waarop de kinderen van Israël Mij hebben geschat;"},{"book":"Matteus","chapter":"27","verse":"10","text":"en zij gaven ze voor de akker van den pottenbakker, zoals de Heer Mij bevolen heeft."},{"book":"Matteus","chapter":"27","verse":"11","text":"En toen Jesus voor den landvoogd stond, ondervroeg Hem de landvoogd en sprak: Zijt Gij de Koning der Joden? Jesus zeide hem: Ge zegt het."},{"book":"Matteus","chapter":"27","verse":"12","text":"Maar toen Hij beschuldigd werd door de opperpriesters en oudsten, antwoordde Hij niets."},{"book":"Matteus","chapter":"27","verse":"13","text":"Daarom sprak Pilatus tot Hem: Hoort Gij niet, wat zware beschuldigingen ze tegen U inbrengen?"},{"book":"Matteus","chapter":"27","verse":"14","text":"Maar Hij antwoordde hem op geen enkele beschuldiging, zodat het den landvoogd erg verbaasde."},{"book":"Matteus","chapter":"27","verse":"15","text":"Nu was de landvoogd gewoon, op de feestdagen een gevangene vrij te laten, naar keuze van het volk."},{"book":"Matteus","chapter":"27","verse":"16","text":"Men had toen een beruchten gevangene, Barabbas genaamd"},{"book":"Matteus","chapter":"27","verse":"17","text":"Daar ze nu toch bijeen waren, sprak Pilatus hen toe: Wien wilt gij, dat ik u vrijlaat, Barabbas of Jesus, die Christus genoemd wordt?"},{"book":"Matteus","chapter":"27","verse":"18","text":"Want hij begreep, dat ze Hem uit afgunst hadden overgeleverd."},{"book":"Matteus","chapter":"27","verse":"19","text":"Terwijl hij daar op de rechterstoel zat, liet zijn vrouw hem zeggen: Vergrijp u niet aan dezen rechtvaardige; want ik heb heden in een droom veel om Hem geleden."},{"book":"Matteus","chapter":"27","verse":"20","text":"Intussen hitsten de opperpriesters en oudsten de menigte op, om Barabbas te vragen en Jesus te doen sterven."},{"book":"Matteus","chapter":"27","verse":"21","text":"Nu nam de landvoogd het woord, en sprak: Wien van de twee wilt gij, dat ik u vrijlaat? Ze zeiden: Barabbas."},{"book":"Matteus","chapter":"27","verse":"22","text":"Pilatus zeide tot hen: Wat zal ik dan met Jesus doen, die Christus genoemd wordt?"},{"book":"Matteus","chapter":"27","verse":"23","text":"Allen riepen: Kruisig Hem! De landvoogd zei hun: Wat voor kwaad heeft Hij dan gedaan? Maar ze schreeuwden nog harder: Kruisig Hem."},{"book":"Matteus","chapter":"27","verse":"24","text":"Toen Pilatus zag, dat hij niet slaagde, maar dat de opschudding groter werd, nam hij water, waste zijn handen ten aanschouwen van het volk, en sprak: Ik ben onschuldig aan het bloed van dezen rechtvaardige; gij moet het verantwoorden."},{"book":"Matteus","chapter":"27","verse":"25","text":"Heel het volk antwoordde: Zijn bloed kome over ons en over onze kinderen."},{"book":"Matteus","chapter":"27","verse":"26","text":"Toen liet Pilatus Barabbas vrij, maar Jesus liet hij geselen, en gaf Hem over, om te worden gekruisigd."},{"book":"Matteus","chapter":"27","verse":"27","text":"Daarop namen de soldaten van den landvoogd Jesus mee in het rechthuis, en verzamelden de hele bende om Hem heen."},{"book":"Matteus","chapter":"27","verse":"28","text":"Ze trokken Hem de kleren uit, en hingen Hem een scharlaken mantel om;"},{"book":"Matteus","chapter":"27","verse":"29","text":"ze vlochten een kroon van doornen, zetten die op zijn hoofd, en gaven Hem een rietstok in de rechterhand; ze knielden voor Hem neer, bespotten Hem, en zeiden: Wees gegroet, Koning der Joden."},{"book":"Matteus","chapter":"27","verse":"30","text":"Ze bespuwden Hem, namen de rietstok, en sloegen Hem op het hoofd."},{"book":"Matteus","chapter":"27","verse":"31","text":"En nadat ze Hem hadden bespot, deden ze Hem de mantel af, trokken Hem zijn kleren aan, en voerden Hem weg ter kruisiging."},{"book":"Matteus","chapter":"27","verse":"32","text":"Terwijl ze nu uittrokken, ontmoetten ze een man van Cyrene, Simon genaamd; hem dwongen ze, zijn kruis te dragen."},{"book":"Matteus","chapter":"27","verse":"33","text":"Zo kwamen ze op een plaats, die Gólgota of schedelplaats heet."},{"book":"Matteus","chapter":"27","verse":"34","text":"Nu gaven ze Hem wijn te drinken met gal vermengd; maar toen Hij het geproefd had, wilde Hij niet drinken."},{"book":"Matteus","chapter":"27","verse":"35","text":"Na Hem gekruisigd te hebben, verdeelden ze zijn klederen bij het lot; opdat vervuld zou worden, wat door den profeet is gezegd. “Ze hebben mijn klederen onder elkander verdeeld, en over mijn gewaad het lot geworpen.”"},{"book":"Matteus","chapter":"27","verse":"36","text":"Ze zetten zich daar neer, en bewaakten Hem."},{"book":"Matteus","chapter":"27","verse":"37","text":"Boven zijn hoofd hadden ze een opschrift gehecht met de reden van zijn veroordeling: Dit is Jesus, de koning der Joden."},{"book":"Matteus","chapter":"27","verse":"38","text":"Tegelijk met Hem werden twee rovers gekruisigd; één aan de rechterhand, en één aan de linker."},{"book":"Matteus","chapter":"27","verse":"39","text":"En zij die voorbij gingen, hoonden Hem, schudden het hoofd."},{"book":"Matteus","chapter":"27","verse":"40","text":"en zeiden: Gij, die Gods tempel afbreekt en in drie dagen weer opbouwt, red Uzelf; indien Gij Gods Zoon zijt, kom dan af van het kruis."},{"book":"Matteus","chapter":"27","verse":"41","text":"Zo bespotten Hem ook de opperpriesters met de schriftgeleerden en oudsten. Ze zeiden:"},{"book":"Matteus","chapter":"27","verse":"42","text":"Anderen heeft Hij gered. Zichzelf kan Hij niet redden; als Hij koning van Israël is, laat Hem dan afkomen van het kruis, en we geloven in Hem."},{"book":"Matteus","chapter":"27","verse":"43","text":"Hij heeft zijn vertrouwen gesteld op God; laat Deze Hem nu bevrijden, wanneer Hij Hem genegen is. Hij heeft toch gezegd: Ik ben Gods Zoon."},{"book":"Matteus","chapter":"27","verse":"44","text":"Zo ook beschimpten Hem de rovers, die met Hem waren gekruisigd."},{"book":"Matteus","chapter":"27","verse":"45","text":"Van het zesde uur af tot het negende toe viel de duisternis neer over het hele land."},{"book":"Matteus","chapter":"27","verse":"46","text":"Omstreeks het negende uur riep Jesus met luider stem: Eli, Eli, lamma sabaktáni; dat is: “Mijn God, mijn God, waarom verlaat Gij Mij!”"},{"book":"Matteus","chapter":"27","verse":"47","text":"Sommigen die daar stonden, hoorden het, en zeiden: Hij roept Elias."},{"book":"Matteus","chapter":"27","verse":"48","text":"Aanstonds liep één hunner heen, nam een spons, vulde ze met azijn, stak ze op een riet, en gaf Hem te drinken."},{"book":"Matteus","chapter":"27","verse":"49","text":"Maar de anderen zeiden: Wacht, laat ons eens zien, of Elias Hem komt bevrijden."},{"book":"Matteus","chapter":"27","verse":"50","text":"Nog eenmaal riep Jesus met luider stem, en gaf de geest."},{"book":"Matteus","chapter":"27","verse":"51","text":"En zie, het voorhangsel van de tempel scheurde in tweeën van boven tot onder: de aarde beefde, en de steenrotsen spleten vaneen;"},{"book":"Matteus","chapter":"27","verse":"52","text":"de graven gingen open, en vele lichamen van ontslapen heiligen verrezen;"},{"book":"Matteus","chapter":"27","verse":"53","text":"ze verlieten de graven, kwamen na zijn opstanding in de heilige stad, en verschenen aan velen."},{"book":"Matteus","chapter":"27","verse":"54","text":"Toen nu de honderdman, en die met hem Jesus bewaakten, de aardbeving met wat er verder gebeurde bemerkten, verschrokken ze hevig en zeiden: Ja, waarachtig, Hij was Gods Zoon."},{"book":"Matteus","chapter":"27","verse":"55","text":"Vele vrouwen, die Jesus van Galilea af waren gevolgd om Hem te dienen, stonden daar van verre toe te zien;"},{"book":"Matteus","chapter":"27","verse":"56","text":"onder anderen Maria Magdalena, Maria de moeder van Jakobus en Josef, en de moeder van de zonen van Zebedeüs."},{"book":"Matteus","chapter":"27","verse":"57","text":"Tegen de avond kwam een rijk man, uit Arimatea afkomstig en Josef genaamd, die eveneens leerling van Jesus was;"},{"book":"Matteus","chapter":"27","verse":"58","text":"hij begaf zich naar Pilatus, en vroeg het lichaam van Jesus. Pilatus beval, hem het lichaam te geven."},{"book":"Matteus","chapter":"27","verse":"59","text":"Josef nam het lichaam, en wikkelde het in een rein lijnwaad."},{"book":"Matteus","chapter":"27","verse":"60","text":"Hij legde het in zijn eigen nieuw graf, dat hij in de rots had gehouwen, rolde een grote steen voor de ingang van het graf, en ging heen."},{"book":"Matteus","chapter":"27","verse":"61","text":"Maria Magdalena en de andere Maria waren daarbij tegenwoordig, en zaten tegenover het graf."},{"book":"Matteus","chapter":"27","verse":"62","text":"De dag daarna, dat is na de Vrijdag, kwamen de opperpriesters en farizeën bij Pilatus bijeen."},{"book":"Matteus","chapter":"27","verse":"63","text":"en zeiden: Heer, we herinneren ons, dat deze bedrieger, toen Hij nog leefde, gezegd heeft: Na drie dagen zal Ik verrijzen."},{"book":"Matteus","chapter":"27","verse":"64","text":"Gelast dus, het graf tot de derde dag te bewaken, opdat zijn leerlingen niet komen en Hem ontvoeren, en aan het volk gaan zeggen: Hij is opgestaan van de doden; het laatste bedrog zou nog erger zijn dan het eerste."},{"book":"Matteus","chapter":"27","verse":"65","text":"Pilatus zeide tot hen: Gij hebt een wacht; gaat en bewaakt het graf, zoals het u goeddunkt."},{"book":"Matteus","chapter":"27","verse":"66","text":"Ze gingen dus heen, verzegelden de steen, en lieten het graf door de wacht bewaken."}]}