{"data":[{"book":"Matteus","chapter":"4","verse":"1","text":"Toen werd Jesus door den Geest naar de woestijn geleid, om door den duivel te worden bekoord."},{"book":"Matteus","chapter":"4","verse":"2","text":"En nadat Hij veertig dagen en veertig nachten had gevast, kreeg Hij honger."},{"book":"Matteus","chapter":"4","verse":"3","text":"De bekoorder naderde Hem, en zeide: Indien Gij Gods Zoon zijt, zeg dan, dat deze stenen brood moeten worden."},{"book":"Matteus","chapter":"4","verse":"4","text":"Maar Hij antwoordde: Niet van brood alleen leeft de mens, doch van ieder woord, dat komt uit de mond van God."},{"book":"Matteus","chapter":"4","verse":"5","text":"Toen voerde de duivel Hem naar de heilige stad, plaatste Hem op het dakterras van de tempel,"},{"book":"Matteus","chapter":"4","verse":"6","text":"en zeide: Indien Gij Gods Zoon zijt, werp U dan naar beneden. Want er staat geschreven: “Zijn engelen zal Hij over u bevelen, en zij zullen u op de handen dragen, opdat ge aan geen steen uw voet zoudt stoten”."},{"book":"Matteus","chapter":"4","verse":"7","text":"Jesus zeide hem: Er staat ook geschreven: “Gij zult den Heer uw God niet beproeven”."},{"book":"Matteus","chapter":"4","verse":"8","text":"Weer nam de duivel Hem mee naar een zeer hoge berg, en toonde Hem alle koninkrijken der wereld en hun heerlijkheid."},{"book":"Matteus","chapter":"4","verse":"9","text":"En hij zeide: Dit alles zal ik U geven, zo Gij neervalt en mij aanbidt."},{"book":"Matteus","chapter":"4","verse":"10","text":"Toen sprak Jesus: Ga heen, satan; want er staat geschreven: “Gij zult den Heer uw God aanbidden, en Hem alleen dienen”."},{"book":"Matteus","chapter":"4","verse":"11","text":"Toen verliet Hem de duivel, en zie, de engelen naderden, en dienden Hem."},{"book":"Matteus","chapter":"4","verse":"12","text":"Toen Jesus vernam, dat Johannes was gevangen genomen, vertrok Hij naar Galilea."},{"book":"Matteus","chapter":"4","verse":"13","text":"En nadat Hij Názaret had verlaten. kwam Hij te Kafárnaum wonen bij het meer, in het gebied van Zábulon en Néftali;"},{"book":"Matteus","chapter":"4","verse":"14","text":"opdat vervuld zou worden, wat door den profeet Isaias voorzegd was:"},{"book":"Matteus","chapter":"4","verse":"15","text":"Het land van Zábulon En het land van Néftali, De weg naar zee, de overzijde van de Jordaan. Het Galilea der heidenen;"},{"book":"Matteus","chapter":"4","verse":"16","text":"Het volk, dat in duisternis zat, Heeft een groot licht aanschouwd. En over hen, die in het oord En in de schaduw des doods waren gezeten, Is een licht opgegaan."},{"book":"Matteus","chapter":"4","verse":"17","text":"Van toen af begon Jesus te prediken en te zeggen: Bekeert u, want het rijk der hemelen is nabij."},{"book":"Matteus","chapter":"4","verse":"18","text":"Terwijl Jesus langs het meer van Galilea wandelde, zag Hij twee broers het net uitwerpen in het meer: Simon, die Petrus wordt genoemd, en Andreas zijn broer; want ze waren vissers."},{"book":"Matteus","chapter":"4","verse":"19","text":"Hij zeide hun: Volgt Mij, en Ik zal mensenvissers van u maken."},{"book":"Matteus","chapter":"4","verse":"20","text":"Aanstonds verlieten ze hun netten, en volgden Hem."},{"book":"Matteus","chapter":"4","verse":"21","text":"En toen Hij vandaar verder ging, zag Hij twee andere broers, Jakobus, den zoon van Zebedeüs, en Johannes zijn broer, die met hun vader Zebedeüs in de boot bezig waren, hun netten te herstellen; Hij riep ook hen."},{"book":"Matteus","chapter":"4","verse":"22","text":"Onmiddellijk verlieten ze de boot en hun vader, en volgden Hem."},{"book":"Matteus","chapter":"4","verse":"23","text":"Nu trok Jesus heel Galilea door, leerde in hun synagogen, en preekte het Evangelie van het rijk; Hij genas iedere kwaal en iedere ziekte onder het volk."},{"book":"Matteus","chapter":"4","verse":"24","text":"Zijn faam verspreidde zich door heel Syrië; en men bracht Hem allerlei kranken, die met verschillende ziekten en kwalen waren bezocht, ook bezetenen, lijders aan vallende ziekte en lammen; en Hij genas ze allen."},{"book":"Matteus","chapter":"4","verse":"25","text":"En talrijke scharen uit Galilea en de Dekápolis, uit Jerusalem, Judea en het Overjordaanse volgden Hem."}]}