{"data":[{"book":"Yohanna","chapter":"13","verse":"1","text":"Ana gab da Bikin Ƙetarewa. Yesu kuwa ya san cewa lokaci ya yi da zai bar wannan duniya, yă koma wurin Uba. Da yake ya ƙaunaci waɗanda suke nasa a duniya, yanzu kuwa ya nuna musu cikakkiyar ƙaunarsa."},{"book":"Yohanna","chapter":"13","verse":"2","text":"Ana cikin cin abincin yamma, Iblis kuwa ya riga ya zuga Yahuda Iskariyot, ɗan Siman yă bashe Yesu."},{"book":"Yohanna","chapter":"13","verse":"3","text":"Yesu kuwa ya san cewa, Uba ya sa dukan abubuwa a ƙarƙashin ikonsa, ya kuma san cewa daga Allah ya zo, zai kuma koma wurin Allah;"},{"book":"Yohanna","chapter":"13","verse":"4","text":"saboda haka ya tashi daga cin abincin, ya tuɓe rigarsa ta waje, ya ɗaura tawul a ƙugunsa."},{"book":"Yohanna","chapter":"13","verse":"5","text":"Bayan haka, sai ya zuba ruwa a cikin kwano, sa’an nan ya fara wanke ƙafafun almajiransa, yana sharewa da tawul wanda ya ɗaura."},{"book":"Yohanna","chapter":"13","verse":"6","text":"Ya zo kan Siman Bitrus, wanda ya ce masa, “Ubangiji, kai za ka wanke ƙafafuna?”"},{"book":"Yohanna","chapter":"13","verse":"7","text":"Yesu ya amsa ya ce, “Yanzu ba ka fahimci abin da nake yi ba, amma nan gaba za ka gane.”"},{"book":"Yohanna","chapter":"13","verse":"8","text":"Sai Bitrus ya ce, “Faufau, ba za ka taɓa wanke ƙafafuna ba.”"},{"book":"Yohanna","chapter":"13","verse":"9","text":"Sai Siman Bitrus ya ce, “To, Ubangiji, ba ƙafafuna kaɗai ba har ma da hannuwana da kaina kuma!”"},{"book":"Yohanna","chapter":"13","verse":"10","text":"Yesu ya amsa ya ce, “Wanda ya riga ya yi wanka yana bukata yă wanke ƙafafunsa ne kawai; dukan jikinsa yana da tsabta. Ku kuwa kuna da tsabta, ko da yake ba kowannenku ba.”"},{"book":"Yohanna","chapter":"13","verse":"11","text":"Gama ya san wanda zai bashe shi, shi ya sa ya ce, “Ba kowa ba ne yake da tsabta.”"},{"book":"Yohanna","chapter":"13","verse":"12","text":"Da ya gama wanke ƙafafunsu, sai ya sa tufafinsa ya koma wurin zamansa. Ya tambaye su ya ce, “Kun fahimci abin da na yi muku?"},{"book":"Yohanna","chapter":"13","verse":"13","text":"Kuna ce da ni ‘Malam’ da kuma ‘Ubangiji,’ daidai ne kuwa, gama haka nake."},{"book":"Yohanna","chapter":"13","verse":"14","text":"Da yake ni da nake Ubangijinku da kuma Malaminku, na wanke ƙafafunku, haka ku ma ya kamata ku wanke ƙafafun juna."},{"book":"Yohanna","chapter":"13","verse":"15","text":"Na ba ku misali domin ku yi yadda na yi muku."},{"book":"Yohanna","chapter":"13","verse":"16","text":"Gaskiya nake gaya muku, ba bawan da ya fi maigidansa, ko ɗan saƙon da ya fi wanda ya aike shi."},{"book":"Yohanna","chapter":"13","verse":"17","text":"Yanzu da kuka san waɗannan abubuwa, ku masu albarka ne, in kuka yi su."},{"book":"Yohanna","chapter":"13","verse":"18","text":"Zab 41.9"},{"book":"Yohanna","chapter":"13","verse":"19","text":"“Ina faɗa muku yanzu tun kafin yă faru, domin in ya faru, ku gaskata cewa ni ne Shi."},{"book":"Yohanna","chapter":"13","verse":"20","text":"Gaskiya nake gaya muku, ‘Duk wanda ya karɓi wani da na aiko, ni ne ya karɓa ke nan. Kuma duk wanda ya karɓe ni, ya karɓi wanda ya aiko ni ne.’ ”"},{"book":"Yohanna","chapter":"13","verse":"21","text":"Bayan Yesu ya faɗi haka, sai ya yi juyayi a ruhu, ya kuma furta cewa, “Gaskiya nake gaya muku, ɗayanku zai bashe ni.”"},{"book":"Yohanna","chapter":"13","verse":"22","text":"Almajiransa suka dubi juna, suka rasa ko da wa yake."},{"book":"Yohanna","chapter":"13","verse":"23","text":"Ɗaya daga cikin almajiran Yesu wanda yake ƙauna kuwa, yana zaune kusa da shi."},{"book":"Yohanna","chapter":"13","verse":"24","text":"Sai Siman Bitrus ya taɓa wannan almajirin ya ce, “Tambaye shi, wa yake nufi?”"},{"book":"Yohanna","chapter":"13","verse":"25","text":"Shi kuwa da yake jingine kusa da Yesu, ya ce, “Ubangiji, wane ne?”"},{"book":"Yohanna","chapter":"13","verse":"26","text":"Yesu ya amsa ya ce, “Shi ne wanda zan ba shi gutsurin burodin nan sa’ad da na tsoma cikin kwanon.” Da ya tsoma gutsurin burodin, sai ya ba wa Yahuda Iskariyot, ɗan Siman."},{"book":"Yohanna","chapter":"13","verse":"27","text":"Nan take bayan Yahuda ya karɓi burodin, sai Shaiɗan ya shige shi."},{"book":"Yohanna","chapter":"13","verse":"28","text":"Amma ba wani a wurin cin abincin da ya fahimci dalilin da ya sa Yesu ya faɗa masa haka."},{"book":"Yohanna","chapter":"13","verse":"29","text":"Da yake Yahuda ne ma’aji, waɗansunsu suka ɗauka Yesu yana ce masa yă sayi abin da ake bukata don Bikin ne, ko kuwa yă ba wa matalauta wani abu."},{"book":"Yohanna","chapter":"13","verse":"30","text":"Nan da nan da Yahuda ya karɓi burodin, sai ya fita. A lokacin kuwa dare ya yi."},{"book":"Yohanna","chapter":"13","verse":"31","text":"Da ya tafi, sai Yesu ya ce, “Yanzu ne aka ɗaukaka Ɗan Mutum aka kuma ɗaukaka Allah a cikinsa."},{"book":"Yohanna","chapter":"13","verse":"32","text":"In kuwa Allah ya sami ɗaukaka a cikin Ɗan, Allah kuwa zai ɗaukaka Ɗan zuwa ga zatinsa, zai kuma ɗaukaka shi nan take."},{"book":"Yohanna","chapter":"13","verse":"33","text":"“’Ya’yana, zan kasance da ku na ɗan ƙanƙani lokaci ne. Za ku neme ni. Kuma kamar yadda na gaya wa Yahudawa, haka nake gaya muku yanzu. Inda zan tafi, ba za ku iya zuwa ba."},{"book":"Yohanna","chapter":"13","verse":"34","text":"“Sabon umarni nake ba ku. Ku ƙaunaci juna. Kamar yadda na ƙaunace ku, ku ma ku ƙaunaci juna."},{"book":"Yohanna","chapter":"13","verse":"35","text":"Ta haka kowa zai san cewa ku almajiraina ne, in kuna ƙaunar juna.”"},{"book":"Yohanna","chapter":"13","verse":"36","text":"Siman Bitrus ya tambaye shi ya ce, “Ubangiji ina za ka?”"},{"book":"Yohanna","chapter":"13","verse":"37","text":"Bitrus ya ce masa, “Ubangiji, don me ba zan binka yanzu ba? Zan ba da raina saboda kai.”"},{"book":"Yohanna","chapter":"13","verse":"38","text":"Sai Yesu ya amsa ya ce, “Anya, za ka iya ba da ranka saboda ni? Gaskiya nake faɗa maka, kafin zakara yă yi cara, za ka yi mūsun sanina sau uku!"}]}