{"data":[{"book":"Yohanna","chapter":"2","verse":"1","text":"A rana ta uku sai aka yi bikin aure a Kana ta Galili. Mahaifiyar Yesu kuwa tana can,"},{"book":"Yohanna","chapter":"2","verse":"2","text":"aka gayyaci Yesu da almajiransa su ma a auren."},{"book":"Yohanna","chapter":"2","verse":"3","text":"Da ruwan inabi ya ƙare, sai mahaifiyar Yesu ta ce masa, “Ba su da sauran ruwan inabi.”"},{"book":"Yohanna","chapter":"2","verse":"4","text":"Yesu ya ce, “Mace, me ya sa kike haɗa ni a wannan? Lokacina bai yi ba tukuna.”"},{"book":"Yohanna","chapter":"2","verse":"5","text":"Sai mahaifiyarsa ta ce wa bayin, “Ku yi duk abin da ya faɗa.”"},{"book":"Yohanna","chapter":"2","verse":"6","text":"Nan kusa kuwa akwai tulunan ruwa shida na dutse a ajiye, irin da Yahudawa suke amfani da su don tsarkakewa bisa ga al’ada, kowace kan ci gallon kusan ashirin zuwa talatin."},{"book":"Yohanna","chapter":"2","verse":"7","text":"Sai Yesu ya ce wa bayin, “Ku ciccika tulunan da ruwa.” Suka kuwa ciccika su fal."},{"book":"Yohanna","chapter":"2","verse":"8","text":"Sa’an nan ya ce musu, “Yanzu ku ɗiba ku kai wa uban bikin.”"},{"book":"Yohanna","chapter":"2","verse":"9","text":"Uban bikin kuwa ya ɗanɗana ruwan da aka juya ya zama ruwan inabi. Bai san daga ina ya fito ba, ko da yake bayin da suka ɗiba ruwan sun sani. Sai ya kira angon waje ɗaya"},{"book":"Yohanna","chapter":"2","verse":"10","text":"ya ce, “Kowa yakan kawo ruwan inabi mafi kyau da fari, sa’an nan marar kyan bayan baƙin sun sha da yawa; amma ka ajiye ruwan inabi mafi kyau sai yanzu.”"},{"book":"Yohanna","chapter":"2","verse":"11","text":"Wannan shi ne na fari cikin abubuwan banmamakin da Yesu ya yi a Kana ta Galili. Ta haka ya bayyana ɗaukakarsa, almajiransa kuwa suka ba da gaskiya gare shi."},{"book":"Yohanna","chapter":"2","verse":"12","text":"Bayan wannan sai ya tafi Kafarnahum tare da mahaifiyarsa da ’yan’uwansa da kuma almajiransa. A can suka zauna ’yan kwanaki."},{"book":"Yohanna","chapter":"2","verse":"13","text":"Da lokacin Bikin Ƙetarewa na Yahudawa ya yi kusa, sai Yesu ya haura zuwa Urushalima."},{"book":"Yohanna","chapter":"2","verse":"14","text":"A filin haikali ya sami mutane suna sayar da shanu, tumaki da tattabaru, waɗansu kuma zaune a tebur suna canjin kuɗi."},{"book":"Yohanna","chapter":"2","verse":"15","text":"Saboda haka ya tuƙa bulala ta igiyoyi, ya kori duka daga filin haikali, har da tumaki da shanu; ya watsar da kuɗin masu canjin, ya birkice teburansu."},{"book":"Yohanna","chapter":"2","verse":"16","text":"Ga masu sayar da tattabaru kuwa ya ce, “Ku kwashe waɗannan daga nan! Don me za ku mai da gidan Ubana kasuwa!”"},{"book":"Yohanna","chapter":"2","verse":"17","text":"Sai almajiransa suka tuna cewa a rubuce yake, “Himma saboda gidanka zai cinye ni.”2.17 Zab 69.9"},{"book":"Yohanna","chapter":"2","verse":"18","text":"Sai Yahudawa suka tambaye shi, “Wace abar banmamaki za ka nuna mana ka tabbatar mana ikonka na yin duk waɗannan?”"},{"book":"Yohanna","chapter":"2","verse":"19","text":"Yesu ya amsa musu ya ce, “Ku rushe wannan haikali, zan kuwa sāke tā da shi cikin kwana uku.”"},{"book":"Yohanna","chapter":"2","verse":"20","text":"Yahudawa suka ce, “Sai fa da aka shekara arba’in da shida ana ginin haikalin nan, kai kuwa a cikin kwana uku za ka tā da shi?”"},{"book":"Yohanna","chapter":"2","verse":"21","text":"Amma haikalin da ya yi magana jikinsa ne."},{"book":"Yohanna","chapter":"2","verse":"22","text":"Bayan da ya tashi daga matattu, sai almajiransa suka tuna da abin da ya faɗa. Sa’an nan suka gaskata Nassi da kuma kalmomin da Yesu ya yi."},{"book":"Yohanna","chapter":"2","verse":"23","text":"To, yayinda yake a Urushalima a Bikin Ƙetarewa, mutane da yawa suka ga abubuwan banmamakin da yake aikata suka kuma gaskata da sunansa."},{"book":"Yohanna","chapter":"2","verse":"24","text":"Sai dai Yesu bai amince da su ba, don ya san dukan mutane."},{"book":"Yohanna","chapter":"2","verse":"25","text":"Ba ya bukatar shaidar mutum game da mutum, don yă san abin da yake cikin zuciyar mutum."}]}