{"data":[{"book":"Yohanna","chapter":"6","verse":"1","text":"Ɗan lokaci bayan wannan, sai Yesu ya ƙetare zuwa gaɓar mai nesa na Tekun Galili (wato, Tekun Tibariya),"},{"book":"Yohanna","chapter":"6","verse":"2","text":"sai taro mai yawa na mutane suka bi shi domin sun ga abubuwan banmamakin da ya yi ga marasa lafiya."},{"book":"Yohanna","chapter":"6","verse":"3","text":"Sa’an nan Yesu ya hau gefen dutse ya zauna tare da almajiransa."},{"book":"Yohanna","chapter":"6","verse":"4","text":"Bikin Ƙetarewan Yahudawa ya yi kusa."},{"book":"Yohanna","chapter":"6","verse":"5","text":"Sa’ad da Yesu ya ɗaga kai ya ga taro mai yawa suna zuwa wajensa, sai ya ce wa Filibus, “Ina za mu sayi burodi saboda mutanen nan su ci?”"},{"book":"Yohanna","chapter":"6","verse":"6","text":"Ya yi wannan tambayar don yă gwada shi ne kawai, gama ya riga ya san abin da zai yi."},{"book":"Yohanna","chapter":"6","verse":"7","text":"Sai Filibus ya amsa ya ce, “Kai, ko albashin wata takwas ba zai iya sayan isashen burodin da kowa zai ɗan samu kaɗan ba!”"},{"book":"Yohanna","chapter":"6","verse":"8","text":"Sai wani daga cikin almajiransa Andarawus, ɗan’uwan Bitrus, ya yi magana,"},{"book":"Yohanna","chapter":"6","verse":"9","text":"“Ga wani yaro da ƙananan burodin sha’ir guda biyar da ƙananan kifi biyu, amma me wannan zai yi wa yawan mutanen nan.”"},{"book":"Yohanna","chapter":"6","verse":"10","text":"Yesu ya ce, “Ku sa mutanen su zauna.” Wurin kuwa akwai ciyawa da sosai, sai maza suka zazzauna, sun kai wajen dubu biyar."},{"book":"Yohanna","chapter":"6","verse":"11","text":"Sa’an nan Yesu ya ɗauki burodin, ya yi godiya, ya kuma rarraba wa waɗanda suke zaune gwargwadon abin da ya ishe su. Haka kuma ya yi da kifin."},{"book":"Yohanna","chapter":"6","verse":"12","text":"Sa’ad da duk suka ci suka ƙoshi, sai ya ce wa almajiransa, “Ku tattara gutsattsarin da suka rage. Kada kome yă lalace.”"},{"book":"Yohanna","chapter":"6","verse":"13","text":"Saboda haka suka tattara su suka kuma cika kwanduna goma sha biyu na gutsattsarin burodin sha’ir biyar nan da suka ragu bayan kowa ya ci."},{"book":"Yohanna","chapter":"6","verse":"14","text":"Bayan mutanen suka ga abin banmamakin da Yesu ya yi, sai suka fara cewa, “Lalle, wannan shi ne Annabin nan mai zuwa duniya.”"},{"book":"Yohanna","chapter":"6","verse":"15","text":"Da Yesu ya gane suna shirin su ɗauke shi ƙarfi da yaji su naɗa shi sarki, sai ya sāke komawa kan dutsen shi kaɗai."},{"book":"Yohanna","chapter":"6","verse":"16","text":"Da yamma ta yi, sai almajiransa suka gangara zuwa tafki,"},{"book":"Yohanna","chapter":"6","verse":"17","text":"inda suka shiga jirgin ruwa suka tasar wa haye tafkin zuwa Kafarnahum. A lokacin kuwa duhu ya yi, Yesu kuma bai riga ya zo wurinsu ba tukuna."},{"book":"Yohanna","chapter":"6","verse":"18","text":"Iska mai ƙarfi kuwa tana bugowa, ruwaye kuma suka fara hauka."},{"book":"Yohanna","chapter":"6","verse":"19","text":"Bayan sun yi tuƙi wajen mil uku ko uku da rabi, sai suka ga Yesu ya kusato jirgin ruwan, yana takawa a kan ruwan; sai suka tsorata."},{"book":"Yohanna","chapter":"6","verse":"20","text":"Amma ya ce musu, “Ni ne; kada ku ji tsoro.”"},{"book":"Yohanna","chapter":"6","verse":"21","text":"Sa’an nan suka yarda suka karɓe shi a cikin jirgin ruwan, nan da nan kuwa jirgin ya kai gaɓar da za su."},{"book":"Yohanna","chapter":"6","verse":"22","text":"Kashegari taron da suka tsaya a wancan ƙetaren tafkin suka lura cewa jirgin ruwa ɗaya ne yake a can dā ma, kuma sun lura cewa Yesu bai shiga ciki tare da almajiransa ba, gama sun tashi su kaɗai."},{"book":"Yohanna","chapter":"6","verse":"23","text":"Sai ga waɗansu jiragen ruwa daga Tibariya suka iso kusa da wurin da mutanen suka ci burodi bayan Ubangiji ya yi godiya."},{"book":"Yohanna","chapter":"6","verse":"24","text":"Da taron suka lura cewa Yesu da almajiransa ba sa can, sai suka shiga jiragen ruwa suka tafi Kafarnahum neman Yesu."},{"book":"Yohanna","chapter":"6","verse":"25","text":"Da suka same shi a wancan ƙetaren tafkin, sai suka tambaye shi suka ce, “Rabbi, yaushe ka kai nan?”"},{"book":"Yohanna","chapter":"6","verse":"26","text":"Yesu ya amsa ya ce, “Gaskiya nake gaya muku, kuna nemana ne ba don kun ga abubuwan banmamaki ba, sai dai domin kun ci burodi kun ƙoshi."},{"book":"Yohanna","chapter":"6","verse":"27","text":"Kada ku yi aiki saboda abincin da yake lalacewa, sai dai saboda abinci mai dawwama har yă zuwa rai madawwami, wanda Ɗan Mutum zai ba ku. A kansa ne Allah Uba ya sa hatimin amincewarsa.”"},{"book":"Yohanna","chapter":"6","verse":"28","text":"Sai suka tambaye shi suka ce, “Me za mu yi don mu aikata ayyukan da Allah yake so?”"},{"book":"Yohanna","chapter":"6","verse":"29","text":"Yesu ya amsa, “Aikin Allah shi ne, a gaskata da wanda ya aiko.”"},{"book":"Yohanna","chapter":"6","verse":"30","text":"Sai suka tambaye shi, “Wace abin banmamaki ce za ka yi don mu gani mu kuwa gaskata ka? Me za ka yi?"},{"book":"Yohanna","chapter":"6","verse":"31","text":"Kakannin-kakanninmu sun ci Manna a hamada; kamar yadda yake a rubuce, ‘Ya ba su burodi daga sama su ci.’6.31 Fit 16.4; Neh 9.15; Zab 78.24,25”"},{"book":"Yohanna","chapter":"6","verse":"32","text":"Yesu ya ce musu, “Gaskiya nake gaya muku, ba Musa ne ya ba ku burodi daga sama ba, sai dai Ubana ne yake ba ku burodi na gaskiya daga sama."},{"book":"Yohanna","chapter":"6","verse":"33","text":"Gama burodin Allah shi ne wanda yake saukowa daga sama, yana kuma ba wa duniya rai.”"},{"book":"Yohanna","chapter":"6","verse":"34","text":"Sai suka ce, “Ranka yă daɗe, daga yanzu ka dinga ba mu wannan burodi.”"},{"book":"Yohanna","chapter":"6","verse":"35","text":"Sa’an nan Yesu ya furta cewa, “Ni ne burodin rai. Wanda ya zo wurina ba zai taɓa jin yunwa ba, wanda kuma ya gaskata da ni ba zai taɓa jin ƙishirwa ba."},{"book":"Yohanna","chapter":"6","verse":"36","text":"Amma kamar yadda na faɗa muku, kun gan ni duk da haka ba ku gaskata ba."},{"book":"Yohanna","chapter":"6","verse":"37","text":"Duk waɗanda Uba ya ba ni za su zo wurina, kuma duk wanda ya zo wurina ba zan kore shi ba ko kaɗan."},{"book":"Yohanna","chapter":"6","verse":"38","text":"Gama na sauko daga sama ba don in cika nufin kaina ba sai dai don in cika nufin shi wanda ya aiko ni."},{"book":"Yohanna","chapter":"6","verse":"39","text":"Nufin wanda ya aiko ni kuwa shi ne, kada in yar da ko ɗaya daga cikin duk waɗanda ya ba ni, sai dai in tashe su a rana ta ƙarshe."},{"book":"Yohanna","chapter":"6","verse":"40","text":"Gama nufin Ubana shi ne, duk wanda yake duban Ɗan, ya kuma gaskata shi zai sami rai madawwami, ni kuwa zan tashe shi a rana ta ƙarshe.”"},{"book":"Yohanna","chapter":"6","verse":"41","text":"Da jin haka, Yahudawa suka fara gunaguni a kansa, domin ya ce, “Ni ne burodin da ya sauka daga sama.”"},{"book":"Yohanna","chapter":"6","verse":"42","text":"Suka ce, “Kai, wannan ba Yesu ba ne, ɗan Yusuf, wanda mahaifinsa da mahaifiyarsa duk mun san su? Yaya yanzu zai ce, ‘Na sauko daga sama?’ ”"},{"book":"Yohanna","chapter":"6","verse":"43","text":"Sai Yesu ya amsa ya ce, “Ku daina gunaguni a junanku."},{"book":"Yohanna","chapter":"6","verse":"44","text":"Ba mai iya zuwa wurina, sai dai in Uban da ya aiko ni ya jawo shi, ni kuwa zan tashe shi a rana ta ƙarshe."},{"book":"Yohanna","chapter":"6","verse":"45","text":"A rubuce yake a cikin Annabawa cewa, ‘Allah zai koyar da dukansu.’6.45 Ish 54.13 Duk wanda ya saurari Uba, ya kuma koyi daga wurinsa, zai zo wurina."},{"book":"Yohanna","chapter":"6","verse":"46","text":"Ba wanda ya taɓa ganin Uban, sai shi wanda ya zo daga Allah; shi ne kaɗai ya taɓa ganin Uban."},{"book":"Yohanna","chapter":"6","verse":"47","text":"Gaskiya nake gaya muku, wanda ya gaskata yana da rai madawwami."},{"book":"Yohanna","chapter":"6","verse":"48","text":"Ni ne burodin rai."},{"book":"Yohanna","chapter":"6","verse":"49","text":"Kakannin-kakanninku sun ci Manna a hamada, duk da haka suka mutu."},{"book":"Yohanna","chapter":"6","verse":"50","text":"Amma ga burodin da ya sauko daga sama, wanda mutum zai iya ci, ba zai kuma mutu ba."},{"book":"Yohanna","chapter":"6","verse":"51","text":"Ni ne burodin rai mai saukowa daga sama. Duk wanda ya ci wannan burodi, zai rayu har abada. Wannan burodin shi ne jikina, da zan bayar don duniya ta sami rai.”"},{"book":"Yohanna","chapter":"6","verse":"52","text":"Sai Yahudawa suka fara gardama mai tsanani a junansu suna cewa, “Yaya wannan mutum zai ba mu naman jikinsa mu ci?”"},{"book":"Yohanna","chapter":"6","verse":"53","text":"Sai Yesu ya ce musu, “Gaskiya nake gaya muku, sai kun ci naman jikin Ɗan Mutum kuka kuma sha jininsa, ba za ku kasance da rai a cikinku ba."},{"book":"Yohanna","chapter":"6","verse":"54","text":"Duk wanda ya ci naman jikina ya kuma sha jinina, yana da rai madawwami. Ni kuwa zan tashe shi a rana ta ƙarshe."},{"book":"Yohanna","chapter":"6","verse":"55","text":"Gama naman jikina abinci ne na gaskiya jinina kuma abin sha ne na gaskiya."},{"book":"Yohanna","chapter":"6","verse":"56","text":"Duk wanda ya ci naman jikina ya kuma sha jinina, yana cikina, ni kuma ina cikinsa."},{"book":"Yohanna","chapter":"6","verse":"57","text":"Kamar dai yadda Uba mai rai ya aiko ni, ina kuma rayuwa ta saboda shi, haka ma wanda yake ni ne abincinsa zai rayu saboda ni."},{"book":"Yohanna","chapter":"6","verse":"58","text":"Wannan shi ne burodin da ya sauko daga sama. Kakannin-kakanninku sun ci Manna suka kuma mutu, amma duk wanda yake cin wannan burodi zai rayu har abada.”"},{"book":"Yohanna","chapter":"6","verse":"59","text":"Ya faɗi wannan ne lokacin da yake koyarwa a cikin majami’a a Kafarnahum."},{"book":"Yohanna","chapter":"6","verse":"60","text":"Da jin haka, da yawa daga cikin almajiransa suka ce, “Wannan koyarwa tana da wuya. Wa zai iya yarda da ita?”"},{"book":"Yohanna","chapter":"6","verse":"61","text":"Da yake ya san almajiransa suna gunaguni game da wannan, sai Yesu ya ce musu, “Wannan ya ɓata muku rai ne?"},{"book":"Yohanna","chapter":"6","verse":"62","text":"Me za ku ce ke nan, in kuka gan Ɗan Mutum yana hawa zuwa inda yake dā!"},{"book":"Yohanna","chapter":"6","verse":"63","text":"Ruhu ne yake ba da rai; jikin kam, ba ya amfana kome. Kalmomin da na faɗa muku, Ruhu ne, da kuma rai."},{"book":"Yohanna","chapter":"6","verse":"64","text":"Duk da haka akwai waɗansunku da ba su gaskata ba.” Gama Yesu ya sani tun farko, waɗanda ba su gaskata ba, da kuma wanda zai bashe shi."},{"book":"Yohanna","chapter":"6","verse":"65","text":"Ya ci gaba da cewa, “Shi ya sa na faɗa muku cewa ba mai iya zuwa wurina, sai dai Uba ya yardar masa.”"},{"book":"Yohanna","chapter":"6","verse":"66","text":"Daga wannan lokaci da yawa daga cikin almajiransa suka ja da baya, suka daina bin sa."},{"book":"Yohanna","chapter":"6","verse":"67","text":"Sai Yesu ya tambayi Sha Biyun, “Ku ma za ku tafi ne?”"},{"book":"Yohanna","chapter":"6","verse":"68","text":"Sai Siman Bitrus ya amsa ya ce, “Ubangiji wajen wa za mu tafi? Kai ne da kalmomin rai madawwami."},{"book":"Yohanna","chapter":"6","verse":"69","text":"Mun gaskata mun kuma san cewa kai ne Mai Tsarkin nan na Allah.”"},{"book":"Yohanna","chapter":"6","verse":"70","text":"Sai Yesu ya amsa ya ce, “Ba ni na zaɓe ku Sha Biyu ba? Amma ɗayanku Iblis ne!”"},{"book":"Yohanna","chapter":"6","verse":"71","text":"(Yana nufin Yahuda, ɗan Siman Iskariyot, wanda, ko da yake ɗaya ne cikin Sha Biyun, zai bashe shi daga baya.)"}]}