{"data":[{"book":"Matthew","chapter":"5","verse":"1","text":"And seeing the multitudes, he went up into a mountain, and when he was set down, his disciples came unto him."},{"book":"Matthew","chapter":"5","verse":"2","text":"And opening his mouth, he taught them, saying:"},{"book":"Matthew","chapter":"5","verse":"3","text":"Blessed are the poor in spirit: for theirs is the kingdom of heaven."},{"book":"Matthew","chapter":"5","verse":"4","text":"Blessed are the meek: for they shall possess the land."},{"book":"Matthew","chapter":"5","verse":"5","text":"Blessed are they that mourn: for they shall be comforted."},{"book":"Matthew","chapter":"5","verse":"6","text":"Blessed are they that hunger and thirst after justice: for they shall have their fill."},{"book":"Matthew","chapter":"5","verse":"7","text":"Blessed are the merciful: for they shall obtain mercy."},{"book":"Matthew","chapter":"5","verse":"8","text":"Blessed are the clean of heart: for they shall see God."},{"book":"Matthew","chapter":"5","verse":"9","text":"Blessed are the peacemakers: for they shall be called children of God."},{"book":"Matthew","chapter":"5","verse":"10","text":"Blessed are they that suffer persecution for justice’ sake: for theirs is the kingdom of heaven."},{"book":"Matthew","chapter":"5","verse":"11","text":"Blessed are ye when they shall revile you, and persecute you, and speak all that is evil against you, untruly, for my sake:"},{"book":"Matthew","chapter":"5","verse":"12","text":"Be glad and rejoice, for your reward is very great in heaven. For so they persecuted the prophets that were before you."},{"book":"Matthew","chapter":"5","verse":"13","text":"You are the salt of the earth. But if the salt lose its savour, wherewith shall it be salted? It is good for nothing any more but to be cast out, and to be trodden on by men."},{"book":"Matthew","chapter":"5","verse":"14","text":"You are the light of the world. A city seated on a mountain cannot be hid."},{"book":"Matthew","chapter":"5","verse":"15","text":"Neither do men light a candle and put it under a bushel, but upon a candlestick, that it may shine to all that are in the house."},{"book":"Matthew","chapter":"5","verse":"16","text":"So let your light shine before men, that they may see your good works, and glorify your Father who is in heaven."},{"book":"Matthew","chapter":"5","verse":"17","text":"Do not think that I am come to destroy the law, or the prophets. I am not come to destroy, but to fulfill."},{"book":"Matthew","chapter":"5","verse":"18","text":"For amen I say unto you, till heaven and earth pass, one jot, or one tittle shall not pass of the law, till all be fulfilled."},{"book":"Matthew","chapter":"5","verse":"19","text":"He therefore that shall break one of these least commandments, and shall so teach men, shall be called the least in the kingdom of heaven. But he that shall do and teach, he shall be called great in the kingdom of heaven."},{"book":"Matthew","chapter":"5","verse":"20","text":"For I tell you, that unless your justice abound more than that of the scribes and Pharisees, you shall not enter into the kingdom of heaven."},{"book":"Matthew","chapter":"5","verse":"21","text":"You have heard that it was said to them of old: Thou shalt not kill. And whosoever shall kill shall be in danger of the judgment."},{"book":"Matthew","chapter":"5","verse":"22","text":"But I say to you, that whosoever is angry with his brother, shall be in danger of the judgment. And whosoever shall say to his brother, Raca, shall be in danger of the council. And whosoever shall say, Thou Fool, shall be in danger of hell fire."},{"book":"Matthew","chapter":"5","verse":"23","text":"If therefore thou offer thy gift at the altar, and there thou remember that thy brother hath any thing against thee;"},{"book":"Matthew","chapter":"5","verse":"24","text":"Leave there thy offering before the altar, and go first to be reconciled to thy brother: and then coming thou shalt offer thy gift."},{"book":"Matthew","chapter":"5","verse":"25","text":"Be at agreement with thy adversary betimes, whilst thou art in the way with him: lest perhaps the adversary deliver thee to the judge, and the judge deliver thee to the officer, and thou be cast into prison."},{"book":"Matthew","chapter":"5","verse":"26","text":"Amen I say to thee, thou shalt not go out from thence till thou repay the last farthing."},{"book":"Matthew","chapter":"5","verse":"27","text":"You have heard that it was said to them of old: Thou shalt not commit adultery."},{"book":"Matthew","chapter":"5","verse":"28","text":"But I say to you, that whosoever shall look on a woman to lust after her, hath already committed adultery with her in his heart."},{"book":"Matthew","chapter":"5","verse":"29","text":"And if thy right eye scandalize thee, pluck it out and cast it from thee. For it is expedient for thee that one of thy members should perish, rather than that thy whole body be cast into hell."},{"book":"Matthew","chapter":"5","verse":"30","text":"And if thy right hand scandalize thee, cut it off, and cast it from thee: for it is expedient for thee that one of thy members should perish, rather than that thy whole body be cast into hell."},{"book":"Matthew","chapter":"5","verse":"31","text":"And it hath been said, whosoever shall put away his wife, let him give her a bill of divorce."},{"book":"Matthew","chapter":"5","verse":"32","text":"But I say to you, that whosoever shall put away his wife, excepting for the cause of fornication, maketh her to commit adultery: and he that shall marry her that is put away, committeth adultery."},{"book":"Matthew","chapter":"5","verse":"33","text":"Again you have heard that it was said to them of old, Thou shalt not forswear thyself: but thou shalt perform thy oaths to the Lord."},{"book":"Matthew","chapter":"5","verse":"34","text":"But I say to you not to swear at all, neither by heaven, for it is the throne of God:"},{"book":"Matthew","chapter":"5","verse":"35","text":"Nor by the earth, for it is his footstool: nor by Jerusalem, for it is the city of the great king:"},{"book":"Matthew","chapter":"5","verse":"36","text":"Neither shalt thou swear by thy head, because thou canst not make one hair white or black."},{"book":"Matthew","chapter":"5","verse":"37","text":"But let your speech be yea, yea: no, no: and that which is over and above these, is of evil."},{"book":"Matthew","chapter":"5","verse":"38","text":"You have heard that it hath been said, An eye for an eye, and a tooth for a tooth."},{"book":"Matthew","chapter":"5","verse":"39","text":"But I say to you not to resist evil: but if one strike thee on thy right cheek, turn to him also the other:"},{"book":"Matthew","chapter":"5","verse":"40","text":"And if a man will contend with thee in judgment, and take away thy coat, let go thy cloak also unto him."},{"book":"Matthew","chapter":"5","verse":"41","text":"And whosoever will force thee one mile, go with him other two,"},{"book":"Matthew","chapter":"5","verse":"42","text":"Give to him that asketh of thee and from him that would borrow of thee turn not away."},{"book":"Matthew","chapter":"5","verse":"43","text":"You have heard that it hath been said, Thou shalt love thy neighbor, and hate thy enemy."},{"book":"Matthew","chapter":"5","verse":"44","text":"But I say to you, Love your enemies: do good to them that hate you: and pray for them that persecute and calumniate you:"},{"book":"Matthew","chapter":"5","verse":"45","text":"That you may be the children of your Father who is in heaven, who maketh his sun to rise upon the good, and bad, and raineth upon the just and the unjust."},{"book":"Matthew","chapter":"5","verse":"46","text":"For if you love them that love you, what reward shall you have? do not even the publicans this?"},{"book":"Matthew","chapter":"5","verse":"47","text":"And if you salute your brethren only, what do you more? do not also the heathens this?"},{"book":"Matthew","chapter":"5","verse":"48","text":"Be you therefore perfect, as also your heavenly Father is perfect."}]}