{"data":[{"book":"2 कुरिन्थियों","chapter":"12","verse":"1","text":"त्वाल़िया देणे ते कुछ बी फाईदा निए, तेबे बी माखे एड़ा करना पड़ोआ। आऊँ प्रभुए रे दित्ते रे दर्शन और परकाशनो री चर्चा करूँगा।"},{"book":"2 कुरिन्थियों","chapter":"12","verse":"2","text":"आँऊ चौदा साल पईले स्वर्गो रे चकी ता। चाए आँऊ आपणे शरीरो रे या आपणे शरीरो रे बारे था आँऊ नि जाणदा परमेशर ई जाणोआ।"},{"book":"2 कुरिन्थियों","chapter":"12","verse":"3","text":"आ, सिर्फ परमेशर ई जाणोआ कि आऊँ शरीरो रे था या शरीरो ते बारे था। पर आँऊ जाणूंआ"},{"book":"2 कुरिन्थियों","chapter":"12","verse":"4","text":"कि आँऊ स्वर्ग रे चकी ला था। मैं तेती एड़िया नौखिया गल्ला सुणिया जिना खे शब्दा रे जरिए नि बोली सकदे और जिना रा मुंओ रे ल्याऊणा मांणूआ खे ठीक निए।"},{"book":"2 कुरिन्थियों","chapter":"12","verse":"5","text":"इना गल्ला पाँदे कमण्ड करना ठीक ए, पर आँऊ एड़ा करने वाल़ा निए। मां सिर्फ आपणी कमजोरिया पाँदे कमण्ड करना।"},{"book":"2 कुरिन्थियों","chapter":"12","verse":"6","text":"जे आऊँ कमण्ड करना चाऊँ बी तो मूर्ख नि ऊणा, कऊँकि सच बोलूँगा। पर आँऊ आपणे आपू खे कमण्ड करने ते रोकूँआ। कऊँकि लोक जेड़ी मेरी जिन्दगिया खे देखोए और मांते उपदेश सुणोए तिजी ते जादा बढ़ी की माखे कुछ बी नि समजो।"},{"book":"2 कुरिन्थियों","chapter":"12","verse":"7","text":"माखे परमेशरे बऊत ई नौखिया गल्ला दखाईया। आँऊ इना गल्ला पाँदे कमण्ड नि करूँ इजी खे मेरे शरीरो रे एक कांडा चुबाई राखेया। से कांडा शैतानो रा दूत ए से माखे तकलीफ देंदा रओआ कि आऊँ कमण्ड नि करूँ।"},{"book":"2 कुरिन्थियों","chapter":"12","verse":"8","text":"इजी रे बारे रे मैं प्रभुए ते तीन बार बिनती कित्ती कि ये मांते दूर ऊई जाओ।"},{"book":"2 कुरिन्थियों","chapter":"12","verse":"9","text":"प्रभुए माखे बोलेया, “मेरी कृपा ताखे बऊत ए; कऊँकि मेरी सामर्थ कमजोरिया रे बऊत अच्छा काम करोई।” इजी री खातर आऊँ बड़ी खुशिया साथे आपणी कमजोरिया पाँदे कमण्ड करूँगा ताकि मसीह री सामर्थ मां पाँदे छांएं करदी रओ।"},{"book":"2 कुरिन्थियों","chapter":"12","verse":"10","text":"इजी बजअ ते आऊँ मसीह री खातर कमजोरिया रे, निन्दा रे, गरीबिया रे, उपद्रवो रे और मुसीबता रे खुश ए; कऊँकि जेबे आऊँ कमजोर ओऊँआ, तेबे मसीह री सामर्था ते तागतबर ओऊँआ।"},{"book":"2 कुरिन्थियों","chapter":"12","verse":"11","text":"आऊँ मूर्खता री गल्ला करूँआ, पर तुसे लोके ई मांते ये जबरदस्ती कराया। तुसा तो मेरी सपारिश करनी चाईए थी, हालाँकि आऊँ कुछ पनिए, तेबे बी तिना बड़ेया ते बड़े प्रेरित बोलणे वाल़ेया ते किजी गल्ला रे बी कम निए।"},{"book":"2 कुरिन्थियों","chapter":"12","verse":"12","text":"जेबे आँऊ तुसा साथे था तो मैं तुसा खे प्रेरित ऊणे रा प्रमाण दित्तेया। मैं सब्रो साथे तुसा बीचे चिह्न्, अचम्बे रे काम और सामर्था रे काम दखाए।"},{"book":"2 कुरिन्थियों","chapter":"12","verse":"13","text":"ओरी मण्डल़िया रे मुकाबले रे तुसा लोका रे किजी गल्ला री कमी रईगी? आ, आँऊ तुसा लोका पाँदे बोज नि बणेया। तुसे मेरा ये अन्याय माफ करेयो।"},{"book":"2 कुरिन्थियों","chapter":"12","verse":"14","text":"देखो, आऊँ तीजी बार तुसा गे आऊणे खे त्यार ए और मां तुसा पाँदे कोई बोज नि राखणा। कऊँकि आऊँ तुसा री सम्पति नि, बल्कि तुसा खेई चाऊँआ। कऊँकि बच्चेया, माया-बावा खे पैसा कट्ठा नि करना चाईयो, पर माया-बावा, बच्चेया खे पैसा कट्ठा करना चाईयो।"},{"book":"2 कुरिन्थियों","chapter":"12","verse":"15","text":"मां तुसा लोका रिया तंईं बड़ी खुशिया साथे खर्च करना, और आपणे प्राण बी तुसा खे देई देणे। क्या जितणा जादा आऊँ तुसा साथे प्यार राखूँआ, तिथणा ई कअटी की तुसे बी मांते प्यार राखोगे?"},{"book":"2 कुरिन्थियों","chapter":"12","verse":"16","text":"फेर बी तुसा खे ये मानणा पड़ना कि आँऊ तुसा लोका पाँदे बोज नि बणेया, पर एड़ा ऊई सकोआ कि कोई बोलो कि मैं चलाकिया ते तुसे तोखा देई कि फसाई ले।"},{"book":"2 कुरिन्थियों","chapter":"12","verse":"17","text":"तुसेई बताओ जो लोक मैं तुसा गे पेजे, क्या तिना लोका बीचा ते किने बी तोखा करी की तुसा ते कुछ गल़त फाईदा लया?"},{"book":"2 कुरिन्थियों","chapter":"12","verse":"18","text":"मैं तीतुसो खे समजयाई की तेस साथे से पाई पेजेया, तो क्या तीतुसे तोखा करी की तुसा ते कुछ गल़त फाईदा लया? क्या आसे एक ई पवित्र आत्मा रे चलाए नि चले? क्या एक ई बाटा रे नि चलिए?"},{"book":"2 कुरिन्थियों","chapter":"12","verse":"19","text":"पर तुसे एबुए तक समजणे लगी रे ऊगे कि आसे तुसा सामणे जवाब देणे लगी रे। आसे तो परमेशरो खे आजीर जाणी की मसीह रे बोलूँए। ओ प्यारेओ, सब गल्ला तुसा रे विश्वासो री बड़ोतरिया खे बोलूँए।"},{"book":"2 कुरिन्थियों","chapter":"12","verse":"20","text":"कऊँकि माखे डर ए कि केथी एड़ा नि ओ कि आऊँ आईकि जेड़ा चाऊँआ, तिंयाँ तुसा खे नि पाऊँ और माखे बी जेड़ा तुसे नि चांदे, तेड़ा ई पाओ। केथी एड़ा नि ओ कि आँऊ तुसा रे एती आईकि चगड़ा, जल़न, रोष, बिरोद, ईर्ष्या, चुगली, कमण्ड और बखेड़े पाऊँ"},{"book":"2 कुरिन्थियों","chapter":"12","verse":"21","text":"और केथी एड़ा नि ओ कि जेबे आँऊ वापस आँऊ तो मेरा परमेशर माखे तिना सामणे शर्मिंदा नि करी देओ और माखे बऊत जणेया खे फेर शोग करना पड़ो, जिने पईले पाप कित्तेया था और गन्दे काम, व्याभिचार, लीचड़पण ते, जो तिने कित्तेया, मन नि फेरेया।"}]}