{"data":[{"book":"2 कुरिन्थियों","chapter":"7","verse":"1","text":"तो ओ प्यारेओ! जबकि आसा खे यो वादे मिली रे, तो आओ, आसे आपणे आपू खे शरीर और आत्मा रे सब मईलो ते साफ करूँए और परमेशरो रा डर और आदर करदे ऊए, पवित्रता री भरपूरिया तक पऊँछणे री कोशिश करदे रऊँए।"},{"book":"2 कुरिन्थियों","chapter":"7","verse":"2","text":"आसा खे आपणे दिलो रे जगा देओ। आसे ना तो केसी साथे अन्याय कित्तेया, ना कोई बिगाड़ेया और ना ई कोई ठगेया।"},{"book":"2 कुरिन्थियों","chapter":"7","verse":"3","text":"आऊँ तुसा पाँदे दोष लगाणे खे नि लगी रा बोलणे, कऊँकि आऊँ पईले ई बोली चुकेया रा कि तुसे म्हारे दिलो रे एड़े बसी चुके रे कि आसे तुसा साथे मरने-जिऊणे खे त्यार ए।"},{"book":"2 कुरिन्थियों","chapter":"7","verse":"4","text":"माखे तुसा पाँदे बऊत परोसा ए और आँऊ तुसा पाँदे बड़ा कमण्ड करूँआ। आऊँ शान्तिया साथे परी गा रा, सारे क्ल़ेशा रे आऊँ बड़े मजे ते रऊँआ।"},{"book":"2 कुरिन्थियों","chapter":"7","verse":"5","text":"जेबे आसे त्रोआस नगरो खे छाडी की मकिदुनिया प्रदेशो रे आए, तेबे बी आसा रे शरीरो खे चैन नि मिलेया, बल्कि आसा खे चऊँ कनारे ते क्ल़ेश मिलो था, बारे लड़ाईया थिया, पीतरे डरो रिया गल्ला थिया।"},{"book":"2 कुरिन्थियों","chapter":"7","verse":"6","text":"तेबे बी निराश लोका खे सुख-शान्ति देणे वाल़े परमेशरे तीतुसो रे आऊणे ते आसा खे शान्ति दित्ती।"},{"book":"2 कुरिन्थियों","chapter":"7","verse":"7","text":"और बस तेसरे ई आऊणे तेई नि, बल्कि तेसरी तेसा शान्तिया ते बी, जो तेसखे तुसा री तरफा ते मिली थी और तिने तुसा री इच्छा, तुसा रे दु:ख, और मेरिया तंईं तुसा री धुना रा समाचार आसा गे सुणाया, जेते की माखे ओर बी खुशी ऊई।"},{"book":"2 कुरिन्थियों","chapter":"7","verse":"8","text":"हालाँकि मैं तुसे लोक आपणी तेसा चिट्ठिया ते दु:खी कित्ते, तेबे बी माखे तिजी ते पछतावा निया। जेड़ा कि पईले पछताऊँ था, कऊँकि आऊँ देखूँआ कि तिजी चिट्ठिया साथे तुसा खे दु:ख तो ऊआ, पर से थोड़ी देरा खे था।"},{"book":"2 कुरिन्थियों","chapter":"7","verse":"9","text":"एबे आऊँ खुश ए। पर इजी री खातर नि कि तुसा खे दु:ख ऊआ, बल्कि इजी री खातर कि तुसे तेस दु:खो री बजअ ते मन फिराया। तुसा रा दु:ख परमेशरो री इच्छा रे मुताबिक था, ताकि म्हारी तरफा ते तुसा खे कोई नुकशाण नि पऊँछो।"},{"book":"2 कुरिन्थियों","chapter":"7","verse":"10","text":"से दुःख जो परमेशरो री भक्तिया री तरफा ते आओआ, तिजी रा नतीजा मन फिराणा और उद्धार ओआ और एस दुःखो ते पछताणा नि पड़दा। बल्कि दुनिया रे लोका रा दु:ख सदा री मौत पैदा करोआ।"},{"book":"2 कुरिन्थियों","chapter":"7","verse":"11","text":"त्यान देओ कि परमेशरो री भक्तिया री बजअ ते आये रे दु:खे तुसे पूरिया तरअ ते बदली ते। तिने तुसा रे उत्साह, आपू खे बेकसुर साबित करने री इच्छा, अन्याय रे खलाफ गुस्सा, मुसीबता रे बखते एड़ी चौकसी, मांते मिलणे री एड़ी इच्छा, सेवा रिया तंईं एड़ी धुन और दुराचारिए खे दण्ड देणे रा बिचार पैदा कित्तेया। तुसे सबी प्रकारा ते ये सिद्ध करी की दखाई ता कि तुसे इना गल्ला ते निर्दोष ए।"},{"book":"2 कुरिन्थियों","chapter":"7","verse":"12","text":"तेबे मैं जो तुसा गे चिट्ठी लिखी थी, से ना तो तिजी बजअ ते लिखी, जिने अन्याय कित्तेया और ना ई तेसरी बजअ ते जेस पाँदे अन्याय कित्तेया, बल्कि इजी री खातर कि तुसा रा उत्साह, जो आसा री खातर ए, से परमेशरो सामणे तुसा पाँदे प्रगट ओ।"},{"book":"2 कुरिन्थियों","chapter":"7","verse":"13","text":"इजी ते आसा खे औंसला मिलेया।"},{"book":"2 कुरिन्थियों","chapter":"7","verse":"14","text":"कऊँकि जे मैं तेस सामणे तुसा रे बारे रे कुछ कमण्ड दखाया, तो शर्मिंदा नि ऊआ, पर जिंयाँ ई आसे तुसा गे सब गल्ला सच-सच बोलिया, तिंयाँ ई म्हारा कमण्ड दखाणा तीतुसो सामणे सच ऊआ।"},{"book":"2 कुरिन्थियों","chapter":"7","verse":"15","text":"और जेबे तेसखे तुसा सबी रे आज्ञाकारी ऊणे री याद आओई कि किंयाँ तुसे डरदे और थरथरांदे ऊए तेसरा स्वागत कित्तेया, तो तेसरा प्यार तुसा खे ओर बी बड़दा जाओआ।"},{"book":"2 कुरिन्थियों","chapter":"7","verse":"16","text":"आऊँ एबे बऊत खुश ए कऊँकि माखे तुसा पाँदे पूरा परोसा ए।"}]}