{"data":[{"book":"Sekaraia","chapter":"8","verse":"1","text":"Ikiavɨra Itir Godɨn Gavgaviba Bar Itim akar kam Sekaraia ganɨngi."},{"book":"Sekaraia","chapter":"8","verse":"2","text":"Ikiavɨra Itir Godɨn Gavgaviba Bar Itim ghaze, “Kɨ bar Saionɨn nguibamɨn gumazamizibagh ifonge. Kamaghɨn amizɨ, kɨ men akurvaghasa. Kɨ bar me gifonge, men apaniba bagha navim isia bar ikufi."},{"book":"Sekaraia","chapter":"8","verse":"3","text":"Kɨ uamategh izɨ Saionɨn nguibamɨn aven ikiam, an ziar mam Jerusalem, a bar guizbangɨra nan nguibar ekiamra. Jerusalem, a kɨ Ikiavɨra Itir Godɨn Gavgaviba Bar Itimɨn mɨghsɨam, eghtɨ me kamaghɨn a dɨpon suam, Godɨn Mɨghsɨar Anogoroghezim. Eghtɨ ikɨzir igharazibar gumazamiziba Jerusalemɨn gumazamizibar gan suam, ‘Guizbangɨra, Jerusalemia deraghavɨra Ekiamɨn gɨn zui.’"},{"book":"Sekaraia","chapter":"8","verse":"4","text":"Kɨ Ikiavɨra Itir Godɨn Gavgaviba Bar Itim, kɨ ghaze, Mɨdoroziba ko, osɨmtɨziba Jerusalemɨn otivan kogham. Eghtɨ gumazamiziba ikɨ bar ghurigh asadivir aghoribar suigh an tuavibar daruam. Egh me nguibar ekiamɨn uari akuvir danganiba bar, me pura tintinibar dapiagh avughsam."},{"book":"Sekaraia","chapter":"8","verse":"5","text":"Eghtɨ borir doziba nguibar ekiamɨn uari akuvir danganibagh izɨvagh ikararang ikiam."},{"book":"Sekaraia","chapter":"8","verse":"6","text":"“Kɨ Ikiavɨra Itir Godɨn Gavgaviba Bar Itim, kɨ ghaze, gumazamizir kabar varazira, me kamaghɨn nɨghnɨsi, kɨ mɨkemezir biziba ti otivan kogham. Ezɨ kɨ Ikiavɨra Itir Godɨn Gavgaviba Bar Itim kamaghɨn nɨghnɨzir pu. Puvatɨ. Kɨ biziba bar dar amuamin gavgavim iti, kɨ dar amusɨ dar amuam.”"},{"book":"Sekaraia","chapter":"8","verse":"7-8","text":"8:7-8 Sekaraia 10:10Egha Ikiavɨra Itir Godɨn Gavgaviba Bar Itim ghaze, “Kɨ uan gumazamizir kantrin aruem anadi naghɨn itiba ko, kantrin aruem uaghiri naghɨn itiba, kɨ men akurvaghasava ami. Kɨ me inigh ua Jerusalemɨn izɨtɨ me an ikiam. Eghtɨ me nan gumazamizibar ikɨtɨ, kɨ men Godɨn ikiam, egh guizɨn araziba ko arazir aghuibar me damuam.”"},{"book":"Sekaraia","chapter":"8","verse":"9","text":"Egha Ikiavɨra Itir Godɨn Gavgaviba Bar Itim ghaze, “Ia uan aghariba gavgavim dar anɨng, nan Dɨpenimɨn ingar. Godɨn akam inigha izir gumaziba, me fomɨra Ikiavɨra Itir Godɨn Gavgaviba Bar Itimɨn Dɨpenimɨn ingangarim forir dughiamɨn ikia Godɨn akamɨn gun mɨgei. Ezɨ ia datɨrɨghɨn men akatoribar otivizir akabara ia ua dagh nɨghnɨgh."},{"book":"Sekaraia","chapter":"8","verse":"10","text":"Akam inigha izir gumaziba tɨghar izɨ akar kam akunamin dughiamɨn, bar faraghavɨra, ingangarir gumaziba ko ingangarir asɨzibagh ivezamin dagɨaba puvatɨ. Ezɨ apaniba dughiabar pura tintinibar arua osɨmtɨzibagh amima, gumazamiziba avughsaziba puvatɨ. Ezɨ kɨ me gamima, namakaba uarira uariv sosi, ezɨ men dabirabim derazir puvatɨ."},{"book":"Sekaraia","chapter":"8","verse":"11","text":"Ezɨ Ikiavɨra Itir Godɨn Gavgaviba Bar Itim ghaze, Kɨ fomɨram amizir arazim, kɨ datɨrɨghɨn itir varazira damighan kogham."},{"book":"Sekaraia","chapter":"8","verse":"12","text":"Kɨ me ateghtɨ, me navir amɨrizim ko, dabirabir aghuim ikɨva uan azeniba oparam. Eghtɨ amozir ekiar avɨriba izɨtɨma men wainɨn ikarɨziba bɨtɨma, men dagheba deravɨram otivam. Nan gumazamizibar ikiavɨra itir varazira, kɨ me bagh bizir aghuir kabar amuam."},{"book":"Sekaraia","chapter":"8","verse":"13","text":"Ia Judaba ko Israelia, ia uagharam oragh. Fomɨra Kantrin Igharazibar Gumazamiziba ian garima, ian araziba ikuvizɨma me uan apanibav mɨgɨa ghaze, ‘E kamaghsua, Judaba ko, Israelia ikuvizɨ moghɨn, ia uaghan ikuvigham.’ Ezɨ datɨrɨghɨn, ia Judaba ko, Israelia, kɨ ua ia inigh deraghvɨra ia damuam. Eghtɨ Kantrin Igharazibar Gumazamiziba ian gan, uan akar gumazibav mɨkɨm suam, ‘E kamaghsua, ia Judaba ko, Israelia bar deravɨra iti moghɨn, ia bar deravɨra ikiam.’ Kamaghɨn amizɨ, ia atiatingan markɨ! Ia tuivigh gavgavigh ikɨ!”"},{"book":"Sekaraia","chapter":"8","verse":"14","text":"Ezɨ Ikiavɨra Itir Godɨn Gavgaviba Bar Itim kamaghɨn mɨgei, “Fomɨra ian inazir afeziaba na gamizɨma, kɨ me basemegha me gasɨghasɨghasava ami. Egha kɨ uan nɨghnɨzim gɨrazir puvatɨ. Kɨ Ikiavɨra Itir Godɨn Gavgaviba Bar Itim, kɨ men anɨngaghegha me gasɨghasɨki."},{"book":"Sekaraia","chapter":"8","verse":"15","text":"Egha kɨ datɨrɨghɨn ghaze, Kɨ ua deragh Jerusalemia ko, Judabar amuasava ami. Kamaghɨn amizɨma ia atiatingan markɨ."},{"book":"Sekaraia","chapter":"8","verse":"16","text":"8:16 Efesus 4:25Egh ia arazir kabar amu: Ia bar moghɨrama guizɨn akabar gumazamizir igharazibav kɨm. Egh ia kotiamɨn deragh guizɨn akam akɨrightɨ, mɨgɨrɨgɨaba bar gɨvagham."},{"book":"Sekaraia","chapter":"8","verse":"17","text":"8:17 Aghuzir Akaba 3:29; Sekaraia 5:3-4; 7:10Ia arazir kurabar gumazamizir igharazibar amusɨ nɨghnɨghan markɨ. Ia kotiamɨn mɨtivigh, akar ifavaribar amuan markɨ. Kɨ ifavarir arazim ko, kotiam oteghavkɨrir arazim ko, uarir atara uariv sozir araziba, kɨ bar dar aghua.”"},{"book":"Sekaraia","chapter":"8","verse":"18","text":"Egha Ikiavɨra Itir Godɨn Gavgaviba Bar Itim mɨgɨrɨgɨar igharazir mam ua Sekaraia ganɨngi."},{"book":"Sekaraia","chapter":"8","verse":"19","text":"Ikiavɨra Itir Godɨn Gavgaviba Bar Itim kamaghɨn mɨgei, “Ia iakɨnir namba 4, ko 5, ko 7, ko 10ɨn, ia dar aruer maba ia osɨmtɨzir ia bativiba dagh nɨghnɨgha dagheba ataghɨrasi. Ezɨ osɨmtɨzibar dughiar kaba, da Judaba bar akongeghamin dughiar ekiaba. Kamaghɨn amizɨ, ia guizɨn akaba ko, gumazamizir igharaziba ko, deraghvɨra dapiaghamin araziba bar dagh ifongegh, dar amu.”"},{"book":"Sekaraia","chapter":"8","verse":"20","text":"Egha Ikiavɨra Itir Godɨn Gavgaviba Bar Itim ua kamaghɨn mɨgei, “Gɨn nguibar ekiar avɨribar gumazamiziba ua Jerusalemɨn izam."},{"book":"Sekaraia","chapter":"8","verse":"21","text":"Eghtɨ nguibar ekiar mamɨn gumazamiziba kamaghɨn nguibar ekiar igharazimɨn gumazamizibav kɨm suam, ‘E Jerusalemɨn mangɨva Ikiavɨra Itir Godɨn Gavgaviba Bar Itimɨn ziam fɨva deragh uari damusɨ, an azangam. Ia e ko izɨ.’"},{"book":"Sekaraia","chapter":"8","verse":"22","text":"Ezɨ ikɨzir igharazir avɨriba ko, kantrin gavgavir avɨribar gumazamiziba, me Jerusalemɨn izɨva Ikiavɨra Itir Godɨn Gavgaviba Bar Itimɨn ziam fɨva, deragh uari damusɨ an azangsɨgham."},{"book":"Sekaraia","chapter":"8","verse":"23","text":"Kɨ Ikiavɨra Itir Godɨn Gavgaviba Bar Itim, kɨ ua kamaghɨn mɨgei, Dughiar kamɨn saghon itir nguibabar gumazamizir 10pla izɨva Judan gumazitamɨn korotiar otevitamɨn suiragh a mɨkɨm suam, ‘E kamaghɨn oraki, God ia ko iti. Kamaghɨn amizɨ, e uaghan ia ko ikɨzir vamɨran ikiasa ifonge.’ ”"}]}