{"verse":"4","text":"among whom the god of this age has blinded the minds of the unbelieving,The Text clearly states that Satan, “the god of this age”, is in the business of blinding the minds of unbelievers when they hear the Gospel, so they will not understand, so they will not be convicted, so they will not repent and convert. This is a terrible truth, the most terrible truth in the world, at least as I see it. The enemy has access to our minds, access in the sense that he has the power or ability to invade them, whether by introducing thoughts or by jamming our reasoning. The Lord Jesus had already declared this truth previously, when He explained the parable of the sower. “These are the ones by the wayside where the word is sown; but, as soon as they hear it Satan comes and takes away the word that was planted in their hearts” (Mark 4:15). In the parallel passage in Luke 8:12 Jesus adds the following words: “lest they believe and be saved.” Note that the Word is already in the mind or heart of the person, but then Satan comes, invades the mind and “takes away” that word. I am not sure just how this intrusion by the enemy works, perhaps he causes a mental block of some sort, but the practical effect is that the Word becomes ineffective, as if the person had not even heard it. The crucial question then becomes, what can we do about it? We find the answer in Mark 3:27. “No one can plunder the strong man's goods, invading his house, unless he first bind the strong man; then he may plunder his house.” I have used the definite article with the first occurrence of ‘strong man’ because the Greek Text has it, the point being that this particular strong man has already been introduced in the immediate context. “The strong man” here is Satan. (The Jewish leaders tried to explain Jesus' authority over the demons by saying that He expelled them by the power of Beelzebul, prince of the demons. In His retort Jesus does not waste time with that name but uses the enemy's proper name, Satan.) So then, the Lord Jesus declares that it is impossible to steal Satan's goods unless we bind him first. (From His use of “no one” it seems clear that the Lord is enunciating a general principle or truth.) And what might the nature of those ‘goods’ be? In the context (see Matthew 12:22-24) Jesus had delivered someone from a demon that caused blindness and dumbness, and in their comments the scribes and Pharisees include other instances where Jesus had expelled demons—it seems clear that the “goods” are people who are subject to Satan's power, in one way or another. Thus we have the same essential truth as that declared in Acts 26:18—we have to do something about Satan's power over a person so that he or she can be saved! So what can we do? Since the point of handcuffs is to keep someone from acting, I believe that in so many words, aloud or in thought, we must forbid Satan from interfering in the minds of our hearers, before we preach. For more on this subject the reader may consult my site: www.prunch.org. so that the light of the Gospel of the glory of Christ, who is the image of God, should not dawn on them."}