{"data":[{"book":"1 Atriviba","chapter":"1","verse":"1","text":"Atrivim Devit bar ghurizɨ, an mɨkarzim zurarama arugharusi. Ezɨ me inir mɨtiar avagha akuiba isava anevema, da tong fefem a ganɨdir puvatɨ."},{"book":"1 Atriviba","chapter":"1","verse":"2","text":"Kamaghɨn amizɨ, an ingangarir gumazir dapaniba a mɨgɨa ghaze, “Atrivim, en gumazir ekiam, e ti nɨ bagh guivir igiatam inightɨ, a nɨ ko ikɨ nɨn akurvagh deragh nɨn ganam. Egh a nɨ muigh daku egh nɨn mɨkarzim fefem a danɨngam.”"},{"book":"1 Atriviba","chapter":"1","verse":"3","text":"Kamaghɨn amizɨ, me kantri Israelɨn danganiba bar, dar amizir igiar bar diriba bagha ruiagha arui. Egha Sunemɨn nguibamɨn amizim, Abisak, an apigha, a inigha atrivim bagha ize."},{"book":"1 Atriviba","chapter":"1","verse":"4","text":"Amizir bar igiar dirir kamɨn ganganiba bar dera, a bar deraghavɨra atrivimɨn akurvagha an gara a geghufi. Ezɨ Atrivim Devit tong poroghamiba uari ko akuava amir arazitamɨn a gamizir puvatɨ."},{"book":"1 Atriviba","chapter":"1","verse":"5-6","text":"Adoniya, a Devit ko Hagitɨn otarim. Hagit Apsalom bategha, an gɨrara Adoniya bate. Adoniyan ganganiba bar dera, ezɨ an afeziam bar fomɨra iza datɨrɨghɨn, dughiatamɨn tong an arazir kuratam bagha an azangsɨgha kamaghɨn a mɨkemezir puvatɨ, “Nɨ manmaghsua arazir kabagh ami?” Egha datɨrɨghɨn Adoniya uabɨ, uabɨ fa ghaze, an atrivimɨn otivam. Kamaghɨn amizɨ, a mɨdorozir karisba ko hoziaba ko 50plan gumazir a geghuv an faragh mangamiba ini."},{"book":"1 Atriviba","chapter":"1","verse":"7","text":"Egha a ghua Seruian otarim Joap, ko ofa gamir gumazim Abiatar, aning ko mɨkemezɨma, aning an akuraghtɨ an atrivimɨn otivasa aning ifonge."},{"book":"1 Atriviba","chapter":"1","verse":"8","text":"Ezɨ ofa gamir gumazim Sadok, ko Jehoiadan otarim Benaia, ko akam inigh izir gumazim Natan, ko Simei, ko Rei, ko atrivimɨn mɨdorozir gumazir gavgaviba, me Adoniyan nɨghnɨzim ko itir puvatɨ."},{"book":"1 Atriviba","chapter":"1","verse":"9","text":"Dughiar mamɨn. Adoniya ofa damuasa danganir mamɨn ghu, danganir kam, me kamaghɨn a dɨbora ghaze, Kuruzibar Dagɨam, a Enrogelɨn nguazimɨn aven anadir dɨpar atuimɨn boroghɨn iti. A sipsipba ko bulmakaun apuriba ko bulmakaun igiar mɨkarziba sara itibav suegha ofa gami. A izasa atrivimɨn otarir igharaziba, ko Judan atrivimɨn ingangarir gumazir dapaniba, ko atrivimɨn ingangarir gumazir igharaziba me bagha akam amada."},{"book":"1 Atriviba","chapter":"1","verse":"10","text":"Egha an akam inigha izir gumazim Natan, ko Benaia, ko atrivimɨn mɨdorozir gumaziba, ko an aveghbuam Solomon, a me bagha akatam amadazir puvatɨ."},{"book":"1 Atriviba","chapter":"1","verse":"11","text":"Ezɨ akam inigha izir gumazim Natan, a Solomonɨn amebam Batseba bagha ghua kamaghɨn a mɨgei, “Nɨ kamaghɨn oraghiz, o puvatɨ, Hagitɨn otarim, Adoniya, Atrivim Devitɨn danganim inigh atrivimɨn otivasava ami. Ezɨ en gumazir ekiam Devit, bizir kam gɨfozir puvatɨ."},{"book":"1 Atriviba","chapter":"1","verse":"12","text":"Kamaghɨn, nɨ uan otarim Solomon ko, gua uaghara aremeghan koghsɨ, kɨ gua mɨkɨmamin akabar gɨrara mangɨ dar amuam."},{"book":"1 Atriviba","chapter":"1","verse":"13","text":"Nɨ bar zuamɨra Atrivim Devit bagh mangɨ kamaghɨn a mɨkɨm suam, ‘Atrivim, nan gumazir ekiam, kɨ nɨn ingangarir amizim. Nɨ na ko faragha akam akɨra kamaghɨn mɨkeme, nɨn otarim Solomon gɨn nan danganim inigh atrivimɨn otogh, nan atrivir dabirabim dapiam. Ezɨ manmaghɨn amizɨ, Adoniya datɨrɨghɨn atrivimɨn oto?’"},{"book":"1 Atriviba","chapter":"1","verse":"14","text":"Dughiar nɨ mangɨ Atrivim Devit ko mɨkɨmvɨra ikiamimɨn, kɨ aven izɨ gavgavim nɨn akam danɨng, nɨ mɨgei moghɨra mɨkɨmam.”"},{"book":"1 Atriviba","chapter":"1","verse":"15","text":"Ezɨ Batseba atrivimɨn ganasa atrivim akui naghɨn a gatɨn aven ghu. Atrivim Devit bar ghuri, ezɨ Sunemian amizim Abisak, a geghuva deragha an gari."},{"book":"1 Atriviba","chapter":"1","verse":"16","text":"Ezɨ Batseba atrivimɨn guamɨn uan tevimning apɨrigha guam avirazɨ, atrivim an azara, “Nɨ bizir tizim gifongegha na bagha izi?”"},{"book":"1 Atriviba","chapter":"1","verse":"17","text":"Ezɨ Batseba a ikaragha ghaze, “Nan gumazir ekiam, kɨ nɨn ingangarir amizim. Nɨ fomɨra akar mam Ikiavɨra Itir God, a nɨn God, an ziamɨn na koma anekɨra ghaze, nan otarim Solomon nɨn danganim inigh atrivimɨn otogh, nɨn atrivir dabirabim dapiam."},{"book":"1 Atriviba","chapter":"1","verse":"18","text":"Ezɨ nɨ oragh! Atrivim, nan gumazir ekiam. Adoniya datɨrɨghɨn atrivimɨn oto. Ezɨ nɨ ti tong kamaghɨn fozir puvatɨ."},{"book":"1 Atriviba","chapter":"1","verse":"19","text":"A bulmakaun apuriba ko, bulmakaun igiar mɨkarziba sara itiba ko, sipsipɨn avɨribav suegha ofa gami. Egha nɨn otariba ko ofa gamir gumazim Abiatar ko mɨdorozir gumazibar faragha zuir gumazim Joap, a me bagha akaba amangizɨ me ghue. Egha nɨn ingangarir gumazim Solomon, an a bagh akatam amadazir puvatɨ."},{"book":"1 Atriviba","chapter":"1","verse":"20","text":"O atrivim, nan gumazir ekiam, Israelian gumazamiziba bar nɨrara gara nɨ mɨzua iti, nɨ uabɨ gumazir manatam amɨseveghtɨ, a nɨn danganim inigh atrivimɨn otogh, egh atrivir dabirabim dapiam."},{"book":"1 Atriviba","chapter":"1","verse":"21","text":"Puvatɨghtɨ, nɨ aremegh mangɨ uan inazir afeziaba iti naghɨn me ko ikɨtɨ, gumazamiziba kɨ uan otarim Solomon ko kamaghɨn ga mɨkɨmam, ga gumazim ko amizir kuramning. Egh me ga mɨsueghtɨ ga aremegham.”"},{"book":"1 Atriviba","chapter":"1","verse":"22","text":"Egha Batseba mɨgɨavɨra itima, akam inigha izir gumazim Natan iza atrivimɨn dɨpenimɨn oto."},{"book":"1 Atriviba","chapter":"1","verse":"23","text":"Ezɨ Atrivim Devitɨn ingangarir gumaziba ghua a mɨgɨa ghaze, “Akam inigha izir gumazim Natan izegha nɨn ganasa.” Ezɨ atrivim an amamangatɨzɨ, Natan atrivim akui naghɨn a gatɨn aven ghugha, uan tevimning apɨrigha dapanim avira."},{"book":"1 Atriviba","chapter":"1","verse":"24","text":"Egha Natan Devit mɨgɨa ghaze, “O atrivim, nan gumazir ekiam, nɨ ti kamaghɨn mɨkeme, Adoniya nan danganim inigh atrivimɨn ikɨva nan atrivir dabirabim dapiam?"},{"book":"1 Atriviba","chapter":"1","verse":"25","text":"E orazi, a datɨrɨghɨn ofa damuasa ghua bulmakaun apuriba ko, bulmakaun igiar mɨkarziba sara itiba ko, sipsipɨn avɨribav suegha ofa gami. Egha nɨn otariba ko ofa gamir gumazim Abiatar ko mɨdorozir gumazibar faragha zuir gumazim Joap, a me bagha akaba amangizɨ me ghue. Me datɨrɨghɨn dagheba ko dɨpaba a koma ada apava an gun tiariba akara ghaze, ‘Adoniya datɨrɨghɨn dughiar ruarimɨn atrivimɨn ikɨ mamaghɨra ikiam.’"},{"book":"1 Atriviba","chapter":"1","verse":"26","text":"Ezɨ a, na ko, ofa gamir gumazim Sadok ko, Jehoiadan otarim Benaia ko, nɨn ingangarir gumazim Solomon, an e bagha akatam amadazir puvatɨ."},{"book":"1 Atriviba","chapter":"1","verse":"27","text":"Atrivim, nan Ekiam, manmaghɨram ami? Me amir bizir kam, nɨ an amamangatɨzɨ me a gami o? Nɨ ti, gumazir nɨn danganim inigh, atrivir dabirabim dapiamim, nɨ an gun uan ingangarir gumazibav kemezir puvatɨ.”"},{"book":"1 Atriviba","chapter":"1","verse":"28","text":"Ezɨ Atrivim Devit ingangarir gumazibav gɨa ghaze, “Ia Batseban diaghtɨ a ua izɨ.” Ezɨ Batseba ua iza atrivimɨn boroghɨn tu."},{"book":"1 Atriviba","chapter":"1","verse":"29","text":"Ezɨ atrivim a ko akam akɨra ghaze, “Ikiavɨra Itir God zurara ikia, egha nan akuragha nan osɨmtɨzir guar avɨribar aven ua na ini."},{"book":"1 Atriviba","chapter":"1","verse":"30","text":"An ziamɨn, kɨ guizbangɨra nɨ mɨgei, datɨrɨghɨn aruer kamra, kɨ fomɨra Ikiavɨra Itir God, a Israelian God, an ziamɨn, nɨ ko akar dɨkɨrɨzim gamizɨ moghɨn, kɨ a damightɨ, an otivam. Kɨ kamaghɨn akar dɨkɨrɨzim gamua ghaze, nɨn otarim Solomon, nan danganim inigh nan atrivir dabirabim dapiam.”"},{"book":"1 Atriviba","chapter":"1","verse":"31","text":"Ezɨ Batseba akar kam baregha, uan tevimning apɨrigha, aviragha kamaghɨn mɨgei, “Atrivim, nɨ nan gumazir ekiam. Nɨ zurara ikɨ mamaghɨra ikiasa, kɨ ifonge.”"},{"book":"1 Atriviba","chapter":"1","verse":"32","text":"Ezɨ Atrivim Devit kamaghɨn ingangarir gumazibav gei, “Ia mangɨva, ofa gamir gumazim, Sadok ko akam inigha izir gumazim Natan, Jehoiadan otarim Benaia, me mɨkemeghtɨ, me atrivimɨn guamɨn izɨ.” Ezɨ me aven ize."},{"book":"1 Atriviba","chapter":"1","verse":"33","text":"Ezɨ atrivim kamaghɨn me mɨgei, “Ia nan ingangarir gumaziba inigh mangɨ, nan otarim Solomon inigh a isɨ nan donki datɨghtɨ, an a daperaghtɨ, ia a inigh Gihonɨn Dɨpar Atuir Emɨmɨrimɨn mangɨ."},{"book":"1 Atriviba","chapter":"1","verse":"34","text":"Egh danganir kamɨn, ofa gamir gumazim Sadok, ko akam inigha izir gumazim Natan, Solomon Israelian atrivimɨn otivsɨ, aning borem isɨ an dapanim gingegh. Ia kamaghɨn damigh gɨvagh, sɨgham givi kamaghɨn araghasɨ suam, ‘Atrivim Solomon dughiar ruarimɨn atrivimɨn ikɨvɨra ikiam.’"},{"book":"1 Atriviba","chapter":"1","verse":"35","text":"Egh ia an gɨrara izɨtɨma, a ua nan dɨpenimɨn aven izɨ nan atrivir dabirabim dapiam. Kɨ Israelia ko Judabar atrivimɨn ikiasa anemɨsefe. Ezɨ kamaghɨn, a nan danganim inigh atrivimɨn ikiam.”"},{"book":"1 Atriviba","chapter":"1","verse":"36","text":"Ezɨ Jehoiadan otarim Benaia, kamaghɨn atrivimɨn akam ikaragha ghaze, “Bar guizbangɨra. Atrivim, nɨ nan gumazir ekiam. E kamaghsua, Ikiavɨra Itir God, a nɨn God, a mɨkemezɨ moghɨn, a bizir kabar amightɨ da otivam."},{"book":"1 Atriviba","chapter":"1","verse":"37","text":"Ikiavɨra Itir God nɨ gamizɨ moghɨn, a Solomon ko ikɨva an akurvagham. Egh uaghan, Ikiavɨra Itir God Solomon damightɨ, an atrivir gavgavir aghuimɨn otoghtɨ, an ziar ekiam nɨn ziar ekiam gafiragham.”"},{"book":"1 Atriviba","chapter":"1","verse":"38","text":"Kamaghɨn amizɨ, ofa gamir gumazim Sadok, ko akam inigha izir gumazim Natan, ko Jehoiadan otarim Benaia, ko Keretia, ko Peletian adarasi, me bar ghua Solomon inigha, Atrivim Devitɨn donki gafagha an akua Gihonɨn Dɨpar Atuir Emɨmɨrimɨn uaghiri."},{"book":"1 Atriviba","chapter":"1","verse":"39","text":"Ofa gamir gumazim Sadok ghua Ikiavɨra Itir Godɨn Purirpenimɨn sipsipɨn komɨn borem aven itim ini. Me Gihonɨn itima, a komɨn kam inigha borer maba isa Solomonɨn dapanim ginga atrivimɨn otivasa anemɨsefe. Me sɨghabagh ivima, gumazamiziba bar kamaghɨn araghasi, “Solomon a dughiar ruarimɨn atrivimɨn ikɨ mamaghɨra ikiam.”"},{"book":"1 Atriviba","chapter":"1","verse":"40","text":"Gumazamiziba bar, me bar akongegha diava, marvibagh iviava, Solomonɨn gɨn uamategha Jerusalemɨn zui. Men dɨmdiam bar gavgavigha, nguazim gamima a ivazvasi."},{"book":"1 Atriviba","chapter":"1","verse":"41","text":"Adoniya uan adarazi ko amegha gɨvagha, nɨgɨnir ekiam barasi. Ezɨ Joap sɨghabar ararem baregha kamaghɨn mɨgei, “Kar nɨgɨnir ekiar manam Jerusalemɨn oto?”"},{"book":"1 Atriviba","chapter":"1","verse":"42","text":"Joap mɨgɨavɨra itir dughiamɨn, ofa gamir gumazim Abiatarɨn otarim Jonatan, iza me bato. Ezɨ Adoniya kamaghɨn a mɨgei, “Nɨ izɨ. Nɨ gumazir aghuim, nɨ ti akar aghuitam inigha e bagha izi.”"},{"book":"1 Atriviba","chapter":"1","verse":"43","text":"Ezɨ Jonatan kamaghɨn Adoniyan akam ikaragha ghaze, “Noki, en gumazir ekiam Atrivim Devit, a Solomon gamizɨma an atrivimɨn oto. Kamagh amizɨ, kɨ akar aghuitam inigha izir puvatɨ."},{"book":"1 Atriviba","chapter":"1","verse":"44","text":"Atrivim Devit, ofa gamir gumazim Sadok, ko akam inigha izir gumazim Natan ko, Jehoiadan otarim Benaia, ko Keretia, ko Peletian adarasi, bar me amadazɨ, me Solomon ko zui. Me zuir dughiamɨn, me Solomon isa Atrivim Devitɨn donki gisɨn anefazɨ, an aperagha zui."},{"book":"1 Atriviba","chapter":"1","verse":"45","text":"Me Gihonɨn Dɨpar Atuir Emɨmɨrimɨn ghua, ofa gamir gumazim Sadok ko akam inigha izir gumazim Natan, aning borem isa Solomonɨn dapanim gingegha, a gamizɨ an atrivimɨn oto. Ezɨ kamaghɨn me bar akongegha araghasa uamategha Jerusalemɨn izi, ezɨ datɨrɨghɨn Jerusalemɨn itir gumazamiziba bar dia nɨgɨnir dafar kam gami. Nɨgɨnir kamra ia datɨrɨghɨn a barasi."},{"book":"1 Atriviba","chapter":"1","verse":"46","text":"Ezɨ Solomon datɨrɨghɨn atrivimɨn dabirabim gapera."},{"book":"1 Atriviba","chapter":"1","verse":"47","text":"Ezɨ atrivimɨn ingangarir gumazir dapaniba ghua Atrivim Devitɨn gara, uan naviba a ganɨga kamaghɨn a mɨgei, ‘Nɨ datɨrɨghɨn bizir bar aghuim gami. Ikiavɨra Itir God Solomon damightɨ, an atrivir gavgavir aghuimɨn otoghtɨ, an ziar ekiam nɨn ziar ekiam gafiragham.’ Ezɨ Atrivim Devit uan dakozimɨn ikia uan dapanim aviragha ziar ekiam God ganɨdi."},{"book":"1 Atriviba","chapter":"1","verse":"48","text":"Egha a kamaghɨn mɨgei, ‘God datɨrɨghɨn nan otaribar tongɨn mav amɨsevezɨ, a nan danganim inigha atrivimɨn iti. God na ataghizɨ, kɨ uabɨ bizir an amizir kamɨn gari. Kamaghɨn amizɨ, e Ikiavɨra Itir God, a Israelian God, e a bagh, bar akongegham.’ ”"},{"book":"1 Atriviba","chapter":"1","verse":"49","text":"Gumazir Adoniya koma apiagha ameziba akar kam baregha, me bar atiatigha agoi. Kamaghɨn amizɨ, me dɨkavigha Adoniya ategha tintinibar ghue."},{"book":"1 Atriviba","chapter":"1","verse":"50","text":"Ezɨ Adoniya, Solomonɨn atiatigha ara ghua, Ikiavɨra Itir Godɨn Purirpenimɨn aven ghua, ofa gamir dakozimɨn mɨkebabar itir bulmakaun kombar mɨn garir bizibar suiragha gavgafi.1:50 Israelia kamaghɨn nɨghnɨgh suam, gumazitam me mɨsueghtɨ me aremeghsɨ damutɨ, me arɨ mangɨ, Godɨn Dɨpenimɨn aven mangɨ ofa gamir dakozimɨn mɨkebamɨn itir bulmakaun komɨn suiragh ikiam. Me kamagh nɨghnɨsi, me an suiragh deravɨra ikiam. Nɨ Ua Me Ini 21:13-14ɨn gan."},{"book":"1 Atriviba","chapter":"1","verse":"51","text":"Ezɨ gumazir maba ghua Atrivim Solomon mɨgɨa ghaze, “Adoniya nɨn atiatigha ghua, Ikiavɨra Itir Godɨn Purirpenimɨn aven ghua ovengan atiatigha, ofa gamir dakozimɨn mɨkebabar itir bulmakaun kombar mɨn garir bizibar suiki. Adoniya kamaghɨn mɨgei, ‘Kɨ ofa gamir dakozimɨn suiraghvɨra ikɨ mangɨtɨ, Atrivim Solomon, na mɨsueghtɨ kɨ aremeghan koghsɨ a Ikiavɨra Itir Godɨn damazimɨn akar dɨkɨrɨzir gavgavitam damuam.’ ”"},{"book":"1 Atriviba","chapter":"1","verse":"52","text":"Ezɨ Solomon kamaghɨn men akam ikaragha ghaze, “An arazir aghuim damightɨ, bizir kuratam a batoghan kogham. Eghtɨ an arazir kuram damighɨva, an ovengam.”"},{"book":"1 Atriviba","chapter":"1","verse":"53","text":"Egha Atrivim Solomon gumaziba amadazɨma, me ghua ofa gamir dakozimɨn Adoniya inigha Solomon bagha ize. Ezɨ Adoniya atrivimɨn boroghɨn tevimning apɨrigha avirazɨ, Atrivim Solomon kamaghɨn a mɨgei, “Nɨ uamategh uan dɨpenimɨn mangɨ.”"}]}