{"data":[{"book":"1 Atriviba","chapter":"10","verse":"1","text":"Kantri Seban atrivir amizim kamaghɨn oraki, Ikiavɨra Itir God deraghavɨra Solomon gamizɨma a ziar ekiam iti. Kamaghɨn amizɨ, atrivir amizim Solomonɨn fofozim gɨfofoghasa azangsɨzir gavgavibar an azangsɨghasa izi."},{"book":"1 Atriviba","chapter":"10","verse":"2","text":"Atrivir amizim uan ingangarir gumazir avɨriba ko, kamelɨn bɨzir avɨriba sara iza Jerusalemɨn oto. Kamelɨn kaba golɨn avɨriba ko, pauran igharagha garir mughuriar aghuiba itiba, ko dagɨar igharagha garir iveziba bar pɨn koziba inigha izi. Atrivir amizim izegha gɨvagha, uan azangsɨzir a Solomonɨn azangsɨghasa nɨghnɨghiziba, a bar dar an azangsɨsi."},{"book":"1 Atriviba","chapter":"10","verse":"3","text":"Ezɨ Solomon bar deraghavɨra an azangsɨziba ikarvaki. An azangsɨzir an azangsɨziba, Solomon tam ikarvaghan iburazir pu. Bar puvatɨ."},{"book":"1 Atriviba","chapter":"10","verse":"4","text":"Seban kantrin atrivir amizim, Solomonɨn nɨghnɨzir aghuim ko fofozim baraki, egha a uaghan atrivibar dɨpenir ekiar a ingarizimɨn gani."},{"book":"1 Atriviba","chapter":"10","verse":"5","text":"Egha atrivir amizim uaghan garima, Solomon dughiabar vaghvagha dagher aghuir avɨriba isa, uan ingangarir gumazir dapaniba ko apiav ikia da api. Ezɨ atrivir amizim uaghan garima, ingangarir gumaziba ko men korotiar aghuir me azuiba ko gumazir wain anɨdiba, me kurkazir aghuiba iti. Egha a garima, Solomon asɨzir avɨriba inigha Ikiavɨra Itir Godɨn Dɨpenimɨn ghua a bagha ofan bar isia mɨghɨribagh ami. A bizir aghuir kabar ganigha dɨgavir kuram gamigha ua mɨkɨman ibura."},{"book":"1 Atriviba","chapter":"10","verse":"6","text":"Egha gɨn, a kamaghɨn Atrivim Solomon mɨgei, “Kɨ uan kantrin ikiava bizir nɨ amibar eghaghaniba ko, nɨn nɨghnɨzir aghuim ko, fofozim barasi. Ezɨ kɨ datɨrɨghɨn fo, akar kaba da bar guizbangɨra."},{"book":"1 Atriviba","chapter":"10","verse":"7","text":"Kɨ faragha nɨghnɨzir gavgavim akar kabar itir puvatɨ. Egha datɨrɨghɨn kɨ uabɨ iza, uan damazimɨn bizir kabar ganigha gɨfa. Guizbangɨra, bizir kɨ datɨrɨghɨn gariba, da akar kɨ oraghiziba bar dagh afira. Nɨn nɨghnɨzir aghuim ko fofozir aghuim bar ekevezɨ, nɨn dagɨaba bar avɨraseme."},{"book":"1 Atriviba","chapter":"10","verse":"8","text":"Nɨn gumazamiziba ti zurara bar akueghama. Ezɨ nɨn ingangaribar faragha zuir gumazir nɨ ko ikia zurara nɨn nɨghnɨzir aghuiba baraziba, me ti bar akueghama."},{"book":"1 Atriviba","chapter":"10","verse":"9","text":"Kɨ Ikiavɨra Itir God, nɨn Godɨn ziam fe. A navir aghuim nɨn ikia nɨ gamizɨ, nɨ Israelian atrivimɨn iti. A bar Israelia ia gifongegha, an ifongiar kam ian ikiavɨra iti. Nɨ guizɨn arazim ko arazir aghuimɨn deraghvɨra Israelian gan me geghuvam. A kamaghsua nɨ gamizɨ, nɨ atrivimɨn oto.”"},{"book":"1 Atriviba","chapter":"10","verse":"10","text":"Egha Seban atrivir amizim golɨn bar avɨriba isa Solomon ganɨngi, ezɨ golɨn kabar osɨmtɨzim 4 tan gafira. Atrivir amizim uaghan pauran mughuriar aghuiba itir avɨriba ko, dagɨar igharagha garir iveziba bar pɨn kozir avɨriba a ganɨngi. Bar guizbangɨra, bizir kaba bar avɨraseme. Dughiar kamɨn gɨn, pauran avɨrir igharagha garitaba ua kantri Israelɨn aven izezir puvatɨ."},{"book":"1 Atriviba","chapter":"10","verse":"11","text":"Ezɨ Atrivim Hiramɨn ingangarir gumaziba, an kuriba ghua kantri Ofirɨn ghua golɨn avɨriba ko, temer aghuibar bɨghizir arariba ko, dagɨar avɨrir iveziba bar pɨn koziba, me da inigha Israelɨn ize."},{"book":"1 Atriviba","chapter":"10","verse":"12","text":"Ezɨ Solomon uan ingangarir gumazibav mɨkemezɨ, me temer aghuir kaba inigha Ikiavɨra Itir Godɨn Dɨpenim bagh adɨrɨziar aghuibagh amua an dɨpenim bagha mabagh ami. Egha a me mɨkemezɨ, me temer aghuir kabar arariba inigha gumazir gitabav soziba bagha gitabar ingari. Bar fomɨra iza datɨrɨghɨn, gumaziba kantri Israelɨn aven, ua temer kamagh garitabar garir puvatɨ."},{"book":"1 Atriviba","chapter":"10","verse":"13","text":"Ezɨ Atrivim Solomon, bizir aghuir avɨriba isa Seban atrivir amizimɨn ifongiam agɨvasa a ganɨngi. Solomon atrivir amizim ganɨngizir bizir avɨriba, da bar bizir atrivir amizim Solomon bagha inigha izezir bizibagh afira. Ezɨ Seban atrivir amizim, uan ingangarir gumaziba ko me uamategha uan kantrin ghu."},{"book":"1 Atriviba","chapter":"10","verse":"14","text":"Solomon azenibar vaghvagha 23 tan gol isi."},{"book":"1 Atriviba","chapter":"10","verse":"15","text":"Egha a uaghan dagɨar ingangaribagh amir gumaziba da takis isi. Ezɨ Arebian atriviba ko, Israelɨn distrighbar garir gumazir dapaniba dagɨaba isa a ganɨdi."},{"book":"1 Atriviba","chapter":"10","verse":"16","text":"Solomon mɨkemezɨma, an ingangarir gumaziba 200plan ter araribar orar mɨsoghamibar ingari. Egha me gol inigha orar kabar pogha da ave. Orar kaba vaghvagha da avezir golɨn osɨmtɨzim, a 7 kilogremɨn tu."},{"book":"1 Atriviba","chapter":"10","verse":"17","text":"Egha 300plan ter araribar orar dozir mɨsoghamiba uaghan dar ingari. Egha gol inigha orar dozir kabar pogha da ave. Orar kaba vaghvagha da avezir golɨn osɨmtɨzim, a 2 kilogremɨn tu. Ezɨ Solomon mɨkemezɨma, me orar kaba bar da inigha dɨpenir me kamaghɨn dɨborimɨn da arɨki, Lebanonɨn Ruarir Pɨzimɨn Dɨpenim."},{"book":"1 Atriviba","chapter":"10","verse":"18","text":"Ezɨ Solomon mɨkemezɨ, me atrivir dabirabir ekiar mamɨn ingari. Egha me golɨn aghuim ko, elefanɨn atariba inigha an kurke."},{"book":"1 Atriviba","chapter":"10","verse":"19-20","text":"Atrivimɨn dabirabim bar pɨn iti, ezɨ adɨrɨziar tuiv mavanangamim, a 6plan ighuviba iti. Ezɨ ighuvir kaba, me 12plan laionɨn nedazibar ingarigha da asezɨ da tuivighav iti. Ezɨ adɨrɨziar ighuvir kaba vaghvagha laionɨn nedazir pumuning iti, mam vongɨn iti, ezɨ mam vongɨn iti. Ezɨ atrivimɨn dabirabir kamɨn gɨrakɨrangɨn, vongɨn ghuavanabogha ikɨragha ua vongɨn izaghirɨ. Atrivir dabirabir kam, an agharimning arɨghamin danganir pumuning iti. Ezɨ agharimning arɨghamin danganir kamningɨn boroghɨn, me laionɨn nedazir pumuningɨn ingarizɨ, aning vong ko vong sara iti. Kantrin igharazibar atriviba, men atrivibar dabirabitam tong kamaghɨn garir puvatɨ."},{"book":"1 Atriviba","chapter":"10","verse":"21","text":"Ezɨ ingangarir gumaziba gol inigha Solomon bagha dɨpaba apir itaribar ingari. Egha Lebanonɨn Ruarir Pɨzimɨn Dɨpenimɨn aven itir itariba bar, me golɨn aghuimɨn dar ingari. Solomonɨn dughiamɨn, gumazamizibar nɨghnɨzim, silva pura bizim, kamaghɨn amizɨ, me silvan bizir katamɨn ingarizir puvatɨ."},{"book":"1 Atriviba","chapter":"10","verse":"22","text":"Solomon kurir avɨriba iti, ezɨ kurir kaba da Atrivim Hiramɨn kuriba ko, ongarimɨn arui. Kurir kaba zurara azenir 3pla gɨvaghtɨ, me bizir aghuir kaba ater ua Israelɨn izam. Kar gol, ko silva, ko elefanɨn atariba, ko monkiba, ko kuarazir bar diriba."},{"book":"1 Atriviba","chapter":"10","verse":"23","text":"Atrivim Solomon, dagɨar avɨriba ko bizir avɨriba ko nɨghnɨzir aghuiba ko fofozir aghuiba ikia, egha kantrin igharazibar atriviba bar me gafira."},{"book":"1 Atriviba","chapter":"10","verse":"24","text":"Kantrin igharazibar atriviba bar, Ikiavɨra Itir God, Solomon ganɨngizir nɨghnɨzir aghuiba ko, fofozir aghuiba baraghasa Solomon bagha izi."},{"book":"1 Atriviba","chapter":"10","verse":"25","text":"Atrivir kaba azenibar vaghvagha Solomon bagha bizir aghuiba isa izava a ganɨdi. Me bizir gumaziba silva ko golɨn ingariziba ko, korotiar aghuiba ko, afuziba ko, pauran igharagha garir mughuriar aghuiba zuiba ko, hoziaba ko, donkiba, a bagha da isa izi."},{"book":"1 Atriviba","chapter":"10","verse":"26","text":"Solomon dughiabar zurara mɨdorozir karisba ko, uan mɨdorozir gumaziba bagha hoziaba isi. Egha a karisba ko hoziaba da ikiasa a inabazir nguibar ekiabar ada arɨki, ezɨ maba a ko Jerusalemɨn iti. A 1,400plan karisba ikia, egha 12,000pla hoziaba iti."},{"book":"1 Atriviba","chapter":"10","verse":"27","text":"10:27 Godɨn Araziba 17:17Solomon atrivimɨn itir dughiamɨn, a temer sidan avɨriba ko silvan avɨriba inigha Jerusalemɨn ize. Ezɨ dughiar kamɨn silvan avɨriba ikia, dagɨar kɨnibar mɨn pura tintinibar irav iti. Egha uaghan temer sidan bar avɨriba iti, mati temer Israelɨn mɨghsɨar muziaribar izezibar mɨn iti."},{"book":"1 Atriviba","chapter":"10","verse":"28","text":"10:28 Godɨn Araziba 17:16Solomon uan hoziaba, kantri Musri10:28 Kantri Musri, kantri Lebanonɨn notɨn amadaghan iti. Ezɨ gumazir maba ghaze, a kantri Isipɨn mɨgei. ko kantri Silisian da ini. A dagɨar ingangaribagh amir gumaziba amadima, me Silisian ghua a bagha hoziabagh ivesi."},{"book":"1 Atriviba","chapter":"10","verse":"29","text":"Ezɨ dagɨaba bagha ingangaribagh amir gumazir kaba, Musrin karisba ko hoziabagh ivesi. Karisba vaghvagha dar ivezim 6,000 kinan tu, ezɨ hoziaba vaghvagha dar ivezim 1,500 kinan tu. Egha dagɨar ingangaribagh amir gumazir kaba, me karisba ko hoziaba isa ghua da amadima, Hitia ko Siriabar atriviba dagh ivesi."}]}