{"data":[{"book":"1 Atriviba","chapter":"18","verse":"1","text":"Aruem dughiar ruarimɨn iti, ezɨ an dughiar namba 3ɨn azenimɨn, Ikiavɨra Itir God kamaghɨn Elaija mɨgei, “Nɨ mangɨ Atrivim Ahapɨn ganigh, eghtɨ kɨ uam amozim amadaghtɨ a izam.”"},{"book":"1 Atriviba","chapter":"18","verse":"2","text":"Ezɨ Elaija dɨkavigha Ahap bagha ghu. Dughiar kamɨn, Samariaba dagheba bar puvatɨ."},{"book":"1 Atriviba","chapter":"18","verse":"3","text":"Atrivim Ahap, faragha uabɨn ganasa Obadia bagh akam amada. Obadia a gumazir atrivimɨn dɨpenimɨn garim. Obadia Ikiavɨra Itir Godɨn ziam fa bar an apengan iti."},{"book":"1 Atriviba","chapter":"18","verse":"4","text":"Dughiar Atrivir Amizim Jesebel Ikiavɨra Itir Godɨn akam inigha izir gumazibav sozi me ariaghɨrimɨn, Obadia akam inigha izir gumazir 100pla inigha, me isa dagɨar torir ekiabar me monge. A 50pla isa torir mamɨn me muegha, egha 50pla isa torir mamɨn me monge. Egha a dagheba ko dɨpaba me ganɨga men gara iti."},{"book":"1 Atriviba","chapter":"18","verse":"5","text":"Ezɨ Obadia Ahap bagha izezɨ, Ahap kamaghɨn a mɨgei, “Ga kantrin danganiba bar dar mangɨva, tintinibar danganir mozir dɨpaba faragha ikeziba ko, daghurir muziarir dɨpaba faragha ikeziba bar adar mangam. Egh ga ti danganir kamɨn dadaba buriam, eghtɨ hoziaba ko donkiba dar amam. Dadaba ikɨtɨ, en hoziaba ko donkiba arɨmɨghiran kogham.”"},{"book":"1 Atriviba","chapter":"18","verse":"6","text":"Egha aning kantrin aven danganiba amɨsefe, Ahap tamɨn mangɨ dadaba buritɨ, Obadia tamɨn mangɨ dadaba buriam. Egha aning ghu."},{"book":"1 Atriviba","chapter":"18","verse":"7","text":"Obadia zuima, Elaija iza tuavimɨn a bato. Ezɨ Obadia an ganigha fogha, uan guam isa nguazim gatɨgha Elaijan ziam fe. Egha a kamaghɨn an azara, “Elaija, nan gumazir ekiam, kar nɨrara?”"},{"book":"1 Atriviba","chapter":"18","verse":"8","text":"Ezɨ Elaija kamaghɨn an akam ikaragha ghaze, “Are, kɨ Elaija. Nɨ ua mangɨ Atrivim Ahap kamaghɨn a mɨkɨm suam, Elaija izegha gɨfa.”"},{"book":"1 Atriviba","chapter":"18","verse":"9","text":"Ezɨ Obadia kamaghɨn an azara, “Gumazir ekiam, kɨ bar arazir kurar manam gamizɨ, Atrivim Ahap na mɨsueghtɨ kɨ aremeghasa nɨ ifonge?"},{"book":"1 Atriviba","chapter":"18","verse":"10","text":"Ikiavɨra Itir God, nɨn Godɨn zurara itimɨn ziamɨn, kɨ bar guizbangɨra mɨgei, atrivim ua nɨn ganasa bar ifongegha, nguazir kamɨn danganiba bar nɨ buria nɨ bagha gari.18:10 Aruer ekiamɨn dughiam otozɨ, kantrin biziba bar ikufi. Kamaghɨn, Atrivim Ahap, Elaija buri. A kamaghɨn ifongegha ghaze, Elaija mɨkɨmtɨ, amozim ua izam. (Nɨ 1 Atriviba 17:1ɨn gan.) Eghtɨ kantrin tamɨn gumazir dapanitam kamagh mɨkɨm suam, nɨ an kantrin itir puvatɨ, egha Ahap akar gavgavimɨn gumazir dapanibav gɨa ghaze, nɨ itir puvatɨ. Eghtɨ Ahap kamaghɨn guizbangɨra darɨgh mɨkɨm suam, nɨ itir puvatɨ."},{"book":"1 Atriviba","chapter":"18","verse":"11","text":"Ezɨ datɨrɨghɨn nɨ ifueghtɨ, kɨ mangɨ atrivim mɨkɨm suam, Elaija ua izegha gɨfa. Kɨ kamaghɨn damuan bar aghua."},{"book":"1 Atriviba","chapter":"18","verse":"12","text":"Kɨ nɨ ateghtɨ, Ikiavɨra Itir Godɨn Duam ti nɨ inigh danganir kɨ fozir puvatɨzimɨn mangan maraghe. Eghtɨ Atrivim Ahap izɨ nɨ buri nɨn apighan kogh, nan atar na mɨsueghtɨ kɨ aremegham. Nɨ na amangan markɨ. Markiam. Guizbangɨra, kɨ igiamra ikia zurara Ikiavɨra Itir Godɨn apengan ikia, an ziam fa iza datɨrɨkɨn. Kamaghɨn amizɨ, nɨ nan apangkufigh."},{"book":"1 Atriviba","chapter":"18","verse":"13","text":"Egha Jesebel Ikiavɨra Itir Godɨn akam inigha izir gumazibav soghezɨ me ariaghirir dughiamɨn, kɨ 100plan akam inigha izir gumaziba dagɨar torir ekiabar me monge. Kɨ 50pla mozir igharazimɨn me mongegha, 50pla mozir igharazimɨn me monge. Egha kɨ dagheba ko dɨpaba me ganɨga men gara iti. Nɨ ti ingangarir aghuir kɨ amizir kam gɨfos, o?"},{"book":"1 Atriviba","chapter":"18","verse":"14","text":"Ezɨ datɨrɨghɨn nɨ kamaghɨn ifonge, kɨ mangɨ atrivim mɨkɨm suam, Elaija ua izegha gɨfa. Egh kɨ nɨ mɨkemezɨ moghɨn damightɨ, atrivim gɨn izɨ nɨn apighan kogh na mɨsueghtɨ kɨ aremegham.”"},{"book":"1 Atriviba","chapter":"18","verse":"15","text":"Ezɨ Elaija a ikaragha ghaze, “Nɨ atiatingan markɨ. Kɨ Ikiavɨra Itir Godɨn Gavgaviba Bar Itimɨn ingangarir gumazim, a zurara ikia mamaghɨra itim. Ezɨ an ziamɨn kɨ ghaze, bar guizbangɨra, Ahap aruer kamɨn nan ganam.”"},{"book":"1 Atriviba","chapter":"18","verse":"16","text":"Ezɨ Obadia ghua, Atrivim Ahap bativasa ghua a batogha, kamaghɨn a mɨgei, “Elaija ua izegha gɨfa.” Ezɨ Ahap dɨkavigha Elaija bativasa zui."},{"book":"1 Atriviba","chapter":"18","verse":"17","text":"Egha Ahap an garavɨra a mɨgɨa ghaze, “Datɨrɨghɨn, kɨ nɨn apigha gɨfa. Nɨn osɨmtɨzim bangɨn, Israelia osɨmtɨzir ekiam ini.”"},{"book":"1 Atriviba","chapter":"18","verse":"18","text":"Ezɨ Elaija kamaghɨn Ahapɨn akam ikaragha ghaze, “Nɨ ifari. Ia Ikiavɨra Itir Godɨn Akar Gavgaviba batoke, egha aser Balbar ziaba fe. Kamaghɨn amizɨ, kar nɨn afeziamɨn adarazi ko ian osɨmtɨzim. Nan osɨmtɨzim puvatɨ."},{"book":"1 Atriviba","chapter":"18","verse":"19","text":"Nɨ datɨrɨghɨn Israelian gumazamiziba bagh akam amadaghtɨ, me izɨ Karmelɨn Mɨghsɨamɨn na bativam. Egh nɨ uaghan asem Balɨn akam inigha izir gumazir 450pla, ko aser amizim Aseran akam inigha izir gumazir 400pla inigh izɨ. Kar Atrivir Amizim Jesebel akuaghapir akam inigha izir gumaziba.”"},{"book":"1 Atriviba","chapter":"18","verse":"20","text":"Ezɨ Ahap Israelian gumazamiziba ko akam inigha izir gumazir ifavariba bar moghɨra men diazɨ, me ghua Karmelɨn Mɨghsɨamɨn uari akufa."},{"book":"1 Atriviba","chapter":"18","verse":"21","text":"18:21 Josua 24:15; Matyu 6:24Ezɨ Elaija ghua gumazamizibar boroghɨn tughav ikia, kamaghɨn mɨgei, “Ia gumazamizir nɨghnɨzir pumuning itiba, ia manadɨzoghɨn nɨghnɨzir vamɨra ikiam? Egh Ikiavɨra Itir God, a guizbangɨra God, ia anarɨra an ziam fam. Eghtɨ Bal a guizbangɨra God, ia anarɨra an ziam fam.” Ezɨ gumazamiziba tong akatam ikarazir puvatɨ. Bar puvatɨ."},{"book":"1 Atriviba","chapter":"18","verse":"22","text":"Ezɨ Elaija me mɨgɨa ghaze, “Ikiavɨra Itir Godɨn akam inigha izir gumazitam ua itir puvatɨ. Kɨ uabɨra iti. Ezɨ asem Balɨn akam inigha izir gumazir 450pla iti."},{"book":"1 Atriviba","chapter":"18","verse":"23","text":"Ia bulmakaun apurir igiar pumuning inigh na bagh izɨ. Eghtɨ Balɨn akam inigha izir gumaziba uari bagh bulmakaun kamningɨn tam inigh. Egh a mɨsuegh an aghoregh ofa damusɨ, a isi ofa gamir dakozimɨn dazibagh isɨn anetɨgh. Egh avim a darɨghan markɨ. Eghtɨ kɨ uaghan bulmakaun igharazim inigh ofa damuamin arazimɨn a damuam. Egh kɨ uaghan avim a datɨghan kogham."},{"book":"1 Atriviba","chapter":"18","verse":"24","text":"18:24 1 Atriviba 18:38; 1 Eghaghaniba 21:26Eghtɨ ia uan asem Bal ko mɨkɨm an dɨm, eghtɨ kɨ Ikiavɨra Itir God ko mɨkɨm an dɨmam. Eghtɨ godɨn manam en azangsɨzim baregh avim amadaghtɨ, a izighirɨ ofan kamɨn isightɨ, e bar fogh suam, a guizbangɨra God.”"},{"book":"1 Atriviba","chapter":"18","verse":"25","text":"Ezɨ Elaija kamaghɨn Balɨn akam inigha izir gumazibav gɨa ghaze, “Ia avɨraseme, kamaghɨn amizɨ ia faragh mangɨ, uan bulmakau amɨsevegh a mɨsuegh aneghoregh, a isɨ ofa gamir dakozim darɨgh. Egh avim arɨghan markɨ. Egh ia uan asem ko mɨkɨm an diaghtɨ an avim amadaghtɨ, a izighirɨ ofan kamɨn isi.”"},{"book":"1 Atriviba","chapter":"18","verse":"26","text":"Ezɨ asem balɨn akam inigha izir gumaziba, bulmakaun gumazamiziba inigha izezir kamningɨn mam ini. Egha ofa damuasa bizibar kɨri. Egha me mɨzaraghara asem Bal ko mɨgɨa, an dɨa ghua aruer arɨzimɨn tu. Me kamaghɨn dɨa mɨgɨa ghaze, “Bal, nɨ en dɨmdiam baraghasa e ifonge.” Ezɨ me dɨa mɨgeir mɨgɨrɨgɨabar ikarvaziba pu. Bar puvatɨ. Me onger akaba banga, igha uari akura ofa gamir dakozir gumaziba ingarizir kam gighuagha rui."},{"book":"1 Atriviba","chapter":"18","verse":"27","text":"Egha aruer arɨzimɨn Elaija kamaghɨn me dɨpova ghaze, “Ia amɨrvaghan markɨ. Kar ti godra. Ia tong mɨghɨgh a ko ua mɨkɨm. A ti bizitam gɨnɨghnɨgha iti, o a ti daviasa ghu, egha ian dɨmdiam baraghizir puvatɨ. A bizir igharazibagh amuama, o a ti nguibar igharazitamɨn ghughama. O, a ti akuama, kamaghɨn amizɨ ia a gaghuragh.”"},{"book":"1 Atriviba","chapter":"18","verse":"28","text":"Ezɨ akam inigha izir gumaziba pamtemɨn dia, egha afuaba ko mɨdorozir sababa inigha uan asemɨn ziam fer arazibar gɨn ghua, uari uan namnaba aghori. Ezɨ ghuziba men namnabar emɨra izaghiri."},{"book":"1 Atriviba","chapter":"18","verse":"29","text":"Me mati gumazir onganibar mɨn dia ghuavɨra itima, guaratɨzimɨn ofa damuamin dughiam oto. Ezɨ men dɨmdɨar ararebar ikarvaziba puvatɨ, ezɨ bizitam bar otozir puvatɨ. Bar puvatɨ."},{"book":"1 Atriviba","chapter":"18","verse":"30","text":"Ezɨ datɨrɨghɨn Elaija kamaghɨn gumazamizibav gei, “Ia nan boroghɨra izɨ.” Ezɨ me bar iza uari akuvagha an ekɨaru. Ezɨ Elaija uam Ikiavɨra Itir Godɨn ofa gamir dakozim akɨri, gumaziba fomɨram a gasɨghasɨki."},{"book":"1 Atriviba","chapter":"18","verse":"31","text":"A ofa gamir dakozimɨn ingarasa 12plan dagɨaba ini. Dagɨar kaba, dar dɨbobonim, men inazir afeziam Jekopɨn otarir 12plan otivizir ababanim gami. Fomɨra Ikiavɨra Itir God kamaghɨn Jekop mɨkeme, “Gumazamiziba ziar kam Israel nɨ darɨgham.”"},{"book":"1 Atriviba","chapter":"18","verse":"32","text":"Egha Elaija dagɨar kaba inigha Ikiavɨra Itir God bagha ofa damuamin dakozimɨn ingari. An ofa gamir dakozimɨn ingarigha gɨvagha, egha afemozir mam gɨkua dakozim gighui. Afemozir kam, me 14 litan dɨpam a gingeghtɨ a izɨvagham.18:32 Hibrun akam deragha akar kamɨn mɨngarim abɨghizir puvatɨ."},{"book":"1 Atriviba","chapter":"18","verse":"33","text":"Egha Elaija daziba inigha ofa gamir dakozim gatɨgha, bulmakaun tuziba aghoregha da isa dazibagh isɨn arɨki."},{"book":"1 Atriviba","chapter":"18","verse":"34","text":"Egha a kamaghɨn gumazamizibav gei, “Ia 4plan mɨner dɨpar izeveziba inigh izɨ ofan asɨzir tuziba ko dazibagh isɨn dagh ingegh.” Me amigha gɨvazɨ, a me mɨkemezɨ me uam ami. Ezɨ me uam amigha gɨvazɨ, a ua me mɨkemezɨ me uam ami. Ezɨ me kamaghɨn ami."},{"book":"1 Atriviba","chapter":"18","verse":"35","text":"Ezɨ dɨpam ofa gamir dakozimɨn mɨriamɨn emɨra uaghira afemozir kam gizɨfa."},{"book":"1 Atriviba","chapter":"18","verse":"36","text":"Egha bar guaratɨzimɨn, ofa damuamin dughiamra, akam inigha izir gumazim Elaija ofa gamir dakozim boroghɨn ghugha kamaghɨn God ko mɨgei, “O Ikiavɨra Itir God, nɨ Abraham ko Aisak ko Israelɨn God, kɨ kamaghɨn ifonge, nɨ datɨrɨghɨn gumazamiziba kamaghɨn men akagh, nɨ uabɨra Israelian God. Egh nɨ uaghan kamaghɨn men akagh suam, kɨ nɨn ingangarir gumazim, egha nɨn akamra gɨn ghua bizir kaba bar dagh ami."},{"book":"1 Atriviba","chapter":"18","verse":"37","text":"O Ikiavɨra Itir God, nɨ nan dɨmdiam baregh, egh kɨ nɨn azarazɨ moghɨn damu, eghtɨ gumazamizir kaba fogh suam, nɨrara guizbangɨra Ikiavɨra Itir God, egh nɨ men navir averiabar amightɨ, me ua nɨ bagh izɨ.”"},{"book":"1 Atriviba","chapter":"18","verse":"38","text":"Ezɨ Ikiavɨra Itir God avim amadazɨ, a izaghira ofan bar isia mɨghɨrir kam bar an isia, daziba ko ofa gamir dakozimɨn dagɨaba, ko nguazir mɨnemeniar an mɨriamɨn itim sara isi. Ezɨ afemozimɨn itir dɨpam uaghan bar dake."},{"book":"1 Atriviba","chapter":"18","verse":"39","text":"Ezɨ gumazamiziba kamaghɨn ganigha, uari isa nguazimɨn uari akunigha kamaghɨn dɨa mɨgei, “Ikiavɨra Itir God, a uabɨra guizbangɨra God! Ikiavɨra Itir God, a uabɨra guizbangɨra God!”"},{"book":"1 Atriviba","chapter":"18","verse":"40","text":"Ezɨ gɨn Elaija kamaghɨn me mɨgei, “Ia dɨkavigh Balɨn akam inigha izir gumaziba bar moghɨra men suikigh. Ia men tav ateghtɨ an arɨmangan markɨ!” Ezɨ me akam inigha izir gumazir ifavarir kabar suighizɨ, Elaija me inigha Kisonɨn Daghurimɨn mɨriamɨn uaghirɨgha me mɨsoghezɨ, me ariaghire."},{"book":"1 Atriviba","chapter":"18","verse":"41","text":"Me danganir kamɨn ikiavɨra ikiava, Elaija kamaghɨn Ahap mɨgei, “Nɨ zuamɨra mangɨ egh damɨ. Kɨ amozir ekiam barazi, a iza nɨdi.”"},{"book":"1 Atriviba","chapter":"18","verse":"42","text":"18:42-45 Jems 5:18Ezɨ Ahap ghuava api. Ezɨ Elaija uan ingangarir gumazim ko Karmelɨn Mɨghsɨar orazimɨn ghuavanabo. Egha Elaija uan guam aviragha uan tevimningɨn tizim gatɨ."},{"book":"1 Atriviba","chapter":"18","verse":"43","text":"Egha kamaghɨn uan ingangarir gumazim mɨgei, “Nɨ munagh mangɨ ongarimɨn gan.”"},{"book":"1 Atriviba","chapter":"18","verse":"44","text":"Egha namba 7ɨn dughiamɨn ingangarir gumazim ua iza kamaghɨn mɨgei, “Kɨ ghuariar muziarir mamɨn garima, an ongarim gisɨn oto. A suvigha gumazimɨn dafarimɨn mɨn gari.”"},{"book":"1 Atriviba","chapter":"18","verse":"45","text":"Ezɨ ghuariar pɨziba zuamɨra otivigha overiam bar anevara. Ezɨ amɨnim dɨkavizɨ amozir ekiam suaghiri. Ezɨ Ahap uan karisɨn ghuanabogha, Jesrilɨn zuir tuavimɨn zui."},{"book":"1 Atriviba","chapter":"18","verse":"46","text":"Ezɨ Ikiavɨra Itir Godɨn gavgavim Elaijan ize. Ezɨ Elaija pamtemɨn uan inim ikegha Ahapɨn karisɨn faraghavɨra ivegha zui. A kamaghɨra ivemara ghua aning Jesrilɨn oto."}]}