{"data":[{"book":"1 Atriviba","chapter":"20","verse":"1","text":"Sirian Atrivim Benhadat, uan mɨdorozir gumaziba akuvagha, Israelia mɨsoghasa zui. Ezɨ 32plan atrivir igharaziba mɨdorozir hoziaba ko karisba inigha iza an akura. Egha me bar ghua Samarian nguibar ekiam ekɨarugha Israelia mɨsosi."},{"book":"1 Atriviba","chapter":"20","verse":"2","text":"Dughiar kamɨn, Atrivim Ahap Samarian itima, Benhadat gumaziba amangizɨ,"},{"book":"1 Atriviba","chapter":"20","verse":"3","text":"me ghua Ahapɨn mɨgɨa ghaze, “Nɨ uan silvaba, ko golba, ko amizir diriba, ko nɨn otarir gavgaviba, nɨ bar da na danɨngigh.”"},{"book":"1 Atriviba","chapter":"20","verse":"4","text":"Ezɨ Atrivim Ahap, Benhadat bagha kamaghɨn akam amaga ghaze, “O Atrivim Benhadat, nan gumazir ekiam, kɨ nɨ mɨkemezɨ moghɨn damuam. Kɨ uan biziba ko, e bar nɨn bizibara.”"},{"book":"1 Atriviba","chapter":"20","verse":"5","text":"Ezɨ gɨn Benhadat ua gumazir igharazir maba, kamaghɨn Ahap mɨkɨmasa me amada, “Kɨ faragha silvaba ko golba, ko amuiba, ko boriba uabɨ danɨngasa nɨ mɨkeme."},{"book":"1 Atriviba","chapter":"20","verse":"6","text":"Eghtɨ gurumzaraghan dughiar kamra, kɨ uan gumazir dapaniba ameghtɨ, me nɨn dɨpenim ko, nɨn gumazir dapanibar dɨpenibar izam. Egh me bizir aghuir nɨ bar ifongeziba inigh mangam.”"},{"book":"1 Atriviba","chapter":"20","verse":"7","text":"Ezɨ Atrivim Ahap akar kam baregha, Israelian gumazir dapanibar diazɨ, me iza uari akuvazɨ, a kamaghɨn me mɨgei, “Ia gan, gumazir kam osɨmtɨziba buri. A faragha ghaze nɨ uan amuiba ko boriba, ko silvaba ko golba na danɨngigh. Ezɨ kɨ an akamɨn amamangatɨ. Ezɨ a uam akam gɨra, kar a ti e gasɨghasɨghasa.”"},{"book":"1 Atriviba","chapter":"20","verse":"8","text":"Ezɨ gumazir dapaniba ko gumazamiziba bar Atrivim Ahap mɨgɨa ghaze, “Nɨ an akar kamɨn gɨn mangan markɨ. Egh arazir kam damuan markɨ.”"},{"book":"1 Atriviba","chapter":"20","verse":"9","text":"Ezɨ Atrivim Ahap kamaghɨn Benhadatɨn gumazibav gɨa ghaze, “Ia mangɨ Atrivim Benhadat kamaghɨn a mɨkemegh: Kɨ an akar a faragha mɨkemezim gifonge. Egha akar a gɨn mɨgeim, kɨ an amamangatɨghan kogham. Bar puvatɨgham.” Ezɨ gumazir kaba ghua Ahapɨn akabar gun Benhadat mɨkeme."},{"book":"1 Atriviba","chapter":"20","verse":"10","text":"Ezɨ Benhadat ua me amangizɨ, me iza akar igharazim Ahap ganɨga ghaze, “Kɨ datɨrɨghɨn uan mɨdorozir gumazir avɨriba inigh izɨtɨ, me nɨn nguibar ekiar kam gasɨghasigham. Me bar bizibagh asɨghasightɨ da pura mɨnezibar mɨn iregham. Kɨ kamaghɨn damighan koghtɨ, nan aseba na mɨsueghtɨ kɨ aremegham.”"},{"book":"1 Atriviba","chapter":"20","verse":"11","text":"Ezɨ Israelian atrivim a ikaragha kamaghɨn gumazir kabav gɨa ghaze, “Ia mangɨ Benhadat kamaghɨn a mɨkemegh. Gumazim a guizbangɨra mɨdorozir gumazim, a mɨsoghsɨ mangasa mɨdorozir sabam ikegha dia ifaghata uan ziam fer puvatɨ. A mɨdorozim agɨvagh egh gɨn uan ziam fɨ bar akuegham.”"},{"book":"1 Atriviba","chapter":"20","verse":"12","text":"Dughiar kamɨn, Atrivim Benhadat atrivir igharazir maba ko, uan averpenibar ikia dɨpar onganiba api. Ezɨ gumaziba Ahapɨn akam inigha iza a mɨgei. Ezɨ an akar kam baregha uan mɨdorozir gumazibav gɨa ghaze, e dɨkavigh mangɨ Samariaba ko mɨsogham. Egha me uan averpeniba ategha zui.20:12 Gumazir maba ghaze, Hibrun akam ves 12 ko ves 16ɨn itir Sukotɨn nguibar ekiam mɨgei. Ezɨ gumazir maba kamaghɨn nɨghnɨsi, a mɨdorozir gumazibar averpenibav gei."},{"book":"1 Atriviba","chapter":"20","verse":"13","text":"Dughiar kamɨn, akam inigha izir gumazir mam Atrivim Ahap bagha ghua a mɨgɨa ghaze, “Ikiavɨra Itir God kamaghɨn mɨgei, ‘Nɨ gan, Benhadatɨn mɨdorozir gumazir avɨrir kaba izasa. Eghtɨ kɨ nɨn amamangatɨghtɨ, nɨ datɨrɨghɨn me abɨnigham. Egh nɨ datɨrɨghɨn kamaghɨn fogh suam, kɨrara kɨ Ikiavɨra Itir God.’ ”"},{"book":"1 Atriviba","chapter":"20","verse":"14","text":"Ezɨ Ahap kamaghɨn akam inigha izir gumazim mɨgei, “Tinara me mɨsogh me abɨnigham?”"},{"book":"1 Atriviba","chapter":"20","verse":"15","text":"Ezɨ atrivim, distrighbar gavmanɨn gumazir dapanibar mɨdorozir gumazir igiar kabar diazɨ, me iza uari akufa. Men dɨbobonim 232ɨn ghu. Ezɨ gɨn a Israelian mɨdorozir gumazir igharazibar diazɨma, me iza uari akufa. Men dɨbobonim 7,000ɨn ghu."},{"book":"1 Atriviba","chapter":"20","verse":"16","text":"Egha me aruer arɨzimɨn nguibar ekiam ategha mɨdorozim bagha ghue. Ezɨ Benhadat 32ɨn atrivir maba ko, uan averpenibar ikia, puvɨra dɨpar onganiba apa, egha ongani."},{"book":"1 Atriviba","chapter":"20","verse":"17","text":"Egha Benhadat mɨdorozir gumazir maba amangizɨ, me moga Israelian ganasa ghue. Egha me Israelian mɨdorozir gumazir igiar kabar garima me izi. Ezɨ me uamategha ghua Benhadat mɨgɨa ghaze, “Gumazir maba Samarian nguibar ekiam ategha izi.”"},{"book":"1 Atriviba","chapter":"20","verse":"18","text":"Ezɨ Benhadat kamaghɨn uan mɨdorozir gumazibav gei, “Ia mangɨ men suigh, egh me mɨsoghɨrarɨghan markɨ. Me ti mɨsoghasa izi o, me e ko navir vamɨran ikiasa en azangsɨghasa izi, pura bizim. Ia me ateghtɨ, me angamɨra ikɨ.”"},{"book":"1 Atriviba","chapter":"20","verse":"19","text":"Ezɨ Israelɨn mɨdorozir gumazir igiaba nguibam ategha faragha zuima, Israelian mɨdorozir gumazir igharaziba men gɨrakɨrangɨn zui."},{"book":"1 Atriviba","chapter":"20","verse":"20","text":"Egha mɨdorozimɨn, Israelian mɨdorozir gumaziba deravɨra mɨsogha, vaghvagha Siriabar mɨdorozir gumaziba inigha bar me mɨsuagharɨki. Ezɨ men marazir arima, Israelia men agɨntɨsi. Ezɨ Benhadat hoziam gaperagha mɨdorozir gumazir hoziabagh apia mɨsoziba ko arav ghu."},{"book":"1 Atriviba","chapter":"20","verse":"21","text":"Ezɨ Atrivim Ahap mɨdorozir gumazir maba ko Samarian nguibar ekiam ategha ghua, Sirian mɨdorozir gumazir hoziaba ko karisbar itiba ko mɨsosi. Egha me Sirian mɨdorozir gumazir avɨrim mɨsuagharɨgha, bar me abɨni."},{"book":"1 Atriviba","chapter":"20","verse":"22","text":"Ezɨ gɨn, akam inigha izir gumazim, Atrivim Ahap bagha ghugha ua kamaghɨn a mɨgei, “Siriabar atrivim azenir munamɨn ua izɨ ia ko mɨsogham. Kamaghɨn amizɨ, nɨ ua mangɨ uan mɨdorozir gumaziba gavgavim me danɨng, egh Siriaba ko mɨsoghsɨ deragh nɨghnɨgh ikɨ.”"},{"book":"1 Atriviba","chapter":"20","verse":"23","text":"Ezɨ gɨn Atrivim Benhadatɨn gumazir dapaniba kamaghɨn a mɨgei, “Israelian aseba, da mɨghsɨabar aseba. Kamaghɨn amizɨ, aser kaba Israelian akurazɨ, me e abɨra. E me ko danganir zaribar uariv sogh, egh guizbangɨra me abɨnigham."},{"book":"1 Atriviba","chapter":"20","verse":"24","text":"Kamaghɨn amizɨ, nɨ kamaghɨn damu: Nɨ atrivir kaba faragh me batueghtɨ, me ua nɨn mɨdorozir gumazibar faragh mangan markɨ. Nɨ uan mɨdorozir gumazibar faragh mangamin gumazir dapanitaba amɨsefegh."},{"book":"1 Atriviba","chapter":"20","verse":"25","text":"Egh nɨ uaghan gumazir avɨriba inightɨ, me nɨn mɨdorozir gumazibar ikɨtɨ, nɨn mɨdorozir gumaziba fomɨra avɨrasemezɨ moghɨn ikiam. Egh e mangɨ danganir zarimɨn Israelia mɨsogh, me abɨnigham.” Ezɨ Atrivim Benhadat akar kam baregha, me mɨkemezɨ moghɨrama ami."},{"book":"1 Atriviba","chapter":"20","verse":"26","text":"Egha azenir gɨn izimɨn a uan mɨdorozir gumaziba inigha, me Israelia mɨsoghasa Afekɨn nguibamɨn ghue."},{"book":"1 Atriviba","chapter":"20","verse":"27","text":"Ezɨ Israelian atrivim uan mɨdorozir gumazibar diazɨ, me iza uari akuvagha, mɨdorozir bizibar kɨri. Egha me ghua danganir Sirian mɨdorozir gumaziba itimɨn boroghɨra ghugha, danganir pumuning aghuigha aningɨn iti. Israelian ikɨzim, a bar suvigha, mati memen okoruar bar muziarir pumuning. Ezɨ Sirian mɨdorozir gumaziba bar avɨrasemegha tintinibar danganiba bar dar iti."},{"book":"1 Atriviba","chapter":"20","verse":"28","text":"Ezɨ akam inigha izir gumazir kam ghua kamaghɨn Atrivim Ahap mɨgei, “Ikiavɨra Itir God ghaze, ‘Sirian gumazamiziba ghaze kɨ mɨghsɨabar asem, egha danganir zaribar itir puvatɨ. Kamaghɨn amizɨ, kɨ ian amamangatɨghtɨ, ia men mɨdorozir gumazir avɨrir kam abɨragham. Eghtɨ ia Israelia kamaghɨn fogh suam, kɨ uabɨ kɨ Ikiavɨra Itir God.’ ”"},{"book":"1 Atriviba","chapter":"20","verse":"29","text":"Ezɨ Siriabar mɨdorozir gumaziba ko Israelian mɨdorozir gumaziba uan averpenibara ikia ghua aruer namba 7ɨn tu. Egha aruer namba 7ɨn, me dɨkavigha uariv sosi. Egha aruer kamra Israelia, Sirian mɨdorozir gumazir bar avɨribav suagharɨki, men dɨbobonim 100,000ɨn tu."},{"book":"1 Atriviba","chapter":"20","verse":"30","text":"Ezɨ Sirian mɨdorozir gumazir maba bar ara Afekɨn nguibar ekiamɨn aven ghue. Ezɨ nguibar ekiam avɨnizir dɨvazim akariaghɨrɨgha ira ua 27,000plan gumazibav suagharɨki. Ezɨ Benhadat uaghan ara ghua nguibar ekiamɨn aven ghugha, dɨpenir mamɨn danganir bar aven itimɨn uabɨ modo."},{"book":"1 Atriviba","chapter":"20","verse":"31","text":"Ezɨ an gumazir dapaniba ghua an ganigha kamaghɨn a mɨgei, “E kamaghɨn akam baraki, Israelian atriviba, me apangkuvim itir gumaziba. Egha e kamaghɨn nɨghnɨsi, e azirakar korotiabar aghuigh, benibar uan fɨribar afegh Israelian atrivim bagh mangam. E kamaghɨn damightɨ, a ti nɨn apangkuvigham, egh nɨ mɨsueghtɨ nɨ aremeghan kogham.”"},{"book":"1 Atriviba","chapter":"20","verse":"32","text":"Ezɨ Benhadat men azangsɨzimɨn amamangatɨzɨ, me azirakar korotiaba aghuigha, benim inigha uan fɨribagh ike. Egha me Atrivim Ahap bagha ghua kamaghɨn a mɨgei, “Nɨn ingangarir gumazim, Benhadat ghaze, nɨ an apangkuvigh, a mɨsueghtɨ an aremeghan markɨ.”"},{"book":"1 Atriviba","chapter":"20","verse":"33","text":"Ezɨ Benhadatɨn gumazir dapaniba deraghavɨra kuariba arigha Ahapɨn akaba baragha, zuamɨra nɨghnɨzir gavgavim an akar otevir kamɨn iti. Egha me zuamɨra kamaghɨn mɨgei, “Bar guizbangɨra. Are, Benhadat nɨn aveghbuam.”"},{"book":"1 Atriviba","chapter":"20","verse":"34","text":"Egha Benhadat kamaghɨn Ahap mɨgei, “Kɨ nguibar ekiar nan afeziam faragha nɨn afeziam ko mɨsogha iniziba, da isɨ ua nɨ danɨngam. Egh nɨ uaghan dagɨar ingangarir taba Damaskusɨn dar amu. Nan afeziam fomɨra Samarian nguibar ekiamɨn amizɨ moghɨn nɨ damu.”"},{"book":"1 Atriviba","chapter":"20","verse":"35","text":"Ezɨ Atrivim Benhadat ghugha gɨvazɨma, Ikiavɨra Itir God, akam inigha izir gumazibar ikɨzimɨn tongɨn mavɨn nɨghnɨzim fezɨ, a kamaghɨn akam inigha izir gumazir igharazim mɨgei, “Nɨ na mɨsoghasa, kɨ ifonge.” Ezɨ akam inigha izir gumazir kam, a mɨsoghan ifongezir puvatɨ."},{"book":"1 Atriviba","chapter":"20","verse":"36","text":"Ezɨ akam inigha izir gumazim, akam inigha izir gumazir igharazir kam mɨgɨa ghaze, “Akar kɨ nɨ ganɨngizir kam, kar Ikiavɨra Itir Godɨn akamra. Ezɨ nɨ Ikiavɨra Itir Godɨn akam batoke, kamaghɨn amizɨ nɨ na ategh mangɨtɨ, laion tam nɨ mɨsueghtɨ nɨ aremegham.” Ezɨ akam inigha izir gumazir igharazir kam zuima, laion otogha a mɨsoghezɨ an areme."},{"book":"1 Atriviba","chapter":"20","verse":"37","text":"Ezɨ gɨn akam inigha izir gumazir kam, gumazir igharazim bagha ghua, kamaghɨn a mɨgei, “Nɨ na mɨsoghasa kɨ ifonge.” Ezɨ gumazir kam a mɨsogha, mɨzazir kuram a gasegha an mɨkarzim gasɨghasɨki."},{"book":"1 Atriviba","chapter":"20","verse":"38","text":"Ezɨ akam inigha izir gumazir kam, nir avɨzir mam isa uan guam avara, eghtɨ gumazamiziba a gɨfoghan kogham.20:38 Akam inigha izir gumazir maba, ababanir maba uan guabagh arɨsi. Ezɨ akam inigha izir gumazir kam, ababanir kam modi. Nɨ Esekiel 9:4ɨn gan. Egha an Atrivim Ahapɨn mɨzua tuavir mɨriamɨn tughav iti."},{"book":"1 Atriviba","chapter":"20","verse":"39","text":"Ezɨ atrivim izima, akam inigha izir gumazim an diagha ghaze, “Atrivim, kɨ mɨdorozir ekiamɨn aven itima, en mɨdorozir gumazir mam, apanir mam inigha iza na mɨgɨa ghaze, ‘Nɨ deraghvɨra gumazir kamɨn gan. An arɨmangɨghtɨ, kɨ nɨ mɨsueghtɨ nɨ aremegham. Puvatɨghtɨma, kɨ nɨ damutɨ, nɨ 30,000plan kina isɨ uan ikɨrɨmɨrim uam a givezam.’ Mɨdorozir gumazir kam na mɨkemegha ghu."},{"book":"1 Atriviba","chapter":"20","verse":"40","text":"Ezɨ Atrivim, kɨ ghua ingangarir avɨrir igharazibagh amua itima, gumazir kam arav ghu.”"},{"book":"1 Atriviba","chapter":"20","verse":"41","text":"Ezɨ akam inigha izir gumazir kam, zuamɨra nir avɨzir uan guam avarazim adangizɨ, atrivim maghɨra a gɨfo, an akam inigha izir gumazim."},{"book":"1 Atriviba","chapter":"20","verse":"42","text":"Ezɨ akam inigha izir gumazim atrivim mɨgɨa ghaze, “Ikiavɨra Itir God kamaghɨn mɨgɨa ghaze: Kɨ faragha ia mɨkeme, ia mɨdorozim gamir dughiamɨn, ia apaniba bar me mɨsueghtɨ me arɨmɨghiregh. Ezɨ nɨ Benhadat ataghizɨ an arav ghuzɨ, an mɨdorozir gumaziba uaghan are. Kamaghɨn amizɨ, nɨ an danganim inigh aremegham. Eghtɨ nɨn mɨdorozir gumaziba an mɨdorozir gumazibar danganiba inigh bar ikuvigham.”"},{"book":"1 Atriviba","chapter":"20","verse":"43","text":"Ezɨ Atrivim Ahap akar kam baregha gɨvagha, atara navim ikuva, uamategha uan nguibar ekiam Samarian ghu."}]}