{"data":[{"book":"Ezequiel","chapter":"19","verse":"1","text":"Tú, levanta una lamentación por los gobernantes de Israel:"},{"book":"Ezequiel","chapter":"19","verse":"2","text":"¡Qué madre la tuya! Era una leona entre leones. Crió sus cachorros tendida entre los leoncillos."},{"book":"Ezequiel","chapter":"19","verse":"3","text":"Crió a uno de sus cachorros hasta que fue leoncillo que aprendió a agarrar la presa y devoraba hombres."},{"book":"Ezequiel","chapter":"19","verse":"4","text":"Las naciones oyeron con respecto a él. Lo atraparon en la fosa y con grillos lo llevaron a la tierra de Egipto."},{"book":"Ezequiel","chapter":"19","verse":"5","text":"Cuando vio que después de mucha espera había perdido su esperanza, tomó otro de sus cachorros, y lo desarrolló como leoncillo."},{"book":"Ezequiel","chapter":"19","verse":"6","text":"Merodeaba entre los leones, y se desarrolló hasta ser un león joven. Él aprendió también a desgarrar la presa y devoraba hombres."},{"book":"Ezequiel","chapter":"19","verse":"7","text":"Hizo estragos en palacios y asoló ciudades. Quedó desolada la tierra y cuanto había en ella a causa del estruendo de sus rugidos."},{"book":"Ezequiel","chapter":"19","verse":"8","text":"Las gentes que se reunieron de todos lados arremetieron contra él. Tendieron sus redes sobre él, y fue atrapado en la fosa de ellas."},{"book":"Ezequiel","chapter":"19","verse":"9","text":"En una jaula y con grilletes lo llevaron al rey de Babilonia y lo metieron en una prisión, para que su rugido no se oyera más en las montañas de Israel."},{"book":"Ezequiel","chapter":"19","verse":"10","text":"Tu madre era como una vid en tu viña, plantada junto a las aguas. Era metida en una prisión llena de ramas a causa de la abundancia de aguas."},{"book":"Ezequiel","chapter":"19","verse":"11","text":"Ella produjo varas fuertes para cetros de soberanos. Se elevó su estatura entre las nubes. Era vista desde lejos por su altura y por sus numerosas ramas."},{"book":"Ezequiel","chapter":"19","verse":"12","text":"Pero fue arrancada con furia y derribada a tierra. El viento de oriente secó su fruto. Sus fuertes ramas fueron quebradas. Se secaron y el fuego las consumió."},{"book":"Ezequiel","chapter":"19","verse":"13","text":"Y ahora está plantada en el desierto, en tierra seca y sedienta."},{"book":"Ezequiel","chapter":"19","verse":"14","text":"Una de sus ramas produjo el fuego que consumió su fruto. No queda en ella vara fuerte para cetros de soberanos."}]}