{"data":[{"book":"Ezequiel","chapter":"39","verse":"1","text":"Tú pues, hijo de hombre, profetiza contra Gog: ʼAdonay Yavé dice: Aquí estoy contra ti, oh príncipe soberano de Mesec y Tubal."},{"book":"Ezequiel","chapter":"39","verse":"2","text":"Te rodearé y te conduciré. Subirás de las partes lejanas del norte. Te traeré contra las montañas de Israel."},{"book":"Ezequiel","chapter":"39","verse":"3","text":"Sacaré tu arco de tu mano izquierda y tumbaré las flechas de tu mano derecha."},{"book":"Ezequiel","chapter":"39","verse":"4","text":"Tú, todas tus tropas y los pueblos que están contigo caerán sobre las montañas de Israel. Te daré como presa a toda clase de aves de rapiña y a las fieras del campo."},{"book":"Ezequiel","chapter":"39","verse":"5","text":"Caerás sobre la superficie del campo, porque Yo hablé, dice ʼAdonay Yavé."},{"book":"Ezequiel","chapter":"39","verse":"6","text":"Enviaré fuego sobre Magog, y los que habitan con seguridad en las costas. Y sabrán que Yo soy Yavé."},{"book":"Ezequiel","chapter":"39","verse":"7","text":"Proclamaré mi santo Nombre en medio de mi pueblo Israel. No dejaré que mi santo Nombre sea profanado. Sabrán las naciones que Yo soy Yavé, el Santo de Israel."},{"book":"Ezequiel","chapter":"39","verse":"8","text":"Ciertamente viene, y se cumplirá, dice ʼAdonay Yavé. Éste es el día del cual hablé."},{"book":"Ezequiel","chapter":"39","verse":"9","text":"Entonces los habitantes de las ciudades de Israel saldrán. Encenderán fuego y quemarán armas, escudos de defensa y escudos oblongos que cubren casi todo el cuerpo, arcos y flechas, armas arrojadizas de mano y lanzas. Los quemarán en el fuego durante siete años."},{"book":"Ezequiel","chapter":"39","verse":"10","text":"No tomarán leña del campo, ni cortarán leña de los bosques, sino quemarán las armas en el fuego. Despojarán a sus despojadores y saquearán a los que los saquearon, dice ʼAdonay Yavé."},{"book":"Ezequiel","chapter":"39","verse":"11","text":"En aquel día Yo daré a Gog un terreno para sepultura allí en Israel: el valle de los que pasan al oriente del mar, el cual obstruirá el paso a los transeúntes, pues allí enterrarán a Gog y a toda su tropa. Lo llamarán El Valle de la Multitud de Gog."},{"book":"Ezequiel","chapter":"39","verse":"12","text":"La Casa de Israel los enterrará durante siete meses para purificar la tierra."},{"book":"Ezequiel","chapter":"39","verse":"13","text":"Todo el pueblo de la tierra los enterrará. Por ello tendrá fama el día cuando Yo sea glorificado, dice ʼAdonay Yavé."},{"book":"Ezequiel","chapter":"39","verse":"14","text":"Contratarán jornaleros que vayan por la tierra con los que viajan para enterrar a los que queden sobre la superficie de la tierra, a fin de purificarla. Después de siete meses harán el reconocimiento."},{"book":"Ezequiel","chapter":"39","verse":"15","text":"Cuando los que pasen por la tierra vean algún hueso de hombre, pondrán una señal junto a él hasta que los sepultureros lo sepulten en El Valle de la Multitud de Gog."},{"book":"Ezequiel","chapter":"39","verse":"16","text":"También el nombre de la ciudad será El Valle de la Multitud. De este modo la tierra será purificada."},{"book":"Ezequiel","chapter":"39","verse":"17","text":"En cuanto a ti, hijo de hombre, ʼAdonay Yavé dice: Dí a las aves de rapiña de toda clase y a todas las fieras del campo: Júntense y vengan. Reúnanse de todas partes y vengan al sacrificio que preparo para ustedes, un gran sacrificio sobre las montañas de Israel para que coman carne y beban sangre."},{"book":"Ezequiel","chapter":"39","verse":"18","text":"Comerán carne de poderosos y beberán la sangre de los jefes de la tierra: carneros, corderos, machos cabríos, bueyes y toros, todos ellos engordados en Basán."},{"book":"Ezequiel","chapter":"39","verse":"19","text":"Comerán sustancia hasta que se sacien, y beberán hasta embriagarse con sangre del sacrificio que ofrecí para ustedes."},{"book":"Ezequiel","chapter":"39","verse":"20","text":"Serán saciados en mi mesa con caballos y jinetes, con hombres poderosos y con todos sus guerreros, dice ʼAdonay Yavé."},{"book":"Ezequiel","chapter":"39","verse":"21","text":"Pondré mi gloria entre las naciones. Todas estas verán mi juicio que ejecuté y mi mano que pongo sobre ellas."},{"book":"Ezequiel","chapter":"39","verse":"22","text":"A partir de aquel día, la Casa de Israel sabrá que Yo soy Yavé su ʼElohim."},{"book":"Ezequiel","chapter":"39","verse":"23","text":"Las naciones sabrán que la Casa de Israel fue llevada cautiva por su iniquidad, porque se rebelaron contra Mí. Yo oculté mi rostro de ellos y los entregué en manos de sus enemigos. Todos ellos cayeron a espada."},{"book":"Ezequiel","chapter":"39","verse":"24","text":"Los traté según su inmundicia y sus rebeliones y les oculté mi rostro."},{"book":"Ezequiel","chapter":"39","verse":"25","text":"Por tanto ʼAdonay Yavé dice: Ahora traeré de vuelta a la cautividad de Jacob. Tendré misericordia de toda la Casa de Israel y seré celoso por mi santo Nombre."},{"book":"Ezequiel","chapter":"39","verse":"26","text":"Ellos sentirán vergüenza por toda su rebelión con la cual delinquieron contra Mí cuando vivan en su tierra con seguridad y no haya quien los aterrorice,"},{"book":"Ezequiel","chapter":"39","verse":"27","text":"cuando los saque de entre los pueblos, los reúna de la tierra de sus enemigos y sea santificado en ellos ante los ojos de muchas naciones."},{"book":"Ezequiel","chapter":"39","verse":"28","text":"Sabrán que Yo soy Yavé su ʼElohim cuando, después de llevarlos al cautiverio entre las naciones, los reúna en su tierra sin dejar allá a alguno de ellos."},{"book":"Ezequiel","chapter":"39","verse":"29","text":"No volveré a ocultarles mi rostro, porque derramaré de mi Espíritu sobre la Casa de Israel, dice ʼAdonay Yavé."}]}