{"data":[{"book":"Ezequiel","chapter":"47","verse":"1","text":"Me volvió a llevar a la entrada de la Casa. Vi agua que salía de debajo de la entrada de la Casa hacia el oriente, porque el frente de la Casa estaba hacia el oriente. El agua salía desde abajo, del lado derecho de la Casa, al sur del altar."},{"book":"Ezequiel","chapter":"47","verse":"2","text":"Luego me llevó fuera de la puerta del norte a dar una vuelta por el camino que conducía hacia el oriente. Vi el agua que salía por el lado sur."},{"book":"Ezequiel","chapter":"47","verse":"3","text":"Cuando el varón salió hacia el oriente con un cordel en su mano, midió 500 metros y me dijo que pasara por el agua. El agua me llegó hasta los tobillos."},{"book":"Ezequiel","chapter":"47","verse":"4","text":"Otra vez midió 500 metros, y me dijo que pasara por el agua. El agua me llegó hasta las rodillas. Midió luego otros 500 metros, y me dijo que pasara por el agua. El agua me subió hasta la cintura."},{"book":"Ezequiel","chapter":"47","verse":"5","text":"Midió otros 500 metros, y era un río por el cual no podía pasar. El agua creció de manera que el río no se podía pasar sino a nado."},{"book":"Ezequiel","chapter":"47","verse":"6","text":"Y me dijo: ¿Viste, hijo de hombre?"},{"book":"Ezequiel","chapter":"47","verse":"7","text":"Cuando regresé vi que había muchísimos árboles en ambos lados de la ribera del río."},{"book":"Ezequiel","chapter":"47","verse":"8","text":"Entonces me dijo: Esta agua fluye hacia la región del oriente y bajará al Arabá. Cuando entre en el mar del agua pútrida, el agua será sanada."},{"book":"Ezequiel","chapter":"47","verse":"9","text":"Todo ser viviente que nade por dondequiera que entren estos dos ríos, vivirá. Habrá muchísimos peces, porque esa agua entró allí para que todas las cosas sean sanadas y viva todo lo que entre en este río."},{"book":"Ezequiel","chapter":"47","verse":"10","text":"Sucederá que a los pescadores que estén junto al río, desde En-gadi hasta En-eglaim, les servirá de lugar para extender redes. Los peces serán de muchas clases, tan numerosos como los peces del Mar Grande."},{"book":"Ezequiel","chapter":"47","verse":"11","text":"Pero sus pantanos y sus lagunas no se sanearán. Serán dejados como sal."},{"book":"Ezequiel","chapter":"47","verse":"12","text":"Crecerá toda clase de árboles frutales en las orillas del río por ambos lados. Sus hojas nunca caerán ni faltará su fruto. A su tiempo madurará porque su agua sale del Santuario. Su fruto será para comer y sus hojas para medicina."},{"book":"Ezequiel","chapter":"47","verse":"13","text":"ʼAdonay Yavé dice: Éstos son los límites según los cuales repartirán la tierra como herencia entre las doce tribus de Israel. José tendrá dos porciones."},{"book":"Ezequiel","chapter":"47","verse":"14","text":"La heredarán tanto los unos como los otros. Con respecto a ella juré a sus antepasados que se la daría. Por tanto ésta será la tierra de su herencia."},{"book":"Ezequiel","chapter":"47","verse":"15","text":"Éste será el límite de la tierra. Por el lado del norte, desde el Mar Grande por el camino de Hethlón a la entrada de Zedad,"},{"book":"Ezequiel","chapter":"47","verse":"16","text":"Hamat, Berota y Sibraim, que está entre el límite de Damasco y el límite de Hamat y Hazar-haticón, que es el límite de Haurán."},{"book":"Ezequiel","chapter":"47","verse":"17","text":"El lindero del norte será desde el mar hasta Hazar-enán en el límite del norte de Damasco, al norte el límite de Hamat. Este es el lado del norte."},{"book":"Ezequiel","chapter":"47","verse":"18","text":"El límite oriental desde entre Haurán y Damasco, y entre Galaad y la tierra de Israel, junto al Jordán, desde el lindero norte hasta el mar oriental. Este será el lado oriental."},{"book":"Ezequiel","chapter":"47","verse":"19","text":"Del lado norte hacia el sur, desde Tamar hasta las aguas de la rencilla en Cades, hasta el arroyo y el Mar Grande. Éste será el límite por el lado sur."},{"book":"Ezequiel","chapter":"47","verse":"20","text":"El límite occidental será el Mar Grande, desde el lindero sur hasta frente a Hamat. Éste será el lado occidental."},{"book":"Ezequiel","chapter":"47","verse":"21","text":"Así dividirán esta tierra entre ustedes según las tribus de Israel."},{"book":"Ezequiel","chapter":"47","verse":"22","text":"Echarán suertes sobre ella por la herencia entre ustedes y los extranjeros que viven en medio de ustedes y tengan hijos. Ellos les serán como los que nacen entre los hijos de Israel. Echarán suertes con ustedes para tener herencia entre las tribus de Israel."},{"book":"Ezequiel","chapter":"47","verse":"23","text":"Le darán al extranjero su herencia en la tribu en la cual viva, dice ʼAdonay Yavé."}]}