{"data":[{"book":"Ezequiel","chapter":"9","verse":"1","text":"Entonces lo oí proclamar en alta voz: ¡Acérquense los verdugos de la ciudad, y empuñe cada uno su arma mortal!"},{"book":"Ezequiel","chapter":"9","verse":"2","text":"Súbitamente llegaron seis varones por el camino de la puerta de arriba, la cual mira al norte. Cada uno empuñaba su arma destructora. En medio de ellos estaba un varón cubierto de lino blanco, con un tintero de escriba atado a su cintura. Entraron y se mantuvieron en pie junto al altar de bronce."},{"book":"Ezequiel","chapter":"9","verse":"3","text":"Entonces la gloria del ʼElohim de Israel que estaba sobre los querubines se elevó de encima de ellos en dirección a la entrada del Templo. Llamó al varón cubierto de lino blanco, quien tenía el tintero de escriba atado a su cintura."},{"book":"Ezequiel","chapter":"9","verse":"4","text":"Yavé le dijo: Pasa por en medio de la ciudad, por en medio de Jerusalén. Pon una señal en las frentes de los hombres que gimen y se angustian a causa de todas las repugnancias que se cometen en medio de ella."},{"book":"Ezequiel","chapter":"9","verse":"5","text":"Luego oí cuando dijo a los otros: Pasen por la ciudad tras él y maten. Su ojo no perdone ni tenga compasión"},{"book":"Ezequiel","chapter":"9","verse":"6","text":"al anciano, al joven, a la doncella, a los niños y a las mujeres. Mátenlos hasta exterminarlos. Pero no toquen a ninguno en quien esté la señal. Comiencen por mi Santuario."},{"book":"Ezequiel","chapter":"9","verse":"7","text":"Y Él les ordenó: Contaminen el Templo y llenen los patios de asesinados. ¡Salgan ya!"},{"book":"Ezequiel","chapter":"9","verse":"8","text":"Aconteció que yo quedé solo mientras ellos mataban. Me postré sobre mi rostro y clamé: ¡Ah, ʼAdonay Yavé! ¿Destruirás a todo el remanente de Israel al derramar todo tu furor sobre Jerusalén?"},{"book":"Ezequiel","chapter":"9","verse":"9","text":"Y me contestó: La iniquidad de la Casa de Israel y de Judá es muy grande. La tierra está llena de asesinatos y la ciudad llena de perversidad. Porque dijeron: Yavé abandonó la tierra. Y: Yavé no lo ve."},{"book":"Ezequiel","chapter":"9","verse":"10","text":"Así también hago Yo. Mi ojo no perdonará, ni tendré compasión, sino echaré sus obras sobre sus propias cabezas."},{"book":"Ezequiel","chapter":"9","verse":"11","text":"Ciertamente, el varón cubierto de lino blanco, quien llevaba el tintero atado a su cintura, informó: Hice conforme a todo lo que me mandaste."}]}