{"data":[{"book":"AmaHebheru","chapter":"12","verse":"1","text":"Ngakho-ke, njengoba sihanqwe lixuku elikhulu kangaka labafakazi, kasikulahleni konke okusivimbelayo kanye lesono esisibopha lula njalo kasigijimeni ngokubekezela kulo umjaho ophawulelwe thina."},{"book":"AmaHebheru","chapter":"12","verse":"2","text":"Kasikhangeleni kuJesu, uMqalisi loMphelelisi wokukholwa kwethu, okwathi ngentokozo eyayibekwe phambi kwakhe wabekezelela isiphambano, engananzi ihlazo laso, wahlala phansi esandleni sokunene sobukhosi sikaNkulunkulu."},{"book":"AmaHebheru","chapter":"12","verse":"3","text":"Cabangani ngaye owabekezelela ukuphikiswa okungaka ngabantu abayizoni ukuze lingabi buthakathaka lilahle ithemba."},{"book":"AmaHebheru","chapter":"12","verse":"4","text":"Ekulweni kwenu lesono, kalimelananga laso kwaze kwaba sebangeni lokuchitha igazi lenu."},{"book":"AmaHebheru","chapter":"12","verse":"5","text":"Njalo selilikhohliwe lelizwi lokulikhuthaza elikhuluma kini njengamadodana elithi:"},{"book":"AmaHebheru","chapter":"12","verse":"6","text":"ngoba uThixo ulaya labo abathandayo,"},{"book":"AmaHebheru","chapter":"12","verse":"7","text":"Bekezelelani ukuhlupheka njengokulaywa; uNkulunkulu uliphatha njengabantwana bakhe. Kambe yibaphi abantwana abangalaywa nguyise na?"},{"book":"AmaHebheru","chapter":"12","verse":"8","text":"Nxa lingalaywa (umuntu wonke uyalaywa), liyabe lingabantwana abazalwa ngokungekho emthethweni njalo abangasiwo amadodana lamadodakazi uqobo."},{"book":"AmaHebheru","chapter":"12","verse":"9","text":"Phezu kwalokho, sonke sake saba labobaba abasilayayo njalo sabahlonipha ngenxa yalokho. Pho kufanele sizehlise kakhulu okungakanani kuBaba wemimoya yethu njalo siphile!"},{"book":"AmaHebheru","chapter":"12","verse":"10","text":"Obaba basilaya okwesikhatshana ngababekubona kukuhle, kodwa uNkulunkulu usilaya ukuba sisizakale, ukuba sihlanganyele ebungcweleni bakhe."},{"book":"AmaHebheru","chapter":"12","verse":"11","text":"Akukho kulaywa okukhanya kukuhle ngalesosikhathi, kodwa kubuhlungu. Kodwa muva, kuletha isivuno sokulunga lokuthula kulabo abafundiswa yikho."},{"book":"AmaHebheru","chapter":"12","verse":"12","text":"Ngakho-ke, qinisani izingalo zenu ezibuthakathaka lamadolo enu axegayo."},{"book":"AmaHebheru","chapter":"12","verse":"13","text":"“Lungiselani inyawo zenu izindlela ezibekekileyo,”12.13 Izaga 4.26 ukuze abaqhulayo bangagogeki, kodwa basiliswe."},{"book":"AmaHebheru","chapter":"12","verse":"14","text":"Zamani kakhulu ukuhlalisana ngokuthula labantu bonke lokuba ngcwele; kungekho bungcwele kakho ozayibona iNkosi."},{"book":"AmaHebheru","chapter":"12","verse":"15","text":"Bonani ukuthi kakho oswela umusa kaNkulunkulu kanye lokuthi akulampande ebabayo ekhulayo ukuba idale uhlupho ingcolise abanengi."},{"book":"AmaHebheru","chapter":"12","verse":"16","text":"Bonani ukuthi kakho oyisifebe, loba ongakhonzi uNkulunkulu njengo-Esawu okwathi ngenxa yokudla kunye wathengisa amalungelo elifa lakhe okuba lizibulo."},{"book":"AmaHebheru","chapter":"12","verse":"17","text":"Muva, njengoba lisazi, lapho esefuna ukuzuza isibusiso lesi waliwa. Wayengeke enze kube lokuguquka kwengqondo, lanxa wafuna isibusiso leso ngezinyembezi."},{"book":"AmaHebheru","chapter":"12","verse":"18","text":"Kalizanga entabeni engathintwayo njalo ebhebha umlilo; ebumnyameni lasekufiphaleni lesiphepho;"},{"book":"AmaHebheru","chapter":"12","verse":"19","text":"ekukhaleni kwecilongo loba ilizwi elinjalo elikhulumayo, okwenza labo abalizwayo bacela ukuba kungabi lelizwi elikhulunywa kubo futhi,"},{"book":"AmaHebheru","chapter":"12","verse":"20","text":"ngoba babengeke bakumele ukulaywa okwakusithi: “Lenyamazana ingathinta intaba, kumele itshaywe ngamatshe.”12.20 U-Eksodasi 19.12-13"},{"book":"AmaHebheru","chapter":"12","verse":"21","text":"Okwabonwayo kwakusesabeka kakhulu uMosi waze wathi, “Ngiyathuthumela ngenxa yokwesaba.”12.21 UDutheronomi 9.19"},{"book":"AmaHebheru","chapter":"12","verse":"22","text":"Kodwa lina lize eNtabeni iZiyoni, iJerusalema lasezulwini, umuzi kaNkulunkulu ophilayo. Lize kuzinkulungwane lezinkulungwane zezingilosi ezihlangane ngentokozo"},{"book":"AmaHebheru","chapter":"12","verse":"23","text":"ebandleni lezibulo, ezimabizo azo alotshiwe ezulwini. Lize kuNkulunkulu, umahluleli wabantu bonke, emimoyeni yabantu abalungileyo abaphelelisiweyo,"},{"book":"AmaHebheru","chapter":"12","verse":"24","text":"kuJesu umeli wesivumelwano esitsha, lasegazini elicheliweyo elikhuluma ilizwi elihle kulegazi lika-Abheli."},{"book":"AmaHebheru","chapter":"12","verse":"25","text":"Bonani ukuthi kalimenqabeli lowo okhulumayo. Nxa bengaphephanga lapho benqabela lowo owabaxwayisa emhlabeni, koba kuncane kangakanani kithi, nxa sidela lowo osixwayisa ezulwini na?"},{"book":"AmaHebheru","chapter":"12","verse":"26","text":"Ngalesosikhathi ilizwi lakhe lanyikinya umhlaba, kodwa khathesi usethembisile wathi: “Ngizaphinda njalo futhi nginyikinye, hatshi umhlaba kuphela, kodwa lamazulu futhi.”12.26 UHagayi 2.6"},{"book":"AmaHebheru","chapter":"12","verse":"27","text":"Amazwi la “njalo futhi” atsho ukususwa kwalokho okunganyikinyiswa, okuyikuthi izinto ezadalwayo, ukuze kuthi lokho okungeke kunyikinyiswe kusale."},{"book":"AmaHebheru","chapter":"12","verse":"28","text":"Ngakho-ke, njengoba sisamukela umbuso ongeke unyikinywe, kasibongeni njalo sikhonze uNkulunkulu ngokufaneleyo ngenhlonipho langokwesaba,"},{"book":"AmaHebheru","chapter":"12","verse":"29","text":"ngoba “uNkulunkulu wethu ungumlilo oqothulayo.”12.29 UDutheronomi 4.24"}]}