{"data":[{"book":"AmaHebheru","chapter":"7","verse":"1","text":"UMelikhizedekhi lo wayeyinkosi yaseSalemu lomphristi kaNkulunkulu oPhezukonke. Wahlangabeza u-Abhrahama evela kwehlula amakhosi, wambusisa,"},{"book":"AmaHebheru","chapter":"7","verse":"2","text":"u-Abhrahama wamnika okwetshumi kwakho konke. Okwakuqala, ibizo elithi Melikhizedekhi litsho ukuthi “Nkosi yokulunga”; lokuthi futhi, “Nkosi yaseSalemu” kutsho ukuthi “Nkosi yokuthula.”"},{"book":"AmaHebheru","chapter":"7","verse":"3","text":"Engelayise loba unina, engelamdabuko, engelakuqala kwensuku loba ukuphela kokuphila njengeNdodana kaNkulunkulu uhlezi engumphristi nini lanini."},{"book":"AmaHebheru","chapter":"7","verse":"4","text":"Ake licabange ukuthi wayemkhulu kangakanani: Lokhokho u-Abhrahama wamnika okwetshumi kwempango!"},{"book":"AmaHebheru","chapter":"7","verse":"5","text":"Khathesi umthetho ufuna abenzalo kaLevi ababa ngabaphristi ukuba baqoqe okwetshumi ebantwini, lokhu kutsho abafowabo lanxa abafowabo beyinzalo ka-Abhrahama."},{"book":"AmaHebheru","chapter":"7","verse":"6","text":"Umuntu lo kazange alonde umdabuko wakhe usukela kuLevi kodwa waqoqa okwetshumi ku-Abhrahama njalo wambusisa yena lowo owayelezithembiso."},{"book":"AmaHebheru","chapter":"7","verse":"7","text":"Kakulakuthandabuza ukuthi umuntu omncinyane ubusiswa ngomkhulu."},{"book":"AmaHebheru","chapter":"7","verse":"8","text":"Kwesinye isehlakalo, okwetshumi kuthathwa ngabantu abafayo kodwa kwesinye isehlakalo kube ngulowo okuthiwe uyaphila."},{"book":"AmaHebheru","chapter":"7","verse":"9","text":"Umuntu angatsho lokuthi uLevi oqoqa okwetshumi, wanikela okwetshumi ngo-Abhrahama"},{"book":"AmaHebheru","chapter":"7","verse":"10","text":"ngoba lapho uMelikhizedekhi ehlangabeza u-Abhrahama uLevi wayelokhu esesemzimbeni kakhokho wakhe."},{"book":"AmaHebheru","chapter":"7","verse":"11","text":"Nxa ukuphelela kwakungatholakala ngobuphristi babaLevi njalo ngempela umthetho owaphiwa abantu wasungula lobobuphristi, pho kungani kwakulokhu kudingeka ukuba omunye umphristi abuye evela emkhondweni kaMelikhizedekhi, engasiwemkhondweni ka-Aroni na?"},{"book":"AmaHebheru","chapter":"7","verse":"12","text":"Ngoba lapho kulokuguqulwa kobuphristi, kufanele kube lokuguqulwa komthetho futhi."},{"book":"AmaHebheru","chapter":"7","verse":"13","text":"Yena lowo okutshiwo lezizinto ngaye ngowesinye isizwana njalo kakho owalesosizwana owake wakhonza e-alithareni."},{"book":"AmaHebheru","chapter":"7","verse":"14","text":"Ngoba kusobala ukuba iNkosi yethu yadabuka koJuda njalo mayelana lalesosizwana uMosi katshongo lutho ngabaphristi."},{"book":"AmaHebheru","chapter":"7","verse":"15","text":"Njalo lokhu esesikutshilo kucace kakhulu nxa omunye umphristi onjengoMelikhizedekhi evela,"},{"book":"AmaHebheru","chapter":"7","verse":"16","text":"omunye obe ngumphristi kungayisikho komthetho ngokosendo lwakhe kodwa ngokumayelana lamandla okuphila okungeke kuchithwe."},{"book":"AmaHebheru","chapter":"7","verse":"17","text":"Ngoba kumenyezelwe ukuthi:"},{"book":"AmaHebheru","chapter":"7","verse":"18","text":"Umthetho wakuqala ubekwe eceleni ngoba wawubuthakathaka njalo ungelasizo"},{"book":"AmaHebheru","chapter":"7","verse":"19","text":"(ngoba umthetho kawenzanga lutho olupheleleyo) ngakho kulethwa ithemba elitsha esisondela ngalo kuNkulunkulu."},{"book":"AmaHebheru","chapter":"7","verse":"20","text":"Njalo kwakungayisikho ngaphandle kwesifungo! Abanye babangabaphristi kungekho sifungo,"},{"book":"AmaHebheru","chapter":"7","verse":"21","text":"kodwa yena waba ngumphristi ngesifungo lapho uNkulunkulu athi kuye:"},{"book":"AmaHebheru","chapter":"7","verse":"22","text":"Ngenxa yesifungo lesi, uJesu usebe yisiqiniselo sesivumelwano esingcono."},{"book":"AmaHebheru","chapter":"7","verse":"23","text":"Abaphristi labo sebebanengi njengoba babevinjelwa yikufa ukuba baqhubeke besezikhundleni;"},{"book":"AmaHebheru","chapter":"7","verse":"24","text":"kodwa uJesu uphila kuze kube laphakade, ulobuphristi obuyisimakade."},{"book":"AmaHebheru","chapter":"7","verse":"25","text":"Ngakho ulamandla okubasindisa ngokupheleleyo labo abeza kuNkulunkulu ngaye ngoba uhlezi ephilela ukubancengela."},{"book":"AmaHebheru","chapter":"7","verse":"26","text":"Umphristi omkhulu onjalo wagcwalisa izinswelo zethu, ongongcwele, ongelasici, lohlanzekileyo, lowehlukaniswe lezoni, lophakanyiselwe ngaphezu kwamazulu."},{"book":"AmaHebheru","chapter":"7","verse":"27","text":"Hatshi njengabanye abaphristi abakhulu, yena kadingi kunikela imihlatshelo insuku zonke, kuqala eyezono zakhe, kulandele owezono zabantu. Wabenzela umhlatshelo wezono zabo kwaba kanye kuphela lapho ezinikela."},{"book":"AmaHebheru","chapter":"7","verse":"28","text":"Ngoba umthetho ubeka abantu ababuthakathaka ukuba ngabaphristi abakhulu kodwa isifungo eseza emva komthetho sabeka iNdodana eyenziwe yaba ngepheleleyo kuze kube nininini."}]}