{"data":[{"book":"Fiawo 1","chapter":"2","verse":"1","text":"Esi Fia David ƒe kuɣi ɖo vɔ la, egblɔ na via, Solomo be:"},{"book":"Fiawo 1","chapter":"2","verse":"2","text":"“Mele demagbɔnugbe yim eya ta lé dzi ɖe ƒo, nàwɔ kalẽ."},{"book":"Fiawo 1","chapter":"2","verse":"3","text":"Wɔ nu siwo katã Yehowa, wò Mawu ɖo na wò. Wɔ eƒe se siwo katã woŋlɔ ɖe Mose ƒe agbalẽ me la dzi ale be nu sia nu si nàwɔ le go ɖe sia ɖe me la nadze edzi na wò."},{"book":"Fiawo 1","chapter":"2","verse":"4","text":"Ne èwɔ alea la, ekema Yehowa awɔ ŋugbe si wòdo nam la dzi. Ŋugbe siae nye be ne vinyewo kple woƒe dzidzimeviwo azɔ nyuie, eye woawɔ nuteƒe na ye, Mawu la, ekema wo dometɔ ɖeka anye fia na Israel ɣe sia ɣi eye nye fiaɖuƒe nu mayi akpɔ o."},{"book":"Fiawo 1","chapter":"2","verse":"5","text":"“Ènya be Yoab, Yeruya vi wu nye Israelʋafia eve, Abner kple Amasa. Eble amewo be aʋa mee yewu wo le, le esime wònye ŋutifafa ƒe ɣeyiɣiwo mee wòwu wo le."},{"book":"Fiawo 1","chapter":"2","verse":"6","text":"Ame nyanue nènye eye ànya nu si nàwɔ; mègana wòaku le ŋutifafa me o."},{"book":"Fiawo 1","chapter":"2","verse":"7","text":"“Ke ve Barzilai, Gileadtɔ la ƒe viwo nu elabena wove nunye esi mesi le vinye Absalom nu."},{"book":"Fiawo 1","chapter":"2","verse":"8","text":"“Èɖo ŋku Simei, ame si nye Gera, Benyamintɔ tso Bahurim ƒe vi dzia? Eƒo fi dem vevie esime meyina Mahanaim. Ke esi wòva kpem le Yɔdan tɔsisi la nu la, medo ŋugbe nɛ le Yehowa ŋkɔ me be nyemawui o."},{"book":"Fiawo 1","chapter":"2","verse":"9","text":"Ke azɔ la, mègabui ame maɖifɔe o. Nunyalae nènye; ànya nu si nàwɔe. Ɖo eƒe ta ƒowɔ la ɖe yɔ me to ʋu me.”"},{"book":"Fiawo 1","chapter":"2","verse":"10","text":"Ale David ku eye woɖii ɖe Yerusalem, David ƒe du la me."},{"book":"Fiawo 1","chapter":"2","verse":"11","text":"Eɖu fia ɖe Israel dzi ƒe blaene, ƒe adre le Hebron, ƒe blaetɔ̃-vɔ-etɔ̃ le Yerusalem."},{"book":"Fiawo 1","chapter":"2","verse":"12","text":"Solomo zu fia yeye ɖe fofoa, David teƒe eye nuwo tsɔ afɔ nyuie le eƒe fiaɖuƒe la me."},{"book":"Fiawo 1","chapter":"2","verse":"13","text":"Gbe ɖeka la, Adoniya, Hagit ƒe vi la va Fia Solomo dada, Batseba gbɔ. Batseba biae be, “Ŋutifafae nètsɔ vɛa?”"},{"book":"Fiawo 1","chapter":"2","verse":"14","text":"Le nyateƒe me la, meva be maɖe kuku na wò, nàve nunye le mɔ tɔxɛ aɖe nu.”"},{"book":"Fiawo 1","chapter":"2","verse":"15","text":"Adoniya ɖo eŋu be, “Tsã la, fiaɖuƒe la nye tɔnye eye Israel katã bu be nyee anye fia yeyea hafi. Ke nuwo va trɔ eye nu sia nu va yi nɔvinye boŋ ƒe asi me elabena nenemae Yehowa di be wòanɔ."},{"book":"Fiawo 1","chapter":"2","verse":"16","text":"Azɔ la, medi be mabia wò nàna kpekpeɖeŋu tɔxɛ aɖem. Meɖe kuku, mègagbe kpekpeɖeŋu sia nanam o.”"},{"book":"Fiawo 1","chapter":"2","verse":"17","text":"Eɖo eŋu be, “Ƒo nu na Fia Solomo nam elabena menya be awɔ nu sia nu si nàbiae. Ƒo nu nɛ nam be wòatsɔ Abisag, Sunami nyɔnu la nam maɖe.”"},{"book":"Fiawo 1","chapter":"2","verse":"18","text":"Batseba ɖo eŋu be, “Enyo, mabiae na wò.”"},{"book":"Fiawo 1","chapter":"2","verse":"19","text":"Ale Batseba yi be yeagblɔ nya la na Fia Solomo le Adoniya ƒe ŋkɔ me. Esi wòɖo fia la gbɔ ko la, fia la tso le eƒe fiazikpui dzi, bɔbɔ eye wòde ta agu na dadaa. Eɖe gbe be woatsɔ fiazikpui aɖe ada ɖe ye tɔ gbɔ na ye dada, ale dadaa nɔ eƒe ɖusime."},{"book":"Fiawo 1","chapter":"2","verse":"20","text":"Dadaa gblɔ nɛ be, “Meva be mabia nane wò; meka ɖe edzi be màgbe nu si mabia wò la wɔwɔ o.”"},{"book":"Fiawo 1","chapter":"2","verse":"21","text":"Dadaa gblɔ nɛ be, “Ɖe mɔ nɔviwò, Adoniya naɖe Abisag.”"},{"book":"Fiawo 1","chapter":"2","verse":"22","text":"Fia Solomo ɖo ŋu na dadaa be, “Nu ka ta nèle Abisag, Sunami nyɔnu la biam na Adoniya ɖo? Bia fiaɖuƒe la hã na eya kple nunɔla Abiata kple Aʋafia Yoab si nye Zeruya ƒe vi la elabna fonyee.”"},{"book":"Fiawo 1","chapter":"2","verse":"23","text":"Tete Fia Solomo tsɔ Yehowa ka atam be, “Mawu nafiam agafiam ɖe edzi, ne Adoniya metsɔ eƒe agbe xe fe ɖe nu si wòbia la ta o!"},{"book":"Fiawo 1","chapter":"2","verse":"24","text":"Ke azɔ la, zi ale si Yehowa le agbe, ame si tsɔm ɖo fofonye, David ƒe fiazikpui dzi eye wòɖo fiaɖuƒe anyi nam abe ale si wòdo ŋugbe ene la, woawu Adoniya egbea!”"},{"book":"Fiawo 1","chapter":"2","verse":"25","text":"Ale Fia Solomo ɖo Benaya ɖa be wòayi aɖawu Adoniya eye wòyi ɖawui kple yi."},{"book":"Fiawo 1","chapter":"2","verse":"26","text":"Le esia megbe la, fia la gblɔ na nunɔla Abiata be, “Yi wò aƒe me le Anatɔt; ele be woawu wò hã gake nyemawu wò fifia o elabena wòe tsɔ Aƒetɔ la ƒe nubablaɖaka la le fofonye ƒe fiaɖuɣi eye nèkpe fu sia fu kplii to eƒe xaxaɣiwo katã me.”"},{"book":"Fiawo 1","chapter":"2","verse":"27","text":"Ale Solomo nya Abiata be magawɔ dɔ abe Yehowa ƒe nunɔla ene o. Ale wona Yehowa ƒe nya si wògblɔ ɖi ɖe Eli kple eƒe dzidzimeviwo ŋu le Silo la va eme."},{"book":"Fiawo 1","chapter":"2","verse":"28","text":"Yoab nye aʋafia na David ƒe aʋakɔ eye mede Absalom dzi o, ke ede Adoniya ya dzi. Esi Yoab se Adoniya ƒe ku la, eƒu du yi ɖadi sitsoƒe le Agbadɔ la me eye wòlé vɔsamlekpui la ƒe lãdzowo ɖe asi."},{"book":"Fiawo 1","chapter":"2","verse":"29","text":"Esi Fia Solomo se nya sia la, eɖo Benaya ɖa be wòayi aɖawui."},{"book":"Fiawo 1","chapter":"2","verse":"30","text":"Benaya yi agbadɔ la me; ekpɔ Yoab eye wògblɔ nɛ be, “Fia Solomo be, ‘do go!’ ”"},{"book":"Fiawo 1","chapter":"2","verse":"31","text":"Fia la gblɔ be, “Wɔ eƒe didi dzi, wui le vɔsamlekpui la gbɔ eye nàɖii. Esia aɖe amewo wuwu dzodzro ƒe fɔɖiɖi ɖa le nye kple fofonye ƒe ƒome la dzi."},{"book":"Fiawo 1","chapter":"2","verse":"32","text":"Ekema Yehowa ana ame eve siwo nyo wui hafi wòwu wo la ƒe nu vɔ̃ nanɔ eya ŋutɔ dzi elabena fofonye ƒe asi menɔ Aʋafia Abner, Israelʋakɔ la ƒe kplɔla gã la kple Aʋafia Amasa, Yudaʋakɔwo ƒe kplɔla gã la ƒe ku me o."},{"book":"Fiawo 1","chapter":"2","verse":"33","text":"Ame siawo wuwu ƒe nu vɔ̃ nanɔ Yoab kple eƒe dzidzimeviwo dzi tegbetegbe eye Mawu nakpɔe be David kple eƒe dzidzimeviwo meɖi fɔ le ame siawo wuwu me o.”"},{"book":"Fiawo 1","chapter":"2","verse":"34","text":"Ale Benaya trɔ yi agbadɔ la me eye wòwu Yoab. Woɖi eƒe kukua ɖe eƒe aƒe xa le gbegbe."},{"book":"Fiawo 1","chapter":"2","verse":"35","text":"Fia Solomo ɖo Benaya aʋafia gãe ɖe Yoab teƒe eye wòtsɔ Zadok ɖo nunɔla ɖe Abiata teƒe."},{"book":"Fiawo 1","chapter":"2","verse":"36","text":"Fia la ɖo du ɖe Simei eye wògblɔ nɛ be, “Tu xɔ na ɖokuiwò ɖe Yerusalem eye nànɔ afi ma; mègayi teƒe bubu aɖeke o."},{"book":"Fiawo 1","chapter":"2","verse":"37","text":"Gbe si gbe nàtso Kidron bali la la, nànya nyuie be yeaku eye yeƒe ʋu anɔ ye ŋutɔ ƒe ta dzi.”"},{"book":"Fiawo 1","chapter":"2","verse":"38","text":"Simei gblɔ nɛ be, “Mesee; mawɔ nu sia nu si nye aƒetɔ fia la gblɔ.” Ale wònɔ Yerusalem ɣeyiɣi didi aɖe."},{"book":"Fiawo 1","chapter":"2","verse":"39","text":"Le ƒe etɔ̃ megbe la, Simei ƒe kluvi eve si yi Gat fia, Akis gbɔ. Esime Simei se be wole afi ma la,"},{"book":"Fiawo 1","chapter":"2","verse":"40","text":"edo tedzi yi Gat le Akis gbɔ be yeadi yeƒe kluviwo. Esi wòkpɔ eƒe kluviawo la, ekplɔ wo va Yerusalem."},{"book":"Fiawo 1","chapter":"2","verse":"41","text":"Fia Solomo se be Simei dzo le Yerusalem yi Gat eye wòtrɔ gbɔ."},{"book":"Fiawo 1","chapter":"2","verse":"42","text":"Eyɔe hebiae be, “Ɖe nyemeɖo na wò be nànɔ Yerusalem alo nàku oa? Wò ŋutɔ mèɖo eŋu gblɔ be, ‘Mesee; mawɔ nu sia nu si nènya gblɔ ko’ oa?"},{"book":"Fiawo 1","chapter":"2","verse":"43","text":"Ekema nu ka ta mèwɔ míaƒe ɖoɖo kple nye se la dzi o?”"},{"book":"Fiawo 1","chapter":"2","verse":"44","text":"“Nya kae le asiwò le nu vɔ̃ɖi siwo katã nèwɔ ɖe fofonye, Fia David, ŋu la ta? Yehowa nabia hlɔ̃ wò"},{"book":"Fiawo 1","chapter":"2","verse":"45","text":"gake wòakɔ eƒe yayra gã ɖe Solomo dzi ale be David ƒe fiazikpui la ali ke le Yehowa ƒe ŋkume tegbee.”"},{"book":"Fiawo 1","chapter":"2","verse":"46","text":"Enumake Fia Solomo ɖe gbe eye Benaya kplɔ Simei yi gota eye wòwui."}]}