{"data":[{"book":"Fiawo 1","chapter":"5","verse":"1","text":"Esi Tiro fia, Hiram se be wosi ami na Solomo heɖoe fiae ɖe fofoa, David teƒe la, eɖo eƒe ame dɔdɔwo ɖe Solomo elabena eya kple David wonye xɔlɔ̃ veviwo."},{"book":"Fiawo 1","chapter":"5","verse":"2","text":"Solomo hã ɖo du sia ɖe Hiram:"},{"book":"Fiawo 1","chapter":"5","verse":"3","text":"“Ènya be le aʋa siwo futɔwo tso afi sia afi wɔ kple fofonye, David ta la, fofonye mete ŋu tu gbedoxɔ na Yehowa, eƒe Mawu ƒe ŋkɔ o, va se ɖe esime Yehowa tsɔ eƒe futɔwo de eƒe afɔ te.”"},{"book":"Fiawo 1","chapter":"5","verse":"4","text":"Fia Solomo yi edzi be,"},{"book":"Fiawo 1","chapter":"5","verse":"5","text":"eya ta mele ɖoɖo wɔm be matu gbedoxɔ na Yehowa, nye Mawu, abe ale si wòɖo na fofonye be nyee atui na ye ene. Yehowa gblɔ na fofonye be, ‘Viwò si matsɔ aɖo wò fiazikpui dzi lae atu gbedoxɔ nam.’"},{"book":"Fiawo 1","chapter":"5","verse":"6","text":"“Meɖe kuku na wò be nàkpe ɖe ŋunye le dɔ sia wɔwɔ me. Ɖo wò atitsolawo ɖe Lebanon towo dzi be woatso sedatiwo nam. Maɖo nye amewo ɖa woawɔ dɔ kple tɔwòwo. Maxe fe ɖe sia ɖe si nàbia la na wò amewo. Wò ŋutɔ ènya be ame aɖeke mele Israel si ate ŋu adze ati abe Sidontɔwo ene o!”"},{"book":"Fiawo 1","chapter":"5","verse":"7","text":"Hiram kpɔ dzidzɔ le Solomo ƒe nya siawo ŋu. Egblɔ be, “Woakafu Yehowa be wòna vi nyanu aɖe David be wòaɖu fia ɖe Israel dukɔ gã la dzi.”"},{"book":"Fiawo 1","chapter":"5","verse":"8","text":"Egblɔ ɖo ɖe Solomo be,"},{"book":"Fiawo 1","chapter":"5","verse":"9","text":"Nye amewo atsɔ atiawo tso Lebanon towo dzi ava da ɖe domeƒu la nu. Woakpe wo ale be míada wo ɖe atsiaƒua dzi, woato ƒugo la ŋu ayi afi si nàhiã wo le. Ekema míakaka wo atsɔ wo na wò ɖekaɖekae. Fetu si nàxe lae nye be nàdi nuɖuɖu na nye amewo.”"},{"book":"Fiawo 1","chapter":"5","verse":"10","text":"Ale Hiram tsɔ sedati kple sesewuti ƒe agbɔsɔsɔ si Solomo ahiã la nɛ"},{"book":"Fiawo 1","chapter":"5","verse":"11","text":"eye abe fetu ene la, Solomo ɖoa lu dzidzenu akpe alafa ɖeka blaeve vɔ atɔ̃ kple ami galɔn blasiekɛ-vɔ-ade ɖe Hiram ƒe sia ƒe."},{"book":"Fiawo 1","chapter":"5","verse":"12","text":"Ale Yehowa na nunya Solomo abe ale si wòdo ŋugbe nɛ ene. Hiram kple Solomo bla nu kple wo nɔewo hena ŋutifafa."},{"book":"Fiawo 1","chapter":"5","verse":"13","text":"Solomo ƒo dɔwɔla akpe blaetɔ̃ (30,000) nu ƒu tso Israelnyigba blibo la dzi."},{"book":"Fiawo 1","chapter":"5","verse":"14","text":"Eɖoa ame akpe ewo (10,000) ɖe Lebanon wonɔa afi ma ɣleti ɖeka ale ame sia ame nɔa Lebanon ɣleti ɖeka eye wònɔa aƒe ɣleti eve. Dɔwɔlawo dzikpɔlae nye Adoniram."},{"book":"Fiawo 1","chapter":"5","verse":"15","text":"Dɔwɔla bubu akpe blaadre (70,000) kple kpekpala akpe blaenyi (80,000) hã nɔ Solomo si le tonyigba la dzi,"},{"book":"Fiawo 1","chapter":"5","verse":"16","text":"hekpe ɖe dɔdzikpɔla akpe etɔ̃ alafa etɔ̃ (3,300) ŋu."},{"book":"Fiawo 1","chapter":"5","verse":"17","text":"Kpekpalawo ku kpe gãwo le kpekuƒewo eye wokpa wo wozu gbedoxɔ la ƒe gɔmeɖokpewo."},{"book":"Fiawo 1","chapter":"5","verse":"18","text":"Wogblẽ ga geɖe le dɔ sia wɔwɔ me. Amewo tso Gebal va kpe ɖe Solomo kple Hiram ƒe xɔtulawo ŋu le atidzedze kple kpekpakpa na gbedoxɔ la me."}]}