{"data":[{"book":"Hosea","chapter":"1","verse":"1","text":"Yahweh’s1:1 “Yahweh” is God’s proper Name, sometimes rendered “LORD” (all caps) in other translations. word that came to Hosea the son of Beeri, in the days of Uzziah, Jotham, Ahaz, and Hezekiah, kings of Judah, and in the days of Jeroboam the son of Joash, king of Israel."},{"book":"Hosea","chapter":"1","verse":"2","text":"When Yahweh spoke at first by Hosea, Yahweh said to Hosea, “Go, take for yourself a wife of prostitution and children of unfaithfulness; for the land commits great adultery, forsaking Yahweh.”"},{"book":"Hosea","chapter":"1","verse":"3","text":"So he went and took Gomer the daughter of Diblaim; and she conceived, and bore him a son."},{"book":"Hosea","chapter":"1","verse":"4","text":"Yahweh said to him, “Call his name Jezreel, for yet a little while, and I will avenge the blood of Jezreel on the house of Jehu, and will cause the kingdom of the house of Israel to cease."},{"book":"Hosea","chapter":"1","verse":"5","text":"It will happen in that day that I will break the bow of Israel in the valley of Jezreel.”"},{"book":"Hosea","chapter":"1","verse":"6","text":"She conceived again, and bore a daughter."},{"book":"Hosea","chapter":"1","verse":"7","text":"But I will have mercy on the house of Judah, and will save them by Yahweh their God,1:7 The Hebrew word rendered “God” is “אֱלֹהִ֑ים” (Elohim). and will not save them by bow, sword, battle, horses, or horsemen.”"},{"book":"Hosea","chapter":"1","verse":"8","text":"Now when she had weaned Lo-Ruhamah, she conceived, and bore a son."},{"book":"Hosea","chapter":"1","verse":"9","text":"He said, “Call his name Lo-Ammi,1:9 Lo-Ammi means “not my people”. for you are not my people, and I will not be yours."},{"book":"Hosea","chapter":"1","verse":"10","text":"Yet the number of the children of Israel will be as the sand of the sea, which can’t be measured or counted; and it will come to pass that, in the place where it was said to them, ‘You are not my people,’ they will be called ‘sons of the living God.’"},{"book":"Hosea","chapter":"1","verse":"11","text":"The children of Judah and the children of Israel will be gathered together, and they will appoint themselves one head, and will go up from the land; for great will be the day of Jezreel."}]}