{"data":[{"book":"EPISTOLA II DI S. PIETRO","chapter":"3","verse":"1","text":"DILETTI, questa è già la seconda epistola che io vi scrivo; nell'una e nell'altra delle quali io desto con ricordo la vostra sincera mente3.1 mente 2 Piet. 1.13.."},{"book":"EPISTOLA II DI S. PIETRO","chapter":"3","verse":"2","text":"Acciocchè vi ricordiate delle parole dette innanzi da' santi profeti, e del comandamento di noi apostoli3.2 apostoli Giuda 17 ecc., che è del Signore e Salvatore stesso."},{"book":"EPISTOLA II DI S. PIETRO","chapter":"3","verse":"3","text":"Sapendo questo imprima, che negli ultimi giorni verranno degli schernitori3.3 schernitori 2 Piet. 2.1 e rif., che cammineranno secondo le lor proprie concupiscenze; e diranno:"},{"book":"EPISTOLA II DI S. PIETRO","chapter":"3","verse":"4","text":"Dov'è la promessa del suo avvenimento3.4 avvenimento Is. 5.19. Ger. 17.15. Ezec. 12.22,27. Luc. 12.45,46.? poichè, da che i padri si sono addormentati, tutte le cose perseverano in un medesimo stato, fin dal principio della creazione."},{"book":"EPISTOLA II DI S. PIETRO","chapter":"3","verse":"5","text":"Perciocchè essi ignorano questo volontariamente, che per la parola di Dio3.5 Dio Giov. 1.3. Ebr. 11.3., ab antico, i cieli furono fatti; e la terra ancora, consistente fuor dell'acqua, e per mezzo l'acqua3.5 acqua Gen. 1.6,9. Sal. 24.2.."},{"book":"EPISTOLA II DI S. PIETRO","chapter":"3","verse":"6","text":"Per le quali cose il mondo di allora, diluviato per l'acqua, perì3.6 perì Gen. 7.11,21-23. 2 Piet. 2.5.."},{"book":"EPISTOLA II DI S. PIETRO","chapter":"3","verse":"7","text":"Ma i cieli e la terra del tempo presente, per la medesima parola, son riposti; essendo riserbati al fuoco3.7 fuoco Mat. 25.41. 1 Tess. 1.8., per il giorno del giudicio, e della perdizione degli uomini empi."},{"book":"EPISTOLA II DI S. PIETRO","chapter":"3","verse":"8","text":"Or quest'unica cosa non vi sia celata, diletti, che per il Signore un giorno è come mille anni, e mille anni come un giorno3.8 giorno Sal. 90.4.."},{"book":"EPISTOLA II DI S. PIETRO","chapter":"3","verse":"9","text":"Il Signore non ritarda l'adempimento della sua promessa3.9 promessa Abac. 2.3. Ebr. 10.37., come alcuni reputano tardanza; anzi è paziente inverso noi3.9 noi Is. 30.18. 1 Piet. 3.20., non volendo che alcuni periscano3.9 periscano Ezec. 18.23,32; 33.11., ma che tutti vengano a ravvedimento3.9 ravvedimento Rom. 2.4. 1 Tim. 2.4.."},{"book":"EPISTOLA II DI S. PIETRO","chapter":"3","verse":"10","text":"Ora il giorno del Signore verrà come un ladro di notte3.10 notte Mat. 24.43 e rif.; e in quello i cieli passeranno rapidamente, e gli elementi divampati si dissolveranno; e la terra, e le opere che sono in essa, saranno arse3.10 arse Sal. 102.26,27. Ebr. 1.11. Apoc. 20.11; 21.1.."},{"book":"EPISTOLA II DI S. PIETRO","chapter":"3","verse":"11","text":"Poi dunque che tutte queste cose hanno da dissolversi, quali convienvi essere in santa condotta3.11 condotta 1 Piet. 1.15 e rif., ed opere di pietà?"},{"book":"EPISTOLA II DI S. PIETRO","chapter":"3","verse":"12","text":"Aspettando, e affrettandovi all'avvenimento del giorno di Dio3.12 Dio 1 Cor. 1.7. Tit. 2.13., per il quale i cieli infocati si dissolveranno3.12 dissolveranno Sal. 50.3. Is. 34.4. Mic. 1.4., e gli elementi infiammati si struggeranno."},{"book":"EPISTOLA II DI S. PIETRO","chapter":"3","verse":"13","text":"Ora, secondo la promessa d' esso, noi aspettiamo nuovi cieli e nuova terra3.13 terra Is. 65.17 e rif., ne' quali giustizia abita3.13 abita Is. 60.18-20. Apoc. 21.27.."},{"book":"EPISTOLA II DI S. PIETRO","chapter":"3","verse":"14","text":"Perciò, diletti, aspettando queste cose, studiatevi che da lui siate trovati immacolati e irreprensibili3.14 irreprensibili 1 Cor. 1.8. Fil. 1.10. 1 Tess. 3.13; 5.23., in pace."},{"book":"EPISTOLA II DI S. PIETRO","chapter":"3","verse":"15","text":"E reputate per salute la pazienza del Signor nostro3.15 nostro ver. 3.9 e rif.; siccome ancora il nostro caro fratello Paolo, secondo la sapienza che gli è stata data, vi ha scritto."},{"book":"EPISTOLA II DI S. PIETRO","chapter":"3","verse":"16","text":"Come ancora egli fa in tutte le sue epistole, parlando in esse di questi punti3.16 punti Rom. 8.19. 1 Cor. 15.24. 1 Tess. 4.13 ecc., nei quali vi sono alcune cose malagevoli ad intendere, le quali gli uomini male ammaestrati ed instabili torcono, come ancora le altre scritture, alla lor propria perdizione."},{"book":"EPISTOLA II DI S. PIETRO","chapter":"3","verse":"17","text":"Voi adunque, diletti, sapendo queste cose innanzi, guardatevi che, trasportati insieme per l'errore degli scellerati3.17 scellerati Efes. 4.14., non iscadiate dalla propria fermezza."},{"book":"EPISTOLA II DI S. PIETRO","chapter":"3","verse":"18","text":"Anzi crescete3.18 crescete Efes. 4.15. 1 Piet. 2.2. nella grazia, e conoscenza del Signore e Salvator nostro Gesù Cristo."}]}