{"data":[{"book":"2 Peter","chapter":"1","verse":"1","text":"Jisu Christa suok le tirton inkhat kachang Simon Peter in,"},{"book":"2 Peter","chapter":"1","verse":"2","text":"Pathian le Nipumi Jisu ningjetna khanna inphut, minriang khat-um akadai kha ningchungnga kasip-ah omrase."},{"book":"2 Peter","chapter":"1","verse":"3","text":"Ama apumtak athana li apoina tum kachang sik-ah anakakoipa kha eini'n nijetna ah inphut, akatuun biaklam ringkhuo ah ringnasik arei kaom Pathian ranak rakip kha einidiang anapejei."},{"book":"2 Peter","chapter":"1","verse":"4","text":"Khawa jarra hiwa kutchoi ngaihin ajar eya hiwa nuoipilchung manuomna hin mangna sik-ah inphut nangni'n ningsuokthei nasik khat-um Pathian omchan kha tum ningchang theinasik, hinthoa ama'n einidiang chong inkhitna kalokkhet khat-um amankatam kutchoi ngaikha anapejei."},{"book":"2 Peter","chapter":"1","verse":"5","text":"Hiwa jarra ningmatorseng tho-inlang nangni ngamna khan akatha kha thundelru halli nangni thana khan singna-theina kha thundelru;"},{"book":"2 Peter","chapter":"1","verse":"6","text":"nangni singna-theina chungnga pum-insur matorna thundelru; ningpum-insur matorna chungnga deiraatna thundelru; ningdeiraatna chungnga Pathian jetna kha thundelru;"},{"book":"2 Peter","chapter":"1","verse":"7","text":"Nangni Pathian jetna chungnga Christian inriangna kha thundelru; nangni Christian inriangna chungnga minriang kha thundelru."},{"book":"2 Peter","chapter":"1","verse":"8","text":"Hiwa ngaihi nangni sik-ah arei kaom kul ngaikha eii, nangni'n hiwa ngaihi kheella ningnei inchu, khawa ngaikha in Nipumi Jisu Christa jetna-theina khan nangni ngaikha inringchak khat-um kathozoot namin ete."},{"book":"2 Peter","chapter":"1","verse":"9","text":"Takkha tu e-innum hiwa kul ngaihi innei mak inchu, kalaak-ah kamu matormak mitkacho halli akatheng inmanuwa inphut naminthiangjei tikha inmaniljei."},{"book":"2 Peter","chapter":"1","verse":"10","text":"Khawajarra, ulenai ngai, Pathian nakoina le anakadangna kha kheella mincheen nasik thoru; nangni'n kha ningtho inchu, angtikniteii ning-inngamna kha mathaan nutun."},{"book":"2 Peter","chapter":"1","verse":"11","text":"Hinthoa Nipumi le Nakasanpa Jisu Christa hektik kaommak Rengramma luutnasik nangnidiang ranak rakip kha innapesik eii."},{"book":"2 Peter","chapter":"1","verse":"12","text":"Halli nangni'n ningkeiluut jei akatuun khan kacheet-ah ning-om hi ningjetsa ejei-innum, hiwa jarra pha rakip ah kei'n kanaminngaidon sik eii."},{"book":"2 Peter","chapter":"1","verse":"13","text":"Hiwa jarra kei'n karing laiseng nangni ngaidonna malung masokchaksik hi kei sik-ah akatuun eii tia kangaidon."},{"book":"2 Peter","chapter":"1","verse":"14","text":"Ajarchu Nipumi Jisu Christa in keidiang inthiangnga narilpi angnga, hiwa akamangsik kapum hi innot-ah kamathaansik ejei ti kei'n kajet."},{"book":"2 Peter","chapter":"1","verse":"15","text":"Khawajarra kei'n kathi suonuk hiwa jar hi apha rakip ah nangni sik-ah ningngaidon nasik lam inkhat kei imator sengnga penasik kei'n kathosik eii."},{"book":"2 Peter","chapter":"1","verse":"16","text":"Nipumi Jisu Christa in ranak kaneitak ah ajuosik chonghi nangnidiang kinnaminjet pha inbool thurchi ngaikha kinjuiya kinril emak, kinmittak in alok-alianna kha kinleimujei."},{"book":"2 Peter","chapter":"1","verse":"17","text":"Pa Pathian in amadiang kayana khat-um lurna apelai, Chungnung khet lurna-ah inphut rasa kha amadiang ajuopha, “Hiwahi kiminriangtak Kasapa kha eii, ama chungnga kamalung atai,” atilai takkhan keini um khawakhan kinleiom!"},{"book":"2 Peter","chapter":"1","verse":"18","text":"Keini'n amale inruoiya ching inthiang chungnga kin omsuom lai, marwaanna inphut hiwa rasa kajuohi kinpumtak in kinjet. Matt 17:1-5; Mk 9:2-7; Luk 9:28-35"},{"book":"2 Peter","chapter":"1","verse":"19","text":"Khawajarra Pathian chongkachoi ngai'n inleiril chongkhan kheella eini namin-ngamna eii. Hiwahi Khuowar maklaiseng aziingna munna kawar sariakmei khat-um nangni malung suungnga akawar ziingtiang sorpa ka-ang kha eii, khawajarra nangni'n khawa khan katha-ah malung-minluutsik eii."},{"book":"2 Peter","chapter":"1","verse":"20","text":"Mansakhet-ah, nangni'n hiwahi ngaidonru, Chong-inthiang suungnga Pathian chongkachoi ngai ileiril chong ngaihi tu inkhat innum apumtak in malet matornuni."},{"book":"2 Peter","chapter":"1","verse":"21","text":"Ajarchu Pathian-chongkachoi ngai'n inrilsuok chongpui hi miring lungdouwa inphut hongkasuok sup-eii emak, takkha mi ngai'n Pathian diangnga inphut akajuo chongpui inleiril phakhan Ratha Inthiang inruoipuina nuoiya inmani'n inleiril eii."}]}