{"data":[{"book":"Joṣua","chapter":"5","verse":"1","text":"Nígbà tí gbogbo àwọn ọba Amori ti ìlà-oòrùn Jordani àti gbogbo àwọn ọba Kenaani tí ń bẹ létí òkun gbọ́ bí Olúwa ti mú Jordani gbẹ ní iwájú àwọn ọmọ Israẹli títí ti a fi kọjá, ọkàn wọn pami, bẹ́ẹ̀ ni wọn kò ní ìgboyà mọ́ láti dojúkọ àwọn ọmọ Israẹli."},{"book":"Joṣua","chapter":"5","verse":"2","text":"Nígbà náà ni Olúwa wí fún Joṣua pé, “Fi akọ òkúta ṣe abẹ kí o sì kọ àwọn ọmọ Israẹli ní ilà ní ìgbà ẹ̀ẹ̀kejì.”"},{"book":"Joṣua","chapter":"5","verse":"3","text":"Bẹ́ẹ̀ ni Joṣua sì ṣe abẹ akọ òkúta, ó sì kọ àwọn ọmọ Israẹli ní ilà, ní Gibiati-Haralotu."},{"book":"Joṣua","chapter":"5","verse":"4","text":"Wàyí o, ìdí tí Joṣua fi kọ wọ́n nílà nìyìí. Gbogbo àwọn ọkùnrin tí ó ti Ejibiti jáde wá, gbogbo àwọn ọkùnrin ogun kú ní aginjù ní ọ̀nà lẹ́yìn ìgbà tí wọ́n jáde kúrò ní ilẹ̀ Ejibiti."},{"book":"Joṣua","chapter":"5","verse":"5","text":"Bí ó tilẹ̀ jẹ́ pé, gbogbo àwọn ọkùnrin tó jáde láti Ejibiti ni a ti kọ ní ilà, síbẹ̀ gbogbo ènìyàn tí a bí nínú aginjù lẹ́yìn tí wọ́n jáde ní Ejibiti ni wọn kò kọ ní ilà."},{"book":"Joṣua","chapter":"5","verse":"6","text":"Àwọn ará Israẹli rìn ní aginjù fún ogójì ọdún títí gbogbo àwọn ọkùnrin tí ó tó ogun n jà nígbà tí wọ́n kúrò ni Ejibiti fi kú, nítorí wọn kò gbọ́rọ̀ sí Olúwa. Nítorí Olúwa ti búra fún wọn pé wọn kò ní rí ilẹ̀ tí òun ṣe ìlérí fún àwọn baba wọn láti fi fun wa, ilẹ̀ tí ń sàn fún wàrà àti fún oyin."},{"book":"Joṣua","chapter":"5","verse":"7","text":"Bẹ́ẹ̀ ni ó gbé àwọn ọmọ wọn dìde dípò wọn, àwọn wọ̀nyí sì ni Joṣua kọ ní ilà. Wọ́n wà ní aláìkọlà nítorí a kò tí ì kọ wọ́n ní ilà ní ojú ọ̀nà."},{"book":"Joṣua","chapter":"5","verse":"8","text":"Lẹ́yìn ìgbà tí gbogbo orílẹ̀-èdè náà kọ ilà tan, wọ́n dúró ní ibi tí wọ́n wà ní ibùdó títí ilà wọn fi jinná."},{"book":"Joṣua","chapter":"5","verse":"9","text":"Nígbà náà ní Olúwa wí fún Joṣua pé, “Ní òní ni mo yí ẹ̀gàn Ejibiti kúrò ní orí yín.” Nítorí náà ni a ṣe ń pe orúkọ ibẹ̀ ní Gilgali títí ó fi di òní yìí."},{"book":"Joṣua","chapter":"5","verse":"10","text":"Ní ìrọ̀lẹ́ ọjọ́ kẹrìnlá oṣù náà, nígbà tí wọ́n pàgọ́ ní Gilgali ní pẹ̀tẹ́lẹ̀ Jeriko, àwọn ọmọ Israẹli sì ṣe ọdún àjọ ìrékọjá."},{"book":"Joṣua","chapter":"5","verse":"11","text":"Ní ọjọ́ kejì àjọ ìrékọjá, ní ọjọ́ náà gan an ni, wọ́n jẹ nínú àwọn ìre oko ilẹ̀ náà: àkàrà aláìwú, àti ọkà yíyan."},{"book":"Joṣua","chapter":"5","verse":"12","text":"Manna náà sì tan ní ọjọ́ kejì tí wọ́n jẹ oúnjẹ tí ilẹ̀ náà mú jáde, kò sì sí manna kankan mọ́ fún àwọn ará Israẹli, ṣùgbọ́n ní ọdún náà wọ́n jẹ ìre oko ilẹ̀ Kenaani."},{"book":"Joṣua","chapter":"5","verse":"13","text":"Nígbà tí Joṣua súnmọ́ Jeriko, ó wo òkè ó sì rí ọkùnrin kan tí ó dúró ní iwájú rẹ̀ pẹ̀lú idà ní ọwọ́ rẹ̀. Joṣua sì tọ̀ ọ́ lọ, ó sì bi í pé, “Ǹjẹ́ ìwọ wà fún wa tàbí fún ọ̀tá a wa?”"},{"book":"Joṣua","chapter":"5","verse":"14","text":"“Kì í ṣe fún èyíkéyìí ó fèsì, ṣùgbọ́n gẹ́gẹ́ bí olórí ogun Olúwa ni mo wá nísinsin yìí.” Nígbà náà ni Joṣua sì wólẹ̀ ní iwájú u rẹ̀ ní ìbẹ̀rù, ó sì bi í léèrè, “Kí ni Olúwa ní í sọ fún ìránṣẹ́ rẹ̀?”"},{"book":"Joṣua","chapter":"5","verse":"15","text":"Olórí ogun Olúwa sì dá a lóhùn pé, “Bọ́ sálúbàtà rẹ kúrò ní ẹsẹ̀ rẹ, nítorí pé ibi tí ìwọ dúró sí yìí, ilẹ̀ mímọ́ ni.” Joṣua sì ṣe bẹ́ẹ̀."}]}