{"data":[{"book":"तीतुस","chapter":"1","verse":"1","text":"पौलुसान उगे रेन जो बोगवानान पावोर एने यीशु मसीन प्रेरित हे, बोगवानान निवाड़ेल माणहाह तान बोरहा माय मोदेक केरनेन केरता एने आमरा देरमान खेरली एकलीन इही वोदाड़नेन केरता मोकलायेल हे।"},{"book":"तीतुस","chapter":"1","verse":"2","text":"तो जेलेमक्यो जीवणान आसा जान वायदो बोगवान कायेम किरेल हे, तो केदी बी जुठ नाह बोलने।"},{"book":"तीतुस","chapter":"1","verse":"3","text":"पुण ठिख टेम माय तान वचनान पारचारान द्‍वारे देखाड़ेल हे, जो आपणा सुटकारो आपणारा बोगवानान उकुमान गेत माहु होपाय गीयो, एने मी पारचार बी किरेल ईतो।"},{"book":"तीतुस","chapter":"1","verse":"4","text":"तीतुसान नावाम, जो बोरहान मेल मिलाप ने विचारा माय मारो खीरलो बिटोख हे:"},{"book":"तीतुस","chapter":"1","verse":"5","text":"मी तुवाह क्रेते माय ज्यानकेरता मेलीन आयेल काय ज्‍यु वातु बाकी हेत्यु त्युह हुदारी, एने मार उकुमान गेत एक एक गावा माय डायडाया माणहाह निवाड़ेन मेली,"},{"book":"तीतुस","chapter":"1","verse":"6","text":"1:6 1 तीमुथीयुस 3:2-7जाह तु निवाड़ हे तो निर्दोस एय, एने तान एकुच बायकु रेणे जुवे, एने तान सोरा बुरहो केरनारे रेणे जुवे, एने ता माय सिनालो केरनार एने कानुनाह तोड़नारे नाय जुवे।1:6 फोक्‍तो एकुस बायकु रेय; नाहते फोक्‍तो एकुस वार वाराड़ एय।"},{"book":"तीतुस","chapter":"1","verse":"7","text":"काहाकाय पुडारीह बोगवानान कारबारी एणेन कारेण निर्दोस रेणे जुवे, एने नाह एकइट्यो, नाह राग केरनार, नाह दारूड्यो, नाह राड़ कुट्यो, एने नाह लुटीन कामायेल कामाईन लोबी,"},{"book":"तीतुस","chapter":"1","verse":"8","text":"पुण पावणाय केरनार, एने जो हाजो हे ताह मोंग केरनार, संयमी, नियाव केरनार, चोखालो एने सोमेजदार एय।"},{"book":"तीतुस","chapter":"1","verse":"9","text":"एने तो विश्वासयोग्य वचना पोर जो देरमान पारचारान गेत हे, मोजबुत रेय काय उत्साहित एन खेरलो हिकवोण माय पारचार केर सिके, एने जा विरोद केरतेह तान मुय बोंद केर सिके।"},{"book":"तीतुस","chapter":"1","verse":"10","text":"काहाकाय कानुन तोड़नारे, फालतुक वातु बोलनारे एने ठेगणारे जुलूम माणहे हेते, खास केरीन खेतना ईयेल माय रेन।"},{"book":"तीतुस","chapter":"1","verse":"11","text":"तान मुय बोंद केरने जुवे, एने ज्या माणहे ठेगीन कामावणेन केरता जी वातु हिकाड़ने नाय जुवे, ओहल्यु वातु हिकाड़ीन गेराणान आखा माणहाह बिगाड़ देतेह।"},{"book":"तीतुस","chapter":"1","verse":"12","text":"क्रेतीन माणहाम रेन एक जाणाव केरनार तान माणहान बाराम खुद कियेल हे जो तास ने हे, कियेल हे, “क्रेतीन माणहे कायेम जुठ बोलतेह, खाराब जेनवार, एने आलह्या खादाड़ हेते।”"},{"book":"तीतुस","chapter":"1","verse":"13","text":"ज्यी गोवाय खेरली हे, तानकेरता ताह दोपकावीन चेतावणी आप्या केर काय ता बोरहाम मोजबुत एय जाती।"},{"book":"तीतुस","chapter":"1","verse":"14","text":"एने यहुदिन वार्ता पोर एने ता माणहान उकुमा पोर द्यान नाय देय, जा खेरायीह नाकार केर देतेह।"},{"book":"तीतुस","chapter":"1","verse":"15","text":"चोखाला माणहान केरता आखी वोस्तु चोखी हे, पुण एठा एने अविश्वासी माणहान केरीन कायच बी चोखो नाह सोतो, काहाकाय तान इकेल एने मोन दुयू एठा हेते।"},{"book":"तीतुस","chapter":"1","verse":"16","text":"आमु बोगवानाह ओलेखतेह केरीन ता केयीन देखाड़तेह, पुण कामा माय ताह नाकारतेह, काहाकाय ता खाराब एने उकुम नाह माणनारे हेते, एने काल्ला बी हाजा कामान लायकीन नाय मीले।"}]}