{"data":[{"book":"Alawii","chapter":"14","verse":"1","text":"Ningĩ Jehova akĩĩra Musa atĩrĩ,"},{"book":"Alawii","chapter":"14","verse":"2","text":"“Maya nĩmo mawatho makoniĩ mũndũ mũrũaru hĩndĩ yake ya gũtherio thaahu, rĩrĩa aarehwo kũrĩ mũthĩnjĩri-Ngai:"},{"book":"Alawii","chapter":"14","verse":"3","text":"Mũthĩnjĩri-Ngai nĩakoima nja ya kambĩ amũrore. Angĩkorwo mũndũ ũcio nĩahonete mũrimũ ũcio wa kũgwatanio wa ngoothi,"},{"book":"Alawii","chapter":"14","verse":"4","text":"mũthĩnjĩri-Ngai nĩagaathana areherwo nyoni igĩrĩ irĩ muoyo na itarĩ na thaahu, na kamũtĩ ka mũtarakwa, na rũrigi rwa rangi wa gakarakũ, na mũthobi irehwo nĩ ũndũ wa mũndũ ũcio ũgũtherio."},{"book":"Alawii","chapter":"14","verse":"5","text":"Mũthĩnjĩri-Ngai acooke aathane atĩ nyoni ĩmwe yacio ĩthĩnjĩrwo igũrũ rĩa nyũngũ ya rĩũmba ĩrĩ na maaĩ matahĩtwo o hĩndĩ ĩyo."},{"book":"Alawii","chapter":"14","verse":"6","text":"Ningĩ acooke oe nyoni ĩyo ĩrĩ muoyo, amĩtobokie, hamwe na kamũtĩ kau ka mũtarakwa, na rũrigi rũu rwa gakarakũ na mũthobi thĩinĩ wa thakame ya nyoni ĩyo ĩthĩnjĩirwo igũrũ wa maaĩ macio matahĩtwo o hĩndĩ ĩyo."},{"book":"Alawii","chapter":"14","verse":"7","text":"Mũthĩnjĩri-Ngai nĩakaminjĩria mũndũ ũcio ũratherio mũrimũ ũcio ũngĩgwatanio thakame ĩyo maita mũgwanja, na acooke oige atĩ mũndũ ũcio ndarĩ na thaahu. Ningĩ acooke arekererie nyoni ĩyo ĩngĩ ĩrĩ muoyo yũmbũke ĩthiĩ werũ-inĩ."},{"book":"Alawii","chapter":"14","verse":"8","text":"“Mũndũ ũcio ũtheretio no nginya athambie nguo ciake, no nginya enjwo njuĩrĩ yake yothe na ethambe na maaĩ nĩguo athirwo nĩ thaahu. Thuutha ũcio, no atoonye kambĩ; no rĩrĩ, no nginya aikare nja ya hema yake mĩthenya mũgwanja."},{"book":"Alawii","chapter":"14","verse":"9","text":"Mũthenya wa mũgwanja no nginya enjwo njuĩrĩ yake yothe; no nginya enjwo mũtwe, na nderu, na ngobe, na njuĩrĩ iria ingĩ ciake ciothe. Na no nginya athambie nguo ciake na ethambe na maaĩ, nake nĩagathirwo nĩ thaahu."},{"book":"Alawii","chapter":"14","verse":"10","text":"“Mũthenya wa kanana wakinya, no nginya atwarĩre mũthĩnjĩri-Ngai tũtũrũme twĩrĩ na kamwatĩ, o kamwe ka ũkũrũ wa mwaka ũmwe, na ciothe ikorwo itarĩ na kaũũgũ, atware hamwe na icunjĩ ithatũ cia ikũmi cia eba14:10 nĩ ta kilo ithathatũ na nuthu (6.5) ya mũtu mũhinyu ũtukanĩtio na maguta nĩ ũndũ wa iruta rĩa mũtu, na kabakũri kamwe ka maguta."},{"book":"Alawii","chapter":"14","verse":"11","text":"Mũthĩnjĩri-Ngai ũrĩa ũgaatua atĩ mũndũ ũcio ndarĩ na thaahu nĩagatwara mũndũ ũcio ũratherio hamwe na maruta make mbere ya Jehova hau itoonyero-inĩ rĩa Hema-ya-Gũtũnganwo."},{"book":"Alawii","chapter":"14","verse":"12","text":"“Ningĩ mũthĩnjĩri-Ngai ũcio nĩakoya gatũrũme kamwe gatuo, akarute karĩ iruta rĩa mahĩtia, hamwe na kabakũri kau ka maguta; nĩagacithũngũthĩria hau mbere ya Jehova ituĩke iruta rĩa gũthũngũthio."},{"book":"Alawii","chapter":"14","verse":"13","text":"Nĩagathĩnjĩra gatũrũme kau handũ harĩa hatheru, harĩa iruta rĩa kũhoroherio mehia na iruta rĩa njino ithĩnjagĩrwo. O ta ũrĩa iruta rĩa kũhoroherio mehia rĩrĩ rĩa mũthĩnjĩri-Ngai-rĩ, no taguo iruta rĩa mahĩtia rĩrĩ rĩake, rĩu nĩ iruta itheru mũno makĩria."},{"book":"Alawii","chapter":"14","verse":"14","text":"Mũthĩnjĩri-Ngai ũcio nĩakoya thakame ĩmwe ya iruta rĩu rĩa mahĩtia na amĩhake moni ya gũtũ kwa ũrĩo kwa mũndũ ũcio ũratherio, na kĩara kĩrĩa kĩnene gĩa guoko gwake kwa ũrĩo, na kĩara kĩrĩa kĩnene gĩa kũgũrũ gwake kwa ũrĩo."},{"book":"Alawii","chapter":"14","verse":"15","text":"Mũthĩnjĩri-Ngai nĩagacooka oe maguta mamwe marĩa marĩ kabakũri-inĩ amaitĩrĩre rũhĩ rwake rwa mwena wa ũmotho,"},{"book":"Alawii","chapter":"14","verse":"16","text":"acooke atobokie kĩara gĩake kĩa muoroto kĩa ũrĩo maguta-inĩ macio marĩ rũhĩ rwake, aminjaminje maguta mamwe ma macio marĩ kĩara gĩake mbere ya Jehova maita mũgwanja."},{"book":"Alawii","chapter":"14","verse":"17","text":"Mũthĩnjĩri-Ngai ũcio nĩakoya maguta mamwe ma marĩa matigaire rũhĩ rwake amahake moni ya gũtũ kwa ũrĩo kwa mũndũ ũcio ũratherio, na kĩara kĩrĩa kĩnene gĩa guoko gwake kwa ũrĩo, na kĩara kĩrĩa kĩnene gĩa kũgũrũ gwake kwa ũrĩo, igũrũ rĩa thakame ĩyo ya iruta rĩa mahĩtia."},{"book":"Alawii","chapter":"14","verse":"18","text":"Namo maguta macio mangĩ marĩ rũhĩ rwake, mũthĩnjĩri-Ngai nĩakamahaka mũtwe wa mũndũ ũcio ũratherio nĩguo amũhoroherie hau mbere ya Jehova."},{"book":"Alawii","chapter":"14","verse":"19","text":"“Ningĩ mũthĩnjĩri-Ngai nĩakaruta igongona rĩa kũhoroherio mehia ahoroherie mũndũ ũcio ũratherio thaahu wake. Thuutha ũcio, mũthĩnjĩri-Ngai nĩagathĩnja iruta rĩa njino"},{"book":"Alawii","chapter":"14","verse":"20","text":"na arĩrutĩre kĩgongona-inĩ, hamwe na iruta rĩa mũtu nĩguo amũhoroherie, nake athirwo nĩ thaahu."},{"book":"Alawii","chapter":"14","verse":"21","text":"“No rĩrĩ angĩkorwo mũndũ ũcio nĩ mũthĩĩni na ndangĩhota kũruta indo icio, no nginya arute gatũrũme kamwe gatuĩke iruta rĩa mahĩtia rĩa gũthũngũthio nĩguo rĩmũhoroherie, hamwe na gĩcunjĩ gĩa ikũmi kĩa eba14:21 nĩ ta kilo 2 ya mũtu ũrĩa mũhinyu mũno ũtukanĩtio na maguta, rĩtuĩke iruta rĩa mũtu, na kabakũri ka maguta,"},{"book":"Alawii","chapter":"14","verse":"22","text":"na ndirahũgĩ igĩrĩ kana tũtutuura twĩrĩ, o iria angĩhota kũruta, ĩmwe ĩtuĩke ya iruta rĩa kũhoroherio mehia, na ĩrĩa ĩngĩ ya iruta rĩa njino."},{"book":"Alawii","chapter":"14","verse":"23","text":"“Mũthenya wa kanana wakinya no nginya acirehe kũrĩ mũthĩnjĩri-Ngai hau itoonyero rĩa Hema-ya-Gũtũnganwo nĩgeetha athererio hau mbere ya Jehova."},{"book":"Alawii","chapter":"14","verse":"24","text":"Nake mũthĩnjĩri-Ngai nĩakoya gatũrũme kau ka iruta rĩa mahĩtia, hamwe na kabakũri ka maguta, acithũngũthĩrie mbere ya Jehova ituĩke iruta rĩa gũthũngũthio."},{"book":"Alawii","chapter":"14","verse":"25","text":"Nĩagathĩnja gatũrũme ka iruta rĩa mahĩtia na acooke oe thakame ĩmwe yako amĩhake moni ya gũtũ kwa ũrĩo kwa mũndũ ũcio ũratherio, na amĩhake kĩara kĩrĩa kĩnene gĩa guoko gwake kwa ũrĩo na kĩara kĩrĩa kĩnene gĩa kũgũrũ gwake kwa ũrĩo."},{"book":"Alawii","chapter":"14","verse":"26","text":"Mũthĩnjĩri-Ngai nĩagekĩra maguta mamwe rũhĩ rwa mwena wake wa ũmotho,"},{"book":"Alawii","chapter":"14","verse":"27","text":"na aminjaminje maguta mamwe ma macio marĩ rũhĩ rwake na kĩara kĩa muoroto gĩa guoko gwake kwa ũrĩo, hau mbere ya Jehova, maita mũgwanja."},{"book":"Alawii","chapter":"14","verse":"28","text":"Maguta mamwe ma macio marĩ rũhĩ rwake amahake o harĩa aahakĩte thakame ya iruta rĩa mahĩtia, moni-inĩ ya gũtũ kwa ũrĩo kwa mũndũ ũcio ũratherio, na kĩara kĩrĩa kĩnene gĩa guoko gwake kwa ũrĩo na kĩara kĩrĩa kĩnene gĩa kũgũrũ gwake kwa ũrĩo."},{"book":"Alawii","chapter":"14","verse":"29","text":"Namo maguta macio mangĩ marĩ rũhĩ rwake, mũthĩnjĩri-Ngai nĩakamahaka mũtwe wa mũndũ ũcio ũratherio, nĩguo amũhoroherie hau mbere ya Jehova."},{"book":"Alawii","chapter":"14","verse":"30","text":"Ningĩ nĩakaruta igongona rĩa ndirahũgĩ kana tũtutuura, o iria mũndũ ũcio angĩhota kũruta,"},{"book":"Alawii","chapter":"14","verse":"31","text":"ĩmwe ĩrĩ iruta rĩa kũhoroherio mehia na ĩyo ĩngĩ ĩrĩ iruta rĩa njino, o hamwe na iruta rĩa mũtu. Ũguo nĩguo mũthĩnjĩri-Ngai akaahoroheria mũndũ ũcio ũratherio hau mbere ya Jehova.”"},{"book":"Alawii","chapter":"14","verse":"32","text":"Macio nĩmo mawatho makoniĩ mũndũ o wothe ũrĩa ũrĩ na mũrimũ wa ngoothi ũngĩgwatanio, na ndangĩhota kũruta iruta rĩrĩa rĩathanĩtwo rĩa gũtherio gwake."},{"book":"Alawii","chapter":"14","verse":"33","text":"Ningĩ Jehova akĩĩra Musa na Harũni atĩrĩ,"},{"book":"Alawii","chapter":"14","verse":"34","text":"“Rĩrĩa mũgaakinya bũrũri wa Kaanani, ũrĩa ngũmũhe ũtuĩke igai rĩanyu, na niĩ njĩkĩre ũgumu ũgũthegea nyũmba thĩinĩ bũrũri-inĩ ũcio-rĩ,"},{"book":"Alawii","chapter":"14","verse":"35","text":"mwene nyũmba ĩyo no nginya athiĩ akeere mũthĩnjĩri-Ngai atĩrĩ, ‘Nĩnyonete kĩndũ kĩhaana ta ũgumu thĩinĩ wa nyũmba yakwa.’"},{"book":"Alawii","chapter":"14","verse":"36","text":"Mũthĩnjĩri-Ngai ũcio nĩagaathana indo ciothe irutwo nyũmba ĩyo atanatoonya kũrora ũgumu ũcio, nĩgeetha gũtikagĩe kĩndũ o na kĩmwe kĩrĩ nyũmba ĩyo kĩngĩtuuo atĩ kĩrĩ na thaahu. Thuutha wa ũguo mũthĩnjĩri-Ngai nĩagatoonya arore nyũmba ĩyo."},{"book":"Alawii","chapter":"14","verse":"37","text":"Nĩakarora ũgumu rũthingo-inĩ, na aakorwo rũrĩ na tũrima twa rangi ta wa nyeki nduru kana wa rangi mũtune tũhaana ta tũtoonyete thĩinĩ wa rũthingo-rĩ,"},{"book":"Alawii","chapter":"14","verse":"38","text":"mũthĩnjĩri-Ngai ũcio nĩakoima nja ya nyũmba ĩyo na acooke amĩhinge gwa kahinda ka mĩthenya mũgwanja."},{"book":"Alawii","chapter":"14","verse":"39","text":"Mũthenya wa mũgwanja wakinya, mũthĩnjĩri-Ngai nĩagacooka athiĩ arore nyũmba ĩyo. Angĩona ũgumu ũcio nĩũthegeete thingo-inĩ,"},{"book":"Alawii","chapter":"14","verse":"40","text":"nĩagaathana mahiga marĩa marĩ na ũgumu mamomorwo na mateo handũ hatarĩ hatheru na kũu nja ya itũũra."},{"book":"Alawii","chapter":"14","verse":"41","text":"Nĩagaathana thingo ciothe ikũrũrwo mwena wa na thĩinĩ, namo makũrũro macio mateo kĩara-inĩ na kũu nja ya itũũra."},{"book":"Alawii","chapter":"14","verse":"42","text":"Ningĩ moe mahiga mangĩ make namo mathenya macio mamomoretwo, na macooke moe rĩũmba rĩerũ mathinge nyũmba ĩyo narĩo."},{"book":"Alawii","chapter":"14","verse":"43","text":"“Ũgumu ũcio ũngĩcooka woneke rĩngĩ nyũmba-inĩ ĩyo, thuutha wa mahiga macio kũmomorwo, na thingo icio gũkũrũrwo na igathiingwo rĩngĩ-rĩ,"},{"book":"Alawii","chapter":"14","verse":"44","text":"mũthĩnjĩri-Ngai nĩagacooka athiĩ amĩrore rĩngĩ, na angĩona ũgumu ũcio nĩũthegeete nyũmba-inĩ ĩyo, ũcio nĩ ũgumu wa kwananga; nyũmba ĩyo ĩrĩ na thaahu."},{"book":"Alawii","chapter":"14","verse":"45","text":"No nginya ĩmomorwo: mahiga mayo, na mbaũ, na thingo ciothe, nacio indo icio itwarwo handũ hatarĩ hatheru na kũu nja ya itũũra."},{"book":"Alawii","chapter":"14","verse":"46","text":"“Mũndũ o wothe ũngĩtoonya nyũmba ĩyo hĩndĩ ĩyo ĩrĩ hinge nĩakanyiitwo nĩ thaahu o nginya hwaĩ-inĩ."},{"book":"Alawii","chapter":"14","verse":"47","text":"Mũndũ o wothe ũngĩkoma kana arĩĩre irio nyũmba ĩyo, no nginya athambie nguo ciake."},{"book":"Alawii","chapter":"14","verse":"48","text":"“No rĩrĩ, mũthĩnjĩri-Ngai angĩũka kũmĩrora akore atĩ ũgumu ũcio ndũthegeete thuutha wa nyũmba ĩyo gũthingwo rĩngĩ-rĩ, nĩagatua atĩ nyũmba ĩyo ndĩrĩ na thaahu, nĩgũkorwo ũgumu ũcio nĩũthirĩte."},{"book":"Alawii","chapter":"14","verse":"49","text":"Nĩgeetha atherie nyũmba ĩyo, nĩakoya nyoni igĩrĩ, na kamũtĩ ka mũtarakwa, na rũrigi rwa rangi wa gakarakũ, na mũthobi."},{"book":"Alawii","chapter":"14","verse":"50","text":"Nĩagathĩnjĩra nyoni ĩmwe ya icio igũrũ rĩa nyũngũ ya rĩũmba ĩrĩ na maaĩ matahĩtwo o hĩndĩ ĩyo."},{"book":"Alawii","chapter":"14","verse":"51","text":"Acooke oe kamũtĩ ka mũtarakwa, na mũthobi, na rũrigi rwa rangi wa gakarakũ na nyoni ĩyo ĩrĩ muoyo, acitobokie thĩinĩ wa thakame ĩyo ya nyoni ĩyo thĩnje, na maaĩ-inĩ macio matahĩtwo o hĩndĩ ĩyo, aminjaminjĩrie nyũmba ĩyo maita mũgwanja."},{"book":"Alawii","chapter":"14","verse":"52","text":"Nĩagatheria nyũmba ĩyo na thakame ya nyoni ĩyo, na maaĩ macio matahĩtwo o hĩndĩ ĩyo, na nyoni ĩyo ĩrĩ muoyo, na kamũtĩ kau ka mũtarakwa, na mũthobi ũcio, na rũrigi rũu rwa rangi wa gakarakũ."},{"book":"Alawii","chapter":"14","verse":"53","text":"Acooke arekererie nyoni ĩyo ĩrĩ muoyo yũmbũke ĩthiĩ na kũu werũ-inĩ, nja ya itũũra. Ũguo nĩguo akaahoroheria nyũmba ĩyo, nayo nĩĩgathirwo nĩ thaahu.”"},{"book":"Alawii","chapter":"14","verse":"54","text":"Macio nĩmo mawatho makoniĩ mũrimũ o ro wothe wa ngoothi ũrĩa ũngĩgwatanio, na ũhere,"},{"book":"Alawii","chapter":"14","verse":"55","text":"na ũgumu ũrĩ nguo-inĩ kana thĩinĩ wa nyũmba,"},{"book":"Alawii","chapter":"14","verse":"56","text":"na handũ haimbu, na handũ harĩ na mũtũnda, kana handũ hakaragacũku,"},{"book":"Alawii","chapter":"14","verse":"57","text":"nĩguo kũmenyekage rĩrĩa kĩndũ gĩtarĩ na thaahu na rĩrĩa kĩrĩ na thaahu."}]}