{"data":[{"book":"Alawii","chapter":"21","verse":"1","text":"Nake Jehova akĩĩra Musa atĩrĩ, “Arĩria athĩnjĩri-Ngai, nĩo ariũ a Harũni, ũmeere atĩrĩ: ‘Mũthĩnjĩri-Ngai ndakanethaahie nĩ ũndũ wa mũndũ wao ũkuĩte,"},{"book":"Alawii","chapter":"21","verse":"2","text":"tiga no akorirwo arĩ mũndũ wa nyũmba yake, ta nyina kana ithe, kana mũriũ kana mwarĩ, kana mũrũ wa nyina,"},{"book":"Alawii","chapter":"21","verse":"3","text":"kana mwarĩ wa nyina ũtarĩ mũhiku ũrĩa ateithagia nĩ ũndũ ndarĩ na mũthuuri, nĩ ũndũ wake-rĩ, no ethaahie."},{"book":"Alawii","chapter":"21","verse":"4","text":"Ndakanethaahie nĩ ũndũ wa athoni ake, na nĩ ũndũ ũcio anyiitwo nĩ thaahu."},{"book":"Alawii","chapter":"21","verse":"5","text":"“ ‘Athĩnjĩri-Ngai matikanenjwo mĩtwe, kana marengerere mĩthia ya nderu ciao kana metemange mĩĩrĩ yao nĩ ũndũ wa gũkuĩrwo."},{"book":"Alawii","chapter":"21","verse":"6","text":"No nginya makorwo marĩ atheru harĩ Ngai wao, na matikanathaahie rĩĩtwa rĩa Ngai wao. Tondũ nĩo matwaragĩra Jehova indo iria arutĩirwo irĩ iruta rĩa njino, nĩcio irio cia Ngai wao, no nginya makorwo marĩ atheru."},{"book":"Alawii","chapter":"21","verse":"7","text":"“ ‘Athĩnjĩri-Ngai matikanahikie andũ-a-nja arĩa methaahĩtie na ũmaraya, kana arĩa matiganĩte na athuuri ao, tondũ athĩnjĩri-Ngai nĩ atheru harĩ Ngai wao."},{"book":"Alawii","chapter":"21","verse":"8","text":"Matuagei atheru, tondũ nĩo marutagĩra Ngai wanyu irio iria arutĩirwo igongona. Matuagei atheru, tondũ niĩ Jehova ndĩ mũtheru, o niĩ ũrĩa ũmũtheragia."},{"book":"Alawii","chapter":"21","verse":"9","text":"“ ‘Mwarĩ wa mũthĩnjĩri-Ngai angĩĩthaahia na gũtuĩka mũmaraya, nĩaconorithĩtie ithe; no nginya acinwo na mwaki."},{"book":"Alawii","chapter":"21","verse":"10","text":"“ ‘Mũthĩnjĩri-Ngai ũrĩa mũnene, ũrĩa ũrĩ gatagatĩ ka ariũ-a-ithe, na ũitĩrĩirio maguta mũtwe na akaamũrwo nĩguo ehumbage nguo cia ũthĩnjĩri-Ngai, ndakanarekererie njuĩrĩ yake ĩikare ĩtarĩ njanũre kana atembũrange nguo ciake."},{"book":"Alawii","chapter":"21","verse":"11","text":"Ndakanatoonye handũ harĩ kĩimba. Ndakanethaahie o na aakorwo nĩ ũndũ wa ithe kana nyina,"},{"book":"Alawii","chapter":"21","verse":"12","text":"o na ndakanoime handũ-harĩa-haamũre ha Ngai wake, kana ahathaahie, tondũ nĩamũrĩtwo, agaitĩrĩrio maguta ma Ngai wake. Niĩ nĩ niĩ Jehova."},{"book":"Alawii","chapter":"21","verse":"13","text":"“ ‘Mũndũ-wa-nja ũrĩa akaahikia no nginya agaakorwo arĩ mũirĩtu gathirange."},{"book":"Alawii","chapter":"21","verse":"14","text":"Ndakanahikie mũtumia wa ndigwa, kana mũtumia matiganĩte na mũthuuriwe, kana mũndũ-wa-nja wĩthaahĩtie na ũmaraya, no akaahikia mũirĩtu gathirange wa andũ ao,"},{"book":"Alawii","chapter":"21","verse":"15","text":"nĩgeetha ndakanathaahie rũciaro rwake gatagatĩ ka andũ ao. Niĩ nĩ niĩ Jehova, ũrĩa ũmũtheragia.’ ”"},{"book":"Alawii","chapter":"21","verse":"16","text":"Ningĩ Jehova akĩĩra Musa atĩrĩ,"},{"book":"Alawii","chapter":"21","verse":"17","text":"“Ĩra Harũni atĩrĩ: ‘Harĩ njiarwa iria igooka, gũtirĩ mũndũ wa njiaro ciaku ũrĩ na kaũũgũ ũgaakuhĩrĩria nĩguo arutĩre Ngai wake irio cia igongona."},{"book":"Alawii","chapter":"21","verse":"18","text":"Gũtirĩ mũndũ o na ũmwe ũrĩ na kaũũgũ ũgaakuhĩrĩria: mũndũ mũtumumu kana gĩthua, kana mũndũ mũthũku ũthiũ, kana ũrĩ na wonje,"},{"book":"Alawii","chapter":"21","verse":"19","text":"mũndũ mwonju kũgũrũ kana guoko,"},{"book":"Alawii","chapter":"21","verse":"20","text":"mũndũ ũrĩ iguku kana mũhomu, mũndũ ũrĩ na kaũũgũ ka riitho, kana mũndũ ũrĩ na ironda iratogota kana iroira, kana mũthũku nyee."},{"book":"Alawii","chapter":"21","verse":"21","text":"Gũtirĩ mũndũ wa njiaro cia Harũni ũrĩa mũthĩnjĩri-Ngai ũrĩ kaũũgũ ũgaakuhĩrĩria nĩguo atware maruta marĩa marutĩirwo Jehova ma njino. Ũcio ũrĩ na kaũũgũ ndakanakuhĩrĩrie atĩ nĩguo arute irio icio cia Ngai wake cia igongona."},{"book":"Alawii","chapter":"21","verse":"22","text":"We no arĩe irio iria theru mũno cia Ngai wake, o na irio iria theru;"},{"book":"Alawii","chapter":"21","verse":"23","text":"no rĩrĩ, nĩ ũndũ wa ũũgũ ũcio wake, ndakanakuhĩrĩrie gĩtambaya gĩa gũcuurio kana athengerere kĩgongona, nĩgeetha ndagathaahie handũ hau hakwa harĩa haamũre. Niĩ nĩ niĩ Jehova, ũrĩa ũmatheragia.’ ”"},{"book":"Alawii","chapter":"21","verse":"24","text":"Nĩ ũndũ ũcio Musa akĩĩra Harũni na ariũ ake ũguo, o na akĩĩra andũ a Isiraeli othe."}]}