{"data":[{"book":"Alawii","chapter":"7","verse":"1","text":"“ ‘Ĩno nĩyo mĩtabarĩre ya iruta rĩa irĩhi rĩa mahĩtia, narĩo nĩ itheru mũno makĩria:"},{"book":"Alawii","chapter":"7","verse":"2","text":"Iruta rĩu rĩa irĩhi rĩa mahĩtia rĩgaathĩnjagĩrwo o harĩa iruta rĩa njino rĩthĩnjagĩrwo, na thakame yarĩo ĩminjaminjĩrio kĩgongona mĩena yothe."},{"book":"Alawii","chapter":"7","verse":"3","text":"Nake mũthĩnjĩri-Ngai nĩarĩrutaga maguta mothe marĩo: maguta ma mũtingʼoe ũrĩa mũnoru, na maguta marĩa mahumbĩire nyama cia nda,"},{"book":"Alawii","chapter":"7","verse":"4","text":"higo cierĩ na maguta ma cio marĩa macihumbĩire hakuhĩ na honge, na maguta marĩa mahumbĩire ini, marutanagĩrio na higo icio."},{"book":"Alawii","chapter":"7","verse":"5","text":"Nake mũthĩnjĩri-Ngai nĩakamacinĩra kĩgongona-inĩ, matuĩke iruta rĩrutĩirwo Jehova rĩa gũcinwo na mwaki. Rĩu nĩrĩo iruta rĩa irĩhi rĩa mahĩtia."},{"book":"Alawii","chapter":"7","verse":"6","text":"Mũndũ mũrũme o wothe wa nyũmba ya mũthĩnjĩri-Ngai no arĩe nyama cia iruta rĩu, na no nginya rĩrĩĩrwo handũ hatheru; nĩ iruta itheru mũno makĩria."},{"book":"Alawii","chapter":"7","verse":"7","text":"“ ‘Watho wa iruta rĩa kũhoroherio mehia na wa iruta rĩa irĩhi rĩa mahĩtia no ũmwe: nyama ciamo nĩ cia mũthĩnjĩri-Ngai ũrĩa ũkũhorohanĩria nacio."},{"book":"Alawii","chapter":"7","verse":"8","text":"Mũthĩnjĩri-Ngai ũrĩa ũraruta iruta rĩa njino rĩa mũndũ o wothe we no arigie na rũũa."},{"book":"Alawii","chapter":"7","verse":"9","text":"Iruta rĩothe rĩa mũtu rĩrugĩirwo riiko-inĩ kana rĩgakarangwo na rũgĩo kana na kĩbaati nĩ rĩa mũthĩnjĩri-Ngai ũrĩa ũrĩrĩrutagĩra Jehova,"},{"book":"Alawii","chapter":"7","verse":"10","text":"narĩo iruta o rĩothe rĩa mũtu ũtukanĩtio na maguta kana rĩtarĩ maguta o narĩo nĩ rĩa ariũ othe a Harũni, marĩgayane rĩiganaine."},{"book":"Alawii","chapter":"7","verse":"11","text":"“ ‘Ĩno nĩyo mĩtabarĩre ya iruta rĩa ũiguano rĩrĩa mũndũ angĩneana kũrĩ Jehova:"},{"book":"Alawii","chapter":"7","verse":"12","text":"“ ‘Angĩkorwo ekũruta nĩ ũndũ wa gũcookia ngaatho-rĩ, nĩ arutanĩrie iruta rĩu rĩa gũcookia ngaatho hamwe na tũmĩgate tũrugĩtwo tũtarĩ na ndawa ya kũimbia tũtukanĩtio na maguta na tũmĩgate tũrĩa tũhũthũ tũrugĩtwo tũtarĩ na ndawa ya kũimbia tũrĩ tũhake maguta, na tũmĩgate twa mũtu ũrĩa mũhinyu mũno, ũkimanĩtio wega na ũgatukanio na maguta."},{"book":"Alawii","chapter":"7","verse":"13","text":"Ningĩ hamwe na iruta rĩake rĩa ũiguano rĩa gũcookia ngaatho-rĩ, nĩakarĩrutanĩria na tũmĩgate tũrugĩtwo na ndawa ya kũimbia."},{"book":"Alawii","chapter":"7","verse":"14","text":"Nĩakarehe o kĩndũ kĩmwe kĩmwe kĩrĩ iruta, kĩheo kĩheanĩtwo harĩ Jehova; nĩ kĩa mũthĩnjĩri-Ngai ũrĩa ũminjaminjaga thakame ĩyo ya iruta rĩu rĩa ũiguano."},{"book":"Alawii","chapter":"7","verse":"15","text":"Nyama icio cia iruta rĩu rĩake rĩa ũiguano rĩa gũcookia ngaatho no nginya irĩĩo mũthenya o ro ũcio ikaarutĩrwo Jehova; ndakanatigie gĩcunjĩ o na kĩmwe gĩkinyie rũciinĩ."},{"book":"Alawii","chapter":"7","verse":"16","text":"“ ‘No rĩrĩ, angĩkorwo iruta rĩake riumanĩte na ũndũ wa mwĩhĩtwa ehĩtĩte, kana nĩ rĩa kwĩyendera-rĩ, iruta rĩu rĩkaarĩĩo mũthenya o ro ũcio akaarĩruta, no kĩrĩa gĩothe gĩgaatigara no kĩrĩĩo mũthenya ũyũ ũngĩ."},{"book":"Alawii","chapter":"7","verse":"17","text":"Nyama ciothe cia igongona rĩu ĩngĩtigara ĩkinyie mũthenya wa gatatũ-rĩ, no nginya ĩcinwo na mwaki."},{"book":"Alawii","chapter":"7","verse":"18","text":"Nyama cia iruta rĩa ũiguano ingĩrĩĩo mũthenya wa gatatũ-rĩ, iruta rĩu rĩtigetĩkĩrĩka. Mũndũ ũcio ũrĩrutĩte agaatarwo ta atarutĩte kĩndũ, tondũ ti rĩtheru; ũrĩa wothe ũkaarĩa o na kanini karĩo nĩagacookererwo nĩ wĩhia ũcio."},{"book":"Alawii","chapter":"7","verse":"19","text":"“ ‘Nyama iria ingĩhutania na kĩndũ o ro gĩothe kĩrĩ na thaahu itikanarĩĩo; no nginya icinwo na mwaki. No nyama icio ingĩ mũndũ o ro wothe ũtethaahĩtie no acirĩe."},{"book":"Alawii","chapter":"7","verse":"20","text":"No mũndũ o wothe wĩthaahĩtie angĩkaarĩa nyama cia iruta rĩu rĩa ũiguano rĩrutĩirwo Jehova-rĩ, mũndũ ũcio no nginya akaingatwo kuuma kũrĩ andũ ao."},{"book":"Alawii","chapter":"7","verse":"21","text":"Mũndũ o wothe angĩkaahutia kĩndũ kĩrĩ na thaahu, arĩ thaahu uumĩte harĩ mũndũ, kana nyamũ ĩrĩ na thaahu, kana kĩndũ o ro gĩothe kĩũru biũ kĩrĩ na thaahu, na acooke arĩe nyama o yothe ya iruta rĩu rĩa ũiguano rĩrutĩirwo Jehova-rĩ, mũndũ ũcio no nginya aingatwo kuuma kũrĩ andũ ao.’ ”"},{"book":"Alawii","chapter":"7","verse":"22","text":"Ningĩ Jehova akĩĩra Musa atĩrĩ,"},{"book":"Alawii","chapter":"7","verse":"23","text":"“Ĩra andũ a Isiraeli atĩrĩ, ‘Mũtikanarĩe maguta o na marĩkũ, ma ngʼombe kana ma ngʼondu, o na kana ma mbũri."},{"book":"Alawii","chapter":"7","verse":"24","text":"Mũngĩgaakora nyamũ ĩkuĩte, kana ĩkooragwo nĩ nyamũ cia gĩthaka, maguta mayo no mahũthĩrwo na ũndũ ũngĩ o wothe, no mũtikanamarĩe."},{"book":"Alawii","chapter":"7","verse":"25","text":"Mũndũ o wothe angĩrĩa maguta ma nyamũ ĩrutĩirwo Jehova iruta rĩa gũcinwo na mwaki, no nginya aingatwo kuuma kũrĩ andũ ao."},{"book":"Alawii","chapter":"7","verse":"26","text":"Na kũrĩa guothe mũgaatũũra-rĩ, mũtikanarĩe thakame ya mũthemba o na ũrĩkũ, ĩrĩ ya nyoni kana ya nyamũ."},{"book":"Alawii","chapter":"7","verse":"27","text":"Mũndũ o wothe angĩkaarĩa thakame, no nginya aingatwo kuuma kũrĩ andũ ao.’ ”"},{"book":"Alawii","chapter":"7","verse":"28","text":"Ningĩ Jehova akĩĩra Musa atĩrĩ,"},{"book":"Alawii","chapter":"7","verse":"29","text":"“Ĩra andũ a Isiraeli atĩrĩ, ‘Mũndũ o wothe ũngĩrehere Jehova iruta rĩa ũiguano, akaarehe gĩcunjĩ kĩarĩo kĩrĩ igongona rĩake mwene kũrĩ Jehova."},{"book":"Alawii","chapter":"7","verse":"30","text":"Kĩrĩa akaaruta agaakĩrehe na moko make we mwene gĩtuĩke iruta rĩa kũrutĩrwo Jehova na gũcinwo na mwaki; nĩakarehe maguta, hamwe na gĩthũri, na agĩthũngũthie mbere ya Jehova gĩtuĩke iruta rĩa gũthũngũthio."},{"book":"Alawii","chapter":"7","verse":"31","text":"Mũthĩnjĩri-Ngai nĩagaacinĩra maguta macio kĩgongona-inĩ, no gĩthũri gĩtuĩke kĩa Harũni na ariũ ake."},{"book":"Alawii","chapter":"7","verse":"32","text":"No nginya mũheage mũthĩnjĩri-Ngai kĩero kĩa ũrĩo kĩa maruta manyu ma ũiguano kĩrĩ kĩheo kĩanyu kũrĩ o."},{"book":"Alawii","chapter":"7","verse":"33","text":"Mũriũ wa Harũni ũrĩa ũrahorohanĩria na thakame na maguta ma iruta rĩu rĩa iruta rĩa ũiguano-rĩ, nĩakaheo kĩero kĩa mwena wa ũrĩo kĩrĩ rwĩga rwake."},{"book":"Alawii","chapter":"7","verse":"34","text":"Kuuma harĩ iruta rĩa ũiguano rĩa andũ a Isiraeli, nĩnjoete gĩthũri kĩrĩa gĩthũngũthĩtio, na kĩero kĩrĩa kĩneanĩtwo kũrĩ niĩ, ngacihe Harũni ũrĩa mũthĩnjĩri-Ngai na kũrĩ ariũ ake ituĩke rwĩga rwao rwa hĩndĩ ciothe kuuma kũrĩ andũ a Isiraeli.’ ”"},{"book":"Alawii","chapter":"7","verse":"35","text":"Gĩkĩ nĩkĩo gĩcunjĩ kĩa maruta marĩa maarutagĩrwo Jehova macinĩtwo na mwaki, kĩrĩa kĩagaĩirwo Harũni na ariũ ake mũthenya ũrĩa maamũrirwo matungatagĩre Jehova marĩ athĩnjĩri-Ngai."},{"book":"Alawii","chapter":"7","verse":"36","text":"Mũthenya ũrĩa maaitĩrĩirio maguta, Jehova nĩathanire atĩ andũ a Isiraeli mamaheage nyama icio hĩndĩ ciothe ituĩke rwĩga rwao nginya njiarwa iria igooka."},{"book":"Alawii","chapter":"7","verse":"37","text":"Ĩno nĩyo mĩtabarĩre ya maruta ma njino, na ma mũtu, na ma kũhoroherio mehia, na ma mahĩtia, na ma kĩamũrano, na ma ũiguano,"},{"book":"Alawii","chapter":"7","verse":"38","text":"marĩa Jehova aaheire Musa arĩ Kĩrĩma-inĩ gĩa Sinai, mũthenya ũrĩa aathire andũ a Isiraeli marehagĩre Jehova maruta mao kũu Werũ-inĩ wa Sinai."}]}