{"data":[{"book":"Alawii","chapter":"8","verse":"1","text":"Nake Jehova akĩĩra Musa atĩrĩ,"},{"book":"Alawii","chapter":"8","verse":"2","text":"“Rehe Harũni na ariũ ake, na nguo ciao, na maguta ma gũitanĩrĩrio, na ndegwa ya iruta rĩa kũhoroherio mehia, na ndũrũme igĩrĩ, na gĩkabũ kĩa mĩgate ĩrugĩtwo ĩtarĩ na ndawa ya kũimbia,"},{"book":"Alawii","chapter":"8","verse":"3","text":"ũcooke ũcookanĩrĩrie kĩũngano gĩothe kĩa andũ a Isiraeli mũromo-inĩ wa Hema-ya-Gũtũnganwo.”"},{"book":"Alawii","chapter":"8","verse":"4","text":"Musa agĩĩka o ta ũrĩa Jehova aamwathĩte, nakĩo kĩũngano kĩu gĩgĩcookanĩrĩra mũromo-inĩ wa Hema-ya-Gũtũnganwo."},{"book":"Alawii","chapter":"8","verse":"5","text":"Nake Musa akĩĩra kĩũngano kĩu atĩrĩ, “Ũũ nĩguo Jehova aathanĩte gwĩkwo”"},{"book":"Alawii","chapter":"8","verse":"6","text":"Nake Musa akĩrehe Harũni na ariũ ake hau mbere, akĩmathambia na maaĩ."},{"book":"Alawii","chapter":"8","verse":"7","text":"Agĩcooka akĩhumba Harũni kanjũ, na akĩmuoha mũcibi, na akĩmũhumba nguo ĩrĩa ya igũrũ ndaaya, na akĩmwĩkĩra ebodi. Ningĩ akĩmuoherera ebodi na mũcibi wa njohero ũrĩa watumĩtwo wega; nĩ ũndũ ũcio ũkĩohererwo harĩ we, akĩmũhotora naguo."},{"book":"Alawii","chapter":"8","verse":"8","text":"Agĩcooka akĩmwĩkĩra gakuo ga gĩthũri, na gakuo-inĩ kau agĩĩkĩra Urimu na Thumimu."},{"book":"Alawii","chapter":"8","verse":"9","text":"Ningĩ akĩoha Harũni kĩremba mũtwe, na agĩĩkĩra gathuuma ga thahabu, nako nĩ tanji nyamũre, akĩmĩĩkĩra mwena wa mbere wa kĩremba o ta ũrĩa Jehova aathĩte Musa."},{"book":"Alawii","chapter":"8","verse":"10","text":"Ningĩ Musa akĩoya maguta marĩa ma gũitanĩrĩrio na akĩmaitĩrĩria Hema-ĩrĩa-Nyamũre na kĩrĩa gĩothe kĩarĩ thĩinĩ wayo, na nĩ ũndũ ũcio agĩciamũra."},{"book":"Alawii","chapter":"8","verse":"11","text":"Nĩaminjaminjĩirie kĩgongona kĩu maguta mamwe ma macio maita mũgwanja, agĩitĩrĩria kĩgongona kĩu maguta hamwe na indo ciakĩo ciothe, na mbakũri hamwe na mĩrũgamo yakĩo, agĩciamũra."},{"book":"Alawii","chapter":"8","verse":"12","text":"Nĩaitĩrĩirie Harũni maguta mamwe mũtwe akĩmũitĩrĩria maguta nĩgeetha amwamũre."},{"book":"Alawii","chapter":"8","verse":"13","text":"Ningĩ akĩrehe ariũ a Harũni hau mbere na akĩmahumba kanjũ, akĩmooha mĩcibi na akĩmekĩra tũkũbia mũtwe, o ta ũrĩa Jehova aathĩte Musa."},{"book":"Alawii","chapter":"8","verse":"14","text":"Ningĩ akĩneana ndegwa ya iruta rĩa kũhoroherio mehia, nake Harũni na ariũ ake makĩigĩrĩra moko mao igũrũ rĩa mũtwe wa ndegwa ĩyo."},{"book":"Alawii","chapter":"8","verse":"15","text":"Musa agĩthĩnja ndegwa ĩyo, na akĩoya thakame ĩmwe yayo na kĩara gĩake, akĩmĩhaka hĩa ciothe cia kĩgongona nĩgeetha atherie kĩgongona. Agĩcooka agĩita thakame ĩyo ĩngĩ gĩtina-inĩ gĩa kĩgongona. Nĩ ũndũ ũcio agĩkĩamũra nĩguo akĩhoroherie."},{"book":"Alawii","chapter":"8","verse":"16","text":"Ningĩ Musa akĩoya maguta mothe marĩa maahumbĩire nyama cia nda, na marĩa maahumbĩire ini, na higo cierĩ na maguta ma cio, akĩmacinĩra kĩgongona-inĩ."},{"book":"Alawii","chapter":"8","verse":"17","text":"No ndegwa ĩyo, hamwe na rũũa rwayo na nyama ciayo na mahu mayo agĩcicinĩra nja ya kambĩ, o ta ũrĩa Jehova aathĩte Musa."},{"book":"Alawii","chapter":"8","verse":"18","text":"Agĩcooka akĩneana ndũrũme ya iruta rĩa njino, nake Harũni na ariũ ake makĩigĩrĩra moko mao igũrũ rĩa mũtwe wa ndũrũme ĩyo."},{"book":"Alawii","chapter":"8","verse":"19","text":"Musa agĩcooka agĩthĩnja ndũrũme ĩyo, na akĩminjaminjĩria thakame yayo mĩena yothe ya kĩgongona."},{"book":"Alawii","chapter":"8","verse":"20","text":"Agĩcooka agĩtinangia ndũrũme ĩyo icunjĩ, na agĩcina mũtwe na icunjĩ icio na maguta."},{"book":"Alawii","chapter":"8","verse":"21","text":"Musa nĩathambirie nyama cia nda na mathagiro na maaĩ, na agĩcinĩra ndũrũme ĩyo yothe kĩgongona-inĩ, ĩgĩtuĩka iruta rĩa njino rĩrĩ na mũtararĩko mwega, narĩo nĩ iruta rĩrutĩirwo Jehova rĩa gũcinwo na mwaki, o ta ũrĩa Jehova aathĩte Musa."},{"book":"Alawii","chapter":"8","verse":"22","text":"Ningĩ Musa akĩneana ndũrũme ĩyo ĩngĩ, nĩyo ndũrũme ya kĩamũrano, nake Harũni na ariũ ake makĩigĩrĩra moko mao igũrũ rĩa mũtwe wayo."},{"book":"Alawii","chapter":"8","verse":"23","text":"Musa agĩthĩnja ndũrũme ĩyo, na akĩoya thakame ĩmwe yayo akĩmĩhaka moni ya gũtũ kwa ũrĩo kwa Harũni, na kĩara gĩake kĩrĩa kĩnene gĩa guoko gwake kwa ũrĩo, na kĩara gĩake kĩrĩa kĩnene gĩa kũgũrũ gwake kwa ũrĩo."},{"book":"Alawii","chapter":"8","verse":"24","text":"Ningĩ Musa akĩrehe ariũ a Harũni hau mbere, na akĩmahaka thakame ĩmwe moni cia matũ mao ma ũrĩo, na ciara ciao iria nene cia moko mao ma ũrĩo, na ciara ciao iria nene cia magũrũ mao ma ũrĩo. Ningĩ akĩminjaminjĩria kĩgongona thakame mĩena yothe."},{"book":"Alawii","chapter":"8","verse":"25","text":"Agĩcooka akĩoya maguta, maguta ma mũtingʼoe mũnoru, na maguta mothe marĩa mahumbĩire nyama cia nda, na marĩa mahumbĩire ini, na higo cierĩ na maguta ma cio, o na kĩero kĩa mwena wa ũrĩo."},{"book":"Alawii","chapter":"8","verse":"26","text":"Ningĩ kuuma gĩkabũ-inĩ kĩa mĩgate ĩrĩa yarugĩtwo ĩtarĩ ndawa ya kũimbia, kĩrĩa kĩarĩ hau mbere ya Jehova, akĩoya kamũgate, na kamũgate kangĩ kaarugĩtwo na maguta, na kamũgate kangĩ kahũthũ; agĩtũigĩrĩra igũrũ rĩa icunjĩ cia maguta macio na kĩero-inĩ kĩu kĩa ũrĩo."},{"book":"Alawii","chapter":"8","verse":"27","text":"Indo icio ciothe agĩciigĩrĩra moko-inĩ ma Harũni na ma ariũ ake, agĩcithũngũthĩria mbere ya Jehova ituĩke iruta rĩa gũthũngũthio."},{"book":"Alawii","chapter":"8","verse":"28","text":"Ningĩ Musa agĩcooka agĩcioya kuuma moko-inĩ mao, agĩcicinĩra kĩgongona-inĩ igũrũ rĩa iruta rĩa njino, irĩ iruta rĩa kĩamũrano rĩrĩ na mũtararĩko mwega, nĩrĩo iruta rĩrutĩirwo Jehova rĩa gũcinwo na mwaki."},{"book":"Alawii","chapter":"8","verse":"29","text":"Musa agĩcooka akĩoya gĩthũri kĩrĩ rwĩga rwake thĩinĩ wa ndũrũme ĩyo ya kĩamũrano, agĩgĩthũngũthĩria mbere ya Jehova gĩtuĩke iruta rĩa gũthũngũthio, o ta ũrĩa Jehova aathĩte Musa."},{"book":"Alawii","chapter":"8","verse":"30","text":"Ningĩ Musa akĩoya maguta mamwe ma macio ma gũitanĩrĩrio, na thakame ĩmwe kuuma kĩgongona-inĩ agĩciminjaminjĩria Harũni hamwe na nguo ciake, na ariũ ake hamwe na nguo ciao. Nĩ ũndũ ũcio akĩamũra Harũni na nguo ciake, na ariũ ake na nguo ciao."},{"book":"Alawii","chapter":"8","verse":"31","text":"Ningĩ Musa akĩĩra Harũni na ariũ ake atĩrĩ, “Rugĩrai nyama icio itoonyero-inĩ rĩa Hema-ya-Gũtũnganwo na mũcirĩĩre o hau hamwe na mĩgate kuuma gĩkabũ-inĩ kĩa iruta rĩa kĩamũrano, o ta ũrĩa njathanĩte ngoiga atĩrĩ, ‘Harũni na ariũ ake nĩmacirĩĩage.’"},{"book":"Alawii","chapter":"8","verse":"32","text":"Ningĩ mũcooke mũcine nyama na mĩgate ĩrĩa ĩgũtigara."},{"book":"Alawii","chapter":"8","verse":"33","text":"Mũtikehere itoonyero-inĩ rĩa Hema-ya-Gũtũnganwo ihinda rĩa mĩthenya mũgwanja, nginya matukũ manyu ma kwamũrwo mahinge, nĩ ũndũ kwamũrwo kwanyu gũgaikara mĩthenya mũgwanja."},{"book":"Alawii","chapter":"8","verse":"34","text":"Ũrĩa gwĩkĩtwo ũmũthĩ, gwathanĩtwo nĩ Jehova nĩguo mũhoroherio."},{"book":"Alawii","chapter":"8","verse":"35","text":"No nginya mũikare itoonyero-inĩ rĩa Hema-ya-Gũtũnganwo mĩthenya mũgwanja, mũthenya na ũtukũ, nĩguo mũhingie ũrĩa Jehova arenda, nĩguo mũtigakue; nĩgũkorwo ũguo nĩguo njathĩtwo.”"},{"book":"Alawii","chapter":"8","verse":"36","text":"Nĩ ũndũ ũcio Harũni na ariũ ake magĩĩka maũndũ marĩa mothe Jehova aathĩte Musa mekwo."}]}