{"data":[{"book":"ΠΡΟΣ ΚΟΛΟΣΣΑΕΙΣ","chapter":"1","verse":"1","text":"Παῦλος ἀπόστολος 1:1 ιησου χριστου ¦ χριστου ιησου CTἸησοῦ Χριστοῦ διὰ θελήματος Θεοῦ, καὶ Τιμόθεος ὁ ἀδελφός,"},{"book":"ΠΡΟΣ ΚΟΛΟΣΣΑΕΙΣ","chapter":"1","verse":"2","text":"τοῖς ἐν 1:2 κολασσαις ¦ κολοσσαις CT PCK SCRΚολασσαῖς ἁγίοις καὶ πιστοῖς ἀδελφοῖς ἐν Χριστῷ· χάρις ὑμῖν καὶ εἰρήνη ἀπὸ Θεοῦ πατρὸς ἡμῶν 1:2 και κυριου ιησου χριστου ¦ --- CTκαὶ Κυρίου Ἰησοῦ Χριστοῦ."},{"book":"ΠΡΟΣ ΚΟΛΟΣΣΑΕΙΣ","chapter":"1","verse":"3","text":"Εὐχαριστοῦμεν τῷ Θεῷ 1:3 και ¦ --- NA SBL WHκαὶ πατρὶ τοῦ Κυρίου ἡμῶν Ἰησοῦ Χριστοῦ, πάντοτε περὶ ὑμῶν προσευχόμενοι,"},{"book":"ΠΡΟΣ ΚΟΛΟΣΣΑΕΙΣ","chapter":"1","verse":"4","text":"ἀκούσαντες τὴν πίστιν ὑμῶν ἐν Χριστῷ Ἰησοῦ, καὶ τὴν ἀγάπην 1:4 την 86.1% ¦ ην εχετε CT 11.4%τὴν εἰς πάντας τοὺς ἁγίους,"},{"book":"ΠΡΟΣ ΚΟΛΟΣΣΑΕΙΣ","chapter":"1","verse":"5","text":"διὰ τὴν ἐλπίδα τὴν ἀποκειμένην ὑμῖν ἐν τοῖς οὐρανοῖς, ἣν προηκούσατε ἐν τῷ λόγῳ τῆς ἀληθείας τοῦ εὐαγγελίου,"},{"book":"ΠΡΟΣ ΚΟΛΟΣΣΑΕΙΣ","chapter":"1","verse":"6","text":"τοῦ παρόντος εἰς ὑμᾶς, καθὼς καὶ ἐν παντὶ τῷ κόσμῳ, 1:6 και ¦ --- CTκαὶ ἔστι καρποφορούμενον 1:6 και αυξανομενον 47.4% ¦ --- BYZ TR 51.3%καὶ αὐξανόμενον, καθὼς καὶ ἐν ὑμῖν ἀφ᾽ ἧς ἡμέρας ἠκούσατε καὶ ἐπέγνωτε τὴν χάριν τοῦ Θεοῦ ἐν ἀληθείᾳ·"},{"book":"ΠΡΟΣ ΚΟΛΟΣΣΑΕΙΣ","chapter":"1","verse":"7","text":"καθὼς 1:7 και ¦ --- CTκαὶ ἐμάθετε ἀπὸ Ἐπαφρᾶ τοῦ ἀγαπητοῦ συνδούλου ἡμῶν, ὅς ἐστι πιστὸς ὑπὲρ 1:7 υμων ¦ ημων SBL TH WHὑμῶν διάκονος τοῦ Χριστοῦ,"},{"book":"ΠΡΟΣ ΚΟΛΟΣΣΑΕΙΣ","chapter":"1","verse":"8","text":"ὁ καὶ δηλώσας ἡμῖν τὴν ὑμῶν ἀγάπην ἐν πνεύματι."},{"book":"ΠΡΟΣ ΚΟΛΟΣΣΑΕΙΣ","chapter":"1","verse":"9","text":"Διὰ τοῦτο καὶ ἡμεῖς, ἀφ᾽ ἧς ἡμέρας ἠκούσαμεν, οὐ παυόμεθα ὑπὲρ ὑμῶν προσευχόμενοι, καὶ αἰτούμενοι ἵνα πληρωθῆτε τὴν ἐπίγνωσιν τοῦ θελήματος αὐτοῦ ἐν πάσῃ σοφίᾳ καὶ συνέσει πνευματικῇ,"},{"book":"ΠΡΟΣ ΚΟΛΟΣΣΑΕΙΣ","chapter":"1","verse":"10","text":"περιπατῆσαι 1:10 υμας ¦ --- CTὑμᾶς ἀξίως τοῦ Κυρίου εἰς πᾶσαν 1:10 αρεσκειαν ¦ αρεσκιαν WHἀρέσκειαν, ἐν παντὶ ἔργῳ ἀγαθῷ καρποφοροῦντες καὶ αὐξανόμενοι 1:10 εις την επιγνωσιν 90.3% ¦ τη επιγνωσει CT 4.4%εἰς τὴν ἐπίγνωσιν τοῦ Θεοῦ·"},{"book":"ΠΡΟΣ ΚΟΛΟΣΣΑΕΙΣ","chapter":"1","verse":"11","text":"ἐν πάσῃ δυνάμει δυναμούμενοι κατὰ τὸ κράτος τῆς δόξης αὐτοῦ, εἰς πᾶσαν ὑπομονὴν καὶ μακροθυμίαν μετὰ χαρᾶς·"},{"book":"ΠΡΟΣ ΚΟΛΟΣΣΑΕΙΣ","chapter":"1","verse":"12","text":"εὐχαριστοῦντες τῷ 1:12 πατρι ¦ θεω και πατρι ANTπατρὶ τῷ ἱκανώσαντι 1:12 ημας ¦ υμας CTἡμᾶς εἰς τὴν μερίδα τοῦ κλήρου τῶν ἁγίων ἐν τῷ φωτί,"},{"book":"ΠΡΟΣ ΚΟΛΟΣΣΑΕΙΣ","chapter":"1","verse":"13","text":"ὃς 1:13 ερρυσατο ¦ ερυσατο WHἐρρύσατο ἡμᾶς ἐκ τῆς ἐξουσίας τοῦ σκότους, καὶ μετέστησεν εἰς τὴν βασιλείαν τοῦ υἱοῦ τῆς ἀγάπης αὐτοῦ,"},{"book":"ΠΡΟΣ ΚΟΛΟΣΣΑΕΙΣ","chapter":"1","verse":"14","text":"ἐν ᾧ ἔχομεν τὴν 1:14 απολυτρωσιν ¦ απολυτρωσιν δια του αιματος αυτου BYZ PCK TRἀπολύτρωσιν, τὴν ἄφεσιν τῶν ἁμαρτιῶν·"},{"book":"ΠΡΟΣ ΚΟΛΟΣΣΑΕΙΣ","chapter":"1","verse":"15","text":"ὅς ἐστιν εἰκὼν τοῦ Θεοῦ τοῦ ἀοράτου, πρωτότοκος πάσης κτίσεως·"},{"book":"ΠΡΟΣ ΚΟΛΟΣΣΑΕΙΣ","chapter":"1","verse":"16","text":"ὅτι ἐν αὐτῷ ἐκτίσθη τὰ πάντα, 1:16 τα ¦ --- CTτὰ ἐν τοῖς οὐρανοῖς καὶ 1:16 τα ¦ --- CTτὰ ἐπὶ τῆς γῆς, τὰ ὁρατὰ καὶ τὰ ἀόρατα, εἴτε θρόνοι, εἴτε κυριότητες, εἴτε ἀρχαί, εἴτε ἐξουσίαι· τὰ πάντα δι᾽ αὐτοῦ καὶ εἰς αὐτὸν ἔκτισται·"},{"book":"ΠΡΟΣ ΚΟΛΟΣΣΑΕΙΣ","chapter":"1","verse":"17","text":"καὶ αὐτός ἐστι πρὸ πάντων, καὶ τὰ πάντα ἐν αὐτῷ συνέστηκε."},{"book":"ΠΡΟΣ ΚΟΛΟΣΣΑΕΙΣ","chapter":"1","verse":"18","text":"Καὶ αὐτός ἐστιν ἡ κεφαλὴ τοῦ σώματος, τῆς ἐκκλησίας· ὅς ἐστιν 1:18 αρχη ¦ η αρχη WHἀρχή, πρωτότοκος ἐκ τῶν νεκρῶν, ἵνα γένηται ἐν πᾶσιν αὐτὸς πρωτεύων·"},{"book":"ΠΡΟΣ ΚΟΛΟΣΣΑΕΙΣ","chapter":"1","verse":"19","text":"ὅτι ἐν αὐτῷ εὐδόκησε πᾶν τὸ πλήρωμα κατοικῆσαι,"},{"book":"ΠΡΟΣ ΚΟΛΟΣΣΑΕΙΣ","chapter":"1","verse":"20","text":"καὶ δι᾽ αὐτοῦ ἀποκαταλλάξαι τὰ πάντα εἰς αὐτόν, εἰρηνοποιήσας διὰ τοῦ αἵματος τοῦ σταυροῦ αὐτοῦ, δι᾽ αὐτοῦ, εἴτε τὰ ἐπὶ τῆς γῆς, εἴτε τὰ 1:20 επι ¦ εν ANT CT TRἐπὶ τοῖς οὐρανοῖς."},{"book":"ΠΡΟΣ ΚΟΛΟΣΣΑΕΙΣ","chapter":"1","verse":"21","text":"Καὶ ὑμᾶς ποτε ὄντας ἀπηλλοτριωμένους καὶ ἐχθροὺς τῇ διανοίᾳ ἐν τοῖς ἔργοις τοῖς πονηροῖς, νυνὶ δὲ 1:21 αποκατηλλαξεν ¦ αποκατηλλαγητε SBLἀποκατήλλαξεν"},{"book":"ΠΡΟΣ ΚΟΛΟΣΣΑΕΙΣ","chapter":"1","verse":"22","text":"ἐν τῷ σώματι τῆς σαρκὸς αὐτοῦ διὰ τοῦ 1:22 θανατου ¦ θανατου αυτου PCKθανάτου, παραστῆσαι ὑμᾶς ἁγίους καὶ ἀμώμους καὶ ἀνεγκλήτους κατενώπιον αὐτοῦ·"},{"book":"ΠΡΟΣ ΚΟΛΟΣΣΑΕΙΣ","chapter":"1","verse":"23","text":"εἴγε ἐπιμένετε τῇ πίστει τεθεμελιωμένοι καὶ ἑδραῖοι, καὶ μὴ 1:23 μετακινουμενοι ¦ μετακεινουμενοι THμετακινούμενοι ἀπὸ τῆς ἐλπίδος τοῦ εὐαγγελίου οὗ ἠκούσατε, τοῦ κηρυχθέντος ἐν πάσῃ 1:23 τη ¦ --- CTτῇ κτίσει τῇ ὑπὸ τὸν οὐρανόν, οὗ ἐγενόμην ἐγὼ Παῦλος διάκονος."},{"book":"ΠΡΟΣ ΚΟΛΟΣΣΑΕΙΣ","chapter":"1","verse":"24","text":"Νῦν χαίρω ἐν τοῖς 1:24 παθημασιν ¦ παθημασι μου ANT PCK TRπαθήμασιν ὑπὲρ ὑμῶν, καὶ ἀνταναπληρῶ τὰ ὑστερήματα τῶν θλίψεων τοῦ Χριστοῦ ἐν τῇ σαρκί μου ὑπὲρ τοῦ σώματος αὐτοῦ, ὅ ἐστιν ἡ ἐκκλησία·"},{"book":"ΠΡΟΣ ΚΟΛΟΣΣΑΕΙΣ","chapter":"1","verse":"25","text":"ἧς ἐγενόμην ἐγὼ διάκονος, κατὰ τὴν οἰκονομίαν τοῦ Θεοῦ τὴν δοθεῖσάν μοι εἰς ὑμᾶς, πληρῶσαι τὸν λόγον τοῦ Θεοῦ,"},{"book":"ΠΡΟΣ ΚΟΛΟΣΣΑΕΙΣ","chapter":"1","verse":"26","text":"τὸ μυστήριον τὸ ἀποκεκρυμμένον ἀπὸ τῶν αἰώνων καὶ ἀπὸ τῶν γενεῶν· 1:26 νυνι ¦ νυν CTνυνὶ δὲ ἐφανερώθη τοῖς ἁγίοις αὐτοῦ,"},{"book":"ΠΡΟΣ ΚΟΛΟΣΣΑΕΙΣ","chapter":"1","verse":"27","text":"οἷς ἠθέλησεν ὁ Θεὸς γνωρίσαι 1:27 τι το ¦ τις ο ANT PCK TRτί τὸ πλοῦτος τῆς δόξης τοῦ μυστηρίου τούτου ἐν τοῖς ἔθνεσιν, 1:27 ος ¦ ο CTὅς ἐστι Χριστὸς ἐν ὑμῖν, ἡ ἐλπὶς τῆς δόξης·"},{"book":"ΠΡΟΣ ΚΟΛΟΣΣΑΕΙΣ","chapter":"1","verse":"28","text":"ὃν ἡμεῖς καταγγέλλομεν, νουθετοῦντες πάντα ἄνθρωπον, καὶ διδάσκοντες πάντα ἄνθρωπον ἐν πάσῃ σοφίᾳ, ἵνα παραστήσωμεν πάντα ἄνθρωπον τέλειον ἐν Χριστῷ 1:28 ιησου ¦ --- CT PCKἸησοῦ·"},{"book":"ΠΡΟΣ ΚΟΛΟΣΣΑΕΙΣ","chapter":"1","verse":"29","text":"εἰς ὃ καὶ κοπιῶ, ἀγωνιζόμενος κατὰ τὴν ἐνέργειαν αὐτοῦ, τὴν ἐνεργουμένην ἐν ἐμοὶ ἐν δυνάμει."}]}