{"data":[{"book":"Ruth","chapter":"3","verse":"1","text":"Afterward Naomi her mother in lawe said vnto her, My daughter, shall not I seeke rest for thee, that thou mayest prosper?"},{"book":"Ruth","chapter":"3","verse":"2","text":"Now also is not Boaz our kinsman, with whose maides thou wast? beholde, he winoweth barly to night in the floore."},{"book":"Ruth","chapter":"3","verse":"3","text":"Wash thy sellfe therefore, and anoint thee, and put thy raiment vpon thee, and get thee downe to the floore: let not the man know of thee, vntill he haue left eating and drinking."},{"book":"Ruth","chapter":"3","verse":"4","text":"And when he shall sleepe, marke the place where he layeth him downe, and go, and vncouer the place of his feete, and lay thee downe, and he shall tell thee what thou shalt doe."},{"book":"Ruth","chapter":"3","verse":"5","text":"And she answered her, All that thou biddest me, I will doe."},{"book":"Ruth","chapter":"3","verse":"6","text":"So she went downe vnto the floore, and did according to all that her mother in lawe bade her."},{"book":"Ruth","chapter":"3","verse":"7","text":"And when Boaz had eaten, and drunken, and cheared his heart, he went to lie downe at the end of the heape of corne, and she came softly, and vncouered the place of his feet, and lay downe."},{"book":"Ruth","chapter":"3","verse":"8","text":"And at midnight the man was afraide and caught holde: and loe, a woman lay at his feete."},{"book":"Ruth","chapter":"3","verse":"9","text":"Then he sayd, Who art thou? And she answered, I am Ruth thine handmayd: spread therefore the wing of thy garment ouer thine handmayd: for thou art the kinsman."},{"book":"Ruth","chapter":"3","verse":"10","text":"Then sayd he, Blessed be thou of the Lord, my daughter: thou hast shewed more goodnes in the latter end, then at the beginning, in as much as thou followedst not yong men, were they poore or rich."},{"book":"Ruth","chapter":"3","verse":"11","text":"And now, my daughter, feare not: I will doe to thee all that thou requirest: for all the citie of my people doeth knowe, that thou art a vertuous woman."},{"book":"Ruth","chapter":"3","verse":"12","text":"And now, it is true that I am thy kinsman, howbeit there is a kinsman neerer then I."},{"book":"Ruth","chapter":"3","verse":"13","text":"Tarie to night, and when morning is come, if he will doe the duetie of a kinsman vnto thee, well, let him doe the kinsmans duetie: but if he will not doe the kinsmans part, then wil I doe the duetie of a kinsman, as the Lord liueth: sleepe vntill the morning."},{"book":"Ruth","chapter":"3","verse":"14","text":"And she lay at his feete vntill the morning: and she arose before one could know another: for he sayd, Let no man knowe, that a woman came into the floore."},{"book":"Ruth","chapter":"3","verse":"15","text":"Also he sayd, Bring the sheete that thou hast vpon thee, and holde it. And when she helde it, he measured sixe measures of barly, and layde them on her, and she went into the citie."},{"book":"Ruth","chapter":"3","verse":"16","text":"And when she came to her mother in law, she sayd, Who art thou, my daughter? And she tolde her all that the man had done to her,"},{"book":"Ruth","chapter":"3","verse":"17","text":"And said, These sixe measures of barly gaue he me: for he sayd to me, Thou shalt not come emptie vnto thy mother in lawe."},{"book":"Ruth","chapter":"3","verse":"18","text":"Then sayd she, My daughter, sit still, vntill thou knowe how the thing will fall: for the man wil not be in rest, vntill he hath finished the matter this same day."}]}