{"data":[{"book":"کُلسِیوں","chapter":"1","verse":"1","text":"یہ خط پولس کی طرف سے ہے جو اللہ کی مرضی سے مسیح عیسیٰ کا رسول ہے۔ ساتھ ہی یہ بھائی تیمُتھیُس کی طرف سے بھی ہے۔"},{"book":"کُلسِیوں","chapter":"1","verse":"2","text":"مَیں کُلُسّے شہر کے مُقدّس بھائیوں کو لکھ رہا ہوں جو مسیح پر ایمان لائے ہیں:"},{"book":"کُلسِیوں","chapter":"1","verse":"3","text":"جب ہم آپ کے لئے دعا کرتے ہیں تو ہر وقت خدا اپنے خداوند عیسیٰ مسیح کے باپ کا شکر کرتے ہیں،"},{"book":"کُلسِیوں","chapter":"1","verse":"4","text":"کیونکہ ہم نے آپ کے مسیح عیسیٰ پر ایمان اور آپ کی تمام مُقدّسین سے محبت کے بارے میں سن لیا ہے۔"},{"book":"کُلسِیوں","chapter":"1","verse":"5","text":"آپ کا یہ ایمان اور محبت وہ کچھ ظاہر کرتے ہیں جس کی آپ اُمید رکھتے ہیں اور جو آسمان پر آپ کے لئے محفوظ رکھا گیا ہے۔ اور آپ نے یہ اُمید اُس وقت سے رکھی ہے جب سے آپ نے پہلی مرتبہ سچائی کا کلام یعنی اللہ کی خوش خبری سنی۔"},{"book":"کُلسِیوں","chapter":"1","verse":"6","text":"یہ پیغام جو آپ کے پاس پہنچ گیا پوری دنیا میں پھل لا رہا اور بڑھ رہا ہے، بالکل اُسی طرح جس طرح یہ آپ میں بھی اُس دن سے کام کر رہا ہے جب آپ نے پہلی بار اِسے سن کر اللہ کے فضل کی پوری حقیقت سمجھ لی۔"},{"book":"کُلسِیوں","chapter":"1","verse":"7","text":"آپ نے ہمارے عزیز ہم خدمت اِپَفراس سے اِس خوش خبری کی تعلیم پا لی تھی۔ مسیح کا یہ وفادار خادم ہماری جگہ آپ کی خدمت کر رہا ہے۔"},{"book":"کُلسِیوں","chapter":"1","verse":"8","text":"اُسی نے ہمیں آپ کی اُس محبت کے بارے میں بتایا جو روح القدس نے آپ کے دلوں میں ڈال دی ہے۔"},{"book":"کُلسِیوں","chapter":"1","verse":"9","text":"اِس وجہ سے ہم آپ کے لئے دعا کرنے سے باز نہیں آئے بلکہ یہ مانگتے رہتے ہیں کہ اللہ آپ کو ہر روحانی حکمت اور سمجھ سے نواز کر اپنی مرضی کے علم سے بھر دے۔"},{"book":"کُلسِیوں","chapter":"1","verse":"10","text":"کیونکہ پھر ہی آپ اپنی زندگی خداوند کے لائق گزار سکیں گے اور ہر طرح سے اُسے پسند آئیں گے۔ ہاں، آپ ہر قسم کا اچھا کام کر کے پھل لائیں گے اور اللہ کے علم و عرفان میں ترقی کریں گے۔"},{"book":"کُلسِیوں","chapter":"1","verse":"11","text":"اور آپ اُس کی جلالی قدرت سے ملنے والی ہر قسم کی قوت سے تقویت پا کر ہر وقت ثابت قدمی اور صبر سے چل سکیں گے۔ آپ خوشی سے"},{"book":"کُلسِیوں","chapter":"1","verse":"12","text":"باپ کا شکر کریں گے جس نے آپ کو اُس میراث میں حصہ لینے کے لائق بنا دیا جو اُس کے روشنی میں رہنے والے مُقدّسین کو حاصل ہے۔"},{"book":"کُلسِیوں","chapter":"1","verse":"13","text":"کیونکہ وہی ہمیں تاریکی کے اختیار سے رِہائی دے کر اپنے پیارے فرزند کی بادشاہی میں لایا،"},{"book":"کُلسِیوں","chapter":"1","verse":"14","text":"اُس واحد شخص کے اختیار میں جس نے ہمارا فدیہ دے کر ہمارے گناہوں کو معاف کر دیا۔"},{"book":"کُلسِیوں","chapter":"1","verse":"15","text":"اللہ کو دیکھا نہیں جا سکتا، لیکن ہم مسیح کو دیکھ سکتے ہیں جو اللہ کی صورت اور کائنات کا پہلوٹھا ہے۔"},{"book":"کُلسِیوں","chapter":"1","verse":"16","text":"کیونکہ اللہ نے اُسی میں سب کچھ خلق کیا، خواہ آسمان پر ہو یا زمین پر، آنکھوں کو نظر آئے یا نہ، خواہ شاہی تخت، قوتیں، حکمران یا اختیار والے ہوں۔ سب کچھ مسیح کے ذریعے اور اُسی کے لئے خلق ہوا۔"},{"book":"کُلسِیوں","chapter":"1","verse":"17","text":"وہی سب چیزوں سے پہلے ہے اور اُسی میں سب کچھ قائم رہتا ہے۔"},{"book":"کُلسِیوں","chapter":"1","verse":"18","text":"اور وہ بدن یعنی اپنی جماعت کا سر بھی ہے۔ وہی ابتدا ہے، اور چونکہ پہلے وہی مُردوں میں سے جی اُٹھا اِس لئے وہی اُن میں سے پہلوٹھا بھی ہے تاکہ وہ سب باتوں میں اوّل ہو۔"},{"book":"کُلسِیوں","chapter":"1","verse":"19","text":"کیونکہ اللہ کو پسند آیا کہ مسیح میں اُس کی پوری معموری سکونت کرے"},{"book":"کُلسِیوں","chapter":"1","verse":"20","text":"اور وہ مسیح کے ذریعے سب باتوں کی اپنے ساتھ صلح کرا لے، خواہ وہ زمین کی ہوں خواہ آسمان کی۔ کیونکہ اُس نے مسیح کے صلیب پر بہائے گئے خون کے وسیلے سے صلح سلامتی قائم کی۔"},{"book":"کُلسِیوں","chapter":"1","verse":"21","text":"آپ بھی پہلے اللہ کے سامنے اجنبی تھے اور دشمن کی سی سوچ رکھ کر بُرے کام کرتے تھے۔"},{"book":"کُلسِیوں","chapter":"1","verse":"22","text":"لیکن اب اُس نے مسیح کے انسانی بدن کی موت سے آپ کے ساتھ صلح کر لی ہے تاکہ وہ آپ کو مُقدّس، بےداغ اور بےالزام حالت میں اپنے حضور کھڑا کرے۔"},{"book":"کُلسِیوں","chapter":"1","verse":"23","text":"بےشک اب ضروری ہے کہ آپ ایمان میں قائم رہیں، کہ آپ ٹھوس بنیاد پر مضبوطی سے کھڑے رہیں اور اُس خوش خبری کی اُمید سے ہٹ نہ جائیں جو آپ نے سن لی ہے۔ یہ وہی پیغام ہے جس کی منادی دنیا میں ہر مخلوق کے سامنے کر دی گئی ہے اور جس کا خادم مَیں پولس بن گیا ہوں۔"},{"book":"کُلسِیوں","chapter":"1","verse":"24","text":"اب مَیں اُن دُکھوں کے باعث خوشی مناتا ہوں جو مَیں آپ کی خاطر اُٹھا رہا ہوں۔ کیونکہ مَیں اپنے جسم میں مسیح کے بدن یعنی اُس کی جماعت کی خاطر مسیح کی مصیبتوں کی وہ کمیاں پوری کر رہا ہوں جو اب تک رہ گئی ہیں۔"},{"book":"کُلسِیوں","chapter":"1","verse":"25","text":"ہاں، اللہ نے مجھے اپنی جماعت کا خادم بنا کر یہ ذمہ داری دی کہ مَیں آپ کو اللہ کا پورا کلام سنا دوں،"},{"book":"کُلسِیوں","chapter":"1","verse":"26","text":"وہ راز جو ازل سے تمام گزری نسلوں سے پوشیدہ رہا تھا لیکن اب مُقدّسین پر ظاہر کیا گیا ہے۔"},{"book":"کُلسِیوں","chapter":"1","verse":"27","text":"کیونکہ اللہ چاہتا تھا کہ وہ جان لیں کہ غیریہودیوں میں یہ راز کتنا بیش قیمت اور جلالی ہے۔ اور یہ راز ہے کیا؟ یہ کہ مسیح آپ میں ہے۔ وہی آپ میں ہے جس کے باعث ہم اللہ کے جلال میں شریک ہونے کی اُمید رکھتے ہیں۔"},{"book":"کُلسِیوں","chapter":"1","verse":"28","text":"یوں ہم سب کو مسیح کا پیغام سناتے ہیں۔ ہر ممکنہ حکمت سے ہم اُنہیں سمجھاتے اور تعلیم دیتے ہیں تاکہ ہر ایک کو مسیح میں کامل حالت میں اللہ کے حضور پیش کریں۔"},{"book":"کُلسِیوں","chapter":"1","verse":"29","text":"یہی مقصد پورا کرنے کے لئے مَیں سخت محنت کرتا ہوں۔ ہاں، مَیں پوری جد و جہد کر کے مسیح کی اُس قوت کا سہارا لیتا ہوں جو بڑے زور سے میرے اندر کام کر رہی ہے۔"}]}