{"data":[{"book":"1 पतरस","chapter":"5","verse":"1","text":"थारे म्ह जो कलीसिया के अगुवें सै, मै थारे ताहीं कुछ बताणा चाहूँ सूं, क्यूँके मै थारी तरियां बुजुर्ग सूं, मन्नै खुद वे दुख देक्खे सै, जो मसीह नै भोत पैहले सहे सै, जिब वो बोहड़ के आवैगा तो मै भी उसकी महिमा म्ह शामिल होऊँगा।"},{"book":"1 पतरस","chapter":"5","verse":"2","text":"जिस तरियां एक पाळी भेड्या की रुखाळी करै सै, उस्से तरियां थमनै भी उन लोग्गां की रुखाळी करणी चाहिए, जिन ताहीं परमेसवर नै थारे ताहीं सौप्या सै, अर यो मजबूरी म्ह न्ही पर खुद की इच्छा तै राज्जी होकै करो, क्यूँके परमेसवर यो चाहवै सै के थम इसाए करो, पर इसा काम पईसा कै खात्तर न्ही पर परमेसवर अर माणसां की सेवा करण खात्तर करो।"},{"book":"1 पतरस","chapter":"5","verse":"3","text":"उन माणसां पै हक ना जमाओ, जो थारे ताहीं सौंपे गये सै, पर उनकै खात्तर बढ़िया मिसाल बणो।"},{"book":"1 पतरस","chapter":"5","verse":"4","text":"जिब प्रभु यीशु मसीह जो के पाळीयाँ का प्रधान बोहड़ के आवैगा, तो थारे ताहीं वो महिमा का मुकुट दिया जावैगा जिसकी चमक कदे न्ही जावैगी।"},{"book":"1 पतरस","chapter":"5","verse":"5","text":"इस्से ढाळ हे जवान्नों, थम भी कलीसिया के अगुवां का कहणा मान्नो, बल्के थम सारे के सारे दीनता तै एक-दुसरे की सेवा करते रहो, क्यूँके हम पवित्र ग्रन्थ म्ह पढ़ा सां, के “परमेसवर घमण्डियाँ का बिरोध करै सै, पर दीन पै अनुग्रह करै सै।”"},{"book":"1 पतरस","chapter":"5","verse":"6","text":"इस करकै परमेसवर के स्याम्ही दीन बणो, जो थमनै बचा सकै, ताके वो थमनै सही बखत आण पै बढ़ा सकै।"},{"book":"1 पतरस","chapter":"5","verse":"7","text":"अपणी सारी चिन्ता परमेसवर ताहीं दे द्यो, क्यूँके उसनै थारा ध्यान सै।"},{"book":"1 पतरस","chapter":"5","verse":"8","text":"सावधान रहो, अर जागदे रहो, क्यूँके थारा बिरोधी शैतान गरजनआळे शेर की ढाळ इस टाह म्ह रहवै सै, के किसनै पाड़ खावै, ताके थम परमेसवर की राह ना चाल सको।"},{"book":"1 पतरस","chapter":"5","verse":"9","text":"बिश्वास म्ह मजबूत होकै, अर न्यू जाणकै उसका सामना करो, के थारे भोत-से बिश्वासी भाई जो दुनिया म्ह इसेए दुख सहण लागरे सै।"},{"book":"1 पतरस","chapter":"5","verse":"10","text":"इब परमेसवर जो सारे अनुग्रह का दात्ता सै, जिसनै थारे ताहीं मसीह म्ह अपणी अनन्त महिमा कै खात्तर बुलाया, थारे कुछ बखत तक दुख ठाण कै पाच्छै आप ए थमनै सिध्द अर स्थिर अर मजबूत करैगा।"},{"book":"1 पतरस","chapter":"5","verse":"11","text":"उस्से का साम्राज्य युगानुयुग रहवै। आमीन।"},{"book":"1 पतरस","chapter":"5","verse":"12","text":"मन्नै या छोट्टी चिट्ठी लिखकै सिलवानुस के हाथ थारे धोरै भेजी सै, जिस ताहीं मै मसीह म्ह बिश्वास जोग्गा भाई समझूँ सूं, मेरे लिखण का यो मकसद सै के मै थारे ताहीं उत्साहित कर सकूँ, अर थारे ताहीं बिश्वास दिला सकूँ, के जो थम अनुभव करण लागरे सों, वो असलियत म्ह परमेसवर की करुणा का हिस्सा सै, थम उस कृपा म्ह बणे रहों।"},{"book":"1 पतरस","chapter":"5","verse":"13","text":"जो बिश्वासी बेबीलोन नगर म्ह सै, उन ताहीं भी परमेसवर नै चुण्या सै, जिस तरियां थारे ताहीं चुण्या, उनका अर मरकुस जो मेरे बेट्टे की तरियां सै, उसका थारे ताहीं नमस्कार।"},{"book":"1 पतरस","chapter":"5","verse":"14","text":"आप्पस म्ह एक-दुसरे ताहीं गळे मिलकै प्यार तै नमस्कार करो। थम सारया ताहीं, जो मसीह म्ह हो, थमनै शान्ति मिलदी रहवै।"}]}