{"data":[{"book":"John","chapter":"1","verse":"1","text":"In the beginning was the Word, and the Word was with God, and the Word was God."},{"book":"John","chapter":"1","verse":"2","text":"The same was in the beginning with God."},{"book":"John","chapter":"1","verse":"3","text":"All things were made by him: and without him was made nothing that was made."},{"book":"John","chapter":"1","verse":"4","text":"In him was life, and the life was the light of men."},{"book":"John","chapter":"1","verse":"5","text":"And the light shineth in darkness, and the darkness did not comprehend it."},{"book":"John","chapter":"1","verse":"6","text":"There was a man sent from God, whose name was John."},{"book":"John","chapter":"1","verse":"7","text":"This man came for a witness, to give testimony of the light, that all men might believe through him."},{"book":"John","chapter":"1","verse":"8","text":"He was not the light, but was to give testimony of the light."},{"book":"John","chapter":"1","verse":"9","text":"That was the true light, which enlighteneth every man that cometh into this world."},{"book":"John","chapter":"1","verse":"10","text":"He was in the world, and the world was made by him, and the world knew him not."},{"book":"John","chapter":"1","verse":"11","text":"He came unto his own, and his own received him not."},{"book":"John","chapter":"1","verse":"12","text":"But as many as received him, he gave them power to be made the sons of God, to them that believe in his name."},{"book":"John","chapter":"1","verse":"13","text":"Who are born, not of blood, nor of the will of the flesh, nor of the will of man, but of God."},{"book":"John","chapter":"1","verse":"14","text":"And the Word was made flesh, and dwelt among us, (and we saw his glory, the glory as it were of the only begotten of the Father,) full of grace and truth."},{"book":"John","chapter":"1","verse":"15","text":"John beareth witness of him, and crieth out, saying: This was he of whom I spoke: He that shall come after me, is preferred before me: because he was before me."},{"book":"John","chapter":"1","verse":"16","text":"And of his fulness we all have received, and grace for grace."},{"book":"John","chapter":"1","verse":"17","text":"For the law was given by Moses; grace and truth came by Jesus Christ."},{"book":"John","chapter":"1","verse":"18","text":"No man hath seen God at any time: the only begotten Son who is in the bosom of the Father, he hath declared him."},{"book":"John","chapter":"1","verse":"19","text":"And this is the testimony of John, when the Jews sent from Jerusalem priests and Levites to him, to ask him: Who art thou?"},{"book":"John","chapter":"1","verse":"20","text":"And he confessed, and did not deny: and he confessed: I am not the Christ."},{"book":"John","chapter":"1","verse":"21","text":"And they asked him: What then? Art thou Elias? And he said: I am not. Art thou the prophet? And he answered: No."},{"book":"John","chapter":"1","verse":"22","text":"They said therefore unto him: Who art thou, that we may give an answer to them that sent us? What sayest thou of thyself?"},{"book":"John","chapter":"1","verse":"23","text":"He said: I am the voice of one crying out in the wilderness, make straight the way of the Lord, as said the prophet Isaias."},{"book":"John","chapter":"1","verse":"24","text":"And they that were sent, were of the Pharisees."},{"book":"John","chapter":"1","verse":"25","text":"And they asked him, and said to him: Why then dost thou baptize, if thou be not Christ, nor Elias, nor the prophet?"},{"book":"John","chapter":"1","verse":"26","text":"John answered them, saying: I baptize with water; but there hath stood one in the midst of you, whom you know not."},{"book":"John","chapter":"1","verse":"27","text":"The same is he that shall come after me, who is preferred before me: the latchet of whose shoe I am not worthy to loose."},{"book":"John","chapter":"1","verse":"28","text":"These things were done in Bethania, beyond the Jordan, where John was baptizing."},{"book":"John","chapter":"1","verse":"29","text":"The next day, John saw Jesus coming to him, and he saith: Behold the Lamb of God, behold him who taketh away the sin of the world."},{"book":"John","chapter":"1","verse":"30","text":"This is he, of whom I said: After me there cometh a man, who is preferred before me: because he was before me."},{"book":"John","chapter":"1","verse":"31","text":"And I knew him not, but that he may be made manifest in Israel, therefore am I come baptizing with water."},{"book":"John","chapter":"1","verse":"32","text":"And John gave testimony, saying: I saw the Spirit coming down, as a dove from heaven, and he remained upon him."},{"book":"John","chapter":"1","verse":"33","text":"And I knew him not; but he who sent me to baptize with water, said to me: He upon whom thou shalt see the Spirit descending, and remaining upon him, he it is that baptizeth with the Holy Ghost."},{"book":"John","chapter":"1","verse":"34","text":"And I saw, and I gave testimony, that this is the Son of God."},{"book":"John","chapter":"1","verse":"35","text":"The next day again John stood, and two of his disciples."},{"book":"John","chapter":"1","verse":"36","text":"And beholding Jesus walking, he saith: Behold the Lamb of God."},{"book":"John","chapter":"1","verse":"37","text":"And the two disciples heard him speak, and they followed Jesus."},{"book":"John","chapter":"1","verse":"38","text":"And Jesus turning, and seeing them following him, saith to them: What seek you? Who said to him, Rabbi, (which is to say, being interpreted, Master,) where dwellest thou?"},{"book":"John","chapter":"1","verse":"39","text":"He saith to them: Come and see. They came, and saw where he abode, and they stayed with him that day: now it was about the tenth hour."},{"book":"John","chapter":"1","verse":"40","text":"And Andrew, the brother of Simon Peter, was one of the two who had heard of John, and followed him."},{"book":"John","chapter":"1","verse":"41","text":"He findeth first his brother Simon, and saith to him: We have found the Messias, which is, being interpreted, the Christ."},{"book":"John","chapter":"1","verse":"42","text":"And he brought him to Jesus. And Jesus looking upon him, said: Thou art Simon the son of Jona: thou shalt be called Cephas, which is interpreted Peter."},{"book":"John","chapter":"1","verse":"43","text":"On the following day, he would go forth into Galilee, and he findeth Philip. And Jesus saith to him: Follow me."},{"book":"John","chapter":"1","verse":"44","text":"Now Philip was of Bethsaida, the city of Andrew and Peter."},{"book":"John","chapter":"1","verse":"45","text":"Philip findeth Nathanael, and saith to him: We have found him of whom Moses in the law, and the prophets did write, Jesus the son of Joseph of Nazareth."},{"book":"John","chapter":"1","verse":"46","text":"And Nathanael said to him: Can any thing of good come from Nazareth? Philip saith to him: Come and see."},{"book":"John","chapter":"1","verse":"47","text":"Jesus saw Nathanael coming to him: and he saith of him: Behold an Israelite indeed, in whom there is no guile."},{"book":"John","chapter":"1","verse":"48","text":"Nathanael saith to him: Whence knowest thou me? Jesus answered, and said to him: Before that Philip called thee, when thou wast under the fig tree, I saw thee."},{"book":"John","chapter":"1","verse":"49","text":"Nathanael answered him, and said: Rabbi, thou art the Son of God, thou art the King of Israel."},{"book":"John","chapter":"1","verse":"50","text":"Jesus answered, and said to him: Because I said unto thee, I saw thee under the fig tree, thou believest: greater things than these shalt thou see."},{"book":"John","chapter":"1","verse":"51","text":"And he saith to him: Amen, amen I say to you, you shall see the heaven opened, and the angels of God ascending and descending upon the Son of man."}]}