{"data":[{"book":"John","chapter":"14","verse":"1","text":"Let not your heart be troubled. You believe in God, believe also in me."},{"book":"John","chapter":"14","verse":"2","text":"In my Father’s house there are many mansions. If not, I would have told you: because I go to prepare a place for you."},{"book":"John","chapter":"14","verse":"3","text":"And if I shall go, and prepare a place for you, I will come again, and will take you to myself; that where I am, you also may be."},{"book":"John","chapter":"14","verse":"4","text":"And whither I go you know, and the way you know."},{"book":"John","chapter":"14","verse":"5","text":"Thomas saith to him: Lord, we know not whither thou goest; and how can we know the way?"},{"book":"John","chapter":"14","verse":"6","text":"Jesus saith to him: I am the way, and the truth, and the life. No man cometh to the Father, but by me."},{"book":"John","chapter":"14","verse":"7","text":"If you had known me, you would without doubt have known my Father also: and from henceforth you shall know him, and you have seen him."},{"book":"John","chapter":"14","verse":"8","text":"Philip saith to him: Lord, shew us the Father, and it is enough for us."},{"book":"John","chapter":"14","verse":"9","text":"Jesus saith to him: Have I been so long a time with you; and have you not known me? Philip, he that seeth me seeth the Father also. How sayest thou, Shew us the Father?"},{"book":"John","chapter":"14","verse":"10","text":"Do you not believe, that I am in the Father, and the Father in me? The words that I speak to you, I speak not of myself. But the Father who abideth in me, he doth the works."},{"book":"John","chapter":"14","verse":"11","text":"Believe you not that I am in the Father, and the Father in me?"},{"book":"John","chapter":"14","verse":"12","text":"Otherwise believe for the very works’ sake. Amen, amen I say to you, he that believeth in me, the works that I do, he also shall do; and greater than these shall he do."},{"book":"John","chapter":"14","verse":"13","text":"Because I go to the Father: and whatsoever you shall ask the Father in my name, that will I do: that the Father may be glorified in the Son."},{"book":"John","chapter":"14","verse":"14","text":"If you shall ask me any thing in my name, that I will do."},{"book":"John","chapter":"14","verse":"15","text":"If you love me, keep my commandments."},{"book":"John","chapter":"14","verse":"16","text":"And I will ask the Father, and he shall give you another Paraclete, that he may abide with you for ever."},{"book":"John","chapter":"14","verse":"17","text":"The spirit of truth, whom the world cannot receive, because it seeth him not, nor knoweth him: but you shall know him; because he shall abide with you, and shall be in you."},{"book":"John","chapter":"14","verse":"18","text":"I will not leave you orphans, I will come to you."},{"book":"John","chapter":"14","verse":"19","text":"Yet a little while: and the world seeth me no more. But you see me: because I live, and you shall live."},{"book":"John","chapter":"14","verse":"20","text":"In that day you shall know, that I am in my Father, and you in me, and I in you."},{"book":"John","chapter":"14","verse":"21","text":"He that hath my commandments, and keepeth them; he it is that loveth me. And he that loveth me, shall be loved of my Father: and I will love him, and will manifest myself to him."},{"book":"John","chapter":"14","verse":"22","text":"Judas saith to him, not the Iscariot: Lord, how is it, that thou wilt manifest thyself to us, and not to the world?"},{"book":"John","chapter":"14","verse":"23","text":"Jesus answered, and said to him: If any one love me, he will keep my word, and my Father will love him, and we will come to him, and will make our abode with him."},{"book":"John","chapter":"14","verse":"24","text":"He that loveth me not, keepeth not my words. And the word which you have heard, is not mine; but the Father’s who sent me."},{"book":"John","chapter":"14","verse":"25","text":"These things have I spoken to you, abiding with you."},{"book":"John","chapter":"14","verse":"26","text":"But the Paraclete, the Holy Ghost, whom the Father will send in my name, he will teach you all things, and bring all things to your mind, whatsoever I shall have said to you."},{"book":"John","chapter":"14","verse":"27","text":"Peace I leave with you, my peace I give unto you: not as the world giveth, do I give unto you. Let not your heart be troubled, nor let it be afraid."},{"book":"John","chapter":"14","verse":"28","text":"You have heard that I said to you: I go away, and I come unto you. If you loved me, you would indeed be glad, because I go to the Father: for the Father is greater than I."},{"book":"John","chapter":"14","verse":"29","text":"And now I have told you before it comes to pass: that when it shall come to pass, you may believe."},{"book":"John","chapter":"14","verse":"30","text":"I will not now speak many things with you. For the prince of this world cometh, and in me he hath not any thing."},{"book":"John","chapter":"14","verse":"31","text":"But that the world may know, that I love the Father: and as the Father hath given me commandment, so do I: Arise, let us go hence."}]}