{"data":[{"book":"John","chapter":"6","verse":"1","text":"After these things Jesus went over the sea of Galilee, which is that of Tiberias."},{"book":"John","chapter":"6","verse":"2","text":"And a great multitude followed him, because they saw the miracles which he did on them that were diseased."},{"book":"John","chapter":"6","verse":"3","text":"Jesus therefore went up into a mountain, and there he sat with his disciples."},{"book":"John","chapter":"6","verse":"4","text":"Now the pasch, the festival day of the Jews, was near at hand."},{"book":"John","chapter":"6","verse":"5","text":"When Jesus therefore had lifted up his eyes, and seen that a very great multitude cometh to him, he said to Philip: Whence shall we buy bread, that these may eat?"},{"book":"John","chapter":"6","verse":"6","text":"And this he said to try him; for he himself knew what he would do."},{"book":"John","chapter":"6","verse":"7","text":"Philip answered him: Two hundred pennyworth of bread is not sufficient for them, that every one may take a little."},{"book":"John","chapter":"6","verse":"8","text":"One of his disciples, Andrew, the brother of Simon Peter, saith to him:"},{"book":"John","chapter":"6","verse":"9","text":"There is a boy here that hath five barley loaves, and two fishes; but what are these among so many?"},{"book":"John","chapter":"6","verse":"10","text":"Then Jesus said: Make the men sit down. Now there was much grass in the place. The men therefore sat down, in number about five thousand."},{"book":"John","chapter":"6","verse":"11","text":"And Jesus took the loaves: and when he had given thanks, he distributed to them that were set down. In like manner also of the fishes, as much as they would."},{"book":"John","chapter":"6","verse":"12","text":"And when they were filled, he said to his disciples: Gather up the fragments that remain, lest they be lost."},{"book":"John","chapter":"6","verse":"13","text":"They gathered up therefore, and filled twelve baskets with the fragments of the five barley loaves, which remained over and above to them that had eaten."},{"book":"John","chapter":"6","verse":"14","text":"Now those men, when they had seen what a miracle Jesus had done, said: This is of a truth the prophet, that is to come into the world."},{"book":"John","chapter":"6","verse":"15","text":"Jesus therefore, when he knew that they would come to take him by force, and make him king, fled again into the mountain himself alone."},{"book":"John","chapter":"6","verse":"16","text":"And when evening was come, his disciples went down to the sea."},{"book":"John","chapter":"6","verse":"17","text":"And when they had gone up into a ship, they went over the sea to Capharnaum; and it was now dark, and Jesus was not come unto them."},{"book":"John","chapter":"6","verse":"18","text":"And the sea arose, by reason of a great wind that blew."},{"book":"John","chapter":"6","verse":"19","text":"When they had rowed therefore about five and twenty or thirty furlongs, they see Jesus walking upon the sea, and drawing nigh to the ship, and they were afraid."},{"book":"John","chapter":"6","verse":"20","text":"But he saith to them: It is I; be not afraid."},{"book":"John","chapter":"6","verse":"21","text":"They were willing therefore to take him into the ship; and presently the ship was at the land to which they were going."},{"book":"John","chapter":"6","verse":"22","text":"The next day, the multitude that stood on the other side of the sea, saw that there was no other ship there but one, and that Jesus had not entered into the ship with his disciples, but that his disciples were gone away alone."},{"book":"John","chapter":"6","verse":"23","text":"But other ships came in from Tiberias; nigh unto the place where they had eaten the bread, the Lord giving thanks."},{"book":"John","chapter":"6","verse":"24","text":"When therefore the multitude saw that Jesus was not there, nor his disciples, they took shipping, and came to Capharnaum, seeking for Jesus."},{"book":"John","chapter":"6","verse":"25","text":"And when they had found him on the other side of the sea, they said to him: Rabbi, when camest thou hither?"},{"book":"John","chapter":"6","verse":"26","text":"Jesus answered them, and said: Amen, amen I say to you, you seek me, not because you have seen miracles, but because you did eat of the loaves, and were filled."},{"book":"John","chapter":"6","verse":"27","text":"Labour not for the meat which perisheth, but for that which endureth unto life everlasting, which the Son of man will give you. For him hath God, the Father, sealed."},{"book":"John","chapter":"6","verse":"28","text":"They said therefore unto him: What shall we do, that we may work the works of God?"},{"book":"John","chapter":"6","verse":"29","text":"Jesus answered, and said to them: This is the work of God, that you believe in him whom he hath sent."},{"book":"John","chapter":"6","verse":"30","text":"They said therefore to him: What sign therefore dost thou shew, that we may see, and may believe thee? What dost thou work?"},{"book":"John","chapter":"6","verse":"31","text":"Our fathers did eat manna in the desert, as it is written: He gave them bread from heaven to eat."},{"book":"John","chapter":"6","verse":"32","text":"Then Jesus said to them: Amen, amen I say to you; Moses gave you not bread from heaven, but my Father giveth you the true bread from heaven."},{"book":"John","chapter":"6","verse":"33","text":"For the bread of God is that which cometh down from heaven, and giveth life to the world."},{"book":"John","chapter":"6","verse":"34","text":"They said therefore unto him: Lord, give us always this bread."},{"book":"John","chapter":"6","verse":"35","text":"And Jesus said to them: I am the bread of life: he that cometh to me shall not hunger: and he that believeth in me shall never thirst."},{"book":"John","chapter":"6","verse":"36","text":"But I said unto you, that you also have seen me, and you believe not."},{"book":"John","chapter":"6","verse":"37","text":"All that the Father giveth to me shall come to me; and him that cometh to me, I will not cast out."},{"book":"John","chapter":"6","verse":"38","text":"Because I came down from heaven, not to do my own will, but the will of him that sent me."},{"book":"John","chapter":"6","verse":"39","text":"Now this is the will of the Father who sent me: that of all that he hath given me, I should lose nothing; but should raise it up again in the last day."},{"book":"John","chapter":"6","verse":"40","text":"And this is the will of my Father that sent me: that every one who seeth the Son, and believeth in him, may have life everlasting, and I will raise him up in the last day."},{"book":"John","chapter":"6","verse":"41","text":"The Jews therefore murmured at him, because he had said: I am the living bread which came down from heaven."},{"book":"John","chapter":"6","verse":"42","text":"And they said: Is not this Jesus, the son of Joseph, whose father and mother we know? How then saith he, I came down from heaven?"},{"book":"John","chapter":"6","verse":"43","text":"Jesus therefore answered, and said to them: Murmur not among yourselves."},{"book":"John","chapter":"6","verse":"44","text":"No man can come to me, except the Father, who hath sent me, draw him; and I will raise him up in the last day."},{"book":"John","chapter":"6","verse":"45","text":"It is written in the prophets: And they shall all be taught of God. Every one that hath heard of the Father, and hath learned, cometh to me."},{"book":"John","chapter":"6","verse":"46","text":"Not that any man hath seen the Father; but he who is of God, he hath seen the Father."},{"book":"John","chapter":"6","verse":"47","text":"Amen, amen I say unto you: He that believeth in me, hath everlasting life."},{"book":"John","chapter":"6","verse":"48","text":"I am the bread of life."},{"book":"John","chapter":"6","verse":"49","text":"Your fathers did eat manna in the desert, and are dead."},{"book":"John","chapter":"6","verse":"50","text":"This is the bread which cometh down from heaven; that if any man eat of it, he may not die."},{"book":"John","chapter":"6","verse":"51","text":"I am the living bread which came down from heaven."},{"book":"John","chapter":"6","verse":"52","text":"If any man eat of this bread, he shall live for ever; and the bread that I will give, is my flesh, for the life of the world."},{"book":"John","chapter":"6","verse":"53","text":"The Jews therefore strove among themselves, saying: How can this man give us his flesh to eat?"},{"book":"John","chapter":"6","verse":"54","text":"Then Jesus said to them: Amen, amen I say unto you: Except you eat the flesh of the Son of man, and drink his blood, you shall not have life in you."},{"book":"John","chapter":"6","verse":"55","text":"He that eateth my flesh, and drinketh my blood, hath everlasting life: and I will raise him up in the last day."},{"book":"John","chapter":"6","verse":"56","text":"For my flesh is meat indeed: and my blood is drink indeed."},{"book":"John","chapter":"6","verse":"57","text":"He that eateth my flesh, and drinketh my blood, abideth in me, and I in him."},{"book":"John","chapter":"6","verse":"58","text":"As the living Father hath sent me, and I live by the Father; so he that eateth me, the same also shall live by me."},{"book":"John","chapter":"6","verse":"59","text":"This is the bread that came down from heaven. Not as your fathers did eat manna, and are dead. He that eateth this bread, shall live for ever."},{"book":"John","chapter":"6","verse":"60","text":"These things he said, teaching in the synagogue, in Capharnaum."},{"book":"John","chapter":"6","verse":"61","text":"Many therefore of his disciples, hearing it, said: This saying is hard, and who can hear it?"},{"book":"John","chapter":"6","verse":"62","text":"But Jesus, knowing in himself, that his disciples murmured at this, said to them: Doth this scandalize you?"},{"book":"John","chapter":"6","verse":"63","text":"If then you shall see the Son of man ascend up where he was before?"},{"book":"John","chapter":"6","verse":"64","text":"It is the spirit that quickeneth: the flesh profiteth nothing. The words that I have spoken to you, are spirit and life."},{"book":"John","chapter":"6","verse":"65","text":"But there are some of you that believe not. For Jesus knew from the beginning, who they were that did not believe, and who he was, that would betray him."},{"book":"John","chapter":"6","verse":"66","text":"And he said: Therefore did I say to you, that no man can come to me, unless it be given him by my Father."},{"book":"John","chapter":"6","verse":"67","text":"After this many of his disciples went back; and walked no more with him."},{"book":"John","chapter":"6","verse":"68","text":"Then Jesus said to the twelve: Will you also go away?"},{"book":"John","chapter":"6","verse":"69","text":"And Simon Peter answered him: Lord, to whom shall we go? thou hast the words of eternal life."},{"book":"John","chapter":"6","verse":"70","text":"And we have believed and have known, that thou art the Christ, the Son of God."},{"book":"John","chapter":"6","verse":"71","text":"Jesus answered them: Have not I chosen you twelve; and one of you is a devil?"},{"book":"John","chapter":"6","verse":"72","text":"Now he meant Judas Iscariot, the son of Simon: for this same was about to betray him, whereas he was one of the twelve."}]}