{"data":[{"book":"Hebritɔwo","chapter":"11","verse":"1","text":"Azɔ la, xɔse nye kaka ɖe nu siwo míekpɔ mɔ na la dzi kple dziɖoɖo ɖe nu siwo míekpɔ o la ŋu."},{"book":"Hebritɔwo","chapter":"11","verse":"2","text":"To xɔse mee ame siwo do ŋgɔ la kpɔ ɖaseɖiɖi nyui le Mawu gbɔ."},{"book":"Hebritɔwo","chapter":"11","verse":"3","text":"To xɔse me míese egɔme be Mawu ɖe gbe, eye xexea me va dzɔ, ale be wòwɔ nu si wokpɔna la tso nu si womekpɔna o la me."},{"book":"Hebritɔwo","chapter":"11","verse":"4","text":"To xɔse me Abel tsɔ vɔsasa si nyo wu Kain tɔ la na Mawu. To xɔse me wokafui be enye ame dzɔdzɔe esi Mawu ƒo nu nyui tso eƒe vɔsa la ŋu. To xɔse me wògale nu ƒom ko, togbɔ be eku hã."},{"book":"Hebritɔwo","chapter":"11","verse":"5","text":"To xɔse me wokɔ Enɔk dzoe tso agbe sia me, ale be meɖɔ ku kpɔ o, ale womegakpɔe o, elabena Mawu kɔe dzoe. Elabena hafi woakɔe dzoe la, wogblɔ tso eŋu be Mawu kpɔ ŋudzedze le eya amea ŋuti."},{"book":"Hebritɔwo","chapter":"11","verse":"6","text":"Xɔse manɔmee la ame aɖeke mate ŋu adze Mawu ŋu o, elabena ame si va Mawu gbɔ la ele be wòaxɔe se be Mawu li eye wòɖoa eteƒe na ame siwo dinɛ vevie."},{"book":"Hebritɔwo","chapter":"11","verse":"7","text":"To xɔse me esi woxlɔ̃ nu Noa tso nu siwo mekpɔ dzɔ haɖe o ŋuti la etsɔ vɔvɔ̃ kɔkɔe kpa aɖakaʋu be wòaɖe eya kple eƒe ƒomea. To eƒe xɔse me wòbu fɔ xexea me, eye wòzu dzɔdzɔenyenye si vana to xɔse me la ƒe domenyila."},{"book":"Hebritɔwo","chapter":"11","verse":"8","text":"To xɔse me esi woyɔ Abraham be wòayi teƒe si wòava xɔ wòazu eƒe domenyinu la, eɖo to, eye wòyi, togbɔ be menya afi si yim wònɔ o hã."},{"book":"Hebritɔwo","chapter":"11","verse":"9","text":"To xɔse me ewɔ nɔƒe ɖe ŋugbedodonyigba la dzi, eye wònɔ afi ma abe amedzro si le dzronyigba dzi la ene, elabena enɔ avɔgbadɔwo me. Nenema kee nye Isak kple Yakob ame siwo hã nye ŋugbedodo ma ke ƒe domenyilawo kplii."},{"book":"Hebritɔwo","chapter":"11","verse":"10","text":"Elabena Abraham nɔ mɔ kpɔm na du si Mawu ŋutɔ nye egɔmeɖola, aɖaŋuwɔla kple etula."},{"book":"Hebritɔwo","chapter":"11","verse":"11","text":"To xɔse me esi Abraham tsi xɔ ƒe geɖe hã la, ete ŋu dzi Vi. Nenema kee nye srɔ̃a Sara hã, ame si tsi ko tsã. To xɔse me Abraham zu fofo, elabena Mawu ame si do ŋugbe nɛ la, bui nuteƒewɔlae."},{"book":"Hebritɔwo","chapter":"11","verse":"12","text":"Ale to ame ɖeka sia dzi, ame si ŋu míate ŋu agblɔ le be megale ŋutsu me o la, dzidzime geɖe siwo sɔ gbɔ abe ɣletiviwo le dziŋgɔli ŋu kple ƒutake ene la va dzɔ."},{"book":"Hebritɔwo","chapter":"11","verse":"13","text":"Ame siawo katã va ku esime wogalé xɔse me ɖe asi ko. Womexɔ nu siwo ƒe ŋugbe wodo na wo la o, ɖeko wokpɔ wo, do dzaa na wo le adzɔge, eye woʋu eme be amedzrowo kple mɔzɔlawo yewonye le anyigba dzi le afii."},{"book":"Hebritɔwo","chapter":"11","verse":"14","text":"Ame siwo gblɔ nya siawo tɔgbi la ɖee fia be wole woawo ŋutɔ ƒe dedu dim."},{"book":"Hebritɔwo","chapter":"11","verse":"15","text":"Nenye be du si me wotso la ŋuti bum wonɔ la, anye ne mɔnukpɔkpɔ anɔ wo si be woatrɔ ayi."},{"book":"Hebritɔwo","chapter":"11","verse":"16","text":"Le esia teƒe la, wole du si nyo wu esi nye dziƒotɔ la dim. Eya ta menye ŋukpe na Mawu be woayɔe be woƒe Mawu o, elabena edzra du nyui aɖe ɖo ɖi na wo."},{"book":"Hebritɔwo","chapter":"11","verse":"17","text":"To xɔse me esi Mawu do Abraham kpɔ la, etsɔ via Isak be yeasa vɔe, eya ame si xɔ ŋugbedodoawo la nɔ klalo be yeatsɔ Via ŋutsuvi ɖeka hɔ̃ɔ la asa vɔe,"},{"book":"Hebritɔwo","chapter":"11","verse":"18","text":"togbɔ be Mawu gblɔ nɛ be, “To Isak dzi la, dzidzimevi siwo katã ƒe ŋugbe wodo na wò la ava dzɔ” hã."},{"book":"Hebritɔwo","chapter":"11","verse":"19","text":"Abraham dze sii be Mawu ate ŋu afɔ ame kukuwo ɖe tsitre, eye woate ŋu agblɔe ko be exɔ Isak tso ku me."},{"book":"Hebritɔwo","chapter":"11","verse":"20","text":"To xɔse me Isak yra Yakob kple Esau, ku ɖe nu si woava nye le etsɔ me ŋuti."},{"book":"Hebritɔwo","chapter":"11","verse":"21","text":"To xɔse me Yakob yra Yosef viŋutsuwo le esime eƒe kuɣi ɖo, eye wòziɔ ɖe eƒe atitɔɖeŋu ŋuti hesubɔ Mawu."},{"book":"Hebritɔwo","chapter":"11","verse":"22","text":"To xɔse me esime Yosef ƒe kuɣi ɖo la, eƒo nu tso Israelviwo ƒe gododo le Egipte ŋuti, eye wògblɔ ɖoɖo tso eƒe ƒuwo ŋuti na wo."},{"book":"Hebritɔwo","chapter":"11","verse":"23","text":"To xɔse me Mose dzilawo ɣlae ɣleti etɔ̃ sɔŋ le edzidzi vɔ megbe, elabena wokpɔe dze sii be menye vidzĩ dzodzro aɖe koe wònye o, eya ta womevɔ̃ na fia la ƒe se dzi dada o."},{"book":"Hebritɔwo","chapter":"11","verse":"24","text":"To xɔse me esi Mose va tsi la, egbe be womayɔ ye be Farao vinyɔnu ƒe viŋutsu o"},{"book":"Hebritɔwo","chapter":"11","verse":"25","text":"ke boŋ elɔ̃ be yeakpe fu kple Mawu ƒe amewo wu be yease nu vɔ̃ ƒe vivi hena ɣeyiɣi kpui aɖe ko."},{"book":"Hebritɔwo","chapter":"11","verse":"26","text":"Ebu vlododo le “Kristo” ta nu xɔasi wu kesinɔnu siwo katã nɔ Egipte, elabena enɔ mɔ kpɔm na eƒe fetu gã si nɔ ŋgɔgbe."},{"book":"Hebritɔwo","chapter":"11","verse":"27","text":"To xɔse me Mose dzo le Egipte, eye mevɔ̃ na fia la ƒe dziku o, ke boŋ edo vevi nu, elabena ekpɔ eya ame si womekpɔna kple ŋku o."},{"book":"Hebritɔwo","chapter":"11","verse":"28","text":"To xɔse me Mose ɖo Ŋutitotoŋkekenyui kple ʋuhehlẽ ɖi anyi, ale be nugblẽla si wu ŋgɔgbeviwo la maka asi Israelviwo ƒe ŋgɔgbeviwo ŋu o."},{"book":"Hebritɔwo","chapter":"11","verse":"29","text":"To xɔse me Israelviwo tso Ƒu Dzĩ la abe anyigba ƒuƒui dzie wozɔ ene, gake esi Egiptetɔwo hã dze agbagba be yewoawɔ nenema la, wo katã tsi Ƒu Dzĩ la me."},{"book":"Hebritɔwo","chapter":"11","verse":"30","text":"To xɔse me Yeriko ƒe gliwo mu esi Israelviwo ƒo xlãe ŋkeke adre."},{"book":"Hebritɔwo","chapter":"11","verse":"31","text":"To xɔse me gbolo Rahab, esi wòxɔ ŋkutsalawo ta la, womewui kpe ɖe tosẽlawo ŋuti o."},{"book":"Hebritɔwo","chapter":"11","verse":"32","text":"Ɖe wògahiã be mayi edzia? Ɣeyiɣi mele asinye be maƒo nu le Gideon, Barak, Samson, Yefta, David, Samuel kple Nyagblɔɖila bubuwo ŋuti o,"},{"book":"Hebritɔwo","chapter":"11","verse":"33","text":"ame siwo to xɔse me xɔ fiaɖuƒewo, ɖu dzi le dzɔdzɔenyenye me, eye woƒe asi su nu si ƒe ŋugbe wodo la dzi. Ame siawo de ga nu na dzatawo,"},{"book":"Hebritɔwo","chapter":"11","verse":"34","text":"tsi dzo ƒe aɖewo nu, eye wosi le yi nu, ame siwo ƒe gbɔdzɔgbɔdzɔ trɔ zu ŋusẽ, wozu kalẽtɔwo le aʋa me, eye woɖu dzronyigbadziʋakɔwo dzi."},{"book":"Hebritɔwo","chapter":"11","verse":"35","text":"Wogbɔ agbe nyɔnu siwo ƒe lɔlɔ̃tɔwo ku, eye wotsɔ wo na wo agbagbe. Wowɔ funyafunya ame bubuwo, eye wogbe be womegana ablɔɖe yewo o, ale be tsitretsitsi si nyo wu la nasu yewo si."},{"book":"Hebritɔwo","chapter":"11","verse":"36","text":"Woɖu fewu le ame aɖewo ŋu, woƒo ɖewo kple atam, ke wode ga bubuwo, eye wode wo gaxɔ me."},{"book":"Hebritɔwo","chapter":"11","verse":"37","text":"Woƒu kpe wo, wodze wo kple laxalaxa ɖe eve, eye wowu wo kple yi. Wonɔ yiyim le alẽgbalẽwuwo kple gbɔ̃gbalẽwuwo me le ahedada gã aɖe me. Woti wo yome, eye wosẽ ŋuta le wo ŋu,"},{"book":"Hebritɔwo","chapter":"11","verse":"38","text":"womeɖi naneke le xexe sia me o. Wonɔ tsaglãla tsam le gbedzi, towo dzi, agadowo me kple agakpetowo me le anyigba dzi."},{"book":"Hebritɔwo","chapter":"11","verse":"39","text":"Woɖi ɖase nyui le ame siawo katã ŋuti le woƒe xɔse ta, ke hã la, wo dometɔ aɖeke mexɔ nu si ƒe ŋugbe wodo la o."},{"book":"Hebritɔwo","chapter":"11","verse":"40","text":"Mawu wɔ ɖoɖo si nyo wu la ɖe mía ŋuti, ale be ne wowɔ ɖeka kpli mí la hafi ko woade blibo."}]}