{"data":[{"book":"Deuteronomio","chapter":"16","verse":"1","text":"Toma nota del mes de Abib y haz la Pascua al Señor tu Dios: porque en el mes de Abib el Señor tu Dios los sacó de Egipto de noche."},{"book":"Deuteronomio","chapter":"16","verse":"2","text":"La ofrenda de la Pascua, de tus vacas o tus ovejas, debe ser entregada al Señor tu Dios en el lugar marcado por él como el lugar de descanso de su nombre."},{"book":"Deuteronomio","chapter":"16","verse":"3","text":"No comerás pan con levadura; Por siete días, sea tu alimento el pan sin levadura, es decir, el pan de la tristeza; porque salieron rápidamente de la tierra de Egipto: así el recuerdo de ese día, cuando salieron de la tierra de Egipto, estará con ustedes toda la vida."},{"book":"Deuteronomio","chapter":"16","verse":"4","text":"Durante siete días, que no se use levadura en toda tu tierra; y nada de la carne que ha sido sacrificada en la tarde del primer día debe ser guardada durante toda la noche hasta la mañana."},{"book":"Deuteronomio","chapter":"16","verse":"5","text":"La ofrenda de la Pascua no debe ser sacrificada en ninguna de las ciudades que el Señor tu Dios te de."},{"book":"Deuteronomio","chapter":"16","verse":"6","text":"Pero en el lugar señalado por el Señor tu Dios como lugar de descanso de su nombre, allí deben sacrificar la Pascua por la tarde, al atardecer, en esa misma época del año en que saliste de egipto."},{"book":"Deuteronomio","chapter":"16","verse":"7","text":"La carne ofrecida para ser cocida y tomada como alimento en el lugar señalado por el Señor y por la mañana debe regresar a sus tiendas."},{"book":"Deuteronomio","chapter":"16","verse":"8","text":"Durante seis días, deja que tu comida sea pan sin levadura; y en el séptimo día habrá una reunión santa para el Señor su Dios; ese día no harán ningún trabajo."},{"book":"Deuteronomio","chapter":"16","verse":"9","text":"Que se numeren siete semanas desde el primer día en que se corta el grano."},{"book":"Deuteronomio","chapter":"16","verse":"10","text":"Entonces celebrarás la Fiesta de las semanas al Señor tu Dios, con una ofrenda voluntaria que se le da de acuerdo a la riqueza que les ha dado él Señor tu Dios."},{"book":"Deuteronomio","chapter":"16","verse":"11","text":"Entonces debes alegrarte delante del Señor tu Dios, tú y tu hijo y tu hija, tu siervo y tu sierva, y el levita que está contigo, y el hombre de un país extraño, y el niño sin padre, y la viuda, que viven entre ustedes, en el lugar señalado por el Señor su Dios como lugar de descanso para su nombre."},{"book":"Deuteronomio","chapter":"16","verse":"12","text":"Y tendrás en cuenta que fuiste esclavo en la tierra de Egipto y Ten cuidado de guardar todas estas leyes."},{"book":"Deuteronomio","chapter":"16","verse":"13","text":"Debes guardar la Fiesta de los tabernáculos por siete días después de que hayas cosechado todo tu grano y hecho tu vino:"},{"book":"Deuteronomio","chapter":"16","verse":"14","text":"Tienes que celebrar la fiesta con alegría, tú y tu hijo y tu hija, tu siervo y tu sierva, y el levita, y el hombre de un país extraño, y él huérfano, y la viuda, que vive entre ustedes."},{"book":"Deuteronomio","chapter":"16","verse":"15","text":"Guarden la fiesta al Señor tu Dios durante siete días, en el lugar señalado por el Señor, porque la bendición del Señor tu Dios estará en todo el producto de tu tierra y toda la obra de tus manos, y no tendrán más que alegría."},{"book":"Deuteronomio","chapter":"16","verse":"16","text":"Tres veces en el año deja que todos tus varones se presenten ante el Señor tu Dios supremo en el lugar nombrado por él; en la fiesta del pan sin levadura, la fiesta de las semanas y la fiesta de los tabernáculos: y no deben presentarse ante el Señor sin nada en sus manos;"},{"book":"Deuteronomio","chapter":"16","verse":"17","text":"Todo hombre debe dar lo que pueda, en la medida de la bendición que el Señor su Dios le ha dado."},{"book":"Deuteronomio","chapter":"16","verse":"18","text":"Nombren jueces y supervisores en todos los pueblos que el Señor su Dios les da, para cada tribu: y ellos deben ser hombres rectos, juzgando a la gente con justicia."},{"book":"Deuteronomio","chapter":"16","verse":"19","text":"No debes ser conmovido en tu juicio por la posición de un hombre, no debes recibir soborno; porque las recompensas hacen que los ojos del sabio sean ciegos, y que pervierte las decisiones de los rectos."},{"book":"Deuteronomio","chapter":"16","verse":"20","text":"Deja que la justicia sea tu guía, para que tengas vida, y toma para tu herencia la tierra que el Señor tu Dios les ha da."},{"book":"Deuteronomio","chapter":"16","verse":"21","text":"No permitirás que ningún árbol de Asera sea plantado junto al altar del Señor tu Dios supremo que harás para ti."},{"book":"Deuteronomio","chapter":"16","verse":"22","text":"No debes levantar pilar de la diosa Asera de piedra para ti, porque el Señor tu Dios supremo lo aborrece."}]}