{"data":[{"book":"Deuteronomio","chapter":"6","verse":"1","text":"Estas son las órdenes y las leyes y las decisiones que el Señor su Dios me dio para su enseñanza, para que puedan cumplirlas en la tierra de su herencia a la que van."},{"book":"Deuteronomio","chapter":"6","verse":"2","text":"Para que temas al Señor tu Dios, guarden todas sus leyes y sus órdenes, que te doy; tú, tu hijo y el hijo de tu hijo, todos los días de tu vida; Y para que tu vida sea larga."},{"book":"Deuteronomio","chapter":"6","verse":"3","text":"Escucha, oh Israel, y cuida de hacer esto; para que te vaya bien, y puedas ser un pueblo grandemente incrementado, como el Señor, el Dios de tus padres, te ha dado su palabra, en una tierra que fluye leche y miel."},{"book":"Deuteronomio","chapter":"6","verse":"4","text":"Escucha, oh Israel: el Señor nuestro Dios es un solo Señor:"},{"book":"Deuteronomio","chapter":"6","verse":"5","text":"Y el Señor tu Dios debe ser amado con todo tu corazón y con toda tu alma y con todas tus fuerzas."},{"book":"Deuteronomio","chapter":"6","verse":"6","text":"Guarda estas palabras, que te digo hoy, en lo profundo de tu corazón;"},{"book":"Deuteronomio","chapter":"6","verse":"7","text":"Enseñándoles a tus hijos con mucho cuidado, hablándoles cuando estén descansando en tu casa o caminando por el camino, cuando vayan a dormir y cuando te levantes."},{"book":"Deuteronomio","chapter":"6","verse":"8","text":"Déjalos fijados como una señal en tu mano y en tu frente;"},{"book":"Deuteronomio","chapter":"6","verse":"9","text":"Escríbelos en los pilares de sus casas y en las puertas de sus casas."},{"book":"Deuteronomio","chapter":"6","verse":"10","text":"Y cuando el SEÑOR tu Dios te haya llevado a la tierra que él juró a tus padres, a Abraham, a Isaac y a Jacob, que él te daría; con pueblos grandes y hermosos que ustedes no construyeron;"},{"book":"Deuteronomio","chapter":"6","verse":"11","text":"Y casas llenas de cosas buenas que no han sido almacenadas por ustedes, y lugares para almacenar el agua que ustedes no cavaron, y vides, jardines y olivos que no plantaron; y de los cuales han comido y están llenos;"},{"book":"Deuteronomio","chapter":"6","verse":"12","text":"Luego, cuídense de mantener sus corazones firmes al Señor, que los sacó de la tierra de Egipto, de la esclavitud."},{"book":"Deuteronomio","chapter":"6","verse":"13","text":"Que el temor de él Señor su Dios esté en sus corazones, y sean sus siervos, tomen juramento solo en su nombre."},{"book":"Deuteronomio","chapter":"6","verse":"14","text":"No vayan tras otros dioses, los dioses de los pueblos que los rodean;"},{"book":"Deuteronomio","chapter":"6","verse":"15","text":"Porque el Señor su Dios que está con ustedes es un Dios celoso; o la ira del Señor arderá contra ustedes, causando su destrucción de la faz de la tierra."},{"book":"Deuteronomio","chapter":"6","verse":"16","text":"No pongan a prueba al Señor su Dios como lo hicieron en Masah."},{"book":"Deuteronomio","chapter":"6","verse":"17","text":"Guarda con cuidado las órdenes del Señor su Dios, y sus reglas y las leyes que les ha dado;"},{"book":"Deuteronomio","chapter":"6","verse":"18","text":"Y hagan lo que sea recto y bueno a los ojos del Señor su Dios, para que les vaya bien y entren y tomen por su herencia esa buena tierra de la cual el Señor hizo un juramento sus padres."},{"book":"Deuteronomio","chapter":"6","verse":"19","text":"Para enviar de delante de ustedes a todos los que están en su contra como les ha prometido."},{"book":"Deuteronomio","chapter":"6","verse":"20","text":"Y cuando tu hijo te diga en el futuro, ¿cuál es la razón de estas reglas y leyes y decisiones que el Señor nuestro Dios te ha dado?"},{"book":"Deuteronomio","chapter":"6","verse":"21","text":"Entonces dirás a tu hijo: Éramos siervos bajo el yugo de Faraón en Egipto; y el Señor nos sacó de Egipto con mano fuerte."},{"book":"Deuteronomio","chapter":"6","verse":"22","text":"Y él Señor hizo grandes señales y prodigios contra Egipto, y contra Faraón y toda su casa, delante de nuestros ojos."},{"book":"Deuteronomio","chapter":"6","verse":"23","text":"Y nos sacó de ese lugar, guiándonos aquí para darnos esta tierra, como dijo en su juramento a nuestros padres."},{"book":"Deuteronomio","chapter":"6","verse":"24","text":"Y el Señor nos dio órdenes de guardar todas estas leyes, en el temor del Señor nuestro Dios, para que nos vaya bien, y para que Él nos guarde de la muerte, como lo ha hecho hasta este día."},{"book":"Deuteronomio","chapter":"6","verse":"25","text":"Y será nuestra justicia si cuidamos de mantener todos estos mandamientos ante el Señor nuestro Dios como él nos lo ha mandado."}]}