{"data":[{"book":"Tim Jo-Lawi","chapter":"20","verse":"1","text":"Jehova Nyasaye nowacho ne Musa niya"},{"book":"Tim Jo-Lawi","chapter":"20","verse":"2","text":"Nyis jo-Israel ni: Ja-Israel moro amora kata jadak moro amora manie dieru manochiw nyathine moro amora ni nyiseche manono miluongo ni Molek, nyaka negi. Oganda jo-Israel duto mondo ogoye gi kite nyaka otho."},{"book":"Tim Jo-Lawi","chapter":"20","verse":"3","text":"Anabed jasik ngʼatno kendo anangʼad nyinge oko kuom ogandane; kuom chiwo nyathine ni nyasaye manono miluongo ni Molek, osedwanyo kama ler mar lemo, kendo osechayo nyinga maler."},{"book":"Tim Jo-Lawi","chapter":"20","verse":"4","text":"To kapo ni oganda jo-Israel ok odewo wach ngʼat mochiwo achiel kuom nyithinde ne Molek, ma ok ginege,"},{"book":"Tim Jo-Lawi","chapter":"20","verse":"5","text":"to an awuon ema nabed jasik ngʼatno gi dhoodgi duto. Kargi anangʼad oko kuom ogandagi, kaachiel gi jogo duto maluwe kendo madwanyore kalamo Molek."},{"book":"Tim Jo-Lawi","chapter":"20","verse":"6","text":"Anabed jasik ngʼama oweya modhi odwanyore gi jo-nyakalondo kod lang chunje maricho; kendo anangʼad kare oko kuom ogandagi."},{"book":"Tim Jo-Lawi","chapter":"20","verse":"7","text":"Pwodhreuru ubed maler nikech An e Jehova Nyasaye ma Nyasachu."},{"book":"Tim Jo-Lawi","chapter":"20","verse":"8","text":"Rituru buchena kendo uluwgi, nimar An e Jehova Nyasaye mapwodhou."},{"book":"Tim Jo-Lawi","chapter":"20","verse":"9","text":"Ngʼato angʼata mokwongʼo wuon kata min, nyaka negi; nikech timneno; rembe nodongʼ e wiye owuon."},{"book":"Tim Jo-Lawi","chapter":"20","verse":"10","text":"Ka ngʼato oterore gi chi wadgi ma gidakgo, to jochode ariyogo nyaka neg-gi duto."},{"book":"Tim Jo-Lawi","chapter":"20","verse":"11","text":"Ka ngʼato oterore gi chi wuon mare, to oseelo dug wuon-gi. Ji ariyogi nyaka neg-gi kendo rembgi nobedi e wigi giwegi."},{"book":"Tim Jo-Lawi","chapter":"20","verse":"12","text":"Ka ngʼato oterore gi chi wuode to giduto nyaka neg-gi. Gima gitimono en tim makwero to rembgi nobedi e wigi giwegi."},{"book":"Tim Jo-Lawi","chapter":"20","verse":"13","text":"Ka dichwo oterore gi dichwo wadgi. Giduto ji ariyogi gitimo gima kwero kendo giduto nyaka neg-gi to rembgi nobedi e wigi giwegi."},{"book":"Tim Jo-Lawi","chapter":"20","verse":"14","text":"Ka ngʼato okendo nyako kaachiel gi min-gi bende okendo, to ma en anjawo. Kargi ji adekgo nyaka wangʼ-gi kod mach, mondo tim marach kik dongʼ e dieru."},{"book":"Tim Jo-Lawi","chapter":"20","verse":"15","text":"Ka ngʼato oterore gi chiayo, ngʼatni nyaka nege, to chiayono bende nyaka negi."},{"book":"Tim Jo-Lawi","chapter":"20","verse":"16","text":"Ka dhako osudo machiegni gi chiayo mondo oterre kode, giduto nyaka neg-gi kendo rembgi obed e wigi giwegi."},{"book":"Tim Jo-Lawi","chapter":"20","verse":"17","text":"Ka ngʼato okendo nyamin mare ma nyar wuon kata ma nyar min, ma giterore kode, to otimo gima kwero. Nyaka neg-gi ka ji duto neno nikech oterore gi nyamin, koro nyaka oyud kum."},{"book":"Tim Jo-Lawi","chapter":"20","verse":"18","text":"Ka ngʼato oterore gi dhako manie dwe, mano okuodo wi dhakono, nikech oele nyaka kama rembe wuokie, dhakono bende oseyie moel nyaka kama rembe wuokie. Giduto nyaka riembgi gia e dier ogandagi."},{"book":"Tim Jo-Lawi","chapter":"20","verse":"19","text":"Ok oyieni mondo iterri gi nyamin mamau, nikech mano en tim maketho wat. Joma timo timbegi nyaka migi kum."},{"book":"Tim Jo-Lawi","chapter":"20","verse":"20","text":"Ka ngʼato oterore gi nyamin wuon, ngʼatni okuodo wi wuon mareno, omiyo nyaka giyud kum, kendo mondo oneg-gi ma nying-gi lal chuth e dier ogandagi."},{"book":"Tim Jo-Lawi","chapter":"20","verse":"21","text":"Ka ngʼato oterore gi chi owadgi, to mano en dwanyruok nikech oelo dug owadgi, kendo ok giniyud nyithindo."},{"book":"Tim Jo-Lawi","chapter":"20","verse":"22","text":"Un nyaka koro urit chikena gi buchena kendo umak-gi, mi uluwgi duto, eka piny mamiyou mondo udagieno ok nongʼogu oko."},{"book":"Tim Jo-Lawi","chapter":"20","verse":"23","text":"Kik uluw timbe oganda mudak e diergi madhi riembonu oko-gi. Nikech gigi mane gitimo nomiyo aol kodgi."},{"book":"Tim Jo-Lawi","chapter":"20","verse":"24","text":"Kendo ne awachonegi niya, “Abiro kawo pinygi kendo abiro miyougo kaka girkeni, ma en piny mopongʼ gi chak kod mor kich.” An e Jehova Nyasaye ma Nyasachu mosepogou gi ogendini mamoko."},{"book":"Tim Jo-Lawi","chapter":"20","verse":"25","text":"Nyaka uket pogruok e kind le michamo gi ma ok cham, kendo e kind winy michamo to gi ma ok cham. Kik udok mogak nikech le moro amora kata winyo kata gimoro amora mamol e lowo ma gin gik masewalo tenge nochido."},{"book":"Tim Jo-Lawi","chapter":"20","verse":"26","text":"Nyaka ubed maler e nyima nikech an Jehova Nyasaye aler, kendo asewalou e kind ogendini mondo ubed joga awuon."},{"book":"Tim Jo-Lawi","chapter":"20","verse":"27","text":"Ngʼato angʼata kuomu madichwo kata madhako ma en ajuok nyakalondo kata ma ajwoga moro amora, to ugo gi kite nyaka otho. Giduto nyaka ugogi gi kite kendo rembgi nobedi e wigi giwegi."}]}