{"data":[{"book":"Tim Jo-Lawi","chapter":"25","verse":"1","text":"Jehova Nyasaye nowacho ne Musa ewi Got Sinai niya,"},{"book":"Tim Jo-Lawi","chapter":"25","verse":"2","text":"Wuo gi jo-Israel kendo inyisgi ni: Ka gichopo e piny mabiro miyogi, to pinyno nyaka rit Sabato mar Jehova Nyasaye."},{"book":"Tim Jo-Lawi","chapter":"25","verse":"3","text":"Kuom higni auchiel oyienu pidho cham e puotheu, gi loso tiend yiendeu mag mzabibu kendo oyienu kayo chambu kendo pono olembeu."},{"book":"Tim Jo-Lawi","chapter":"25","verse":"4","text":"To kochopo higa mar abiriyo to puodho nyaka yud yweyo mar Sabato, ma en Sabato mar Jehova Nyasaye. E higano lowo nyaka yud yweyo ma kik upidh gimoro amora e puotheu mag cham gi mag mzabibu."},{"book":"Tim Jo-Lawi","chapter":"25","verse":"5","text":"E higano kik uka orowe kata kik upon mzabibu monyak kendgi e yien mane ok uloso, nikech en higa ma piny yweyoe."},{"book":"Tim Jo-Lawi","chapter":"25","verse":"6","text":"To gimoro amora ma piny nochiegnu e hik Sabato nobed mar chiembu, chiemb jotichu machwo gi mamon kaachiel gi jotichu mamoko, kod welo molimou kuma udakie kuom ndalo machwok,"},{"book":"Tim Jo-Lawi","chapter":"25","verse":"7","text":"kendo nobed mar jambu gi le manie pinyu. Gimoro amora ma piny ochiego inyalo cham."},{"book":"Tim Jo-Lawi","chapter":"25","verse":"8","text":"Waluru Sabato abiriyo mag higni abiriyo nyadibiriyo, tiendeni higni piero angʼwen gochiko."},{"book":"Tim Jo-Lawi","chapter":"25","verse":"9","text":"Eka gouru turumbete kamoro amora e odiechiengʼ mar apar mar dwe mar abiriyo, kendo Odiechieng Pwodhruokno gouru turumbete e gwengeu duto."},{"book":"Tim Jo-Lawi","chapter":"25","verse":"10","text":"Waluru higa mar piero abich, kendo ugo milome e piny duto ni en higa ma joma otwe igonyo iweyogi gibedo thuolo. Enobed hiku mar mor; ngʼato ka ngʼato nodog thurgi ir joode kendo ir anywolane."},{"book":"Tim Jo-Lawi","chapter":"25","verse":"11","text":"Higa mar piero abichno nobednu uduto hik mor, kik upidhe cham, kendo kik ukaye orowe, kata kik uponie mzabibu monyak kende e yien mane ok uloso."},{"book":"Tim Jo-Lawi","chapter":"25","verse":"12","text":"Nimar en higa mar piero abich, kendo mosewalnu maler ni Jehova Nyasaye, nyaka ucham gik monyak e puothe."},{"book":"Tim Jo-Lawi","chapter":"25","verse":"13","text":"E higani mar piero abich nyaka ngʼato ka ngʼato odog thurgi."},{"book":"Tim Jo-Lawi","chapter":"25","verse":"14","text":"E higani ka ngʼato ongʼiewo lop wadgi to kik wuond moro bedie kindgi."},{"book":"Tim Jo-Lawi","chapter":"25","verse":"15","text":"Ka ingʼiewo lop wadu nyaka ikwan higni kochakore e higa mar piero abich mokadho. Nyaka oket nengo lopno mana maromre gi higni ma pod ibiro keyoe."},{"book":"Tim Jo-Lawi","chapter":"25","verse":"16","text":"Ka hignigo ngʼeny to nyaka imed nengo, to ka higni nok, to nyaka idwok nengo piny, nikech gima ingʼiewo kuome en mana cham mibiro kayo."},{"book":"Tim Jo-Lawi","chapter":"25","verse":"17","text":"Kik ngʼat maa nyawadgi, to luoruru Nyasachu. An e Jehova Nyasaye ma Nyasachu."},{"book":"Tim Jo-Lawi","chapter":"25","verse":"18","text":"Rituru buchena kendo une ni uluwo chikena, eka mondo udag gi kwe e pinyno."},{"book":"Tim Jo-Lawi","chapter":"25","verse":"19","text":"Mano eka lowo nochiegnu cham kendo nuchiem ma uyiengʼ mi unudagi gi kwe."},{"book":"Tim Jo-Lawi","chapter":"25","verse":"20","text":"Kapo upenjo niya, “Angʼo ma wabiro chamo e higa mar abiriyo ka ok wachwoyo, kata ka ok wakeyo?”"},{"book":"Tim Jo-Lawi","chapter":"25","verse":"21","text":"To anadwoku kama: Anaolnu gweth mogundho e higa mar auchiel, kendo puotheu nochieg cham moromou chamo nyaka bangʼ higni adek."},{"book":"Tim Jo-Lawi","chapter":"25","verse":"22","text":"E kinde ma uchwoyo e higa mar aboro to unubed mana kapod uchamo cham machon nyaka chop ubed gi keyo e higa mar ochiko."},{"book":"Tim Jo-Lawi","chapter":"25","verse":"23","text":"Kik ngʼato usne wadgi lowo chuth, nikech lowo en mara, un to un mana joma amiyo lowo kaka wenda kendo jodak."},{"book":"Tim Jo-Lawi","chapter":"25","verse":"24","text":"E pinyu kamoro amora mudakie, nyaka uyie mondo puodho mane oseusi mondo owar."},{"book":"Tim Jo-Lawi","chapter":"25","verse":"25","text":"Ka wadu moro dhier omako ma ouso lope, to nyaka wadgi moro tem matek kendo owarne lopeno."},{"book":"Tim Jo-Lawi","chapter":"25","verse":"26","text":"To ka ngʼato onge gi watne manyalo warone lowo, to kata en owuon ndalo moyudo pesa onyalo ware,"},{"book":"Tim Jo-Lawi","chapter":"25","verse":"27","text":"kendo enokwan chakre higni mane ouse lopeno, kendo chulo ngʼatno pesa moromo gi higni ma pod odongʼ nyaka chop higa mar mor, eka koro oyiene kawo lopno obed mare kendo."},{"book":"Tim Jo-Lawi","chapter":"25","verse":"28","text":"To ka ok onyal waro lopeno, to lopno nosik e lwet ngʼat mane ongʼiewocha nyaka chop higa mar piero abich. To kochopo higa mar morno to nowe lowo odogni wuon mare machon, kendo wuon-gi nokawe."},{"book":"Tim Jo-Lawi","chapter":"25","verse":"29","text":"Ka ngʼato oyie mi wadgi ongʼiewo ode mar dak manie dala mochiel motegno gi ohinga, to oyiene mana mar ware ka higa achiel pok orumo nyaka ne ngʼiewe. Higano mangima en gi thuolo mar ware."},{"book":"Tim Jo-Lawi","chapter":"25","verse":"30","text":"Ka ok oware ka higa pok orumo, to odno mantiere ei ohinga mochiel motegnono mar dala maduongʼ nosik mana kobedo mar ngʼat mane ongʼiewecha, kaachiel gi nyikwaye kod kothe duto nyaka chiengʼ. Kata kochopo higa mar piero abich to ok nodwoke e lwet wuon machon."},{"book":"Tim Jo-Lawi","chapter":"25","verse":"31","text":"To udi moger e mier ma ok ochiel gi ohinga nokwan mana kaka ikwano lowo. Ginto gin gik minyalo waro, maka ochopo higa mar piero abich to nyaka dwokgi e lwet wegi."},{"book":"Tim Jo-Lawi","chapter":"25","verse":"32","text":"Jo-Lawi nigi thuolo kinde duto mar waro utegi manie miechgi."},{"book":"Tim Jo-Lawi","chapter":"25","verse":"33","text":"Ka ja-Lawi moro ok owaro ode manie dalagi, to odni nyaka duogne e higa mar piero abich, nikech udi manie miech joka Lawi e mwandu kende ma gin godo e piny Israel."},{"book":"Tim Jo-Lawi","chapter":"25","verse":"34","text":"To puothe mag lek mag joka Lawi ok nyal usi, nikech mano en mwandugi nyaka chiengʼ."},{"book":"Tim Jo-Lawi","chapter":"25","verse":"35","text":"Ka ja-Israel wadu moro obedo modhier e dieru, to nyaka ukonye mana kaka ukonyo jadak kata wendo molimou kuma udakie kuom ndalo machwok mondo omi osik kodak kodu."},{"book":"Tim Jo-Lawi","chapter":"25","verse":"36","text":"Kik ukaw ohala moro amora kuome, to daguru kode kuluoro Nyasachu."},{"book":"Tim Jo-Lawi","chapter":"25","verse":"37","text":"Kik uhole pesa mondo uyudie ohala, kendo kik ukaw ohala kuom chiemo ma uhole."},{"book":"Tim Jo-Lawi","chapter":"25","verse":"38","text":"An e Jehova Nyasaye ma Nyasachu, mane ogolou e piny Misri momiyou piny Kanaan kendo mondo abed Nyasachu."},{"book":"Tim Jo-Lawi","chapter":"25","verse":"39","text":"Ka wadu odhier kendo ochiwore mondo ingʼiewe, to kik ikete otini ka misumba."},{"book":"Tim Jo-Lawi","chapter":"25","verse":"40","text":"To dag kode kaka jatich michulo kata kaka wendo modak kodi, kendo obiro tiyoni nyaka chop higa mar piero abich."},{"book":"Tim Jo-Lawi","chapter":"25","verse":"41","text":"Eka bangʼe noa iri en kaachiel gi nyithinde, kendo odogi ir joodgi owuon kendo e lop kwerene."},{"book":"Tim Jo-Lawi","chapter":"25","verse":"42","text":"Nikech jo-Israel gin wasumbiniga mane agolo an awuon e piny Misri, ok onego ngʼiewgi kaka wasumbini."},{"book":"Tim Jo-Lawi","chapter":"25","verse":"43","text":"Kik isand ja-Israel wadu kata matin, to iluor Nyasachi."},{"book":"Tim Jo-Lawi","chapter":"25","verse":"44","text":"Wasumbini magu machwo kata mamon, unyalo mana ngʼiewo koa ir ogendini mukiewogo."},{"book":"Tim Jo-Lawi","chapter":"25","verse":"45","text":"To bende un gi thuolo mar ngʼiewo nyithind jodak manie dieru, kaachiel gi joma ginywolo e dieru, makoro ginibed mwandu magu uwegi,"},{"book":"Tim Jo-Lawi","chapter":"25","verse":"46","text":"Bangʼ ka usetho to unuwegi ni yawuotu kaka girkeni kendo ginibed wasumbini mag-gi nyaka chiengʼ, makmana ni jo-Israel weteu to kik usandi."},{"book":"Tim Jo-Lawi","chapter":"25","verse":"47","text":"Ka jadak moro manie dieru kata wendo oyudo mwandu mi obedo jamoko, to wadu moro to obedo modhier, mi ongʼiewe gi jadak modak e dieru kata anywola jadakno,"},{"book":"Tim Jo-Lawi","chapter":"25","verse":"48","text":"to en giratiro mondo oware bangʼ ka osengʼiewe. Achiel kuom wedene nyalo ware."},{"book":"Tim Jo-Lawi","chapter":"25","verse":"49","text":"Ngʼatni nyalo bedo owad gi wuon, kata wuod wuon kata mana watne moro amora e anywolane. To en bende kobedo ja-mwandu to onyalo warore owuon."},{"book":"Tim Jo-Lawi","chapter":"25","verse":"50","text":"En kaachiel gi ngʼat mane ongʼieweno nyaka kwan kar romb higni chakre chiengʼ mane ongʼiewe nyaka chop higa mar piero abich. Pesa monego dwokne ngʼat mane ongʼieweno nyaka bed maromre gi pok ma dine ngʼatno ondikogo jatich kuom higni ma ngʼatno osetiyogo."},{"book":"Tim Jo-Lawi","chapter":"25","verse":"51","text":"To ka higni modongʼ ngʼeny, to noware gi chudo mamalo."},{"book":"Tim Jo-Lawi","chapter":"25","verse":"52","text":"To kodongʼ gi higni manok mondo ochop e higa mar piero abich, to noware gi chudo ma piny."},{"book":"Tim Jo-Lawi","chapter":"25","verse":"53","text":"Ngʼatni nyaka riti kaka jatich mondiki kendo ngʼat mane ongʼiewe ok oyiene mondo osande."},{"book":"Tim Jo-Lawi","chapter":"25","verse":"54","text":"Ka ngʼatno ok owar e achiel kuom yorego, to en kaachiel gi nyithinde noweye thuolo e higa mar piero abich,"},{"book":"Tim Jo-Lawi","chapter":"25","verse":"55","text":"nikech jo-Israel gin wasumbini maga. Gin wasumbini maga mane agolo e piny Misri. An e Jehova Nyasaye ma Nyasachu."}]}