{"data":[{"book":"Tim Jo-Lawi","chapter":"3","verse":"1","text":"To ka ngʼato ochiwo ne Jehova Nyasaye misango mar lalruok mogolo e kweth jambe bed ni en rwath kata roya to nyaka obed maonge songa."},{"book":"Tim Jo-Lawi","chapter":"3","verse":"2","text":"Ngʼatno nyaka ket lwete ewi misango mar dherno, kendo oyangʼe e dho Hemb Romo. Eka jodolo ma yawuot Harun nokaw remo, kendo ginikire e bathe kendo mar misango koni gi koni."},{"book":"Tim Jo-Lawi","chapter":"3","verse":"3","text":"Koa kuom chiwo mar lalruok nyaka otimne Jehova Nyasaye misango miwangʼo gi mach ma gin: boche moimo jamb-ich, gi kuonde machiegni kode,"},{"book":"Tim Jo-Lawi","chapter":"3","verse":"4","text":"gi nyiroke kaachiel gi boche mogawogi man but oguro, kod jwala mabor man ewi chuny nogol oko kaachiel gi nyiroke."},{"book":"Tim Jo-Lawi","chapter":"3","verse":"5","text":"Eka yawuot Harun nowangʼ-gi e kendo mar misango koketgi ewi misango miwangʼo pep man e yien moket e mach mondo obed misango miwangʼo madum tik mangʼwe ngʼar ni Jehova Nyasaye."},{"book":"Tim Jo-Lawi","chapter":"3","verse":"6","text":"Ka ngʼato ochiwo chiayo mondo otim-go misango mar lalruok ni Jehova Nyasaye, to nyaka ochiw chiayo madhako kata madichwo maonge songa."},{"book":"Tim Jo-Lawi","chapter":"3","verse":"7","text":"To ka ochiwo nyarombo, to nyaka ochiwe e nyim Jehova Nyasaye."},{"book":"Tim Jo-Lawi","chapter":"3","verse":"8","text":"Eka nyaka oket lwete ewi chiayono kendo oyangʼe e dho Hemb Romo. Yawuot Harun nokaw remo, kendo ginikire e bethe kendo mar misango koni gi koni."},{"book":"Tim Jo-Lawi","chapter":"3","verse":"9","text":"Koa kuom chiwo mar lalruok nyaka timne Jehova Nyasaye misango miwangʼo gi mach ma gin: bochene gi sembe duto mogol koa e lumbru gi bor moumo jamb-ich kaachiel gi boche man kuom jamb-ich,"},{"book":"Tim Jo-Lawi","chapter":"3","verse":"10","text":"gi nyiroke ariyo kod bor man kuomgi man but oguche kod jwala mabor manie wi chuny nogol oko kaachiel gi nyiroke."},{"book":"Tim Jo-Lawi","chapter":"3","verse":"11","text":"Jadolo nowangʼ gigi duto ewi kendo mar misango kaka chiemo, ma en chiwo miwangʼo pep ne Jehova Nyasaye."},{"book":"Tim Jo-Lawi","chapter":"3","verse":"12","text":"Ka chiwo mare en diel, to nyaka ochiwe e nyim Jehova Nyasaye."},{"book":"Tim Jo-Lawi","chapter":"3","verse":"13","text":"Eka nyaka oket lwete ewi chiayono kendo oyangʼe e dho Hemb Romo. Yawuot Harun nokaw remo, kendo ginikire e bethe kendo mar misango koni gi koni."},{"book":"Tim Jo-Lawi","chapter":"3","verse":"14","text":"Koa kuom chiwo mar lalruok nyaka tim ne Jehova Nyasaye misango miwangʼo pep ma gin: boche moimo jamb-ich gi kuonde machiegni kode,"},{"book":"Tim Jo-Lawi","chapter":"3","verse":"15","text":"gi nyiroke kaachiel gi boche mogawogi man but oguro, kod jwala mabor man ewi chuny nogol oko kaachiel gi nyiroke."},{"book":"Tim Jo-Lawi","chapter":"3","verse":"16","text":"Jadolo nowangʼ gigi duto ewi kendo mar misango kaka chiemo, ma en chiwo miwangʼo pep ne Jehova Nyasaye kendo madum tik mangʼwe ngʼar. Boche duto gin mag Jehova Nyasaye."},{"book":"Tim Jo-Lawi","chapter":"3","verse":"17","text":"Mano nobed chik mochwere ne tienge duto mabiro e kamoro amora manudagie; kendo kik ucham bor kata remo."}]}