{"data":[{"book":"Tim Jo-Lawi","chapter":"8","verse":"1","text":"Eka Jehova Nyasaye nowacho ne Musa niya,"},{"book":"Tim Jo-Lawi","chapter":"8","verse":"2","text":"“Kel Harun gi yawuote gi lepgi mag dolo, gi mor pwodhruok, gi rwadh misango mar golo richo gi imbe ariyo, kod odheru motingʼo makati ma ok oketie thowi,"},{"book":"Tim Jo-Lawi","chapter":"8","verse":"3","text":"kendo ichok oganda duto e dho Hemb Romo.”"},{"book":"Tim Jo-Lawi","chapter":"8","verse":"4","text":"Musa notimo mana kaka Jehova Nyasaye nochike, kendo oganda jo-Israel duto nochokore e dho Hemb Romo."},{"book":"Tim Jo-Lawi","chapter":"8","verse":"5","text":"Musa nowachonegi niya, “Ma e gima Jehova Nyasaye osechiko mondo otim.”"},{"book":"Tim Jo-Lawi","chapter":"8","verse":"6","text":"Eka Musa nogolo Harun gi yawuote e dier oganda mi olwokogi gi pi."},{"book":"Tim Jo-Lawi","chapter":"8","verse":"7","text":"Bangʼ mano norwako ne Harun kandho, eka notweyone okanda e nungone, kendo norwakone law mayom mar dolo miluongo ni efod, bangʼe notweyone law dolono miluongo ni efodno gi okandane motwangʼ maber."},{"book":"Tim Jo-Lawi","chapter":"8","verse":"8","text":"Norwakone law akor, moketo ombulu miluongo ni Urim gi Thumim e law akorno."},{"book":"Tim Jo-Lawi","chapter":"8","verse":"9","text":"Eka nosidhone Harun kilemba e wiye, kendo oketone san mar dhahabu mopamore, ma en osimbo maler e nyim kilemba kaka ne Jehova Nyasaye ochike."},{"book":"Tim Jo-Lawi","chapter":"8","verse":"10","text":"Eka Musa nokawo mor pwodhruok mowirogo Hema kod gik moko duto manie iye, kendo nopwodhogi."},{"book":"Tim Jo-Lawi","chapter":"8","verse":"11","text":"Nokiro mo moko ewi kendo mar misango nyadibiriyo, mowire kaachiel gi gik moko duto mitiyogo e kendono gi karaya mar luokruok gi rachungine, kendo nopwodhogi."},{"book":"Tim Jo-Lawi","chapter":"8","verse":"12","text":"Noolo mor pwodhruok moko ewi Harun, kowire kendo kopwodhe ne tich dolo."},{"book":"Tim Jo-Lawi","chapter":"8","verse":"13","text":"Bangʼe nokelo yawuot Harun morwakonegi kandho, eka otweyonigi okanda e nungogi kendo osidhonegi kilemba mana kaka Jehova Nyasaye nochike."},{"book":"Tim Jo-Lawi","chapter":"8","verse":"14","text":"Eka Musa nokelo rwath mane ibiro timgo misango mar golo richo, Harun kod yawuote noyie lwetgi e wiye."},{"book":"Tim Jo-Lawi","chapter":"8","verse":"15","text":"Musa noyangʼo rwadhno kendo rembe moko nokawo gi lith lwete momieno e tunge kendo mar misango mondo opwodhgo kendo mar misango. Remo modongʼ to ne opuko e bwo kendo mar misango. Kamano nowalo kendo mar misangono mondo opwodhego."},{"book":"Tim Jo-Lawi","chapter":"8","verse":"16","text":"Bangʼe Musa nokawo boche duto mogawo jamb-ich gi moumo chuny gi nyiroke ariyo kod boche mogawogi mi nowangʼogi e kendo mar misango."},{"book":"Tim Jo-Lawi","chapter":"8","verse":"17","text":"To ring rwadhno gi piene kaachiel gi wen, nogolo oko mar kambi mowangʼogi duto kaka Jehova Nyasaye nochike."},{"book":"Tim Jo-Lawi","chapter":"8","verse":"18","text":"Eka Musa nokelo im mane ibiro timgo misango miwangʼo pep mar golo richo, kendo Harun kaachiel gi yawuote noyieyo lwetgi e wiye."},{"book":"Tim Jo-Lawi","chapter":"8","verse":"19","text":"Eka Musa noyangʼo imno, kendo nokawo remo mi okiro e bath kendo mar misango."},{"book":"Tim Jo-Lawi","chapter":"8","verse":"20","text":"Ne opogo ring imno lemo ka lemo kendo nowangʼo wiye gi lemogo duto kod bochene."},{"book":"Tim Jo-Lawi","chapter":"8","verse":"21","text":"Bangʼe nolwoko jamb-ich kod tiende imno gi pi, kendo nowangʼo imno pep e kendo mar misango kaka misango miwangʼo pep, ma en misango miwangʼo gi mach ne Jehova Nyasaye kendo madungʼ tik mangʼwe ngʼar kaka Jehova Nyasaye nochiko Musa."},{"book":"Tim Jo-Lawi","chapter":"8","verse":"22","text":"Bangʼ mano Musa nokelo im machielo, ma en im miwalogo jodolo ne tich kendo Harun gi yawuote noyieyo lwetgi e wiye."},{"book":"Tim Jo-Lawi","chapter":"8","verse":"23","text":"Musa moyangʼo imno kendo nokawo remb imno moko momieno e it Harun ma korachwich, gi lith lwete mathuon ma korachwich kod lith tiende mathuon ma korachwich."},{"book":"Tim Jo-Lawi","chapter":"8","verse":"24","text":"Eka bangʼe Musa nochungo yawuot Harun, kendo nomieno remo e itgi ma korachwich gi lith lwetgi mathuon ma korachwich kod lith tiendegi mathuon ma korachwich. Remo modongʼ to ne okiro e bath kendo mar misango moluoro."},{"book":"Tim Jo-Lawi","chapter":"8","verse":"25","text":"Nokawo boche gi boche mag sembe, kod boche duto mogawo jamb-ich gi boche moimo chuny gi nyiroke ariyo kod boche mogawogi, kaachiel gi bam ma korachwich."},{"book":"Tim Jo-Lawi","chapter":"8","verse":"26","text":"Kuom okapu mar makati ma ok oketie thowi mane ni e nyim Jehova Nyasaye, nokawo makati gi kek molos gi mo kod chapat achiel mi oketogi ewi boche kod bam ma korachwich."},{"book":"Tim Jo-Lawi","chapter":"8","verse":"27","text":"Gigi duto noketo e lwet Harun gi yawuote mondo gifwagi e nyim Jehova Nyasaye kaka misango mifwayo."},{"book":"Tim Jo-Lawi","chapter":"8","verse":"28","text":"Bangʼe Musa nokawogi e lwetgi kendo nowangʼogi kaachiel gi misango miwangʼo pep e kendo mar misango kaka misango miwalogo jodolo. En misango miwangʼo pep ne Jehova Nyasaye kendo madum tik mangʼwe ngʼar ne Jehova Nyasaye."},{"book":"Tim Jo-Lawi","chapter":"8","verse":"29","text":"Musa nokawo agoko mi ofwaye e nyim Jehova Nyasaye kaka misango mifwayo; ma ne pok mar misango mar im miwalogo Harun, mana kaka Jehova Nyasaye nochiko Musa."},{"book":"Tim Jo-Lawi","chapter":"8","verse":"30","text":"Eka Musa nokawo mor pwodhruok kod remo mane nitiere e kendo mar misango mi okiro kuom Harun gi yawuote kod lepgi mag dolo. Omiyo nopwodho Harun gi yawuote kod lepgi mag dolo."},{"book":"Tim Jo-Lawi","chapter":"8","verse":"31","text":"Eka Musa nokone Harun gi yawuote niya, “Teduru ringʼono e dho Hemb Romo, kendo kanyo ema uchame gi makati manie okapu kama nitie gik mipwodhogo jodolo ne tich, mana kaka Jehova Nyasaye nochika, kawacho ni, ‘Harun gi yawuote ema nyaka cham ringʼono.’"},{"book":"Tim Jo-Lawi","chapter":"8","verse":"32","text":"Ringʼo kod makati modongʼ to nyaka une ni uwangʼo."},{"book":"Tim Jo-Lawi","chapter":"8","verse":"33","text":"Kik uwuog e dho Hemb Romo kuom ndalo abiriyo, nyaka kinde ma iwalougo rum nikech walou biro kawo ndalo abiriyo."},{"book":"Tim Jo-Lawi","chapter":"8","verse":"34","text":"Pwodhruok ma otimore kawuononi kuomu e kaka Jehova Nyasaye nochika ni atimnu."},{"book":"Tim Jo-Lawi","chapter":"8","verse":"35","text":"Nyaka ubedi e dho Hemb Romo odiechiengʼ gotieno kuom ndalo abiriyo ka utimo gima Jehova Nyasaye dwaro, mondo kik utho nikech mano e gima Jehova Nyasaye osechika mondo awachnu.”"},{"book":"Tim Jo-Lawi","chapter":"8","verse":"36","text":"Omiyo Harun gi yawuote notimo gik moko duto mane Jehova Nyasaye ochikogi gi dwond Musa."}]}