{"data":[{"book":"زبور","chapter":"109","verse":"1","text":"داؤد کا زبور۔ موسیقی کے راہنما کے لئے۔"},{"book":"زبور","chapter":"109","verse":"2","text":"کیونکہ اُنہوں نے اپنا بےدین اور فریب دہ منہ میرے خلاف کھول کر جھوٹی زبان سے میرے ساتھ بات کی ہے۔"},{"book":"زبور","chapter":"109","verse":"3","text":"وہ مجھے نفرت کے الفاظ سے گھیر کر بلاوجہ مجھ سے لڑے ہیں۔"},{"book":"زبور","chapter":"109","verse":"4","text":"میری محبت کے جواب میں وہ مجھ پر اپنی دشمنی کا اظہار کرتے ہیں۔ لیکن دعا ہی میرا سہارا ہے۔"},{"book":"زبور","chapter":"109","verse":"5","text":"میری نیکی کے عوض وہ مجھے نقصان پہنچاتے اور میرے پیار کے بدلے مجھ سے نفرت کرتے ہیں۔"},{"book":"زبور","chapter":"109","verse":"6","text":"اے اللہ، کسی بےدین کو مقرر کر جو میرے دشمن کے خلاف گواہی دے، کوئی مخالف اُس کے دہنے ہاتھ کھڑا ہو جائے جو اُس پر الزام لگائے۔"},{"book":"زبور","chapter":"109","verse":"7","text":"مقدمے میں اُسے مجرم ٹھہرایا جائے۔ اُس کی دعائیں بھی اُس کے گناہوں میں شمار کی جائیں۔"},{"book":"زبور","chapter":"109","verse":"8","text":"اُس کی زندگی مختصر ہو، کوئی اَور اُس کی ذمہ داری اُٹھائے۔"},{"book":"زبور","chapter":"109","verse":"9","text":"اُس کی اولاد یتیم اور اُس کی بیوی بیوہ بن جائے۔"},{"book":"زبور","chapter":"109","verse":"10","text":"اُس کے بچے آوارہ پھریں اور بھیک مانگنے پر مجبور ہو جائیں۔ اُنہیں اُن کے تباہ شدہ گھروں سے نکل کر اِدھر اُدھر روٹی ڈھونڈنی پڑے۔"},{"book":"زبور","chapter":"109","verse":"11","text":"جس سے اُس نے قرضہ لیا تھا وہ اُس کے تمام مال پر قبضہ کرے، اور اجنبی اُس کی محنت کا پھل لُوٹ لیں۔"},{"book":"زبور","chapter":"109","verse":"12","text":"کوئی نہ ہو جو اُس پر مہربانی کرے یا اُس کے یتیموں پر رحم کرے۔"},{"book":"زبور","chapter":"109","verse":"13","text":"اُس کی اولاد کو مٹایا جائے، اگلی پشت میں اُن کا نام و نشان تک نہ رہے۔"},{"book":"زبور","chapter":"109","verse":"14","text":"رب اُس کے باپ دادا کی ناانصافی کا لحاظ کرے، اور وہ اُس کی ماں کی خطا بھی درگزر نہ کرے۔"},{"book":"زبور","chapter":"109","verse":"15","text":"اُن کا بُرا کردار رب کے سامنے رہے، اور وہ اُن کی یاد رُوئے زمین پر سے مٹا ڈالے۔"},{"book":"زبور","chapter":"109","verse":"16","text":"کیونکہ اُس کو کبھی مہربانی کرنے کا خیال نہ آیا بلکہ وہ مصیبت زدہ، محتاج اور شکستہ دل کا تعاقب کرتا رہا تاکہ اُسے مار ڈالے۔"},{"book":"زبور","chapter":"109","verse":"17","text":"اُسے لعنت کرنے کا شوق تھا، چنانچہ لعنت اُسی پر آئے! اُسے برکت دینا پسند نہیں تھا، چنانچہ برکت اُس سے دُور رہے۔"},{"book":"زبور","chapter":"109","verse":"18","text":"اُس نے لعنت چادر کی طرح اوڑھ لی، چنانچہ لعنت پانی کی طرح اُس کے جسم میں اور تیل کی طرح اُس کی ہڈیوں میں سرایت کر جائے۔"},{"book":"زبور","chapter":"109","verse":"19","text":"وہ کپڑے کی طرح اُس سے لپٹی رہے، پٹکے کی طرح ہمیشہ اُس سے کمربستہ رہے۔"},{"book":"زبور","chapter":"109","verse":"20","text":"رب میرے مخالفوں کو اور اُنہیں جو میرے خلاف بُری باتیں کرتے ہیں یہی سزا دے۔"},{"book":"زبور","chapter":"109","verse":"21","text":"لیکن تُو اے رب قادرِ مطلق، اپنے نام کی خاطر میرے ساتھ مہربانی کا سلوک کر۔ مجھے بچا، کیونکہ تیری ہی شفقت تسلی بخش ہے۔"},{"book":"زبور","chapter":"109","verse":"22","text":"کیونکہ مَیں مصیبت زدہ اور ضرورت مند ہوں۔ میرا دل میرے اندر مجروح ہے۔"},{"book":"زبور","chapter":"109","verse":"23","text":"شام کے ڈھلتے سائے کی طرح مَیں ختم ہونے والا ہوں۔ مجھے ٹڈی کی طرح جھاڑ کر دُور کر دیا گیا ہے۔"},{"book":"زبور","chapter":"109","verse":"24","text":"روزہ رکھتے رکھتے میرے گھٹنے ڈگمگانے لگے اور میرا جسم سوکھ گیا ہے۔"},{"book":"زبور","chapter":"109","verse":"25","text":"مَیں اپنے دشمنوں کے لئے مذاق کا نشانہ بن گیا ہوں۔ مجھے دیکھ کر وہ سر ہلا کر ”توبہ توبہ“ کہتے ہیں۔"},{"book":"زبور","chapter":"109","verse":"26","text":"اے رب میرے خدا، میری مدد کر! اپنی شفقت کا اظہار کر کے مجھے چھڑا!"},{"book":"زبور","chapter":"109","verse":"27","text":"اُنہیں پتا چلے کہ یہ تیرے ہاتھ سے پیش آیا ہے، کہ تُو رب ہی نے یہ سب کچھ کیا ہے۔"},{"book":"زبور","chapter":"109","verse":"28","text":"جب وہ لعنت کریں تو مجھے برکت دے! جب وہ میرے خلاف اُٹھیں تو بخش دے کہ شرمندہ ہو جائیں جبکہ تیرا خادم خوش ہو۔"},{"book":"زبور","chapter":"109","verse":"29","text":"میرے مخالف رُسوائی سے ملبّس ہو جائیں، اُنہیں شرمندگی کی چادر اوڑھنی پڑے۔"},{"book":"زبور","chapter":"109","verse":"30","text":"مَیں زور سے رب کی ستائش کروں گا، بہتوں کے درمیان اُس کی حمد کروں گا۔"},{"book":"زبور","chapter":"109","verse":"31","text":"کیونکہ وہ محتاج کے دہنے ہاتھ کھڑا رہتا ہے تاکہ اُسے اُن سے بچائے جو اُسے مجرم ٹھہراتے ہیں۔"}]}