{"data":[{"book":"زبور","chapter":"135","verse":"1","text":"رب کی حمد ہو! رب کے نام کی ستائش کرو! اُس کی تمجید کرو، اے رب کے تمام خادمو،"},{"book":"زبور","chapter":"135","verse":"2","text":"جو رب کے گھر میں، ہمارے خدا کی بارگاہوں میں کھڑے ہو۔"},{"book":"زبور","chapter":"135","verse":"3","text":"رب کی حمد کرو، کیونکہ رب بھلا ہے۔ اُس کے نام کی مدح سرائی کرو، کیونکہ وہ پیارا ہے۔"},{"book":"زبور","chapter":"135","verse":"4","text":"کیونکہ رب نے یعقوب کو اپنے لئے چن لیا، اسرائیل کو اپنی ملکیت بنا لیا ہے۔"},{"book":"زبور","chapter":"135","verse":"5","text":"ہاں، مَیں نے جان لیا ہے کہ رب عظیم ہے، کہ ہمارا رب دیگر تمام معبودوں سے زیادہ عظیم ہے۔"},{"book":"زبور","chapter":"135","verse":"6","text":"رب جو جی چاہے کرتا ہے، خواہ آسمان پر ہو یا زمین پر، خواہ سمندروں میں ہو یا گہرائیوں میں کہیں بھی ہو۔"},{"book":"زبور","chapter":"135","verse":"7","text":"وہ زمین کی انتہا سے بادل چڑھنے دیتا اور بجلی بارش کے لئے پیدا کرتا ہے، وہ ہَوا اپنے گوداموں سے نکال لاتا ہے۔"},{"book":"زبور","chapter":"135","verse":"8","text":"مصر میں اُس نے انسان و حیوان کے تمام پہلوٹھوں کو مار ڈالا۔"},{"book":"زبور","chapter":"135","verse":"9","text":"اے مصر، اُس نے اپنے الٰہی نشان اور معجزات تیرے درمیان ہی کئے۔ تب فرعون اور اُس کے تمام ملازم اُن کا نشانہ بن گئے۔"},{"book":"زبور","chapter":"135","verse":"10","text":"اُس نے متعدد قوموں کو شکست دے کر طاقت ور بادشاہوں کو موت کے گھاٹ اُتار دیا۔"},{"book":"زبور","chapter":"135","verse":"11","text":"اموریوں کا بادشاہ سیحون، بسن کا بادشاہ عوج اور ملکِ کنعان کی تمام سلطنتیں نہ رہیں۔"},{"book":"زبور","chapter":"135","verse":"12","text":"اُس نے اُن کا ملک اسرائیل کو دے کر فرمایا کہ آئندہ یہ میری قوم کی موروثی ملکیت ہو گا۔"},{"book":"زبور","chapter":"135","verse":"13","text":"اے رب، تیرا نام ابدی ہے۔ اے رب، تجھے پشت در پشت یاد کیا جائے گا۔"},{"book":"زبور","chapter":"135","verse":"14","text":"کیونکہ رب اپنی قوم کا انصاف کر کے اپنے خادموں پر ترس کھائے گا۔"},{"book":"زبور","chapter":"135","verse":"15","text":"دیگر قوموں کے بُت سونے چاندی کے ہیں، انسان کے ہاتھ نے اُنہیں بنایا۔"},{"book":"زبور","chapter":"135","verse":"16","text":"اُن کے منہ ہیں لیکن وہ بول نہیں سکتے، اُن کی آنکھیں ہیں لیکن وہ دیکھ نہیں سکتے۔"},{"book":"زبور","chapter":"135","verse":"17","text":"اُن کے کان ہیں لیکن وہ سن نہیں سکتے، اُن کے منہ میں سانس ہی نہیں ہوتی۔"},{"book":"زبور","chapter":"135","verse":"18","text":"جو بُت بناتے ہیں وہ اُن کی مانند ہو جائیں، جو اُن پر بھروسا رکھتے ہیں وہ اُن جیسے بےحس و حرکت ہو جائیں۔"},{"book":"زبور","chapter":"135","verse":"19","text":"اے اسرائیل کے گھرانے، رب کی ستائش کر۔ اے ہارون کے گھرانے، رب کی تمجید کر۔"},{"book":"زبور","chapter":"135","verse":"20","text":"اے لاوی کے گھرانے، رب کی حمد و ثنا کر۔ اے رب کا خوف ماننے والو، رب کی ستائش کرو۔"},{"book":"زبور","chapter":"135","verse":"21","text":"صیون سے رب کی حمد ہو۔ اُس کی حمد ہو جو یروشلم میں سکونت کرتا ہے۔ رب کی حمد ہو!"}]}