{"data":[{"book":"زبور","chapter":"34","verse":"1","text":"داؤد کا یہ زبور اُس وقت سے متعلق ہے جب اُس نے فلستی بادشاہ ابی مَلِک کے سامنے پاگل بننے کا روپ بھر لیا۔ یہ دیکھ کر بادشاہ نے اُسے بھگا دیا۔ چلے جانے کے بعد داؤد نے یہ گیت گایا۔"},{"book":"زبور","chapter":"34","verse":"2","text":"میری جان رب پر فخر کرے گی۔ مصیبت زدہ یہ سن کر خوش ہو جائیں۔"},{"book":"زبور","chapter":"34","verse":"3","text":"آؤ، میرے ساتھ رب کی تعظیم کرو۔ آؤ، ہم مل کر اُس کا نام سربلند کریں۔"},{"book":"زبور","chapter":"34","verse":"4","text":"مَیں نے رب کو تلاش کیا تو اُس نے میری سنی۔ جن چیزوں سے مَیں دہشت کھا رہا تھا اُن سب سے اُس نے مجھے رِہائی دی۔"},{"book":"زبور","chapter":"34","verse":"5","text":"جن کی آنکھیں اُس پر لگی رہیں وہ خوشی سے چمکیں گے، اور اُن کے منہ شرمندہ نہیں ہوں گے۔"},{"book":"زبور","chapter":"34","verse":"6","text":"اِس ناچار نے پکارا تو رب نے اُس کی سنی، اُس نے اُسے اُس کی تمام مصیبتوں سے نجات دی۔"},{"book":"زبور","chapter":"34","verse":"7","text":"جو رب کا خوف مانیں اُن کے ارد گرد اُس کا فرشتہ خیمہ زن ہو کر اُن کو بچائے رکھتا ہے۔"},{"book":"زبور","chapter":"34","verse":"8","text":"رب کی بھلائی کا تجربہ کرو۔ مبارک ہے وہ جو اُس میں پناہ لے۔"},{"book":"زبور","chapter":"34","verse":"9","text":"اے رب کے مُقدّسین، اُس کا خوف مانو، کیونکہ جو اُس کا خوف مانیں اُنہیں کمی نہیں۔"},{"book":"زبور","chapter":"34","verse":"10","text":"جوان شیرببر کبھی ضرورت مند اور بھوکے ہوتے ہیں، لیکن رب کے طالبوں کو کسی بھی اچھی چیز کی کمی نہیں ہو گی۔"},{"book":"زبور","chapter":"34","verse":"11","text":"اے بچو، آؤ، میری باتیں سنو! مَیں تمہیں رب کے خوف کی تعلیم دوں گا۔"},{"book":"زبور","chapter":"34","verse":"12","text":"کون مزے سے زندگی گزارنا اور اچھے دن دیکھنا چاہتا ہے؟"},{"book":"زبور","chapter":"34","verse":"13","text":"وہ اپنی زبان کو شریر باتیں کرنے سے روکے اور اپنے ہونٹوں کو جھوٹ بولنے سے۔"},{"book":"زبور","chapter":"34","verse":"14","text":"وہ بُرائی سے منہ پھیر کر نیک کام کرے، صلح سلامتی کا طالب ہو کر اُس کے پیچھے لگا رہے۔"},{"book":"زبور","chapter":"34","verse":"15","text":"رب کی آنکھیں راست بازوں پر لگی رہتی ہیں، اور اُس کے کان اُن کی التجاؤں کی طرف مائل ہیں۔"},{"book":"زبور","chapter":"34","verse":"16","text":"لیکن رب کا چہرہ اُن کے خلاف ہے جو غلط کام کرتے ہیں۔ اُن کا زمین پر نام و نشان تک نہیں رہے گا۔"},{"book":"زبور","chapter":"34","verse":"17","text":"جب راست باز فریاد کریں تو رب اُن کی سنتا، وہ اُنہیں اُن کی تمام مصیبت سے چھٹکارا دیتا ہے۔"},{"book":"زبور","chapter":"34","verse":"18","text":"رب شکستہ دلوں کے قریب ہوتا ہے، وہ اُنہیں رِہائی دیتا ہے جن کی روح کو خاک میں کچلا گیا ہو۔"},{"book":"زبور","chapter":"34","verse":"19","text":"راست باز کی متعدد تکالیف ہوتی ہیں، لیکن رب اُسے اُن سب سے بچا لیتا ہے۔"},{"book":"زبور","chapter":"34","verse":"20","text":"وہ اُس کی تمام ہڈیوں کی حفاظت کرتا ہے، ایک بھی نہیں توڑی جائے گی۔"},{"book":"زبور","chapter":"34","verse":"21","text":"بُرائی بےدین کو مار ڈالے گی، اور جو راست باز سے نفرت کرے اُسے مناسب اجر ملے گا۔"},{"book":"زبور","chapter":"34","verse":"22","text":"لیکن رب اپنے خادموں کی جان کا فدیہ دے گا۔ جو بھی اُس میں پناہ لے اُسے سزا نہیں ملے گی۔"}]}