{"data":[{"book":"زبور","chapter":"35","verse":"1","text":"داؤد کا زبور۔"},{"book":"زبور","chapter":"35","verse":"2","text":"لمبی اور چھوٹی ڈھال پکڑ لے اور اُٹھ کر میری مدد کرنے آ۔"},{"book":"زبور","chapter":"35","verse":"3","text":"نیزے اور برچھی کو نکال کر اُنہیں روک دے جو میرا تعاقب کر رہے ہیں! میری جان سے فرما، ”مَیں تیری نجات ہوں!“"},{"book":"زبور","chapter":"35","verse":"4","text":"جو میری جان کے لئے کوشاں ہیں اُن کا منہ کالا ہو جائے، وہ رُسوا ہو جائیں۔ جو مجھے مصیبت میں ڈالنے کے منصوبے باندھ رہے ہیں وہ پیچھے ہٹ کر شرمندہ ہوں۔"},{"book":"زبور","chapter":"35","verse":"5","text":"وہ ہَوا میں بھوسے کی طرح اُڑ جائیں جب رب کا فرشتہ اُنہیں بھگا دے۔"},{"book":"زبور","chapter":"35","verse":"6","text":"اُن کا راستہ تاریک اور پھسلنا ہو جب رب کا فرشتہ اُن کے پیچھے پڑ جائے۔"},{"book":"زبور","chapter":"35","verse":"7","text":"کیونکہ اُنہوں نے بےسبب اور چپکے سے میرے راستے میں جال بچھایا، بلاوجہ مجھے پکڑنے کا گڑھا کھودا ہے۔"},{"book":"زبور","chapter":"35","verse":"8","text":"اِس لئے تباہی اچانک ہی اُن پر آ پڑے، پہلے اُنہیں پتا ہی نہ چلے۔ جو جال اُنہوں نے چپکے سے بچھایا اُس میں وہ خود اُلجھ جائیں، جس گڑھے کو اُنہوں نے کھودا اُس میں وہ خود گر کر تباہ ہو جائیں۔"},{"book":"زبور","chapter":"35","verse":"9","text":"تب میری جان رب کی خوشی منائے گی اور اُس کی نجات کے باعث شادمان ہو گی۔"},{"book":"زبور","chapter":"35","verse":"10","text":"میرے تمام اعضا کہہ اُٹھیں گے، ”اے رب، کون تیری مانند ہے؟ کوئی بھی نہیں! کیونکہ تُو ہی مصیبت زدہ کو زبردست آدمی سے چھٹکارا دیتا، تُو ہی ناچار اور غریب کو لُوٹنے والے کے ہاتھ سے بچا لیتا ہے۔“"},{"book":"زبور","chapter":"35","verse":"11","text":"ظالم گواہ میرے خلاف اُٹھ کھڑے ہو رہے ہیں۔ وہ ایسی باتوں کے بارے میں میری پوچھ گچھ کر رہے ہیں جن سے مَیں واقف ہی نہیں۔"},{"book":"زبور","chapter":"35","verse":"12","text":"وہ میری نیکی کے عوض مجھے نقصان پہنچا رہے ہیں۔ اب میری جان تن تنہا ہے۔"},{"book":"زبور","chapter":"35","verse":"13","text":"جب وہ بیمار ہوئے تو مَیں نے ٹاٹ اوڑھ کر اور روزہ رکھ کر اپنی جان کو دُکھ دیا۔ کاش میری دعا میری گود میں واپس آئے!"},{"book":"زبور","chapter":"35","verse":"14","text":"مَیں نے یوں ماتم کیا جیسے میرا کوئی دوست یا بھائی ہو۔ مَیں ماتمی لباس پہن کر یوں خاک میں جھک گیا جیسے اپنی ماں کا جنازہ ہو۔"},{"book":"زبور","chapter":"35","verse":"15","text":"لیکن جب مَیں خود ٹھوکر کھانے لگا تو وہ خوش ہو کر میرے خلاف جمع ہوئے۔ وہ مجھ پر حملہ کرنے کے لئے اکٹھے ہوئے، اور مجھے معلوم ہی نہیں تھا۔ وہ مجھے پھاڑتے رہے اور باز نہ آئے۔"},{"book":"زبور","chapter":"35","verse":"16","text":"مسلسل کفر بک بک کر وہ میرا مذاق اُڑاتے، میرے خلاف دانت پیستے تھے۔"},{"book":"زبور","chapter":"35","verse":"17","text":"اے رب، تُو کب تک خاموشی سے دیکھتا رہے گا؟ میری جان کو اُن کی تباہ کن حرکتوں سے بچا، میری زندگی کو جوان شیروں سے چھٹکارا دے۔"},{"book":"زبور","chapter":"35","verse":"18","text":"تب مَیں بڑی جماعت میں تیری ستائش اور بڑے ہجوم میں تیری تعریف کروں گا۔"},{"book":"زبور","chapter":"35","verse":"19","text":"اُنہیں مجھ پر بغلیں بجانے نہ دے جو بےسبب میرے دشمن ہیں۔ اُنہیں مجھ پر ناک بھوں چڑھانے نہ دے جو بلاوجہ مجھ سے کینہ رکھتے ہیں۔"},{"book":"زبور","chapter":"35","verse":"20","text":"کیونکہ وہ خیر اور سلامتی کی باتیں نہیں کرتے بلکہ اُن کے خلاف فریب دہ منصوبے باندھتے ہیں جو امن اور سکون سے ملک میں رہتے ہیں۔"},{"book":"زبور","chapter":"35","verse":"21","text":"وہ منہ پھاڑ کر کہتے ہیں، ”لو جی، ہم نے اپنی آنکھوں سے اُس کی حرکتیں دیکھی ہیں!“"},{"book":"زبور","chapter":"35","verse":"22","text":"اے رب، تجھے سب کچھ نظر آیا ہے۔ خاموش نہ رہ! اے رب، مجھ سے دُور نہ ہو۔"},{"book":"زبور","chapter":"35","verse":"23","text":"اے رب میرے خدا، جاگ اُٹھ! میرے دفاع میں اُٹھ کر اُن سے لڑ!"},{"book":"زبور","chapter":"35","verse":"24","text":"اے رب میرے خدا، اپنی راستی کے مطابق میرا انصاف کر۔ اُنہیں مجھ پر بغلیں بجانے نہ دے۔"},{"book":"زبور","chapter":"35","verse":"25","text":"وہ دل میں نہ سوچیں، ”لو جی، ہمارا ارادہ پورا ہوا ہے!“ وہ نہ بولیں، ”ہم نے اُسے ہڑپ کر لیا ہے۔“"},{"book":"زبور","chapter":"35","verse":"26","text":"جو میرا نقصان دیکھ کر خوش ہوئے اُن سب کا منہ کالا ہو جائے، وہ شرمندہ ہو جائیں۔ جو مجھے دبا کر اپنے آپ پر فخر کرتے ہیں وہ شرمندگی اور رُسوائی سے ملبّس ہو جائیں۔"},{"book":"زبور","chapter":"35","verse":"27","text":"لیکن جو میرے انصاف کے آرزومند ہیں وہ خوش ہوں اور شادیانہ بجائیں۔ وہ کہیں، ”رب کی بڑی تعریف ہو، جو اپنے خادم کی خیریت چاہتا ہے۔“"},{"book":"زبور","chapter":"35","verse":"28","text":"تب میری زبان تیری راستی بیان کرے گی، وہ سارا دن تیری تمجید کرتی رہے گی۔"}]}