{"data":[{"book":"زبور","chapter":"38","verse":"1","text":"داؤد کا زبور۔ یادداشت کے لئے۔"},{"book":"زبور","chapter":"38","verse":"2","text":"کیونکہ تیرے تیر میرے جسم میں لگ گئے ہیں، تیرا ہاتھ مجھ پر بھاری ہے۔"},{"book":"زبور","chapter":"38","verse":"3","text":"تیری لعنت کے باعث میرا پورا جسم بیمار ہے، میرے گناہ کے باعث میری تمام ہڈیاں گلنے لگی ہیں۔"},{"book":"زبور","chapter":"38","verse":"4","text":"کیونکہ مَیں اپنے گناہوں کے سیلاب میں ڈوب گیا ہوں، وہ ناقابلِ برداشت بوجھ بن گئے ہیں۔"},{"book":"زبور","chapter":"38","verse":"5","text":"میری حماقت کے باعث میرے زخموں سے بدبو آنے لگی، وہ گلنے لگے ہیں۔"},{"book":"زبور","chapter":"38","verse":"6","text":"مَیں کُبڑا بن کر خاک میں دب گیا ہوں، پورا دن ماتمی لباس پہنے پھرتا ہوں۔"},{"book":"زبور","chapter":"38","verse":"7","text":"میری کمر میں شدید سوزش ہے، پورا جسم بیمار ہے۔"},{"book":"زبور","chapter":"38","verse":"8","text":"مَیں نڈھال اور پاش پاش ہو گیا ہوں۔ دل کے عذاب کے باعث مَیں چیختا چلّاتا ہوں۔"},{"book":"زبور","chapter":"38","verse":"9","text":"اے رب، میری تمام آرزو تیرے سامنے ہے، میری آہیں تجھ سے پوشیدہ نہیں رہتیں۔"},{"book":"زبور","chapter":"38","verse":"10","text":"میرا دل زور سے دھڑکتا، میری طاقت جواب دے گئی بلکہ میری آنکھوں کی روشنی بھی جاتی رہی ہے۔"},{"book":"زبور","chapter":"38","verse":"11","text":"میرے دوست اور ساتھی میری مصیبت دیکھ کر مجھ سے گریز کرتے، میرے قریب کے رشتے دار دُور کھڑے رہتے ہیں۔"},{"book":"زبور","chapter":"38","verse":"12","text":"میرے جانی دشمن پھندے بچھا رہے ہیں، جو مجھے نقصان پہنچانا چاہتے ہیں وہ دھمکیاں دے رہے اور سارا سارا دن فریب دہ منصوبے باندھ رہے ہیں۔"},{"book":"زبور","chapter":"38","verse":"13","text":"اور مَیں؟ مَیں تو گویا بہرا ہوں، مَیں نہیں سنتا۔ مَیں گونگے کی مانند ہوں جو اپنا منہ نہیں کھولتا۔"},{"book":"زبور","chapter":"38","verse":"14","text":"مَیں ایسا شخص بن گیا ہوں جو نہ سنتا، نہ جواب میں اعتراض کرتا ہے۔"},{"book":"زبور","chapter":"38","verse":"15","text":"کیونکہ اے رب، مَیں تیرے انتظار میں ہوں۔ اے رب میرے خدا، تُو ہی میری سنے گا۔"},{"book":"زبور","chapter":"38","verse":"16","text":"مَیں بولا، ”ایسا نہ ہو کہ وہ میرا نقصان دیکھ کر بغلیں بجائیں، وہ میرے پاؤں کے ڈگمگانے پر مجھے دبا کر اپنے آپ پر فخر کریں۔“"},{"book":"زبور","chapter":"38","verse":"17","text":"کیونکہ مَیں لڑکھڑانے کو ہوں، میری اذیت متواتر میرے سامنے رہتی ہے۔"},{"book":"زبور","chapter":"38","verse":"18","text":"چنانچہ مَیں اپنا قصور تسلیم کرتا ہوں، مَیں اپنے گناہ کے باعث غمگین ہوں۔"},{"book":"زبور","chapter":"38","verse":"19","text":"میرے دشمن زندہ اور طاقت ور ہیں، اور جو بلاوجہ مجھ سے نفرت کرتے ہیں وہ بہت ہیں۔"},{"book":"زبور","chapter":"38","verse":"20","text":"وہ نیکی کے بدلے بدی کرتے ہیں۔ وہ اِس لئے میرے دشمن ہیں کہ مَیں بھلائی کے پیچھے لگا رہتا ہوں۔"},{"book":"زبور","chapter":"38","verse":"21","text":"اے رب، مجھے ترک نہ کر! اے اللہ، مجھ سے دُور نہ رہ!"},{"book":"زبور","chapter":"38","verse":"22","text":"اے رب میری نجات، میری مدد کرنے میں جلدی کر!"}]}