{"data":[{"book":"زبور","chapter":"40","verse":"1","text":"داؤد کا زبور۔ موسیقی کے راہنما کے لئے۔"},{"book":"زبور","chapter":"40","verse":"2","text":"وہ مجھے تباہی کے گڑھے سے کھینچ لایا، دلدل اور کیچڑ سے نکال لایا۔ اُس نے میرے پاؤں کو چٹان پر رکھ دیا، اور اب مَیں مضبوطی سے چل پھر سکتا ہوں۔"},{"book":"زبور","chapter":"40","verse":"3","text":"اُس نے میرے منہ میں نیا گیت ڈال دیا، ہمارے خدا کی حمد و ثنا کا گیت اُبھرنے دیا۔ بہت سے لوگ یہ دیکھیں گے اور خوف کھا کر رب پر بھروسا رکھیں گے۔"},{"book":"زبور","chapter":"40","verse":"4","text":"مبارک ہے وہ جو رب پر پورا بھروسا رکھتا ہے، جو تنگ کرنے والوں اور فریب میں اُلجھے ہوؤں کی طرف رُخ نہیں کرتا۔"},{"book":"زبور","chapter":"40","verse":"5","text":"اے رب میرے خدا، بار بار تُو نے ہمیں اپنے معجزے دکھائے، جگہ بہ جگہ اپنے منصوبے وجود میں لا کر ہماری مدد کی۔ تجھ جیسا کوئی نہیں ہے۔ تیرے عظیم کام بےشمار ہیں، مَیں اُن کی پوری فہرست بتا بھی نہیں سکتا۔"},{"book":"زبور","chapter":"40","verse":"6","text":"تُو قربانیاں اور نذریں نہیں چاہتا تھا، لیکن تُو نے میرے کانوں کو کھول دیا۔ تُو نے بھسم ہونے والی قربانیوں اور گناہ کی قربانیوں کا تقاضا نہ کیا۔"},{"book":"زبور","chapter":"40","verse":"7","text":"پھر مَیں بول اُٹھا، ”مَیں حاضر ہوں جس طرح میرے بارے میں کلامِ مُقدّس40‏:7 کلامِ مُقدّس: لفظی ترجمہ: کتاب کے طومار میں۔  میں لکھا ہے۔"},{"book":"زبور","chapter":"40","verse":"8","text":"اے میرے خدا، مَیں خوشی سے تیری مرضی پوری کرتا ہوں، تیری شریعت میرے دل میں ٹک گئی ہے۔“"},{"book":"زبور","chapter":"40","verse":"9","text":"مَیں نے بڑے اجتماع میں راستی کی خوش خبری سنائی ہے۔ اے رب، یقیناً تُو جانتا ہے کہ مَیں نے اپنے ہونٹوں کو بند نہ رکھا۔"},{"book":"زبور","chapter":"40","verse":"10","text":"مَیں نے تیری راستی اپنے دل میں چھپائے نہ رکھی بلکہ تیری وفاداری اور نجات بیان کی۔ مَیں نے بڑے اجتماع میں تیری شفقت اور صداقت کی ایک بات بھی پوشیدہ نہ رکھی۔"},{"book":"زبور","chapter":"40","verse":"11","text":"اے رب، تُو مجھے اپنے رحم سے محروم نہیں رکھے گا، تیری مہربانی اور وفاداری مسلسل میری نگہبانی کریں گی۔"},{"book":"زبور","chapter":"40","verse":"12","text":"کیونکہ بےشمار تکلیفوں نے مجھے گھیر رکھا ہے، میرے گناہوں نے آخرکار مجھے آ پکڑا ہے۔ اب مَیں نظر بھی نہیں اُٹھا سکتا۔ وہ میرے سر کے بالوں سے زیادہ ہیں، اِس لئے مَیں ہمت ہار گیا ہوں۔"},{"book":"زبور","chapter":"40","verse":"13","text":"اے رب، مہربانی کر کے مجھے بچا! اے رب، میری مدد کرنے میں جلدی کر!"},{"book":"زبور","chapter":"40","verse":"14","text":"میرے جانی دشمن سب شرمندہ ہو جائیں، اُن کی سخت رُسوائی ہو جائے۔ جو میری مصیبت دیکھنے سے لطف اُٹھاتے ہیں وہ پیچھے ہٹ جائیں، اُن کا منہ کالا ہو جائے۔"},{"book":"زبور","chapter":"40","verse":"15","text":"جو میری مصیبت دیکھ کر قہقہہ لگاتے ہیں وہ شرم کے مارے تباہ ہو جائیں۔"},{"book":"زبور","chapter":"40","verse":"16","text":"لیکن تیرے طالب شادمان ہو کر تیری خوشی منائیں۔ جنہیں تیری نجات پیاری ہے وہ ہمیشہ کہیں، ”رب عظیم ہے!“"},{"book":"زبور","chapter":"40","verse":"17","text":"مَیں ناچار اور ضرورت مند ہوں، لیکن رب میرا خیال رکھتا ہے۔ تُو ہی میرا سہارا اور میرا نجات دہندہ ہے۔ اے میرے خدا، دیر نہ کر!"}]}