{"data":[{"book":"زبور","chapter":"55","verse":"1","text":"داؤد کا زبور۔ موسیقی کے راہنما کے لئے۔ حکمت کا یہ گیت تاردار سازوں کے ساتھ گانا ہے۔"},{"book":"زبور","chapter":"55","verse":"2","text":"مجھ پر غور کر، میری سن۔ مَیں بےچینی سے اِدھر اُدھر گھومتے ہوئے آہیں بھر رہا ہوں۔"},{"book":"زبور","chapter":"55","verse":"3","text":"کیونکہ دشمن شور مچا رہا، بےدین مجھے تنگ کر رہا ہے۔ وہ مجھ پر آفت لانے پر تُلے ہوئے ہیں، غصے میں میری مخالفت کر رہے ہیں۔"},{"book":"زبور","chapter":"55","verse":"4","text":"میرا دل میرے اندر تڑپ رہا ہے، موت کی دہشت مجھ پر چھا گئی ہے۔"},{"book":"زبور","chapter":"55","verse":"5","text":"خوف اور لرزش مجھ پر طاری ہوئی، ہیبت مجھ پر غالب آ گئی ہے۔"},{"book":"زبور","chapter":"55","verse":"6","text":"مَیں بولا، ”کاش میرے کبوتر کے سے پَر ہوں تاکہ اُڑ کر آرام و سکون پا سکوں!"},{"book":"زبور","chapter":"55","verse":"7","text":"تب مَیں دُور تک بھاگ کر ریگستان میں بسیرا کرتا،"},{"book":"زبور","chapter":"55","verse":"8","text":"مَیں جلدی سے کہیں پناہ لیتا جہاں تیز آندھی اور طوفان سے محفوظ رہتا۔“ (سِلاہ)"},{"book":"زبور","chapter":"55","verse":"9","text":"اے رب، اُن میں ابتری پیدا کر، اُن کی زبان میں اختلاف ڈال! کیونکہ مجھے شہر میں ہر طرف ظلم اور جھگڑے نظر آتے ہیں۔"},{"book":"زبور","chapter":"55","verse":"10","text":"دن رات وہ فصیل پر چکر کاٹتے ہیں، اور شہر فساد اور خرابی سے بھرا رہتا ہے۔"},{"book":"زبور","chapter":"55","verse":"11","text":"اُس کے بیچ میں تباہی کی حکومت ہے، اور ظلم اور فریب اُس کے چوک کو نہیں چھوڑتے۔"},{"book":"زبور","chapter":"55","verse":"12","text":"اگر کوئی دشمن میری رُسوائی کرتا تو قابلِ برداشت ہوتا۔ اگر مجھ سے نفرت کرنے والا مجھے دبا کر اپنے آپ کو سرفراز کرتا تو مَیں اُس سے چھپ جاتا۔"},{"book":"زبور","chapter":"55","verse":"13","text":"لیکن تُو ہی نے یہ کیا، تُو جو مجھ جیسا ہے، جو میرا قریبی دوست اور ہم راز ہے۔"},{"book":"زبور","chapter":"55","verse":"14","text":"میری تیرے ساتھ کتنی اچھی رفاقت تھی جب ہم ہجوم کے ساتھ اللہ کے گھر کی طرف چلتے گئے!"},{"book":"زبور","chapter":"55","verse":"15","text":"موت اچانک ہی اُنہیں اپنی گرفت میں لے لے۔ زندہ ہی وہ پاتال میں اُتر جائیں، کیونکہ بُرائی نے اُن میں اپنا گھر بنا لیا ہے۔"},{"book":"زبور","chapter":"55","verse":"16","text":"لیکن مَیں پکار کر اللہ سے مدد مانگتا ہوں، اور رب مجھے نجات دے گا۔"},{"book":"زبور","chapter":"55","verse":"17","text":"مَیں ہر وقت آہ و زاری کرتا اور کراہتا رہتا ہوں، خواہ صبح ہو، خواہ دوپہر یا شام۔ اور وہ میری سنے گا۔"},{"book":"زبور","chapter":"55","verse":"18","text":"وہ فدیہ دے کر میری جان کو اُن سے چھڑائے گا جو میرے خلاف لڑ رہے ہیں۔ گو اُن کی تعداد بڑی ہے وہ مجھے آرام و سکون دے گا۔"},{"book":"زبور","chapter":"55","verse":"19","text":"اللہ جو ازل سے تخت نشین ہے میری سن کر اُنہیں مناسب جواب دے گا۔ (سِلاہ) کیونکہ نہ وہ تبدیل ہو جائیں گے، نہ کبھی اللہ کا خوف مانیں گے۔"},{"book":"زبور","chapter":"55","verse":"20","text":"اُس شخص نے اپنا ہاتھ اپنے دوستوں کے خلاف اُٹھایا، اُس نے اپنا عہد توڑ لیا ہے۔"},{"book":"زبور","chapter":"55","verse":"21","text":"اُس کی زبان پر مکھن کی سی چِکنی چپڑی باتیں اور دل میں جنگ ہے۔ اُس کے تیل سے زیادہ نرم الفاظ حقیقت میں کھینچی ہوئی تلواریں ہیں۔"},{"book":"زبور","chapter":"55","verse":"22","text":"اپنا بوجھ رب پر ڈال تو وہ تجھے سنبھالے گا۔ وہ راست باز کو کبھی ڈگمگانے نہیں دے گا۔"},{"book":"زبور","chapter":"55","verse":"23","text":"لیکن اے اللہ، تُو اُنہیں تباہی کے گڑھے میں اُترنے دے گا۔ خوں خوار اور دھوکے باز آدھی عمر بھی نہیں پائیں گے بلکہ جلدی مریں گے۔ لیکن مَیں تجھ پر بھروسا رکھتا ہوں۔"}]}