{"data":[{"book":"زبور","chapter":"68","verse":"1","text":"داؤد کا زبور۔ موسیقی کے راہنما کے لئے گیت۔"},{"book":"زبور","chapter":"68","verse":"2","text":"وہ دھوئیں کی طرح بکھر جائیں گے۔ جس طرح موم آگ کے سامنے پگھل جاتا ہے اُسی طرح بےدین اللہ کے حضور ہلاک ہو جائیں گے۔"},{"book":"زبور","chapter":"68","verse":"3","text":"لیکن راست باز خوش و خرم ہوں گے، وہ اللہ کے حضور جشن منا کر پھولے نہ سمائیں گے۔"},{"book":"زبور","chapter":"68","verse":"4","text":"اللہ کی تعظیم میں گیت گاؤ، اُس کے نام کی مدح سرائی کرو! جو رتھ پر سوار بیابان میں سے گزر رہا ہے اُس کے لئے راستہ تیار کرو۔ رب اُس کا نام ہے، اُس کے حضور خوشی مناؤ!"},{"book":"زبور","chapter":"68","verse":"5","text":"اللہ اپنی مُقدّس سکونت گاہ میں یتیموں کا باپ اور بیواؤں کا حامی ہے۔"},{"book":"زبور","chapter":"68","verse":"6","text":"اللہ بےگھروں کو گھروں میں بسا دیتا اور قیدیوں کو قید سے نکال کر خوش حالی عطا کرتا ہے۔ لیکن جو سرکش ہیں وہ جُھلسے ہوئے ملک میں رہیں گے۔"},{"book":"زبور","chapter":"68","verse":"7","text":"اے اللہ، جب تُو اپنی قوم کے آگے آگے نکلا، جب تُو ریگستان میں قدم بہ قدم آگے بڑھا (سِلاہ)"},{"book":"زبور","chapter":"68","verse":"8","text":"تو زمین لرز اُٹھی اور آسمان سے بارش ٹپکنے لگی۔ ہاں، اللہ کے حضور جو کوہِ سینا اور اسرائیل کا خدا ہے ایسا ہی ہوا۔"},{"book":"زبور","chapter":"68","verse":"9","text":"اے اللہ، تُو نے کثرت کی بارش برسنے دی۔ جب کبھی تیرا موروثی ملک نڈھال ہوا تو تُو نے اُسے تازہ دم کیا۔"},{"book":"زبور","chapter":"68","verse":"10","text":"یوں تیری قوم اُس میں آباد ہوئی۔ اے اللہ، اپنی بھلائی سے تُو نے اُسے ضرورت مندوں کے لئے تیار کیا۔"},{"book":"زبور","chapter":"68","verse":"11","text":"رب فرمان صادر کرتا ہے تو خوش خبری سنانے والی عورتوں کا بڑا لشکر نکلتا ہے،"},{"book":"زبور","chapter":"68","verse":"12","text":"”فوجوں کے بادشاہ بھاگ رہے ہیں۔ وہ بھاگ رہے ہیں اور عورتیں لُوٹ کا مال تقسیم کر رہی ہیں۔"},{"book":"زبور","chapter":"68","verse":"13","text":"تم کیوں اپنے زِین کے دو بوروں کے درمیان بیٹھے رہتے ہو؟ دیکھو، کبوتر کے پَروں پر چاندی اور اُس کے شاہ پَروں پر پیلا سونا چڑھایا گیا ہے۔“"},{"book":"زبور","chapter":"68","verse":"14","text":"جب قادرِ مطلق نے وہاں کے بادشاہوں کو منتشر کر دیا تو کوہِ ضلمون پر برف پڑی۔"},{"book":"زبور","chapter":"68","verse":"15","text":"کوہِ بسن الٰہی پہاڑ ہے، کوہِ بسن کی متعدد چوٹیاں ہیں۔"},{"book":"زبور","chapter":"68","verse":"16","text":"اے پہاڑ کی متعدد چوٹیو، تم اُس پہاڑ کو کیوں رشک کی نگاہ سے دیکھتی ہو جسے اللہ نے اپنی سکونت گاہ کے لئے پسند کیا ہے؟ یقیناً رب وہاں ہمیشہ کے لئے سکونت کرے گا۔"},{"book":"زبور","chapter":"68","verse":"17","text":"اللہ کے بےشمار رتھ اور اَن گنت فوجی ہیں۔ خداوند اُن کے درمیان ہے، سینا کا خدا مقدِس میں ہے۔"},{"book":"زبور","chapter":"68","verse":"18","text":"تُو نے بلندی پر چڑھ کر قیدیوں کا ہجوم گرفتار کر لیا، تجھے انسانوں سے تحفے ملے، اُن سے بھی جو سرکش ہو گئے تھے۔ یوں ہی رب خدا وہاں سکونت پذیر ہوا۔"},{"book":"زبور","chapter":"68","verse":"19","text":"رب کی تمجید ہو جو روز بہ روز ہمارا بوجھ اُٹھائے چلتا ہے۔ اللہ ہماری نجات ہے۔ (سِلاہ)"},{"book":"زبور","chapter":"68","verse":"20","text":"ہمارا خدا وہ خدا ہے جو ہمیں بار بار نجات دیتا ہے، رب قادرِ مطلق ہمیں بار بار موت سے بچنے کے راستے مہیا کرتا ہے۔"},{"book":"زبور","chapter":"68","verse":"21","text":"یقیناً اللہ اپنے دشمنوں کے سروں کو کچل دے گا۔ جو اپنے گناہوں سے باز نہیں آتا اُس کی کھوپڑی وہ پاش پاش کرے گا۔"},{"book":"زبور","chapter":"68","verse":"22","text":"رب نے فرمایا، ”مَیں اُنہیں بسن سے واپس لاؤں گا، سمندر کی گہرائیوں سے واپس پہنچاؤں گا۔"},{"book":"زبور","chapter":"68","verse":"23","text":"تب تُو اپنے پاؤں کو دشمن کے خون میں دھو لے گا، اور تیرے کُتے اُسے چاٹ لیں گے۔“"},{"book":"زبور","chapter":"68","verse":"24","text":"اے اللہ، تیرے جلوس نظر آ گئے ہیں، میرے خدا اور بادشاہ کے جلوس مقدِس میں داخل ہوتے ہوئے نظر آ گئے ہیں۔"},{"book":"زبور","chapter":"68","verse":"25","text":"آگے گلوکار، پھر ساز بجانے والے چل رہے ہیں۔ اُن کے آس پاس کنواریاں دف بجاتے ہوئے پھر رہی ہیں۔"},{"book":"زبور","chapter":"68","verse":"26","text":"”جماعتوں میں اللہ کی ستائش کرو! جتنے بھی اسرائیل کے سرچشمے سے نکلے ہوئے ہو رب کی تمجید کرو!“"},{"book":"زبور","chapter":"68","verse":"27","text":"وہاں سب سے چھوٹا بھائی بن یمین آگے چل رہا ہے، پھر یہوداہ کے بزرگوں کا پُرشور ہجوم زبولون اور نفتالی کے بزرگوں کے ساتھ چل رہا ہے۔"},{"book":"زبور","chapter":"68","verse":"28","text":"اے اللہ، اپنی قدرت برُوئے کار لا! اے اللہ، جو قدرت تُو نے پہلے بھی ہماری خاطر دکھائی اُسے دوبارہ دکھا!"},{"book":"زبور","chapter":"68","verse":"29","text":"اُسے یروشلم کے اوپر اپنی سکونت گاہ سے دکھا۔ تب بادشاہ تیرے حضور تحفے لائیں گے۔"},{"book":"زبور","chapter":"68","verse":"30","text":"سرکنڈوں میں چھپے ہوئے درندے کو ملامت کر! سانڈوں کا جو غول بچھڑوں جیسی قوموں میں رہتا ہے اُسے ڈانٹ! اُنہیں کچل دے جو چاندی کو پیار کرتے ہیں۔ اُن قوموں کو منتشر کر جو جنگ کرنے سے لطف اندوز ہوتی ہیں۔"},{"book":"زبور","chapter":"68","verse":"31","text":"مصر سے سفیر آئیں گے، ایتھوپیا اپنے ہاتھ اللہ کی طرف اُٹھائے گا۔"},{"book":"زبور","chapter":"68","verse":"32","text":"اے دنیا کی سلطنتو، اللہ کی تعظیم میں گیت گاؤ! رب کی مدح سرائی کرو (سِلاہ)"},{"book":"زبور","chapter":"68","verse":"33","text":"جو اپنے رتھ پر سوار ہو کر قدیم زمانے کے بلندترین آسمانوں میں سے گزرتا ہے۔ سنو اُس کی آواز جو زور سے گرج رہا ہے۔"},{"book":"زبور","chapter":"68","verse":"34","text":"اللہ کی قدرت کو تسلیم کرو! اُس کی عظمت اسرائیل پر چھائی رہتی اور اُس کی قدرت آسمان پر ہے۔"},{"book":"زبور","chapter":"68","verse":"35","text":"اے اللہ، تُو اپنے مقدِس سے ظاہر ہوتے وقت کتنا مہیب ہے۔ اسرائیل کا خدا ہی قوم کو قوت اور طاقت عطا کرتا ہے۔ اللہ کی تمجید ہو!"}]}