{"data":[{"book":"زبور","chapter":"88","verse":"1","text":"قورح کی اولاد کا زبور۔ موسیقی کے راہنما کے لئے۔ طرز: محلت لعنوت۔ ہیمان اِزراحی کا حکمت کا گیت۔"},{"book":"زبور","chapter":"88","verse":"2","text":"میری دعا تیرے حضور پہنچے، اپنا کان میری چیخوں کی طرف جھکا۔"},{"book":"زبور","chapter":"88","verse":"3","text":"کیونکہ میری جان دُکھ سے بھری ہے، اور میری ٹانگیں قبر میں لٹکی ہوئی ہیں۔"},{"book":"زبور","chapter":"88","verse":"4","text":"مجھے اُن میں شمار کیا جاتا ہے جو پاتال میں اُتر رہے ہیں۔ مَیں اُس مرد کی مانند ہوں جس کی تمام طاقت جاتی رہی ہے۔"},{"book":"زبور","chapter":"88","verse":"5","text":"مجھے مُردوں میں تنہا چھوڑا گیا ہے، قبر میں اُن مقتولوں کی طرح جن کا تُو اب خیال نہیں رکھتا اور جو تیرے ہاتھ کے سہارے سے منقطع ہو گئے ہیں۔"},{"book":"زبور","chapter":"88","verse":"6","text":"تُو نے مجھے سب سے گہرے گڑھے میں، تاریک ترین گہرائیوں میں ڈال دیا ہے۔"},{"book":"زبور","chapter":"88","verse":"7","text":"تیرے غضب کا پورا بوجھ مجھ پر آ پڑا ہے، تُو نے مجھے اپنی تمام موجوں کے نیچے دبا دیا ہے۔ (سِلاہ)"},{"book":"زبور","chapter":"88","verse":"8","text":"تُو نے میرے قریبی دوستوں کو مجھ سے دُور کر دیا ہے، اور اب وہ مجھ سے گھن کھاتے ہیں۔ مَیں پھنسا ہوا ہوں اور نکل نہیں سکتا۔"},{"book":"زبور","chapter":"88","verse":"9","text":"میری آنکھیں غم کے مارے پژمُردہ ہو گئی ہیں۔ اے رب، دن بھر مَیں تجھے پکارتا، اپنے ہاتھ تیری طرف اُٹھائے رکھتا ہوں۔"},{"book":"زبور","chapter":"88","verse":"10","text":"کیا تُو مُردوں کے لئے معجزے کرے گا؟ کیا پاتال کے باشندے اُٹھ کر تیری تمجید کریں گے؟ (سِلاہ)"},{"book":"زبور","chapter":"88","verse":"11","text":"کیا لوگ قبر میں تیری شفقت یا پاتال میں تیری وفا بیان کریں گے؟"},{"book":"زبور","chapter":"88","verse":"12","text":"کیا تاریکی میں تیرے معجزے یا ملکِ فراموش میں تیری راستی معلوم ہو جائے گی؟"},{"book":"زبور","chapter":"88","verse":"13","text":"لیکن اے رب، مَیں مدد کے لئے تجھے پکارتا ہوں، میری دعا صبح سویرے تیرے سامنے آ جاتی ہے۔"},{"book":"زبور","chapter":"88","verse":"14","text":"اے رب، تُو میری جان کو کیوں رد کرتا، اپنے چہرے کو مجھ سے پوشیدہ کیوں رکھتا ہے؟"},{"book":"زبور","chapter":"88","verse":"15","text":"مَیں مصیبت زدہ اور جوانی سے موت کے قریب رہا ہوں۔ تیرے دہشت ناک حملے برداشت کرتے کرتے مَیں جان سے ہاتھ دھو بیٹھا ہوں۔"},{"book":"زبور","chapter":"88","verse":"16","text":"تیرا بھڑکتا قہر مجھ پر سے گزر گیا، تیرے ہول ناک کاموں نے مجھے نابود کر دیا ہے۔"},{"book":"زبور","chapter":"88","verse":"17","text":"دن بھر وہ مجھے سیلاب کی طرح گھیرے رکھتے ہیں، ہر طرف سے مجھ پر حملہ آور ہوتے ہیں۔"},{"book":"زبور","chapter":"88","verse":"18","text":"تُو نے میرے دوستوں اور پڑوسیوں کو مجھ سے دُور کر رکھا ہے۔ تاریکی ہی میری قریبی دوست بن گئی ہے۔"}]}