{"data":[{"book":"زبور","chapter":"91","verse":"1","text":"جو اللہ تعالیٰ کی پناہ میں رہے وہ قادرِ مطلق کے سائے میں سکونت کرے گا۔"},{"book":"زبور","chapter":"91","verse":"2","text":"مَیں کہوں گا، ”اے رب، تُو میری پناہ اور میرا قلعہ ہے، میرا خدا جس پر مَیں بھروسا رکھتا ہوں۔“"},{"book":"زبور","chapter":"91","verse":"3","text":"کیونکہ وہ تجھے چڑی مار کے پھندے اور مہلک مرض سے چھڑائے گا۔"},{"book":"زبور","chapter":"91","verse":"4","text":"وہ تجھے اپنے شاہ پَروں کے نیچے ڈھانپ لے گا، اور تُو اُس کے پَروں تلے پناہ لے سکے گا۔ اُس کی وفاداری تیری ڈھال اور پُشتہ رہے گی۔"},{"book":"زبور","chapter":"91","verse":"5","text":"رات کی دہشتوں سے خوف مت کھا، نہ اُس تیر سے جو دن کے وقت چلے۔"},{"book":"زبور","chapter":"91","verse":"6","text":"اُس مہلک مرض سے دہشت مت کھا جو تاریکی میں گھومے پھرے، نہ اُس وبائی بیماری سے جو دوپہر کے وقت تباہی پھیلائے۔"},{"book":"زبور","chapter":"91","verse":"7","text":"گو تیرے ساتھ کھڑے ہزار افراد ہلاک ہو جائیں اور تیرے دہنے ہاتھ دس ہزار مر جائیں، لیکن تُو اُس کی زد میں نہیں آئے گا۔"},{"book":"زبور","chapter":"91","verse":"8","text":"تُو اپنی آنکھوں سے اِس کا ملاحظہ کرے گا، تُو خود بےدینوں کی سزا دیکھے گا۔"},{"book":"زبور","chapter":"91","verse":"9","text":"کیونکہ تُو نے کہا ہے، ”رب میری پناہ گاہ ہے،“ تُو اللہ تعالیٰ کے سائے میں چھپ گیا ہے۔"},{"book":"زبور","chapter":"91","verse":"10","text":"اِس لئے تیرا کسی بلا سے واسطہ نہیں پڑے گا، کوئی آفت بھی تیرے خیمے کے قریب پھٹکنے نہیں پائے گی۔"},{"book":"زبور","chapter":"91","verse":"11","text":"کیونکہ وہ اپنے فرشتوں کو ہر راہ پر تیری حفاظت کرنے کا حکم دے گا،"},{"book":"زبور","chapter":"91","verse":"12","text":"اور وہ تجھے اپنے ہاتھوں پر اُٹھا لیں گے تاکہ تیرے پاؤں کو پتھر سے ٹھیس نہ لگے۔"},{"book":"زبور","chapter":"91","verse":"13","text":"تُو شیرببروں اور زہریلے سانپوں پر قدم رکھے گا، تُو جوان شیروں اور اژدہاؤں کو کچل دے گا۔"},{"book":"زبور","chapter":"91","verse":"14","text":"رب فرماتا ہے، ”چونکہ وہ مجھ سے لپٹا رہتا ہے اِس لئے مَیں اُسے بچاؤں گا۔ چونکہ وہ میرا نام جانتا ہے اِس لئے مَیں اُسے محفوظ رکھوں گا۔"},{"book":"زبور","chapter":"91","verse":"15","text":"وہ مجھے پکارے گا تو مَیں اُس کی سنوں گا۔ مصیبت میں مَیں اُس کے ساتھ ہوں گا۔ مَیں اُسے چھڑا کر اُس کی عزت کروں گا۔"},{"book":"زبور","chapter":"91","verse":"16","text":"مَیں اُسے عمر کی درازی بخشوں گا اور اُس پر اپنی نجات ظاہر کروں گا۔“"}]}