{"data":[{"book":"ULevi","chapter":"11","verse":"1","text":"UThixo wathi kuMosi lo-Aroni,"},{"book":"ULevi","chapter":"11","verse":"2","text":"“Alibokuthi kwabako-Israyeli: ‘Kuzozonke izinyamazana ezisemhlabeni, yilezi elingazidla;"},{"book":"ULevi","chapter":"11","verse":"3","text":"lingadla zonke izinyamazana ezilenklagu ezivulekileyo lezentshisayo."},{"book":"ULevi","chapter":"11","verse":"4","text":"Zikhona ezinye ezentshisayo kuphela, zibe khona ezinye ezilenklagu ezivulekileyo kuphela kodwa lingabozidla. Ikamela loba lisentshisa kalilanklagu ezivulekileyo; ngomkhuba kalihlanzekanga kini."},{"book":"ULevi","chapter":"11","verse":"5","text":"Imbila loba isentshisa kayilanklagu ezivulekileyo; ingcolile kini."},{"book":"ULevi","chapter":"11","verse":"6","text":"Umvundla, loba usentshisa, kawulanklagu ezivulekileyo; ungcolile kini."},{"book":"ULevi","chapter":"11","verse":"7","text":"Lengulube, loba ilenklagu ezivulekileyo ngokupheleleyo, ayentshisi; ingcolile kini."},{"book":"ULevi","chapter":"11","verse":"8","text":"Akufanelanga lidle inyama yazo njalo akufanelanga lithinte loba izidumbu zazo; ngoba zingcolile kini."},{"book":"ULevi","chapter":"11","verse":"9","text":"Kuzozonke izidalwa ezihlala emanzini asolwandle lasezifuleni, lingadla zonke ezilempiko lamaxolo."},{"book":"ULevi","chapter":"11","verse":"10","text":"Kodwa zonke izidalwa ezisolwandle lasezifuleni ezingelampiko lamaxolo, kungelani lokuthi ngezihamba ngamaxuku kumbe phakathi kwazo zonke eziphila emanzini kumele lizenyanye."},{"book":"ULevi","chapter":"11","verse":"11","text":"Njalo njengoba lizazenyanya, lingabokudla inyama yazo, njalo kumele lizenyanye lezidumbu zazo."},{"book":"ULevi","chapter":"11","verse":"12","text":"Yonke inyamazana ehlala emanzini engalampiko lamaxolo kumele yenyanyeke kini."},{"book":"ULevi","chapter":"11","verse":"13","text":"Lezi yizinyoni okumele lizenyanye njalo lingazidli ngoba zingcolile: ukhozi, ilinqe,"},{"book":"ULevi","chapter":"11","verse":"14","text":"uhelwane olubomvu, loba wuphi umhlobo wohelwane,"},{"book":"ULevi","chapter":"11","verse":"15","text":"imihlobo yonke yamawabayi,"},{"book":"ULevi","chapter":"11","verse":"16","text":"isikhova esilesicholo, isikhova esitshaya udweba, ingabuzane, loba wuphi umhlobo wokhozi,"},{"book":"ULevi","chapter":"11","verse":"17","text":"umandukulo, itshayamanzi, isikhova esikhulu,"},{"book":"ULevi","chapter":"11","verse":"18","text":"isikhova esimhlophe, isikhova senkangala, ukhozi oludla inhlanzi,"},{"book":"ULevi","chapter":"11","verse":"19","text":"ingabuzane, lawuphi umhlobo welanda, imvenduna lomalulwane."},{"book":"ULevi","chapter":"11","verse":"20","text":"Zonke izibungu ezilamaphiko ezihamba ngenyawo zazo ezine kumele zibe ngezingcolileyo kini."},{"book":"ULevi","chapter":"11","verse":"21","text":"Kodwa kulezinye izibungu ezilamaphiko, ezihamba ngezinyawo zazo ezine, lingadla lezo ezilamangqondo, ezeqa ngawo emhlabathini."},{"book":"ULevi","chapter":"11","verse":"22","text":"Kuzo lingadla intethe ngemihlobo yazo, lamadiye ngemihlobo yawo."},{"book":"ULevi","chapter":"11","verse":"23","text":"Kodwa zonke ezinye izibungu ezilamaphiko lenyawo ezine lizenyanye."},{"book":"ULevi","chapter":"11","verse":"24","text":"Liyabe liyazingcolisa ngalezi; ngakho loba ngubani othinta izidumbu zazo uzatshona engongcolileyo kuze kuhlwe."},{"book":"ULevi","chapter":"11","verse":"25","text":"Ozaphakamisa izidumbu zezinyamazana lezi kumele ahlambulule izigqoko zakhe, kanti-ke yena uzaba ngongcolileyo kuze kuhlwe."},{"book":"ULevi","chapter":"11","verse":"26","text":"Yonke inyamazana elengqina elingehlukananga ngokupheleleyo loba engentshisiyo ingcolile kini, wonke othinta isidumbu sezinyamazana lezi uzabe esengongcolile."},{"book":"ULevi","chapter":"11","verse":"27","text":"Kuzozonke izinyamazana ezihamba ngenyawo ezine, lezo ezihamba ngezidladla zingcolile kini; kuzakuthi wonke othinta izidumbu zazo abe ngongcolileyo kuze kuhlwe."},{"book":"ULevi","chapter":"11","verse":"28","text":"Loba ngubani ozaphakamisa izidumbu zezinyamazana lezi kumele ahlambulule izigqoko zakhe, njalo uzatshona engongcolileyo kuze kuhlwe. Zingcolile kini."},{"book":"ULevi","chapter":"11","verse":"29","text":"Ezinyamazaneni zonke ezihambahambayo emhlabathini, lezi zingcolile kini: indlegu, igundwane, lemihlobo yonke yemibankwa emikhulu,"},{"book":"ULevi","chapter":"11","verse":"30","text":"untulo, imbulumakhasane, umbankwa, isiqhuza lonwabu."},{"book":"ULevi","chapter":"11","verse":"31","text":"Kuzozonke ezihuquzelayo emhlabathini, lezi zingcolile kini. Loba ngubani ozithinta sezifile uzatshona engongcolileyo kuze kuhlwe."},{"book":"ULevi","chapter":"11","verse":"32","text":"Nxa kungafa eyinye yazo iwele phezu kolutho, lololutho, loba lusetshenziswani luzabe selungolungcolileyo, loba lwenziwe ngesigodo, ngelembu, ngesikhumba loba ngesaka. Lufakeni emanzini; luzabe lungcolile kuze kuhlwe, lapho-ke luzabe seluhlambulukile."},{"book":"ULevi","chapter":"11","verse":"33","text":"Nxa esinye sazo singawela embizeni yomdaka, konke okusembizeni kuyabe sekungcolile, sekumele ubulale imbiza."},{"book":"ULevi","chapter":"11","verse":"34","text":"Konke ukudla obekungadliwa okuchaphakelwe ngamanzi aleyo mbiza kungcolile, njalo lobekunganathwa kuvela kuleyo mbiza kungcolile."},{"book":"ULevi","chapter":"11","verse":"35","text":"Loba yini ewelwe yizidumbu zezinanakazana lezi iba ngengcolileyo; iziko loba imbiza yokupheka sekumele kubhidlizwe. Kuyabe sekungcolile, njalo kumele likuthathe njengokungcolileyo."},{"book":"ULevi","chapter":"11","verse":"36","text":"Kanti-ke, umthombo loba umgqomo wokukha amanzi uhlala uhlambulukile, kodwa loba ngubani othinta izidumbu lezi ungcolile."},{"book":"ULevi","chapter":"11","verse":"37","text":"Nxa isidumbu sezinyamazana lezi singawela loba kuyiphi inhlanyelo esilungele ukuhlanyelwa, izahlala ihlambulukile."},{"book":"ULevi","chapter":"11","verse":"38","text":"Kodwa nxa amanzi esethelwe enhlanyelweni, isidumbu sakhona besesiwela phezu kwayo, isingcolile kini."},{"book":"ULevi","chapter":"11","verse":"39","text":"Nxa inyamazana elivunyelwe ukuyidla ingazifela, lowo othinta isidumbu sayo uzakuba ngongcolileyo kuze kuhlwe."},{"book":"ULevi","chapter":"11","verse":"40","text":"Loba ngubani ozakudla inyama yalesisidumbu kumele ahlambulule izigqoko zakhe, uzakuba ngongcolileyo kuze kuhlwe. Loba ngubani ozaphakamisa lesisidumbu, kumele ahlambulule izigqoko zakhe, uzakuba ngongcolileyo kuze kuhlwe."},{"book":"ULevi","chapter":"11","verse":"41","text":"Loba yisiphi isinanakazana esihuquzelayo emhlabathini siyenyanyeka, kasingadliwa."},{"book":"ULevi","chapter":"11","verse":"42","text":"Akufanelanga lidle izinanakazana zonke ezihambahambayo emhlabathini, loba ngezihuquzela ngezisu loba ngezihamba ngazozonke zone loba ngezilenyawo ezinengi; ziyenyanyeka."},{"book":"ULevi","chapter":"11","verse":"43","text":"Lingazingcolisi ngezinanakazana lezi, lingazingcolisi ngenxa yazo njalo lingayekeli zilingcolisa."},{"book":"ULevi","chapter":"11","verse":"44","text":"NginguThixo uNkulunkulu wenu, zihlambululeni libengcwele, ngoba mina ngingcwele. Lingazingcolisi ngezinanakazana ezihuquzelayo emhlabathini."},{"book":"ULevi","chapter":"11","verse":"45","text":"NginguThixo owalikhupha eGibhithe ukuze ngibe nguNkulunkulu wenu; kungakho wobani ngcwele, ngoba mina ngingcwele."},{"book":"ULevi","chapter":"11","verse":"46","text":"Le yiyo imithetho emayelana lezinyamazana, izinyoni, yonke into ephilayo entsheza emanzini lezinanakazana ezihuquzela emhlabathini."},{"book":"ULevi","chapter":"11","verse":"47","text":"Kumele lehlukanise phakathi kwezingcolileyo lezihlambulukileyo, lehlukanise phakathi kwezidalwa eziphilayo ezingadliwa kanye lokungamelanga zidliwe.’ ”"}]}