{"data":[{"book":"ULevi","chapter":"2","verse":"1","text":"“ ‘Nxa umuntu angaletha umnikelo wamabele kuThixo; umnikelo wakhe uzakuba ngowefulawa ecolekileyo. Uzayithela amafutha ayihlanganise lempepha"},{"book":"ULevi","chapter":"2","verse":"2","text":"abeseyisa emadodaneni ka-Aroni, abaphristi. Umphristi uzacupha ifulawa ecolekileyo egcwala isandla, ayihlanganise lamafutha lempepha ndawonye, abesekutshisa njengesikhumbuzo e-alithareni, umnikelo owenziwa ngomlilo, olephunga elimnandi kuThixo."},{"book":"ULevi","chapter":"2","verse":"3","text":"Okuseleyo emnikelweni wamabele ngokuka-Aroni lamadodana akhe, yingxenye engcwele kakhulu yomhlatshelo wokudla onikelwa kuThixo."},{"book":"ULevi","chapter":"2","verse":"4","text":"Nxa ungaletha umnikelo wamabele obhekhwe eziko, kumele wenziwe ngefulawa ecolekileyo: amakhekhe abhekhwe kungela mvubelo, ahlanganiswa lamafutha, kumbe amakhekhe ayizicecedu enziwe kungela mvubelo, asegcotshwa ngamafutha."},{"book":"ULevi","chapter":"2","verse":"5","text":"Nxa umnikelo wakho wamabele uhlanganiselwe emganwini wensimbi, kumele ulungiswe ngefulawa ecolekileyo, ehlanganiswe lamafutha njalo ingela mvubelo."},{"book":"ULevi","chapter":"2","verse":"6","text":"Uvuthuze ubusuthela amafutha kuwo; ngumnikelo wamabele."},{"book":"ULevi","chapter":"2","verse":"7","text":"Nxa umnikelo wakho wamabele ubhekhelwe epaneni, kuzamele wenziwe ngefulawa ecolekileyo lamafutha."},{"book":"ULevi","chapter":"2","verse":"8","text":"Letha umnikelo wamabele olungiswe ngezinto lezi kuThixo: uziqhubele umphristi ozazisa e-alithareni."},{"book":"ULevi","chapter":"2","verse":"9","text":"Uzakhupha ingxenye eyisikhumbuzo emnikelweni wamabele, abeseyitshisela e-alithareni njengomhlatshelo wokudla, olephunga elimnandi kuThixo."},{"book":"ULevi","chapter":"2","verse":"10","text":"Okuseleyo emnikelweni wamabele ngokuka-Aroni lamadodana akhe, yingxenye engcwele kakhulu yomhlatshelo wokudla onikelwa kuThixo."},{"book":"ULevi","chapter":"2","verse":"11","text":"Wonke umnikelo wamabele owuletha kuThixo kumele ulungiswe ungelamvubelo, ngoba kakumelanga utshise imvubelo kumbe uluju emhlatshelweni wokudla onikelwa kuThixo."},{"book":"ULevi","chapter":"2","verse":"12","text":"Ungakuletha kuThixo njengomnikelo wokuchinsa izithelo zakuqala, kodwa kakumelanga ukuthi zinikelwe e-alithareni njengephunga elimnandi."},{"book":"ULevi","chapter":"2","verse":"13","text":"Tswayani yonke iminikelo yenu yamabele. Lingakhohlwa itswayi lesivumelwano sikaNkulunkulu wenu eminikelweni yenu yamabele: fakani itswayi eminikelweni yenu yonke."},{"book":"ULevi","chapter":"2","verse":"14","text":"Nxa lingaletha umnikelo wamabele ezithelo zakuqala kuThixo, nikelani ngezikhwebu zamabele amatsha agigwe ekhanzingwe emlilweni."},{"book":"ULevi","chapter":"2","verse":"15","text":"Thelani amafutha lihlanganise lempepha: ngumnikelo wamabele."},{"book":"ULevi","chapter":"2","verse":"16","text":"Umphristi uzatshisa ingxenye eyisikhumbuzo emabeleni agigiweyo, kanye lamafutha ndawonye lempepha yonke njengomhlatshelo wokudla owenzelwa onikelwa kuThixo.’ ”"}]}