{"data":[{"book":"ULevi","chapter":"20","verse":"1","text":"UThixo wathi kuMosi,"},{"book":"ULevi","chapter":"20","verse":"2","text":"“Tshela abako-Israyeli uthi: ‘Loba ngubani kwabako-Israyeli kumbe owezizweni ohlala kini onikela abantwana bakhe kunkulunkulu uMoleki, kumele abulawe. Izakhamizi kazimkhande ngamatshe."},{"book":"ULevi","chapter":"20","verse":"3","text":"Mina ngizamdela lowomuntu, ngimkhuphe ebantwini bakibo; ngoba nxa enikele ngabantwabakhe kuMoleki, usengcolise indlu yami engcwele, wahlambaza lebizo lami elingcwele."},{"book":"ULevi","chapter":"20","verse":"4","text":"Nxa izakhamizi zendawo zingangamnanzi lowomuntu enikela umntanakhe kuMoleki zingambulali,"},{"book":"ULevi","chapter":"20","verse":"5","text":"mina ngizamhlamukela lowomuntu labomuzi wakhe, ngibakhuphe ebantwini bakibo, yena kanye labo bonke abahlanganyela laye njengeziphingi kuMoleki."},{"book":"ULevi","chapter":"20","verse":"6","text":"Ngizamhlamukela lowo oya ezangomeni lezanuseni njengesiphingi sazo, ngokulandelana lazo. Ngizamkhupha kwabakibo."},{"book":"ULevi","chapter":"20","verse":"7","text":"Zingcweliseni libengcwele ngoba mina nginguThixo uNkulunkulu wenu."},{"book":"ULevi","chapter":"20","verse":"8","text":"Gcinani izimiso zami lizilandele. Mina nginguThixo olenza libengcwele."},{"book":"ULevi","chapter":"20","verse":"9","text":"Lowo othuka uyise loba unina kabulawe. Usethuke uyise loba unina ngakho usefanele ukufa."},{"book":"ULevi","chapter":"20","verse":"10","text":"Nxa indoda ifeba lomfazi womunye, umfazi kamakhelwane, kababulawe bobabili isiphingi lesiphingikazi leso."},{"book":"ULevi","chapter":"20","verse":"11","text":"Nxa indoda ilala lomfazi kayise, isiyembule ubunqunu bukayise. Leyondoda lonina lowo kababulawe. Bafanele ukufa."},{"book":"ULevi","chapter":"20","verse":"12","text":"Nxa indoda ilala lomalokazana wayo, kababulawe bobabili. Lokho asebekwenzile kulihlazo. Bafanele ukufa."},{"book":"ULevi","chapter":"20","verse":"13","text":"Nxa indoda ilala lenye indoda ingathi ilala lomfazi, bobabili benze amanyala. Kababulawe. Bafanele ukufa."},{"book":"ULevi","chapter":"20","verse":"14","text":"Nxa indoda ithatha umfazi, ithathe lonina, kubi lokho. Yona indoda labesifazane labo kabatshiswe ngomlilo ukuze kungabi lokuxhwala phakathi kwenu."},{"book":"ULevi","chapter":"20","verse":"15","text":"Nxa indoda iphinga lesifuyo, kayibulawe, lesifuyo leso sibulawe."},{"book":"ULevi","chapter":"20","verse":"16","text":"Nxa owesifazane ehahabela isifuyo aphinge laso, mbulaleni owesifazane lowo kanye lesifuyo leso sibulawe. Kumele kubulawe kokubili ngoba konke kulomlandu."},{"book":"ULevi","chapter":"20","verse":"17","text":"Nxa indoda ithatha udadewabo, indodakazi kayise loba ekanina balale bonke, kulihlazo. Kabaxotshwe kwabakibo. Isinqunule udadewabo ngakho isibelomlandu."},{"book":"ULevi","chapter":"20","verse":"18","text":"Nxa indoda ilala lowesifazane esemfuleni, isinqunule umthombo walowomfula, lowesifazane lowo usewembulile. Bobabili kabaxotshwe ebantwini bakibo."},{"book":"ULevi","chapter":"20","verse":"19","text":"Ungalali lodadewabo kanyoko loba okayihlo, ngoba kuyikunqunula isihlobo segazi. Lobabili lizakuba lomlandu."},{"book":"ULevi","chapter":"20","verse":"20","text":"Nxa umuntu elala lomkamfowabo kayise, usenqunule umfowabo kayise. Balomlandu. Bazakufa bengelamntwana."},{"book":"ULevi","chapter":"20","verse":"21","text":"Nxa indoda ithatha umfazi womfowabo, lokho kuyisenzo sokungcola; usembule ubunqunu bomfowabo. Bazakufa bengelamntwana."},{"book":"ULevi","chapter":"20","verse":"22","text":"Gcinani zonke izimiso zami lemithetho yami, liyilandele ukuze lelolizwe engililethe ukuba lihlale khona lingalikhafuli."},{"book":"ULevi","chapter":"20","verse":"23","text":"Lingabolandela amasiko ezizwe engizazixotsha phambi kwenu. Ngoba bazenza zonke lezizinto ngabenyanya."},{"book":"ULevi","chapter":"20","verse":"24","text":"Kodwa ngathi kini, “Lizalithumba ilizwe labo; ngizalipha lona libe yilifa lenu, ilizwe eligeleza uchago loluju.” Mina yimi uThixo uNkulunkulu wenu olenze lehluka kwabezizwe."},{"book":"ULevi","chapter":"20","verse":"25","text":"Ngakho-ke kumele lazi umahluko phakathi kwezinyamazana ezihlanzekileyo lezingahlanzekanga; kanjalo lezinyoni. Lingazingcolisi ngezinyamazana loba ngezinyoni loba ngani ehuquzela phansi, lezo engiziphawule ngathi zingcolile kini."},{"book":"ULevi","chapter":"20","verse":"26","text":"Kumele libengcwele kimi ngoba mina Thixo ngingcwele njalo ngilahlukanisile kwabezizwe ukuthi libe ngabami."},{"book":"ULevi","chapter":"20","verse":"27","text":"Indoda loba umfazi ovumisayo loba oyisanuse phakathi kwenu, kabulawe. Bakhandeni ngamatshe. Yindaba yabo.’ ”"}]}