{"data":[{"book":"ULevi","chapter":"25","verse":"1","text":"UThixo wathi kuMosi entabeni iSinayi,"},{"book":"ULevi","chapter":"25","verse":"2","text":"“Khuluma ebantwini bako-Israyeli uthi kubo: ‘Lapho lingena elizweni engizalinika lona, ilizwe lona ngokwalo kumele ligcinele uThixo iSabatha."},{"book":"ULevi","chapter":"25","verse":"3","text":"Hlanyelani amasimu enu okweminyaka eyisithupha, kuthi kweminye iminyaka eyisithupha lithene amavini enu."},{"book":"ULevi","chapter":"25","verse":"4","text":"Kodwa ngomnyaka wesikhombisa ilizwe kalibe leSabatha lokuphumula, iSabatha likaThixo. Lingahlanyeli amasimu enu loba lithene izihlahla ezivinini zenu."},{"book":"ULevi","chapter":"25","verse":"5","text":"Lingavuni imkhukhuzela kumbe likhe izithelo zamavini angalungiselwanga, ilizwe libe lomnyaka wokuphumula."},{"book":"ULevi","chapter":"25","verse":"6","text":"Lokho okuzathelwa yilizwe ngomnyaka wesabatha kuzakuba yikudla kwenu, lokwezinceku lezincekukazi zenu, lokwezisebenzi eziqhatshiweyo kanye labemzini abahlala lani,"},{"book":"ULevi","chapter":"25","verse":"7","text":"kanye lokwezifuyo zenu lezinyamazana zeganga elizweni lenu. Konke okuthelwa yilizwe kakudliwe.’ ”"},{"book":"ULevi","chapter":"25","verse":"8","text":"“ ‘Balani amasabatha ayisikhombisa eminyaka, iminyaka eyisikhombisa iphindwe kasikhombisa ukuze amasabatha eminyaka eyisikhombisa abe yisibanga seminyaka engamatshumi amane lesificamunwemunye."},{"book":"ULevi","chapter":"25","verse":"9","text":"Lapho-ke akutshaywe uphondo ezindaweni zonke ngosuku lwetshumi lwenyanga yesikhombisa; kuthi ngosuku lokuBuyisana kutshaywe uphondo kulolonke ilizwe lenu."},{"book":"ULevi","chapter":"25","verse":"10","text":"Umnyaka wamatshumi amahlanu wenzeni ube ngcwele, limemezele inkululeko elizweni lonke kubo bonke abahlezi kulo. Uzakuba lijubhili kini. Lowo lalowo wenu kuzamele abuyele emzini wakwabo, esizweni sakibo."},{"book":"ULevi","chapter":"25","verse":"11","text":"Umnyaka wamatshumi amahlanu uzakuba lijubhili kini. Lingahlanyeli lutho, njalo lingavuni imikhukhuzela kumbe likhe izithelo zamavini angalungiselwanga."},{"book":"ULevi","chapter":"25","verse":"12","text":"Ngoba uliJubhili, uzakuba ngcwele kini; dlanini kuphela lokho elikuthethe emasimini."},{"book":"ULevi","chapter":"25","verse":"13","text":"Ngalo umnyaka weJubhili, umuntu wonke kuzamele abuyele emzini wakwabo."},{"book":"ULevi","chapter":"25","verse":"14","text":"Nxa uthengisela umuntu welizwe lakini isiqinti, kumbe usithenga kuye, lingaqilibezelani."},{"book":"ULevi","chapter":"25","verse":"15","text":"Nxa uthenga emuntwini welizwe lakini kuzakuya ngokuthi mingaki iminyaka eseyadlulayo emva kweJubhili. Yena uzakuthengisela ngokuthi mingaki iminyaka eseleyo ukuthi kuvunwe amabele."},{"book":"ULevi","chapter":"25","verse":"16","text":"Nxa iminyaka iminengi uzakhweza intengo, kuthi nxa iminyaka imilutshwana wehlise intengo, ngoba okuyikho akuthengisela khona linani lezivuno zamabele."},{"book":"ULevi","chapter":"25","verse":"17","text":"Lingaqilibezelani; kodwa mesabeni uNkulunkulu wenu. NginguThixo uNkulunkulu wenu."},{"book":"ULevi","chapter":"25","verse":"18","text":"Gcinani izimiso zami, lilalele imithetho yami ngokunanzelela ukuze lihlale livikelekile elizweni."},{"book":"ULevi","chapter":"25","verse":"19","text":"Ilizwe lizathela izithelo zalo, lina lidle lisuthe, lihlale kulo livikelekile."},{"book":"ULevi","chapter":"25","verse":"20","text":"Lingabuza lithi, “Pho sizakudlani ngomnyaka wesikhombisa nxa singahlanyeli kumbe sivune amabele ethu na?”"},{"book":"ULevi","chapter":"25","verse":"21","text":"Mina ngizalilethela isibusiso ngomnyaka wesithupha, ilizwe lithele izithelo zeminyaka emithathu."},{"book":"ULevi","chapter":"25","verse":"22","text":"Lapho selilima ngomnyaka wesificaminwembili lizakube lisidla amabele amadala, liqhubeke lisidla wona kuze kufike isivuno somnyaka wesificamunwemunye."},{"book":"ULevi","chapter":"25","verse":"23","text":"Ilizwe akumelanga lithengiswe kuze kube nininini, ngoba ilizwe ngelami njalo lihlala elizweni lami njengabezizweni."},{"book":"ULevi","chapter":"25","verse":"24","text":"Kulolonke ilizwe elingelenu, lungiselani ukuthi wonke umhlaba owathengwayo uhlengwe."},{"book":"ULevi","chapter":"25","verse":"25","text":"Nxa omunye wakini esebe ngumyanga eseze ethengisa okunye kwempahla yakhe, isihlobo sakhe kasisize sihlenge lokho osekuthengiswe ngumuntu wakibo."},{"book":"ULevi","chapter":"25","verse":"26","text":"Kodwa-ke nxa umuntu engelaye ongamhlengela khona, abesebuya enotha yena ngokwakhe azuze okwanele ukuthi azihlengele,"},{"book":"ULevi","chapter":"25","verse":"27","text":"kabale imali elingana leminyaka leyo kusukela impahla leyo ithengisiwe, abuyisele imali esalayo kulowomuntu ayemthengisele, abesethatha impahla yakhe."},{"book":"ULevi","chapter":"25","verse":"28","text":"Kodwa-ke nxa engelamali eyaneleyo yokuyibuyisa leyompahla ayithengisayo, kayihlale kulowo owayithengayo kuze kufike umnyaka weJubhili. Izabuyiselwa kuye ngeJubhili, kulapho-ke azayithatha khona impahla yakhe."},{"book":"ULevi","chapter":"25","verse":"29","text":"Nxa umuntu ethengisa indlu edolobheni elihonqolozelwe ngomthangala ulelungelo lokuyihlenga emva komnyaka ithengisiwe. Phakathi kwalesosikhathi angayihlenga."},{"book":"ULevi","chapter":"25","verse":"30","text":"Nxa ingahlengwanga kuze kuphele umnyaka ogcweleyo, indlu esedolobheni elihonqolozelwe ngomthangala izakuba ngeyalowo owayithengayo, ibe ngeyakhe kokuphela lowo owayithengayo kanye lezizukulwane zakhe. Kayiyikubuyiselwa kowayengumniniyo ngeJubhili."},{"book":"ULevi","chapter":"25","verse":"31","text":"Kodwa izindlu ezisemizini engahonqolozelwanga zizabalwa njengeganga elingelalutho. Kazihlengwe, njalo kumele zibuyiselwe kubanikazi ngeJubhili."},{"book":"ULevi","chapter":"25","verse":"32","text":"AmaLevi ahlezi elelungelo lokuhlenga izindlu zawo emadolobheni angawamaLevi."},{"book":"ULevi","chapter":"25","verse":"33","text":"Ngakho-ke, impahla yamaLevi iyahlengeka, lokhu kutsho indlu ethengiswe loba kukuliphi idolobho elingelabo, kumele ibuyiselwe ngeJubhili, ngoba izindlu ezisemadolobheni amaLevi zililifa lawo ebantwini labako-Israyeli."},{"book":"ULevi","chapter":"25","verse":"34","text":"Kodwa amadlelo angaphandle kwamadolobho awo akumelanga athengiswe ngoba ayilifa lawo kuze kube nininini."},{"book":"ULevi","chapter":"25","verse":"35","text":"Nxa omunye wabantu bakini esiba ngumyanga owehluleka ukuziphilisa phakathi kwenu, msizeni njengelingakwenza kowezizweni kumbe ohlezi lani okwesikhatshana, ukuze aqhubeke ehlala lani."},{"book":"ULevi","chapter":"25","verse":"36","text":"Akungabi lanzuzo eliyithatha kuye, kodwa mesabeni uNkulunkulu wenu, ukuze umuntu wakini aqhubeke ehlala lani."},{"book":"ULevi","chapter":"25","verse":"37","text":"Lingameboleki imali ezalayo kumbe limthengisele ukudla kulenzuzo."},{"book":"ULevi","chapter":"25","verse":"38","text":"Mina nginguThixo uNkulunkulu wenu owalikhupha elizweni laseGibhithe, ukuba ngilinike ilizwe laseKhenani, ngibe nguNkulunkulu wenu."},{"book":"ULevi","chapter":"25","verse":"39","text":"Nxa omunye wakini ko-Israyeli esiba ngumyanga phakathi kwenu aze azithengise kuwe, ungamsebenzisi njengesigqili."},{"book":"ULevi","chapter":"25","verse":"40","text":"Kumele umphathe njengesisebenzi esiqhatshiweyo kumbe umuntu ohlezi okwesikhatshana phakathi kwenu. Kakusebenzele kuze kufike umnyaka weJubhili."},{"book":"ULevi","chapter":"25","verse":"41","text":"Lapho-ke yena labantwabakhe bazakhululwa, babuyele kwabosendo lwakibo lemfuyweni yabokhokho babo."},{"book":"ULevi","chapter":"25","verse":"42","text":"Ngenxa yokuthi abako-Israyeli bazinceku zami engazikhupha elizweni laseGibhithe, akumelanga bathengiswe njengezigqili."},{"book":"ULevi","chapter":"25","verse":"43","text":"Ungababusi ngochuku, kodwa mesabe uNkulunkulu wakho."},{"book":"ULevi","chapter":"25","verse":"44","text":"Iziqgili zenu zesilisa lezesifazane zizavela ezizweni ezilihonqolezeleyo; kuzo yikho lapho elingathenga khona izigqili."},{"book":"ULevi","chapter":"25","verse":"45","text":"Lingathenga lezakhamizi ezihlezi phakathi kwenu okwesikhatshana, labomndeni wazo abazalelwa elizweni lenu."},{"book":"ULevi","chapter":"25","verse":"46","text":"Lingabenza babe yilifa labantwabenu, libenze babe yizigqili zabo okwanininini, kodwa akumelanga libuse abako-Israyeli benu ngochuku."},{"book":"ULevi","chapter":"25","verse":"47","text":"Nxa owezizweni, kumbe umuntu ohlezi phakathi kwenu okwesikhatshana enotha, kuthi owakini abe ngumyanga azithengise kowezizweni ohlala phakathi kwenu loba kolilunga lomndeni wezizweni,"},{"book":"ULevi","chapter":"25","verse":"48","text":"ulokhu elalo ilungelo lokuhlengwa emva kokuzithengisa kwakhe. Omunye wezihlobo zakhe angamhlenga."},{"book":"ULevi","chapter":"25","verse":"49","text":"Umalumakhe kumbe umzawakhe, loba esinye isihlobo somdeni wakhe singamhlenga. Loba nxa enotha, angazihlenga yena ngokwakhe."},{"book":"ULevi","chapter":"25","verse":"50","text":"Yena lomthengi wakhe kababale isikhathi kusukela ngomnyaka azithengisa ngawo kusiyafika emnyakeni weJubhili. Intengo yokukhululwa kwakhe izakuhambelana lenani elinikwa umuntu oqhatshiweyo okwalesosikhathi seminyaka."},{"book":"ULevi","chapter":"25","verse":"51","text":"Nxa kusele iminyaka eminengi, kumele ahlawulele ukuhlengwa kwakhe ngentengo eyingxenye enengi yentengo ayethengwe ngawo."},{"book":"ULevi","chapter":"25","verse":"52","text":"Nxa sekusele iminyaka emilutshwana ukuba kufike umnyaka weJubhili, uzabala lokho, akhuphe intengo yokuhlengwa kwakhe okulingana leyominyaka."},{"book":"ULevi","chapter":"25","verse":"53","text":"Uzabalwa njengomuntu oqhatshiweyo kusukela komunye umnyaka kusiya komunye. Kumele libone ukuthi lowo owamthengayo kambusi ngochuku."},{"book":"ULevi","chapter":"25","verse":"54","text":"Nxa engahlengwanga ngenye yalezizindlela, yena labantwabakhe bazakhululwa ngomnyaka weJubhili,"},{"book":"ULevi","chapter":"25","verse":"55","text":"ngoba abako-Israyeli ngabami, bazinceku zami. Bazinceku zami engazikhupha elizweni laseGibhithe. Mina nginguThixo uNkulunkulu wenu.’ ”"}]}