{"data":[{"book":"ULevi","chapter":"9","verse":"1","text":"Ngosuku lwesificaminwembili uMosi wabiza u-Aroni lamadodana akhe kanye labadala bako-Israyeli."},{"book":"ULevi","chapter":"9","verse":"2","text":"Wathi ku-Aroni, “Thatha iguqa lenkunzi engelasici ibe ngumnikelo wesono, lenqama engelasici ibe ngumnikelo wokutshiswa, ukwethule phambi kukaThixo."},{"book":"ULevi","chapter":"9","verse":"3","text":"Ubusutshela abako-Israyeli uthi: ‘Thathani impongo ibe ngumnikelo wesono, ithole lezinyane, konke kungokulomnyaka owodwa njalo kungelasici, kube ngumnikelo wokutshiswa,"},{"book":"ULevi","chapter":"9","verse":"4","text":"uthathe inkabi kanye lenqama kube ngumnikelo wobudlelwano oba ngumhlatshelo phambi kukaThixo, ndawonye lomnikelo wamabele ohlanganiswe lamafutha, ngoba uThixo uzabonakala kuwe lamhlanje.’ ”"},{"book":"ULevi","chapter":"9","verse":"5","text":"Bathatha izinto lezo uMosi ayebalaye ngazo bazisa phambi kwethente lokuhlangana, ibandla lonke lasondela eduze lema phambi kukaThixo."},{"book":"ULevi","chapter":"9","verse":"6","text":"UMosi wasesithi, “Lokhu yikho uThixo alaye ukuthi likwenze, ukuze inkazimulo kaThixo ibonakale kini.”"},{"book":"ULevi","chapter":"9","verse":"7","text":"UMosi wathi ku-Aroni, “Woza e-alithareni uzonikela umhlatshelo wesono sakho kanye lomnikelo wakho wokutshiswa, wenzele wena kanye labantu indlela yokubuyisana. Unikele umhlatshelo wabantu ubenzele uxolo njengalokhu okulaywe nguThixo.”"},{"book":"ULevi","chapter":"9","verse":"8","text":"Ngakho u-Aroni weza e-alithareni, wahlaba ithole laba ngumnikelo wakhe wesono."},{"book":"ULevi","chapter":"9","verse":"9","text":"Amadodana akhe aletha igazi kuye, wasegxumuza umunwe wakhe egazini waninda ngalo impondo ze-alithare."},{"book":"ULevi","chapter":"9","verse":"10","text":"E-alithareni watshisa amahwahwa, izinso kanye lamahwahwa aphezu kwesibindi kungokomnikelo wesono, njengalokhu uThixo ayekulaye uMosi."},{"book":"ULevi","chapter":"9","verse":"11","text":"Inyama kanye lesikhumba wakutshisela ngaphandle kwezihonqo."},{"book":"ULevi","chapter":"9","verse":"12","text":"Wasehlaba umnikelo wokutshiswa. Amadodana akhe amnika igazi, walichela inxa zonke ze-alithare."},{"book":"ULevi","chapter":"9","verse":"13","text":"Bamupha umnikelo wokutshiswa, isitho ngesitho kugoqela inhloko, wakutshisela e-alithareni."},{"book":"ULevi","chapter":"9","verse":"14","text":"Wagezisa ezangaphakathi kanye lemilenze wakutshisela phezu komnikelo wokutshiswa e-alithareni."},{"book":"ULevi","chapter":"9","verse":"15","text":"U-Aroni waseletha umnikelo owawungowabantu, wathatha imbuzi eyayingeyomnikelo wesono wayihlaba, waseyinikela yaba ngumnikelo wesono njengalokhu ayekwenze ngeyakuqala."},{"book":"ULevi","chapter":"9","verse":"16","text":"Waletha umnikelo wokutshiswa wawunikela ngendlela emisiweyo."},{"book":"ULevi","chapter":"9","verse":"17","text":"Waletha njalo umnikelo wamabele, wacupha ngesandla, wasewutshisela e-alithareni phezu kwalowo owokutshiswa ayewunikele ekuseni."},{"book":"ULevi","chapter":"9","verse":"18","text":"Wahlaba inkabi kanye lenqama kwaba ngumnikelo wobudlelwano ebantwini. Amadodana akhe amnika igazi, walichela inxa zonke ze-alithare."},{"book":"ULevi","chapter":"9","verse":"19","text":"Kodwa amahwahwa enkabi lawenqama, lomsila ononileyo, idanga, izinso, lamahwahwa aphezu kwesibindi"},{"book":"ULevi","chapter":"9","verse":"20","text":"bakwendlala phezu kwesifuba, u-Aroni wasetshisela amahwahwa e-alithareni."},{"book":"ULevi","chapter":"9","verse":"21","text":"U-Aroni wazunguza izifuba kanye lomlenze wokwesokunene phambi kukaThixo njengomnikelo wokuzunguza, njengokulaya kukaMosi."},{"book":"ULevi","chapter":"9","verse":"22","text":"U-Aroni wasephakamisela izandla zakhe ebantwini wababusisa. Kwathi esenikele umnikelo wesono, umnikelo wokutshiswa kanye lowobudlelwano, wahlala phansi."},{"book":"ULevi","chapter":"9","verse":"23","text":"UMosi lo-Aroni basebesiyangena ethenteni lokuhlangana. Bathi bephuma, babusisa abantu; inkazimulo kaThixo yabonakala kubo bonke abantu."},{"book":"ULevi","chapter":"9","verse":"24","text":"Kwavela umlilo lapho ngoba uThixo wayekhona, kwatsha umnikelo wokutshiswa kanye lamahwahwa e-alithareni. Abantu bonke bathi bebona lokho, bamemeza ngentokozo bathi mbo ngobuso phansi."}]}