{"data":[{"book":"हिज़क़ियेल","chapter":"21","verse":"1","text":"रब मुझसे हमकलाम हुआ,"},{"book":"हिज़क़ियेल","chapter":"21","verse":"2","text":"“ऐ आदमज़ाद, यरूशलम की तरफ़ रुख़ करके मुक़द्दस जगहों और मुल्के-इसराईल के ख़िलाफ़ नबुव्वत कर!"},{"book":"हिज़क़ियेल","chapter":"21","verse":"3","text":"मुल्क को बता, ‘रब फ़रमाता है कि अब मैं तुझसे निपट लूँगा! अपनी तलवार मियान से खींचकर मैं तेरे तमाम बाशिंदों को मिटा दूँगा, ख़ाह रास्तबाज़ हों या बेदीन।"},{"book":"हिज़क़ियेल","chapter":"21","verse":"4","text":"क्योंकि मैं रास्तबाज़ों को बेदीनों समेत मार डालूँगा, इसलिए मेरी तलवार मियान से निकलकर जुनूब से लेकर शिमाल तक हर शख़्स पर टूट पड़ेगी।"},{"book":"हिज़क़ियेल","chapter":"21","verse":"5","text":"तब तमाम लोगों को पता चलेगा कि मैं, रब ने अपनी तलवार को मियान से खींच लिया है। तलवार मारती रहेगी और मियान में वापस नहीं आएगी।’"},{"book":"हिज़क़ियेल","chapter":"21","verse":"6","text":"ऐ आदमज़ाद, आहें भर भरकर यह पैग़ाम सुना! लोगों के सामने इतनी तलख़ी से आहो-ज़ारी कर कि कमर में दर्द होने लगे।"},{"book":"हिज़क़ियेल","chapter":"21","verse":"7","text":"जब वह तुझसे पूछें, ‘आप क्यों कराह रहे हैं?’ तो उन्हें जवाब दे, ‘मुझे एक हौलनाक ख़बर का इल्म है जो अभी आनेवाली है। जब यहाँ पहुँचेगी तो हर एक की हिम्मत टूट जाएगी और हर हाथ बेहिसो-हरकत हो जाएगा। हर जान हौसला हारेगी और हर घुटना डाँवाँडोल हो जाएगा। रब क़ादिरे-मुतलक़ फ़रमाता है कि इस ख़बर का वक़्त क़रीब आ गया है, जो कुछ पेश आना है वह जल्द ही पेश आएगा’।”"},{"book":"हिज़क़ियेल","chapter":"21","verse":"8","text":"रब एक बार फिर मुझसे हमकलाम हुआ,"},{"book":"हिज़क़ियेल","chapter":"21","verse":"9","text":"“ऐ आदमज़ाद, नबुव्वत करके लोगों को बता,"},{"book":"हिज़क़ियेल","chapter":"21","verse":"10","text":"अब वह क़त्लो-ग़ारत के लिए तैयार है, बिजली की तरह चमकने लगी है। हम यह देखकर किस तरह ख़ुश हो सकते हैं? ऐ मेरे बेटे, तूने लाठी और हर तरबियत को हक़ीर जाना है।"},{"book":"हिज़क़ियेल","chapter":"21","verse":"11","text":"चुनाँचे तलवार को तेज़ करवाने के लिए भेजा गया ताकि उसे ख़ूब इस्तेमाल किया जा सके। अब वह रगड़ रगड़कर तेज़ की गई है, अब वह क़ातिल के हाथ के लिए तैयार है।’"},{"book":"हिज़क़ियेल","chapter":"21","verse":"12","text":"ऐ आदमज़ाद, चीख़ उठ! वावैला कर! अफ़सोस से अपना सीना पीट! तलवार मेरी क़ौम और इसराईल के बुज़ुर्गों के ख़िलाफ़ चलने लगी है, और सब उस की ज़द में आ जाएंगे।"},{"book":"हिज़क़ियेल","chapter":"21","verse":"13","text":"क्योंकि क़ादिरे-मुतलक़ फ़रमाता है कि जाँच-पड़ताल का वक़्त आ गया है, और लाज़िम है कि वह आए, क्योंकि तूने लाठी की तरबियत को हक़ीर जाना है।"},{"book":"हिज़क़ियेल","chapter":"21","verse":"14","text":"चुनाँचे ऐ आदमज़ाद, अब ताली बजाकर नबुव्वत कर! तलवार को दो बल्कि तीन बार उन पर टूटने दे! क्योंकि क़त्लो-ग़ारत की यह मोहलक तलवार क़ब्ज़े तक मक़तूलों में घोंपी जाएगी।"},{"book":"हिज़क़ियेल","chapter":"21","verse":"15","text":"मैंने तलवार को उनके शहरों के हर दरवाज़े पर खड़ा कर दिया है ताकि आने जानेवालों को मार डाले, हर दिल हिम्मत हारे और मुतअद्दिद अफ़राद हलाक हो जाएँ। अफ़सोस! उसे बिजली की तरह चमकाया गया है, वह क़त्लो-ग़ारत के लिए तैयार है।"},{"book":"हिज़क़ियेल","chapter":"21","verse":"16","text":"ऐ तलवार, दाईं और बाईं तरफ़ घूमती फिर, जिस तरफ़ भी तू मुड़े उस तरफ़ मारती जा!"},{"book":"हिज़क़ियेल","chapter":"21","verse":"17","text":"मैं भी तालियाँ बजाकर अपना ग़ुस्सा इसराईल पर उतारूँगा। यह मेरा, रब का फ़रमान है।”"},{"book":"हिज़क़ियेल","chapter":"21","verse":"18","text":"रब का कलाम मुझ पर नाज़िल हुआ,"},{"book":"हिज़क़ियेल","chapter":"21","verse":"19","text":"“ऐ आदमज़ाद, नक़्शा बनाकर उस पर वह दो रास्ते दिखा जो शाहे-बाबल की तलवार इख़्तियार कर सकती है। दोनों रास्ते एक ही मुल्क से शुरू हो जाएँ। जहाँ यह एक दूसरे से अलग हो जाते हैं वहाँ दो सायन-बोर्ड खड़े कर जो दो मुख़्तलिफ़ शहरों के रास्ते दिखाएँ,"},{"book":"हिज़क़ियेल","chapter":"21","verse":"20","text":"एक अम्मोनियों के शहर रब्बा का और दूसरा यहूदाह के क़िलाबंद शहर यरूशलम का।"},{"book":"हिज़क़ियेल","chapter":"21","verse":"21","text":"क्योंकि जहाँ यह दो रास्ते एक दूसरे से अलग हो जाते हैं वहाँ शाहे-बाबल रुककर मालूम करेगा कि कौन-सा रास्ता इख़्तियार करना है। वह तीरों के ज़रीए क़ुरा डालेगा, अपने बुतों से इशारा मिलने की कोशिश करेगा और किसी जानवर की कलेजी का मुआयना करेगा।"},{"book":"हिज़क़ियेल","chapter":"21","verse":"22","text":"तब उसे यरूशलम का रास्ता इख़्तियार करने की हिदायत मिलेगी, चुनाँचे वह अपने फ़ौजियों के साथ यरूशलम के पास पहुँचकर क़त्लो-ग़ारत का हुक्म देगा। तब वह ज़ोर से जंग के नारे लगा लगाकर शहर को पुश्ते से घेर लेंगे, मुहासरे के बुर्ज तामीर करेंगे और दरवाज़ों को तोड़ने की क़िलाशिकन मशीनें खड़ी करेंगे।"},{"book":"हिज़क़ियेल","chapter":"21","verse":"23","text":"जिन्होंने शाहे-बाबल से वफ़ादारी की क़सम खाई है उन्हें यह पेशगोई ग़लत लगेगी, लेकिन वह उन्हें उनके क़ुसूर की याद दिलाकर उन्हें गिरिफ़्तार करेगा।"},{"book":"हिज़क़ियेल","chapter":"21","verse":"24","text":"चुनाँचे रब क़ादिरे-मुतलक़ फ़रमाता है, ‘तुम लोगों ने ख़ुद अलानिया तौर पर बेवफ़ा होने से अपने क़ुसूर की याद दिलाई है। तुम्हारे तमाम आमाल में तुम्हारे गुनाह नज़र आते हैं। इसलिए तुमसे सख़्ती से निपटा जाएगा।"},{"book":"हिज़क़ियेल","chapter":"21","verse":"25","text":"ऐ इसराईल के बिगड़े हुए और बेदीन रईस, अब वह वक़्त आ गया है जब तुझे हतमी सज़ा दी जाएगी।"},{"book":"हिज़क़ियेल","chapter":"21","verse":"26","text":"रब क़ादिरे-मुतलक़ फ़रमाता है कि पगड़ी को उतार, ताज को दूर कर! अब सब कुछ उलट जाएगा। ज़लील को सरफ़राज़ और सरफ़राज़ को ज़लील किया जाएगा।"},{"book":"हिज़क़ियेल","chapter":"21","verse":"27","text":"मैं यरूशलम को मलबे का ढेर, मलबे का ढेर, मलबे का ढेर बना दूँगा। और शहर उस वक़्त तक नए सिरे से तामीर नहीं किया जाएगा जब तक वह न आए जो हक़दार है। उसी के हवाले मैं यरूशलम करूँगा।’"},{"book":"हिज़क़ियेल","chapter":"21","verse":"28","text":"ऐ आदमज़ाद, अम्मोनियों और उनकी लान-तान के जवाब में नबुव्वत कर! उन्हें बता,"},{"book":"हिज़क़ियेल","chapter":"21","verse":"29","text":"तेरे नबियों ने तुझे फ़रेबदेह रोयाएँ और झूटे पैग़ामात सुनाए हैं। लेकिन तलवार बेदीनों की गरदन पर नाज़िल होनेवाली है, क्योंकि वह वक़्त आ गया है जब उन्हें हतमी सज़ा दी जाए।"},{"book":"हिज़क़ियेल","chapter":"21","verse":"30","text":"लेकिन इसके बाद अपनी तलवार को मियान में वापस डाल, क्योंकि मैं तुझे भी सज़ा दूँगा। जहाँ तू पैदा हुआ, तेरे अपने वतन में मैं तेरी अदालत करूँगा।"},{"book":"हिज़क़ियेल","chapter":"21","verse":"31","text":"मैं अपना ग़ज़ब तुझ पर नाज़िल करूँगा, अपने क़हर की आग तेरे ख़िलाफ़ भड़काऊँगा। मैं तुझे ऐसे वहशी आदमियों के हवाले करूँगा जो तबाह करने का फ़न ख़ूब जानते हैं।"},{"book":"हिज़क़ियेल","chapter":"21","verse":"32","text":"तू आग का ईंधन बन जाएगा, तेरा ख़ून तेरे अपने मुल्क में बह जाएगा। आइंदा तुझे कोई याद नहीं करेगा। क्योंकि यह मेरा, रब का फ़रमान है’।”"}]}