{"data":[{"book":"हिज़क़ियेल","chapter":"23","verse":"1","text":"रब मुझसे हमकलाम हुआ,"},{"book":"हिज़क़ियेल","chapter":"23","verse":"2","text":"“ऐ आदमज़ाद, दो औरतों की कहानी सुन ले। दोनों एक ही माँ की बेटियाँ थीं।"},{"book":"हिज़क़ियेल","chapter":"23","verse":"3","text":"वह अभी जवान ही थीं जब मिसर में कसबी बन गईं। वहीं मर्द दोनों कुँवारियों की छातियाँ सहलाकर अपना दिल बहलाते थे।"},{"book":"हिज़क़ियेल","chapter":"23","verse":"4","text":"बड़ी का नाम अहोला और छोटी का नाम अहोलीबा था। अहोला सामरिया और अहोलीबा यरूशलम है। मैं दोनों का मालिक बन गया, और दोनों के बेटे-बेटियाँ पैदा हुए।"},{"book":"हिज़क़ियेल","chapter":"23","verse":"5","text":"गो मैं अहोला का मालिक था तो भी वह ज़िना करने लगी। शहवत से भरकर वह जंगजू असूरियों के पीछे पड़ गई, और यही उसके आशिक़ बन गए।"},{"book":"हिज़क़ियेल","chapter":"23","verse":"6","text":"शानदार कपड़ों से मुलब्बस यह गवर्नर और फ़ौजी अफ़सर उसे बड़े प्यारे लगे। सब ख़ूबसूरत जवान और अच्छे घुड़सवार थे।"},{"book":"हिज़क़ियेल","chapter":"23","verse":"7","text":"असूर के चीदा चीदा बेटों से उसने ज़िना किया। जिसकी भी उसे शहवत थी उससे और उसके बुतों से वह नापाक हुई।"},{"book":"हिज़क़ियेल","chapter":"23","verse":"8","text":"लेकिन उसने जवानी में मिसरियों के साथ जो ज़िनाकारी शुरू हुई वह भी न छोड़ी। वही लोग थे जो उसके साथ उस वक़्त हमबिसतर हुए थे जब वह अभी कुँवारी थी, जिन्होंने उस की छातियाँ सहलाकर अपनी गंदी ख़ाहिशात उससे पूरी की थीं।"},{"book":"हिज़क़ियेल","chapter":"23","verse":"9","text":"यह देखकर मैंने उसे उसके असूरी आशिक़ों के हवाले कर दिया, उन्हीं के हवाले जिनकी शदीद शहवत उसे थी।"},{"book":"हिज़क़ियेल","chapter":"23","verse":"10","text":"उन्हीं से अहोला की अदालत हुई। उन्होंने उसके कपड़े उतारकर उसे बरहना कर दिया और उसके बेटे-बेटियों को उससे छीन लिया। उसे ख़ुद उन्होंने तलवार से मार डाला। यों वह दीगर औरतों के लिए इबरतअंगेज़ मिसाल बन गई।"},{"book":"हिज़क़ियेल","chapter":"23","verse":"11","text":"गो उस की बहन अहोलीबा ने यह सब कुछ देखा तो भी वह शहवत और ज़िनाकारी के लिहाज़ से अपनी बहन से कहीं ज़्यादा आगे बढ़ी।"},{"book":"हिज़क़ियेल","chapter":"23","verse":"12","text":"वह भी शहवत के मारे असूरियों के पीछे पड़ गई। यह ख़ूबसूरत जवान सब उसे प्यारे थे, ख़ाह असूरी गवर्नर या अफ़सर, ख़ाह शानदार कपड़ों से मुलब्बस फ़ौजी या अच्छे घुड़सवार थे।"},{"book":"हिज़क़ियेल","chapter":"23","verse":"13","text":"मैंने देखा कि उसने भी अपने आपको नापाक कर दिया। इसमें दोनों बेटियाँ एक जैसी थीं।"},{"book":"हिज़क़ियेल","chapter":"23","verse":"14","text":"लेकिन अहोलीबा की ज़िनाकाराना हरकतें कहीं ज़्यादा बुरी थीं। एक दिन उसने दीवार पर बाबल के मर्दों की तस्वीर देखी। तस्वीर लाल रंग से खींची हुई थी।"},{"book":"हिज़क़ियेल","chapter":"23","verse":"15","text":"मर्दों की कमर में पटका और सर पर पगड़ी बँधी हुई थी। वह बाबल के उन अफ़सरों की मानिंद लगते थे जो रथों पर सवार लड़ते हैं।"},{"book":"हिज़क़ियेल","chapter":"23","verse":"16","text":"मर्दों की तस्वीर देखते ही अहोलीबा के दिल में उनके लिए शदीद आरज़ू पैदा हुई। चुनाँचे उसने अपने क़ासिदों को बाबल भेजकर उन्हें आने की दावत दी।"},{"book":"हिज़क़ियेल","chapter":"23","verse":"17","text":"तब बाबल के मर्द उसके पास आए और उससे हमबिसतर हुए। अपनी ज़िनाकारी से उन्होंने उसे नापाक कर दिया। लेकिन उनसे नापाक होने के बाद उसने तंग आकर अपना मुँह उनसे फेर लिया।"},{"book":"हिज़क़ियेल","chapter":"23","verse":"18","text":"जब उसने खुले तौर पर उनसे ज़िना करके अपनी बरहनगी सब पर ज़ाहिर की तो मैंने तंग आकर अपना मुँह उससे फेर लिया, बिलकुल उसी तरह जिस तरह मैंने अपना मुँह उस की बहन से भी फेर लिया था।"},{"book":"हिज़क़ियेल","chapter":"23","verse":"19","text":"लेकिन यह भी उसके लिए काफ़ी न था बल्कि उसने अपनी ज़िनाकारी में मज़ीद इज़ाफ़ा किया। उसे जवानी के दिन याद आए जब वह मिसर में कसबी थी।"},{"book":"हिज़क़ियेल","chapter":"23","verse":"20","text":"वह शहवत के मारे पहले आशिक़ों की आरज़ू करने लगी, उनसे जो गधों और घोड़ों की-सी जिंसी ताक़त रखते थे।"},{"book":"हिज़क़ियेल","chapter":"23","verse":"21","text":"क्योंकि तू अपनी जवानी की ज़िनाकारी दोहराने की मुतमन्नी थी। तू एक बार फिर उनसे हमबिसतर होना चाहती थी जो मिसर में तेरी छातियाँ सहलाकर अपना दिल बहलाते थे।"},{"book":"हिज़क़ियेल","chapter":"23","verse":"22","text":"चुनाँचे रब क़ादिरे-मुतलक़ फ़रमाता है, ‘ऐ अहोलीबा, मैं तेरे आशिक़ों को तेरे ख़िलाफ़ खड़ा करूँगा। जिनसे तूने तंग आकर अपना मुँह फेर लिया था उन्हें मैं चारों तरफ़ से तेरे ख़िलाफ़ लाऊँगा।"},{"book":"हिज़क़ियेल","chapter":"23","verse":"23","text":"बाबल, कसदियों, फ़िक़ोद, शोअ और क़ोअ के फ़ौजी मिलकर तुझ पर टूट पड़ेंगे। घुड़सवार असूरी भी उनमें शामिल होंगे, ऐसे ख़ूबसूरत जवान जो सब गवर्नर, अफ़सर, रथसवार फ़ौजी और ऊँचे तबक़े के अफ़राद होंगे।"},{"book":"हिज़क़ियेल","chapter":"23","verse":"24","text":"शिमाल से वह रथों और मुख़्तलिफ़ क़ौमों के मुतअद्दिद फ़ौजियों समेत तुझ पर हमला करेंगे। वह तुझे यों घेर लेंगे कि हर तरफ़ छोटी और बड़ी ढालें, हर तरफ़ ख़ोद नज़र आएँगे। मैं तुझे उनके हवाले कर दूँगा ताकि वह तुझे सज़ा देकर अपने क़वानीन के मुताबिक़ तेरी अदालत करें।"},{"book":"हिज़क़ियेल","chapter":"23","verse":"25","text":"तू मेरी ग़ैरत का तजरबा करेगी, क्योंकि यह लोग ग़ुस्से में तुझसे निपट लेंगे। वह तेरी नाक और कानों को काट डालेंगे और बचे हुओं को तलवार से मौत के घाट उतारेंगे। तेरे बेटे-बेटियों को वह ले जाएंगे, और जो कुछ उनके पीछे रह जाए वह भस्म हो जाएगा।"},{"book":"हिज़क़ियेल","chapter":"23","verse":"26","text":"वह तेरे लिबास और तेरे ज़ेवरात को तुझ पर से उतारेंगे।"},{"book":"हिज़क़ियेल","chapter":"23","verse":"27","text":"यों मैं तेरी वह फ़ह्हाशी और ज़िनाकारी रोक दूँगा जिसका सिलसिला तूने मिसर में शुरू किया था। तब न तू आरज़ूमंद नज़रों से इन चीज़ों की तरफ़ देखेगी, न मिसर को याद करेगी।"},{"book":"हिज़क़ियेल","chapter":"23","verse":"28","text":"क्योंकि रब क़ादिरे-मुतलक़ फ़रमाता है कि मैं तुझे उनके हवाले करने को हूँ जो तुझसे नफ़रत करते हैं, उनके हवाले जिनसे तूने तंग आकर अपना मुँह फेर लिया था।"},{"book":"हिज़क़ियेल","chapter":"23","verse":"29","text":"वह बड़ी नफ़रत से तेरे साथ पेश आएँगे। जो कुछ तूने मेहनत से कमाया उसे वह छीनकर तुझे नंगी और बरहना छोड़ेंगे। तब तेरी ज़िनाकारी का शर्मनाक अंजाम और तेरी फ़ह्हाशी सब पर ज़ाहिर हो जाएगी।"},{"book":"हिज़क़ियेल","chapter":"23","verse":"30","text":"तब तुझे इसका अज्र मिलेगा कि तू क़ौमों के पीछे पड़कर ज़िना करती रही, कि तूने उनके बुतों की पूजा करके अपने आपको नापाक कर दिया है।"},{"book":"हिज़क़ियेल","chapter":"23","verse":"31","text":"तू अपनी बहन के नमूने पर चल पड़ी, इसलिए मैं तुझे वही प्याला पिलाऊँगा जो उसे पीना पड़ा।"},{"book":"हिज़क़ियेल","chapter":"23","verse":"32","text":"रब क़ादिरे-मुतलक़ फ़रमाता है कि तुझे अपनी बहन का प्याला पीना पड़ेगा जो बड़ा और गहरा है। और तू उस वक़्त तक उसे पीती रहेगी जब तक मज़ाक़ और लान-तान का निशाना न बन गई हो।"},{"book":"हिज़क़ियेल","chapter":"23","verse":"33","text":"दहशत और तबाही का प्याला पी पीकर तू मदहोशी और दुख से भर जाएगी। तू अपनी बहन सामरिया का यह प्याला"},{"book":"हिज़क़ियेल","chapter":"23","verse":"34","text":"आख़िरी क़तरे तक पी लेगी, फिर प्याले को पाश पाश करके उसके टुकड़े चबा लेगी और अपने सीने को फाड़ लेगी।’ यह रब क़ादिरे-मुतलक़ का फ़रमान है।"},{"book":"हिज़क़ियेल","chapter":"23","verse":"35","text":"रब क़ादिरे-मुतलक़ फ़रमाता है, ‘तूने मुझे भूलकर अपना मुँह मुझसे फेर लिया है। अब तुझे अपनी फ़ह्हाशी और ज़िनाकारी का नतीजा भुगतना पड़ेगा’।”"},{"book":"हिज़क़ियेल","chapter":"23","verse":"36","text":"रब मज़ीद मुझसे हमकलाम हुआ, “ऐ आदमज़ाद, क्या तू अहोला और अहोलीबा की अदालत करने के लिए तैयार है? फिर उन पर उनकी मकरूह हरकतें ज़ाहिर कर।"},{"book":"हिज़क़ियेल","chapter":"23","verse":"37","text":"उनसे दो जुर्म सरज़द हुए हैं, ज़िना और क़त्ल। उन्होंने बुतों से ज़िना किया और अपने बच्चों को जलाकर उन्हें खिलाया, उन बच्चों को जो उन्होंने मेरे हाँ जन्म दिए थे।"},{"book":"हिज़क़ियेल","chapter":"23","verse":"38","text":"लेकिन यह उनके लिए काफ़ी नहीं था। साथ साथ उन्होंने मेरा मक़दिस नापाक और मेरे सबत के दिनों की बेहुरमती की।"},{"book":"हिज़क़ियेल","chapter":"23","verse":"39","text":"क्योंकि जब कभी वह अपने बच्चों को अपने बुतों के हुज़ूर क़ुरबान करती थीं उसी दिन वह मेरे घर में आकर उस की बेहुरमती करती थीं। मेरे ही घर में वह ऐसी हरकतें करती थीं।"},{"book":"हिज़क़ियेल","chapter":"23","verse":"40","text":"यह भी इन दो बहनों के लिए काफ़ी नहीं था बल्कि आदमियों की तलाश में उन्होंने अपने क़ासिदों को दूर दूर तक भेज दिया। जब मर्द पहुँचे तो तूने उनके लिए नहाकर अपनी आँखों में सुरमा लगाया और अपने ज़ेवरात पहन लिए।"},{"book":"हिज़क़ियेल","chapter":"23","verse":"41","text":"फिर तू शानदार सोफ़े पर बैठ गई। तेरे सामने मेज़ थी जिस पर तूने मेरे लिए मख़सूस बख़ूर और तेल रखा था।"},{"book":"हिज़क़ियेल","chapter":"23","verse":"42","text":"रेगिस्तान से सिबा के मुतअद्दिद आदमी लाए गए तो शहर में शोर मच गया, और लोगों ने सुकून का साँस लिया। आदमियों ने दोनों बहनों के बाज़ुओं में कड़े पहनाए और उनके सरों पर शानदार ताज रखे।"},{"book":"हिज़क़ियेल","chapter":"23","verse":"43","text":"तब मैंने ज़िनाकारी से घिसी-फटी औरत के बारे में कहा, ‘अब वह उसके साथ ज़िना करें, क्योंकि वह ज़िनाकार ही है।’"},{"book":"हिज़क़ियेल","chapter":"23","verse":"44","text":"ऐसा ही हुआ। मर्द उन बेहया बहनों अहोला और अहोलीबा से यों हमबिसतर हुए जिस तरह कसबियों से।"},{"book":"हिज़क़ियेल","chapter":"23","verse":"45","text":"लेकिन रास्तबाज़ आदमी उनकी अदालत करके उन्हें ज़िना और क़त्ल के मुजरिम ठहराएँगे। क्योंकि दोनों बहनें ज़िनाकार और क़ातिल ही हैं।"},{"book":"हिज़क़ियेल","chapter":"23","verse":"46","text":"रब क़ादिरे-मुतलक़ फ़रमाता है कि उनके ख़िलाफ़ जुलूस निकालकर उन्हें दहशत और लूट-मार के हवाले करो।"},{"book":"हिज़क़ियेल","chapter":"23","verse":"47","text":"लोग उन्हें संगसार करके तलवार से टुकड़े टुकड़े करें, वह उनके बेटे-बेटियों को मार डालें और उनके घरों को नज़रे-आतिश करें।"},{"book":"हिज़क़ियेल","chapter":"23","verse":"48","text":"यों मैं मुल्क में ज़िनाकारी ख़त्म करूँगा। इससे तमाम औरतों को तंबीह मिलेगी कि वह तुम्हारे शर्मनाक नमूने पर न चलें।"},{"book":"हिज़क़ियेल","chapter":"23","verse":"49","text":"तुम्हें ज़िनाकारी और बुतपरस्ती की मुनासिब सज़ा मिलेगी। तब तुम जान लोगी कि मैं रब क़ादिरे-मुतलक़ हूँ।”"}]}