{"data":[{"book":"हिज़क़ियेल","chapter":"32","verse":"1","text":"यहूयाकीन बादशाह के 12वें साल में रब मुझसे हमकलाम हुआ। 12वें महीने का पहला दिन 3 मार्च।  था। मुझे यह पैग़ाम मिला,"},{"book":"हिज़क़ियेल","chapter":"32","verse":"2","text":"“ऐ आदमज़ाद, मिसर के बादशाह फ़िरौन पर मातमी गीत गाकर उसे बता,"},{"book":"हिज़क़ियेल","chapter":"32","verse":"3","text":"रब क़ादिरे-मुतलक़ फ़रमाता है कि मैं मुतअद्दिद क़ौमों को जमा करके तेरे पास भेजूँगा ताकि तुझ पर जाल डालकर तुझे पानी से खींच निकालें।"},{"book":"हिज़क़ियेल","chapter":"32","verse":"4","text":"तब मैं तुझे ज़ोर से ख़ुश्की पर पटख़ दूँगा, खुले मैदान पर ही तुझे फेंक छोड़ूँगा। तमाम परिंदे तुझ पर बैठ जाएंगे, तमाम जंगली जानवर तुझे खा खाकर सेर हो जाएंगे।"},{"book":"हिज़क़ियेल","chapter":"32","verse":"5","text":"तेरा गोश्त मैं पहाड़ों पर फेंक दूँगा, तेरी लाश से वादियों को भर दूँगा।"},{"book":"हिज़क़ियेल","chapter":"32","verse":"6","text":"तेरे बहते ख़ून से मैं ज़मीन को पहाड़ों तक सेराब करूँगा, घाटियाँ तुझसे भर जाएँगी।"},{"book":"हिज़क़ियेल","chapter":"32","verse":"7","text":"जिस वक़्त मैं तेरी ज़िंदगी की बत्ती बुझा दूँगा उस वक़्त मैं आसमान को ढाँप दूँगा। सितारे तारीक हो जाएंगे, सूरज बादलों में छुप जाएगा और चाँद की रौशनी नज़र नहीं आएगी।"},{"book":"हिज़क़ियेल","chapter":"32","verse":"8","text":"जो कुछ भी आसमान पर चमकता-दमकता है उसे मैं तेरे बाइस तारीक कर दूँगा। तेरे पूरे मुल्क पर तारीकी छा जाएगी। यह रब क़ादिरे-मुतलक़ का फ़रमान है।"},{"book":"हिज़क़ियेल","chapter":"32","verse":"9","text":"बहुत क़ौमों के दिल घबरा जाएंगे जब मैं तेरे अंजाम की ख़बर दीगर अक़वाम तक पहुँचाऊँगा, ऐसे ममालिक तक जिनसे तू नावाक़िफ़ है।"},{"book":"हिज़क़ियेल","chapter":"32","verse":"10","text":"मुतअद्दिद क़ौमों के सामने ही मैं तुझ पर तलवार चला दूँगा। यह देखकर उन पर दहशत तारी हो जाएगी, और उनके बादशाहों के रोंगटे खड़े हो जाएंगे। जिस दिन तू धड़ाम से गिर जाएगा उस दिन उन पर मरने का इतना ख़ौफ़ छा जाएगा कि वह बार बार काँप उठेंगे।"},{"book":"हिज़क़ियेल","chapter":"32","verse":"11","text":"क्योंकि रब क़ादिरे-मुतलक़ फ़रमाता है कि शाहे-बाबल की तलवार तुझ पर हमला करेगी।"},{"book":"हिज़क़ियेल","chapter":"32","verse":"12","text":"तेरी शानदार फ़ौज उसके सूरमाओं की तलवार से गिरकर हलाक हो जाएगी। दुनिया के सबसे ज़ालिम आदमी मिसर का ग़ुरूर और उस की तमाम शानो-शौकत ख़ाक में मिला देंगे।"},{"book":"हिज़क़ियेल","chapter":"32","verse":"13","text":"मैं वाफ़िर पानी के पास खड़े उसके मवेशी को भी बरबाद करूँगा। आइंदा यह पानी न इनसान, न हैवान के पाँवों से गदला होगा।"},{"book":"हिज़क़ियेल","chapter":"32","verse":"14","text":"रब क़ादिरे-मुतलक़ फ़रमाता है कि उस वक़्त मैं होने दूँगा कि उनका पानी साफ़-शफ़्फ़ाफ़ हो जाए और नदियाँ तेल की तरह बहने लगें।"},{"book":"हिज़क़ियेल","chapter":"32","verse":"15","text":"मैं मिसर को वीरानो-सुनसान करके हर चीज़ से महरूम करूँगा, मैं उसके तमाम बाशिंदों को मार डालूँगा। तब वह जान लेंगे कि मैं ही रब हूँ’।”"},{"book":"हिज़क़ियेल","chapter":"32","verse":"16","text":"रब क़ादिरे-मुतलक़ फ़रमाता है, “लाज़िम है कि दर्जे-बाला मातमी गीत को गाया जाए। दीगर अक़वाम उसे गाएँ, वह मिसर और उस की शानो-शौकत पर मातम का यह गीत ज़रूर गाएँ।”"},{"book":"हिज़क़ियेल","chapter":"32","verse":"17","text":"यहूयाकीन बादशाह के 12वें साल में रब मुझसे हमकलाम हुआ। महीने का 15वाँ दिन था। उसने फ़रमाया,"},{"book":"हिज़क़ियेल","chapter":"32","verse":"18","text":"“ऐ आदमज़ाद, मिसर की शानो-शौकत पर वावैला कर। उसे दीगर अज़ीम अक़वाम के साथ पाताल में उतार दे। उसे उनके पास पहुँचा दे जो पहले गढ़े में पहुँच चुके हैं।"},{"book":"हिज़क़ियेल","chapter":"32","verse":"19","text":"मिसर को बता,"},{"book":"हिज़क़ियेल","chapter":"32","verse":"20","text":"क्योंकि लाज़िम है कि मिसरी मक़तूलों के बीच में ही गिरकर हलाक हो जाएँ। तलवार उन पर हमला करने के लिए खींची जा चुकी है। अब मिसर को उस की तमाम शानो-शौकत के साथ घसीटकर पाताल में ले जाओ!"},{"book":"हिज़क़ियेल","chapter":"32","verse":"21","text":"तब पाताल में बड़े सूरमे मिसर और उसके मददगारों का इस्तक़बाल करके कहेंगे, ‘लो, अब यह भी उतर आए हैं, यह भी यहाँ पड़े नामख़तूनों और मक़तूलों में शामिल हो गए हैं।’"},{"book":"हिज़क़ियेल","chapter":"32","verse":"22","text":"वहाँ असूर पहले से अपनी पूरी फ़ौज समेत पड़ा है, और उसके इर्दगिर्द तलवार के मक़तूलों की क़ब्रें हैं।"},{"book":"हिज़क़ियेल","chapter":"32","verse":"23","text":"असूर को पाताल के सबसे गहरे गढ़े में क़ब्रें मिल गईं, और इर्दगिर्द उस की फ़ौज दफ़न हुई है। पहले यह ज़िंदों के मुल्क में चारों तरफ़ दहशत फैलाते थे, लेकिन अब ख़ुद तलवार से हलाक हो गए हैं।"},{"book":"हिज़क़ियेल","chapter":"32","verse":"24","text":"वहाँ ऐलाम भी अपनी तमाम शानो-शौकत समेत पड़ा है। उसके इर्दगिर्द दफ़न हुए फ़ौजी तलवार की ज़द में आ गए थे। अब सब उतरकर नामख़तूनों में शामिल हो गए हैं, गो ज़िंदों के मुल्क में लोग उनसे शदीद दहशत खाते थे। अब वह भी पाताल में उतरे हुए दीगर लोगों की तरह अपनी रुसवाई भुगत रहे हैं।"},{"book":"हिज़क़ियेल","chapter":"32","verse":"25","text":"ऐलाम का बिस्तर मक़तूलों के दरमियान ही बिछाया गया है, और उसके इर्दगिर्द उस की तमाम शानदार फ़ौज को क़ब्रें मिल गई हैं। सब नामख़तून, सब मक़तूल हैं, गो ज़िंदों के मुल्क में लोग उनसे सख़्त दहशत खाते थे। अब वह भी पाताल में उतरे हुए दीगर लोगों की तरह अपनी रुसवाई भुगत रहे हैं। उन्हें मक़तूलों के दरमियान ही जगह मिल गई है।"},{"book":"हिज़क़ियेल","chapter":"32","verse":"26","text":"वहाँ मसक-तूबल भी अपनी तमाम शानो-शौकत समेत पड़ा है। उसके इर्दगिर्द दफ़न हुए फ़ौजी तलवार की ज़द में आ गए थे। अब सब नामख़तूनों में शामिल हो गए हैं, गो ज़िंदों के मुल्क में लोग उनसे शदीद दहशत खाते थे।"},{"book":"हिज़क़ियेल","chapter":"32","verse":"27","text":"और उन्हें उन सूरमाओं के पास जगह नहीं मिली जो क़दीम ज़माने में नामख़तूनों के दरमियान फ़ौत होकर अपने हथियारों के साथ पाताल में उतर आए थे और जिनके सरों के नीचे तलवार रखी गई। उनका क़ुसूर उनकी हड्डियों पर पड़ा रहता है, गो ज़िंदों के मुल्क में लोग इन जंगजुओं से दहशत खाते थे।"},{"book":"हिज़क़ियेल","chapter":"32","verse":"28","text":"ऐ फ़िरौन, तू भी पाश पाश होकर नामख़तूनों और मक़तूलों के दरमियान पड़ा रहेगा।"},{"book":"हिज़क़ियेल","chapter":"32","verse":"29","text":"अदोम पहले से अपने बादशाहों और रईसों समेत वहाँ पहुँच चुका होगा। गो वह पहले इतने ताक़तवर थे, लेकिन अब मक़तूलों में शामिल हैं, उन नामख़तूनों में जो पाताल में उतर गए हैं।"},{"book":"हिज़क़ियेल","chapter":"32","verse":"30","text":"इस तरह शिमाल के तमाम हुक्मरान और सैदा के तमाम बाशिंदे भी वहाँ आ मौजूद होंगे। वह भी मक़तूलों के साथ पाताल में उतर गए हैं। गो उनकी ज़बरदस्त ताक़त लोगों में दहशत फैलाती थी, लेकिन अब वह शरमिंदा हो गए हैं, अब वह नामख़तून हालत में मक़तूलों के साथ पड़े हैं। वह भी पाताल में उतरे हुए बाक़ी लोगों के साथ अपनी रुसवाई भुगत रहे हैं।"},{"book":"हिज़क़ियेल","chapter":"32","verse":"31","text":"तब फ़िरौन इन सबको देखकर तसल्ली पाएगा, गो उस की तमाम शानो-शौकत पाताल में उतर गई होगी। रब क़ादिरे-मुतलक़ फ़रमाता है कि फ़िरौन और उस की पूरी फ़ौज तलवार की ज़द में आ जाएंगे।"},{"book":"हिज़क़ियेल","chapter":"32","verse":"32","text":"पहले मेरी मरज़ी थी कि फ़िरौन ज़िंदों के मुल्क में ख़ौफ़ो-हिरास फैलाए, लेकिन अब उसे उस की तमाम शानो-शौकत के साथ नामख़तूनों और मक़तूलों के दरमियान रखा जाएगा। यह मेरा रब क़ादिरे-मुतलक़ का फ़रमान है।”"}]}