{"data":[{"book":"हिज़क़ियेल","chapter":"7","verse":"1","text":"रब मुझसे हमकलाम हुआ,"},{"book":"हिज़क़ियेल","chapter":"7","verse":"2","text":"“ऐ आदमज़ाद, रब क़ादिरे-मुतलक़ मुल्के-इसराईल से फ़रमाता है कि तेरा अंजाम क़रीब ही है! जहाँ भी देखो, पूरा मुल्क तबाह हो जाएगा।"},{"book":"हिज़क़ियेल","chapter":"7","verse":"3","text":"अब तेरा सत्यानास होनेवाला है, मैं ख़ुद अपना ग़ज़ब तुझ पर नाज़िल करूँगा। मैं तेरे चाल-चलन को परख परखकर तेरी अदालत करूँगा, तेरी मकरूह हरकतों का पूरा अज्र दूँगा।"},{"book":"हिज़क़ियेल","chapter":"7","verse":"4","text":"न मैं तुझ पर तरस खाऊँगा, न रहम करूँगा बल्कि तुझे तेरे चाल-चलन का मुनासिब अज्र दूँगा। क्योंकि तेरी मकरूह हरकतों का बीज तेरे दरमियान ही उगकर फल लाएगा। तब तुम जान लोगे कि मैं ही रब हूँ।”"},{"book":"हिज़क़ियेल","chapter":"7","verse":"5","text":"रब क़ादिरे-मुतलक़ फ़रमाता है, “आफ़त पर आफ़त ही आ रही है।"},{"book":"हिज़क़ियेल","chapter":"7","verse":"6","text":"तेरा अंजाम, हाँ, तेरा अंजाम आ रहा है। अब वह उठकर तुझ पर लपक रहा है।"},{"book":"हिज़क़ियेल","chapter":"7","verse":"7","text":"ऐ मुल्क के बाशिंदे, तेरी फ़ना पहुँच रही है। अब वह वक़्त क़रीब ही है, वह दिन जब तेरे पहाड़ों पर ख़ुशी के नारों के बजाए अफ़रा-तफ़री का शोर मचेगा।"},{"book":"हिज़क़ियेल","chapter":"7","verse":"8","text":"अब मैं जल्द ही अपना ग़ज़ब तुझ पर नाज़िल करूँगा, जल्द ही अपना ग़ुस्सा तुझ पर उतारूँगा। मैं तेरे चाल-चलन को परख परखकर तेरी अदालत करूँगा, तेरी घिनौनी हरकतों का पूरा अज्र दूँगा।"},{"book":"हिज़क़ियेल","chapter":"7","verse":"9","text":"न मैं तुझ पर तरस खाऊँगा, न रहम करूँगा बल्कि तुझे तेरे चाल-चलन का मुनासिब अज्र दूँगा। क्योंकि तेरी मकरूह हरकतों का बीज तेरे दरमियान ही उगकर फल लाएगा। तब तुम जान लोगे कि मैं यानी रब ही ज़रब लगा रहा हूँ।"},{"book":"हिज़क़ियेल","chapter":"7","verse":"10","text":"देखो, मज़कूरा दिन क़रीब ही है! तेरी हलाकत पहुँच रही है। नाइनसाफ़ी के फूल और शोख़ी की कोंपलें फूट निकली हैं।"},{"book":"हिज़क़ियेल","chapter":"7","verse":"11","text":"लोगों का ज़ुल्म बढ़ बढ़कर लाठी बन गया है जो उन्हें उनकी बेदीनी की सज़ा देगी। कुछ नहीं रहेगा, न वह ख़ुद, न उनकी दौलत, न उनका शोर-शराबा, और न उनकी शानो-शौकत।"},{"book":"हिज़क़ियेल","chapter":"7","verse":"12","text":"अदालत का दिन क़रीब ही है। उस वक़्त जो कुछ ख़रीदे वह ख़ुश न हो, और जो कुछ फ़रोख़्त करे वह ग़म न खाए। क्योंकि अब इन चीज़ों का कोई फ़ायदा नहीं, इलाही ग़ज़ब सब पर नाज़िल हो रहा है।"},{"book":"हिज़क़ियेल","chapter":"7","verse":"13","text":"बेचनेवाले बच भी जाएँ तो वह अपना कारोबार नहीं कर सकेंगे। क्योंकि सब पर इलाही ग़ज़ब का फ़ैसला अटल है और मनसूख़ नहीं हो सकता। लोगों के गुनाहों के बाइस एक जान भी नहीं छूटेगी।"},{"book":"हिज़क़ियेल","chapter":"7","verse":"14","text":"बेशक लोग बिगुल बजाकर जंग की तैयारियाँ करें, लेकिन क्या फ़ायदा? लड़ने के लिए कोई नहीं निकलेगा, क्योंकि सबके सब मेरे क़हर का निशाना बन जाएंगे।"},{"book":"हिज़क़ियेल","chapter":"7","verse":"15","text":"बाहर तलवार, अंदर मोहलक वबा और भूक। क्योंकि देहात में लोग तलवार की ज़द में आ जाएंगे, शहर में काल और मोहलक वबा से हलाक हो जाएंगे।"},{"book":"हिज़क़ियेल","chapter":"7","verse":"16","text":"जितने भी बचेंगे वह पहाड़ों में पनाह लेंगे, घाटियों में फ़ाख़्ताओं की तरह ग़ूँ ग़ूँ करके अपने गुनाहों पर आहो-ज़ारी करेंगे।"},{"book":"हिज़क़ियेल","chapter":"7","verse":"17","text":"हर हाथ से ताक़त जाती रहेगी, हर घुटना डाँवाँडोल हो जाएगा।"},{"book":"हिज़क़ियेल","chapter":"7","verse":"18","text":"वह टाट के मातमी कपड़े ओढ़ लेंगे, उन पर कपकपी तारी हो जाएगी। हर चेहरे पर शरमिंदगी नज़र आएगी, हर सर मुँडवाया गया होगा।"},{"book":"हिज़क़ियेल","chapter":"7","verse":"19","text":"अपनी चाँदी को वह गलियों में फेंक देंगे, अपने सोने को ग़िलाज़त समझेंगे। क्योंकि जब रब का ग़ज़ब उन पर नाज़िल होगा तो न उनकी चाँदी उन्हें बचा सकेगी, न सोना। उनसे न वह अपनी भूक मिटा सकेंगे, न अपने पेट को भर सकेंगे, क्योंकि यही चीज़ें उनके लिए गुनाह का बाइस बन गई थीं।"},{"book":"हिज़क़ियेल","chapter":"7","verse":"20","text":"उन्होंने अपने ख़ूबसूरत ज़ेवरात पर फ़ख़र करके उनसे अपने घिनौने बुत और मकरूह मुजस्समे बनाए, इसलिए मैं होने दूँगा कि वह अपनी दौलत से घिन खाएँगे।"},{"book":"हिज़क़ियेल","chapter":"7","verse":"21","text":"मैं यह सब कुछ परदेसियों के हवाले कर दूँगा, और वह उसे लूट लेंगे। दुनिया के बेदीन उसे छीनकर उस की बेहुरमती करेंगे।"},{"book":"हिज़क़ियेल","chapter":"7","verse":"22","text":"मैं अपना मुँह इसराईलियों से फेर लूँगा तो अजनबी मेरे क़ीमती मक़ाम की बेहुरमती करेंगे। डाकू उसमें घुसकर उसे नापाक करेंगे।"},{"book":"हिज़क़ियेल","chapter":"7","verse":"23","text":"ज़ंजीरें तैयार कर! क्योंकि मुल्क में क़त्लो-ग़ारत आम हो गई है, शहर ज़ुल्मो-तशद्दुद से भर गया है।"},{"book":"हिज़क़ियेल","chapter":"7","verse":"24","text":"मैं दीगर अक़वाम के सबसे शरीर लोगों को बुलाऊँगा ताकि इसराईलियों के घरों पर क़ब्ज़ा करें, मैं ज़ोरावरों का तकब्बुर ख़ाक में मिला दूँगा। जो भी मक़ाम उन्हें मुक़द्दस हो उस की बेहुरमती की जाएगी।"},{"book":"हिज़क़ियेल","chapter":"7","verse":"25","text":"जब दहशत उन पर तारी होगी तो वह अमनो-अमान तलाश करेंगे, लेकिन बेफ़ायदा। अमनो-अमान कहीं भी पाया नहीं जाएगा।"},{"book":"हिज़क़ियेल","chapter":"7","verse":"26","text":"आफ़त पर आफ़त ही उन पर आएगी, यके बाद दीगरे बुरी ख़बरें उन तक पहुँचेंगी। वह नबी से रोया मिलने की उम्मीद करेंगे, लेकिन बेफ़ायदा। न इमाम उन्हें शरीअत की तालीम, न बुज़ुर्ग उन्हें मशवरा दे सकेंगे।"},{"book":"हिज़क़ियेल","chapter":"7","verse":"27","text":"बादशाह मातम करेगा, रईस हैबतज़दा होगा, और अवाम के हाथ थरथराएँगे। मैं उनके चाल-चलन के मुताबिक़ उनसे निपटूँगा, उनके अपने ही उसूलों के मुताबिक़ उनकी अदालत करूँगा। तब वह जान लेंगे कि मैं ही रब हूँ।”"}]}