{"data":[{"book":"हिज़क़ियेल","chapter":"9","verse":"1","text":"फिर मैंने अल्लाह की बुलंद आवाज़ सुनी, “यरूशलम की अदालत क़रीब आ गई है! आओ, हर एक अपना तबाहकुन हथियार पकड़कर खड़ा हो जाए!”"},{"book":"हिज़क़ियेल","chapter":"9","verse":"2","text":"तब छः आदमी रब के घर के शिमाली दरवाज़े में दाख़िल हुए। हर एक अपना तबाहकुन हथियार थामे चल रहा था। उनके साथ एक और आदमी था जिसका लिबास कतान का था। उसके पटके से कातिब का सामान लटका हुआ था। यह आदमी क़रीब आकर पीतल की क़ुरबानगाह के पास खड़े हो गए।"},{"book":"हिज़क़ियेल","chapter":"9","verse":"3","text":"इसराईल के ख़ुदा का जलाल अब तक करूबी फ़रिश्तों के ऊपर ठहरा हुआ था। अब वह वहाँ से उड़कर रब के घर की दहलीज़ के पास रुक गया। फिर रब कतान से मुलब्बस उस मर्द से हमकलाम हुआ जिसके पटके से कातिब का सामान लटका हुआ था।"},{"book":"हिज़क़ियेल","chapter":"9","verse":"4","text":"उसने फ़रमाया, “जा, यरूशलम शहर में से गुज़रकर हर एक के माथे पर निशान लगा दे जो बाशिंदों की तमाम मकरूह हरकतों को देखकर आहो-ज़ारी करता है।”"},{"book":"हिज़क़ियेल","chapter":"9","verse":"5","text":"मेरे सुनते सुनते रब ने दीगर आदमियों से कहा, “पहले आदमी के पीछे पीछे चलकर लोगों को मार डालो! न किसी पर तरस खाओ, न रहम करो"},{"book":"हिज़क़ियेल","chapter":"9","verse":"6","text":"बल्कि बुज़ुर्गों को कुँवारे-कुँवारियों और बाल-बच्चों समेत मौत के घाट उतारो। सिर्फ़ उन्हें छोड़ना जिनके माथे पर निशान है। मेरे मक़दिस से शुरू करो!”"},{"book":"हिज़क़ियेल","chapter":"9","verse":"7","text":"फिर रब उनसे दुबारा हमकलाम हुआ, “रब के घर के सहनों को मक़तूलों से भरकर उस की बेहुरमती करो, फिर वहाँ से निकल जाओ!” वह निकल गए और शहर में से गुज़रकर लोगों को मार डालने लगे।"},{"book":"हिज़क़ियेल","chapter":"9","verse":"8","text":"रब के घर के सहन में सिर्फ़ मुझे ही ज़िंदा छोड़ा गया था।"},{"book":"हिज़क़ियेल","chapter":"9","verse":"9","text":"रब ने जवाब दिया, “इसराईल और यहूदाह के लोगों का क़ुसूर निहायत ही संगीन है। मुल्क में क़त्लो-ग़ारत आम है, और शहर नाइनसाफ़ी से भर गया है। क्योंकि लोग कहते हैं, ‘रब ने मुल्क को तर्क किया है, हम उसे नज़र ही नहीं आते।’"},{"book":"हिज़क़ियेल","chapter":"9","verse":"10","text":"इसलिए न मैं उन पर तरस खाऊँगा, न रहम करूँगा बल्कि उनकी हरकतों की मुनासिब सज़ा उनके सरों पर लाऊँगा।”"},{"book":"हिज़क़ियेल","chapter":"9","verse":"11","text":"फिर कतान से मुलब्बस वह आदमी लौट आया जिसके पटके से कातिब का सामान लटका हुआ था। उसने इत्तला दी, “जो कुछ तूने फ़रमाया वह मैंने पूरा किया है।”"}]}