{"data":[{"book":"Ezekieli","chapter":"21","verse":"1","text":"Yawe alobaki na ngai :"},{"book":"Ezekieli","chapter":"21","verse":"2","text":"« Mwana na moto, talisa elongi na yo na ngambo ya sude, loba mpo na kotelemela etuka ya sude mpe sakola mpo na kotelemela zamba ya mokili ya sude."},{"book":"Ezekieli","chapter":"21","verse":"3","text":"Loba na zamba ya mokili ya sude : ‹ Yoka Liloba na Yawe. Tala liloba oyo Nkolo Yawe alobi : Nakopelisa moto kati na yo, mpe ekotumba banzete na yo nyonso, ezala banzete ya mobesu to ya kokawuka. Moto yango ya makasi ekotikala kokufa te mpe ekotumba bilongi nyonso, wuta na nor kino na sude."},{"book":"Ezekieli","chapter":"21","verse":"4","text":"Bato nyonso bakomona ete ezali Ngai Yawe nde napelisi yango ; mpe ekotikala kokufa te. › »"},{"book":"Ezekieli","chapter":"21","verse":"5","text":"Bongo nalobaki : « Ah ! Nkolo Yawe, bazali kotonga ngai : ‹ Ezali ye te oyo alobaka na masese ? › »"},{"book":"Ezekieli","chapter":"21","verse":"6","text":"Yawe alobaki na ngai :"},{"book":"Ezekieli","chapter":"21","verse":"7","text":"« Mwana na moto, talisa elongi na yo na ngambo ya Yelusalemi, loba mpo na kotelemela bisika ya bule mpe sakola mpo na kotelemela Isalaele."},{"book":"Ezekieli","chapter":"21","verse":"8","text":"Loba na mokili ya Isalaele : ‹ Tala liloba oyo Yawe alobi : Natombokeli yo, nakobimisa mopanga na Ngai na ebombelo na yango mpe nakoboma bato, kati na mokili na yo, ezala bato ya sembo to bato mabe."},{"book":"Ezekieli","chapter":"21","verse":"9","text":"Mpo ete nakoboma bato ya sembo mpe ya mabe, mopanga na Ngai ekobima na ebombelo na yango mpo na koboma moto nyonso, wuta na sude kino na nor."},{"book":"Ezekieli","chapter":"21","verse":"10","text":"Boye, bato nyonso bakososola ete Ngai Yawe nde nabimisi mopanga na Ngai wuta na ebombelo na yango, mpe ekozonga lisusu te. ›"},{"book":"Ezekieli","chapter":"21","verse":"11","text":"Yango wana, mwana na moto, lela ! Kende kolela liboso na bango, na motema oyo ebukani mpe ya mawa."},{"book":"Ezekieli","chapter":"21","verse":"12","text":"Soki batuni yo : ‹ Mpo na nini ozali kolela ? › Okozongisela bango : ‹ Ezali mpo na sango oyo ezali koya. › Mitema mpe maboko nyonso ekolemba lokola mayi, bato nyonso bakomitungisa mpe mabolongo nyonso ekolenga. Sango yango ezali koya ; solo ekosalema, elobi Nkolo Yawe ! »"},{"book":"Ezekieli","chapter":"21","verse":"13","text":"Yawe alobaki na ngai :"},{"book":"Ezekieli","chapter":"21","verse":"14","text":"« Mwana na moto, sakola."},{"book":"Ezekieli","chapter":"21","verse":"15","text":"Bapelisi yango mpo na koboma,"},{"book":"Ezekieli","chapter":"21","verse":"16","text":"Mopanga epesami mpo ete bangalisa yango,"},{"book":"Ezekieli","chapter":"21","verse":"17","text":"Mwana na moto, ganga mpe lela makasi !"},{"book":"Ezekieli","chapter":"21","verse":"18","text":"Komekama ekoya penza ;"},{"book":"Ezekieli","chapter":"21","verse":"19","text":"Boye mwana na moto,"},{"book":"Ezekieli","chapter":"21","verse":"20","text":"Mpo ete mitema na bango ekoka kolenga"},{"book":"Ezekieli","chapter":"21","verse":"21","text":"Oh mopanga, beta na ngambo ya loboko ya mobali"},{"book":"Ezekieli","chapter":"21","verse":"22","text":"Ngai mpe, nakobeta maboko na Ngai ;"},{"book":"Ezekieli","chapter":"21","verse":"23","text":"Yawe alobaki na ngai :"},{"book":"Ezekieli","chapter":"21","verse":"24","text":"« Mwana na moto, sala banzela mibale oyo mopanga ya mokonzi ya Babiloni ekoki kolekela ; banzela nyonso mibale ebimela na mokili moko. Na ekotelo ya nzela moko na moko, tia elembo oyo ekolakisa nzela ya engumba."},{"book":"Ezekieli","chapter":"21","verse":"25","text":"Sala nzela moko mpo ete mopanga ekoma kino na Raba, engumba ya bato ya Amoni, mpe nzela mosusu mpo ete mopanga ekoma kino na Yelusalemi, engumba batonga makasi, kati na Yuda."},{"book":"Ezekieli","chapter":"21","verse":"26","text":"Pamba te mokonzi ya Babiloni akotelema na esika oyo banzela mibale ekutana mpo na kosala makambo ya soloka, akobeta zeke na koningisa makonga ya mike, akotuna banzambe na ye ya bikeko mpe akotala mabale21.26 Mabale to libale soki ezali moko : ezali moko ya biloko ya kati ya banyama oyo babengaka, na lifalanse : foie ya banyama."},{"book":"Ezekieli","chapter":"21","verse":"27","text":"Zeke oyo ekotalisa Yelusalemi ezali kati na loboko na ye ya mobali : kuna na Yelusalemi, akopesa mitindo ya koboma, akobeta mololo ya bitumba, akotia bashar ya bitumba liboso ya bikuke ya engumba, akotonga bamir ya zelo mpe akotimola mabulu ya kobombamela."},{"book":"Ezekieli","chapter":"21","verse":"28","text":"Kasi lokola basilaki kolapa ndayi ete bakotosa ye, bavandi ya Yelusalemi bakomona yango lokola bimoniseli ya pamba mpe ya lokuta. Kasi mokonzi ya Babiloni akosala ete bakanisa lisusu mabe na bango, mpe akomema bango na bowumbu."},{"book":"Ezekieli","chapter":"21","verse":"29","text":"Mpo na yango, tala liloba oyo Nkolo Yawe alobi : ‹ Lokola mabe na bino ezongeli bino na makanisi, lokola bolakisi Ngai na polele botomboki na bino mpe bomonisi masumu na bino kati na misala na bino nyonso ; lokola bosali bongo, bokokende na bowumbu."},{"book":"Ezekieli","chapter":"21","verse":"30","text":"Yo mokambi ya Isalaele, moto ya mbindo mpe moto mabe, mikolo ezali koya, tango na yo ya etumbu, mpo na kosukisa mabe na yo !"},{"book":"Ezekieli","chapter":"21","verse":"31","text":"Tala liloba oyo Nkolo Yawe alobi : Longola ye eteni ya elamba ya moto, longola ye motole ! Makambo ekobongwana, ekozala lisusu te ndenge ezalaki liboso ! Bato oyo bakitisama bakotombwama, mpe ba-oyo batombwama bakokitisama."},{"book":"Ezekieli","chapter":"21","verse":"32","text":"Libebi ! Libebi ! Nakokomisa yango libebi. Ekotikala kobonga lisusu te kino tango moto oyo akopesa etumbu, oyo nakopesa ye makoki mpo na yango, akoya. ›"},{"book":"Ezekieli","chapter":"21","verse":"33","text":"Mpe yo, mwana na moto, sakola mpe loba : ‹ Tala liloba oyo Nkolo Yawe alobi na tina na bato ya Amoni mpe mafinga na bango :"},{"book":"Ezekieli","chapter":"21","verse":"34","text":"Atako bapesaki yo bimoniseli mpe masakoli ya lokuta,"},{"book":"Ezekieli","chapter":"21","verse":"35","text":"Zongisa mopanga na ebombelo na yango."},{"book":"Ezekieli","chapter":"21","verse":"36","text":"Nakokitisela yo kanda na Ngai ya makasi"},{"book":"Ezekieli","chapter":"21","verse":"37","text":"Okozika na moto,"}]}