{"data":[{"book":"Ezekieli","chapter":"24","verse":"1","text":"Na mokolo ya zomi ya sanza ya zomi, na mobu ya libwa, Yawe alobaki na ngai :"},{"book":"Ezekieli","chapter":"24","verse":"2","text":"« Mwana na moto, koma mokolo oyo kati na buku, mokolo ya lelo, pamba te ezali na mokolo oyo nde mokonzi ya Babiloni azingelaki engumba Yelusalemi."},{"book":"Ezekieli","chapter":"24","verse":"3","text":"Loba na libota oyo ya batomboki lisese oyo ; yebisa bango : ‹ Tala liloba oyo Nkolo Yawe alobi :"},{"book":"Ezekieli","chapter":"24","verse":"4","text":"Tia biteni ya misuni kati na yango,"},{"book":"Ezekieli","chapter":"24","verse":"5","text":"Kamata bameme oyo ezanga mbeba kati na etonga"},{"book":"Ezekieli","chapter":"24","verse":"6","text":"Mpo na yango, tala liloba oyo Nkolo Yawe alobi :"},{"book":"Ezekieli","chapter":"24","verse":"7","text":"Pamba te makila oyo esopaki ezali kati na yango ;"},{"book":"Ezekieli","chapter":"24","verse":"8","text":"Mpo na kopelisa kanda na Ngai"},{"book":"Ezekieli","chapter":"24","verse":"9","text":"Yango wana, tala liloba oyo Nkolo Yawe alobi :"},{"book":"Ezekieli","chapter":"24","verse":"10","text":"Sangisa bakoni mpe pelisa moto."},{"book":"Ezekieli","chapter":"24","verse":"11","text":"Bongo tia nzungu ya pamba"},{"book":"Ezekieli","chapter":"24","verse":"12","text":"Kasi konzuluka na yango esilisi makasi ya bato,"},{"book":"Ezekieli","chapter":"24","verse":"13","text":"Yelusalemi, mbindo na yo ezali kindumba. Nalukaki kokomisa yo peto, kasi olingaki kopetolama te na bosoto na yo. Okotikala lisusu kozala peto te kino tango nakosilisa kosopela yo kanda na Ngai."},{"book":"Ezekieli","chapter":"24","verse":"14","text":"Ngai Yawe nde nalobaki. Tango ekoki mpo na Ngai kosala ; nakoyoka mawa te, nakozonga sima te ! Okosambisama solo kolanda etamboli mpe misala na yo, elobi Nkolo Yawe. › »"},{"book":"Ezekieli","chapter":"24","verse":"15","text":"Yawe alobaki na ngai :"},{"book":"Ezekieli","chapter":"24","verse":"16","text":"« Mwana na moto, nakolongola, na nzela ya kufa ya pwasa, mwasi oyo asepelisaka motema na yo. Kasi komitungisa te, kolela te mpe kotangisa mpinzoli te."},{"book":"Ezekieli","chapter":"24","verse":"17","text":"Lela na se ya motema, kosala matanga na tina na ye te. Kanga kitendi na moto na yo mpe tia sandale na makolo na yo ; kozipa mandefu ya elongi na yo te mpe kolia bilei ya matanga te, ndenge ezali ezaleli ya bokoko na bino. »"},{"book":"Ezekieli","chapter":"24","verse":"18","text":"Boye, na tongo, nasololaki na bato ; bongo na pokwa, mwasi na Ngai akufaki. Na tongo ya mokolo oyo elandaki, nasalaki kolanda mitindo oyo epesamelaki ngai."},{"book":"Ezekieli","chapter":"24","verse":"19","text":"Boye, bato batunaki ngai :"},{"book":"Ezekieli","chapter":"24","verse":"20","text":"Nazongiselaki bango :"},{"book":"Ezekieli","chapter":"24","verse":"21","text":"« Yebisa libota ya Isalaele : ‹ Tala liloba oyo Nkolo Yawe alobi : Nakomi pene ya kosambwisa bosantu ya Esika na Ngai ya bule oyo esalaka lolendo na bino, oyo esepelisaka miso na bino mpe esalaka esengo ya mitema na bino. Bana na bino ya mibali mpe ya basi oyo botikaki na Yelusalemi bakokufa na mopanga."},{"book":"Ezekieli","chapter":"24","verse":"22","text":"Boye, bokosala ndenge Ngai nasali : bokozipa mandefu na bino te mpe bokolia bilei ya matanga te ;"},{"book":"Ezekieli","chapter":"24","verse":"23","text":"bokokanga bitendi na mito na bino mpe bokolata basandale na makolo na bino, bokosala matanga te mpe bokolela te, kasi bokomona pasi mpo na masumu na bino mpe bokokoma kolelalela kati na bino."},{"book":"Ezekieli","chapter":"24","verse":"24","text":"Ezekieli akozala lokola elembo mpo na bino : bokosala ndenge kaka ye asalaki. Tango makambo oyo ekosalema, bokososola ete Ngai, nazali Nkolo Yawe. ›"},{"book":"Ezekieli","chapter":"24","verse":"25","text":"Bongo yo, mwana na moto ; na mikolo ekoya, nakobotola bandako na bango oyo batonga makasi mpe batielaka motema, oyo esalaka esengo mpe lokumu na bango, oyo esepelisaka miso na bango mpe esalaka esengo ya mitema na bango ; nakobotola lisusu bana na bango ya mibali mpe ya basi."},{"book":"Ezekieli","chapter":"24","verse":"26","text":"Na mokolo wana, moto moko akokima mpe akoya kopesa yo basango."},{"book":"Ezekieli","chapter":"24","verse":"27","text":"Na mokolo wana, monoko na yo ekofungwama, okosolola na monoko yango mpe okokanga lisusu yango te. Boye, okozala elembo mpo na bango mpe bakoyeba ete Ngai nazali Yawe. »"}]}