{"data":[{"book":"Ezekieli","chapter":"3","verse":"1","text":"Bongo alobaki na ngai : « Mwana na moto, lia eloko oyo ezali liboso na yo, lia buku oyo elingama mpe kende koloba na libota ya Isalaele. »"},{"book":"Ezekieli","chapter":"3","verse":"2","text":"Boye, nafungolaki monoko na ngai, mpe aleisaki ngai buku yango oyo elingama."},{"book":"Ezekieli","chapter":"3","verse":"3","text":"Alobaki na ngai lisusu : « Mwana na moto, lia mokanda oyo nazali kopesa yo mpe tondisa libumu na yo na yango. »"},{"book":"Ezekieli","chapter":"3","verse":"4","text":"Alobaki na ngai : « Mwana na moto, kende sik’oyo na libota ya Isalaele mpe yebisa bango maloba na Ngai."},{"book":"Ezekieli","chapter":"3","verse":"5","text":"Otindami te epai ya bato oyo monoko na bango ezalaka pasi mpo na koloba mpe kososola, kasi epai ya bana ya Isalaele."},{"book":"Ezekieli","chapter":"3","verse":"6","text":"Otindami te kati na bikolo ebele oyo monoko na bango ezalaka pasi mpo na koloba mpe kososola. Solo, soki natindaki yo epai ya bikolo wana, balingaki kososola sango oyo omemeli bango."},{"book":"Ezekieli","chapter":"3","verse":"7","text":"Kasi libota ya Isalaele bakolinga koyokela yo te, mpo ete balingaka koyokela Ngai te ; pamba te libota mobimba ya Isalaele bazali mitema mpe mito makasi."},{"book":"Ezekieli","chapter":"3","verse":"8","text":"Nakokomisa yo motema mpe moto makasi lokola bango."},{"book":"Ezekieli","chapter":"3","verse":"9","text":"Nakokomisa mbunzu na yo makasi lokola diama to mpe makasi koleka ata libanga. Kobanga te mpe kolenga te liboso na bango, atako bazali libota ya batomboki. »"},{"book":"Ezekieli","chapter":"3","verse":"10","text":"Alobaki na ngai lisusu : « Mwana na moto, yoka malamu maloba oyo nakoloba na yo mpe batela yango malamu kati na motema na yo."},{"book":"Ezekieli","chapter":"3","verse":"11","text":"Kende sik’oyo epai ya bandeko na yo, oyo bozali elongo na bango kati na bowumbu ; okoyebisa bango mpe, ezala bayokeli yo to baboyi koyokela yo, okoloba na bango : ‹ Tala liloba oyo Nkolo Yawe alobi. › »"},{"book":"Ezekieli","chapter":"3","verse":"12","text":"Boye, Molimo atelemisaki ngai mpe nayokaki sima na ngai makelele moko ya makasi : « Tika ete nkembo ya Yawe epambolama wuta na esika oyo Ye avandaka ! »"},{"book":"Ezekieli","chapter":"3","verse":"13","text":"Nayokaki lisusu makelele ya mapapu ya bikelamu ya bomoi, tango ezalaki kotutana lipapu moko na mosusu, makelele ya bapine mpe lokito moko ya makasi."},{"book":"Ezekieli","chapter":"3","verse":"14","text":"Molimo atombolaki ngai mpe amemaki ngai mosika. Boye, nazalaki kokende na pasi na motema, mpe molimo na ngai etondisamaki na kanda ; nzokande loboko na Yawe ezalaki kosala kati na ngai na nguya makasi."},{"book":"Ezekieli","chapter":"3","verse":"15","text":"Nakomaki kino na Teli-Avivi epai wapi bato oyo bamemaki na bowumbu bazalaki kovanda, pembeni ya ebale Kebari. Navandaki kuna elongo na bango mikolo sambo ; nazalaki kokamwa mingi."},{"book":"Ezekieli","chapter":"3","verse":"16","text":"Sima na mikolo sambo, Yawe alobaki na ngai :"},{"book":"Ezekieli","chapter":"3","verse":"17","text":"« Mwana na moto, nasili kotia yo mokengeli mpo na libota ya Isalaele ; boye yoka maloba oyo nazali koloba mpe kebisa bango na Kombo na Ngai."},{"book":"Ezekieli","chapter":"3","verse":"18","text":"Soki Ngai nalobi na moto mabe : ‹ Solo, okokufa, › kasi yo okebisi ye te to oyebisi ye te ete atika nzela na ye ya mabe mpo ete abikisa bomoi na ye, moto wana ya mabe akokufa solo mpo na masumu na ye, kasi nakotanga makila na ye na moto na yo."},{"book":"Ezekieli","chapter":"3","verse":"19","text":"Kasi soki, yo, okebisi moto wana ya mabe, mpe atiki mabe na ye te to abongwani na nzela na ye ya mabe te, akokufa solo na masumu na ye, mpe yo okobikisa bomoi na yo."},{"book":"Ezekieli","chapter":"3","verse":"20","text":"Soki moto ya sembo atiki kosalela bosembo na ye mpe akomi kosala mabe, nakotia libaku liboso na ye, mpe moto yango akokufa, solo. Soki okebisaki ye te, akokufa penza mpo na masumu na ye, mpe bakotikala kokanisa lisusu te bolamu nyonso oyo ye asilaki kosala ; kasi nakotanga makila na ye na moto na yo."},{"book":"Ezekieli","chapter":"3","verse":"21","text":"Kasi soki, yo, okebisi moto ya sembo mpo ete asala masumu te, bongo ye mpe asali masumu te, akobikisa solo bomoi na ye, pamba te ayoki likebisi na yo, mpe yo, okobikisa bomoi na yo. »"},{"book":"Ezekieli","chapter":"3","verse":"22","text":"Loboko ya Yawe ezalaki likolo na ngai, mpe alobaki na ngai : « Telema mpe kende na lubwaku ; nazali na makambo ya koyebisa yo kuna. »"},{"book":"Ezekieli","chapter":"3","verse":"23","text":"Natelemaki mpe nakendeki na lubwaku. Nkembo ya Yawe ezalaki kuna : ezalaki lokola nkembo oyo namonaki pembeni ya ebale Kebari. Boye nakweyaki elongi na ngai kino na mabele."},{"book":"Ezekieli","chapter":"3","verse":"24","text":"Bongo Molimo akotaki kati na ngai mpe atelemisaki ngai na makolo na ngai. Alobaki na ngai : « Kende komikangela kati na ndako na yo."},{"book":"Ezekieli","chapter":"3","verse":"25","text":"Yo, mwana na moto, bakokanga yo basinga, bakolinga-linga yo mpo ete okoka te kobima kati na bato."},{"book":"Ezekieli","chapter":"3","verse":"26","text":"Nakokangisa lolemo na yo na monoko na yo mpo ete okoka koloba te mpe okoka kopamela bango te, pamba te bazali libota ya batomboki."},{"book":"Ezekieli","chapter":"3","verse":"27","text":"Kasi tango nakoloba na yo mpe nakofungola monoko na yo mpo ete oyebisa bango : ‹ Tala liloba oyo Nkolo Yawe alobi. › Tika ete moto oyo akolinga koyoka ayoka, mpe oyo akoboya koyoka aboya na ye ! Pamba te bazali libota ya batomboki. »"}]}