{"data":[{"book":"Ezekieli","chapter":"36","verse":"1","text":"« Mwana na moto, sakola na tina na bangomba ya Isalaele mpe loba : ‹ Bino bangomba ya Isalaele, boyoka Liloba na Yawe !"},{"book":"Ezekieli","chapter":"36","verse":"2","text":"Tala liloba oyo Nkolo Yawe alobi : Moyini alobaki na tina na bino : ‘ Ah, bangomba ya kala ekomi sik’oyo ya biso ! ’ ›"},{"book":"Ezekieli","chapter":"36","verse":"3","text":"Yango wana, sakola ! Loba : ‹ Tala liloba oyo Nkolo Yawe alobi : Lokola babebisaki bino mpe bapanzaki bino bipai nyonso mpo ete bokoma libula ya bikolo mosusu mpe eloko ya masolo ya kotiola mpe ya kofinga kati na bato ;"},{"book":"Ezekieli","chapter":"36","verse":"4","text":"mpo na yango, bino bangomba ya Isalaele, boyoka liloba na Nkolo Yawe : Tala liloba oyo Nkolo Yawe alobi na bangomba ya milayi mpe ya mikuse, na mabulu mpe na mabwaku, na bisika ya libebi mpe na bingumba oyo basundola mpe babebisa, bongo bato ya bikolo mosusu ya zingazinga bayibaki mpe bakomisaki yango eloko ya kotiola ;"},{"book":"Ezekieli","chapter":"36","verse":"5","text":"tala liloba oyo Nkolo Yawe alobi : na zuwa na Ngai ya makasi, natombokeli bikolo oyo etikali mpe mokili mobimba ya Edomi, pamba te na esengo nyonso mpe na mayele mabe kati na mitema na bango, bakomisi mokili na Ngai lokola libula na bango moko mpo ete babotola bilanga na yango nyonso na makasi. ›"},{"book":"Ezekieli","chapter":"36","verse":"6","text":"Mpo na yango, sakola na tina na mokili ya Isalaele mpe loba na bangomba ya milayi mpe ya mikuse, na mabulu mpe na mabwaku : ‹ Tala liloba oyo Nkolo Yawe alobi : Nazali koloba na zuwa mpe na kanda na Ngai ya makasi, pamba te bikolo mosusu emonisi bino pasi na kotiola."},{"book":"Ezekieli","chapter":"36","verse":"7","text":"Yango wana, tala liloba oyo Nkolo Yawe alobi : nalapi ndayi, na kotombola loboko, ete ezali bikolo oyo ezingeli bino nde ekotiolama."},{"book":"Ezekieli","chapter":"36","verse":"8","text":"Kasi bino, bangomba ya Isalaele, bokobota bitape mpe bambuma mpo na Isalaele, bato na Ngai ; pamba te etikali kaka moke ete bazonga epai na bango."},{"book":"Ezekieli","chapter":"36","verse":"9","text":"Nazali kolandela likambo na bino mpe nazali kotala bino na liso ya ngolu ; bakobalola bino lisusu ndenge babalolaka mabele ya bilanga mpe bakolona lisusu bankona na mabele na bino."},{"book":"Ezekieli","chapter":"36","verse":"10","text":"Nakokomisa motango ya bato na bino ebele, na mabele na bino : yango nde libota mobimba ya Isalaele ; bato bakozongela lisusu kovanda kati na bingumba na bino mpe bakotonga lisusu bandako na bino oyo ebukana."},{"book":"Ezekieli","chapter":"36","verse":"11","text":"Nakokomisa motango ya bato mpe ya bibwele na bino ebele na mokili na bino : bakobotana mpe bakokoma ebele penza. Nakovandisa lisusu bato na mokili na bino ndenge ezalaka na tango ya kala mpe nakokomisa bino bato ya kofuluka koleka liboso. Boye, bokoyeba solo ete Ngai, nazali Yawe."},{"book":"Ezekieli","chapter":"36","verse":"12","text":"Nakosala ete bato na Ngai, bana ya Isalaele, batambola na mokili na bino ; bakozwa mabele na bino mpe bokozala libula na bango ; bokotikala lisusu te koboma bana na bango."},{"book":"Ezekieli","chapter":"36","verse":"13","text":"Tala liloba oyo Nkolo Yawe alobi : Lokola bato balobaka na tina na bino : Bobomaka bato mpe bozangisaka ekolo na bino bana na yango ;"},{"book":"Ezekieli","chapter":"36","verse":"14","text":"mpo na yango, bokoboma lisusu bato te mpe bokozangisa lisusu ekolo na bino bana te, elobi Nkolo Yawe."},{"book":"Ezekieli","chapter":"36","verse":"15","text":"Nakosala ete boyoka lisusu kotiolama ya bikolo mosusu te, mpe bato ya bikolo mosusu bakofinga bino lisusu te ; na bongo, bokokweyisa lisusu ekolo na bino te, elobi Nkolo Yawe. › »"},{"book":"Ezekieli","chapter":"36","verse":"16","text":"Yawe alobaki na ngai lisusu :"},{"book":"Ezekieli","chapter":"36","verse":"17","text":"« Mwana na moto, tango bana ya Isalaele bazalaki kovanda na mokili na bango, bazalaki kokomisa yango mbindo na ezaleli mpe na misala na bango ; ezaleli na bango ezalaki mbindo na miso na Ngai lokola makila ya mwasi oyo azali komona sanza na ye."},{"book":"Ezekieli","chapter":"36","verse":"18","text":"Boye, napeliselaki bango kanda na Ngai ya makasi, pamba te bazalaki kotangisa makila kati na mokili mpe bakomisaki yango mbindo na nzela ya banzambe na bango ya bikeko."},{"book":"Ezekieli","chapter":"36","verse":"19","text":"Napanzaki bango kati na bikolo, mpe bapalanganaki kati na mikili mosusu ; nasambisaki bango kolanda etamboli mpe misala na bango."},{"book":"Ezekieli","chapter":"36","verse":"20","text":"Nzokande, na bisika nyonso oyo bazalaki kokende, babebisaki bosantu ya Kombo na Ngai, pamba te bazalaki koloba na tina na bango : ‹ Bato wana bazali solo bato ya Yawe, kasi tala ndenge batiki mokili na Ye ! ›"},{"book":"Ezekieli","chapter":"36","verse":"21","text":"Boye, nabatelaki lokumu mpe bosantu ya Kombo na Ngai, oyo libota ya Isalaele babebisaki bosantu na yango kati na bikolo epai wapi bakendeki."},{"book":"Ezekieli","chapter":"36","verse":"22","text":"Mpo na yango, loba na libota ya Isalaele : ‹ Tala liloba oyo Nkolo Yawe alobi : Oh libota ya Isalaele, ezali mpo na bino te nde nazali kosala makambo oyo nyonso, kasi mpo na bosantu ya Kombo na Ngai, oyo bobebisaki kati na bikolo epai wapi bokendeki."},{"book":"Ezekieli","chapter":"36","verse":"23","text":"Nakolakisa bosantu ya Kombo monene na Ngai, oyo esambwaki kati na bikolo, Kombo oyo bobebisaki bosantu na yango kati na bikolo yango. Boye, bikolo ekoyeba solo ete Ngai, nazali Yawe, elobi Nkolo Yawe, tango nakomonisa bosantu na Ngai na nzela na bino na miso na bango."},{"book":"Ezekieli","chapter":"36","verse":"24","text":"Pamba te nakobimisa bino na bikolo, nakosangisa bino wuta na bikolo mpe nakozongisa bino na mabele na bino moko."},{"book":"Ezekieli","chapter":"36","verse":"25","text":"Nakobwakela bino mayi ya peto, mpe bokokoma peto ; nakopetola bino na mbindo na bino nyonso mpe na mbindo ya banzambe na bino nyonso ya bikeko."},{"book":"Ezekieli","chapter":"36","verse":"26","text":"Nakopesa bino motema ya sika mpe nakotia kati na bino molimo ya sika ; nakolongola kati na bino mitema ya mabanga mpe nakopesa bino mitema ya misuni."},{"book":"Ezekieli","chapter":"36","verse":"27","text":"Nakotia Molimo na Ngai kati na bino mpe nakosala ete botosa bikateli na Ngai mpe bobatela mibeko na Ngai na bokebi."},{"book":"Ezekieli","chapter":"36","verse":"28","text":"Bokovanda kati na mokili oyo napesaki epai ya bakoko na bino ; bokozala bato na Ngai, mpe Ngai, nakozala Nzambe na bino."},{"book":"Ezekieli","chapter":"36","verse":"29","text":"Nakobikisa bino na mbindo na bino nyonso, nakobotisa mbuma ya ble mpe nakokomisa yango ebele penza ; bongo nakotindela bino lisusu nzala te."},{"book":"Ezekieli","chapter":"36","verse":"30","text":"Nakosala ete banzete mpe milona ya bilanga ebota ebele, mpo ete boyoka lisusu soni te na miso ya bikolo likolo ya nzala."},{"book":"Ezekieli","chapter":"36","verse":"31","text":"Boye, tango bokokanisa lisusu etamboli mabe na bino mpe misala na bino ya mabe, bino moko bokomiyina likolo ya masumu mpe ya misala na bino ya nkele."},{"book":"Ezekieli","chapter":"36","verse":"32","text":"Nalingi bososola ete nazali kosala makambo oyo mpo na bino te, elobi Nkolo Yawe ! Oh libota ya Isalaele, boyoka mawa mpe soni mpo na etamboli na bino !"},{"book":"Ezekieli","chapter":"36","verse":"33","text":"Tala liloba oyo Nkolo Yawe alobi : Na mokolo oyo nakopetola bino na masumu na bino nyonso, nakosala ete bato bazongela kovanda na bingumba na bino mpe batonga yango lisusu ;"},{"book":"Ezekieli","chapter":"36","verse":"34","text":"nakosala ete basala lisusu bilanga na mabele oyo ekomaki esobe, na esika ete etikala pamba na miso ya bato nyonso oyo bakoleka wana."},{"book":"Ezekieli","chapter":"36","verse":"35","text":"Bongo, bakoloba : ‘ Mokili oyo ebebisamaki ekomi lokola elanga ya Edeni ; bingumba oyo babuka, bongo etikala lisusu na bato te mpe babebisa, elendisami lisusu mpe bato bakomi lisusu kovanda kuna. ’"},{"book":"Ezekieli","chapter":"36","verse":"36","text":"Boye, bikolo oyo ekotikala zingazinga na bino ekoyeba solo ete Ngai, nazali Yawe ; Ngai nde natongi lisusu bingumba oyo ebukana, mpe naloni lisusu biloko oyo ebebisama. Ngai Yawe nde nalobi mpe nakokokisa yango. ›"},{"book":"Ezekieli","chapter":"36","verse":"37","text":"Tala liloba oyo Nkolo Yawe alobi : Na mbala oyo lisusu, nakosala ete libota ya Isalaele eluka Ngai mpo ete natalisa bango ngolu na Ngai : nakosala ete bato na yango bakoma ebele lokola bibwele."},{"book":"Ezekieli","chapter":"36","verse":"38","text":"Bingumba oyo ebebisama ekotonda lisusu na bato ebele lokola bibwele oyo bapesaka na mbeka, lokola bibwele oyo bamemaka na Yelusalemi na tango ya bafeti oyo ekatama. Boye, bakoyeba solo ete Ngai, nazali Yawe. »"}]}