{"data":[{"book":"Ezekieli","chapter":"44","verse":"1","text":"Moto yango azongisaki ngai na ekuke ya libanda ya Esika ya bule ; Ekuke yango ezalaki na ngambo ya este mpe ezalaki ya kokangama."},{"book":"Ezekieli","chapter":"44","verse":"2","text":"Yawe alobaki na ngai : « Ekuke oyo ekotikala ya kokangama, bakoki kofungola yango te, mpe moto moko te akoki kokota na nzela na yango. Ekotikala kaka ya kokangama, pamba te Yawe, Nzambe ya Isalaele, akotelaki na nzela na yango."},{"book":"Ezekieli","chapter":"44","verse":"3","text":"Kasi mokambi, ye kaka, lokola azali mokambi nde akoki kovanda na kati mpo na kolia bilei liboso ya Yawe ; akokotela na nzela ya ndako moke ya kokotela mpe akobimela kaka na nzela wana. »"},{"book":"Ezekieli","chapter":"44","verse":"4","text":"Moto yango amemaki ngai lisusu na nzela ya ekuke ya nor kino na liboso ya Tempelo. Tango natalaki, namonaki nkembo na Yawe kotondisa Tempelo ya Yawe, mpe ngai nakweyaki elongi kino na mabele."},{"book":"Ezekieli","chapter":"44","verse":"5","text":"Yawe alobaki na ngai : « Mwana na moto, sala keba ! Fungola miso na yo mpe yoka na matoyi na yo makambo nyonso oyo nakoyebisa yo na tina na Tempelo mpe mitindo na yango ! Sala penza keba na ekotelo ya Tempelo mpe bikuke nyonso ya Esika ya bule."},{"book":"Ezekieli","chapter":"44","verse":"6","text":"Yebisa batomboki oyo, libota ya Isalaele : ‹ Tala liloba oyo Nkolo Yawe alobi : Oh libota ya Isalaele, nalembi misala na bino nyonso ya nkele !"},{"book":"Ezekieli","chapter":"44","verse":"7","text":"Wana bozalaki kobonzela Ngai bilei, mafuta mpe makila ya banyama, bokotisaki kati na Esika na Ngai ya bule bapaya oyo batosaka Ngai te mpe bakatama ngenga te, mpo na kobebisa bosantu ya Tempelo na Ngai ; na bongo, bobebisaki boyokani na Ngai mpo na kokokisa misala na bino nyonso ya mbindo !"},{"book":"Ezekieli","chapter":"44","verse":"8","text":"Na esika ete bomipesa na mosala ya biloko na Ngai ya bule, bino bozali nde kopesa mosala na Ngai epai ya bapaya, kati na Esika na Ngai ya bule."},{"book":"Ezekieli","chapter":"44","verse":"9","text":"Tala liloba oyo Nkolo Yawe alobi : Mopaya moko te oyo atosaka Ngai te mpe oyo akatisa ngenga te akokota na Esika na Ngai ya bule, ezala bapaya oyo bazali kovanda kati na bana ya Isalaele."},{"book":"Ezekieli","chapter":"44","verse":"10","text":"Balevi oyo bakomaki mosika na Ngai, tango Isalaele abungaki nzela mpe azalaki koyengayenga mosika na Ngai mpo na kolanda banzambe na bango ya bikeko, bakomema mikumba ya masumu na bango."},{"book":"Ezekieli","chapter":"44","verse":"11","text":"Kati na Esika na Ngai ya bule, bakosala kaka mosala ya kokengela bikuke ya Tempelo mpe misala mosusu ya Tempelo ; bakobanda koboma mpo na bato bambeka ya kotumba mpe bambeka mosusu mpe bakotelema liboso ya bato mpo na kosalela bango."},{"book":"Ezekieli","chapter":"44","verse":"12","text":"Kasi lokola basalelaki bango liboso ya banzambe na bango ya bikeko mpe bakweyisaki libota ya Isalaele na masumu, nalapi ndayi, na kotombola loboko, ete bakomema mikumba ya masumu na bango, elobi Nkolo Yawe."},{"book":"Ezekieli","chapter":"44","verse":"13","text":"Bakopusana lisusu liboso na Ngai te mpo na kosalela Ngai lokola Banganga-Nzambe to pene ya biloko nyonso oyo ebulisami mpo na Ngai to mpe pene ya biloko oyo eleki bule. Boye, bakolata soni ya misala na bango ya nkele."},{"book":"Ezekieli","chapter":"44","verse":"14","text":"Nakopesa bango mokumba ya kobatela Tempelo mpe kosala misala na yango nyonso, nyonso oyo esengeli kosalema kati na yango."},{"book":"Ezekieli","chapter":"44","verse":"15","text":"Kasi Banganga-Nzambe oyo bazali Balevi mpe bakitani ya Tsadoki, oyo bakobaki kobatela na boyengebene misala na bango kati na Esika na Ngai ya bule tango bana ya Isalaele babungaki nzela na Ngai, bakopusana pene na Ngai mpo na kosalela Ngai ; bakotelema liboso na Ngai mpo na kobonza bambeka ya mafuta mpe makila ya banyama, elobi Nkolo Yawe."},{"book":"Ezekieli","chapter":"44","verse":"16","text":"Bango kaka nde bakokota na Esika na Ngai ya bule, bakopusana pene ya mesa na Ngai mpo na kosalela Ngai mpe kokokisa mosala na Ngai."},{"book":"Ezekieli","chapter":"44","verse":"17","text":"Tango bakokota na bikuke ya lopango ya kati, basengeli kolata bilamba ya lino ; bakoki kolata bilamba oyo basala na bapwale ya meme te tango bakozala kosala mosala na bikuke ya lopango ya kati to kati na Tempelo."},{"book":"Ezekieli","chapter":"44","verse":"18","text":"Bakolata bitendi ya lino na mito na bango mpe bakaputula ya lino na baloketo na bango ; bakoki kolata te bilamba oyo etokisaka bato."},{"book":"Ezekieli","chapter":"44","verse":"19","text":"Tango bakobima mpo na kokende na lopango ya libanda, na esika oyo bato bazalaka, bakolongola bilamba oyo bazalaki kosalela mosala na kati mpe bakotika yango kati na bashambre ya bule ; bakolata bilamba mosusu mpo ete babulisa bato te na nzela ya bilamba na bango."},{"book":"Ezekieli","chapter":"44","verse":"20","text":"Banganga-Nzambe bakoki te kokokola suki ya mito na bango to kokolisa makasi suki na bango ; kasi basengeli kokata suki na bango malamu."},{"book":"Ezekieli","chapter":"44","verse":"21","text":"Nganga-Nzambe moko te akomela masanga ya vino liboso ete akota na lopango ya kati."},{"book":"Ezekieli","chapter":"44","verse":"22","text":"Bakoki kobala te basi oyo bakufisa mibali to basi oyo bakabwana na mibali na bango na libala, kasi bakobala kaka bilenge basi ya Isalaele oyo bayebi nanu nzoto ya mibali te to basi ya Banganga-Nzambe oyo basila kokufa."},{"book":"Ezekieli","chapter":"44","verse":"23","text":"Bakoteya bato ete bayeba kosala bokeseni kati na biloko ya bule mpe oyo ya bule te, kati na biloko ya mbindo mpe oyo ya peto."},{"book":"Ezekieli","chapter":"44","verse":"24","text":"Na tango ya matata, Banganga-Nzambe bakotelema lokola basambisi mpo na kokata makambo kolanda mibeko, bakotosa mibeko mpe bikateli na Ngai, bafeti na Ngai, oyo ekatama mpe bosantu ya mikolo na Ngai ya Saba."},{"book":"Ezekieli","chapter":"44","verse":"25","text":"Nganga-Nzambe moko te akomikomisa mbindo na kopusana pene ya moto ya kokufa. Nzokande, akoki kondima komikomisa mbindo soki moto oyo akufi azali tata to mama na ye, mwana na ye ya mobali to ya mwasi, ndeko na ye ya mobali to ya mwasi oyo amibalelaki te."},{"book":"Ezekieli","chapter":"44","verse":"26","text":"Sima na kopetolama na ye, akozela mikolo sambo."},{"book":"Ezekieli","chapter":"44","verse":"27","text":"Na mokolo oyo akokota kati na Esika ya bule, kati na lopango ya kati mpo na kosala mosala, akobonza mbeka mpo na masumu na ye moko, elobi Nkolo Yawe."},{"book":"Ezekieli","chapter":"44","verse":"28","text":"Tala oyo ekozala libula ya Banganga-Nzambe : Ngai moko nde nazali libula na bango. Bokopesa bango mabele te kati na Isalaele ; Ngai moko nde nakozala mabele na bango."},{"book":"Ezekieli","chapter":"44","verse":"29","text":"Bakolia makabo ya bambuma, bambeka ya masumu mpe bambeka ya kozongisa boyokani ; biloko nyonso oyo, kati na Isalaele, ebulisama mpo na Yawe ekozala ya bango."},{"book":"Ezekieli","chapter":"44","verse":"30","text":"Bambuma ya liboso oyo ya kitoko mpe makabo na bino nyonso, kolongola ata eloko moko te, ekozala ya Banganga-Nzambe ; bokopesa bango bambuma ya liboso ya bilanga na bino ya ble mpo ete mapamboli ezala kati na bandako na bino."},{"book":"Ezekieli","chapter":"44","verse":"31","text":"Banganga-Nzambe bakoki kolia te ndeke to nyama oyo ekufi yango moko to oyo nyama mosusu esili koboma."}]}