{"data":[{"book":"Ezekieli","chapter":"48","verse":"1","text":"« Tala bikolo ndenge ekomami kolanda bakombo na yango :"},{"book":"Ezekieli","chapter":"48","verse":"2","text":"Libota ya Aseri ekozwa eteni moko ya mabele :"},{"book":"Ezekieli","chapter":"48","verse":"3","text":"Libota ya Nefitali ekozwa eteni moko ya mabele :"},{"book":"Ezekieli","chapter":"48","verse":"4","text":"Libota ya Manase ekozwa eteni moko ya mabele :"},{"book":"Ezekieli","chapter":"48","verse":"5","text":"Libota ya Efrayimi ekozwa eteni moko ya mabele :"},{"book":"Ezekieli","chapter":"48","verse":"6","text":"Libota ya Ribeni ekozwa eteni moko ya mabele :"},{"book":"Ezekieli","chapter":"48","verse":"7","text":"Libota ya Yuda ekozwa eteni moko ya mabele :"},{"book":"Ezekieli","chapter":"48","verse":"8","text":"Eteni ya mabele oyo bakopesa Yawe lokola likabo ya motuya ekozala na mondelo ya etuka ya Yuda :"},{"book":"Ezekieli","chapter":"48","verse":"9","text":"Eteni ya mabele ya motuya oyo bokopesa Yawe lokola likabo ekozala na bametele pene nkoto zomi na mibale na nkama mitano na molayi mpe bametele pene nkoto mitano na mokuse."},{"book":"Ezekieli","chapter":"48","verse":"10","text":"Eteni yango ya mabele ekozala bule mpe ekopesama mpo na Banganga-Nzambe : ekozala na bametele pene nkoto zomi na mibale na nkama mitano na molayi na ngambo ya nor, bametele pene nkoto mitano na mokuse na ngambo ya weste, bametele pene nkoto mitano na mokuse na ngambo ya este mpe bametele pene nkoto zomi na mibale na nkama mitano na molayi na ngambo ya sude. Esika ya bule ya Yawe ekozala na kati-kati na yango."},{"book":"Ezekieli","chapter":"48","verse":"11","text":"Eteni yango ya mabele ekozala mpo na Banganga-Nzambe oyo babulisama, oyo bazali bakitani ya Tsadoki, mpo ete basalelaki Ngai na boyengebene mpe bapengwaki te na nzela na Ngai tango bana ya Isalaele bapengwaki ndenge mpe Balevi basalaki."},{"book":"Ezekieli","chapter":"48","verse":"12","text":"Ekozala mpo na bango lokola likabo ya motuya oyo ewuti na eteni ya mabele oyo ebulisama kati na mokili, eteni ya mabele oyo eleki na bule na bandelo ya etuka ya Balevi."},{"book":"Ezekieli","chapter":"48","verse":"13","text":"Na zingazinga ya etuka ya Banganga-Nzambe, Balevi bakozwa eteni moko ya mabele ya bametele pene nkoto zomi na mibale na nkama mitano na molayi mpe bametele pene nkoto mitano na mokuse."},{"book":"Ezekieli","chapter":"48","verse":"14","text":"Bakoki te koteka to kopesa eloko moko kati na eteni ya mabele yango na bato mosusu, pamba te yango ezali mabele oyo eleki kitoko, mpo ete ebulisama mpo na Yawe."},{"book":"Ezekieli","chapter":"48","verse":"15","text":"Eteni ya mabele oyo ekotikala, eteni ya bametele pene nkoto mibale na nkama mitano na mokuse mpe bametele pene nkoto zomi na mibale na nkama mitano na molayi, ekozala ebulisama te ; ekozala mpo na kosala misala ya engumba lokola kotonga bandako mpe kobokola bibwele ; engumba ekozala na kati-kati na yango"},{"book":"Ezekieli","chapter":"48","verse":"16","text":"mpe ekozala na molayi ya bametele pene nkoto mibale na nkama mibale na tuku mitano, na bangambo nyonso : nor, sude, este mpe weste."},{"book":"Ezekieli","chapter":"48","verse":"17","text":"Bongo, lopango ya kobokolela bibwele ya engumba ekozala na bametele pene nkama moko na tuku mibale na mitano, na bangambo nyonso : nor, sude, este mpe weste."},{"book":"Ezekieli","chapter":"48","verse":"18","text":"Eteni ya mabele oyo ekotikala na etuka, zingazinga ya eteni ya bule, longwa na molayi na yango, ekozala na bametele pene nkoto mitano na ngambo ya este mpe bametele pene nkoto mitano na ngambo ya weste. Bambuma ya mabele na yango ekoleisa bato oyo bakosala mpo na engumba."},{"book":"Ezekieli","chapter":"48","verse":"19","text":"Basali oyo bakobanda kowuta na engumba epai wapi basalaka mpo na kosala mosala ya bilanga bakobimela na mabota nyonso ya Isalaele."},{"book":"Ezekieli","chapter":"48","verse":"20","text":"Eteni nyonso ya mabele oyo bakobulisa mpo na Yawe ekozala na molayi moko, na bangambo nyonso : bametele pene nkoto zomi na mibale na nkama mitano ndenge likabo ya motuya ezalaka ;"},{"book":"Ezekieli","chapter":"48","verse":"21","text":"Eteni ya mabele oyo ekotikala na bangambo nyonso mibale ya eteni ya mabele oyo ebulisama mpe ya eteni ya mabele oyo ebongisami mpo na misala ya engumba ekozala ya mokambi. Ekozala longwa na mondelo ya ngambo ya este ya eteni ya mabele oyo ebulisama, oyo ezali na bametele pene nkoto zomi na mibale na nkama mitano na molayi kino na mondelo ya ngambo ya weste oyo ezali mpe na bametele pene nkoto zomi na mibale na nkama mitano na molayi."},{"book":"Ezekieli","chapter":"48","verse":"22","text":"Boye, eteni ya mabele ya Balevi mpe eteni ya mabele oyo ebongisama mpo na misala ya engumba ekozala na kati-kati ya eteni ya mabele ya mokambi. Eteni ya mabele ya mokambi ekozala na kati-kati ya bandelo ya libota ya Yuda mpe ya libota ya Benjame."},{"book":"Ezekieli","chapter":"48","verse":"23","text":"Mpo na mabota mosusu :"},{"book":"Ezekieli","chapter":"48","verse":"24","text":"Libota ya Simeoni ekozwa eteni moko ya mabele :"},{"book":"Ezekieli","chapter":"48","verse":"25","text":"Libota ya Isakari ekozwa eteni moko ya mabele :"},{"book":"Ezekieli","chapter":"48","verse":"26","text":"Libota ya Zabuloni ekozwa eteni moko ya mabele :"},{"book":"Ezekieli","chapter":"48","verse":"27","text":"Libota ya Gadi ekozwa eteni moko ya mabele :"},{"book":"Ezekieli","chapter":"48","verse":"28","text":"Bandelo ya mabele ya Gadi ekozala na ngambo ya sude, pene ya Negevi, longwa na Tamari kino na mayi ya Meriba ya Kadeshi ; ekolekela na Wadi kino na ebale monene Mediterane."},{"book":"Ezekieli","chapter":"48","verse":"29","text":"Yango nde mokili oyo bokokabola na zeke lokola libula kati na mabota ya Isalaele, libota na libota na eteni na yango ya mabele, » elobi Nkolo Yawe."},{"book":"Ezekieli","chapter":"48","verse":"30","text":"« Tala oyo ekozala bikuke ya engumba :"},{"book":"Ezekieli","chapter":"48","verse":"31","text":"bikuke ya engumba ekobengama na bakombo ya mabota ya Isalaele. Na ngambo ya nor, ekozala na bikuke misato :"},{"book":"Ezekieli","chapter":"48","verse":"32","text":"Ngambo ya este, na molayi ya bametele pene nkoto mibale na nkama mibale na tuku mitano, ekozala na bikuke misato :"},{"book":"Ezekieli","chapter":"48","verse":"33","text":"Na ngambo ya sude, na molayi ya bametele pene nkoto mibale na nkama mibale na tuku mitano, ekozala na bikuke misato :"},{"book":"Ezekieli","chapter":"48","verse":"34","text":"Na ngambo ya weste, na molayi ya bametele pene nkoto mibale na nkama mibale na tuku mitano, ekozala na bikuke misato :"},{"book":"Ezekieli","chapter":"48","verse":"35","text":"Molayi nyonso ya mir oyo ezingeli engumba ekozala na bametele pene nkoto libwa."}]}