{"data":[{"book":"Timoteo 1","chapter":"3","verse":"1","text":"Enye nyateƒenya be ne ame aɖe di be yeawɔ hamedzikpɔla ƒe dɔ la, etia dɔ nyuitɔ."},{"book":"Timoteo 1","chapter":"3","verse":"2","text":"Azɔ la, ele na hamedzikpɔla be wòanye mokakamanɔŋutɔ, nyɔnu ɖeka ko srɔ̃, ame si fa tu, ɖokuidziɖula, ame si ŋu bubu le, amedzrowɔla, ame si nya nufiafia"},{"book":"Timoteo 1","chapter":"3","verse":"3","text":"menye ahatsunola o, menye ame si wɔa nu gbodogbodo o, ke boŋ ewɔa nu le bɔbɔenyenye me, menye dzrewɔla alo galɔ̃la o."},{"book":"Timoteo 1","chapter":"3","verse":"4","text":"Ele vevie be wòanye ame si kpɔa eƒe aƒe dzi nyuie, eye vi ɖotowo le esi."},{"book":"Timoteo 1","chapter":"3","verse":"5","text":"(Elabena ne ŋutsu aɖe mate ŋu akpɔ eƒe aƒe sue la dzi be woanɔ agbe nyui o la, aleke wòawɔ akpɔ Mawu ƒe hame dzi?)"},{"book":"Timoteo 1","chapter":"3","verse":"6","text":"Mele be wòanye ame si ƒe dzimetrɔɣi medidi o, elabena ne menye nenema o la, dada ayɔ eya amea me, eye wòadze anyi le ʋɔnudɔdrɔ̃ si va Abosam dzi la te."},{"book":"Timoteo 1","chapter":"3","verse":"7","text":"Ele na hamedzikpɔla be wòakpɔ ɖaseɖiɖi nyui tso hamea godotɔwo hã gbɔ, ale be mage adze vlododo kple Abosam ƒe mɔ me o."},{"book":"Timoteo 1","chapter":"3","verse":"8","text":"Nenema kee wòle na subɔlawo hã be woanye ame siwo ŋu bubu le kple nyateƒetɔwo, menye ahatsunolawo kple ame siwo tia viɖe ƒoɖiwo yome o."},{"book":"Timoteo 1","chapter":"3","verse":"9","text":"Ele na wo be woalé xɔse la ƒe nyateƒe detowo me ɖe asi kple dzitsinya nyui."},{"book":"Timoteo 1","chapter":"3","verse":"10","text":"Ele be woado wo kpɔ gbã, eye ne naneke meku ɖe o ŋu o la, woaɖe mɔ woawɔ subɔla ƒe dɔ."},{"book":"Timoteo 1","chapter":"3","verse":"11","text":"Ele na wo srɔ̃nyɔnuwo be woanye ame ɖɔŋuɖowo, ke menye ahatsunolawo kple amenyagblɔlawo o, ke boŋ woawɔ nuteƒe le nu sia nu me."},{"book":"Timoteo 1","chapter":"3","verse":"12","text":"Subɔlawo nanye srɔ̃ ɖeka tɔwo, eye dzidzɔ kple toɖoɖo nanɔ woƒe aƒewo me."},{"book":"Timoteo 1","chapter":"3","verse":"13","text":"Kpeɖeŋutɔ siwo wɔ dɔ nyuie la ƒe fetu anye be amewo naɖo bubu na wo, eye woawo ŋutɔ ƒe dzideƒo kple xɔse le Yesu Kristo me hã atsi ɖe edzi."},{"book":"Timoteo 1","chapter":"3","verse":"14","text":"Togbɔ be mele mɔ kpɔm be mava mia gbɔ kpuie hã la, mele nu siawo ŋlɔm na mi,"},{"book":"Timoteo 1","chapter":"3","verse":"15","text":"ale be ne nye vava he ɖe megbe hã la, miate ŋu anya ale si miazɔ le Mawu ƒe aƒe si nye Mawu gbagbe la ƒe ha, si lé Mawu ƒe nyateƒe la me ɖe asi sesĩe la me."},{"book":"Timoteo 1","chapter":"3","verse":"16","text":"Enye nyateƒe be mawumegbenɔnɔ mele bɔbɔe o,"}]}