{"data":[{"book":"Timoteo 1","chapter":"4","verse":"1","text":"Gbɔgbɔ Kɔkɔe la gblɔe na mi kɔtɛe be le ŋkeke mamlɛawo me la, ame aɖewo le hamea me atrɔ le woƒe dzixɔse yome adze nufiala siwo ƒe susuwo me gbɔgbɔ vɔ̃wo yɔ la yome kple dzo."},{"book":"Timoteo 1","chapter":"4","verse":"2","text":"Nufiala siawo aɖo mo ta, ada alakpa, eye woadae enuenu ale gbegbe be woƒe dzitsinya magaɖe fu na wo gɔ̃ hã o."},{"book":"Timoteo 1","chapter":"4","verse":"3","text":"Woagblɔ be menyo be woaɖe srɔ̃ o, eye menyo hã be woaɖu nanewo o, evɔ wònye Mawue tsɔ nu siawo na xɔsetɔ siwo li ke, eye wonya nyateƒe la be woakpɔ dzidzɔ le wo ŋuti, eye woada akpe ɖe wo ta hafi."},{"book":"Timoteo 1","chapter":"4","verse":"4","text":"Elabena nu sia nu si Mawu wɔ la nyo, eye miate ŋu aɖui kple dzidzɔ nenye be mieda akpe ɖe eta,"},{"book":"Timoteo 1","chapter":"4","verse":"5","text":"eye miebia tso Mawu si be wòayrae, elabena Mawu ƒe nya kple gbedodoɖa awɔe kɔkɔe."},{"book":"Timoteo 1","chapter":"4","verse":"6","text":"Ne èɖe nu siawo me na ame bubuwo la, ànɔ wò dɔdeasi wɔm abe Yesu Kristo ƒe subɔla nyui si wonyi le xɔse ƒe nyawo kple nufiafia dzɔdzɔetɔ si yome nèdze la nu ene."},{"book":"Timoteo 1","chapter":"4","verse":"7","text":"Megagblẽ wò ɣeyiɣi anɔ nya hem tso susu manyatanuwo kple movinyawo kple gli dzodzrowo ŋuti o. Ke boŋ zã wò ɣeyiɣiwo kple wò ŋusẽ nàtsɔ atu ɖokuiwò ɖoe le gbɔgbɔ me."},{"book":"Timoteo 1","chapter":"4","verse":"8","text":"Ame ɖokui tutuɖo le ŋutilã me nyo, gake tutuɖo le gbɔgbɔ me le vevie wu, elabena enye atike na nu sia nu si nàwɔ. Eya ta tu ɖokuiwò ɖo le gbɔgbɔ me, eye nàdze agbagba be yeanye kristotɔ nyui wu, elabena eyae ava kpe ɖe ŋuwò. Menye fifia le agbe sia me ko o, ke boŋ le agbe si ava va la me hã."},{"book":"Timoteo 1","chapter":"4","verse":"9","text":"Esia nye nyateƒe, eye wòdze be woaxɔe ase blibo,"},{"book":"Timoteo 1","chapter":"4","verse":"10","text":"eye le esia ta míewɔ dɔ heʋli vevie be míatsɔ míaƒe mɔkpɔkpɔ ade Mawu gbagbe la me, ame si nye amewo katã ƒe Ɖela, vevietɔ ame siwo xɔ se."},{"book":"Timoteo 1","chapter":"4","verse":"11","text":"Fia nu siawo, eye nàkpɔ egbɔ be ame sia ame srɔ̃ wo nyuie."},{"book":"Timoteo 1","chapter":"4","verse":"12","text":"Mègana ame aɖeke nabu wò ame gblɔe le wò ɖekakpuinyenye ta o, ke boŋ nye kpɔɖeŋu nyuitɔ na wo. Na woadze nu si nèfiana kple agbe si nènɔna la yome. Na wò lɔlɔ̃, wò xɔse kple wò susu dzadzɛwo nanye kpɔɖeŋu na wo."},{"book":"Timoteo 1","chapter":"4","verse":"13","text":"Va se ɖe esime mava mia gbɔ la, xlẽ Ŋɔŋlɔ Kɔkɔe la na hame la, eye nàɖe eme na wo; gblɔ Mawu ƒe nya la ɣe sia ɣi."},{"book":"Timoteo 1","chapter":"4","verse":"14","text":"Kpɔ egbɔ be, yewɔ amenuvenunana siwo Mawu na wò to eƒe nyagblɔɖilawo dzi, esi hamemegãwo da asi ɖe dziwò la ŋu dɔ nyuie."},{"book":"Timoteo 1","chapter":"4","verse":"15","text":"Wɔ nunana siawo ŋu dɔ nyuie. Tsɔ ɖokuiwò ƒo ɖe wò dɔwɔwɔwo me, ale be ame sia ame nate ŋu akpɔ wò tsitsiɖedzi kple ŋgɔgbeyiyi adze sii."},{"book":"Timoteo 1","chapter":"4","verse":"16","text":"Lé ŋku ɖe nu siwo katã nèsusuna kple nu siwo katã nèwɔna la ŋuti nyuie. Lé nu si nyo, eye wòle eteƒe la me ko ɖe asi, eye Mawu ayra wò, eye wòawɔ ŋuwòdɔ le kpekpeɖeŋunana ame bubuwo me."}]}