{"data":[{"book":"२ थिषलनीकिनः","chapter":"2","verse":"1","text":"हे भ्रातरः, अस्माकं प्रभो र्यीशुख्रीष्टस्यागमनं तस्य समीपे ऽस्माकं संस्थितिञ्चाधि वयं युष्मान् इदं प्रार्थयामहेे,"},{"book":"२ थिषलनीकिनः","chapter":"2","verse":"2","text":"प्रभेस्तद् दिनं प्रायेणोपस्थितम् इति यदि कश्चिद् आत्मना वाचा वा पत्रेण वास्माकम् आदेशं कल्पयन् युष्मान् गदति तर्हि यूयं तेन चञ्चलमनस उद्विग्नाश्च न भवत।"},{"book":"२ थिषलनीकिनः","chapter":"2","verse":"3","text":"केनापि प्रकारेण कोऽपि युष्मान् न वञ्चयतु यतस्तस्माद् दिनात् पूर्व्वं धर्म्मलोपेनोपस्यातव्यं,"},{"book":"२ थिषलनीकिनः","chapter":"2","verse":"4","text":"यश्च जनो विपक्षतां कुर्व्वन् सर्व्वस्माद् देवात् पूजनीयवस्तुश्चोन्नंस्यते स्वम् ईश्वरमिव दर्शयन् ईश्वरवद् ईश्वरस्य मन्दिर उपवेक्ष्यति च तेन विनाशपात्रेण पापपुरुषेणोदेतव्यं।"},{"book":"२ थिषलनीकिनः","chapter":"2","verse":"5","text":"यदाहं युष्माकं सन्निधावासं तदानीम् एतद् अकथयमिति यूयं किं न स्मरथ?"},{"book":"२ थिषलनीकिनः","chapter":"2","verse":"6","text":"साम्प्रतं स येन निवार्य्यते तद् यूयं जानीथ, किन्तु स्वसमये तेनोदेतव्यं।"},{"book":"२ थिषलनीकिनः","chapter":"2","verse":"7","text":"विधर्म्मस्य निगूढो गुण इदानीमपि फलति किन्तु यस्तं निवारयति सोऽद्यापि दूरीकृतो नाभवत्।"},{"book":"२ थिषलनीकिनः","chapter":"2","verse":"8","text":"तस्मिन् दूरीकृते स विधर्म्म्युदेष्यति किन्तु प्रभु र्यीशुः स्वमुखपवनेन तं विध्वंसयिष्यति निजोपस्थितेस्तेजसा विनाशयिष्यति च।"},{"book":"२ थिषलनीकिनः","chapter":"2","verse":"9","text":"शयतानस्य शक्तिप्रकाशनाद् विनाश्यमानानां मध्ये सर्व्वविधाः पराक्रमा भ्रमिका आश्चर्य्यक्रिया लक्षणान्यधर्म्मजाता सर्व्वविधप्रतारणा च तस्योपस्थितेः फलं भविष्यति;"},{"book":"२ थिषलनीकिनः","chapter":"2","verse":"10","text":"यतो हेतोस्ते परित्राणप्राप्तये सत्यधर्म्मस्यानुरागं न गृहीतवन्तस्तस्मात् कारणाद्"},{"book":"२ थिषलनीकिनः","chapter":"2","verse":"11","text":"ईश्वरेण तान् प्रति भ्रान्तिकरमायायां प्रेषितायां ते मृषावाक्ये विश्वसिष्यन्ति।"},{"book":"२ थिषलनीकिनः","chapter":"2","verse":"12","text":"यतो यावन्तो मानवाः सत्यधर्म्मे न विश्वस्याधर्म्मेण तुष्यन्ति तैः सर्व्वै र्दण्डभाजनै र्भवितव्यं।"},{"book":"२ थिषलनीकिनः","chapter":"2","verse":"13","text":"हे प्रभोः प्रिया भ्रातरः, युष्माकं कृत ईश्वरस्य धन्यवादोऽस्माभिः सर्व्वदा कर्त्तव्यो यत ईश्वर आ प्रथमाद् आत्मनः पावनेन सत्यधर्म्मे विश्वासेन च परित्राणार्थं युष्मान् वरीतवान्"},{"book":"२ थिषलनीकिनः","chapter":"2","verse":"14","text":"तदर्थञ्चास्माभि र्घोषितेन सुसंवादेन युष्मान् आहूयास्माकं प्रभो र्यीशुख्रीष्टस्य तेजसोऽधिकारिणः करिष्यति।"},{"book":"२ थिषलनीकिनः","chapter":"2","verse":"15","text":"अतो हे भ्रातरः यूयम् अस्माकं वाक्यैः पत्रैश्च यां शिक्षां लब्धवन्तस्तां कृत्स्नां शिक्षां धारयन्तः सुस्थिरा भवत।"},{"book":"२ थिषलनीकिनः","chapter":"2","verse":"16","text":"अस्माकं प्रभु र्यीशुख्रीष्टस्तात ईश्वरश्चार्थतो यो युष्मासु प्रेम कृतवान् नित्याञ्च सान्त्वनाम् अनुग्रहेणोत्तमप्रत्याशाञ्च युष्मभ्यं दत्तवान्"},{"book":"२ थिषलनीकिनः","chapter":"2","verse":"17","text":"स स्वयं युष्माकम् अन्तःकरणानि सान्त्वयतु सर्व्वस्मिन् सद्वाक्ये सत्कर्म्मणि च सुस्थिरीकरोतु च।"}]}