{"data":[{"book":"Obadiah","chapter":"1","verse":"1","text":"The vision of Obadiah."},{"book":"Obadiah","chapter":"1","verse":"2","text":"Behold, I have made thee small among the nations: thou art greatly despised."},{"book":"Obadiah","chapter":"1","verse":"3","text":"The pride of thy heart hath deceived thee, O thou that dwellest in the clefts of the rock, whose habitation is high; that saith in his heart, Who shall bring me down to the ground?"},{"book":"Obadiah","chapter":"1","verse":"4","text":"Though thou mount on high as the eagle, and though thy nest be set among the stars, I will bring thee down from thence, saith Jehovah."},{"book":"Obadiah","chapter":"1","verse":"5","text":"If thieves came to thee, if robbers by night (how art thou cut off!), would they not steal only till they had enough? if grape-gatherers came to thee, would they not leave some gleaning grapes?"},{"book":"Obadiah","chapter":"1","verse":"6","text":"How are the things of Esau searched! how are his hidden treasures sought out!"},{"book":"Obadiah","chapter":"1","verse":"7","text":"All the men of thy confederacy have brought thee on thy way, even to the border: the men that were at peace with thee have deceived thee, and prevailed against thee; they that eat thy bread lay a snare under thee: there is no understanding in him."},{"book":"Obadiah","chapter":"1","verse":"8","text":"Shall I not in that day, saith Jehovah, destroy the wise men out of Edom, and understanding out of the mount of Esau?"},{"book":"Obadiah","chapter":"1","verse":"9","text":"And thy mighty men, O Teman, shall be dismayed, to the end that every one may be cut off from the mount of Esau by slaughter."},{"book":"Obadiah","chapter":"1","verse":"10","text":"For the violence done to thy brother Jacob, shame shall cover thee, and thou shalt be cut off for ever."},{"book":"Obadiah","chapter":"1","verse":"11","text":"In the day that thou stoodest on the other side, in the day that strangers carried away his substance, and foreigners entered into his gates, and cast lots upon Jerusalem, even thou wast as one of them."},{"book":"Obadiah","chapter":"1","verse":"12","text":"But look not thou on the day of thy brother in the day of his disaster, and rejoice not over the children of Judah in the day of their destruction; neither speak proudly in the day of distress."},{"book":"Obadiah","chapter":"1","verse":"13","text":"Enter not into the gate of my people in the day of their calamity; yea, look not thou on their affliction in the day of their calamity, neither lay ye hands on their substance in the day of their calamity."},{"book":"Obadiah","chapter":"1","verse":"14","text":"And stand thou not in the crossway, to cut off those of his that escape; and deliver not up those of his that remain in the day of distress."},{"book":"Obadiah","chapter":"1","verse":"15","text":"For the day of Jehovah is near upon all the nations: as thou hast done, it shall be done unto thee; thy dealing shall return upon thine own head."},{"book":"Obadiah","chapter":"1","verse":"16","text":"For as ye have drunk upon my holy mountain, so shall all the nations drink continually; yea, they shall drink, and swallow down, and shall be as though they had not been."},{"book":"Obadiah","chapter":"1","verse":"17","text":"But in mount Zion there shall be those that escape, and it shall be holy; and the house of Jacob shall possess their possessions."},{"book":"Obadiah","chapter":"1","verse":"18","text":"And the house of Jacob shall be a fire, and the house of Joseph a flame, and the house of Esau for stubble, and they shall burn among them, and devour them; and there shall not be any remaining to the house of Esau; for Jehovah hath spoken it."},{"book":"Obadiah","chapter":"1","verse":"19","text":"And they of the South shall possess the mount of Esau, and they of the lowland the Philistines; and they shall possess the field of Ephraim, and the field of Samaria; and Benjamin shall possess Gilead."},{"book":"Obadiah","chapter":"1","verse":"20","text":"And the captives of this host of the children of Israel, that are among the Canaanites, shall possess even unto Zarephath; and the captives of Jerusalem, that are in Sepharad, shall possess the cities of the South."},{"book":"Obadiah","chapter":"1","verse":"21","text":"And saviours shall come up on mount Zion to judge the mount of Esau; and the kingdom shall be Jehovah’s."}]}