{"data":[{"book":"2 Korin","chapter":"11","verse":"1","text":"Ia nan amamangatɨghtɨ, kɨ onganizɨ moghɨn tong mɨkemeka. Ia nan amamangatɨgham, o?"},{"book":"2 Korin","chapter":"11","verse":"2","text":"God gumazamiziba anarɨrama apengan ikiasava a ifonge. Ezɨ kamaghɨra, kɨ uaghan ia Kraisra gɨn mangasa, kɨ ifonge. Kɨ ia Kraisɨn adarazir mɨrara ikiasa kɨ ia mɨsefe, mati kɨ amizir igiar bar zuezim a inigh, an par a ko poroghamim, mangɨ a danɨngam."},{"book":"2 Korin","chapter":"11","verse":"3","text":"Ia kuruzim fomɨra Eva gifarazir eghaghanim gɨnɨghnɨgh. Kɨ kamaghɨn atiatingi, bizir Eva batozir kam uaghan ia batogham. Gumazir kuram ia gifaraghan maraghe, eghtɨ ia ua Krais baghavɨra itir guizɨn arazim ategham."},{"book":"2 Korin","chapter":"11","verse":"4","text":"Kɨ fo, gumazir maba ia bagha iza Iesusɨn igharazimɨn akam ia mɨkɨri. Kar Iesusɨn e akam ia mɨkɨnizim, puvatɨ. Ezɨ arazir kamɨn ia duar igharagha garim ini. Kar ia faragha inizir Godɨn Duam puvatɨ. Ia akar aghuir igharazim ini. Kar akar aghuir ia faragha inizim puvatɨ. Kɨ fo, me ian tongɨn arazir kam gamizɨ, ia pura uari isava men mɨgɨrɨgɨabar gɨn mangasava ami."},{"book":"2 Korin","chapter":"11","verse":"5","text":"Ia orakigh! Kɨ ghaze, ia gumazir “Aposelɨn ekiaba” arɨziba, me na gafirazɨ kɨ men apengan itir pu. Bar puvatɨ."},{"book":"2 Korin","chapter":"11","verse":"6","text":"Guizbangɨra, kɨ akam akurir arazim mong deragha a gɨfozir puvatɨ. Ezɨ nan fofozim otevezir puvatɨ. Arazir e zurarama amibar, e uan fofozim gumazamiziba bar men akakasi, ia deravɨra dar gani."},{"book":"2 Korin","chapter":"11","verse":"7","text":"Ia fo, kɨ Godɨn akar aghuim ia mɨkɨni, egha ingangarir kamɨn ivezitam inizir puvatɨ. Arazir kamɨn, kɨ ia fasa, egha uabɨra uabɨ abɨragha iti. Manmaghɨn ami, arazir kɨ amir kam, kɨ ti arazir kuram gami, o? Puvatɨ."},{"book":"2 Korin","chapter":"11","verse":"8","text":"Kɨ ian tongɨn ingangarim gamima, ezɨ siosɨn igharaziba nan akurazɨ, kɨ me da dagɨaba ini. Arazir kamɨn mati, kɨ men biziba okemegha egha ian akura."},{"book":"2 Korin","chapter":"11","verse":"9","text":"Dughiar kɨ ia ko itimɨn, kɨ dagɨabar otevegha, egha da bagha ian tavɨn azangsɨzir puvatɨ. Puvatɨ, Kraisɨn marazi Masedonian Provinsɨn ikegha iza bizir kɨ otevegha ifongeziba, me bar dar nan akura. Kɨ kamaghɨn nɨghnɨsi, kɨ osɨmtɨzim ia danɨngan aghua, egha nɨghnɨzir kam suiraghavɨra iti."},{"book":"2 Korin","chapter":"11","verse":"10","text":"Kɨ fo, kɨ uan arazir kam bagha uan ziam fe. Ezɨ Kraisɨn guizɨn akam na ko itima, ezɨ kɨ guizɨn kamagh mɨgɨa ghaze, Akaian Provinsɨn nguibabar bar, dar gumazitam kɨ uan ziam fer arazir kam bagh, nan tuavim apɨrighan kogham."},{"book":"2 Korin","chapter":"11","verse":"11","text":"Kɨ tizim bagh kamaghɨn damuam? Kɨ ti ia gɨfongezir pu? Puvatɨ, God bar fo, kɨ bar ia gifonge."},{"book":"2 Korin","chapter":"11","verse":"12","text":"Gumazir maba uarira uan ziaba fasa tuaviba buri, egha gumazibar damazibar e ko magh otivasava ami. Ezɨ kɨ men tuavir kam apɨrasava ami. Kɨ kamaghɨra ingar manmaghɨra ikiam."},{"book":"2 Korin","chapter":"11","verse":"13","text":"Gumazir kaba me aposelɨn ifavariba ko ingarir gumazir ifavariba. Me gumazibagh ifara uan araziba otavkɨri, eghtɨ gumazamiziba men gan suam, me guizbangɨra Kraisɨn aposelbar iti."},{"book":"2 Korin","chapter":"11","verse":"14","text":"Eghtɨ ia men arazir kurabar gan, egh dɨgavir kuram damuan markɨ. E fo, Satan uabɨ uan arazim oteghavkɨnigha, egha angazangarimɨn enselɨn mɨn oto."},{"book":"2 Korin","chapter":"11","verse":"15","text":"Kamaghɨn amizɨ, Satanɨn ingangarir gumaziba uaghan uan araziba otevkɨnigh, egh Godɨn arazir aghuimɨn ingangarir gumazibar mɨraram otogham, eghtɨ e kamaghɨn ganigh dɨgavir kuram damuan markiam. Me gɨn me amir arazir kurar kam baghɨvɨra ivezim guizbangɨram a iniam."},{"book":"2 Korin","chapter":"11","verse":"16","text":"Kɨ faragha mɨkemegha gɨfa, egha datɨrɨghɨn ua mɨgei, ia nan mɨgɨrɨgɨar kam baragh egh kamaghɨn nɨghnɨghan markɨ, kɨ gumazir onganim. Egh ia gumazir onganimɨn na arɨsi, a uaghan dera. Egh ia nan amamangatɨghtɨma, kɨ uan ziam tong a feka."},{"book":"2 Korin","chapter":"11","verse":"17","text":"Kɨ Ekiamɨn ifongiamɨn gɨn ghua mɨgɨrɨgɨar kam gamir puvatɨ. Kɨ gumazir onganimɨn mɨn mɨgɨa, uabɨ uan ziam fe."},{"book":"2 Korin","chapter":"11","verse":"18","text":"Gumazir avɨriba nguazimɨn bizibar gɨn ghua, egha uari uan ziaba fe. Eghtɨ kɨ uaghan arazir kamɨn gɨn mangɨ, egh uan ziam fam."},{"book":"2 Korin","chapter":"11","verse":"19","text":"Ia gumazir nɨghnɨzir aghuiba itiba, gumazir onganiba mɨgɨrɨgɨar onganiba ia danɨngasa, ia bar ifonge."},{"book":"2 Korin","chapter":"11","verse":"20","text":"Bar guizbangɨra, gumazitam ia gativaghtɨ, ia mati kalabuziar gumazibar mɨn ikiam, o a ian biziba bar da gɨvagham, o a ia gifar ia isɨ uan gavgavimɨn apengan darɨgham, o a uabɨ uabɨ damigh egh gumazir ekiamɨn mɨn ikiam, o a ian tav akar kurabar a damuva, mati a an guam apezegham, eghtɨ gumazir arazir kabar ia gamiba, ia uari men amamangatɨghtɨ, me uari ifongezɨ moghɨn ia damuam."},{"book":"2 Korin","chapter":"11","verse":"21","text":"Iavzika, e arazir kabar ia damuamin gavgaviba puvatɨ. Kɨ ia arazir kurar kaba aghuran bar aghumsɨki."},{"book":"2 Korin","chapter":"11","verse":"22","text":"Me ti Hibrun gumaziba? Kɨ uaghan, kɨ Hibrun gumazir mam. Me ti Israelɨn gumaziba? Kɨ uaghan Israelɨn gumazir mam. Me ti Abrahamɨn adarasi? Kɨ uaghan Abrahamɨn adarazir mav."},{"book":"2 Korin","chapter":"11","verse":"23","text":"Me ti Kraisɨn ingangarir gumaziba? Kɨ datɨrɨghɨn gumazir bar onganimɨn mɨn mɨgei. Kraisɨn ingangarimɨn, kɨ bar me gafira. Nan ingangarir kɨ amizir kam, bar men ingangarim gafira. Dughiar avɨribar gumaziba na isa kalabus gatɨ, ezɨ osɨmtɨzir kabar kɨ gumazir kaba guizbangɨra bar me gafira. Dughiar bar avɨriba me na fozorosi, kɨ dar dɨbobonim gɨfozir puvatɨ. Dughiar avɨribar kɨ atam ovia taghrasi."},{"book":"2 Korin","chapter":"11","verse":"24","text":"Ezɨ Judaba benim isa, 39 plan ifozorozibar na gami. Arazir kam, 5 plan dughiabar na bato.(11:24) Lo 25:1-3, a kamaghɨn mɨgei, Israelba gumazitam fofozim a danɨngsɨva benimɨn a ifozorogh, egh me mengvɨra a ifozorogh mangɨ 40ra tugham. Ezɨ Judaba nɨghnɨsi, me ti paza mega ghua ababanim gafira. Kamaghɨn amizɨ, Judaba gumazim fofozim a danɨngsɨva, egh mengvɨra a mɨsogh a ifozorogh mangɨ 39ra tugham."},{"book":"2 Korin","chapter":"11","verse":"25","text":"Dughiar 3 plan, me aghorim na mɨsoke. Egha dughiar mamɨn me dagɨaba na ginifi. Ezɨ dughiar 3 plan, kɨ kuribar aven itima da ongarim ghiraghu. Kɨ dɨmagarim ko aruer vamɨran ongarim gisɨn pura iti."},{"book":"2 Korin","chapter":"11","verse":"26","text":"Dughiar avɨribar kɨ saghuiabar ghua, egha dɨpabar ovengasava ami, egha okɨmakɨar gumazibar dafaribar atam ovei. Egha uan adarasi Judabar dafaribar atam ovia, egha uaghan Kantrin Igharazibar Gumazibar dafaribar atam ovei. Egha nguibar ekiabar aven atam ovei. Egha ruaribagh arua atam ovei. Egha ongarim gisɨn arua atam ovei. Egha ifavarir Kraisɨn adarazir dafaribar atam ovei."},{"book":"2 Korin","chapter":"11","verse":"27","text":"Kɨ osɨmtɨziba itir ingangarir bar avɨribagh ami. Kɨ dughiar avɨribar dɨmagaribar ingara egha deravɨram akuir puvatɨ. Mɨtiriaba nan azi kɨ pura iti. Egha dɨpam bagha kuarim nan pɨri. Dughiar avɨribar kɨ dagheba puvatɨ. Ezɨ dughiar avɨribar arugharuzim na isima, kɨ daghuamin korotiar mɨtiaba puvatɨ."},{"book":"2 Korin","chapter":"11","verse":"28","text":"Ezɨ osɨmtɨzir avɨrir igharazir na batoziba, kɨ dav kɨman aghua. Egha kɨ dughiabar bar, kɨ siosbar ganamin ingangarim atera a gɨnɨghnɨsi. Ezɨ bizir kam osɨmtɨzir ekiam na gatɨ."},{"book":"2 Korin","chapter":"11","verse":"29","text":"Eghtɨ Kraisɨn adarazir tav, gavgaviba puvatɨgham, eghtɨ kɨ uaghan gavgaviba puvatɨgham. Eghtɨ bizitam otogh Kraisɨn adarazir tav damightɨ, an arazir kuramɨn irɨgham, eghtɨ kɨ arazir kam bagh guizbangɨra osemegh ataram."},{"book":"2 Korin","chapter":"11","verse":"30","text":"Tuaviba bar puvatɨghtɨ, eghtɨ kɨ uabɨra uan ziam fam, egh kɨ bizir otivigha nan gavgaviba puvatɨzir arazimɨn akaziba, kɨ dav kɨmam. Bizir kam bagh kɨ uan ziam fam."},{"book":"2 Korin","chapter":"11","verse":"31","text":"God, a en Ekiam Iesusɨn God koma an Afeziam, a fo, kɨ ifari puvatɨ. E an ziam zurazuraram a fam."},{"book":"2 Korin","chapter":"11","verse":"32","text":"Kɨ Damaskusɨn nguibar ekiamɨn itima, Atrivim Aretas nan suiragh egh na kalabus darɨghasa, kamaghɨn a uan mɨdorozir gumazibav kemezɨ, me nguibamɨn dɨvazimɨn tiarakabar tuivigha na bagha gari."},{"book":"2 Korin","chapter":"11","verse":"33","text":"Ezɨ Kraisɨn adarazir marazi, na isa akɨrar ekiam garugha, egha akɨram isa, dɨvazir torimɨn azenan nɨmɨra na ataghrazima, kɨ izaghirava egha azenan nguazimɨn otogha tu. Egha arazir kamɨn kɨ mɨdorozir gumazibar dafarimɨn modogha arav ghu."}]}