{"data":[{"book":"John","chapter":"20","verse":"1","text":"অনন্তৰং সপ্তাহস্য প্ৰথমদিনে ঽতিপ্ৰত্যূষে ঽন্ধকাৰে তিষ্ঠতি মগ্দলীনী মৰিযম্ তস্য শ্মশানস্য নিকটং গৎৱা শ্মশানস্য মুখাৎ প্ৰস্তৰমপসাৰিতম্ অপশ্যৎ|"},{"book":"John","chapter":"20","verse":"2","text":"পশ্চাদ্ ধাৱিৎৱা শিমোন্পিতৰায যীশোঃ প্ৰিযতমশিষ্যায চেদম্ অকথযৎ, লোকাঃ শ্মশানাৎ প্ৰভুং নীৎৱা কুত্ৰাস্থাপযন্ তদ্ ৱক্তুং ন শক্নোমি|"},{"book":"John","chapter":"20","verse":"3","text":"অতঃ পিতৰঃ সোন্যশিষ্যশ্চ বৰ্হি ৰ্ভুৎৱা শ্মশানস্থানং গন্তুম্ আৰভেতাং|"},{"book":"John","chapter":"20","verse":"4","text":"উভযোৰ্ধাৱতোঃ সোন্যশিষ্যঃ পিতৰং পশ্চাৎ ত্যক্ত্ৱা পূৰ্ৱ্ৱং শ্মশানস্থান উপস্থিতৱান্|"},{"book":"John","chapter":"20","verse":"5","text":"তদা প্ৰহ্ৱীভূয স্থাপিতৱস্ত্ৰাণি দৃষ্টৱান্ কিন্তু ন প্ৰাৱিশৎ|"},{"book":"John","chapter":"20","verse":"6","text":"অপৰং শিমোন্পিতৰ আগত্য শ্মশানস্থানং প্ৰৱিশ্য"},{"book":"John","chapter":"20","verse":"7","text":"স্থাপিতৱস্ত্ৰাণি মস্তকস্য ৱস্ত্ৰঞ্চ পৃথক্ স্থানান্তৰে স্থাপিতং দৃষ্টৱান্|"},{"book":"John","chapter":"20","verse":"8","text":"ততঃ শ্মশানস্থানং পূৰ্ৱ্ৱম্ আগতো যোন্যশিষ্যঃ সোপি প্ৰৱিশ্য তাদৃশং দৃষ্টা ৱ্যশ্ৱসীৎ|"},{"book":"John","chapter":"20","verse":"9","text":"যতঃ শ্মশানাৎ স উত্থাপযিতৱ্য এতস্য ধৰ্ম্মপুস্তকৱচনস্য ভাৱং তে তদা ৱোদ্ধুং নাশন্কুৱন্|"},{"book":"John","chapter":"20","verse":"10","text":"অনন্তৰং তৌ দ্ৱৌ শিষ্যৌ স্ৱং স্ৱং গৃহং পৰাৱৃত্যাগচ্ছতাম্|"},{"book":"John","chapter":"20","verse":"11","text":"ততঃ পৰং মৰিযম্ শ্মশানদ্ৱাৰস্য বহিঃ স্থিৎৱা ৰোদিতুম্ আৰভত ততো ৰুদতী প্ৰহ্ৱীভূয শ্মশানং ৱিলোক্য"},{"book":"John","chapter":"20","verse":"12","text":"যীশোঃ শযনস্থানস্য শিৰঃস্থানে পদতলে চ দ্ৱযো ৰ্দিশো দ্ৱৌ স্ৱৰ্গীযদূতাৱুপৱিষ্টৌ সমপশ্যৎ|"},{"book":"John","chapter":"20","verse":"13","text":"তৌ পৃষ্টৱন্তৌ হে নাৰি কুতো ৰোদিষি? সাৱদৎ লোকা মম প্ৰভুং নীৎৱা কুত্ৰাস্থাপযন্ ইতি ন জানামি|"},{"book":"John","chapter":"20","verse":"14","text":"ইত্যুক্ত্ৱা মুখং পৰাৱৃত্য যীশুং দণ্ডাযমানম্ অপশ্যৎ কিন্তু স যীশুৰিতি সা জ্ঞাতুং নাশক্নোৎ|"},{"book":"John","chapter":"20","verse":"15","text":"তদা যীশুস্তাম্ অপৃচ্ছৎ হে নাৰি কুতো ৰোদিষি? কং ৱা মৃগযসে? ততঃ সা তম্ উদ্যানসেৱকং জ্ঞাৎৱা ৱ্যাহৰৎ, হে মহেচ্ছ ৎৱং যদীতঃ স্থানাৎ তং নীতৱান্ তৰ্হি কুত্ৰাস্থাপযস্তদ্ ৱদ তৎস্থানাৎ তম্ আনযামি|"},{"book":"John","chapter":"20","verse":"16","text":"তদা যীশুস্তাম্ অৱদৎ হে মৰিযম্| ততঃ সা পৰাৱৃত্য প্ৰত্যৱদৎ হে ৰব্বূনী অৰ্থাৎ হে গুৰো|"},{"book":"John","chapter":"20","verse":"17","text":"তদা যীশুৰৱদৎ মাং মা ধৰ, ইদানীং পিতুঃ সমীপে ঊৰ্দ্ধ্ৱগমনং ন কৰোমি কিন্তু যো মম যুষ্মাকঞ্চ পিতা মম যুষ্মাকঞ্চেশ্ৱৰস্তস্য নিকট ঊৰ্দ্ধ্ৱগমনং কৰ্ত্তুম্ উদ্যতোস্মি, ইমাং কথাং ৎৱং গৎৱা মম ভ্ৰাতৃগণং জ্ঞাপয|"},{"book":"John","chapter":"20","verse":"18","text":"ততো মগ্দলীনীমৰিযম্ তৎক্ষণাদ্ গৎৱা প্ৰভুস্তস্যৈ দৰ্শনং দত্ত্ৱা কথা এতা অকথযদ্ ইতি ৱাৰ্ত্তাং শিষ্যেভ্যোঽকথযৎ|"},{"book":"John","chapter":"20","verse":"19","text":"ততঃ পৰং সপ্তাহস্য প্ৰথমদিনস্য সন্ধ্যাসমযে শিষ্যা একত্ৰ মিলিৎৱা যিহূদীযেভ্যো ভিযা দ্ৱাৰৰুদ্ধম্ অকুৰ্ৱ্ৱন্, এতস্মিন্ কালে যীশুস্তেষাং মধ্যস্থানে তিষ্ঠন্ অকথযদ্ যুষ্মাকং কল্যাণং ভূযাৎ|"},{"book":"John","chapter":"20","verse":"20","text":"ইত্যুক্ত্ৱা নিজহস্তং কুক্ষিঞ্চ দৰ্শিতৱান্, ততঃ শিষ্যাঃ প্ৰভুং দৃষ্ট্ৱা হৃষ্টা অভৱন্|"},{"book":"John","chapter":"20","verse":"21","text":"যীশুঃ পুনৰৱদদ্ যুষ্মাকং কল্যাণং ভূযাৎ পিতা যথা মাং প্ৰৈষযৎ তথাহমপি যুষ্মান্ প্ৰেষযামি|"},{"book":"John","chapter":"20","verse":"22","text":"ইত্যুক্ত্ৱা স তেষামুপৰি দীৰ্ঘপ্ৰশ্ৱাসং দত্ত্ৱা কথিতৱান্ পৱিত্ৰম্ আত্মানং গৃহ্লীত|"},{"book":"John","chapter":"20","verse":"23","text":"যূযং যেষাং পাপানি মোচযিষ্যথ তে মোচযিষ্যন্তে যেষাঞ্চ পাপাতি ন মোচযিষ্যথ তে ন মোচযিষ্যন্তে|"},{"book":"John","chapter":"20","verse":"24","text":"দ্ৱাদশমধ্যে গণিতো যমজো থোমানামা শিষ্যো যীশোৰাগমনকালৈ তৈঃ সাৰ্দ্ধং নাসীৎ|"},{"book":"John","chapter":"20","verse":"25","text":"অতো ৱযং প্ৰভূম্ অপশ্যামেতি ৱাক্যেঽন্যশিষ্যৈৰুক্তে সোৱদৎ, তস্য হস্তযো ৰ্লৌহকীলকানাং চিহ্নং ন ৱিলোক্য তচ্চিহ্নম্ অঙ্গুল্যা ন স্পৃষ্ট্ৱা তস্য কুক্ষৌ হস্তং নাৰোপ্য চাহং ন ৱিশ্ৱসিষ্যামি|"},{"book":"John","chapter":"20","verse":"26","text":"অপৰম্ অষ্টমেঽহ্নি গতে সতি থোমাসহিতঃ শিষ্যগণ একত্ৰ মিলিৎৱা দ্ৱাৰং ৰুদ্ধ্ৱাভ্যন্তৰ আসীৎ, এতৰ্হি যীশুস্তেষাং মধ্যস্থানে তিষ্ঠন্ অকথযৎ, যুষ্মাকং কুশলং ভূযাৎ|"},{"book":"John","chapter":"20","verse":"27","text":"পশ্চাৎ থামৈ কথিতৱান্ ৎৱম্ অঙ্গুলীম্ অত্ৰাৰ্পযিৎৱা মম কৰৌ পশ্য কৰং প্ৰসাৰ্য্য মম কুক্ষাৱৰ্পয নাৱিশ্ৱস্য|"},{"book":"John","chapter":"20","verse":"28","text":"তদা থোমা অৱদৎ, হে মম প্ৰভো হে মদীশ্ৱৰ|"},{"book":"John","chapter":"20","verse":"29","text":"যীশুৰকথযৎ, হে থোমা মাং নিৰীক্ষ্য ৱিশ্ৱসিষি যে ন দৃষ্ট্ৱা ৱিশ্ৱসন্তি তএৱ ধন্যাঃ|"},{"book":"John","chapter":"20","verse":"30","text":"এতদন্যানি পুস্তকেঽস্মিন্ অলিখিতানি বহূন্যাশ্চৰ্য্যকৰ্ম্মাণি যীশুঃ শিষ্যাণাং পুৰস্তাদ্ অকৰোৎ|"},{"book":"John","chapter":"20","verse":"31","text":"কিন্তু যীশুৰীশ্ৱৰস্যাভিষিক্তঃ সুত এৱেতি যথা যূযং ৱিশ্ৱসিথ ৱিশ্ৱস্য চ তস্য নাম্না পৰমাযুঃ প্ৰাপ্নুথ তদৰ্থম্ এতানি সৰ্ৱ্ৱাণ্যলিখ্যন্ত|"}]}