{"data":[{"book":"John","chapter":"7","verse":"1","text":"ততঃ পৰং যিহূদীযলোকাস্তং হন্তুং সমৈহন্ত তস্মাদ্ যীশু ৰ্যিহূদাপ্ৰদেশে পৰ্য্যটিতুং নেচ্ছন্ গালীল্ প্ৰদেশে পৰ্য্যটিতুং প্ৰাৰভত|"},{"book":"John","chapter":"7","verse":"2","text":"কিন্তু তস্মিন্ সমযে যিহূদীযানাং দূষ্যৱাসনামোৎসৱ উপস্থিতে"},{"book":"John","chapter":"7","verse":"3","text":"তস্য ভ্ৰাতৰস্তম্ অৱদন্ যানি কৰ্ম্মাণি ৎৱযা ক্ৰিযন্তে তানি যথা তৱ শিষ্যাঃ পশ্যন্তি তদৰ্থং ৎৱমিতঃ স্থানাদ্ যিহূদীযদেশং ৱ্ৰজ|"},{"book":"John","chapter":"7","verse":"4","text":"যঃ কশ্চিৎ স্ৱযং প্ৰচিকাশিষতি স কদাপি গুপ্তং কৰ্ম্ম ন কৰোতি যদীদৃশং কৰ্ম্ম কৰোষি তৰ্হি জগতি নিজং পৰিচাযয|"},{"book":"John","chapter":"7","verse":"5","text":"যতস্তস্য ভ্ৰাতৰোপি তং ন ৱিশ্ৱসন্তি|"},{"book":"John","chapter":"7","verse":"6","text":"তদা যীশুস্তান্ অৱোচৎ মম সময ইদানীং নোপতিষ্ঠতি কিন্তু যুষ্মাকং সমযঃ সততম্ উপতিষ্ঠতি|"},{"book":"John","chapter":"7","verse":"7","text":"জগতো লোকা যুষ্মান্ ঋতীযিতুং ন শক্ৰুৱন্তি কিন্তু মামেৱ ঋতীযন্তে যতস্তেষাং কৰ্মাণি দুষ্টানি তত্ৰ সাক্ষ্যমিদম্ অহং দদামি|"},{"book":"John","chapter":"7","verse":"8","text":"অতএৱ যূযম্ উৎসৱেঽস্মিন্ যাত নাহম্ ইদানীম্ অস্মিন্নুৎসৱে যামি যতো মম সময ইদানীং ন সম্পূৰ্ণঃ|"},{"book":"John","chapter":"7","verse":"9","text":"ইতি ৱাক্যম্ উক্ত্ত্ৱা স গালীলি স্থিতৱান্"},{"book":"John","chapter":"7","verse":"10","text":"কিন্তু তস্য ভ্ৰাতৃষু তত্ৰ প্ৰস্থিতেষু সৎসু সোঽপ্ৰকট উৎসৱম্ অগচ্ছৎ|"},{"book":"John","chapter":"7","verse":"11","text":"অনন্তৰম্ উৎসৱম্ উপস্থিতা যিহূদীযাস্তং মৃগযিৎৱাপৃচ্ছন্ স কুত্ৰ?"},{"book":"John","chapter":"7","verse":"12","text":"ততো লোকানাং মধ্যে তস্মিন্ নানাৱিধা ৱিৱাদা ভৱিতুম্ আৰব্ধৱন্তঃ| কেচিদ্ অৱোচন্ স উত্তমঃ পুৰুষঃ কেচিদ্ অৱোচন্ ন তথা ৱৰং লোকানাং ভ্ৰমং জনযতি|"},{"book":"John","chapter":"7","verse":"13","text":"কিন্তু যিহূদীযানাং ভযাৎ কোপি তস্য পক্ষে স্পষ্টং নাকথযৎ|"},{"book":"John","chapter":"7","verse":"14","text":"ততঃ পৰম্ উৎসৱস্য মধ্যসমযে যীশু ৰ্মন্দিৰং গৎৱা সমুপদিশতি স্ম|"},{"book":"John","chapter":"7","verse":"15","text":"ততো যিহূদীযা লোকা আশ্চৰ্য্যং জ্ঞাৎৱাকথযন্ এষা মানুষো নাধীত্যা কথম্ এতাদৃশো ৱিদ্ৱানভূৎ?"},{"book":"John","chapter":"7","verse":"16","text":"তদা যীশুঃ প্ৰত্যৱোচদ্ উপদেশোযং ন মম কিন্তু যো মাং প্ৰেষিতৱান্ তস্য|"},{"book":"John","chapter":"7","verse":"17","text":"যো জনো নিদেশং তস্য গ্ৰহীষ্যতি মমোপদেশো মত্তো ভৱতি কিম্ ঈশ্ৱৰাদ্ ভৱতি স গনস্তজ্জ্ঞাতুং শক্ষ্যতি|"},{"book":"John","chapter":"7","verse":"18","text":"যো জনঃ স্ৱতঃ কথযতি স স্ৱীযং গৌৰৱম্ ঈহতে কিন্তু যঃ প্ৰেৰযিতু ৰ্গৌৰৱম্ ঈহতে স সত্যৱাদী তস্মিন্ কোপ্যধৰ্ম্মো নাস্তি|"},{"book":"John","chapter":"7","verse":"19","text":"মূসা যুষ্মভ্যং ৱ্যৱস্থাগ্ৰন্থং কিং নাদদাৎ? কিন্তু যুষ্মাকং কোপি তাং ৱ্যৱস্থাং ন সমাচৰতি| মাং হন্তুং কুতো যতধ্ৱে?"},{"book":"John","chapter":"7","verse":"20","text":"তদা লোকা অৱদন্ ৎৱং ভূতগ্ৰস্তস্ত্ৱাং হন্তুং কো যততে?"},{"book":"John","chapter":"7","verse":"21","text":"ততো যীশুৰৱোচদ্ একং কৰ্ম্ম মযাকাৰি তস্মাদ্ যূযং সৰ্ৱ্ৱ মহাশ্চৰ্য্যং মন্যধ্ৱে|"},{"book":"John","chapter":"7","verse":"22","text":"মূসা যুষ্মভ্যং ৎৱক্ছেদৱিধিং প্ৰদদৌ স মূসাতো ন জাতঃ কিন্তু পিতৃপুৰুষেভ্যো জাতঃ তেন ৱিশ্ৰামৱাৰেঽপি মানুষাণাং ৎৱক্ছেদং কুৰুথ|"},{"book":"John","chapter":"7","verse":"23","text":"অতএৱ ৱিশ্ৰামৱাৰে মনুষ্যাণাং ৎৱক্ছেদে কৃতে যদি মূসাৱ্যৱস্থামঙ্গনং ন ভৱতি তৰ্হি মযা ৱিশ্ৰামৱাৰে মানুষঃ সম্পূৰ্ণৰূপেণ স্ৱস্থোঽকাৰি তৎকাৰণাদ্ যূযং কিং মহ্যং কুপ্যথ?"},{"book":"John","chapter":"7","verse":"24","text":"সপক্ষপাতং ৱিচাৰমকৃৎৱা ন্যায্যং ৱিচাৰং কুৰুত|"},{"book":"John","chapter":"7","verse":"25","text":"তদা যিৰূশালম্ নিৱাসিনঃ কতিপযজনা অকথযন্ ইমে যং হন্তুং চেষ্টন্তে স এৱাযং কিং ন?"},{"book":"John","chapter":"7","verse":"26","text":"কিন্তু পশ্যত নিৰ্ভযঃ সন্ কথাং কথযতি তথাপি কিমপি অ ৱদন্ত্যেতে অযমেৱাভিষিক্ত্তো ভৱতীতি নিশ্চিতং কিমধিপতযো জানন্তি?"},{"book":"John","chapter":"7","verse":"27","text":"মনুজোযং কস্মাদাগমদ্ ইতি ৱযং জানোমঃ কিন্ত্ৱভিষিক্ত্ত আগতে স কস্মাদাগতৱান্ ইতি কোপি জ্ঞাতুং ন শক্ষ্যতি|"},{"book":"John","chapter":"7","verse":"28","text":"তদা যীশু ৰ্মধ্যেমন্দিৰম্ উপদিশন্ উচ্চৈঃকাৰম্ উক্ত্তৱান্ যূযং কিং মাং জানীথ? কস্মাচ্চাগতোস্মি তদপি কিং জানীথ? নাহং স্ৱত আগতোস্মি কিন্তু যঃ সত্যৱাদী সএৱ মাং প্ৰেষিতৱান্ যূযং তং ন জানীথ|"},{"book":"John","chapter":"7","verse":"29","text":"তমহং জানে তেনাহং প্ৰেৰিত অগতোস্মি|"},{"book":"John","chapter":"7","verse":"30","text":"তস্মাদ্ যিহূদীযাস্তং ধৰ্ত্তুম্ উদ্যতাস্তথাপি কোপি তস্য গাত্ৰে হস্তং নাৰ্পযদ্ যতো হেতোস্তদা তস্য সমযো নোপতিষ্ঠতি|"},{"book":"John","chapter":"7","verse":"31","text":"কিন্তু বহৱো লোকাস্তস্মিন্ ৱিশ্ৱস্য কথিতৱান্তোঽভিষিক্ত্তপুৰুষ আগত্য মানুষস্যাস্য ক্ৰিযাভ্যঃ কিম্ অধিকা আশ্চৰ্য্যাঃ ক্ৰিযাঃ কৰিষ্যতি?"},{"book":"John","chapter":"7","verse":"32","text":"ততঃ পৰং লোকাস্তস্মিন্ ইত্থং ৱিৱদন্তে ফিৰূশিনঃ প্ৰধানযাজকাঞ্চেতি শ্ৰুতৱন্তস্তং ধৃৎৱা নেতুং পদাতিগণং প্ৰেষযামাসুঃ|"},{"book":"John","chapter":"7","verse":"33","text":"ততো যীশুৰৱদদ্ অহম্ অল্পদিনানি যুষ্মাভিঃ সাৰ্দ্ধং স্থিৎৱা মৎপ্ৰেৰযিতুঃ সমীপং যাস্যামি|"},{"book":"John","chapter":"7","verse":"34","text":"মাং মৃগযিষ্যধ্ৱে কিন্তূদ্দেশং ন লপ্স্যধ্ৱে ৰত্ৰ স্থাস্যামি তত্ৰ যূযং গন্তুং ন শক্ষ্যথ|"},{"book":"John","chapter":"7","verse":"35","text":"তদা যিহূদীযাঃ পৰস্পৰং ৱক্ত্তুমাৰেভিৰে অস্যোদ্দেশং ন প্ৰাপ্স্যাম এতাদৃশং কিং স্থানং যাস্যতি? ভিন্নদেশে ৱিকীৰ্ণানাং যিহূদীযানাং সন্নিধিম্ এষ গৎৱা তান্ উপদেক্ষ্যতি কিং?"},{"book":"John","chapter":"7","verse":"36","text":"নো চেৎ মাং গৱেষযিষ্যথ কিন্তূদ্দেশং ন প্ৰাপ্স্যথ এষ কোদৃশং ৱাক্যমিদং ৱদতি?"},{"book":"John","chapter":"7","verse":"37","text":"অনন্তৰম্ উৎসৱস্য চৰমেঽহনি অৰ্থাৎ প্ৰধানদিনে যীশুৰুত্তিষ্ঠন্ উচ্চৈঃকাৰম্ আহ্ৱযন্ উদিতৱান্ যদি কশ্চিৎ তৃষাৰ্ত্তো ভৱতি তৰ্হি মমান্তিকম্ আগত্য পিৱতু|"},{"book":"John","chapter":"7","verse":"38","text":"যঃ কশ্চিন্মযি ৱিশ্ৱসিতি ধৰ্ম্মগ্ৰন্থস্য ৱচনানুসাৰেণ তস্যাভ্যন্তৰতোঽমৃততোযস্য স্ৰোতাংসি নিৰ্গমিষ্যন্তি|"},{"book":"John","chapter":"7","verse":"39","text":"যে তস্মিন্ ৱিশ্ৱসন্তি ত আত্মানং প্ৰাপ্স্যন্তীত্যৰ্থে স ইদং ৱাক্যং ৱ্যাহৃতৱান্ এতৎকালং যাৱদ্ যীশু ৰ্ৱিভৱং ন প্ৰাপ্তস্তস্মাৎ পৱিত্ৰ আত্মা নাদীযত|"},{"book":"John","chapter":"7","verse":"40","text":"এতাং ৱাণীং শ্ৰুৎৱা বহৱো লোকা অৱদন্ অযমেৱ নিশ্চিতং স ভৱিষ্যদ্ৱাদী|"},{"book":"John","chapter":"7","verse":"41","text":"কেচিদ্ অকথযন্ এষএৱ সোভিষিক্ত্তঃ কিন্তু কেচিদ্ অৱদন্ সোভিষিক্ত্তঃ কিং গালীল্ প্ৰদেশে জনিষ্যতে?"},{"book":"John","chapter":"7","verse":"42","text":"সোভিষিক্ত্তো দাযূদো ৱংশে দাযূদো জন্মস্থানে বৈৎলেহমি পত্তনে জনিষ্যতে ধৰ্ম্মগ্ৰন্থে কিমিত্থং লিখিতং নাস্তি?"},{"book":"John","chapter":"7","verse":"43","text":"ইত্থং তস্মিন্ লোকানাং ভিন্নৱাক্যতা জাতা|"},{"book":"John","chapter":"7","verse":"44","text":"কতিপযলোকাস্তং ধৰ্ত্তুম্ ঐচ্ছন্ তথাপি তদ্ৱপুষি কোপি হস্তং নাৰ্পযৎ|"},{"book":"John","chapter":"7","verse":"45","text":"অনন্তৰং পাদাতিগণে প্ৰধানযাজকানাং ফিৰূশিনাঞ্চ সমীপমাগতৱতি তে তান্ অপৃচ্ছন্ কুতো হেতোস্তং নানযত?"},{"book":"John","chapter":"7","verse":"46","text":"তদা পদাতযঃ প্ৰত্যৱদন্ স মানৱ ইৱ কোপি কদাপি নোপাদিশৎ|"},{"book":"John","chapter":"7","verse":"47","text":"ততঃ ফিৰূশিনঃ প্ৰাৱোচন্ যূযমপি কিমভ্ৰামিষ্ট?"},{"book":"John","chapter":"7","verse":"48","text":"অধিপতীনাং ফিৰূশিনাঞ্চ কোপি কিং তস্মিন্ ৱ্যশ্ৱসীৎ?"},{"book":"John","chapter":"7","verse":"49","text":"যে শাস্ত্ৰং ন জানন্তি ত ইমেঽধমলোকাএৱ শাপগ্ৰস্তাঃ|"},{"book":"John","chapter":"7","verse":"50","text":"তদা নিকদীমনামা তেষামেকো যঃ ক্ষণদাযাং যীশোঃ সন্নিধিম্ অগাৎ স উক্ত্তৱান্"},{"book":"John","chapter":"7","verse":"51","text":"তস্য ৱাক্যে ন শ্ৰুতে কৰ্ম্মণি চ ন ৱিদিতে ঽস্মাকং ৱ্যৱস্থা কিং কঞ্চন মনুজং দোষীকৰোতি?"},{"book":"John","chapter":"7","verse":"52","text":"ততস্তে ৱ্যাহৰন্ ৎৱমপি কিং গালীলীযলোকঃ? ৱিৱিচ্য পশ্য গলীলি কোপি ভৱিষ্যদ্ৱাদী নোৎপদ্যতে|"},{"book":"John","chapter":"7","verse":"53","text":"ততঃ পৰং সৰ্ৱ্ৱে স্ৱং স্ৱং গৃহং গতাঃ কিন্তু যীশু ৰ্জৈতুননামানং শিলোচ্চযং গতৱান্|"}]}