{"data":[{"book":"1 Kung","chapter":"15","verse":"1","text":"Och i det 18:e året av kung Jerovams son Nevat, började Avijam att regera över Juda."},{"book":"1 Kung","chapter":"15","verse":"2","text":"Han regerade tre år i Jerusalem och hans mors [drottningmoderns] namn var Maacha, Avishaloms dotter. [I 2 Krön 13:2 stavas hennes namn Mikaja.]"},{"book":"1 Kung","chapter":"15","verse":"3","text":"Och han vandrade i alla sin fars överträdelser, som han hade gjort före honom, och hans hjärta var inte helt med Herren (Jahve) hans Gud (Elohim) som Davids hjärta, hans far."},{"book":"1 Kung","chapter":"15","verse":"4","text":"Men för Davids skull gav Herren (Jahve) hans Gud (Elohim) honom en lampa i Jerusalem, och satte hans son efter honom för att bevara Jerusalem,"},{"book":"1 Kung","chapter":"15","verse":"5","text":"eftersom David gjorde det som var rätt i Herrens (Jahves) ögon och inte vände åt sidan från något som han hade befallt honom alla hans livs dagar, förutom incidenten med Orija, hettiten."},{"book":"1 Kung","chapter":"15","verse":"6","text":"Och det var krig mellan Rechavam och Jerovam alla hans livs dagar."},{"book":"1 Kung","chapter":"15","verse":"7","text":"Vad mer finns om Avijams gärningar, och allt vad han gjorde det är skrivet i Juda kungars krönika. Och det var krig mellan Avijam och Jerovam."},{"book":"1 Kung","chapter":"15","verse":"8","text":"Och Avijam sov hos sina fäder och de begravde honom i hans far Davids stad. Och Asa, hans son regerade i hans ställe."},{"book":"1 Kung","chapter":"15","verse":"9","text":"Och i Jerovams 20:e år, Israels kung, började Asa regera Juda."},{"book":"1 Kung","chapter":"15","verse":"10","text":"41 år regerade han i Jerusalem, och hans farmors (mors/farmors – hebr. im) namn [drottningmoders namn; Avijams mor, se vers 2] var Maacha, Avishaloms dotter."},{"book":"1 Kung","chapter":"15","verse":"11","text":"Asa gjorde det som var rätt (rakt, uppriktigt) i Herrens (Jahves) ögon som sin förfader (far – hebr. av) David."},{"book":"1 Kung","chapter":"15","verse":"12","text":"Och han tog bort de manliga tempelprostituerade (hebr. qades) ur landet och tog bort alla deras avgudar som hans fäder hade gjort (tillverkat)."},{"book":"1 Kung","chapter":"15","verse":"13","text":"Ja, även sin farmor [mor/farmor] Maacha avsatte han från sin position som drottningmoder, eftersom hon hade gjort en styggelse, en asera [påle för avgudadyrkan]. Och Asa högg ner hennes avgud och brände den i Kidrondalen."},{"book":"1 Kung","chapter":"15","verse":"14","text":"Men de höga platserna blev inte borttagna, likväl var Asas hjärta helt med Herren (Jahve) alla hans dagar."},{"book":"1 Kung","chapter":"15","verse":"15","text":"Och han förde in i Herrens (Jahves) hus de föremål som hans far hade helgat och de föremål som han själv hade helgat, silver och guld och redskap."},{"book":"1 Kung","chapter":"15","verse":"16","text":"Och det var krig mellan Asa och Baasha, Israels kung alla deras dagar."},{"book":"1 Kung","chapter":"15","verse":"17","text":"Och Baasha Israels kung gick upp mot Juda och byggde Rama för att hindra någon från att komma och gå till Asa, Juda kung."},{"book":"1 Kung","chapter":"15","verse":"18","text":"Och Asa tog allt silver och guldet som var kvar i skattkammaren i Herrens (Jahves) hus och skatterna i kungens hus och gav dem i sina tjänares händer och kung Asa sände dem till Benchadad, Tavrimons son, Chezions son, Arams kung som bodde i Damaskus och sade:"},{"book":"1 Kung","chapter":"15","verse":"19","text":"”Det finns ett förbund mellan mig och dig och mellan min far och din far, se jag har sänt gåvor till dig av silver och guld. Gå och bryt ditt förbund med Baasha, Israels kung så att han lämnar mig.”"},{"book":"1 Kung","chapter":"15","verse":"20","text":"Och Benchadad lyssnade till kung Asa och sände hövitsmännen för sina arméer mot Israels städer och slog Ijon och Dan och Avel-Beitmaacha och hela Kinrot med hela Naftalis land."},{"book":"1 Kung","chapter":"15","verse":"21","text":"Och det skedde när Baasha hörde om det, att han lämnade byggandet av Rama och bodde i Tirtsa."},{"book":"1 Kung","chapter":"15","verse":"22","text":"Och kung Asa gjorde ett påbud (tillkännagivande) i hela Juda, ingen var undantagen, och de bar bort Ramas stenar och timret som Baasha hade byggt med, och kung Asa byggde Geva i Benjamin av det (materialet) och Mitspa."},{"book":"1 Kung","chapter":"15","verse":"23","text":"Vad mer finns om Asas gärningar, och all hans styrka, och vad han gjorde och alla städer som han byggde det är skrivet i Juda kungars krönika. Men när han var gammal blev han sjuk i sina ben."},{"book":"1 Kung","chapter":"15","verse":"24","text":"Och Asa sov hos sina fäder och blev begravd med sina fäder i sin far Davids stad. Och Jehoshafat, hans son regerade i hans ställe. [Israels, det norra rikets, tredje kung – Nadav (903-902 f.Kr.)]"},{"book":"1 Kung","chapter":"15","verse":"25","text":"Och Nadav, Jerovams son började regera i Israel i Juda kung Asas andra år, och han regerade över Israel två år."},{"book":"1 Kung","chapter":"15","verse":"26","text":"Och han gjorde det som var ont i Herrens (Jahves) ögon och vandrade på sin fars vägar och i hans överträdelser varmed han fick Israel att begå överträdelser."},{"book":"1 Kung","chapter":"15","verse":"27","text":"Och Baasha, Achijas son från Issachars hus, konspirerade mot honom och Baasha slog honom i Gibbeton som tillhör filistéerna, för Nadav och hela Israel belägrade Gibbeton."},{"book":"1 Kung","chapter":"15","verse":"28","text":"Och i Asas Juda kungs tredje år, slog Baasha honom (Nadav) och regerade i hans ställe."},{"book":"1 Kung","chapter":"15","verse":"29","text":"Och det skedde att så snart han blivit kung slog han hela Jerovams hus. Han lämnade inget som andades till Jerovam, till dess han förgjort honom, enligt Herrens (Jahves) ord som han talade genom sin tjänare Achijas hand, shiloniten,"},{"book":"1 Kung","chapter":"15","verse":"30","text":"för Jerovams överträdelser som han begick och varmed han fick Israel att överträda, eftersom han med dem provocerade Herren (Jahve) Israels Gud (Elohim)."},{"book":"1 Kung","chapter":"15","verse":"31","text":"Vad mer finns om Nadavs gärningar, och allt vad han gjorde det är skrivet i Israels kungars krönika."},{"book":"1 Kung","chapter":"15","verse":"32","text":"Och det var krig mellan Asa och Baasha, Israels kung alla deras dagar. [Israels (det norra rikets) fjärde kung – Baasha (902 f.Kr.)]"},{"book":"1 Kung","chapter":"15","verse":"33","text":"I det tredje året som Asa var kung i Juda började Baasha, Achijas son regera över hela Israel i Tirtsa och regerade i 24 år."},{"book":"1 Kung","chapter":"15","verse":"34","text":"Och han gjorde det som var ont i Herrens (Jahves) ögon och vandrade på Jerovams vägar och i hans överträdelser varmed han fick Israel att begå överträdelser."}]}