{"data":[{"book":"हब.","chapter":"2","verse":"1","text":"मी आपल्या पहाऱ्यावर उभा राहिन आणि बुरुजावर पहारा करीन, आणि तो मला काय म्हणेल"},{"book":"हब.","chapter":"2","verse":"2","text":"परमेश्वराने मला उत्तर दिले आणि म्हटले, “मी तुला जो दृष्टांत दाखवतो, तो स्पष्टपणे पाट्यांवर लिहून ठेव अशासाठी की जो कोणी ते वाचतो त्याने धावावे!"},{"book":"हब.","chapter":"2","verse":"3","text":"कारण हा दृष्टांत नेमलेल्या समयासाठी अजून राखून ठेवला आहे, शेवटी तो बोलणार व फसवणार नाही,"},{"book":"हब.","chapter":"2","verse":"4","text":"पाहा! मनुष्याचा आत्मा गर्विष्ठ झाला आहे, आणि स्वत:च्या ठायीच तो सरळ नाही, परंतू न्यायी आपल्या विश्वासाने वाचेल."},{"book":"हब.","chapter":"2","verse":"5","text":"कारण द्राक्षरस धनतर विश्वासघात करणारा आहे, तो उन्मत्त तरूण पुरुष आहे आणि घरी राहत नाही."},{"book":"हब.","chapter":"2","verse":"6","text":"सर्वच लोक त्याच्या विरुद्ध बोधकथा घेणार नाहीत काय, आणि त्यास म्हणीने टोमणे मारतील व म्हणतील."},{"book":"हब.","chapter":"2","verse":"7","text":"तुला भेवाडणारे व तुझ्यावर कडक टीका करणारे असे अचानक उठणार नाहीत काय? तू त्यांच्यासाठी बली असा होशील."},{"book":"हब.","chapter":"2","verse":"8","text":"कारण तू पुष्कळ राष्ट्रे लुटली आहेत, म्हणून त्या लोकांतले उरलेले तुला लुटतील,"},{"book":"हब.","chapter":"2","verse":"9","text":"‘जो आपल्या घराण्यासाठी वाईट लाभ मिळवतो"},{"book":"हब.","chapter":"2","verse":"10","text":"तू अनेक लोकांस मारलेस, त्यामुळे तू स्वत:च्या घरासाठी अप्रतिष्ठा तयार केली आहेस आणि आपल्या स्वत:च्या जिवा विरुद्ध पाप केले आहेस."},{"book":"हब.","chapter":"2","verse":"11","text":"भिंतीतील दगडसुध्दा तुझ्याविरुध्द ओरडतील आणि तुझ्या घराचे वासे त्यांना उत्तर देतील."},{"book":"हब.","chapter":"2","verse":"12","text":"‘जो रक्ताने शहर बांधतो, आणि जो अन्यायाने गाव वसवितो त्यास हाय हाय!’"},{"book":"हब.","chapter":"2","verse":"13","text":"त्या लोकांनी उभारलेले सर्व आगीत भस्मसात होईल,"},{"book":"हब.","chapter":"2","verse":"14","text":"तरीही जसे पाणी समुद्राला झाकते, तशी पृथ्वी परमेश्वराच्या गौरवाच्या ज्ञानाने भरेल."},{"book":"हब.","chapter":"2","verse":"15","text":"‘जी व्यक्ती आपल्या शेजाऱ्याला मद्य प्यायला लावते त्यास हाय हाय! तू आपले विष त्यामध्ये घालून त्यास मस्त करतो,’"},{"book":"हब.","chapter":"2","verse":"16","text":"तू गौरवाने नाही तर अप्रतिष्ठेणे भरला आहेस! तू पण त्याची चव घे आणि आपली नग्नता प्रकट कर!"},{"book":"हब.","chapter":"2","verse":"17","text":"लबानोनावर केलेला जुलूम तुला झाकेल आणि पशूंचा केलेला नाश तुला भयभीत करील. कारण मनुष्याचा रक्तपात व तेथील भूमीवर, शहरांवर, आणि त्यातील सर्व रहिवाशांवर केलेला जुलूम ह्यांमुळे असे होईल."},{"book":"हब.","chapter":"2","verse":"18","text":"मूर्तीकाराने कोरून केलेल्या मुर्तिंमध्ये त्यास काय लाभ? कारण जो कोणी त्यास कोरतो, किंवा ओतीव मूर्ती तयार करतो, तो खोटा शिक्षक आहे,"},{"book":"हब.","chapter":"2","verse":"19","text":"जो लाकडांच्या मूर्तीस म्हणतो जागा हो! किंवा दगडांच्या मूर्तीस म्हणतो ऊठ! त्यास हाय हाय! या वस्तू शिकवतील काय? पाहा! ते सोन्याने आणि चांदीने मढवले आहेत, पण त्यामध्ये मुळीच श्वास नाही."},{"book":"हब.","chapter":"2","verse":"20","text":"परंतु परमेश्वर त्याच्या पवित्र मंदिरात आहे, सर्व पृथ्वी त्यापुढे स्तब्ध राहो!”"}]}