{"data":[{"book":"1 Timoteo","chapter":"1","verse":"1","text":"Pablo, un apóstol de Cristo Jesús por mandato de Dios nuestro Salvador, y de Cristo Jesús nuestra esperanza,"},{"book":"1 Timoteo","chapter":"1","verse":"2","text":"a Timoteo, legítimo hijo en la fe. Gracia, misericordia, paz de Dios Padre y de Cristo Jesús nuestro Señor."},{"book":"1 Timoteo","chapter":"1","verse":"3","text":"Cuando pasé a Macedonia te rogué permanecer en Éfeso para que mandaras a algunos que no ofrecieran instrucción diferente,"},{"book":"1 Timoteo","chapter":"1","verse":"4","text":"ni pusieran atención a fábulas y genealogías interminables, las cuales más bien promueven especulaciones inútiles y no la administración de Dios que es por fe."},{"book":"1 Timoteo","chapter":"1","verse":"5","text":"Pues el propósito de esta instrucción es el amor de corazón puro, buena conciencia y fe sincera,"},{"book":"1 Timoteo","chapter":"1","verse":"6","text":"de las cuales, algunos perdieron el camino y fueron desviados hacia vacía palabrería."},{"book":"1 Timoteo","chapter":"1","verse":"7","text":"Deseaban ser maestros de la Ley sin entender lo que dicen, ni las cosas que hablan de manera absoluta."},{"book":"1 Timoteo","chapter":"1","verse":"8","text":"Pero sabemos que la Ley es buena cuando alguno habla legítimamente."},{"book":"1 Timoteo","chapter":"1","verse":"9","text":"Reconocemos que la Ley no se instituyó para el justo, sino para inicuos y desobedientes, ateos y pecadores, perversos y profanos, patricidas y matricidas, homicidas,"},{"book":"1 Timoteo","chapter":"1","verse":"10","text":"inmorales sexuales, homosexuales, secuestradores, mentirosos, perjuros y si hay algún otro que se opone a la sana doctrina,"},{"book":"1 Timoteo","chapter":"1","verse":"11","text":"según las Buenas Noticias de la gloria del bendito Dios, las cuales se me encomendaron."},{"book":"1 Timoteo","chapter":"1","verse":"12","text":"Estoy agradecido al que me fortaleció, a Cristo Jesús nuestro Señor, porque al ponerme en el ministerio, me consideró fiel."},{"book":"1 Timoteo","chapter":"1","verse":"13","text":"Había sido un blasfemo, perseguidor e insolente. Pero me fue otorgada misericordia porque procedí por ignorancia en incredulidad."},{"book":"1 Timoteo","chapter":"1","verse":"14","text":"Pero la gracia de nuestro Señor estuvo presente en gran abundancia con fe y amor en Cristo Jesús."},{"book":"1 Timoteo","chapter":"1","verse":"15","text":"La Palabra es fiel y digna de toda aceptación: Cristo Jesús vino al mundo a salvar pecadores, de los cuales yo soy el primero."},{"book":"1 Timoteo","chapter":"1","verse":"16","text":"Pero por esto me fue otorgada misericordia, a fin de que Cristo Jesús demuestre toda longanimidad primero en mí como ejemplo de los que creerían en Él para vida eterna."},{"book":"1 Timoteo","chapter":"1","verse":"17","text":"Por tanto, al Rey de los siglos, inmortal, invisible, al único Dios, sean el honor y la gloria por los siglos de los siglos. Amén."},{"book":"1 Timoteo","chapter":"1","verse":"18","text":"Este mandato te encargo, hijo Timoteo, para que conforme a las profecías que preceden sobre ti, te sirvas de ellas en el noble combate,"},{"book":"1 Timoteo","chapter":"1","verse":"19","text":"y mantengas la fe y la buena conciencia."},{"book":"1 Timoteo","chapter":"1","verse":"20","text":"de los cuales son Himeneo y Alejandro, a quienes entregué a Satanás para que aprendieran a no blasfemar."}]}