{"data":[{"book":"1 Timoteo","chapter":"5","verse":"1","text":"No reprendas al anciano, sino exhórtalo como a un padre, a los más jóvenes, como a hermanos,"},{"book":"1 Timoteo","chapter":"5","verse":"2","text":"a las ancianas, como a madres, a las más jóvenes, como a hermanas, con toda pureza."},{"book":"1 Timoteo","chapter":"5","verse":"3","text":"Honra a las viudas, las realmente viudas."},{"book":"1 Timoteo","chapter":"5","verse":"4","text":"Si alguna viuda tiene hijos o nietos, aprendan primero a mostrar piedad hacia su propia familia, y a dar recompensa a los progenitores, porque esto es agradable delante de Dios."},{"book":"1 Timoteo","chapter":"5","verse":"5","text":"Sin embargo, honra a la que es realmente viuda y quedó sola, que fijó su esperanza en Dios, y persevera en las súplicas y en las conversaciones con Dios de noche y de día."},{"book":"1 Timoteo","chapter":"5","verse":"6","text":"Pero la que vive entregada a los placeres vanos, aunque vive, murió."},{"book":"1 Timoteo","chapter":"5","verse":"7","text":"Manda también estas cosas para que sean irreprochables,"},{"book":"1 Timoteo","chapter":"5","verse":"8","text":"porque si alguno no provee para los suyos, y especialmente para los de su familia, negó la fe y es peor que un incrédulo."},{"book":"1 Timoteo","chapter":"5","verse":"9","text":"Sea incluida en la lista la viuda no menor de 60 años que fue esposa de un solo esposo,"},{"book":"1 Timoteo","chapter":"5","verse":"10","text":"aprobada en buenas obras: si crió hijos, si mostró hospitalidad, si lavó los pies de santos, si socorrió a afligidos y si siguió de cerca toda buena obra."},{"book":"1 Timoteo","chapter":"5","verse":"11","text":"Pero no incluyas viudas más jóvenes porque cuando sean impulsadas por deseos que están en conflicto con el afecto a Cristo, quieren casarse"},{"book":"1 Timoteo","chapter":"5","verse":"12","text":"y tienen acusación. Quebrantaron la primera promesa."},{"book":"1 Timoteo","chapter":"5","verse":"13","text":"Al mismo tiempo también aprenden a ser ociosas y vagan de casa en casa. Y no solo ociosas, sino también chismosas y entremetidas, pues hablan las cosas que no deben."},{"book":"1 Timoteo","chapter":"5","verse":"14","text":"Por tanto deseo que las más jóvenes se casen, críen hijos, manejen sus casas y no den al adversario ocasión de reproche."},{"book":"1 Timoteo","chapter":"5","verse":"15","text":"Porque algunas ya se extraviaron tras Satanás."},{"book":"1 Timoteo","chapter":"5","verse":"16","text":"Si algún creyente tiene viudas, manténgalas, y no se cargue a la iglesia, a fin de que ayude a las que realmente son viudas."},{"book":"1 Timoteo","chapter":"5","verse":"17","text":"Los ancianos que gobiernan bien sean considerados dignos de doble honor, especialmente los que trabajan arduamente en predicación y enseñanza."},{"book":"1 Timoteo","chapter":"5","verse":"18","text":"Porque la Escritura dice:"},{"book":"1 Timoteo","chapter":"5","verse":"19","text":"Contra un anciano no aceptes acusación, excepto delante de dos o tres testigos."},{"book":"1 Timoteo","chapter":"5","verse":"20","text":"Reprende delante de todos a los que pecan, para que también los demás tengan temor."},{"book":"1 Timoteo","chapter":"5","verse":"21","text":"Declaro solemnemente delante de Dios, de Cristo Jesús y de los ángeles escogidos que observes estas cosas sin prejuicio, sin hacer acepción de personas."},{"book":"1 Timoteo","chapter":"5","verse":"22","text":"No impongas las manos a alguno apresuradamente, ni participes en pecados ajenos. Consérvate puro."},{"book":"1 Timoteo","chapter":"5","verse":"23","text":"Ya no bebas agua, sino toma un poco de vino por causa de tus frecuentes enfermedades del estómago."},{"book":"1 Timoteo","chapter":"5","verse":"24","text":"Los pecados de algunos hombres son evidentes antes que lleguen al juicio, pero a otros los pecados los siguen."},{"book":"1 Timoteo","chapter":"5","verse":"25","text":"Del mismo modo las buenas obras son evidentes, y las malas no se pueden esconder."}]}