{"data":[{"book":"خروج","chapter":"16","verse":"1","text":"قوم اسرائیل از ایلیم کوچ کردند و به صحرای سین که بین ایلیم و کوه سینا بود رفتند. روزی که به آنجا رسیدند، روز پانزدهم ماه دوم بعد از خروج ایشان از مصر بود."},{"book":"خروج","chapter":"16","verse":"2","text":"در آنجا همۀ جماعت بنی‌اسرائیل باز از موسی و هارون گله کرده،"},{"book":"خروج","chapter":"16","verse":"3","text":"گفتند: «ای کاش در مصر می‌ماندیم و همان جا خداوند ما را می‌کشت. آنجا در کنار دیگهای گوشت می‌نشستیم و هر قدر نان می‌خواستیم می‌خوردیم، اما حالا در این بیابان سوزان که شما، ما را به آن کشانیده‌اید، به‌زودی از گرسنگی خواهیم مرد.»"},{"book":"خروج","chapter":"16","verse":"4","text":"آنگاه خداوند به موسی فرمود: «حال از آسمان برای ایشان نان می‌فرستم. هر کس بخواهد می‌تواند بیرون برود و هر روز نان خود را برای همان روز جمع کند. به این وسیله آنها را آزمایش می‌کنم تا ببینم آیا از دستورهایم پیروی می‌کنند یا نه."},{"book":"خروج","chapter":"16","verse":"5","text":"به قوم اسرائیل بگو که روز ششم نان به اندازهٔ دو روز جمع کرده، آن را آماده نمایند.»"},{"book":"خروج","chapter":"16","verse":"6","text":"پس موسی و هارون، بنی‌اسرائیل را جمع کردند و به ایشان گفتند: «امروز عصر به شما ثابت می‌شود که این خداوند بود که شما را از سرزمین مصر آزاد کرد."},{"book":"خروج","chapter":"16","verse":"7","text":"فردا صبح حضور پرجلال خداوند را خواهید دید، زیرا او گله و شکایت شما را که از وی کرده‌اید شنیده است. ما چه کرده‌ایم که از ما شکایت می‌کنید؟»"},{"book":"خروج","chapter":"16","verse":"8","text":"سپس موسی اضافه کرد: «از این به بعد، خداوند عصر به شما گوشت خواهد داد تا بخورید و صبح نان خواهد داد تا سیر شوید، زیرا شکایتی را که از او کرده‌اید شنیده است. ما چه کرده‌ایم؟ شما نه از ما، بلکه از خداوند شکایت کرده‌اید.»"},{"book":"خروج","chapter":"16","verse":"9","text":"آنگاه موسی به هارون گفت: «به تمامی جماعت اسرائیل بگو: ”به حضور خداوند بیایید، زیرا او شکایتهای شما را شنیده است.“»"},{"book":"خروج","chapter":"16","verse":"10","text":"در حالی که هارون با قوم سخن می‌گفت آنها به طرف بیابان نگاه کردند، و ناگهان حضور پرجلال خداوند از میان ابر ظاهر شد."},{"book":"خروج","chapter":"16","verse":"11-12","text":"خداوند به موسی فرمود: «شکایتهای بنی‌اسرائیل را شنیده‌ام. برو و به ایشان بگو: ”هنگام عصر گوشت خواهید خورد و صبح با نان سیر خواهید شد تا بدانید که من خداوند، خدای شما هستم.“»"},{"book":"خروج","chapter":"16","verse":"13","text":"در غروب همان روز، تعداد زیادی بلدرچین آمدند و سراسر اردوگاه بنی‌اسرائیل را پوشاندند و در سحرگاه در اطراف اردوگاه شبنم بر زمین نشست."},{"book":"خروج","chapter":"16","verse":"14","text":"صبح، وقتی شبنم ناپدید شد، دانه‌های ریزی روی زمین باقی ماند که شبیه دانه‌های برف بود."},{"book":"خروج","chapter":"16","verse":"15","text":"وقتی قوم اسرائیل آن را دیدند، از همدیگر پرسیدند: «این چیست؟»16‏:15 «مَنّا» با واژۀ عبری «مَن‌هو» به معنی «این چیست؟» ارتباط دارد. زیرا چنین چیزی ندیده بودند."},{"book":"خروج","chapter":"16","verse":"16","text":"خداوند فرموده که هر خانواده به اندازهٔ احتیاج روزانهٔ خود از این نان جمع کند، یعنی برای هر نفر، یک عومر.16‏:16 نگاه کنید به ۱۶‏:۳۶.»"},{"book":"خروج","chapter":"16","verse":"17","text":"پس قوم اسرائیل بیرون رفتند و به جمع‌آوری نان پرداختند. بعضی زیاد جمع کردند و بعضی کم."},{"book":"خروج","chapter":"16","verse":"18","text":"اما وقتی نانی را که جمع کرده بودند با عومر اندازه گرفتند دیدند کسانی که زیاد جمع کرده بودند چیزی اضافه نداشتند و آنانی که کم جمع کرده بودند چیزی کم نداشتند، بلکه هر کس به اندازهٔ احتیاج خود جمع کرده بود."},{"book":"خروج","chapter":"16","verse":"19","text":"موسی به ایشان گفت: «چیزی از آن را نباید تا صبح نگه دارید.»"},{"book":"خروج","chapter":"16","verse":"20","text":"ولی بعضی به حرف موسی اعتنا نکردند و قدری از آن را برای صبح نگه داشتند. اما چون صبح شد، دیدند پر از کرم شده و گندیده است. بنابراین، موسی از دست ایشان بسیار خشمگین شد."},{"book":"خروج","chapter":"16","verse":"21","text":"از آن پس، هر روز صبح زود هر کس به اندازهٔ احتیاج خود از آن نان جمع می‌کرد، و وقتی آفتاب بر زمین می‌تابید نانهایی که بر زمین مانده بود آب می‌شد."},{"book":"خروج","chapter":"16","verse":"22","text":"روز ششم، قوم اسرائیل دو برابر نان جمع کردند، یعنی برای هر نفر به جای یک عومر، دو عومر. آنگاه بزرگان بنی‌اسرائیل آمدند و این را به موسی گفتند."},{"book":"خروج","chapter":"16","verse":"23","text":"موسی به ایشان گفت: «خداوند فرموده که فردا روز استراحت و عبادت است. هر قدر خوراک لازم دارید امروز بپزید و مقداری از آن را برای فردا که ”شَبّات مقدّس خداوند“ است نگه دارید.»"},{"book":"خروج","chapter":"16","verse":"24","text":"آنها طبق دستور موسی نان را تا روز بعد نگه داشتند و صبح که برخاستند دیدند همچنان سالم باقی مانده است."},{"book":"خروج","chapter":"16","verse":"25","text":"موسی به ایشان گفت: «این غذای امروز شماست، چون امروز ”شَبّاتِ خداوند“ است و چیزی روی زمین پیدا نخواهید کرد."},{"book":"خروج","chapter":"16","verse":"26","text":"شش روز خوراک جمع کنید، اما روز هفتم، شَبّات است و خوراک پیدا نخواهید کرد.»"},{"book":"خروج","chapter":"16","verse":"27","text":"ولی بعضی از مردم در روز هفتم برای جمع کردن خوراک بیرون رفتند، اما هر چه گشتند چیزی نیافتند."},{"book":"خروج","chapter":"16","verse":"28","text":"خداوند به موسی فرمود: «این قوم تا کی می‌خواهند از احکام و اوامر من سرپیچی کنند؟"},{"book":"خروج","chapter":"16","verse":"29","text":"مگر نمی‌دانند که من در روز ششم، خوراک دو روز را به آنها می‌دهم و روز هفتم را که شَبّات باشد روز استراحت و عبادت معین کردم و نباید برای جمع کردن خوراک از خیمه‌های خود بیرون بروند؟»"},{"book":"خروج","chapter":"16","verse":"30","text":"پس قوم اسرائیل در روز هفتم استراحت کردند."},{"book":"خروج","chapter":"16","verse":"31","text":"آنها اسم آن نان را مَنّا (یعنی «این چیست؟») گذاشتند و آن مثل دانه‌های گشنیز سفید بود و طعم نان عسلی را داشت."},{"book":"خروج","chapter":"16","verse":"32","text":"موسی بنی‌اسرائیل را خطاب کرده، گفت: «خداوند فرموده که از این نان به مقدار یک عومر به عنوان یادگار نگه داریم تا نسلهای آینده آن را ببینند و بدانند این همان نانی است که خداوند وقتی اجدادشان را از مصر بیرون آورد در بیابان به ایشان داد.»"},{"book":"خروج","chapter":"16","verse":"33","text":"موسی به هارون گفت: «ظرفی پیدا کن و در آن به اندازهٔ یک عومر مَنّا بریز و آن را در حضور خداوند بگذار تا نسلهای آینده آن را ببینند.»"},{"book":"خروج","chapter":"16","verse":"34","text":"هارون همان‌طور که خداوند به موسی فرموده بود عمل کرد."},{"book":"خروج","chapter":"16","verse":"35","text":"بنی‌اسرائیل تا رسیدن به کنعان و ساکن شدن در آن سرزمین، مدت چهل سال از این نانی که به مَنّا معروف بود، می‌خوردند."},{"book":"خروج","chapter":"16","verse":"36","text":"(عومر ظرفی بود به گنجایش دو لیتر که برای اندازه‌گیری به کار می‌رفت.)"}]}