{"data":[{"book":"خروج","chapter":"19","verse":"1","text":"بنی‌اسرائیل در ماه سوم خروجشان از مصر، در همان نخستین روز ماه، به صحرای سینا رسیدند."},{"book":"خروج","chapter":"19","verse":"2","text":"آنان پس از ترک رفیدیم وارد بیابان سینا شدند و در مقابل کوه سینا اردو زدند."},{"book":"خروج","chapter":"19","verse":"3","text":"موسی برای ملاقات با خدا به بالای کوه رفت. خداوند از میان کوه خطاب به موسی فرمود: «این دستورها را به خاندان یعقوب بده؛ آنها را به بنی‌اسرائیل اعلان کن:"},{"book":"خروج","chapter":"19","verse":"4","text":"”شما دیدید که من با مصری‌ها چه کردم و چطور مانند عقابی که بچه‌هایش را روی بالهای خود می‌برد، شما را برداشته، پیش خود آوردم."},{"book":"خروج","chapter":"19","verse":"5","text":"حال اگر مطیع من باشید و عهد مرا نگاه دارید، از میان همهٔ اقوام، شما قوم خاص من خواهید بود؛ زیرا سراسر جهان مال من است."},{"book":"خروج","chapter":"19","verse":"6","text":"شما برای من مملکتی از کاهنان و قومی مقدّس خواهید بود.“ این است آنچه باید به بنی‌اسرائیل بگویی.»"},{"book":"خروج","chapter":"19","verse":"7","text":"پس موسی از کوه فرود آمد و مشایخ بنی‌اسرائیل را دور خود جمع کرد و هر چه را که خداوند به او فرموده بود به ایشان بازگفت."},{"book":"خروج","chapter":"19","verse":"8","text":"همهٔ قوم یکصدا جواب دادند: «هر آنچه خداوند از ما خواسته است، انجام می‌دهیم.» پس موسی نزد خداوند بازگشت تا آنچه قوم گفته بودند به او بازگوید."},{"book":"خروج","chapter":"19","verse":"9","text":"آنگاه خداوند به موسی فرمود: «من در ابر غلیظی نزد تو می‌آیم تا هنگامی که با تو گفتگو می‌کنم قوم به گوش خود صدای مرا بشنوند و از این پس گفتار تو را باور کنند.»"},{"book":"خروج","chapter":"19","verse":"10","text":"و خداوند به موسی فرمود: «حال پایین برو و قوم را برای آمدن من آماده کن. ایشان را امروز و فردا تقدیس کن و به آنها بگو لباسهای خود را بشویند،"},{"book":"خروج","chapter":"19","verse":"11","text":"و روز سوم آماده باشند، زیرا در آن روز خداوند در برابر چشمان همۀ قوم بر کوه سینا نزول خواهد کرد."},{"book":"خروج","chapter":"19","verse":"12","text":"حدودی دور تا دور کوه تعیین کن که قوم از آن جلوتر نیایند و به ایشان بگو که از کوه بالا نروند و حتی دامنۀ آن را لمس نکنند. هر که کوه را لمس کند کشته خواهد شد."},{"book":"خروج","chapter":"19","verse":"13","text":"او باید سنگسار گردد و یا با تیر کشته شود بدون اینکه کسی به او دست بزند. این قانون شامل حیوانات نیز می‌شود. پس به کوه نزدیک نشوید تا اینکه صدای شیپور برخیزد، آنگاه می‌توانید از کوه بالا بروید.»"},{"book":"خروج","chapter":"19","verse":"14","text":"موسی از کوه فرود آمد و بنی‌اسرائیل را تقدیس19‏:14 «تقدیس» یعنی جدا کردن، اختصاص دادن و مقدّس ساختن. نمود و آنها لباسهای خود را شستند."},{"book":"خروج","chapter":"19","verse":"15","text":"موسی به ایشان فرمود: «خود را برای روز سوم آماده کنید، و تا آن روز با زنان خود نزدیکی ننمایید.»"},{"book":"خروج","chapter":"19","verse":"16","text":"صبح روز سوم، صدای هولناک رعد و برق شنیده شد و ابر غلیظی روی کوه پدید آمد. سپس صدای بسیار بلندی چون صدای شیپور برخاست. تمام قوم از ترس لرزیدند."},{"book":"خروج","chapter":"19","verse":"17","text":"آنگاه موسی آنها را برای ملاقات با خدا از اردوگاه بیرون برد. همه در پای کوه ایستادند."},{"book":"خروج","chapter":"19","verse":"18","text":"تمام کوه سینا از دود پوشیده شد، زیرا خداوند در آتش بر آن نزول کرد. از کوه دود برخاست و مانند دود کوره، در هوا بالا رفت و تمام کوه به شدت لرزید."},{"book":"خروج","chapter":"19","verse":"19","text":"در حالی که صدای کَرِنا هر لحظه بلندتر می‌شد، موسی با خدا سخن می‌گفت و خدا هم با صدایی نظیر صدای رعد به او جواب می‌داد."},{"book":"خروج","chapter":"19","verse":"20","text":"وقتی خداوند بر قلهٔ کوه سینا نزول کرده بود، موسی را فرا خواند و موسی نیز به قلهٔ کوه بالا رفت."},{"book":"خروج","chapter":"19","verse":"21","text":"خداوند به موسی فرمود: «پایین برو و به قوم هشدار بده که از حدود تعیین شده تجاوز نکنند و برای دیدن خداوند بالا نیایند و گرنه هلاک می‌شوند."},{"book":"خروج","chapter":"19","verse":"22","text":"حتی کاهنانی که به من نزدیک می‌شوند باید خود را تقدیس کنند تا خداوند بر ایشان غضبناک نشود.»"},{"book":"خروج","chapter":"19","verse":"23","text":"موسی عرض کرد: «قوم نمی‌توانند از کوه سینا بالا بیایند، زیرا تو خود به ما هشدار داده، گفتی: ”حدودی دور تا دور کوه تعیین کن و آن را مقدّس بشمار.“»"},{"book":"خروج","chapter":"19","verse":"24","text":"خداوند فرمود: «پایین برو و هارون را با خود بالا بیاور. در ضمن نگذار کاهنان یا قوم از آن حد تجاوز کنند تا نزد من بالا بیایند، زیرا آنها را در هم شکسته، نابود خواهم کرد.»"},{"book":"خروج","chapter":"19","verse":"25","text":"پس موسی نزد قوم پایین رفت و آنچه خداوند به او فرموده بود به ایشان بازگفت."}]}