{"data":[{"book":"خروج","chapter":"24","verse":"1","text":"سپس خداوند به موسی فرمود: «تو و هارون و ناداب و ابیهو با هفتاد نفر از مشایخ اسرائیل به بالای کوه نزد من بیایید ولی به من نزدیک نشوید، بلکه از فاصلهٔ دور مرا سجده کنید."},{"book":"خروج","chapter":"24","verse":"2","text":"تنها تو ای موسی، به حضور من بیا، ولی بقیه نزدیک نیایند. هیچ‌یک از افراد قوم نیز نباید از کوه بالا بیایند.»"},{"book":"خروج","chapter":"24","verse":"3","text":"پس موسی بازگشت و قوانین و دستورهای خداوند را به بنی‌اسرائیل بازگفت."},{"book":"خروج","chapter":"24","verse":"4","text":"موسی تمام دستورهای خداوند را نوشت و صبح روز بعد، بامدادان برخاست و در پای آن کوه مذبحی بنا کرد و به تعداد قبایل بنی‌اسرائیل، دوازده ستون در اطراف آن بر پا نمود."},{"book":"خروج","chapter":"24","verse":"5","text":"آنگاه چند نفر از جوانان بنی‌اسرائیل را فرستاد تا قربانیهای سوختنی و قربانیهای سلامتی به خداوند تقدیم کنند."},{"book":"خروج","chapter":"24","verse":"6","text":"موسی نیمی از خون حیوانات قربانی شده را گرفت و در تشتها ریخت و نیم دیگر خون را روی مذبح پاشید."},{"book":"خروج","chapter":"24","verse":"7","text":"سپس کتابی را که در آن احکام خدا را نوشته بود یعنی کتاب عهد را برای بنی‌اسرائیل خواند و قوم بار دیگر گفتند: «ما قول می‌دهیم که از تمام احکام خداوند اطاعت کنیم.»"},{"book":"خروج","chapter":"24","verse":"8","text":"پس موسی خونی را که در تشتها بود گرفت و بر مردم پاشید و گفت: «این است خون عهدی که خداوند با دادن این دستورها با شما بست.»"},{"book":"خروج","chapter":"24","verse":"9","text":"موسی و هارون و ناداب و ابیهو با هفتاد نفر از بزرگان اسرائیل از کوه بالا رفتند،"},{"book":"خروج","chapter":"24","verse":"10","text":"و خدای اسرائیل را دیدند که زیر پایش فرشی از یاقوت کبود به شفافی آسمان گسترده شده بود."},{"book":"خروج","chapter":"24","verse":"11","text":"هر چند بزرگان اسرائیل خدا را دیدند، اما آسیبی به ایشان وارد نشد. آنها در حضور خدا خوردند و آشامیدند."},{"book":"خروج","chapter":"24","verse":"12","text":"آنگاه خداوند به موسی فرمود: «نزد من به بالای کوه بیا و آنجا بمان و من قوانین و دستورهایی را که روی لوحهای سنگی نوشته‌ام به تو می‌دهم تا آنها را به بنی‌اسرائیل تعلیم دهی.»"},{"book":"خروج","chapter":"24","verse":"13","text":"پس موسی و خادم او یوشع برخاستند تا از کوه خدا بالا بروند."},{"book":"خروج","chapter":"24","verse":"14","text":"موسی به مشایخ گفت: «در اینجا بمانید و منتظر باشید تا برگردیم. اگر در غیاب من مشکلی پیش آمد با هارون و حور مشورت کنید.»"},{"book":"خروج","chapter":"24","verse":"15","text":"بنابراین، موسی از کوه سینا بالا رفت و ابری کوه را در خود فرو برد"},{"book":"خروج","chapter":"24","verse":"16","text":"و حضور پرجلال خداوند بر کوه سینا قرار گرفت و آن ابر شش روز همچنان کوه را پوشانده بود و در روز هفتم، خداوند از میان ابر موسی را صدا زد."},{"book":"خروج","chapter":"24","verse":"17","text":"جلال خداوند بر فراز کوه بر مردمی که در پایین کوه بودند چون شعله‌های فروزان آتش به نظر می‌رسید."},{"book":"خروج","chapter":"24","verse":"18","text":"موسی به بالای کوه رفت و آن ابر، او را پوشانید و او چهل شبانه روز در کوه ماند."}]}