{"data":[{"book":"خروج","chapter":"33","verse":"1","text":"خداوند به موسی فرمود: «اینجا را ترک کنید، تو و این قوم که از سرزمین مصر بیرون آوردی، و به سوی سرزمینی بروید که وعدهٔ آن را به ابراهیم، اسحاق و یعقوب داده‌ام، چون به آنها سوگند یاد کردم که آن را به فرزندان ایشان ببخشم."},{"book":"خروج","chapter":"33","verse":"2","text":"من فرشته‌ای پیشاپیش تو خواهم فرستاد تا کنعانی‌ها، اموری‌ها، حیتی‌ها، فرزی‌ها، حوی‌ها و یبوسی‌ها را بیرون خواهم راند."},{"book":"خروج","chapter":"33","verse":"3","text":"به سرزمینی بروید که شیر و عسل در آن جاری است. اما من در این سفر همراه شما نخواهم آمد، چون مردمی سرکش هستید و ممکن است شما را در بین راه هلاک کنم.»"},{"book":"خروج","chapter":"33","verse":"4","text":"وقتی قوم این سخنان را شنیدند ماتم گرفتند و هیچ‌کس زیورآلات بر خود نیاویخت."},{"book":"خروج","chapter":"33","verse":"5","text":"چون خداوند به موسی فرموده بود به قوم اسرائیل بگوید: «شما مردمی سرکش هستید. اگر لحظه‌ای در میان شما باشم، شما را هلاک می‌کنم. پس تا زمانی که تکلیف شما را روشن نکرده‌ام، هر نوع آلات زینتی و جواهرات را از خود دور کنید.»"},{"book":"خروج","chapter":"33","verse":"6","text":"پس بنی‌اسرائیل بعد از عزیمت از کوه سینا، زیورآلات خود را کنار گذاشتند."},{"book":"خروج","chapter":"33","verse":"7","text":"از آن پس، موسی خیمهٔ مقدّس را که «خیمهٔ ملاقات» نامگذاری کرده بود، همیشه بیرون از اردوگاه بنی‌اسرائیل بر پا می‌کرد و کسانی که می‌خواستند با خداوند راز و نیاز کنند، به آنجا می‌رفتند."},{"book":"خروج","chapter":"33","verse":"8","text":"هر وقت موسی به طرف این خیمهٔ می‌رفت، تمام قوم دم در خیمه‌های خود جمع می‌شدند و او را تماشا می‌کردند."},{"book":"خروج","chapter":"33","verse":"9","text":"زمانی که موسی وارد خیمهٔ عبادت می‌شد، ستون ابر نازل شده بر مدخل خیمه می‌ایستاد و خدا با موسی صحبت می‌کرد."},{"book":"خروج","chapter":"33","verse":"10","text":"قوم اسرائیل وقتی ستون ابر را می‌دیدند، در برابر در خیمه‌های خود به خاک افتاده خدا را پرستش می‌کردند."},{"book":"خروج","chapter":"33","verse":"11","text":"خداوند مانند کسی که با دوست خود گفتگو کند، با موسی رو در رو گفتگو می‌کرد. سپس موسی به اردوگاه بازمی‌گشت، ولی دستیار جوان او یوشع، پسر نون، خیمه را ترک نمی‌کرد."},{"book":"خروج","chapter":"33","verse":"12","text":"موسی به خداوند عرض کرد: «تو به من می‌گویی این قوم را به سرزمین موعود ببرم، ولی نمی‌گویی چه کسی را با من خواهی فرستاد. گفته‌ای: ”تو را به نام می‌شناسم و مورد لطف من قرار گرفته‌ای.“"},{"book":"خروج","chapter":"33","verse":"13","text":"پس اگر حقیقت اینطور است مرا به راهی که باید بروم راهنمایی کن تا تو را آن طور که باید بشناسم و به شایستگی در حضورت زندگی کنم. این مردم نیز قوم تو هستند، پس لطف خود را از ایشان دریغ مدار.»"},{"book":"خروج","chapter":"33","verse":"14","text":"خداوند در جواب موسی فرمود: «من خود همراه شما خواهم آمد و به شما آرامی خواهم بخشید.»"},{"book":"خروج","chapter":"33","verse":"15","text":"آنگاه موسی به خداوند گفت: «اگر خودت با ما نمی‌آیی ما را نیز نگذار که از اینجا جلوتر رویم."},{"book":"خروج","chapter":"33","verse":"16","text":"اگر تو همراه ما نیایی از کجا معلوم خواهد شد که من و قوم من مورد لطف تو قرار گرفته‌ایم و با سایر قومهای جهان فرق داریم؟»"},{"book":"خروج","chapter":"33","verse":"17","text":"خداوند فرمود: «در این مورد هم دعای تو را اجابت می‌کنم، چون تو مورد لطف من قرار گرفته‌ای و تو را به نام می‌شناسم.»"},{"book":"خروج","chapter":"33","verse":"18","text":"موسی عرض کرد: «استدعا دارم جلال خود را به من نشان دهی.»"},{"book":"خروج","chapter":"33","verse":"19","text":"خداوند فرمود: «من تمامی نیکویی خود را از برابر تو عبور می‌دهم و نام خود، یهوه را در حضور تو ندا می‌کنم. من خداوند هستم و بر هر کس که بخواهم رحم می‌کنم و بر هر کس که بخواهم شفقت می‌کنم."},{"book":"خروج","chapter":"33","verse":"20","text":"من نخواهم گذاشت چهرهٔ مرا ببینی، چون انسان نمی‌تواند مرا ببیند و زنده بماند."},{"book":"خروج","chapter":"33","verse":"21","text":"حال برخیز و روی این صخره، کنار من بایست."},{"book":"خروج","chapter":"33","verse":"22","text":"وقتی جلال من می‌گذرد، تو را در شکاف این صخره می‌گذارم و با دستم تو را می‌پوشانم تا از اینجا عبور کنم؛"},{"book":"خروج","chapter":"33","verse":"23","text":"سپس دست خود را برمی‌دارم تا مرا از پشت ببینی، اما چهرهٔ مرا نخواهی دید.»"}]}