{"data":[{"book":"خروج","chapter":"34","verse":"1","text":"خداوند به موسی فرمود: «دو لوح سنگی مثل لوحهای اول که شکستی تهیه کن تا دوباره ده فرمان را روی آنها بنویسم."},{"book":"خروج","chapter":"34","verse":"2","text":"فردا صبح حاضر شو و از کوه سینا بالا بیا و بر قلهٔ کوه در حضور من بایست."},{"book":"خروج","chapter":"34","verse":"3","text":"هیچ‌کس با تو بالا نیاید و کسی هم در هیچ نقطهٔ کوه دیده نشود. حتی گله و رمه نیز نزدیک کوه چرا نکنند.»"},{"book":"خروج","chapter":"34","verse":"4","text":"موسی همان‌طور که خداوند فرموده بود، صبح زود برخاست و دو لوح سنگی مثل لوحهای قبلی تراشید و آنها را به دست گرفته، از کوه سینا بالا رفت."},{"book":"خروج","chapter":"34","verse":"5","text":"آنگاه خداوند در ابر فرود آمد و آنجا با موسی ایستاد؛ و نام خود، یهوه را ندا کرد."},{"book":"خروج","chapter":"34","verse":"6","text":"خداوند از برابر موسی گذشت و چنین ندا کرد: «یهوه! خداوند! خدای رحیم و مهربان، خدای دیرخشم و پراحسان؛ خدای امین که"},{"book":"خروج","chapter":"34","verse":"7","text":"به هزاران نفر رحمت می‌کنم و خطا و عصیان و گناه را می‌بخشم؛ ولی گناه را هرگز بی‌سزا نمی‌گذارم. انتقام گناه پدران را از فرزندان آنها تا نسل سوم و چهارم می‌گیرم.»"},{"book":"خروج","chapter":"34","verse":"8","text":"موسی در حضور خداوند به خاک افتاد و او را پرستش کرده،"},{"book":"خروج","chapter":"34","verse":"9","text":"گفت: «خداوندا، اگر واقعا مورد لطف تو قرار گرفته‌ام، استدعا می‌کنم که تو نیز همراه ما باشی. می‌دانم که این قوم سرکشند، ولی از سر تقصیرها و گناهان ما بگذر و بار دیگر ما را مثل قوم خاص خود بپذیر.»"},{"book":"خروج","chapter":"34","verse":"10","text":"خداوند فرمود: «اینک با تو عهد می‌بندم و در نظر تمامی قوم کارهای عجیب می‌کنم کارهای عجیبی که نظیر آن در هیچ جای دنیا دیده نشده است. تمام بنی‌اسرائیل قدرت مهیب مرا که به‌وسیلۀ تو به آنها نشان می‌دهم، خواهند دید."},{"book":"خروج","chapter":"34","verse":"11","text":"آنچه را که امروز به شما امر می‌کنم، اطاعت کنید. من قبایل اموری، کنعانی، حیتی، فرزی، حوی و یبوسی را از سر راه شما برمی‌دارم."},{"book":"خروج","chapter":"34","verse":"12","text":"مواظب باشید هرگز با آن قبایل پیمان دوستی نبندید، مبادا شما را به راههای گمراه کننده بکشانند."},{"book":"خروج","chapter":"34","verse":"13","text":"بلکه باید بتها، مجسمه‌های شرم‌آور و مذبحهای آنها را ویران کنید."},{"book":"خروج","chapter":"34","verse":"14","text":"نباید خدای دیگری را عبادت نمایید، زیرا یهوه خدای غیوری است و پرستش خدای غیر را تحمل نمی‌کند."},{"book":"خروج","chapter":"34","verse":"15","text":"«هرگز نباید با ساکنان آنجا پیمان دوستی ببندید؛ چون آنها به جای پرستش من، بتها را می‌پرستند و برای آنها قربانی می‌کنند. اگر با ایشان دوست شوید شما را به خوردن خوراک قربانی خود خواهند کشانید."},{"book":"خروج","chapter":"34","verse":"16","text":"شما دختران بت‌پرست آنها را برای پسران خود خواهید گرفت و در نتیجه پسران شما هم از خدا برگشته بتهای زنان خود را خواهند پرستید."},{"book":"خروج","chapter":"34","verse":"17","text":"«برای خود هرگز بت نسازید."},{"book":"خروج","chapter":"34","verse":"18","text":"«عید فطیر را هر سال جشن بگیرید. همان‌طور که به شما دستور دادم، هفت روز نانِ بی‌خمیرمایه بخورید. این جشن را در وقت مقرر، در ماه ابیب برگزار کنید، چون در همین ماه بود که از بندگی مصری‌ها آزاد شدید."},{"book":"خروج","chapter":"34","verse":"19","text":"«تمام نخست‌زاده‌های نر گاو و گوسفند و بز شما به من تعلق دارند."},{"book":"خروج","chapter":"34","verse":"20","text":"در برابر نخست‌زادهٔ نر الاغ، یک بره به من تقدیم کنید و اگر نخواستید این کار را بکنید گردن الاغ را بشکنید. ولی برای تمام پسران ارشد خود حتماً باید فدیه دهید."},{"book":"خروج","chapter":"34","verse":"21","text":"«فقط شش روز کار کنید و در روز هفتم استراحت نمایید، حتی در فصل شخم و فصل درو."},{"book":"خروج","chapter":"34","verse":"22","text":"«عید هفته‌ها را که همان عید نوبر محصول گندم است، برگزار کن و همچنین عید جمع‌آوری را به هنگام تحویل سال."},{"book":"خروج","chapter":"34","verse":"23","text":"«سالی سه بار تمام مردان و پسران قوم اسرائیل باید برای عبادت به حضور خداوند، خدای اسرائیل بیایند."},{"book":"خروج","chapter":"34","verse":"24","text":"در این سه مرتبه‌ای که به حضور یهوه خدایتان می‌آیید، کسی دست طمع به سوی سرزمین شما دراز نخواهد کرد، زیرا تمام قبایل بیگانه را از میان شما بیرون می‌رانم و حدود سرزمین شما را وسیع می‌گردانم."},{"book":"خروج","chapter":"34","verse":"25","text":"«خون قربانی را هرگز همراه با نان خمیرمایه‌دار به حضور من تقدیم نکنید و از گوشت برهٔ عید پِسَح تا صبح چیزی باقی نگذارید."},{"book":"خروج","chapter":"34","verse":"26","text":"«بهترین نوبر هر محصولی را که درو می‌کنید، به خانهٔ یهوه خدایتان بیاورید."},{"book":"خروج","chapter":"34","verse":"27","text":"خداوند به موسی فرمود: «این قوانین را بنویس، چون عهد خود را بر اساس این قوانین با تو و با قوم اسرائیل بسته‌ام.»"},{"book":"خروج","chapter":"34","verse":"28","text":"موسی چهل شبانه روز بالای کوه در حضور خداوند بود. در آن مدت نه چیزی خورد و نه چیزی آشامید. در آن روزها بود که خداوند ده فرمان را روی دو لوح سنگی نوشت."},{"book":"خروج","chapter":"34","verse":"29","text":"وقتی موسی با دو لوح سنگی که بر آن مُفاد عهد نوشته شده بود، از کوه سینا فرود آمد، خبر نداشت که چهره‌اش بر اثر گفتگو با خدا می‌درخشید."},{"book":"خروج","chapter":"34","verse":"30","text":"پس وقتی هارون و بنی‌اسرائیل موسی را با آن صورت نورانی دیدند، ترسیدند به او نزدیک شوند."},{"book":"خروج","chapter":"34","verse":"31","text":"ولی موسی ایشان را به نزد خود خواند. آنگاه هارون و بزرگان قوم نزد او آمدند و موسی با ایشان سخن گفت."},{"book":"خروج","chapter":"34","verse":"32","text":"سپس تمام مردم نزد او آمدند و موسی دستورهایی را که خداوند در بالای کوه به او داده بود، به ایشان بازگفت."},{"book":"خروج","chapter":"34","verse":"33","text":"موسی پس از آنکه سخنانش تمام شد، نقابی بر صورت خود کشید."},{"book":"خروج","chapter":"34","verse":"34","text":"هر وقت موسی به خیمهٔ ملاقات می‌رفت تا با خداوند گفتگو کند، نقاب را از صورتش بر می‌داشت. وقتی از خیمه بیرون می‌آمد هر چه از خداوند شنیده بود برای قوم بازگو می‌کرد،"},{"book":"خروج","chapter":"34","verse":"35","text":"و مردم صورت او را که می‌درخشید، می‌دیدند. سپس او نقاب را دوباره به صورت خود می‌کشید و نقاب بر صورت او بود تا وقتی که باز برای گفتگو با خداوند به خیمهٔ عبادت داخل می‌شد."}]}