{"data":[{"book":"خروج","chapter":"40","verse":"1","text":"آنگاه خداوند به موسی فرمود:"},{"book":"خروج","chapter":"40","verse":"2","text":"«در نخستین روز ماه اول، خیمهٔ ملاقات را بر پا کن"},{"book":"خروج","chapter":"40","verse":"3","text":"و صندوق عهد را که ده فرمان در آن قرار دارد، در داخل خیمه بگذار و پردهٔ مخصوص را جلوی آن آویزان کن."},{"book":"خروج","chapter":"40","verse":"4","text":"سپس میز را در خیمه بگذار و لوازمش را روی آن قرار بده. چراغدان را نیز در خیمه بگذار و چراغهایش را روشن کن."},{"book":"خروج","chapter":"40","verse":"5","text":"«مذبح طلا را برای سوزاندن بخور روبروی صندوق عهد بگذار. پردهٔ مدخل خیمه را بیاویز."},{"book":"خروج","chapter":"40","verse":"6","text":"مذبح قربانی سوختنی را مقابل مدخل خیمۀ ملاقات بگذار."},{"book":"خروج","chapter":"40","verse":"7","text":"حوض را بین خیمهٔ ملاقات و مذبح قرار بده و آن را پر از آب کن."},{"book":"خروج","chapter":"40","verse":"8","text":"دیوار پرده‌ای حیاط اطراف خیمه را بر پا نما و پردهٔ مدخل حیاط را آویزان کن."},{"book":"خروج","chapter":"40","verse":"9","text":"«روغن مسح را بردار و خیمه و تمام لوازم و وسایل آن را مسح کرده، تقدیس40‏:9 تقدیس یعنی جدا کردن، اختصاص دادن و مقدّس ساختن؛ همچنین در ۱۰‏، ۱۱‏، ۱۳. نما تا مقدّس شوند."},{"book":"خروج","chapter":"40","verse":"10","text":"سپس مذبح قربانی سوختنی و وسایل آن را مسح نموده، تقدیس کن و مذبح، جایگاه بسیار مقدّسی خواهد شد."},{"book":"خروج","chapter":"40","verse":"11","text":"بعد، حوض و پایه‌اش را مسح نموده، تقدیس کن."},{"book":"خروج","chapter":"40","verse":"12","text":"«سپس هارون و پسرانش را کنار مدخل خیمهٔ ملاقات بیاور و آنها را با آب شستشو بده."},{"book":"خروج","chapter":"40","verse":"13","text":"لباس مقدّس را بر هارون بپوشان و او را مسح کرده تقدیس نما تا در مقام کاهنی مرا خدمت کند."},{"book":"خروج","chapter":"40","verse":"14","text":"سپس پسرانش را بیاور و لباسهایشان را به ایشان بپوشان."},{"book":"خروج","chapter":"40","verse":"15","text":"آنها را نیز مانند پدرشان مسح کن تا در مقام کاهنی مرا خدمت کنند. این مسح به منزلهٔ انتخاب ابدی آنها و نسلهای ایشان است به مقام کاهنی.»"},{"book":"خروج","chapter":"40","verse":"16","text":"موسی هر چه را که خداوند به او فرموده بود بجا آورد."},{"book":"خروج","chapter":"40","verse":"17","text":"در نخستین روز ماه اول سال دوم، بعد از بیرون آمدن از مصر، خیمهٔ عبادت بر پا شد."},{"book":"خروج","chapter":"40","verse":"18","text":"موسی خیمهٔ عبادت را به این ترتیب بر پا کرد: اول پایه‌های آن را گذاشت، سپس تخته‌های چوب‌بست را در پایه‌ها نهاده، پشت‌بندهای آنها را نصب کرد و ستونها را بر پا نمود."},{"book":"خروج","chapter":"40","verse":"19","text":"آنگاه، همان‌طور که خداوند فرموده بود، پوشش داخلی سقف را روی چوبها کشید و پوششهای خارجی را روی آن گسترانید."},{"book":"خروج","chapter":"40","verse":"20","text":"بعد، دو لوح سنگی را که ده فرمان خدا روی آنها نوشته بود در صندوق عهد گذاشت و چوبهای حامل را درون حلقه‌ها قرار داد و سرپوش صندوق را که «تخت رحمت» بود، روی آن نهاد."},{"book":"خروج","chapter":"40","verse":"21","text":"آنگاه صندوق عهد را به درون خیمهٔ عبادت برد و پردهٔ مخصوص را جلو آن کشید، درست همان‌گونه که خداوند فرموده بود."},{"book":"خروج","chapter":"40","verse":"22","text":"سپس موسی میز را در سمت شمالی خیمهٔ ملاقات، بیرون پرده گذاشت،"},{"book":"خروج","chapter":"40","verse":"23","text":"و همان‌طور که خداوند به او فرموده بود، نان حضور را روی میز در حضور خداوند قرار داد."},{"book":"خروج","chapter":"40","verse":"24","text":"چراغدان را مقابل میز در سمت جنوبی خیمۀ ملاقات گذاشت"},{"book":"خروج","chapter":"40","verse":"25","text":"و مطابق دستور خداوند چراغهای چراغدان را در حضور خداوند روشن کرد."},{"book":"خروج","chapter":"40","verse":"26","text":"مذبح طلا را در خیمۀ ملاقات، بیرون پرده گذاشت"},{"book":"خروج","chapter":"40","verse":"27","text":"و مطابق دستور خداوند بر آن بخور معطر سوزاند."},{"book":"خروج","chapter":"40","verse":"28","text":"موسی پردهٔ مدخل خیمهٔ عبادت را آویزان کرد."},{"book":"خروج","chapter":"40","verse":"29","text":"مذبح قربانی سوختنی را مقابل مدخل خیمۀ ملاقات گذاشت و روی آن قربانی سوختنی و هدیه آردی تقدیم کرد، درست همان‌طور که خداوند فرموده بود."},{"book":"خروج","chapter":"40","verse":"30","text":"حوض را بین خیمهٔ ملاقات و مذبح قرار داد و آن را پر از آب کرد."},{"book":"خروج","chapter":"40","verse":"31","text":"موسی، هارون و پسرانش از آن آب برای شستن دست و پایشان استفاده می‌کردند."},{"book":"خروج","chapter":"40","verse":"32","text":"آنها هر وقت می‌خواستند به داخل خیمۀ ملاقات بروند و یا به مذبح نزدیک شوند، مطابق دستور خداوند خود را می‌شستند."},{"book":"خروج","chapter":"40","verse":"33","text":"موسی دیوار پرده‌ای دور خیمه و مذبح را بر پا نموده پردهٔ مدخل حیاط را آویزان کرد. به این ترتیب او همهٔ کار را به پایان رسانید."},{"book":"خروج","chapter":"40","verse":"34","text":"آنگاه ابر، خیمهٔ ملاقات را پوشانید و حضور پرجلال خداوند آن را پر ساخت."},{"book":"خروج","chapter":"40","verse":"35","text":"موسی نتوانست وارد خیمۀ ملاقات شود، زیرا ابر بر آن نشسته بود و حضور پرجلال خداوند خیمۀ عبادت را پر ساخته بود."},{"book":"خروج","chapter":"40","verse":"36","text":"از آن پس، هر وقت ابر از روی خیمه برمی‌خاست قوم اسرائیل کوچ می‌کردند و به راهنمایی آن به سفر ادامه می‌دادند."},{"book":"خروج","chapter":"40","verse":"37","text":"اما تا وقتی که ابر روی خیمه باقی بود، قوم همچنان در جای خود می‌ماندند."},{"book":"خروج","chapter":"40","verse":"38","text":"در روز، ابر روی خیمهٔ عبادت قرار داشت و در شب، آتش در ابر پدیدار می‌شد و قوم می‌توانستند آن را ببینند. به این طریق، ابر خداوند بنی‌اسرائیل را در تمام سفرهایشان هدایت می‌کرد."}]}