{"data":[{"book":"ΔΑΝΙΗΛ (Ελληνικά)","chapter":"11","verse":"1","text":"Καὶ ἐγὼ ἐν ἔτει πρώτῳ Κύρου ἔστην εἰς κράτος καὶ ἰσχύν."},{"book":"ΔΑΝΙΗΛ (Ελληνικά)","chapter":"11","verse":"2","text":"Καὶ νῦν ἀλήθειαν ἀναγγελῶ σοι· ἰδοὺ ἔτι τρεῖς βασιλεῖς ἀναστήσονται ἐν τῇ Περσίδι, καὶ ὁ τέταρτος πλουτήσει πλοῦτον μέγαν παρὰ πάντας· καὶ μετὰ τὸ κρατῆσαι αὐτὸν τοῦ πλούτου αὐτοῦ, ἐπαναστήσεται πάσαις βασιλείαις Ἑλλήνων."},{"book":"ΔΑΝΙΗΛ (Ελληνικά)","chapter":"11","verse":"3","text":"Καὶ ἀναστήσεται βασιλεὺς δυνατὸς, καὶ κυριεύσει κυρείας πολλῆς, καὶ ποιήσει κατὰ τὸ θέλημα αὐτοῦ."},{"book":"ΔΑΝΙΗΛ (Ελληνικά)","chapter":"11","verse":"4","text":"Καὶ ὡς ἂν στῇ ἡ βασιλεία αὐτοῦ, συντριβήσεται, καὶ διαιρεθήσεται εἰς τοὺς τέσσαρας ἀνέμους τοῦ οὐρανοῦ, καὶ οὐκ εἰς τὰ ἔσχατα αὐτοῦ, οὐδὲ κατὰ τὴν κυρείαν αὐτοῦ, ἣν ἐκυρίευσεν, ὅτι ἐκτιλήσεται ἡ βασιλεία αὐτοῦ, καὶ ἑτέροις ἐκτὸς τούτων."},{"book":"ΔΑΝΙΗΛ (Ελληνικά)","chapter":"11","verse":"5","text":"Καὶ ἐνισχύσει ὁ βασιλεὺς τοῦ Νότου· καὶ εἷς τῶν ἀρχόντων αὐτῶν ἐνισχύσει ἐπʼ αὐτὸν, καὶ κυριεύσει κυρίαν πολλήν."},{"book":"ΔΑΝΙΗΛ (Ελληνικά)","chapter":"11","verse":"6","text":"Καὶ μετὰ τὰ ἔτη αὐτοῦ συμμιγήσονται, καὶ θυγάτηρ βασιλέως τοῦ Νότου εἰσελεύσεται πρὸς βασιλέα τοῦ Βοῤῥᾶ, τοῦ ποιῆσαι συνθήκας μετʼ αὐτοῦ, καὶ οὐ κρατήσει ἰσχύος βραχίονος, καὶ οὐ στήσεται τὸ σπέρμα αὐτοῦ, καὶ παραδοθήσεται αὕτη, καὶ οἱ φέροντες αὐτὴν, καὶ ἡ νεάνις, καὶ ὁ κατισχύων αὐτὴν ἐν τοῖς καιροῖς."},{"book":"ΔΑΝΙΗΛ (Ελληνικά)","chapter":"11","verse":"7","text":"Ἀναστήσεται ἐκ τοῦ ἄνθους τῆς ῥίζης αὐτῆς, τῆς ἑτοιμασίας αὐτοῦ, καὶ ἥξει πρὸς τὴν δύναμιν, καὶ εἰσελεύσεται εἰς τὰ ὑποστηρίγματα τοῦ βασιλέως τοῦ Βοῤῥᾶ, καὶ ποιήσει ἐν αὐτοῖς, καὶ κατισχύσει."},{"book":"ΔΑΝΙΗΛ (Ελληνικά)","chapter":"11","verse":"8","text":"Καί γε τοὺς θεοὺς αὐτῶν μετὰ τῶν χωνευτῶν αὐτῶν, πᾶν σκεῦος ἐπιθυμητὸν αὐτῶν, ἀργυρίου καὶ χρυσίου, μετὰ αἰχμαλωσίας οἴσει εἰς Αἴγυπτον, καὶ αὐτὸς στήσεται ὑπὲρ βασιλέα τοῦ Βοῤῥᾶ."},{"book":"ΔΑΝΙΗΛ (Ελληνικά)","chapter":"11","verse":"9","text":"Καὶ εἰσελεύσεται εἰς τὴν βασιλείαν τοῦ βασιλέως τοῦ Νότου, καὶ ἀναστρέψει εἰς τὴν γῆν αὐτοῦ."},{"book":"ΔΑΝΙΗΛ (Ελληνικά)","chapter":"11","verse":"10","text":"Καὶ οἱ υἱοὶ αὐτοῦ συνάξουσιν ὄχλον ἀναμέσον πολλῶν· καὶ ἐλεύσεται ἐρχόμενος καὶ κατακλύζων, καὶ παρελεύσεται, καὶ καθίεται, καὶ συμπροσπλακήσεται ἕως τῆς ἰσχύος αὐτοῦ."},{"book":"ΔΑΝΙΗΛ (Ελληνικά)","chapter":"11","verse":"11","text":"Καὶ ἀγριανθήσεται βασιλεὺς τοῦ Νότου, καὶ ἐξελεύσεται, καὶ πολεμήσει μετὰ τοῦ βασιλέως τοῦ Βοῤῥᾶ, καὶ στήσει ὄχλον πολύν, καὶ παραδοθήσεται ὁ ὄχλος ἐν χειρὶ αὐτοῦ,"},{"book":"ΔΑΝΙΗΛ (Ελληνικά)","chapter":"11","verse":"12","text":"καὶ λήψεται τὸν ὄχλον, καὶ ὑψωθήσεται ἡ καρδία αὐτοῦ, καὶ καταβαλεῖ μυριάδας, καὶ οὐ κατισχύσει."},{"book":"ΔΑΝΙΗΛ (Ελληνικά)","chapter":"11","verse":"13","text":"Καὶ ἐπιστρέψει ὁ βασιλεὺς τοῦ Βοῤῥᾶ, καὶ ἄξει ὄχλον πολὺν ὑπὲρ τὸν πρότερον· καὶ εἰς τὸ τέλος τῶν καιρῶν ἐνιαυτῶν ἐπελεύσεται εἰσόδια ἐν δυνάμει μεγάλῃ, καὶ ἐν ὑπάρξει πολλῇ."},{"book":"ΔΑΝΙΗΛ (Ελληνικά)","chapter":"11","verse":"14","text":"Καὶ ἐν τοῖς καιροῖς ἐκείνοις πολλοὶ ἐπαναστήσονται ἐπὶ βασιλέα τοῦ Νότου, καὶ οἱ υἱοὶ τῶν λοιμῶν τοῦ λαοῦ σου ἐπαρθήσονται, τοῦ στῆσαι ὅρασιν, καὶ ἀσθενήσουσι."},{"book":"ΔΑΝΙΗΛ (Ελληνικά)","chapter":"11","verse":"15","text":"Καὶ εἰσελεύσεται βασιλεὺς τοῦ Βοῤῥᾶ, καὶ ἐκχεεῖ πρόσχωμα, καὶ συλλήψεται πόλεις ὀχυρὰς, καὶ οἱ βραχίονες τοῦ βασιλέως τοῦ Νότου στήσονται, καὶ ἀναστήσονται οἱ ἐκλεκτοὶ αὐτοῦ, καὶ οὐκ ἔσται ἰσχὺς τοῦ στῆναι."},{"book":"ΔΑΝΙΗΛ (Ελληνικά)","chapter":"11","verse":"16","text":"Καὶ ποιήσει ὁ εἰσπορευόμενος πρὸς αὐτὸν κατὰ τὸ θέλημα αὐτοῦ, καὶ οὐκ ἔστιν ἑστὼς κατὰ πρόσωπον αὐτοῦ· καὶ στήσεται ἐν τῇ γῇ τοῦ Σαβεὶ, καὶ τελεσθήσεται ἐν τῇ χειρὶ αὐτοῦ."},{"book":"ΔΑΝΙΗΛ (Ελληνικά)","chapter":"11","verse":"17","text":"Καὶ τάξει τὸ πρόσωπον αὐτοῦ εἰσελθεῖν ἐν ἰσχύϊ πάσης τῆς βασιλείας αὐτοῦ, καὶ εὐθεῖα πάντα μετʼ αὐτοῦ ποιήσει· καὶ θυγατέρα τῶν γυναικῶν δώσει αὐτῷ διαφθεῖραι αὐτὴν, καὶ οὐ μὴ παραμείνῃ, καὶ οὐκ αὐτῷ ἔσται."},{"book":"ΔΑΝΙΗΛ (Ελληνικά)","chapter":"11","verse":"18","text":"Καὶ ἐπιστρέψει τὸ πρόσωπον αὐτοῦ εἰς τὰς νήσους, καὶ συλλήψεται πολλὰς, καὶ καταπαύσει ἄρχοντας ὀνειδισμοῦ αὐτῶν, πλὴν ὀνειδισμὸς αὐτοῦ ἐπιστρέψει αὐτῷ."},{"book":"ΔΑΝΙΗΛ (Ελληνικά)","chapter":"11","verse":"19","text":"Καὶ ἐπιστρέψει τὸ πρόσωπον αὐτοῦ εἰς τὴν ἰσχὺν τῆς γῆς αὐτοῦ, καὶ ἀσθενήσει, καὶ πεσεῖται, καὶ οὐκ εὑρεθήσεται."},{"book":"ΔΑΝΙΗΛ (Ελληνικά)","chapter":"11","verse":"20","text":"Καὶ ἀναστήσεται ἐκ τῆς ῥίζης αὐτοῦ φυτὸν τῆς βασιλείας ἐπὶ τὴν ἑτοιμασίαν αὐτοῦ παραβιβάζων, πράσσων δόξαν βασιλείας· καὶ ἐν ταῖς ἡμέραις ἐκείναις ἔτι συντριβήσεται, καὶ οὐκ ἐν προσώποις, οὐδὲ ἐν πολέμῳ."},{"book":"ΔΑΝΙΗΛ (Ελληνικά)","chapter":"11","verse":"21","text":"Στήσεται ἐπὶ τὴν ἑτοιμασίαν αὐτοῦ, ἐξουδενώθη, καὶ οὐκ ἔδωκαν ἐπʼ αὐτὸν δόξαν βασιλείας· καὶ ἥξει ἐν εὐθηνίᾳ, καὶ κατισχύσει βασιλείας ἐν ὀλισθήμασι,"},{"book":"ΔΑΝΙΗΛ (Ελληνικά)","chapter":"11","verse":"22","text":"καὶ βραχίονες τοῦ κατακλύζοντος κατακλυσθήσονται ἀπὸ προσώπου αὐτοῦ, καὶ συντριβήσονται, καὶ ἡγούμενος διαθήκης·"},{"book":"ΔΑΝΙΗΛ (Ελληνικά)","chapter":"11","verse":"23","text":"Καὶ ἀπὸ τῶν συναναμίξεων πρὸς αὐτὸν ποιήσει δόλον, καὶ ἀναβήσεται, καὶ ὑπερισχύσει αὐτοὺς ἐν ὀλίγῳ ἔθνει."},{"book":"ΔΑΝΙΗΛ (Ελληνικά)","chapter":"11","verse":"24","text":"Καὶ ἐν εὐθηνίᾳ, καὶ ἐν πίοσι χώραις ἥξει, καὶ ποιήσει ἃ οὐκ ἐποίησαν οἱ πατέρες αὐτοῦ καὶ τατέρες τῶν πατέρων αὐτοῦ· προνομὴν καὶ σκῦλα καὶ ὕπαρξιν αὐτοῖς διασκορπιεῖ, καὶ ἐπʼ Αἴγυπτον λογιεῖται λογισμοὺς καὶ ἕως καιροῦ."},{"book":"ΔΑΝΙΗΛ (Ελληνικά)","chapter":"11","verse":"25","text":"Καὶ ἐξεγερθήσεται ἡ ἰσχὺς αὐτοῦ, καὶ ἡ καρδία αὐτοῦ ἐπὶ βασιλέα τοῦ Νότου ἐν δυνάμει μεγάλῃ· καὶ ὁ βασιλεὺς τοῦ Νότου συνάψει πόλεμον ἐν δυνάμει μεγάλῃ καὶ ἰσχυρᾷ σφόδρα, καὶ οὐ στήσονται, ὅτι λογιοῦνται ἐπʼ αὐτὸν λογισμοὺς,"},{"book":"ΔΑΝΙΗΛ (Ελληνικά)","chapter":"11","verse":"26","text":"καὶ φάγονται τὰ δέοντα αὐτοῦ, καὶ συντρίψουσιν αὐτὸν, καὶ δυνάμεις κατακλύσει, καὶ πεσοῦνται τραυματίαι πολλοί."},{"book":"ΔΑΝΙΗΛ (Ελληνικά)","chapter":"11","verse":"27","text":"Καὶ ἀμφότεροι οἱ βασιλεῖς, αἱ καρδίαι αὐτῶν εἰς πονηρίαν, καὶ ἐπὶ τραπέζῃ μιᾷ ψευδῆ λαλήσουσι, καὶ οὐ κατευθυνεῖ, ὅτι ἔτι πέρας εἰς καιρόν."},{"book":"ΔΑΝΙΗΛ (Ελληνικά)","chapter":"11","verse":"28","text":"Καὶ ἐπιστρέψει εἰς τὴν γῆν αὐτοῦ ἐν ὑπάρξει πολλῇ, καὶ ἡ καρδία αὐτοῦ ἐπὶ διαθήκην ἁγίαν, καὶ ποιήσει, καὶ ἐπιστρέψει εἰς τὴν γῆν αὐτοῦ."},{"book":"ΔΑΝΙΗΛ (Ελληνικά)","chapter":"11","verse":"29","text":"Εἰς τὸν καιρὸν ἐπιστρέψει, καὶ ἥξει ἐν τῷ Νότῳ, καὶ οὐκ ἔσται ὡς ἡ πρώτη καὶ ἡ ἐσχάτη."},{"book":"ΔΑΝΙΗΛ (Ελληνικά)","chapter":"11","verse":"30","text":"Καὶ εἰσελεύσονται ἐν αὐτῷ οἱ ἐκπορευόμενοι Κίτιοι, καὶ ταπεινωθήσεται, καὶ ἐπιστρέψει, καὶ θυμωθήσεται ἐπὶ διαθήκην ἁγίαν· καὶ ποιήσει, καὶ ἐπιστρέψει, καὶ συνήσει ἐπὶ τοὺς καταλιπόντας διαθήκην ἁγίαν."},{"book":"ΔΑΝΙΗΛ (Ελληνικά)","chapter":"11","verse":"31","text":"Καὶ σπέρματα ἐξ αὐτοῦ ἀναστήσονται, καὶ βεβηλώσουσι τὸ ἁγίασμα τῆς δυναστείας, καὶ μεταστήσουσι τὸν ἐνδελεχισμὸν, καὶ δώσουσι βδέλυγμα ἠφανισμένον."},{"book":"ΔΑΝΙΗΛ (Ελληνικά)","chapter":"11","verse":"32","text":"Καὶ οἱ ἀνομοῦντες διαθήκην ἐπάξουσιν ἐν ὀλισθήμασι· καὶ λαὸς γινώσκοντες Θεὸν αὐτοῦ κατισχύσουσι, καὶ ποιήσουσι,"},{"book":"ΔΑΝΙΗΛ (Ελληνικά)","chapter":"11","verse":"33","text":"καὶ οἱ συνετοὶ τοῦ λαοῦ συνήσουσιν εἰς πολλὰ, καὶ ἀσθενήσουσιν ἐν ῥομφαίᾳ, καὶ ἐν φλογὶ, καὶ ἐν αἰχμαλωσίᾳ, καὶ ἐν διαρπαγῇ ἡμερῶν."},{"book":"ΔΑΝΙΗΛ (Ελληνικά)","chapter":"11","verse":"34","text":"Καὶ ἐν τῷ ἀσθενῆσαι αὐτοὺς, βοηθήσονται βοήθειαν μικρὰν, καὶ προστεθήσονται πρὸς αὐτοὺς πολλοὶ ἐν ὀλισθήμασι."},{"book":"ΔΑΝΙΗΛ (Ελληνικά)","chapter":"11","verse":"35","text":"Καὶ ἀπὸ τῶν συνιέντων ἀσθενήσουσι, τοῦ πυρῶσαι αὐτοὺς, καὶ τοῦ ἐκλέξασθαι, καὶ τοῦ ἀποκαλυφθῆναι ἕως καιροῦ πέρας, ὅτι ἔτι εἰς καιρόν."},{"book":"ΔΑΝΙΗΛ (Ελληνικά)","chapter":"11","verse":"36","text":"Καὶ ποιήσει κατὰ τὸ θέλημα αὐτοῦ· καὶ ὁ βασιλεὺς ὑψωθήσεται καὶ μεγαλυνθήσεται ἐπὶ πάντα θεόν, καὶ λαλήσει ὑπέρογκα, καὶ κατευθυνεῖ μέχρις οὗ συντελεσθῇ ἡ ὀργὴ, εἰς γὰρ συντέλειαν γίνεται."},{"book":"ΔΑΝΙΗΛ (Ελληνικά)","chapter":"11","verse":"37","text":"Καὶ ἐπὶ πάντος θεοὺς τῶν πατέρων αὐτοῦ οὐ συνήσει, καὶ ἐπιθυμία γυναικῶν, καὶ ἐπὶ πᾶν θεὸν οὐ συνήσει, ὅτι ἐπὶ πάντας μεγαλυνθήσεται."},{"book":"ΔΑΝΙΗΛ (Ελληνικά)","chapter":"11","verse":"38","text":"Καὶ θεὸν Μαωζεὶμ ἐπὶ τόπου αὐτοῦ δοξάσει, καὶ θεὸν ὃν οὐκ ἔγνωσαν οἱ πατέρες αὐτοῦ, δοξάσει ἐν χρυσῷ καὶ ἀργύρῳ καὶ λίθῳ τιμίῳ, καὶ ἐν ἐπιθυμήμασι."},{"book":"ΔΑΝΙΗΛ (Ελληνικά)","chapter":"11","verse":"39","text":"Καὶ ποιήσει τοῖς ὀχυρώμασι τῶν καταφυγῶν μετὰ θεοῦ ἀλλοτρίου, καὶ πληθυνεῖ δόξαν, καὶ ὑποτάξει αὐτοῖς πολλοὺς, καὶ γῆν διελεῖ ἐν δώροις."},{"book":"ΔΑΝΙΗΛ (Ελληνικά)","chapter":"11","verse":"40","text":"Καὶ ἐν καιροῦ πέρατι συγκερατισθήσεται μετὰ τοῦ βασιλέως τοῦ Νότου· καὶ συναχθήσεται ἐπʼ αὐτὸν βασιλεὺς τοῦ Βοῤῥᾶ ἐν ἅρμασι καὶ ἐν ἱππεῦσι καὶ ἐν ναυσὶ πολλαῖς, καὶ εἰσελεύσονται εἰς τὴν γῆν, καὶ συντρίψει, καὶ παρελεύσεται,"},{"book":"ΔΑΝΙΗΛ (Ελληνικά)","chapter":"11","verse":"41","text":"καὶ εἰσελεύσεται εἰς τὴν γῆν τοῦ Σαβαεὶμ, καὶ πολλοὶ ἀσθενήσουσι· καὶ οὗτοι διασωθήσονται ἐκ χειρὸς αὐτοῦ, Ἐδὼμ, καὶ Μωὰβ, καὶ ἀρχὴ υἱῶν Ἀμμών."},{"book":"ΔΑΝΙΗΛ (Ελληνικά)","chapter":"11","verse":"42","text":"Καὶ ἐκτενεῖ τὴν χεῖρα ἐπὶ τὴν γῆν, καὶ γῆ Αἰγύπτου οὐκ ἔσται εἰς σωτηρίαν."},{"book":"ΔΑΝΙΗΛ (Ελληνικά)","chapter":"11","verse":"43","text":"Καὶ κυριεύσει ἐν τοῖς ἀποκρύφοις τοῦ χρυσοῦ καὶ τοῦ ἀργύρου, καὶ ἐν πᾶσιν ἐπιθυμητοῖς Αἰγύπτου, καὶ Λιβύων, καὶ Αἰθιόπων, ἐν τοῖς ὀχυρώμασιν αὐτῶν."},{"book":"ΔΑΝΙΗΛ (Ελληνικά)","chapter":"11","verse":"44","text":"Καὶ ἀκοαὶ καὶ σπουδαὶ ταράξουσιν αὐτὸν ἐξ ἀνατολῶν καὶ ἀπὸ Βοῤῥᾶ· καὶ ἥξει ἐν θυμῷ πολλῷ, τοῦ ἀφανίσαι πολλούς."},{"book":"ΔΑΝΙΗΛ (Ελληνικά)","chapter":"11","verse":"45","text":"Καὶ πήξει τὴν σκηνὴν αὐτοῦ Ἐφαδανῶ, ἀναμέσον τῶν θαλασσῶν εἰς ὄρος Σαβαεὶν ἅγιον, ἥξει ἕως μέρους αὐτοῦ, καὶ οὐκ ἔστιν ὁ ῥυόμενος αὐτόν."}]}