{"data":[{"book":"ΔΑΝΙΗΛ (Ελληνικά)","chapter":"5","verse":"1","text":"Βαλτάσαρ ὁ βασιλεὺς ἐποίησε δεῖπνον μέγα τοῖς μεγιστᾶσιν αὐτοῦ χιλίοις, καὶ κατέναντι τῶν χιλίων ὁ οἶνος,"},{"book":"ΔΑΝΙΗΛ (Ελληνικά)","chapter":"5","verse":"2","text":"καὶ πίνων Βαλτάσαρ εἶπεν ἐν τῇ γεύσει τοῦ οἴνου, τοῦ ἐνεγκεῖν τὰ σκεύη τὰ χρυσᾶ καὶ τὰ ἀργυρᾶ, ἃ ἐξήνεγκε Ναβουχοδονόσορ ὁ πατὴρ αὐτοῦ ἐκ τοῦ ναοῦ τοῦ ἐν Ἰερουσαλὴμ, καὶ πιέτωσαν ἐν αὐτοῖς ὁ βασιλεὺς, καὶ οἱ μεγιστᾶνες αὐτοῦ, καὶ αἱ παλλακαὶ αὐτοῦ, καὶ αἱ παράκοιτοι αὐτοῦ."},{"book":"ΔΑΝΙΗΛ (Ελληνικά)","chapter":"5","verse":"3","text":"Καὶ ἠνέχθησαν τὰ σκεύη τὰ χρυσᾶ καὶ τὰ ἀργυρᾶ, ἃ ἐξήνεγκεν ἐκ τοῦ ναοῦ τοῦ Θεοῦ τοῦ ἐν Ἰερουσαλὴμ, καὶ ἔπινον ἐν αὐτοῖς ὁ βασιλεὺς, καὶ οἱ μεγιστᾶνες αὐτοῦ, καὶ αἱ παλλακαὶ αὐτοῦ, καὶ αἱ παράκοιτοι αὐτοῦ."},{"book":"ΔΑΝΙΗΛ (Ελληνικά)","chapter":"5","verse":"4","text":"Ἔπινον οἶνον· καὶ ᾔνεσαν τοὺς θεοὺς τοὺς χρυσοῦς, καὶ ἀργυροῦς, καὶ χαλκοῦς, καὶ σιδηροῦς, καὶ ξυλίνους, καὶ λιθίνους."},{"book":"ΔΑΝΙΗΛ (Ελληνικά)","chapter":"5","verse":"5","text":"Ἐν αὐτῇ τῇ ὥρᾳ ἐξῆλθον δάκτυλοι χειρὸς ἀνθρώπου, καὶ ἔγραφον κατέναντι τῆς λαμπάδος ἐπὶ τὸ κονίαμα τοῦ τοίχου τοῦ οἴκου τοῦ βασιλέως, καὶ ὁ βασιλεὺς ἐθεώρει τοὺς ἀστραγάλους τῆς χειρὸς τῆς γραφούσης."},{"book":"ΔΑΝΙΗΛ (Ελληνικά)","chapter":"5","verse":"6","text":"Τότε τοῦ βασιλέως ἡ μορφὴ ἠλλοιώθη, καὶ οἱ διαλογισμοὶ αὐτοῦ συνετάρασσον αὐτὸν, καὶ οἱ σύνδεσμοι τῆς ὀσφύος αὐτοῦ διελύοντο, καὶ τὰ γόνατα αὐτοῦ συνεκροτοῦντο."},{"book":"ΔΑΝΙΗΛ (Ελληνικά)","chapter":"5","verse":"7","text":"Καὶ ἐβόησεν ὁ βασιλεὺς ἐν ἰσχύϊ, τοῦ εἰσαγαγεῖν μάγους, Χαλδαίους, γαζαρηνούς· καὶ εἶπε τοῖς σοφοῖς Βαβυλῶνος, ὃς ἂν ἀναγνῷ τὴν γραφὴν ταύτην, καὶ τὴν σύγκρισιν γνωρίσῃ μοι, πορφύραν ἐνδύσεται, καὶ ὁ μανιάκης ὁ χρυσοῦς ἐπὶ τὸν τράχηλον αὐτοῦ, καὶ τρίτος ἐν τῇ βασιλείᾳ μου ἄρξει."},{"book":"ΔΑΝΙΗΛ (Ελληνικά)","chapter":"5","verse":"8","text":"Καὶ εἰσεπορεύοντο πάντες οἱ σοφοὶ τοῦ βασιλέως, καὶ οὐκ ἠδύναντο τὴν γραφὴν ἀναγνῶναι, οὐδὲ τὴν σύγκρισιν γνωρίσαι τῷ βασιλεῖ."},{"book":"ΔΑΝΙΗΛ (Ελληνικά)","chapter":"5","verse":"9","text":"Καὶ ὁ βασιλεὺς Βαλτάσαρ ἐταράχθη, καὶ ἡ μορφὴ αὐτοῦ ἠλλοιώθη ἐν αὐτῷ, καὶ οἱ μεγιστᾶνες αὐτοῦ συνεταράσσοντο."},{"book":"ΔΑΝΙΗΛ (Ελληνικά)","chapter":"5","verse":"10","text":"Καὶ εἰσῆλθεν ἡ βασίλισσα εἰς τὸν οἶκον τοῦ πότου, καὶ εἶπε, βασιλεῦ, εἰς τὸν αἰῶνα ζῆθι· μὴ ταρασσέτωσάν σε οἱ διαλογισμοί σου, καὶ ἡ μορφή σου μὴ ἀλλοιούσθω."},{"book":"ΔΑΝΙΗΛ (Ελληνικά)","chapter":"5","verse":"11","text":"Ἔστιν ἀνὴρ ἐν τῇ βασιλείᾳ σου, ἐν ᾧ πνεῦμα Θωοῦ· καὶ ἐν ταῖς ἡμέραις τοῦ πατρός σου, γρηγόρησις καὶ σύνεσις εὑρέθη ἐν αὐτῷ, καὶ ὁ βασιλεὺς Ναβουχοδονόσορ ὁ πατήρ σου ἄρχοντα ἐπαοιδῶν, μάγων, Χαλδαίων, γαζαρηνῶν, κατέστησεν αὐτὸν,"},{"book":"ΔΑΝΙΗΛ (Ελληνικά)","chapter":"5","verse":"12","text":"ὅτι πνεῦμα περισσὸν ἐν αὐτῷ, καὶ φρόνησις καὶ σύνεσις ἐν αὐτῷ, συγκρίνων ἐνύπνια, καὶ ἀναγγέλλων κρατούμενα, καὶ λύων συνδέσμους, Δανιήλ· καὶ ὁ βασιλεὺς ἐπέθηκεν ὄνομα αὐτῷ, Βαλτάσαρ· νῦν οὖν κληθήτω, καὶ τὴν σύγκρισιν αὐτοῦ ἀναγγελεῖ σοι."},{"book":"ΔΑΝΙΗΛ (Ελληνικά)","chapter":"5","verse":"13","text":"Τότε Δανιὴλ εἰσήχθη ἐνώπιον τοῦ βασιλέως· καὶ εἶπεν ὁ βασιλεὺς τῷ Δανιὴλ, σὺ εἶ Δανιὴλ, ὁ ἀπὸ τῶν υἱῶν τῆς αἰχμαλωσίας τῆς Ἰουδαίας, ἧς ἤγαγεν ὁ βασιλεὺς ὁ πατήρ μου;"},{"book":"ΔΑΝΙΗΛ (Ελληνικά)","chapter":"5","verse":"14","text":"Ἤκουσα περὶ σοῦ ὅτι πνεῦμα Θεοῦ ἐν σοί, καὶ γρηγόρησις, καὶ σύνεσις, καὶ σοφία περισσὴ εὑρέθη ἐν σοί."},{"book":"ΔΑΝΙΗΛ (Ελληνικά)","chapter":"5","verse":"15","text":"Καὶ νῦν εἰσῆλθον ἐνώπιόν μου οἱ σοφοὶ, μάγοι, γαζαρηνοὶ, ἵνα τὴν γραφὴν ταύτην ἀναγνῶσι, καὶ τὴν σύγκρισιν γνωρίσωσί μοι, καὶ οὐκ ἠδυνήθησαν ἀναγγεῖλαί μοι."},{"book":"ΔΑΝΙΗΛ (Ελληνικά)","chapter":"5","verse":"16","text":"Καὶ ἐγὼ ἤκουσα περὶ σοῦ, ὅτι δύνασαι κρίματα συγκρῖναι· νῦν οὖν ἐὰν δυνηθῇς τὴν γραφὴν ἀναγνῶναι, καὶ τὴν σύγκρισιν αὐτῆς γνωρίσαι μοι, πορφύραν ἐνδύσῃ, καὶ ὁ μανιάκης ὁ χρυσοῦς ἔσται ἐπὶ τῷ τραχήλῳ σου, καὶ τρίτος ἐν τῇ βασιλείᾳ μου ἄρξεις."},{"book":"ΔΑΝΙΗΛ (Ελληνικά)","chapter":"5","verse":"17","text":"Καὶ εἶπε Δανιὴλ ἐνώπιον τοῦ βασιλέως, τὰ δόματά σου σοὶ ἔστω, καὶ τὴν δωρεὰν τῆς οἰκίας σου ἑτέρῳ δὸς, ἐγὼ δὲ τὴν γραφὴν ἀναγνώσομαι, καὶ τὴν σύγκρισιν αὐτῆς γνωρίσω σοι,"},{"book":"ΔΑΝΙΗΛ (Ελληνικά)","chapter":"5","verse":"18","text":"βασιλεῦ· ὁ Θεὸς ὁ ὕψιστος τὴν βασιλείαν, καὶ τὴν μεγαλωσύνην, καὶ τὴν τιμὴν, καὶ τὴν δόξαν ἔδωκε Ναβουχοδονόσορ τῷ πατρί σου·"},{"book":"ΔΑΝΙΗΛ (Ελληνικά)","chapter":"5","verse":"19","text":"Καὶ ἀπὸ τῆς μεγαλωσύνης ἧς ἔδωκεν αὐτῷ πάντες οἱ λαοὶ, φυλαὶ, γλῶσσαι ἦσαν τρέμοντες καὶ φοβούμενοι ἀπὸ προσώπου αὐτοῦ· οὓς ἠβούλετο αὐτὸς ἀνῄρει, καὶ οὓς ἠβούλετο αὐτὸς ἔτυπτε, καὶ οὓς ἠβούλετο αὐτὸς ὕψου, καὶ οὓς ἠβούλετο αὐτὸς ἐταπείνου."},{"book":"ΔΑΝΙΗΛ (Ελληνικά)","chapter":"5","verse":"20","text":"Καὶ ὅτε ὑψώθη ἡ καρδία αὐτοῦ, καὶ τὸ πνεῦμα αὐτοῦ ἐκραταιώθη τοῦ ὑπερηφανεύσασθαι, κατηνέχθη ἀπὸ τοῦ θρόνου τῆς βασιλείας, καὶ ἡ τιμὴ ἀφῃρέθη ἀπʼ αὐτοῦ,"},{"book":"ΔΑΝΙΗΛ (Ελληνικά)","chapter":"5","verse":"21","text":"καὶ ἀπὸ τῶν ἀνθρώπων ἐξεδιώχθη, καὶ ἡ καρδία αὐτοῦ μετὰ τῶν θηρίων ἐδόθη, καὶ μετὰ τῶν ὀνάγρων ἡ κατοικία αὐτοῦ, καὶ χόρτον ὡς βοῦν ἐψώμιζον αὐτὸν, καὶ ἀπὸ τῆς δρόσου τοῦ οὐρανοῦ τὸ σῶμα αὐτοῦ ἐβάφη, ἕως οὗ ἔγνω ὅτι κυριεύει ὁ Θεὸς ὕψιστος τῆς βασιλείας τῶν ἀνθρώπων, καὶ ᾧ ἂν δόξῃ δώσει αὐτήν."},{"book":"ΔΑΝΙΗΛ (Ελληνικά)","chapter":"5","verse":"22","text":"Καὶ σὺ οὖν ὁ υἱὸς αὐτοῦ Βαλτάσαρ οὐκ ἐταπείνωσας τὴν καρδίαν σου κατενώπιον τοῦ Θεοῦ· οὐ πάντα ταῦτα ἔγνως;"},{"book":"ΔΑΝΙΗΛ (Ελληνικά)","chapter":"5","verse":"23","text":"Καὶ ἐπὶ τὸν Κύριον Θεὸν τοῦ οὐρανοῦ ὑψώθης, καὶ τὰ σκεύη τοῦ οἴκου αὐτοῦ ἤνεγκαν ἐνώπιόν σου, καὶ σὺ καὶ οἱ μεγιστᾶνές σου, καὶ αἱ παλλακαί σου, καὶ αἱ παράκοιτοί σου οἶνον ἐπίνετε ἐν αὐτοῖς· καὶ τοὺς θεοὺς τοὺς χρυσοῦς, καὶ ἀργυροῦς, καὶ χαλκοῦς, καὶ σιδηροῦς, καὶ ξυλίνους, καὶ λιθίνους, οἳ οὐ βλέπουσι, καὶ οἳ οὐκ ἀκούουσι, καὶ οὐ γινώσκουσιν, ᾔνεσας, καὶ τὸν Θεὸν οὗ ἡ πνοή σου ἐν χειρὶ αὐτοῦ καὶ πᾶσαι αἱ ὁδοί σου, αὐτὸν οὐκ ἐδόξασας."},{"book":"ΔΑΝΙΗΛ (Ελληνικά)","chapter":"5","verse":"24","text":"Διατοῦτο ἐκ προσώπου αὐτοῦ ἀπεστάλη ἀστράγαλος χειρὸς, καὶ τὴν γραφὴν ταύτην ἐνέταξε."},{"book":"ΔΑΝΙΗΛ (Ελληνικά)","chapter":"5","verse":"25","text":"Καὶ αὕτη ἡ γραφὴ ἐντεταγμένη, Μανὴ, Θεκὲλ, Φάρες."},{"book":"ΔΑΝΙΗΛ (Ελληνικά)","chapter":"5","verse":"26","text":"Τοῦτο τὸ σύγκριμα τοῦ ῥήματος· Μανὴ, ἐμέτρησεν ὁ Θεὸς τὴν βασιλείαν σου, καὶ ἐπλήρωσεν αὐτήν."},{"book":"ΔΑΝΙΗΛ (Ελληνικά)","chapter":"5","verse":"27","text":"Θεκὲλ, ἐστάθη ἐν ζυγῷ, καὶ εὑρέθη ὑστεροῦσα."},{"book":"ΔΑΝΙΗΛ (Ελληνικά)","chapter":"5","verse":"28","text":"Φάρες, διήρηται ἡ βασιλεία σου, καὶ ἐδόθη Μήδοις καὶ Πέρσαις."},{"book":"ΔΑΝΙΗΛ (Ελληνικά)","chapter":"5","verse":"29","text":"Καὶ εἶπε Βαλτάσαρ, καὶ ἐνέδυσαν τον Δανιὴλ πορφύραν, καὶ τὸν μανιάκην τὸν χρυσοῦν περιέθηκαν περὶ τὸν τράχηλον αὐτοῦ, καὶ ἐκήρυξε περὶ αὐτοῦ, εἶναι αὐτὸν ἄρχοντα τρίτον ἐν τῇ βασιλείᾳ."},{"book":"ΔΑΝΙΗΛ (Ελληνικά)","chapter":"5","verse":"30","text":"Ἐν αὐτῇ τῇ νυκτὶ ἀνῃρέθη Βαλτάσαρ ὁ βασιλεὺς ὁ Χαλδαῖος,"}]}