{"data":[{"book":"لُوکَح","chapter":"10","verse":"1","text":"تَتَح پَرَں پْرَبھُرَپَرانْ سَپْتَتِشِشْیانْ نِیُجْیَ سْوَیَں یانِ نَگَرانِ یانِ سْتھانانِ چَ گَمِشْیَتِ تانِ نَگَرانِ تانِ سْتھانانِ چَ پْرَتِ دْوَو دْوَو جَنَو پْرَہِتَوانْ۔"},{"book":"لُوکَح","chapter":"10","verse":"2","text":"تیبھْیَح کَتھَیاماسَ چَ شَسْیانِ بَہُونِیتِ سَتْیَں کِنْتُ چھیدَکا اَلْپے؛ تَسْمادّھیتوح شَسْیَکْشیتْرے چھیدَکانْ اَپَرانَپِ پْریشَیِتُں کْشیتْرَسْوامِنَں پْرارْتھَیَدھْوَں۔"},{"book":"لُوکَح","chapter":"10","verse":"3","text":"یُویَں یاتَ، پَشْیَتَ، ورِکاناں مَدھْیے میشَشاوَکانِوَ یُشْمانْ پْرَہِنومِ۔"},{"book":"لُوکَح","chapter":"10","verse":"4","text":"یُویَں کْشُدْرَں مَہَدْ وا وَسَنَسَمْپُٹَکَں پادُکاشْچَ ما گرِہْلِیتَ، مارْگَمَدھْیے کَمَپِ ما نَمَتَ چَ۔"},{"book":"لُوکَح","chapter":"10","verse":"5","text":"اَپَرَنْچَ یُویَں یَدْ یَتْ نِویشَنَں پْرَوِشَتھَ تَتْرَ نِویشَنَسْیاسْیَ مَنْگَلَں بھُویادِتِ واکْیَں پْرَتھَمَں وَدَتَ۔"},{"book":"لُوکَح","chapter":"10","verse":"6","text":"تَسْماتْ تَسْمِنْ نِویشَنے یَدِ مَنْگَلَپاتْرَں سْتھاسْیَتِ تَرْہِ تَنْمَنْگَلَں تَسْیَ بھَوِشْیَتِ، نوچیتْ یُشْمانْ پْرَتِ پَراوَرْتِّشْیَتے۔"},{"book":"لُوکَح","chapter":"10","verse":"7","text":"اَپَرَنْچَ تے یَتْکِنْچِدْ داسْیَنْتِ تَدیوَ بھُکْتْوا پِیتْوا تَسْمِنِّویشَنے سْتھاسْیَتھَ؛ یَتَح کَرْمَّکارِی جَنو بھرِتِمْ اَرْہَتِ؛ گرِہادْ گرِہَں ما یاسْیَتھَ۔"},{"book":"لُوکَح","chapter":"10","verse":"8","text":"اَنْیَچَّ یُشْماسُ کِمَپِ نَگَرَں پْرَوِشْٹیشُ لوکا یَدِ یُشْماکَمْ آتِتھْیَں کَرِشْیَنْتِ، تَرْہِ یَتْ کھادْیَمْ اُپَسْتھاسْیَنْتِ تَدیوَ کھادِشْیَتھَ۔"},{"book":"لُوکَح","chapter":"10","verse":"9","text":"تَنَّگَرَسْتھانْ روگِنَح سْوَسْتھانْ کَرِشْیَتھَ، اِیشْوَرِییَں راجْیَں یُشْماکَمْ اَنْتِکَمْ آگَمَتْ کَتھامیتانْچَ پْرَچارَیِشْیَتھَ۔"},{"book":"لُوکَح","chapter":"10","verse":"10","text":"کِنْتُ کِمَپِ پُرَں یُشْماسُ پْرَوِشْٹیشُ لوکا یَدِ یُشْماکَمْ آتِتھْیَں نَ کَرِشْیَنْتِ، تَرْہِ تَسْیَ نَگَرَسْیَ پَنْتھانَں گَتْوا کَتھامیتاں وَدِشْیَتھَ،"},{"book":"لُوکَح","chapter":"10","verse":"11","text":"یُشْماکَں نَگَرِییا یا دھُولْیوسْماسُ سَمَلَگَنْ تا اَپِ یُشْماکَں پْراتِکُولْیینَ ساکْشْیارْتھَں سَمْپاتَیامَح؛ تَتھاپِیشْوَرَراجْیَں یُشْماکَں سَمِیپَمْ آگَتَمْ اِتِ نِشْچِتَں جانِیتَ۔"},{"book":"لُوکَح","chapter":"10","verse":"12","text":"اَہَں یُشْمَبھْیَں یَتھارْتھَں کَتھَیامِ، وِچارَدِنے تَسْیَ نَگَرَسْیَ دَشاتَح سِدومو دَشا سَہْیا بھَوِشْیَتِ۔"},{"book":"لُوکَح","chapter":"10","verse":"13","text":"ہا ہا کوراسِینْ نَگَرَ، ہا ہا بَیتْسَیدانَگَرَ یُوَیورْمَدھْیے یادرِشانِ آشْچَرْیّانِ کَرْمّانْیَکْرِیَنْتَ، تانِ کَرْمّانِ یَدِ سورَسِیدونو رْنَگَرَیورَکارِشْیَنْتَ، تَدا اِتو بَہُدِنَپُورْوَّں تَنِّواسِنَح شَنَوَسْتْرانِ پَرِدھایَ گاتْریشُ بھَسْمَ وِلِپْیَ سَمُپَوِشْیَ سَمَکھیتْسْیَنْتَ۔"},{"book":"لُوکَح","chapter":"10","verse":"14","text":"اَتو وِچارَدِوَسے یُشْماکَں دَشاتَح سورَسِیدونِّواسِناں دَشا سَہْیا بھَوِشْیَتِ۔"},{"book":"لُوکَح","chapter":"10","verse":"15","text":"ہے کَپھَرْناہُومْ، تْوَں سْوَرْگَں یاوَدْ اُنَّتا کِنْتُ نَرَکَں یاوَتْ نْیَگْبھَوِشْیَسِ۔"},{"book":"لُوکَح","chapter":"10","verse":"16","text":"یو جَنو یُشْماکَں واکْیَں گرِہْلاتِ سَ مَمَیوَ واکْیَں گرِہْلاتِ؛ کِنْچَ یو جَنو یُشْماکَمْ اَوَجْناں کَروتِ سَ مَمَیواوَجْناں کَروتِ؛ یو جَنو مَماوَجْناں کَروتِ چَ سَ مَتْپْریرَکَسْیَیواوَجْناں کَروتِ۔"},{"book":"لُوکَح","chapter":"10","verse":"17","text":"اَتھَ تے سَپْتَتِشِشْیا آنَنْدینَ پْرَتْیاگَتْیَ کَتھَیاماسُح، ہے پْرَبھو بھَوَتو نامْنا بھُوتا اَپْیَسْماکَں وَشِیبھَوَنْتِ۔"},{"book":"لُوکَح","chapter":"10","verse":"18","text":"تَدانِیں سَ تانْ جَگادَ، وِدْیُتَمِوَ سْوَرْگاتْ پَتَنْتَں شَیتانَمْ اَدَرْشَمْ۔"},{"book":"لُوکَح","chapter":"10","verse":"19","text":"پَشْیَتَ سَرْپانْ ورِشْچِکانْ رِپوح سَرْوَّپَراکْرَماںشْچَ پَدَتَلَے رْدَلَیِتُں یُشْمَبھْیَں شَکْتِں دَدامِ تَسْمادْ یُشْماکَں کاپِ ہانِ رْنَ بھَوِشْیَتِ۔"},{"book":"لُوکَح","chapter":"10","verse":"20","text":"بھُوتا یُشْماکَں وَشِیبھَوَنْتِ، ایتَنِّمِتَّتْ ما سَمُلَّسَتَ، سْوَرْگے یُشْماکَں نامانِ لِکھِتانِ سَنْتِیتِ نِمِتَّں سَمُلَّسَتَ۔"},{"book":"لُوکَح","chapter":"10","verse":"21","text":"تَدْگھَٹِکایاں یِیشُ رْمَنَسِ جاتاہْلادَح کَتھَیاماسَ ہے سْوَرْگَپرِتھِوْیوریکادھِپَتے پِتَسْتْوَں جْنانَوَتاں وِدُشانْچَ لوکاناں پُرَسْتاتْ سَرْوَّمیتَدْ اَپْرَکاشْیَ بالَکاناں پُرَسْتاتْ پْراکاشَیَ ایتَسْمادّھیتوسْتْواں دھَنْیَں وَدامِ، ہے پِتَرِتّھَں بھَوَتُ یَدْ ایتَدیوَ تَوَ گوچَرَ اُتَّمَمْ۔"},{"book":"لُوکَح","chapter":"10","verse":"22","text":"پِتْرا سَرْوّانِ مَیِ سَمَرْپِتانِ پِتَرَں وِنا کوپِ پُتْرَں نَ جاناتِ کِنْچَ پُتْرَں وِنا یَسْمَے جَنایَ پُتْرَسْتَں پْرَکاشِتَوانْ تَنْچَ وِنا کوپِ پِتَرَں نَ جاناتِ۔"},{"book":"لُوکَح","chapter":"10","verse":"23","text":"تَپَح پَرَں سَ شِشْیانْ پْرَتِ پَراورِتْیَ گُپْتَں جَگادَ، یُویَمیتانِ سَرْوّانِ پَشْیَتھَ تَتو یُشْماکَں چَکْشُوںشِ دھَنْیانِ۔"},{"book":"لُوکَح","chapter":"10","verse":"24","text":"یُشْمانَہَں وَدامِ، یُویَں یانِ سَرْوّانِ پَشْیَتھَ تانِ بَہَوو بھَوِشْیَدْوادِنو بھُوپَتَیَشْچَ دْرَشْٹُمِچّھَنْتوپِ دْرَشْٹُں نَ پْراپْنُوَنْ، یُشْمابھِ رْیا یاح کَتھاشْچَ شْرُویَنْتے تاح شْروتُمِچّھَنْتوپِ شْروتُں نالَبھَنْتَ۔"},{"book":"لُوکَح","chapter":"10","verse":"25","text":"اَنَنْتَرَمْ ایکو وْیَوَسْتھاپَکَ اُتّھایَ تَں پَرِیکْشِتُں پَپْرَچّھَ، ہے اُپَدیشَکَ اَنَنْتایُشَح پْراپْتَیے مَیا کِں کَرَنِییَں؟"},{"book":"لُوکَح","chapter":"10","verse":"26","text":"یِیشُح پْرَتْیُواچَ، اَتْرارْتھے وْیَوَسْتھایاں کِں لِکھِتَمَسْتِ؟ تْوَں کِیدرِکْ پَٹھَسِ؟"},{"book":"لُوکَح","chapter":"10","verse":"27","text":"تَتَح سووَدَتْ، تْوَں سَرْوّانْتَحکَرَنَیح سَرْوَّپْرانَیح سَرْوَّشَکْتِبھِح سَرْوَّچِتَّیشْچَ پْرَبھَو پَرَمیشْوَرے پْریمَ کُرُ، سَمِیپَواسِنِ سْوَوَتْ پْریمَ کُرُ چَ۔"},{"book":"لُوکَح","chapter":"10","verse":"28","text":"تَدا سَ کَتھَیاماسَ، تْوَں یَتھارْتھَں پْرَتْیَووچَح، اِتّھَمْ آچَرَ تینَیوَ جِیوِشْیَسِ۔"},{"book":"لُوکَح","chapter":"10","verse":"29","text":"کِنْتُ سَ جَنَح سْوَں نِرْدّوشَں جْناپَیِتُں یِیشُں پَپْرَچّھَ، مَمَ سَمِیپَواسِی کَح؟ تَتو یِیشُح پْرَتْیُواچَ،"},{"book":"لُوکَح","chapter":"10","verse":"30","text":"ایکو جَنو یِرُوشالَمْپُرادْ یِرِیہوپُرَں یاتِ، ایتَرْہِ دَسْیُوناں کَریشُ پَتِتے تے تَسْیَ وَسْتْرادِکَں ہرِتَوَنْتَح تَماہَتْیَ مرِتَپْرایَں کرِتْوا تْیَکْتْوا یَیُح۔"},{"book":"لُوکَح","chapter":"10","verse":"31","text":"اَکَسْمادْ ایکو یاجَکَسْتینَ مارْگینَ گَچّھَنْ تَں درِشْٹْوا مارْگانْیَپارْشْوینَ جَگامَ۔"},{"book":"لُوکَح","chapter":"10","verse":"32","text":"اِتّھَمْ ایکو لیوِییَسْتَتْسْتھانَں پْراپْیَ تَسْیانْتِکَں گَتْوا تَں وِلوکْیانْیینَ پارْشْوینَ جَگامَ۔"},{"book":"لُوکَح","chapter":"10","verse":"33","text":"کِنْتْویکَح شومِرونِییو گَچّھَنْ تَتْسْتھانَں پْراپْیَ تَں درِشْٹْوادَیَتَ۔"},{"book":"لُوکَح","chapter":"10","verse":"34","text":"تَسْیانْتِکَں گَتْوا تَسْیَ کْشَتیشُ تَیلَں دْراکْشارَسَنْچَ پْرَکْشِپْیَ کْشَتانِ بَدّھوا نِجَواہَنوپَرِ تَمُپَویشْیَ پْرَواسِییَگرِہَمْ آنِییَ تَں سِشیوے۔"},{"book":"لُوکَح","chapter":"10","verse":"35","text":"پَرَسْمِنْ دِوَسے نِجَگَمَنَکالے دْوَو مُدْراپادَو تَدْگرِہَسْوامِنے دَتّواوَدَتْ جَنَمینَں سیوَسْوَ تَتْرَ یودھِکو وْیَیو بھَوِشْیَتِ تَمَہَں پُنَراگَمَنَکالے پَرِشوتْسْیامِ۔"},{"book":"لُوکَح","chapter":"10","verse":"36","text":"ایشاں تْرَیاناں مَدھْیے تَسْیَ دَسْیُہَسْتَپَتِتَسْیَ جَنَسْیَ سَمِیپَواسِی کَح؟ تْوَیا کِں بُدھْیَتے؟"},{"book":"لُوکَح","chapter":"10","verse":"37","text":"تَتَح سَ وْیَوَسْتھاپَکَح کَتھَیاماسَ یَسْتَسْمِنْ دَیاں چَکارَ۔ تَدا یِیشُح کَتھَیاماسَ تْوَمَپِ گَتْوا تَتھاچَرَ۔"},{"book":"لُوکَح","chapter":"10","verse":"38","text":"تَتَح پَرَں تے گَچّھَنْتَ ایکَں گْرامَں پْرَوِوِشُح؛ تَدا مَرْتھاناما سْتْرِی سْوَگرِہے تَسْیاتِتھْیَں چَکارَ۔"},{"book":"لُوکَح","chapter":"10","verse":"39","text":"تَسْماتْ مَرِیَمْ نامَدھییا تَسْیا بھَگِنِی یِیشوح پَدَسَمِیپَ اُوَوِشْیَ تَسْیوپَدیشَکَتھاں شْروتُماریبھے۔"},{"book":"لُوکَح","chapter":"10","verse":"40","text":"کِنْتُ مَرْتھا ناناپَرِچَرْیّایاں وْیَگْرا بَبھُووَ تَسْمادّھیتوسْتَسْیَ سَمِیپَماگَتْیَ بَبھاشے؛ ہے پْرَبھو مَمَ بھَگِنِی کیوَلَں مَموپَرِ سَرْوَّکَرْمَّناں بھارَمْ اَرْپِتَوَتِی تَتْرَ بھَوَتا کِنْچِدَپِ نَ مَنو نِدھِییَتے کِمْ؟ مَمَ ساہایَّں کَرْتُّں بھَوانْ تامادِشَتُ۔"},{"book":"لُوکَح","chapter":"10","verse":"41","text":"تَتو یِیشُح پْرَتْیُواچَ ہے مَرْتھے ہے مَرْتھے، تْوَں ناناکارْیّیشُ چِنْتِتَوَتِی وْیَگْرا چاسِ،"},{"book":"لُوکَح","chapter":"10","verse":"42","text":"کِنْتُ پْرَیوجَنِییَمْ ایکَماتْرَمْ آسْتے۔ اَپَرَنْچَ یَمُتَّمَں بھاگَں کوپِ ہَرْتُّں نَ شَکْنوتِ سَایوَ مَرِیَما ورِتَح۔"}]}