{"data":[{"book":"متی","chapter":"14","verse":"1","text":"وقتی هیرودیس، فرمانروای جلیل، دربارۀ عیسی شنید،"},{"book":"متی","chapter":"14","verse":"2","text":"به مشاوران خود گفت: «بی‌شک، این همان یحیای تعمیددهنده است که زنده شده، و به همین دلیل است که می‌تواند چنین معجزاتی انجام دهد.»"},{"book":"متی","chapter":"14","verse":"3","text":"زیرا هیرودیس، به خاطر هیرودیا، که زن برادرش فیلیپ بود، یحیی را گرفته و در زندان به زنجیر کشیده بود،"},{"book":"متی","chapter":"14","verse":"4","text":"به این علّت که یحیی به هیرودیس می‌گفت: «ازدواج با زن برادرت برخلاف شریعت است.»"},{"book":"متی","chapter":"14","verse":"5","text":"هیرودیس نیز قصد داشت یحیی را بکشد، اما از شورش مردم می‌ترسید، چون او را نبی می‌دانستند."},{"book":"متی","chapter":"14","verse":"6","text":"اما در جشن ولادت هیرودیس، دختر هیرودیا رقصی اجرا کرد که بسیار باعث شادی هیرودیس شد،"},{"book":"متی","chapter":"14","verse":"7","text":"به‌طوری که برای او قسم خورد که هر چه بخواهد، به او بدهد."},{"book":"متی","chapter":"14","verse":"8","text":"دختر هیرودیا نیز به تحریک مادرش، گفت: «سرِ یحیای تعمیددهنده را در همین جا روی یک طَبَق به من بده.»"},{"book":"متی","chapter":"14","verse":"9","text":"پادشاه از گفتۀ خود پشیمان شد، اما چون در حضور میهمانانش قسم خورده بود، دستور داد درخواست او را به‌جا آورند."},{"book":"متی","chapter":"14","verse":"10","text":"پس در زندان، سر یحیی را از تن جدا کرده،"},{"book":"متی","chapter":"14","verse":"11","text":"در یک طَبَق آوردند و تقدیم دختر کردند، دختر نیز آن را نزد مادرش برد."},{"book":"متی","chapter":"14","verse":"12","text":"آنگاه شاگردان یحیی آمدند و بدن او را برده، به خاک سپردند. سپس نزد عیسی رفته، جریان را به او اطلاع دادند."},{"book":"متی","chapter":"14","verse":"13","text":"وقتی عیسی از این امر آگاهی یافت، سوار قایقی شد و به جای دورافتاده‌ای رفت تا تنها باشد. اما مردم که مطلع شدند عیسی به کدام سَمت می‌رود، از شهرهای بسیار با پای پیاده به آن سو روانه شدند."},{"book":"متی","chapter":"14","verse":"14","text":"وقتی عیسی از قایق پیاده شد، جمعیتی انبوه را دید، و دلش به حال ایشان سوخت و بیمارانی را که در میان جمعیت بودند، شفا بخشید."},{"book":"متی","chapter":"14","verse":"15","text":"نزدیک غروب، شاگردان نزد او آمدند و گفتند: «در این جای دور افتاده، چیزی برای خوردن پیدا نمی‌شود. هوا نیز رو به تاریکی می‌رود. پس به مردم بگو به دهات اطراف بروند و برای خود خوراک تهیه کنند.»"},{"book":"متی","chapter":"14","verse":"16","text":"اما عیسی فرمود: «لازم نیست بروند. خودتان به ایشان خوراک دهید.»"},{"book":"متی","chapter":"14","verse":"17","text":"پاسخ دادند: «ما به‌جز پنج نان و دو ماهی، چیز دیگری نداریم!»"},{"book":"متی","chapter":"14","verse":"18","text":"عیسی فرمود: «آنها را نزد من بیاورید!»"},{"book":"متی","chapter":"14","verse":"19","text":"سپس به مردم گفت که بر روی سبزه‌ها بنشینند. آنگاه پنج نان و دو ماهی را برداشت و به سوی آسمان نگاه کرده، برکت داد. سپس نانها را تکه‌تکه کرد و به شاگردانش داد تا به مردم بدهند."},{"book":"متی","chapter":"14","verse":"20","text":"همه خوردند و سیر شدند و شاگردان از خُرده‌های باقی‌مانده، دوازده سبد پر برداشتند."},{"book":"متی","chapter":"14","verse":"21","text":"تعداد کسانی که در آن روز غذا دریافت کردند، به‌جز زنان و کودکان، حدود پنج هزار مرد بود."},{"book":"متی","chapter":"14","verse":"22","text":"بلافاصله پس از آن، عیسی با اصرار، از شاگردانش خواست تا سوار قایق شوند و به آن طرف دریاچه بروند، و خودش مردم را مرخص کرد."},{"book":"متی","chapter":"14","verse":"23","text":"پس از آن، به تنهایی به کوه رفت تا دعا کند. شب فرا رسید و او هنوز در آنجا تنها بود."},{"book":"متی","chapter":"14","verse":"24","text":"در این هنگام، شاگردان که از ساحل خیلی دور شده بودند، در دریاچه گرفتار امواج شدند، زیرا بادِ تندی می‌وزید و ایشان با امواج دست و پنجه نرم می‌کردند."},{"book":"متی","chapter":"14","verse":"25","text":"اما نزدیک ساعت سه صبح، عیسی در حالی که روی آب راه می‌رفت، به آنها نزدیک شد."},{"book":"متی","chapter":"14","verse":"26","text":"ایشان وقتی او را در حال راه رفتن روی آب دیدند، وحشت‌زده شدند و از ترس، فریاد برآوردند که «این شَبَح است»."},{"book":"متی","chapter":"14","verse":"27","text":"اما عیسی بی‌درنگ ایشان را صدا زده، گفت: «قوی باشید! نترسید! منم!»"},{"book":"متی","chapter":"14","verse":"28","text":"پطرس در جواب گفت: «سَروَرم، اگر خودت هستی، بگو تا من هم روی آب راه بروم و نزدت بیایم.»"},{"book":"متی","chapter":"14","verse":"29","text":"عیسی فرمود: «بسیار خوب، بیا!»"},{"book":"متی","chapter":"14","verse":"30","text":"اما وقتی به اطراف نگاه کرد و باد را دید، به وحشت افتاد و شروع کرد به فرو رفتن در آب. پس فریاد زد: «سَروَرَم، نجاتم ده!»"},{"book":"متی","chapter":"14","verse":"31","text":"عیسی بلافاصله دست خود را دراز کرد و او را گرفت و فرمود: «ای کم‌ایمان، چرا شک کردی؟»"},{"book":"متی","chapter":"14","verse":"32","text":"وقتی سوار قایق شدند، باد از وزیدن بازایستاد."},{"book":"متی","chapter":"14","verse":"33","text":"سپس آنانی که در قایق بودند، او را پرستش کرده، حیرت‌زده گفتند: «واقعاً که تو پسر خدا هستی.»"},{"book":"متی","chapter":"14","verse":"34","text":"وقتی به آن سوی دریاچه رسیدند، در ساحل جنیسارت از قایق پیاده شدند."},{"book":"متی","chapter":"14","verse":"35","text":"چون مردم عیسی را شناختند، خبر ورودش را به‌سرعت در تمام منطقه پخش کردند، و دیری نگذشت که مردم بیماران خود را آوردند تا شفا یابند."},{"book":"متی","chapter":"14","verse":"36","text":"آنها به او التماس می‌کردند تا به بیماران اجازه دهد فقط به لبۀ ردایش دست بزنند؛ و هر که به او دست می‌زد، شفا می‌یافت."}]}