{"data":[{"book":"متی","chapter":"23","verse":"1","text":"آنگاه عیسی خطاب به مردم و شاگردانش فرمود:"},{"book":"متی","chapter":"23","verse":"2","text":"«علمای دین و فریسیان مُفَسران شریعت موسی هستند.23‏:2 یونانی: علمای دین و فریسیان بر مسند (کرسی) موسی نشسته‌اند."},{"book":"متی","chapter":"23","verse":"3","text":"پس آنچه به شما تعلیم می‌دهند، به‌جا آورید، اما هیچگاه از اعمالشان سرمشق نگیرید، زیرا هرگز به تعالیمی که می‌دهند، خودشان عمل نمی‌کنند."},{"book":"متی","chapter":"23","verse":"4","text":"ایشان تکالیف دینی بسیار سنگینی بر دوش مردم می‌گذارند، اما هرگز حاضر نیستند حتی انگشتی برای کمک به ایشان تکان دهند."},{"book":"متی","chapter":"23","verse":"5","text":"«هر کاری می‌کنند، برای تظاهر است. دعاها و آیه‌های کتب مقدّس را می‌نویسند و به بازویشان می‌بندند، و دامن رداهایشان را بلندتر می‌دوزند تا جلب توجه کنند و مردم آنان را دیندار بدانند."},{"book":"متی","chapter":"23","verse":"6","text":"چقدر دوست دارند که در ضیافتها بر صدر مجلس بنشینند، و در کنیسه‌ها بهترین جا را داشته باشند،"},{"book":"متی","chapter":"23","verse":"7","text":"و به هنگام عبور از کوچه و بازار مردم به ایشان تعظیم کنند و آنان را ”استاد“ خطاب کنند."},{"book":"متی","chapter":"23","verse":"8","text":"اما شما چنین القابی را از مردم نپذیرید، چون شما یک استاد دارید و همهٔ شما با هم برابر و برادرید."},{"book":"متی","chapter":"23","verse":"9","text":"همچنین، هیچ‌کس را بر روی زمین ”پدر“ نگویید، چون شما یک ”پدر آسمانی“ دارید که خداست."},{"book":"متی","chapter":"23","verse":"10","text":"و نگذارید کسی شما را ”استاد“ بخواند، چون یک استاد دارید که مسیح است."},{"book":"متی","chapter":"23","verse":"11","text":"«هر چه بیشتر به دیگران خدمت کنید، بزرگتر خواهید بود، زیرا بزرگی در خدمت کردن است."},{"book":"متی","chapter":"23","verse":"12","text":"زیرا هر که بکوشد خود را بزرگ جلوه دهد، خوار خواهد شد، اما کسی که خود را فروتن سازد، سربلند خواهد گردید."},{"book":"متی","chapter":"23","verse":"13","text":"«وای به حال شما، ای علمای دین و فریسیان! چقدر ریاکارید! نه می‌گذارید دیگران به ملکوت آسمان وارد شوند و نه خود وارد می‌شوید."},{"book":"متی","chapter":"23","verse":"14","text":"«وای بر شما ای علمای دین و فریسیان ریاکار! شما وقتی دعاهای طولانی می‌کنید و تظاهر به دینداری می‌نمایید، تمام هوش و حواستان به این است که چگونه اموال بیوه‌زنان را تصاحب کنید. از این رو مجازات شما بسیار شدید خواهد بود.23‏:14 آیۀ ۱۴ در برخی از نسخه‌های خطی قدیمی نیامده است."},{"book":"متی","chapter":"23","verse":"15","text":"وای به حال شما ای علمای دین و فریسیان! شما همه جا را زیر پا می‌گذارید تا کسی را پیدا کنید که مرید شما شود؛ و وقتی موفق شدید، او را دو برابر بدتر از خودتان سزاوار جهنم می‌سازید."},{"book":"متی","chapter":"23","verse":"16","text":"«وای به حال شما ای عصاکش‌های کور! زیرا می‌گویید: ”اشکالی ندارد کسی به معبد قسم بخورد چون می‌تواند قسمش را بشکند؛ ولی کسی که به ظرفهای طلایی که در معبد هست، قسم بخورد باید آن را حتماً وفا کند.“"},{"book":"متی","chapter":"23","verse":"17","text":"ای نادانان! ای نابینایان! کدام مهمتر است، طلا یا معبد که طلا را تقدیس می‌کند؟"},{"book":"متی","chapter":"23","verse":"18","text":"«همچنین می‌گویید: ”قسم به مذبح را می‌شود شکست، ولی قسم به هدیهٔ روی مذبح را باید حتماً وفا کرد.“"},{"book":"متی","chapter":"23","verse":"19","text":"ای احمقهای کور! کدام مهمتر است هدیه‌ای که روی مذبح است یا خود مذبح که هدیه را تقدیس می‌کند؟"},{"book":"متی","chapter":"23","verse":"20","text":"وقتی به مذبح قسم می‌خورید، در واقع به خود مذبح و هر چه که بر آن است قسم یاد می‌کنید؛"},{"book":"متی","chapter":"23","verse":"21","text":"و وقتی به معبد قسم می‌خورید، در واقع به خود خانه و به خدایی که در آن خانه هست قسم یاد می‌کنید؛"},{"book":"متی","chapter":"23","verse":"22","text":"و وقتی به آسمان قسم می‌خورید، در واقع به تخت خدا و خود خدا که بر تخت نشسته است قسم می‌خورید."},{"book":"متی","chapter":"23","verse":"23","text":"«وای به حال شما ای علمای دین و فریسیان ریاکار! شما حتی ده‌یک محصول نعناع و شِوید و زیره باغچه‌تان را هدیه می‌دهید، اما احکام مهمتر شریعت را که عدالت و رحمت و امانت است، نادیده می‌گیرید. شما باید ده‌یک را بدهید، ولی احکام مهمتر را نیز فراموش نکنید."},{"book":"متی","chapter":"23","verse":"24","text":"ای عصاکش‌های کور، که پشه را از صافی می‌گذرانید ولی شتر را می‌بلعید!"},{"book":"متی","chapter":"23","verse":"25","text":"«وای به حال شما ای علمای دین و فریسیان ریاکار! چون شما بیرون کاسه و بشقاب را آنقدر تمیز می‌کنید تا بدرخشد، ولی درون آنها از طمع و ناپرهیزی پر است."},{"book":"متی","chapter":"23","verse":"26","text":"ای فریسی‌های کور، اول درون کاسه و بشقاب را تمیز کنید که بیرونشان هم پاک خواهد شد."},{"book":"متی","chapter":"23","verse":"27","text":"«وای به حال شما ای علمای دین و فریسیان ریاکار! شما مانند قبرهای سفید شده‌ای هستید که ظاهری زیبا دارند اما داخل آنها پر است از استخوانهای مردگان و کثافات!"},{"book":"متی","chapter":"23","verse":"28","text":"شما می‌کوشید خود را دیندار جلوه دهید، ولی در زیر آن عبای مقدّستان، دلهایی دارید پر از ریا و گناه."},{"book":"متی","chapter":"23","verse":"29","text":"«وای بر شما ای علمای دین و فریسیان ریاکار! شما برای پیامبران مقبره می‌سازید و آرامگاه مقدّسین را زینت می‌دهید"},{"book":"متی","chapter":"23","verse":"30","text":"و می‌گویید: ”اگر ما به جای اجدادمان بودیم، در کشتن پیامبران با آنها شریک نمی‌شدیم.“"},{"book":"متی","chapter":"23","verse":"31","text":"«اما با این گفته، به زبان خود اعلام می‌دارید که فرزندان قاتلان انبیا هستید."},{"book":"متی","chapter":"23","verse":"32","text":"شما قدم به قدم از آنان پیروی می‌کنید؛ شما در اعمال بد، از ایشان پیشی گرفته‌اید."},{"book":"متی","chapter":"23","verse":"33","text":"ای مارهای خوش خط و خال! چگونه می‌توانید از مجازات جهنم جان به در ببرید؟"},{"book":"متی","chapter":"23","verse":"34","text":"«من، انبیا و مردان حکیم و علما را به سوی شما می‌فرستم، و شما بعضی را به دار خواهید کشید و بعضی را در کنیسه‌های خود زیر ضربه‌های شلّاق گرفته، شهر به شهر آواره خواهید کرد."},{"book":"متی","chapter":"23","verse":"35","text":"پس خون مردم بی‌گناهی که بر زمین ریخته شده است، به گردن شما خواهد بود، از خون هابیل معصوم گرفته تا خون زکریا پسر برخیا که او را در داخل معبد، بین محرابگاه و مذبح، کشتید."},{"book":"متی","chapter":"23","verse":"36","text":"براستی به شما می‌گویم که این نسل تاوان همۀ اینها را پس خواهد داد."},{"book":"متی","chapter":"23","verse":"37","text":"«ای اورشلیم، ای اورشلیم، ای قاتلِ انبیا و سنگسارکنندۀ فرستادگان خدا! چند بار خواستم فرزندان تو را جمع کنم همان‌طور که مرغ جوجه‌های خود را زیر بال خود می‌گیرد، اما تو نخواستی."},{"book":"متی","chapter":"23","verse":"38","text":"پس اکنون خانه‌ات ویران خواهد ماند."},{"book":"متی","chapter":"23","verse":"39","text":"زیرا به شما می‌گویم که دیگر مرا نخواهید دید تا زمانی که بگویید ”مبارک است آن که به نام خداوند می‌آید.“»"}]}