{"data":[{"book":"متی","chapter":"25","verse":"1","text":"«در آن زمان، ملکوت آسمان شبیه ده ندیمه25‏:1 یونانی: «باکره»؛ همچنین در بقیۀ این باب. خواهد بود که چراغهای خود را روشن کردند تا به استقبال داماد بروند."},{"book":"متی","chapter":"25","verse":"2","text":"پنج تن از این ندیمه‌ها دانا و پنج تن دیگر نادان بودند."},{"book":"متی","chapter":"25","verse":"3","text":"ندیمه‌های نادان چراغهای خود را برداشتند، اما روغن با خود نبردند."},{"book":"متی","chapter":"25","verse":"4","text":"ولی ندیمه‌های دانا با چراغهای خود ظرفهای پر از روغن نیز بردند."},{"book":"متی","chapter":"25","verse":"5","text":"چون آمدن داماد به طول انجامید، ندیمه‌ها به خواب رفتند."},{"book":"متی","chapter":"25","verse":"6","text":"اما در نیمه‌های شب، صدایی به گوش رسید که: ”داماد می‌آید! برخیزید و به پیشوازش بروید!“"},{"book":"متی","chapter":"25","verse":"7","text":"همۀ ندیمه‌ها بیدار شدند و چراغهای خود را آماده کردند."},{"book":"متی","chapter":"25","verse":"8","text":"پنج دختری که روغن کافی نیاورده بودند، چون چراغهایشان در حال خاموش شدن بود، از پنج دختر دیگر روغن خواستند."},{"book":"متی","chapter":"25","verse":"9","text":"ولی ایشان جواب دادند: ”اگر از روغن خود به شما بدهیم، برای خودمان کفایت نخواهد کرد. بهتر است بروید و از فروشندگان برای خودتان روغن بخرید.“"},{"book":"متی","chapter":"25","verse":"10","text":"ولی وقتی آنان برای خرید روغن رفته بودند، داماد از راه رسید و کسانی که آماده بودند، با او به جشن عروسی داخل شدند و در بسته شد."},{"book":"متی","chapter":"25","verse":"11","text":"کمی بعد، آن پنج دختر دیگر رسیدند و از پشت در فریاد زدند: ”سرور ما، سرور ما، در را باز کنید!“"},{"book":"متی","chapter":"25","verse":"12","text":"اما او جواب داد: ”براستی به شما می‌گویم، من شما را نمی‌شناسم!“"},{"book":"متی","chapter":"25","verse":"13","text":"پس بیدار باشید چون نمی‌دانید در چه روز و ساعتی باز می‌گردم."},{"book":"متی","chapter":"25","verse":"14","text":"«ملکوت آسمان را می‌توان با این حکایت نیز تشریح کرد: مردی عزم سفر داشت. پس خدمتگزاران خود را فراخواند و به آنان سرمایه‌ای داد تا در غیاب او، آن را به کار بیندازند."},{"book":"متی","chapter":"25","verse":"15","text":"به هر کدام به اندازهٔ توانایی‌اش داد: به اولی پنج کیسهٔ طلا25‏:15 یونانی: «تَلَنت» (قنطار). یک «تَلَنت» ارزشی معادل ۶٬۰۰۰ دینار داشت که تقریباً نزدیک به دستمزد ۲۰ سال یک کارگر ساده بود؛ همچنین در بقیۀ باب.، به دومی دو کیسهٔ طلا و به سومی یک کیسهٔ طلا. سپس عازم سفر شد."},{"book":"متی","chapter":"25","verse":"16","text":"اولی که پنج کیسهٔ طلا گرفته بود، بی‌درنگ مشغول خرید و فروش شد و طولی نکشید که پنج کیسهٔ طلای دیگر هم به دارایی او اضافه شد."},{"book":"متی","chapter":"25","verse":"17","text":"دومی هم که دو کیسه طلا داشت، همین کار را کرد و دو کیسۀ طلای دیگر نیز سود برد."},{"book":"متی","chapter":"25","verse":"18","text":"ولی سومی که یک کیسهٔ طلا داشت، زمین را کند و پولش را زیر سنگ مخفی کرد."},{"book":"متی","chapter":"25","verse":"19","text":"«پس از مدتی طولانی، ارباب از سفر برگشت و خدمتگزاران خود را برای تسویۀ حساب فرا خواند."},{"book":"متی","chapter":"25","verse":"20","text":"شخصی که پنج کیسۀ طلا گرفته بود، پنج کیسۀ دیگر نیز تحویل داد و گفت: ”ای سرور، به من پنج کیسه دادی، این هم پنج کیسۀ دیگر که سود کرده‌ام.“"},{"book":"متی","chapter":"25","verse":"21","text":"ارباب به او گفت: ”آفرین، ای خادم نیک و امین! حال که در امور کوچک امین و درستکار بودی، مسئولیتهای بیشتری به تو خواهم سپرد. بیا و در شادی من شریک شو!“"},{"book":"متی","chapter":"25","verse":"22","text":"«سپس آن که دو کیسه گرفته بود جلو آمد و گفت: ”به من دو کیسهٔ طلا دادی، این هم دو کیسهٔ دیگر که سود کرده‌ام.“"},{"book":"متی","chapter":"25","verse":"23","text":"«ارباب به او گفت: ”آفرین، ای خادم نیک و امین! حال که در امور کوچک امین و درستکار بودی، مسئولیتهای بیشتری به تو خواهم سپرد. بیا و در شادی من شریک شو!“"},{"book":"متی","chapter":"25","verse":"24","text":"«آنگاه خدمتگزاری که یک کیسۀ طلا گرفته بود، جلو آمد و گفت: ”سرورم، می‌دانستم که آنقدر مرد سختگیری هستی که از زمینی که چیزی در آن نکاشته‌ای، محصول درو می‌کنی، و از زمینی که بذر در آن نپاشیده‌ای محصول جمع می‌کنی."},{"book":"متی","chapter":"25","verse":"25","text":"پس، از ترسم پولت را زیر سنگ مخفی کردم تا مبادا از دست برود. بفرما، این هم پول تو!“"},{"book":"متی","chapter":"25","verse":"26","text":"«اما ارباب جواب داد: ”ای خادم بدکار و تنبل! تو که می‌دانستی من آنقدر سختگیرم که از زمینی که چیزی در آن نکاشته‌ام، محصول درو می‌کنم، و از زمینی که بذر در آن نپاشیده‌ام محصول جمع می‌کنم،"},{"book":"متی","chapter":"25","verse":"27","text":"پس چرا پولم را به صرافان ندادی تا وقتی از سفر برمی‌گردم سودش را بگیرم؟“"},{"book":"متی","chapter":"25","verse":"28","text":"سپس اضافه کرد: ”پول این مرد را بگیرید و به آن شخصی بدهید که ده کیسهٔ طلا دارد."},{"book":"متی","chapter":"25","verse":"29","text":"چون کسی که بتواند آنچه را که دارد خوب به کار ببرد، به او باز هم بیشتر داده می‌شود. ولی کسی که کارش را درست انجام ندهد، آن را هر چقدر هم کوچک باشد از دست خواهد داد."},{"book":"متی","chapter":"25","verse":"30","text":"حالا این خدمتگزار را که به درد هیچ کاری نمی‌خورد، بگیرید و در تاریکی بیندازید، تا در آنجا از شدت گریه، دندانهایش را بر هم بفشارد.“"},{"book":"متی","chapter":"25","verse":"31","text":"«هنگامی که من، مسیح موعود، باشکوه و جلال خود و همراه با تمام فرشتگانم بیایم، آنگاه بر تخت باشکوه خود خواهم نشست."},{"book":"متی","chapter":"25","verse":"32","text":"سپس تمام قومهای روی زمین در مقابل من خواهند ایستاد و من ایشان را از هم جدا خواهم کرد، همان‌طور که یک چوپان، گوسفندان را از بزها جدا می‌کند؛"},{"book":"متی","chapter":"25","verse":"33","text":"گوسفندها را در طرف راستم قرار می‌دهم و بزها را در طرف چپم."},{"book":"متی","chapter":"25","verse":"34","text":"«آنگاه به عنوان پادشاه، به کسانی که در طرف راست منند خواهم گفت: ”بیایید ای عزیزان پدرم! بیایید تا شما را در برکات ملکوت خدا سهیم گردانم، برکاتی که از آغاز آفرینش دنیا برای شما آماده شده بود."},{"book":"متی","chapter":"25","verse":"35","text":"زیرا وقتی من گرسنه بودم، شما به من خوراک دادید؛ تشنه بودم، به من آب دادید؛ غریب بودم، به من جا دادید؛"},{"book":"متی","chapter":"25","verse":"36","text":"برهنه بودم، به من لباس دادید؛ بیمار و زندانی بودم، به عیادتم آمدید.“"},{"book":"متی","chapter":"25","verse":"37","text":"«نیکوکاران در پاسخ خواهند گفت: ”خداوندا، کی گرسنه بودید تا به شما خوراک بدهیم؟ کی تشنه بودید تا به شما آب بدهیم؟"},{"book":"متی","chapter":"25","verse":"38","text":"کی غریب بودید تا شما را به منزل ببریم یا برهنه بودید تا لباس بپوشانیم؟"},{"book":"متی","chapter":"25","verse":"39","text":"کی بیمار یا زندانی بودید تا به ملاقات شما بیاییم؟“"},{"book":"متی","chapter":"25","verse":"40","text":"«آنگاه به ایشان خواهم گفت: ”وقتی این خدمتها را به کوچکترین برادران من می‌کردید، در واقع به من می‌نمودید.“"},{"book":"متی","chapter":"25","verse":"41","text":"«سپس به کسانی که در طرف چپ من قرار دارند، خواهم گفت: ”ای لعنت شدگان از اینجا بروید و به آتش ابدی داخل شوید که برای ابلیس و فرشتگان او آماده شده است."},{"book":"متی","chapter":"25","verse":"42","text":"زیرا گرسنه بودم و شما به من خوراک ندادید؛ تشنه بودم و به من آب ندادید؛"},{"book":"متی","chapter":"25","verse":"43","text":"غریب بودم و به من جا ندادید؛ برهنه بودم و مرا نپوشانیدید؛ بیمار و زندانی بودم و شما به ملاقاتم نیامدید.“"},{"book":"متی","chapter":"25","verse":"44","text":"«آنها جواب خواهند داد: ”خداوندا، کی شما گرسنه و تشنه یا غریب و برهنه یا بیمار و زندانی بودید و ما خدمتی به شما نکردیم؟“"},{"book":"متی","chapter":"25","verse":"45","text":"«در جواب خواهم گفت: ”وقتی به کوچکترین برادران من کمک نکردید، در واقع به من کمک نکردید.“"},{"book":"متی","chapter":"25","verse":"46","text":"«و این اشخاص به مجازات جاودان خواهند رسید، ولی نیکوکاران به زندگی جاوید خواهند پیوست.»"}]}