{"data":[{"book":"متی","chapter":"3","verse":"1","text":"در آن روزها، یحیای تعمیددهنده ظهور کرد. او در بیابان یهودیه موعظه می‌کرد و به مردم می‌گفت:"},{"book":"متی","chapter":"3","verse":"2","text":"«از گناهان خود توبه کنید، زیرا ملکوت آسمان به‌زودی فرا خواهد رسید.»"},{"book":"متی","chapter":"3","verse":"3","text":"او همان است که اشعیای نبی درباره‌اش گفته بود: «او صدایی است در بیابان که بانگ بر می‌آوَرَد: راه را برای آمدن خداوند آماده کنید! جاده را برای او هموار سازید!»3‏:3 اشعیا ۴۰‏:۳ (نسخۀ یونانی)."},{"book":"متی","chapter":"3","verse":"4","text":"لباس یحیی از پشم شتر، کمربند او از چرم، و خوراکش ملخ و عسل صحرایی بود."},{"book":"متی","chapter":"3","verse":"5","text":"مردم از اورشلیم و از سراسر دیار یهودیه و تمامی درۀ اردن، نزد او به بیابان می‌رفتند."},{"book":"متی","chapter":"3","verse":"6","text":"آنان به گناهان خود اعتراف کرده، در رود اردن از او تعمید می‌گرفتند."},{"book":"متی","chapter":"3","verse":"7","text":"اما وقتی دید که بسیاری از فریسیان و صدوقیان نزد او می‌آیند تا تعمید بگیرند، به ایشان گفت:"},{"book":"متی","chapter":"3","verse":"8","text":"با رفتارتان نشان دهید که واقعاً توبه کرده‌اید."},{"book":"متی","chapter":"3","verse":"9","text":"این فکر را نیز از سرتان بیرون کنید که چون جدّتان ابراهیم است، از غضب خدا در امان خواهید ماند، زیرا خدا می‌تواند از این سنگهای بیابان برای ابراهیم فرزندان به وجود آورد!"},{"book":"متی","chapter":"3","verse":"10","text":"اکنون تیشه بر ریشۀ درختان گذاشته شده است. هر درختی که ثمرۀ نیکو نیاورد، بریده شده، در آتش افکنده خواهد شد."},{"book":"متی","chapter":"3","verse":"11","text":"من آنانی را که از گناهانشان توبه می‌کنند با آب تعمید می‌دهم، اما شخص دیگری خواهد آمد که مقامش بسیار برتر از من است، آنقدر که من شایسته نیستم کفشهایش را پیش پایش بگذارم. او شما را با روح‌القدس و آتش تعمید خواهد داد."},{"book":"متی","chapter":"3","verse":"12","text":"او آماده است تا با چارشاخ خود، کاه را از گندم جدا سازد. سپس خرمنگاه خود را پاک ساخته، گندم را در انبار جمع خواهد کرد، اما کاه را در آتشی خاموش‌نشدنی خواهد سوزاند.»"},{"book":"متی","chapter":"3","verse":"13","text":"در آن زمان، عیسی از دیار جلیل به سوی رود اردن به راه افتاد تا در آنجا از یحیی تعمید گیرد."},{"book":"متی","chapter":"3","verse":"14","text":"ولی یحیی سعی کرد مانع او شود، و گفت: «این منم که باید از تو تعمید بگیرم. چرا تو نزد من می‌آیی؟»"},{"book":"متی","chapter":"3","verse":"15","text":"اما عیسی گفت: «لازم است این کار انجام بشود، زیرا باید هرآنچه را که ارادۀ خداست انجام دهیم.» پس یحیی راضی شد که او را تعمید دهد."},{"book":"متی","chapter":"3","verse":"16","text":"پس از تعمید، در همان لحظه که عیسی از آب بیرون می‌آمد، آسمان باز شد و یحیی روح خدا را دید که به شکل کبوتری پایین آمد و بر عیسی قرار گرفت."},{"book":"متی","chapter":"3","verse":"17","text":"آنگاه ندایی از آسمان در رسید که «این است پسر عزیز من، که از او خشنودم.»"}]}