{"data":[{"book":"متی","chapter":"5","verse":"1","text":"روزی عیسی جماعت زیادی را دید که جمع شده‌اند. پس به بالای کوهی برآمد و نشست، و شاگردانش نیز دور او جمع شدند."},{"book":"متی","chapter":"5","verse":"2","text":"آنگاه شروع کرد به تعلیم دادنِ ایشان و فرمود:"},{"book":"متی","chapter":"5","verse":"3","text":"«خوشا به حال فقیران که به خدا محتاجند5‏:3 یونانی: خوشا به حال فقیران در روح.، زیرا ملکوت آسمان از آنِ ایشان است."},{"book":"متی","chapter":"5","verse":"4","text":"«خوشا به حال ماتم‌زدگان، زیرا ایشان تسلی خواهند یافت."},{"book":"متی","chapter":"5","verse":"5","text":"«خوشا به حال آنان که فروتن هستند، زیرا ایشان وارث زمین خواهند گشت."},{"book":"متی","chapter":"5","verse":"6","text":"«خوشا به حال آنان که گرسنه و تشنۀ عدل و انصاف هستند، زیرا سیر خواهند شد."},{"book":"متی","chapter":"5","verse":"7","text":"«خوشا به حال آنان که بر دیگران رحم می‌کنند، زیرا بر ایشان رحم خواهد شد."},{"book":"متی","chapter":"5","verse":"8","text":"«خوشا به حال پاکدلان، زیرا خدا را خواهند دید."},{"book":"متی","chapter":"5","verse":"9","text":"«خوشا به حال آنان که برای برقراری صلح در میان مردم کوشش می‌کنند، زیرا ایشان فرزندان خدا نامیده خواهند شد."},{"book":"متی","chapter":"5","verse":"10","text":"«خوشا به حال آنان که در راه عدالت آزار می‌بینند، زیرا ملکوت آسمان از آنِ ایشان است."},{"book":"متی","chapter":"5","verse":"11","text":"«خوشا به حال شما، وقتی که مردم به خاطر من شما را مسخره کنند و به شما جفا رسانند و دربارۀ شما دروغ بگویند و هر نوع سخن بدی در مورد شما بر زبان بیاورند."},{"book":"متی","chapter":"5","verse":"12","text":"شاد و خوشحال باشید، زیرا در آسمان پاداشی بزرگ در انتظار شماست. بدانید که با انبیای قدیم نیز چنین کردند."},{"book":"متی","chapter":"5","verse":"13","text":"«شما نمک جهان هستید. اما اگر نمک طعم و خاصیتش را از دست بدهد، چگونه می‌توان طعم و خاصیتش را به آن بازگرداند؟ دیگر به درد هیچ کاری نخواهد خورد، جز اینکه بیرون انداخته شود و مردم آن را پایمال کنند."},{"book":"متی","chapter":"5","verse":"14","text":"«شما نور جهانید، همچون شهری که بر تپه‌ای بنا شده و نمی‌توان آن را از دیده‌ها پنهان ساخت."},{"book":"متی","chapter":"5","verse":"15","text":"همچنین چراغ را روشن نمی‌کنند تا آن را زیر کاسه‌ای بگذارند، بلکه آن را روی چراغدان می‌گذارند تا به همۀ کسانی که در خانه هستند، روشنایی ببخشد."},{"book":"متی","chapter":"5","verse":"16","text":"به همین شکل، بگذارید کارهای نیک شما مانند نور بر مردم بتابد، تا آنها این کارها را ببینند و پدر آسمانی‌تان را ستایش کنند."},{"book":"متی","chapter":"5","verse":"17","text":"«گمان مبرید که آمده‌ام تا تورات موسی و نوشته‌های انبیای گذشته را منسوخ و باطل سازم، بلکه آمده‌ام تا آنها را به انجام رسانم."},{"book":"متی","chapter":"5","verse":"18","text":"براستی به شما می‌گویم که آسمان و زمین از میان نخواهد رفت، مگر زمانی که تمامی تورات، حتی کوچکترین جزء آن، یک به یک عملی شده باشد."},{"book":"متی","chapter":"5","verse":"19","text":"پس اگر کسی کوچکترین حکم را نادیده بگیرد و به دیگران نیز تعلیم دهد که چنین کنند، او در ملکوت آسمان کوچکترین خوانده خواهد شد. اما هر که از احکام خدا اطاعت نماید و آنها را تعلیم دهد، در ملکوت آسمان بزرگ خوانده خواهد شد."},{"book":"متی","chapter":"5","verse":"20","text":"«این هشدار را نیز به شما می‌دهم: تا دینداری شما برتر از دینداری علمای دین یهود و فریسیان نباشد، هرگز وارد ملکوت آسمان نخواهید شد."},{"book":"متی","chapter":"5","verse":"21","text":"«شنیده‌اید که به نیاکان ما گفته شده که ”قتل نکن و هر که مرتکب قتل شود، محاکمه خواهد شد“."},{"book":"متی","chapter":"5","verse":"22","text":"اما من می‌گویم که حتی اگر نسبت به برادر خود خشمگین شوی، مورد محاکمه قرار خواهی گرفت؛ و اگر به کسی بگویی ”ابله“، در دادگاه پاسخگو خواهی بود. اگر به دوستت ناسزا بگویی، سزاوار آتش جهنم خواهی بود."},{"book":"متی","chapter":"5","verse":"23","text":"«پس اگر هنگام تقدیم قربانی5‏:23 یونانی: هدیه؛ همچنین در ۵‏:۲۴. بر مذبح معبد، به یادت آید که دوستت از تو رنجیده است،"},{"book":"متی","chapter":"5","verse":"24","text":"قربانی‌ات را همان جا بر مذبح رها کن و اول برو و از دوستت طلب بخشش نما و با او آشتی کن؛ آنگاه بیا و قربانی‌ات را به خدا تقدیم نما."},{"book":"متی","chapter":"5","verse":"25","text":"وقتی کسی از تو شاکی است و تو را به دادگاه می‌بَرَد، در راه، اختلاف خود را با او حل کن، مبادا او تو را به قاضی بسپارد، و قاضی نیز تو را به مأمور تحویل دهد، و به زندان بیفتی؛"},{"book":"متی","chapter":"5","verse":"26","text":"و اگر چنین شود، در زندان خواهی ماند، و تا دینار آخر را نپرداخته باشی، بیرون نخواهی آمد."},{"book":"متی","chapter":"5","verse":"27","text":"«شنیده‌اید که گفته شده ”زنا نکن.“"},{"book":"متی","chapter":"5","verse":"28","text":"اما من می‌گویم که حتی اگر با نظر شهوت‌آلود به زنی نگاه کنی، همان لحظه در دل خود با او زنا کرده‌ای."},{"book":"متی","chapter":"5","verse":"29","text":"پس اگر چشم راستت باعث لغزش تو می‌گردد، آن را از حدقه درآور و دور انداز، زیرا بهتر است بخشی از بدنت را از دست بدهی، تا این که تمام وجودت به دوزخ انداخته شود."},{"book":"متی","chapter":"5","verse":"30","text":"و اگر دست راستت باعث لغزش تو می‌شود، آن را قطع کن و دور بینداز، زیرا بهتر است بخشی از بدنت را از دست بدهی، تا اینکه تمام وجودت به دوزخ انداخته شود."},{"book":"متی","chapter":"5","verse":"31","text":"«همچنین گفته شده که ”هر که زن خود را طلاق دهد، باید به او طلاقنامه‌ای بدهد.“"},{"book":"متی","chapter":"5","verse":"32","text":"اما من به شما می‌گویم، هر که زن خود را به هر علّتی جز خیانت5‏:32 واژۀ یونانی می‌تواند به مفهوم زنا، ناپاکی جنسی، خیانت در زناشویی، و یا ازدواج نامشروع باشد.، طلاق دهد، باعث می‌شود آن زن مرتکب زنا گردد. و هر که با زنی ازدواج کند که طلاق داده شده، او نیز مرتکب زنا می‌شود."},{"book":"متی","chapter":"5","verse":"33","text":"«باز شنیده‌اید که به نیاکان ما گفته شده: ”سوگند دروغ مَخور و هرگاه به نام خدا قسم یاد کنی، به آن وفا کن.“"},{"book":"متی","chapter":"5","verse":"34","text":"اما من می‌گویم: هیچگاه قسم نخورید، نه به آسمان که تخت خداست،"},{"book":"متی","chapter":"5","verse":"35","text":"و نه به زمین که پای‌انداز اوست، و نه به اورشلیم که شهر آن پادشاه بزرگ است؛ به هیچ‌یک از اینها سوگند یاد نکنید."},{"book":"متی","chapter":"5","verse":"36","text":"به سر خود نیز سوگند مخور، زیرا قادر نیستی مویی را سفید یا سیاه کنی."},{"book":"متی","chapter":"5","verse":"37","text":"تنها چیزی که باید بگویی، فقط ”بله“ یا ”نه“ است. هر سخنی فراتر از این، شیطانی است."},{"book":"متی","chapter":"5","verse":"38","text":"«شنیده‌اید که گفته شده مجازات شخص خطاکار باید با آسیبی که رسانده، متناسب باشد، یعنی ”چشم به عوض چشم، و دندان به عوض دندان“."},{"book":"متی","chapter":"5","verse":"39","text":"اما من می‌گویم که در برابر شخص شَریر مقاومت نکنید! اگر کسی به طرف راست صورتت سیلی بزند، طرف دیگر را نیز به سوی او بگردان."},{"book":"متی","chapter":"5","verse":"40","text":"اگر کسی تو را به دادگاه بکشاند تا قبایت را از تو بگیرد، عبای خود را نیز به او ببخش."},{"book":"متی","chapter":"5","verse":"41","text":"اگر یک سرباز رومی به تو دستور دهد که باری را به مسافت یک میل برایش حمل کنی، تو دو میل حمل کن."},{"book":"متی","chapter":"5","verse":"42","text":"اگر کسی از تو چیزی بخواهد، به او بده؛ و اگر از تو قرض بخواهد، او را دست خالی روانه نکن."},{"book":"متی","chapter":"5","verse":"43","text":"«شنیده‌اید که می‌گویند: ”همسایه‌ات را دوست بدار“5‏:43 لاویان ۱۹‏:۱۸. و با دشمنت دشمنی کن."},{"book":"متی","chapter":"5","verse":"44","text":"اما من می‌گویم که دشمنان خود را دوست بدارید، و برای آنان که به شما جفا می‌رسانند، دعای خیر کنید."},{"book":"متی","chapter":"5","verse":"45","text":"اگر چنین کنید، همچون فرزندان حقیقی پدر آسمانی خود عمل کرده‌اید. زیرا او آفتاب خود را هم بر بدان و هم بر نیکان می‌تاباند و باران خود را نیز هم بر عادلان و هم بر بدکاران می‌بارانَد."},{"book":"متی","chapter":"5","verse":"46","text":"اگر فقط کسانی را دوست بدارید که شما را دوست می‌دارند، چه پاداشی برای این کار دریافت خواهید کرد؟ حتی باجگیران فاسد نیز چنین می‌کنند."},{"book":"متی","chapter":"5","verse":"47","text":"اگر فقط با دوستان خود مهربانی کنید، چه فرقی با دیگران دارید؟ حتی بت‌پرستان نیز چنین می‌کنند."},{"book":"متی","chapter":"5","verse":"48","text":"پس شما باید کامل باشید، همان‌گونه که پدر آسمانی شما کامل است."}]}