{"data":[{"book":"متی","chapter":"6","verse":"1","text":"«مراقب باشید که اعمال نیک خود را پیش مردم به جا نیاورید، به این قصد که شما را ببینند و تحسین کنند، زیرا در این صورت نزد پدر آسمانی‌تان پاداشی نخواهید داشت."},{"book":"متی","chapter":"6","verse":"2","text":"هرگاه به فقیری کمک می‌کنی، مانند ریاکاران عمل نکن، مانند آنان که در کنیسه‌ها و در کوچه و بازار جار می‌زنند تا مردم تحسین‌شان کنند. براستی به شما می‌گویم که ایشان پاداش خود را به تمامی از مردم دریافت کرده‌اند."},{"book":"متی","chapter":"6","verse":"3","text":"اما وقتی به کسی صدقه‌ای می‌دهی، نگذار حتی دست چپت از کاری که دست راستت می‌کند، آگاه شود،"},{"book":"متی","chapter":"6","verse":"4","text":"تا نیکویی تو در نهان باشد. آنگاه پدر آسمانی‌ات که امور نهان را می‌بیند، تو را پاداش خواهد داد."},{"book":"متی","chapter":"6","verse":"5","text":"«و اما دربارهٔ دعا. هرگاه دعا می‌کنی، مانند ریاکاران نباش که دوست دارند در ملأ عام، در گوشه و کنار خیابانها و در کنیسه‌ها دعا کنند، تا همه ایشان را ببینند. براستی به شما می‌گویم، ایشان پاداش خود را تماماً از مردم دریافت کرده‌اند."},{"book":"متی","chapter":"6","verse":"6","text":"اما تو هرگاه که دعا می‌کنی، به اتاقت برو و در را پشت سرت ببند، و در خلوت دل، به درگاه پدر دعا کن. آنگاه پدر آسمانی‌ات که امور نهان را می‌بیند، به تو پاداش خواهد داد."},{"book":"متی","chapter":"6","verse":"7","text":"«وقتی دعا می‌کنید، مانند کسانی که خدای حقیقی را نمی‌شناسند، وِردهای بی‌معنی تکرار نکنید. ایشان گمان می‌کنند که با تکرار زیاد، دعایشان مستجاب می‌شود."},{"book":"متی","chapter":"6","verse":"8","text":"شما مانند ایشان نباشید، زیرا پدر آسمانی شما به‌خوبی آگاه است به چه نیاز دارید، حتی پیش از آنکه از او درخواست کنید."},{"book":"متی","chapter":"6","verse":"9","text":"«پس شما این گونه دعا کنید:"},{"book":"متی","chapter":"6","verse":"10","text":"ملکوت تو بیاید."},{"book":"متی","chapter":"6","verse":"11","text":"نان روزانۀ ما را امروز به ما عطا فرما."},{"book":"متی","chapter":"6","verse":"12","text":"گناهان ما را ببخش، چنانکه ما نیز آنانی را که در حق ما گناه می‌کنند، می‌بخشیم."},{"book":"متی","chapter":"6","verse":"13","text":"و نگذار که تسلیم وسوسه شویم، بلکه ما را از آن شریر رهایی ده."},{"book":"متی","chapter":"6","verse":"14","text":"«اگر آنانی را که در حق شما گناه می‌کنند ببخشید، پدر آسمانی‌تان نیز شما را خواهد بخشید."},{"book":"متی","chapter":"6","verse":"15","text":"اما اگر گناهان دیگران را نبخشید، پدر‌تان نیز گناهان شما را نخواهد بخشید."},{"book":"متی","chapter":"6","verse":"16","text":"«وقتی روزه می‌گیرید، مانند ریاکاران تظاهر نکنید، زیرا می‌کوشند صورت و قیافۀ خود را پریشان و نامرتب نشان دهند تا مردم آنها را به خاطر روزه‌داری‌شان تحسین کنند. براستی به شما می‌گویم که ایشان پاداش خود را به تمامی دریافت کرده‌اند."},{"book":"متی","chapter":"6","verse":"17","text":"اما تو وقتی روزه می‌گیری، سر و صورت خود را تمیز و مرتب کن،"},{"book":"متی","chapter":"6","verse":"18","text":"تا کسی از روزۀ تو با‌خبر نشود جز پدرت که نادیدنی است؛ و او از آنچه در خلوت خود می‌کنی آگاه است، و تو را پاداش خواهد داد."},{"book":"متی","chapter":"6","verse":"19","text":"«گنج خود را بر روی این زمین ذخیره نکنید، جایی که بید و زنگ به آن آسیب می‌رسانند، و دزدان نقب می‌زنند و آن را می‌دزدند."},{"book":"متی","chapter":"6","verse":"20","text":"گنج خود را در آسمان ذخیره کنید، جایی که بید و زنگ نمی‌توانند به آن آسیب رسانند، و دزدان نیز نقب نمی‌زنند و آن را نمی‌دزدند."},{"book":"متی","chapter":"6","verse":"21","text":"گنج تو هر جا باشد، دلت نیز همان جا خواهد بود."},{"book":"متی","chapter":"6","verse":"22","text":"«چشم تو چراغی است که روشنایی بدنت را تأمین می‌کند. اگر چشمت سالم باشد، تمام وجودت نیز سرشار از روشنایی خواهد بود."},{"book":"متی","chapter":"6","verse":"23","text":"اما اگر چشمت بیمار باشد، تمام وجودت در تاریکی غوطه‌ور خواهد بود. پس اگر آن روشنایی که گمان می‌بری در توست، در واقع تاریکی باشد، چه تاریکی عمیقی خواهد بود!"},{"book":"متی","chapter":"6","verse":"24","text":"«هیچ‌کس نمی‌تواند به دو ارباب خدمت کند، زیرا یا از یکی نفرت خواهد داشت و به دیگری مِهر خواهد ورزید، و یا سرسپردۀ یکی خواهد بود و دیگری را خوار خواهد شمرد. همچنین نمی‌توانید هم بندهٔ خدا باشید و هم بندهٔ پول."},{"book":"متی","chapter":"6","verse":"25","text":"«پس نصیحت من این است که نگران زندگی روزمره خود نباشید، که آیا به اندازۀ کافی خوراک و نوشیدنی و پوشاک دارید یا نه. آیا زندگی از خوراک و بدن از پوشاک با ارزشتر نیست؟"},{"book":"متی","chapter":"6","verse":"26","text":"به پرندگان نگاه کنید؛ نه می‌کارند، نه درو می‌کنند، و نه در انبارها ذخیره می‌کنند، زیرا پدر آسمانی شما روزی آنها را می‌رساند. آیا شما با ارزشتر از آنها نیستید؟"},{"book":"متی","chapter":"6","verse":"27","text":"آیا همۀ نگرانی‌هایتان می‌تواند یک لحظه به عمرتان بیفزاید؟"},{"book":"متی","chapter":"6","verse":"28","text":"«چرا نگران لباس و پوشاک خود هستید؟ به گلهای صحرایی نگاه کنید که چگونه رشد و نموّ می‌کنند. آنها نه کار می‌کنند و نه برای خود لباس می‌دوزند."},{"book":"متی","chapter":"6","verse":"29","text":"با این حال به شما می‌گویم که سلیمان نیز با تمام فرّ و شکوه خود، هرگز لباسی به زیبایی آنها بر تن نکرد."},{"book":"متی","chapter":"6","verse":"30","text":"پس اگر خدا به فکر گلهای صحراست که امروز هستند و فردا در تنور انداخته می‌شوند، چقدر بیشتر، ای کم‌ایمانان، به فکر شماست."},{"book":"متی","chapter":"6","verse":"31","text":"«پس نگران این چیزها نباشید و نگویید چه بخوریم یا چه بنوشیم یا چه بپوشیم."},{"book":"متی","chapter":"6","verse":"32","text":"زیرا بی‌ایمانان برای این چیزها غصه می‌خورند، اما پدر آسمانی شما از قبل می‌داند به اینها نیاز دارید."},{"book":"متی","chapter":"6","verse":"33","text":"پس شما اول از همه به‌دنبال ملکوت و عدالت خدا باشید، و او همهٔ نیازهای شما را برآورده خواهد ساخت."},{"book":"متی","chapter":"6","verse":"34","text":"«پس نگران فردا نباشید، زیرا فردا نگرانی‌های خود را به‌همراه دارد. مشکلات امروز برای امروز کافی است."}]}