{"data":[{"book":"دوم تواریخ","chapter":"5","verse":"1","text":"وقتی کارهای خانهٔ خداوند تمام شد، سلیمان، طلا و نقره و تمام ظرفهایی را که پدرش داوود وقف خانهٔ خدا کرده بود به خزانهٔ خانهٔ خدا آورد."},{"book":"دوم تواریخ","chapter":"5","verse":"2","text":"آنگاه سلیمان پادشاه، تمام سران قبایل و طوایف قوم اسرائیل را به اورشلیم دعوت کرد تا صندوق عهد خداوند را که در صهیون، شهر داوود بود به خانهٔ خدا بیاورند."},{"book":"دوم تواریخ","chapter":"5","verse":"3","text":"همهٔ آنها در روزهای عید خیمه‌ها در ماه هفتم در اورشلیم جمع شدند."},{"book":"دوم تواریخ","chapter":"5","verse":"4-5","text":"آنگاه کاهنان و لاویان صندوق عهد و خیمهٔ ملاقات را با تمام ظروف مقدّسی که در آن بود، به خانهٔ خدا آوردند."},{"book":"دوم تواریخ","chapter":"5","verse":"6","text":"آنگاه سلیمان پادشاه و تمام بنی‌اسرائیل در برابر صندوق عهد خداوند جمع شدند و آنقدر گاو و گوسفند قربانی کردند که نمی‌شد حساب کرد!"},{"book":"دوم تواریخ","chapter":"5","verse":"7","text":"سپس کاهنان، صندوق عهد را به درون قدس‌الاقداس خانهٔ خداوند بردند و آن را زیر بالهای مجسمهٔ کروبیان قرار دادند."},{"book":"دوم تواریخ","chapter":"5","verse":"8","text":"مجسمهٔ کروبیان طوری ساخته شده بود که بالهایشان روی صندوق عهد خداوند و روی چوبهای حامل صندوق پهن می‌شد و آن را می‌پوشاند."},{"book":"دوم تواریخ","chapter":"5","verse":"9","text":"چوبهای حامل آنقدر دراز بودند که از داخل اتاق دوم یعنی قدس دیده می‌شدند، اما از حیاط دیده نمی‌شدند. (این چوبها هنوز هم در آنجا هستند.)"},{"book":"دوم تواریخ","chapter":"5","verse":"10","text":"در صندوق عهد چیزی جز دو لوح سنگی نبود. وقتی خداوند با قوم خود، پس از بیرون آمدن از مصر، در کوه حوریب عهد و پیمان بست، موسی آن دو لوح را در صندوق عهد گذاشت."},{"book":"دوم تواریخ","chapter":"5","verse":"11","text":"در آن روز، تمام کاهنان بدون توجه به نوبت خدمتشان، خود را تقدیس5‏:11 تقدیس یعنی جدا کردن، اختصاص دادن و مقدّس ساختن. کردند. هنگامی که کاهنان از قدس بیرون می‌آمدند"},{"book":"دوم تواریخ","chapter":"5","verse":"12","text":"دستهٔ سرایندگان لاوی به خواندن سرود پرداختند. سرایندگان عبارت بودند از: آساف، هیمان، یِدوتون و تمام پسران و برادران ایشان که لباس کتان بر تن داشتند و در سمت شرقی مذبح ایستاده بودند. صد و بیست نفر از کاهنان با نوای شیپور، و لاویان با سنج، عود و بربط، دستهٔ سرایندگان را همراهی می‌کردند."},{"book":"دوم تواریخ","chapter":"5","verse":"13-14","text":"دستهٔ سرایندگان به همراهی نوازندگان شیپور، سنج و سازهای دیگر، خداوند را حمد و سپاس می‌گفتند. سرودی که می‌خواندند این بود: «خداوند نیکوست و محبتش بی‌پایان!»"}]}