{"data":[{"book":"عَننَبِ يٍرٍ مِ","chapter":"29","verse":"1","text":"بَتَاشّ نَن يَ، عَننَبِ يٍرٍ مِ نَشَن نَسَنبَ كٍلِقٍ دَرِ سَلَمُ، سِفَقٍ بَبِلْن. عَ عَ سّبّ قٌرِيٍ، سّرّشّدُبّيٍ، نَمِحْنمّيٍ، نُن عِسِرَيِلَ حَمَ بِرِن نَن مَ، نٍبُكَدَنسَرِ نُ بَرَ نَشٍيٍ شَنِن بَبِلْن كٍلِقٍ دَرِ سَلَمُ."},{"book":"عَننَبِ يٍرٍ مِ","chapter":"29","verse":"2","text":"سِنفٍ نُ، مَنفّ يٍهٌيَكِنِ، عَ نفَ، مَنفّ بَتُلَيٍ، يُدَيَ نُن دَرِ سَلَمُ كُنتِفِيٍ، نُن وَلِكّ قَنيِيٍ نُ بَرَ كٍلِ دَرِ سَلَمُ سِفَقٍ رَ بَبِلْن."},{"book":"عَننَبِ يٍرٍ مِ","chapter":"29","verse":"3","text":"عَننَبِ يٍرٍ مِ نَشَ يِ بَتَاشّ تَشُ سَقَن شَ دِ عٍلَاسَ رَ، عَ نُن شِلِكِيَ شَ دِ فّمَرَيَ رَ. يُدَيَ مَنفّ سٍدٍكِيَ نُ بَرَ شِلِكِيَ سِنفٍ شّي مَنفّ نٍبُكَدَنسَرِ شْن بَبِلْن بْشِ مَ."},{"book":"عَننَبِ يٍرٍ مِ","chapter":"29","verse":"4","text":"عِسِرَيِلَ مَرِفِ عَلَتَلَ شَ مَسٍنيِ نَن يَ، كَتَرَبِ مِشِ مَ نَشٍيٍ شَنِنشِ كٌنيِيَ كُي بَبِلْن بْشِ مَ؛"},{"book":"عَننَبِ يٍرٍ مِ","chapter":"29","verse":"5","text":"«وٌ شَ بَنشِيٍ تِ، وٌ شَ سَبَتِ نَا. وٌ شَ لَاكْي سَ، وٌ شَ بَلٌ عَ بٌفِ شُن نَ."},{"book":"عَننَبِ يٍرٍ مِ","chapter":"29","verse":"6","text":"وٌ شَ فِنّيٍ دْشْ، وٌ شَ دِيٍ سْتْ. وٌ شَ فِنّيٍ قٍن وٌ شَ دِيٍ بّ، وٌ شَ وٌ شَ دِ فِنّيٍ قِ شّمّيٍ مَ قُتِ رَ، عَلَكٌ نٍيٍ قَن شَ دِيٍ سْتْ. وٌ شَ وُيَ نَا، وٌ نَشَ شُرُن."},{"book":"عَننَبِ يٍرٍ مِ","chapter":"29","verse":"7","text":"وٌ شَ شُننَقَنيِ قٍن نَ تَا بّ ﭑ وٌ شَنِنشِ دّننَشّ. وٌ مَن شَ عَلَتَلَ مَشَندِ عٍ بّ، بَرِ مَ وٌ شَ هّيرِ قَتَنشِ عٍ شَ هّيرِ نَن نَ.»"},{"book":"عَننَبِ يٍرٍ مِ","chapter":"29","verse":"8","text":"عِسِرَيِلَ مَرِفِ عَلَتَلَ نَشَ عَ مَسٍن، «وٌ نَشَ تِن وٌ شَ نَمِحْنمّيٍ شَ وٌ مَدَشُ. وٌ نَشَ وٌ تُلِ مَتِ سٍ مَتٌي رَ، وٌ نَشَ لَ وٌ يّتّ شَ شِيٍ رَ."},{"book":"عَننَبِ يٍرٍ مِ","chapter":"29","verse":"9","text":"وٌ شَ نَمِحْنمّيٍ شَ مَسٍنيِ قِندِشِ وُلٍ نَن نَ. عٍ وْيّنمَ ﭑ شِلِ نَن نَ، كْنْ ﭑ تَن شَ مُ عٍ شّيشِ. عَلَتَلَ شَ مَسٍنيِ نَن نَ كِ.»"},{"book":"عَننَبِ يٍرٍ مِ","chapter":"29","verse":"10","text":"عَلَتَلَ تَن نَشَن مَسٍنشِ نَ نَن يَ، «وٌ نَ فّ حّ تٌنفٌ سٌلٌقٍرٍ رَبَدٍ بَبِلْن، ﭑ نَن ﭑ مَ لَايِدِ رَكَمَلِمَ نّ وٌ رَفبِلٍنقٍ رَ بٍ."},{"book":"عَننَبِ يٍرٍ مِ","chapter":"29","verse":"11","text":"ﭑ عَ كٌلٌن ﭑ قٍ نَشَن حَنِفٍشِ وٌ بّ، قٍ قَنيِ نَ عَ رَ، تْورّ مُ نَ نَشَن كُي. ﭑ عَ رَفِرِ مَ نّ وٌ مَ عَلَكٌ وٌ شَ هّيرِ سْتْ يَرٍ. عَلَتَلَ شَ مَسٍنيِ نَن نَ كِ."},{"book":"عَننَبِ يٍرٍ مِ","chapter":"29","verse":"12","text":"وٌ نَ ﭑ شِلِ، ﭑ قَمَ نّ وٌ رَفبِلٍندٍ. وٌ نَ ﭑ مَشَندِ، ﭑ قَمَ نّ وٌ شَ دُبَ سُشُدٍ."},{"book":"عَننَبِ يٍرٍ مِ","chapter":"29","verse":"13","text":"وٌ نَ ﭑ قٍن، وٌ قَمَ نّ ﭑ تٌدٍ، بَرِ مَ وٌ ﭑ قٍنمَ وٌ بْحّ بِرِن نَن نَ."},{"book":"عَننَبِ يٍرٍ مِ","chapter":"29","verse":"14","text":"ﭑ مُ تِنمَ ﭑ نْشُندٍ وٌ مَ. ﭑ قَمَ نّ وٌ شَ مِشِيٍ رَ مِنِدٍ كٌنيِيَ كُي، ﭑ قَ عٍ رَفبِلٍندٍ بٍ كٍلِقٍ حَمَنّ بِرِن مَ، ﭑ عٍ شَنِن دّننَشّ. عَلَتَلَ شَ مَسٍنيِ نَن نَ كِ.»"},{"book":"عَننَبِ يٍرٍ مِ","chapter":"29","verse":"15","text":"وٌ عَ قَلَمَ، «عَلَ بَرَ نَمِحْنمّ ندٍيٍ رَ مِنِ وٌن يَ مَ بَبِلْن بْشِ مَ.»"},{"book":"عَننَبِ يٍرٍ مِ","chapter":"29","verse":"16","text":"عَلَتَلَ شَ مَسٍنيِ نَن يَ عَ نَشَن مَسٍنشِ مَنفّ بّ نَشَن دْشْشِ دَوُدَ شَ كِبَنيِ كُي، عَ نُن حَمَ نَشَن سَبَتِشِ يِ تَا كُي، وٌ نفَشَكٍرٍنيِ نَشٍيٍ مُ شَنِنشِ كٌنيِيَ كُي."},{"book":"عَننَبِ يٍرٍ مِ","chapter":"29","verse":"17","text":"مَنفّ عَلَتَلَ شَ مَسٍنيِ نَن يَ؛ «ﭑ قَمَ نّ سَنتِدّفّمَ، كَامّ، نُن قُرٍ حَاشِ رَ عٍ شِلِ مَ. ﭑ عٍ لُمَ نّ عَلْ شْرّ كَنَشِ نَشَن مُ نْمَ دٌندٍ."},{"book":"عَننَبِ يٍرٍ مِ","chapter":"29","verse":"18","text":"ﭑ بِرَ مَ نّ عٍ قْشْ رَ سَنتِدّفّمَ، كَامّ، نُن قُرٍ حَاشِ رَ. ﭑ عٍ قِندِ مَ نّ مِشِ دَنكَشِيٍ رَ دُنِحَ بِرِن مَ. مِشِيٍ دّ عِشَرَ مَ نّ عٍ شَ قٍ رَ، عٍ يٌ عٍ مَ. عٍ يَافِمَ نّ سِ بِرِن تَفِ ﭑ نٍيٍ رَيٍنسٍنشِ دّننَشّ."},{"book":"عَننَبِ يٍرٍ مِ","chapter":"29","verse":"19","text":"عَلَتَلَ شَ مَسٍنيِ نَن يَ. ﭑ نَ بِرِن نَبَشِ نّ بَرِ مَ عٍ مُ ﭑ مَ مَسٍنيِ سُشُشِ. ﭑ بَرَ ﭑ مَ كٌنيِ نَمِحْنمّيٍ شّي عٍ يِرٍ كَبِ قْلّ، كْنْ عٍ مُ عٍ تُلِ مَتِشِ عٍ شُي رَ. عَلَتَلَ شَ مَسٍنيِ نَن نَ كِ.»"},{"book":"عَننَبِ يٍرٍ مِ","chapter":"29","verse":"20","text":"«كْنْ وٌ تَن، ﭑ نَشٍيٍ شّيشِ بَبِلْن، كٍلِقٍ دَرِ سَلَمُ، وٌ شَ وٌ تُلِ مَتِ عَلَتَلَ شَ مَسٍنيِ رَ."},{"book":"عَننَبِ يٍرٍ مِ","chapter":"29","verse":"21","text":"عِسِرَيِلَ مَنفّ عَلَتَلَ شَ مَسٍنيِ نَن يَ كٌلَيَ شَ دِ عَكَبُ، عَ نُن مَاسٍيَ شَ دِ سٍدٍكِيَ شَ قٍ رَ، نَشٍيٍ نَمِحْنمّ مَسٍنيِ وُلٍ دَاشِ قَلَشِ وٌ بّ ﭑ شِلِ رَ. ﭑ عٍ سَمَ نّ بَبِلْن مَنفّ نٍبُكَدَنسَرِ سَفٌي، عَ عٍ قَشَ وٌ يَ شْرِ."},{"book":"عَننَبِ يٍرٍ مِ","chapter":"29","verse":"22","text":"يُدَيَكَيٍ نَشٍيٍ شَنِنشِ كٌنيِيَ كُي بَبِلْن بْشِ مَ، عٍ قَمَ دَنكّ تِدٍ يِ كِ نّ؛ ‹عَلَتَلَ شَ عِ شَ قٍ رَبَ عَلْ عَ سٍدٍكِيَ نُن عَكَبُ شَ قٍ رَبَ كِ نَشّ.› بَبِلْن مَنفّ نَشَ عٍ فَن تّ رَ،"},{"book":"عَننَبِ يٍرٍ مِ","chapter":"29","verse":"23","text":"بَرِ مَ عٍ نُ بَرَ قٍ حَاشِ رَبَ عِسِرَيِلَ بْشِ مَ. عٍ نُ يّنّ رَبَ عٍ دْشْبٌورٍيٍ شَ فِنّيٍ رَ، عٍ مَن نُ وُلٍ قَلَ ﭑ شِلِ رَ، هَلِ ﭑ مُ يَامَرِ نَشَن سٌشِ عٍ يِ.» عَلَتَلَ شَ مَسٍنيِ نَن نَ كِ."},{"book":"عَننَبِ يٍرٍ مِ","chapter":"29","verse":"24","text":"عِ شَ عَ مَسٍن سٍمَيَ نٍشٍلَمِكَ بّ،"},{"book":"عَننَبِ يٍرٍ مِ","chapter":"29","verse":"25","text":"«عِسِرَيِلَ مَرِفِ عَلَتَلَ بَرَ عَ مَسٍن، ‹عِ بَرَ بَتَاشّيٍ رَ سَنبَ عِ شِلِ رَ دَرِ سَلَمُ حَمَ بِرِن مَ، عَ نُن سّرّشّدُبّ مَاسٍيَ شَ دِ سٍقَنِيَ، نُن سّرّشّدُبّ بِرِن مَ. يِ نَن سّبّشِ عٍ كُي؛"},{"book":"عَننَبِ يٍرٍ مِ","chapter":"29","verse":"26","text":"«عَلَتَلَ بَرَ عِ قِندِ سّرّشّدُبّ رَ يٍهٌيَدَ حْشْي رَ، عَلَكٌ عِ شَ مِشِيٍ مَتٌ عَلَتَلَ شَ بَنشِ كُي نَشٍيٍ وَ مَ عٍ يّتّ قِندِقٍ نَمِحْنمّ رَ. عَ لَنمَ نَ كَنيِيٍ شَ شِرِ وُرِ مَ، شَ نَ مُ عَ رَ يْلْنشْنيِ شَ سَ عٍ مَ."},{"book":"عَننَبِ يٍرٍ مِ","chapter":"29","verse":"27","text":"مُنقٍ رَ عِ مُ عَننَبِ يٍرٍ مِ عَنَتْتِكَ تَن سُشُ، نَشَن بَرَ عَ يّتّ قِندِ نَمِحْنمّ رَ وٌ تَفِ،"},{"book":"عَننَبِ يٍرٍ مِ","chapter":"29","verse":"28","text":"نَشَن بَرَ بَتَاشّ رَ سَنبَ وٌن مَ بَبِلْن عَ قَلَقٍ رَ وٌن بُمَ نّ، عَ لَنمَ وٌن شَ بَنشِيٍ تِ، وٌن شَ سَبَتِ بٍ، وٌن شَ لَاكْي سَ، وٌن شَ عٍ بٌفِ دٌن.» ›»"},{"book":"عَننَبِ يٍرٍ مِ","chapter":"29","verse":"29","text":"سّرّشّدُبّ سٍقَنِيَ نَشَ نَ بَتَاشّ شَرَن عَننَبِ يٍرٍ مِ يَ شْرِ."},{"book":"عَننَبِ يٍرٍ مِ","chapter":"29","verse":"30","text":"عَلَتَلَ نَشَ يِ مَسٍنيِ سٌ عَننَبِ يٍرٍ مِ يِ رَ؛"},{"book":"عَننَبِ يٍرٍ مِ","chapter":"29","verse":"31","text":"«عَ مَسٍن عِسِرَيِلَكَيٍ بِرِن بّ نَشٍيٍ نَ كٌنيِيَ كُي بَبِلْن بْشِ مَ، ‹عَلَتَلَ شَ مَسٍنيِ سٍمَيَ نٍشٍلَمِكَ شَ قٍ رَ، نَ نَن يَ؛ سٍمَيَ تٌ بَرَ عَ يّتّ قِندِ نَمِحْنمّ رَ، هَلِ ﭑ تَن شَ مُ عَ شّيشِ، عَ نُ قَ وٌ مَدَشُ وُلٍ رَ،"},{"book":"عَننَبِ يٍرٍ مِ","chapter":"29","verse":"32","text":"ﭑ تَن عَلَتَلَ بَرَ نَتّ تٌنفٌ ﭑ شَ سٍمَيَ نٍشٍلَمِكَ نُن عَ بْنسْي حَشَنكَتَ. ﭑ عٍ بِرِن بَمَ نّ يِ حَمَ يَ مَ. عَ مُ قَمَ ﭑ مَ قٍ قَنيِ تٌدٍ ﭑ نَشَن نَبَمَ يِ حَمَ بّ، بَرِ مَ عَ شَ مَسٍنيِ بَرَ عَ نِيَ مِشِيٍ شَ ﭑ مَتَندِ. عَلَتَلَ شَ مَسٍنيِ نَن نَ كِ.›»"}]}