{"data":[{"book":"عَننَبِ يٍرٍ مِ","chapter":"39","verse":"1","text":"دَرِ سَلَمُ سُشُ يِ كِ نّ؛ سٍدٍكِيَ يُدَيَ مَنفّ شَ مَنفّيَ حّ سٌلٌمَنَانِ ندٍ كِكٍ قُ ندٍ كُي، بَبِلْن مَنفّ نٍبُكَدَنسَرِ نُن عَ شَ سْورِ فَلِ نَشَ دَرِ سَلَمُ رَبِلِن."},{"book":"عَننَبِ يٍرٍ مِ","chapter":"39","verse":"2","text":"سٍدٍكِيَ شَ مَنفّيَ حّ قُ نُن كٍرٍن كِكٍ نَانِ شِ سٌلٌمَنَانِ ندٍ كُي، بَبِلْنكَيٍ نَشَ تَا تّتّ يِرٍ ندٍ كَنَ."},{"book":"عَننَبِ يٍرٍ مِ","chapter":"39","verse":"3","text":"نَ كُي بَبِلْن كُنتِفِيٍ نَشَ سٌ، عٍ دْشْ تَا نَادّ شُنفبٍ رَ، نٍرِفَلِ سَرٍ سٍرِ، سَنفَرِ نٍبٌ، سَرٍ سٍكِمِ سْورِ يَرٍرَتِيٍ شَ مَنفّ، عَ نُن بَبِلْن كُنتِفِ فبّتّيٍ."},{"book":"عَننَبِ يٍرٍ مِ","chapter":"39","verse":"4","text":"يُدَيَ مَنفّ سٍدٍكِيَ نُن عَ شَ سْورِيٍ تٌ عٍ تٌ، عٍ نَشَ عٍ فِ. عٍ نَشَ مِنِ تَا كُي كْي رَ مَنفّ شَ لَاكْي يِرٍ، نَادّ رَ نَشَن نَ تّتّ قِرِن تَفِ، عَرَبَ كِرَ شْن مَ."},{"book":"عَننَبِ يٍرٍ مِ","chapter":"39","verse":"5","text":"كَلِدِ سْورِيٍ نَشَ بِرَ عٍ قْشْ رَ، عٍ نَشَ سٍدٍكِيَ لِ يٍرِكٌ فُلُنبَ يِرٍ. عٍ تٌ عَ سُشُ، عٍ نَشَ عَ شَنِن بَبِلْن مَنفّ نٍبُكَدَنسَرِ شْن مَ رِبِلَ شَمَتَ بْشِ مَ. نٍبُكَدَنسَرِ نَشَ يَامَرِ ندٍ قِ عَ شَ قٍ رَ."},{"book":"عَننَبِ يٍرٍ مِ","chapter":"39","verse":"6","text":"بَبِلْن مَنفّ نَشَ سٍدٍكِيَ شَ دِيٍ نُن يُدَيَ كُنتِفِ بِرِن كْن نَشَبَ رِبِلَ، سٍدٍكِيَ يَ شْرِ."},{"book":"عَننَبِ يٍرٍ مِ","chapter":"39","verse":"7","text":"نَ دَنفِ شَنبِ عَ نَشَ سٍدٍكِيَ تَن يَيٍ سْشْ، عَ قَ يْلْنشْنيِ سَ عَ مَ عَ شَنِنقٍ رَ بَبِلْن."},{"book":"عَننَبِ يٍرٍ مِ","chapter":"39","verse":"8","text":"كَلِدِكَيٍ نَشَ تّ سَ مَنفّ نُن حَمَ شَ بَنشِيٍ مَ، عٍ قَ دَرِ سَلَمُ تّتّ بِرِن نَبِرَ."},{"book":"عَننَبِ يٍرٍ مِ","chapter":"39","verse":"9","text":"سْورِ مَنفّ نٍبُسَرَدَن نَشَ مِشِ دْنشْييٍ شَنِن بَبِلْن، نَشٍيٍ نُ بَرَ عٍ يّتّ رَفبِلٍن عَ مَ عَ نُن نَشٍيٍ نُ بَرَ لُ تَا كُي."},{"book":"عَننَبِ يٍرٍ مِ","chapter":"39","verse":"10","text":"كْنْ عَ نَشَ سٍتَرٍيٍ لُ يُدَيَ بْشِ مَ، عَلَكٌ عٍ شَ مّينِ وّنِ بِلِيٍ نُن دَاشَيٍ مَ."},{"book":"عَننَبِ يٍرٍ مِ","chapter":"39","verse":"11","text":"بَبِلْن مَنفّ نٍبُكَدَنسَرِ نُ بَرَ يَامَرِ قِ سْورِ مَنفّ نٍبُسَرَدَن مَ عَننَبِ يٍرٍ مِ شَ قٍ رَ،"},{"book":"عَننَبِ يٍرٍ مِ","chapter":"39","verse":"12","text":"«عِ شَ مّينِ يٍرٍ مِ مَ، عِ نَشَ قٍ حَاشِ يٌ رَبَ عَ رَ. عِ شَ عَ وَشْنقٍ بِرِن نَبَ عَ بّ.»"},{"book":"عَننَبِ يٍرٍ مِ","chapter":"39","verse":"13","text":"سْورِ مَنفّ نٍبُسَرَدَن، كُنتِفِ نٍبُسَسِبَن، مَندُرُلَيٍ شَ مَنفّ نٍرِفَلِ سَرٍ سٍرِ، نُن بَبِلْن مَنفّ شَ كُنتِفِيٍ،"},{"book":"عَننَبِ يٍرٍ مِ","chapter":"39","verse":"14","text":"عٍ نَشَ يٍرٍ مِ تٌنفٌ فٍيلِ تّتّ كُي، عٍ عَ سٌ عَشِكَمَ شَ دِ فّدَلَيَ يِ رَ، سَقَن شَ مَمَدِ، عَلَكٌ عٍ شَ عَ شَنِن عَ شْنيِ. نَ كِ عَننَبِ يٍرٍ مِ نَشَ لُ عَ شَ مِشِيٍ يَ مَ."},{"book":"عَننَبِ يٍرٍ مِ","chapter":"39","verse":"15","text":"عَننَبِ يٍرٍ مِ نُ نَ فٍيلِ تّتّ كُي تّمُي نَشّ، عَلَتَلَ نَشَ عَ مَسٍن عَ بّ،"},{"book":"عَننَبِ يٍرٍ مِ","chapter":"39","verse":"16","text":"«سَ عَ قَلَ عٍبٍدِ مٍلٍكِ عٍتِيٌثِكَ بّ، ‹عِسِرَيِلَ مَرِفِ عَلَتَلَ شَ مَسٍنيِ نَن يَ؛ ﭑ قَمَ نّ فبَلٌي رَ يِ تَا شِلِ مَ عَلْ ﭑ عَ مَسٍنشِ كِ نَشّ. نَ قِندِ مَ قٍ حَاشِ نَن نَ وٌ بّ، قٍ قَنيِ مُ عَ رَ. نَ بِرِن نَبَمَ عِ يَ شْرِ نّ."},{"book":"عَننَبِ يٍرٍ مِ","chapter":"39","verse":"17","text":"عَلَتَلَ شَ مَسٍنيِ نَن يَ؛ نَ لْشْي ﭑ عِ رَتَنفَمَ نّ عِ يَشُييٍ مَ."},{"book":"عَننَبِ يٍرٍ مِ","chapter":"39","verse":"18","text":"ﭑ عِ رَكِسِمَ نّ، عَلَكٌ عِ نَشَ قَشَ سَنتِدّفّمَ رَ. عَلَتَلَ شَ مَسٍنيِ نَن نَ كِ.›»"}]}