{"data":[{"book":"ዔርሚያሴ ማፃኣፖ","chapter":"44","verse":"1","text":"ጊብፄ ዓጮኮ ኬዶ ዛሎና ሚግዶኦሌና ፃፕናኣሴና ሜምፒሴ ጌይንታ ካታሞናይዳ፤ ዬያጉዲ ሃሣ ዾኦሎ ዛሎና ዱማ ዱማ ቤስካ ዜርቂንቲ ናንጋ ዒስራዔኤሌ ዓሶም ቢያ ኬኤዛንዳጉዲ ናንጊና ናንጋ ጎዳ ሂዚ ጌዔኔ፤"},{"book":"ዔርሚያሴ ማፃኣፖ","chapter":"44","verse":"2","text":"ዒስራዔኤሌ ፆኦሲ ማዔ ቢያ ባኮ ዎይሣ ጎዳሢ ሂዚ ጌዔኔ፦ «ዬሩሳላሜና ሜሌ ሃንጎ ዪሁዳ ካታሞናይዳ ቢያ ታኣኒ ዔኪ ዬዔ ባይሲንቶ ዒንሢ ዒንሢ ቶኦኪና ዛጌኔ፤ ሃሢ ሄላዖ ዔያታ ሻሂንቲ ዶዔ ጎይሣ ዓይ ዓኣኔ፤ ዒኢካ ዓይጎ ዓሲያኣ ናንጉዋሴ፤"},{"book":"ዔርሚያሴ ማፃኣፖ","chapter":"44","verse":"3","text":"ዬያ ታኣኒ ማዼሢ ዬንሢ ካታሞይዳ ናንጋ ዴራ ፑርታ ማዾ ማዺ ታና ዻጋሴሢሮኬ፤ ዔያታ ሜሌ ፆኦዞም ዒንጎ ባኣዚ ዒንጌኔ፤ ዔያቶንታ ዒንሢንታ፥ ዬያጉዲ ዒንሢኮ ቤርታኣ ዓዶንሢያ ካኣሽኪባኣ ፆኦዞ ዔያታ ካኣሽኬኔ፤"},{"book":"ዔርሚያሴ ማፃኣፖ","chapter":"44","verse":"4","text":"ታኣኒ ዒፃ፥ ዬያ ሻኣካ ባኮ ዒንሢ ማዹዋጉዲ ዒንሢ ጎሪ ላቲ ኬኤዛንዳጉዲ ታኣኮ ዓይሎ ታ ማሊፆ ኬኤዛ ዓሶ ታኣኒ ዒንሢ ኮይላ ላሚ ላሚ ዳኬኔ።"},{"book":"ዔርሚያሴ ማፃኣፖ","chapter":"44","verse":"5","text":"ዒንሢ ጋዓንቴ ዔያቶም ዋይዛ ዓታዛ ዔያታ ኬኤዛ ቃኣሎ ዔኤቢኬያኣ ጌይባኣሴ፤ ሜሌ ፆኦዞም ዒንጎ ባኮ ዒንሢ ዒንጋ፥ ዬያ ፑርቶ ማዾ ዒንሢ ሃሻኒ ኮይባኣሴ፤"},{"book":"ዔርሚያሴ ማፃኣፖ","chapter":"44","verse":"6","text":"ዬያሮ ዪሁዳ ካታሞና ዬሩሳላሜ ካታሞኮ ጎይፆናይዳ ታኣኮ ዻጎና ባይዛ ፑርቶ ባኮና ታኣኒ ላኣሌም ዬይ ዬይካ ዔኤቴኔ፤ ዬይ ካታማ ሃኖ ዒንሢ ዛጋሢጉዲ ዶዒ ጋፔም፥ ዒኢካ ናንጋ ዓሲያኣ ባኣያ ማዒ ዓኣኔ።"},{"book":"ዔርሚያሴ ማፃኣፖ","chapter":"44","verse":"7","text":"«ሃሢያኣ ታኣኒ፥ ዒስራዔኤሌ ፆኦሲ ማዔ ቢያ ባኮ ዎይሣ ጎዳሢ ሂንዳ ዒንሢ ታኣኒ ዖኦጮም፤ ዒንሢ ዒንሢሮ ዎይታዛ ሃያ ፑርቶ ባኮ ቢያ ማዻይ? ዪሁዳ ዴሮይዳፓ ዜርሢ ማዓንዳ ፔቴ ዓሲታዎ ዓቱዋጉዲ ዓቲንቆንታ ላኣሎንታ ዻኮ ናኣቶንታ ዓኣሎ ናኣቶንታይዳ ሃይ ባይሲንታ ዬዓንዳጉዲ ዓይጋ ዒንሢ ኮዓይ?"},{"book":"ዔርሚያሴ ማፃኣፖ","chapter":"44","verse":"8","text":"ዒንሢ ሙኬ ዓሲ ማዒ ናንጋ ዓጬሎ፥ ጊብፄይዳ ሜሌ ፆኦዞ ዚጊ ካኣሽኪ፤ ሃሣ ዬያ ዒንሢ ኩቻ ዒንሢ ማዤ ፆኦዞም ዑንጆ ጩቢሲፆና ዓይጋ ታና ዻጋሳይ? ዓጮ ቢያይዳ ናንጋ ዓሳ ቢያ ዒንሢ ሚኢጪ ዓማላንዳጉዲ፥ ሱንፆዋ ዒንሢኮ ጋዳማ ሱንሢ ማሃንዳጉዲ ዒንሢሮ ዒንሢ ዒንሢ ባይዛኒ ኮዓ ዓሲዳ?"},{"book":"ዔርሚያሴ ማፃኣፖ","chapter":"44","verse":"9","text":"ዪሁዳ ሳዖና ዬሩሳላሜ ካታሞኮ ጎይፆናይዳ ዒንሢኮ ዓዶንሢንታ ዪሁዳ ካኣቶንታ ዔያቶኮ ላኣሎንታ፤ ዬያጉዲ ሃሣ ዒንሢንታ ዒንሢኮ ላኣሎንታ ዒንሢ ማዼ ፑርቶ ማዾ ዒንሢ ዋሊያ?"},{"book":"ዔርሚያሴ ማፃኣፖ","chapter":"44","verse":"10","text":"ዒንሢ ሃኖ ሄላንዳኣና ዒንሢ ቶኦኮ ሂርኪዲ ሼሌዔ ዓሲ ማዒባኣሴ፤ ታናኣ ዒንሢ ቦንቺባኣሴ፤ ዒንሢኮ ቤርታኣ ዓዶንሢንታ ዒንሢንታም ታኣኒ ዒንጌ ዎጎና ዳምቦና ዶዲ ካፒ ዒንሢ ናንጋኒ ኮይባኣሴ።"},{"book":"ዔርሚያሴ ማፃኣፖ","chapter":"44","verse":"11","text":"«ዬያሮ ታኣኒ፥ ዒስራዔኤሌ ፆኦሲ ማዔ ቢያ ባኮ ዎይሣ ጎዳሢ ዒንሢዳ ዻጋዺ ዔቂ ዪሁዳ ዓጮ ጉቤና ባይዛንዳኔ፤"},{"book":"ዔርሚያሴ ማፃኣፖ","chapter":"44","verse":"12","text":"ዲዒንቲ ዔውቱዋዖ ዪሁዳይዳ ፒኢጫዺ ዓቴ ዓሶፓ ጊብፄ ዓጮ ዴንዲ ዒኢካ ናንጋኒ ማሌዞንሢ ቢያ ታኣኒ ባይዛንዳኔ፤ ዻኮ ዓሶ ጌይንታ ዓሶፓ ዴንዲ ዼኤፖ ሄላንዳኣና ዖልዚና፥ ሃንጎ ጊንሣ ናይዚና ጊብፄይዳ ሃይቃንዳኔ። ዬይ ዔያቶይዳ ማዺንቴ ባካ ዓሲ ዲቃሣያ ማዓንዳኔ፤ ዓሲ ቢያ ዔያቶ ሚኢጪ ዓማላያ ዔያታ ማዓንዳኔ፤ ሱንፃኣ ዔያቶኮ ጋዳማ ሱንሢ ማዓንዳኔ።"},{"book":"ዔርሚያሴ ማፃኣፖ","chapter":"44","verse":"13","text":"ታኣኒ ዬሩሳላሜይዳ ዖልዚና ናይዚና ዱማ ዱማ ዶርዖዋ ዔኪ ዬዒ ሜቶ ዔያቶይዳ ዓጌሢጉዲ፥ ጊብፄይዳ ናንጋ ዓሶይዳኣ ታኣኒ ሜቶ ዓጋንዳኔ፤"},{"book":"ዔርሚያሴ ማፃኣፖ","chapter":"44","verse":"14","text":"ዲዒንቲ ዔውቱዋዖ ዪሁዳይዳ ዓቲ፥ ዬካፓ ጊብፄ ዓኣዺ ናንጋ ዓሶይዳ ፔቴ ዓሲታዎ ቶሊ ዓታንዳይ ባኣሴ፤ ጊንሣ ዔያታ ዒኢካ ሙኪ ናንጋኒ ጶቂሳ ሳዔሎ፥ ዪሁዳ ማሂ ዔያቶ ዔኪ ዬዓንዳ ዓይጎ ዓሲያኣ ባኣሴ፤ ዻካ ዓሲፓ ዓቴም ማዒ ሙካንዳ ዓሲ ባኣሴ።»"},{"book":"ዔርሚያሴ ማፃኣፖ","chapter":"44","verse":"15","text":"ላኣላ ዔያቶኮ ሜሌ ፆኦዞም ዒንጎ ባኮ ዒንጋሢ ዔራያ ማዔ ዓቲንቃ ቢያ፤ ጊንሣ ሃሣ ጊብፄ ዓጮኮ ዾኦሎ ዛሎይዳ ናንጋ ዒስራዔኤሌ ዓሶንታ ዒኢካ ዔቂ ዓኣ ላኣላኣ ቢያ ፔቴይዳ ቡኪ ታ ኮይላ ዬዓዖ፦"},{"book":"ዔርሚያሴ ማፃኣፖ","chapter":"44","verse":"16","text":"«ኔኤኒ ናንጊና ናንጋ ጎዳ ሱንፆና ኬኤዜ ባኮ ቢያ ኑ ዋይዛኒ ኮዑዋሴ፤"},{"book":"ዔርሚያሴ ማፃኣፖ","chapter":"44","verse":"17","text":"ኑኡኒ ኑኡኮ ማዻንዳኔ ጌዒ ማሌ ባኮ ቢያ ማዻንዳኔ፤ ‹ጫሪንጮ ጌኤሾ› ጌይንታ ኑ ፆኦዜሎም ዑንጆ ኑ ጩቢሻንዳኔ፤ ኑናንታ ኑኡኮ ቤርታኣ ዓዶንሢንታ ኑኡኮ ካኣቶንታ ሱኡጎንታ ዪሁዳ ካታሞና ዬሩሳላሜ ካታሞናኮ ጎይፆይዳ ማዻ ጎይፆ ሃሢያኣ ዎይኖ ዑዦ ዔኪ ሺኢሺ ኑ ዒዞም ዒንጋንዳኔ። ሃያኮ ቤርታ ዬያ ኑኡኒ ማዻኣና ሚርጌ ባኣዚ ኑኡኮ ዓኣኔ፤ ኑኡኒ ዬያና ዖርጎቺታሢሮ ፔቴታዖ ሜታ ኑኡኮ ባኣሴ።"},{"book":"ዔርሚያሴ ማፃኣፖ","chapter":"44","verse":"18","text":"ጋዓንቴ ሃሢ ጫሪንጮ ጌኤሾም ዑንጆ ጩቢሺፆንታ ዎይኖ ዑዦ ዒንጎ ባኣዚ ማሂ ዋሂፆ ኑ ሃሼማፓ ዓርቃዖ ፔቴታዖ ኑኡኒ ቃሲ ዴንቄ ባኣዚ ባኣሴ፤ ኑኡኮ ዴራ ዖልዚና ናይዚና ኩኩዴኔ» ጌዔኔ።"},{"book":"ዔርሚያሴ ማፃኣፖ","chapter":"44","verse":"19","text":"ዬያ ጊዳ ላኣላ ቃሳዖ፦ «ጫሪንጮ ጌኤሾ ማሊሲ ላኣዶ ኑ ላኣዳ ዎዶና፥ ዒዞም ኑኡኒ ዒንጎ ባኮንታ ዎይኖ ዑዦዋ ዒንጎ ባኣዚ ማሂ ኑ ዋሃ ዎዶና ኑ ዓኒንሢ ዔሩዋንቴ ኑ ማዼ ባኣዚ ፔቴታዖ ባኣሴ» ጌዔኔ።"},{"book":"ዔርሚያሴ ማፃኣፖ","chapter":"44","verse":"20","text":"ዬያይዲ ታኣም ማሂ ኬኤዜ ዓቲንቆንታ ላኣሎንታ ዴሮንታም ቢያ ታኣኒ ሂዚ ጌዔኔ፦"},{"book":"ዔርሚያሴ ማፃኣፖ","chapter":"44","verse":"21","text":"«ዒንሢንታ ዒንሢኮ ቤርታኣ ዓዶንሢንታ፥ ዒንሢኮ ካኣቶንታ ሱኡጎንታ፥ ዒንሢ ዓጮይዳ ናንጋ ዓሳ ቢያ ዪሁዳ ካታሞና ዬሩሳላሜናኮ ጎይፆይዳ ዑንጆ ጩቢሻሢ ናንጊና ናንጋ ጎዳ ጶቂሡዋያ፤ ሃሣ ዋሌያ ዒንሢም ማላ?"},{"book":"ዔርሚያሴ ማፃኣፖ","chapter":"44","verse":"22","text":"ናንጊና ናንጋ ጎዳ ዒንሢኮ ፑርቶ ማዾ ዛጊ ጊባኒ ዳንዳዒባኣሢሮ ሃሢ ዒንሢ ዛጋሢጉዲ ሳዓ ጋዳንቂንቴያ፥ ዓሲ ናንጉዋ ጉሪ ሳዓ ማዔኔ።"},{"book":"ዔርሚያሴ ማፃኣፖ","chapter":"44","verse":"23","text":"ዬይ ፑርቶ ባካ ቢያ ዒንሢዳ ሙኬሢ ሜሌ ፆኦዞም ዒንሢ ዑንጆ ጪቢሼሢሮ፥ ናንጊና ናንጋ ጎዳም ዋይዞ ዒንሢ ዒፄሢሮ፥ ዒዛኮ ዎጎና ዳምቦና ዓይሣ ጎይፆ ዒንሢ ዓይሢንቲ ማዺባኣሢሮኬ።»"},{"book":"ዔርሚያሴ ማፃኣፖ","chapter":"44","verse":"24-25","text":"ዪሁዳ ዓጮይዳፓ ጊብፄ ሙኪ ናንጋ ዴሮም ታኣኒ ኬኤዛንዳጉዲ ዒስራዔኤሌ ፆኦሲ ማዔ ቢያ ባኮ ዎይሣ ጎዳሢ ታኣም ኬኤዜ ባኮ ቢያ ዴሮም ቢያ፤ ባሼና ጊንሣ ላኣሎም ሂዚ ጌይ ታኣኒ ኬኤዜኔ፦ «ዒንሢንታ ዒንሢኮ ላኣሎንታ ጫሪንጮ ጌኤሾም ዔኤቢ ዒንጋኒ ናኣቢ ዒንሢ ናኣቤኔ፤ ዒንሢ ዎዎዳኒ ጌዔይ ጌዔቴ ዒንሢ ዒዞም ዑንጄ ጩቢሻኒና ዎይኖ ዑዦ ዒንጎ ባኣዚ ማሂ ዋሃኒያ ጫኣቄኔ፤ ያዺ ጌይ ዒንሢ ዔቄሢሮ ዼዼኤሹዋቴ፤ ዒንሢ ጫኣቄ ቃኣሎ ዒንሢሲ ካፒ፥ ዒንሢ ጌዔ ጎይፆማ ማዺ ኩኩንሡዋቴ፤"},{"book":"ዔርሚያሴ ማፃኣፖ","chapter":"44","verse":"26","text":"ጋዓንቴ ጊብፄይዳ ናንጋ ዒስራዔኤሌ ዓሶ ቢያሢም ታኣኒ፥ ናንጊና ናንጋ ጎዳ ታኣኮ ዼኤፖ ሱንፆ ዔኤሊ ጫኣቂ ማዻኒ ቱኪ ዔቄ ባኮ ዋይዙዋቴ፤ ዒንሢዳፓ ፔቴ ዓሲታዎ፦ ‹ሼምፔና ናንጋ ዼኤፖ ፆኦዛሢ ሃይቆ!› ጌይ ታ ሱንፆና ዔኤቢ ጫኣቁዋጉዲ ታኣኒ ላኣጋንዳኔ።"},{"book":"ዔርሚያሴ ማፃኣፖ","chapter":"44","verse":"27","text":"ኮሺ ባኣዚቱዋንቴ ፑርታ ባኣዚ ዒንሢም ታኣኒ ዒንጋንዳኔ፤ ዒንሢዳፓ ፔቴ ዓሲታዎ ዓቱዋዖ ቢያሢ ዖልዚና፥ ሃሣ ናይዚና ሃይቃንዳኔ፤"},{"book":"ዔርሚያሴ ማፃኣፖ","chapter":"44","verse":"28","text":"ጋዓንቴ ዒንሢዳፓ ዻካ ዓሲ ሌሊ ጊብፄ ዓጮይዳ ሃይቁዋዖ ዓቲ ዪሁዳ ማዒ ዴንዳንዳኔ፤ ጊብፄ ዓጮይዳ ናንጋኒ ሙኬ ዪሁዳ ዓሶፓ ፒኢጫዺ ዓቴ ዓሳ ዒማና ታኣኒ ጋዓ ባኮና ዒንሢ ጋዓ ባኮናፓ ዎና ጎናዻቴያ ዱማሲ ዔራንዳኔ፤"},{"book":"ዔርሚያሴ ማፃኣፖ","chapter":"44","verse":"29","text":"ዬኖ ቤዞይዳ ዒንሢዳ ሜቶ ታኣኒ ዓጋ ዎዶና፦ ‹ታኣኒ ዒንሢ ባይዛንዳ ባኣዚ ዒንሢዳ ዔኪ ዬዓንዳኔ› ጌዔ ቃኣላ ጎኔ ማዓንዳሢ ታኣኒ፥ ናንጊና ናንጋ ጎዳ ዒንሢም ፔጋሲ ኬኤዛኔ፤"},{"book":"ዔርሚያሴ ማፃኣፖ","chapter":"44","verse":"30","text":"ዪሁዳ ካኣቲ፥ ሴዴቂያሴ ታኣኒ ቤርታ ዒዛኮ ሞርኬ ማዒ ዓኣያ፤ ሃሣ ዒዛ ዎዻኒያ ኮዓ ባብሎኔ ካኣቲ፥ ናብካዳናፆኦሬም ዓኣሢ ዒንጌሢጉዲ ዒዛ ዎዻኒ ኮዓ ዒዛኮ ሞርኮም ሆፒራ ጌይንታ ጊብፄ ካኣቲ ዓኣሢ ታኣኒ ዒንጋንዳኔ።» 44፡30 2ካኣቶ. ማ 25፡1-7።"}]}