{"data":[{"book":"Johannes","chapter":"1","verse":"1","text":"Im Anfang war das Wort und das Wort war bei Gott. Und das Wort war Gott,"},{"book":"Johannes","chapter":"1","verse":"2","text":"solchergestalt war es im Anfang bei Gott."},{"book":"Johannes","chapter":"1","verse":"3","text":"Alles ward durch dasselbe, und ohne dasselbe ward nichts, was geworden ist."},{"book":"Johannes","chapter":"1","verse":"4","text":"In ihm war Leben, und das Leben war das Licht der Menschen:"},{"book":"Johannes","chapter":"1","verse":"5","text":"und das Licht scheint in der Finsternis, und die Finsternis hat es nicht ergriffen."},{"book":"Johannes","chapter":"1","verse":"6","text":"Es trat ein Mensch auf, abgesandt von Gott, Johannes hieß er,"},{"book":"Johannes","chapter":"1","verse":"7","text":"dieser kam zum Zeugnis: um zu zeugen vom Licht, auf daß alle durch ihn glauben möchten."},{"book":"Johannes","chapter":"1","verse":"8","text":"Nicht war er das Licht, sondern zeugen sollte er vom Licht."},{"book":"Johannes","chapter":"1","verse":"9","text":"Das wahrhaftige Licht, welches jeden Menschen erleuchtet, war: der da kommen sollte in die Welt."},{"book":"Johannes","chapter":"1","verse":"10","text":"Er war in der Welt, und die Welt ist durch ihn geworden, und die Welt hat ihn nicht erkannt."},{"book":"Johannes","chapter":"1","verse":"11","text":"In sein Eigentum kam er, und die Seinen nahmen ihn nicht auf."},{"book":"Johannes","chapter":"1","verse":"12","text":"So viele ihn aber annahmen, ihnen hat er die Macht verliehen, Gottes Kinder zu werden - als die an seinen Namen glauben -"},{"book":"Johannes","chapter":"1","verse":"13","text":"die nicht aus Blut und nicht aus Fleisches-, nicht aus Manneswillen, sondern aus Gott gezeugt sind."},{"book":"Johannes","chapter":"1","verse":"14","text":"Ja, das Wort ward Fleisch und schlug seine Hütte auf unter uns, und wir schauten seine Herrlichkeit, eine Herrlichkeit als des einzigen Sohnes vom Vater, voll Gnade und Wahrheit -"},{"book":"Johannes","chapter":"1","verse":"15","text":"Johannes zeugt von ihm und ruft also: dieser war es, von dem ich sagte: der nach mir kommt, ist vor mir da: weil er eher war, als ich -"},{"book":"Johannes","chapter":"1","verse":"16","text":"denn aus seiner Fülle haben wir alle empfangen, Gnade um Gnade;"},{"book":"Johannes","chapter":"1","verse":"17","text":"denn das Gesetz ward durch Moses gegeben, die Gnade und die Wahrheit ist durch Jesus Christus gekommen."},{"book":"Johannes","chapter":"1","verse":"18","text":"Gott hat keiner je gesehen, der einzige Sohn, der an des Vaters Busen war, der hat ihn beschrieben."},{"book":"Johannes","chapter":"1","verse":"19","text":"Und dies ist das Zeugnis des Johannes, als die Juden aus Jerusalem Priester und Leviten zu ihm absandten, ihn zu fragen: wer bist du? und er"},{"book":"Johannes","chapter":"1","verse":"20","text":"bekannte und leugnete nicht und bekannte: ich bin nicht der Christus."},{"book":"Johannes","chapter":"1","verse":"21","text":"Und sie fragten ihn: was dann? bist du Elias? Und er sagt: ich bin es nicht. Bist du der Prophet? und er antwortete: nein."},{"book":"Johannes","chapter":"1","verse":"22","text":"Da sagten sie zu ihm: wer bist du? daß wir doch Antwort bringen denen, die uns geschickt haben. Was sagst du von dir?"},{"book":"Johannes","chapter":"1","verse":"23","text":"Sagte er: ich bin die Stimme dessen, der ruft in der Wüste: machet eben den Weg des Herrn, so wie der Prophet Jesaias gesagt hat."},{"book":"Johannes","chapter":"1","verse":"24","text":"Und sie waren abgesandt von den Pharisäern her,"},{"book":"Johannes","chapter":"1","verse":"25","text":"und fragten ihn und sagten zu ihm: was taufst du denn, wenn du nicht der Christus bist, und nicht Elias, und nicht der Prophet?"},{"book":"Johannes","chapter":"1","verse":"26","text":"Antwortete ihnen Johannes also: ich taufe mit Wasser; mitten unter euch steht er, den ihr nicht kennt,"},{"book":"Johannes","chapter":"1","verse":"27","text":"für den ich nicht wert bin ihm den Schuhriemen zu lösen."},{"book":"Johannes","chapter":"1","verse":"28","text":"Dies geschah in Bethania jenseits des Jordan, wo Johannes war und taufte."},{"book":"Johannes","chapter":"1","verse":"29","text":"Tags darauf sieht er Jesus gegen sich herkommen und spricht: siehe, das Lamm Gottes, das die Sünde der Welt wegnimmt."},{"book":"Johannes","chapter":"1","verse":"30","text":"Dieser ist es, von dem ich sagte: nach mir kommt ein Mann, der vor mir da ist, weil er eher war als ich."},{"book":"Johannes","chapter":"1","verse":"31","text":"Und ich kannte ihn nicht; aber damit er für Israel geoffenbart werde, darum kam ich mit Wasser taufend."},{"book":"Johannes","chapter":"1","verse":"32","text":"Und Johannes zeugte also: ich habe den Geist geschaut herabfahrend wie eine Taube vom Himmel, und er ruhte auf ihm."},{"book":"Johannes","chapter":"1","verse":"33","text":"Und ich kannte ihn nicht; aber der mich gesandt hat zu taufen mit Wasser der sprach zu mir: auf welchen du siehst den Geist herabfahren und auf ihm ruhen, der ist es, der mit heiligem Geist tauft."},{"book":"Johannes","chapter":"1","verse":"34","text":"Und ich habe es gesehen und bezeugt, daß dieser ist der Sohn Gottes."},{"book":"Johannes","chapter":"1","verse":"35","text":"Tags darauf stand Johannes wieder da mit zwei seiner Jünger, und da Jesus daherkam,"},{"book":"Johannes","chapter":"1","verse":"36","text":"blickte er auf ihn und sagt: siehe, das Lamm Gottes."},{"book":"Johannes","chapter":"1","verse":"37","text":"Und die zwei Jünger hörten auf seine Rede und folgten Jesus."},{"book":"Johannes","chapter":"1","verse":"38","text":"Jesus aber wandte sich um, und da er schaute wie sie nachfolgten, sagt er zu ihnen: was suchet ihr? Sie aber sagten zu ihm: Rabbi (das heißt übersetzt Lehrer), wo wohnst du? Sagt er zu ihnen: kommt, so werdet ihr es sehen."},{"book":"Johannes","chapter":"1","verse":"39","text":"Da giengen sie, und sahen wo er wohnte, und weilten jenen Tag bei ihm; es war um die zehnte Stunde."},{"book":"Johannes","chapter":"1","verse":"40","text":"Andreas, der Bruder des Simon Petrus, war einer von den Zwei, die es von Johannes gehört hatten und ihm gefolgt waren."},{"book":"Johannes","chapter":"1","verse":"41","text":"Dieser trifft zuerst seinen Bruder Simon und sagt zu ihm: wir haben den Messias gefunden (das heißt übersetzt Christus)."},{"book":"Johannes","chapter":"1","verse":"42","text":"Er führte ihn zu Jesus. Jesus blickte ihn an und sprach: du bist Simon, der Sohn Johannes', du wirst Kephas genannt werden (das wird übersetzt Petrus)."},{"book":"Johannes","chapter":"1","verse":"43","text":"Tags darauf wollte er abreisen nach Galiläa, da trifft er Philippus. Und Jesus sagt zu ihm: folge mir."},{"book":"Johannes","chapter":"1","verse":"44","text":"Philippus aber war von Bethsaida, aus der Stadt des Andreas und Petrus."},{"book":"Johannes","chapter":"1","verse":"45","text":"Philippus trifft den Nathanael und sagt zu ihm: wir haben den gefunden, von welchem Moses im Gesetze geschrieben hat und die Propheten: Jesus, Josephs Sohn, den von Nazaret."},{"book":"Johannes","chapter":"1","verse":"46","text":"Und Nathanael sagte zu ihm: aus Nazaret, kann da etwas Gutes her sein? Sagt Philippus zu ihm: komm und siehe."},{"book":"Johannes","chapter":"1","verse":"47","text":"Jesus sah den Nathanael zu sich kommen, und sagt über ihn: siehe wahrhaft ein Israelite, in dem ist kein Falsch."},{"book":"Johannes","chapter":"1","verse":"48","text":"Sagt Nathanael zu ihm: woher kennst du mich? Antwortete Jesus und sagte zu ihm: ehe dich Philippus rief, als du unter dem Feigenbaum warst, sah ich dich."},{"book":"Johannes","chapter":"1","verse":"49","text":"Antwortete ihm Nathanael: Rabbi, du bist der Sohn Gottes, du bist König von Israel."},{"book":"Johannes","chapter":"1","verse":"50","text":"Antwortete Jesus und sagte zu ihm: weil ich dir sagte, daß ich dich unter dem Feigenbaum sah, glaubst du? du wirst Größeres als dies sehen."},{"book":"Johannes","chapter":"1","verse":"51","text":"Und er sagt zu ihm: wahrlich, wahrlich, ich sage euch, ihr werdet den Himmel offen sehen, und die Engel Gottes hinaufsteigen und herabsteigen auf den Sohn des Menschen."}]}