{"data":[{"book":"Johannes","chapter":"15","verse":"1","text":"Ich bin der wahrhafte Weinstock, und mein Vater ist der Weingärtner."},{"book":"Johannes","chapter":"15","verse":"2","text":"Jede Ranke an mir, die nicht Frucht bringt, nimmt er weg, und jede, die Frucht bringt, putzt er aus, damit sie mehr Frucht bringe."},{"book":"Johannes","chapter":"15","verse":"3","text":"Ihr seid bereits rein, um des Wortes willen, das ich zu euch geredet habe; bleibet in mir, so ich in euch."},{"book":"Johannes","chapter":"15","verse":"4","text":"Wie die Ranke nicht Frucht bringen kann von sich selbst, wenn sie nicht am Weinstock bleibt, so auch ihr nicht, wenn ihr nicht in mir bleibet."},{"book":"Johannes","chapter":"15","verse":"5","text":"Ich bin der Weinstock, ihr seid die Ranken. Der in mir bleibt, - und ich in ihm, - der nur bringt viel Frucht, weil ihr ohne mich nichts thun könnt."},{"book":"Johannes","chapter":"15","verse":"6","text":"Wenn einer nicht in mir bleibt, so wird er hinausgeworfen wie die Ranke, die verdorrt, und man sammelt sie und wirft sie ins Feuer, da brennt sie."},{"book":"Johannes","chapter":"15","verse":"7","text":"Wenn ihr in mir bleibt und meine Worte in euch bleiben, so möget ihr bitten was ihr wollt, es soll euch werden."},{"book":"Johannes","chapter":"15","verse":"8","text":"Damit ist mein Vater verherrlicht, daß ihr viele Frucht bringt und meine Jünger seid."},{"book":"Johannes","chapter":"15","verse":"9","text":"Wie mich der Vater geliebt, habe auch ich euch geliebt; bleibet in meiner Liebe."},{"book":"Johannes","chapter":"15","verse":"10","text":"Wenn ihr meine Gebote haltet, dann werdet ihr in meiner Liebe bleiben, so wie ich die Gebote meines Vaters gehalten habe, und bleibe in seiner Liebe."},{"book":"Johannes","chapter":"15","verse":"11","text":"Dieses habe ich zu euch geredet, damit meine Freude über euch komme, und eure Freude völlig werde."},{"book":"Johannes","chapter":"15","verse":"12","text":"Das ist mein Gebot, daß ihr einander liebet, wie ich euch geliebt habe."},{"book":"Johannes","chapter":"15","verse":"13","text":"Niemand hat eine größere Liebe als die, daß er sein Leben für seine Freunde einsetzt."},{"book":"Johannes","chapter":"15","verse":"14","text":"Ihr seid meine Freunde, wenn ihr thut, was ich euch auftrage."},{"book":"Johannes","chapter":"15","verse":"15","text":"Ich nenne euch nicht mehr Knechte, weil der Knecht nicht weiß, was sein Herr thut; vielmehr habe ich euch Freunde genannt, weil ich euch alles, was ich von meinem Vater gehört, kundgethan habe."},{"book":"Johannes","chapter":"15","verse":"16","text":"Nicht ihr habt mich erwählt, sondern ich habe euch erwählt, und habe euch bestellt, daß ihr hingeht und Frucht bringet, und eure Frucht bleibe, damit was ihr den Vater bittet in meinem Namen, er euch gebe."},{"book":"Johannes","chapter":"15","verse":"17","text":"Das gebe ich euch auf, daß ihr einander liebet."},{"book":"Johannes","chapter":"15","verse":"18","text":"Wenn euch die Welt haßt, so bedenket, daß sie mich zuerst gehaßt hat."},{"book":"Johannes","chapter":"15","verse":"19","text":"Wenn ihr von der Welt wäret, so würde die Welt das Ihrige lieben. Weil ihr aber nicht von der Welt seid, sondern ich euch von der Welt ausgelesen habe, deswegen haßt euch die Welt."},{"book":"Johannes","chapter":"15","verse":"20","text":"Gedenket des Wortes, das ich zu euch gesagt habe: ein Knecht ist nicht mehr, als sein Herr. Wenn sie mich verfolgt haben, werden sie auch euch verfolgen; wenn sie mein Wort gehalten haben, werden sie auch das eure halten."},{"book":"Johannes","chapter":"15","verse":"21","text":"Aber dieses alles werden sie an euch thun, um meines Namens willen, weil sie den nicht kennen, der mich gesandt hat."},{"book":"Johannes","chapter":"15","verse":"22","text":"Wenn ich nicht gekommen wäre und hätte zu ihnen geredet, so hätten sie nicht Sünde; nun aber haben sie keinen Vorwand für ihre Sünde."},{"book":"Johannes","chapter":"15","verse":"23","text":"Wer mich hasset, der hasset auch meinen Vater."},{"book":"Johannes","chapter":"15","verse":"24","text":"Wenn ich die Werke nicht unter ihnen gethan hätte, die kein anderer gethan, so hätten sie nicht Sünde; nun aber haben sie es gesehen und haben mich gehaßt und meinen Vater."},{"book":"Johannes","chapter":"15","verse":"25","text":"Aber es soll das Wort erfüllt werden, das in ihrem Gesetze geschrieben steht: Sie haben mich umsonst gehaßt. Wenn der Fürsprecher kommt, welchen ich euch senden werde vom Vater, der Geist der Wahrheit, der vom Vater ausgeht, der wird von mir zeugen. Aber auch ihr zeuget, weil ihr von Anfang bei mir waret."}]}