{"data":[{"book":"Johannes","chapter":"20","verse":"1","text":"Am ersten Wochentage aber kommt Maria, die von Magdala, morgens frühe, da es noch dunkel war, zu dem Grab, und sieht den Stein vom Grabe weggenommen."},{"book":"Johannes","chapter":"20","verse":"2","text":"Da läuft sie und geht zu Simon Petrus und zu dem anderen Jünger, welchen Jesus lieb hatte, und sagt zu ihnen: Sie haben den Herrn aus dem Grabe genommen, und wir wissen nicht, wo sie ihn hingelegt haben."},{"book":"Johannes","chapter":"20","verse":"3","text":"Da gieng Petrus hinaus und der andere Jünger, und giengen zum Grab."},{"book":"Johannes","chapter":"20","verse":"4","text":"Es liefen aber die beiden miteinander, und der andere Jünger lief voraus, schneller als Petrus, und kam zuerst an das Grab,"},{"book":"Johannes","chapter":"20","verse":"5","text":"und beugte sich vor und sieht die Leintücher da liegen, hinein gieng er jedoch nicht."},{"book":"Johannes","chapter":"20","verse":"6","text":"Da kommt Simon Petrus hinter ihm drein, und er trat in das Grab hinein und schaut die Leintücher liegen,"},{"book":"Johannes","chapter":"20","verse":"7","text":"und das Schweißtuch, das auf seinem Kopf gelegen war, nicht bei den Leintüchern liegen, sondern für sich zusammengewickelt an einem besonderen Platz."},{"book":"Johannes","chapter":"20","verse":"8","text":"Hierauf gieng denn auch der andere Jünger hinein, der zuerst zum Grabe gekommen war, und sah es und glaubte."},{"book":"Johannes","chapter":"20","verse":"9","text":"Denn noch hatten sie die Schrift nicht verstanden, daß er von den Toten auferstehen müsse."},{"book":"Johannes","chapter":"20","verse":"10","text":"Da giengen die Jünger wieder heim."},{"book":"Johannes","chapter":"20","verse":"11","text":"Maria aber stand außen am Grabe weinend."},{"book":"Johannes","chapter":"20","verse":"12","text":"Indem sie so weinte, beugte sie sich vor in das Grab, und schaut zwei Engel in weißen Gewändern da sitzend, einen zu Häupten und einen zu Füßen, wo der Leichnam Jesus gelegen war."},{"book":"Johannes","chapter":"20","verse":"13","text":"Dieselben sagen zu ihr: Weib, was weinst du? Sagt sie zu ihnen: weil sie meinen Herrn weggenommen, und ich weiß nicht, wo sie ihn hingelegt haben."},{"book":"Johannes","chapter":"20","verse":"14","text":"Als sie dies gesagt hatte, kehrte sie sich um, und schaut Jesus dastehend, und erkannte ihn nicht."},{"book":"Johannes","chapter":"20","verse":"15","text":"Sagt Jesus zu ihr: Weib, was weinst du? Wen suchst du? Sie, in der Meinung, es sei der Gartenhüter, sagt zu ihm: Herr, wenn du ihn fortgetragen, sage mir, wo du ihn hingelegt, so werde ich ihn holen."},{"book":"Johannes","chapter":"20","verse":"16","text":"Sagt Jesus zu ihr: Maria! Da wendet sie sich und sagt zu ihm Hebräisch: Rabbuni! das heißt Meister."},{"book":"Johannes","chapter":"20","verse":"17","text":"Sagt Jesus zu ihr: rühre mich nicht an; denn noch bin ich nicht aufgestiegen zu dem Vater; gehe aber zu meinen Brüdern und sage zu ihnen: ich steige auf zu meinem und eurem Vater, meinem und eurem Gott."},{"book":"Johannes","chapter":"20","verse":"18","text":"Maria von Magdala geht und verkündet den Jüngern: ich habe den Herrn gesehen, und daß er ihr dieses gesagt."},{"book":"Johannes","chapter":"20","verse":"19","text":"Da es nun Abend war an jenem ersten Wochentag, und die Thüren verschlossen waren an dem Orte, wo die Jünger waren, aus Furcht vor den Juden, kam Jesus und trat mitten unter sie, und sagt zu ihnen: Friede sei euch."},{"book":"Johannes","chapter":"20","verse":"20","text":"Und wie er das gesagt, zeigte er ihnen die Hände und die Seite. Da freuten sich die Jünger, als sie den Herrn sahen."},{"book":"Johannes","chapter":"20","verse":"21","text":"Da sagte er abermals zu ihnen: Friede sei euch; so wie mich der Vater abgesandt hat, so sende auch ich euch."},{"book":"Johannes","chapter":"20","verse":"22","text":"Und da er das gesagt, blies er sie an und sagt zu ihnen: empfanget den heiligen Geist."},{"book":"Johannes","chapter":"20","verse":"23","text":"Wenn ihr jemand die Sünden vergebt, dem sind sie vergeben; wenn ihr jemand die Sünden behaltet, dem sind sie behalten."},{"book":"Johannes","chapter":"20","verse":"24","text":"Thomas aber, einer von den Zwölf, genannt Zwilling, war nicht dabei, als Jesus kam."},{"book":"Johannes","chapter":"20","verse":"25","text":"Da sagten ihm die anderen Jünger: wir haben den Herrn gesehen. Er aber sagte zu ihnen: wenn ich nicht an seinen Händen die Nägelmale sehe, und meinen Finger in das Nägelmal lege, und meine Hand in seine Seite, so glaube ich nimmermehr."},{"book":"Johannes","chapter":"20","verse":"26","text":"Und acht Tage nachher waren seine Jünger wieder drinnen und Thomas bei ihnen. Kommt Jesus bei verschlossenen Thüren, und trat mitten hinein und sprach: Friede sei euch."},{"book":"Johannes","chapter":"20","verse":"27","text":"Darauf sagt er zu Thomas: lege deinen Finger hierher, und sieh meine Hände, und nimm deine Hand und lege sie in meine Seite, und werde nicht ungläubig, sondern gläubig."},{"book":"Johannes","chapter":"20","verse":"28","text":"Antwortete Thomas und sagte zu ihm: mein Herr und mein Gott!"},{"book":"Johannes","chapter":"20","verse":"29","text":"Sagt zu ihm Jesus: weil du mich gesehen hast, bist du gläubig worden. Selig, die nicht sahen, und glaubten."},{"book":"Johannes","chapter":"20","verse":"30","text":"Auch viele andere Zeichen nun that Jesus vor den Jüngern, die nicht aufgeschrieben sind in diesem Buche."},{"book":"Johannes","chapter":"20","verse":"31","text":"Diese aber sind geschrieben, damit ihr glaubet, daß Jesus der Christus ist, der Sohn Gottes, und damit ihr durch den Glauben Leben habet in seinem Namen."}]}