{"data":[{"book":"Micha","chapter":"6","verse":"1","text":"Höret doch, was der HERR sagt: Mache dich auf und rechte vor den Bergen und laß die Hügel deine Stimme hören!"},{"book":"Micha","chapter":"6","verse":"2","text":"Höret, ihr Berge, wie der HERR rechten will, und ihr starken Grundfesten der Erde; denn der HERR will mit seinem Volk rechten und will Israel strafen."},{"book":"Micha","chapter":"6","verse":"3","text":"Was habe ich dir getan, mein Volk, und womit habe ich dich beleidigt? Das sage mir!"},{"book":"Micha","chapter":"6","verse":"4","text":"Habe ich dich doch aus Ägyptenland geführt und aus dem Diensthause erlöst und vor dir her gesandt Mose, Aaron und Mirjam."},{"book":"Micha","chapter":"6","verse":"5","text":"Mein Volk, denke doch daran, was Balak, der König in Moab, vorhatte und was ihm Bileam, der Sohn Beors, antwortete, von Sittim an bis gen Gilgal; daran ihr ja merken solltet, wie der HERR euch alles Gute getan hat."},{"book":"Micha","chapter":"6","verse":"6","text":"Womit soll ich den HERRN versöhnen, mich bücken vor dem hohen Gott? Soll ich mit Brandopfern und jährigen Kälbern ihn versöhnen?"},{"book":"Micha","chapter":"6","verse":"7","text":"Wird wohl der HERR Gefallen haben an viel tausend Widdern, an unzähligen Strömen Öl? Oder soll ich meinen ersten Sohn für meine Übertretung geben, meines Leibes Frucht für die Sünde meiner Seele?"},{"book":"Micha","chapter":"6","verse":"8","text":"Es ist dir gesagt, Mensch, was gut ist und was der HERR von dir fordert, nämlich Gottes Wort halten und Liebe üben und demütig sein vor deinem Gott."},{"book":"Micha","chapter":"6","verse":"9","text":"Es wird des HERRN Stimme über die Stadt rufen; aber wer deinen Namen fürchtet, dem wird's gelingen. Höret, ihr Stämme, was gepredigt wird!"},{"book":"Micha","chapter":"6","verse":"10","text":"Noch bleibt Unrecht Gut in des Gottlosen Hause und das heillose geringe Maß."},{"book":"Micha","chapter":"6","verse":"11","text":"Oder sollte ich die unrechte Waage und falsche Gewichte im Beutel billigen,"},{"book":"Micha","chapter":"6","verse":"12","text":"durch welche ihre Reichen viel Unrecht tun? Und ihre Einwohner gehen mit Lügen um und haben falsche Zungen in ihrem Halse."},{"book":"Micha","chapter":"6","verse":"13","text":"Darum will ich dich auch übel plagen und dich um deiner Sünden willen wüst machen."},{"book":"Micha","chapter":"6","verse":"14","text":"Du sollst nicht genug zu essen haben und sollst verschmachten. Und was du beiseite schaffst, soll doch nicht davonkommen; und was davonkommt, will ich doch dem Schwert überantworten."},{"book":"Micha","chapter":"6","verse":"15","text":"Du sollst säen, und nicht ernten; du sollst Öl keltern, und dich damit nicht salben, und Most keltern, und nicht Wein trinken."},{"book":"Micha","chapter":"6","verse":"16","text":"Denn man hält die Weise Omris und alle Werke des Hauses Ahab und folgt ihrem Rat. Darum will ich dich zur Wüste machen und ihre Einwohner, daß man sie anpfeifen soll; und ihr sollt meines Volkes Schmach tragen."}]}