{"data":[{"book":"Micha","chapter":"7","verse":"1","text":"Ach, es geht mir wie einem, der im Weinberge nachliest, da man keine Trauben findet zu essen, und wollte doch gerne die besten Früchte haben."},{"book":"Micha","chapter":"7","verse":"2","text":"Die frommen Leute sind weg in diesem Lande, und die Gerechten sind nicht mehr unter den Leuten. Sie lauern alle auf Blut; ein jeglicher jagt den andern, daß er ihn verderbe,"},{"book":"Micha","chapter":"7","verse":"3","text":"und meinen, sie tun wohl daran, wenn sie Böses tun. Was der Fürst will, das spricht der Richter, daß er ihm wieder einen Dienst tun soll. Die Gewaltigen raten nach ihrem Mutwillen, Schaden zu tun, und drehen's wie sie wollen."},{"book":"Micha","chapter":"7","verse":"4","text":"Der Beste unter ihnen ist wie ein Dorn und der Redlichste wie eine Hecke. Aber wenn der Tag deiner Prediger kommen wird, wenn du heimgesucht sollst werden, da werden sie dann nicht wissen, wo aus."},{"book":"Micha","chapter":"7","verse":"5","text":"Niemand glaube seinem Nächsten, niemand verlasse sich auf einen Freund; bewahre die Tür deines Mundes vor der, die in deinen Armen schläft."},{"book":"Micha","chapter":"7","verse":"6","text":"Denn der Sohn verachtet den Vater, die Tochter setzt sich wider die Mutter, die Schwiegertochter ist wider die Schwiegermutter; und des Menschen Feinde sind sein eigenes Hausgesinde."},{"book":"Micha","chapter":"7","verse":"7","text":"Ich aber will auf den HERRN schauen und des Gottes meines Heils warten; mein Gott wird mich hören."},{"book":"Micha","chapter":"7","verse":"8","text":"Freue dich nicht, meine Feindin, daß ich darniederliege! Ich werde wieder aufkommen; und so ich im Finstern sitze, so ist doch der HERR mein Licht."},{"book":"Micha","chapter":"7","verse":"9","text":"Ich will des HERRN Zorn tragen, denn ich habe wider ihn gesündigt, bis er meine Sache ausführe und mir Recht schaffe; er wird mich ans Licht bringen, daß ich meine Lust an seiner Gnade sehe."},{"book":"Micha","chapter":"7","verse":"10","text":"Meine Feindin wird's sehen müssen und mit aller Schande bestehen, die jetzt zu mir sagt: Wo ist der HERR, dein Gott? Meine Augen werden's sehen, daß sie dann wie Kot auf der Gasse zertreten wird."},{"book":"Micha","chapter":"7","verse":"11","text":"Zu der Zeit werden deine Mauern gebaut werden, und Gottes Wort wird weit auskommen."},{"book":"Micha","chapter":"7","verse":"12","text":"Und zur selben Zeit werden sie von Assur und von den Städten Ägyptens zu dir kommen, von Ägypten bis an den Strom, von einem Meer zum andern, von einem Gebirge zum andern."},{"book":"Micha","chapter":"7","verse":"13","text":"Denn das Land wird wüst sein seiner Einwohner halben, um der Frucht willen ihrer Werke."},{"book":"Micha","chapter":"7","verse":"14","text":"Du aber weide dein Volk mit deinem Stabe, die Herde deines Erbteils, die da besonders wohnt im Walde, mitten auf dem Karmel; laß sie zu Basan und Gilead weiden wie vor alters."},{"book":"Micha","chapter":"7","verse":"15","text":"Ich will sie Wunder sehen lassen gleichwie zur Zeit, da sie aus Ägyptenland zogen,"},{"book":"Micha","chapter":"7","verse":"16","text":"daß es die Heiden sehen und alle ihre Gewaltigen sich schämen sollen und ihre Hand auf ihren Mund legen und ihre Ohren zuhalten."},{"book":"Micha","chapter":"7","verse":"17","text":"Sie sollen Staub lecken wie die Schlangen und wie das Gewürm auf Erden zitternd hervorkommen aus ihren Burgen; sie werden sich fürchten vor dem HERRN, unserm Gott, und vor dir sich entsetzen."},{"book":"Micha","chapter":"7","verse":"18","text":"Wo ist solch ein Gott, wie du bist, der die Sünde vergibt und erläßt die Missetat den übrigen seines Erbteils, der seinen Zorn nicht ewiglich behält! denn er ist barmherzig."},{"book":"Micha","chapter":"7","verse":"19","text":"Er wird sich unser wieder erbarmen, unsere Missetaten dämpfen und alle unsre Sünden in die Tiefen des Meeres werfen."},{"book":"Micha","chapter":"7","verse":"20","text":"Du wirst dem Jakob die Treue und Abraham die Gnade halten, wie du unsern Vätern vorlängst geschworen hast."}]}