{"data":[{"book":"Revelation","chapter":"1","verse":"1","text":"Hayssi ajjutazi mata wode biitta bolla hananayssa bass oothizayta bessana mala Xoossi Yesus kiristoosas immidayssakko. Yesus kiristoosayka ba kiittancha kiittidi ba oothanchaza Yanisas hayssa ajjutaza qonccisides."},{"book":"Revelation","chapter":"1","verse":"2","text":"Yanisayka Xoossa qaala gishshine Yasus Kirstoosay tamarsida tuma gishshi qasseka Yanisay ba ayfen beyidayssaka wursi marikattides."},{"book":"Revelation","chapter":"1","verse":"3","text":"Hayssi wurikka hananay mata woden gidida gishshi hayssa tinbite qaala nababbiza uray anjettidadeko. Hessaththoka tinbite qaala siyizayttine ha tinbite qaala xaafettidayssa poli oothizayti istti anjettidaytakko."},{"book":"Revelation","chapter":"1","verse":"4-5","text":"Isiyan diza laapun woossa keethatas, Kaseka dizayssafe, ha7ika dizayssapene, buroka yaana Xoossafe iza aliga sinthan diza laapun ayanatape hessathoka hayqofe denthan bayra gididayssafe, ha biitta kawotas kawone ammanettida marika gididayssafe, nuna siiqizayssafene ba suunthan nuna nu nagarape geeshida Yesus kiristoosape kiyatethine, saroteth, intes gido."},{"book":"Revelation","chapter":"1","verse":"6","text":"Nuni Yesus kiristoosa Aawa Xoossas oothana mala nuna izi kawotane qessista kessida Yesus kiristoosas bonchoyne wolqay medhinape medhina gakanas izas gido! Amin7i."},{"book":"Revelation","chapter":"1","verse":"7","text":"Heko izi salope shaarara yaana. Kase iza cadi wodhidaytika attontta asi wurikka iza beyana. Biittan diza dereyka eureka iza gishshi yeekana. Hayssi ha yoozi tumukko. Amin7i."},{"book":"Revelation","chapter":"1","verse":"8","text":"Kasekane ha7ika dizayssi buropeka yaanayssi wuris danda7iza Godaa Xoossay “Alipayne omegay, koyroyne wurisethi tanakko” gees."},{"book":"Revelation","chapter":"1","verse":"9","text":"Tani Yesus Kiristoosa waayeza iza kawotetha qasseka iza danda7an intenara issife gidida ta inte ishay Yanisay Xoossa qaalanine Yesus Kiristoosas marikattida gishshi qachettada Fixximo geetettiza abba gidon diza dere daarin dayss."},{"book":"Revelation","chapter":"1","verse":"10","text":"Tani Goda gallas ayanan coo liphiphi gishin dinkke giiretha malay gita giireth taape guyera hizgishin siyadis,"},{"book":"Revelation","chapter":"1","verse":"11","text":"“Neni beyzayssa waraqatan xaafida laapun woossa keethatas heytika Efesones, Sarimones, Phergamones, Tiyaxirones, Sardeses, Piladelpiyasine Lodoqiyas yedda”"},{"book":"Revelation","chapter":"1","verse":"12","text":"Hessa taas ooni yootidakone erana gaada ta guye yuuya xeelliza wode woriqafe oothetida istta billa wothiza laapun balata beyadis."},{"book":"Revelation","chapter":"1","verse":"13","text":"He xompe wothiza balata gidon asa na milatizade demmadis. Izika hiriki too gakkiza adusa mayo mayidi tira bolla worqa mayo mayides."},{"book":"Revelation","chapter":"1","verse":"14","text":"Iza hu7eyne iza hu7e binanay qass boothu shachi milatiza bootha suufe malakko. Iza ayfetika tama laco milatetes."},{"book":"Revelation","chapter":"1","verse":"15","text":"Iza tooti tama bonqqon qoxetti kezida qariqimala milatetes. Qaalayka wolqama piissa haathey giiriza mala giires."},{"book":"Revelation","chapter":"1","verse":"16","text":"Izi ba oshacha kushen laapun xoolinttista oykkidi uttides. Iza duunape nam7u baggara qara mashay kezes. Iza ayfesoy awa arishe mala xolqqettes."},{"book":"Revelation","chapter":"1","verse":"17","text":"Tani hessa beyada hayqqida asa milatada iza too garisan kunidadis. Izi qass ta bolla ba oshacha kushe wothidi hizgides “Ne babbofa! Koyroyne wurisethi tanakko."},{"book":"Revelation","chapter":"1","verse":"18","text":"Tani paxa dayss. Kase hayqadissikoshin heko tani hayssafe medhinas paxa deyana. Hayqo bollane Si7ole bolla tani Godakko."},{"book":"Revelation","chapter":"1","verse":"19","text":"Hessa gishshi neni be7idayssa ha7i dizayssane guyepe hananayssa xaafa."},{"book":"Revelation","chapter":"1","verse":"20","text":"Neni ta oshacha kushen beyida laapun xoolinttistane xompe, istta bola wothiza laapun worqqafe oothetida balata xuuray heko hayssakko. Laapun xoolintteti laapun woossa keethata kiittanchatakko. Xompe wothiza laapun worqqa ballati laapun woossa keethatakko."}]}