{"data":[{"book":"Revelation","chapter":"3","verse":"1","text":"Saridese woossa keeththa kiitanchas hizga xaafa “Hayssi laapun Xoossa ayanatane laapun xoolinttista oykidadefe yootetidazikko. Ta ne ootho erayss. Neni sunthan paxa daasa shin qass hayqqadasa."},{"book":"Revelation","chapter":"3","verse":"2","text":"Beega! hayqqana matidayssane nees wurishe guuthu attida wolqayo zaara mintha. Tani ta Goda sinthan ne oothoy kumeth gidin beyabeyke."},{"book":"Revelation","chapter":"3","verse":"3","text":"Hessa gishshi neni ay mala timirtte ekkidakone ne siyosayssa yuusha qopane naaga. maarotethanka gela; Neni beegontta aggiko qass ta kayso mala ne qopotta duxu gaana. Ta ay saaten neeko yanakone ne eraka."},{"book":"Revelation","chapter":"3","verse":"4","text":"Gido attin ba mayo tunsontayti Sardesen guutha asati nenara dettes. Heyti bootha mayo mayanayssi isttas bessiza gishshi istti bootha mayo maydi tanara baana."},{"book":"Revelation","chapter":"3","verse":"5","text":"xoonidadey isttathoka bootha mayo mayana. Izade sunthu tani ta Aawa sinthanine kiitanchata sinthan erisana. Deyon dizayta sunthi xaafettida deyo mazgabape quccike."},{"book":"Revelation","chapter":"3","verse":"6","text":"“Ayanay woossa keethatas gizayssa haythey dizadey siyo."},{"book":"Revelation","chapter":"3","verse":"7","text":"Fildilfiya woossa keeththa kiitanchas hizga xaafa “Hayssi geeshine tumancha gididayssafe Dawite keeththa qulife oykidadefe yootettidazikko. Izi doyidazi oonikka gordena. Izi gordidaz oonikka doyena."},{"book":"Revelation","chapter":"3","verse":"8","text":"Tani ne ootho erayssi. Heko oonikka gordanas danda7ontta doya penge ne sinthan woththadis. Ne wolqay guuthu gididayssa ta erayss. Gidikoka ne ta qaala naagadasa. Ta sunthaka ne kadabeyka."},{"book":"Revelation","chapter":"3","verse":"9","text":"Hessa gishshi bess Ayhude gidontta dishe bena Ayhude gizayti heyti xala7e maabarape gididayti wordoti yiidi ne too garisan kundana mala ta oothana. Tani nena siiqdayssa istti erana mala ta oothana."},{"book":"Revelation","chapter":"3","verse":"10","text":"Neni danda7izade gida gaada ta nees yooto qaala ne naagida gishshi taka buro biitta bolla diza asa paacanas kumetha alame bolla yaana. Waayeza galas ta nena naagana."},{"book":"Revelation","chapter":"3","verse":"11","text":"Heko ta eeson yaana. Ne aklile oonikka ekkontta mala ness dizazi lo7etha oyikka."},{"book":"Revelation","chapter":"3","verse":"12","text":"Xoonida ura tani ta Godaa Xoossa keeththan tuussu histana. Izi heepe muleka kezena. Ta Goda sunthune ta Goda katamaza sunthuka ta iza bolla xaafana. Hana katamaya salope ta Goda achchafe wodhdhana ooratha Yerusalamekko. Taka ta ooratha suntha he izade bolla xaafana."},{"book":"Revelation","chapter":"3","verse":"13","text":"Ayanay woossa keethatas yootizayssa haythey dizadey siyo."},{"book":"Revelation","chapter":"3","verse":"14","text":"Lodoqiya woossa keeththa kiitanchas hizga xaafa “Hayssi <amin7i> gidadefe tumu ammanettida marka gididadefe Xoossa medhetethi wuri izape beettidadefe yootetidazikko."},{"book":"Revelation","chapter":"3","verse":"15","text":"Tani ne ootho erays. Neni mooce woykko micha gidaka. Neni mooce woykko micha gididako lo7okoshin."},{"book":"Revelation","chapter":"3","verse":"16","text":"Mooce woykko micha gidontta ne coo donbole gido gishshi ta nena ta duunape cutta kessana gayss."},{"book":"Revelation","chapter":"3","verse":"17","text":"Ta dureko, taas daro haaroy dees, taas aykoyka paccibeyna” gaasa shin ne qass poynako aykoy bayinda maniqokko, qooqene ne kallo dizade gididayssa erabeykka."},{"book":"Revelation","chapter":"3","verse":"18","text":"Ne dure gidana koyko taape taman paacettida worqa shammana mala neni ne kallotetha yeellatetha kamanas bootha mayo mayana malane xelanaska danda7ana mala ayife dhale shammada ne tiyettana mala ta nena zorayss."},{"book":"Revelation","chapter":"3","verse":"19","text":"Tani ta dosizayta wursa hanqayssine qaxxayayis. Hessa gishshi neni minna, maarotethanka gela."},{"book":"Revelation","chapter":"3","verse":"20","text":"Heko! tani pengen eqqada xeygayss, oonikka ta qaala siydi ba pengeza taas doyko ta izako gelada izadera maana. Izadeyka tanara maana."},{"book":"Revelation","chapter":"3","verse":"21","text":"Tani xoonada ta Aawra iza algan uttidayssatho xoondadey hessathoka tanara issife ta alga bolla ta uttissana."},{"book":"Revelation","chapter":"3","verse":"22","text":"Ayanay woossa keethatas gizayssa haythey dizay siyo."}]}