{"data":[{"book":"أستير","chapter":"5","verse":"1","text":"وَفِي الْيَوْمِ الثَّالِثِ ارْتَدَتْ أَسْتِيرُ ثِيَاباً مَلَكِيَّةً، وَوَقَفَتْ فِي الْقَاعَةِ الدَّاخِلِيَّةِ أَمَامَ الْبَهْوِ الْمَلَكِيِّ، الَّذِي يَجْلِسُ فِيهِ الْمَلِكُ عَلَى عَرْشِهِ."},{"book":"أستير","chapter":"5","verse":"2","text":"فَعِنْدَمَا شَاهَدَ الْمَلِكُ أَسْتِيرَ وَاقِفَةً فِي الْقَاعَةِ، سَرَّهُ مَرْآهَا، وَمَدَّ لَهَا صَوْلَجَانَ الذَّهَبِ، فَاقْتَرَبَتْ مِنْهُ وَلَمَسَتْ رَأْسَ الصَّوْلَجَانِ،"},{"book":"أستير","chapter":"5","verse":"3","text":"فَسَأَلَهَا: «مَالَكِ أَيَّتُهَا الْمَلِكَةُ أَسْتِيرُ، وَمَا هِيَ طِلْبَتُكِ فَأَهَبَكِ إِيَّاهَا، حَتَّى وَلَوْ كَانَتْ نِصْفَ الْمَمْلَكَةِ؟»"},{"book":"أستير","chapter":"5","verse":"4","text":"فَأَجَابَتْ أَسْتِيرُ: «إِنْ طَابَ لِلْمَلِكِ فَلْيَأْتِ الْيَوْمَ، وَفِي صُحْبَتِهِ هَامَانُ، إِلَى الْمَأْدُبَةِ الَّتِي أَقَمْتُهَا لَهُ»."},{"book":"أستير","chapter":"5","verse":"5","text":"فَقَالَ الْمَلِكُ: «هَيَّا أَسْرِعُوا بِهَامَانَ كَيْ يُلَبِّيَ دَعْوَةَ أَسْتِيرَ». وَهَكَذَا جَاءَ الْمَلِكُ وَهَامَانُ إِلَى الْمَأْدُبَةِ الَّتِي أَقَامَتْهَا أَسْتِيرُ."},{"book":"أستير","chapter":"5","verse":"6","text":"وَفِيمَا كَانُوا يَشْرَبُونَ الْخَمْرَ قَالَ الْمَلِكُ لأَسْتِيرَ: «مَا هِيَ رَغْبَتُكِ، وَمَا هِيَ طِلْبَتُكِ فَأُلَبِّيَهَا، حَتَّى وَلَوْ كَانَتْ نِصْفَ الْمَمْلَكَةِ؟»"},{"book":"أستير","chapter":"5","verse":"7","text":"فَأَجَابَتْ أَسْتِيرُ: «إِنَّ رَغْبَتِي وَطِلْبَتِي هِيَ:"},{"book":"أستير","chapter":"5","verse":"8","text":"إِنْ كُنْتُ قَدْ حَظِيتُ بِرِضَى الْمَلِكِ، وَإِنْ طَابَ لِلْمَلِكِ أَنْ يَقْضِيَ لِي طِلْبَتِي، فَلْيَأْتِ غَداً وَفِي صُحْبَتِهِ هَامَانُ إِلَى الْمَأْدُبَةِ الَّتِي أُقِيمُهَا لَهُمَا، وَمِنْ ثَمَّ أَرْفَعُ لَهُ طِلْبَتِي بِمُوْجِبِ أَمْرِهِ»."},{"book":"أستير","chapter":"5","verse":"9","text":"فَخَرَجَ هَامَانُ فِي ذَلِكَ الْيَوْمِ مِنْ لَدُنِهَا بِقَلْبٍ يَفِيضُ فَرَحاً وَانْشِرَاحاً، وَلَكِنْ عِنْدَمَا شَاهَدَ مُرْدَخَايَ فِي بَابِ الْمَلِكِ لَا يَقِفُ أَوْ يَنْحَنِي أَمَامَهُ، تَفَجَّرَ بِالْغَيْظِ عَلَى مُرْدَخَايَ،"},{"book":"أستير","chapter":"5","verse":"10","text":"إِلّا أَنَّهُ تَجَلَّدَ وَمَضَى إِلَى بَيْتِهِ، حَيْثُ اسْتَدْعَى الْمُقَرَّبِينَ إِلَيْهِ وَزَرَشَ زَوْجَتَهُ،"},{"book":"أستير","chapter":"5","verse":"11","text":"وَرَاحَ يُعَدِّدُ أَمَامَهُمْ مَا يَمْلِكُ مِنْ ثَرْوَاتٍ وَمِنْ بَنِينَ، وَكُلَّ مَا أَنْعَمَ عَلَيْهِ الْمَلِكُ بِهِ مِنْ عَظَمَةٍ وَجَاهٍ، حَتَّى صَارَتْ مَرْتَبَتُهُ فَوْقَ مَرْتَبَةِ جَمِيعِ رُؤَسَاءِ الْمَلِكِ وَرِجَالِهِ!"},{"book":"أستير","chapter":"5","verse":"12","text":"وَأَضَافَ: «حَتَى أَسْتِيرُ الْمَلِكَةُ لَمْ تَدْعُ مَعَ الْمَلِكِ إِلَى الْمَأْدُبَةِ الَّتِي أَقَامَتْهَا سِوَايَ، وَأَنَا مَدْعُوٌّ غَداً مَعَ الْمَلِكِ لِحُضُورِ مَأْدُبَةٍ ثَانِيَةٍ."},{"book":"أستير","chapter":"5","verse":"13","text":"وَلَكِنَّ هَذَا كُلَّهُ لَا قِيمَةَ لَهُ عِنْدِي حِينَ أَرَى مُرْدَخَايَ الْيَهُودِيَّ جَالِساً أَمَامَ بَابِ الْمَلِكِ»."},{"book":"أستير","chapter":"5","verse":"14","text":"عِنْدَئِذٍ قَالَتْ لَهُ زَوْجَتُهُ زَرَشُ وَسَائِرُ الْمُقَرَّبِينَ إِلَيْهِ: «لِيُجَهِّزُوا خَشَبَةً ارْتِفَاعُهَا خَمْسُونَ ذِرَاعاً (خَمْسَةٌ وَعِشْرُونَ مِتْراً)، وَاطْلُبْ مِنَ الْمَلِكِ فِي الصَّبَاحِ أَنْ يَأْمُرَ بِصَلْبِ مُرْدَخَايَ عَلَيْهَا، ثُمَّ اذْهَبْ مَعَ الْمَلِكِ إِلَى الْمَأْدُبَةِ سَعِيداً». فَاسْتَصْوَبَ هَامَانُ الرَّأْيَ، وَأَمَرَ بِتَجْهِيزِ الْخَشَبَةِ!"}]}