{"data":[{"book":"یوحنا","chapter":"1","verse":"1","text":"ابتدا میں کلام تھا۔ کلام اللہ کے ساتھ تھا اور کلام اللہ تھا۔"},{"book":"یوحنا","chapter":"1","verse":"2","text":"یہی ابتدا میں اللہ کے ساتھ تھا۔"},{"book":"یوحنا","chapter":"1","verse":"3","text":"سب کچھ کلام کے وسیلے سے پیدا ہوا۔ مخلوقات کی ایک بھی چیز اُس کے بغیر پیدا نہیں ہوئی۔"},{"book":"یوحنا","chapter":"1","verse":"4","text":"اُس میں زندگی تھی، اور یہ زندگی انسانوں کا نور تھی۔"},{"book":"یوحنا","chapter":"1","verse":"5","text":"یہ نور تاریکی میں چمکتا ہے، اور تاریکی نے اُس پر قابو نہ پایا۔"},{"book":"یوحنا","chapter":"1","verse":"6","text":"ایک دن اللہ نے اپنا پیغمبر بھیج دیا، ایک آدمی جس کا نام یحییٰ تھا۔"},{"book":"یوحنا","chapter":"1","verse":"7","text":"وہ نور کی گواہی دینے کے لئے آیا۔ مقصد یہ تھا کہ لوگ اُس کی گواہی کی بنا پر ایمان لائیں۔"},{"book":"یوحنا","chapter":"1","verse":"8","text":"وہ خود تو نور نہ تھا بلکہ اُسے صرف نور کی گواہی دینی تھی۔"},{"book":"یوحنا","chapter":"1","verse":"9","text":"حقیقی نور جو ہر شخص کو روشن کرتا ہے دنیا میں آنے کو تھا۔"},{"book":"یوحنا","chapter":"1","verse":"10","text":"گو کلام دنیا میں تھا اور دنیا اُس کے وسیلے سے پیدا ہوئی توبھی دنیا نے اُسے نہ پہچانا۔"},{"book":"یوحنا","chapter":"1","verse":"11","text":"وہ اُس میں آیا جو اُس کا اپنا تھا، لیکن اُس کے اپنوں نے اُسے قبول نہ کیا۔"},{"book":"یوحنا","chapter":"1","verse":"12","text":"توبھی کچھ اُسے قبول کر کے اُس کے نام پر ایمان لائے۔ اُنہیں اُس نے اللہ کے فرزند بننے کا حق بخش دیا،"},{"book":"یوحنا","chapter":"1","verse":"13","text":"ایسے فرزند جو نہ فطری طور پر، نہ کسی انسان کے منصوبے کے تحت پیدا ہوئے بلکہ اللہ سے۔"},{"book":"یوحنا","chapter":"1","verse":"14","text":"کلام انسان بن کر ہمارے درمیان رہائش پذیر ہوا اور ہم نے اُس کے جلال کا مشاہدہ کیا۔ وہ فضل اور سچائی سے معمور تھا اور اُس کا جلال باپ کے اکلوتے فرزند کا سا تھا۔"},{"book":"یوحنا","chapter":"1","verse":"15","text":"یحییٰ اُس کے بارے میں گواہی دے کر پکار اُٹھا، ”یہ وہی ہے جس کے بارے میں مَیں نے کہا، ’ایک میرے بعد آنے والا ہے جو مجھ سے بڑا ہے، کیونکہ وہ مجھ سے پہلے تھا‘۔“"},{"book":"یوحنا","chapter":"1","verse":"16","text":"اُس کی کثرت سے ہم سب نے فضل پر فضل پایا۔"},{"book":"یوحنا","chapter":"1","verse":"17","text":"کیونکہ شریعت موسیٰ کی معرفت دی گئی، لیکن اللہ کا فضل اور سچائی عیسیٰ مسیح کے وسیلے سے قائم ہوئی۔"},{"book":"یوحنا","chapter":"1","verse":"18","text":"کسی نے کبھی بھی اللہ کو نہیں دیکھا۔ لیکن اکلوتا فرزند جو اللہ کی گود میں ہے اُسی نے اللہ کو ہم پر ظاہر کیا ہے۔"},{"book":"یوحنا","chapter":"1","verse":"19","text":"یہ یحییٰ کی گواہی ہے جب یروشلم کے یہودیوں نے اماموں اور لاویوں کو اُس کے پاس بھیج کر پوچھا، ”آپ کون ہیں؟“"},{"book":"یوحنا","chapter":"1","verse":"20","text":"اُس نے انکار نہ کیا بلکہ صاف تسلیم کیا، ”مَیں مسیح نہیں ہوں۔“"},{"book":"یوحنا","chapter":"1","verse":"21","text":"اُنہوں نے پوچھا، ”تو پھر آپ کون ہیں؟ کیا آپ الیاس ہیں؟“"},{"book":"یوحنا","chapter":"1","verse":"22","text":"”تو پھر ہمیں بتائیں کہ آپ کون ہیں؟ جنہوں نے ہمیں بھیجا ہے اُنہیں ہمیں کوئی نہ کوئی جواب دینا ہے۔ آپ خود اپنے بارے میں کیا کہتے ہیں؟“"},{"book":"یوحنا","chapter":"1","verse":"23","text":"یحییٰ نے یسعیاہ نبی کا حوالہ دے کر جواب دیا، ”مَیں ریگستان میں وہ آواز ہوں جو پکار رہی ہے، رب کا راستہ سیدھا بناؤ۔“"},{"book":"یوحنا","chapter":"1","verse":"24","text":"بھیجے گئے لوگ فریسی فرقے سے تعلق رکھتے تھے۔"},{"book":"یوحنا","chapter":"1","verse":"25","text":"اُنہوں نے پوچھا، ”اگر آپ نہ مسیح ہیں، نہ الیاس یا آنے والا نبی تو پھر آپ بپتسمہ کیوں دے رہے ہیں؟“"},{"book":"یوحنا","chapter":"1","verse":"26","text":"یحییٰ نے جواب دیا، ”مَیں تو پانی سے بپتسمہ دیتا ہوں، لیکن تمہارے درمیان ہی ایک کھڑا ہے جس کو تم نہیں جانتے۔"},{"book":"یوحنا","chapter":"1","verse":"27","text":"وہی میرے بعد آنے والا ہے اور مَیں اُس کے جوتوں کے تسمے بھی کھولنے کے لائق نہیں۔“"},{"book":"یوحنا","chapter":"1","verse":"28","text":"یہ یردن کے پار بیت عنیاہ میں ہوا جہاں یحییٰ بپتسمہ دے رہا تھا۔"},{"book":"یوحنا","chapter":"1","verse":"29","text":"اگلے دن یحییٰ نے عیسیٰ کو اپنے پاس آتے دیکھا۔ اُس نے کہا، ”دیکھو، یہ اللہ کا لیلا ہے جو دنیا کا گناہ اُٹھا لے جاتا ہے۔"},{"book":"یوحنا","chapter":"1","verse":"30","text":"یہ وہی ہے جس کے بارے میں مَیں نے کہا، ’ایک میرے بعد آنے والا ہے جو مجھ سے بڑا ہے، کیونکہ وہ مجھ سے پہلے تھا۔‘"},{"book":"یوحنا","chapter":"1","verse":"31","text":"مَیں تو اُسے نہیں جانتا تھا، لیکن مَیں اِس لئے آ کر پانی سے بپتسمہ دینے لگا تاکہ وہ اسرائیل پر ظاہر ہو جائے۔“"},{"book":"یوحنا","chapter":"1","verse":"32","text":"اور یحییٰ نے یہ گواہی دی، ”مَیں نے دیکھا کہ روح القدس کبوتر کی طرح آسمان پر سے اُتر کر اُس پر ٹھہر گیا۔"},{"book":"یوحنا","chapter":"1","verse":"33","text":"مَیں تو اُسے نہیں جانتا تھا، لیکن جب اللہ نے مجھے بپتسمہ دینے کے لئے بھیجا تو اُس نے مجھے بتایا، ’تُو دیکھے گا کہ روح القدس اُتر کر کسی پر ٹھہر جائے گا۔ یہ وہی ہو گا جو روح القدس سے بپتسمہ دے گا۔‘"},{"book":"یوحنا","chapter":"1","verse":"34","text":"اب مَیں نے دیکھا ہے اور گواہی دیتا ہوں کہ یہ اللہ کا فرزند ہے۔“"},{"book":"یوحنا","chapter":"1","verse":"35","text":"اگلے دن یحییٰ دوبارہ وہیں کھڑا تھا۔ اُس کے دو شاگرد ساتھ تھے۔"},{"book":"یوحنا","chapter":"1","verse":"36","text":"اُس نے عیسیٰ کو وہاں سے گزرتے ہوئے دیکھا تو کہا، ”دیکھو، یہ اللہ کا لیلا ہے!“"},{"book":"یوحنا","chapter":"1","verse":"37","text":"اُس کی یہ بات سن کر اُس کے دو شاگرد عیسیٰ کے پیچھے ہو لئے۔"},{"book":"یوحنا","chapter":"1","verse":"38","text":"عیسیٰ نے مُڑ کر دیکھا کہ یہ میرے پیچھے چل رہے ہیں تو اُس نے پوچھا، ”تم کیا چاہتے ہو؟“"},{"book":"یوحنا","chapter":"1","verse":"39","text":"اُس نے جواب دیا، ”آؤ، خود دیکھ لو۔“ چنانچہ وہ اُس کے ساتھ گئے۔ اُنہوں نے وہ جگہ دیکھی جہاں وہ ٹھہرا ہوا تھا اور دن کے باقی وقت اُس کے پاس رہے۔ شام کے تقریباً چار بج گئے تھے۔"},{"book":"یوحنا","chapter":"1","verse":"40","text":"شمعون پطرس کا بھائی اندریاس اُن دو شاگردوں میں سے ایک تھا جو یحییٰ کی بات سن کر عیسیٰ کے پیچھے ہو لئے تھے۔"},{"book":"یوحنا","chapter":"1","verse":"41","text":"اب اُس کی پہلی ملاقات اُس کے اپنے بھائی شمعون سے ہوئی۔ اُس نے اُسے بتایا، ”ہمیں مسیح مل گیا ہے۔“ (مسیح کا مطلب ’مسح کیا ہوا شخص‘ ہے۔)"},{"book":"یوحنا","chapter":"1","verse":"42","text":"پھر وہ اُسے عیسیٰ کے پاس لے گیا۔"},{"book":"یوحنا","chapter":"1","verse":"43","text":"اگلے دن عیسیٰ نے گلیل جانے کا ارادہ کیا۔ فلپّس سے ملا تو اُس سے کہا، ”میرے پیچھے ہو لے۔“"},{"book":"یوحنا","chapter":"1","verse":"44","text":"اندریاس اور پطرس کی طرح فلپّس کا وطنی شہر بیت صیدا تھا۔"},{"book":"یوحنا","chapter":"1","verse":"45","text":"فلپّس نتن ایل سے ملا، اور اُس نے اُس سے کہا، ”ہمیں وہی شخص مل گیا جس کا ذکر موسیٰ نے توریت اور نبیوں نے اپنے صحیفوں میں کیا ہے۔ اُس کا نام عیسیٰ بن یوسف ہے اور وہ ناصرت کا رہنے والا ہے۔“"},{"book":"یوحنا","chapter":"1","verse":"46","text":"نتن ایل نے کہا، ”ناصرت؟ کیا ناصرت سے کوئی اچھی چیز نکل سکتی ہے؟“"},{"book":"یوحنا","chapter":"1","verse":"47","text":"جب عیسیٰ نے نتن ایل کو آتے دیکھا تو اُس نے کہا، ”لو، یہ سچا اسرائیلی ہے جس میں مکر نہیں۔“"},{"book":"یوحنا","chapter":"1","verse":"48","text":"نتن ایل نے پوچھا، ”آپ مجھے کہاں سے جانتے ہیں؟“"},{"book":"یوحنا","chapter":"1","verse":"49","text":"نتن ایل نے کہا، ”اُستاد، آپ اللہ کے فرزند ہیں، آپ اسرائیل کے بادشاہ ہیں۔“"},{"book":"یوحنا","chapter":"1","verse":"50","text":"عیسیٰ نے اُس سے پوچھا، ”اچھا، میری یہ بات سن کر کہ مَیں نے تجھے انجیر کے درخت کے سائے میں دیکھا تُو ایمان لایا ہے؟ تُو اِس سے کہیں بڑی باتیں دیکھے گا۔“"},{"book":"یوحنا","chapter":"1","verse":"51","text":"اُس نے بات جاری رکھی، ”مَیں تم کو سچ بتاتا ہوں کہ تم آسمان کو کھلا اور اللہ کے فرشتوں کو اوپر چڑھتے اور ابنِ آدم پر اُترتے دیکھو گے۔“"}]}