{"data":[{"book":"یوحنا","chapter":"13","verse":"1","text":"فسح کی عید اب شروع ہونے والی تھی۔ عیسیٰ جانتا تھا کہ وہ وقت آ گیا ہے کہ مجھے اِس دنیا کو چھوڑ کر باپ کے پاس جانا ہے۔ گو اُس نے ہمیشہ دنیا میں اپنے لوگوں سے محبت رکھی تھی، لیکن اب اُس نے آخری حد تک اُن پر اپنی محبت کا اظہار کیا۔"},{"book":"یوحنا","chapter":"13","verse":"2","text":"پھر شام کا کھانا تیار ہوا۔ اُس وقت ابلیس شمعون اسکریوتی کے بیٹے یہوداہ کے دل میں عیسیٰ کو دشمن کے حوالے کرنے کا ارادہ ڈال چکا تھا۔"},{"book":"یوحنا","chapter":"13","verse":"3","text":"عیسیٰ جانتا تھا کہ باپ نے سب کچھ میرے سپرد کر دیا ہے اور کہ مَیں اللہ میں سے نکل آیا اور اب اُس کے پاس واپس جا رہا ہوں۔"},{"book":"یوحنا","chapter":"13","verse":"4","text":"چنانچہ اُس نے دسترخوان سے اُٹھ کر اپنا لباس اُتار دیا اور کمر پر تولیہ باندھ لیا۔"},{"book":"یوحنا","chapter":"13","verse":"5","text":"پھر وہ باسن میں پانی ڈال کر شاگردوں کے پاؤں دھونے اور بندھے ہوئے تولیہ سے پونچھ کر خشک کرنے لگا۔"},{"book":"یوحنا","chapter":"13","verse":"6","text":"جب پطرس کی باری آئی تو اُس نے کہا، ”خداوند، آپ میرے پاؤں دھونا چاہتے ہیں؟“"},{"book":"یوحنا","chapter":"13","verse":"7","text":"عیسیٰ نے جواب دیا، ”اِس وقت تُو نہیں سمجھتا کہ مَیں کیا کر رہا ہوں، لیکن بعد میں یہ تیری سمجھ میں آ جائے گا۔“"},{"book":"یوحنا","chapter":"13","verse":"8","text":"پطرس نے اعتراض کیا، ”مَیں کبھی بھی آپ کو میرے پاؤں دھونے نہیں دوں گا!“"},{"book":"یوحنا","chapter":"13","verse":"9","text":"یہ سن کر پطرس نے کہا، ”تو پھر خداوند، نہ صرف میرے پاؤں بلکہ میرے ہاتھوں اور سر کو بھی دھوئیں!“"},{"book":"یوحنا","chapter":"13","verse":"10","text":"عیسیٰ نے جواب دیا، ”جس شخص نے نہا لیا ہے اُسے صرف اپنے پاؤں کو دھونے کی ضرورت ہوتی ہے، کیونکہ وہ پورے طور پر پاک صاف ہے۔ تم پاک صاف ہو، لیکن سب کے سب نہیں۔“"},{"book":"یوحنا","chapter":"13","verse":"11","text":"(عیسیٰ کو معلوم تھا کہ کون اُسے دشمن کے حوالے کرے گا۔ اِس لئے اُس نے کہا کہ سب کے سب پاک صاف نہیں ہیں۔)"},{"book":"یوحنا","chapter":"13","verse":"12","text":"اُن سب کے پاؤں دھونے کے بعد عیسیٰ دوبارہ اپنا لباس پہن کر بیٹھ گیا۔ اُس نے سوال کیا، ”کیا تم سمجھتے ہو کہ مَیں نے تمہارے لئے کیا کِیا ہے؟"},{"book":"یوحنا","chapter":"13","verse":"13","text":"تم مجھے ’اُستاد‘ اور ’خداوند‘ کہہ کر مخاطب کرتے ہو اور یہ صحیح ہے، کیونکہ مَیں یہی کچھ ہوں۔"},{"book":"یوحنا","chapter":"13","verse":"14","text":"مَیں، تمہارے خداوند اور اُستاد نے تمہارے پاؤں دھوئے۔ اِس لئے اب تمہارا فرض بھی ہے کہ ایک دوسرے کے پاؤں دھویا کرو۔"},{"book":"یوحنا","chapter":"13","verse":"15","text":"مَیں نے تم کو ایک نمونہ دیا ہے تاکہ تم بھی وہی کرو جو مَیں نے تمہارے ساتھ کیا ہے۔"},{"book":"یوحنا","chapter":"13","verse":"16","text":"مَیں تم کو سچ بتاتا ہوں کہ غلام اپنے مالک سے بڑا نہیں ہوتا، نہ پیغمبر اپنے بھیجنے والے سے۔"},{"book":"یوحنا","chapter":"13","verse":"17","text":"اگر تم یہ جانتے ہو تو اِس پر عمل بھی کرو، پھر ہی تم مبارک ہو گے۔"},{"book":"یوحنا","chapter":"13","verse":"18","text":"مَیں تم سب کی بات نہیں کر رہا۔ جنہیں مَیں نے چن لیا ہے اُنہیں مَیں جانتا ہوں۔ لیکن کلامِ مُقدّس کی اِس بات کا پورا ہونا ضرور ہے، ’جو میری روٹی کھاتا ہے اُس نے مجھ پر لات اُٹھائی ہے۔‘"},{"book":"یوحنا","chapter":"13","verse":"19","text":"مَیں تم کو اِس سے پہلے کہ وہ پیش آئے یہ ابھی بتا رہا ہوں، تاکہ جب وہ پیش آئے تو تم ایمان لاؤ کہ مَیں وہی ہوں۔"},{"book":"یوحنا","chapter":"13","verse":"20","text":"مَیں تم کو سچ بتاتا ہوں کہ جو شخص اُسے قبول کرتا ہے جسے مَیں نے بھیجا ہے وہ مجھے قبول کرتا ہے۔ اور جو مجھے قبول کرتا ہے وہ اُسے قبول کرتا ہے جس نے مجھے بھیجا ہے۔“"},{"book":"یوحنا","chapter":"13","verse":"21","text":"اِن الفاظ کے بعد عیسیٰ نہایت مضطرب ہوا اور کہا، ”مَیں تم کو سچ بتاتا ہوں کہ تم میں سے ایک مجھے دشمن کے حوالے کر دے گا۔“"},{"book":"یوحنا","chapter":"13","verse":"22","text":"شاگرد اُلجھن میں ایک دوسرے کو دیکھ کر سوچنے لگے کہ عیسیٰ کس کی بات کر رہا ہے۔"},{"book":"یوحنا","chapter":"13","verse":"23","text":"ایک شاگرد جسے عیسیٰ پیار کرتا تھا اُس کے قریب ترین بیٹھا تھا۔"},{"book":"یوحنا","chapter":"13","verse":"24","text":"پطرس نے اُسے اشارہ کیا کہ وہ اُس سے دریافت کرے کہ وہ کس کی بات کر رہا ہے۔"},{"book":"یوحنا","chapter":"13","verse":"25","text":"اُس شاگرد نے عیسیٰ کی طرف سر جھکا کر پوچھا، ”خداوند، یہ کون ہے؟“"},{"book":"یوحنا","chapter":"13","verse":"26","text":"عیسیٰ نے جواب دیا، ”جسے مَیں روٹی کا لقمہ شوربے میں ڈبو کر دوں، وہی ہے۔“ پھر لقمے کو ڈبو کر اُس نے شمعون اسکریوتی کے بیٹے یہوداہ کو دے دیا۔"},{"book":"یوحنا","chapter":"13","verse":"27","text":"جوں ہی یہوداہ نے یہ لقمہ لے لیا ابلیس اُس میں سما گیا۔ عیسیٰ نے اُسے بتایا، ”جو کچھ کرنا ہے وہ جلدی سے کر لے۔“"},{"book":"یوحنا","chapter":"13","verse":"28","text":"لیکن میز پر بیٹھے لوگوں میں سے کسی کو معلوم نہ ہوا کہ عیسیٰ نے یہ کیوں کہا۔"},{"book":"یوحنا","chapter":"13","verse":"29","text":"بعض کا خیال تھا کہ چونکہ یہوداہ خزانچی تھا اِس لئے وہ اُسے بتا رہا ہے کہ عید کے لئے درکار چیزیں خرید لے یا غریبوں میں کچھ تقسیم کر دے۔"},{"book":"یوحنا","chapter":"13","verse":"30","text":"چنانچہ عیسیٰ سے یہ لقمہ لیتے ہی یہوداہ باہر نکل گیا۔ رات کا وقت تھا۔"},{"book":"یوحنا","chapter":"13","verse":"31","text":"یہوداہ کے چلے جانے کے بعد عیسیٰ نے کہا، ”اب ابنِ آدم نے جلال پایا اور اللہ نے اُس میں جلال پایا ہے۔"},{"book":"یوحنا","chapter":"13","verse":"32","text":"ہاں، چونکہ اللہ کو اُس میں جلال مل گیا ہے اِس لئے اللہ اپنے میں فرزند کو جلال دے گا۔ اور وہ یہ جلال فوراً دے گا۔"},{"book":"یوحنا","chapter":"13","verse":"33","text":"میرے بچو، مَیں تھوڑی دیر اَور تمہارے پاس ٹھہروں گا۔ تم مجھے تلاش کرو گے، اور جو کچھ مَیں یہودیوں کو بتا چکا ہوں وہ اب تم کو بھی بتاتا ہوں، جہاں مَیں جا رہا ہوں وہاں تم نہیں آ سکتے۔"},{"book":"یوحنا","chapter":"13","verse":"34","text":"مَیں تم کو ایک نیا حکم دیتا ہوں، یہ کہ ایک دوسرے سے محبت رکھو۔ جس طرح مَیں نے تم سے محبت رکھی اُسی طرح تم بھی ایک دوسرے سے محبت کرو۔"},{"book":"یوحنا","chapter":"13","verse":"35","text":"اگر تم ایک دوسرے سے محبت رکھو گے تو سب جان لیں گے کہ تم میرے شاگرد ہو۔“"},{"book":"یوحنا","chapter":"13","verse":"36","text":"پطرس نے پوچھا، ”خداوند، آپ کہاں جا رہے ہیں؟“"},{"book":"یوحنا","chapter":"13","verse":"37","text":"پطرس نے سوال کیا، ”خداوند، مَیں آپ کے پیچھے ابھی کیوں نہیں جا سکتا؟ مَیں آپ کے لئے اپنی جان تک دینے کو تیار ہوں۔“"},{"book":"یوحنا","chapter":"13","verse":"38","text":"لیکن عیسیٰ نے جواب دیا، ”تُو میرے لئے اپنی جان دینا چاہتا ہے؟ مَیں تجھے سچ بتاتا ہوں کہ مرغ کے بانگ دینے سے پہلے پہلے تُو تین مرتبہ مجھے جاننے سے انکار کر چکا ہو گا۔"}]}