{"data":[{"book":"یوحنا","chapter":"19","verse":"1","text":"پھر پیلاطس نے عیسیٰ کو کوڑے لگوائے۔"},{"book":"یوحنا","chapter":"19","verse":"2","text":"فوجیوں نے کانٹےدار ٹہنیوں کا ایک تاج بنا کر اُس کے سر پر رکھ دیا۔ اُنہوں نے اُسے ارغوانی رنگ کا لباس بھی پہنایا۔"},{"book":"یوحنا","chapter":"19","verse":"3","text":"پھر اُس کے سامنے آ کر وہ کہتے، ”اے یہودیوں کے بادشاہ، آداب!“ اور اُسے تھپڑ مارتے تھے۔"},{"book":"یوحنا","chapter":"19","verse":"4","text":"ایک بار پھر پیلاطس نکل آیا اور یہودیوں سے بات کرنے لگا، ”دیکھو، مَیں اِسے تمہارے پاس باہر لا رہا ہوں تاکہ تم جان لو کہ مجھے اِسے مجرم ٹھہرانے کی کوئی وجہ نہیں ملی۔“"},{"book":"یوحنا","chapter":"19","verse":"5","text":"پھر عیسیٰ کانٹےدار تاج اور ارغوانی رنگ کا لباس پہنے باہر آیا۔ پیلاطس نے اُن سے کہا، ”لو یہ ہے وہ آدمی۔“"},{"book":"یوحنا","chapter":"19","verse":"6","text":"اُسے دیکھتے ہی راہنما امام اور اُن کے ملازم چیخنے لگے، ”اِسے مصلوب کریں، اِسے مصلوب کریں!“"},{"book":"یوحنا","chapter":"19","verse":"7","text":"یہودیوں نے اصرار کیا، ”ہمارے پاس شریعت ہے اور اِس شریعت کے مطابق لازم ہے کہ وہ مارا جائے۔ کیونکہ اِس نے اپنے آپ کو اللہ کا فرزند قرار دیا ہے۔“"},{"book":"یوحنا","chapter":"19","verse":"8","text":"یہ سن کر پیلاطس مزید ڈر گیا۔"},{"book":"یوحنا","chapter":"19","verse":"9","text":"دوبارہ محل میں جا کر عیسیٰ سے پوچھا، ”تم کہاں سے آئے ہو؟“"},{"book":"یوحنا","chapter":"19","verse":"10","text":"پیلاطس نے اُس سے کہا، ”اچھا، تم میرے ساتھ بات نہیں کرتے؟ کیا تمہیں معلوم نہیں کہ مجھے تمہیں رِہا کرنے اور مصلوب کرنے کا اختیار ہے؟“"},{"book":"یوحنا","chapter":"19","verse":"11","text":"عیسیٰ نے جواب دیا، ”آپ کو مجھ پر اختیار نہ ہوتا اگر وہ آپ کو اوپر سے نہ دیا گیا ہوتا۔ اِس وجہ سے اُس شخص سے زیادہ سنگین گناہ ہوا ہے جس نے مجھے دشمن کے حوالے کر دیا ہے۔“"},{"book":"یوحنا","chapter":"19","verse":"12","text":"اِس کے بعد پیلاطس نے اُسے آزاد کرنے کی کوشش کی۔ لیکن یہودی چیخ چیخ کر کہنے لگے، ”اگر آپ اِسے رِہا کریں تو آپ رومی شہنشاہ قیصر کے دوست ثابت نہیں ہوں گے۔ جو بھی بادشاہ ہونے کا دعویٰ کرے وہ شہنشاہ کی مخالفت کرتا ہے۔“"},{"book":"یوحنا","chapter":"19","verse":"13","text":"اِس طرح کی باتیں سن کر پیلاطس عیسیٰ کو باہر لے آیا۔ پھر وہ جج کی کرسی پر بیٹھ گیا۔ اُس جگہ کا نام ”پچی کاری“ تھا۔ (اَرامی زبان میں وہ گبتا کہلاتی تھی۔)"},{"book":"یوحنا","chapter":"19","verse":"14","text":"اب دوپہر کے تقریباً بارہ بج گئے تھے۔ اُس دن عید کے لئے تیاریاں کی جاتی تھیں، کیونکہ اگلے دن عید کا آغاز تھا۔ پیلاطس بول اُٹھا، ”لو، تمہارا بادشاہ!“"},{"book":"یوحنا","chapter":"19","verse":"15","text":"لیکن وہ چلّاتے رہے، ”لے جائیں اِسے، لے جائیں! اِسے مصلوب کریں!“"},{"book":"یوحنا","chapter":"19","verse":"16","text":"پھر پیلاطس نے عیسیٰ کو اُن کے حوالے کر دیا تاکہ اُسے مصلوب کیا جائے۔"},{"book":"یوحنا","chapter":"19","verse":"17","text":"وہ اپنی صلیب اُٹھائے شہر سے نکلا اور اُس جگہ پہنچا جس کا نام کھوپڑی (اَرامی زبان میں گلگتا) تھا۔"},{"book":"یوحنا","chapter":"19","verse":"18","text":"وہاں اُنہوں نے اُسے صلیب پر چڑھا دیا۔ ساتھ ساتھ اُنہوں نے اُس کے بائیں اور دائیں ہاتھ دو اَور آدمیوں کو مصلوب کیا۔"},{"book":"یوحنا","chapter":"19","verse":"19","text":"پیلاطس نے ایک تختی بنوا کر اُسے عیسیٰ کی صلیب پر لگوا دیا۔ تختی پر لکھا تھا، ’عیسیٰ ناصری، یہودیوں کا بادشاہ۔‘"},{"book":"یوحنا","chapter":"19","verse":"20","text":"بہت سے یہودیوں نے یہ پڑھ لیا، کیونکہ مصلوبیت کا مقام شہر کے قریب تھا اور یہ جملہ اَرامی، لاطینی اور یونانی زبانوں میں لکھا تھا۔"},{"book":"یوحنا","chapter":"19","verse":"21","text":"یہ دیکھ کر یہودیوں کے راہنما اماموں نے اعتراض کیا، ”’یہودیوں کا بادشاہ‘ نہ لکھیں بلکہ یہ کہ ’اِس آدمی نے یہودیوں کا بادشاہ ہونے کا دعویٰ کیا‘۔“"},{"book":"یوحنا","chapter":"19","verse":"22","text":"پیلاطس نے جواب دیا، ”جو کچھ مَیں نے لکھ دیاسو لکھ دیا۔“"},{"book":"یوحنا","chapter":"19","verse":"23","text":"عیسیٰ کو صلیب پر چڑھانے کے بعد فوجیوں نے اُس کے کپڑے لے کر چار حصوں میں بانٹ لئے، ہر فوجی کے لئے ایک حصہ۔ لیکن چوغہ بےجوڑ تھا۔ وہ اوپر سے لے کر نیچے تک بُنا ہوا ایک ہی ٹکڑے کا تھا۔"},{"book":"یوحنا","chapter":"19","verse":"24","text":"اِس لئے فوجیوں نے کہا، ”آؤ، اِسے پھاڑ کر تقسیم نہ کریں بلکہ اِس پر قرعہ ڈالیں۔“ یوں کلامِ مُقدّس کی یہ پیش گوئی پوری ہوئی، ”اُنہوں نے آپس میں میرے کپڑے بانٹ لئے اور میرے لباس پر قرعہ ڈالا۔“ فوجیوں نے یہی کچھ کیا۔"},{"book":"یوحنا","chapter":"19","verse":"25","text":"کچھ خواتین بھی عیسیٰ کی صلیب کے قریب کھڑی تھیں: اُس کی ماں، اُس کی خالہ، کلوپاس کی بیوی مریم اور مریم مگدلینی۔"},{"book":"یوحنا","chapter":"19","verse":"26","text":"جب عیسیٰ نے اپنی ماں کو اُس شاگرد کے ساتھ کھڑے دیکھا جو اُسے پیارا تھا تو اُس نے کہا، ”اے خاتون، دیکھیں آپ کا بیٹا یہ ہے۔“"},{"book":"یوحنا","chapter":"19","verse":"27","text":"اور اُس شاگرد سے اُس نے کہا، ”دیکھ، تیری ماں یہ ہے۔“ اُس وقت سے اُس شاگرد نے عیسیٰ کی ماں کو اپنے گھر رکھا۔"},{"book":"یوحنا","chapter":"19","verse":"28","text":"اِس کے بعد جب عیسیٰ نے جان لیا کہ میرا مشن تکمیل تک پہنچ چکا ہے تو اُس نے کہا، ”مجھے پیاس لگی ہے۔“ (اِس سے بھی کلامِ مُقدّس کی ایک پیش گوئی پوری ہوئی۔)"},{"book":"یوحنا","chapter":"19","verse":"29","text":"قریب مَے کے سرکے سے بھرا برتن پڑا تھا۔ اُنہوں نے ایک اسپنج سرکے میں ڈبو کر اُسے زوفے کی شاخ پر لگا دیا اور اُٹھا کر عیسیٰ کے منہ تک پہنچایا۔"},{"book":"یوحنا","chapter":"19","verse":"30","text":"یہ سرکہ پینے کے بعد عیسیٰ بول اُٹھا، ”کام مکمل ہو گیا ہے۔“ اور سر جھکا کر اُس نے اپنی جان اللہ کے سپرد کر دی۔"},{"book":"یوحنا","chapter":"19","verse":"31","text":"فسح کی تیاری کا دن تھا اور اگلے دن عید کا آغاز اور ایک خاص سبت تھا۔ اِس لئے یہودی نہیں چاہتے تھے کہ مصلوب ہوئی لاشیں اگلے دن تک صلیبوں پر لٹکی رہیں۔ چنانچہ اُنہوں نے پیلاطس سے گزارش کی کہ وہ اُن کی ٹانگیں تڑوا کر اُنہیں صلیبوں سے اُتارنے دے۔"},{"book":"یوحنا","chapter":"19","verse":"32","text":"تب فوجیوں نے آ کر عیسیٰ کے ساتھ مصلوب کئے جانے والے آدمیوں کی ٹانگیں توڑ دیں، پہلے ایک کی پھر دوسرے کی۔"},{"book":"یوحنا","chapter":"19","verse":"33","text":"جب وہ عیسیٰ کے پاس آئے تو اُنہوں نے دیکھا کہ وہ فوت ہو چکا ہے، اِس لئے اُنہوں نے اُس کی ٹانگیں نہ توڑیں۔"},{"book":"یوحنا","chapter":"19","verse":"34","text":"اِس کے بجائے ایک نے نیزے سے عیسیٰ کا پہلو چھید دیا۔ زخم سے فوراً خون اور پانی بہہ نکلا۔"},{"book":"یوحنا","chapter":"19","verse":"35","text":"(جس نے یہ دیکھا ہے اُس نے گواہی دی ہے اور اُس کی گواہی سچی ہے۔ وہ جانتا ہے کہ وہ حقیقت بیان کر رہا ہے اور اُس کی گواہی کا مقصد یہ ہے کہ آپ بھی ایمان لائیں۔)"},{"book":"یوحنا","chapter":"19","verse":"36","text":"یہ یوں ہوا تاکہ کلامِ مُقدّس کی یہ پیش گوئی پوری ہو جائے، ”اُس کی ایک ہڈی بھی توڑی نہیں جائے گی۔“"},{"book":"یوحنا","chapter":"19","verse":"37","text":"کلامِ مُقدّس میں یہ بھی لکھا ہے، ”وہ اُس پر نظر ڈالیں گے جسے اُنہوں نے چھیدا ہے۔“"},{"book":"یوحنا","chapter":"19","verse":"38","text":"بعد میں ارمتیہ کے رہنے والے یوسف نے پیلاطس سے عیسیٰ کی لاش اُتارنے کی اجازت مانگی۔ (یوسف عیسیٰ کا خفیہ شاگرد تھا، کیونکہ وہ یہودیوں سے ڈرتا تھا۔) اِس کی اجازت ملنے پر وہ آیا اور لاش کو اُتار لیا۔"},{"book":"یوحنا","chapter":"19","verse":"39","text":"نیکدیمس بھی ساتھ تھا، وہ آدمی جو گزرے دنوں میں رات کے وقت عیسیٰ سے ملنے آیا تھا۔ نیکدیمس اپنے ساتھ مُر اور عود کی تقریباً 34 کلو گرام خوشبو لے کر آیا تھا۔"},{"book":"یوحنا","chapter":"19","verse":"40","text":"یہودی جنازے کی رسومات کے مطابق اُنہوں نے لاش پر خوشبو لگا کر اُسے پٹیوں سے لپیٹ دیا۔"},{"book":"یوحنا","chapter":"19","verse":"41","text":"صلیبوں کے قریب ایک باغ تھا اور باغ میں ایک نئی قبر تھی جو اب تک استعمال نہیں کی گئی تھی۔"},{"book":"یوحنا","chapter":"19","verse":"42","text":"اُس کے قریب ہونے کے سبب سے اُنہوں نے عیسیٰ کو اُس میں رکھ دیا، کیونکہ فسح کی تیاری کا دن تھا اور اگلے دن عید کا آغاز تھا۔"}]}