{"data":[{"book":"یوحنا","chapter":"6","verse":"1","text":"اِس کے بعد عیسیٰ نے گلیل کی جھیل کو پار کیا۔ (جھیل کا دوسرا نام تبریاس تھا۔)"},{"book":"یوحنا","chapter":"6","verse":"2","text":"ایک بڑا ہجوم اُس کے پیچھے لگ گیا تھا، کیونکہ اُس نے الٰہی نشان دکھا کر مریضوں کو شفا دی تھی اور لوگوں نے اِس کا مشاہدہ کیا تھا۔"},{"book":"یوحنا","chapter":"6","verse":"3","text":"پھر عیسیٰ پہاڑ پر چڑھ کر اپنے شاگردوں کے ساتھ بیٹھ گیا۔"},{"book":"یوحنا","chapter":"6","verse":"4","text":"(یہودی عیدِ فسح قریب آ گئی تھی۔)"},{"book":"یوحنا","chapter":"6","verse":"5","text":"وہاں بیٹھے عیسیٰ نے اپنی نظر اُٹھائی تو دیکھا کہ ایک بڑا ہجوم پہنچ رہا ہے۔ اُس نے فلپّس سے پوچھا، ”ہم کہاں سے کھانا خریدیں تاکہ اُنہیں کھلائیں؟“"},{"book":"یوحنا","chapter":"6","verse":"6","text":"(یہ اُس نے فلپّس کو آزمانے کے لئے کہا۔ خود تو وہ جانتا تھا کہ کیا کرے گا۔)"},{"book":"یوحنا","chapter":"6","verse":"7","text":"فلپّس نے جواب دیا، ”اگر ہر ایک کو صرف تھوڑا سا ملے توبھی چاندی کے 200 سِکے کافی نہیں ہوں گے۔“"},{"book":"یوحنا","chapter":"6","verse":"8","text":"پھر شمعون پطرس کا بھائی اندریاس بول اُٹھا،"},{"book":"یوحنا","chapter":"6","verse":"9","text":"”یہاں ایک لڑکا ہے جس کے پاس جَو کی پانچ روٹیاں اور دو مچھلیاں ہیں۔ مگر اِتنے لوگوں میں یہ کیا ہیں!“"},{"book":"یوحنا","chapter":"6","verse":"10","text":"عیسیٰ نے کہا، ”لوگوں کو بٹھا دو۔“ اُس جگہ بہت گھاس تھی۔ چنانچہ سب بیٹھ گئے۔ (صرف مردوں کی تعداد 5,000 تھی۔)"},{"book":"یوحنا","chapter":"6","verse":"11","text":"عیسیٰ نے روٹیاں لے کر شکرگزاری کی دعا کی اور اُنہیں بیٹھے ہوئے لوگوں میں تقسیم کروایا۔ یہی کچھ اُس نے مچھلیوں کے ساتھ بھی کیا۔ اور سب نے جی بھر کر روٹی کھائی۔"},{"book":"یوحنا","chapter":"6","verse":"12","text":"جب سب سیر ہو گئے تو عیسیٰ نے شاگردوں کو بتایا، ”اب بچے ہوئے ٹکڑے جمع کرو تاکہ کچھ ضائع نہ ہو جائے۔“"},{"book":"یوحنا","chapter":"6","verse":"13","text":"جب اُنہوں نے بچا ہوا کھانا اکٹھا کیا تو جَو کی پانچ روٹیوں کے ٹکڑوں سے بارہ ٹوکرے بھر گئے۔"},{"book":"یوحنا","chapter":"6","verse":"14","text":"جب لوگوں نے عیسیٰ کو یہ الٰہی نشان دکھاتے دیکھا تو اُنہوں نے کہا، ”یقیناً یہ وہی نبی ہے جسے دنیا میں آنا تھا۔“"},{"book":"یوحنا","chapter":"6","verse":"15","text":"عیسیٰ کو معلوم ہوا کہ وہ آ کر اُسے زبردستی بادشاہ بنانا چاہتے ہیں، اِس لئے وہ دوبارہ اُن سے الگ ہو کر اکیلا ہی کسی پہاڑ پر چڑھ گیا۔"},{"book":"یوحنا","chapter":"6","verse":"16","text":"شام کو شاگرد جھیل کے پاس گئے"},{"book":"یوحنا","chapter":"6","verse":"17","text":"اور کشتی پر سوار ہو کر جھیل کے پار شہر کفرنحوم کے لئے روانہ ہوئے۔ اندھیرا ہو چکا تھا اور عیسیٰ اب تک اُن کے پاس واپس نہیں آیا تھا۔"},{"book":"یوحنا","chapter":"6","verse":"18","text":"تیز ہَوا کے باعث جھیل میں لہریں اُٹھنے لگیں۔"},{"book":"یوحنا","chapter":"6","verse":"19","text":"کشتی کو کھیتے کھیتے شاگرد چار یا پانچ کلو میٹر کا سفر طے کر چکے تھے کہ اچانک عیسیٰ نظر آیا۔ وہ پانی پر چلتا ہوا کشتی کی طرف بڑھ رہا تھا۔ شاگرد دہشت زدہ ہو گئے۔"},{"book":"یوحنا","chapter":"6","verse":"20","text":"لیکن اُس نے اُن سے کہا، ”مَیں ہی ہوں۔ خوف نہ کرو۔“"},{"book":"یوحنا","chapter":"6","verse":"21","text":"وہ اُسے کشتی میں بٹھانے پر آمادہ ہوئے۔ اور کشتی اُسی لمحے اُس جگہ پہنچ گئی جہاں وہ جانا چاہتے تھے۔"},{"book":"یوحنا","chapter":"6","verse":"22","text":"ہجوم تو جھیل کے پار رہ گیا تھا۔ اگلے دن لوگوں کو پتا چلا کہ شاگرد ایک ہی کشتی لے کر چلے گئے ہیں اور کہ اُس وقت عیسیٰ کشتی میں نہیں تھا۔"},{"book":"یوحنا","chapter":"6","verse":"23","text":"پھر کچھ کشتیاں تبریاس سے اُس مقام کے قریب پہنچیں جہاں خداوند عیسیٰ نے روٹی کے لئے شکرگزاری کی دعا کر کے اُسے لوگوں کو کھلایا تھا۔"},{"book":"یوحنا","chapter":"6","verse":"24","text":"جب لوگوں نے دیکھا کہ نہ عیسیٰ اور نہ اُس کے شاگرد وہاں ہیں تو وہ کشتیوں پر سوار ہو کر عیسیٰ کو ڈھونڈتے ڈھونڈتے کفرنحوم پہنچے۔"},{"book":"یوحنا","chapter":"6","verse":"25","text":"جب اُنہوں نے اُسے جھیل کے پار پایا تو پوچھا، ”اُستاد، آپ کس طرح یہاں پہنچ گئے؟“"},{"book":"یوحنا","chapter":"6","verse":"26","text":"عیسیٰ نے جواب دیا، ”مَیں تم کو سچ بتاتا ہوں، تم مجھے اِس لئے نہیں ڈھونڈ رہے کہ الٰہی نشان دیکھے ہیں بلکہ اِس لئے کہ تم نے جی بھر کر روٹی کھائی ہے۔"},{"book":"یوحنا","chapter":"6","verse":"27","text":"ایسی خوراک کے لئے جد و جہد نہ کرو جو گل سڑ جاتی ہے، بلکہ ایسی کے لئے جو ابدی زندگی تک قائم رہتی ہے اور جو ابنِ آدم تم کو دے گا، کیونکہ خدا باپ نے اُس پر اپنی تصدیق کی مُہر لگائی ہے۔“"},{"book":"یوحنا","chapter":"6","verse":"28","text":"اِس پر اُنہوں نے پوچھا، ”ہمیں کیا کرنا چاہئے تاکہ اللہ کا مطلوبہ کام کریں؟“"},{"book":"یوحنا","chapter":"6","verse":"29","text":"عیسیٰ نے جواب دیا، ”اللہ کا کام یہ ہے کہ تم اُس پر ایمان لاؤ جسے اُس نے بھیجا ہے۔“"},{"book":"یوحنا","chapter":"6","verse":"30","text":"اُنہوں نے کہا، ”تو پھر آپ کیا الٰہی نشان دکھائیں گے جسے دیکھ کر ہم آپ پر ایمان لائیں؟ آپ کیا کام سرانجام دیں گے؟"},{"book":"یوحنا","chapter":"6","verse":"31","text":"ہمارے باپ دادا نے تو ریگستان میں مَن کھایا۔ چنانچہ کلامِ مُقدّس میں لکھا ہے کہ موسیٰ نے اُنہیں آسمان سے روٹی کھلائی۔“"},{"book":"یوحنا","chapter":"6","verse":"32","text":"عیسیٰ نے جواب دیا، ”مَیں تم کو سچ بتاتا ہوں کہ خود موسیٰ نے تم کو آسمان سے روٹی نہیں کھلائی بلکہ میرے باپ نے۔ وہی تم کو آسمان سے حقیقی روٹی دیتا ہے۔"},{"book":"یوحنا","chapter":"6","verse":"33","text":"کیونکہ اللہ کی روٹی وہ شخص ہے جو آسمان پر سے اُتر کر دنیا کو زندگی بخشتا ہے۔“"},{"book":"یوحنا","chapter":"6","verse":"34","text":"اُنہوں نے کہا، ”خداوند، ہمیں یہ روٹی ہر وقت دیا کریں۔“"},{"book":"یوحنا","chapter":"6","verse":"35","text":"جواب میں عیسیٰ نے کہا، ”مَیں ہی زندگی کی روٹی ہوں۔ جو میرے پاس آئے اُسے پھر کبھی بھوک نہیں لگے گی۔ اور جو مجھ پر ایمان لائے اُسے پھر کبھی پیاس نہیں لگے گی۔"},{"book":"یوحنا","chapter":"6","verse":"36","text":"لیکن جس طرح مَیں تم کو بتا چکا ہوں، تم نے مجھے دیکھا اور پھر بھی ایمان نہیں لائے۔"},{"book":"یوحنا","chapter":"6","verse":"37","text":"جتنے بھی باپ نے مجھے دیئے ہیں وہ میرے پاس آئیں گے اور جو بھی میرے پاس آئے گا اُسے مَیں ہرگز نکال نہ دوں گا۔"},{"book":"یوحنا","chapter":"6","verse":"38","text":"کیونکہ مَیں اپنی مرضی پوری کرنے کے لئے آسمان سے نہیں اُترا بلکہ اُس کی جس نے مجھے بھیجا ہے۔"},{"book":"یوحنا","chapter":"6","verse":"39","text":"اور جس نے مجھے بھیجا اُس کی مرضی یہ ہے کہ جتنے بھی اُس نے مجھے دیئے ہیں اُن میں سے مَیں ایک کو بھی کھو نہ دوں بلکہ سب کو قیامت کے دن مُردوں میں سے پھر زندہ کروں۔"},{"book":"یوحنا","chapter":"6","verse":"40","text":"کیونکہ میرے باپ کی مرضی یہی ہے کہ جو بھی فرزند کو دیکھ کر اُس پر ایمان لائے اُسے ابدی زندگی حاصل ہو۔ ایسے شخص کو مَیں قیامت کے دن مُردوں میں سے پھر زندہ کروں گا۔“"},{"book":"یوحنا","chapter":"6","verse":"41","text":"یہ سن کر یہودی اِس لئے بڑبڑانے لگے کہ اُس نے کہا تھا، ”مَیں ہی وہ روٹی ہوں جو آسمان پر سے اُتر آئی ہے۔“"},{"book":"یوحنا","chapter":"6","verse":"42","text":"اُنہوں نے اعتراض کیا، ”کیا یہ عیسیٰ بن یوسف نہیں، جس کے باپ اور ماں سے ہم واقف ہیں؟ وہ کیونکر کہہ سکتا ہے کہ ’مَیں آسمان سے اُترا ہوں‘؟“"},{"book":"یوحنا","chapter":"6","verse":"43","text":"عیسیٰ نے جواب میں کہا، ”آپس میں مت بڑبڑاؤ۔"},{"book":"یوحنا","chapter":"6","verse":"44","text":"صرف وہ شخص میرے پاس آ سکتا ہے جسے باپ جس نے مجھے بھیجا ہے میرے پاس کھینچ لایا ہے۔ ایسے شخص کو مَیں قیامت کے دن مُردوں میں سے پھر زندہ کروں گا۔"},{"book":"یوحنا","chapter":"6","verse":"45","text":"نبیوں کے صحیفوں میں لکھا ہے، ’سب اللہ سے تعلیم پائیں گے۔‘ جو بھی اللہ کی سن کر اُس سے سیکھتا ہے وہ میرے پاس آ جاتا ہے۔"},{"book":"یوحنا","chapter":"6","verse":"46","text":"اِس کا مطلب یہ نہیں کہ کسی نے کبھی باپ کو دیکھا۔ صرف ایک ہی نے باپ کو دیکھا ہے، وہی جو اللہ کی طرف سے ہے۔"},{"book":"یوحنا","chapter":"6","verse":"47","text":"مَیں تم کو سچ بتاتا ہوں کہ جو ایمان رکھتا ہے اُسے ابدی زندگی حاصل ہے۔"},{"book":"یوحنا","chapter":"6","verse":"48","text":"زندگی کی روٹی مَیں ہوں۔"},{"book":"یوحنا","chapter":"6","verse":"49","text":"تمہارے باپ دادا ریگستان میں مَن کھاتے رہے، توبھی وہ مر گئے۔"},{"book":"یوحنا","chapter":"6","verse":"50","text":"لیکن یہاں آسمان سے اُترنے والی ایسی روٹی ہے جسے کھا کر انسان نہیں مرتا۔"},{"book":"یوحنا","chapter":"6","verse":"51","text":"مَیں ہی زندگی کی وہ روٹی ہوں جو آسمان سے اُتر آئی ہے۔ جو اِس روٹی سے کھائے وہ ابد تک زندہ رہے گا۔ اور یہ روٹی میرا گوشت ہے جو مَیں دنیا کو زندگی مہیا کرنے کی خاطر پیش کروں گا۔“"},{"book":"یوحنا","chapter":"6","verse":"52","text":"یہودی بڑی سرگرمی سے ایک دوسرے سے بحث کرنے لگے، ”یہ آدمی ہمیں کس طرح اپنا گوشت کھلا سکتا ہے؟“"},{"book":"یوحنا","chapter":"6","verse":"53","text":"عیسیٰ نے اُن سے کہا، ”مَیں تم کو سچ بتاتا ہوں کہ صرف ابنِ آدم کا گوشت کھانے اور اُس کا خون پینے ہی سے تم میں زندگی ہو گی۔"},{"book":"یوحنا","chapter":"6","verse":"54","text":"جو میرا گوشت کھائے اور میرا خون پیئے ابدی زندگی اُس کی ہے اور مَیں اُسے قیامت کے دن مُردوں میں سے پھر زندہ کروں گا۔"},{"book":"یوحنا","chapter":"6","verse":"55","text":"کیونکہ میرا گوشت حقیقی خوراک اور میرا خون حقیقی پینے کی چیز ہے۔"},{"book":"یوحنا","chapter":"6","verse":"56","text":"جو میرا گوشت کھاتا اور میرا خون پیتا ہے وہ مجھ میں قائم رہتا ہے اور مَیں اُس میں۔"},{"book":"یوحنا","chapter":"6","verse":"57","text":"مَیں اُس زندہ باپ کی وجہ سے زندہ ہوں جس نے مجھے بھیجا۔ اِسی طرح جو مجھے کھاتا ہے وہ میری ہی وجہ سے زندہ رہے گا۔"},{"book":"یوحنا","chapter":"6","verse":"58","text":"یہی وہ روٹی ہے جو آسمان سے اُتری ہے۔ تمہارے باپ دادا مَن کھانے کے باوجود مر گئے، لیکن جو یہ روٹی کھائے گا وہ ابد تک زندہ رہے گا۔“"},{"book":"یوحنا","chapter":"6","verse":"59","text":"عیسیٰ نے یہ باتیں اُس وقت کیں جب وہ کفرنحوم میں یہودی عبادت خانے میں تعلیم دے رہا تھا۔"},{"book":"یوحنا","chapter":"6","verse":"60","text":"یہ سن کر اُس کے بہت سے شاگردوں نے کہا، ”یہ باتیں ناگوار ہیں۔ کون اِنہیں سن سکتا ہے!“"},{"book":"یوحنا","chapter":"6","verse":"61","text":"عیسیٰ کو معلوم تھا کہ میرے شاگرد میرے بارے میں بڑبڑا رہے ہیں، اِس لئے اُس نے کہا، ”کیا تم کو اِن باتوں سے ٹھیس لگی ہے؟"},{"book":"یوحنا","chapter":"6","verse":"62","text":"تو پھر تم کیا سوچو گے جب ابنِ آدم کو اوپر جاتے دیکھو گے جہاں وہ پہلے تھا؟"},{"book":"یوحنا","chapter":"6","verse":"63","text":"اللہ کا روح ہی زندہ کرتا ہے جبکہ جسمانی طاقت کا کوئی فائدہ نہیں ہوتا۔ جو باتیں مَیں نے تم کو بتائی ہیں وہ روح اور زندگی ہیں۔"},{"book":"یوحنا","chapter":"6","verse":"64","text":"لیکن تم میں سے کچھ ہیں جو ایمان نہیں رکھتے۔“ (عیسیٰ تو شروع سے ہی جانتا تھا کہ کون کون ایمان نہیں رکھتے اور کون مجھے دشمن کے حوالے کرے گا۔)"},{"book":"یوحنا","chapter":"6","verse":"65","text":"پھر اُس نے کہا، ”اِس لئے مَیں نے تم کو بتایا کہ صرف وہ شخص میرے پاس آ سکتا ہے جسے باپ کی طرف سے یہ توفیق ملے۔“"},{"book":"یوحنا","chapter":"6","verse":"66","text":"اُس وقت سے اُس کے بہت سے شاگرد اُلٹے پاؤں پھر گئے اور آئندہ کو اُس کے ساتھ نہ چلے۔"},{"book":"یوحنا","chapter":"6","verse":"67","text":"تب عیسیٰ نے بارہ شاگردوں سے پوچھا، ”کیا تم بھی چلے جانا چاہتے ہو؟“"},{"book":"یوحنا","chapter":"6","verse":"68","text":"شمعون پطرس نے جواب دیا، ”خداوند، ہم کس کے پاس جائیں؟ ابدی زندگی کی باتیں تو آپ ہی کے پاس ہیں۔"},{"book":"یوحنا","chapter":"6","verse":"69","text":"اور ہم نے ایمان لا کر جان لیا ہے کہ آپ اللہ کے قدوس ہیں۔“"},{"book":"یوحنا","chapter":"6","verse":"70","text":"جواب میں عیسیٰ نے کہا، ”کیا مَیں نے تم بارہ کو نہیں چنا؟ توبھی تم میں سے ایک شخص شیطان ہے۔“"},{"book":"یوحنا","chapter":"6","verse":"71","text":"(وہ شمعون اسکریوتی کے بیٹے یہوداہ کی طرف اشارہ کر رہا تھا جو بارہ شاگردوں میں سے ایک تھا اور جس نے بعد میں اُسے دشمن کے حوالے کر دیا۔)"}]}