{"data":[{"book":"Samuyɛli Singena","chapter":"16","verse":"1","text":"Alatala yi a fala Samuyɛli xa, a naxa, “Han waxatin mundun yi i luyɛ sunuxi Sɔli a fe ra? N tan yɛtɛɛn bata n mɛ a ra alo mangana Isirayila xun na. I ya ture sa fenna rafe, n bata i rasiga Yese konni, Bɛtɛlɛmi kaana. N bata mangana nde sugandi a dii xɛmɛne yɛ.”"},{"book":"Samuyɛli Singena","chapter":"16","verse":"2","text":"Samuyɛli yi a fala, a naxa, “N sigama di? Sɔli a feen mɛma nɛn, a yi n faxa.” Alatala yi a fala, a naxa, “Ɲinge gilɛna nde xali i yii, i yi a fala, i naxa, ‘N faxi saraxa baden nin Alatala xa.’"},{"book":"Samuyɛli Singena","chapter":"16","verse":"3","text":"Yese xili saraxa bani, n na a yitɛ i ra i lan i xa naxan liga. N na naxan yita i ra, i yi na kanna masusan a sugandi feen na mangan na.”"},{"book":"Samuyɛli Singena","chapter":"16","verse":"4","text":"Alatala naxan fala, Samuyɛli yi na liga a siga Bɛtɛlɛmi yi. Taan fonne birin yi fa a ralandeni e xuruxurunma gaxuni. E a maxɔdin, e naxa, “I faxi fe faɲin nan na ba?”"},{"book":"Samuyɛli Singena","chapter":"16","verse":"5","text":"A yi a fala, a naxa, “Ɔn, hɛrin na a ra. N faxi saraxa baden nin Alatala xa. Ɛ ɛ rasariɲan, ɛ fa n fɛma saraxa badeni. A yi Yese fan nun a diine rasariɲan a e xili saraxa bani.”"},{"book":"Samuyɛli Singena","chapter":"16","verse":"6","text":"Ne fa waxatin naxan yi, Samuyɛli to Eliyabi to, a yi a miri, a naxa, “Alatala a tan nan sugandixi yati!”"},{"book":"Samuyɛli Singena","chapter":"16","verse":"7","text":"Koni Alatala yi a fala Samuyɛli xa, a naxa, “I nama i miri a tofanna ma hanma a kuyana, bayo n mi a tan sugandixi. Alatala mi feene yatɛma adamadiine naxanye yatɛxi. Adamadiine a yɛtagin nan matoma, koni Alatala muxun bɔɲɛn nan matoma.”"},{"book":"Samuyɛli Singena","chapter":"16","verse":"8","text":"Yese yi Abinadabo xili a a radangu Samuyɛli yɛtagi. Samuyɛli yi a fala, a naxa, “Alatala mi ito sugandixi.”"},{"book":"Samuyɛli Singena","chapter":"16","verse":"9","text":"Yese yi Sama radangu. Samuyɛli yi a fala, a naxa, “Alatala mi ito fan sugandixi.”"},{"book":"Samuyɛli Singena","chapter":"16","verse":"10","text":"Yese a dii soloferene radangu Samuyɛli yɛtagi, koni Samuyɛli naxa, “Alatala mi itoe sese sugandixi.”"},{"book":"Samuyɛli Singena","chapter":"16","verse":"11","text":"Samuyɛli mɔn yi Yese maxɔdin, a naxa, “Banxulanna se mi fa be?” Yese yi a yabi, a naxa, “Xurimaan nan luxi, koni a sa xuruse rabadeni.” Nayi, Samuyɛli yi a fala Sɔli xa, a naxa, “A xa sa fen, en mi donse donna fɔlɔma a xanbi.”"},{"book":"Samuyɛli Singena","chapter":"16","verse":"12","text":"Yese yi muxuna nde xɛ, a sa fa a ra. A fatin yi gbeeli, a yɛtagin yi rayabu, a ti kiin yi fan. Alatala yi a fala Samuyɛli xa, a naxa, “Keli, i yi a masusan a sugandi feen na, bayo a tan na a ra.”"},{"book":"Samuyɛli Singena","chapter":"16","verse":"13","text":"Samuyɛli yi ture sa fenna tongo a Dawuda xunna masusan a tadane tagi. Fɔlɔ na lɔxɔni, Alatalaa Nii Sariɲanxin yi godo Dawuda ma sɛnbɛni. Samuyɛli yi keli, a siga Rama yi."},{"book":"Samuyɛli Singena","chapter":"16","verse":"14","text":"Alatalaa Nii Sariɲanxin bata yi mini Sɔli yi, yinna ɲaxin yi lu a tɔrɛ fata Alatala ra."},{"book":"Samuyɛli Singena","chapter":"16","verse":"15","text":"Sɔli a walikɛne yi a fala a xa, e naxa, “Ɲinan ɲaxin nan i tɔrɔma keli Ala ma."},{"book":"Samuyɛli Singena","chapter":"16","verse":"16","text":"Nxu kanna xa falan ti. I ya walikɛne i sagoni. Nxu xɛmɛna nde fenɲɛ naxan fatan kondenna maxɛ. Ɲinan ɲaxin na so i yi keli Ala ma, maxaseen yi maxa, na yi i bɔɲɛn nafan i ma.”"},{"book":"Samuyɛli Singena","chapter":"16","verse":"17","text":"Sɔli yi yabin ti, a naxa, “Awa, ɛ maxase maxa faɲina nde fen n xa, ɛ yi fa a ra.”"},{"book":"Samuyɛli Singena","chapter":"16","verse":"18","text":"Walikɛ keden yi a fala, a naxa, “N bata Yese Bɛtɛlɛmi kaana dii xɛmɛ keden to naxan fatan kondenna maxɛ. Sofa kɛndɛn na a ra, a wɛkilɛ han! A falan tima ki faɲi, a mɔn tofan. Alatala a xɔn.”"},{"book":"Samuyɛli Singena","chapter":"16","verse":"19","text":"Sɔli yi xɛrane rasiga a faladeni Yese xa, a naxa, “I ya dii xɛmɛn Dawuda rafa n ma naxan xuruseene fɔxɔ ra.”"},{"book":"Samuyɛli Singena","chapter":"16","verse":"20","text":"Yese yi sofali keden tongo, a burun nate a fari, e nun manpa kundi keden nun sii keden, a yi e birin so Dawuda yii Sɔli xa."},{"book":"Samuyɛli Singena","chapter":"16","verse":"21","text":"Dawuda yi fa a ti Sɔli yɛtagi, a rafan a ma han a findi a yɛngɛ so se maxanla nde ra."},{"book":"Samuyɛli Singena","chapter":"16","verse":"22","text":"Sɔli yi xɛraan nasiga Yese ma, a naxa, “Tin, i xa Dawuda lu n yii, bayo a rafan n ma.”"},{"book":"Samuyɛli Singena","chapter":"16","verse":"23","text":"Nayi, yinnan na yi so Sɔli yi keli Ala ma waxatin naxan yi, Dawuda yi kondenna tongoma nɛn a a maxa. Na yi Sɔli mafisama nɛn, a dundu, yinna ɲaxin yi mini ayi."}]}