{"data":[{"book":"Samuyɛli Singena","chapter":"17","verse":"1","text":"Filisitine yi e ganle malan yɛngɛ so xinla ma. E yi e malan Soko yi, naxan Yuda bɔxɔn ma. E yi e ganla malan Soko nun Aseka tagi, Efesi-Damimi yi."},{"book":"Samuyɛli Singena","chapter":"17","verse":"2","text":"Sɔli nun Isirayila muxune fan yi e ganla malan Ela lanbanni. E yi e ganla ti Filisitine yɛngɛ xinla ma."},{"book":"Samuyɛli Singena","chapter":"17","verse":"3","text":"Filisitine yi tixi geyaan fari fɔxɔ kedenni, Isirayila kaane fan geyaan fari fɔxɔ kedenni. Lanbanna yi e tagi."},{"book":"Samuyɛli Singena","chapter":"17","verse":"4","text":"Fala ralina nde yi mini Filisitine yɛ, a a maso gali firinne tagi. A yi xili Goliyati, Gati kaan nan yi a ra. A yi kuya fɔ nɔngɔnna yɛ sennin nun yiin yɛ keden."},{"book":"Samuyɛli Singena","chapter":"17","verse":"5","text":"Sula kɔmɔtin yi soxi a xun na, sula domaan xali daxin yi a fatin kantanma naxan kilo tonge sennin liyɛ."},{"book":"Samuyɛli Singena","chapter":"17","verse":"6","text":"A sanne yi yɛ masansanxi sulan nan na. Sula silanfanna yi sɔtixi a fari."},{"book":"Samuyɛli Singena","chapter":"17","verse":"7","text":"A tanban fɛɛn yi gbo alo gbindonna. Wuren naxan yi na ɲɔɛ ra, a kilo solofere liyɛ. A yɛ masansan wure lefaan suxu muxun yi sigan tima a yɛɛ ra."},{"book":"Samuyɛli Singena","chapter":"17","verse":"8","text":"A a xuini te, a falan nasiga Isirayila ganla ma, a naxa, “Nanfera ɛ tixi yɛngɛ so xinla ma? Filisitina nde xa mi n tan na ba? Ɛ tan, Sɔli a konyine xa mi ɛ ra ba? Ɛ muxu keden yita naxan godɛ n yɛngɛdeni."},{"book":"Samuyɛli Singena","chapter":"17","verse":"9","text":"Xa a nɔ n bɔnbɛ a n faxa, nxu findi ɛ konyine ra. Xa n na a nɔ, n yi a faxa, ɛ findi nxɔ konyine ra, ɛ wali nxu xa.”"},{"book":"Samuyɛli Singena","chapter":"17","verse":"10","text":"Filisiti xɛmɛn mɔn yi a fala, a naxa, “N bata na xinla rasiga Isirayila ganle ma. Xɛmɛ keden xa mini, alogo nxu xa nxu bode yɛngɛ.”"},{"book":"Samuyɛli Singena","chapter":"17","verse":"11","text":"Sɔli nun Isirayila kaane birin yi Filisiti xɛmɛna falane mɛ, gaxu gbeen yi e suxu."},{"book":"Samuyɛli Singena","chapter":"17","verse":"12","text":"Yese Efarata bɔnsɔnna dii xɛmɛn nan yi Dawuda ra, naxan yi kelixi Bɛtɛlɛmi taani Yuda bɔxɔn ma. Dii xɛmɛ solomasɛxɛ yi Yese yii. Sɔli waxatini, Yese bata yi findi fonna ra yamaan yɛ."},{"book":"Samuyɛli Singena","chapter":"17","verse":"13","text":"Yese a dii xɛmɛ singe saxanne bata yi siga Sɔli fɔxɔ ra yɛngɛni. A singen yi xili Eliyabi, a firinden xili Abinadabo, a saxanden xili Sama."},{"book":"Samuyɛli Singena","chapter":"17","verse":"14","text":"Dawuda nan yi xurimaan na. Fori saxanne yi Sɔli fɔxɔ ra."},{"book":"Samuyɛli Singena","chapter":"17","verse":"15","text":"Dawuda yi sigama Sɔli konni a mɔn yi xɛtɛma a babaa xuruseene rabadeni Bɛtɛlɛmi yi."},{"book":"Samuyɛli Singena","chapter":"17","verse":"16","text":"Xii tonge naanin, xɔtɔnna nun ɲinbanna, Goliyati Filisiti xɛmɛn yi tima nɛn e yɛtagi."},{"book":"Samuyɛli Singena","chapter":"17","verse":"17","text":"Yese yi a fala a diin Dawuda xa, a naxa, “Donse xɔri bɛnbɛnla nun buru xun funi itoe tongo, i yi e xali i tadane xɔn gali malandeni."},{"book":"Samuyɛli Singena","chapter":"17","verse":"18","text":"I mɔn yi fɛnɛ kundi funi itoe sanba e sofa kuntigin ma. I mɔn yi a mato xa i tadane kɛndɛ, i yi fa taxamasenna nde ra keli e ma."},{"book":"Samuyɛli Singena","chapter":"17","verse":"19","text":"E Sɔli fɛma Ela lanbanni e nun Isirayila xɛmɛne birin Filisitine yɛngɛdeni.”"},{"book":"Samuyɛli Singena","chapter":"17","verse":"20","text":"Dawuda yi keli xɔtɔn xɔtɔn. A xuruseene taxu xuruse kantanna nde ra, a a goronne tongo, a siga, alo Yese a yamari kii naxan yi. A so gali malandeni waxatin naxan yi, a yi ganla li tixi yɛngɛ so xinla ma, e yɛngɛ sɔnxɔni tema."},{"book":"Samuyɛli Singena","chapter":"17","verse":"21","text":"Isirayila nun Filisitine yi e ganle ti yɛngɛ so xinla ma, kɛnɛnni"},{"book":"Samuyɛli Singena","chapter":"17","verse":"22","text":"Dawuda yi a goronne taxu goron kantanna ra, ganla yi tixi dɛnaxan yi a siga a giyɛ mɛnni. A to so, a a tadane xɔntɔn."},{"book":"Samuyɛli Singena","chapter":"17","verse":"23","text":"A yi fala tiini e ra waxatin naxan yi, Filisiti sofaan Goliyati Gati kaan yi a mafa a ganla yɛɛ ra. A mɔn yi a xuini te, a xɛtɛ a dari fe xinli ito ma. Dawuda yi a mɛ."},{"book":"Samuyɛli Singena","chapter":"17","verse":"24","text":"Isirayila kaane birin yi e masiga e to Goliyati to, bayo e yi gaxuxi a yɛɛ ra ki faɲi."},{"book":"Samuyɛli Singena","chapter":"17","verse":"25","text":"Birin yi a falama, e naxa, “Ɛ bata xɛmɛni ito to godɛ? A godoma Isirayila xili feen nan ma. Naxan na a faxa, mangan nafulu gbeen fiyɛ a ma nɛn. A a dii tɛmɛn fi a ma futun na, a mudu fiin ba a denbayaan xun ma Isirayila yi.”"},{"book":"Samuyɛli Singena","chapter":"17","verse":"26","text":"Xɛmɛn naxanye yi Dawuda fɛma, a a fala ne xa, a naxa, “Nanfe ligɛ na kanna xa naxan na Filisitini ito faxa, a yagin ba Isirayila ma? Nde Filisiti Ala kolontareni ito ra naxan susuxi habadan Alaa ganle makonbɛ?”"},{"book":"Samuyɛli Singena","chapter":"17","verse":"27","text":"Yamaan yi xɛtɛ falane ma, e naxa, “Ito nan ligama na kanna xa naxan na a faxa.”"},{"book":"Samuyɛli Singena","chapter":"17","verse":"28","text":"Eliyabi, a tadan forimaan to e nun sofane to batuɛ, a xɔlɔ Dawuda ma han! A yi a fala, a naxa, “Nanfera i faxi be? I ya xuruse kurudin taxuxi nde ra burunna ra? N ni i ya yɛtɛ yigboon kolon, e nun i ya bɔɲɛ ɲaxiyana. I faxi yɛngɛni gbɛden nin.”"},{"book":"Samuyɛli Singena","chapter":"17","verse":"29","text":"Dawuda yi maxɔdinna ti, a naxa, “N nanse ligaxi a ɲaxin na? N fala tiin nin gbansan!”"},{"book":"Samuyɛli Singena","chapter":"17","verse":"30","text":"A a xun xanbi so a tada yi a sofa gbɛtɛ maxɔdin na kii kedenni. Yamaan yi a yabi alo a singena."},{"book":"Samuyɛli Singena","chapter":"17","verse":"31","text":"E na falane mɛ Dawuda ra waxatin naxan yi e sa ne dɛntɛgɛ Sɔli xa. Sɔli yi a xili."},{"book":"Samuyɛli Singena","chapter":"17","verse":"32","text":"Dawuda yi a fala Sɔli xa, a naxa, “Muxu yo nama yigitɛgɛ Filisitini ito a fe ra. N tan, i ya walikɛɛn sigama nɛn a yɛngɛdeni.”"},{"book":"Samuyɛli Singena","chapter":"17","verse":"33","text":"Sɔli yi Dawuda yabi, a naxa, “I mi nɔɛ Filisitini ito yɛngɛ, bayo banxulan ɲɔrɛn ni i ra, koni a tan, yɛngɛ soon na a ra xabu a dii ɲɔrɛna.”"},{"book":"Samuyɛli Singena","chapter":"17","verse":"34","text":"Dawuda yi a fala Sɔli xa, a naxa, “N tan, i ya walikɛɛn yi n baba xuruseene nan nabama. Xa yatana hanma ɲarina nde yi fa, a yɛxɛɛ keden suxu,"},{"book":"Samuyɛli Singena","chapter":"17","verse":"35","text":"n yi n gima a fɔxɔ ra nɛn, n yi a bɔnbɔ, n yɛxɛɛn ba a dɛ ra. Xa a fa n xili ma, n yi a suxuma nɛn a xabene ma, n na a bɔnbɔ, a faxa."},{"book":"Samuyɛli Singena","chapter":"17","verse":"36","text":"I ya walikɛɛn yi yatan nun ɲarin faxama na kii nin, awa n Filisiti Ala kolontareni ito ligama na kiini nɛn. Amasɔtɔ, a bata habadan Alaa ganle makonbi."},{"book":"Samuyɛli Singena","chapter":"17","verse":"37","text":"Alatala naxan n natangaxi yatan nun ɲarin yii xanle ma, na mɔn n bɛ Filisitini ito yii nɛn.” Nayi, Sɔli yi a fala Dawuda xa, a naxa, “Siga, Alatala xa lu i xɔn.”"},{"book":"Samuyɛli Singena","chapter":"17","verse":"38","text":"Sɔli yi Dawuda maxidi a yɛtɛna a dugine yi, a a maxidi a makantan domani, a sula kɔmɔtin so a xun na."},{"book":"Samuyɛli Singena","chapter":"17","verse":"39","text":"Dawuda yi Sɔli a silanfanna singan a tagi xidin na a dugine fari. A yi keli a xa siga. Koni a mi yi darixi e ra. A yi a fala, a naxa, “N mi nɔɛ ito birin nasiga tiyɛ, n munma fatan singe.” Dawuda yi e ba a ma."},{"book":"Samuyɛli Singena","chapter":"17","verse":"40","text":"A dunganna suxu a yii, a gɛmɛ malaxunxin suulun sugandi xuden dɛ. A e sa a yɛxɛɛ raba sagbaan kui. A lantanna a yii, a siga Filisiti sofaan xili ma."},{"book":"Samuyɛli Singena","chapter":"17","verse":"41","text":"Filisiti sofaan yi a maso Dawuda ra ndedi ndedi, a yɛ masansan wure lefana maxanla fan yi sigama a yɛɛ ra."},{"book":"Samuyɛli Singena","chapter":"17","verse":"42","text":"A Dawuda mato, a yi a kolon a banxulan ɲɔrɛn nan mɔn yi Dawuda ra, a fatin yi gbeeli, a yɛtagin yi tofan. Goliyati yi a raɲaxu."},{"book":"Samuyɛli Singena","chapter":"17","verse":"43","text":"Filisiti sofaan yi a fala Dawuda xa, a naxa, “Baredin nan n na ba? I to fama n xili ma ɛ nun dunganna?” A yi a danga a suxurene yi."},{"book":"Samuyɛli Singena","chapter":"17","verse":"44","text":"A yi a fala, a naxa, “Fa be! N ni i suben soma nɛn xɔline nun subene yii!”"},{"book":"Samuyɛli Singena","chapter":"17","verse":"45","text":"Dawuda yi a fala Filisiti sofaan xa, a naxa, “I fama n xili ma silanfanna nun tanban nun xanla nan na i yii, koni n tan fama i xili ma Alatala Sɛnbɛn Birin Kanna nan xili yi, Isirayila ganle Ala, i naxan konbixi."},{"book":"Samuyɛli Singena","chapter":"17","verse":"46","text":"To, Alatala i soma nɛn n yii, n yi i nɔ, n ni i xunna bolonɲɛ a dɛ. To, n Filisitine ganla muxune binbine soma nɛn xɔline nun subene yii, dunuɲa muxune birin yi a kolon a Ala Isirayila yii."},{"book":"Samuyɛli Singena","chapter":"17","verse":"47","text":"Yamani ito birin yi a kolon a Alatala mi marakisin tima silanfanna nun tanban barakani. Amasɔtɔ, Alatala nan gbee yɛngɛn na, a ɛ tan birin soma nɛn nxu yii.”"},{"book":"Samuyɛli Singena","chapter":"17","verse":"48","text":"Goliyati yi lu fɛ Dawuda binni, Dawuda yi a mafura, a a gi siga Filisiti sofaan nalandeni."},{"book":"Samuyɛli Singena","chapter":"17","verse":"49","text":"Dawuda yi a yiin nagodo a sagbani, a gɛmɛn tongo, a a woli lantanna ra, a Filisiti sofaan gɔlɔn a tigi ra. Gɛmɛn yi so Filisiti sofaan tigini, a bira a yɛtagin ma bɔxɔni."},{"book":"Samuyɛli Singena","chapter":"17","verse":"50","text":"Na kiini, Dawuda yi Filisiti sofaan nɔ lantanna nun gɛmɛn na, a a faxa, silanfan mi yi a yii."},{"book":"Samuyɛli Singena","chapter":"17","verse":"51","text":"Dawuda yi a gi han Filisiti sofaan dɛxɔn, a ti na. A Filisiti sofana silanfanna botin a tɛɛni, a yi a faxa, a yi a xunna bolon a dɛ."},{"book":"Samuyɛli Singena","chapter":"17","verse":"52","text":"Isirayila nun Yuda sofane yi sɔnxɔni te, e bira e fɔxɔ ra, e e kedi han Gati nun Ekirɔn so dɛɛn na. Filisiti sofane binbine yi biraxi Saarayimi kiraan xɔn han Gati nun Ekirɔn."},{"book":"Samuyɛli Singena","chapter":"17","verse":"53","text":"Isirayila kaane to xɛtɛ Filisitine fɔxɔ ra, e e gali malanden seene tongo."},{"book":"Samuyɛli Singena","chapter":"17","verse":"54","text":"Dawuda yi Filisiti sofaan xunna tongo, a yi a xali Yerusalɛn taani. A sa Filisiti sofana yɛngɛ so seene sa a bubuni."},{"book":"Samuyɛli Singena","chapter":"17","verse":"55","text":"Sɔli Dawuda to sigɛ waxatin naxan yi Filisiti sofaan nalandeni, a yi Abineri a gali xunna maxɔdin, a naxa, “Abineri, nde a dii banxulan ɲɔrɛn ni ito ra?” Abineri yi a yabi, a naxa, “N bata n kɔlɔ i niini, mangana, n mi a kolon.”"},{"book":"Samuyɛli Singena","chapter":"17","verse":"56","text":"Mangan yi a fala, a naxa, “A yɛ fen, naxan ma dii banxulanni ito ra.”"},{"book":"Samuyɛli Singena","chapter":"17","verse":"57","text":"Dawuda keli xanbini Filisiti sofaan faxadeni, Abineri yi a tongo a siga a ra Sɔli yɛtagi. Filisiti sofaan xunna yi suxi Dawuda yii."},{"book":"Samuyɛli Singena","chapter":"17","verse":"58","text":"Sɔli yi a fala a xa, a naxa, “Nde a dii i ra, banxulan ɲɔrɛna?” Dawuda yi a yabi, a naxa, “I ya walikɛɛn Yese a diin nan n na, Bɛtɛlɛmi kaana.”"}]}