{"data":[{"book":"Samuyɛli Singena","chapter":"27","verse":"1","text":"Dawuda yi a miri, a naxa, “Lɔxɔna nde Sɔli n faxama nɛn. A lan n xa n gi, n siga Filisitine yamanani. Nayi, Sɔli mi n sagatanɲɛ Isirayila bɔxɔn birin yi, n mɔn yi n ba a yii.”"},{"book":"Samuyɛli Singena","chapter":"27","verse":"2","text":"Dawuda yi keli, e nun a fɔxɔrabira kɛmɛ senninna, a siga Akisi konni, Mawoki a dii xɛmɛna, Gati mangana."},{"book":"Samuyɛli Singena","chapter":"27","verse":"3","text":"E birin yi dɔxɔ Gati yi, Akisi fɛma. Birin nun a denbayaan nan yi a ra. Dawudaa ɲaxalan firinne fan yi a fɛma, Axinowami Yɛsɛreli kaana, e nun Abigayili, Karemele kaana, Nabali a kaɲa gilɛna."},{"book":"Samuyɛli Singena","chapter":"27","verse":"4","text":"Sɔli to a mɛ a Dawuda bata sa a gi Gati yi, a yi ba fenɲɛ."},{"book":"Samuyɛli Singena","chapter":"27","verse":"5","text":"Dawuda yi a fala Akisi xa, a naxa, “Xa n nafan i ma, yirena nde xa so n yii banxidɛna nde ra, n dɔxɛ dɛnaxan yi. Amasɔtɔ nanfera i ya walikɛɛn dɔxɛ i fɛma manga taani?”"},{"book":"Samuyɛli Singena","chapter":"27","verse":"6","text":"Na lɔxɔn yɛtɛni, Akisi yi Sikilaga so a yii. Nanara, han to Sikilaga findixi Yuda mangane gbeen na."},{"book":"Samuyɛli Singena","chapter":"27","verse":"7","text":"Dawuda yi lu Filisitine yamanani ɲɛɛ keden kike naanin."},{"book":"Samuyɛli Singena","chapter":"27","verse":"8","text":"Dawuda nun a fɔxɔrabirane yi yɛngɛn nakeli Gesuri kaane xili ma, e nun Girisi kaane nun Amalɛkine. Amasɔtɔ, ne siyane yi dɔxi na bɔxɔni Suru binni siga han Misiran yi xabu waxati xunkuye."},{"book":"Samuyɛli Singena","chapter":"27","verse":"9","text":"Dawuda yi fuma na yamanana nde ma nɛn, ɲaxanla nun xɛmɛna, a mi sese lu a nii ra. A yi yɛxɛɛne nun ɲingene nun sofanle nun ɲɔgɔmɛne nun dugine tongoma, a mɔn yi xɛtɛ Akisi fɛma."},{"book":"Samuyɛli Singena","chapter":"27","verse":"10","text":"Akisi yi a maxɔdinma, a naxa, “Ɛ yɛngɛn nakelixi nde xili ma to?” Dawuda yi a yabi, a naxa, “Yuda bɔxɔn yiifari fɔxɔn xili ma” hanma “Yerameeline bɔxɔn yiifari fɔxɔn xili ma,” hanma “Kenine bɔxɔn yiifari fɔxɔn xili ma.”"},{"book":"Samuyɛli Singena","chapter":"27","verse":"11","text":"Xɛmɛn nun ɲaxanla, Dawuda mi yi sese luma a nii ra, naxan nɔɛ fɛ Gati yi, bayo a yi a mirixi, a naxa, “E nɔɛ feene falɛ nxu xili ma nɛn, e a falɛ, ‘Dawuda a liga ikiini.’ ” A yi a ligama na kii nin a waxatin naxan birin ti Filisitine yamanani."},{"book":"Samuyɛli Singena","chapter":"27","verse":"12","text":"Nanara, Akisi yi laxi Dawuda ra han! Bayo a yi a mirixi nɛn, a naxa, “Dawuda bata Isirayila kaane raxɔlɔ han! Nayi, a findima nɛn n ma walikɛɛn na habadan!”"}]}