{"data":[{"book":"Samuyɛli Singena","chapter":"5","verse":"1","text":"Filisitine yi Alaa Kankiraan xali keli Ebeni-Eseri yi han Asadodi yi."},{"book":"Samuyɛli Singena","chapter":"5","verse":"2","text":"E yi Alaa Kankiraan naso e gbee ala Dagɔn batu banxini, e a dɔxɔ Dagɔn sawuran fɛma."},{"book":"Samuyɛli Singena","chapter":"5","verse":"3","text":"Na xɔtɔn bode, Asadodi kaane to keli, e Dagɔn sawuran li biraxi a yɛtagin ma bɔxɔni. A yi saxi Alatalaa Kankiraan fɛma. E mɔn yi a ti a funfuni."},{"book":"Samuyɛli Singena","chapter":"5","verse":"4","text":"Na xɔtɔn bode, e keli sinma, e a to a Dagɔn sawuran mɔn bata bira bɔxɔni Alatalaa Kankiraan yɛtagi. A gbindin nan gbansan yi fa luxi bayo a xunna nun a yiine bata yi gira a ma. Ne yi saxi so dɛɛn na."},{"book":"Samuyɛli Singena","chapter":"5","verse":"5","text":"Nanara, han to Dagɔn ma saraxaraline nun naxanye birin yi soma Dagɔn batu banxini Asadodi yi, e mi tima so dɛɛn yɛtɛɛn na."},{"book":"Samuyɛli Singena","chapter":"5","verse":"6","text":"Alatala yi a yiin nagodo Asadodi kaane xili ma e nun a rabilinna. A yi e tɔrɔ a xɛxɛn nagodo e ra."},{"book":"Samuyɛli Singena","chapter":"5","verse":"7","text":"Asadodi kaane to na to, e yi a fala, e naxa, “Isirayilaa Alaa Kankiraan nama lu en konni, bayo a yiin bata godo en xili ma e nun en ma ala, Dagɔn.”"},{"book":"Samuyɛli Singena","chapter":"5","verse":"8","text":"E yi Filisitine kuntigine maxili e konni e yi e maxɔdin, e naxa, “En nanse ligama Isirayilaa Alaa Kankiraan na?” E yi e yabi, e naxa, “Isirayilaa Alaa Kankiraan xa xali Gati taani.” A yi xali Gati yi."},{"book":"Samuyɛli Singena","chapter":"5","verse":"9","text":"Koni a so nɛn tun Alatala yi a yiin nagodo na taan muxune xili ma. Magaxu fe gbeen yi liga. Muxune birin, keli fonna ma han dii ɲɔrɛna, xɛxɛn yi godo e ra."},{"book":"Samuyɛli Singena","chapter":"5","verse":"10","text":"Nayi, e yi Alaa Kankiraan xali Ekirɔn yi. Koni e so nɛn tun, Ekirɔn kaane yi sɔnxɔ gbeeni te, e naxa, “E bata fa Isirayilaa Alaa Kankiraan na en konni, alogo en xa faxa.”"},{"book":"Samuyɛli Singena","chapter":"5","verse":"11","text":"E yi Filisiti kuntigine birin malan, e naxa, “Ɛ Isirayilaa Alaa Kankiraan naxɛtɛ a yamanani. A nama en faxa, en nun en ma yamana.” Bayo taana ngaani, faxa ɲaxin nun gaxun nan yi a ra, Ala yiin yi ɲaxu e ra."},{"book":"Samuyɛli Singena","chapter":"5","verse":"12","text":"Muxun naxanye mi faxa, xɛxɛn yi godo ne ra. Taa muxune mawuga xuiin yi te han kore xɔnna ma."}]}