{"data":[{"book":"Samuyɛli Singena","chapter":"6","verse":"1","text":"Alatalaa Kankiraan to kike solofere ti Filisitine yamanani,"},{"book":"Samuyɛli Singena","chapter":"6","verse":"2","text":"Filisitine yi e suxure ki muxune xili e nun e yiimatone, e naxa, “En nanse ligama Alatalaa Kankiraan na? Ɛ a fala nxu xa en na ito raxɛtɛma kii naxan yi a funfuni.”"},{"book":"Samuyɛli Singena","chapter":"6","verse":"3","text":"E yi yabin ti, e naxa, “Xa ɛ Isirayilaa Alaa Kankiraan naxɛtɛ, ɛ nama a kedenna raxɛtɛ tun! Ɛ yangin saraxana nde fi Isirayilaa Ala ma. Nayi, ɛ yi yalanɲɛ nɛn, ɛ yi a kolon Ala ɛ tɔrɔma naxan ma.”"},{"book":"Samuyɛli Singena","chapter":"6","verse":"4","text":"Filisitine yi maxɔdinna ti, e naxa, “Nxu yangin saraxan mundun nasigama a ma?” E yi e yabi, e naxa, “Xɛxɛ sawuran xɛma daxin suulun, e nun yɛlɛ sawuran xɛma daxi suulun lan Filisiti kuntigine xasabin ma. Bayo fure siya kedenna nan ɛ suxu, ɛ nun ɛ kuntigine."},{"book":"Samuyɛli Singena","chapter":"6","verse":"5","text":"Ɛ xɛxɛ sawuran nun yɛlɛne sawuran nafala naxanye ɛ yamanan kalama, ɛ yi binyen fi Isirayilaa Ala ma. Waxatina nde a a xɔlɔn ɲanɲɛ nɛn ɛ tan nun ɛ alane nun ɛ yamanan ma."},{"book":"Samuyɛli Singena","chapter":"6","verse":"6","text":"Nanfera ɛ bɔɲɛni xɔdɔxɔma, alo Misiran kaane nun Firawona e bɔɲɛni xɔdɔxɔ kii naxan yi? Ala to e ɲaxankata, e mi yi Isirayila kaane beɲin ba, e siga?"},{"book":"Samuyɛli Singena","chapter":"6","verse":"7","text":"Awa iki, ɛ wontoro nɛnɛ keden nafala, ɛ ɲinge nga firin tongo naxanye bunduma, xun xidi wudin munma xidi naxanye xunna ma. Ɛ ɲinge ngane xidi wontoron na, ɛ yi e diine xidi sansanna kui."},{"book":"Samuyɛli Singena","chapter":"6","verse":"8","text":"Ɛ Alatalaa Kankiraan tongo, ɛ a dɔxɔ wontoron kui, ɛ yi se xɛma daxine sa a fɛma kankirana nde kui, ɛ naxanye bama yangin saraxan na a xa. Na xanbi ra, ɛ yi wontoron beɲin a siga."},{"book":"Samuyɛli Singena","chapter":"6","verse":"9","text":"Ɛ lu a matoɛ. Xa ɲinge gilɛne Isirayila kiraan suxu, Beti-Semɛsi binni, na bunna nɛn a Ala nan gbaloni ito ragidixi, xanamu en na kolonɲɛ, a a yiin xa mi fureni ito ragidixi en ma, koni a en sɔtɔxi na kii nin tun.”"},{"book":"Samuyɛli Singena","chapter":"6","verse":"10","text":"E yi na liga. E yi ɲinge bundulaan firin tongo, e yi e xidi wontorone ra, e yi e diine raso sansanna kui."},{"book":"Samuyɛli Singena","chapter":"6","verse":"11","text":"E yi Alatalaa Kankiraan dɔxɔ a kui e nun yɛlɛ sawuran nun xɛxɛ sawura xɛma daxine yi naxan kui."},{"book":"Samuyɛli Singena","chapter":"6","verse":"12","text":"Ɲinge bundulane yi siga e tinxinni Beti-Semɛsi kiraan xɔn ma. E yi bira kira kedenna fɔxɔ ra e lu wugɛ. E mi siga e kɔmɛnna ma, e mi siga e yiifanna ma. Filisiti kuntigine yi bira wontoron fɔxɔ ra han Beti-Semɛsi danna ra."},{"book":"Samuyɛli Singena","chapter":"6","verse":"13","text":"Beti-Semɛsi kaane yi lanbanni murutu xabadeni. E to kankiraan to, e ɲaxan."},{"book":"Samuyɛli Singena","chapter":"6","verse":"14","text":"Wontoron yi Yosuwe Beti-Semɛsi kaana a xɛɛn li, a yi ti gɛmɛ belebelen fɛma. Yamaan yi wontoro wudine yibɔ, e ɲinge bundulane ba saraxa gan daxin na Alatala xa."},{"book":"Samuyɛli Singena","chapter":"6","verse":"15","text":"Lewi bɔnsɔnna muxune yi Alatalaa Kankiraan nagodo e nun xɛma seene yi kankiraan naxan kui, e yi e sa gɛmɛ gbeen fari. Na lɔxɔni, Beti-Semɛsi kaane yi saraxa gan daxine nun saraxa gbɛtɛye ba Alatala xa."},{"book":"Samuyɛli Singena","chapter":"6","verse":"16","text":"Filisiti kuntigi suulunne to ne birin to, e xɛtɛ Ekirɔn yi na lɔxɔn yɛtɛni."},{"book":"Samuyɛli Singena","chapter":"6","verse":"17","text":"A tan ni i ra Filisitine xɛxɛ sawura xɛma daxin naxanye ba yangin saraxan na Alatala xa: Asadodi taan keden, Gasa keden, Asikalɔn keden, Gati keden, e nun Ekirɔn keden."},{"book":"Samuyɛli Singena","chapter":"6","verse":"18","text":"Yɛlɛ sawura xɛma daxine fan xasabin yi na kii nin, taa keden keden, Filisitine kuntigine dɔxi naxanye xun na, taa makantanxine nun e banxidɛne. Na gɛmɛ xungbena, e Alatalaa Kankiraan dɔxɔ naxan fari, a mɔn na yi han to Yosuwe Beti-Semɛsi kaana a xɛɛn ma."},{"book":"Samuyɛli Singena","chapter":"6","verse":"19","text":"Koni Marigin yi Beti-Semɛsi kaana ndee faxa han muxu tonge solofere, bayo e Alatalaa Kankiraan kui to nɛn. Yamaan yi sunu, bayo Alatala bata yi e tɔrɔ ki faɲi."},{"book":"Samuyɛli Singena","chapter":"6","verse":"20","text":"Na xanbi ra, Beti-Semɛsi kaane yi a fala, e naxa, “Nde nɔɛ tiyɛ Alatala yɛtagi, Ala sariɲanxina? En xa a kankiraan xali minɛn, a xa ba be?”"},{"book":"Samuyɛli Singena","chapter":"6","verse":"21","text":"E xɛrane rasiga Kiriyati-Yeyarin yi, e naxa, “Filisitine bata fa Alatalaa Kankiraan na, ɛ fa a tongo, ɛ a xali ɛ konni.”"}]}