{"data":[{"book":"1 Yohane","chapter":"2","verse":"1","text":"Me mma, merekyerɛw eyi abrɛ mo na moanyɛ bɔne; na sɛ obi yɛ bɔne a, yɛwɔ Yesu Kristo ɔtreneeni no a ɔsrɛ wɔ Agya no hɔ ma yɛn."},{"book":"1 Yohane","chapter":"2","verse":"2","text":"Na Kristo no ankasa ne yɛn bɔne ho mpata na ɛnyɛ yɛn bɔne nko, na nnipa nyinaa bɔne."},{"book":"1 Yohane","chapter":"2","verse":"3","text":"Sɛ yedi Onyankopɔn mmara so a, na ɛkyerɛ sɛ yenim no."},{"book":"1 Yohane","chapter":"2","verse":"4","text":"Sɛ obi ka se, “Minim no,” nanso onni ne mmara so a, saa onipa no yɛ ɔtorofo a nokware nni ne mu."},{"book":"1 Yohane","chapter":"2","verse":"5","text":"Na sɛ obi tie nʼasɛm a, na nokware dɔ a ɔde dɔ Onyankopɔn no wie pɛyɛ wɔ ne mu. Eyi na ɛma yehu sɛ yɛte ne mu."},{"book":"1 Yohane","chapter":"2","verse":"6","text":"Na ɛsɛ sɛ nea ose ɔte ne mu no biara di Yesu Kristo anammɔn akyi."},{"book":"1 Yohane","chapter":"2","verse":"7","text":"Anuanom, saa mmara a merekyerɛw abrɛ mo yi nyɛ asɛm foforo. Ɛyɛ mmara dedaw a moate fi mfiase pɛɛ no. Mmara dedaw no yɛ ade a moate ho asɛm dedaw."},{"book":"1 Yohane","chapter":"2","verse":"8","text":"Nanso mmara a merekyerɛw abrɛ mo yi yɛ foforo na mu nokware no da adi wɔ Kristo ne mo mu. Sum no retwa mu na hann papa no gu so rehyerɛn."},{"book":"1 Yohane","chapter":"2","verse":"9","text":"Obiara a ɔka se ɔwɔ hann no mu, nanso ɔtan ne nua no wɔ sum mu besi saa dɔnhwerew yi mu."},{"book":"1 Yohane","chapter":"2","verse":"10","text":"Obiara a ɔdɔ ne nua no te hann mu, enti biribiara nni ne mu a ɛbɛma obi foforo ayɛ bɔne."},{"book":"1 Yohane","chapter":"2","verse":"11","text":"Nanso obiara a ɔtan ne nua no te sum mu. Ɔnam mu a onnim faako a ɔrekɔ, efisɛ sum no afura nʼani."},{"book":"1 Yohane","chapter":"2","verse":"12","text":"Me mma, merekyerɛw mo,"},{"book":"1 Yohane","chapter":"2","verse":"13","text":"Agyanom, merekyerɛw mo,"},{"book":"1 Yohane","chapter":"2","verse":"14","text":"Mma, merekyerɛw mo,"},{"book":"1 Yohane","chapter":"2","verse":"15","text":"Monnnɔ wiase anaasɛ biribiara a ɛyɛ wiase de. Sɛ modɔ wiase a, na ɛkyerɛ sɛ monnnɔ Agya a ɔwɔ mo mu no."},{"book":"1 Yohane","chapter":"2","verse":"16","text":"Biribiara a ɛyɛ wiase de; ɔhonam akɔnnɔ, nea nnipa hu na wɔn kɔn dɔ, biribiara a ɛwɔ wiase a nnipa hoahoa wɔn ho wɔ ho no, mu biara mfi Agya no. Ne nyinaa fi wiase."},{"book":"1 Yohane","chapter":"2","verse":"17","text":"Wiase ne mu akɔnnɔde retwa mu, nanso nea ɔyɛ Onyankopɔn apɛde no tena hɔ daa."},{"book":"1 Yohane","chapter":"2","verse":"18","text":"Me mma, awiei no abɛn. Wɔka kyerɛɛ mo se Kristo Tamfo no bɛba, nanso mprempren, Kristo atamfo bebree ada wɔn ho adi, enti yɛahu sɛ ampa awiei no abɛn."},{"book":"1 Yohane","chapter":"2","verse":"19","text":"Nokware, na saa nnipa yi nka yɛn ho na ɛno nti na wogyaw yɛn hɔ no. Na sɛ wɔka yɛn ho a, anka wɔne yɛn tenae. Nanso wogyaw yɛn hɔ, sɛnea wubehu no pefee sɛ wɔnka yɛn ho."},{"book":"1 Yohane","chapter":"2","verse":"20","text":"Mo de, Kristo ahwie Honhom Kronkron no agu mo so, enti mo nyinaa nim nokware no."},{"book":"1 Yohane","chapter":"2","verse":"21","text":"Ɛnyɛ sɛ munnim nokware no nti na makyerɛw saa krataa yi, na mmom munim na munim nso sɛ, atoro biara mfi nokware mu mma."},{"book":"1 Yohane","chapter":"2","verse":"22","text":"Afei hena ne ɔtorofo? Ɛyɛ obi a ɔka se Yesu nyɛ Kristo no. Oyi ne Kristo tamfo. Ɔpo Agya no ne Ɔba no nyinaa."},{"book":"1 Yohane","chapter":"2","verse":"23","text":"Obiara nni hɔ a ɔpo Ɔba no na ɔwɔ Agya no; nea ogye Ɔba no to mu biara wɔ Agya no nso."},{"book":"1 Yohane","chapter":"2","verse":"24","text":"Mommɔ mmɔden mfa asɛm a motee mfiase no nsie mo koma mu. Sɛ mode asɛm a motee mfiase no sie a, mo ne Ɔba no ne Agya no benya ayɔnkofa."},{"book":"1 Yohane","chapter":"2","verse":"25","text":"Na eyi na Kristo no ankasa ahyɛ yɛn ho bɔ no, nkwa a enni awiei no."},{"book":"1 Yohane","chapter":"2","verse":"26","text":"Mekyerɛw mo fa wɔn a wɔpɛ sɛ wɔdaadaa mo no ho."},{"book":"1 Yohane","chapter":"2","verse":"27","text":"Na mo de, Kristo ahwie ne Honhom Kronkron no agu mo so. Mmere dodow a ne Honhom no te mo mu no, ɛho nhia sɛ obi foforo bɛkyerɛkyerɛ mo. Efisɛ ne Honhom no kyerɛkyerɛ mo biribiara. Na nea ɔkyerɛ no nso yɛ nokware; ɛnyɛ atoro. Muntie Kristo nkyerɛkyerɛ no na montena ne mu."},{"book":"1 Yohane","chapter":"2","verse":"28","text":"Me mma, montena ne mu sɛnea ɛbɛyɛ a sɛ ɔba a, yebenya akokoduru na yɛmfa aniwu nkohintaw da a ɔbɛba no."},{"book":"1 Yohane","chapter":"2","verse":"29","text":"Munim sɛ Kristo yɛ ɔtreneeni. Na ɛsɛ sɛ muhu sɛ obiara a ɔyɛ ade trenee no yɛ Onyankopɔn ba."}]}