{"data":[{"book":"1 Yohane","chapter":"4","verse":"1","text":"Me nuanom adɔfo, munnnye honhom no nyinaa nni. Mmom monsɔ honhom no nhwɛ sɛ efi Onyankopɔn ana. Efisɛ atoro adiyifo bebree ahwete wɔ wiase."},{"book":"1 Yohane","chapter":"4","verse":"2","text":"Ɔkwan a wubetumi afa so ahu sɛ obi wɔ Onyankopɔn Honhom no ne sɛ, ɔbɛpae mu aka se, nokwarem Yesu Kristo baa onipa tebea mu."},{"book":"1 Yohane","chapter":"4","verse":"3","text":"Na nea ɔnka saa mfa Yesu ho no nni honhom a efi Onyankopɔn. Saa honhom no yɛ Kristo tamfo. Motee sɛ saa na ɛbɛba, nanso ɛwɔ wiase ha dedaw."},{"book":"1 Yohane","chapter":"4","verse":"4","text":"Me mma, mufi Onyankopɔn mu na moadi atoro adiyifo no so, efisɛ Honhom a ɛwɔ mo mu no wɔ tumi sen honhom a ɛwɔ wiase yi mu."},{"book":"1 Yohane","chapter":"4","verse":"5","text":"Wɔka nsɛm a ɛfa wiase ho ma wiase tie, efisɛ wɔyɛ wiasefo."},{"book":"1 Yohane","chapter":"4","verse":"6","text":"Nanso yɛn de, yɛyɛ Onyankopɔn nkurɔfo. Obiara a onim Onyankopɔn no tie yɛn. Na obiara a ɔnyɛ Onyankopɔn nipa no ntie yɛn. Eyi nko ara ne ɔkwan a yɛnam so de hu nokware Honhom ne atoro honhom mu."},{"book":"1 Yohane","chapter":"4","verse":"7","text":"Anuanom, momma yɛnnodɔ yɛn ho yɛn ho efisɛ ɔdɔ fi Onyankopɔn. Obi a ɔwɔ ɔdɔ no yɛ Onyankopɔn ba na onim Onyankopɔn nso."},{"book":"1 Yohane","chapter":"4","verse":"8","text":"Obi a onni ɔdɔ no nnim Onyankopɔn efisɛ Onyankopɔn yɛ ɔdɔ."},{"book":"1 Yohane","chapter":"4","verse":"9","text":"Ɔkwan a Onyankopɔn nam so da ne dɔ adi kyerɛ yɛn ne sɛ, ɔsomaa ne Ba koro no baa wiase sɛnea yɛbɛfa ne so anya nkwa."},{"book":"1 Yohane","chapter":"4","verse":"10","text":"Eyi ne ɔdɔ. Ɛnkyerɛ sɛ yɛdɔ Onyankopɔn, na mmom, ɔno na ɔdɔ yɛn nti ɔsomaa ne Ba sɛ yɛmfa ne so nya yɛn bɔne ho mpata."},{"book":"1 Yohane","chapter":"4","verse":"11","text":"Anuanom adɔfo, sɛ saa na Onyankopɔn dɔ yɛn a, na ɛkyerɛ sɛ, ɛsɛ sɛ yɛdodɔ yɛn ho yɛn ho."},{"book":"1 Yohane","chapter":"4","verse":"12","text":"Obiara nhuu Onyankopɔn da. Sɛ yɛdodɔ yɛn ho yɛn ho a, na Onyankopɔn te yɛn mu na ne dɔ no awie pɛyɛ wɔ yɛn mu."},{"book":"1 Yohane","chapter":"4","verse":"13","text":"Eyi na ɛma yehu pefee sɛ yɛte Onyankopɔn mu na ɔno nso te yɛn mu. Wama yɛn ne Honhom."},{"book":"1 Yohane","chapter":"4","verse":"14","text":"Na yɛahu, na yɛaka akyerɛ afoforo se Agya no somaa ne Ba ma ɔbɛyɛɛ wiase Agyenkwa."},{"book":"1 Yohane","chapter":"4","verse":"15","text":"Obiara a ɔpae mu ka se Yesu yɛ Onyankopɔn Ba no, na Onyankopɔn te ne mu na ɔno nso te Onyankopɔn mu."},{"book":"1 Yohane","chapter":"4","verse":"16","text":"Na yɛn ankasa nim, na yegye Onyankopɔn dɔ a ɔde dɔ yɛn no di."},{"book":"1 Yohane","chapter":"4","verse":"17","text":"Ɛsɛ sɛ ɔdɔ yɛ pɛ wɔ yɛn mu, sɛnea ɛbɛyɛ a yebenya akokoduru wɔ atemmu da no. Na yebenya saa akokoduru no nso, efisɛ yɛn abrabɔ wɔ wiase ha no te sɛ Kristo de ara pɛ."},{"book":"1 Yohane","chapter":"4","verse":"18","text":"Ehu nni ɔdɔ mu. Ɔdɔ ankasa pam hu nyinaa. Ehu ne asotwe na ɛnam. Enti nea ɔyɛ ohufo no nwie pɛyɛ wɔ ɔdɔ mu."},{"book":"1 Yohane","chapter":"4","verse":"19","text":"Yɛwɔ ɔdɔ, efisɛ Onyankopɔn na ɔdɔɔ yɛn kan."},{"book":"1 Yohane","chapter":"4","verse":"20","text":"Sɛ obi ka se, “Medɔ Onyankopɔn” na ɔtan ne nua a, ɔyɛ ɔtorofo. Na nea ɔnnɔ ne nua a ohu no no, ɛbɛyɛ dɛn na obetumi adɔ Onyankopɔn a onhu no."},{"book":"1 Yohane","chapter":"4","verse":"21","text":"Eyi ne mmara a Kristo hyɛ maa yɛn. Nea ɔdɔ Onyankopɔn no, ɛsɛ sɛ ɔdɔ ne nua nso."}]}