{"data":[{"book":"1 John","chapter":"4","verse":"1","text":"Beloved, do not believe every spirit, but test the spirits to see whether they are from God. For many false prophets have gone out into the world."},{"book":"1 John","chapter":"4","verse":"2","text":"By this you will know the Spirit of God: Every spirit that confesses that Jesus Christ has come in the flesh is from God,"},{"book":"1 John","chapter":"4","verse":"3","text":"and every spirit that does not confess Jesus 4:3 BYZ and TR that Jesus Christ has come in the flesh is not from God. This is the spirit of the antichrist, which you have heard is coming and which is already in the world at this time."},{"book":"1 John","chapter":"4","verse":"4","text":"You, little children, are from God and have overcome them, because greater is He who is in you than he who is in the world."},{"book":"1 John","chapter":"4","verse":"5","text":"They are of the world. That is why they speak from the world’s perspective, and the world listens to them."},{"book":"1 John","chapter":"4","verse":"6","text":"We are from God. Whoever knows God listens to us; whoever is not from God does not listen to us. That is how we know the Spirit 4:6 Or spirit of truth and the spirit of deception."},{"book":"1 John","chapter":"4","verse":"7","text":"Beloved, let us love one another, because love comes from God. Everyone who loves has been born of God and knows God."},{"book":"1 John","chapter":"4","verse":"8","text":"Whoever does not love does not know God, because God is love."},{"book":"1 John","chapter":"4","verse":"9","text":"This is how God’s love was revealed among us: God sent His one and only 4:9 Or only begotten or unique Son into the world, so that we might live through Him."},{"book":"1 John","chapter":"4","verse":"10","text":"And love consists in this: not that we loved God, but that He loved us and sent His Son as the atoning sacrifice 4:10 Or as a propitiation for our sins."},{"book":"1 John","chapter":"4","verse":"11","text":"Beloved, if God so loved us, we also ought to love one another."},{"book":"1 John","chapter":"4","verse":"12","text":"No one has ever seen God; but if we love one another, God remains in us, and His love is perfected in us."},{"book":"1 John","chapter":"4","verse":"13","text":"By this we know that we remain in Him, and He in us: He has given us of His Spirit."},{"book":"1 John","chapter":"4","verse":"14","text":"And we have seen and testify that the Father has sent His Son to be the Savior of the world."},{"book":"1 John","chapter":"4","verse":"15","text":"If anyone confesses that Jesus is the Son of God, God abides in him, and he in God."},{"book":"1 John","chapter":"4","verse":"16","text":"And we have come to know and believe the love that God has for us. God is love; whoever abides in love abides in God, and God in him."},{"book":"1 John","chapter":"4","verse":"17","text":"In this way, love has been perfected among us, so that we may have confidence on the day of judgment; for in this world we are just like Him."},{"book":"1 John","chapter":"4","verse":"18","text":"There is no fear in love, but perfect love drives out fear, because fear involves punishment. The one who fears has not been perfected in love."},{"book":"1 John","chapter":"4","verse":"19","text":"We love 4:19 BYZ and TR We love Him because He first loved us."},{"book":"1 John","chapter":"4","verse":"20","text":"If anyone says, “I love God,” but hates his brother, he is a liar. For anyone who does not love his brother, whom he has seen, cannot love God, whom he has not seen."},{"book":"1 John","chapter":"4","verse":"21","text":"And we have this commandment from Him: Whoever loves God must love his brother as well."}]}