{"data":[{"book":"Esekiel","chapter":"25","verse":"1","text":"Ikiavɨra Itir God kamaghɨn na mɨgei,"},{"book":"Esekiel","chapter":"25","verse":"2","text":"“O nguazir kamɨn gumazim, nɨ Amonian nguazimɨn gan akam me gasɨ me mɨkɨm suam, me ikuvigham."},{"book":"Esekiel","chapter":"25","verse":"3","text":"Nɨ kamaghɨn me mɨkɨm: O Amonia, ia Ikiavɨra Itir Godɨn Ekiam mɨgeir mɨgɨrɨgɨaba, deragh da baragh. Ikiavɨra Itir Godɨn Ekiam kamaghɨn mɨgɨa ghaze, Ia nan Dɨpenimɨn garima, a ikuvigha ikia bizir kɨnimɨn oto. Ezɨ Israelɨn nguazim, apaniba izegha a gasɨghasɨki. Ezɨ apanir igharaziba Judan ikɨzim inigha kalabuziabar mɨn me inigha kantrin saghuiamɨn itimɨn ghua me isa kalabus gatɨ. Ezɨ ia men gara men ingaravaka ghaze, ‘A dera!’"},{"book":"Esekiel","chapter":"25","verse":"4","text":"Kamaghɨn amizɨ, kɨ aruem anadi naghɨn itir gumazibar amamangatɨghtɨ, me izɨ ia abɨnigh ian nguazim inigham. Egh me ian kantrin aven, ian tongɨn uari bagh uan averpenibar ingarɨva dar ikiam. Egh ia damamin azenibar itir dagheba ko ian bulmakaun oter eboriba, me dar amam."},{"book":"Esekiel","chapter":"25","verse":"5","text":"Kɨ Raban nguibar ekiam gasɨghasɨgh a damightɨ, a kamelbar arɨghamin danganimɨn otoghtɨ, da ikɨ grazibar amam. Eghtɨ kɨ Amonɨn nguazim damightɨ a sipsipbar arɨghamin danganimɨn otoghtɨ, da an aven ikɨ avughsam. Eghtɨ ia kamaghɨn na gɨfogh suam, kɨ Ikiavɨra Itir God."},{"book":"Esekiel","chapter":"25","verse":"6","text":"“Kɨ Ikiavɨra Itir Godɨn Ekiam, kɨ kamaghɨn mɨgei: Ia Israelɨn nguazim bar an aghuagha, uan dafaribav sogha bar akuegha uari fa uari akuri."},{"book":"Esekiel","chapter":"25","verse":"7","text":"Kamaghɨn amizɨ, ia oragh! Kɨ uan gavgavim itir agharim amadagh, ia isɨ Kantrin Igharazibar Gumazamizibar agharim datɨghtɨ, me bar ia gasɨghasɨgh ia kuavaremeghtɨ, ia ua kantrin tamɨn mɨn ikian kogham. Eghtɨ ia kamaghɨn na gɨfogh suam, kɨ Ikiavɨra Itir God.”"},{"book":"Esekiel","chapter":"25","verse":"8","text":"Ikiavɨra Itir Godɨn Ekiam kamaghɨn mɨgɨa ghaze, “Ia Moapia ko Seiria ghaze, Ia gan! Judan ikɨzim, me mati kantrin igharazibar mɨrara iti."},{"book":"Esekiel","chapter":"25","verse":"9","text":"Kamaghɨn amizɨ, kɨ apanibar amamangatɨghtɨ, me izɨ Moapɨn kantrin mɨtaghniamɨn boroghɨn itir nguibar ekiar gavgavibagh asɨghasigham. Egh me men nguibar ekiar dirir kaba, Bet Jesimot, Balmeon, ko Kiriataim, bar dagh asɨghasigham."},{"book":"Esekiel","chapter":"25","verse":"10","text":"Eghtɨ apaniba aruem anadi naghɨn ikegh izɨtɨ, kɨ Moapia ko Amonia isɨ apanibar agharim datɨghtɨ, me me abɨnigh men nguazim inigham. Eghtɨ Kantrin Igharazibar Gumazamiziba uam Amonɨn kantri gɨnɨghnɨghan kogham."},{"book":"Esekiel","chapter":"25","verse":"11","text":"Guizbangɨra, Kɨ Moapia amizir araziba tuisɨgh, ivezir kuram me danɨngam. Eghtɨ me kamaghɨn fogh suam, kɨ Ikiavɨra Itir God.”"},{"book":"Esekiel","chapter":"25","verse":"12","text":"Ikiavɨra Itir Godɨn Ekiam kamaghɨn mɨgei, “Idomia ikarvazir arazim gamua, egha bar arazir kurabar Judan ikɨzim gamizɨ, arazir kurar kam bar ekefe. Me osɨmtɨzir ekiam uari gatɨ."},{"book":"Esekiel","chapter":"25","verse":"13","text":"Kamaghɨn amizɨ, kɨ Ikiavɨra Itir Godɨn Ekiam, kɨ kamaghɨn mɨgɨa ghaze: Kɨ datɨrɨghɨn uan agharir gavgavim isɨ Idomɨn kantrin amadagh, a gasɨghasɨgham. Egh Temanɨn nguibamɨn ikegh mɨdorozir sabamɨn gumazamiziba ko asɨzibav soghɨrarɨgh mangɨ Dedanɨn nguibamɨn tugham. Eghtɨ Idomɨn kantri pura ikiam."},{"book":"Esekiel","chapter":"25","verse":"14","text":"Kɨ Idomian arazir kuraba ikarvagham. Kamaghɨn amizɨ, kɨ uan gumazamiziba, Israelia, me amadaghtɨ me mangɨ me mɨsogham. Eghtɨ Idomia nan adarim ko anɨngagharir ekiar kam iniam. Egh Idomia uari nan ikarvaghamin arazim gɨfogham. Kɨ Ikiavɨra Itir Godɨn Ekiam, kɨ kamaghɨn mɨkemegha gɨfa.”"},{"book":"Esekiel","chapter":"25","verse":"15","text":"Ikiavɨra Itir Godɨn Ekiam kamaghɨn mɨgei, “Filistiaba fomɨra ikegha iza datɨrɨghɨn, me uan navir averiabar aven Judabar apanim gamua, apangkuvir arazim men puvatɨgha ikarvazir arazim me gamua, arazir kurabar me gamua me gasɨghasɨgha ghuavɨra iti."},{"book":"Esekiel","chapter":"25","verse":"16","text":"Kamaghɨn amizɨ, kɨ Ikiavɨra Itir Godɨn Ekiam, kɨ kamaghɨn mɨgei: Ia oragh! Kɨ uan agharir gavgavim amadagh Filistiaba bar me abɨragham. Men ziar mam Keretia, kar ongarir dadarimɨn ikiavɨra itir darasi, kɨ bar me gasɨghasigham."},{"book":"Esekiel","chapter":"25","verse":"17","text":"Kɨ adarir ekiam men iti. Kɨ me amizir arazir kuraba ikarvagh, pazavɨra me damu me gasɨghasigh me akuatɨgham. Eghtɨ me nan mɨzazim inigh, egh me kamagh fogh suam, kɨ Ikiavɨra Itir God.”"}]}