{"data":[{"book":"Esekiel","chapter":"26","verse":"1","text":"E kalabusɨn itima, namba 11ɨn azenim, an iakɨnir mamɨn aruer faragha zuim otozɨ,26:1 Hibrun akam iakɨnibar dɨbobonim itir puvatɨ. Ikiavɨra Itir God kamaghɨn na mɨgei,"},{"book":"Esekiel","chapter":"26","verse":"2","text":"“O nguazir kamɨn gumazim, Tairɨn nguibar ekiamɨn gumazamiziba bar akuegha tiariba akara kamaghɨn mɨgei:"},{"book":"Esekiel","chapter":"26","verse":"3","text":"“Kamaghɨn amizɨ, datɨrɨghɨn, kɨ Ikiavɨra Itir Godɨn Ekiam ghaze:"},{"book":"Esekiel","chapter":"26","verse":"4","text":"Me ian nguibar ekiam avɨnizir dɨvaziba akararigham."},{"book":"Esekiel","chapter":"26","verse":"5","text":"Egh dagɨar kam ongarimɨn tongɨn ikɨtɨ,"},{"book":"Esekiel","chapter":"26","verse":"6","text":"Me uan mɨdorozir sababar ian kantrin aven itir nguibar dozibar gumazamizibav soghɨrarɨgham."},{"book":"Esekiel","chapter":"26","verse":"7","text":"“Kɨ Ikiavɨra Itir Godɨn Ekiam kɨ kamaghɨn mɨgei: Babilonɨn kantri gativir atrivir bar gavgavim Nebukatnesar, kɨ an aku izɨtɨ, a Tairia ia ko mɨsogham. A notɨn amadaghan ikegh izɨ, uan hoziaba ko, karisba ko, hoziabagh isɨn dapiamin gumaziba ko, mɨdorozir gumazir bar avɨrim sara izam."},{"book":"Esekiel","chapter":"26","verse":"8","text":"“A izɨ, nɨn kantrin aven itir nguibar dozibar gumazamiziba,"},{"book":"Esekiel","chapter":"26","verse":"9","text":"Egh me temer bar ekiaba inigh mangɨ"},{"book":"Esekiel","chapter":"26","verse":"10","text":"An hoziaba bar avɨrasemegh ivemar izɨ nguazim dɨkɨtɨ,"},{"book":"Esekiel","chapter":"26","verse":"11","text":"Men mɨdorozir gumazibar hoziaba, ian tuavir dozibar akɨzɨrɨgh izɨ ia dɨkabɨragham."},{"book":"Esekiel","chapter":"26","verse":"12","text":"Ian apaniba ian dagɨaba okɨmɨva,"},{"book":"Esekiel","chapter":"26","verse":"13","text":"Eghtɨ kɨ ian onger akaba ko,"},{"book":"Esekiel","chapter":"26","verse":"14","text":"Kɨ ian nguibam damightɨ, dagɨar kɨnimra an ikɨvɨra ikiam."},{"book":"Esekiel","chapter":"26","verse":"15","text":"“Kɨ Ikiavɨra Itir Godɨn Ekiam, kɨ Tairɨn nguibar ekiamɨn gumazamiziba kamaghɨn me mɨgei: Ian nguibar ekiam akarɨghiregh irɨghtɨ, gumazamizir ongarir mɨriamɨn itiba, me nguibam akaraghirezir nɨgɨnim baragh, egh gumazamiziba mɨzazir ekiam isir nɨgɨnim baragh, uarir tongɨn gumazamizibav sozi me ariaghirir nɨgɨnim baragh, dɨgavir kuram damigh akongam."},{"book":"Esekiel","chapter":"26","verse":"16","text":"26:16-18 Akar Mogomem 18:9-10Kantrin ongarir mɨriamɨn itibar atriviba, uan atrivir dabirabiba ategh, uan atrivir korotiaba ko tretɨn diribar isamizir korotiar azenan azuiba suegh, pura nguazim dapiagh atiatingɨva inɨghɨva akong mamaghɨra ikiam, eghtɨ men nɨrɨzir agorogem gɨvaghan koghan."},{"book":"Esekiel","chapter":"26","verse":"17","text":"Me nɨ bagh azirakar ighiar kam damuam:"},{"book":"Esekiel","chapter":"26","verse":"18","text":"Datɨrɨghɨn dughiar kamra,"},{"book":"Esekiel","chapter":"26","verse":"19","text":"“Kɨ Ikiavɨra Itir Godɨn Ekiam, kɨ kamaghɨn mɨgei: O Tair, kɨ nɨ damightɨ nɨ pura ikiam, mati nguibar ekiar akaraghirezimɨn mɨn, nɨn gumazamiziba puvatɨgham. Kɨ ongarir konir gavgavimɨn nɨ avaragham."},{"book":"Esekiel","chapter":"26","verse":"20","text":"Kɨ nɨn amadaghtɨ, nɨ Oveaghuezibar Nguibamɨn magɨrɨ gumazamizir bar fomɨra ikeziba ko ikiam. Kɨ nɨ damightɨ, nɨ nguazimɨn apengan magɨrɨ nguibar ekiar kɨ asɨghasɨghiziba ko zurara ikiam. Bizir kam bangɨn, gumazitam ua nɨn danganimɨn ikian kogham. Eghtɨ nɨ ua nguazir kamɨn nguibar aghuitamɨn mɨn otogham kogham."},{"book":"Esekiel","chapter":"26","verse":"21","text":"26:21 Akar Mogomem 18:21Kɨ nɨ gasɨghasigh nɨ damightɨ, nɨ mati bizir kuramɨn mɨn otogh gumazamizibar amutɨ me atiatingam. Gumazamiziba nɨ buriva, nɨn apighan kogham. Kɨ Ikiavɨra Itir Godɨn Ekiam, kɨ kamaghɨn mɨkemegha gɨfa.”"}]}