{"data":[{"book":"Esekiel","chapter":"29","verse":"1","text":"E kalabuziabar mɨn itima, azenir namba 10ɨn, an iakɨnir namba 10ɨn, an namba 12ɨn aruemɨn, Ikiavɨra Itir God kamaghɨn na mɨgei:"},{"book":"Esekiel","chapter":"29","verse":"2","text":"“O nguazir kamɨn gumazim, nɨ Isipɨn atrivimɨn ganɨva, a ko Isipia bar ikuvighsɨ a mɨkɨm."},{"book":"Esekiel","chapter":"29","verse":"3","text":"Nɨ kamaghɨn a mɨkɨm suam:"},{"book":"Esekiel","chapter":"29","verse":"4","text":"Kɨ akezir taba isɨ nɨn aghozimningɨn guraghɨva,"},{"book":"Esekiel","chapter":"29","verse":"5","text":"Kɨ nɨ ko osirir kaba isɨ dɨpaba puvatɨzir nguazim mɨkɨnigham."},{"book":"Esekiel","chapter":"29","verse":"6","text":"Eghtɨ Isipɨn gumazamiziba bar fogh suam,"},{"book":"Esekiel","chapter":"29","verse":"7","text":"Me daruasa nɨn suirazɨ, nɨ dɨpɨrigha,"},{"book":"Esekiel","chapter":"29","verse":"8","text":"“Ezɨ datɨrɨghɨn, kɨ Ikiavɨra Itir Godɨn Ekiam, kɨ kamaghɨn mɨgei: Ia oragh! Kɨ apaniba inightɨ me mɨdorozir sababa inigh izɨva ia ekɨarugh nɨn gumazamiziba ko asɨziba bar me mɨsoghɨrarigham."},{"book":"Esekiel","chapter":"29","verse":"9","text":"Eghtɨ Isipɨn kantri, a ikuvigh nguazir kɨnir biziba puvatɨzimɨn mɨn ikiam. Eghtɨ ia kamagh fogh suam, kɨ Ikiavɨra Itir God."},{"book":"Esekiel","chapter":"29","verse":"10","text":"Kamaghɨn amizɨ, kɨ nɨ ko nɨn Nailɨn Fanemɨn apanim damuam. Kɨ Isipɨn nguazim bar a damightɨ a nguazir kɨnimɨn ikiam. Kɨ notɨn amadaghan Mikdolɨn nguibar ekiamɨn ikegh mangɨ sautɨn amadaghan Aswanɨn nguibar ekiamɨn mangɨ Itiopian nguazir mɨtaghniamɨn tugham."},{"book":"Esekiel","chapter":"29","verse":"11","text":"Eghtɨ 40plan azenibar, gumazitam o asɨzitam an ikɨva, a daruan kogham."},{"book":"Esekiel","chapter":"29","verse":"12","text":"Kɨ Kantri Isip gasɨghasightɨ, a bar ikuvigh nguazir kamɨn kantrin ikuviziba, bar dagh afiragham. Eghtɨ 40plan azenibar, Isipɨn nguibar ekiaba bar ikuvigh, nguibar ekiar igharazir ikuvizibagh afiragham. Kɨ Isipia damightɨ, me mati nguaziba puvatɨzɨ moghɨn mangɨ Kantrin Igharazibar Gumazamizibar tongɨn ikiam."},{"book":"Esekiel","chapter":"29","verse":"13","text":"“Kɨ Ikiavɨra Itir Godɨn Ekiam kɨ kamaghɨn mɨgei: 40plan azeniba gɨvaghtɨ, Isipian aghamsigha tintinibar kantrin igharazibar itiba, kɨ ua me inigh izam."},{"book":"Esekiel","chapter":"29","verse":"14","text":"Egh me ateghtɨ me Isipɨn kantrin sautɨn amadagham ikiam, kar guizɨn men ovavibar danganimra. Me kagh ikɨtɨ, men kantri gavgaviba puvatɨgham."},{"book":"Esekiel","chapter":"29","verse":"15","text":"Eghtɨ men kantri pura bizir kɨnimɨn mɨn otogham. Eghtɨ me uam kantrin igharazibagh ativan kogham. Kɨ me damightɨ me ziaba puvatɨgh, fomɨra kantrin igharazibagh ativazɨ moghɨn gavgaviba puvatɨgham."},{"book":"Esekiel","chapter":"29","verse":"16","text":"29:16 Aisaia 30:2-3; 36:4-6Eghtɨ Israelɨn ikɨzim uam akurvazim bagh Isipian azangsɨghan kogham. Isip ikuvizir eghaghanim Israelia damutɨ, me fogh suam, me arazir kuram gami. Egh Israelia ua kamaghɨn fogh suam, Kɨ Ikiavɨra Itir Godɨn Ekiam.”"},{"book":"Esekiel","chapter":"29","verse":"17","text":"E kalabusɨn itima, azenir namba 27ɨn, an iakɨnir faraghavɨra itimɨn, an aruer faragha zuimɨn Ikiavɨra Itir God na mɨgɨa ghaze,"},{"book":"Esekiel","chapter":"29","verse":"18","text":"“O nguazir kamɨn gumazim, Babilonɨn Atrivim Nebukatnesar uan mɨdorozir gumaziba ko iza Tairɨn nguibar ekiam mɨsoghavɨra iti. A uan mɨdorozir gumazibagh amizɨ, me mɨsoghamin bizir osɨmtɨziba ateri. Egha bizir kam bangɨn men dapanarɨziba asiaghirezɨ men dɨpɨzir iniba bar dɨzaghire. Ezɨ atrivim ko an mɨdorozir gumaziba pura mɨzaziba inigha, uari bagha Tairian bizitam inizir puvatɨ."},{"book":"Esekiel","chapter":"29","verse":"19","text":"Ezɨ datɨrɨkɨn, kɨ Ikiavɨra Itir Godɨn Ekiam kamaghɨn mɨgei: Kɨ Isipɨn nguazim isɨ Atrivim Nebukatnesar danɨngam. Eghtɨ a Isip gasɨghasigh, an dagɨaba ko bizir aghuiba bar da isɨ uan mɨdorozir gumaziba uan ivezimɨn mɨn da inigh mangɨgham."},{"book":"Esekiel","chapter":"29","verse":"20","text":"Kɨ an ingangaribar ivezimɨn mɨn Isipɨn nguazim isɨ a danɨngam. Guizbangɨra, an mɨdorozir gumaziba na bagha ingari. Kɨ Ikiavɨra Itir Godɨn Ekiam, kɨ kamaghɨn mɨkeme."},{"book":"Esekiel","chapter":"29","verse":"21","text":"“Bizir kam otoghamin dughiamɨn, kɨ Israelɨn ikɨzim damightɨ me ua gavgavigham. Eghtɨ Esekiel, kɨ nɨn amamangatɨghtɨ nɨ men tongɨn mɨkɨmtɨ, me bar nɨ baragham. Egh me kamaghɨn bar fogh suam, kɨ Ikiavɨra Itir God.”"}]}