{"data":[{"book":"Esekiel","chapter":"36","verse":"1","text":"Ikiavɨra Itir God kamaghɨn na mɨgei: O nguazir kamɨn gumazim, nɨ Israelɨn mɨghsɨaba kamaghɨn me mɨkɨm: “O Israelian mɨghsɨaba, ia Ikiavɨra Itir Godɨn mɨgɨrɨgɨam baragh."},{"book":"Esekiel","chapter":"36","verse":"2","text":"Kɨ Ikiavɨra Itir Godɨn Ekiam, kɨ kamaghɨn mɨgei: Nɨn apaniba akam nɨ gasɨ suam, ‘Bar dera! Mɨghsɨar ekiar kaba datɨrɨghɨn e dar ghuaviba ikegham!’"},{"book":"Esekiel","chapter":"36","verse":"3","text":"“Kamaghɨn amizɨ, nɨ ikuvighsɨ dav kɨm. Kɨ Ikiavɨra Itir Godɨn Ekiam, kamaghɨn mɨgei: Israelɨn boroghɨn itir kantriba iza, ia ekɨarugha ia abɨnigha, ia gasɨghasigha ia inigha kantrin igharazibagh anɨngi. Ezɨ Kantrin Igharazibar Gumazamiziba ia dɨpova akar kurabar ia gasa ia mɨgei."},{"book":"Esekiel","chapter":"36","verse":"4","text":"Kamaghɨn amizɨ, O Israelɨn mɨghsɨaba, kɨ Ikiavɨra Itir Godɨn Ekiam kamaghɨn ia mɨkɨmasa. Ian mɨghsɨaba ko, daghuriba ko, danganir zariba ko, danganir asɨghasɨghiziba ko nguibar ekiar akaraghiregha biziba bar puvatɨziba, kantrin igharazir Israelɨn boroghɨn itiba, ian biziba okɨava ia dɨpova akar kurabar ia mɨgei."},{"book":"Esekiel","chapter":"36","verse":"5","text":"“Kɨ Ikiavɨra Itir Godɨn Ekiam, kɨ kamaghɨn ia mɨgei: Kɨ anɨngagharir ekiam avimɨn mɨn, kantri Idom ko kantrin igharazibar ikia, pamtem ia mɨgei. Ia zurara navir averiar kuraba ikia bar akongegha ghaze, kɨ pura bizim, egha nan nguazim ini. Egha nguazir kamɨn aven itir tuziba ko ruaribagh ifongegha uari bagh an biziba okemegha, dar ghuaviba ikiangi."},{"book":"Esekiel","chapter":"36","verse":"6","text":"“Kamaghɨn amizɨ, nɨ Israelɨn nguazim gɨnɨghnɨgh a mɨkɨm suam: Ia mɨghsɨaba ko daghuriba ko danganir zariba, Ikiavɨra Itir Godɨn Ekiam, kamaghɨn ia mɨgei: Kantrin igharaziba ia dɨpova akar kurabar ia mɨgei, kamaghɨn amizɨ, kɨ uan anɨngagharir ekiam sara kamaghɨn ia mɨkɨmasava ami."},{"book":"Esekiel","chapter":"36","verse":"7","text":"Kɨ Ikiavɨra Itir Godɨn Ekiam akam akɨrigha guizbangɨra mɨgɨa ghaze, Israelɨn boroghɨn itir kantriba, me uaghan igharaz darazi dɨpov akar kurabar me mɨkɨmam."},{"book":"Esekiel","chapter":"36","verse":"8","text":"“Eghtɨ Israelɨn mɨghsɨaba, ia gisɨn temeba ua murɨva Israelɨn ikɨzim bagh uam ovɨziba ituam. Me bar kɨran oveghangɨn uamategh uan nguibabar izam."},{"book":"Esekiel","chapter":"36","verse":"9","text":"O mɨghsɨaba, kɨ ia baghavɨra iti. Kamaghɨn amizɨ, kɨ deraghvɨra ian gantɨ, Israelia ian dagher azenibar ingaram."},{"book":"Esekiel","chapter":"36","verse":"10","text":"Kɨ Israelɨn ikɨzim bar moghɨra me damightɨ, me bar avɨrasemegh ian ikiam. Eghtɨ me ua nguibar ekiaba ko danganir men apaniba asɨghasɨghizibar ingaram."},{"book":"Esekiel","chapter":"36","verse":"11","text":"36:11 Jeremaia 31:27; Esekiel 35:9; 37:6; 37:13Kɨ ian itir gumazamiziba ko asɨziba bar dar amightɨ, dar dɨbobonim mavanangam. Ian dɨbobonim bar ghuavanaboghtɨ, gumazamiziba bar avɨrasemegham. Kɨ ia damightɨ, gumazamiziba ian danganir mɨkebaba bar dar ikiam, mati ia fomɨra ikezɨ moghɨn ikiam. Eghtɨ ian dabirabim bar deragham, egh ia fomɨra ikezɨ dabirabim bar a gafiragham. Eghtɨ ia kamaghɨn fogh suam, kɨ Ikiavɨra Itir God."},{"book":"Esekiel","chapter":"36","verse":"12","text":"Egh Israelia, nan gumazamiziba, kɨ men aku mangɨtɨ me ia dapiagh, deravɨra ikiam. Egh me ian ghuaviba ikegham. Eghtɨ ia men nguazibar mɨn ikiam. Egh ia ua men boribagh asɨghsɨghan kogham."},{"book":"Esekiel","chapter":"36","verse":"13","text":"“Kɨ Ikiavɨra Itir Godɨn Ekiam, kɨ kamaghɨn mɨgei: Gumazamizir maba ghaze, ‘En nguazir kam, a gumazamiziba api, egha a guizbangɨra en boribagh asɨghasɨsi.’"},{"book":"Esekiel","chapter":"36","verse":"14","text":"Ezɨ datɨrɨghɨn ikegh mangam, ia ua gumazamizibar aman kogham, egh ia uan boribagh asɨghasɨghan kogham. Kɨ Ikiavɨra Itir Godɨn Ekiam, kɨ kamaghɨn mɨkeme."},{"book":"Esekiel","chapter":"36","verse":"15","text":"Eghtɨ kantrin igharaziba, Israelɨn mɨghsɨaba dɨpova akar kurabar ua ia mɨkɨman kogham. Ia mɨghsɨaba datɨrɨghɨn, ua men aghumsɨzir akaba baraghan kogham. Egh ia ua uan kantrin gumazamizibar amutɨ, me arazir kuram bangɨn irɨghan kogham. Kɨ Ikiavɨra Itir Godɨn Ekiam, kɨ kamaghɨn mɨkeme.”"},{"book":"Esekiel","chapter":"36","verse":"16","text":"Egha Ikiavɨra Itir God uan akam isa na ganɨga ghaze,"},{"book":"Esekiel","chapter":"36","verse":"17","text":"“Nguazir kamɨn gumazim, Israelɨn ikɨzim uan nguazimɨn itir dughiamɨn, me arazir bar mɨzɨrɨzibagh amua, nguazir kam gasɨghasɨki. Me mati, amizim uan iakɨnir arɨmariabagh amua nan damazimɨn mɨze."},{"book":"Esekiel","chapter":"36","verse":"18","text":"Me gumazir avɨrim mɨsoghezɨ me ariaghire. Egha me marvir guabar ziaba fe, egha uan nguazim gamizɨma, a nan damazimɨn bar mɨze. Kamaghɨn amizɨ, kɨ uan anɨngagharim me gingegha, ivezir kuram isa bar me ganɨngi."},{"book":"Esekiel","chapter":"36","verse":"19","text":"Kɨ men arazir kurar me amizir kaba tuisigha da ikarvagha me batoghezɨ, me tintinibar kantrin igharazibar ghue."},{"book":"Esekiel","chapter":"36","verse":"20","text":"Me tintinibar ghuezɨ, Kantrin Igharazibar Gumazamiziba men garima, me nan ziar bar zuezim gasɨghasɨgha ghaze, a pura ziar kɨnim. Ezɨ Kantrin Igharazibar Gumazamiziba ghaze, ‘Kar Ikiavɨra Itir Godɨn adarasi. A me gamizɨ, me an nguazim ategha gɨfa.’"},{"book":"Esekiel","chapter":"36","verse":"21","text":"Ezɨ kɨ fo, Israelia ghuezir danganiba bar, kantrin kabar gumazamizibar tongɨn nan ziar bar zuezim dɨpovava a gasɨghasɨgha ghaze, a pura ziar kɨnim. Ezɨ kɨ uan ziam bagha oseme."},{"book":"Esekiel","chapter":"36","verse":"22","text":"“Kamaghɨn amizɨ, nɨ akar kam Israelɨn ikɨzim danɨngigh: Kɨ Ikiavɨra Itir Godɨn Ekiam, kɨ kamaghɨn ia mɨgɨa ghaze: Ia kantribar gumazamizir igharazibar tongɨn itima, me ian gara nan ziar bar zuezim dɨpova a gasɨghasɨgha ghaze, a pura ziar kɨnim. Bizir gavgavir kɨ damuamin kaba, ia Israelɨn ikɨzim, kɨ ia gɨnɨghnɨgha dagh amir pu. Bar puvatɨ. Kɨ uan ziar ekiam baghavɨra nɨghnɨgha dar amuasa."},{"book":"Esekiel","chapter":"36","verse":"23","text":"Kɨ uabɨ Ikiavɨra Itir Godɨn Ekiam, kɨ kamaghɨn ia mɨgei, Ia Israelia, ia Kantrin Igharazibar Gumazamizibar tongɨn, nan ziar ekiam gasɨghasɨgha ghaze, a pura ziar kɨnim. Eghtɨ kɨ Kantrin Igharazibar Gumazamizibar amightɨ, me ganigh fogh suam, kɨ uabɨ Ikiavɨra Itir God, ezɨ nan arazir kɨ ia gamiba, da bar moghɨra zue. Eghtɨ me ziar ekiam na danɨngam."},{"book":"Esekiel","chapter":"36","verse":"24","text":"“Bizir kɨ ia damuamin kam a kamakɨn, kɨ kantrin ia datɨrɨghɨn itibar, bar ia inigh izɨ ua ian nguazimra ia arɨgham."},{"book":"Esekiel","chapter":"36","verse":"25","text":"Egh dɨpar dɨkɨriam inigh, ian dapanibagh isɨn a kavamang ian arazir kuraba batueghtɨ, ia nan damazimɨn bar zuegham. Egh ian arazir kurar ia marvir guaba fem bagh, ia rueghtɨ ia zuegham."},{"book":"Esekiel","chapter":"36","verse":"26","text":"36:26 Sekaraia 7:1236:26-28 Esekiel 11:19-20Egh kɨ ian navir averiabar amightɨ da ua igiabar otivigham. Egh duar igiam ia datɨgham. Ian naviba faragha dagɨabar mɨn gavgafi. Kɨ datɨrɨghɨn ian navir kuraba batuegh nɨghnɨzir igiam isɨ ian navir averiabar arɨgham."},{"book":"Esekiel","chapter":"36","verse":"27","text":"36:27 Esekiel 11:20; 37:14Egh kɨ uan duam isɨ ia danɨngam, eghtɨ a ian navir averiabar ikiam. Egh ia fɨtɨ, ia deraghvɨra arazir kɨ ifongeziba ko bizir kɨ damuasa ia mɨkemezibar gɨn mangam."},{"book":"Esekiel","chapter":"36","verse":"28","text":"Egh ia nguazir kɨ fomɨra ian inazir afeziabagh anɨngizir kamɨn ikiam. Egh ia nan gumazamizibaram otoghtɨ, kɨ ian Godɨn ikiam."},{"book":"Esekiel","chapter":"36","verse":"29","text":"“Kɨ ian akuragh ia damutɨ, ia ua nan damazimɨn arazir mɨzɨrɨzibar amuan kogham. Kɨ ian dagher azenibar amightɨ, da dagher avɨriba ikiam. Eghtɨ dagheba otevir dughiaba ua ia bativan kogham."},{"book":"Esekiel","chapter":"36","verse":"30","text":"Kɨ ian temer bebar amightɨ, da ovɨzir bar avɨriba ikɨ bar avɨrasemegham. Eghtɨ dagheba otevir dughiaba ua ia bativan kogham. Eghtɨ ia Kantrin Igharazibar Gumazamizibar damazimɨn uam aghumsɨghan kogham."},{"book":"Esekiel","chapter":"36","verse":"31","text":"Egh ia uan arazir kurar ia amiziba ko arazir mɨzɨrɨzir kɨ aghuazibagh nɨghnɨgham. Egh arazir kurar kaba bangɨn, ia uari dar aghuaghɨva bar aghumsɨgham."},{"book":"Esekiel","chapter":"36","verse":"32","text":"“O Israelɨn ikɨzim, ia kamaghɨn fogh, kɨ ian akurvaghasa arazir kabagh amir pu. Puvatɨ, kɨ uan ziar ekiam gɨnɨghnɨgha dagh ami. Kɨ kamaghsua, kɨ arazir kabar amutɨ, ia uan arazir kurabagh nɨghnɨgh bar osemegh aghumsɨgham. Kɨ Ikiavɨra Itir Godɨn Ekiam, kɨ kamaghɨn mɨkeme.”"},{"book":"Esekiel","chapter":"36","verse":"33","text":"“Kɨ Ikiavɨra Itir Godɨn Ekiam, kɨ kamaghɨn mɨgei: Kɨ ian arazir kuraba batueghtɨ ia zueghamin dughiamɨn, kɨ ia ateghtɨ ia ua uan nguibar ekiabar ikɨva, ua danganir ian apaniba asɨghasɨghizibar ingaram."},{"book":"Esekiel","chapter":"36","verse":"34","text":"Gumazamiziba faragha ian nguazir ikuvizibagh arua dar garima, da pura ikia bar mɨtemegha ruarir ekiabar mɨn gari. Eghtɨ kɨ dar amightɨ, ia ua dar ingarɨva oparam."},{"book":"Esekiel","chapter":"36","verse":"35","text":"Eghtɨ me bar suam, manmagh amizɨ, nguazir kam faragha pura ikia ruarir ekiar mɨtiamɨn mɨn gari, egha datɨrɨghɨn, a deravɨram oto, mati Idenɨn azenim. Manmagh amizɨ, nguibar ekiar me akara asɨghasɨghizir bar ikuviziba, Israelia datɨrɨghɨn ua dar ingarigha, vaghvagha da avɨnigha dɨvazir gavgavibar ingari. Ezɨ gumazamizir bar avɨrim vaghvagha uam adar aven iti."},{"book":"Esekiel","chapter":"36","verse":"36","text":"Eghtɨ kantrin ian boroghɨn ikiavɨra itiba fogh suam, kɨ Ikiavɨra Itir God, kɨ uabɨ nguibar ekiar ikuviziba, kɨ ua dar ingari. Egha nguazir pura itiba, kɨrara uam ada opari. Kɨ Ikiavɨra Itir God, kɨ kamaghɨn damuasa Akar Gavgavim gami. Guizbangɨra, kɨ dar amuam."},{"book":"Esekiel","chapter":"36","verse":"37","text":"“Kɨ Ikiavɨra Itir Godɨn Ekiam, kɨ kamaghɨn mɨgei: Kɨ Israelɨn ikɨzim ua men amamangatɨghtɨ, me uarir akurvaghsɨ ua nan azangsɨgham. Eghtɨ kɨ me damightɨ, men gumazamiziba sipsipɨn okoruar mamɨn mɨn, bar avɨrasemegham."},{"book":"Esekiel","chapter":"36","verse":"38","text":"Me Jerusalemɨn ofa damuasa inigha izir sipsipbar mɨn, me bar avɨrasemegham. Eghtɨ Israelia ua ingaramin nguibar ekiar kabagh izɨvagham. Eghtɨ me kamaghɨn fogh suam, kɨ Ikiavɨra Itir God.”"}]}