{"data":[{"book":"Esekiel","chapter":"46","verse":"1","text":"“Kɨ Ikiavɨra Itir Godɨn Ekiam, kɨ kamaghɨn mɨgei: Aven itir danganir me uari akuvimɨn tiar akar aruem anadi naghɨn itim, wighba vaghvagh, dar 6plan ingangarir aruebar, tiam dukuagh ikɨ mamaghɨra ikɨ. Egh Sabatɨn dughiam ko iakɨnir igiamɨn isar ekiamɨn dughiamɨn, tiam kuighirɨgham."},{"book":"Esekiel","chapter":"46","verse":"2","text":"Godɨn ziam famin dughiam otoghtɨ, atrivim azenan itir me uari akuvir danganimɨn ikegh, izɨ azuarir dozir aven mangamimɨn mangɨ namba 2ɨn dɨvazimɨn aven otogh, an tiar akamɨn guarir akɨnimɨn boroghɨn tughɨv ikiam. A gantɨ, ofa gamir gumaziba izɨ, an ofan bar isi mɨghɨramim ko, gumazamiziba God ko navir vamɨran ikiamin ofabar amigh gɨvaghtɨ, atrivim tiar akamɨn boroghɨra ikɨva tevimning apɨrigh, dapanim aviragh, Godɨn ziam fam. Egh gɨn uamategh azenan mangam. Eghtɨ me tiar akam asaraghan kogh ikɨ mangɨ guaratɨzimɨn tugham."},{"book":"Esekiel","chapter":"46","verse":"3","text":"Sabatɨn dughiaba ko iakɨnir igiabar isaba bar, kantrin kamɨn gumazamiziba uaghan tiar akar kamɨn azenan Ikiavɨra Itir Godɨn damazimɨn ikɨ, an ziam fɨ teviba apɨrigh dapaniba avigham."},{"book":"Esekiel","chapter":"46","verse":"4","text":"“Sabatɨn dughiaba bar, atrivim izɨ Ikiavɨra Itir God bagh ofan bar isia mɨghɨribar amusɨ, 6plan sipsipɨn nguzir duaba puvatɨziba ko sipsipɨn apurir duaba puvatɨzir tam inigh izɨ."},{"book":"Esekiel","chapter":"46","verse":"5","text":"A sipsipɨn apurir kam iniva 14 kilogrem wit sara inigh izam. A sipsipɨn nguziba iniva, a uan ifongiamɨn gɨn mangɨ witɨn avɨritaba sara inigh izam. A witɨn avɨrir kaba bagh olivɨn borer da ko voroghɨra mangamiba inigh izɨ. Dar ababanim kamakɨn: a 14 kilogrem wit iniva, a 3 litan olivɨn borem sara inigh izɨ."},{"book":"Esekiel","chapter":"46","verse":"6","text":"“Egh atrivim iakɨnir igiamɨn isam bagh, a bulmakaun apurir igiatam ko 6plan sipsipɨn igiaba, ko sipsipɨn apurir ekiar vamɨra, duaba dar mɨkarzibar puvatɨziba, ana da inigh izam."},{"book":"Esekiel","chapter":"46","verse":"7","text":"A bulmakaun apurir kam iniva 14 kilogrem wit sara inigh izɨ. A sipsipɨn apurir kam iniva 14 kilogrem plaua sara inigh izɨ. A sipsipɨn igiaba iniva, a uan ifongiamɨn gɨn mangɨ witɨn avɨritaba sara inigh izɨ. Egh witɨn avɨrir kaba bagh olivɨn borer da ko voroghɨra mangamiba inigh izɨ. Dar ababanim kamakɨn: a 14 kilogrem wit iniva, a 3plan litan olivɨn borem sara inigh izɨ."},{"book":"Esekiel","chapter":"46","verse":"8","text":"Atrivim nan ziam fɨsɨ, an azenan itir me uari akuvir danganimɨn ikegh, izɨ azuarir dozir aven mangamimɨn mangɨ namba 2ɨn dɨvazimɨn tiar akamɨn aven otogham. Egh a nan izam fegh gɨvagh ua mangɨsɨ, a izezɨ moghɨn ua mangɨ azenan itir me uari akuvir danganimɨn otogham."},{"book":"Esekiel","chapter":"46","verse":"9","text":"“Isar ekiabar dughiabar, kantrin kamɨn gumazamiziba Ikiavɨra Itir Godɨn ziam fɨsɨ izɨ, tina notɨn amadaghan itir tiar akamɨn aven izegh, a uamategh mangɨsɨ, a sautɨn amadaghan itir tiar akamɨn azenan mangɨ. Eghtɨ tina sautɨn amadaghan itir tiar akamɨn aven izegh, a uamategh azenan mangɨsɨ notɨn itir tiar akamɨn azenan mangɨ. Tav aven izezir tiar akam moghɨn uam azenan mangan kogham, a vongɨn itir tiar akamɨn otogh azenan mangɨ."},{"book":"Esekiel","chapter":"46","verse":"10","text":"Gumazamiziba aven izɨsɨ, atrivim uaghan me ko aven izam. Eghtɨ me azenan mangɨsɨ, atrivim uaghan me ko azenan mangam."},{"book":"Esekiel","chapter":"46","verse":"11","text":"Isar ekiabar dughiaba ko ofa gamir dughiar ekiabar, gumazitam ofa damusɨ a bulmakaun apurir tam iniva, 14 kilogrem wit sara inigh izɨ. A sipsipɨn apurir ekiar tam iniva, 14 kilogrem plaua sara inigh izɨ. A sipsipɨn igiataba iniva, a uan ifongiamɨn gɨn mangɨ witɨn avɨritaba sara inigh izɨ. Egh witɨn avɨrir kaba bagh olivɨn borer da ko voroghɨra mangamiba inigh izɨ. Dar ababanim kamakɨn: a 14 kilogrem wit iniva, 3plan litan olivɨn borem sara inigh izɨ."},{"book":"Esekiel","chapter":"46","verse":"12","text":"“Atrivim uabɨ, Ikiavɨra Itir God bagha, uan ifongiamɨn gɨn mangamin ofa a danɨngam, kar ofan bar isia mɨghɨrim ko, God ko navir vamɨran ikiamin ofaba, a da isɨ a uan ifongiamɨn gɨn mangamin ofabar mɨn, da inigh izɨ. Dughiar kamɨn, me a bagh namba 2ɨn dɨvazimɨn aruem anadi naghɨn itir tiar akam kuightɨ, an aven mangɨgham. Egh a uan ofan bar isia mɨghɨrim ko, God ko navir vamɨran ikiamin ofabar amuam, mati a zurara Sabatɨn dughiabar ofa gami moghɨra, an ofabar amuam. Egh a uam azenan mangɨtɨ, me tiam dukuagh.”"},{"book":"Esekiel","chapter":"46","verse":"13","text":"Ikiavɨra Itir God ua kamaghɨn mɨgei, “Mɨzarazibar zurara, ia sipsipɨn igiar azenir vamɨra ikia duaba puvatɨzitam inigh izɨ, Ikiavɨra Itir God bagh ofan bar isia mɨghɨrimɨn mɨn ofa damu. Ofan kamaghɨn amizim, ia dughiabar zurara a damu."},{"book":"Esekiel","chapter":"46","verse":"14","text":"Egh uaghan mɨzarazibar zurara, ia ofan bar isia mɨghɨramim damusɨ asɨzim iniva, witɨn aghuir kilogremɨn pumuning ko olivɨn borer litan tam sara inigh izɨ aning veregh. Kar wit tuamin ofa. Arazir mɨzarazibar Ikiavɨra Itir God bagh ofa damuamin kam, a ikɨ mamaghɨra ikiam."},{"book":"Esekiel","chapter":"46","verse":"15","text":"Ia kamaghɨra sipsipɨn igiam ko wit ko olivɨn borem inigh izɨ, mɨzarazibar zurazurara Ikiavɨra Itir God bagh ofan bar isia mɨghɨribar amu mamaghɨra ikɨ.”"},{"book":"Esekiel","chapter":"46","verse":"16","text":"“Kɨ Ikiavɨra Itir Godɨn Ekiam, kɨ kamaghɨn mɨgei: Atrivim nguazir otevir tam isɨ, bizir aghuimɨn mɨn uan otarim danigham, eghtɨ nguazir kam, an an ghuavim ikegham. Nguazir kam zurara an otarimɨn adarazir nguazimra."},{"book":"Esekiel","chapter":"46","verse":"17","text":"46:17 Ofa Gami 25:8-17Eghtɨ atrivim uan nguazir otevir mam isɨ, uan ingangarir gumazir mam danightɨ, azenir namba 50 otoghtɨ, a nguazir inizir kam uam atrivim danɨngam. 50plan azenibar zurara, Judaba ua biziba ikarvaghamin arazir kam damuam. Dughiar kam otoghtɨ, nguazir kam uam atrivimɨn nguazim gavagham. Kar an bizimra, ezɨ a uan otariba ko uan ovavir boriba, me zurara an ghuavim ikegham."},{"book":"Esekiel","chapter":"46","verse":"18","text":"“Eghtɨ atrivim gumazamizibar nguazitam me dama a inian kogham. A nguazir manam isɨ uan otaritam danɨngɨsɨ, a uan nguazimra isɨ a danɨngam. Eghtɨ nguazir kam an otarimɨn bizimra. A gumazamiziba abɨnɨva men nguaziba me dama da inian kogham. Kamaghɨn amizɨ, nan gumazamiziba uan nguazibar ikɨ deraghvɨra dapiagham. Me aghamsɨgh tintinibar nguazir igharazibar mangan kogham.”"},{"book":"Esekiel","chapter":"46","verse":"19","text":"Gumazir kam na inigha, namba 2ɨn dɨvazimɨn tiar akamɨn aven ghua, daruamin nguazir kɨnir Godɨn Dɨpenim avɨnizimɨn otogha notɨn itir dɨpenimɨn oto. Dɨpenir kamɨn danganir doziba, da Godɨn danganibara, egha da bar zue. Dar aven, ofa gamir gumazir Ikiavɨra Itir Godɨn boroghɨn zuiba dar iti. Ezɨ gumazir kam aruem uaghiri naghɨn itir danganim nan aka."},{"book":"Esekiel","chapter":"46","verse":"20","text":"Egha kamaghɨn na mɨgei, “Danganir kamɨn aven, ofa gamir gumaziba, osɨmtɨziba agɨvamin ofaba ko arazir kuraba gɨn amangamin ofabar asɨzir tuziba inigh izɨ da avigham. Egh me uaghan wit tuamin ofaba inigh izɨ danganir kamra da tuam. Ofa gamir gumaziba bizir zuezɨ taba inigh, azenan gumaziba uari akuvir danganimɨn mangan kogham. Puvatɨghtɨma, gumazir kɨniba bizir bar zuegha anogoroghezir kabar suighɨva me ovengam. Kamaghɨn amizɨ, bizir zuezir kaba bar men saghon ikiam.”"},{"book":"Esekiel","chapter":"46","verse":"21","text":"Egha gumazir kam na inigha azenan ghua, me uari akuvir danganimɨn otogha an mɨkebar 4pla nan akakasi. Kɨ garima, an mɨkebar 4pla vaghvagha ua danganir muziarir maba iti."},{"book":"Esekiel","chapter":"46","verse":"22","text":"Danganir muziarir kaba, dar ababaniba magh ghu. Dar ruaribar ababanim, 20 mitan tu, ezɨ dar arozibar ababanim, 15 mitan tu."},{"book":"Esekiel","chapter":"46","verse":"23","text":"Da vaghvagha bɨrir dagɨabar ingarizir mam iti. Ezɨ avim arɨghamin danganim dar bɨribar poroghav iti."},{"book":"Esekiel","chapter":"46","verse":"24","text":"Ezɨ gumazir kam kamaghɨn na mɨgei, “Kar ofan dagheba tuamin danganim. Godɨn Dɨpenimɨn ingangarir gumaziba, gumazamiziba ofa damuasa inigha izir asɨziba inigh, me kagh adar tuziba avigham.”"}]}