{"data":[{"book":"ଯାକୁବ","chapter":"3","verse":"1","text":"ହେ ମୋହର ଭାଇମାନେ, ତୁମ୍ଭେମାନେ ଅନେକେ ଶିକ୍ଷକ ହୁଅ ନାହିଁ; ଏହା ଜାଣ ଯେ, ଆମ୍ଭେମାନେ ଯିଏ ଶିକ୍ଷା ଦେଉ, ଗୁରୁତର ଦଣ୍ଡ ପାଇବା।"},{"book":"ଯାକୁବ","chapter":"3","verse":"2","text":"ଯେଣୁ ଆମ୍ଭେମାନେ ସମସ୍ତେ ଅନେକ ବିଷୟରେ ଝୁଣ୍ଟିପଡ଼ୁ। ଯଦି କେହି ବାକ୍ୟରେ ଝୁଣ୍ଟି ନ ପଡ଼େ, ତେବେ ସେ ସିଦ୍ଧ ପୁରୁଷ, ସମସ୍ତ ଶରୀରକୁ ମଧ୍ୟ ବଶରେ ରଖିବାକୁ ସମର୍ଥ।"},{"book":"ଯାକୁବ","chapter":"3","verse":"3","text":"ଦେଖ, ଆମ୍ଭେମାନେ ଅଶ୍ୱମାନଙ୍କୁ ବଶୀଭୂତ କରିବା ନିମନ୍ତେ ସେମାନଙ୍କ ମୁଖରେ ଲଗାମ ଦେଲେ, ତଦ୍ୱାରା ସେମାନଙ୍କ ସମସ୍ତ ଶରୀର ମଧ୍ୟ ବୁଲାଉଥାଉ।"},{"book":"ଯାକୁବ","chapter":"3","verse":"4","text":"ଏବଂ ଜାହାଜ ମଧ୍ୟ ଏତେ ବଡ଼ ହୋଇ ପ୍ରଚଣ୍ଡ ପବନରେ ଚାଳିତ ହେଲେ ହେଁ ଗୋଟିଏ ଅତି କ୍ଷୁଦ୍ର ମଙ୍ଗ ଦ୍ୱାରା ମଙ୍ଗଧରାର ଇଚ୍ଛାନୁସାରେ ବୁଲିଥାଏ।"},{"book":"ଯାକୁବ","chapter":"3","verse":"5","text":"ସେହିପରି ଜିହ୍ୱା ମଧ୍ୟ ଗୋଟିଏ କ୍ଷୁଦ୍ର ଅଙ୍ଗ, କିନ୍ତୁ ମହାଗର୍ବର କଥା କହେ। ଦେଖ, କେଡ଼େ କ୍ଷୁଦ୍ର ଅଗ୍ନିକଣିକା ଦ୍ୱାରା କେଡ଼େ ବଡ଼ ଅରଣ୍ୟରେ ନିଆଁ ଲାଗିଯାଏ।"},{"book":"ଯାକୁବ","chapter":"3","verse":"6","text":"ଜିହ୍ୱା ମଧ୍ୟ ଅଗ୍ନି ସ୍ୱରୂପ; ତାହା ଆମ୍ଭମାନଙ୍କ ଅଙ୍ଗସମୂହ ମଧ୍ୟରେ ସମସ୍ତ ଅଧର୍ମର ମୂଳାଧାର ସ୍ୱରୂପେ ଅବସ୍ଥିତ; ତାହା ସମସ୍ତ ଶରୀରକୁ ଅଶୁଚି କରେ ଓ ନିଜେ ନର୍କରେ ପ୍ରଜ୍ୱଳିତ ହୋଇ ପ୍ରକୃତିର ଚକ୍ରକୁ ଜ୍ୱଳାଏ।"},{"book":"ଯାକୁବ","chapter":"3","verse":"7","text":"କାରଣ ସମସ୍ତ ପ୍ରକାର ପଶୁ, ପକ୍ଷୀ, ସରୀସୃପ ଓ ଜଳଚର ପ୍ରାଣୀମାନଙ୍କୁ ମାନବ ଦ୍ୱାରା ବଶରେ ରଖାଯାଇପାରେ, ପୁଣି, ବଶରେ ରଖାଯାଇଅଛି;"},{"book":"ଯାକୁବ","chapter":"3","verse":"8","text":"କିନ୍ତୁ ଜିହ୍ୱାକୁ କେହି ବଶରେ ରଖି ପାରେ ନାହିଁ, ଅନିଷ୍ଟ ସାଧନରେ ତାହାର ବିରାମ ନାହିଁ, ମାରାତ୍ମକ ଗରଳରେ ତାହା ପରିପୂର୍ଣ୍ଣ।"},{"book":"ଯାକୁବ","chapter":"3","verse":"9","text":"ତଦ୍ୱାରା ଆମ୍ଭେମାନେ ପ୍ରଭୁ ଓ ପିତାଙ୍କର ଧନ୍ୟବାଦ କରିଥାଉ, ପୁଣି, ତଦ୍ୱାରା ଈଶ୍ବରଙ୍କ ସାଦୃଶ୍ୟରେ ସୃଷ୍ଟ ମନୁଷ୍ୟକୁ ଅଭିଶାପ ଦେଇଥାଉ;"},{"book":"ଯାକୁବ","chapter":"3","verse":"10","text":"ଏକ ମୁଖରୁ ଧନ୍ୟବାଦ ଓ ଅଭିଶାପ ନିର୍ଗତ ହୁଏ। ହେ ମୋହର ଭାଇମାନେ, ଏପରି ହେବା ଉଚିତ୍ ନୁହେଁ।"},{"book":"ଯାକୁବ","chapter":"3","verse":"11","text":"ନିର୍ଝର କଅଣ ଏକ ବାଟ ଦେଇ ମିଠା ଓ ପିତା ଦୁଇ ପ୍ରକାର ଜଳ ବାହାର କରେ?"},{"book":"ଯାକୁବ","chapter":"3","verse":"12","text":"ହେ ମୋହର ଭାଇମାନେ, ଡିମ୍ବିରିବୃକ୍ଷ କଅଣ ଜୀତଫଳ, ଅବା ଦ୍ରାକ୍ଷାଲତା କଅଣ ଡିମ୍ବିରି ଫଳ ଫଳି ପାରେ? ଲବଣାକ୍ତ ନିର୍ଝର ମଧ୍ୟ ମିଷ୍ଟ ଜଳ ଦେଇ ପାରେ ନାହିଁ।"},{"book":"ଯାକୁବ","chapter":"3","verse":"13","text":"ତୁମ୍ଭମାନଙ୍କ ମଧ୍ୟରେ ଜ୍ଞାନୀ ଓ ବୁଦ୍ଧିମାନ କିଏ ଅଛି? ସେ ଜ୍ଞାନସଙ୍ଗତ ନମ୍ରତା ସହ ସଦାଚରଣ ଦ୍ୱାରା ଆପଣା କର୍ମ ପ୍ରକାଶ କରୁ।"},{"book":"ଯାକୁବ","chapter":"3","verse":"14","text":"କିନ୍ତୁ ଯଦି ତୁମ୍ଭମାନଙ୍କ ହୃଦୟରେ ତିକ୍ତ ଈର୍ଷାଭାବ ଓ ସ୍ୱାର୍ଥପରତା ଥାଏ, ତାହାହେଲେ ସତ୍ୟ ବିରୁଦ୍ଧରେ ଗର୍ବ କର ନାହିଁ ଓ ମିଥ୍ୟା କୁହ ନାହିଁ।"},{"book":"ଯାକୁବ","chapter":"3","verse":"15","text":"ଏପରି ଜ୍ଞାନ ଊର୍ଦ୍ଧ୍ୱରୁ ଆଗତ ନୁହେଁ, ମାତ୍ର ତାହା ପାର୍ଥିବ, ଅନାତ୍ମିକ ଓ ଶୟତାନଠାରୁ ଅଟେ;"},{"book":"ଯାକୁବ","chapter":"3","verse":"16","text":"କାରଣ ଯେଉଁ ସ୍ଥାନରେ ଈର୍ଷା ଓ ସ୍ୱାର୍ଥପରତା ଥାଏ, ସେହି ସ୍ଥାନରେ ସମସ୍ତ ପ୍ରକାର ଦୁଷ୍କର୍ମ ଥାଏ।"},{"book":"ଯାକୁବ","chapter":"3","verse":"17","text":"କିନ୍ତୁ ଊର୍ଦ୍ଧ୍ୱରୁ ଆଗତ ଜ୍ଞାନ ପ୍ରଥମରେ ପବିତ୍ର, ଦ୍ୱିତୀୟରେ ଶାନ୍ତିପ୍ରିୟ, ମୃଦୁଶୀଳ, ବାଧ୍ୟ, ଦୟା ଓ ଉତ୍ତମ ଫଳରେ ପରିପୂର୍ଣ୍ଣ, ସନ୍ଦେହଶୂନ୍ୟ ଓ ନିଷ୍କପଟ।"},{"book":"ଯାକୁବ","chapter":"3","verse":"18","text":"ପୁଣି, ଶାନ୍ତିକାରକ ଲୋକମାନେ ଶାନ୍ତିର ବୀଜ ବୁଣନ୍ତି, ସେମାନେ ଧାର୍ମିକତା ରୂପ ଫଳ କାଟିବେ।"}]}