{"data":[{"book":"Matthew","chapter":"8","verse":"1","text":"যদা স পৰ্ৱ্ৱতাদ্ অৱাৰোহৎ তদা বহৱো মানৱাস্তৎপশ্চাদ্ ৱৱ্ৰজুঃ|"},{"book":"Matthew","chapter":"8","verse":"2","text":"একঃ কুষ্ঠৱান্ আগত্য তং প্ৰণম্য বভাষে, হে প্ৰভো, যদি ভৱান্ সংমন্যতে, তৰ্হি মাং নিৰামযং কৰ্ত্তুং শক্নোতি|"},{"book":"Matthew","chapter":"8","verse":"3","text":"ততো যীশুঃ কৰং প্ৰসাৰ্য্য তস্যাঙ্গং স্পৃশন্ ৱ্যাজহাৰ, সম্মন্যেঽহং ৎৱং নিৰামযো ভৱ; তেন স তৎক্ষণাৎ কুষ্ঠেনামোচি|"},{"book":"Matthew","chapter":"8","verse":"4","text":"ততো যীশুস্তং জগাদ, অৱধেহি কথামেতাং কশ্চিদপি মা ব্ৰূহি, কিন্তু যাজকস্য সন্নিধিং গৎৱা স্ৱাত্মানং দৰ্শয মনুজেভ্যো নিজনিৰামযৎৱং প্ৰমাণযিতুং মূসানিৰূপিতং দ্ৰৱ্যম্ উৎসৃজ চ|"},{"book":"Matthew","chapter":"8","verse":"5","text":"তদনন্তৰং যীশুনা কফৰ্নাহূম্নামনি নগৰে প্ৰৱিষ্টে কশ্চিৎ শতসেনাপতিস্তৎসমীপম্ আগত্য ৱিনীয বভাষে,"},{"book":"Matthew","chapter":"8","verse":"6","text":"হে প্ৰভো, মদীয একো দাসঃ পক্ষাঘাতৱ্যাধিনা ভৃশং ৱ্যথিতঃ, সতু শযনীয আস্তে|"},{"book":"Matthew","chapter":"8","verse":"7","text":"তদানীং যীশুস্তস্মৈ কথিতৱান্, অহং গৎৱা তং নিৰামযং কৰিষ্যামি|"},{"book":"Matthew","chapter":"8","verse":"8","text":"ততঃ স শতসেনাপতিঃ প্ৰত্যৱদৎ, হে প্ৰভো, ভৱান্ যৎ মম গেহমধ্যং যাতি তদ্যোগ্যভাজনং নাহমস্মি; ৱাঙ্মাত্ৰম্ আদিশতু, তেনৈৱ মম দাসো নিৰামযো ভৱিষ্যতি|"},{"book":"Matthew","chapter":"8","verse":"9","text":"যতো মযি পৰনিধ্নেঽপি মম নিদেশৱশ্যাঃ কতি কতি সেনাঃ সন্তি, তত একস্মিন্ যাহীত্যুক্তে স যাতি, তদন্যস্মিন্ এহীত্যুক্তে স আযাতি, তথা মম নিজদাসে কৰ্ম্মৈতৎ কুৰ্ৱ্ৱিত্যুক্তে স তৎ কৰোতি|"},{"book":"Matthew","chapter":"8","verse":"10","text":"তদানীং যীশুস্তস্যৈতৎ ৱচো নিশম্য ৱিস্মযাপন্নোঽভূৎ; নিজপশ্চাদ্গামিনো মানৱান্ অৱোচ্চ, যুষ্মান্ তথ্যং ৱচ্মি, ইস্ৰাযেলীযলোকানাং মধ্যেঽপি নৈতাদৃশো ৱিশ্ৱাসো মযা প্ৰাপ্তঃ|"},{"book":"Matthew","chapter":"8","verse":"11","text":"অন্যচ্চাহং যুষ্মান্ ৱদামি, বহৱঃ পূৰ্ৱ্ৱস্যাঃ পশ্চিমাযাশ্চ দিশ আগত্য ইব্ৰাহীমা ইস্হাকা যাকূবা চ সাকম্ মিলিৎৱা সমুপৱেক্ষ্যন্তি;"},{"book":"Matthew","chapter":"8","verse":"12","text":"কিন্তু যত্ৰ স্থানে ৰোদনদন্তঘৰ্ষণে ভৱতস্তস্মিন্ বহিৰ্ভূততমিস্ৰে ৰাজ্যস্য সন্তানা নিক্ষেস্যন্তে|"},{"book":"Matthew","chapter":"8","verse":"13","text":"ততঃ পৰং যীশুস্তং শতসেনাপতিং জগাদ, যাহি, তৱ প্ৰতীত্যনুসাৰতো মঙ্গলং ভূযাৎ; তদা তস্মিন্নেৱ দণ্ডে তদীযদাসো নিৰামযো বভূৱ|"},{"book":"Matthew","chapter":"8","verse":"14","text":"অনন্তৰং যীশুঃ পিতৰস্য গেহমুপস্থায জ্ৱৰেণ পীডিতাং শযনীযস্থিতাং তস্য শ্ৱশ্ৰূং ৱীক্ষাঞ্চক্ৰে|"},{"book":"Matthew","chapter":"8","verse":"15","text":"ততস্তেন তস্যাঃ কৰস্য স্পৃষ্টতৱাৎ জ্ৱৰস্তাং তত্যাজ, তদা সা সমুত্থায তান্ সিষেৱে|"},{"book":"Matthew","chapter":"8","verse":"16","text":"অনন্তৰং সন্ধ্যাযাং সত্যাং বহুশো ভূতগ্ৰস্তমনুজান্ তস্য সমীপম্ আনিন্যুঃ স চ ৱাক্যেন ভূতান্ ত্যাজযামাস, সৰ্ৱ্ৱপ্ৰকাৰপীডিতজনাংশ্চ নিৰামযান্ চকাৰ;"},{"book":"Matthew","chapter":"8","verse":"17","text":"তস্মাৎ, সৰ্ৱ্ৱা দুৰ্ব্বলতাস্মাকং তেনৈৱ পৰিধাৰিতা| অস্মাকং সকলং ৱ্যাধিং সএৱ সংগৃহীতৱান্| যদেতদ্ৱচনং যিশযিযভৱিষ্যদ্ৱাদিনোক্তমাসীৎ, তত্তদা সফলমভৱৎ|"},{"book":"Matthew","chapter":"8","verse":"18","text":"অনন্তৰং যীশুশ্চতুৰ্দিক্ষু জননিৱহং ৱিলোক্য তটিন্যাঃ পাৰং যাতুং শিষ্যান্ আদিদেশ|"},{"book":"Matthew","chapter":"8","verse":"19","text":"তদানীম্ এক উপাধ্যায আগত্য কথিতৱান্, হে গুৰো, ভৱান্ যত্ৰ যাস্যতি তত্ৰাহমপি ভৱতঃ পশ্চাদ্ যাস্যামি|"},{"book":"Matthew","chapter":"8","verse":"20","text":"ততো যীশু ৰ্জগাদ, ক্ৰোষ্টুঃ স্থাতুং স্থানং ৱিদ্যতে, ৱিহাযসো ৱিহঙ্গমানাং নীডানি চ সন্তি; কিন্তু মনুষ্যপুত্ৰস্য শিৰঃ স্থাপযিতুং স্থানং ন ৱিদ্যতে|"},{"book":"Matthew","chapter":"8","verse":"21","text":"অনন্তৰম্ অপৰ একঃ শিষ্যস্তং বভাষে, হে প্ৰভো, প্ৰথমতো মম পিতৰং শ্মশানে নিধাতুং গমনাৰ্থং মাম্ অনুমন্যস্ৱ|"},{"book":"Matthew","chapter":"8","verse":"22","text":"ততো যীশুৰুক্তৱান্ মৃতা মৃতান্ শ্মশানে নিদধতু, ৎৱং মম পশ্চাদ্ আগচ্ছ|"},{"book":"Matthew","chapter":"8","verse":"23","text":"অনন্তৰং তস্মিন্ নাৱমাৰূঢে তস্য শিষ্যাস্তৎপশ্চাৎ জগ্মুঃ|"},{"book":"Matthew","chapter":"8","verse":"24","text":"পশ্চাৎ সাগৰস্য মধ্যং তেষু গতেষু তাদৃশঃ প্ৰবলো ঝঞ্ভ্শনিল উদতিষ্ঠৎ, যেন মহাতৰঙ্গ উত্থায তৰণিং ছাদিতৱান্, কিন্তু স নিদ্ৰিত আসীৎ|"},{"book":"Matthew","chapter":"8","verse":"25","text":"তদা শিষ্যা আগত্য তস্য নিদ্ৰাভঙ্গং কৃৎৱা কথযামাসুঃ, হে প্ৰভো, ৱযং ম্ৰিযামহে, ভৱান্ অস্মাকং প্ৰাণান্ ৰক্ষতু|"},{"book":"Matthew","chapter":"8","verse":"26","text":"তদা স তান্ উক্তৱান্, হে অল্পৱিশ্ৱাসিনো যূযং কুতো ৱিভীথ? ততঃ স উত্থায ৱাতং সাগৰঞ্চ তৰ্জযামাস, ততো নিৰ্ৱ্ৱাতমভৱৎ|"},{"book":"Matthew","chapter":"8","verse":"27","text":"অপৰং মনুজা ৱিস্মযং ৱিলোক্য কথযামাসুঃ, অহো ৱাতসৰিৎপতী অস্য কিমাজ্ঞাগ্ৰাহিণৌ? কীদৃশোঽযং মানৱঃ|"},{"book":"Matthew","chapter":"8","verse":"28","text":"অনন্তৰং স পাৰং গৎৱা গিদেৰীযদেশম্ উপস্থিতৱান্; তদা দ্ৱৌ ভূতগ্ৰস্তমনুজৌ শ্মশানস্থানাদ্ বহি ৰ্ভূৎৱা তং সাক্ষাৎ কৃতৱন্তৌ, তাৱেতাদৃশৌ প্ৰচণ্ডাৱাস্তাং যৎ তেন স্থানেন কোপি যাতুং নাশক্নোৎ|"},{"book":"Matthew","chapter":"8","verse":"29","text":"তাৱুচৈঃ কথযামাসতুঃ, হে ঈশ্ৱৰস্য সূনো যীশো, ৎৱযা সাকম্ আৱযোঃ কঃ সম্বন্ধঃ? নিৰূপিতকালাৎ প্ৰাগেৱ কিমাৱাভ্যাং যাতনাং দাতুম্ অত্ৰাগতোসি?"},{"book":"Matthew","chapter":"8","verse":"30","text":"তদানীং তাভ্যাং কিঞ্চিদ্ দূৰে ৱৰাহাণাম্ একো মহাৱ্ৰজোঽচৰৎ|"},{"book":"Matthew","chapter":"8","verse":"31","text":"ততো ভূতৌ তৌ তস্যান্তিকে ৱিনীয কথযামাসতুঃ, যদ্যাৱাং ত্যাজযসি, তৰ্হি ৱৰাহাণাং মধ্যেৱ্ৰজম্ আৱাং প্ৰেৰয|"},{"book":"Matthew","chapter":"8","verse":"32","text":"তদা যীশুৰৱদৎ যাতং, অনন্তৰং তৌ যদা মনুজৌ ৱিহায ৱৰাহান্ আশ্ৰিতৱন্তৌ, তদা তে সৰ্ৱ্ৱে ৱৰাহা উচ্চস্থানাৎ মহাজৱেন ধাৱন্তঃ সাগৰীযতোযে মজ্জন্তো মম্ৰুঃ|"},{"book":"Matthew","chapter":"8","verse":"33","text":"ততো ৱৰাহৰক্ষকাঃ পলাযমানা মধ্যেনগৰং তৌ ভূতগ্ৰস্তৌ প্ৰতি যদ্যদ্ অঘটত, তাঃ সৰ্ৱ্ৱৱাৰ্ত্তা অৱদন্|"},{"book":"Matthew","chapter":"8","verse":"34","text":"ততো নাগৰিকাঃ সৰ্ৱ্ৱে মনুজা যীশুং সাক্ষাৎ কৰ্ত্তুং বহিৰাযাতাঃ তঞ্চ ৱিলোক্য প্ৰাৰ্থযাঞ্চক্ৰিৰে ভৱান্ অস্মাকং সীমাতো যাতু|"}]}