{"data":[{"book":"Acts","chapter":"13","verse":"1","text":"The church at Antioch had prophets and teachers: Barnabas, Simeon Niger, Lucius of Cyrene, Manaen (the childhood friend of Herod the tetrarch), and Saul."},{"book":"Acts","chapter":"13","verse":"2","text":"While they were worshiping the Lord and fasting, the Holy Spirit said, “Set apart13:2. Or “dedicate.” Barnabas and Saul to do the work I've called them to.”"},{"book":"Acts","chapter":"13","verse":"3","text":"After they had fasted, prayed, and placed their hands on them in blessing, they sent them on their way."},{"book":"Acts","chapter":"13","verse":"4","text":"So Barnabas and Saul, directed by the Holy Spirit, went to Seleucia. From there they sailed to Cyprus."},{"book":"Acts","chapter":"13","verse":"5","text":"Arriving at Salamis, they proclaimed the word of God in the Jewish synagogues. John13:5. This John is John Mark (12:25). was with them as their assistant."},{"book":"Acts","chapter":"13","verse":"6","text":"They traveled throughout the island and eventually came to Paphos. There they found a Jewish magician, a false prophet by the name of Bar-jesus."},{"book":"Acts","chapter":"13","verse":"7","text":"He was close to the governor, Sergius Paulus, an intelligent man. Sergius Paulus invited Barnabas and Saul to come and visit him since he wanted to hear the word of God."},{"book":"Acts","chapter":"13","verse":"8","text":"But the magician Elymas (his Greek name) opposed them, trying to prevent the governor from trusting in God."},{"book":"Acts","chapter":"13","verse":"9","text":"Saul, also called Paul, was filled with the Holy Spirit, and looked straight at him."},{"book":"Acts","chapter":"13","verse":"10","text":"“You are full of deception and all kinds of evil, you son of the devil, you enemy of all that is right! Will you never give up perverting the Lord's true ways?"},{"book":"Acts","chapter":"13","verse":"11","text":"Look, the Lord's hand is on you and you will become blind. You will not see the sun for some time.” Immediately mist and darkness fell on him, and he had to find someone who could lead him by the hand."},{"book":"Acts","chapter":"13","verse":"12","text":"When the governor saw what happened he trusted in God, amazed at the teaching about the Lord."},{"book":"Acts","chapter":"13","verse":"13","text":"Then Paul and those with him sailed from Paphos and went to Perga in Pamphylia, while John left them and went back to Jerusalem."},{"book":"Acts","chapter":"13","verse":"14","text":"They went through Perga and on to Antioch of Pisidia. On the Sabbath day they went into the synagogue and were seated."},{"book":"Acts","chapter":"13","verse":"15","text":"After the readings from the Law and the Prophets, the synagogue leaders sent them a message saying, “Brothers, please share with the congregation any words of encouragement you may have.”"},{"book":"Acts","chapter":"13","verse":"16","text":"Paul stood up, motioned with his hand to get their attention, and began speaking. “Men of Israel, and all of you who have reverence for God, listen to me."},{"book":"Acts","chapter":"13","verse":"17","text":"The God of the people of Israel chose our forefathers, and gave our people prosperity during their stay in the land of Egypt. Then with his mighty power he led them out of Egypt,"},{"book":"Acts","chapter":"13","verse":"18","text":"and he patiently dealt with them in the desert for about forty years."},{"book":"Acts","chapter":"13","verse":"19","text":"After he had overthrown seven nations living in the land of Canaan, God divided their land among the Israelites and gave it to them to inherit. This took about four hundred and fifty years."},{"book":"Acts","chapter":"13","verse":"20","text":"Then he provided them with judges as leaders until the time of the prophet Samuel."},{"book":"Acts","chapter":"13","verse":"21","text":"Then the people asked for a king, and God gave them Saul, son of Kish from the tribe of Benjamin, who ruled for forty years."},{"book":"Acts","chapter":"13","verse":"22","text":"Then God removed Saul, and made David their king. God approved of David, saying ‘I found David the son of Jesse to be a man according to my own heart; he will do everything I intend.’13:22. See 1 Samuel 13:14."},{"book":"Acts","chapter":"13","verse":"23","text":"Jesus is David's descendant; he is the Savior that God promised to bring to Israel."},{"book":"Acts","chapter":"13","verse":"24","text":"Before Jesus came, John announced the baptism of repentance to all the people of Israel."},{"book":"Acts","chapter":"13","verse":"25","text":"As John was completing his mission, he said, ‘Who do you think I am? I am not the one you're looking for. But after me one is coming whose sandals I'm not worthy to untie.’13:25. Quoting Luke 3:16."},{"book":"Acts","chapter":"13","verse":"26","text":"My brothers, children of Abraham and those of you who have reverence for God: the message of this salvation has been sent to us!"},{"book":"Acts","chapter":"13","verse":"27","text":"The people living in Jerusalem and their leaders didn't recognize Jesus or understand the words spoken by the prophets that are read every Sabbath. In fact they fulfilled the prophetic words by condemning him!"},{"book":"Acts","chapter":"13","verse":"28","text":"Even though they couldn't find any evidence to sentence him to death, they still asked Pilate to have him killed."},{"book":"Acts","chapter":"13","verse":"29","text":"After they had fulfilled everything predicted that they would do to him, they took him down from the cross and buried him in a tomb."},{"book":"Acts","chapter":"13","verse":"30","text":"But God raised him from the dead,"},{"book":"Acts","chapter":"13","verse":"31","text":"and he appeared over the course of many days to those who had followed him from Galilee to Jerusalem. They are now his witnesses to the people."},{"book":"Acts","chapter":"13","verse":"32","text":"We are here to bring to you the good news of the promise that God made to our forefathers,"},{"book":"Acts","chapter":"13","verse":"33","text":"that he has now fulfilled to us their children by raising Jesus from the dead. As it is written in Psalm 2: ‘You are my Son; today I have become your Father.’13:33. Quoting Psalms 2:7."},{"book":"Acts","chapter":"13","verse":"34","text":"God raised him from the dead, never to die again, as he indicated by saying, ‘I will give you what is holy and trustworthy, as I promised to David.’13:34. Referring to Isaiah 55:3."},{"book":"Acts","chapter":"13","verse":"35","text":"As another psalm says, ‘You will not allow your Holy One to see decay.’13:35. Quoting Psalms 16:10."},{"book":"Acts","chapter":"13","verse":"36","text":"But David died, after he had done what God wanted in his own time, and he was buried with his ancestors, and his body decayed."},{"book":"Acts","chapter":"13","verse":"37","text":"The one God raised from the dead saw no decay."},{"book":"Acts","chapter":"13","verse":"38","text":"My brothers, I want you to understand that we're telling you that through this man sins are forgiven."},{"book":"Acts","chapter":"13","verse":"39","text":"Through him everyone who trusts in him is made morally right13:39 “Morally right”: this is far more than simply being right in the sense of “correct,” so the word “morally” is added here from all that is wrong—in a way that you could never be set right by the law of Moses."},{"book":"Acts","chapter":"13","verse":"40","text":"Make sure that what the prophets said doesn't happen to you:"},{"book":"Acts","chapter":"13","verse":"41","text":"‘You who are scornful, look in amazement, and die! For what I'm doing in your lifetime is something that you could never believe, even if someone told you!’”13:41. Quoting Habakkuk 1:5."},{"book":"Acts","chapter":"13","verse":"42","text":"As they were leaving, the people pleaded with them to tell them more the next Sabbath."},{"book":"Acts","chapter":"13","verse":"43","text":"After the meeting in the synagogue, many of the Jews and the converts to Judaism followed Paul and Barnabas who spoke with them, encouraging them to continue to hold on to the grace of God."},{"book":"Acts","chapter":"13","verse":"44","text":"The following Sabbath almost the whole town turned out to hear the word of God."},{"book":"Acts","chapter":"13","verse":"45","text":"However, when the Jews saw the crowds, they became extremely jealous, contradicting what Paul was saying and cursing him."},{"book":"Acts","chapter":"13","verse":"46","text":"So Paul and Barnabas spoke out strongly, saying “We had to speak the word of God to you first. But now that you're rejecting it—you're deciding that you're not worthy of eternal life—well now we're turning to the foreigners."},{"book":"Acts","chapter":"13","verse":"47","text":"That's what the Lord has told us to do: ‘I've made you a light to the foreigners, and through you salvation will go to the ends of the earth.’”13:47. Quoting Isaiah 49:6."},{"book":"Acts","chapter":"13","verse":"48","text":"When the foreigners heard this they were overjoyed, praising the Lord's word, and all those chosen for eternal life trusted in God."},{"book":"Acts","chapter":"13","verse":"49","text":"So God's word was spread throughout the region."},{"book":"Acts","chapter":"13","verse":"50","text":"But the Jews incited the prominent religious women and leaders of the city to persecute Paul and Barnabas, and had them expelled from their territory."},{"book":"Acts","chapter":"13","verse":"51","text":"So they shook the dust off their feet against them as a sign of protest, and went on to Iconium."},{"book":"Acts","chapter":"13","verse":"52","text":"And the believers continued to be filled with joy and with the Holy Spirit."}]}