{"data":[{"book":"Acts","chapter":"20","verse":"1","text":"Once the uproar had died down, Paul called the believers together and encouraged them. Then he said goodbye, and left for Macedonia."},{"book":"Acts","chapter":"20","verse":"2","text":"He passed through the area, sharing many words of encouragement with the believers there, and then traveled on to Greece."},{"book":"Acts","chapter":"20","verse":"3","text":"After he had spent three months there and just as he was about to sail to Syria, it was discovered that the Jews were plotting against him. So he decided to return through Macedonia."},{"book":"Acts","chapter":"20","verse":"4","text":"These were the people who traveled with him: Sopater of Berea, the son of Pyrrhus; Aristarchus and Secundus from Thessalonica; Gaius from Derbe; Timothy; Tychicus and Trophimus from the province of Asia."},{"book":"Acts","chapter":"20","verse":"5","text":"They went on ahead and waited for us at Troas."},{"book":"Acts","chapter":"20","verse":"6","text":"After the Festival of Unleavened Bread we sailed from Philippi, and met them five days later in Troas, where we spent a week."},{"book":"Acts","chapter":"20","verse":"7","text":"Paul was speaking on the first day of the week as we gathered together to break bread. He was planning to leave in the morning, and went on speaking until midnight."},{"book":"Acts","chapter":"20","verse":"8","text":"(The upstairs room where we were meeting was lit by many lamps.)"},{"book":"Acts","chapter":"20","verse":"9","text":"A young man called Eutychus was sitting in the window, and he began feeling very sleepy. As Paul went on speaking he fell sound asleep and tumbled down from the third story. When they picked him up they found he was dead."},{"book":"Acts","chapter":"20","verse":"10","text":"Paul went down, stretched himself out upon him, and hugged him. “Don't worry, he's alive,” he said."},{"book":"Acts","chapter":"20","verse":"11","text":"Paul went back upstairs, broke bread, and ate together with them. He went on talking with them until dawn came, and then he left."},{"book":"Acts","chapter":"20","verse":"12","text":"They took the young man home alive and well, and were very thankful for this."},{"book":"Acts","chapter":"20","verse":"13","text":"We went on ahead to the ship and sailed to Assos. There we were due to pick up Paul, since that was what he had planned as he decided to travel on foot."},{"book":"Acts","chapter":"20","verse":"14","text":"He did indeed meet us at Assos. We picked him up, and went on to Mitylene."},{"book":"Acts","chapter":"20","verse":"15","text":"Sailing on from there we arrived off Kios, and the next day we stopped briefly at Samos, and the following day we arrived at Miletus."},{"book":"Acts","chapter":"20","verse":"16","text":"Paul had planned to sail on past Ephesus so he wouldn't have to spend time in the province of Asia. He was keen to get to Jerusalem in time for the Day of Pentecost."},{"book":"Acts","chapter":"20","verse":"17","text":"From Miletus Paul sent a message to the elders of the church in Ephesus."},{"book":"Acts","chapter":"20","verse":"18","text":"When they arrived, he told them, “You know how I always behaved while I was with you from the first day I arrived in the province of Asia."},{"book":"Acts","chapter":"20","verse":"19","text":"I served the Lord in humility and in tears. I put up with the troubles and stress caused by the plots of the Jews."},{"book":"Acts","chapter":"20","verse":"20","text":"However, I never held back from sharing with you anything that would be to your benefit, and I taught you in public, going from house to house."},{"book":"Acts","chapter":"20","verse":"21","text":"I witnessed both to Jews and Greeks that it was essential to repent and turn to God, and to trust in our Lord Jesus Christ."},{"book":"Acts","chapter":"20","verse":"22","text":"Now the Spirit is insisting that I go to Jerusalem, and I have no idea what will happen to me there."},{"book":"Acts","chapter":"20","verse":"23","text":"All I know is that in every city I visit the Holy Spirit warns me that prison and suffering are waiting for me."},{"book":"Acts","chapter":"20","verse":"24","text":"But I don't consider my life as worth anything to me. I only want to finish my mission and the ministry that the Lord Jesus gave to me, to witness to the good news of the grace of God."},{"book":"Acts","chapter":"20","verse":"25","text":"Now I am certain that you will not see my face again, you among whom I shared the news of the kingdom."},{"book":"Acts","chapter":"20","verse":"26","text":"So I declare to you today that I am not responsible if anyone is lost.20:26. Literally, “I am not guilty of the blood of anyone.” Probably referencing Ezekiel 33:8-9."},{"book":"Acts","chapter":"20","verse":"27","text":"I didn't hesitate to tell you everything God wants you to know."},{"book":"Acts","chapter":"20","verse":"28","text":"Take care of yourselves and of all the flock, which the Holy Spirit has given to you to supervise. Feed the Lord's church which he bought with his own blood."},{"book":"Acts","chapter":"20","verse":"29","text":"I know that after I leave vicious wolves will come among you, and won't spare the flock."},{"book":"Acts","chapter":"20","verse":"30","text":"From among your own group men will rise up perverting what is right and good so they can lead believers to follow them."},{"book":"Acts","chapter":"20","verse":"31","text":"So watch out! Don't forget that for three years I went on instructing all of you night and day, often crying over you."},{"book":"Acts","chapter":"20","verse":"32","text":"Now I commit you to God's care and to the message of his grace, which is able to build you up and provide you with the inheritance that belongs to all who are kept right with him."},{"book":"Acts","chapter":"20","verse":"33","text":"I never had any desire for anyone's silver or gold or clothing."},{"book":"Acts","chapter":"20","verse":"34","text":"You know that I worked with my own hands to provide for my own needs, as well as for those who were with me."},{"book":"Acts","chapter":"20","verse":"35","text":"I have given you an example in everything: work to help those who are weak, remembering the words of the Lord Jesus: ‘It is more blessed to give than to receive.’”"},{"book":"Acts","chapter":"20","verse":"36","text":"When he finished speaking, he kneeled down and prayed with all of them."},{"book":"Acts","chapter":"20","verse":"37","text":"They all wept as they hugged and kissed him."},{"book":"Acts","chapter":"20","verse":"38","text":"What upset them the most was what he said about never seeing him again... Then they walked down to the ship with him."}]}