{"data":[{"book":"Acts","chapter":"7","verse":"1","text":"“Are these allegations true?” the high priest asked."},{"book":"Acts","chapter":"7","verse":"2","text":"“Brothers and fathers, listen to me!” Stephen replied. “God in his glory appeared to our father Abraham when he was living in Mesopotamia, before he moved to Haran."},{"book":"Acts","chapter":"7","verse":"3","text":"God told him, ‘Leave your country and your relatives, and go to the country that I'm going to show you.’7:3. Quoting Genesis 12:1."},{"book":"Acts","chapter":"7","verse":"4","text":"So he left the country of the Chaldeans and lived in Haran. After his father's death, God sent him here to this country where you now live."},{"book":"Acts","chapter":"7","verse":"5","text":"God didn't give Abraham an inheritance here, not even one square foot. But God did promise Abraham that he would give him and his descendants possession of the land, even though he had no children."},{"book":"Acts","chapter":"7","verse":"6","text":"God also told him that his descendants would live in a foreign country, and that they would be enslaved there, and would be mistreated for four hundred years."},{"book":"Acts","chapter":"7","verse":"7","text":"God said, ‘I will punish the nation that enslaves them. Eventually they will leave and come here to worship me.’7:7. Quoting Genesis 15:13-14; Exodus 3:12."},{"book":"Acts","chapter":"7","verse":"8","text":"God also gave Abraham the agreement regarding circumcision,7:8. Or “circumcision covenant.” and so when Isaac was born, Abraham circumcised him on the eighth day. Isaac was the father of Jacob, and Jacob the father of the twelve patriarchs."},{"book":"Acts","chapter":"7","verse":"9","text":"The patriarchs, who were jealous of Joseph, sold him into slavery in Egypt. But God was with him,"},{"book":"Acts","chapter":"7","verse":"10","text":"and rescued him from all his troubles. He gave him wisdom and helped him gain the favor of Pharaoh, king of Egypt, who made him governor over Egypt and the royal household."},{"book":"Acts","chapter":"7","verse":"11","text":"Now a famine occurred throughout Egypt and Canaan. It caused terrible misery, and our forefathers had no food."},{"book":"Acts","chapter":"7","verse":"12","text":"When Jacob heard there was grain in Egypt he sent our forefathers down on their first visit."},{"book":"Acts","chapter":"7","verse":"13","text":"During their second visit, Joseph revealed to his brothers who he was, and Pharaoh discovered Joseph's family background."},{"book":"Acts","chapter":"7","verse":"14","text":"Joseph sent for his father and all his relatives—seventy-five in total."},{"book":"Acts","chapter":"7","verse":"15","text":"Jacob traveled to Egypt, and died there—as did our forefathers."},{"book":"Acts","chapter":"7","verse":"16","text":"Their bodies were brought back to Shechem and placed in the tomb that Abraham had bought with silver from the sons of Hamor in Shechem."},{"book":"Acts","chapter":"7","verse":"17","text":"As the time approached regarding the promise that God had made to Abraham, the number of our people in Egypt increased."},{"book":"Acts","chapter":"7","verse":"18","text":"A new king came to the throne in Egypt who knew nothing about Joseph."},{"book":"Acts","chapter":"7","verse":"19","text":"He took advantage of our people and treated our ancestors badly, forcing them to abandon their babies so they would die."},{"book":"Acts","chapter":"7","verse":"20","text":"It was at this time that Moses was born. He was a handsome child, and for three months he was looked after in his father's home."},{"book":"Acts","chapter":"7","verse":"21","text":"When he had to be abandoned, Pharaoh's daughter rescued him and took care of him as her own son."},{"book":"Acts","chapter":"7","verse":"22","text":"Moses received instruction in all areas of Egyptian knowledge, and he became a powerful speaker and leader."},{"book":"Acts","chapter":"7","verse":"23","text":"However, when he was forty years old, he decided to visit his relatives, the Israelites."},{"book":"Acts","chapter":"7","verse":"24","text":"He saw one of them being mistreated, so he intervened to defend him. On behalf of the man he took revenge and killed the Egyptian."},{"book":"Acts","chapter":"7","verse":"25","text":"Moses thought his fellow Israelites would see that God was rescuing them through him, but they didn't."},{"book":"Acts","chapter":"7","verse":"26","text":"The next day when he arrived, two Israelites were fighting one another. He tried to reconcile them and stop the fight. ‘Men! You are brothers!’ he told them. ‘Why are you attacking each other?’"},{"book":"Acts","chapter":"7","verse":"27","text":"But the man who had started the fight pushed Moses away. ‘Who put you in charge over us? Are you our judge now?’ he asked."},{"book":"Acts","chapter":"7","verse":"28","text":"‘Are you going to kill me like you killed the Egyptian yesterday?’7:28. Quoting Exodus 2:13-14."},{"book":"Acts","chapter":"7","verse":"29","text":"When he heard this, Moses ran away. He went and lived in exile in the land of Midian, where two sons were born to him."},{"book":"Acts","chapter":"7","verse":"30","text":"Forty years later, in the desert of Mount Sinai, an angel appeared to him in the flames of a burning bush."},{"book":"Acts","chapter":"7","verse":"31","text":"When Moses saw this, he was amazed at the sight, and went over to take a closer look. The voice of the Lord spoke to him:"},{"book":"Acts","chapter":"7","verse":"32","text":"‘I am the God of your fathers, the God of Abraham and Isaac and Jacob.’7:32. Quoting Exodus 3:6. Moses shook with fear and didn't dare look up."},{"book":"Acts","chapter":"7","verse":"33","text":"The Lord told him, ‘Take off your sandals, because where you are standing is holy ground."},{"book":"Acts","chapter":"7","verse":"34","text":"I have closely observed the suffering of my people in Egypt, and I have heard their groans. I have come down to rescue them. Now come over here, for I'm sending you to Egypt.’7:34. Quoting Exodus 3:5-10."},{"book":"Acts","chapter":"7","verse":"35","text":"This was the same Moses that the people had rejected when they said, ‘Who made you a ruler and judge over us?’7:35. Quoting Exodus 2:14. God sent him to be both a ruler and a liberator, by means of the angel who appeared to him in the bush."},{"book":"Acts","chapter":"7","verse":"36","text":"Moses led them out after performing miraculous signs in Egypt, and in the Red Sea, and continued to do so in the desert for forty years."},{"book":"Acts","chapter":"7","verse":"37","text":"This is the same Moses who promised the Israelites, ‘God will send you a prophet like me from among your people.’7:37. Quoting Deuteronomy 18:15."},{"book":"Acts","chapter":"7","verse":"38","text":"Moses was with God's assembled people in the desert when the angel spoke to him at Mount Sinai, and there with our forefathers he received God's living word to give to us."},{"book":"Acts","chapter":"7","verse":"39","text":"He was the one our fathers wouldn't listen to. They rejected him and decided to return to Egypt."},{"book":"Acts","chapter":"7","verse":"40","text":"They told Aaron, ‘Make gods for us to lead us, because we don't know what's happened to this Moses who led us out of the land of Egypt.’7:40. Quoting Exodus 32:1."},{"book":"Acts","chapter":"7","verse":"41","text":"Then they made an idol in the shape of a calf, sacrificed to it, and celebrated what they themselves had made!"},{"book":"Acts","chapter":"7","verse":"42","text":"So God gave up on them. He left them to their worship of the stars in the sky. This is what the prophets wrote, ‘Were you giving offerings or making sacrifices to me during the forty years in the desert, you Israelites?"},{"book":"Acts","chapter":"7","verse":"43","text":"No, you carried the Tabernacle of the god Moloch and the image of the god Rephan's star, images that you made so you could worship them. So I will banish you in exile beyond Babylon.’7:43. Quoting Amos 5:25-27."},{"book":"Acts","chapter":"7","verse":"44","text":"Our ancestors had the Tabernacle of Testimony7:44. Meaning that it gave God's message, and provided evidence of his presence. in the desert. God had told Moses how he should make it following the blueprint he had seen."},{"book":"Acts","chapter":"7","verse":"45","text":"Later on, our forefathers carried it with them when they went in with Joshua to occupy the land taken from the nations the Lord drove out before them. It stayed there until the time of David."},{"book":"Acts","chapter":"7","verse":"46","text":"David found favor with God and asked to make a more permanent home for the God of Jacob."},{"book":"Acts","chapter":"7","verse":"47","text":"But it was Solomon who built a Temple7:47. Literally, “house.” for him."},{"book":"Acts","chapter":"7","verse":"48","text":"Of course the Almighty doesn't live in temples we make. As the prophet said,"},{"book":"Acts","chapter":"7","verse":"49","text":"‘Heaven is my throne, and the earth the place I put my feet. What kind of dwelling could you build for me?’ the Lord asks. ‘What bed could you make for me to rest in?"},{"book":"Acts","chapter":"7","verse":"50","text":"Didn't I make everything?’7:50. Quoting Isaiah 66:1-2."},{"book":"Acts","chapter":"7","verse":"51","text":"You arrogant, hard-hearted people! You never listen!7:51. Literally, “uncircumcised in heart and ears.” You always fight against the Holy Spirit! You act just like your fathers did!"},{"book":"Acts","chapter":"7","verse":"52","text":"Was there ever a prophet your fathers didn't persecute? They killed those who prophesied about the coming of the one who is truly good and right. He is the one you betrayed and murdered—"},{"book":"Acts","chapter":"7","verse":"53","text":"you who received the law by means of the angels, but refused to keep it.”"},{"book":"Acts","chapter":"7","verse":"54","text":"When they heard this, the council members became mad with rage, and snarled at him, grinding their teeth."},{"book":"Acts","chapter":"7","verse":"55","text":"But Stephen, full of the Holy Spirit, gazed up into heaven and saw God's glory, with Jesus standing at God's right hand."},{"book":"Acts","chapter":"7","verse":"56","text":"“Look,” he said, “I see heaven open, and the Son of Man standing at God's right hand.”"},{"book":"Acts","chapter":"7","verse":"57","text":"But they held their hands over their ears and shouted as loudly as they could. They rushed together at him,"},{"book":"Acts","chapter":"7","verse":"58","text":"dragged him out of the city, and began to stone him. His accusers laid their coats down beside a young man called Saul."},{"book":"Acts","chapter":"7","verse":"59","text":"As they went on stoning him, Stephen prayed, “Lord Jesus, receive my spirit.”"},{"book":"Acts","chapter":"7","verse":"60","text":"He kneeled down, calling out, “Lord, please don't hold this sin against them!” And after he said this, he died.7:60. Literally, “fell asleep.” Death is often spoken of as a sleep in the New Testament."}]}