{"data":[{"book":"ΚΑΤΑ ΜΑΡΚΟΝ","chapter":"10","verse":"1","text":"Κἀκεῖθεν ἀναστὰς ἔρχεται εἰς τὰ ὅρια τῆς Ἰουδαίας διὰ τοῦ πέραν τοῦ Ἰορδάνου· καὶ συμπορεύονται πάλιν ὄχλοι πρὸς αὐτόν· καί, ὡς εἰώθει, πάλιν ἐδίδασκεν αὐτούς."},{"book":"ΚΑΤΑ ΜΑΡΚΟΝ","chapter":"10","verse":"2","text":"Καὶ προσελθόντες οἱ Φαρισαῖοι ἐπηρώτησαν αὐτόν, Εἰ ἔξεστιν ἀνδρὶ γυναῖκα ἀπολῦσαι, πειράζοντες αὐτόν."},{"book":"ΚΑΤΑ ΜΑΡΚΟΝ","chapter":"10","verse":"3","text":"Ὁ δὲ ἀποκριθεὶς εἶπεν αὐτοῖς, Τί ὑμῖν ἐνετείλατο Μωσῆς;"},{"book":"ΚΑΤΑ ΜΑΡΚΟΝ","chapter":"10","verse":"4","text":"Οἱ δὲ εἶπον, Μωσῆς ἐπέτρεψε βιβλίον ἀποστασίου γράψαι, καὶ ἀπολῦσαι."},{"book":"ΚΑΤΑ ΜΑΡΚΟΝ","chapter":"10","verse":"5","text":"Καὶ ἀποκριθεὶς ὁ Ἰησοῦς εἶπεν αὐτοῖς, Πρὸς τὴν σκληροκαρδίαν ὑμῶν ἔγραψεν ὑμῖν τὴν ἐντολὴν ταύτην·"},{"book":"ΚΑΤΑ ΜΑΡΚΟΝ","chapter":"10","verse":"6","text":"ἀπὸ δὲ ἀρχῆς κτίσεως, ἄρσεν καὶ θῆλυ ἐποίησεν αὐτοὺς ὁ Θεός."},{"book":"ΚΑΤΑ ΜΑΡΚΟΝ","chapter":"10","verse":"7","text":"Ἕνεκεν τούτου καταλείψει ἄνθρωπος τὸν πατέρα αὐτοῦ καὶ τὴν μητέρα, καὶ προσκολληθήσεται πρὸς τὴν γυναῖκα αὐτοῦ,"},{"book":"ΚΑΤΑ ΜΑΡΚΟΝ","chapter":"10","verse":"8","text":"καὶ ἔσονται οἱ δύο εἰς σάρκα μίαν. Ὥστε οὐκέτι εἰσὶ δύο, ἀλλὰ μία σάρξ."},{"book":"ΚΑΤΑ ΜΑΡΚΟΝ","chapter":"10","verse":"9","text":"Ὃ οὖν ὁ Θεὸς συνέζευξεν, ἄνθρωπος μὴ χωριζέτω."},{"book":"ΚΑΤΑ ΜΑΡΚΟΝ","chapter":"10","verse":"10","text":"Καὶ ἐν τῇ οἰκίᾳ πάλιν οἱ μαθηταὶ αὐτοῦ περὶ τοῦ αὐτοῦ ἐπηρώτησαν αὐτόν."},{"book":"ΚΑΤΑ ΜΑΡΚΟΝ","chapter":"10","verse":"11","text":"Καὶ λέγει αὐτοῖς, Ὃς ἐὰν ἀπολύσῃ τὴν γυναῖκα αὐτοῦ καὶ γαμήσῃ ἄλλην, μοιχᾶται ἐπ᾿ αὐτήν·"},{"book":"ΚΑΤΑ ΜΑΡΚΟΝ","chapter":"10","verse":"12","text":"καὶ ἐὰν γυνὴ ἀπολύσῃ τὸν ἄνδρα αὐτῆς καὶ γαμηθῇ ἄλλῳ, μοιχᾶται."},{"book":"ΚΑΤΑ ΜΑΡΚΟΝ","chapter":"10","verse":"13","text":"Καὶ προσέφερον αὐτῷ παιδία, ἵνα ἅψηται αὐτῶν· οἱ δὲ μαθηταὶ ἐπετίμων τοῖς προσφέρουσιν."},{"book":"ΚΑΤΑ ΜΑΡΚΟΝ","chapter":"10","verse":"14","text":"Ἰδὼν δὲ ὁ Ἰησοῦς ἠγανάκτησε, καὶ εἶπεν αὐτοῖς, Ἄφετε τὰ παιδία ἔρχεσθαι πρός με· καὶ μὴ κωλύετε αὐτά· τῶν γὰρ τοιούτων ἐστὶν ἡ βασιλεία τοῦ Θεοῦ."},{"book":"ΚΑΤΑ ΜΑΡΚΟΝ","chapter":"10","verse":"15","text":"Ἀμὴν λέγω ὑμῖν, ὃς ἐὰν μὴ δέξηται τὴν βασιλείαν τοῦ Θεοῦ ὡς παιδίον, οὐ μὴ εἰσέλθῃ εἰς αὐτήν."},{"book":"ΚΑΤΑ ΜΑΡΚΟΝ","chapter":"10","verse":"16","text":"Καὶ ἐναγκαλισάμενος αὐτά, τιθεὶς τὰς χεῖρας ἐπ᾿ αὐτά, ηὐλόγει αὐτά."},{"book":"ΚΑΤΑ ΜΑΡΚΟΝ","chapter":"10","verse":"17","text":"Καὶ ἐκπορευομένου αὐτοῦ εἰς ὁδόν, προσδραμὼν εἷς καὶ γονυπετήσας αὐτὸν ἐπηρώτα αὐτόν, Διδάσκαλε ἀγαθέ, τί ποιήσω ἵνα ζωὴν αἰώνιον κληρονομήσω;"},{"book":"ΚΑΤΑ ΜΑΡΚΟΝ","chapter":"10","verse":"18","text":"Ὁ δὲ Ἰησοῦς εἶπεν αὐτῷ, Τί με λέγεις ἀγαθόν; Οὐδεὶς ἀγαθός, εἰ μὴ εἷς, ὁ Θεός."},{"book":"ΚΑΤΑ ΜΑΡΚΟΝ","chapter":"10","verse":"19","text":"Τὰς ἐντολὰς οἶδας, Μὴ μοιχεύσῃς, μὴ φονεύσῃς, μὴ κλέψῃς, μὴ ψευδομαρτυρήσῃς, μὴ ἀποστερήσῃς, τίμα τὸν πατέρα σου καὶ τὴν μητέρα."},{"book":"ΚΑΤΑ ΜΑΡΚΟΝ","chapter":"10","verse":"20","text":"Ὁ δὲ ἀποκριθεὶς εἶπεν αὐτῷ, Διδάσκαλε, ταῦτα πάντα ἐφυλαξάμην ἐκ νεότητός μου."},{"book":"ΚΑΤΑ ΜΑΡΚΟΝ","chapter":"10","verse":"21","text":"Ὁ δὲ Ἰησοῦς ἐμβλέψας αὐτῷ ἠγάπησεν αὐτόν, καὶ εἶπεν αὐτῷ, Ἕν σοι ὑστερεῖ· ὕπαγε, ὅσα ἔχεις πώλησον, καὶ δὸς τοῖς πτωχοῖς, καὶ ἕξεις θησαυρὸν ἐν οὐρανῷ· καὶ δεῦρο, ἀκολούθει μοι, ἄρας τὸν σταυρόν."},{"book":"ΚΑΤΑ ΜΑΡΚΟΝ","chapter":"10","verse":"22","text":"Ὁ δὲ στυγνάσας ἐπὶ τῷ λόγῳ ἀπῆλθε λυπούμενος· ἦν γὰρ ἔχων κτήματα πολλά."},{"book":"ΚΑΤΑ ΜΑΡΚΟΝ","chapter":"10","verse":"23","text":"Καὶ περιβλεψάμενος ὁ Ἰησοῦς λέγει τοῖς μαθηταῖς αὐτοῦ, Πῶς δυσκόλως οἱ τὰ χρήματα ἔχοντες εἰς τὴν βασιλείαν τοῦ Θεοῦ εἰσελεύσονται."},{"book":"ΚΑΤΑ ΜΑΡΚΟΝ","chapter":"10","verse":"24","text":"Οἱ δὲ μαθηταὶ ἐθαμβοῦντο ἐπὶ τοῖς λόγοις αὐτοῦ. Ὁ δὲ Ἰησοῦς πάλιν ἀποκριθεὶς λέγει αὐτοῖς, Τέκνα, πῶς δύσκολόν ἐστι τοὺς πεποιθότας ἐπὶ τοῖς χρήμασιν εἰς τὴν βασιλείαν τοῦ Θεοῦ εἰσελθεῖν."},{"book":"ΚΑΤΑ ΜΑΡΚΟΝ","chapter":"10","verse":"25","text":"Εὐκοπώτερόν ἐστι κάμηλον διὰ τῆς τρυμαλιᾶς τῆς ῥαφίδος 10.25 εἰσελθεῖν ¦ διελθεῖν Bez. El. Sc.εἰσελθεῖν, ἢ πλούσιον εἰς τὴν βασιλείαν τοῦ Θεοῦ εἰσελθεῖν."},{"book":"ΚΑΤΑ ΜΑΡΚΟΝ","chapter":"10","verse":"26","text":"Οἱ δὲ περισσῶς ἐξεπλήσσοντο, λέγοντες πρὸς ἑαυτούς, Καὶ τίς δύναται σωθῆναι;"},{"book":"ΚΑΤΑ ΜΑΡΚΟΝ","chapter":"10","verse":"27","text":"Ἐμβλέψας δὲ αὐτοῖς ὁ Ἰησοῦς λέγει, Παρὰ ἀνθρώποις ἀδύνατον, ἀλλ᾿ οὐ παρὰ τῷ Θεῷ· πάντα γὰρ δυνατά ἐστι παρὰ τῷ Θεῷ."},{"book":"ΚΑΤΑ ΜΑΡΚΟΝ","chapter":"10","verse":"28","text":"Καὶ ἤρξατο ὁ Πέτρος λέγειν αὐτῷ, Ἰδού, ἡμεῖς ἀφήκαμεν πάντα καὶ ἠκολουθήσαμέν σοι."},{"book":"ΚΑΤΑ ΜΑΡΚΟΝ","chapter":"10","verse":"29","text":"Ἀποκριθεὶς δὲ ὁ Ἰησοῦς εἶπεν, Ἀμὴν λέγω ὑμῖν, οὐδείς ἐστιν ὃς ἀφῆκεν οἰκίαν, ἢ ἀδελφούς, ἢ ἀδελφάς, ἢ πατέρα, ἢ μητέρα, ἢ γυναῖκα, ἢ τέκνα, ἢ ἀγρούς, ἕνεκεν ἐμοῦ καὶ τοῦ εὐαγγελίου,"},{"book":"ΚΑΤΑ ΜΑΡΚΟΝ","chapter":"10","verse":"30","text":"ἐὰν μὴ λάβῃ ἑκατονταπλασίονα νῦν ἐν τῷ καιρῷ τούτῳ, οἰκίας καὶ ἀδελφοὺς καὶ ἀδελφὰς καὶ μητέρας καὶ τέκνα καὶ ἀγρούς, μετὰ διωγμῶν, καὶ ἐν τῷ αἰῶνι τῷ ἐρχομένῳ ζωὴν αἰώνιον."},{"book":"ΚΑΤΑ ΜΑΡΚΟΝ","chapter":"10","verse":"31","text":"Πολλοὶ δὲ ἔσονται πρῶτοι ἔσχατοι, καὶ οἱ ἔσχατοι πρῶτοι."},{"book":"ΚΑΤΑ ΜΑΡΚΟΝ","chapter":"10","verse":"32","text":"Ἦσαν δὲ ἐν τῇ ὁδῷ ἀναβαίνοντες εἰς Ἱεροσόλυμα· καὶ ἦν προάγων αὐτοὺς ὁ Ἰησοῦς, καὶ ἐθαμβοῦντο, καὶ ἀκολουθοῦντες ἐφοβοῦντο. Καὶ παραλαβὼν πάλιν τοὺς δώδεκα, ἤρξατο αὐτοῖς λέγειν τὰ μέλλοντα αὐτῷ συμβαίνειν·"},{"book":"ΚΑΤΑ ΜΑΡΚΟΝ","chapter":"10","verse":"33","text":"ὅτι Ἰδού, ἀναβαίνομεν εἰς Ἱεροσόλυμα, καὶ ὁ υἱὸς τοῦ ἀνθρώπου παραδοθήσεται τοῖς ἀρχιερεῦσι καὶ τοῖς γραμματεῦσι, καὶ κατακρινοῦσιν αὐτὸν θανάτῳ, καὶ παραδώσουσιν αὐτὸν τοῖς ἔθνεσι,"},{"book":"ΚΑΤΑ ΜΑΡΚΟΝ","chapter":"10","verse":"34","text":"καὶ ἐμπαίξουσιν αὐτῷ, καὶ μαστιγώσουσιν αὐτόν, καὶ ἐμπτύσουσιν αὐτῷ, καὶ ἀποκτενοῦσιν αὐτόν· καὶ τῇ τρίτῃ ἡμέρᾳ ἀναστήσεται."},{"book":"ΚΑΤΑ ΜΑΡΚΟΝ","chapter":"10","verse":"35","text":"Καὶ προσπορεύονται αὐτῷ Ἰάκωβος καὶ Ἰωάννης οἱ υἱοὶ Ζεβεδαίου, λέγοντες, Διδάσκαλε, θέλομεν ἵνα ὃ ἐὰν αἰτήσωμεν, ποιήσῃς ἡμῖν."},{"book":"ΚΑΤΑ ΜΑΡΚΟΝ","chapter":"10","verse":"36","text":"Ὁ δὲ εἶπεν αὐτοῖς, Τί θέλετε ποιῆσαί με ὑμῖν;"},{"book":"ΚΑΤΑ ΜΑΡΚΟΝ","chapter":"10","verse":"37","text":"Οἱ δὲ εἶπον αὐτῷ, Δὸς ἡμῖν, ἵνα εἷς ἐκ δεξιῶν σου καὶ εἷς ἐξ εὐωνύμων σου καθίσωμεν ἐν τῇ δόξῃ σου."},{"book":"ΚΑΤΑ ΜΑΡΚΟΝ","chapter":"10","verse":"38","text":"Ὁ δὲ Ἰησοῦς εἶπεν αὐτοῖς, Οὐκ οἴδατε τί αἰτεῖσθε. Δύνασθε πιεῖν τὸ ποτήριον ὃ ἐγὼ πίνω, καὶ τὸ βάπτισμα ὃ ἐγὼ βαπτίζομαι βαπτισθῆναι;"},{"book":"ΚΑΤΑ ΜΑΡΚΟΝ","chapter":"10","verse":"39","text":"Οἱ δὲ εἶπον αὐτῷ, Δυνάμεθα. Ὁ δὲ Ἰησοῦς εἶπεν αὐτοῖς, Τὸ μὲν ποτήριον ὃ ἐγὼ πίνω πίεσθε, καὶ τὸ βάπτισμα ὃ ἐγὼ βαπτίζομαι βαπτισθήσεσθε·"},{"book":"ΚΑΤΑ ΜΑΡΚΟΝ","chapter":"10","verse":"40","text":"τὸ δὲ καθίσαι ἐκ δεξιῶν μου καὶ ἐξ εὐωνύμων μου οὐκ ἔστιν ἐμὸν δοῦναι, ἀλλ᾿ οἷς ἡτοίμασται."},{"book":"ΚΑΤΑ ΜΑΡΚΟΝ","chapter":"10","verse":"41","text":"Καὶ ἀκούσαντες οἱ δέκα ἤρξαντο ἀγανακτεῖν περὶ Ἰακώβου καὶ Ἰωάννου."},{"book":"ΚΑΤΑ ΜΑΡΚΟΝ","chapter":"10","verse":"42","text":"Ὁ δὲ Ἰησοῦς προσκαλεσάμενος αὐτοὺς λέγει αὐτοῖς, Οἴδατε ὅτι οἱ δοκοῦντες ἄρχειν τῶν ἐθνῶν κατακυριεύουσιν αὐτῶν, καὶ οἱ μεγάλοι αὐτῶν κατεξουσιάζουσιν αὐτῶν."},{"book":"ΚΑΤΑ ΜΑΡΚΟΝ","chapter":"10","verse":"43","text":"Οὐχ οὕτω δὲ ἔσται ἐν ὑμῖν· ἀλλ᾿ ὃς ἐὰν θέλῃ γενέσθαι μέγας ἐν ὑμῖν ἔσται διάκονος ὑμῶν·"},{"book":"ΚΑΤΑ ΜΑΡΚΟΝ","chapter":"10","verse":"44","text":"καὶ ὃς ἂν θέλῃ ὑμῶν γενέσθαι πρῶτος, ἔσται πάντων δοῦλος."},{"book":"ΚΑΤΑ ΜΑΡΚΟΝ","chapter":"10","verse":"45","text":"Καὶ γὰρ ὁ υἱὸς τοῦ ἀνθρώπου οὐκ ἦλθε διακονηθῆναι, ἀλλὰ διακονῆσαι, καὶ δοῦναι τὴν ψυχὴν αὐτοῦ λύτρον ἀντὶ πολλῶν."},{"book":"ΚΑΤΑ ΜΑΡΚΟΝ","chapter":"10","verse":"46","text":"Καὶ ἔρχονται εἰς Ἰεριχώ· καὶ ἐκπορευομένου αὐτοῦ ἀπὸ Ἰεριχώ, καὶ τῶν μαθητῶν αὐτοῦ, καὶ ὄχλου ἱκανοῦ, υἱὸς Τιμαίου Βαρτίμαιος ὁ τυφλὸς ἐκάθητο παρὰ τὴν ὁδὸν προσαιτῶν."},{"book":"ΚΑΤΑ ΜΑΡΚΟΝ","chapter":"10","verse":"47","text":"Καὶ ἀκούσας ὅτι Ἰησοῦς ὁ Ναζωραῖός ἐστιν, ἤρξατο κράζειν καὶ λέγειν, Ὁ υἱὸς Δαβίδ, Ἰησοῦ, ἐλέησόν με."},{"book":"ΚΑΤΑ ΜΑΡΚΟΝ","chapter":"10","verse":"48","text":"Καὶ ἐπετίμων αὐτῷ πολλοί, ἵνα σιωπήσῃ· ὁ δὲ πολλῷ μᾶλλον ἔκραζεν, Υἱὲ Δαβίδ, ἐλέησόν με."},{"book":"ΚΑΤΑ ΜΑΡΚΟΝ","chapter":"10","verse":"49","text":"Καὶ στὰς ὁ Ἰησοῦς εἶπεν αὐτὸν φωνηθῆναι· καὶ φωνοῦσι τὸν τυφλόν, λέγοντες αὐτῷ, Θάρσει· ἔγειραι, φωνεῖ σε."},{"book":"ΚΑΤΑ ΜΑΡΚΟΝ","chapter":"10","verse":"50","text":"Ὁ δὲ ἀποβαλὼν τὸ ἱμάτιον αὐτοῦ ἀναστὰς ἦλθε πρὸς τὸν Ἰησοῦν."},{"book":"ΚΑΤΑ ΜΑΡΚΟΝ","chapter":"10","verse":"51","text":"Καὶ ἀποκριθεὶς λέγει αὐτῷ ὁ Ἰησοῦς, Τί θέλεις ποιήσω σοί; Ὁ δὲ τυφλὸς εἶπεν αὐτῷ, Ῥαββονί, ἵνα ἀναβλέψω."},{"book":"ΚΑΤΑ ΜΑΡΚΟΝ","chapter":"10","verse":"52","text":"Ὁ δὲ Ἰησοῦς εἶπεν αὐτῷ, Ὕπαγε· ἡ πίστις σου σέσωκέ σε. Καὶ εὐθέως ἀνέβλεψε, καὶ ἠκολούθει τῷ Ἰησοῦ ἐν τῇ ὁδῷ."}]}