{"data":[{"book":"ΚΑΤΑ ΜΑΡΚΟΝ","chapter":"14","verse":"1","text":"Ἦν δὲ τὸ Πάσχα καὶ τὰ ἄζυμα μετὰ δύο ἡμέρας· καὶ ἐζήτουν οἱ ἀρχιερεῖς καὶ οἱ γραμματεῖς πῶς αὐτὸν ἐν δόλῳ κρατήσαντες ἀποκτείνωσιν."},{"book":"ΚΑΤΑ ΜΑΡΚΟΝ","chapter":"14","verse":"2","text":"Ἔλεγον δέ, Μὴ ἐν τῇ ἑορτῇ, μήποτε θόρυβος ἔσται τοῦ λαοῦ."},{"book":"ΚΑΤΑ ΜΑΡΚΟΝ","chapter":"14","verse":"3","text":"Καὶ ὄντος αὐτοῦ ἐν Βηθανίᾳ, ἐν τῇ οἰκίᾳ Σίμωνος τοῦ λεπροῦ, κατακειμένου αὐτοῦ, ἦλθε γυνὴ ἔχουσα ἀλάβαστρον μύρου νάρδου πιστικῆς πολυτελοῦς· καὶ συντρίψασα τὸ ἀλάβαστρον, κατέχεεν αὐτοῦ κατὰ τῆς κεφαλῆς."},{"book":"ΚΑΤΑ ΜΑΡΚΟΝ","chapter":"14","verse":"4","text":"Ἦσαν δέ τινες ἀγανακτοῦντες πρὸς ἑαυτούς, καὶ λέγοντες, Εἰς τί ἡ ἀπώλεια αὕτη τοῦ μύρου γέγονεν;"},{"book":"ΚΑΤΑ ΜΑΡΚΟΝ","chapter":"14","verse":"5","text":"Ἠδύνατο γὰρ τοῦτο πραθῆναι ἐπάνω τριακοσίων δηναρίων, καὶ δοθῆναι τοῖς πτωχοῖς. Καὶ ἐνεβριμῶντο αὐτῇ."},{"book":"ΚΑΤΑ ΜΑΡΚΟΝ","chapter":"14","verse":"6","text":"Ὁ δὲ Ἰησοῦς εἶπεν, Ἄφετε αὐτήν· τί αὐτῇ κόπους παρέχετε; Καλὸν ἔργον εἰργάσατο εἰς ἐμέ."},{"book":"ΚΑΤΑ ΜΑΡΚΟΝ","chapter":"14","verse":"7","text":"Πάντοτε γὰρ τοὺς πτωχοὺς ἔχετε μεθ᾿ ἑαυτῶν, καὶ ὅταν θέλητε δύνασθε αὐτοὺς εὖ ποιῆσαι· ἐμὲ δὲ οὐ πάντοτε ἔχετε."},{"book":"ΚΑΤΑ ΜΑΡΚΟΝ","chapter":"14","verse":"8","text":"Ὃ εἶχεν αὕτη ἐποίησε· προέλαβε μυρίσαι μου τὸ σῶμα εἰς τὸν ἐνταφιασμόν."},{"book":"ΚΑΤΑ ΜΑΡΚΟΝ","chapter":"14","verse":"9","text":"Ἀμὴν λέγω ὑμῖν, ὅπου ἂν κηρυχθῇ τὸ εὐαγγέλιον τοῦτο εἰς ὅλον τὸν κόσμον, καὶ ὃ ἐποίησεν αὕτη λαληθήσεται εἰς μνημόσυνον αὐτῆς."},{"book":"ΚΑΤΑ ΜΑΡΚΟΝ","chapter":"14","verse":"10","text":"Καὶ ὁ Ἰούδας ὁ Ἰσκαριώτης, εἷς τῶν δώδεκα, ἀπῆλθε πρὸς τοὺς ἀρχιερεῖς, ἵνα παραδῷ αὐτὸν αὐτοῖς."},{"book":"ΚΑΤΑ ΜΑΡΚΟΝ","chapter":"14","verse":"11","text":"Οἱ δὲ ἀκούσαντες ἐχάρησαν, καὶ ἐπηγγείλαντο αὐτῷ ἀργύριον δοῦναι, καὶ ἐζήτει πῶς εὐκαίρως αὐτὸν παραδῷ."},{"book":"ΚΑΤΑ ΜΑΡΚΟΝ","chapter":"14","verse":"12","text":"Καὶ τῇ πρώτῃ ἡμέρᾳ τῶν ἀζύμων, ὅτε τὸ Πάσχα ἔθυον, λέγουσιν αὐτῷ οἱ μαθηταὶ αὐτοῦ, Ποῦ θέλεις ἀπελθόντες ἑτοιμάσωμεν ἵνα φάγῃς τὸ Πάσχα;"},{"book":"ΚΑΤΑ ΜΑΡΚΟΝ","chapter":"14","verse":"13","text":"Καὶ ἀποστέλλει δύο τῶν μαθητῶν αὐτοῦ, καὶ λέγει αὐτοῖς, Ὑπάγετε εἰς τὴν πόλιν, καὶ ἀπαντήσει ὑμῖν ἄνθρωπος κεράμιον ὕδατος βαστάζων· ἀκολουθήσατε αὐτῷ,"},{"book":"ΚΑΤΑ ΜΑΡΚΟΝ","chapter":"14","verse":"14","text":"καὶ ὅπου ἐὰν εἰσέλθῃ, εἴπατε τῷ οἰκοδεσπότῃ ὅτι Ὁ διδάσκαλος λέγει, Ποῦ ἐστι τὸ κατάλυμα, ὅπου τὸ Πάσχα μετὰ τῶν μαθητῶν μου φάγω;"},{"book":"ΚΑΤΑ ΜΑΡΚΟΝ","chapter":"14","verse":"15","text":"Καὶ αὐτὸς ὑμῖν δείξει ἀνώγεον μέγα ἐστρωμένον ἕτοιμον· ἐκεῖ ἑτοιμάσατε ἡμῖν."},{"book":"ΚΑΤΑ ΜΑΡΚΟΝ","chapter":"14","verse":"16","text":"Καὶ ἐξῆλθον οἱ μαθηταὶ αὐτοῦ, καὶ ἦλθον εἰς τὴν πόλιν, καὶ εὗρον καθὼς εἶπεν αὐτοῖς, καὶ ἡτοίμασαν τὸ Πάσχα."},{"book":"ΚΑΤΑ ΜΑΡΚΟΝ","chapter":"14","verse":"17","text":"Καὶ ὀψίας γενομένης ἔρχεται μετὰ τῶν δώδεκα."},{"book":"ΚΑΤΑ ΜΑΡΚΟΝ","chapter":"14","verse":"18","text":"Καὶ ἀνακειμένων αὐτῶν καὶ ἐσθιόντων, εἶπεν ὁ Ἰησοῦς, Ἀμὴν λέγω ὑμῖν ὅτι εἷς ἐξ ὑμῶν παραδώσει με, ὁ ἐσθίων μετ᾿ ἐμοῦ."},{"book":"ΚΑΤΑ ΜΑΡΚΟΝ","chapter":"14","verse":"19","text":"Οἱ δὲ ἤρξαντο λυπεῖσθαι, καὶ λέγειν αὐτῷ εἷς καθ᾿ εἷς, Μήτι ἐγώ; Καὶ ἄλλος, Μήτι ἐγώ;"},{"book":"ΚΑΤΑ ΜΑΡΚΟΝ","chapter":"14","verse":"20","text":"Ὁ δὲ ἀποκριθεὶς εἶπεν αὐτοῖς, Εἷς ἐκ τῶν δώδεκα, ὁ ἐμβαπτόμενος μετ᾿ ἐμοῦ εἰς τὸ τρυβλίον."},{"book":"ΚΑΤΑ ΜΑΡΚΟΝ","chapter":"14","verse":"21","text":"Ὁ μὲν υἱὸς τοῦ ἀνθρώπου ὑπάγει, καθὼς γέγραπται περὶ αὐτοῦ· οὐαὶ δὲ 14.21 τῷ ¦−Bez.τῷ ἀνθρώπῳ ἐκείνῳ δι᾿ οὗ ὁ υἱὸς τοῦ ἀνθρώπου παραδίδοται· καλὸν ἦν αὐτῷ εἰ οὐκ ἐγεννήθη ὁ ἄνθρωπος ἐκεῖνος."},{"book":"ΚΑΤΑ ΜΑΡΚΟΝ","chapter":"14","verse":"22","text":"Καὶ ἐσθιόντων αὐτῶν, λαβὼν ὁ Ἰησοῦς ἄρτον, εὐλογήσας ἔκλασε καὶ ἔδωκεν αὐτοῖς, καὶ εἶπε, Λάβετε, φάγετε· τοῦτό ἐστι τὸ σῶμά μου."},{"book":"ΚΑΤΑ ΜΑΡΚΟΝ","chapter":"14","verse":"23","text":"Καὶ λαβὼν τὸ ποτήριον, εὐχαριστήσας ἔδωκεν αὐτοῖς, καὶ ἔπιον ἐξ αὐτοῦ πάντες."},{"book":"ΚΑΤΑ ΜΑΡΚΟΝ","chapter":"14","verse":"24","text":"Καὶ εἶπεν αὐτοῖς, Τοῦτό ἐστι τὸ αἷμά μου, τὸ τῆς καινῆς διαθήκης, τὸ περὶ πολλῶν ἐκχυνόμενον."},{"book":"ΚΑΤΑ ΜΑΡΚΟΝ","chapter":"14","verse":"25","text":"Ἀμὴν λέγω ὑμῖν ὅτι οὐκέτι οὐ μὴ πίω ἐκ τοῦ γεννήματος τῆς ἀμπέλου, ἕως τῆς ἡμέρας ἐκείνης ὅταν αὐτὸ πίνω καινὸν ἐν τῇ βασιλείᾳ τοῦ Θεοῦ."},{"book":"ΚΑΤΑ ΜΑΡΚΟΝ","chapter":"14","verse":"26","text":"Καὶ ὑμνήσαντες ἐξῆλθον εἰς τὸ ὄρος τῶν Ἐλαιῶν."},{"book":"ΚΑΤΑ ΜΑΡΚΟΝ","chapter":"14","verse":"27","text":"Καὶ λέγει αὐτοῖς ὁ Ἰησοῦς ὅτι Πάντες σκανδαλισθήσεσθε ἐν ἐμοὶ ἐν τῇ νυκτὶ ταύτῃ· ὅτι γέγραπται, Πατάξω τὸν ποιμένα, καὶ διασκορπισθήσεται τὰ πρόβατα."},{"book":"ΚΑΤΑ ΜΑΡΚΟΝ","chapter":"14","verse":"28","text":"Ἀλλὰ μετὰ τὸ ἐγερθῆναί με, προάξω ὑμᾶς εἰς τὴν Γαλιλαίαν."},{"book":"ΚΑΤΑ ΜΑΡΚΟΝ","chapter":"14","verse":"29","text":"Ὁ δὲ Πέτρος ἔφη αὐτῷ, Καὶ εἰ πάντες σκανδαλισθήσονται, ἀλλ᾿ οὐκ ἐγώ."},{"book":"ΚΑΤΑ ΜΑΡΚΟΝ","chapter":"14","verse":"30","text":"Καὶ λέγει αὐτῷ ὁ Ἰησοῦς, Ἀμὴν λέγω σοι ὅτι σήμερον ἐν τῇ νυκτὶ ταύτῃ, πρὶν ἢ δὶς ἀλέκτορα φωνῆσαι, τρὶς ἀπαρνήσῃ με."},{"book":"ΚΑΤΑ ΜΑΡΚΟΝ","chapter":"14","verse":"31","text":"Ὁ δὲ ἐκπερισσοῦ ἔλεγε μᾶλλον, Ἐάν με δέῃ συναποθανεῖν σοι, οὐ μή σε ἀπαρνήσομαι. Ὡσαύτως δὲ καὶ πάντες ἔλεγον."},{"book":"ΚΑΤΑ ΜΑΡΚΟΝ","chapter":"14","verse":"32","text":"Καὶ ἔρχονται εἰς χωρίον οὗ τὸ ὄνομα Γεθσημανῆ, καὶ λέγει τοῖς μαθηταῖς αὐτοῦ, Καθίσατε ὧδε, ἕως προσεύξωμαι."},{"book":"ΚΑΤΑ ΜΑΡΚΟΝ","chapter":"14","verse":"33","text":"Καὶ παραλαμβάνει τὸν Πέτρον καὶ τὸν Ἰάκωβον καὶ Ἰωάννην μεθ᾿ ἑαυτοῦ, καὶ ἤρξατο ἐκθαμβεῖσθαι καὶ ἀδημονεῖν."},{"book":"ΚΑΤΑ ΜΑΡΚΟΝ","chapter":"14","verse":"34","text":"Καὶ λέγει αὐτοῖς, Περίλυπός ἐστιν ἡ ψυχή μου ἕως θανάτου· μείνατε ὧδε καὶ γρηγορεῖτε."},{"book":"ΚΑΤΑ ΜΑΡΚΟΝ","chapter":"14","verse":"35","text":"Καὶ προελθὼν μικρόν, ἔπεσεν ἐπὶ τῆς γῆς, καὶ προσηύχετο ἵνα, εἰ δυνατόν ἐστι, παρέλθῃ ἀπ᾿ αὐτοῦ ἡ ὥρα."},{"book":"ΚΑΤΑ ΜΑΡΚΟΝ","chapter":"14","verse":"36","text":"Καὶ ἔλεγεν, Ἀββᾶ, ὁ πατήρ, πάντα δυνατά σοι. Παρένεγκε τὸ ποτήριον ἀπ᾿ ἐμοῦ τοῦτο· ἀλλ᾿ οὐ τί ἐγὼ θέλω, ἀλλὰ τί σύ."},{"book":"ΚΑΤΑ ΜΑΡΚΟΝ","chapter":"14","verse":"37","text":"Καὶ ἔρχεται καὶ εὑρίσκει αὐτοὺς καθεύδοντας, καὶ λέγει τῷ Πέτρῳ, Σίμων, καθεύδεις; Οὐκ ἴσχυσας μίαν ὥραν γρηγορῆσαι;"},{"book":"ΚΑΤΑ ΜΑΡΚΟΝ","chapter":"14","verse":"38","text":"Γρηγορεῖτε καὶ προσεύχεσθε, ἵνα μὴ εἰσέλθητε εἰς πειρασμόν. Τὸ μὲν πνεῦμα πρόθυμον, ἡ δὲ σὰρξ ἀσθενής."},{"book":"ΚΑΤΑ ΜΑΡΚΟΝ","chapter":"14","verse":"39","text":"Καὶ πάλιν ἀπελθὼν προσηύξατο, τὸν αὐτὸν λόγον εἰπών."},{"book":"ΚΑΤΑ ΜΑΡΚΟΝ","chapter":"14","verse":"40","text":"Καὶ ὑποστρέψας εὗρεν αὐτοὺς πάλιν καθεύδοντας· ἦσαν γὰρ οἱ ὀφθαλμοὶ αὐτῶν βεβαρημένοι, καὶ οὐκ ᾔδεισαν τί αὐτῷ ἀποκριθῶσι."},{"book":"ΚΑΤΑ ΜΑΡΚΟΝ","chapter":"14","verse":"41","text":"Καὶ ἔρχεται τὸ τρίτον, καὶ λέγει αὐτοῖς, Καθεύδετε τὸ λοιπὸν καὶ ἀναπαύεσθε. Ἀπέχει· ἦλθεν ἡ ὥρα. Ἰδού, παραδίδοται ὁ υἱὸς τοῦ ἀνθρώπου εἰς τὰς χεῖρας τῶν ἁμαρτωλῶν."},{"book":"ΚΑΤΑ ΜΑΡΚΟΝ","chapter":"14","verse":"42","text":"Ἐγείρεσθε, ἄγωμεν. Ἰδού, ὁ παραδιδούς με ἤγγικε."},{"book":"ΚΑΤΑ ΜΑΡΚΟΝ","chapter":"14","verse":"43","text":"Καὶ εὐθέως, ἔτι αὐτοῦ λαλοῦντος, παραγίνεται Ἰούδας, εἷς ὢν τῶν δώδεκα, καὶ μετ᾿ αὐτοῦ ὄχλος πολὺς μετὰ μαχαιρῶν καὶ ξύλων, παρὰ τῶν ἀρχιερέων καὶ τῶν γραμματέων καὶ τῶν πρεσβυτέρων."},{"book":"ΚΑΤΑ ΜΑΡΚΟΝ","chapter":"14","verse":"44","text":"Δεδώκει δὲ ὁ παραδιδοὺς αὐτὸν σύσσημον αὐτοῖς, λέγων, Ὃν ἂν φιλήσω, αὐτός ἐστι· κρατήσατε αὐτόν, καὶ ἀπαγάγετε ἀσφαλῶς."},{"book":"ΚΑΤΑ ΜΑΡΚΟΝ","chapter":"14","verse":"45","text":"Καὶ ἐλθών, εὐθέως προσελθὼν αὐτῷ λέγει, Ῥαββί, ῥαββί· καὶ κατεφίλησεν αὐτόν."},{"book":"ΚΑΤΑ ΜΑΡΚΟΝ","chapter":"14","verse":"46","text":"Οἱ δὲ ἐπέβαλον ἐπ᾿ αὐτὸν τὰς χεῖρας αὐτῶν, καὶ ἐκράτησαν αὐτόν."},{"book":"ΚΑΤΑ ΜΑΡΚΟΝ","chapter":"14","verse":"47","text":"Εἷς δέ τις τῶν παρεστηκότων σπασάμενος τὴν μάχαιραν ἔπαισε τὸν δοῦλον τοῦ ἀρχιερέως, καὶ ἀφεῖλεν αὐτοῦ τὸ ὠτίον."},{"book":"ΚΑΤΑ ΜΑΡΚΟΝ","chapter":"14","verse":"48","text":"Καὶ ἀποκριθεὶς ὁ Ἰησοῦς εἶπεν αὐτοῖς, Ὡς ἐπὶ λῃστὴν ἐξήλθετε μετὰ μαχαιρῶν καὶ ξύλων συλλαβεῖν με;"},{"book":"ΚΑΤΑ ΜΑΡΚΟΝ","chapter":"14","verse":"49","text":"Καθ᾿ ἡμέραν ἤμην πρὸς ὑμᾶς ἐν τῷ ἱερῷ διδάσκων, καὶ οὐκ ἐκρατήσατέ με· ἀλλ᾿ ἵνα πληρωθῶσιν αἱ γραφαί."},{"book":"ΚΑΤΑ ΜΑΡΚΟΝ","chapter":"14","verse":"50","text":"Καὶ ἀφέντες αὐτὸν πάντες ἔφυγον."},{"book":"ΚΑΤΑ ΜΑΡΚΟΝ","chapter":"14","verse":"51","text":"Καὶ εἷς τις νεανίσκος ἠκολούθει αὐτῷ, περιβεβλημένος σινδόνα ἐπὶ γυμνοῦ. Καὶ κρατοῦσιν αὐτὸν οἱ νεανίσκοι·"},{"book":"ΚΑΤΑ ΜΑΡΚΟΝ","chapter":"14","verse":"52","text":"ὁ δὲ καταλιπὼν τὴν σινδόνα γυμνὸς ἔφυγεν ἀπ᾿ αὐτῶν."},{"book":"ΚΑΤΑ ΜΑΡΚΟΝ","chapter":"14","verse":"53","text":"Καὶ ἀπήγαγον τὸν Ἰησοῦν πρὸς τὸν ἀρχιερέα· καὶ συνέρχονται αὐτῷ πάντες οἱ ἀρχιερεῖς καὶ οἱ πρεσβύτεροι καὶ οἱ γραμματεῖς."},{"book":"ΚΑΤΑ ΜΑΡΚΟΝ","chapter":"14","verse":"54","text":"Καὶ ὁ Πέτρος ἀπὸ μακρόθεν ἠκολούθησεν αὐτῷ ἕως ἔσω εἰς τὴν αὐλὴν τοῦ ἀρχιερέως· καὶ ἦν συγκαθήμενος μετὰ τῶν ὑπηρετῶν, καὶ θερμαινόμενος πρὸς 14.54 τὸ ¦−El.τὸ φῶς."},{"book":"ΚΑΤΑ ΜΑΡΚΟΝ","chapter":"14","verse":"55","text":"Οἱ δὲ ἀρχιερεῖς καὶ ὅλον τὸ συνέδριον ἐζήτουν κατὰ τοῦ Ἰησοῦ μαρτυρίαν, εἰς τὸ θανατῶσαι αὐτόν, καὶ οὐχ εὕρισκον."},{"book":"ΚΑΤΑ ΜΑΡΚΟΝ","chapter":"14","verse":"56","text":"Πολλοὶ γὰρ ἐψευδομαρτύρουν κατ᾿ αὐτοῦ, καὶ ἴσαι αἱ μαρτυρίαι οὐκ ἦσαν."},{"book":"ΚΑΤΑ ΜΑΡΚΟΝ","chapter":"14","verse":"57","text":"Καί τινες ἀναστάντες ἐψευδομαρτύρουν κατ᾿ αὐτοῦ, λέγοντες"},{"book":"ΚΑΤΑ ΜΑΡΚΟΝ","chapter":"14","verse":"58","text":"ὅτι Ἡμεῖς ἠκούσαμεν αὐτοῦ λέγοντος ὅτι Ἐγὼ καταλύσω τὸν ναὸν τοῦτον τὸν χειροποίητον, καὶ διὰ τριῶν ἡμερῶν ἄλλον ἀχειροποίητον οἰκοδομήσω."},{"book":"ΚΑΤΑ ΜΑΡΚΟΝ","chapter":"14","verse":"59","text":"Καὶ οὐδὲ οὕτως ἴση ἦν ἡ μαρτυρία αὐτῶν."},{"book":"ΚΑΤΑ ΜΑΡΚΟΝ","chapter":"14","verse":"60","text":"Καὶ ἀναστὰς ὁ ἀρχιερεὺς εἰς τὸ μέσον ἐπηρώτησε τὸν Ἰησοῦν, λέγων, Οὐκ ἀποκρίνῃ οὐδέν; Τί οὗτοί σου καταμαρτυροῦσιν;"},{"book":"ΚΑΤΑ ΜΑΡΚΟΝ","chapter":"14","verse":"61","text":"Ὁ δὲ ἐσιώπα, καὶ οὐδὲν ἀπεκρίνατο. Πάλιν ὁ ἀρχιερεὺς ἐπηρώτα αὐτόν, καὶ λέγει αὐτῷ, Σὺ εἶ ὁ Χριστός, ὁ υἱὸς τοῦ εὐλογητοῦ;"},{"book":"ΚΑΤΑ ΜΑΡΚΟΝ","chapter":"14","verse":"62","text":"Ὁ δὲ Ἰησοῦς εἶπεν, Ἐγώ εἰμι. Καὶ ὄψεσθε τὸν υἱὸν τοῦ ἀνθρώπου καθήμενον ἐκ δεξιῶν τῆς δυνάμεως, καὶ ἐρχόμενον μετὰ τῶν νεφελῶν τοῦ οὐρανοῦ."},{"book":"ΚΑΤΑ ΜΑΡΚΟΝ","chapter":"14","verse":"63","text":"Ὁ δὲ ἀρχιερεὺς διαρρήξας τοὺς χιτῶνας αὐτοῦ λέγει, Τί ἔτι χρείαν ἔχομεν μαρτύρων;"},{"book":"ΚΑΤΑ ΜΑΡΚΟΝ","chapter":"14","verse":"64","text":"Ἠκούσατε τῆς βλασφημίας. Τί ὑμῖν φαίνεται; Οἱ δὲ πάντες κατέκριναν αὐτὸν εἶναι ἔνοχον θανάτου."},{"book":"ΚΑΤΑ ΜΑΡΚΟΝ","chapter":"14","verse":"65","text":"Καὶ ἤρξαντό τινες ἐμπτύειν αὐτῷ, καὶ περικαλύπτειν τὸ πρόσωπον αὐτοῦ, καὶ κολαφίζειν αὐτόν, καὶ λέγειν αὐτῷ, Προφήτευσον. Καὶ οἱ ὑπηρέται ῥαπίσμασιν αὐτὸν ἔβαλλον."},{"book":"ΚΑΤΑ ΜΑΡΚΟΝ","chapter":"14","verse":"66","text":"Καὶ ὄντος τοῦ Πέτρου ἐν τῇ αὐλῇ κάτω, ἔρχεται μία τῶν παιδισκῶν τοῦ ἀρχιερέως,"},{"book":"ΚΑΤΑ ΜΑΡΚΟΝ","chapter":"14","verse":"67","text":"καὶ ἰδοῦσα τὸν Πέτρον θερμαινόμενον, ἐμβλέψασα αὐτῷ λέγει, Καὶ σὺ μετὰ τοῦ Ναζαρηνοῦ Ἰησοῦ ἦσθα."},{"book":"ΚΑΤΑ ΜΑΡΚΟΝ","chapter":"14","verse":"68","text":"Ὁ δὲ ἠρνήσατο, λέγων, Οὐκ οἶδα, οὐδὲ ἐπίσταμαι τί σὺ λέγεις. Καὶ ἐξῆλθεν ἔξω εἰς τὸ προαύλιον· καὶ ἀλέκτωρ ἐφώνησε."},{"book":"ΚΑΤΑ ΜΑΡΚΟΝ","chapter":"14","verse":"69","text":"Καὶ ἡ παιδίσκη ἰδοῦσα αὐτὸν πάλιν ἤρξατο λέγειν τοῖς παρεστηκόσιν ὅτι Οὗτος ἐξ αὐτῶν ἐστίν."},{"book":"ΚΑΤΑ ΜΑΡΚΟΝ","chapter":"14","verse":"70","text":"Ὁ δὲ πάλιν ἠρνεῖτο. Καὶ μετὰ μικρὸν πάλιν οἱ παρεστῶτες ἔλεγον τῷ Πέτρῳ, Ἀληθῶς ἐξ αὐτῶν εἶ· καὶ γὰρ Γαλιλαῖος εἶ, καὶ ἡ λαλιά σου ὁμοιάζει."},{"book":"ΚΑΤΑ ΜΑΡΚΟΝ","chapter":"14","verse":"71","text":"Ὁ δὲ ἤρξατο ἀναθεματίζειν καὶ ὀμνύειν ὅτι Οὐκ οἶδα τὸν ἄνθρωπον τοῦτον ὃν λέγετε."},{"book":"ΚΑΤΑ ΜΑΡΚΟΝ","chapter":"14","verse":"72","text":"Καὶ ἐκ δευτέρου ἀλέκτωρ ἐφώνησε. Καὶ ἀνεμνήσθη ὁ Πέτρος τοῦ ῥήματος οὗ εἶπεν αὐτῷ ὁ Ἰησοῦς ὅτι Πρὶν ἀλέκτορα φωνῆσαι δίς, ἀπαρνήσῃ με τρίς. Καὶ ἐπιβαλὼν ἔκλαιε."}]}