{"data":[{"book":"أخبار الأيام الأول","chapter":"11","verse":"1","text":"وَتَجَمَّعَ كُلُّ رُؤَسَاءِ الإِسْرَائِيلِيِّينَ حَوْلَ دَاوُدَ فِي حَبْرُونَ وَقَالُوا: «نَحْنُ مِنْ لَحْمِكَ وَدَمِكَ،"},{"book":"أخبار الأيام الأول","chapter":"11","verse":"2","text":"وَقَدْ كُنْتَ قَائِدَنَا، تَخُوضُ الْمَعَارِكَ فِي طَلِيعَتِنَا مُنْذُ الأَيَّامِ السَّابِقَةِ حِينَ كَانَ شَاوُلُ مَلِكاً عَلَيْنَا، وَقَدْ قَالَ لَكَ الرَّبُّ إِلَهُكَ: أَنْتَ تَرْعَى شَعْبِي وَتَتَوَلَّى حُكْمَهُ»."},{"book":"أخبار الأيام الأول","chapter":"11","verse":"3","text":"وَعِنْدَمَا اجْتَمَعَ جَمِيعُ شُيُوخِ إِسْرِائِيلَ إِلَى الْمَلِكِ فِي حَبْرُونَ أَبْرَمَ مَعَهُمْ عَهْداً أَمَامَ الرَّبِّ، فَمَسَحُوهُ مَلِكاً عَلَيْهِمْ تَتْمِيماً لِكَلامِ الرَّبِّ الَّذِي نَطَقَ بِهِ عَلَى لِسَانِ صَمُوئِيلَ."},{"book":"أخبار الأيام الأول","chapter":"11","verse":"4","text":"وَتَوَجَّهَ دَاوُدُ عَلَى رَأْسِ الإِسْرَائِيلِيِّينَ إِلَى أُورُشَلِيمَ، أَيْ يَبُوسَ الآهِلَةِ بِسُكَّانِهَا الْيَبُوسِيِّينَ."},{"book":"أخبار الأيام الأول","chapter":"11","verse":"5","text":"فَقَالَ الْيَبُوسِيُّونَ لِدَاوُدَ: «لا يُمْكِنُكَ أَنْ تَدْخُلَ إِلَى هُنَا». فَاسْتَوْلَى دَاوُدُ عَلَى قَلْعَةِ صِهْيَوْنَ الَّتِي دُعِيَتْ فِي مَا بَعْدُ مَدِينَةَ دَاوُدَ."},{"book":"أخبار الأيام الأول","chapter":"11","verse":"6","text":"ثُمَّ قَالَ دَاوُدُ لِرِجَالِهِ: «إِنَّ مَنْ يَقْتَحِمُ الْيَبُوسِيِّينَ يُصْبِحُ قَائِداً لِلْجَيْشِ». فَهَاجَمَهُمْ يُوآبُ ابْنُ صُرُوِيَّةَ أَوَّلاً، وَأَصْبَحَ هُوَ الْقَائِدَ."},{"book":"أخبار الأيام الأول","chapter":"11","verse":"7","text":"وَمَكَثَ دَاوُدُ فِي الْحِصْنِ فَدُعِيَ لِذَلِكَ مَدِينَةَ دَاوُدَ."},{"book":"أخبار الأيام الأول","chapter":"11","verse":"8","text":"وَبَنَى الْمَدِينَةَ مِنْ حَوْلِهَا ابْتِدَاءً مِنَ الْقَلْعَةِ إِلَى السُّورِ الْمُحِيطِ بِها. ثُمَّ قَامَ يُوآبُ بِتَجْدِيدِ سَائِرِ الْمَدِينَةِ."},{"book":"أخبار الأيام الأول","chapter":"11","verse":"9","text":"وَكَانَ دَاوُدُ يَزْدَادُ عُلُوَّ شَأْنٍ، لأَنَّ الرَّبَّ الْقَدِيرَ كَانَ مَعَهُ."},{"book":"أخبار الأيام الأول","chapter":"11","verse":"10","text":"وَهَذِهِ أَسْمَاءُ الرِّجَالِ الَّذِينَ آزَرُوهُ مَعَ بَقِيَّةِ إِسْرَائِيلَ لِيَجْعَلُوهُ مَلِكاً، بِمُقْتَضَى وَعْدِ الرَّبِّ الْمُتَعَلِّقِ بِإِسْرَائِيلَ،"},{"book":"أخبار الأيام الأول","chapter":"11","verse":"11","text":"وَهَؤُلاءِ هُمْ أَبْطَالُ دَاوُدَ: يَشُبْعَامُ بْنُ حَكْمُونِي، رَئِيسُ الأَبْطَالِ الثَّلاثَةِ، هَاجَمَ بِرُمْحِهِ ثَلاثَ مِئَةٍ وَقَتَلَهُمْ دُفْعَةً وَاحِدَةً."},{"book":"أخبار الأيام الأول","chapter":"11","verse":"12","text":"ثُمَّ أَلِعَازَارُ بْنُ دُودُو الأَخُوخِيُّ، وَهُوَ وَاحِدٌ مِنَ الأَبْطَالِ الثَّلاثَةِ."},{"book":"أخبار الأيام الأول","chapter":"11","verse":"13","text":"كَانَ مَعَ دَاوُدَ فِي فَسَّ دَمِّيمَ حِينَ احْتَشَدَ الْفِلِسْطِينِيُّونَ لِلْحَرْبِ فِي حَقْلِ شَعِيرٍ، فَهَرَبَ الْجَيْشُ أَمَامَ الْفِلِسْطِينِيِّينَ."},{"book":"أخبار الأيام الأول","chapter":"11","verse":"14","text":"غَيْرَ أَنَّهُ ثَبَتَ مَعَ رِجَالِهِ فِي وَسَطِ الْحَقْلِ وَأَنْقَذَهُ وَقَضَى عَلَى الْفِلِسْطِينِيِّينَ، فَآتَاهُمُ الرَّبُّ نُصْرَةً عَظِيمَةً."},{"book":"أخبار الأيام الأول","chapter":"11","verse":"15","text":"وَانْحَدَرَ ثَلاثَةٌ مِنَ الثَّلاثِينَ قَائِداً إِلَى الْمِنْطَقَةِ الصَّخْرِيَّةِ حَيْثُ كَانَ دَاوُدُ يُقِيمُ فِي مَغَارَةِ عَدُلَّامَ، بَيْنَمَا جَيْشُ الْفِلِسْطِينِيِّينَ مُعَسْكِرٌ فِي وَادِي الرَّفَائِيِّينَ."},{"book":"أخبار الأيام الأول","chapter":"11","verse":"16","text":"وَكَانَ دَاوُدُ آنَئِذٍ مُتَمَنِّعاً فِي الْحِصْنِ، وَحَامِيَةُ الْفِلِسْطِينِيِّينَ قَدِ احْتَلَّتْ بَيْتَ لَحْمٍ."},{"book":"أخبار الأيام الأول","chapter":"11","verse":"17","text":"فَتَأَوَّهَ دَاوُدُ وَقَالَ: «مَنْ يَسْقِينِي مَاءً مِنْ بِئْرِ بَيْتِ لَحْمٍ الْقَائِمَةِ عِنْدَ بَوَّابَةِ الْمَدِينَةِ؟»"},{"book":"أخبار الأيام الأول","chapter":"11","verse":"18","text":"فَاقْتَحَمَ الثَّلاثَةُ مُعَسْكَرَ الْفِلِسْطِينِيِّينَ وَجَاءُوا بِمَاءٍ مِنْ بِئْرِ بَيْتِ لَحْمٍ الْقَائِمَةِ عِنْدَ بَوَّابَةِ الْمَدِينَةِ وَحَمَلُوهُ إِلَى دَاوُدَ، فَأَبَى أَنْ يَشْرَبَ مِنْهُ وَسَكَبَهُ لِلرَّبِّ."},{"book":"أخبار الأيام الأول","chapter":"11","verse":"19","text":"وَقَالَ: «مَعَاذَ اللهِ أَنْ أَفْعَلَ ذَلِكَ! أَأَشْرَبُ دَمَ هَؤُلاءِ الرِّجَالِ الَّذِينَ جَازَفُوا بِحَيَاتِهِمْ، إِذْ خَاطَرُوا بِأَنْفُسِهِمْ لِيَأْتُوا بِهِ إِلَيَّ؟» وَأَبَى أَنْ يَشْرَبَ مِنْهُ. هَذَا مَا أَقْدَمَ عَلَيْهِ الأَبْطَالُ الثَّلاثَةُ."},{"book":"أخبار الأيام الأول","chapter":"11","verse":"20","text":"وَكَانَ أَبِيشَايُ أَخُو يُوآبَ رَئِيسَ الثَّلاثِينَ أَيْضاً، وَقَدْ هَاجَمَ بِرُمْحِهِ ثَلاثَ مِئَةٍ فَقَتَلَهُمْ، وَاشْتَهَرَ اسْمُهُ إِلَى جَانِبِ الْقُوَّادِ الثَّلاثَةِ."},{"book":"أخبار الأيام الأول","chapter":"11","verse":"21","text":"وَمَعَ أَنَّهُ لَمْ يَبْلُغْ مَرْتَبَةَ الْقُوَّادِ الثَّلاثَةِ الأَوَّلِينَ، إِلّا أَنَّهُ كَانَ قَائِداً لِلثَّلاثِينَ رَئِيساً."},{"book":"أخبار الأيام الأول","chapter":"11","verse":"22","text":"وَهُنَاكَ أَيْضاً بَنَايَاهُو بْنُ يَهُويَادَاعَ، مُحَارِبٌ جَبَّارٌ كَثِيرُ الْبُطُولاتِ، مِنْ قَبْصِيئِيلَ، وَهُوَ الَّذِي قَتَلَ بَطَلَيْ مُوآبَ، وَقَضَى عَلَى أَسَدٍ فِي وَسَطِ جُبٍّ فِي يَوْمٍ مُثْلِجٍ،"},{"book":"أخبار الأيام الأول","chapter":"11","verse":"23","text":"كَمَا قَتَلَ عِمْلاقاً مِصْرِيًّا طُولُهُ خَمْسُ أَذْرُعٍ (نَحْوَ مِتْرَيْنِ وَنِصْفٍ)، كَانَ مُتَسَلِّحاً بِرُمْحٍ كَنَوْلِ النَّسَّاجِينَ، فَتَقَدَّمَ مِنْهُ بِعَصاً وَخَطَفَ الرُّمْحَ مِنْ يَدِهِ وَقَتَلَهُ بِهِ."},{"book":"أخبار الأيام الأول","chapter":"11","verse":"24","text":"هَذَا مَا أَقْدَمَ عَلَيْهِ بَنَايَاهُو بْنُ يَهُويَادَاعَ فَذَاعَتْ شُهْرَتُهُ إِلَى جَانِبِ الأَبْطَالِ الثَّلاثَةِ،"},{"book":"أخبار الأيام الأول","chapter":"11","verse":"25","text":"وَعَلا شَأْنُهُ بَيْنَ الثَّلاثِينَ قَائِداً، وَإِنْ لَمْ يَبْلُغْ مَرْتَبَةَ الأَبْطَالِ الثَّلاثَةِ. فَجَعَلَهُ دَاوُدُ مِنْ أُمَنَاءِ سِرِّهِ."},{"book":"أخبار الأيام الأول","chapter":"11","verse":"26","text":"أَمَّا أَبْطَالُ الْجَيْشِ فَهُمْ: عَسَائِيلُ أَخُو يُوآبَ، وَأَلْحَانَانُ بْنُ دُودُوَ مِنْ بَيْتِ لَحْمٍ."},{"book":"أخبار الأيام الأول","chapter":"11","verse":"27","text":"وَشَمُّوتُ الْهَرُورِيُّ، وَحَالَصُ الْفَلُونِيُّ،"},{"book":"أخبار الأيام الأول","chapter":"11","verse":"28","text":"وَعِيرَا بْنُ عِقِّيشَ التَّقُوعِيُّ، وَأَبِيعَزَرُ الْعَنَاثُوثِيُّ،"},{"book":"أخبار الأيام الأول","chapter":"11","verse":"29","text":"وَسِبْكَايُ الْحُوشَاتِيُّ، وَعِيلايُ الأَخُوخِيُّ،"},{"book":"أخبار الأيام الأول","chapter":"11","verse":"30","text":"وَمَهْرَايُ النَّطُوفَاتِيُّ، وَخَالِدُ بْنُ بَعْنَةَ النَّطُوفَاتِيُّ،"},{"book":"أخبار الأيام الأول","chapter":"11","verse":"31","text":"وَإِتَّايُ بْنُ رِيبَايَ مِنْ جِبْعَةِ بِنِي بِنْيَامِينَ، وَبَنَايَا الْفَرْعَتُونِيُّ،"},{"book":"أخبار الأيام الأول","chapter":"11","verse":"32","text":"وَحُورَايُ مِنْ أَوْدِيَةِ جَاعَشَ، وَأَبِيئِيلُ الْعَرَبَاتِيُّ،"},{"book":"أخبار الأيام الأول","chapter":"11","verse":"33","text":"وَعَزْمُوتُ الْبَحْرُومِيُّ، وَإِلْيَحْبَا الشَّعَلْبُونِيُّ،"},{"book":"أخبار الأيام الأول","chapter":"11","verse":"34","text":"وَأَبْنَاءُ هَاشِمَ الْجَزُونِيِّ، وَيُونَاثَانُ بْنُ شَاجَايَ الْهَرَارِيُّ،"},{"book":"أخبار الأيام الأول","chapter":"11","verse":"35","text":"وَأَخِيآمُ بْنُ سَاكَارَ الْهَرَارِيُّ، وَأَلِيفَالُ بْنُ أُورَ،"},{"book":"أخبار الأيام الأول","chapter":"11","verse":"36","text":"وَحَافِرُ الْمَكِيرَاتِيُّ، وَأَخِيَّا الْفَلُونِيُّ،"},{"book":"أخبار الأيام الأول","chapter":"11","verse":"37","text":"وَحَصْرُو الْكَرْمَلِيُّ، وَنَعْرَايُ بْنُ أَزْبَايَ،"},{"book":"أخبار الأيام الأول","chapter":"11","verse":"38","text":"وَيُوئِيلُ أَخُو نَاثَانَ، وَمِبْحَارُ بْنُ هَجْرِي،"},{"book":"أخبار الأيام الأول","chapter":"11","verse":"39","text":"وَصَالِقُ الْعَمُّونِيُّ، وَنَحْرَايُ الْبَئِيرُوتِيُّ حَامِلُ سِلاحِ يُوآبَ ابْنِ صُرُوِيَّةَ،"},{"book":"أخبار الأيام الأول","chapter":"11","verse":"40","text":"وَعِيرَا الْيِثْرِيُّ، وَجَارِبُ الْيِثْرِيُّ،"},{"book":"أخبار الأيام الأول","chapter":"11","verse":"41","text":"وَأُورِيَّا الْحِثِّيُّ، وَزَابَادُ بْنُ أَحْلايَ،"},{"book":"أخبار الأيام الأول","chapter":"11","verse":"42","text":"وَعَدِينَا بْنُ شِيزَا الرَّأُوبَيْنِيُّ زَعِيمُ الرَّأُوبَيْنِيِّينَ وَمَعَهُ ثَلاثُونَ جُنْدِيًّا،"},{"book":"أخبار الأيام الأول","chapter":"11","verse":"43","text":"وَحَانَانُ ابْنُ مَعْكَةَ، وَيُوشَافَاطُ الْمَثْنِيُّ،"},{"book":"أخبار الأيام الأول","chapter":"11","verse":"44","text":"وَعُزِّيَّا الْعَشْتَرُوِتيُّ، وَشَامَاعُ وَيَعُوئِيلُ ابْنَا حُوثَامَ الْعَرُوعِيرِيِّ،"},{"book":"أخبار الأيام الأول","chapter":"11","verse":"45","text":"وَيَدِيعَئِيلُ وَيُوحَا ابْنَا شِمْرِي مِنْ تِيصَ،"},{"book":"أخبار الأيام الأول","chapter":"11","verse":"46","text":"وَإِيلِيئِيلُ مِنْ مَحْوِيمَ، وَيَرِيبَايُ وَيُوشُويَا ابْنَا أَلْنَعَمَ، وَيِثْمَةُ الْمُوآبِيُّ،"},{"book":"أخبار الأيام الأول","chapter":"11","verse":"47","text":"وَإِيلِيئِيلُ وَعُوبِيدُ وَيَعِسِيئِيلُ مِنْ مَصُوبَايَا."}]}