{"data":[{"book":"أخبار الأيام الأول","chapter":"14","verse":"1","text":"وَأَرْسَلَ حِيرَامُ مَلِكُ صُورَ إِلَى دَاوُدَ وَفْداً، صَحَبَ مَعَهُ بَنَّائِينَ وَنَجَّارِينَ مُحَمَّلِينَ بِخَشَبِ أَرْزٍ، لِيَبْنُوا لَهُ قَصْراً."},{"book":"أخبار الأيام الأول","chapter":"14","verse":"2","text":"فَأَدْرَكَ دَاوُدُ أَنَّ الرَّبَّ قَدْ ثَبَّتَ دَعَائِمَ مُلْكِهِ عَلَى إِسْرَائِيلَ، لأَنَّ مَمْلَكَتَهُ ازْدَادَتْ رِفْعَةً مِنْ أَجْلِ شَعْبِهِ إِسْرَائِيلَ."},{"book":"أخبار الأيام الأول","chapter":"14","verse":"3","text":"وَفِي أُورُشَلِيمَ تَزَوَّجَ دَاوُدُ مِنْ نِسَاءٍ أَنْجَبْنَ لَهُ أَبْنَاءً وَبَنَاتٍ."},{"book":"أخبار الأيام الأول","chapter":"14","verse":"4","text":"وَهَذِهِ أَسْمَاءُ الأَبْنَاءِ الَّذِينَ وُلِدُوا لَهُ فِي أُورُشَلِيمَ: شَمُّوعُ وَشُوبَابُ وَنَاثَانُ وَسُلَيْمَانُ،"},{"book":"أخبار الأيام الأول","chapter":"14","verse":"5","text":"وَيِبْحَارُ وَأَلِيشُوعُ وَأَلِفَالَطُ،"},{"book":"أخبار الأيام الأول","chapter":"14","verse":"6","text":"وَنُوجَةُ وَنَافَجُ وَيَافِيعُ،"},{"book":"أخبار الأيام الأول","chapter":"14","verse":"7","text":"وَأَلِشَمَعُ وَبَعَلْيَادَاعُ وَأَلِيفَلَطُ."},{"book":"أخبار الأيام الأول","chapter":"14","verse":"8","text":"وَلَمَّا سَمِعَ الْفِلِسْطِينِيُّونَ أَنَّ دَاوُدَ مَلَكَ عَلَى إِسْرَائِيلَ، حَشَدُوا قُوَّاتِهِمْ لِيَأْسِرُوهُ. وَحِينَ بَلَغَ دَاوُدَ ذَلِكَ خَرَجَ لِلِقَائِهِمْ."},{"book":"أخبار الأيام الأول","chapter":"14","verse":"9","text":"فَجَاءَ الْفِلِسْطِينِيُّونَ إِلَى وَادِي الرَّفَائِيِّينَ وَانْتَشَرُوا فِيهِ."},{"book":"أخبار الأيام الأول","chapter":"14","verse":"10","text":"فَسَأَلَ دَاوُدُ الرَّبَّ: «هَلْ أُهَاجِمُ الْفِلِسْطِينِيِّينَ فَتَنْصُرَنِي عَلَيْهِم؟» فَأَجَابَهُ الرَّبُّ: «هَاجِمْهُمْ فَأَنْصُرَكَ عَلَيْهِمْ»."},{"book":"أخبار الأيام الأول","chapter":"14","verse":"11","text":"فَتَوَجَّهَ دَاوُدُ إِلَى بَعْلِ فَرَاصِيمَ وَهَزَمَهُمْ هُنَاكَ. وَقَالَ دَاوُدُ: «قَدِ اقْتَحَمَ الرَّبُّ أَعْدَائِي كَاقْتِحَامِ الْمِيَاهِ الْمُتَدَفِّقَةِ». لِذَلِكَ دُعِيَ اسْمُ ذَلِكَ الْمَكَانِ بَعْلَ فَرَاصِيمَ (وَمَعْنَاهُ: سَيِّدُ الاقْتِحَامِ)."},{"book":"أخبار الأيام الأول","chapter":"14","verse":"12","text":"وَخَلَّفَ الْفِلِسْطِينِيُّونَ وَرَاءَهُمْ أَصْنَامَهُمْ، فَأَمَرَ دَاوُدُ بِجَمْعِهَا وَإِحْرَاقِهَا بالنَّارِ."},{"book":"أخبار الأيام الأول","chapter":"14","verse":"13","text":"ثُمَّ عَادَ الْفِلِسْطِينِيُّونَ وَاحْتَشَدُوا فِي وَادِي الرَّفَائِيِّينَ."},{"book":"أخبار الأيام الأول","chapter":"14","verse":"14","text":"فَاسْتَشَارَ دَاوُدُ اللهَ، فَقَالَ لَهُ اللهُ: «لا تُهَاجِمْهُمْ مُبَاشَرَةً، وَلَكِنْ دُرْ حَوْلَهُمْ وَهَاجِمْهُمْ مِنْ عِنْدِ أَشْجَارِ الْبَلْسَمِ."},{"book":"أخبار الأيام الأول","chapter":"14","verse":"15","text":"وَعِنْدَمَا تَسْمَعُ وَقْعَ خَطْوَاتٍ فَوْقَ رُؤُوسِ الأَشْجَارِ، خُضِ الْقِتَالَ، لأَنَّ اللهَ يَتَقَدَّمُكَ لِلْقَضَاءِ عَلَى قُوَّاتِ الْفِلِسْطِينِيِّينَ»."},{"book":"أخبار الأيام الأول","chapter":"14","verse":"16","text":"فَنَفَّذَ دَاوُدُ أَوَامِرَ الرَّبِّ، وَقَضَى عَلَى قُوَّاتِ الْفِلِسْطِينِيِّينَ مِنْ جِبْعُونَ إِلَى جَازِرَ."},{"book":"أخبار الأيام الأول","chapter":"14","verse":"17","text":"فَذَاعَ اسْمُ دَاوُدَ فِي كُلِّ الْبِلادِ، وَجَعَلَ الرَّبُّ هَيْبَتَهُ تَطْغَى عَلى جَمِيعِ الأُمَمِ."}]}