{"data":[{"book":"أخبار الأيام الأول","chapter":"26","verse":"1","text":"أَمَّا فِرَقُ حُرَّاسِ بَيْتِ الرَّبِّ فَهُمْ: مِنَ الْقُورَحِيِّينَ: مَشَلَمْيَا بْنُ قُورِي مِنْ ذُرِّيَّةِ آسَافَ."},{"book":"أخبار الأيام الأول","chapter":"26","verse":"2","text":"وَكَانَ لِمَشَلَمْيَا سَبْعَةُ أَبْنَاءٍ هُمْ عَلَى التَّرْتِيبِ: زَكَرِيَّا الْبِكْرُ، وَيَدِيعَئِيلُ وَزَبَدْيَا وَيَثَنْئِيلُ،"},{"book":"أخبار الأيام الأول","chapter":"26","verse":"3","text":"وَعِيلامُ وَيَهُوحَنَانُ وَأَلِيهُوعِينَايُ."},{"book":"أخبار الأيام الأول","chapter":"26","verse":"4","text":"وَمِنْهُمْ عُوبِيدُ أَدُومَ الَّذِي أَنْعَمَ عَلَيْهِ الرَّبُّ بِثَمَانِيَةِ أَبْنَاءٍ هُمْ عَلَى التَّرْتِيبِ: شَمْعِيَا الْبِكْرُ، وَيَهُوزَابَادُ، وَيُوآخُ، وَسَاكَارُ، وَنَثَنْئِيلُ،"},{"book":"أخبار الأيام الأول","chapter":"26","verse":"5","text":"وَعَمِّيئِيلُ، وَيَسَّاكَرُ، وَفَعَلْتَايُ."},{"book":"أخبار الأيام الأول","chapter":"26","verse":"6","text":"وَأَنْجَبَ شَمْعِيَا بْنُ عُوبِيدَ أَدُومَ أَبْنَاءً تَزَعَّمُوا بُيُوتَاتِ آبَائِهِمْ لأَنَّهُمْ كَانُوا أَصْحَابَ سَطْوَةٍ وَكَفَاءَةٍ."},{"book":"أخبار الأيام الأول","chapter":"26","verse":"7","text":"وَهُمْ: عَثْنِي وَرَفَائِيلُ وَعُوبِيدُ وَأَلْزَابَادُ، كَمَا كَانَ قَرِيبَاهُ أَلِيهُو وَسَمَكْيَا مِنْ ذَوِي الْكَفَاءَةِ أَيْضاً."},{"book":"أخبار الأيام الأول","chapter":"26","verse":"8","text":"جَمِيعُ هَؤُلاءِ مِنْ ذُرِّيَّةِ عُوبِيدَ أَدُومَ، وَكَانُوا هُمْ وَأَبْنَاؤُهُمْ وَأَقْرِبَاؤُهُمْ أَصْحَابَ كَفَاءَةٍ فِي الْخِدْمَةِ، وَقَدْ بَلَغَ عَدَدُهُمُ اثْنَيْنِ وَسِتِّينَ."},{"book":"أخبار الأيام الأول","chapter":"26","verse":"9","text":"أَمَّا أَبْنَاءُ مَشَلَمْيَا وَإخْوَتُهُ مِنْ ذَوِي الْكَفَاءَةِ، فَكَانُوا ثَمَانِيَةَ عَشَرَ."},{"book":"أخبار الأيام الأول","chapter":"26","verse":"10","text":"وَأَبْنَاءُ حُوسَةَ مِنْ ذُرِّيَّةِ مَرَارِي: شِمْرِي، وَجَعَلَهُ أَبُوهُ رَأْسَ إِخْوَتِهِ، مَعَ أَنَّهُ لَمْ يَكُنِ الْبِكْرَ."},{"book":"أخبار الأيام الأول","chapter":"26","verse":"11","text":"ثُمَّ حِلْقِيَّا الثَّانِي، وَطَبَلْيَا الثَّالِثُ، وَزَكَرِيَّا الرَّابِعُ، فَكَانَتْ جُمْلَةُ أَبْنَاءِ حُوسَةَ وَأَقْرِبَائِهِ ثَلاثَةَ عَشَرَ رَجُلاً."},{"book":"أخبار الأيام الأول","chapter":"26","verse":"12","text":"وَكَانَ لِفِرَقِ الْحُرَّاسِ هَؤُلاءِ، وَفْقاً لِتَقْسِيمِ عَائِلاتِهِمْ، نَوْبَاتُ حِرَاسَةٍ فِي الْهَيْكَلِ عَلَى غِرَارِ أَقْرِبَائِهِمِ الْقَائِمِينَ بِخِدْمَةِ بَيْتِ الرَّبِّ."},{"book":"أخبار الأيام الأول","chapter":"26","verse":"13","text":"وَقَدْ تَمَّ إِلْقَاءُ الْقُرْعَةِ وَاشْتَرَكَ فِيهَا الصَّغِيرُ وَالْكَبِيرُ عَلَى حَدٍّ سَوَاءٍ، حَسَبَ بُيُوتِ آبَائِهِمْ، لِتَوْزِيعِ الْحِرَاسَةِ عَلَى كُلِّ بَابٍ."},{"book":"أخبار الأيام الأول","chapter":"26","verse":"14","text":"فَأَصَابَتِ الْقُرْعَةُ شَلَمْيَا لِيَقُومَ بِحِرَاسَةِ الْبَابِ الشَّرْقِيِّ، ثُمَّ وَقَعَتِ الْقُرْعَةُ لاِبْنِهِ الْمُشِيرِ الْحَكِيمِ زَكَرِيَّا لِيَقُومَ بِحِرَاسَةِ الْبَابِ الشِّمَالِيِّ،"},{"book":"أخبار الأيام الأول","chapter":"26","verse":"15","text":"وَوَقَعَتِ الْقُرْعَةُ لِعُوبِيدَ أَدُومَ لِحِرَاسَةِ الْبَابِ الْجَنُوبِيِّ. أَمَّا قُرْعَةُ أَبْنَائِهِ فَكَانَتْ لِلْقِيَامِ بِحِرَاسَةِ الْمَخَازِنِ."},{"book":"أخبار الأيام الأول","chapter":"26","verse":"16","text":"وَأَصَابَتِ الْقُرْعَةُ شُفِّيمَ وَحُوسَةَ لِحِرَاسَةِ الْبَابِ الْغَرْبِيِّ مَعَ بَابِ شَلَّكَةَ فِي الطَّرِيقِ الصَّاعِدِ إِلَى أَعْلَى، فَكَانَ مَحْرَسٌ مُقَابِلَ مَحْرَسٍ."},{"book":"أخبار الأيام الأول","chapter":"26","verse":"17","text":"فَكَانَتْ جُمْلَةُ اللّاوِيِّينَ الْحَارِسِينَ مِنْ جِهَةِ الشَّرْقِ سِتَّةً، وَمِنْ جِهَةِ الشِّمَالِ أَرْبَعَةً، وَمِنْ جِهَةِ الْجَنُوبِ أَرْبَعَةً إِلَى هَذَا الْيَوْمِ. أَمَّا الْمَخَازِنُ فَقَدْ قَامَ عَلَى حِرَاسَتِهَا اثْنَانِ فِي كُلِّ نَوْبَةٍ."},{"book":"أخبار الأيام الأول","chapter":"26","verse":"18","text":"وَحَرَسَ الرُّوَاقَ الْغَرْبِيَّ سِتَّةُ لاوِيِّينَ: أَرْبَعَةٌ فِي الطَّرِيقِ الصَّاعِدِ إِلَى أَعْلَى، وَاثْنَانِ فِي الرُّوَاقِ."},{"book":"أخبار الأيام الأول","chapter":"26","verse":"19","text":"هَذِهِ هِيَ فِرَقُ الْحُرَّاسِ مِنْ ذُرِّيَّةِ الْقُورَحِيِّينَ وَالْمَرَارِيِّينَ."},{"book":"أخبار الأيام الأول","chapter":"26","verse":"20","text":"وَأَشْرَفَ أَخِيَّا مِنَ اللّاوِيِّينَ عَلَى خَزَائِنِ بَيْتِ اللهِ وَعَلَى خَزَائِنِ الأَقْدَاسِ."},{"book":"أخبار الأيام الأول","chapter":"26","verse":"21","text":"يُعَاوِنُهُ مِنْ ذُرِّيَّةِ لَعْدَانَ الْجَرْشُونِيِّ رُؤَسَاءُ بُيُوتَاتِ لَعْدَانَ وَهُمْ يَحِيئِيليِ"},{"book":"أخبار الأيام الأول","chapter":"26","verse":"22","text":"وَابْنَاهُ زِيثَامُ وَيُوئِيلُ فِي الإِشْرَافِ عَلَى خَزَائِنِ بَيْتِ الرَّبِّ."},{"book":"أخبار الأيام الأول","chapter":"26","verse":"23","text":"وَكَذَلِكَ بَعْضُ اللّاوِيِّينَ المُنْتَمِينَ إِلَى الْعَمْرَامِيِّينَ وَالْيِصْهَارِيِّينَ وَالْحَبْرُونِيِّينَ وَالْعُزِّيئِيلِيِّينَ."},{"book":"أخبار الأيام الأول","chapter":"26","verse":"24","text":"وَكَانَ شَبُوئِيلُ بْنُ جَرْشُومَ بْنِ مُوسَى رَئِيساً عَلَى الْخَزَائِنِ."},{"book":"أخبار الأيام الأول","chapter":"26","verse":"25","text":"أَمَّا أَقْرِبَاؤُهُ مِنْ ذُرِّيَّةِ أَلِيعَزَرَ فَهُمْ رَحَبْيَا، وَأَنْجَبَ رَحَبْيَا يَشْعِيَا، وَيَشْعِيَا يُورَامَ، وَيُورَامُ زِكْرِي، وَزِكْرِي شَلُومِيثَ."},{"book":"أخبار الأيام الأول","chapter":"26","verse":"26","text":"وَأَصْبَحَ شَلُومِيثُ هَذَا وَأَقْرِبَاؤُهُ مَسْؤولِينَ عَنْ جَمِيعِ خَزَائِنِ الأَقْدَاسِ الَّتِي خَصَّصَهَا الْمَلِكُ دَاوُدُ وَزُعَمَاءُ الْعَائِلاتِ وَقَادَةُ الأُلُوفِ وَالْمِئَاتِ، وَرُؤَسَاءُ الْجَيْشِ،"},{"book":"أخبار الأيام الأول","chapter":"26","verse":"27","text":"مِمَّا غَنِمُوهُ مِنْ أَسْلابِ الْحَرْبِ، فَخَصَّصُوهَا لِنَفَقَاتِ هَيْكَلِ الرَّبِّ."},{"book":"أخبار الأيام الأول","chapter":"26","verse":"28","text":"كَمَا كَانَ كُلُّ مَا قَدَّسَهُ صَمُوئِيلُ النَّبِيُّ وَشَاوُلُ بْنُ قَيْسَ، وَأَبْنَيْرُ بْنُ نَيْرَ وَيُوآبُ بْنُ صَرُويَّةَ تَحْتَ إِشْرَافِ شَلُومِيثَ وَأَقْرِبَائِهِ."},{"book":"أخبار الأيام الأول","chapter":"26","verse":"29","text":"وَعُيِّنَ مِنَ الْيِصْهَارِيِّينَ كَنَنْيَا وَأَبْنَاؤُهُ لِلْقِيَامِ بِمَهَامَّ خَارِجِيَّةٍ عَامَّةٍ، كَمُوَظَّفِينَ إِدَارِيِّينَ وَقُضَاةٍ عَلَى إِسْرَائِيلَ."},{"book":"أخبار الأيام الأول","chapter":"26","verse":"30","text":"كَذَلِكَ عُهِدَ إِلَى حَشَبْيَا وَأَقْرِبَائِهِ الْبَالِغِينَ أَلْفاً وَسَبْعَ مِئَةٍ مِنَ اللّاوِيِّينَ الْحَبْرُونِيِّينَ، وَجَمِيعُهُمْ مِنْ ذَوِي الْكَفَاءَةِ، بِإِدَارَةِ شُؤُونِ الإِسْرَائِيلِيِّينَ غَرْبِيَّ نَهْرِ الأُرْدُنِّ فِيمَا يَخْتَصُّ بِعَمَلِ الرَّبِّ. وَخِدْمَةِ الْمَلِكِ."},{"book":"أخبار الأيام الأول","chapter":"26","verse":"31","text":"وَكَانَ يَرِيَّا زَعِيمَ الْحَبْرُونِيِّينَ وَفْقاً لِمَا وَرَدَ فِي سِجِلّاتِ أَنْسَابِ عَائِلاتِهِمِ الَّتي تَمَّتْ مُرَاجَعَتُهَا فِي السَّنَةِ الأَرْبَعِينَ لِحُكْمِ دَاوُدَ، فَوَجَدُوا أَنَّ بَيْنَهُمْ أَصْحَابَ كَفَاءَةٍ مُقِيمِينَ فِي يَعْزِيرِ جِلْعَادَ."},{"book":"أخبار الأيام الأول","chapter":"26","verse":"32","text":"فَكَانَ لِيَرِيَّا أَلْفَانِ وَسَبْعُ مِئَةٍ مِنْ أَقْرِبَائِهِ، جَمِيعُهُمْ زُعَمَاءُ عَائِلاتِهِمْ وَيَتَمَتَّعُونَ بِالْكَفَاءَةِ الْعَالِيَةِ، فَعَهِدَ إِلَيْهِمِ الْمَلِكُ دَاوُدُ بِأُمُورِ سِبْطَيْ رَأُوبَيْنَ وَجَادٍ وَنِصْفِ سِبْطِ مَنَسَّى، فَأَشْرَفُوا عَلَى عَمَلِ اللهِ وَشُؤُونِ الْمَلِكِ."}]}