{"data":[{"book":"गिनती","chapter":"18","verse":"1","text":"रब ने हारून से कहा, “मक़दिस तेरी, तेरे बेटों और लावी के क़बीले की ज़िम्मादारी है। अगर इसमें कोई ग़लती हो जाए तो तुम क़ुसूरवार ठहरोगे। इसी तरह इमामों की ख़िदमत सिर्फ़ तेरी और तेरे बेटों की ज़िम्मादारी है। अगर इसमें कोई ग़लती हो जाए तो तू और तेरे बेटे क़ुसूरवार ठहरेंगे।"},{"book":"गिनती","chapter":"18","verse":"2","text":"अपने क़बीले लावी के बाक़ी आदमियों को भी मेरे क़रीब आने दे। वह तेरे साथ मिलकर यों हिस्सा लें कि वह तेरी और तेरे बेटों की ख़िदमत करें जब तुम ख़ैमे के सामने अपनी ज़िम्मादारियाँ निभाओगे।"},{"book":"गिनती","chapter":"18","verse":"3","text":"तेरी ख़िदमत और ख़ैमे में ख़िदमत उनकी ज़िम्मादारी है। लेकिन वह ख़ैमे के मख़सूसो-मुक़द्दस सामान और क़ुरबानगाह के क़रीब न जाएँ, वरना न सिर्फ़ वह बल्कि तू भी हलाक हो जाएगा।"},{"book":"गिनती","chapter":"18","verse":"4","text":"यों वह तेरे साथ मिलकर मुलाक़ात के ख़ैमे के पूरे काम में हिस्सा लें। लेकिन किसी और को ऐसा करने की इजाज़त नहीं है।"},{"book":"गिनती","chapter":"18","verse":"5","text":"सिर्फ़ तू और तेरे बेटे मक़दिस और क़ुरबानगाह की देख-भाल करें ताकि मेरा ग़ज़ब दुबारा इसराईलियों पर न भड़के।"},{"book":"गिनती","chapter":"18","verse":"6","text":"मैं ही ने इसराईलियों में से तेरे भाइयों यानी लावियों को चुनकर तुझे तोह्फ़े के तौर पर दिया है। वह रब के लिए मख़सूस हैं ताकि ख़ैमे में ख़िदमत करें।"},{"book":"गिनती","chapter":"18","verse":"7","text":"लेकिन सिर्फ़ तू और तेरे बेटे इमाम की ख़िदमत सरंजाम दें। मैं तुम्हें इमाम का ओहदा तोह्फ़े के तौर पर देता हूँ। कोई और क़ुरबानगाह और मुक़द्दस चीज़ों के नज़दीक न आए, वरना उसे सज़ाए-मौत दी जाए।”"},{"book":"गिनती","chapter":"18","verse":"8","text":"रब ने हारून से कहा, “मैंने ख़ुद मुक़र्रर किया है कि तमाम उठानेवाली क़ुरबानियाँ तेरा हिस्सा हों। यह हमेशा तक क़ुरबानियों में से तेरा और तेरी औलाद का हिस्सा हैं।"},{"book":"गिनती","chapter":"18","verse":"9","text":"तुम्हें मुक़द्दसतरीन क़ुरबानियों का वह हिस्सा मिलना है जो जलाया नहीं जाता। हाँ, तुझे और तेरे बेटों को वही हिस्सा मिलना है, ख़ाह वह मुझे ग़ल्ला की नज़रें, गुनाह की क़ुरबानियाँ या क़ुसूर की क़ुरबानियाँ पेश करें।"},{"book":"गिनती","chapter":"18","verse":"10","text":"उसे मुक़द्दस जगह पर खाना। हर मर्द उसे खा सकता है। ख़याल रख कि वह मख़सूसो-मुक़द्दस है।"},{"book":"गिनती","chapter":"18","verse":"11","text":"मैंने मुक़र्रर किया है कि तमाम हिलानेवाली क़ुरबानियों का उठाया हुआ हिस्सा तेरा है। यह हमेशा के लिए तेरे और तेरे बेटे-बेटियों का हिस्सा है। तेरे घराने का हर फ़रद उसे खा सकता है। शर्त यह है कि वह पाक हो।"},{"book":"गिनती","chapter":"18","verse":"12","text":"जब लोग रब को अपनी फ़सलों का पहला फल पेश करेंगे तो वह तेरा ही हिस्सा होगा। मैं तुझे ज़ैतून के तेल, नई मै और अनाज का बेहतरीन हिस्सा देता हूँ।"},{"book":"गिनती","chapter":"18","verse":"13","text":"फ़सलों का जो भी पहला फल वह रब को पेश करेंगे वह तेरा ही होगा। तेरे घराने का हर पाक फ़रद उसे खा सकता है।"},{"book":"गिनती","chapter":"18","verse":"14","text":"इसराईल में जो भी चीज़ रब के लिए मख़सूसो-मुक़द्दस की गई है वह तेरी होगी।"},{"book":"गिनती","chapter":"18","verse":"15","text":"हर इनसान और हर हैवान का जो पहलौठा रब को पेश किया जाता है वह तेरा ही है। लेकिन लाज़िम है कि तू हर इनसान और हर नापाक जानवर के पहलौठे का फ़िद्या देकर उसे छुड़ाए।"},{"book":"गिनती","chapter":"18","verse":"16","text":"जब वह एक माह के हैं तो उनके एवज़ चाँदी के पाँच सिक्के देना। (हर सिक्के का वज़न मक़दिस के बाटों के मुताबिक़ 11 ग्राम हो)।"},{"book":"गिनती","chapter":"18","verse":"17","text":"लेकिन गाय-बैलों और भेड़-बकरियों के पहले बच्चों का फ़िद्या यानी मुआवज़ा न देना। वह मख़सूसो-मुक़द्दस हैं। उनका ख़ून क़ुरबानगाह पर छिड़क देना और उनकी चरबी जला देना। ऐसी क़ुरबानी रब को पसंद होगी।"},{"book":"गिनती","chapter":"18","verse":"18","text":"उनका गोश्त वैसे ही तुम्हारे लिए हो, जैसे हिलानेवाली क़ुरबानी का सीना और दहनी रान भी तुम्हारे लिए हैं।"},{"book":"गिनती","chapter":"18","verse":"19","text":"मुक़द्दस क़ुरबानियों में से तमाम उठानेवाली क़ुरबानियाँ तेरा और तेरे बेटे-बेटियों का हिस्सा हैं। मैंने उसे हमेशा के लिए तुझे दिया है। यह नमक का दायमी अहद है जो मैंने तेरे और तेरी औलाद के साथ क़ायम किया है।”"},{"book":"गिनती","chapter":"18","verse":"20","text":"रब ने हारून से कहा, “तू मीरास में ज़मीन नहीं पाएगा। इसराईल में तुझे कोई हिस्सा नहीं दिया जाएगा, क्योंकि इसराईलियों के दरमियान मैं ही तेरा हिस्सा और तेरी मीरास हूँ।"},{"book":"गिनती","chapter":"18","verse":"21","text":"अपनी पैदावार का जो दसवाँ हिस्सा इसराईली मुझे देते हैं वह मैं लावियों को देता हूँ। यह उनकी विरासत है, जो उन्हें मुलाक़ात के ख़ैमे में ख़िदमत करने के बदले में मिलती है।"},{"book":"गिनती","chapter":"18","verse":"22","text":"अब से इसराईली मुलाक़ात के ख़ैमे के क़रीब न आएँ, वरना उन्हें अपनी ख़ता का नतीजा बरदाश्त करना पड़ेगा और वह हलाक हो जाएंगे।"},{"book":"गिनती","chapter":"18","verse":"23","text":"सिर्फ़ लावी मुलाक़ात के ख़ैमे में ख़िदमत करें। अगर इसमें कोई ग़लती हो जाए तो वही क़ुसूरवार ठहरेंगे। यह एक दायमी उसूल है। उन्हें इसराईल में मीरास में ज़मीन नहीं मिलेगी।"},{"book":"गिनती","chapter":"18","verse":"24","text":"क्योंकि मैंने उन्हें वही दसवाँ हिस्सा मीरास के तौर पर दिया है जो इसराईली मुझे उठानेवाली क़ुरबानी के तौर पर पेश करते हैं। इस वजह से मैंने उनके बारे में कहा कि उन्हें बाक़ी इसराईलियों के साथ मीरास में ज़मीन नहीं मिलेगी।”"},{"book":"गिनती","chapter":"18","verse":"25","text":"रब ने मूसा से कहा,"},{"book":"गिनती","chapter":"18","verse":"26","text":"“लावियों को बताना कि तुम्हें इसराईलियों की पैदावार का दसवाँ हिस्सा मिलेगा। यह रब की तरफ़ से तुम्हारी विरासत होगी। लाज़िम है कि तुम इसका दसवाँ हिस्सा रब को उठानेवाली क़ुरबानी के तौर पर पेश करो।"},{"book":"गिनती","chapter":"18","verse":"27","text":"तुम्हारी यह क़ुरबानी नए अनाज या नए अंगूर के रस की क़ुरबानी के बराबर क़रार दी जाएगी।"},{"book":"गिनती","chapter":"18","verse":"28","text":"इस तरह तुम भी रब को इसराईलियों की पैदावार के दसवें हिस्से में से उठानेवाली क़ुरबानी पेश करोगे। रब के लिए यह क़ुरबानी हारून इमाम को देना।"},{"book":"गिनती","chapter":"18","verse":"29","text":"जो भी तुम्हें मिला है उसमें से सबसे अच्छा और मुक़द्दस हिस्सा रब को देना।"},{"book":"गिनती","chapter":"18","verse":"30","text":"जब तुम इसका सबसे अच्छा हिस्सा पेश करोगे तो उसे नए अनाज या नए अंगूर के रस की क़ुरबानी के बराबर क़रार दिया जाएगा।"},{"book":"गिनती","chapter":"18","verse":"31","text":"तुम अपने घरानों समेत इसका बाक़ी हिस्सा कहीं भी खा सकते हो, क्योंकि यह मुलाक़ात के ख़ैमे में तुम्हारी ख़िदमत का अज्र है।"},{"book":"गिनती","chapter":"18","verse":"32","text":"अगर तुमने पहले इसका बेहतरीन हिस्सा पेश किया हो तो फिर इसे खाने में तुम्हारा कोई क़ुसूर नहीं होगा। फिर इसराईलियों की मख़सूसो-मुक़द्दस क़ुरबानियाँ तुमसे नापाक नहीं हो जाएँगी और तुम नहीं मरोगे।”"}]}