{"data":[{"book":"गिनती","chapter":"31","verse":"1","text":"रब ने मूसा से कहा,"},{"book":"गिनती","chapter":"31","verse":"2","text":"“मिदियानियों से इसराईलियों का बदला ले। इसके बाद तू कूच करके अपने बापदादा से जा मिलेगा।”"},{"book":"गिनती","chapter":"31","verse":"3","text":"चुनाँचे मूसा ने इसराईलियों से कहा, “हथियारों से अपने कुछ आदमियों को लैस करो ताकि वह मिदियान से जंग करके रब का बदला लें।"},{"book":"गिनती","chapter":"31","verse":"4","text":"हर क़बीले के 1,000 मर्द जंग लड़ने के लिए भेजो।”"},{"book":"गिनती","chapter":"31","verse":"5","text":"चुनाँचे हर क़बीले के 1,000 मुसल्लह मर्द यानी कुल 12,000 आदमी चुने गए।"},{"book":"गिनती","chapter":"31","verse":"6","text":"तब मूसा ने उन्हें जंग लड़ने के लिए भेज दिया। उसने इलियज़र इमाम के बेटे फ़ीनहास को भी उनके साथ भेजा जिसके पास मक़दिस की कुछ चीज़ें और एलान करने के बिगुल थे।"},{"book":"गिनती","chapter":"31","verse":"7","text":"उन्होंने रब के हुक्म के मुताबिक़ मिदियानियों से जंग की और तमाम आदमियों को मौत के घाट उतार दिया।"},{"book":"गिनती","chapter":"31","verse":"8","text":"इनमें मिदियानियों के पाँच बादशाह इवी, रक़म, सूर, हूर और रबा थे। बिलाम बिन बओर को भी जान से मार दिया गया।"},{"book":"गिनती","chapter":"31","verse":"9","text":"इसराईलियों ने मिदियानी औरतों और बच्चों को गिरिफ़्तार करके उनके तमाम गाय-बैल, भेड़-बकरियाँ और माल लूट लिया।"},{"book":"गिनती","chapter":"31","verse":"10","text":"उन्होंने उनकी तमाम आबादियों को ख़ैमागाहों समेत जलाकर राख कर दिया।"},{"book":"गिनती","chapter":"31","verse":"11-12","text":"फिर वह तमाम लूटा हुआ माल क़ैदियों और जानवरों समेत मूसा, इलियज़र इमाम और इसराईल की पूरी जमात के पास ले आए जो ख़ैमागाह में इंतज़ार कर रहे थे। अभी तक वह मोआब के मैदानी इलाक़े में दरियाए-यरदन के मशरिक़ी किनारे पर यरीहू के सामने ठहरे हुए थे।"},{"book":"गिनती","chapter":"31","verse":"13","text":"मूसा, इलियज़र और जमात के तमाम सरदार उनका इस्तक़बाल करने के लिए ख़ैमागाह से निकले।"},{"book":"गिनती","chapter":"31","verse":"14","text":"उन्हें देखकर मूसा को हज़ार हज़ार और सौ सौ अफ़राद पर मुक़र्रर अफ़सरान पर ग़ुस्सा आया।"},{"book":"गिनती","chapter":"31","verse":"15","text":"उसने कहा, “आपने तमाम औरतों को क्यों बचाए रखा?"},{"book":"गिनती","chapter":"31","verse":"16","text":"उन्हीं ने बिलाम के मशवरे पर फ़ग़ूर में इसराईलियों को रब से दूर कर दिया था। उन्हीं के सबब से रब की वबा उसके लोगों में फैल गई।"},{"book":"गिनती","chapter":"31","verse":"17","text":"चुनाँचे अब तमाम लड़कों को जान से मार दो। उन तमाम औरतों को भी मौत के घाट उतारना जो कुँवारियाँ नहीं हैं।"},{"book":"गिनती","chapter":"31","verse":"18","text":"लेकिन तमाम कुँवारियों को बचाए रखना।"},{"book":"गिनती","chapter":"31","verse":"19","text":"जिसने भी किसी को मार दिया या किसी लाश को छुआ है वह सात दिन तक ख़ैमागाह के बाहर रहे। तीसरे और सातवें दिन अपने आपको अपने क़ैदियों समेत गुनाह से पाक-साफ़ करना।"},{"book":"गिनती","chapter":"31","verse":"20","text":"हर लिबास और हर चीज़ को पाक-साफ़ करना जो चमड़े, बकरियों के बालों या लकड़ी की हो।”"},{"book":"गिनती","chapter":"31","verse":"21","text":"फिर इलियज़र इमाम ने जंग से वापस आनेवाले मर्दों से कहा, “जो शरीअत रब ने मूसा को दी उसके मुताबिक़"},{"book":"गिनती","chapter":"31","verse":"22-23","text":"जो भी चीज़ जल नहीं जाती उसे आग में से गुज़ार देना ताकि पाक-साफ़ हो जाए। उसमें सोना, चाँदी, पीतल, लोहा, टीन और सीसा शामिल है। फिर उस पर नापाकी दूर करने का पानी छिड़कना। बाक़ी तमाम चीज़ें पानी में से गुज़ार देना ताकि वह पाक-साफ़ हो जाएँ।"},{"book":"गिनती","chapter":"31","verse":"24","text":"सातवें दिन अपने लिबास को धोना तो तुम पाक-साफ़ होकर ख़ैमागाह में दाख़िल हो सकते हो।”"},{"book":"गिनती","chapter":"31","verse":"25","text":"रब ने मूसा से कहा,"},{"book":"गिनती","chapter":"31","verse":"26","text":"“तमाम क़ैदियों और लूटे हुए जानवरों को गिन। इसमें इलियज़र इमाम और क़बायली कुंबों के सरपरस्त तेरी मदद करें।"},{"book":"गिनती","chapter":"31","verse":"27","text":"सारा माल दो बराबर के हिस्सों में तक़सीम करना, एक हिस्सा फ़ौजियों के लिए और दूसरा बाक़ी जमात के लिए हो।"},{"book":"गिनती","chapter":"31","verse":"28","text":"फ़ौजियों के हिस्से के पाँच पाँच सौ क़ैदियों में से एक एक निकालकर रब को देना। इसी तरह पाँच पाँच सौ बैलों, गधों, भेड़ों और बकरियों में से एक एक निकालकर रब को देना।"},{"book":"गिनती","chapter":"31","verse":"29","text":"उन्हें इलियज़र इमाम को देना ताकि वह उन्हें रब को उठानेवाली क़ुरबानी के तौर पर पेश करे।"},{"book":"गिनती","chapter":"31","verse":"30","text":"बाक़ी जमात के हिस्से के पचास पचास क़ैदियों में से एक एक निकालकर रब को देना, इसी तरह पचास पचास बैलों, गधों, भेड़ों और बकरियों या दूसरे जानवरों में से भी एक एक निकालकर रब को देना। उन्हें उन लावियों को देना जो रब के मक़दिस को सँभालते हैं।”"},{"book":"गिनती","chapter":"31","verse":"31","text":"मूसा और इलियज़र ने ऐसा ही किया।"},{"book":"गिनती","chapter":"31","verse":"32-34","text":"उन्होंने 6,75,000 भेड़-बकरियाँ, 72,000 गाय-बैल और 61,000 गधे गिने।"},{"book":"गिनती","chapter":"31","verse":"35","text":"इनके अलावा 32,000 क़ैदी कुँवारियाँ भी थीं।"},{"book":"गिनती","chapter":"31","verse":"36-40","text":"फ़ौजियों को तमाम चीज़ों का आधा हिस्सा मिल गया यानी 3,37,500 भेड़-बकरियाँ, 36,000 गाय-बैल, 30,500 गधे और 16,000 क़ैदी कुँवारियाँ। इनमें से उन्होंने 675 भेड़-बकरियाँ, 72 गाय-बैल, 61 गधे और 32 लड़कियाँ रब को दीं।"},{"book":"गिनती","chapter":"31","verse":"41","text":"मूसा ने रब का यह हिस्सा इलियज़र इमाम को उठानेवाली क़ुरबानी के तौर पर दे दिया, जिस तरह रब ने हुक्म दिया था।"},{"book":"गिनती","chapter":"31","verse":"42-47","text":"बाक़ी जमात को भी लूटे हुए माल का आधा हिस्सा मिल गया। मूसा ने पचास पचास क़ैदियों और जानवरों में से एक एक निकालकर उन लावियों को दे दिया जो रब का मक़दिस सँभालते थे। उसने वैसा ही किया जैसा रब ने हुक्म दिया था।"},{"book":"गिनती","chapter":"31","verse":"48","text":"फिर वह अफ़सर मूसा के पास आए जो लशकर के हज़ार हज़ार और सौ सौ आदमियों पर मुक़र्रर थे।"},{"book":"गिनती","chapter":"31","verse":"49","text":"उन्होंने उससे कहा, “आपके ख़ादिमों ने उन फ़ौजियों को गिन लिया है जिन पर वह मुक़र्रर हैं, और हमें पता चल गया कि एक भी कम नहीं हुआ।"},{"book":"गिनती","chapter":"31","verse":"50","text":"इसलिए हम रब को सोने का तमाम ज़ेवर क़ुरबान करना चाहते हैं जो हमें फ़तह पाने पर मिला था मसलन सोने के बाज़ूबंद, कंगन, मुहर लगाने की अंगूठियाँ, बालियाँ और हार। यह सब कुछ हम रब को पेश करना चाहते हैं ताकि रब के सामने हमारा कफ़्फ़ारा हो जाए।”"},{"book":"गिनती","chapter":"31","verse":"51","text":"मूसा और इलियज़र इमाम ने सोने की तमाम चीज़ें उनसे ले लीं।"},{"book":"गिनती","chapter":"31","verse":"52","text":"जो चीज़ें उन्होंने अफ़सरान के लूटे हुए माल में से रब को उठानेवाली क़ुरबानी के तौर पर पेश कीं उनका पूरा वज़न तक़रीबन 190 किलोग्राम था।"},{"book":"गिनती","chapter":"31","verse":"53","text":"सिर्फ़ अफ़सरान ने ऐसा किया। बाक़ी फ़ौजियों ने अपना लूट का माल अपने लिए रख लिया।"},{"book":"गिनती","chapter":"31","verse":"54","text":"मूसा और इलियज़र अफ़सरान का यह सोना मुलाक़ात के ख़ैमे में ले आए ताकि वह रब को उस की क़ौम की याद दिलाता रहे।"}]}