{"data":[{"book":"सफ़न","chapter":"1","verse":"1","text":"ख़ुदावन्द का कलाम जो यहूदाह बादशाह यूसियाह बिन अमून के दिनों में सफ़नियाह बिन कूशी बिन जदलियाह बिन अमरयाह बिन हिज़क़ियाह पर नाज़िल हुआ।"},{"book":"सफ़न","chapter":"1","verse":"2","text":"ख़ुदावन्द फ़रमाता है, “मैं इस ज़मीन से सब कुछ बिल्कुल हलाक करूँगा।”"},{"book":"सफ़न","chapter":"1","verse":"3","text":"“इंसान और हैवान को हलाक करूँगा; हवा के परिन्दों और समन्दर की मछलियों को और शरीरों और उनके बुतों को हलाक करूँगा, और इंसान को इस ज़मीन से फ़ना करूँगा।” ख़ुदावन्द फ़रमाता है।"},{"book":"सफ़न","chapter":"1","verse":"4","text":"“मैं यहूदाह पर और येरूशलेम के सब रहने वालों पर हाथ चलाऊँगा, और इस मकान में से बा'ल के बक़िया को और कमारीम के नाम को पुजारियों के साथ हलाक करूँगा;"},{"book":"सफ़न","chapter":"1","verse":"5","text":"और उनको भी जी कोठों पर चढ़ कर अज्राम — ए — फ़लक की इबादत करते हैं, और उनको जो ख़ुदावन्द की इबादत का 'अहद करते हैं, लेकिन मिल्कूम की क़सम खाते हैं।"},{"book":"सफ़न","chapter":"1","verse":"6","text":"और उनको भी जो ख़ुदावन्द से नाफ़रमान होकर न उसके तालिब हुए और न उन्होंने उससे मश्वरत ली।”"},{"book":"सफ़न","chapter":"1","verse":"7","text":"तुम ख़ुदावन्द ख़ुदा के सामने ख़ामोश रहो, क्यूँकि ख़ुदावन्द का दिन नज़दीक है; और उसने ज़बीहा तैयार किया है, और अपने मेहमानों को मख़्सूस किया है।"},{"book":"सफ़न","chapter":"1","verse":"8","text":"और ख़ुदावन्द के ज़बीहे के दिन यूँ होगा, कि “मैं उमरा और शहज़ादों को, और उन सब को जो अजनबियों की पोशाक पहनते हैं, सज़ा दूँगा।"},{"book":"सफ़न","chapter":"1","verse":"9","text":"मैं उसी रोज़ उन सब को, जो लोगों के घरों में घुस कर अपने मालिक के घर को लूट और धोखे से भरते हैं सज़ा दूँगा।”"},{"book":"सफ़न","chapter":"1","verse":"10","text":"और ख़ुदावन्द फ़रमाता है, “उसी रोज़ मछली फाटक से रोने की आवाज़, और मिशना से मातम की, और टीलों पर से बड़े शोर की आवाज़ उठेगी।"},{"book":"सफ़न","chapter":"1","verse":"11","text":"ऐ मकतीस के रहने वालो, मातम करो! क्यूँकि सब सौदागर मारे गए। जो चाँदी से लदे थे, सब हलाक हुए।"},{"book":"सफ़न","chapter":"1","verse":"12","text":"फिर मैं चराग़ लेकर येरूशलेम में तलाश करूँगा, और जितने अपनी तलछट पर जम गए हैं, और दिल में कहते हैं, 'कि ख़ुदावन्द सज़ा — और — जज़ा न देगा,' उनको सज़ा दूँगा।"},{"book":"सफ़न","chapter":"1","verse":"13","text":"तब उनका माल लुट जाएगा, और उनके घर उजड़ जाएँगे। वह घर तो बनाएँगे, लेकिन उनमें बूद — ओ — बाश न करेंगे; और बाग़ तो लगाएँगे, लेकिन उनकी मय न पिएँगे।”"},{"book":"सफ़न","chapter":"1","verse":"14","text":"ख़ुदावन्द का बड़ा दिन क़रीब है, हाँ, वह नज़दीक आ गया, वह आ पहुँचा; सुनो, ख़ुदावन्द के दिन का शोर; ज़बरदस्त आदमी फूट — फूट कर रोएगा।"},{"book":"सफ़न","chapter":"1","verse":"15","text":"वह दिन क़हर का दिन है, दुख और ग़म का दिन, वीरानी और ख़राबी का दिन, तारीकी और उदासी का दिन, बादल और तीरगी का दिन;"},{"book":"सफ़न","chapter":"1","verse":"16","text":"हसीन शहरों और ऊँचे बुर्जों के ख़िलाफ़, नरसिंगे और जंगी ललकार का दिन।"},{"book":"सफ़न","chapter":"1","verse":"17","text":"और मैं बनी आदम पर मुसीबत लाऊँगा, यहाँ तक कि वह अंधों की तरह चलेंगे, क्यूँकि वह ख़ुदावन्द के गुनहगार हुए; उनका खू़न धूल की तरह गिराया जाएगा, और उनका गोश्त नजासत की तरह।"},{"book":"सफ़न","chapter":"1","verse":"18","text":"ख़ुदावन्द के क़हर के दिन, उनका सोना चाँदी उनको बचा न सकेगा; बल्कि तमाम मुल्क को उसकी गै़रत की आग खा जाएगी, क्यूँकि वह एक पल में मुल्क के सब बाशिन्दों को तमाम कर डालेगा।"}]}