{"data":[{"book":"પ્રકાશિતં","chapter":"13","verse":"1","text":"તતઃ પરમહં સાગરીયસિકતાયાં તિષ્ઠન્ સાગરાદ્ ઉદ્ગચ્છન્તમ્ એકં પશું દૃષ્ટવાન્ તસ્ય દશ શૃઙ્ગાણિ સપ્ત શિરાંસિ ચ દશ શૃઙ્ગેષુ દશ કિરીટાનિ શિરઃસુ ચેશ્વરનિન્દાસૂચકાનિ નામાનિ વિદ્યન્તે|"},{"book":"પ્રકાશિતં","chapter":"13","verse":"2","text":"મયા દૃષ્ટઃ સ પશુશ્ચિત્રવ્યાઘ્રસદૃશઃ કિન્તુ તસ્ય ચરણૌ ભલ્લૂકસ્યેવ વદનઞ્ચ સિંહવદનમિવ| નાગને તસ્મૈ સ્વીયપરાક્રમઃ સ્વીયં સિંહાસનં મહાધિપત્યઞ્ચાદાયિ|"},{"book":"પ્રકાશિતં","chapter":"13","verse":"3","text":"મયિ નિરીક્ષમાણે તસ્ય શિરસામ્ એકમ્ અન્તકાઘાતેન છેદિતમિવાદૃશ્યત, કિન્તુ તસ્યાન્તકક્ષતસ્ય પ્રતીકારો ઽક્રિયત તતઃ કૃત્સ્નો નરલોકસ્તં પશુમધિ ચમત્કારં ગતઃ,"},{"book":"પ્રકાશિતં","chapter":"13","verse":"4","text":"યશ્ચ નાગસ્તસ્મૈ પશવે સામર્થ્યં દત્તવાન્ સર્વ્વે તં પ્રાણમન્ પશુમપિ પ્રણમન્તો ઽકથયન્, કો વિદ્યતે પશોસ્તુલ્યસ્તેન કો યોદ્ધુમર્હતિ|"},{"book":"પ્રકાશિતં","chapter":"13","verse":"5","text":"અનન્તરં તસ્મૈ દર્પવાક્યેશ્વરનિન્દાવાદિ વદનં દ્વિચત્વારિંશન્માસાન્ યાવદ્ અવસ્થિતેઃ સામર્થ્યઞ્ચાદાયિ|"},{"book":"પ્રકાશિતં","chapter":"13","verse":"6","text":"તતઃ સ ઈશ્વરનિન્દનાર્થં મુખં વ્યાદાય તસ્ય નામ તસ્યાવાસં સ્વર્ગનિવાસિનશ્ચ નિન્દિતુમ્ આરભત|"},{"book":"પ્રકાશિતં","chapter":"13","verse":"7","text":"અપરં ધાર્મ્મિકૈઃ સહ યોધનસ્ય તેષાં પરાજયસ્ય ચાનુમતિઃ સર્વ્વજાતીયાનાં સર્વ્વવંશીયાનાં સર્વ્વભાષાવાદિનાં સર્વ્વદેશીયાનાઞ્ચાધિપત્યમપિ તસ્મા અદાયિ|"},{"book":"પ્રકાશિતં","chapter":"13","verse":"8","text":"તતો જગતઃ સૃષ્ટિકાલાત્ છેદિતસ્ય મેષવત્સસ્ય જીવનપુસ્તકે યાવતાં નામાનિ લિખિતાનિ ન વિદ્યન્તે તે પૃથિવીનિવાસિનઃ સર્વ્વે તં પશું પ્રણંસ્યન્તિ|"},{"book":"પ્રકાશિતં","chapter":"13","verse":"9","text":"યસ્ય શ્રોત્રં વિદ્યતે સ શૃણોતુ|"},{"book":"પ્રકાશિતં","chapter":"13","verse":"10","text":"યો જનો ઽપરાન્ વન્દીકૃત્ય નયતિ સ સ્વયં વન્દીભૂય સ્થાનાન્તરં ગમિષ્યતિ, યશ્ચ ખઙ્ગેન હન્તિ સ સ્વયં ખઙ્ગેન ઘાનિષ્યતે| અત્ર પવિત્રલોકાનાં સહિષ્ણુતયા વિશ્વાસેન ચ પ્રકાશિતવ્યં|"},{"book":"પ્રકાશિતં","chapter":"13","verse":"11","text":"અનન્તરં પૃથિવીત ઉદ્ગચ્છન્ અપર એકઃ પશુ ર્મયા દૃષ્ટઃ સ મેષશાવકવત્ શૃઙ્ગદ્વયવિશિષ્ટ આસીત્ નાગવચ્ચાભાષત|"},{"book":"પ્રકાશિતં","chapter":"13","verse":"12","text":"સ પ્રથમપશોરન્તિકે તસ્ય સર્વ્વં પરાક્રમં વ્યવહરતિ વિશેષતો યસ્ય પ્રથમપશોરન્તિકક્ષતં પ્રતીકારં ગતં તસ્ય પૂજાં પૃથિવીં તન્નિવાસિનશ્ચ કારયતિ|"},{"book":"પ્રકાશિતં","chapter":"13","verse":"13","text":"અપરં માનવાનાં સાક્ષાદ્ આકાશતો ભુવિ વહ્નિવર્ષણાદીનિ મહાચિત્રાણિ કરોતિ|"},{"book":"પ્રકાશિતં","chapter":"13","verse":"14","text":"તસ્ય પશોઃ સાક્ષાદ્ યેષાં ચિત્રકર્મ્મણાં સાધનાય સામર્થ્યં તસ્મૈ દત્તં તૈઃ સ પૃથિવીનિવાસિનો ભ્રામયતિ, વિશેષતો યઃ પશુઃ ખઙ્ગેન ક્ષતયુક્તો ભૂત્વાપ્યજીવત્ તસ્ય પ્રતિમાનિર્મ્માણં પૃથિવીનિવાસિન આદિશતિ|"},{"book":"પ્રકાશિતં","chapter":"13","verse":"15","text":"અપરં તસ્ય પશોઃ પ્રતિમા યથા ભાષતે યાવન્તશ્ચ માનવાસ્તાં પશુપ્રતિમાં ન પૂજયન્તિ તે યથા હન્યન્તે તથા પશુપ્રતિમાયાઃ પ્રાણપ્રતિષ્ઠાર્થં સામર્થ્યં તસ્મા અદાયિ|"},{"book":"પ્રકાશિતં","chapter":"13","verse":"16","text":"અપરં ક્ષુદ્રમહદ્ધનિદરિદ્રમુક્તદાસાન્ સર્વ્વાન્ દક્ષિણકરે ભાલે વા કલઙ્કં ગ્રાહયતિ|"},{"book":"પ્રકાશિતં","chapter":"13","verse":"17","text":"તસ્માદ્ યે તં કલઙ્કમર્થતઃ પશો ર્નામ તસ્ય નામ્નઃ સંખ્યાઙ્કં વા ધારયન્તિ તાન્ વિના પરેણ કેનાપિ ક્રયવિક્રયે કર્ત્તું ન શક્યેતે|"},{"book":"પ્રકાશિતં","chapter":"13","verse":"18","text":"અત્ર જ્ઞાનેન પ્રકાશિતવ્યં| યો બુદ્ધિવિશિષ્ટઃ સ પશોઃ સંખ્યાં ગણયતુ યતઃ સા માનવસ્ય સંખ્યા ભવતિ| સા ચ સંખ્યા ષટ્ષષ્ટ્યધિકષટ્શતાનિ|"}]}