{"data":[{"book":"પ્રકાશિતં","chapter":"14","verse":"1","text":"તતઃ પરં નિરીક્ષમાણેન મયા મેષશાવકો દૃષ્ટઃ સ સિયોનપર્વ્વતસ્યોપર્ય્યતિષ્ઠત્, અપરં યેષાં ભાલેષુ તસ્ય નામ તત્પિતુશ્ચ નામ લિખિતમાસ્તે તાદૃશાશ્ચતુશ્ચત્વારિંશત્સહસ્રાધિકા લક્ષલોકાસ્તેન સાર્દ્ધમ્ આસન્|"},{"book":"પ્રકાશિતં","chapter":"14","verse":"2","text":"અનન્તરં બહુતોયાનાં રવ ઇવ ગુરુતરસ્તનિતસ્ય ચ રવ ઇવ એકો રવઃ સ્વર્ગાત્ મયાશ્રાવિ| મયા શ્રુતઃ સ રવો વીણાવાદકાનાં વીણાવાદનસ્ય સદૃશઃ|"},{"book":"પ્રકાશિતં","chapter":"14","verse":"3","text":"સિંહસનસ્યાન્તિકે પ્રાણિચતુષ્ટયસ્ય પ્રાચીનવર્ગસ્ય ચાન્તિકે ઽપિ તે નવીનમેકં ગીતમ્ અગાયન્ કિન્તુ ધરણીતઃ પરિક્રીતાન્ તાન્ ચતુશ્ચત્વારિંશત્યહસ્રાધિકલક્ષલોકાન્ વિના નાપરેણ કેનાપિ તદ્ ગીતં શિક્ષિતું શક્યતે|"},{"book":"પ્રકાશિતં","chapter":"14","verse":"4","text":"ઇમે યોષિતાં સઙ્ગેન ન કલઙ્કિતા યતસ્તે ઽમૈથુના મેષશાવકો યત્ કિમપિ સ્થાનં ગચ્છેત્ તત્સર્વ્વસ્મિન્ સ્થાને તમ્ અનુગચ્છન્તિ યતસ્તે મનુષ્યાણાં મધ્યતઃ પ્રથમફલાનીવેશ્વરસ્ય મેષશાવકસ્ય ચ કૃતે પરિક્રીતાઃ|"},{"book":"પ્રકાશિતં","chapter":"14","verse":"5","text":"તેષાં વદનેષુ ચાનૃતં કિમપિ ન વિદ્યતે યતસ્તે નિર્દ્દોષા ઈશ્વરસિંહાસનસ્યાન્તિકે તિષ્ઠન્તિ|"},{"book":"પ્રકાશિતં","chapter":"14","verse":"6","text":"અનન્તરમ્ આકાશમધ્યેનોડ્ડીયમાનો ઽપર એકો દૂતો મયા દૃષ્ટઃ સો ઽનન્તકાલીયં સુસંવાદં ધારયતિ સ ચ સુસંવાદઃ સર્વ્વજાતીયાન્ સર્વ્વવંશીયાન્ સર્વ્વભાષાવાદિનઃ સર્વ્વદેશીયાંશ્ચ પૃથિવીનિવાસિનઃ પ્રતિ તેન ઘોષિતવ્યઃ|"},{"book":"પ્રકાશિતં","chapter":"14","verse":"7","text":"સ ઉચ્ચૈઃસ્વરેણેદં ગદતિ યૂયમીશ્વરાદ્ બિભીત તસ્ય સ્તવં કુરુત ચ યતસ્તદીયવિચારસ્ય દણ્ડ ઉપાતિષ્ઠત્ તસ્માદ્ આકાશમણ્ડલસ્ય પૃથિવ્યાઃ સમુદ્રસ્ય તોયપ્રસ્રવણાનાઞ્ચ સ્રષ્ટા યુષ્માભિઃ પ્રણમ્યતાં|"},{"book":"પ્રકાશિતં","chapter":"14","verse":"8","text":"તત્પશ્ચાદ્ દ્વિતીય એકો દૂત ઉપસ્થાયાવદત્ પતિતા પતિતા સા મહાબાબિલ્ યા સર્વ્વજાતીયાન્ સ્વકીયં વ્યભિચારરૂપં ક્રોધમદમ્ અપાયયત્|"},{"book":"પ્રકાશિતં","chapter":"14","verse":"9","text":"તત્પશ્ચાદ્ તૃતીયો દૂત ઉપસ્થાયોચ્ચૈરવદત્, યઃ કશ્ચિત તં શશું તસ્ય પ્રતિમાઞ્ચ પ્રણમતિ સ્વભાલે સ્વકરે વા કલઙ્કં ગૃહ્લાતિ ચ"},{"book":"પ્રકાશિતં","chapter":"14","verse":"10","text":"સો ઽપીશ્વરસ્ય ક્રોધપાત્રે સ્થિતમ્ અમિશ્રિતં મદત્ અર્થત ઈશ્વરસ્ય ક્રોધમદં પાસ્યતિ પવિત્રદૂતાનાં મેષશાવકસ્ય ચ સાક્ષાદ્ વહ્નિગન્ધકયો ર્યાતનાં લપ્સ્યતે ચ|"},{"book":"પ્રકાશિતં","chapter":"14","verse":"11","text":"તેષાં યાતનાયા ધૂમો ઽનન્તકાલં યાવદ્ ઉદ્ગમિષ્યતિ યે ચ પશું તસ્ય પ્રતિમાઞ્ચ પૂજયન્તિ તસ્ય નામ્નો ઽઙ્કં વા ગૃહ્લન્તિ તે દિવાનિશં કઞ્ચન વિરામં ન પ્રાપ્સ્યન્તિ|"},{"book":"પ્રકાશિતં","chapter":"14","verse":"12","text":"યે માનવા ઈશ્વરસ્યાજ્ઞા યીશૌ વિશ્વાસઞ્ચ પાલયન્તિ તેષાં પવિત્રલોકાનાં સહિષ્ણુતયાત્ર પ્રકાશિતવ્યં|"},{"book":"પ્રકાશિતં","chapter":"14","verse":"13","text":"અપરં સ્વર્ગાત્ મયા સહ સમ્ભાષમાણ એકો રવો મયાશ્રાવિ તેનોક્તં ત્વં લિખ, ઇદાનીમારભ્ય યે પ્રભૌ મ્રિયન્તે તે મૃતા ધન્યા ઇતિ; આત્મા ભાષતે સત્યં સ્વશ્રમેભ્યસ્તૈ ર્વિરામઃ પ્રાપ્તવ્યઃ તેષાં કર્મ્માણિ ચ તાન્ અનુગચ્છન્તિ|"},{"book":"પ્રકાશિતં","chapter":"14","verse":"14","text":"તદનન્તરં નિરીક્ષમાણેન મયા શ્વેતવર્ણ એકો મેઘો દૃષ્ટસ્તન્મેઘારૂઢો જનો માનવપુત્રાકૃતિરસ્તિ તસ્ય શિરસિ સુવર્ણકિરીટં કરે ચ તીક્ષ્ણં દાત્રં તિષ્ઠતિ|"},{"book":"પ્રકાશિતં","chapter":"14","verse":"15","text":"તતઃ પરમ્ અન્ય એકો દૂતો મન્દિરાત્ નિર્ગત્યોચ્ચૈઃસ્વરેણ તં મેઘારૂઢં સમ્ભાષ્યાવદત્ ત્વયા દાત્રં પ્રસાર્ય્ય શસ્યચ્છેદનં ક્રિયતાં શસ્યચ્છેદનસ્ય સમય ઉપસ્થિતો યતો મેદિન્યાઃ શસ્યાનિ પરિપક્કાનિ|"},{"book":"પ્રકાશિતં","chapter":"14","verse":"16","text":"તતસ્તેન મેઘારૂઢેન પૃથિવ્યાં દાત્રં પ્રસાર્ય્ય પૃથિવ્યાઃ શસ્યચ્છેદનં કૃતં|"},{"book":"પ્રકાશિતં","chapter":"14","verse":"17","text":"અનન્તરમ્ અપર એકો દૂતઃ સ્વર્ગસ્થમન્દિરાત્ નિર્ગતઃ સો ઽપિ તીક્ષ્ણં દાત્રં ધારયતિ|"},{"book":"પ્રકાશિતં","chapter":"14","verse":"18","text":"અપરમ્ અન્ય એકો દૂતો વેદિતો નિર્ગતઃ સ વહ્નેરધિપતિઃ સ ઉચ્ચૈઃસ્વરેણ તં તીક્ષ્ણદાત્રધારિણં સમ્ભાષ્યાવદત્ ત્વયા સ્વં તીક્ષ્ણં દાત્રં પ્રસાર્ય્ય મેદિન્યા દ્રાક્ષાગુચ્છચ્છેદનં ક્રિયતાં યતસ્તત્ફલાનિ પરિણતાનિ|"},{"book":"પ્રકાશિતં","chapter":"14","verse":"19","text":"તતઃ સ દૂતઃ પૃથિવ્યાં સ્વદાત્રં પ્રસાર્ય્ય પૃથિવ્યા દ્રાક્ષાફલચ્છેદનમ્ અકરોત્ તત્ફલાનિ ચેશ્વરસ્ય ક્રોધસ્વરૂપસ્ય મહાકુણ્ડસ્ય મધ્યં નિરક્ષિપત્|"},{"book":"પ્રકાશિતં","chapter":"14","verse":"20","text":"તત્કુણ્ડસ્થફલાનિ ચ બહિ ર્મર્દ્દિતાનિ તતઃ કુણ્ડમધ્યાત્ નિર્ગતં રક્તં ક્રોશશતપર્ય્યન્તમ્ અશ્વાનાં ખલીનાન્ યાવદ્ વ્યાપ્નોત્|"}]}