{"data":[{"book":"પ્રકાશિતં","chapter":"17","verse":"1","text":"તદનન્તરં તેષાં સપ્તકંસધારિણાં સપ્તદૂતાનામ્ એક આગત્ય માં સમ્ભાષ્યાવદત્, અત્રાગચ્છ, મેદિન્યા નરપતયો યયા વેશ્યયા સાર્દ્ધં વ્યભિચારકર્મ્મ કૃતવન્તઃ,"},{"book":"પ્રકાશિતં","chapter":"17","verse":"2","text":"યસ્યા વ્યભિચારમદેન ચ પૃથિવીનિવાસિનો મત્તા અભવન્ તસ્યા બહુતોયેષૂપવિષ્ટાયા મહાવેશ્યાયા દણ્ડમ્ અહં ત્વાં દર્શયામિ|"},{"book":"પ્રકાશિતં","chapter":"17","verse":"3","text":"તતો ઽહમ્ આત્મનાવિષ્ટસ્તેન દૂતેન પ્રાન્તરં નીતસ્તત્ર નિન્દાનામભિઃ પરિપૂર્ણં સપ્તશિરોભિ ર્દશશૃઙ્ગૈશ્ચ વિશિષ્ટં સિન્દૂરવર્ણં પશુમુપવિષ્ટા યોષિદેકા મયા દૃષ્ટા|"},{"book":"પ્રકાશિતં","chapter":"17","verse":"4","text":"સા નારી કૃષ્ણલોહિતવર્ણં સિન્દૂરવર્ણઞ્ચ પરિચ્છદં ધારયતિ સ્વર્ણમણિમુક્તાભિશ્ચ વિભૂષિતાસ્તિ તસ્યાઃ કરે ઘૃણાર્હદ્રવ્યૈઃ સ્વવ્યભિચારજાતમલૈશ્ચ પરિપૂર્ણ એકઃ સુવર્ણમયઃ કંસો વિદ્યતે|"},{"book":"પ્રકાશિતં","chapter":"17","verse":"5","text":"તસ્યા ભાલે નિગૂઢવાક્યમિદં પૃથિવીસ્થવેશ્યાનાં ઘૃણ્યક્રિયાણાઞ્ચ માતા મહાબાબિલિતિ નામ લિખિતમ્ આસ્તે|"},{"book":"પ્રકાશિતં","chapter":"17","verse":"6","text":"મમ દૃષ્ટિગોચરસ્થા સા નારી પવિત્રલોકાનાં રુધિરેણ યીશોઃ સાક્ષિણાં રુધિરેણ ચ મત્તાસીત્ તસ્યા દર્શનાત્ મમાતિશયમ્ આશ્ચર્ય્યજ્ઞાનં જાતં|"},{"book":"પ્રકાશિતં","chapter":"17","verse":"7","text":"તતઃ સ દૂતો મામ્ અવદત્ કુતસ્તવાશ્ચર્ય્યજ્ઞાનં જાયતે? અસ્યા યોષિતસ્તદ્વાહનસ્ય સપ્તશિરોભિ ર્દશશૃઙ્ગૈશ્ચ યુક્તસ્ય પશોશ્ચ નિગૂઢભાવમ્ અહં ત્વાં જ્ઞાપયામિ|"},{"book":"પ્રકાશિતં","chapter":"17","verse":"8","text":"ત્વયા દૃષ્ટો ઽસૌ પશુરાસીત્ નેદાનીં વર્ત્તતે કિન્તુ રસાતલાત્ તેનોદેતવ્યં વિનાશશ્ચ ગન્તવ્યઃ| તતો યેષાં નામાનિ જગતઃ સૃષ્ટિકાલમ્ આરભ્ય જીવનપુસ્તકે લિખિતાનિ ન વિદ્યન્તે તે પૃથિવીનિવાસિનો ભૂતમ્ અવર્ત્તમાનમુપસ્થાસ્યન્તઞ્ચ તં પશું દૃષ્ટ્વાશ્ચર્ય્યં મંસ્યન્તે|"},{"book":"પ્રકાશિતં","chapter":"17","verse":"9","text":"અત્ર જ્ઞાનયુક્તયા બુદ્ધ્યા પ્રકાશિતવ્યં| તાનિ સપ્તશિરાંસિ તસ્યા યોષિત ઉપવેશનસ્થાનસ્વરૂપાઃ સપ્તગિરયઃ સપ્ત રાજાનશ્ચ સન્તિ|"},{"book":"પ્રકાશિતં","chapter":"17","verse":"10","text":"તેષાં પઞ્ચ પતિતા એકશ્ચ વર્ત્તમાનઃ શેષશ્ચાદ્યાપ્યનુપસ્થિતઃ સ યદોપસ્થાસ્યતિ તદાપિ તેનાલ્પકાલં સ્થાતવ્યં|"},{"book":"પ્રકાશિતં","chapter":"17","verse":"11","text":"યઃ પશુરાસીત્ કિન્ત્વિદાનીં ન વર્ત્તતે સ એવાષ્ટમઃ, સ સપ્તાનામ્ એકો ઽસ્તિ વિનાશં ગમિષ્યતિ ચ|"},{"book":"પ્રકાશિતં","chapter":"17","verse":"12","text":"ત્વયા દૃષ્ટાનિ દશશૃઙ્ગાણ્યપિ દશ રાજાનઃ સન્તિઃ, અદ્યાપિ તૈ રાજ્યં ન પ્રાપ્તં કિન્તુ મુહૂર્ત્તમેકં યાવત્ પશુના સાર્દ્ધં તે રાજાન ઇવ પ્રભુત્વં પ્રાપ્સ્યન્તિ|"},{"book":"પ્રકાશિતં","chapter":"17","verse":"13","text":"ત એકમન્ત્રણા ભવિષ્યન્તિ સ્વકીયશક્તિપ્રભાવૌ પશવે દાસ્યન્તિ ચ|"},{"book":"પ્રકાશિતં","chapter":"17","verse":"14","text":"તે મેષશાવકેન સાર્દ્ધં યોત્સ્યન્તિ, કિન્તુ મેષશાવકસ્તાન્ જેષ્યતિ યતઃ સ પ્રભૂનાં પ્રભૂ રાજ્ઞાં રાજા ચાસ્તિ તસ્ય સઙ્ગિનો ઽપ્યાહૂતા અભિરુચિતા વિશ્વાસ્યાશ્ચ|"},{"book":"પ્રકાશિતં","chapter":"17","verse":"15","text":"અપરં સ મામ્ અવદત્ સા વેશ્યા યત્રોપવિશતિ તાનિ તોયાનિ લોકા જનતા જાતયો નાનાભાષાવાદિનશ્ચ સન્તિ|"},{"book":"પ્રકાશિતં","chapter":"17","verse":"16","text":"ત્વયા દૃષ્ટાનિ દશ શૃઙ્ગાણિ પશુશ્ચેમે તાં વેશ્યામ્ ઋતીયિષ્યન્તે દીનાં નગ્નાઞ્ચ કરિષ્યન્તિ તસ્યા માંસાનિ ભોક્ષ્યન્તે વહ્નિના તાં દાહયિષ્યન્તિ ચ|"},{"book":"પ્રકાશિતં","chapter":"17","verse":"17","text":"યત ઈશ્વરસ્ય વાક્યાનિ યાવત્ સિદ્ધિં ન ગમિષ્યન્તિ તાવદ્ ઈશ્વરસ્ય મનોગતં સાધયિતુમ્ એકાં મન્ત્રણાં કૃત્વા તસ્મૈ પશવે સ્વેષાં રાજ્યં દાતુઞ્ચ તેષાં મનાંસીશ્વરેણ પ્રવર્ત્તિતાનિ|"},{"book":"પ્રકાશિતં","chapter":"17","verse":"18","text":"અપરં ત્વયા દૃષ્ટા યોષિત્ સા મહાનગરી યા પૃથિવ્યા રાજ્ઞામ્ ઉપરિ રાજત્વં કુરુતે|"}]}