{"data":[{"book":"Jozue","chapter":"10","verse":"1","text":"Nzokande, Adoni-Tsedeki, mokonzi ya Yelusalemi, ayokaki ete Jozue abotolaki Ayi mpe abebisaki yango nyonso ; asalaki Ayi mpe mokonzi na yango ndenge kaka asalaki Jeriko mpe mokonzi na yango. Ayokaki lisusu ete bavandi ya Gabaoni basalaki boyokani ya kimia elongo na Isalaele mpe bakomaki kovanda kati na bango."},{"book":"Jozue","chapter":"10","verse":"2","text":"Boye, sango oyo epesaki somo na mokonzi ya Yelusalemi elongo na bato na ye, pamba te Gabaoni ezalaki engumba moko ya monene lokola bingumba ya bakonzi ; ezalaki monene koleka ata Ayi, mpe mibali na yango nyonso bazalaki bilombe ya bitumba."},{"book":"Jozue","chapter":"10","verse":"3","text":"Adoni-Tsedeki, mokonzi ya Yelusalemi, atindaki maloba epai ya Oami, mokonzi ya Ebron ; epai ya Pireami, mokonzi ya Yarimuti ; epai ya Yafia, mokonzi ya Lakishi ; mpe epai ya Debiri, mokonzi ya Egiloni."},{"book":"Jozue","chapter":"10","verse":"4","text":"Alobaki : « Boya epai na ngai mpe bosunga ngai mpo ete tobundisa Gabaoni, pamba te asali boyokani ya kimia elongo na Jozue mpe bana ya Isalaele. »"},{"book":"Jozue","chapter":"10","verse":"5","text":"Boye bakonzi mitano ya bato ya Amori : mokonzi ya Yelusalemi, ya Ebron, ya Yarimuti, ya Lakishi mpe ya Egiloni, bakendeki elongo na mampinga na bango nyonso mpo na kozingela Gabaoni mpe kobundisa yango."},{"book":"Jozue","chapter":"10","verse":"6","text":"Bato ya Gabaoni batindaki maloba epai ya Jozue kati na molako ya Giligali : « Koboya te kosunga basali na yo, yaka noki epai na biso mpe bikisa biso, pamba te bakonzi nyonso ya bato ya Amori, oyo bavandaka na ngomba, basaleli biso likita. »"},{"book":"Jozue","chapter":"10","verse":"7","text":"Jozue amataki wuta na Giligali elongo na mampinga na ye nyonso mpe bilombe nyonso ya bitumba."},{"book":"Jozue","chapter":"10","verse":"8","text":"Yawe alobaki na Jozue : « Kobanga bango te, pamba te nakabi bango na maboko na yo ; moko te akokoka kotelema liboso na yo. »"},{"book":"Jozue","chapter":"10","verse":"9","text":"Sima na kotambola butu mobimba wuta na Giligali, Jozue abimelaki bango na pwasa."},{"book":"Jozue","chapter":"10","verse":"10","text":"Yawe akimisaki bango liboso ya Isalaele, mpe Isalaele akweyisaki bango pene ya Gabaoni. Bana ya Isalaele balandaki bango na nzela oyo ekenda kino na Beti-Oroni mpe babomaki bango kino na Azeka mpe Makeda."},{"book":"Jozue","chapter":"10","verse":"11","text":"Wana bazalaki kokima liboso ya Isalaele mpe kokita na Beti-Oroni, Yawe akitiselaki bango mabanga minene wuta na likolo kino na Azeka, mpe bakufaki. Bato oyo bakufaki na mabanga ya moto bazalaki motango ebele koleka ata bato oyo bana ya Isalaele babomaki na mopanga."},{"book":"Jozue","chapter":"10","verse":"12","text":"Na mokolo oyo Yawe akabaki bato ya Amori na maboko ya bana ya Isalaele, Jozue alobaki na Yawe na miso ya Isalaele :"},{"book":"Jozue","chapter":"10","verse":"13","text":"Boye moyi etelemaki, mpe sanza eninganaki te kino tango ekolo ya Isalaele alongaki banguna na ye kolanda ndenge ekomama kati na buku ya Moto ya Sembo."},{"book":"Jozue","chapter":"10","verse":"14","text":"Mokolo ya boye etikala nanu kozala te, ezala na tango ya kala to na tango oyo ekoya, mokolo oyo Yawe atosi mongongo ya moto. Solo Yawe azalaki kobundela Isalaele."},{"book":"Jozue","chapter":"10","verse":"15","text":"Jozue elongo na Isalaele mobimba bazongaki na molako na Giligali."},{"book":"Jozue","chapter":"10","verse":"16","text":"Nzokande, bakonzi wana mitano bakimaki mpe bakendeki kobombama kati na lidusu ya mabanga, na Makeda."},{"book":"Jozue","chapter":"10","verse":"17","text":"Tango bayebisaki Jozue ete bamoni bakonzi yango mitano babombami kati na lidusu ya mabanga, na Makeda,"},{"book":"Jozue","chapter":"10","verse":"18","text":"Jozue alobaki : « Bopusa mabanga minene na ekotelo ya lidusu ya mabanga mpe botia bato pene na yango mpo na kobatela yango."},{"book":"Jozue","chapter":"10","verse":"19","text":"Kasi bosuka wana te. Bolanda banguna na bino mpe bokanga bango nzela mpo ete bakota na bingumba na bango te, pamba te Yawe, Nzambe na bino, akabi bango na maboko na bino. »"},{"book":"Jozue","chapter":"10","verse":"20","text":"Tango Jozue mpe bana ya Isalaele balongaki bango mpe basilisaki koboma bango, ndambo ya bato oyo babikaki bakimaki mpe bakotaki na bingumba oyo etongama makasi."},{"book":"Jozue","chapter":"10","verse":"21","text":"Bato nyonso ya Isalaele bazongaki na kimia na molako pene ya Jozue, na Makeda. Moko te alobaki lisusu mabe mpo na bana ya Isalaele."},{"book":"Jozue","chapter":"10","verse":"22","text":"Sima, Jozue alobaki : « Bofungola ekotelo ya lidusu ya mabanga mpe bobimisa bakonzi wana mitano. »"},{"book":"Jozue","chapter":"10","verse":"23","text":"Boye babimisaki bakonzi wana mitano na libanda ya lidusu ya mabanga : mokonzi ya Yelusalemi, ya Ebron, ya Yarimuti, ya Lakishi mpe ya Egiloni."},{"book":"Jozue","chapter":"10","verse":"24","text":"Tango bamemaki bakonzi yango epai ya Jozue, abengisaki mibali nyonso ya Isalaele mpe alobaki na bakonzi ya basoda oyo bazalaki na ye elongo : « Bopusana mpe botia makolo na bino na bakingo ya bakonzi oyo. » Bakonzi ya basoda bapusanaki mpe batiaki makolo na bango na bakingo ya bakonzi yango."},{"book":"Jozue","chapter":"10","verse":"25","text":"Jozue alobaki na bango : « Bobanga te mpe bolemba nzoto te. Bozala makasi mpe boyika mpiko, pamba te ezali boye nde Yawe akosala banguna nyonso oyo bokobundisa. »"},{"book":"Jozue","chapter":"10","verse":"26","text":"Sima na yango, Jozue abomaki bakonzi yango mpe adiembikaki bango na banzete mitano. Bibembe na bango etikalaki kodiembela na banzete yango kino na pokwa."},{"book":"Jozue","chapter":"10","verse":"27","text":"Tango moyi elalaki, Jozue apesaki mitindo ete bakitisa bibembe yango wuta na banzete mpe babwaka yango kati na lidusu ya mabanga epai wapi babombamaki. Batiaki mabanga minene na ekotelo ya lidusu ya mabanga. Mabanga yango ezali wana kino na mokolo ya lelo."},{"book":"Jozue","chapter":"10","verse":"28","text":"Kaka na mokolo yango, Jozue abotolaki engumba Makeda. Abomaki na mopanga mokonzi na yango mpe moto nyonso oyo akutaki kuna mpe atikaki ata moto moko te na bomoi. Asalaki mokonzi ya Makeda ndenge kaka asalaki mokonzi ya Jeriko."},{"book":"Jozue","chapter":"10","verse":"29","text":"Jozue elongo na bana nyonso ya Isalaele balongwaki na Makeda, bakendeki kino na engumba Libina mpe babundisaki yango."},{"book":"Jozue","chapter":"10","verse":"30","text":"Yawe akabaki lisusu engumba mpe mokonzi na yango na maboko ya Isalaele. Jozue abomaki na mopanga, bato nyonso oyo bazalaki kuna ; mpe atikaki ata moto moko te na bomoi. Asalaki mokonzi na yango ndenge asalaki mokonzi ya Jeriko."},{"book":"Jozue","chapter":"10","verse":"31","text":"Jozue elongo na bana nyonso ya Isalaele balongwaki na Libina mpe bakendeki kino na Lakishi. Bazingelaki yango mpe babundisaki yango."},{"book":"Jozue","chapter":"10","verse":"32","text":"Yawe akabaki engumba Lakishi na maboko ya Isalaele, mpe Jozue abotolaki yango, mokolo oyo elandaki. Jozue abomaki na mopanga, bato nyonso oyo bazalaki kuna ndenge kaka asalaki engumba Libina."},{"book":"Jozue","chapter":"10","verse":"33","text":"Boye, Orami, mokonzi ya Gezeri, amataki mpo na kosunga Lakishi ; kasi Jozue abomaki ye na mopanga elongo na bato na ye, atikaki ata moto moko te na bomoi."},{"book":"Jozue","chapter":"10","verse":"34","text":"Jozue elongo na bana nyonso ya Isalaele balongwaki na Lakishi mpe bakendeki kino na engumba Egiloni ; bazingelaki yango mpe babundisaki yango."},{"book":"Jozue","chapter":"10","verse":"35","text":"Babotolaki yango kaka na mokolo wana mpe babomaki na mopanga bato nyonso oyo bazalaki kuna ; babebisaki bango mokolo wana, ndenge kaka basalaki na Lakishi."},{"book":"Jozue","chapter":"10","verse":"36","text":"Jozue mpe Isalaele mobimba balongwaki na Egiloni, bamataki kino na Ebron mpe babundisaki yango."},{"book":"Jozue","chapter":"10","verse":"37","text":"Babotolaki engumba yango, babomaki na mopanga bato nyonso oyo bazalaki kuna elongo na mokonzi na yango. Bazwaki mpe bamboka na yango ya mike-mike mpe babomaki na mopanga, bato nyonso oyo bazalaki kuna. Batikaki ata moto moko te na bomoi, ndenge kaka basalaki na engumba Egiloni. Babebisaki yango nyonso penza mpe babomaki bato nyonso oyo bazalaki kuna."},{"book":"Jozue","chapter":"10","verse":"38","text":"Jozue elongo na Isalaele mobimba babalukaki na ngambo ya engumba Debiri mpe babundisaki yango."},{"book":"Jozue","chapter":"10","verse":"39","text":"Babotolaki engumba mpe bamboka na yango ya mike-mike, bakangaki mokonzi na yango mpe babomaki bato nyonso oyo bazalaki kuna na mopanga. Batikaki ata moto moko te na bomoi. Jozue asalaki engumba Debiri elongo na mokonzi na yango, ndenge kaka asalaki engumba Libina elongo na mokonzi na yango, mpe Ebron elongo na mokonzi na yango."},{"book":"Jozue","chapter":"10","verse":"40","text":"Boye, Jozue alongaki etuka wana nyonso : mokili ya bangomba, Negevi, etando ya pembeni-pembeni ya Ebale monene mpe etando ya se ya bangomba elongo na bakonzi na yango nyonso. Atikaki ata moto moko te na bomoi, abebisaki bato nyonso mpe biloko nyonso oyo ezalaki na bomoi, ndenge Yawe, Nzambe ya Isalaele, apesaki ye mitindo."},{"book":"Jozue","chapter":"10","verse":"41","text":"Jozue alongaki bango wuta na Kadeshi-Barinea kino na Gaza, mpe mokili mobimba ya Gosheni kino na Gabaoni."},{"book":"Jozue","chapter":"10","verse":"42","text":"Jozue alongaki bakonzi wana nyonso na mbala moko mpe abotolaki bamboka na bango, pamba te Yawe, Nzambe ya Isalaele, azalaki kobundela Isalaele."},{"book":"Jozue","chapter":"10","verse":"43","text":"Sima na yango, Jozue elongo na bana nyonso ya Isalaele bazongaki na molako na Giligali."}]}