{"data":[{"book":"Jozue","chapter":"18","verse":"1","text":"Sima na bana ya Isalaele kozwa bokonzi likolo ya mokili, lisanga na bango mobimba esanganaki na Silo mpe batelemisaki kuna Ndako ya kapo ya Bokutani."},{"book":"Jozue","chapter":"18","verse":"2","text":"Kasi kati na bana ya Isalaele, ezalaki na mabota sambo oyo ezwaki nanu te libula na yango ya mabele."},{"book":"Jozue","chapter":"18","verse":"3","text":"Jozue alobaki na bana ya Isalaele : « Kino tango nini bokozela mpo na kokende kozwa mokili oyo Yawe, Nzambe ya batata na bino, apesaki bino ?"},{"book":"Jozue","chapter":"18","verse":"4","text":"Bopona bato misato kati na libota moko na moko. Nakotinda bango mpo ete bakende kotambola kati na mokili mpe kotia bandelo na yango kolanda libula ya libota na libota ; bongo na sima nde bakoki kozonga epai na ngai."},{"book":"Jozue","chapter":"18","verse":"5","text":"Bakokabola mokili yango na biteni sambo ; bakitani ya Yuda bakotikala na eteni na bango ya mabele ya ngambo ya sude, mpe bakitani ya Jozefi bakotikala na eteni na bango ya mabele ya ngambo ya nor."},{"book":"Jozue","chapter":"18","verse":"6","text":"Sima na bino kosala mabongisi ya kokabola mokili na biteni sambo, bomemela ngai yango awa, mpe ngai nakobeta zeke mpo na bino liboso ya Yawe, Nzambe na bino."},{"book":"Jozue","chapter":"18","verse":"7","text":"Kasi bakitani ya Levi bakotikala kozwa eteni moko te ya mabele elongo na bino, pamba te mosala ya bonganga-Nzambe nde ekozala libula na bango. Bato ya libota ya Gadi, ya Ribeni mpe ya ndambo ya libota ya Manase, bazwaki eteni ya mabele oyo Moyize, mosali na Yawe, apesaki bango na ngambo ya este ya Yordani. »"},{"book":"Jozue","chapter":"18","verse":"8","text":"Tango bato batelemaki mpo na kokende kosala mabongisi ya kokabola mokili, Jozue apesaki mitindo oyo : « Bokende kotambola kati na mokili, bokata bandelo na yango, mpe na sima, bozongela ngai awa na Silo, mpe ngai nakobeta zeke mpo na bino liboso ya Yawe. »"},{"book":"Jozue","chapter":"18","verse":"9","text":"Boye, bato oyo bakendeki, batambolaki kati na mokili, bakataki bandelo na yango mpe batiaki yango na mokanda, engumba na engumba, mpe bakabolaki mokili mobimba na biteni sambo ; bongo na sima, bazongaki na Silo, na molako epai ya Jozue."},{"book":"Jozue","chapter":"18","verse":"10","text":"Jozue abetaki zeke mpo na bango liboso ya Yawe, na Silo, mpe kuna akabolaki mokili kati na bana ya Isalaele kolanda mabota na bango."},{"book":"Jozue","chapter":"18","verse":"11","text":"Zeke ekweyaki epai ya libota ya bakitani ya Benjame kolanda bituka na bango. Eteni ya mabele oyo epesamelaki bango na zeke ezalaki na kati-kati ya mabele ya bakitani ya Yuda mpe ya Jozefi."},{"book":"Jozue","chapter":"18","verse":"12","text":"Na ngambo ya nor, mondelo na bango ezalaki longwa na Yordani, emataki na mopanzi ya Jeriko, ekatisaki mokili ya bangomba, na ngambo ya weste, mpe esukaki na esobe, na Beti-Aveni."},{"book":"Jozue","chapter":"18","verse":"13","text":"Mondelo yango elekelaki wana mpe ekendeki kino na Luze, na mopanzi na yango ya ngambo ya sude, oyo ezali Beteli ; ekendeki kotutana na Ataroti-Adari, na ngomba oyo ezalaki na ngambo ya sude ya Beti-Oroni, mokili ya se."},{"book":"Jozue","chapter":"18","verse":"14","text":"Longwa na ngomba moke oyo etalana na Beti-Oroni na ngambo ya sude, mondelo yango ebalukaki na ngambo ya weste, mpe esukaki na Kiriati-Bala, oyo ekoma Kiriati-Yearimi, engumba ya bakitani ya Yuda. Yango nde ezalaki mondelo na yango na ngambo ya weste."},{"book":"Jozue","chapter":"18","verse":"15","text":"Na ngambo ya sude, mondelo yango ebandaki longwa na Kiriati-Yearimi, na ngambo ya weste, mpe ekendeki kobima na etima ya mayi ya Nefitoa."},{"book":"Jozue","chapter":"18","verse":"16","text":"Ekitaki kino na ebandeli ya ngomba moke oyo etalana na Lubwaku ya Beni-Inomi, na ngambo ya nor ya etando ya bato ya Refayimi. Ekitaki na Lubwaku ya Inomi, na mopanzi ya ngambo ya sude ya engumba ya bato ya Yebusi kino na Eyini-Rogeli."},{"book":"Jozue","chapter":"18","verse":"17","text":"Ebalukaki na ngambo ya nor, elekelaki na Eyini-Shemeshi, elekaki na Geliloti oyo etalana na nzela emata kino na Adumimi ; sima ekitaki kino na Libanga ya Boani, mwana mobali ya Ribeni."},{"book":"Jozue","chapter":"18","verse":"18","text":"Elekaki na mopanzi ya ngambo ya nor, liboso ya Beti-Araba, mpe ekitaki kino na etando ya Araba."},{"book":"Jozue","chapter":"18","verse":"19","text":"Mondelo yango elekelaki na mopanzi ya Beti-Ogila, na ngambo ya nor, mpe esukaki na eteni ya mabele oyo ekota na mayi ya ebale monene ya Barozo, na ngambo ya nor, na suka ya ngambo ya sude ya Yordani. Yango nde ezalaki mondelo na yango na ngambo ya sude."},{"book":"Jozue","chapter":"18","verse":"20","text":"Ebale ya Yordani ekomaki mondelo na yango na ngambo ya este."},{"book":"Jozue","chapter":"18","verse":"21","text":"Tala bingumba ya bakitani ya Benjame kolanda bituka na bango :"},{"book":"Jozue","chapter":"18","verse":"22","text":"Beti-Araba, Tsemarayimi, Beteli,"},{"book":"Jozue","chapter":"18","verse":"23","text":"Avimi, Para, Ofira,"},{"book":"Jozue","chapter":"18","verse":"24","text":"Kefari-Amonayi, Ofini mpe Geba : bingumba nyonso ezalaki zomi na mibale, elongo na bamboka na yango ya mike-mike."},{"book":"Jozue","chapter":"18","verse":"25","text":"Gabaoni, Rama, Beyeroti,"},{"book":"Jozue","chapter":"18","verse":"26","text":"Mitsipe, Kefira, Motsa,"},{"book":"Jozue","chapter":"18","verse":"27","text":"Rekemi, Yiripeyeli, Tareala,"},{"book":"Jozue","chapter":"18","verse":"28","text":"Tsela, Elefi, engumba ya Yebusi oyo ezali Yelusalemi, Gibea, Kiriati : bingumba nyonso ezalaki zomi na minei elongo na bamboka na yango ya mike-mike."}]}