{"data":[{"book":"Jozue","chapter":"3","verse":"1","text":"Na tongo-tongo, Jozue mpe bana nyonso ya Isalaele babimaki wuta na Shitimi mpe bakendeki kino na Yordani epai wapi batongaki molako na bango liboso ete bakatisa."},{"book":"Jozue","chapter":"3","verse":"2","text":"Sima na mikolo misato, bakambi bakomaki kotambola kati na molako"},{"book":"Jozue","chapter":"3","verse":"3","text":"mpo na kopesa bato mitindo oyo :"},{"book":"Jozue","chapter":"3","verse":"4","text":"Bongo bokoyeba nzela nini bokoki kolanda mpo ete nanu botambola na nzela yango te. Kasi bozala mosika na Sanduku ya Boyokani, na bametele pene nkoto moko, bopusana pene na yango te."},{"book":"Jozue","chapter":"3","verse":"5","text":"Jozue alobaki na bato :"},{"book":"Jozue","chapter":"3","verse":"6","text":"Jozue alobaki na Banganga-Nzambe :"},{"book":"Jozue","chapter":"3","verse":"7","text":"Yawe alobaki na Jozue :"},{"book":"Jozue","chapter":"3","verse":"8","text":"Yebisa Banganga-Nzambe oyo bamemi Sanduku ya Boyokani : « Tango bokokoma pembeni ya mayi ya Yordani, botia makolo na bino kati na mayi mpe botelema wana. »"},{"book":"Jozue","chapter":"3","verse":"9","text":"Jozue alobaki na bana ya Isalaele :"},{"book":"Jozue","chapter":"3","verse":"10","text":"Bongo Jozue alobaki :"},{"book":"Jozue","chapter":"3","verse":"11","text":"Sanduku ya Boyokani ya Yawe ya mokili mobimba ekoleka liboso na bino kati na mayi ya Yordani."},{"book":"Jozue","chapter":"3","verse":"12","text":"Sik’oyo, bopona bato zomi na mibale kati na mabota ya Isalaele, moto moko mpo na libota moko."},{"book":"Jozue","chapter":"3","verse":"13","text":"Mpe tango kaka Banganga-Nzambe oyo bakomema Sanduku ya Yawe, Nkolo ya mokili mobimba, bakotia matambe ya makolo na bango kati na Yordani, mayi na yango ekokabwana na biteni mibale ; mayi oyo ekowuta na ngambo ya likolo ekotelema lokola mir."},{"book":"Jozue","chapter":"3","verse":"14","text":"Boye tango bato bakobima na molako mpo na kokatisa Yordani, Banganga-Nzambe oyo bakomema Sanduku ya Boyokani bakotambola liboso na bango."},{"book":"Jozue","chapter":"3","verse":"15","text":"Nzokande, na tango ya kobuka milona, mayi ya Yordani etondaka makasi penza. Kasi tango kaka Banganga-Nzambe oyo bamemaki Sanduku bakomaki pembeni ya Yordani mpe batiaki matambe na bango kati na mayi,"},{"book":"Jozue","chapter":"3","verse":"16","text":"mayi oyo ezalaki kowuta na ngambo ya likolo etikaki kotiola mpe esalaki lokola mir moko ya monene, mpe etikaki nzela moko ya monene wuta na engumba Adamu, oyo ezalaki pembeni ya Tsaritani ; bongo na ngambo mosusu, mayi oyo ezalaki kokita kino na ebale monene ya Araba, ebale monene ya Barozo, ya lubwaku ya Yordani, esilaki nyonso. Bato bakatisaki kino na Jeriko oyo ezalaki liboso na bango."},{"book":"Jozue","chapter":"3","verse":"17","text":"Banganga-Nzambe oyo bamemaki Sanduku ya Boyokani ya Yawe bapikamaki na mabele ya kokawuka, na kati-kati ya mayi ya Yordani, wana bana nyonso ya Isalaele bazalaki koleka kino tango ekolo mobimba esilisaki kokatisa na mabele ya kokawuka."}]}