{"data":[{"book":"2 Mafumu","chapter":"10","verse":"1","text":"Tsono Ahabu anali ndi ana aamuna 70 a ku Samariya. Ndipo Yehu analemba makalata nawatumiza ku Samariya kwa atsogoleri a mu mzinda wa Yezireeli, kwa akuluakulu ndiponso kwa amene ankalera ana a Ahabu, nati,"},{"book":"2 Mafumu","chapter":"10","verse":"2","text":"“Inu mukangolandira kalatayi, popeza ana a mbuye wanu ali ndi inu ndiponso muli ndi magaleta ndi akavalo, mzinda wotetezedwa ndi zida zankhondo,"},{"book":"2 Mafumu","chapter":"10","verse":"3","text":"sankhani mwana wa mbuye wanu amene ndi wooneka bwino ndiponso woyenera, mulowetseni ufumu wa abambo ake. Kenaka muchite nkhondo kuteteza nyumba ya mbuye wanu.”"},{"book":"2 Mafumu","chapter":"10","verse":"4","text":"Koma anthuwo anachita mantha kwambiri ndipo anati, “Taonani, mafumu awiri sanathe kulimbana naye, nanga ife tingathe bwanji?”"},{"book":"2 Mafumu","chapter":"10","verse":"5","text":"Choncho woyangʼanira nyumba ya mfumu, bwanamkubwa wa mzinda, akuluakulu ena ndiponso olera anawo anatumiza uthenga uwu kwa Yehu: “Ife ndife atumiki anu ndipo tidzachita chilichonse chomwe mutiwuze. Sitidzasankha munthu wina aliyense kukhala mfumu ndipo chitani chimene mukuganiza kuti nʼchabwino kwa inu.”"},{"book":"2 Mafumu","chapter":"10","verse":"6","text":"Ndipo Yehu anawalembera kalata yachiwiri yonena kuti, “Ngati inu muli mbali yanga ndi kuti mudzandimvera, mudule mitu ya ana a mbuye wanu ndipo mubwere nayo kwa ine ku Yezireeli mawa nthawi ngati yomwe ino.”"},{"book":"2 Mafumu","chapter":"10","verse":"7","text":"Kalatayo itafika, anthuwo anatenga ana a mfumu 70 aja ndi kuwapha onse. Anayika mitu yawo mʼmadengu ndi kuyitumiza ku Yezireeli kwa Yehu."},{"book":"2 Mafumu","chapter":"10","verse":"8","text":"Mthenga uja atafika, anamuwuza Yehu kuti, “Abweretsa mitu ya ana a mfumu.”"},{"book":"2 Mafumu","chapter":"10","verse":"9","text":"Mmawa mwake Yehu anatuluka. Iye anayimirira pamaso pa anthu onse ndipo anati, “Inu ndinu osalakwa. Ndine amene ndinachita chiwembu mbuye wanu ndi kumupha, koma kodi wapha anthu onsewa ndani?"},{"book":"2 Mafumu","chapter":"10","verse":"10","text":"Koma dziwani tsono, kuti mawu amene Yehova anayankhula kunena za banja la Ahabu sadzapita padera. Yehova wachita chimene analonjeza kudzera mwa mtumiki wake Eliya.”"},{"book":"2 Mafumu","chapter":"10","verse":"11","text":"Choncho Yehu anapha onse amene anatsala a mʼbanja la Ahabu ku Yezireeli, pamodzinso ndi akuluakulu ake onse, abwenzi ake ndiponso ansembe ake, sanasiyeko ndi mmodzi yemwe wamoyo."},{"book":"2 Mafumu","chapter":"10","verse":"12","text":"Kenaka Yehu ananyamuka kupita ku Samariya. Atafika pa malo otchedwa Beti-Ekedi wa abusa,"},{"book":"2 Mafumu","chapter":"10","verse":"13","text":"Yehu anakumana ndi abale ena a Ahaziya mfumu ya Yuda nawafunsa kuti, “Kodi ndinu yani?”"},{"book":"2 Mafumu","chapter":"10","verse":"14","text":"Yehu analamula kuti, “Atengeni amoyo!” Choncho anawatenga amoyo ndipo anakawaphera ku chitsime cha ku malo otchedwa Beti-Ekedi wa abusa; anthu onse 42. Iye sanasiyepo ndi mmodzi yemwe wamoyo."},{"book":"2 Mafumu","chapter":"10","verse":"15","text":"Yehu atachoka kumeneko anakumana ndi Yehonadabu mwana wa Rekabu, amene amabwera kudzakumana naye. Yehu anamulonjera nati kwa iye, “Kodi mtima wako uli bwino monga momwe mtima wanga ugwirizana nawo mtima wako?”"},{"book":"2 Mafumu","chapter":"10","verse":"16","text":"Yehu anati, “Tiye kuno uwone mmene ndikudziperekera kwa Yehova.” Ndipo anayenda naye mʼgaleta mwake."},{"book":"2 Mafumu","chapter":"10","verse":"17","text":"Yehu atafika ku Samariya, anapha onse amene anatsala a mʼbanja la Ahabu ku Samariya; anawawonongeratu potsata mawu a Yehova amene anayankhula kudzera mwa Eliya."},{"book":"2 Mafumu","chapter":"10","verse":"18","text":"Ndipo Yehu anasonkhanitsa anthu onse pamodzi nawawuza kuti, “Ahabu ankatumikira Baala pangʼono chabe; Yehu adzamutumikira kwambiri."},{"book":"2 Mafumu","chapter":"10","verse":"19","text":"Tsopano itanani aneneri a Baala onse, atumiki ake onse ndi ansembe ake onse. Pasapezeke ndi mmodzi yemwe wotsala chifukwa ine ndidzapereka nsembe yayikulu kwa Baala. Aliyense amene alephere kubwera adzaphedwa.” Koma Yehu anachita zimenezi mwachinyengo ndi cholinga choti awononge atumiki onse a Baala."},{"book":"2 Mafumu","chapter":"10","verse":"20","text":"Yehu anati, “Itanitsani msonkhano wodzalemekeza Baala.” Ndipo analengeza za msonkhanowo."},{"book":"2 Mafumu","chapter":"10","verse":"21","text":"Pamenepo Yehu anatumiza mawu ku dziko lonse la Israeli ndipo atumiki onse a Baala anabwera; palibe ndi mmodzi yemwe amene anatsala. Iwo anadzaza nyumba ya Baala. Nyumbayo inadzaziratu kuchokera ku khoma lina mpaka ku khoma lina."},{"book":"2 Mafumu","chapter":"10","verse":"22","text":"Ndipo Yehu anawuza munthu wosunga mikanjo kuti, “Bweretsa mikanjo yokwanira atumiki onse a Baala.” Ndipo iye anabweretsa mikanjoyo."},{"book":"2 Mafumu","chapter":"10","verse":"23","text":"Kenaka Yehu ndi Yehonadabu mwana wa Rekabu analowa mʼnyumba ya Baala. Yehu anawawuza atumiki a Baala kuti, “Yangʼanitsitsani ndipo muone kuti muno musapezeke atumiki a Yehova, koma mukhale atumiki okhawo a Baala.”"},{"book":"2 Mafumu","chapter":"10","verse":"24","text":"Choncho Yehu analowa kukapereka nsembe zina ndi nsembe zopsereza. Nthawi iyi nʼkuti Yehu atayika anthu 80 kunja kwa nyumbayo ndi chenjezo lakuti, “Ngati wina aliyense wa inu adzathawitsa wina aliyense wa anthu amene ndayika kuti muziwayangʼanira, munthu woteroyo adzaphedwa.”"},{"book":"2 Mafumu","chapter":"10","verse":"25","text":"Yehu atangotsiriza kupereka nsembe yopsereza, analamula alonda ndi akulu a ankhondo kuti, “Lowani ndipo mukawaphe ndipo musalole kuti wina athawe.” Choncho iwo anawapha ndi lupanga. Alonda ndi akulu a ankhondo anaponya mitembo ya anthuwo panja ndipo anakalowa mʼkati mwenimweni mwa nyumba ya Baala."},{"book":"2 Mafumu","chapter":"10","verse":"26","text":"Iwo anakatulutsa mwala wopatulika umene unali mʼnyumba ya Baala ndipo anawutentha."},{"book":"2 Mafumu","chapter":"10","verse":"27","text":"Anawononga mwala wopatulika wa Baala ndi kugwetsa nyumba ya Baala, ndipo anthu anayisandutsa chimbudzi mpaka lero lino."},{"book":"2 Mafumu","chapter":"10","verse":"28","text":"Motero Yehu anawononga Baala mu Israeli."},{"book":"2 Mafumu","chapter":"10","verse":"29","text":"Koma Yehuyo sanaleke machimo a Yeroboamu mwana wa Nebati amene anachimwitsa nawo Israeli kupembedza mafano a golide a ana angʼombe ku Beteli ndi ku Dani."},{"book":"2 Mafumu","chapter":"10","verse":"30","text":"Yehova anati kwa Yehu, “Chifukwa wachita bwino pokwaniritsa kuchita zabwino pamaso panga ndipo wachitira banja la Ahabu zonse zimene zinali mʼmaganizo anga, zidzukulu zako zidzakhala pa mpando waufumu wa Israeli mpaka mʼbado wachinayi.”"},{"book":"2 Mafumu","chapter":"10","verse":"31","text":"Komatu Yehu sanasamalire kusunga lamulo la Yehova Mulungu wa Israeli ndi mtima wake wonse. Iyeyo sanaleke machimo a Yeroboamu amene anachimwitsa nawo Israeli."},{"book":"2 Mafumu","chapter":"10","verse":"32","text":"Masiku amenewo Yehova anayamba kuchepetsa dziko la Israeli. Hazaeli anagonjetsa Aisraeli,"},{"book":"2 Mafumu","chapter":"10","verse":"33","text":"kuyambira kummawa kwa Yorodani, dziko lonse la Giliyadi (chigawo cha Gadi, Rubeni ndi Manase), kuchokera ku Aroeri pafupi ndi chigwa cha Arinoni kudutsa Giliyadi mpaka ku Basani."},{"book":"2 Mafumu","chapter":"10","verse":"34","text":"Ntchito zina za Yehu ndi zonse zimene anachita, kodi sizinalembedwe mʼbuku la mbiri ya mafumu a ku Israeli?"},{"book":"2 Mafumu","chapter":"10","verse":"35","text":"Yehu anamwalira ndipo anayikidwa mʼmanda pamodzi ndi makolo ake ku Samariya. Ndipo Yehowahazi mwana wake analowa ufumu mʼmalo mwake."},{"book":"2 Mafumu","chapter":"10","verse":"36","text":"Yehu analamulira Aisraeli ku Samariya zaka 28."}]}