{"data":[{"book":"2 Mafumu","chapter":"11","verse":"1","text":"Ataliya amayi ake a Ahaziya ataona kuti mwana wawo wafa, ananyamuka nakawononga banja lonse la mfumu."},{"book":"2 Mafumu","chapter":"11","verse":"2","text":"Koma Yehoseba, mwana wamkazi wa Mfumu Yehoramu, mlongo wake wa Ahaziya, anatenga Yowasi mwana wa Ahaziya, namusunga kutali ndi ana a mfumu amene ankati awaphewo. Anamuyika iye pamodzi ndi mlezi wake mʼchipinda chogona chamʼkati kubisira Ataliya kotero iye sanaphedwe."},{"book":"2 Mafumu","chapter":"11","verse":"3","text":"Mwanayo anakhala mobisala pamodzi ndi mlezi wake mʼnyumba ya Yehova kwa zaka zisanu ndi chimodzi pamene Ataliya ankalamulira dzikolo."},{"book":"2 Mafumu","chapter":"11","verse":"4","text":"Koma mʼchaka chachisanu ndi chiwiri, Yehoyada anatumiza mawu kukayitana atsogoleri olamulira asilikali 100 olondera mfumu ndiponso alonda olonda nyumba yaufumu ndipo anabwera nawo mʼNyumba ya Yehova. Iye anapangana nawo pangano ndipo anawalumbiritsa mʼnyumba ya Yehova. Kenaka anawaonetsa mwana wamwamuna wa mfumu uja."},{"book":"2 Mafumu","chapter":"11","verse":"5","text":"Yehoyada anawalamulira kuti, “Chimene muti muchite ndi ichi: Inu magulu atatu amene muti mudzakhale pa ntchito tsiku la Sabata, gulu loyamba lidzalondera nyumba ya mfumu,"},{"book":"2 Mafumu","chapter":"11","verse":"6","text":"gulu lachiwiri lidzalondera Chipata cha Suri, ndipo gulu lachitatu lidzalondera chipata cha kumbuyo kwa asilikali amene amasinthana polondera nyumbayo."},{"book":"2 Mafumu","chapter":"11","verse":"7","text":"Ndipo inu amene muli mʼmagulu ena awiri amene simugwira ntchito pa tsiku la Sabata, nonse mudzalondere mfumu ku nyumbayo."},{"book":"2 Mafumu","chapter":"11","verse":"8","text":"Mudzakhale mozungulira mfumuyo, munthu aliyense ali ndi chida mʼmanja mwake. Wina aliyense amene adzakuyandikireni adzayenera kuphedwa. Muzikhala pafupi ndi mfumu kulikonse kumene ikupita.”"},{"book":"2 Mafumu","chapter":"11","verse":"9","text":"Atsogoleri olamulira asilikali 100 aja anachitadi zonse monga analamulira wansembe Yehoyada. Aliyense anatenga anthu ake, iwo amene amakagwira ntchito pa tsiku la Sabata ndi amene amapita kukapuma ndipo anabwera kwa wansembe Yehoyada."},{"book":"2 Mafumu","chapter":"11","verse":"10","text":"Ndipo wansembeyo anawapatsa asilikaliwo mikondo ndi zishango zimene zinali za mfumu Davide ndipo zinali mʼNyumba ya Yehova."},{"book":"2 Mafumu","chapter":"11","verse":"11","text":"Alondawo, aliyense ali ndi chida mʼmanja mwake, anayima mozungulira mfumu, pafupi ndi guwa lansembe ndi nyumbayo, kuchokera mbali ya kummwera mpaka mbali ya kumpoto kwa nyumbayo."},{"book":"2 Mafumu","chapter":"11","verse":"12","text":"Yehoyada anatulutsa mwana wa mfumuyo namuveka chipewa chaufumu ndipo anamupatsa Buku la Chipangano ndi kumuyika kukhala mfumu. Iwo anamudzoza ndipo anthu anamuwombera mʼmanja akufuwula kuti, “Mfumu ikhale ndi moyo wautali!”"},{"book":"2 Mafumu","chapter":"11","verse":"13","text":"Ataliya atamva phokoso limene alonda ndi anthuwo amachita, anapita ku Nyumba ya Yehova kumene kunali anthuwo."},{"book":"2 Mafumu","chapter":"11","verse":"14","text":"Iye anayangʼana naona mfumu itayima pa chipilala, potsata mwambo waufumu. Atsogoleri a asilikali ndi oyimba malipenga anali pafupi ndi mfumuyo, ndipo anthu onse a mʼderalo ankasangalala ndi kuyimba malipenga. Pamenepo Ataliya anangʼamba mkanjo wake nafuwula kuti, “Kuwukira! Kuwukira!”"},{"book":"2 Mafumu","chapter":"11","verse":"15","text":"Wansembe Yehoyada analamula atsogoleri a asilikali 100 amene amayangʼanira asilikaliwo kuti, “Mutulutseni ameneyo pakati panu ndipo muphe ndi lupanga aliyense amene adzamutsata.” Pakuti nʼkuti wansembeyo atanena kuti, “Ataliyayo asaphedwere mʼNyumba ya Yehova.”"},{"book":"2 Mafumu","chapter":"11","verse":"16","text":"Choncho anamugwira pamene amafika pa malo amene akavalo amalowera ku nyumba ya mfumu ndipo anamuphera pamenepo."},{"book":"2 Mafumu","chapter":"11","verse":"17","text":"Tsono Yehoyada anachititsa pangano pakati pa Yehova ndi mfumu ndi anthu kuti adzakhala anthu a Yehova. Iye anachititsanso pangano pakati pa mfumu ndi anthu."},{"book":"2 Mafumu","chapter":"11","verse":"18","text":"Anthu onse a mʼdzikomo anapita ku nyumba ya Baala nakayigwetsa. Iwo anaphwanya kotheratu maguwa ansembe ndi mafano ake ndipo anapha Matani wansembe wa Baala patsogolo pa maguwa pomwepo."},{"book":"2 Mafumu","chapter":"11","verse":"19","text":"Iye anatenga atsogoleri a asilikali 100 aja, alonda olonda nyumba yaufumu pamodzi ndi anthu onse a mʼdzikomo ndipo onse pamodzi anayitulutsa mfumu mʼNyumba ya Yehova ndi kukalowa ku nyumba yaufumu podzera pa chipata cha alonda. Ndipo mfumuyo inakhala pa mpando wake waufumu."},{"book":"2 Mafumu","chapter":"11","verse":"20","text":"Choncho anthu onse a mʼdzikomo anasangalala. Ndipo mu mzindamo munakhala bata chifukwa Ataliya nʼkuti ataphedwa ndi lupanga ku nyumba ya mfumu."},{"book":"2 Mafumu","chapter":"11","verse":"21","text":"Yowasi anali wa zaka zisanu ndi ziwiri pamene anayamba kulamulira."}]}