{"data":[{"book":"2 Mafumu","chapter":"15","verse":"1","text":"Mʼchaka cha 27 cha Yeroboamu mfumu ya Israeli, Azariya mwana wa Amaziya mfumu ya Yuda anayamba kulamulira."},{"book":"2 Mafumu","chapter":"15","verse":"2","text":"Iye anakhala mfumu ali ndi zaka 16 ndipo analamulira mu Yerusalemu zaka 52. Amayi ake anali Yekoliya wa ku Yerusalemu."},{"book":"2 Mafumu","chapter":"15","verse":"3","text":"Iyeyo anachita zabwino pamaso pa Yehova, monga momwe anachitira Amaziya abambo ake."},{"book":"2 Mafumu","chapter":"15","verse":"4","text":"Komabe malo opembedzerako mafano sanawachotse ndipo anthu anapitirizabe kupereka nsembe ndi kufukiza lubani kumeneko."},{"book":"2 Mafumu","chapter":"15","verse":"5","text":"Ndipo Yehova analanga mfumu ndi nthenda ya khate mpaka tsiku limene inamwalira. Tsono mfumuyo inkakhala mʼnyumba yakeyake yapadera. Mwana wake Yotamu ndiye amene ankayangʼanira nyumba ya mfumu ndiponso ndiye amene ankalamulira anthu mʼdzikomo."},{"book":"2 Mafumu","chapter":"15","verse":"6","text":"Ntchito zina za Azariya ndi zonse zimene anachita, kodi sizinalembedwe mʼbuku la mbiri ya mafumu a Yuda?"},{"book":"2 Mafumu","chapter":"15","verse":"7","text":"Azariya anamwalira ndipo anayikidwa mʼmanda pamodzi ndi makolo ake mu Mzinda wa Davide. Ndipo Yotamu mwana wake analowa ufumu mʼmalo mwake."},{"book":"2 Mafumu","chapter":"15","verse":"8","text":"Mʼchaka cha 38 cha Azariya mfumu ya Yuda, Zekariya mwana wa Yeroboamu anakhala mfumu ya Israeli ku Samariya ndipo analamulira miyezi isanu ndi umodzi."},{"book":"2 Mafumu","chapter":"15","verse":"9","text":"Ndipo iye anachita zoyipa pamaso pa Yehova monga anachitira makolo ake. Iye sanaleke machimo a Yeroboamu mwana wa Nebati, amene anachimwitsa nawo Israeli."},{"book":"2 Mafumu","chapter":"15","verse":"10","text":"Salumu mwana wa Yabesi anachitira chiwembu Zekariya. Anamukantha anthu akuona, namupha, ndipo analowa ufumu mʼmalo mwake."},{"book":"2 Mafumu","chapter":"15","verse":"11","text":"Ntchito zina za Zekariya, zinalembedwa mʼbuku la mbiri ya mafumu a Israeli."},{"book":"2 Mafumu","chapter":"15","verse":"12","text":"Awa ndiwo mawu a Yehova amene anayankhula kwa Yehu kuti, “Ana ako adzalamulira Israeli mpaka mʼbado wachinayi.”"},{"book":"2 Mafumu","chapter":"15","verse":"13","text":"Salumu mwana wa Yabesi anakhala mfumu mʼchaka cha 39 cha ulamuliro wa Uziya mfumu ya Yuda ndipo analamulira mu Samariya mwezi umodzi."},{"book":"2 Mafumu","chapter":"15","verse":"14","text":"Ndipo Menahemu mwana wa Gadi anachoka ku Tiriza napita ku Samariya nakantha Salumu mwana wa Yabesi ku Samariya, namupha ndipo iye analowa ufumu mʼmalo mwake."},{"book":"2 Mafumu","chapter":"15","verse":"15","text":"Ntchito zina za Salumu ndiponso za chiwembu chimene anachita, zinalembedwa mʼbuku la mbiri ya mafumu a Israeli."},{"book":"2 Mafumu","chapter":"15","verse":"16","text":"Nthawi imeneyo Menahemu, kuchokera ku Tiriza, anakathira nkhondo mzinda wa Tipisa ndi anthu onse amene anali mʼmenemo ndi dera lonse lozungulira chifukwa iwo anakana kutsekula zipata zawo. Iye anatenga katundu yense mu mzinda wa Tipisa ndi kutumbula akazi onse oyembekezera."},{"book":"2 Mafumu","chapter":"15","verse":"17","text":"Mʼchaka cha 39 cha Azariya mfumu ya Yuda, Menahemu mwana wa Gadi anakhala mfumu ya Israeli ndipo analamulira mu Samariya zaka khumi."},{"book":"2 Mafumu","chapter":"15","verse":"18","text":"Iye anachita zoyipa pamaso pa Yehova. Nthawi yonse ya ulamuliro wake sanasiye machimo a Yeroboamu mwana wa Nebati, amene anachimwitsa nawo Israeli."},{"book":"2 Mafumu","chapter":"15","verse":"19","text":"Tsono Puli mfumu ya ku Asiriya inadzathira nkhondo dzikolo ndipo Menahemu anapatsa Puliyo makilogalamu 34,000 a siliva kuti amuthandize ndi kulimbikitsa ufumu wake."},{"book":"2 Mafumu","chapter":"15","verse":"20","text":"Menahemu anapeza ndalamazo kudzera mu msonkho umene ankakhometsa Aisraeli. Munthu aliyense wachuma ankapereka masekeli a siliva makumi asanu kwa mfumu ya ku Asiriya. Choncho mfumu ya ku Asiriya inabwerera ndipo sinakhalenso mʼdzikomo."},{"book":"2 Mafumu","chapter":"15","verse":"21","text":"Ntchito zina za Menahemu ndi zonse zimene anachita, kodi sizinalembedwe mʼbuku la mbiri ya mafumu a Israeli?"},{"book":"2 Mafumu","chapter":"15","verse":"22","text":"Menahemu anamwalira ndipo anayikidwa mʼmanda pamodzi ndi makolo ake. Ndipo Pekahiya mwana wake analowa ufumu mʼmalo mwake."},{"book":"2 Mafumu","chapter":"15","verse":"23","text":"Mʼchaka cha makumi asanu a Azariya mfumu ya Yuda, Pekahiya mwana wa Menahemu anakhala mfumu ya Israeli mu Samariya ndipo analamulira zaka ziwiri."},{"book":"2 Mafumu","chapter":"15","verse":"24","text":"Pekahiya anachita zoyipa pamaso pa Yehova. Iye sanaleke machimo a Yeroboamu mwana wa Nebati, omwe anachimwitsa nawo Israeli."},{"book":"2 Mafumu","chapter":"15","verse":"25","text":"Ndipo Peka mwana wa Remaliya, mtsogoleri wake wa ankhondo, anamuchita chiwembu. Iye pamodzi ndi anthu makumi asanu a ku Giliyadi anapha Pekahiya pamodzi ndi Arigobu ndi Ariyeli mʼchipinda choteteza nyumba ya mfumu mu Samariya. Kotero Peka anapha Pekahiya ndipo analowa ufumu mʼmalo mwake."},{"book":"2 Mafumu","chapter":"15","verse":"26","text":"Ntchito zina za Pekahiya ndi zonse zimene anachita zinalembedwa mʼbuku la mbiri ya mafumu a Israeli."},{"book":"2 Mafumu","chapter":"15","verse":"27","text":"Mʼchaka cha 52 cha Azariya mfumu ya Yuda, Peka mwana wa Remaliya anakhala mfumu ya Israeli ku Samariya ndipo analamulira zaka makumi awiri."},{"book":"2 Mafumu","chapter":"15","verse":"28","text":"Iye anachita zoyipa pamaso pa Yehova. Sanaleke machimo a Yeroboamu mwana wa Nebati, amene anachimwitsa nawo Israeli."},{"book":"2 Mafumu","chapter":"15","verse":"29","text":"Nthawi ya Peka mfumu ya Israeli, Tigilati-Pileseri mfumu ya ku Asiriya anabwera ndi kudzalanda Iyoni, Abeli-Beti-Maaka, Yanowa, Kedesi ndi Hazori. Mfumu ya ku Asiriya inatenga Giliyadi ndi Galileya, kuphatikizanso madera onse a Nafutali ndipo anatumiza Aisraeli ku Asiriya."},{"book":"2 Mafumu","chapter":"15","verse":"30","text":"Kenaka Hoseya mwana wa Ela anachitira chiwembu Peka mwana wa Remaliya. Anamukantha ndi kumupha ndipo anakhala mfumu mʼmalo mwake mʼchaka makumi awiri cha Yotamu mwana wa Uziya."},{"book":"2 Mafumu","chapter":"15","verse":"31","text":"Ntchito zina za Peka ndi zonse zimene anachita, kodi sizinalembedwe mʼbuku la mbiri ya mafumu a Israeli?"},{"book":"2 Mafumu","chapter":"15","verse":"32","text":"Mʼchaka chachiwiri cha Peka mwana wa Remaliya mfumu ya Israeli, Yotamu mwana wa Uziya mfumu ya Yuda anayamba kulamulira."},{"book":"2 Mafumu","chapter":"15","verse":"33","text":"Iye anakhala mfumu ali ndi zaka 25 ndipo analamulira mu Yerusalemu zaka 16. Amayi ake anali Yerusa mwana wa Zadoki."},{"book":"2 Mafumu","chapter":"15","verse":"34","text":"Iye anachita zabwino pamaso pa Yehova monga anachitira Uziya abambo ake."},{"book":"2 Mafumu","chapter":"15","verse":"35","text":"Komabe malo opembedzera mafano sanawachotse ndipo anthu anapitiriza kupereka nsembe ndi kufukiza lubani kumeneko."},{"book":"2 Mafumu","chapter":"15","verse":"36","text":"Ntchito zina za Yotamu ndi zonse zimene anachita, kodi sizinalembedwe mʼbuku la mbiri ya mafumu a Yuda?"},{"book":"2 Mafumu","chapter":"15","verse":"37","text":"(Nthawi imeneyo, Yehova anayamba kumatuma Rezini mfumu ya Aaramu ndi Peka mwana wa Remaliya kudzamenyana ndi Yuda)."},{"book":"2 Mafumu","chapter":"15","verse":"38","text":"Yotamu anamwalira ndipo anayikidwa mʼmanda pamodzi ndi makolo ake mu Mzinda wa Davide abambo ake. Ndipo Ahazi mwana wake analowa ufumu mʼmalo mwake."}]}