{"data":[{"book":"2 Mafumu","chapter":"8","verse":"1","text":"Ndipo Elisa anawuza mayi amene anamuukitsira mwana wake kuti, “Choka kuno pamodzi ndi banja lako ndipo ukakhale kulikonse ukufuna, chifukwa Yehova akubweretsa njala ya zaka zisanu ndi ziwiri mʼdziko muno.”"},{"book":"2 Mafumu","chapter":"8","verse":"2","text":"Mayiyo ananyamuka nachita zimene munthu wa Mulungu ananena. Iye pamodzi ndi banja lake anachoka nakakhala ku dziko la Afilisti zaka zisanu ndi ziwiri."},{"book":"2 Mafumu","chapter":"8","verse":"3","text":"Zitatha zaka zisanu ndi ziwirizo anabwera kuchokera ku dziko la Afilisti ndipo anapita kwa mfumu kukafunsa za nyumba yake ndi munda wake."},{"book":"2 Mafumu","chapter":"8","verse":"4","text":"Ndipo mfumu inkayankhula ndi Gehazi, mtumiki wa munthu wa Mulungu kuti, “Tandiwuza zinthu zikuluzikulu zimene Elisa wachita.”"},{"book":"2 Mafumu","chapter":"8","verse":"5","text":"Pamene Gehazi ankayiwuza mfumuyo momwe Elisa anaukitsira anthu akufa, mayi amene mwana wake Elisa anamuukitsa kwa akufayo analowa kudzafunsa mfumu za nyumba yake ndi munda wake."},{"book":"2 Mafumu","chapter":"8","verse":"6","text":"Mfumu inafunsa mayiyo za nkhaniyi ndipo iye anayifotokozera mfumuyo."},{"book":"2 Mafumu","chapter":"8","verse":"7","text":"Elisa anapita ku Damasiko, ndipo Beni-Hadadi mfumu ya ku Aramu ankadwala. Mfumuyo itawuzidwa kuti, “Munthu wa Mulungu wabwera kuno kuchokera kutali,”"},{"book":"2 Mafumu","chapter":"8","verse":"8","text":"inawuza Hazaeli kuti, “Tenga mphatso ndipo pita ukakumane ndi munthu wa Mulungu. Ukandifunsire kwa Yehova kudzera mwa iye kuti, ‘Kodi ndidzachira matenda angawa?’ ”"},{"book":"2 Mafumu","chapter":"8","verse":"9","text":"Choncho Hazaeli anapita kukakumana ndi Elisa, atasenzetsa ngamira 40 mphatso za zinthu zosiyanasiyana zabwino kwambiri za ku Damasiko. Iye analowa mʼnyumba ya Elisa ndi kuyima pamaso pake, ndipo anati, “Mwana wanu Beni-Hadadi wandituma kuti ndidzakufunseni kuti, ‘Kodi ndidzachira matenda angawa?’ ”"},{"book":"2 Mafumu","chapter":"8","verse":"10","text":"Elisa anayankha kuti, “Pita ndipo ukamuwuze kuti, ‘Udzachira ndithu,’ koma Yehova wandionetsa kuti adzafabe.”"},{"book":"2 Mafumu","chapter":"8","verse":"11","text":"Elisa anamuyangʼana kwambiri Hazaeli mpaka anachita manyazi. Pamenepo munthu wa Mulungu anayamba kulira."},{"book":"2 Mafumu","chapter":"8","verse":"12","text":"Hazaeli anafunsa kuti, “Mbuye wanga mukulira chifukwa chiyani?”"},{"book":"2 Mafumu","chapter":"8","verse":"13","text":"Ndipo Hazaeli anati, “Kodi kapolo wanune, amene ndine wonyozeka ngati galu, ndingathe bwanji kuchita chinthu chachikulu chotere?”"},{"book":"2 Mafumu","chapter":"8","verse":"14","text":"Choncho Hazaeli anasiyana ndi Elisa ndi kubwerera kwa mbuye wake. Beni-Hadadi atafunsa kuti, “Elisa wakuwuza chiyani?” Hazaeli anayankha kuti, “Elisa wandiwuza kuti inu mudzachira ndithu.”"},{"book":"2 Mafumu","chapter":"8","verse":"15","text":"Koma mmawa mwake Hazaeli anatenga nsalu yokhuthala ndi kuyiviyika mʼmadzi ndipo anaphimba nayo nkhope ya mfumu, kotero mfumuyo inafa. Hazaeli analowa ufumu mʼmalo mwake."},{"book":"2 Mafumu","chapter":"8","verse":"16","text":"Chaka chachisanu cha ufumu wa Yoramu mwana wa Ahabu mfumu ya ku Israeli, Yehosafati ali mfumu ya ku Yuda, Yehoramu mwana wake anakhala mfumu ya Ayuda."},{"book":"2 Mafumu","chapter":"8","verse":"17","text":"Yehoramu analowa ufumu ali ndi zaka 32, ndipo analamulira mu Yerusalemu zaka zisanu ndi zitatu."},{"book":"2 Mafumu","chapter":"8","verse":"18","text":"Iye anatsatira khalidwe la mafumu a ku Israeli, monga mmene linachitira banja la Ahabu, popeza iye anakwatira mwana wa Ahabu. Yehoramu anachita zoyipa pamaso pa Yehova."},{"book":"2 Mafumu","chapter":"8","verse":"19","text":"Komabe, chifukwa cha mtumiki wake Davide, Yehova sanafune kuwononga Yuda popeza Yehova analonjeza Davide kuti adzamupatsa nyale pamodzi ndi zidzukulu zake mpaka muyaya."},{"book":"2 Mafumu","chapter":"8","verse":"20","text":"Pa nthawi ya Yehoramu, Edomu anawukira ulamuliro wa Yuda ndipo anadzisankhira mfumu."},{"book":"2 Mafumu","chapter":"8","verse":"21","text":"Choncho Yehoramu anapita ku Zairi pamodzi ndi magaleta ake onse. Ndipo iye anakantha Aedomu amene anamuzungulira pamodzi ndi oyendetsa magaleta ake usiku. Koma ankhondo ake anathawa napita ku misasa yawo."},{"book":"2 Mafumu","chapter":"8","verse":"22","text":"Mpaka lero lino Edomu ndi wowukira Yuda. Nthawi yomweyo mzinda wa Libina unawukiranso."},{"book":"2 Mafumu","chapter":"8","verse":"23","text":"Ndipo ntchito zina za Yehoramu ndi zonse zomwe anachita, kodi sizinalembedwe mʼbuku la mbiri ya mafumu a Yuda?"},{"book":"2 Mafumu","chapter":"8","verse":"24","text":"Choncho Yehoramu anamwalira ndipo anayikidwa mʼmanda pamodzi ndi makolo ake mu Mzinda wa Davide. Ndipo Ahaziya mwana wake analowa ufumu mʼmalo mwake."},{"book":"2 Mafumu","chapter":"8","verse":"25","text":"Mʼchaka cha khumi ndi chiwiri cha Yoramu mwana wa Ahabu mfumu ya Israeli, Ahaziya mwana wa Yehoramu mfumu ya Yuda anayamba kulamulira."},{"book":"2 Mafumu","chapter":"8","verse":"26","text":"Ahaziya anali ndi zaka 22 pamene anakhala mfumu ndipo analamulira mu Yerusalemu chaka chimodzi. Amayi ake anali Ataliya, chidzukulu cha Omiri mfumu ya Israeli."},{"book":"2 Mafumu","chapter":"8","verse":"27","text":"Iye anatsatira makhalidwe a banja la Ahabu ndipo anachita zoyipa pamaso pa Yehova, monga linachitira banja la Ahabu, pakuti anali mkamwini wa banja la Ahabu."},{"book":"2 Mafumu","chapter":"8","verse":"28","text":"Ahaziya anapita pamodzi ndi Yoramu mwana wa Ahabu kukachita nkhondo ndi Hazaeli mfumu ya Aramu ku Ramoti Giliyadi. Aaramu anavulaza Yoramu."},{"book":"2 Mafumu","chapter":"8","verse":"29","text":"Choncho mfumu Yoramu inabwerera ku Yezireeli kuti ikachire mabala ake amene Aaramu anamuvulaza ku Rama pa nkhondo yake ndi Hazaeli mfumu ya Aramu."}]}