{"data":[{"book":"Offenbarung","chapter":"5","verse":"1","text":"Und ich sah in der rechten Hand des, der auf dem Stuhl saß, ein Buch, beschrieben inwendig und auswendig, versiegelt mit sieben Siegeln."},{"book":"Offenbarung","chapter":"5","verse":"2","text":"Und ich sah einen starken Engel, der rief aus mit großer Stimme: Wer ist würdig, das Buch aufzutun und seine Siegel zu brechen?"},{"book":"Offenbarung","chapter":"5","verse":"3","text":"Und niemand im Himmel noch auf Erden noch unter der Erde konnte das Buch auftun und hineinsehen."},{"book":"Offenbarung","chapter":"5","verse":"4","text":"Und ich weinte sehr, daß niemand würdig erfunden ward, das Buch aufzutun und zu lesen noch hineinzusehen."},{"book":"Offenbarung","chapter":"5","verse":"5","text":"Und einer von den Ältesten spricht zu mir: Weine nicht! Siehe, es hat überwunden der Löwe, der da ist vom Geschlecht Juda, die Wurzel Davids, aufzutun das Buch und zu brechen seine sieben Siegel."},{"book":"Offenbarung","chapter":"5","verse":"6","text":"Und ich sah, und siehe, mitten zwischen dem Stuhl und den vier Tieren und zwischen den Ältesten stand ein Lamm, wie wenn es erwürgt wäre, und hatte sieben Hörner und sieben Augen, das sind die sieben Geister Gottes, gesandt in alle Lande."},{"book":"Offenbarung","chapter":"5","verse":"7","text":"Und es kam und nahm das Buch aus der Hand des, der auf dem Stuhl saß."},{"book":"Offenbarung","chapter":"5","verse":"8","text":"Und da es das Buch nahm, da fielen die vier Tiere und die vierundzwanzig Ältesten nieder vor dem Lamm und hatten ein jeglicher Harfen und goldene Schalen voll Räuchwerk, das sind die Gebete der Heiligen,"},{"book":"Offenbarung","chapter":"5","verse":"9","text":"und sangen ein neues Lied und sprachen: Du bist würdig, zu nehmen das Buch und aufzutun seine Siegel; denn du bist erwürget und hast uns Gott erkauft mit deinem Blut aus allerlei Geschlecht und Zunge und Volk und Heiden"},{"book":"Offenbarung","chapter":"5","verse":"10","text":"und hast uns unserm Gott zu Königen und Priestern gemacht, und wir werden Könige sein auf Erden."},{"book":"Offenbarung","chapter":"5","verse":"11","text":"Und ich sah und hörte eine Stimme vieler Engel um den Stuhl und um die Tiere und um die Ältesten her; und ihre Zahl war vieltausendmal tausend;"},{"book":"Offenbarung","chapter":"5","verse":"12","text":"und sie sprachen mit großer Stimme: Das Lamm, das erwürget ist, ist würdig, zu nehmen Kraft und Reichtum und Weisheit und Stärke und Ehre und Preis und Lob."},{"book":"Offenbarung","chapter":"5","verse":"13","text":"Und alle Kreatur, die im Himmel ist und auf Erden und unter der Erde und im Meer, und alles, was darinnen ist, hörte ich sagen: Dem, der auf dem Stuhl sitzt, und dem Lamm sei Lob und Ehre und Preis und Gewalt von Ewigkeit zu Ewigkeit!"},{"book":"Offenbarung","chapter":"5","verse":"14","text":"Und die vier Tiere sprachen: Amen! Und die vierundzwanzig Ältesten fielen nieder und beteten an den, der da lebt von Ewigkeit zu Ewigkeit."}]}