{"data":[{"book":"Walumi","chapter":"6","verse":"1","text":"Baho tulongeze? Vino tugendelele kutenda nzambi ili ng'hekewa ya Imulungu yongezeke?"},{"book":"Walumi","chapter":"6","verse":"2","text":"Bule! Siye tufa na hatulongozigwa kabili na nzambi, yokuwaze tugendelele kabili kukala mzinzambi?"},{"book":"Walumi","chapter":"6","verse":"3","text":"Vino hamujuwile kamba siye wose tubatizigwe kwa kuilumba na Yesu Kilisito tubatizigwa mwiiifa yake?"},{"book":"Walumi","chapter":"6","verse":"4","text":"Vitudidimizigwe mgamazi, kamba tuzikigwa hamoja nayo na tuilumba mwiiifa yake, avo kamba vija Kilisito viyazilibuke mwiiifa kwa ukulu wa Tata, vivija na siye tudahe kukala muugima wa sambi."},{"book":"Walumi","chapter":"6","verse":"5","text":"Kwavija kamba tuilumba nayo mna ukufa kamba viyafile, vivija toilumba nayo mna ukuzilibuka kamba viyazilibuke."},{"book":"Walumi","chapter":"6","verse":"6","text":"Kwavija tojuwa unhu wetu wa umwaka uwambigwa mumsalaba hamoja na Kilisito, ili udahi wa nzambi uli mzing'huli zetu unangigwe na sikutuwe watumwa wa nzambi."},{"book":"Walumi","chapter":"6","verse":"7","text":"Kwavija munhu yoyose yahafa, kolekesigwa na udahi wa nzambi."},{"book":"Walumi","chapter":"6","verse":"8","text":"Kamba tufa hamoja na Kilisito, vivija totamanila kukala hamoja nayo."},{"book":"Walumi","chapter":"6","verse":"9","text":"Kwavija tojuwa kamba Kilisito kazilibuka kwa wafile na honda yafe kabili, ifa honda imtawale kabili."},{"book":"Walumi","chapter":"6","verse":"10","text":"Avo kwavija kafa mwanza umoja, nzambi yabule udahi kumwake na sambi kokala kwa Imulungu."},{"book":"Walumi","chapter":"6","verse":"11","text":"Vivija na mweye muigese kamba mufa na hamulongozigwa kabili na nzambi, lakini mukale wagima kwa Imulungu kubitila Yesu Kilisito."},{"book":"Walumi","chapter":"6","verse":"12","text":"Nzambi sikuzitawale kabili mzing'huli zenu zifa, avo sikumukweleleze vizilonda ng'huli zenu."},{"book":"Walumi","chapter":"6","verse":"13","text":"Vivija sikumulave hata hanhu hadodo ha maungo genu kwa nzambi. Lakini muilave wenyego kwa Imulungu, kamba wanhu wazilibuke kwa wafile, na muilave wenyego kumwake kwa gaja goyolonda."},{"book":"Walumi","chapter":"6","verse":"14","text":"Nzambi sikuziwatawale kabili, kwavija mweye hamulongozigwa na Malagizo ga Musa, lakini molongozigwa na ng'hekewa ya Imulungu."},{"book":"Walumi","chapter":"6","verse":"15","text":"Vino tulonge choni? Tutende nzambi kabili, kwavija hatulongozigwa na Malagizo lakini tolongozigwa na ng'hekewa ya Imulungu? Bule!"},{"book":"Walumi","chapter":"6","verse":"16","text":"Mweye mojuwa kamba mwahailava wenyego kamba watumwa kumtegeleza munhu, mweye mokuwa watumwa wa munhu ayo yumumtegeleza. Mwahawa watumwa wa nzambi, mohelela mwiiifa, hebu mwahawa watumwa wa kumtegeleza Imulungu motendigwa munoge mgameso gake."},{"book":"Walumi","chapter":"6","verse":"17","text":"Lakini Imulungu yatogoligwe, kwavija hamoja umwaka mukala watumwa wa nzambi, lakini sambi mogagoga kwa mizoyo yenu yose, gaja gose geli mna gamafundizo gamubokele."},{"book":"Walumi","chapter":"6","verse":"18","text":"Mulekesigwa muutumwa wa nzambi na muwa watumwa wa kutenda goyolonda Imulungu."},{"book":"Walumi","chapter":"6","verse":"19","text":"Nolonga ulonzi uwalongaga wanhu siku zose ili mudahe kujuwa. Kamba vija umwaka vimuilavile wenyego kuwa watumwa wa nzambi na gehile gose. Vivija sambi molondigwa muilave wenyego kuwa watumwa wa kutenda goyolonda Imulungu, gogala kung'ala."},{"book":"Walumi","chapter":"6","verse":"20","text":"Vimukalile watumwa wa nzambi, mukala hamugesa kutenda goyolonda Imulungu."},{"book":"Walumi","chapter":"6","verse":"21","text":"Vino mupata choni vimusang'hane mbuli zija sambi mozonela kinyala? Kwavija gaja gamutendile gogala ifa!"},{"book":"Walumi","chapter":"6","verse":"22","text":"Lakini mulekesigwa mzinzambi na mwa watumwa wa Imulungu. Sambi mumweda kwa kupata kung'ala, na kung'ala kuno kogala ugima ulibule uhelelo."},{"book":"Walumi","chapter":"6","verse":"23","text":"Kwavija fungu da nzambi ayo ifa, lakini nhunza ya Imulungu awo ugima ulibule uhelelo kwa kuilumba na Yesu Kilisito, Mndewa wetu."}]}