{"data":[{"book":"Predikaren","chapter":"6","verse":"1","text":"Det finns en ondska (olycka, orättvisa) som jag har sett (observerat) under solen [Pred 1:3], och den är tung [är vanlig förekommande; vilar tungt] över människan."},{"book":"Predikaren","chapter":"6","verse":"2","text":"En man som Gud (Elohim) har gett välstånd och respekt så att han inte vill ha något (mer) för sin själ (aptit – hebr. nefesh) av allt han önskar, likväl ger inte Gud (Elohim) honom kraften att äta därav utan en främling äter det. Detta är fåfänga [Pred 1:2] och det är en ond sjukdom."},{"book":"Predikaren","chapter":"6","verse":"3","text":"Om en man får hundra barn och lever många år, så att dagarna av hans år är många, men hans själ (aptit) inte har nog av det goda, och dessutom har han ingen grav. Jag säger att en för tidig födsel (ett missfall) är bättre än han (hans öde),"},{"book":"Predikaren","chapter":"6","verse":"4","text":"för det (missfallet) kommer i fåfänga och lämnar i mörker, och dess namn är dolt med mörker,"},{"book":"Predikaren","chapter":"6","verse":"5","text":"dessutom har det inte sett solen och har ingen kunskap om den, det har större tillfredsställelse än den andres –"},{"book":"Predikaren","chapter":"6","verse":"6","text":"även om han lever tusen år, två gånger om, glädjer han sig inte åt det goda. Går vi inte alla till en (och samma) plats [graven]?"},{"book":"Predikaren","chapter":"6","verse":"7","text":"Allt människans arbete är för hennes mun"},{"book":"Predikaren","chapter":"6","verse":"8","text":"Vilken vinning har den vise"},{"book":"Predikaren","chapter":"6","verse":"9","text":"Bättre är [att vara tillfreds med] vad ögat ser,"},{"book":"Predikaren","chapter":"6","verse":"10","text":"Vad som än blir till har fått sitt namn för länge sedan,"},{"book":"Predikaren","chapter":"6","verse":"11","text":"Det finns många ord"},{"book":"Predikaren","chapter":"6","verse":"12","text":"För vem vet vad som är gott för människan i hennes liv, alla dagar av hennes fåfänga liv som hon tillbringar som en skugga? [1 Krön 29:15; Ps 144:4; Job 8:9; 14:12] Vem kan tala om för en människa vad som ska komma efter henne under solen?"}]}