{"data":[{"book":"Kronika 2","chapter":"14","verse":"1","text":"Abiya ku eye woɖii ɖe David ƒe du la me. Via ŋutsu, Asa, zu fia ɖe eteƒe eye le eƒe fiaɖuɖu ƒe ŋkekewo me la, ŋutifafa nɔ dukɔ la me ƒe ewo sɔŋ"},{"book":"Kronika 2","chapter":"14","verse":"2","text":"elabena Asa wɔ nu si dza le Yehowa, eƒe Mawu la ƒe ŋkume."},{"book":"Kronika 2","chapter":"14","verse":"3","text":"Egbã trɔ̃subɔlawo ƒe vɔsamlekpui siwo nɔ togbɛawo dzi kple woƒe aƒeliwo, emu Aserim legbawo ƒu anyi"},{"book":"Kronika 2","chapter":"14","verse":"4","text":"eye wòɖe gbe be, dukɔ blibo la nawɔ Yehowa, wo tɔgbuiwo ƒe Mawu la ƒe sewo dzi."},{"book":"Kronika 2","chapter":"14","verse":"5","text":"Hekpe ɖe esiawo ŋu la, eɖe ɣelegbawo ɖa le togbɛawo dzi kple dzudzɔdovɔsamlekpuiwo ɖa le Yuda duwo me. Esia ta Mawu na ŋutifafa nɔ eƒe fiaduƒe me."},{"book":"Kronika 2","chapter":"14","verse":"6","text":"Nu sia na wòte ŋu tso duwo eye wòɖo gli ƒo xlã wo le Yudanyigba la ƒe akpa sia akpa."},{"book":"Kronika 2","chapter":"14","verse":"7","text":"Fia Asa gblɔ na eƒe amewo be, “Esi Yehowa yra mí eye ŋutifafa le míaƒe anyigba dzi le esi míeɖo toe ta la, mina míatso duwo fifia eye míaglã wo kple gliwo, xɔ tsralawo, agbowo kple gamedetiwo.” Ale wowɔ nu siawo eye nu sia nu dze edzi nyuie."},{"book":"Kronika 2","chapter":"14","verse":"8","text":"Aʋawɔla akpe alafa etɔ̃ (300,000) tso Yuda ƒe viwo dome nɔ Fia Asa ƒe aʋakɔ me. Akpoxɔnu ɖagbitɔwo kple akplɔwo nɔ wo si. Ame akpe alafa eve blaenyi (280,000) tso Benyamin ƒe viwo dome nɔ eƒe aʋakɔ la me eye akpoxɔnu gãtɔwo kple datiwo kple aŋutrɔwo nɔ wo si. Wohe aʋawɔlawo katã tso to eveawo me eye wonye kalẽtɔwo."},{"book":"Kronika 2","chapter":"14","verse":"9","text":"Zera, Kusitɔ, ho aʋa ɖe wo ŋu kple aʋakɔ gã aɖe kple tasiaɖam alafa etɔ̃ eye wova ɖo keke Maresa."},{"book":"Kronika 2","chapter":"14","verse":"10","text":"Asa do go yi be yeakpee eye eƒe amewo dze aʋa ɖi ɖe Zefata bali la me te ɖe Maresa ŋu."},{"book":"Kronika 2","chapter":"14","verse":"11","text":"Fia Asa do ɣli na Mawu be, “Oo Yehowa, ame bubu aɖeke mate ŋu akpe ɖe mía ŋu o! Míate ŋu anɔ te ɖe aʋakɔ gã sesẽ sia nu o. Oo, xɔ na mí, Yehowa míaƒe Mawu elabena wò ɖeka ko ŋue míeɖo ŋu ɖo be, àxɔ na mí eye le wò ŋkɔ mee míele aʋa kpem kple futɔwo ƒe aʋakɔ gã sia. Mègana amegbetɔ siwo mele ɖeke me o la, naɖu dziwò o!”"},{"book":"Kronika 2","chapter":"14","verse":"12","text":"Yehowa na Asa kple Yuda ƒe aʋakɔ la ɖu Kustɔwo dzi eye Kustɔwo si."},{"book":"Kronika 2","chapter":"14","verse":"13","text":"Asa ƒe amewo nya wo yi keke Gerar ke eye wofiti Kustɔwo ƒe aʋakɔ blibo la ale gbegbe be, ame ɖeka pɛ gɔ̃ hã metsi agbe o elabena Yehowa kple eƒe aʋakɔ la tsrɔ̃ wo katã. Yuda ƒe aʋakɔ la ha aboyonu geɖewo ŋutɔ."},{"book":"Kronika 2","chapter":"14","verse":"14","text":"Esi wonɔ Gerar la, wodze du siwo katã nɔ nuto me ma la dzi eye Yehowa na vɔvɔ̃ ɖo afi ma tɔwo. Le esia ta wogaha aboyonu geɖewo le du siawo hã me."},{"book":"Kronika 2","chapter":"14","verse":"15","text":"Womeha nuwo ɖeɖe ko le duawo me o, ke boŋ wogbã lãhawo ƒe agbadɔwo hã eye wokplɔ ale kple kposɔ geɖewo dzoe va Yerusalem."}]}