{"data":[{"book":"Kronika 2","chapter":"15","verse":"1","text":"Mawu ƒe Gbɔgbɔ va Azaria, Obed ƒe vi dzi"},{"book":"Kronika 2","chapter":"15","verse":"2","text":"eye wòɖakpe Fia Asa esi wòtrɔ gbɔna tso aʋa. Azaria do ɣli be, “Asa, ɖo tom! Yuda kple Benyamin ƒe aʋakɔwo, miɖo to! Yehowa anɔ kpli mi ŋkeke ale si mianɔ eyome! Ɣe sia ɣi si miadii ko la, miakpɔe gake ne miegbugbɔ le eyome la, eya hã agbugbɔ le mia yome."},{"book":"Kronika 2","chapter":"15","verse":"3","text":"Hena ɣeyiɣi didi aɖe le Israel la, nyateƒe Mawu la subɔsubɔ meganɔ anyi o eye nunɔla aɖeke hã meganɔ anyi afia nu ameawo o. Nenema ke se la hã meganɔ anyi o"},{"book":"Kronika 2","chapter":"15","verse":"4","text":"gake ɣe sia ɣi si wogatrɔ va Yehowa, Israel ƒe Mawu la gbɔ le woƒe fukpeɣiwo me eye wodii la, egakpena ɖe wo ŋu."},{"book":"Kronika 2","chapter":"15","verse":"5","text":"Ŋutifafa aɖeke menɔ anyi esime wodze aglã ɖe Mawu ŋu o. Nuwo kpeke wo le go ɖe sia ɖe me eye nu vɔ̃ wɔwɔ nɔ agbɔ sɔm ɖe edzi le afi sia afi."},{"book":"Kronika 2","chapter":"15","verse":"6","text":"Aʋawɔwɔ nɔ edzi yim le woawo kple dukɔ bubuwo dome eye aʋawɔwɔ ganɔ Israel duwo ɖeɖe hã dome elabena Mawu nɔ fukpekpe ƒomevi vovovowo dam ɖe wo dzi."},{"book":"Kronika 2","chapter":"15","verse":"7","text":"Ke mi Yuda ƒe viwo la, milé dɔ nyui si wɔm miele la me ɖe asi eye migana dzi naɖe le mia ƒo o elabena fetu li na mi.”"},{"book":"Kronika 2","chapter":"15","verse":"8","text":"Esi Fia Asa se nya sia tso Mawu gbɔ la, dzi ɖo eƒo eye wògbã legbawo katã le Yuda kple Benyamin kple du siwo wòxɔ le Efraim ƒe tonyigba dzi la me. Egbugbɔ Yehowa ƒe vɔsamlekpui la tu ɖe gbedoxɔ la ŋgɔ."},{"book":"Kronika 2","chapter":"15","verse":"9","text":"Tete wòƒo Yuda kple Benyamin katã nu ƒu, nenema kee nye ame siwo tso Efraim, Manase kple Simeon ƒe towo me, ame siwo nɔ wo dome. Ameha gã aɖe do va egbɔ tso Israel esime wokpɔ be Yehowa, eƒe Mawu la li kplii."},{"book":"Kronika 2","chapter":"15","verse":"10","text":"Wova ƒo ƒu ɖe Yerusalem le ɣleti etɔ̃lia me le Asa ƒe fiaɖuɖu ƒe ƒe wuiatɔ̃lia me."},{"book":"Kronika 2","chapter":"15","verse":"11","text":"Le ɣe ma ɣi me la, wotsɔ nyi alafa adre (700), gbɔ̃ kple alẽ akpe adre (7,000) tso afunyinu siwo woha gbɔe la me, sa vɔe na Yehowa."},{"book":"Kronika 2","chapter":"15","verse":"12","text":"Wobla nu be woadi Yehowa, wo fofowo ƒe Mawu la kple woƒe dzi blibo kpakple woƒe luʋɔ blibo."},{"book":"Kronika 2","chapter":"15","verse":"13","text":"Woawu ame siwo katã medi Yehowa, Israel ƒe Mawu la o; eɖanye ɖevi alo ametsitsi o, ŋutsu alo nyɔnu o."},{"book":"Kronika 2","chapter":"15","verse":"14","text":"Woka atam na Yehowa kple ɣlidodo sesĩe kple kpẽwo kple lãdzowo kuku."},{"book":"Kronika 2","chapter":"15","verse":"15","text":"Yuda blibo la kpɔ dzidzɔ ɖe atam si woka la ta elabena woka atam la kple woƒe dzi blibo. Wodi Mawu vevie eye woke ɖe eŋu eya ta Yehowa hã na gbɔɖeme wo le goawo katã me."},{"book":"Kronika 2","chapter":"15","verse":"16","text":"Fia Asa ɖe mamaa Maaka ɖa be maganye fianyɔnu o elabena etu aƒeli si nye ŋunyɔnu. Asa lã ati la ƒu anyi, flii, hetɔ dzoe le Kidron bali la me."},{"book":"Kronika 2","chapter":"15","verse":"17","text":"Togbɔ be megbã nuxeƒewo ɖa le Israel o hã la, Asa ƒe dzi nɔ Yehowa ŋu blibo le eƒe agbemeŋkekewo katã me."},{"book":"Kronika 2","chapter":"15","verse":"18","text":"Egbugbɔ klosalo kple sika kple ŋudɔwɔnu siwo ŋu eya kple fofoa kɔ la va Mawu ƒe gbedoxɔ la me."},{"book":"Kronika 2","chapter":"15","verse":"19","text":"Ale aʋa aɖeke megadzɔ o va se ɖe Fia Asa ƒe fiaɖuɖu ƒe ƒe blaetɔ̃-vɔ-atɔ̃lia me."}]}