{"data":[{"book":"Kronika 2","chapter":"2","verse":"1","text":"Solomo ɖo be yeatu gbedoxɔ na Yehowa ƒe Ŋkɔ kple fiasã na eɖokui."},{"book":"Kronika 2","chapter":"2","verse":"2","text":"Ehiã agbatsɔla akpe blaadre (70,000), kpekpala akpe blaenyi (80,000) le toawo dzi kple dɔdzikpɔla akpe etɔ̃ alafa ade (3,600) na dɔ sia wɔwɔ."},{"book":"Kronika 2","chapter":"2","verse":"3","text":"Solomo dɔ ame ɖe Fia Hiram le Tiro be woagblɔ nɛ be,"},{"book":"Kronika 2","chapter":"2","verse":"4","text":"Ke esusɔ vie madze gbedoxɔ aɖe tutu gɔme na Yehowa, nye Mawu la. Anye teƒe aɖe si mate ŋu ado dzudzɔ ʋeʋĩ kple atike ʋeʋĩwo le, le Mawu ŋkume, afi si matsɔ Ŋkumeɖobolo ada ɖo eye masa numevɔ le gbe sia gbe, ŋdi kple fiẽ, le Dzudzɔgbewo, le Ɣleti Yeye ƒe ŋkekenyuiɖugbewo kple Yehowa, mía Mawu la ƒe ŋkekenyui bubuwo dzi elabena Mawu di be Israel naɖu ŋkekenyui tɔxɛ siawo ɣe sia ɣi."},{"book":"Kronika 2","chapter":"2","verse":"5","text":"“Anye gbedoxɔ nyui aɖe elabena míaƒe Mawu la de ŋgɔ, elolo wu mawu bubu ɖe sia ɖe."},{"book":"Kronika 2","chapter":"2","verse":"6","text":"Ke ame kae ate ŋu atu xɔ si adzee la nɛ? Dziƒo kɔkɔtɔ kekeake gɔ̃ hã ƒe nyonyo made o! Gawu la, ame kae menye be woaɖe mɔ nam be matu gbedoxɔ na Mawu? Ke anye teƒe aɖe si woado dzudzɔ ʋeʋĩ le eŋkume le."},{"book":"Kronika 2","chapter":"2","verse":"7","text":"“Eya ta ɖo aɖaŋudɔwɔla siwo wɔa sika, klosalo, gadzĩ kple gayibɔ ŋu dɔ kple avɔlɔ̃lawo be woawɔ aɖabɛ dzĩtɔ, ka dzĩ kple aɖabɛ blɔtɔ ŋu dɔ woakpe ɖe dɔwɔla siwo fofonye David tia da ɖi tso Yuda kple Yerusalem la ŋuti."},{"book":"Kronika 2","chapter":"2","verse":"8","text":"“Hekpe ɖe esiawo ŋuti la, nàɖo sedatiwo, sesewutiwo kple papawutiwo tso Lebanon ƒe avewo me ɖem elabena ame aɖeke mede wò amewo nu le atitsotso me o. Maɖo nye amewo ɖa be woakpe ɖe wo ŋu."},{"book":"Kronika 2","chapter":"2","verse":"9","text":"Mehiã ati sɔ gbɔ elabena gbedoxɔ si tu ge megbɔna la alolo ŋutɔ eye wòanyo wu gbɔgblɔ."},{"book":"Kronika 2","chapter":"2","verse":"10","text":"Adzɔ si mana wò dɔla siwo nye atidzelawo lae nye wɔ meme tɔn akpe ene alafa ene (4,400) kple lu tɔn akpe ene alafa ene (4,400) hekpe ɖe wain tɔn alafa ene blaene (440) kple amitimi tɔn alafa ene blaene (440) ŋuti.”"},{"book":"Kronika 2","chapter":"2","verse":"11","text":"Tete Tiro fia Hiram ɖo eŋu na Fia Solomo be,"},{"book":"Kronika 2","chapter":"2","verse":"12","text":"Hiram gagblɔ be,"},{"book":"Kronika 2","chapter":"2","verse":"13","text":"“Mele aɖaŋudɔwɔlawo ƒe amegã aɖe, ame si nye Huram Abi, nunyala xɔŋkɔ aɖe la ɖom ɖe wò."},{"book":"Kronika 2","chapter":"2","verse":"14","text":"Dadaa nye Yuda nyɔnu aɖe tso Dan ƒe viwo dome le Israel eye fofoa tso Tiro afi sia. Enye sikanutula kple klosalonutula nyui aɖe. Egawɔa akɔbli kple gayibɔ hã ŋu dɔ nyuie eye wònya nu sia nu tso kpe ŋu dɔ wɔwɔ, atikpakpa kple avɔlɔlɔ̃ hã ŋu. Enya avɔɖaɖa hã nyuie eye wòtea ŋu ɖaa avɔ aɖabɛ dzĩtɔ kple blɔtɔ kple nyagãdzĩtɔ hã. Gawu la, eganya ale si wòaɖe nɔnɔmetata vovovowo ɖe nuwo dzi eye wòtoa nu yeyewo hã vɛ. Awɔ dɔ kple wò dɔwɔla siwo nye aƒetɔ, Fia David, fofowò, tia da ɖi."},{"book":"Kronika 2","chapter":"2","verse":"15","text":"“Eya ta ɖo lũ, ƒo, ami kple wain siwo ŋugbe nèdo la ɖe wò dɔla."},{"book":"Kronika 2","chapter":"2","verse":"16","text":"Ekema míadze kpekpakpa kple atitsotso tso Lebanon towo dzi gɔme, woasɔ gbɔ abe ale si nèdi ene. Míada wo ɖe atigbawo dzi ada ɖe atsiaƒua dzi woava ɖo Yopa, ekema àte ŋu alɔ wo tso afi ma ayi Yerusalem.”"},{"book":"Kronika 2","chapter":"2","verse":"17","text":"Solomo xlẽ amedzro siwo katã nɔ eƒe Israelnyigba dzi, abe ale si fofoa, Fia David hã wɔ ene eye wòkpɔ be, wole ame akpe alafa ɖeka blaatɔ̃-vɔ-etɔ̃ (153,600) kple alafa ade."},{"book":"Kronika 2","chapter":"2","verse":"18","text":"Etsɔ wo dometɔ akpe blaadre (70,000) wɔ agbatetsɔlawo, ame akpe blaenyi (80,000) wɔ atitsolawo eye wòtsɔ ame akpe etɔ̃ alafa ade (3,600) wɔ dɔdzikpɔlawoe."}]}