{"data":[{"book":"Kronika 2","chapter":"26","verse":"1","text":"Yuda blibo la tsɔ Uzia, ame si xɔ ƒe wuiade la ɖo fiae ɖe fofoa, Amazia, teƒe."},{"book":"Kronika 2","chapter":"26","verse":"2","text":"Le fofoa Amazia ƒe ku megbe la, egbugbɔ Elat du la tu eye wògbugbɔe xɔ na Yuda."},{"book":"Kronika 2","chapter":"26","verse":"3","text":"Uzia xɔ ƒe wuiade esi wòzu fia eye wòɖu dzi le Yerusalem ƒe blaatɔ̃ vɔ eve. Dadaa ŋkɔe nye Yekolia tso Yerusalem."},{"book":"Kronika 2","chapter":"26","verse":"4","text":"Azaria nye fia nyui aɖe eye Yehowa kpɔ ŋudzedze le eŋu abe ale si wòkpɔe le fofoa, Amazia, ŋu ene"},{"book":"Kronika 2","chapter":"26","verse":"5","text":"Le Zekaria ƒe agbenɔɣi la, Uzia dina ɣe sia ɣi be yeadze Mawu ŋu. Zaxarya nye ame si kpɔa ɖeɖefia tɔxɛwo tsoa Mawu gbɔ. Ŋkeke ale si fia la zɔ le Mawu ƒe ɖoɖowo nu ko la, nuwo dze edzi nɛ elabena Mawu yrae."},{"book":"Kronika 2","chapter":"26","verse":"6","text":"Eho aʋa ɖe Filistitɔwo ŋu eye wòɖu Gat kple Yabne kple Asdod dzi eye wòmu woƒe gliwo ƒu anyi. Etso du yeyewo ɖe Asdod nutomewo kple teƒe bubuwo le Filistitɔwo ƒe anyigba dzi."},{"book":"Kronika 2","chapter":"26","verse":"7","text":"Mawu kpe ɖe eŋu, menye le aʋawɔwɔ kple Filistitɔwo ɖeɖe ko me o, ke boŋ le aʋa siwo wòwɔ kple Gur Baal ƒe Arabiatɔwo kple Meunitɔwo hã me."},{"book":"Kronika 2","chapter":"26","verse":"8","text":"Amonitɔwo dzɔa nu nɛ ƒe sia ƒe eye eƒe ŋkɔ ɖi hoo yi keke Egipte ke elabena enye fia ŋusẽtɔ aɖe."},{"book":"Kronika 2","chapter":"26","verse":"9","text":"Etu xɔ tsralawo ɖe Yerusalem le Dzigbegbo kple Balimegbo la nu kple afi si gli la glɔ̃ mɔ le eye wòglã wo."},{"book":"Kronika 2","chapter":"26","verse":"10","text":"Etu mɔwo ɖe Negeb hã eye wòɖe vudo geɖewo elabena lãha geɖewo nɔ esi le balimewo kple gbadzaƒewo. Agbledede doa dzidzɔ nɛ ale agble kple waingble geɖewo nɔ esi, le toawo ŋu kple balime afi si nukuwo nyona le nyuie."},{"book":"Kronika 2","chapter":"26","verse":"11","text":"Ema eƒe aʋakɔ la ɖe aʋalɔglowo me eye wòde amewo wo me abe ale si Yeiel, aʋakɔ la ƒe nuŋlɔla kple eƒe kpeɖeŋutɔ Maaseya, ɖoe da ɖi ene. Aʋafia gã lae nye aʋakplɔla Hananiya."},{"book":"Kronika 2","chapter":"26","verse":"12","text":"Hlɔ̃wo ƒe tatɔwo akpe eve alafa ade (2,600) nɔ aʋalɔglo siawo nu."},{"book":"Kronika 2","chapter":"26","verse":"13","text":"Aʋawɔla xɔŋkɔ akpe alafa etɔ̃ kple adre kple alafa atɔ̃ (307,500) nɔ aʋakɔ la me."},{"book":"Kronika 2","chapter":"26","verse":"14","text":"Uzia na akpoxɔnuwo, akplɔwo, gakukuwo, gawuwo, datiwo kple akafomekpewo wo."},{"book":"Kronika 2","chapter":"26","verse":"15","text":"Ena nunyala aɖe wɔ aʋawɔmɔ aɖewo le Yerusalem, aʋawɔmɔ siawo tea ŋu daa aŋutrɔwo kple kpe gãwo tso xɔ kɔkɔwo kple xɔwo tame. Ale eƒe ŋkɔ de dzi ŋutɔ elabena Yehowa kpe ɖe eŋu nukutɔe va se ɖe esime wòzu fia ŋusẽtɔ gã aɖe."},{"book":"Kronika 2","chapter":"26","verse":"16","text":"Ke esi ŋusẽ ɖo Uzia ŋu vɔ megbe la, dada si nɔ eme la na wòdze anyi. Meɖi anukware na Yehowa, eƒe Mawu la o, ke boŋ ege ɖe Yehowa ƒe gbedoxɔ la me be yeado dzudzɔ le dzudzɔʋeʋĩdovɔsamlekpui la dzi."},{"book":"Kronika 2","chapter":"26","verse":"17","text":"Azaria, nunɔla la kple Yehowa ƒe nunɔla dzideƒotɔ blaenyi, bubu kplɔe ɖo ge ɖe eme."},{"book":"Kronika 2","chapter":"26","verse":"18","text":"Wotɔ gbee gblɔ be, “Medze be wò, Uzia, nàdo dzudzɔ ʋeʋĩ na Yehowa o. Nunɔlawo ƒe dɔe, Aron ƒe dzidzimeviwo, ame siwo ŋu wokɔ be woado dzudzɔ ʋeʋĩ. Do go le Kɔkɔeƒe la elabena mèwɔ nuteƒe o eye Yehowa Mawu made bubu ŋuwò o.”"},{"book":"Kronika 2","chapter":"26","verse":"19","text":"Uzia, ame si lé dzudzɔdonu ɖe asi eye wònɔ klalo be yeado dzudzɔ la, do dɔmedzoe vevie. Esi wònɔ dziku dom ɖe nunɔlaawo ŋu, le wo ŋkume, le Yehowa ƒe gbedoxɔ la ƒe dzudzɔʋeʋĩdovɔsamlekpui la ŋgɔ la, kpodɔ dze eƒe ŋgonu zi ɖeka."},{"book":"Kronika 2","chapter":"26","verse":"20","text":"Esi nunɔlagã Azaria kple nunɔla bubuawo katã nye kɔ kpɔe la, wokpɔ be edze kpodɔ ɖe ŋgonu eya ta wonyae do goe enumake le gbedoxɔ la me. Le nyateƒe me la, eya ŋutɔ hã tsi dzi na dodo elabena Yehowa ƒoe vevie."},{"book":"Kronika 2","chapter":"26","verse":"21","text":"Ale Fia Uzia dze kpodɔ va se ɖe eƒe kugbe. Kpodɔ la nɔ eŋu, woɖee ɖe aga ɖe aƒe aɖe me eye womeɖe mɔ nɛ be wòagava Yehowa ƒe gbedoxɔ me o. Via, Yotam zu fiateƒenɔla le fiasã la me eye wòɖu ame siwo nɔ anyigba la dzi la dzi."},{"book":"Kronika 2","chapter":"26","verse":"22","text":"Nu bubu siwo dzɔ le Uzia ƒe fiaɖuɣi, tso gɔmedzedzea va se ɖe nuwuwu la, Nyagblɔdila Yesaya, Amoz ƒe vi ŋlɔ wo katã da ɖi."},{"book":"Kronika 2","chapter":"26","verse":"23","text":"Uzia ku eye woɖii ɖe abɔ si me woɖia fiawo ɖo la gbɔ elabena ameawo gblɔ be, “Edze kpodɔ.” Ke via Yotam ɖu fia ɖe eteƒe."}]}