{"data":[{"book":"Kronika 2","chapter":"4","verse":"1","text":"Fia Solomo wɔ akɔblivɔsamlekpui aɖe; edidi mita asieke, keke mita asieke eye wòkɔ mita ene kple afã."},{"book":"Kronika 2","chapter":"4","verse":"2","text":"Etsɔ gayibɔ wɔ gazɔ si le nogo, eƒe ta ƒe kekeme anɔ mita eve kple afã kpe ɖo, gazɔ la ƒe kɔkɔme anɔ mita ɖeka kple afã. Ne wodzidze zɔ la ƒe kekeme blibo la, anɔ mita wuietɔ̃ kple afã."},{"book":"Kronika 2","chapter":"4","verse":"3","text":"Wowɔ nyitsu siwo ƒe lolome anɔ mita afã la, ɖe zɔ la te. Wowɔ nyitsuawo ɖe fli eve me eye fliawo tsyia ɖe wo nɔewo nu, abe gazɔ la ke ene."},{"book":"Kronika 2","chapter":"4","verse":"4","text":"Wotsɔ zɔ la da ɖe nyitsu wuieve dzi. Etɔ̃ dze ŋgɔ anyiehe, etɔ̃ dze ŋgɔ ɣetoɖoƒe, etɔ̃ dze ŋgɔ dziehe eye etɔ̃ dze ŋgɔ ɣedzeƒe. Wotsɔ zɔ la da ɖe wo tame eye zɔ la ƒe afɔwo le woƒe titina."},{"book":"Kronika 2","chapter":"4","verse":"5","text":"Zɔ la tri sentimita enyi, eƒe to le abe tsinokplu tɔ ene eye wowɔe abe ale si dzogbenya ƒe seƒoƒo le ene. Exɔa tsi kilolita blaade-vɔ-ade."},{"book":"Kronika 2","chapter":"4","verse":"6","text":"Solomo gawɔ gagba ewo da ɖi be woaklɔ numevɔsanuwo ɖe wo me; atɔ̃ le dziehe gome eye atɔ̃ hã le dziehe gome na gazɔ gã la. Nunɔlawo mewɔa gagbawo ŋudɔ le tsilele me o, ke boŋ wowɔa gazɔ la ŋu dɔ."},{"book":"Kronika 2","chapter":"4","verse":"7","text":"Solomo wɔ Mawu ƒe ɖoɖowo dzi eye wòwɔ sikakaɖiti ewo da ɖe gbedoxɔ la me, atɔ̃ nɔ gli ŋu le dziehe gome eye atɔ̃ hã nɔ gli ŋu le anyiehe gome."},{"book":"Kronika 2","chapter":"4","verse":"8","text":"Ewɔ kplɔ̃ ewo hã; eda atɔ̃ ɖe gli ŋu le dziehe gome, atɔ̃ hã nɔ gli ŋu le anyiehe gome eye wòwɔ sikatre ewo hã."},{"book":"Kronika 2","chapter":"4","verse":"9","text":"Ewɔ xɔxɔnu ɖeka na nunɔlawo, bubu na ame mamlɛawo eye wòfa akɔbli ɖe xɔxɔnu sia ƒe gliwo ŋu."},{"book":"Kronika 2","chapter":"4","verse":"10","text":"Gazɔ gã la nɔ gbedoxɔ la ƒe gotaxɔwo ƒe dzogoe si nɔ dziehe kple ɣedzeƒe dome."},{"book":"Kronika 2","chapter":"4","verse":"11","text":"Huram gawɔ zewo, sofiwo kple tre siwo ŋudɔ woawɔ le vɔsasa me."},{"book":"Kronika 2","chapter":"4","verse":"12","text":"Dɔ siawoe nye sɔti eveawo tutu;"},{"book":"Kronika 2","chapter":"4","verse":"13","text":"yevuboɖa alafa ene (400) le agbaka eve me le gaɖɔ ɖeka ŋu ne woxe ta mligo eve siwo le sɔtiawo tame la ŋu."},{"book":"Kronika 2","chapter":"4","verse":"14","text":"Gagbawo kple woƒe zɔwo,"},{"book":"Kronika 2","chapter":"4","verse":"15","text":"gazɔ ɖeka kple nyitsu wuieve siwo le ete;"},{"book":"Kronika 2","chapter":"4","verse":"16","text":"zewo, sofiwo kple gaflowo."},{"book":"Kronika 2","chapter":"4","verse":"17","text":"Fia la na wololõ ga la kɔ ɖe nu si wowɔ ɖe nuawo ƒe nɔnɔme me le Yɔdan tɔsisi la ƒe balime le Sukɔt kple Zereda dome."},{"book":"Kronika 2","chapter":"4","verse":"18","text":"Akɔbli siwo ŋu dɔ Solomo wɔ la sɔ gbɔ ale gbegbe be, womete ŋu dae o."},{"book":"Kronika 2","chapter":"4","verse":"19","text":"Solomo na wotsɔ sika nyuitɔ wɔ Mawu ƒe gbedoxɔ la me nuwo katã."},{"book":"Kronika 2","chapter":"4","verse":"20","text":"Etsɔ sika nyuitɔ wɔ akaɖitiawo kple woƒe akaɖiawoe be woanɔ bibim le Kɔkɔeƒe ƒe kɔkɔeƒe la ŋgɔ abe ale si woɖoe da ɖi ene."},{"book":"Kronika 2","chapter":"4","verse":"21","text":"Wotsɔ sika wɔ seƒoƒowo eye wotsɔ sika nyuitɔ wɔ akaɖiawo kple ɖovulãnuwo."},{"book":"Kronika 2","chapter":"4","verse":"22","text":"Wotsɔ sika nyuitɔ wɔ akaɖimeɖovulãnuwo, ʋuhlẽgbawo, nuɖugbawo kple dzudzɔdonuwo eye wotsɔ sika wɔ gbedoxɔ la ƒe ʋɔtruwo, ʋɔtru emetɔ si le Kɔkɔeƒe ƒe Kɔkɔeƒe la nu kple ʋɔtru siwo le akpata gã la nu."}]}