{"data":[{"book":"Kronika 2","chapter":"6","verse":"1","text":"Tete Solomo gblɔ be, “Yehowa gblɔ be yeanɔ lilikpo do viviti aɖe me;"},{"book":"Kronika 2","chapter":"6","verse":"2","text":"metu gbedoxɔ gã nyui aɖe na wò, afi si nànɔ tegbee.”"},{"book":"Kronika 2","chapter":"6","verse":"3","text":"Tete Fia Solomo trɔ ɖe Israel ƒe ameha la gbɔ, ameawo tsi tsitre be yewoaxɔ eƒe yayra eye wòyra wo hegblɔ na wo bena,"},{"book":"Kronika 2","chapter":"6","verse":"4","text":"“Woakafu Yehowa, Israel ƒe Mawu, si tsɔ eƒe nu gblɔ nya na fofonye David eye wòwɔ ŋugbe si wòdo nɛ la dzi azɔ. Mawu gblɔ na David bena,"},{"book":"Kronika 2","chapter":"6","verse":"5","text":"‘Tso gbe si gbe mekplɔ nye amewo tso Egipte la, nyemetia du aɖeke le Israel ƒe toawo dometɔ aɖeke me be, woatu gbedoxɔ ne nye ŋkɔ nanɔ afi ma o eye nyemetia ame aɖeke be wòanye kplɔla na nye dukɔ, Israel o."},{"book":"Kronika 2","chapter":"6","verse":"6","text":"Ke azɔ la, metia Yerusalem, be nye ŋkɔ nanɔ afi ma eye azɔ la metia David be wòanɔ nye dukɔ, Israel nu.’ ”"},{"book":"Kronika 2","chapter":"6","verse":"7","text":"“Ame siae nye fofonye, Fia David. Edi be yeatu gbedoxɔ aɖe na Yehowa, Israel ƒe Mawu ƒe ŋkɔ."},{"book":"Kronika 2","chapter":"6","verse":"8","text":"Ke Yehowa gblɔ na fofonye, David be, ‘Esi nèɖoe ɖe wò dzi me be yeatu gbedoxɔ na nye ŋkɔ la, èwɔe nyuie be nèɖoe ɖe wò dzi me."},{"book":"Kronika 2","chapter":"6","verse":"9","text":"Ke menye wòe nye ame si atu gbedoxɔ la o, ke viwò, ame si nye wò ŋutɔ wò ŋutilã kple ʋu; eyae nye ame si atu gbedoxɔ la na nye ŋkɔ.’"},{"book":"Kronika 2","chapter":"6","verse":"10","text":"“Azɔ la, Yehowa wɔ nu si ŋugbe wòdo elabena mezu fia ɖe fofonye teƒe eye metu gbedoxɔ la na Yehowa, Israel ƒe Mawu la ƒe ŋkɔ."},{"book":"Kronika 2","chapter":"6","verse":"11","text":"Metsɔ nubablaɖaka la da ɖe eme eye Nubabla si le Yehowa kple eƒe amewo, Israelviwo dome la, le nubablaɖaka la me.”"},{"book":"Kronika 2","chapter":"6","verse":"12","text":"Tete Solomo tsi tsitre ɖe Yehowa ƒe vɔsamlekpui la ŋgɔ le Israel ƒe ameha blibo la ŋkume eye wòke eƒe abɔwo me do ɖe dziƒo."},{"book":"Kronika 2","chapter":"6","verse":"13","text":"Azɔ la ewɔ teƒe kɔkɔ aɖe kple akɔbli; edidi mita eve kple afã, keke mita eve kple afã eye wòkɔ mita ɖeka kple afã. Etsɔe da ɖe xɔxɔnu egodotɔ titina. Etsi tsitre ɖe kɔkɔƒe la dzi, dze klo le Israel ƒe ameha blibo la ŋkume eye wòke eƒe abɔwo me do ɖe dziƒo."},{"book":"Kronika 2","chapter":"6","verse":"14","text":"Edo gbe ɖa bena,"},{"book":"Kronika 2","chapter":"6","verse":"15","text":"Egbe la, èwɔ ŋugbe si nèdo na fofonye, David ame si nye wò subɔla la, dzi. Ètsɔ wò nu do ŋugbee eye nètsɔ wò asi wɔ edzi abe ale si wòle egbe ene."},{"book":"Kronika 2","chapter":"6","verse":"16","text":"“Azɔ la, Oo Yehowa, Israel ƒe Mawu, wɔ ŋugbe bubu si nèdo nɛ be, ‘Wò dzidzimeviwo aɖu fia ɖe Israel dzi tegbetegbe ne woawɔ nye sewo dzi abe ale si nèwɔ ene,’ la dzi."},{"book":"Kronika 2","chapter":"6","verse":"17","text":"Ke azɔ la, Yehowa, Israel ƒe Mawu, wɔ ŋugbedodo si nèwɔ na wò dɔla David la hã dzi."},{"book":"Kronika 2","chapter":"6","verse":"18","text":"“Ke, ɖe Mawu anya nɔ anyigba dzi kple amewoa? Kpɔ ɖa, dziƒo kple dziƒowo ƒe dziƒo gɔ̃ hã melolo na wò o, ekema nu kae nye gbedoxɔ sia si metu?"},{"book":"Kronika 2","chapter":"6","verse":"19","text":"Ke, ɖo to wò dɔla ƒe gbedodoɖa kple eƒe kokoƒoƒo na nublanuikpɔkpɔ, O Yehowa, nye Mawu. Se wò dɔla ƒe ɣlidodo kple gbe si wòle dodom ɖa na wò."},{"book":"Kronika 2","chapter":"6","verse":"20","text":"Na wò ŋkuwo nanɔ gbedoxɔ sia ŋu zã kple keli, teƒe si ŋu nègblɔ le be wò ŋkɔ anɔ afi ma ale be nàse wò subɔla ƒe gbe si wòado ɖa ɖo ɖe teƒe sia."},{"book":"Kronika 2","chapter":"6","verse":"21","text":"Ɖo to wò subɔla kple Israelviwo ƒe kukuɖeɖe ne wodze ŋgɔ afi sia eye wodo gbe ɖa na wò. Ẽ, se woƒe gbedodoɖa le dziƒo si nye wò nɔƒe eye ne èsee la, ekema nàtsɔ nu vɔ̃wo ake."},{"book":"Kronika 2","chapter":"6","verse":"22","text":"“Ne ame aɖe wɔ nu vɔ̃ eye wobia tso esi be wòava aka atam le wò vɔsamlekpui sia ŋgɔ be yemewɔ nu vɔ̃ la o la,"},{"book":"Kronika 2","chapter":"6","verse":"23","text":"ekema, se eƒe gbe le dziƒo, nàtso afia na ame si tɔ dzɔ, nàbu fɔ agɔdzela la eye nàna eƒe fɔɖiɖi nava eƒe ta dzi. Wɔ na ame si tɔ dzɔ la ɖe eƒe dzɔdzɔenyenye nu."},{"book":"Kronika 2","chapter":"6","verse":"24","text":"“Ne futɔwo ɖu wò dukɔ, Israel dzi elabena wowɔ nu vɔ̃ ɖe ŋutiwò, ne wotrɔ va gbɔwò eye woʋu wò ŋkɔ me, ne wodo gbe ɖa na wò le gbedoxɔ sia me la,"},{"book":"Kronika 2","chapter":"6","verse":"25","text":"ekema se woƒe gbe tso dziƒo eye nàtsɔ wò dukɔ, Israel ƒe nu vɔ̃ akee eye nàgbugbɔ wo ava anyigba si nèna wo fofowo la dzi."},{"book":"Kronika 2","chapter":"6","verse":"26","text":"“Ne dziƒowo nu tu eye tsi mele dzadzam o elabena wò amewo wɔ nu vɔ̃ ɖe ŋutiwò, ne wodo gbe ɖa ɖo ɖe teƒe sia, ʋu wò ŋkɔ me eye woɖe asi le woƒe nu vɔ̃ ŋu elabena èwɔ fu wo la,"},{"book":"Kronika 2","chapter":"6","verse":"27","text":"ekema see le dziƒo eye nàtsɔ wò dɔla siwo nye wò dukɔ Israelviwo la ƒe nu vɔ̃wo ake wo. Fia agbemɔ nyuitɔ wo eye nàdɔ tsidzadza ɖe anyigba si nètsɔ na wò dukɔ be wòanye eƒe domenyinu la dzi."},{"book":"Kronika 2","chapter":"6","verse":"28","text":"“Ne dɔ to alo dɔvɔ̃ va anyigba dzi, ne bli hlɔ̃ alo dze heteku, ne ʋetsuviwo alo ʋetrawo va anyigba la dzi alo ne futɔwo va ɖe to ɖe wo le woƒe duwo dometɔ aɖe me, dzɔgbevɔ̃e alo dɔléle ɖe sia ɖe si ava la,"},{"book":"Kronika 2","chapter":"6","verse":"29","text":"ne wò dukɔ, Israel do gbe ɖa alo ƒo koko eye wo dometɔ ɖe sia ɖe nya eƒe hiãkame kple vevesesewo eye woke woƒe abɔwo me ɖo ɖe gbedoxɔ sia gbɔ la,"},{"book":"Kronika 2","chapter":"6","verse":"30","text":"ekema se woƒe gbedodoɖa tso dziƒo, wò nɔƒe, tsɔ woƒe nu vɔ̃wo ke wo eye nàwɔ na ame sia ame ɖe eƒe nuwɔna nu (elabena wò koe nya amewo ƒe dzi me),"},{"book":"Kronika 2","chapter":"6","verse":"31","text":"ale be woavɔ̃ wò eye woazɔ le wò mɔwo dzi le woƒe agbemeŋkekewo katã me le anyigba si nèna mía fofowo la dzi."},{"book":"Kronika 2","chapter":"6","verse":"32","text":"“Amedzro, ame siwo metso wò dukɔ, Israel me o, ke wotso didiƒenyigba aɖe dzi le wò ŋkɔ gã, wò asi sesẽ kple wò abɔ si nèdo ɖe dzi ta, eye wodo gbe ɖa le gbedoxɔ sia gbɔ la,"},{"book":"Kronika 2","chapter":"6","verse":"33","text":"ekema se woƒe gbedodoɖa le dziƒo, wò nɔƒe la eye nàwɔ nu si wobia wò la na wo. Ekema anyigbadzitɔwo katã anya nu tso wò ŋkɔxɔxɔ ŋu eye woavɔ̃ wò abe ale si wò ŋutɔ wò Israelviwo vɔ̃a wòe ene, ale woawo hã anya be gbedoxɔ sia, si metu na wò la nye tɔwò nyateƒe."},{"book":"Kronika 2","chapter":"6","verse":"34","text":"“Ne wò amewo yi aʋa wɔ ge kple woƒe futɔwo le wò gbeɖeɖe nu eye wodo gbe ɖa ɖo ɖe du sia, Yerusalem, esi nètia kple gbedoxɔ sia, si metu na wò gbɔ la,"},{"book":"Kronika 2","chapter":"6","verse":"35","text":"ekema se woƒe gbedodoɖa kple kokoƒoƒo le dziƒo eye nàxɔ na wo."},{"book":"Kronika 2","chapter":"6","verse":"36","text":"“Ne wowɔ nu vɔ̃ ɖe ŋuwò, abe ale si amegbetɔ ɖe sia ɖe wɔa nu vɔ̃e ene eye nèdo dɔmedzoe ɖe wo ŋu hena woƒe futɔwo ɖu wo dzi, woɖe aboyo wo yi dzronyigba aɖe dzi, kpuiƒe alo didiƒe aɖe"},{"book":"Kronika 2","chapter":"6","verse":"37","text":"eye ne wotrɔ susu le anyigba si dzi woɖe aboyo wo yi, wotrɔ dzime eye woƒo koko na wò le aboyonyigba dzi hegblɔ be, ‘Míewɔ nu vɔ̃, míeda vo eye míewɔ nu ŋutasẽtɔe’ la,"},{"book":"Kronika 2","chapter":"6","verse":"38","text":"ekema ne wotrɔ va gbɔwò kple woƒe dzi blibo kple luʋɔ blibo le anyigba si dzi wole aboyome le eye wodo gbe ɖa ɖo ɖe anyigba si nètsɔ na wo fofowo kple du si nètia kple gbedoxɔ si metu na wò ŋkɔ la gbɔ la,"},{"book":"Kronika 2","chapter":"6","verse":"39","text":"ekema se woƒe gbedodoɖa tso dziƒo, wò nɔƒe, kpe ɖe wo ŋu eye nàtsɔ wò ame siwo wɔ nu vɔ̃ ɖe ŋuwò la ƒe nu vɔ̃wo ake wo."},{"book":"Kronika 2","chapter":"6","verse":"40","text":"“Ẽ, nye Mawu, na wò ŋkuwo nanɔ ʋuʋu eye nàlé to ɖe gbe siwo katã woado ɖa na wò le teƒe sia la ŋu."},{"book":"Kronika 2","chapter":"6","verse":"41","text":"“Azɔ la, Yehowa Mawu, tso eye nàge ɖe wò gbɔɖemeƒe sia,"},{"book":"Kronika 2","chapter":"6","verse":"42","text":"Oo Yehowa, mègagblem ɖi o eye mègatrɔ wò mo ɖa tso nye,"}]}