{"data":[{"book":"Kronika 2","chapter":"7","verse":"1","text":"Esi Solomo wu gbedodoɖa nu la, dzo ge tso dziƒo, fia numevɔsa kple vɔsa la eye Yehowa ƒe ŋutikɔkɔe yɔ gbedoxɔ la me."},{"book":"Kronika 2","chapter":"7","verse":"2","text":"Nunɔlaawo mete ŋu ge ɖe Yehowa ƒe gbedoxɔ la me o elabena Yehowa ƒe ŋutikɔkɔe yɔe fũu."},{"book":"Kronika 2","chapter":"7","verse":"3","text":"Israel blibo la kpɔ nu sia teƒe eye wotsyɔ mo anyi, kafu Yehowa eye woda akpe nɛ hedo ɣli bena,"},{"book":"Kronika 2","chapter":"7","verse":"4","text":"Fia la kple ameawo katã sa vɔwo le Yehowa ŋkume"},{"book":"Kronika 2","chapter":"7","verse":"5","text":"eye Fia Solomo sa vɔ kple nyi akpe blaeve-vɔ-eve (22,000) kple ale kple gbɔ̃ akpe alafa ɖeka blaeve (120,000). Ale fia la kple ameawo katã kɔ Mawu ƒe gbedoxɔ la ŋu."},{"book":"Kronika 2","chapter":"7","verse":"6","text":"Nunɔlawo nɔ tsitre ɖe woƒe dɔwɔƒewo le esime Levitɔwo nɔ woƒe akpedahawo dzim be, “Eƒe amenuveve li tegbee” kpe ɖe haƒonu siwo Fia David ŋutɔ wɔ eye wòna wowɔa wo ŋu dɔ hena Yehowa kafukafu ŋuti. Esi nunɔlaawo ku kpẽawo la, Israel ƒe ameha blibo la tsi tsitre."},{"book":"Kronika 2","chapter":"7","verse":"7","text":"Solomo kɔ xɔxɔnu emetɔ si le Yehowa ƒe gbedoxɔ ŋgɔ la ŋuti eye le afi ma wòsa numevɔ, nuɖuvɔ kple akpedavɔ ƒe amiwo le elabena akɔblivɔsamlekpui si wòwɔ la le sue akpa na numevɔ, nuɖuvɔ kple amiawo."},{"book":"Kronika 2","chapter":"7","verse":"8","text":"Azɔ la, Solomo ɖu ŋkekenyui le ɣe ma ɣi me eye Israel katã ɖui kplii. Ameha gã aɖe ŋutɔe wònye, ameawo tso Lebo Hamat va se ɖe Egipte tɔʋu la gbɔ ke."},{"book":"Kronika 2","chapter":"7","verse":"9","text":"Wode ŋkekenyui sia ƒe akpedasɔleme mamlɛtɔ le ŋkeke enyia gbe."},{"book":"Kronika 2","chapter":"7","verse":"10","text":"Fia Solomo ɖo ameawo ɖe aƒe le ɣleti adrelia ƒe ŋkeke blaeve-vɔ-etɔ̃lia gbe. Ameawo kpɔ dzidzɔ ŋutɔ le ale si Yehowa ve David kple Solomo kpakple eƒe dukɔ, Israel nu la ta."},{"book":"Kronika 2","chapter":"7","verse":"11","text":"Esi Solomo wu Yehowa ƒe gbedoxɔ kple fiasã la tutu kple nu siwo katã wòɖo ɖe ta me be yeawɔ ɖe Yehowa ƒe gbedoxɔ la me kple eya ŋutɔ ƒe fiasã me nu la,"},{"book":"Kronika 2","chapter":"7","verse":"12","text":"Yehowa ɖe eɖokui fiae le zã me eye wògblɔ nɛ be,"},{"book":"Kronika 2","chapter":"7","verse":"13","text":"“Ne metu dziƒowo nu ale be tsi megale dzadzam o alo meɖe gbe na ʋetsuviwo be woaɖu nu siwo le anyigba dzi alo medɔ dɔvɔ̃ ɖe dukɔ la dome la,"},{"book":"Kronika 2","chapter":"7","verse":"14","text":"ekema ne nye dukɔ, ame siwo ŋuti woyɔ nye ŋkɔ ɖo abɔbɔ wo ɖokui, ado gbe ɖa, adi nye ŋkume eye woaɖe asi le woƒe mɔ vɔ̃wo ŋu la, mase woƒe gbedodoɖa le dziƒo, matsɔ woƒe nu vɔ̃wo ake wo eye mayɔ dɔ woƒe anyigba."},{"book":"Kronika 2","chapter":"7","verse":"15","text":"Azɔ la, nye ŋkuwo anɔ ʋuʋu eye nye towo anɔ te ɖe gbe ɖe sia ɖe si woado ɖa le teƒe sia ŋuti."},{"book":"Kronika 2","chapter":"7","verse":"16","text":"Metia eye mekɔ gbedoxɔ sia ŋuti ale be nye ŋkɔ anɔ afi ma tegbetegbee. Nye ŋkuwo kple nye dzi anɔ afi ma ɣe sia ɣi."},{"book":"Kronika 2","chapter":"7","verse":"17","text":"“Ke wò la, ne àzɔ le ŋkunye me, aɖi anukware abe fofowò, David ene eye nàwɔ nye seawo dzi, alé nye ɖoɖowo kple kɔnuwo me ɖe asi la,"},{"book":"Kronika 2","chapter":"7","verse":"18","text":"ekema makpɔ egbɔ be, wò fiaɖuƒe nali ke abe ale si medo ŋugbe na fofowò David ene hegblɔ nɛ be, ‘Wò ame siwo aɖu fia ɖe Israel dzi la matso o.’"},{"book":"Kronika 2","chapter":"7","verse":"19","text":"“Ke ne mènɔ yonyeme o, ne ègbe se siwo mena mi dzi la wɔwɔ eye miesubɔ mawu bubuwo hede ta agu na wo la,"},{"book":"Kronika 2","chapter":"7","verse":"20","text":"mate nye amewo le nye anyigba si metsɔ na wo la dzi eye maɖe gbedoxɔ sia togbɔ be mekɔ eŋuti na ɖokuinye hã. Mana wòazu hamelo kple alɔmeɖenu le dukɔwo katã dome."},{"book":"Kronika 2","chapter":"7","verse":"21","text":"Gbedoxɔ sia azu xɔ gbagbã si ƒe xɔtunuwo woali kɔe ɖi eye ame sia ame si ava tso eme yina la ƒe nu aku, eye wòabia be, ‘Nu ka ta Yehowa wɔ nu siawo ɖe anyigba sia kple gbedoxɔ sia ŋu?’"},{"book":"Kronika 2","chapter":"7","verse":"22","text":"Woaɖo eŋu be, ‘Elabena ameawo ɖe asi le Yehowa, wo fofowo ƒe Mawu, ame si kplɔ wo do goe le Egiptenyigba dzi la ŋu eye wosubɔ mawu bubuwo eya tae wòhe dzɔgbevɔ̃e sia va wo dzi ɖo!’ ”"}]}