{"data":[{"book":"1 तीमु","chapter":"1","verse":"1","text":"पौलुस की तरफ़ से जो हमारे मुन्जी ख़ुदा और हमारे उम्मीद गाह मसीह ईसा के हुक्म से मसीह ईसा का रसूल है,"},{"book":"1 तीमु","chapter":"1","verse":"2","text":"तीमुथियुस के नाम जो ईमान के लिहाज़ से मेरा सच्चा बेटा है: फ़ज़ल, रहम और इत्मीनान ख़ुदा बाप और हमारे ख़ुदावन्द मसीह ईसा की तरफ़ से तुझे हासिल होता रहे।"},{"book":"1 तीमु","chapter":"1","verse":"3","text":"जिस तरह मैंने मकिदुनिया जाते वक़्त तुझे नसीहत की थी, कि ईफ़िसुस में रह कर कुछ को शख़्सों हुक्म कर दे कि और तरह की ता'लीम न दें,"},{"book":"1 तीमु","chapter":"1","verse":"4","text":"और उन कहानियों और बे इन्तिहा नसब नामों पर लिहाज़ न करें, जो तकरार का ज़रिया होते हैं, और उस इंतज़ाम — ए — इलाही के मुवाफ़िक़ नहीं जो ईमान पर म्बनी है, उसी तरह अब भी करता हूँ।"},{"book":"1 तीमु","chapter":"1","verse":"5","text":"हुक्म का मक़सद ये है कि पाक दिल और नेक नियत और बिना दिखावा ईमान से मुहब्बत पैदा हो।"},{"book":"1 तीमु","chapter":"1","verse":"6","text":"इनको छोड़ कर कुछ शख़्स बेहूदा बकवास की तरफ़ मुतवज्जह हो गए,"},{"book":"1 तीमु","chapter":"1","verse":"7","text":"और शरी'अत के मु'अल्लिम बनना चाहते हैं, हालाँकि जो बातें कहते हैं और जिनका यक़ीनी तौर से दावा करते हैं, उनको समझते भी नहीं।"},{"book":"1 तीमु","chapter":"1","verse":"8","text":"मगर हम जानते हैं कि शरी'अत अच्छी है, बशर्ते कि कोई उसे शरी'अत के तौर पर काम में लाए।"},{"book":"1 तीमु","chapter":"1","verse":"9","text":"या'नी ये समझकर कि शरी'अत रास्तबाज़ों के लिए मुक़र्रर नहीं हुई, बल्कि बेशरा' और सरकश लोगों, और बेदीनों, और गुनहगारों, और नापाक, और रिन्दों, और माँ — बाप के क़ातिलों, और ख़ूनियों,"},{"book":"1 तीमु","chapter":"1","verse":"10","text":"और हारामकारों, और लौंडे — बाज़ों, और बर्दा — गुलाम फ़रोशों, और झूठों, और झूठी क़सम खानेवालों, और इनके सिवा सही ता'लीम के और बरख़िलाफ़ काम करनेवालों के वास्ते है।"},{"book":"1 तीमु","chapter":"1","verse":"11","text":"ये ख़ुदा — ए — मुबारिक़ के जलाल की उस ख़ुशख़बरी के मुवाफ़िक़ है जो मेरे सुपुर्द हुई।"},{"book":"1 तीमु","chapter":"1","verse":"12","text":"मैं अपनी ताक़त बख़्शने वाले ख़ुदावन्द मसीह ईसा का शुक्र करता हूँ कि उसने मुझे दियानतदार समझकर अपनी ख़िदमत के लिए मुक़र्रर किया।"},{"book":"1 तीमु","chapter":"1","verse":"13","text":"अगरचे मैं पहले कुफ़्र बकने वाला, और सताने वाला, और बे'इज़्ज़त करने वाला था; तोभी मुझ पर रहम हुआ, इस वास्ते कि मैंने बेईमानी की हालत में नादानी से ये काम किए थे।"},{"book":"1 तीमु","chapter":"1","verse":"14","text":"और हमारे ख़ुदावन्द का फ़ज़ल उस ईमान और मुहब्बत के साथ जो मसीह ईसा में है बहुत ज़्यादा हुआ।"},{"book":"1 तीमु","chapter":"1","verse":"15","text":"ये बात सच और हर तरह से क़ुबूल करने के लायक़ है कि मसीह ईसा गुनहगारों को नजात देने के लिए दुनिया में आया, उन गुनहगारों में से सब से बड़ा मैं हूँ,"},{"book":"1 तीमु","chapter":"1","verse":"16","text":"लेकिन मुझ पर रहम इसलिए हुआ कि ईसा मसीह मुझ बड़े गुनहगार में अपना सब्र ज़ाहिर करे, ताकि जो लोग हमेशा की ज़िन्दगी के लिए उस पर ईमान लाएँगे उन के लिए मैं नमूना बनूँ।"},{"book":"1 तीमु","chapter":"1","verse":"17","text":"अब हमेशा कि बादशाही या'नी ना मिटने वाली, नादीदा, एक ख़ुदा की 'इज़्ज़त और बड़ाई हमेशा से हमेशा तक होती रहे। आमीन।"},{"book":"1 तीमु","chapter":"1","verse":"18","text":"ऐ फ़र्ज़न्द तीमुथियुस! उन पेशीनगोइयों के मुवाफ़िक़ जो पहले तेरे ज़रिए की गई थीं, मैं ये हुक्म तेरे सुपुर्द करता हूँ ताकि तू उनके मुताबिक़ अच्छी लड़ाई लड़ता रहे; और ईमान और उस नेक नियत पर क़ाईम रहे,"},{"book":"1 तीमु","chapter":"1","verse":"19","text":"जिसको दूर करने की वजह से कुछ लोगों के ईमान का जहाज़ ग़र्क़ हो गया।"},{"book":"1 तीमु","chapter":"1","verse":"20","text":"उन ही में से हिमुन्युस और सिकन्दर है, जिन्हें मैंने शैतान के हवाले किया ताकि कुफ़्र से बा'ज़ रहना सीखें।"}]}