{"data":[{"book":"Korinti I","chapter":"13","verse":"1","text":"Hali n nɔma adamae nun malekɛe xui falade, xa xanunteya mu na n bɔɲɛ kui, n xui luma nɛ alɔ paani nun tɔlɔnyi bɔnbɔ xui."},{"book":"Korinti I","chapter":"13","verse":"2","text":"Hali n masenyi ti Ala xili ra, n gundo birin kolon, n man fe tilinxi birin fahaamu, xa xanunteya mu na n bɔɲɛ kui, mixi fufafu nan n na. Hali n ma danxaniya gbo han n fa nɔ geya tongode a tide, xa xanunteya mu na n bɔɲɛ kui, n tide yo mu na."},{"book":"Korinti I","chapter":"13","verse":"3","text":"Hali n nan n harige birin itaxun setaree balofe ra, hali n faxa tɛ xɔɔra Ala xa fe ra, xa xanunteya mu na n bɔɲɛ kui, na mu findima geeni yo ra n bɛ."},{"book":"Korinti I","chapter":"13","verse":"4","text":"Xanunteya a niyama nɛ mixi xa findi mixi diɲɛxi ra, a findi mixi malima ra. A mu milama, a mu a yɛtɛ matɔxɔma, a mu a yɛtɛ igboma,"},{"book":"Korinti I","chapter":"13","verse":"5","text":"a mu xurutareɲa rabama, a mu a yɛtɛ xa geeni fenma, a mu xɔnɔma. Gbɛsɛnxɔnnɛya mu luma a bɔɲɛ kui,"},{"book":"Korinti I","chapter":"13","verse":"6","text":"a mu ɲɛlɛxinma wule ra, a ɲɛlɛxinma nɔndi nan na."},{"book":"Korinti I","chapter":"13","verse":"7","text":"Xanunteya na naxan bɛ, a diɲɛma fe birin ma, a mu tɛgɛ fefe, a a xaxili tima fe fanyi ra tɛmui birin, a tunnabɛxi fe birin ma."},{"book":"Korinti I","chapter":"13","verse":"8","text":"Xanunteya mu ɲɔnma abadan. Wɔyɛnfe Ala xili ra a ɲɔnma nɛ, xui gbɛtɛe falafe danma nɛ, kolonyi fan ɲɔnma nɛ."},{"book":"Korinti I","chapter":"13","verse":"9","text":"Won mu fe birin kolon, won mu gɛma namiɲɔnmɛ masenyi birin falade,"},{"book":"Korinti I","chapter":"13","verse":"10","text":"kɔnɔ fe kamalixi na a li, fe kamalitare ɲɔnma nɛ."},{"book":"Korinti I","chapter":"13","verse":"11","text":"N dimɛdi tɛmui, n ma wɔyɛnyi yo, n ma maɲɔxunyi yo, n xaxili yo, a birin nu findixi dimɛdiɲa nan na. Kɔnɔ n to mɔ, n bara dimɛdi fee lu na."},{"book":"Korinti I","chapter":"13","verse":"12","text":"To won mu fee igbɛma a fanyi ra. A luxi alɔ won na won yɛtɛ matofe kike ma naxan mu igbɛma a fanyi ra. Kɔnɔ waxati na fafe, won fee igbɛma nɛ a fanyi ra, a luma nɛ alɔ won nun na fee na ti yire keren. To n mu fe birin kolon, kɔnɔ waxati na fafe, n ma fahaamui fama kamalide, n fa fe kolon alɔ Ala n kolonxi ki naxɛ."},{"book":"Korinti I","chapter":"13","verse":"13","text":"Fe saxan nan buma: danxaniya, xaxili tide, nun xanunteya. Kɔnɔ xanunteya nan dangi nee birin na."}]}