{"data":[{"book":"Korinti I","chapter":"15","verse":"1","text":"N ngaxakerenyie, n bara wo ratu Ala xa xibaaru fanyi ra, n naxan masenxi wo bɛ, wo danxaniyaxi naxan ma, wo biraxi naxan fɔxɔ ra."},{"book":"Korinti I","chapter":"15","verse":"2","text":"Xa wo lu na fɔxɔ ra alɔ n a masenxi wo bɛ ki naxɛ, wo fama nɛ kiside na saabui ra. Xa wo mu lu na fɔxɔ ra, wo xa danxaniya bara findi fe fufafu ra wo bɛ."},{"book":"Korinti I","chapter":"15","verse":"3","text":"N nu bara masenyi hagigɛ ti wo bɛ, n naxan sɔtɔ. A tan nan ya. Ala xa Mixi Sugandixi naxa faxa won ma yunubie xafari fe ra, alɔ a nu sɛbɛxi ki naxɛ."},{"book":"Korinti I","chapter":"15","verse":"4","text":"A naxa ragata gaburi kui, a man naxa keli faxɛ ma a xi saxan nde, alɔ a nu sɛbɛxi ki naxɛ."},{"book":"Korinti I","chapter":"15","verse":"5","text":"A naxa mini Kefasi nun Isa xa xɛɛra fu nun firinyie ma."},{"book":"Korinti I","chapter":"15","verse":"6","text":"Na dangi xanbi, a naxa mini danxaniyatɔɛ kɛmɛ suuli ma tɛmui keren. Han ya na danxaniyatɔɛ gbegbe baloxi, kɔnɔ ndee bara laaxira."},{"book":"Korinti I","chapter":"15","verse":"7","text":"Na dangi xanbi, a naxa mini Yaki ma, a man naxa mini a xa xɛɛra birin ma."},{"book":"Korinti I","chapter":"15","verse":"8","text":"A dɔnxɔɛ ra, a naxa mini n fan ma. N mu nu findixi a xa xɛɛra ra, a booree sugandixi tɛmui naxɛ."},{"book":"Korinti I","chapter":"15","verse":"9","text":"N tide mu nu gbo alɔ xɛɛra booree. Xɛɛra xili mu lanma a xa fala n xun, barima n nu bara Ala xa danxaniyatɔɛ ɲama ɲaxankata."},{"book":"Korinti I","chapter":"15","verse":"10","text":"Kɔnɔ n bara findi Isa xa xɛɛra ra Ala xa hinnɛ saabui ra. Na hinnɛ mu findixi fe fufafu ra n bɛ. N bara wali dangife xɛɛra birin na, kɔnɔ n tan mu a ra. Ala xa hinnɛ nan walixi n bɛ n ma duniɲɛigiri kui."},{"book":"Korinti I","chapter":"15","verse":"11","text":"Xa n tan nan na kawandi tixi ba, xa e tan nan na kawandi tixi ba, na nan kawandixi wo bɛ. Wo bara gɛ danxaniyade na nan ma."},{"book":"Korinti I","chapter":"15","verse":"12","text":"Xa kawandi sa tife a Ala xa Mixi Sugandixi bara keli faxɛ ma, munfe ra ndee a falama wo ya ma a mixi mu kelima faxɛ ma?"},{"book":"Korinti I","chapter":"15","verse":"13","text":"Xa mixi mu kelima faxɛ ma nu, Ala xa Mixi Sugandixi fan mu kelixi faxɛ ma."},{"book":"Korinti I","chapter":"15","verse":"14","text":"Xa Ala xa Mixi Sugandixi mu kelixi faxɛ ma nu, muxu xa kawandi nun wo xa danxaniya findixi fe fufafu nan na."},{"book":"Korinti I","chapter":"15","verse":"15","text":"Na kui, muxu bara findi seede wule falɛe ra Ala bɛ, barima muxu bara seedeɲɔxɔya raba a Ala bara a xa Mixi Sugandixi rakeli faxɛ ma. Kɔnɔ xa nɔndi na a ra mixie mu kelima faxɛ ma nu, Ala fan mu a rakelima nu."},{"book":"Korinti I","chapter":"15","verse":"16","text":"Xa mixie mu kelima faxɛ ma nu, Ala xa Mixi Sugandixi fan mu kelixi faxɛ ma."},{"book":"Korinti I","chapter":"15","verse":"17","text":"Xa Ala xa Mixi Sugandixi mu kelixi faxɛ ma nu, wo xa danxaniya findixi fe fufafu nan na, wo xa yunubie man na wo ma,"},{"book":"Korinti I","chapter":"15","verse":"18","text":"a nun Isa xa danxaniyatɔɛ laaxiraxie fan bara lɔɛ."},{"book":"Korinti I","chapter":"15","verse":"19","text":"Xa won won xaxili tima Ala xa Mixi Sugandixi ra yi duniɲɛigiri gbansan nan ma fe ra, a lima nu won ma fe bara makinikini dangi adamadi birin na."},{"book":"Korinti I","chapter":"15","verse":"20","text":"Kɔnɔ n xa a fala wo bɛ, Ala xa Mixi Sugandixi nan kelixi faxɛ ma. A bara findi mixi singe ra naxan kelixi faxamixie ya ma."},{"book":"Korinti I","chapter":"15","verse":"21","text":"Faxɛ to so duniɲa adama saabui ra, marakeli fan soxi adama nde nan saabui ra."},{"book":"Korinti I","chapter":"15","verse":"22","text":"Mixi birin faxama Benba Adama nan xa fe ra. Mixi birin man kelima faxɛ ma Ala xa Mixi Sugandixi nan ma fe saabui ra."},{"book":"Korinti I","chapter":"15","verse":"23","text":"Kɔnɔ kankan kelima a waxati nɛ. Ala xa Mixi Sugandixi singe nan keli. A na fa tɛmui naxɛ, a xa mixie fan kelima nɛ."},{"book":"Korinti I","chapter":"15","verse":"24","text":"A na mangɛya ragbilen Baba Ala ma, a na gɛ nɔde mangɛya nun sɛnbɛ birin na, duniɲa ɲɔnma nɛ na waxati."},{"book":"Korinti I","chapter":"15","verse":"25","text":"Ala xa Mixi Sugandixi xa ti mangɛ ra, han Ala xa a sanyi ti a yaxui birin ma."},{"book":"Korinti I","chapter":"15","verse":"26","text":"A yaxui dɔnxɔɛ a naxan ibutuxunma, na findixi faxɛ nan na."},{"book":"Korinti I","chapter":"15","verse":"27","text":"Ala nan na birin saxi a xa yaamari bun ma. A to a fala a birin saxi a xa yaamari bun ma, a kolonxi a Ala naxan birin saxi a xa Mixi Sugandixi xa yaamari bun ma, Ala tan mu na na yaamari bun ma."},{"book":"Korinti I","chapter":"15","verse":"28","text":"Ala xa Mixi Sugandixi na na birin nagbilen Ala ma, a tan fan fama lude Ala xa yaamari nan bun ma, naxan singe nu bara yaamari so a yi ra. Ala fama yaamari rabade na tɛmui fe birin xun ma."},{"book":"Korinti I","chapter":"15","verse":"29","text":"Xa marakeli mu na nu, munfe ra ndee fa e xunxama ye xɔɔra faxamixie bɛ? Xa faxamixie mu kelima faxɛ ma nu, munfe ra ndee e xunxama ye xɔɔra e bɛ?"},{"book":"Korinti I","chapter":"15","verse":"30","text":"Munfe ra muxu tan bara tin lude fe xɔrɔxɔɛ kui tɛmui birin?"},{"book":"Korinti I","chapter":"15","verse":"31","text":"N ngaxakerenyie, n xa a fala wo bɛ a nɔndi ki ma, lɔxɔ yo lɔxɔ n na faxɛ nan dɛ ma. N a falama wo tan bɛ, n sɛɛwaxi wo tan naxee xa fe ra, barima wo danxaniyaxi Ala xa Mixi Sugandixi Isa nan ma, naxan findixi won Marigi ra."},{"book":"Korinti I","chapter":"15","verse":"32","text":"Munafanyi mundun na n bɛ adama ki ma, xa n bara sube xaaɲɛxie gere Efɛsɛ? Xa faxamixie mu kelima faxɛ ma nu, «won xa won dɛge, won xa won min, barima tina won faxama nɛ.»"},{"book":"Korinti I","chapter":"15","verse":"33","text":"Wo naxa tantan. Ɲɛrɛboore kobie nan yuge fanyi masarama."},{"book":"Korinti I","chapter":"15","verse":"34","text":"Wo xa sɔɔbɛ suxu, wo xa yunubi lu na. Ndee wo ya ma e mu Ala kolon. N xa a fala wo bɛ, na bara findi yaagi ra wo bɛ."},{"book":"Korinti I","chapter":"15","verse":"35","text":"Nde nɔma a yɛtɛ maxɔrinde, a naxɛ, «Mixi faxaxie kelima di? Fate mɔɔli mundun luma e ma?»"},{"book":"Korinti I","chapter":"15","verse":"36","text":"Xaxilitaree, wo mu a kolon sansi xɔri mu nɔma findide sansi ra, fo a faxa sinden?"},{"book":"Korinti I","chapter":"15","verse":"37","text":"Sansi xɔri naxan sima bɔxi, a nun a soli naxan tema, e keren mu a ra. Sansi xɔri tan, a xɔri gbansan na a ra, tɛmunde maale xɛɛta, xa na mu a ra sansi xɔri gbɛtɛ."},{"book":"Korinti I","chapter":"15","verse":"38","text":"Ala sansi xɔri birin findima sansi ra alɔ a wama a xɔn ma ki naxɛ. Sansi xɔri mɔɔli birin a soli nan naminima."},{"book":"Korinti I","chapter":"15","verse":"39","text":"Nimase fate birin mu luma ki keren. Mixi fate na ki keren. Sube fate na ki gbɛtɛ. Xɔni fate nun yɛxɛ fate fan na e xati ma."},{"book":"Korinti I","chapter":"15","verse":"40","text":"Se naxee na bɔxi ma, a nun se gbɛtɛ naxee na koore ma, e tagi rasa. E birin daaxi e gbe ki nɛ."},{"book":"Korinti I","chapter":"15","verse":"41","text":"Soge yanbama ki naxɛ, a nun kike yanbama ki naxɛ, a nun tunbuie yanbama ki naxɛ, e birin keren mu a ra. Hali tunbuie na a ra e mu yanbama ki keren."},{"book":"Korinti I","chapter":"15","verse":"42","text":"Faxamixi rakelixie luma na ki nɛ. Mixi na duniɲa tɛmui naxɛ, a fate nɔma kanade, kɔnɔ a na keli faxɛ ma, a fate mu nɔma kanade sɔnɔn."},{"book":"Korinti I","chapter":"15","verse":"43","text":"Mixi ragataxi gaburi kui tɛmui naxɛ, a bɔrɔma nɛ, a sɛnbɛ ɲɔn, kɔnɔ a kelima faxɛ ma sɛnbɛ nun nɔrɛ nan na."},{"book":"Korinti I","chapter":"15","verse":"44","text":"Mixi na ragata a fate na duniɲa ki nan ma, kɔnɔ a kelima a laaxira ki nan ma. Duniɲa fate na na, laaxira fate fan na."},{"book":"Korinti I","chapter":"15","verse":"45","text":"Na nan a toxi a sɛbɛxi, «Adama singe findixi nimase nan na.» Adama dɔnxɔɛ findixi xaxili nan na naxan mixi rakisima."},{"book":"Korinti I","chapter":"15","verse":"46","text":"Adama singe findixi duniɲa mixi nan na, koore ma daaxi mu a ra. Koore ma daaxi nan fama duniɲa ma daaxi xanbi ra."},{"book":"Korinti I","chapter":"15","verse":"47","text":"Adama singe fatanxi duniɲa bɛndɛ fuɲi nan na. Adama firin nde fatanxi koore nan na."},{"book":"Korinti I","chapter":"15","verse":"48","text":"Adamadie maniyaxi won benba Adama nan na, naxan daaxi bɛndɛ ra. Mixi naxee tema koore, e masarama nɛ, e fa lu alɔ na Adama naxan kelixi koore."},{"book":"Korinti I","chapter":"15","verse":"49","text":"Won to maniya won benba Adama ra duniɲa, won man fama maniyade na Adama nan na naxan kelixi koore ma."},{"book":"Korinti I","chapter":"15","verse":"50","text":"N ngaxakerenyie, n xa a fala wo bɛ, duniɲa fate mu nɔma Ala xa ariyanna sɔtɔde kɛ ra. Nimasee fate mu nɔma ariyanna sɔtɔde kɛ ra. E fate bɔrɔma nɛ, kɔnɔ fate bɔrɔxi mu nɔma sode ariyanna."},{"book":"Korinti I","chapter":"15","verse":"51","text":"N xa gundo fala wo bɛ. Won birin mu faxama, kɔnɔ won birin masarama nɛ"},{"book":"Korinti I","chapter":"15","verse":"52","text":"mafuren mafuren sara dɔnxɔɛ xui ma. Na sara na fe, faxamixie kelima nɛ faxɛ ma fate nɛɛnɛe ra e ma naxee mu bɔrɔma sɔnɔn. Won fama nɛ masarade."},{"book":"Korinti I","chapter":"15","verse":"53","text":"Naxan lan a xa bɔrɔ, na mu bɔrɔma sɔnɔn. Naxan lan a xa faxa, na mu faxama sɔnɔn."},{"book":"Korinti I","chapter":"15","verse":"54","text":"Fate bɔrɔxi na findi fate bɔrɔtare ra, fate faxaxi na findi fate faxatare ra, yi sɛbɛli fama kamalide na tɛmui nɛ:"},{"book":"Korinti I","chapter":"15","verse":"55","text":"Faxɛ xa xunnakeli na minden?"},{"book":"Korinti I","chapter":"15","verse":"56","text":"Yunubi findixi tɔɔrɛ nan na naxan bara mixi faxa. Yaamari findixi yunubi xa sɛnbɛ nan na."},{"book":"Korinti I","chapter":"15","verse":"57","text":"Ala tantu, naxan bara won xun nakeli won Marigi Isa Ala xa Mixi Sugandixi saabui ra."},{"book":"Korinti I","chapter":"15","verse":"58","text":"Na kui, n ngaxakerenyie, wo xa danxaniya xa sabati. Wo naxa a lu limaniya xa ba wo yi ra. Wo xa wakili Marigi bɛ tɛmui birin, barima wo a kolon a wo naxan nabama a bɛ fe fufafu xa mu a ra."}]}