{"data":[{"book":"Korinti I","chapter":"5","verse":"1","text":"N bara a mɛ a fe ɲaaxi mɔɔli nde na wo ya ma, naxan mu toma hali kaafirie ya ma. A xɛmɛ nde luma a baba xa ginɛ kolon na ginɛ ra."},{"book":"Korinti I","chapter":"5","verse":"2","text":"A nu lan nɛ yi fe xa wo bɔɲɛ tɔɔrɔ, wo fa na kanyi ramini wo tagi, kɔnɔ wo na wo yɛtɛ igbofe tun."},{"book":"Korinti I","chapter":"5","verse":"3","text":"Hali n tan mu na wo yire, n xaxili tan na wo tagi. N ɲan bara na kanyi makiiti"},{"book":"Korinti I","chapter":"5","verse":"4","text":"Marigi Isa xili nun a sɛnbɛ ra. N na wo xanbi ra."},{"book":"Korinti I","chapter":"5","verse":"5","text":"Yi mixi mɔɔli xa so Sentanɛ yi ra, na fe ɲaaxi xun xa rakana yakɔsi, alako na kanyi nii xa kisi Marigi xa lɔxɔɛ."},{"book":"Korinti I","chapter":"5","verse":"6","text":"Yɛtɛ igbofe mu fan. Wo mu a kolon lɛbini siyadi farin gbegbe ratema nɛ?"},{"book":"Korinti I","chapter":"5","verse":"7","text":"Wo lɛbini fori ba wo ya ma, alako wo xa lu alɔ farin nɛɛnɛ lɛbini mu saxi naxɛ i. A nɔndi ki ma wo na na ki nɛ. Ala xa Mixi Sugandixi bara findi won ma sɛrɛxɛ ra, naxan misaalixi yɛxɛɛ ra naxan kɔn naxabama Sayamalekɛ Dangi Sali."},{"book":"Korinti I","chapter":"5","verse":"8","text":"Won xa na sali raba sɛniyɛnyi kui. Won xa fe kobi nun fe ɲaaxi ba won ya ma, alɔ lɛbini fori bama won ma banxie kui ki naxɛ na sali. Nɔndi nun bɔɲɛ fiixɛ xa lu won yi ra. Na kui won misaalima taami lɛbinitare nan na."},{"book":"Korinti I","chapter":"5","verse":"9","text":"N bara a sɛbɛ wo ma bataaxɛ kui, wo nun yɛnɛlae naxa lu dɛfanbooreya kui."},{"book":"Korinti I","chapter":"5","verse":"10","text":"Kɔnɔ n mu wama a falafe xɛ wo bɛ a wo nun yɛnɛla birin naxee na duniɲa, a nun milantee, muɲɛtie, nun kuye batuie, wo nun nee naxa dɛ masara. Xa a sa na na ki nɛ, a lima na fan fo wo keli duniɲa ma de!"},{"book":"Korinti I","chapter":"5","verse":"11","text":"N waxi a sɛbɛfe nɛ wo ma, dɛfanɲa naxa lu wo nun mixi tagi, naxan a yɛtɛ findima wo boore danxaniyatɔɛ ra, kɔnɔ a fa findi yɛnɛla ra, xa na mu a ra milante, kuye batui, konbiti, siisila, xa na mu a ra muɲɛti. Wo nun na mixi mɔɔli, wo naxa wo dɛge yati yire keren."},{"book":"Korinti I","chapter":"5","verse":"12","text":"N tan mu nɔma mixie makiitide naxee mu na danxaniyatɔɛ ɲama ya ma, kɔnɔ a lanma won xa won boore danxaniyatɔɛe nan makiiti."},{"book":"Korinti I","chapter":"5","verse":"13","text":"Naxee mu na danxaniyatɔɛ ɲama ya ma, Ala nan nee makiitima, kɔnɔ a lanma wo tan xa «mixi ɲaaxi keri wo tagi.»"}]}