{"data":[{"book":"Yunusa","chapter":"1","verse":"1","text":"Alatala naxa a masen Amitayi xa di Yunusa bɛ,"},{"book":"Yunusa","chapter":"1","verse":"2","text":"«Keli, i siga taa xungbe naxan xili Ninewe, i xa n ma natɛ xɔrɔxɔɛ masen e bɛ naxan fatanxi e xa fe ɲaaxie ra n naxee toxi n na dɛnnaxɛ.»"},{"book":"Yunusa","chapter":"1","verse":"3","text":"Kɔnɔ Annabi Yunusa to wa a gife Ala xa xɛɛraya ma, a naxa natɛ tongo a xa siga Tarasisi. A naxa goro Yafa wafu ra, a kunkui to naxan nu sigafe Tarasisi. A naxa kunkui masundi fi, a baki kunkui kui mixie xun ma sigafe ra Tarasisi, alako a xa a makuya Alatala ra."},{"book":"Yunusa","chapter":"1","verse":"4","text":"Na kui Alatala naxa foye xungbe ramini baa ma, a findi turunnaadɛ ra, a kunkui imaxa han a wa a kanafe."},{"book":"Yunusa","chapter":"1","verse":"5","text":"Kunkuimae naxa gaaxu, kankan naxa a dɛ rawa a xa ala bɛ. E naxa nde ba kunkui xa kote ra, e a woli baa ma alako nde xa ba a binyɛ ra. Yunusa naxa goro kunkui bɔtini ma, a a sa mɛnni, a xi paxi."},{"book":"Yunusa","chapter":"1","verse":"6","text":"Kunkui kɛpini naxa siga a yire, a a fala a bɛ, «I tan na xife nɛ? Keli, i xa i xa ala maxandi. Tɛmunde a nɔma nɛ kinikinide won ma, a won natanga yi gbaloe ma.»"},{"book":"Yunusa","chapter":"1","verse":"7","text":"Kunkuimae naxa a fala e booree bɛ, «Won xa kanda bun alako won xa a kolon, naxan yi gbaloe bɛndunxi won ma.» E to na raba, a naxa ilan Yunusa ra."},{"book":"Yunusa","chapter":"1","verse":"8","text":"E naxa a maxɔrin, «Nde yi gbaloe bɛndunxi muxu ma? I munse wali rabama? I kelixi minden? Si mundun na i ra?»"},{"book":"Yunusa","chapter":"1","verse":"9","text":"Annabi Yunusa naxa e yaabi, «Eburu nan n na. N Alatala nan batuma, Ala naxan na koore ma, naxan baa nun bɔxi daa.»"},{"book":"Yunusa","chapter":"1","verse":"10","text":"Na kui kunkuimae naxa gaaxu ki fanyi ra, e a fala a bɛ, «I yi rabaxi munfe ra?» A naxa a fala e bɛ a nu a gife Alatala nan ma."},{"book":"Yunusa","chapter":"1","verse":"11","text":"Baa xa xaaɲɛ to nu gboma nan tun, e naxa a maxɔrin, «Muxu xa munse raba i ra, alako baa xa a raxara muxu bɛ?»"},{"book":"Yunusa","chapter":"1","verse":"12","text":"Annabi Yunusa naxa e yaabi, «N a kolon a yi turunnaadɛ xungbe xun tixi wo ra n tan nan ma fe ra. Wo xa n woli baa ma. Na kui a raxarama nɛ.»"},{"book":"Yunusa","chapter":"1","verse":"13","text":"Kunkuimae naxa kata laala bade e xa xare masɔtɔ, kɔnɔ na mu sɔɔnɛya. Baa nu sigama xaaɲɛ ra nan tun e xili ma."},{"book":"Yunusa","chapter":"1","verse":"14","text":"Na tɛmui e naxa Alatala maxandi, «Alatala, muxu bara i maxandi i xa muxu ratanga yi xɛmɛ xa faxɛ ma. Mixi fanyi nii bafe kote naxa dɔxɔ muxu xun ma, barima i tan Alatala na i waxɔnfe nan tun nabafe yi ki.»"},{"book":"Yunusa","chapter":"1","verse":"15","text":"Na fala xanbi, e naxa Yunusa tongo fa, e a woli baa ma. Baa xa xaaɲɛ naxa dan."},{"book":"Yunusa","chapter":"1","verse":"16","text":"Na fe naxa na mixie ragaaxu Alatala ya ra ki fanyi ra. E naxa sɛrɛxɛ ba Alatala bɛ, e kɛrɛ tongo a bɛ."}]}