{"data":[{"book":"إنجيل مرقس","chapter":"13","verse":"1","text":"وَبَيْنَمَا كَانَ يُغَادِرُ الْهَيْكَلَ، قَالَ لَهُ أَحَدُ تَلامِيذِهِ: «يَا مُعَلِّمُ، انْظُرْ مَا أَجْمَلَ هذِهِ الْحِجَارَةَ وَهذِهِ الْمَبَانِيَ!»"},{"book":"إنجيل مرقس","chapter":"13","verse":"2","text":"فَأَجَابَهُ يَسُوعُ: «أَتَرَى هذِهِ الْمَبَانِيَ الْعَظِيمَةَ؟ لَنْ يُتْرَكَ مِنْهَا حَجَرٌ فَوْقَ حَجَرٍ إِلّا وَيُهْدَمُ!»"},{"book":"إنجيل مرقس","chapter":"13","verse":"3","text":"وَفِيمَا هُوَ جَالِسٌ عَلَى جَبَلَ الزَّيْتُونِ مُقَابِلَ الْهَيْكَلِ، سَأَلَهُ بُطْرُسُ وَيَعْقُوبُ وَيُوحَنَّا وَأَنْدَرَاوُسُ عَلَى انْفِرَادٍ:"},{"book":"إنجيل مرقس","chapter":"13","verse":"4","text":"«أَخْبِرْنَا مَتَى يَحْدُثُ هَذَا، وَمَا هِيَ الْعَلامَةُ عِنْدَمَا تُوشِكُ هذِهِ الأُمُورُ أَنْ تَتِمَّ؟»"},{"book":"إنجيل مرقس","chapter":"13","verse":"5","text":"فَأَخَذَ يَسُوعُ يُجِيبُهُمْ قَائِلاً: «انْتَبِهُوا! لَا يُضَلِّلْكُمْ أَحَدٌ!"},{"book":"إنجيل مرقس","chapter":"13","verse":"6","text":"فَإِنَّ كَثِيرِينَ سَيَأْتُونَ بِاسْمِي قَائِلِينَ، إِنِّي أَنَا هُوَ وَيُضَلِّلُونَ كَثِيرِينَ."},{"book":"إنجيل مرقس","chapter":"13","verse":"7","text":"وَلكِنْ، عِنْدَمَا تَسْمَعُونَ بِالْحُرُوبِ وَأَخْبَارِ الْحُرُوبِ لَا تَرْتَعِبُوا؛ فَإِنَّ ذلِكَ لابُدَّ أَنْ يَحْدُثَ، وَلكِنْ لَيْسَتِ النِّهَايَةُ بَعْدُ."},{"book":"إنجيل مرقس","chapter":"13","verse":"8","text":"فَسَوْفَ تَنْقَلِبُ أُمَّةٌ عَلَى أُمَّةٍ، وَمَمْلَكَةٌ عَلَى مَمْلَكَةٍ، وَتَحْدُثُ زَلازِلُ فِي عِدَّةِ أَمَاكِنَ، كَمَا تَحْدُثُ مَجَاعَاتٌ وَلكِنَّ هَذَا أَوَّلُ الْمَخَاضِ."},{"book":"إنجيل مرقس","chapter":"13","verse":"9","text":"فَانْتَبِهُوا لأَنْفُسِكُمْ، لأَنَّهُمْ سَوْفَ يُسَلِّمُونَكُمْ إِلَى الْمَحَاكِمِ وَالْمَجَامِعِ، فَتُضْرَبُونَ وَتَمْثُلُونَ أَمَامَ حُكَّامٍ وَمُلُوكٍ مِنْ أَجْلِي، شَهَادَةً عِنْدَهُمْ."},{"book":"إنجيل مرقس","chapter":"13","verse":"10","text":"وَيَجِبُ أَنْ يُبَشَّرَ أَوَّلاً بِالإِنْجِيلِ فِي جَمِيعِ الأُمَمِ."},{"book":"إنجيل مرقس","chapter":"13","verse":"11","text":"فَإِذَا سَاقُوكُمْ لِيُسَلِّمُوكُمْ، لَا تَنْشَغِلُوا مُسْبَقاً بِمَا تَقُولُونَ: وَإِنَّمَا كُلُّ مَا تُلْهَمُونَ فِي تِلْكَ السَّاعَةِ، فَبِهِ تَكَلَّمُوا، لأَنَّكُمْ لَسْتُمْ أَنْتُمُ الْمُتَكَلِّمِينَ بَلِ الرُّوحُ الْقُدُسُ."},{"book":"إنجيل مرقس","chapter":"13","verse":"12","text":"وَسَوْفَ يُسَلِّمُ الأَخُ أَخَاهُ إِلَى الْمَوْتِ، وَالأَبُ وَلَدَهُ، وَيَنْقَلِبُ الأَوْلادُ عَلَى وَالِدِيهِمْ وَيَقْتُلُونَهُمْ."},{"book":"إنجيل مرقس","chapter":"13","verse":"13","text":"وَتَكُونُونَ مَكْرُوهِينَ لَدَى الْجَمِيعِ مِنْ أَجْلِ اسْمِي. وَلكِنَّ الَّذِي يَثْبُتُ حَتَّى النِّهَايَةِ، فَهُوَ يَخْلُصُ."},{"book":"إنجيل مرقس","chapter":"13","verse":"14","text":"فَعِنْدَمَا تَرَوْنَ رَجَاسَةَ الْخَرَابِ قَائِمَةً حَيْثُ لَا يَنْبَغِي، لِيَفْهَمْ الْقَارِئُ! عِنْدَئِذٍ لِيَهْرُبْ الَّذِينَ فِي مِنْطَقَةِ الْيَهُودِيَّةِ إِلَى الْجِبَالِ؛"},{"book":"إنجيل مرقس","chapter":"13","verse":"15","text":"وَمَنْ كَانَ عَلَى السَّطْحِ، فَلا يَنْزِلْ إِلَى الْبَيْتِ وَلا يَدْخُلْ لِيَأْخُذَ مَا فِي بَيْتِهِ؛"},{"book":"إنجيل مرقس","chapter":"13","verse":"16","text":"وَمَنْ كَانَ فِي الْحَقْلِ، فَلا يَرْجِعْ لِيَأْخُذَ ثَوْبَهُ."},{"book":"إنجيل مرقس","chapter":"13","verse":"17","text":"وَالْوَيْلُ لِلْحَبَالَى وَالْمُرْضِعَاتِ فِي تِلْكَ الأَيَّامِ!"},{"book":"إنجيل مرقس","chapter":"13","verse":"18","text":"فَصَلُّوا لِكَي لَا يَقَعَ ذلِكَ فِي شِتَاءٍ:"},{"book":"إنجيل مرقس","chapter":"13","verse":"19","text":"فَسَوْفَ تَحْدُثُ فِي تِلْكَ الأَيَّامِ ضِيقَةٌ لَمْ يَحْدُثْ مِثْلُهَا مُنْذُ بَدْءِ الْخَلِيقَةِ الَّتِي خَلَقَهَا اللهُ إِلَى الآنَ وَلَنْ يَحْدُثَ."},{"book":"إنجيل مرقس","chapter":"13","verse":"20","text":"وَلَوْلا أَنَّ الرَّبَّ قَدِ اخْتَصَرَ تِلْكَ الأَيَّامَ، لَمَا كَانَ أَحَدٌ مِنَ الْبَشَرِ يَنْجُو. وَلكِنَّهُ لأَجْلِ الْمُخْتَارِينَ الَّذِينَ اخْتَارَهُمْ، قَدِ اخْتَصَرَ تِلْكَ الأَيَّامَ."},{"book":"إنجيل مرقس","chapter":"13","verse":"21","text":"فَإِنْ قَالَ لَكُمْ أَحَدٌ عِنْدَئِذٍ: هَا إِنَّ الْمَسِيحَ هُنَا! أَوْ: هَا هُوَ هُنَاكَ! فَلا تُصَدِّقُوا."},{"book":"إنجيل مرقس","chapter":"13","verse":"22","text":"فَسَوْفَ يَبْرُزُ أَكْثَرُ مِنْ مَسِيحٍ دَجَّالٍ وَنَبِيٍّ دَجَّالٍ، وَيُقَدِّمُونَ آيَاتٍ وَأَعَاجِيبَ، لِيُضَلِّلُوا حَتَّى الْمُخْتَارِينَ، لَوِ اسْتَطَاعُوا."},{"book":"إنجيل مرقس","chapter":"13","verse":"23","text":"فَانْتَبِهُوا إِذَنْ! هَا أَنَا قَدْ أَخْبَرْتُكُمْ بِالأُمُورِ كُلِّهَا قَبْلَ حُدُوثِهَا."},{"book":"إنجيل مرقس","chapter":"13","verse":"24","text":"وَلكِنْ فِي تِلْكَ الأَيَّامِ، بَعْدَ تِلْكَ الضِّيقَةِ، تُظْلِمُ الشَّمْسُ وَيَحْجُبُ الْقَمَرُ ضَوْءَهُ،"},{"book":"إنجيل مرقس","chapter":"13","verse":"25","text":"وَتَتَهَاوَى نُجُومُ السَّمَاءِ، وَتَتَزَعْزَعُ الْقُوَّاتُ الَّتِي فِي السَّمَاوَاتِ."},{"book":"إنجيل مرقس","chapter":"13","verse":"26","text":"وَعِنْدَئِذٍ سَوْفَ يُبْصِرُونَ ابْنَ الإِنْسَانِ آتِياً فِي السُّحُبِ بِقُدْرَةٍ عَظِيمَةٍ وَمَجْدٍ."},{"book":"إنجيل مرقس","chapter":"13","verse":"27","text":"فَيُرْسِلُ عِنْدَئِذٍ مَلائِكَتَهُ وَيَجْمَعُ مُخْتَارِيهِ مِنَ الْجِهَاتِ الأَرْبَعِ، مِنْ أَقْصَى الأَرْضِ إِلَى أَقْصَى السَّمَاءِ."},{"book":"إنجيل مرقس","chapter":"13","verse":"28","text":"فَمِنْ شَجَرَةِ التِّينِ تَعَلَّمُوا هَذَا الْمَثَلَ: عِنْدَمَا تَلِينُ أَغْصَانُهَا وَتُطْلِعُ أَوْرَاقَهَا، تَعْلَمُونَ أَنَّ الصَّيْفَ قَرِيبٌ."},{"book":"إنجيل مرقس","chapter":"13","verse":"29","text":"فَكَذَلِكَ أَنْتُمْ أَيْضاً، حِينَمَا تَرَوْنَ هذِهِ الأُمُورَ تَحْدُثُ، فَاعْلَمُوا أَنَّهُ قَرِيبٌ، بَلْ عَلَى الأَبْوَابِ."},{"book":"إنجيل مرقس","chapter":"13","verse":"30","text":"الْحَقَّ أَقُولُ لَكُمْ: لَا يَزُولُ هَذَا الْجِيلُ أَبَداً حَتَّى تَحْدُثَ هذِهِ الأُمُورُ كُلُّهَا."},{"book":"إنجيل مرقس","chapter":"13","verse":"31","text":"إِنَّ السَّمَاءَ وَالأَرْضَ تَزُولانِ، وَلكِنَّ كَلامِي لَا يَزُولُ أَبَداً."},{"book":"إنجيل مرقس","chapter":"13","verse":"32","text":"وَأَمَّا ذَلِكَ الْيَوْمُ وَتِلْكَ السَّاعَةُ فَلا يَعْرِفُهُمَا أَحَدٌ، لَا الْمَلائِكَةُ الَّذِينَ فِي السَّمَاءِ وَلا الاِبْنُ، إِلّا الآبُ."},{"book":"إنجيل مرقس","chapter":"13","verse":"33","text":"فَانْتَبِهُوا وَاسْهَرُوا لأَنَّكُمْ لَا تَعْرِفُونَ مَتَى يَحِينُ الْوَقْتُ!"},{"book":"إنجيل مرقس","chapter":"13","verse":"34","text":"فَالأَمْرُ أَشْبَهُ بِإِنْسَانٍ مُسَافِرٍ، تَرَكَ بَيْتَهُ، وَأَعْطَى عَبِيدَهُ السُّلْطَةَ مُعَيِّناً لِكُلِّ وَاحِدٍ عَمَلَهُ، وَأَوْصَى حَارِسَ الْبَابِ أَنْ يَسْهَرَ."},{"book":"إنجيل مرقس","chapter":"13","verse":"35","text":"إِذَنِ اسْهَرُوا، لأَنَّكُمْ لَا تَعْرِفُونَ مَتَى يَعُودُ رَبُّ الْبَيْتِ: أَمَسَاءً، أَمْ فِي مُنْتَصَفِ اللَّيْلِ، أَمْ عِنْدَ صِيَاحِ الدِّيكِ، أَمْ صَبَاحاً،"},{"book":"إنجيل مرقس","chapter":"13","verse":"36","text":"لِئَلّا يَعُودَ فَجْأَةً وَيَجِدَكُمْ نَائِمِينَ."},{"book":"إنجيل مرقس","chapter":"13","verse":"37","text":"وَمَا أَقُولُهُ لَكُمْ، أَقُولُهُ لِلْجَمِيعِ: اسْهَرُوا!»"}]}