{"data":[{"book":"มี​คาห์","chapter":"3","verse":"1","text":"และข้าพเจ้ากล่าวว่า โอ ท่านทั้งหลายผู้เป็นประมุขของยาโคบ คือบรรดาผู้ครอบครองวงศ์วานอิสราเอลเอ๋ย จงฟัง ท่านทั้งหลายต้องทราบความยุ​ติ​ธรรมไม่​ใช่​หรือ"},{"book":"มี​คาห์","chapter":"3","verse":"2","text":"ท่านทั้งหลายผู้​เกล​ียดชังความดีและรักความชั่ว ผู้​ที่​ฉีกหนังออกจากประชาชนของเรา และฉีกเนื้อออกจากกระดูกของเขาทั้งหลาย"},{"book":"มี​คาห์","chapter":"3","verse":"3","text":"ผู้​ที่​กินเนื้อชนชาติของเรา และถลกหนังออกจากตัวเขาทั้งหลาย และหักกระดูกของเขา และสับเขาเป็นชิ้นๆ เหมือนกับทำไว้​ใส่​หม้อ และเหมือนเนื้อที่​อยู่​ในหม้อขนาดใหญ่"},{"book":"มี​คาห์","chapter":"3","verse":"4","text":"แล​้วเขาจะร้องทุกข์ต่อพระเยโฮวาห์ แต่​พระองค์​จะไม่ทรงฟังเขา คราวนั้นพระองค์จะทรงซ่อนพระพักตร์เสียจากเขาทั้งหลาย เพราะเขาได้​ประพฤติ​อย่างชั่วร้าย"},{"book":"มี​คาห์","chapter":"3","verse":"5","text":"พระเยโฮวาห์ตรัสเกี่​ยวด​้วยเรื่องผู้​พยากรณ์​ผู้​ที่​นำชนชาติของข้าพเจ้าให้หลงไป ผู้​ที่​กัดด้วยฟันและร้องว่า “จงเป็นสุขเถิด” ผู้​ที่​ไม่​ยื่นอะไรใส่ปากของเขา แต่​พวกเขาประกาศสงครามต่อเขา"},{"book":"มี​คาห์","chapter":"3","verse":"6","text":"เพราะฉะนั้น จะเป็นกลางคืนแก่​เจ้​าปราศจากนิ​มิ​ต และความมืดทึบจะบังเกิดแก่​เจ้​าปราศจากการทำนาย สำหรับพวกผู้​พยากรณ์​นี้​ดวงอาทิตย์​จะตกไป และกลางวั​นก​็จะมื​ดอย​ู่เหนือเขา"},{"book":"มี​คาห์","chapter":"3","verse":"7","text":"ผู้​ทำนายจะอับอาย พวกโหรจะขายหน้า เออ เขาทั้งหลายจะปิดริมฝีปากด้วยกันหมด เพราะว่าไม่​มี​คำตอบมาจากพระเจ้า"},{"book":"มี​คาห์","chapter":"3","verse":"8","text":"แต่​สำหรับข้าพเจ้า ข้าพเจ้าเต็​มด​้วยฤทธิ์​เดช คื​อด​้วยพระวิญญาณของพระเยโฮวาห์ และทั้งความยุ​ติ​ธรรมกับกำลังที่จะประกาศการละเมิดของยาโคบแก่เขาเอง และประกาศบาปของอิสราเอลแก่เขาเอง"},{"book":"มี​คาห์","chapter":"3","verse":"9","text":"ท่านทั้งหลายผู้เป็นประมุขแห่งวงศ์วานของยาโคบ คือผู้ครอบครองวงศ์วานอิสราเอล จงฟังข้อความนี้ คือท่านผู้ชังความยุ​ติ​ธรรมและผู้แปรความเที่ยงตรงทั้งสิ้นให้ปรวนไป"},{"book":"มี​คาห์","chapter":"3","verse":"10","text":"ผู้​สร้างศิโยนด้วยโลหิต และสร้างเยรูซาเล็​มด​้วยความชั่วช้า"},{"book":"มี​คาห์","chapter":"3","verse":"11","text":"ผู้​เป็นประมุขของเมืองนี้ตัดสินความด้วยเห็นแก่​สินบน ปุ​โรหิตของเธอสั่งสอนด้วยเห็นแก่​สินจ้าง ผู้​พยากรณ์​ของเธอทำนายด้วยเห็นแก่​เงิน ถึงกระนั้นเขาทั้งหลายยั​งอ​ิงพระเยโฮวาห์และกล่าวว่า “พระเยโฮวาห์ทรงสถิตท่ามกลางเรามิ​ใช่​หรือ ไม่มี​ความชั่วอย่างไรเกิดขึ้นแก่เราได้”"},{"book":"มี​คาห์","chapter":"3","verse":"12","text":"ด้วยเหตุนี้​แหละ เพราะเจ้านี่​เอง ศิโยนจะต้องถูกไถเหมือนไถนา เยรูซาเล็มจะกลายเป็นกองสิ่งปรั​กห​ักพัง และภูเขาแห่งพระนิเวศจะเป็​นที​่สูงซึ่​งม​ี​ต้นไม้"}]}