{"data":[{"book":"Yokaana","chapter":"15","verse":"1","text":"“Nze muzabbibu ogw’amazima, ate Kitange ye mulimi."},{"book":"Yokaana","chapter":"15","verse":"2","text":"Buli ttabi eriri ku Nze eritabala bibala aliggyako. Naye buli ttabi eribala ebibala, alirongoosa lyeyongerenga okubala."},{"book":"Yokaana","chapter":"15","verse":"3","text":"Mmwe kaakano muli balongoofu olw’ekigambo kye mbagambye;"},{"book":"Yokaana","chapter":"15","verse":"4","text":"mubeere mu Nze era nange mbeere mu mmwe. Ng’ettabi bwe litayinza kubala bibala ku bwalyo nga teriri ku muzabbibu, bwe mutyo nammwe temuyinza kubala bibala bwe mutabeera mu Nze."},{"book":"Yokaana","chapter":"15","verse":"5","text":"“Nze muzabbibu, mmwe matabi. Buli abeera mu Nze nange ne mbeera mu ye oyo abala ebibala bingi. Kubanga awatali Nze temuliiko kye muyinza kukola."},{"book":"Yokaana","chapter":"15","verse":"6","text":"Omuntu bw’atabeera mu nze asuulibwa ebweru ng’ettabi erikaze. Amatabi ng’ago bagakuŋŋaanya ne bagasuula ku muliro ne gaggya."},{"book":"Yokaana","chapter":"15","verse":"7","text":"Naye bwe munywerera mu Nze ne munyweza ebigambo byange, buli kye munaasabanga kinaabakolerwanga."},{"book":"Yokaana","chapter":"15","verse":"8","text":"Bwe mubala ebibala ebingi, muba bayigirizwa bange, ne Kitange, agulumizibwa."},{"book":"Yokaana","chapter":"15","verse":"9","text":"“Mbaagadde nga Kitange bw’anjagala. Noolwekyo munywererenga mu kwagala kwange."},{"book":"Yokaana","chapter":"15","verse":"10","text":"Bwe munaagonderanga ebiragiro byange olwo munaabanga munyweredde mu kwagala kwange, nga nange bwe ŋŋondera ebiragiro bya Kitange ne mbeera mu kwagala kwe."},{"book":"Yokaana","chapter":"15","verse":"11","text":"Mbategeezezza ebyo mulyoke mujjule essanyu lyange. Era essanyu lyammwe liryoke lituukirire."},{"book":"Yokaana","chapter":"15","verse":"12","text":"Kye mbalagira kye kino nti mwagalanenga nga Nze bwe mbaagala."},{"book":"Yokaana","chapter":"15","verse":"13","text":"Tewali kwagala kusinga okw’omuntu awaayo obulamu bwe olwa mikwano gye."},{"book":"Yokaana","chapter":"15","verse":"14","text":"Muba mikwano gyange bwe mukola bye mbalagira."},{"book":"Yokaana","chapter":"15","verse":"15","text":"Olwo nga sikyabayita baddu, kubanga omuddu tamanya bifa ku mukama we. Kaakano mmwe muli mikwano gyange, kubanga mbategeezezza byonna Kitange bye yaŋŋamba."},{"book":"Yokaana","chapter":"15","verse":"16","text":"Si mmwe mwannonda! Wabula Nze nabalonda, mulyoke mubale ebibala ate ebibala eby’olubeerera. Olwo buli kye munaasabanga Kitange mu linnya lyange anaakibawanga."},{"book":"Yokaana","chapter":"15","verse":"17","text":"Kye mbalagira kye kino nti mwagalanenga."},{"book":"Yokaana","chapter":"15","verse":"18","text":"“Ensi bw’ebakyawanga mumanye nti yasooka kukyawa nze."},{"book":"Yokaana","chapter":"15","verse":"19","text":"Singa mubadde ba nsi, yandibaagadde, naye temuli ba nsi, kubanga nabalonda muve mu nsi, kyeva ebakyawa."},{"book":"Yokaana","chapter":"15","verse":"20","text":"Mujjukire kye nabagamba nti, ‘Omuddu tasinga mukama we.’ Kale obanga Nze banjigganya era nammwe bagenda kubayigganyanga. Era obanga baagondera ebigambo byange n’ebyammwe balibigondera."},{"book":"Yokaana","chapter":"15","verse":"21","text":"Ebyo byonna balibibakola ku lw’erinnya lyange, kubanga eyantuma tebamumanyi."},{"book":"Yokaana","chapter":"15","verse":"22","text":"Singa sajja ne njogera nabo tebandibadde na musango. Naye kaakano tebalina kya kwewolereza olw’ekibi kyabwe."},{"book":"Yokaana","chapter":"15","verse":"23","text":"Buli ankyawa aba akyawa ne Kitange."},{"book":"Yokaana","chapter":"15","verse":"24","text":"Singa saakola mirimu egitaakolebwa muntu yenna mu bo tebandibaddeko musango. Naye kaakano balabye emirimu egyo, n’okutukyawa ne batukyawa, Nze ne Kitange."},{"book":"Yokaana","chapter":"15","verse":"25","text":"Ekyawandiikibwa ne kiryoka kituukirira ekigamba nti, ‘Bankyayira bwereere.’"},{"book":"Yokaana","chapter":"15","verse":"26","text":"“Kyokka mmwe ndibatumira Omubeezi okuva eri Kitange, Omwoyo ow’amazima ava eri Kitange era alibategeeza buli ekinfaako."},{"book":"Yokaana","chapter":"15","verse":"27","text":"Era nammwe mulinjulira, kubanga mubadde nange okuva ku lubereberye.”"}]}