{"data":[{"book":"Yokaana","chapter":"17","verse":"1","text":"Yesu bwe yamala okwogera ebyo n’ayimusa amaaso ge n’atunula eri eggulu, n’ayogera nti,"},{"book":"Yokaana","chapter":"17","verse":"2","text":"nga bwe wamuwa obuyinza ku balina omubiri bonna, bonna be wamuwa alyoke abawe obulamu obutaggwaawo."},{"book":"Yokaana","chapter":"17","verse":"3","text":"Buno bwe bulamu obutaggwaawo, okutegeera ggwe Katonda omu ow’amazima, n’oyo gwe watuma, Yesu Kristo."},{"book":"Yokaana","chapter":"17","verse":"4","text":"Nkugulumizizza ku nsi, omulimu gwe wantuma okukola, ngumalirizza."},{"book":"Yokaana","chapter":"17","verse":"5","text":"Kale kaakano, Kitange, ngulumiza wamu naawe mu kitiibwa ekyo kye nnali nakyo ng’ensi tennabeerawo.”"},{"book":"Yokaana","chapter":"17","verse":"6","text":"“Njolesezza erinnya lyo eri abantu be wampa okuva mu nsi. Baali ba nsi naye n’obampa. Baali babo n’obampa era bakkirizza ekigambo kyo."},{"book":"Yokaana","chapter":"17","verse":"7","text":"Bategedde nga buli kye nnina kiva gy’oli,"},{"book":"Yokaana","chapter":"17","verse":"8","text":"kubanga buli kye wandagira nkibayigirizza ne bakitegeera era bategeeredde ddala nga nava gy’oli, era ne bakkiriza nga ggwe wantuma."},{"book":"Yokaana","chapter":"17","verse":"9","text":"Mbasabira. Sisabira nsi, naye nsabira abo be wampa kubanga babo."},{"book":"Yokaana","chapter":"17","verse":"10","text":"Ng’ebintu byonna bwe biri ebyange ate era nga bibyo, era ne bibyo nga byange, bampeesa ekitiibwa."},{"book":"Yokaana","chapter":"17","verse":"11","text":"Nze sikyali mu nsi, naye bo bali mu nsi, ate nga nzija gy’oli. Kitange Omutukuvu, be wampa bakuume mu linnya lyo, balyoke babeere bumu nga ffe bwe tuli obumu."},{"book":"Yokaana","chapter":"17","verse":"12","text":"Bwe mbadde nabo, abo be wampa mbakuumye mu linnya lyo, ne watabaawo azikirira, okuggyako omwana ow’okubula, ekyawandiikibwa kiryoke kituukirire.”"},{"book":"Yokaana","chapter":"17","verse":"13","text":"“Nange kaakano nzija gy’oli, era mbabuulidde ebintu bino nabo babe n’essanyu lyange nga lituukiridde mu bo."},{"book":"Yokaana","chapter":"17","verse":"14","text":"Mbawadde ekigambo kyo, ensi n’ebakyawa kubanga si ba nsi nga Nze bwe siri wa nsi."},{"book":"Yokaana","chapter":"17","verse":"15","text":"Sikusaba kubaggya mu nsi, naye nkusaba obakuume eri omubi."},{"book":"Yokaana","chapter":"17","verse":"16","text":"Si ba nsi nga nange bwe siri wa nsi."},{"book":"Yokaana","chapter":"17","verse":"17","text":"Obatukuze mu mazima; ekigambo kyo ge mazima."},{"book":"Yokaana","chapter":"17","verse":"18","text":"Nga bwe wantuma mu nsi, nange bwe ntyo mbatuma mu nsi."},{"book":"Yokaana","chapter":"17","verse":"19","text":"Era neetukuza ku lwabwe nabo balyoke batukuzibwe mu mazima.”"},{"book":"Yokaana","chapter":"17","verse":"20","text":"“Sisabira bano bokka naye nsabira n’abo abanzikiriza olw’ekigambo kyabwe,"},{"book":"Yokaana","chapter":"17","verse":"21","text":"bonna babeere bumu, nga ggwe Kitange bw’oli mu Nze, nange nga ndi mu ggwe, nabo babeerenga mu ffe, ensi eryoke ekkirize nga ggwe wantuma."},{"book":"Yokaana","chapter":"17","verse":"22","text":"Mbawadde ekitiibwa kye wampa, balyoke babeere bumu nga ffe bwe tuli obumu."},{"book":"Yokaana","chapter":"17","verse":"23","text":"Nze nga ndi mu bo, era naawe ng’oli mu Nze balyoke bafuukire ddala omuntu omu. Ensi eryoke etegeere nga ggwe wantuma era nti obaagala nga bw’onjagala.”"},{"book":"Yokaana","chapter":"17","verse":"24","text":"“Kitange, bano be wampa njagala mbeere nabo we ndi balyoke bategeere ekitiibwa kyange kye wampa kubanga wanjagala, ng’ensi tennatondebwa."},{"book":"Yokaana","chapter":"17","verse":"25","text":"“Ayi Kitange Omutukuvu, ensi teyakumanya, kyokka Nze nkumanyi era n’abayigirizwa bano bamanyi nga ggwe wantuma."},{"book":"Yokaana","chapter":"17","verse":"26","text":"Era mbayigirizza ne bamanya erinnya lyo, era nzija kwongera okubamanyisa okwagala kwo kw’onjagala, kulyoke kubeerenga mu bo, era nange mbeere mu bo.”"}]}