{"data":[{"book":"Yokaana","chapter":"19","verse":"1","text":"Awo Piraato n’atwala Yesu n’amukuba embooko."},{"book":"Yokaana","chapter":"19","verse":"2","text":"Abaserikale ne bakola engule ey’amaggwa ne bagissa ku mutwe gwa Yesu, ne bamwambaza olugoye olwa kakobe,"},{"book":"Yokaana","chapter":"19","verse":"3","text":"ne bajja w’ali ne bamugamba nti, “Mirembe, Kabaka w’Abayudaaya!” Ne bamukuba empi."},{"book":"Yokaana","chapter":"19","verse":"4","text":"Piraato n’afuluma ebweru nate, n’agamba Abayudaaya nti, “Laba, mbaleetera Yesu ebweru, kyokka mutegeere nga nze ndaba taliiko musango.”"},{"book":"Yokaana","chapter":"19","verse":"5","text":"Awo Yesu n’afuluma ng’atikkiddwa engule eyakolebwa mu maggwa, era ng’ayambaziddwa olugoye olw’effulungu, Piraato n’agamba Abayudaaya nti, “Mulabe omuntu oyo!”"},{"book":"Yokaana","chapter":"19","verse":"6","text":"Awo bakabona abakulu n’abaweereza bwe baamulaba, ne baleekaana nti, “Mukomerere, mukomerere!”"},{"book":"Yokaana","chapter":"19","verse":"7","text":"Abayudaaya ne bamuddamu nti, “Ffe tulina etteeka, era okusinziira ku tteeka eryo asaanidde kuttibwa, kubanga yeeyita Omwana wa Katonda.”"},{"book":"Yokaana","chapter":"19","verse":"8","text":"Piraato bwe yawulira ekyo ne yeeyongera okutya."},{"book":"Yokaana","chapter":"19","verse":"9","text":"N’azzaayo Yesu mu lubiri, n’amubuuza nti, “Oli wa wa?” Yesu n’atamuddamu kigambo."},{"book":"Yokaana","chapter":"19","verse":"10","text":"Piraato n’amugamba nti, “Tonziramu? Tomanyi nga nnina obuyinza okukuta oba okukukomerera?”"},{"book":"Yokaana","chapter":"19","verse":"11","text":"Yesu n’amuddamu nti, “Tewandibadde na buyinza ku Nze n’akatono, singa tebukuweebwa kuva waggulu. Noolwekyo abo abampaddeyo gy’oli be balina ekibi ekisinga.”"},{"book":"Yokaana","chapter":"19","verse":"12","text":"Okuva mu kiseera ekyo Piraato n’asala amagezi okuta Yesu. Naye Abayudaaya ne baleekaana nga bagamba nti, “Bw’ota omuntu oyo nga tokyali mukwano gwa Kayisaali. Buli eyeefuula kabaka aba awakanya Kayisaali.”"},{"book":"Yokaana","chapter":"19","verse":"13","text":"Bwe baayogera batyo Piraato n’azza Yesu ebweru gye bali, n’atuula ku ntebe esalirwako emisango, mu kifo ekiyitibwa Amayinja Amaaliire, mu Lwebbulaniya Gabbasa."},{"book":"Yokaana","chapter":"19","verse":"14","text":"Lwali lunaku lwa kutegeka Mbaga ejjuukirirwako Okuyitako. Essaawa zaali nga mukaaga ez’omu ttuntu."},{"book":"Yokaana","chapter":"19","verse":"15","text":"Abayudaaya ne baleekaana nga bagamba nti, “Mukomerere, mukomerere!”"},{"book":"Yokaana","chapter":"19","verse":"16","text":"Piraato n’abawa Yesu okumukomerera."},{"book":"Yokaana","chapter":"19","verse":"17","text":"n’afuluma nga yeetisse omusaalaba gwe, n’atuuka mu kifo ekiyitibwa eky’Ekiwanga, mu Lwebbulaniya kiyitibwa Gologoosa."},{"book":"Yokaana","chapter":"19","verse":"18","text":"Ne bamukomerera ku musaalaba mu kifo ekyo. Era ne bakomerera n’abalala babiri, omu eruuyi n’omulala eruuyi, Yesu n’abeera wakati waabwe."},{"book":"Yokaana","chapter":"19","verse":"19","text":"Piraato n’akola ekiwandiiko n’akiteeka ku musaalaba, nga kisoma nti:"},{"book":"Yokaana","chapter":"19","verse":"20","text":"Ekifo kye baakomereramu Yesu kyali kumpi n’ekibuga, era Abayudaaya bangi abaasoma ekiwandiiko ekyo kubanga kyali mu Lwebbulaniya, ne mu Lulatini ne Luyonaani."},{"book":"Yokaana","chapter":"19","verse":"21","text":"Awo bakabona abakulu ab’Abayudaaya ne bagamba Piraato nti, “Towandiika nti, ‘Kabaka w’Abayudaaya,’ naye nti, ‘Oyo eyeeyita Kabaka w’Abayudaaya.’ ”"},{"book":"Yokaana","chapter":"19","verse":"22","text":"Piraato n’addamu nti, “Ekyo kye mpandiise kye mpandiise.”"},{"book":"Yokaana","chapter":"19","verse":"23","text":"Abaserikale bwe baamala okukomerera Yesu, ne baddira engoye ze ne baziteeka emiteeko ena. Buli muserikale n’afuna omuteeko gumu. Ne baddira ekkanzu ye, eyali erukiddwa obulukibwa yonna,"},{"book":"Yokaana","chapter":"19","verse":"24","text":"abaserikale ne bagambagana nti, “Tuleme kugiyuzaamu naye tugikubire kalulu, tulabe anaagitwala.”"},{"book":"Yokaana","chapter":"19","verse":"25","text":"Okumpi n’omusaalaba gwa Yesu waali wayimiriddewo nnyina, ne muganda wa nnyina, ne Maliyamu muka Kuloopa, ne Maliyamu Magudaleene."},{"book":"Yokaana","chapter":"19","verse":"26","text":"Yesu bwe yalaba nnyina, era n’omuyigirizwa Yesu gwe yayagalanga ennyo ng’ayimiridde awo, n’agamba nnyina nti, “Maama, laba omwana wo.”"},{"book":"Yokaana","chapter":"19","verse":"27","text":"Ate n’agamba omuyigirizwa nti, “Laba maama wo.” Okuva olwo omuyigirizwa oyo n’atwala nnyina Yesu eka ewuwe."},{"book":"Yokaana","chapter":"19","verse":"28","text":"Yesu bwe yamanya nga byonna biwedde, ekyawandiikibwa kiryoke kituukirire, n’ayogera nti, “Ennyonta ennuma.”"},{"book":"Yokaana","chapter":"19","verse":"29","text":"Waali wateekeddwawo ekibya ekijjudde wayini omukaatuufu, ne bannyikamu ekyangwe, ne bakiteeka ku kati ka ezobu ne bakiteeka ku mumwa gwa Yesu."},{"book":"Yokaana","chapter":"19","verse":"30","text":"Bwe yakombako n’agamba nti, “Kiwedde.” N’akutamya omutwe gwe n’awaayo obulamu bwe."},{"book":"Yokaana","chapter":"19","verse":"31","text":"Olunaku nga bwe lwali olw’okweteekerateekera Ssabbiiti eyo enkulu ennyo, abakulembeze b’Abayudaaya ne batayagala mirambo kusigala ku misaalaba. Kyebaava basaba Piraato abaakomererwa bamenyebwe amagulu era bawanulweyo."},{"book":"Yokaana","chapter":"19","verse":"32","text":"Awo abaserikale ne bajja ne bamenya amagulu g’abasajja abaakomererwa ne Yesu."},{"book":"Yokaana","chapter":"19","verse":"33","text":"Naye bwe batuuka ku Yesu ne balaba nga yafudde dda, ne batamumenya magulu."},{"book":"Yokaana","chapter":"19","verse":"34","text":"Naye omu ku baserikale n’amufumita effumu mu mbiriizi, amangwago ne muvaamu omusaayi n’amazzi."},{"book":"Yokaana","chapter":"19","verse":"35","text":"Oyo eyakirabira ddala nga kibaawo ye yakyogera, era kye yayogera kya mazima, era oyo amanyi ng’ayogera mazima mulyoke mukkirize."},{"book":"Yokaana","chapter":"19","verse":"36","text":"Bino byabaawo ekyawandiikibwa kiryoke kituukirire ekigamba nti: “Talimenyebwa gumba na limu.”"},{"book":"Yokaana","chapter":"19","verse":"37","text":"Era ekyawandiikibwa ekirala kigamba nti, “Balimulaba oyo gwe baafumita.”"},{"book":"Yokaana","chapter":"19","verse":"38","text":"Ebyo bwe byaggwa, Yusufu ow’e Alimasaya, eyali omuyigirizwa wa Yesu mu kyama olw’okutya Abayudaaya, n’asaba Piraato olukusa okuwanulayo omulambo gwa Yesu, Piraato n’amukkiriza. Yusufu n’aguwanulayo n’agutwala."},{"book":"Yokaana","chapter":"19","verse":"39","text":"Nikodemo, eddako eyagenda eri Yesu ekiro, naye n’ajja ng’aleese kilo ng’amakumi ataano ez’ebyakoloosa ebitabule n’envumbo."},{"book":"Yokaana","chapter":"19","verse":"40","text":"Ne batwala omulambo gwa Yesu, ne baguzinga mu ngoye eza linena wamu n’ebyakaloosa ng’empisa y’Abayudaaya ey’okuziika bwe yali."},{"book":"Yokaana","chapter":"19","verse":"41","text":"Mu kifo Yesu we yakomererwa waaliwo ennimiro omwali entaana empya ey’empuku, eyali teziikibwangamu muntu."},{"book":"Yokaana","chapter":"19","verse":"42","text":"Nga bwe lwali olunaku lw’Abayudaaya olw’okweteekerateekera Ssabbiiti ate ng’entaana eno eri kumpi, Yesu ne bamussa omwo."}]}