{"data":[{"book":"Yokaana","chapter":"2","verse":"1","text":"Awo bwe waayitawo ennaku bbiri ne wabaawo embaga ey’obugole mu Kaana eky’e Ggaliraaya ne nnyina Yesu yaliyo."},{"book":"Yokaana","chapter":"2","verse":"2","text":"Yesu awamu n’abayigirizwa be nabo baayitibwa."},{"book":"Yokaana","chapter":"2","verse":"3","text":"Wayini bwe yaggwaawo, nnyina Yesu n’ajja gy’ali n’amugamba nti, “Tebakyalina wayini.”"},{"book":"Yokaana","chapter":"2","verse":"4","text":"Yesu n’amuddamu nti, “Maama ndeka, kubanga ekiseera kyange tekinnatuuka.”"},{"book":"Yokaana","chapter":"2","verse":"5","text":"Nnyina Yesu n’agamba abaweereza nti, “Kyonna ky’abagamba kye muba mukola.”"},{"book":"Yokaana","chapter":"2","verse":"6","text":"Waaliwo amasuwa amanene mukaaga agaategekebwa olw’omukolo gw’Abayudaaya ogw’okwetukuza, buli limu nga lirimu lita kikumi oba kikumi mu ataano."},{"book":"Yokaana","chapter":"2","verse":"7","text":"Yesu n’agamba abaweereza nti, “Amasuwa mugajjuze amazzi.” Ne bagajjuza okutuuka ku migo."},{"book":"Yokaana","chapter":"2","verse":"8","text":"Awo n’abagamba nti, “Kale musene mutwalire omukulu w’abagabuzi.”"},{"book":"Yokaana","chapter":"2","verse":"9","text":"Omukulu w’abagabuzi bwe yalega ku mazzi agafuuse wayini, nga tamanyi gy’avudde, so nga bo abaweereza baali bamanyi, n’ayita omugole omusajja"},{"book":"Yokaana","chapter":"2","verse":"10","text":"n’amugamba nti, “Bulijjo omuntu asooka kugabula wayini omuka, n’oluvannyuma ng’abagenyi be banywedde nnyo, tebakyafaayo olwo n’alyoka agabula ogutali muka nnyo. Naye ggwe wayini omuka gw’osembezzaayo!”"},{"book":"Yokaana","chapter":"2","verse":"11","text":"Ekyamagero kino, Yesu kye yasookerako okukola mu lwatu mu Kaana eky’e Ggaliraaya, ng’alaga ekitiibwa kye. Abayigirizwa be bwe baakiraba ne bamukkiriza."},{"book":"Yokaana","chapter":"2","verse":"12","text":"Embaga bwe yaggwa Yesu n’adda e Kaperunawumu n’abayigirizwa be n’amalayo ennaku ntono ng’ali eyo ne nnyina ne baganda be."},{"book":"Yokaana","chapter":"2","verse":"13","text":"Embaga y’Abayudaaya ey’Okuyitako bwe yali eneetera okutuuka Yesu n’ayambuka e Yerusaalemi."},{"book":"Yokaana","chapter":"2","verse":"14","text":"N’asanga mu Yeekaalu abaali batunda ente n’endiga n’amayiba era n’abali bawaanyisa ensimbi."},{"book":"Yokaana","chapter":"2","verse":"15","text":"Awo Yesu n’addira emiguwa n’agifunyaafunya ne giba ng’embooko n’agobawo endiga n’ente, n’asaasaanya n’ensimbi ez’abaali bawaanyisa, n’avuunika n’emmeeza zaabwe."},{"book":"Yokaana","chapter":"2","verse":"16","text":"N’akyukira abaali batunda amayiba n’abagamba nti, “Bino mubiggye wo. Temufuula Nnyumba ya Kitange katale2:16 Yeekaalu ya Mukama yalina ekifo Bannaggwanga we baakuŋŋaaniranga ne basinza, nga bazze mu Yeekaalu. Kyokka bakabona baali bakifuusizaamu akatale abaawangayo Ssaddaaka we baggyanga eby’okuwaayo ku lunaku lwa Ssabbiiti..”"},{"book":"Yokaana","chapter":"2","verse":"17","text":"Awo abayigirizwa ne bajjukira Ekyawandiikibwa ekigamba nti, “Obuggya bw’Ennyumba yo, Ayi Mukama, bulindya.”"},{"book":"Yokaana","chapter":"2","verse":"18","text":"Awo Abayudaaya ne bamubuuza nti, “Kabonero ki k’otulaga nti olina obuyinza okukola bino?”"},{"book":"Yokaana","chapter":"2","verse":"19","text":"Yesu kwe kuddamu nti, “Mumenyeewo Yeekaalu eno ngizzeewo mu nnaku ssatu.”"},{"book":"Yokaana","chapter":"2","verse":"20","text":"Ne bamuddamu nti, “Kiki ky’otegeeza? Yeekaalu eno yatwalira ddala emyaka amakumi ana mu mukaaga okuzimba oyinza otya okugizimbira ennaku essatu?”"},{"book":"Yokaana","chapter":"2","verse":"21","text":"Kyokka Yeekaalu gye yali ayogerako gwe mubiri gwe."},{"book":"Yokaana","chapter":"2","verse":"22","text":"Yesu bwe yamala okuzuukira abayigirizwa ne bajjukira nti kino kye yali ayogerako. Ne bakkiriza ebyawandiikibwa n’ebigambo Yesu bye yayogerako."},{"book":"Yokaana","chapter":"2","verse":"23","text":"Awo Yesu bwe yali mu Yerusaalemi mu kiseera eky’Embaga ey’Okuyitako, bangi baalaba obubonero bwe yali akola ne bakkiriza erinnya lye."},{"book":"Yokaana","chapter":"2","verse":"24","text":"Kyokka Yesu teyabeesiga, kubanga amanyi abantu bonna,"},{"book":"Yokaana","chapter":"2","verse":"25","text":"kubanga yamanya bw’afaanana, nga teyeetaaga kubuulirwa muntu kyali."}]}