{"data":[{"book":"Yokaana","chapter":"6","verse":"1","text":"Oluvannyuma lw’ebyo, Yesu n’asomoka ennyanja ey’e Ggaliraaya, era eyitibwa ey’e Tiberiya."},{"book":"Yokaana","chapter":"6","verse":"2","text":"Ekibiina ky’abantu kinene ne bamugoberera, kubanga baalaba ebyamagero bye yakola ng’awonya abalwadde."},{"book":"Yokaana","chapter":"6","verse":"3","text":"Awo Yesu n’alinnya ku lusozi n’atuula wansi n’abayigirizwa be."},{"book":"Yokaana","chapter":"6","verse":"4","text":"Embaga y’Abayudaaya eyitibwa Okuyitako yali eri kumpi okutuuka."},{"book":"Yokaana","chapter":"6","verse":"5","text":"Yesu bwe yayimusa amaaso n’alaba ekibiina ky’abantu ekinene, nga bajja gy’ali, n’agamba Firipo nti, “Tunaagula wa emmere okuliisa abantu abo bonna?”"},{"book":"Yokaana","chapter":"6","verse":"6","text":"Yayogera atyo kugezesa Firipo, kubanga Yesu yali amanyi ky’agenda okukola."},{"book":"Yokaana","chapter":"6","verse":"7","text":"Firipo n’amuddamu nti, “Emmere egula eddinaali ebikumi ebibiri teesobole na kubabuna, buli omu okulyako akatono.”"},{"book":"Yokaana","chapter":"6","verse":"8","text":"Awo omu ku bayigirizwa be, Andereya muganda wa Simooni Peetero, n’amugamba nti,"},{"book":"Yokaana","chapter":"6","verse":"9","text":"“Wano waliwo omulenzi alina emigaati etaano egya sayiri, n’ebyennyanja bibiri. Naye bino binaagasa ki abantu abangi bwe bati?”"},{"book":"Yokaana","chapter":"6","verse":"10","text":"Yesu n’abagamba nti, “Mutuuze abantu.” Waaliwo omuddo mungi mu kifo ekyo. Awo abantu ne batuula, ne baba abasajja ng’enkumi ttaano."},{"book":"Yokaana","chapter":"6","verse":"11","text":"Awo Yesu n’atoola emigaati ne yeebaza Katonda, n’agabula abantu abatudde. N’ebyennyanja n’akola bw’atyo. Bonna ne balya ne bakkuta."},{"book":"Yokaana","chapter":"6","verse":"12","text":"Oluvannyuma Yesu n’agamba abayigirizwa be nti, “Kale mukuŋŋaanye obutundutundu obusigaddewo tuleme kufiirwa.”"},{"book":"Yokaana","chapter":"6","verse":"13","text":"Ne babukuŋŋaanya, ne bajjuza ebisero kkumi na bibiri eby’obutundutundu obwava mu migaati etaano egya sayiri, obwasigalawo nga bamaze okulya."},{"book":"Yokaana","chapter":"6","verse":"14","text":"Abantu bwe baalaba ekyamagero Yesu kye yakola ne bagamba nti, “Ddala ono ye Nnabbi oli alindirirwa okujja mu nsi!”"},{"book":"Yokaana","chapter":"6","verse":"15","text":"Yesu bwe yategeera nti bategeka okumukwata bamufuule kabaka waabwe n’addayo yekka ku lusozi."},{"book":"Yokaana","chapter":"6","verse":"16","text":"Obudde bwe bwawungeera abayigirizwa ba Yesu ne baserengeta ku nnyanja"},{"book":"Yokaana","chapter":"6","verse":"17","text":"ne basaabala mu lyato ne boolekera Kaperunawumu. N’obudde bwali buzibye nga ne Yesu tannaba kutuuka gye bali."},{"book":"Yokaana","chapter":"6","verse":"18","text":"Awo omuyaga ne gukunta mungi, ennyanja n’esiikuuka."},{"book":"Yokaana","chapter":"6","verse":"19","text":"Bwe baavugako kilomita nga ttaano oba mukaaga, ne balaba Yesu ng’atambulira ku mazzi, ng’asemberera eryato, ne batya."},{"book":"Yokaana","chapter":"6","verse":"20","text":"Yesu n’abagamba nti, “Ye Nze, temutya!”"},{"book":"Yokaana","chapter":"6","verse":"21","text":"Ne baagala okumuyingiza mu lyato, amangwago eryato ne ligoba ku ttale gye baali bagenda."},{"book":"Yokaana","chapter":"6","verse":"22","text":"Ku lunaku olwaddirira, ekibiina ky’abantu abaasigala emitala w’eri, ne balabawo eryato limu lyokka, ne bamanya ng’abayigirizwa be baawunguka bokka mu lyato."},{"book":"Yokaana","chapter":"6","verse":"23","text":"Kyokka amaato ne gava e Tiberiya ne gagoba awo kumpi n’ekifo abantu we baaliira emigaati Yesu gye yabawa ng’amaze okwebaza."},{"book":"Yokaana","chapter":"6","verse":"24","text":"Awo abantu bwe baalaba nga Yesu taliiwo wadde abayigirizwa be, ne bakwata amaato ne bawunguka ne batuuka e Kaperunawumu nga banoonya Yesu."},{"book":"Yokaana","chapter":"6","verse":"25","text":"Bwe baamulaba emitala w’ennyanja ne bamubuuza nti, “Labbi, watuuse ddi wano?”"},{"book":"Yokaana","chapter":"6","verse":"26","text":"Yesu n’abaddamu nti, “Ddala ddala mbagamba nti munnoonya si lwa kubanga mwalaba obubonero, naye lwa kubanga mwalya emigaati ne mukkuta."},{"book":"Yokaana","chapter":"6","verse":"27","text":"Temukolerera mmere eggwaawo, wabula munoonye emmere ebeerera era etuusa mu bulamu obutaggwaawo, Omwana w’Omuntu gy’alibawa, kubanga Kitaawe w’Omwana amussizaako akabonero.”"},{"book":"Yokaana","chapter":"6","verse":"28","text":"Awo ne bamubuuza nti, “Tukole ki okutuukiriza ekyo Katonda ky’ayagala?”"},{"book":"Yokaana","chapter":"6","verse":"29","text":"Yesu n’abaddamu nti, “Katonda ky’ayagala mukole kwe kukkiriza oyo gwe yatuma.”"},{"book":"Yokaana","chapter":"6","verse":"30","text":"Ne bamugamba nti, “Kale kabonero ki ggwe k’okola, tulabe tukukkirize? Onookola kabonero ki?"},{"book":"Yokaana","chapter":"6","verse":"31","text":"Bajjajjaffe baalya emmaanu mu ddungu nga bwe kyawandiikibwa nti, ‘Yabawa emmere okuva mu ggulu balye.’ ”"},{"book":"Yokaana","chapter":"6","verse":"32","text":"Awo Yesu n’abagamba nti, “Ddala ddala mbagamba nti Musa si ye yabawa emmere eva mu ggulu, wabula Kitange ye yabawa emmere ey’amazima eva mu ggulu."},{"book":"Yokaana","chapter":"6","verse":"33","text":"Emmere ya Katonda ye eva mu ggulu, era ye awa ensi obulamu.”"},{"book":"Yokaana","chapter":"6","verse":"34","text":"Ne bamugamba nti, “Mukama waffe, tuwenga emmere eyo buli lunaku.”"},{"book":"Yokaana","chapter":"6","verse":"35","text":"Yesu n’abaddamu nti, “Nze mmere ey’obulamu. Ajja gye ndi enjala teriddayo kumuluma, era abo abanzikiriza tebaliddayo kulumwa nnyonta."},{"book":"Yokaana","chapter":"6","verse":"36","text":"Naye nabagamba nti mundabye naye era ne mutanzikiriza."},{"book":"Yokaana","chapter":"6","verse":"37","text":"Buli muntu Kitange gw’ampa alijja gye ndi, era buli ajja gye ndi sirimugobera bweru."},{"book":"Yokaana","chapter":"6","verse":"38","text":"Kubanga ekyanzigya mu ggulu kwe kukola ekyo Katonda eyantuma ky’ayagala, so si Nze bye njagala ku bwange."},{"book":"Yokaana","chapter":"6","verse":"39","text":"Eyantuma ky’ayagala kye kino: Ku abo be yampa nneme kubulwako n’omu wabula bonna mbazuukize ku lunaku olw’enkomerero."},{"book":"Yokaana","chapter":"6","verse":"40","text":"Kubanga Kitange ky’ayagala kye kino nti buli alaba Omwana we n’amukkiriza afuna obulamu obutaggwaawo ku lunaku olw’enkomerero.”"},{"book":"Yokaana","chapter":"6","verse":"41","text":"Awo Abayudaaya ne batandika okwemulugunyiza Yesu, kubanga yabagamba nti, “Nze mmere eyava mu ggulu.”"},{"book":"Yokaana","chapter":"6","verse":"42","text":"Ne bagamba nti, “Ono si ye Yesu omwana wa Yusufu? Kitaawe ne nnyina tubamanyi. Kale ayinza atya okugamba nti, ‘Nava mu ggulu?’ ”"},{"book":"Yokaana","chapter":"6","verse":"43","text":"Yesu n’abagamba nti, “Temwemulugunya."},{"book":"Yokaana","chapter":"6","verse":"44","text":"Tewali ayinza kujja gye ndi wabula nga Kitange eyantuma amuyise, era Nze ndimuzuukiza ku lunaku olw’enkomerero."},{"book":"Yokaana","chapter":"6","verse":"45","text":"Kubanga kyawandiikibwa mu bannabbi nti, ‘Bonna baliyigirizibwa Katonda.’ Era buli gw’ayigiriza n’ategeera amazima ajja gye ndi."},{"book":"Yokaana","chapter":"6","verse":"46","text":"Si kuba nti waliwo eyali alabye ku Kitange, wabula oyo eyava eri Katonda, ye yalaba Kitaawe."},{"book":"Yokaana","chapter":"6","verse":"47","text":"Ddala ddala mbagamba nti, Akkiriza aba n’obulamu obutaggwaawo!"},{"book":"Yokaana","chapter":"6","verse":"48","text":"Nze mmere ey’obulamu."},{"book":"Yokaana","chapter":"6","verse":"49","text":"Bajjajjammwe baalya emaanu mu ddungu ne bafa."},{"book":"Yokaana","chapter":"6","verse":"50","text":"Eno y’emmere eyava mu ggulu, buli agiryako aleme okufa."},{"book":"Yokaana","chapter":"6","verse":"51","text":"Nze mmere ennamu eyava mu ggulu omuntu bw’alya ku mmere eno aliba mulamu emirembe n’emirembe. Emmere gye ndigaba okuleetera ensi obulamu, gwe mubiri gwange.”"},{"book":"Yokaana","chapter":"6","verse":"52","text":"Awo Abayudaaya ne batandika okuwakana bokka na bokka nga bagamba nti, “Ono ayinza atya okutuwa omubiri gwe okugulya?”"},{"book":"Yokaana","chapter":"6","verse":"53","text":"Yesu n’abagamba nti, “Ddala ddala mbagamba nti bwe mutalya mubiri gwa Mwana wa Muntu, ne munywa n’omusaayi gwe, temuyinza kuba na bulamu mu mmwe."},{"book":"Yokaana","chapter":"6","verse":"54","text":"Buli alya omubiri gwange n’anywa n’omusaayi gwange, ng’afunye obulamu obutaggwaawo era ndimuzuukiza ku lunaku olw’enkomerero."},{"book":"Yokaana","chapter":"6","verse":"55","text":"Kubanga omubiri gwange kye kyokulya ddala n’omusaayi gwange kye kyokunywa ddala."},{"book":"Yokaana","chapter":"6","verse":"56","text":"Oyo alya ku mubiri gwange era n’anywa omusaayi gwange abeera mu nze, era nange mbeera mu ye."},{"book":"Yokaana","chapter":"6","verse":"57","text":"Nga Kitange eyantuma bw’ali omulamu, nange bwe ndi omulamu ku bwa Kitange, noolwekyo oyo alya ku nze naye aliba mulamu ku bwange."},{"book":"Yokaana","chapter":"6","verse":"58","text":"Eno ye mmere eva mu ggulu. Teri ng’eyo bajjajjammwe gye baalya ne bafa. Alya emmere eno anaabanga mulamu emirembe n’emirembe.”"},{"book":"Yokaana","chapter":"6","verse":"59","text":"Ebyo Yesu yabyogera ng’ayigiriza mu kkuŋŋaaniro e Kaperunawumu."},{"book":"Yokaana","chapter":"6","verse":"60","text":"Abayigirizwa ba Yesu bangi bwe baabiwulira ne bagamba nti, “Ekigambo ekyo kizibu okutegeera. Ani asobola okutunnyonnyola ky’agamba?”"},{"book":"Yokaana","chapter":"6","verse":"61","text":"Awo Yesu bwe yategeera nga n’abayigirizwa be bakyemulugunyako, n’abagamba nti, “Ekyo kibeesittaza?"},{"book":"Yokaana","chapter":"6","verse":"62","text":"Kale mulirowooza ki bwe muliraba Omwana w’Omuntu ng’addayo gye yava?"},{"book":"Yokaana","chapter":"6","verse":"63","text":"Mwoyo Mutukuvu y’awa obulamu. Omubiri teguliiko kye gugasa. Ebigambo bye njogedde gye muli gwe mwoyo era bwe bulamu."},{"book":"Yokaana","chapter":"6","verse":"64","text":"Naye era abamu ku mmwe temukkiriza.” Kubanga okuva ku lubereberye Yesu yategeera abatamukkiriza era n’oyo agenda okumulyamu olukwe."},{"book":"Yokaana","chapter":"6","verse":"65","text":"Awo n’agamba nti, “Kyennava ŋŋamba nti tewali ayinza kujja gye ndi bw’atakiweebwa Kitange.”"},{"book":"Yokaana","chapter":"6","verse":"66","text":"Okuva olwo bangi ku bayigirizwa be ne bamuvaako ne bataddayo kuyita naye."},{"book":"Yokaana","chapter":"6","verse":"67","text":"Awo Yesu n’akyukira abayigirizwa be ekkumi n’ababiri n’ababuuza nti, “Nammwe mwagala kugenda?”"},{"book":"Yokaana","chapter":"6","verse":"68","text":"Simooni Peetero n’amuddamu nti, “Mukama waffe, tunaagenda eri ani? Ggwe wekka gw’olina ebigambo by’obulamu obutaggwaawo."},{"book":"Yokaana","chapter":"6","verse":"69","text":"Ffe tubikkiriza era tumanyi nti oli Mutukuvu wa Katonda.”"},{"book":"Yokaana","chapter":"6","verse":"70","text":"Awo Yesu kwe kubagamba nti, “Mmwe ekkumi n’ababiri si nze nabalonda? Naye omu ku mmwe Setaani!”"},{"book":"Yokaana","chapter":"6","verse":"71","text":"Yesu yayogera ku Yuda, mutabani wa Simooni Isukalyoti, kubanga ye yali agenda okumulyamu olukwe."}]}