{"data":[{"book":"Jeremia","chapter":"15","verse":"1","text":"Und der HERR sprach zu mir: Wenn auch Mose und Samuel vor mir ständen, so würde meine Seele sich nicht zu diesem Volk wenden. Treibe sie von meinem Angesicht weg, dass sie fortgehen."},{"book":"Jeremia","chapter":"15","verse":"2","text":"Und es soll geschehen, wenn sie zu dir sagen: Wohin sollen wir fortgehen?, so sage ihnen: So spricht der HERR: Wer zum Tod bestimmt ist, gehe zum Tod; und wer zum Schwert, zum Schwert; und wer zum Hunger, zum Hunger; und wer zur Gefangenschaft, zur Gefangenschaft."},{"book":"Jeremia","chapter":"15","verse":"3","text":"Denn ich bestelle über sie vier Arten von Unglücken, spricht der HERR: das Schwert zum Würgen und die Hunde zum Zerren15,3 Eig. Herumzerren, Herumschleppen, und die Vögel des Himmels und die Tiere der Erde zum Fressen und zum Vertilgen."},{"book":"Jeremia","chapter":"15","verse":"4","text":"Und ich will sie zur Misshandlung hingeben allen Königreichen der Erde, um Manasses willen, des Sohnes Hiskias, des Königs von Juda, wegen dessen, was er in Jerusalem getan hat."},{"book":"Jeremia","chapter":"15","verse":"5","text":"Denn wer wird sich über dich erbarmen, Jerusalem, und wer dir Beileid bezeigen, und wer wird einkehren, um nach deinem Wohlergehen zu fragen?"},{"book":"Jeremia","chapter":"15","verse":"6","text":"Du hast mich verstoßen, spricht der HERR, du gingst15,6 O. gehst rückwärts; und so werde ich meine Hand gegen dich ausstrecken15,6 Eig. und so habe ich ... ausgestreckt usw., bis zum Schluss von Vers 8 (prophetisches Perfektum) und dich verderben; ich bin des Bereuens müde."},{"book":"Jeremia","chapter":"15","verse":"7","text":"Und ich werde sie mit der Worfschaufel zu den Toren des Landes hinausworfeln; ich werde mein Volk der Kinder berauben, es zugrunde richten. Sie sind von ihren Wegen nicht umgekehrt."},{"book":"Jeremia","chapter":"15","verse":"8","text":"Ihre Witwen werden mir zahlreicher sein als der Sand der Meere; ich bringe ihnen über die Mütter der Jünglinge einen Verwüster am hellen Mittag, lasse plötzlich Angst und Schrecken auf sie15,8 d.i. die Mütter fallen."},{"book":"Jeremia","chapter":"15","verse":"9","text":"Die sieben gebar verschmachtet, sie haucht ihre Seele aus; ihre Sonne ist untergegangen, als es noch Tag war; sie ist beschämt und zuschanden geworden. Und ihren Überrest werde ich dem Schwert hingeben angesichts ihrer Feinde, spricht der HERR."},{"book":"Jeremia","chapter":"15","verse":"10","text":"„Wehe mir, meine Mutter, dass du mich geboren hast, einen Mann des Streits und einen Mann des Zankes für das ganze Land! Ich habe nicht ausgeliehen, und man hat mir nicht geliehen; alle fluchen mir.“"},{"book":"Jeremia","chapter":"15","verse":"11","text":"Der HERR spricht: Wenn ich dich nicht zum Guten stärken15,11 Nach and. Les.: befreien, wenn ich nicht machen werde, dass zur Zeit des Unglücks und zur Zeit der Bedrängnis der Feind dich bittend angeht!"},{"book":"Jeremia","chapter":"15","verse":"12","text":"Kann man Eisen, Eisen aus Norden, und Kupfer zerbrechen?15,12 O. Kann Eisen usw. brechen?"},{"book":"Jeremia","chapter":"15","verse":"13","text":"Dein Vermögen und deine Schätze will ich zur Beute geben ohne Kaufpreis, und zwar wegen all deiner Sünden und in allen deinen Grenzen."},{"book":"Jeremia","chapter":"15","verse":"14","text":"Und ich werde es deine Feinde in ein Land bringen lassen15,14 Eig. mit deinen Feinden ... hinübergehen lassen, das du nicht kennst; denn ein Feuer ist entbrannt in meinem Zorn, über euch wird es brennen."},{"book":"Jeremia","chapter":"15","verse":"15","text":"HERR, du weißt es ja; gedenke meiner und nimm dich meiner an und räche mich an meinen Verfolgern! Raffe mich nicht hin nach deiner Langmut15,15 d.h. indem du meinen Feinden gegenüber langmütig bist; erkenne, dass ich um deinetwillen Schmach trage."},{"book":"Jeremia","chapter":"15","verse":"16","text":"Deine Worte waren vorhanden, und ich habe sie gegessen, und deine Worte waren mir zur Wonne und zur Freude meines Herzens; denn ich bin nach deinem Namen genannt, HERR, Gott der Heerscharen."},{"book":"Jeremia","chapter":"15","verse":"17","text":"Ich saß nicht im Kreis der Scherzenden und frohlockte; wegen deiner Hand saß ich allein, weil du mit deinem Grimm mich erfüllt hast."},{"book":"Jeremia","chapter":"15","verse":"18","text":"Warum ist mein Schmerz beständig und mein Schlag tödlich? Er will nicht heilen. Willst du mir wirklich wie ein trügerischer Bach sein, wie Wasser, die versiegen15,18 Eig. nicht andauern?"},{"book":"Jeremia","chapter":"15","verse":"19","text":"Darum spricht der HERR so: Wenn du umkehrst, so will ich dich zurückbringen, dass du vor mir stehst15,19 d.h. mir dienst; und wenn du das Köstliche vom Gemeinen ausscheidest15,19 O. absonderst, so sollst du wie mein Mund sein. Jene sollen zu dir umkehren, du aber sollst nicht zu ihnen umkehren."},{"book":"Jeremia","chapter":"15","verse":"20","text":"Und ich werde dich diesem Volk zu einer festen kupfernen Mauer machen, und sie werden gegen dich kämpfen, aber dich nicht überwältigen; denn ich bin mit dir, um dich zu retten und dich zu befreien, spricht der HERR."},{"book":"Jeremia","chapter":"15","verse":"21","text":"Und ich werde dich befreien aus der Hand der Bösen und dich erlösen aus der Faust der Gewalttätigen."}]}