{"data":[{"book":"Jeremia","chapter":"19","verse":"1","text":"So sprach der HERR: Geh und kaufe einen Tonkrug19,1 Eig. einen Töpferkrug, und nimm mit dir von den Ältesten des Volkes und von den Ältesten der Priester;"},{"book":"Jeremia","chapter":"19","verse":"2","text":"und geh hinaus in das Tal des Sohnes Hinnoms, das vor dem Eingang des Tores Charsuth19,2 d.h. des Scherbentores liegt, und rufe dort die Worte aus, die ich zu dir reden werde,"},{"book":"Jeremia","chapter":"19","verse":"3","text":"und sprich: Hört das Wort des HERRN, ihr Könige von Juda und ihr Bewohner von Jerusalem! So spricht der HERR der Heerscharen, der Gott Israels: Siehe, ich bringe Unglück über diesen Ort, dass jedem, der es hört, seine Ohren gellen werden."},{"book":"Jeremia","chapter":"19","verse":"4","text":"Weil sie mich verlassen und diesen Ort verkannt und an ihm anderen Göttern geräuchert haben, die sie nicht kannten, weder sie noch ihre Väter noch die Könige von Juda, und diesen Ort mit dem Blut Unschuldiger erfüllt haben,"},{"book":"Jeremia","chapter":"19","verse":"5","text":"und die Höhen des Baal gebaut, um ihre Kinder als Brandopfer für den Baal im Feuer zu verbrennen, was ich nicht geboten noch geredet habe und mir nicht in den Sinn gekommen ist:"},{"book":"Jeremia","chapter":"19","verse":"6","text":"darum siehe, Tage kommen, spricht der HERR, da dieser Ort nicht mehr Tophet19,6 S. die Anm. zu 2. Kön. 23,10, noch Tal des Sohnes Hinnoms, sondern Würgetal genannt werden wird."},{"book":"Jeremia","chapter":"19","verse":"7","text":"Und ich werde den Rat von Juda und Jerusalem vereiteln19,7 Eig. ausleeren an diesem Ort und werde sie durchs Schwert fallen lassen vor ihren Feinden und durch die Hand derer, die nach ihrem Leben trachten; und ich werde ihre Leichname den Vögeln des Himmels und den Tieren der Erde zur Speise geben."},{"book":"Jeremia","chapter":"19","verse":"8","text":"Und ich werde diese Stadt zum Entsetzen und zum Gezisch machen: Jeder, der an ihr vorüberzieht, wird sich entsetzen und zischen über alle ihre Plagen19,8 O. Schläge."},{"book":"Jeremia","chapter":"19","verse":"9","text":"Und ich werde sie das Fleisch ihrer Söhne und das Fleisch ihrer Töchter essen lassen, und sie sollen einer des anderen Fleisch essen in der Belagerung und in der Bedrängnis, womit ihre Feinde und die die nach ihrem Leben trachten, sie bedrängen werden."},{"book":"Jeremia","chapter":"19","verse":"10","text":"Und du sollst den Krug zerbrechen vor den Augen der Männer, die mit dir gegangen sind,"},{"book":"Jeremia","chapter":"19","verse":"11","text":"und zu ihnen sprechen: So spricht der HERR der Heerscharen: So werde ich dieses Volk und diese Stadt zerschmettern, wie man ein Töpfergefäß zerschmettert, das nicht wiederhergestellt werden kann. Und man wird im Tophet begraben, aus Mangel an Raum zu begraben."},{"book":"Jeremia","chapter":"19","verse":"12","text":"So werde ich diesem Ort tun, spricht der HERR, und seinen Bewohnern, um diese Stadt dem Tophet gleich zu machen."},{"book":"Jeremia","chapter":"19","verse":"13","text":"Und die Häuser von Jerusalem und die Häuser der Könige von Juda sollen unrein werden wie der Ort Tophet: alle Häuser, auf deren Dächern sie dem ganzen Heer des Himmels geräuchert und anderen Göttern Trankopfer gespendet haben."},{"book":"Jeremia","chapter":"19","verse":"14","text":"Und Jeremia kam vom Tophet, wohin der HERR ihn gesandt hatte zu weissagen, und er trat in den Vorhof des Hauses des HERRN und sprach zu dem ganzen Volk:"},{"book":"Jeremia","chapter":"19","verse":"15","text":"So spricht der HERR der Heerscharen, der Gott Israels: Siehe, ich will über diese Stadt und über alle ihre Städte all das Unglück bringen, das ich über sie geredet habe; denn sie haben ihren Nacken verhärtet, um meine Worte nicht zu hören."}]}