{"data":[{"book":"Jeremia","chapter":"20","verse":"1","text":"Und als Paschchur, der Sohn Immers, der Priester, (er war Oberaufseher im Haus des HERRN) Jeremia diese Worte weissagen hörte,"},{"book":"Jeremia","chapter":"20","verse":"2","text":"da schlug Paschchur den Propheten Jeremia und legte ihn in den Stock im oberen Tor Benjamin, das im Haus des HERRN ist."},{"book":"Jeremia","chapter":"20","verse":"3","text":"Und es geschah am folgenden Tag, als Paschchur Jeremia aus dem Stock herausbringen ließ, da sprach Jeremia zu ihm: Nicht Paschchur20,3 Erlösung, Wohlfahrt nennt der HERR deinen Namen, sondern Magor-Missabib20,3 Schrecken ringsum."},{"book":"Jeremia","chapter":"20","verse":"4","text":"Denn so spricht der HERR: Siehe, ich mache dich zum Schrecken, dir selbst und allen deinen Freunden; und sie sollen durch das Schwert ihrer Feinde fallen, indem deine Augen es sehen; und ich werde ganz Juda in die Hand des Königs von Babel geben, damit er sie nach Babel wegführe und sie mit dem Schwert erschlage."},{"book":"Jeremia","chapter":"20","verse":"5","text":"Und ich werde den ganzen Reichtum dieser Stadt dahingeben und all ihren Erwerb und alle ihre Kostbarkeiten; und alle Schätze der Könige von Juda werde ich in die Hand ihrer Feinde geben; und sie werden sie plündern und wegnehmen und nach Babel bringen."},{"book":"Jeremia","chapter":"20","verse":"6","text":"Und du, Paschchur, und alle Bewohner deines Hauses, ihr werdet in die Gefangenschaft gehen; und du wirst nach Babel kommen und dort sterben und dort begraben werden, du und alle deine Freunde, denen du falsch geweissagt hast. –"},{"book":"Jeremia","chapter":"20","verse":"7","text":"HERR, du hast mich beredet, und ich habe mich bereden lassen; du hast mich ergriffen und überwältigt. Ich bin zum Gelächter geworden den ganzen Tag, jeder spottet meiner."},{"book":"Jeremia","chapter":"20","verse":"8","text":"Denn so oft ich rede, muss ich schreien, Gewalttat und Zerstörung rufen; denn das Wort des HERRN ist mir zur Verhöhnung und zum Spott geworden den ganzen Tag."},{"book":"Jeremia","chapter":"20","verse":"9","text":"Und spreche ich: Ich will ihn nicht mehr erwähnen, noch in seinem Namen reden, so ist es in meinem Herzen wie brennendes Feuer, eingeschlossen in meinen Gebeinen; und ich werde müde, es auszuhalten, und vermag es nicht."},{"book":"Jeremia","chapter":"20","verse":"10","text":"Denn ich habe die Verleumdung20,10 O. Schmähung vieler gehört, Schrecken ringsum: „Zeigt an, so wollen wir ihn anzeigen!“ Alle meine Freunde lauern auf meinen Fall: „Vielleicht lässt er sich bereden, so dass wir ihn überwältigen und uns an ihm rächen können“."},{"book":"Jeremia","chapter":"20","verse":"11","text":"Aber der HERR ist mit mir wie ein gewaltiger Held, darum werden meine Verfolger stürzen und nichts vermögen20,11 O. nicht die Oberhand haben; sie werden sehr beschämt werden, weil sie nicht verständig gehandelt haben20,11 O. weil es ihnen nicht gelungen ist: eine ewige Schande, die nicht vergessen werden wird."},{"book":"Jeremia","chapter":"20","verse":"12","text":"Und du, HERR der Heerscharen, der du den Gerechten prüfst, Nieren und Herz siehst, lass mich deine Rache an ihnen sehen; denn dir habe ich meine Rechtssache anvertraut."},{"book":"Jeremia","chapter":"20","verse":"13","text":"Singt dem HERRN, preist den HERRN! Denn er hat die Seele des Armen errettet aus der Hand der Übeltäter."},{"book":"Jeremia","chapter":"20","verse":"14","text":"Verflucht sei der Tag, an dem ich geboren wurde; der Tag, da meine Mutter mich gebar, sei nicht gesegnet!"},{"book":"Jeremia","chapter":"20","verse":"15","text":"Verflucht sei der Mann, der meinem Vater die frohe Botschaft brachte und sprach: „Ein männliches Kind ist dir geboren“, und der ihn hoch erfreute!"},{"book":"Jeremia","chapter":"20","verse":"16","text":"Und jener Mann werde den Städten gleich, die der HERR umgekehrt hat, ohne es sich gereuen zu lassen; und er höre ein Geschrei am Morgen und Feldgeschrei zur Mittagszeit:"},{"book":"Jeremia","chapter":"20","verse":"17","text":"Weil er mich nicht tötete im Mutterleib20,17 W. von Mutterleib an, so dass meine Mutter mir zu meinem Grab geworden und ihr Leib ewig schwanger geblieben wäre!"},{"book":"Jeremia","chapter":"20","verse":"18","text":"Warum bin ich doch aus dem Mutterleib hervorgekommen, um Mühsal und Kummer zu sehen und dass meine Tage in Schande vergingen? –"}]}