{"data":[{"book":"Jeremia","chapter":"23","verse":"1","text":"Wehe den Hirten, die die Schafe meiner Weide zugrunde richten und zerstreuen!, spricht der HERR."},{"book":"Jeremia","chapter":"23","verse":"2","text":"Darum spricht der HERR, der Gott Israels, so über die Hirten, die mein Volk weiden: Ihr habt meine Schafe zerstreut und sie vertrieben und habt nicht nach ihnen gesehen23,2 O. euch ihrer nicht angenommen; siehe, ich werde die Bosheit eurer Handlungen an euch heimsuchen, spricht der HERR."},{"book":"Jeremia","chapter":"23","verse":"3","text":"Und ich werde den Überrest meiner Schafe sammeln aus all den Ländern, wohin ich sie vertrieben habe; und ich werde sie auf ihre Triften zurückbringen, dass sie fruchtbar seien und sich vermehren."},{"book":"Jeremia","chapter":"23","verse":"4","text":"Und ich werde Hirten über sie erwecken, die sie weiden werden; und sie sollen sich nicht mehr fürchten und nicht erschrecken, noch vermisst werden, spricht der HERR."},{"book":"Jeremia","chapter":"23","verse":"5","text":"Siehe, Tage kommen, spricht der HERR, da ich dem David einen gerechten Spross erwecken werde; und er wird als König regieren und verständig handeln und Recht und Gerechtigkeit üben im Land."},{"book":"Jeremia","chapter":"23","verse":"6","text":"In seinen Tagen wird Juda gerettet werden und Israel in Sicherheit wohnen; und dies wird sein Name sein, mit dem man ihn nennen wird: HERR, unsere Gerechtigkeit23,6 H. Jahwe-Tsidkenu."},{"book":"Jeremia","chapter":"23","verse":"7","text":"Darum siehe, Tage kommen, spricht der HERR, da man nicht mehr sagen wird: So wahr der HERR lebt, der die Kinder Israel aus dem Land Ägypten heraufgeführt hat!"},{"book":"Jeremia","chapter":"23","verse":"8","text":"sondern: So wahr der HERR lebt, der die Nachkommen des Hauses Israel heraufgeführt und sie gebracht hat aus dem Land des Nordens und aus all den Ländern, wohin ich sie vertrieben hatte! Und sie sollen in ihrem Land wohnen."},{"book":"Jeremia","chapter":"23","verse":"9","text":"Über die Propheten."},{"book":"Jeremia","chapter":"23","verse":"10","text":"Denn das Land ist voll von Ehebrechern; denn das Land trauert wegen des Fluches, die Auen der Steppe verdorren, und ihr Lauf ist böse, und ihre Macht23,10 O. Kraft ist Unrecht."},{"book":"Jeremia","chapter":"23","verse":"11","text":"Denn sowohl Propheten als Priester sind gesetzlos; sogar in meinem Haus habe ich ihre Bosheit gefunden, spricht der HERR."},{"book":"Jeremia","chapter":"23","verse":"12","text":"Darum wird ihnen ihr Weg sein wie schlüpfrige Orte in der Dunkelheit, sie werden gestoßen werden und auf ihm fallen; denn ich bringe Unglück über sie, das Jahr ihrer Heimsuchung, spricht der HERR."},{"book":"Jeremia","chapter":"23","verse":"13","text":"Und an den Propheten Samarias habe ich Torheit gesehen: Sie weissagten durch den Baal und führten mein Volk Israel irre."},{"book":"Jeremia","chapter":"23","verse":"14","text":"Aber an den Propheten Jerusalems habe ich Schauderhaftes gesehen: Ehebrechen und in der Lüge Wandeln, und sie stärken die Hände der Übeltäter, damit sie nicht umkehren, jeder von seiner Bosheit; sie sind mir allesamt wie Sodom geworden und seine23,14 d.i. Jerusalems Bewohner wie Gomorra."},{"book":"Jeremia","chapter":"23","verse":"15","text":"Darum spricht der HERR der Heerscharen über die Propheten so: Siehe, ich will sie mit Wermut speisen und sie mit bitterem Wasser tränken; denn von den Propheten Jerusalems ist Gesetzlosigkeit ausgegangen über das ganze Land."},{"book":"Jeremia","chapter":"23","verse":"16","text":"So spricht der HERR der Heerscharen: Hört nicht auf die Worte der Propheten, die euch weissagen; sie täuschen euch, sie reden das Gesicht ihres Herzens und nicht aus dem Mund des HERRN."},{"book":"Jeremia","chapter":"23","verse":"17","text":"Sie sagen stets zu denen, die mich verachten: „Der HERR hat geredet: Ihr werdet Frieden haben“; und zu jedem, der in dem Starrsinn seines Herzens wandelt, sprechen sie: „Es wird kein Unglück über euch kommen“."},{"book":"Jeremia","chapter":"23","verse":"18","text":"Denn wer hat im Rat des HERRN gestanden, dass er sein Wort gesehen und gehört hätte? Wer hat auf mein23,18 Nach anderer Les.: sein Wort gemerkt und gehört?"},{"book":"Jeremia","chapter":"23","verse":"19","text":"Siehe, ein Sturmwind des HERRN, ein Grimm ist ausgegangen, ja, ein wirbelnder Sturmwind; er wird sich herabwälzen auf den Kopf der Gottlosen."},{"book":"Jeremia","chapter":"23","verse":"20","text":"Nicht wenden wird sich der Zorn des HERRN, bis er getan und bis er ausgeführt hat die Gedanken seines Herzens. Am Ende der Tage werdet ihr dessen mit Verständnis inne werden."},{"book":"Jeremia","chapter":"23","verse":"21","text":"Ich habe die Propheten nicht gesandt, und doch sind sie gelaufen; ich habe nicht zu ihnen geredet, und doch haben sie geweissagt."},{"book":"Jeremia","chapter":"23","verse":"22","text":"Hätten sie aber in meinem Rat gestanden, so würden sie mein Volk meine Worte hören lassen und es abbringen von seinem bösen Weg und von der Bosheit seiner Handlungen."},{"book":"Jeremia","chapter":"23","verse":"23","text":"Bin ich ein Gott aus der Nähe, spricht der HERR, und nicht ein Gott aus der Ferne?"},{"book":"Jeremia","chapter":"23","verse":"24","text":"oder kann sich jemand in Schlupfwinkel verbergen, und ich sähe ihn nicht?, spricht der HERR. Erfülle ich nicht den Himmel und die Erde? Spricht der HERR."},{"book":"Jeremia","chapter":"23","verse":"25","text":"Ich habe gehört, was die Propheten sagen, die in meinem Namen Lüge weissagen und sprechen: Einen Traum, einen Traum habe ich gehabt!"},{"book":"Jeremia","chapter":"23","verse":"26","text":"Wie lange sollen das im Sinn haben die Propheten, die Lüge weissagen und die Propheten des Truges ihres Herzens,"},{"book":"Jeremia","chapter":"23","verse":"27","text":"die gedenken23,27 O. wie lange soll das währen? Haben im Sinn die Propheten, die ... Herzens, gedenken sie usw., meinen Namen bei meinem Volk in Vergessenheit zu bringen durch ihre Träume, die sie einer dem anderen erzählen, so wie ihre Väter meines Namens vergaßen über dem Baal?"},{"book":"Jeremia","chapter":"23","verse":"28","text":"Der Prophet, der einen Traum hat, erzähle den Traum; und wer mein Wort hat, rede mein Wort in Wahrheit! Was hat das Stroh mit dem Korn gemein?, spricht der HERR."},{"book":"Jeremia","chapter":"23","verse":"29","text":"Ist mein Wort nicht so – wie Feuer, spricht der HERR, und wie ein Hammer, der Felsen zerschmettert?"},{"book":"Jeremia","chapter":"23","verse":"30","text":"Darum siehe, ich will an die Propheten, spricht der HERR, die einer vom anderen meine Worte stehlen."},{"book":"Jeremia","chapter":"23","verse":"31","text":"Siehe, ich will an die Propheten, spricht der HERR, die ihre Zungen nehmen und sprechen: Er hat geredet23,31 Eig. sprechen: Spruch!."},{"book":"Jeremia","chapter":"23","verse":"32","text":"Siehe, ich will an die, spricht der HERR, die Lügenträume weissagen und sie erzählen und mein Volk irreführen mit ihrer Prahlerei; da ich sie doch nicht gesandt und sie nicht entboten23,32 O. ihnen nichts geboten habe, und sie diesem Volk gar nichts nützen, spricht der HERR."},{"book":"Jeremia","chapter":"23","verse":"33","text":"Und wenn dieses Volk oder ein Prophet oder ein Priester dich fragt und spricht: Was ist die Last23,33 Der hebr. Ausdruck hat die doppelte Bedeutung: „Last“ und „wichtiger Ausspruch“. (Vergl. Jes. 13,1; 15,1 usw.) des HERRN?, so sprich zu ihnen: Was die Last sei? – ich23,33 And. üb. nach anderer Wortabteilung: Ihr seid die Last, und ich usw. werde euch abwerfen, spricht der HERR."},{"book":"Jeremia","chapter":"23","verse":"34","text":"Und der Prophet und der Priester und das Volk, die sagen werden: „Last des HERRN“, diesen Mann und sein Haus werde ich heimsuchen."},{"book":"Jeremia","chapter":"23","verse":"35","text":"So sollt ihr sprechen, jeder zu seinem Nächsten und jeder zu seinem Bruder: Was hat der HERR geantwortet und was hat der HERR geredet?"},{"book":"Jeremia","chapter":"23","verse":"36","text":"Und die Last des HERRN sollt ihr23,36 Eig. Und „Last des HERRN“ (d.h. diesen Ausdruck) sollt ihr usw.; vergl. V. 38 nicht mehr erwähnen, denn die Last wird für jeden sein eigenes Wort sein; denn ihr verdreht die Worte des lebendigen Gottes, des HERRN der Heerscharen, unseres Gottes."},{"book":"Jeremia","chapter":"23","verse":"37","text":"So sollst du zu dem Propheten sagen: Was hat der HERR dir geantwortet und was hat der HERR geredet?"},{"book":"Jeremia","chapter":"23","verse":"38","text":"Wenn ihr aber sagt: „Last des HERRN“, darum, so spricht der HERR: Weil ihr dieses Wort sagt: „Last des HERRN“, und ich doch zu euch gesandt und gesprochen habe: Ihr sollt nicht sagen: „Last des HERRN“ –"},{"book":"Jeremia","chapter":"23","verse":"39","text":"darum, siehe, werde ich euch ganz vergessen23,39 Nach and.: Aufheben, aufladen und euch und die Stadt, die ich euch und euren Vätern gegeben habe, von meinem Angesicht verstoßen;"},{"book":"Jeremia","chapter":"23","verse":"40","text":"und ich werde ewigen Hohn auf euch legen und eine ewige Schande, die nicht vergessen werden wird."}]}