{"data":[{"book":"Jeremia","chapter":"46","verse":"1","text":"Das Wort des HERRN, das zu Jeremia, dem Propheten, geschah46,1 Eig. Was als Wort des HERRN zu Jeremia, dem Propheten, geschah gegen46,1 O. über die Nationen."},{"book":"Jeremia","chapter":"46","verse":"2","text":"Über Ägypten."},{"book":"Jeremia","chapter":"46","verse":"3","text":"Rüstet Tartsche und Schild und rückt heran zum Kampf!"},{"book":"Jeremia","chapter":"46","verse":"4","text":"Spannt die Pferde an und besteigt die Reitpferde46,4 And. üb.: und sitzt auf, ihr Reiter! Und stellt euch auf in Helmen, putzt die Lanzen, zieht die Panzer an!"},{"book":"Jeremia","chapter":"46","verse":"5","text":"Warum sehe ich sie bestürzt zurückweichen? Und ihre Helden sind zerschmettert, und sie ergreifen die Flucht und sehen sich nicht um – Schrecken ringsum!, spricht der HERR."},{"book":"Jeremia","chapter":"46","verse":"6","text":"Der Schnelle soll nicht entfliehen und der Held nicht entkommen; im Norden, zur Seite des Stromes Euphrat, sind sie gestürzt und gefallen."},{"book":"Jeremia","chapter":"46","verse":"7","text":"Wer ist es, der heraufzieht wie der Nil, wie Ströme wogen seine Gewässer?"},{"book":"Jeremia","chapter":"46","verse":"8","text":"Ägypten zieht herauf wie der Nil, und wie Ströme wogen seine Gewässer; und es spricht: Ich will hinaufziehen, will das Land bedecken, will Städte zerstören und ihre Bewohner."},{"book":"Jeremia","chapter":"46","verse":"9","text":"Zieht hinauf46,9 O. Bäumt euch, ihr Pferde, und rast, ihr Wagen; und ausziehen mögen die Helden, Kusch46,9 Äthiopien und Put, die den Schild fassen, und die Ludim46,9 Put und Ludim waren nordafrikanische Völkerschaften, die den Bogen fassen und spannen!"},{"book":"Jeremia","chapter":"46","verse":"10","text":"Aber dieser Tag ist dem Herrn, dem HERRN der Heerscharen, ein Tag der Rache, um sich zu rächen an seinen Widersachern; und fressen wird das Schwert und sich sättigen, und sich laben an46,10 O. reichlich getränkt werden mit ihrem Blut. Denn der Herr, der HERR der Heerscharen, hat ein Schlachtopfer im Land des Nordens, am Strom Euphrat."},{"book":"Jeremia","chapter":"46","verse":"11","text":"Geh hinauf nach Gilead und hole Balsam, du Jungfrau, Tochter Ägyptens! Vergeblich häufst du die Heilmittel; da ist kein Pflaster für dich."},{"book":"Jeremia","chapter":"46","verse":"12","text":"Die Nationen haben deine Schande gehört, und die Erde ist voll deines Klagegeschreis; denn ein Held ist über den anderen gestolpert, sie sind gefallen beide zusammen."},{"book":"Jeremia","chapter":"46","verse":"13","text":"Das Wort, das der HERR zu Jeremia, dem Propheten, redete bezüglich der Ankunft Nebukadrezars, des Königs von Babel, um das Land Ägypten zu schlagen:"},{"book":"Jeremia","chapter":"46","verse":"14","text":"Verkündigt es in Ägypten, und lasst es hören in Migdol, und lasst es hören in Noph und in Tachpanches! Sprecht: Stelle dich und rüste dich! Denn das Schwert frisst alles rings um dich her."},{"book":"Jeremia","chapter":"46","verse":"15","text":"Warum sind deine Starken niedergeworfen? Keiner hielt stand, denn der HERR hat sie niedergestoßen."},{"book":"Jeremia","chapter":"46","verse":"16","text":"Er machte der Stürzenden viele; ja, einer fiel über den anderen, und sie sprachen: Auf! Und lasst uns zurückkehren zu unserem Volk und zu unserem Geburtsland vor dem verderbenden46,16 O. gewalttätigen Schwert!"},{"book":"Jeremia","chapter":"46","verse":"17","text":"Man rief dort: Der Pharao, der König von Ägypten, ist verloren46,17 Eig. ist Untergang; er hat die bestimmte Zeit46,17 d.h. die Frist, die Gott ihm gewährte vorübergehen lassen!"},{"book":"Jeremia","chapter":"46","verse":"18","text":"So wahr ich lebe, spricht der König, HERR der Heerscharen ist sein Name: Wie der Tabor unter den Bergen und wie der Karmel am Meer wird er46,18 d.h. der alle anderen überragende König von Babel kommen!"},{"book":"Jeremia","chapter":"46","verse":"19","text":"Mache dir Auswanderungsgeräte, du Bewohnerin, Tochter Ägyptens; denn Noph wird zur Wüste werden und verbrannt, ohne Bewohner."},{"book":"Jeremia","chapter":"46","verse":"20","text":"Eine sehr schöne junge Kuh ist Ägypten; eine Bremse von Norden kommt, sie kommt."},{"book":"Jeremia","chapter":"46","verse":"21","text":"Auch seine Söldner in seiner Mitte sind wie gemästete Kälber; ja, auch sie wandten um, sind geflohen allzumal, haben nicht standgehalten; denn der Tag ihres Verderbens46,21 O. Untergangs ist über sie gekommen, die Zeit ihrer Heimsuchung."},{"book":"Jeremia","chapter":"46","verse":"22","text":"Sein46,22 d.i. Ägyptens Laut ist wie das Geräusch einer Schlange46,22 Eig. ist wie die Schlange, die davoneilt; denn sie46,22 die Chaldäer ziehen mit Heeresmacht daher und kommen über Ägypten46,22 W. es mit Beilen wie Holzhauer."},{"book":"Jeremia","chapter":"46","verse":"23","text":"Sie haben seinen Wald umgehauen, spricht der HERR, denn sie sind unzählig46,23 Eig. denn es ist unerforschlich (nicht zu ermitteln); and. üb.: obwohl er undurchdringlich ist; denn ihrer sind mehr als der Heuschrecken, und ihrer ist keine Zahl."},{"book":"Jeremia","chapter":"46","verse":"24","text":"Die Tochter Ägyptens ist zuschanden geworden, sie ist in die Hand des Volkes von Norden gegeben."},{"book":"Jeremia","chapter":"46","verse":"25","text":"Es spricht der HERR der Heerscharen, der Gott Israels: Siehe, ich suche heim den Amon von No46,25 d.h. von Theben, wo der Gott Amon verehrt wurde und den Pharao und Ägypten und seine Götter und seine Könige, ja, den Pharao und die, die auf ihn vertrauen."},{"book":"Jeremia","chapter":"46","verse":"26","text":"Und ich gebe sie in die Hand derer, die nach ihrem Leben trachten, und zwar in die Hand Nebukadrezars, des Königs von Babel, und in die Hand seiner Knechte. Danach aber soll es bewohnt werden wie in den Tagen der Vorzeit, spricht der HERR."},{"book":"Jeremia","chapter":"46","verse":"27","text":"Du aber,46,27 Vergl. Kap. 30,10.11 fürchte dich nicht, mein Knecht Jakob, und erschrick nicht, Israel! Denn siehe, ich will dich retten aus der Ferne und deine Nachkommen aus dem Land ihrer Gefangenschaft; und Jakob wird zurückkehren und ruhig und sicher sein, und niemand wird ihn aufschrecken."},{"book":"Jeremia","chapter":"46","verse":"28","text":"Du, mein Knecht Jakob, fürchte dich nicht, spricht der HERR, denn ich bin mit dir. Denn ich werde den Garaus machen allen Nationen, wohin ich dich vertrieben habe; aber dir werde ich nicht den Garaus machen, sondern dich nach Gebühr züchtigen und dich keineswegs ungestraft lassen."}]}