{"data":[{"book":"Atemmufo","chapter":"14","verse":"1","text":"Da bi a na Samson wɔ Timna14.1 Timna yɛ kurow bi a na ɛwɔ Dan (Yos 19.43). Na Filistifo te saa kurow yi mu ansa na Israelfo rebɛfa hɔ. no, ohuu Filistini ababaa bi."},{"book":"Atemmufo","chapter":"14","verse":"2","text":"Ɔsan kɔɔ fie no, ɔka kyerɛɛ nʼagya ne ne na se, “Mahu Filistini ababaa bi wɔ Timna a mepɛ sɛ meware no.”"},{"book":"Atemmufo","chapter":"14","verse":"3","text":"Nʼagya ne ne na ampene so kaa no anibere so se, “Enti yɛn abusua yi mu anaa Israelfo yi mu, ɔbea baako mpo nni mu a wutumi ware no? Adɛn na ɛsɛ sɛ wokɔ Filistifo abosonsomfo mu kɔhwehwɛ ɔyere?”"},{"book":"Atemmufo","chapter":"14","verse":"4","text":"Nʼagya ne ne na anhu sɛ Awurade na ɔreyɛ nʼadwuma, rehwehwɛ akwannya bi a ɔbɛfa so atia Filistifo a saa bere no na wodi Israelfo so."},{"book":"Atemmufo","chapter":"14","verse":"5","text":"Samson ne nʼawofo rekɔ Timna no, gyata ba bi tow hyɛɛ Samson so wɔ beae bi a ɛbɛn Timna bobe nturo."},{"book":"Atemmufo","chapter":"14","verse":"6","text":"Amono mu hɔ ara, Awurade Honhom baa ne so wɔ ahoɔden mu, na ɔde ne nsa hunu waee gyata no abogye. Ɔwaee te sɛ nea ɔrewae abirekyi ba bi abogye. Nanso wanka nea ɔyɛe yi ankyerɛ nʼawofo."},{"book":"Atemmufo","chapter":"14","verse":"7","text":"Samson duu Timna no, ɔne ɔbea no kasae, na nʼani gyee ne ho."},{"book":"Atemmufo","chapter":"14","verse":"8","text":"Akyiri no a ɔresan akɔ Timna akohyia ayeforo no, ɔman kɔhwɛɛ gyata no funu no. Ohuu sɛ nnowa kuw akɔyɛ ɛwo wɔ mu."},{"book":"Atemmufo","chapter":"14","verse":"9","text":"Okotii ɛwo no bi dii wɔ kwan so. Ɔmaa nʼawofo no bi ma wodii. Nanso wanka ankyerɛ wɔn sɛ onyaa ɛwo no wɔ gyata funu no mu."},{"book":"Atemmufo","chapter":"14","verse":"10","text":"Afei, bere a nʼagya reyɛ ahoboa ama awaregye no, Samson too pon wɔ Timna, sɛnea amanne kyerɛ saa bere no."},{"book":"Atemmufo","chapter":"14","verse":"11","text":"Wɔtoo nsa frɛɛ mmerante aduasa a wofi kurow no mu sɛ wɔmmɛka ne ho."},{"book":"Atemmufo","chapter":"14","verse":"12","text":"Samson ka kyerɛɛ wɔn se, “Momma menka aborɔme bi nkyerɛ mo. Sɛ nnanson aponto yi mu, mutumi yi ano a, mɛma mo sirikyitam ntade aduasa ne ntade ahorow bi nso aduasa."},{"book":"Atemmufo","chapter":"14","verse":"13","text":"Sɛ moantumi anyi ano nso a, mo nso mobɛma me sirikyitam ntade aduasa ne ntade ahorow bi nso aduasa.”"},{"book":"Atemmufo","chapter":"14","verse":"14","text":"Ɔkaa no se,"},{"book":"Atemmufo","chapter":"14","verse":"15","text":"Ne nnaanan so no, wɔkɔka kyerɛɛ Samson yere se, “Gye aborɔme no mmuae fi wo kunu hɔ ma yɛn, anyɛ saa a, yɛbɛhyew wo ne wʼagya fi ama wɔawu. Motoo nsa frɛɛ yɛn wɔ ha sɛ morebesisi yɛn ana?”"},{"book":"Atemmufo","chapter":"14","verse":"16","text":"Enti Samson yere de su baa ne nkyɛn bɛkae se, “Wonnɔ me. Wotan me! Woaka aborɔme bi akyerɛ me nkurɔfo, nanso wonkyerɛɛ me ase.”"},{"book":"Atemmufo","chapter":"14","verse":"17","text":"Enti osu guu ne so bere biara a ɔne no wɔ hɔ. Ɔkɔɔ so saa ara nna a aka na aponto no aba nʼawie nyinaa. Nnanson so no, esiane haw a ɔhaw no nti, ɔkyerɛɛ no ase. Ɔno nso kaa aborɔme nkyerɛase no kyerɛɛ mmerante no."},{"book":"Atemmufo","chapter":"14","verse":"18","text":"Na nnanson so, ansa na owia rebɛtɔ no, kurow no mu mmarima baa Samson nkyɛn bɛkyerɛɛ no ase se,"},{"book":"Atemmufo","chapter":"14","verse":"19","text":"Afei, Awurade Honhom de ahoɔden kɛse bi baa ne so. Ɔkɔɔ Askelon14.19 Na Askelon yɛ Filisti kurow. kurow mu. Okunkum mmarima aduasa faa wɔn agyapade nyinaa. Ɔde wɔn ntade maa mmarima a woyii aborɔme no ano no. Na Samson bo annwo nea ɛbae no ho yiye nti ɔkɔɔ ne fi na ɔne nʼawofo kɔtenae."},{"book":"Atemmufo","chapter":"14","verse":"20","text":"Enti wɔde ne yere no maa ɔbarima a na odi Samson nan ase wɔ wɔn ayeforohyia mu no aware."}]}