{"data":[{"book":"Atemmufo","chapter":"4","verse":"1","text":"Ehud wu akyi no, Israelfo no yɛɛ bɔne wɔ Awurade ani so bio."},{"book":"Atemmufo","chapter":"4","verse":"2","text":"Enti Awurade de wɔn hyɛɛ Kanaanhene Yabin a na odi ade wɔ Hasor no nsa. Na ɔsahene a otua nʼakofo ano no din de Sisera a na ɔte Haroset-Hagoyim."},{"book":"Atemmufo","chapter":"4","verse":"3","text":"Na Sisera wɔ nnade nteaseɛnam ahankron, na ɔde atirimɔden hyɛɛ Israelfo no so mfirihyia aduonu. Afei Israelfo no su frɛɛ Awurade pɛɛ mmoa."},{"book":"Atemmufo","chapter":"4","verse":"4","text":"Debora a na ɔyɛ Lapidot yere ne odiyifobea na ɔbɛyɛɛ Israelfo temmufo."},{"book":"Atemmufo","chapter":"4","verse":"5","text":"Na ɔtenaa Debora Abɛ Dua ase a ɛwɔ Rama ne Bet-El ntam wɔ Efraim bepɔw asase no so. Ɛhɔ na na Israelfo no kɔ ma odi wɔn nsɛm."},{"book":"Atemmufo","chapter":"4","verse":"6","text":"Da bi, ɔsoma ma wɔkɔfrɛɛ Abinoam babarima Barak a na ɔte Kedes wɔ Naftali asase so. Ɔka kyerɛɛ no se, “Sɛɛ na Awurade, Israel Nyankopɔn hyɛ wo sɛ yɛ: Kɔboaboa akofo mpem du ano fi Naftali ne Sebulon mmusuakuw mu wɔ Tabor bepɔw so hɔ."},{"book":"Atemmufo","chapter":"4","verse":"7","text":"Mɛdaadaa Yabin nsraadɔm sahene Sisera ne ne nteaseɛnam ne akofo akɔ Asubɔnten Kison ho. Ɛhɔ na mɛma woadi ne so nkonim.”"},{"book":"Atemmufo","chapter":"4","verse":"8","text":"Barak ka kyerɛɛ no se, “Sɛ wo ne me bɛkɔ de a, mɛkɔ!”"},{"book":"Atemmufo","chapter":"4","verse":"9","text":"Debora buaa no se, “Mate, me ne wo bɛkɔ, nanso worennya anuonyam biara wɔ dwumadi yi mu, efisɛ Awurade nkonimdi wɔ Sisera so no befi ɔbea nsam.” Enti Debora ne Barak kɔɔ Kedes."},{"book":"Atemmufo","chapter":"4","verse":"10","text":"Kedes hɔ, Barak frɛfrɛɛ Sebulon abusuakuw ne Naftali abusuakuw mu nnipa nyinaa, na akofo mpem du ne no kɔe. Debora nso kaa wɔn ho kɔe."},{"book":"Atemmufo","chapter":"4","verse":"11","text":"Na Kenini Heber atwe ne ho afi Kenifo4.11 Efi Mose bere so na Kenifo ne Israelfo yɛ baako (2 Mose 3.1). Bere a wodi Kanaanfo so no, wɔne Israelfo na wɔko tiaa wɔn (2 Ah 1.6). a wɔyɛ Mose akonta Hobab asefo no ho, akosi ne ntamadan wɔ dua kɛse bi a esi Saananim a ɛbɛn Kedes no ho."},{"book":"Atemmufo","chapter":"4","verse":"12","text":"Bere a wɔka kyerɛɛ Sisera sɛ Abinoam ba Barak aforo kɔ Tabor bepɔw so no,"},{"book":"Atemmufo","chapter":"4","verse":"13","text":"ɔboaboaa ne nnade nteaseɛnam ahankron ano ne nʼakofo nyinaa, na wotu sen fii Haroset-Hagoyim kɔɔ Asubɔnten Kison ho."},{"book":"Atemmufo","chapter":"4","verse":"14","text":"Afei, Debora ka kyerɛɛ Barak sɛ, “Yɛ ahoboa! Nnɛ ne da a Awurade de Sisera so nkonimdi bɛma wo, efisɛ, Awurade atu ɔsa adi wʼanim.” Enti Barak dii nʼakofo mpem du anim sian Tabor bepɔw no kɔkoe."},{"book":"Atemmufo","chapter":"4","verse":"15","text":"Bere a Barak tow hyɛɛ wɔn so no, Awurade maa huboa bɔɔ Sisera, ne nteaseɛnamkafo ne nʼakofo no nyinaa. Ɛbaa saa no, Sisera huruw fii ne teaseɛnam mu sii fam guanee."},{"book":"Atemmufo","chapter":"4","verse":"16","text":"Barak nteaseɛnam ne ɔtamfo no nsraadɔm no ara kosii Haroset-Hagoyim, kunkum Sisera akofo no nyinaa. Anka wɔn mu baako mpo."},{"book":"Atemmufo","chapter":"4","verse":"17","text":"Sisera guan kɔhyɛɛ Kenini Heber yere Yael ntamadan mu, efisɛ na Heber abusuafo ne Hasorhene Yabin wɔ ayɔnkofa."},{"book":"Atemmufo","chapter":"4","verse":"18","text":"Yael fii adi kohyiaa Sisera ka kyerɛɛ no se, “Owura, bra me ntamadan yi mu. Bra mu. Nsuro.” Enti ɔkɔɔ ntamadan no mu ma ɔde nnaso kataa ne so."},{"book":"Atemmufo","chapter":"4","verse":"19","text":"Sisera ka kyerɛɛ no se, “Mesrɛ wo, osukɔm de me nti ma me nsu.” Enti ɔmaa no nufusu sɛ ɔnnom, na ɔsan kataa ne so."},{"book":"Atemmufo","chapter":"4","verse":"20","text":"Sisera ka kyerɛɛ no se, “Gyina ntamadan no ano na sɛ obi bebisa wo se obi wɔ ha a, ka se dabi.”"},{"book":"Atemmufo","chapter":"4","verse":"21","text":"Nanso ɔbrɛ nti, Sisera faa mu dae. Yael, a ɔyɛ Heber yere, yɛɛ brɛoo kɔɔ ne so. Ɔde asae ne pɛe na ɛkɔe. Ɔde pɛe no sii ne moma so de hama no bɔɔ so, kosii sɛ ehwirew ne moma mu sii fam ma owui."},{"book":"Atemmufo","chapter":"4","verse":"22","text":"Bere a Barak baa sɛ ɔrebɛhwehwɛ Sisera no, Yael pue behyiaa no. Ɔka kyerɛɛ no se, “Bra na menkyerɛ wo ɔbarima a worehwehwɛ no no.” Enti, odii nʼakyi kɔɔ ntamadan no mu kohuu Sisera sɛ wawu da hɔ a pɛe si ne moma so."},{"book":"Atemmufo","chapter":"4","verse":"23","text":"Da no na Israel huu sɛ Onyankopɔn adi Kanaanhene Yabin so nkonim."},{"book":"Atemmufo","chapter":"4","verse":"24","text":"Na ɛno akyi no, Israel nyaa ahoɔden tiaa ɔhene Yabin ara kosii sɛ akyiri no, wɔsɛee no."}]}