{"data":[{"book":"Atemmufo","chapter":"7","verse":"1","text":"Anɔpahema, Yerub-Baal (a ɔne Gideon) ne nʼakofo kɔɔ ara kosii Harod asu ho. Midian asraafo nso bɔɔ tukuw wɔ atifi fam wɔ obon bi a ɛbɛn More bepɔw no."},{"book":"Atemmufo","chapter":"7","verse":"2","text":"Awurade ka kyerɛɛ Gideon se, “Akofo a wɔka wo ho no dɔɔso dodo. Sɛ mema mo nyinaa ko tia Midianfo a, Israelfo no bɛhoahoa wɔn ho akyerɛ me sɛ wɔn ara nam wɔn ahoɔden so na wogyee wɔn ho sii hɔ."},{"book":"Atemmufo","chapter":"7","verse":"3","text":"Ɛno nti, ka kyerɛ nnipa no se, ‘Obiara a ɔyɛ bɔtee anaa osuro no, onyi ne ho mfi mu na ɔnkɔ fie.’ ” Wɔn mu mpem aduonu abien na wɔkɔɔ fie, na ɛkaa wɔn mu mpem du a wɔpɛe sɛ wɔbɛko."},{"book":"Atemmufo","chapter":"7","verse":"4","text":"Nanso Awurade ka kyerɛɛ Gideon se, “Wɔdɔɔso ara. Fa wɔn bra asu no ho na mɛsa wɔn mu ayi wɔn a wo ne wɔn bɛkɔ ne wɔn a wɔne wo renkɔ.”"},{"book":"Atemmufo","chapter":"7","verse":"5","text":"Bere a Gideon de nʼakofo no kɔɔ asu no ho no, Awurade ka kyerɛɛ no se, “Kyɛ nnipa no mu akuw abien. Fa nnipa a wɔbɔ nsu gu wɔn nsam na wɔde wɔn tɛkrɛma taforo no sɛ akraman no kɔ kuw baako mu. Kuw a ɛto so abien no nso, fa wɔn a wobu nkotodwe de wɔn ano nom nsu wɔ asuwa mu no hyɛ mu.”"},{"book":"Atemmufo","chapter":"7","verse":"6","text":"Mmarima no mu ahaasa pɛ na na wɔnom nsu fi wɔn nsa mu. Wɔn a aka no nyinaa nso, na wobu nkotodwe de wɔn ano nom nsu fi asuwa no mu."},{"book":"Atemmufo","chapter":"7","verse":"7","text":"Awurade ka kyerɛɛ Gideon se, “Menam saa mmarima ahaasa yi so begye mo, na mama moadi Midianfo no so nkonim. Ma wɔn a aka no nyinaa nkɔ fie.”"},{"book":"Atemmufo","chapter":"7","verse":"8","text":"Enti Gideon gyigyee wɔn akwansoduan ne ntorobɛnto fii akofo no nkyɛn ma wɔkɔɔ fie. Ɛnna ɔmaa mmarima ahaasa no kaa ne nkyɛn."},{"book":"Atemmufo","chapter":"7","verse":"9","text":"Anadwo no, Awurade kae se, “Sɔre! Kɔ Midianfo no atenae no mu wɔ ase hɔ, na mɛma mo adi wɔn so nkonim!"},{"book":"Atemmufo","chapter":"7","verse":"10","text":"Na sɛ wusuro sɛ wobɛkɔ akɔtow ahyɛ wɔn so a, wo ne wo somfo Pura nkɔ hɔ."},{"book":"Atemmufo","chapter":"7","verse":"11","text":"Tie nea Midianfo no reka na ɛbɛhyɛ wo nkuran. Na wo ho bɛpere wo ama woatow ahyɛ wɔn so.”"},{"book":"Atemmufo","chapter":"7","verse":"12","text":"Saa bere no na Midianfo, Amalekfo ne nnipa no nkae a wofifi apuei fam no abɛfɔre so te sɛ mmoadabi wɔ obon no mu. Na wɔn yoma nso dodow te sɛ mpoano nwea. Wɔdɔɔso dodo!"},{"book":"Atemmufo","chapter":"7","verse":"13","text":"Gideon weawea koduu hɔ no, na ɔbarima bi reka ne dae a ɔsoo akyerɛ nʼadamfo bi se, “Mesoo dae na brodo kurukuruwa bi atew abɛhwe Midianfo atenae. Ɛkɔpem ntamadan no bi na ebu faa so ma ɛkɔhwee ase.”"},{"book":"Atemmufo","chapter":"7","verse":"14","text":"Nʼadamfo no kae se, “Wo dae no kyerɛ ade baako pɛ. Onyankopɔn de Midian ne ne dɔm nyinaa so nkonimdi ahyɛ Yoas babarima Gideon, Israelni no nsa.”"},{"book":"Atemmufo","chapter":"7","verse":"15","text":"Bere a Gideon tee dae no ne ne nkyerɛase no, ɔkotow sɔree Onyankopɔn. Ɔsan baa Israel atenae mu teɛɛ mu se, “Monsɔre! Awurade de Midianfo ahyɛ mo nsa.”"},{"book":"Atemmufo","chapter":"7","verse":"16","text":"Ɔkyɛɛ mmarima ahaasa no mu akuwakuw abiɛsa. Ɔde ntorobɛnto ne dɔte kuruwa a ogyatɛn hyehyɛ mu maa wɔn."},{"book":"Atemmufo","chapter":"7","verse":"17","text":"Afei, ɔka kyerɛɛ wɔn se, “Monhwɛ me. Munni mʼakyi. Sɛ midu atenae no mfikyiri a, nea mɛyɛ biara no, monyɛ bi."},{"book":"Atemmufo","chapter":"7","verse":"18","text":"Sɛ me ne wɔn a wɔka me ho nyinaa hyɛn ntorobɛnto no a, mo a moatwa atenae no ho ahyia no nyinaa, mo nso monhyɛn mo de na monteɛ mu se, ‘Yɛko ma Onyankopɔn ne Gideon.’ ”"},{"book":"Atemmufo","chapter":"7","verse":"19","text":"Anadwo dasum a wɔasesa awɛmfo no awie pɛ, na Gideon ne mmarima ɔha a wɔka ne ho no koduu Midianfo atenae mfikyiri. Mpofirim wɔhyɛn wɔn ntorobɛnto no, bobɔɔ dɔte nkuruwa a na ɛhyehyɛ wɔn nsam no."},{"book":"Atemmufo","chapter":"7","verse":"20","text":"Afei akuw abiɛsa no nyinaa hyɛn wɔn ntorobɛnto bobɔɔ wɔn nkuruwa. Na wokurakura ogyatɛn a ɛredɛw no wɔ wɔn nsa benkum mu na wokurakura ntorobɛnto wɔ wɔn nsa nifa mu, wɔteɛɛ mu se, “Awurade afoa yɛ Gideon afoa!”"},{"book":"Atemmufo","chapter":"7","verse":"21","text":"Ɔbarima biara gyinaa nʼafa wɔ atenae no ho, hwɛɛ Midianfo no sɛ wɔabɔ huboa reteɛteɛ mu na wɔreguan."},{"book":"Atemmufo","chapter":"7","verse":"22","text":"Bere a Israelfo ahaasa no hyɛn wɔn ntorobɛnto no, Awurade maa wɔn atamfo akofo a wɔwɔ atenae hɔ no twaa wɔn ho de afoa ne wɔn ho wɔn ho koe. Wɔn a wɔanwu no guan koduu Bet-Sita a ɛbɛn Serera ne Abel-Mehola hye a ɛbɛn Tabat so."},{"book":"Atemmufo","chapter":"7","verse":"23","text":"Afei, Gideon soma kɔfaa Naftali, Aser ne Manase akofo a wɔbɛboa ma wɔtaa Midian nsraadɔm a wɔreguan no."},{"book":"Atemmufo","chapter":"7","verse":"24","text":"Gideon tuu abɔfo kɔɔ Efraim mmepɔw aman no so kɔkae se, “Mommra mmɛtow nhyɛ Midianfo so. Munhyia wɔn wɔ Yordan aworoe so a ɛwɔ Bet-Bera hɔ no.”"},{"book":"Atemmufo","chapter":"7","verse":"25","text":"Wɔkyeree Oreb ne Seeb a na wɔyɛ Midian asahene. Wokum Oreb wɔ Oreb botan so, na wokum Seeb nso wɔ Seeb nsakyiamoa ho. Na wɔkɔɔ so taa Midianfo no. Akyiri no, Israelfo no de Oreb ne Seeb ti no brɛɛ Gideon a na saa bere no ɔwɔ Yordan ho no."}]}