{"data":[{"book":"1 Tesalonicenses","chapter":"5","verse":"1","text":"Pero sobre los tiempos y su orden, mis hermanos, no hay necesidad de que les diga nada."},{"book":"1 Tesalonicenses","chapter":"5","verse":"2","text":"Porque ustedes saben que el día del Señor vendrá como ladrón en la noche."},{"book":"1 Tesalonicenses","chapter":"5","verse":"3","text":"Cuando dicen: Hay paz y no peligro, vendrá sobre ellos destrucción repentina, como dolores de parto en una mujer encinta; y no podrán escapar de eso."},{"book":"1 Tesalonicenses","chapter":"5","verse":"4","text":"Pero ustedes, mis hermanos, no están a oscuras, para que ese día los alcance como a un ladrón."},{"book":"1 Tesalonicenses","chapter":"5","verse":"5","text":"Porque todos ustedes son hijos de la luz y del día; no somos de la noche ni de la oscuridad."},{"book":"1 Tesalonicenses","chapter":"5","verse":"6","text":"Entonces, no descansemos como lo hacen los demás, pero seamos alertas y sobrios."},{"book":"1 Tesalonicenses","chapter":"5","verse":"7","text":"Porque los que duermen lo hacen en la noche; y los que se emborrachan, se emborrachan de noche;"},{"book":"1 Tesalonicenses","chapter":"5","verse":"8","text":"Pero nosotros, que somos del día, seamos serios, poniéndonos la coraza de la fe y el amor, y sobre nuestras cabezas, como un casco la esperanza de la salvación."},{"book":"1 Tesalonicenses","chapter":"5","verse":"9","text":"Porque el propósito de Dios para nosotros no es la ira, sino la salvación por medio de nuestro Señor Jesucristo,"},{"book":"1 Tesalonicenses","chapter":"5","verse":"10","text":"Quien murió por nosotros, para que, despierto o durmiendo, tengamos parte en su vida."},{"book":"1 Tesalonicenses","chapter":"5","verse":"11","text":"Entonces, continúen consolando y edificándose unos a otros, como lo han estado haciendo."},{"book":"1 Tesalonicenses","chapter":"5","verse":"12","text":"Pero les pedimos esto, hermanos míos: respeten y valoren a los que trabajan entre ustedes, que están sobre ustedes en el Señor para mantener el orden entre ustedes;"},{"book":"1 Tesalonicenses","chapter":"5","verse":"13","text":"Y tengan una alta opinión y amor a causa de su trabajo. Estén en paz entre ustedes mismos,"},{"book":"1 Tesalonicenses","chapter":"5","verse":"14","text":"Y nuestro deseo es que mantengan el control sobre aquellos cuyas vidas no están bien ordenadas, dando consuelo a los débiles de corazón, apoyando a aquellos con poca fuerza y Sean pacientes con todos."},{"book":"1 Tesalonicenses","chapter":"5","verse":"15","text":"Que nadie dé mal por mal; pero siempre vean lo que es bueno, el uno para el otro y para todos."},{"book":"1 Tesalonicenses","chapter":"5","verse":"16","text":"Tener alegría en todo momento."},{"book":"1 Tesalonicenses","chapter":"5","verse":"17","text":"Oren sin cesar."},{"book":"1 Tesalonicenses","chapter":"5","verse":"18","text":"En todo da gloria, porque este es el propósito de Dios en Cristo Jesús para ustedes."},{"book":"1 Tesalonicenses","chapter":"5","verse":"19","text":"No apagues el fuego del Espíritu;"},{"book":"1 Tesalonicenses","chapter":"5","verse":"20","text":"No menosprecies las profecías;"},{"book":"1 Tesalonicenses","chapter":"5","verse":"21","text":"Someterlo todo a prueba; mantener lo que es bueno;"},{"book":"1 Tesalonicenses","chapter":"5","verse":"22","text":"Absténganse de toda apariencia de maldad."},{"book":"1 Tesalonicenses","chapter":"5","verse":"23","text":"Y que el Dios de la paz los santifique a todos; y que su espíritu y alma y cuerpo sean libres de todo pecado en la venida de nuestro Señor Jesucristo."},{"book":"1 Tesalonicenses","chapter":"5","verse":"24","text":"Él que los ha llamado es fiel, es fiel y cumplirá todo esto."},{"book":"1 Tesalonicenses","chapter":"5","verse":"25","text":"Hermanos, oren por nosotros."},{"book":"1 Tesalonicenses","chapter":"5","verse":"26","text":"Dale a todos los hermanos un beso santo."},{"book":"1 Tesalonicenses","chapter":"5","verse":"27","text":"Doy órdenes en el nombre del Señor de que todos los hermanos estén presentes en la lectura de esta carta."},{"book":"1 Tesalonicenses","chapter":"5","verse":"28","text":"La gracia de nuestro Señor Jesucristo sea con ustedes. Amén."}]}