{"data":[{"book":"1 Samweli","chapter":"16","verse":"1","text":"Mkulu Nguluwi nakamlonjela Samweli, “Komlilila Sauli mbaka nili, kwa vila nandimlemeza kuwa mndewa wa Isilaeli? Uhole mafuta ulute kwa Yese ako kuli muji wa Betelehemu. Nandimhagula yumwe wa wanage yawe mndewa.”"},{"book":"1 Samweli","chapter":"16","verse":"2","text":"Ila Samweli nakalonga, “Ndoluta ndaze ako? Sauli kohulika kuwala heni, kong'hopola.” Mkulu Nguluwi nakalonga, “Uhole ilogota idala na ulonje hino, ‘Nambuya kumlavila Mkulu Nguluwi nhambiko.’"},{"book":"1 Samweli","chapter":"16","verse":"3","text":"Mcheme Yese yoye kuli nhambiko, nani ndokulonjela chinhu cha kudita. Kombakaliza mafuta kwa chiwalo cha heni, yula yondikulajila.”"},{"book":"1 Samweli","chapter":"16","verse":"4","text":"Samweli nakadita kota vyoyalonjile Mkulu Nguluwi, nakaluta Betelehemu. Wasekulu wa muji nawoya kumbochela, nawali wokakama lowambochele. Nawamuuza, “Ndaze, nakuya kwa kikala goya?”"},{"book":"1 Samweli","chapter":"16","verse":"5","text":"Samweli nakedichila, “Ena, kwa kikala goya, nambuya kumlavila Mkulu Nguluwi nhambiko. Miyelize mwemwe na muye hali nhambiko hamwe na heni.” Aho ndo Samweli nakamweliza Yese hamwe na wana wa heye na kawachema kuli nhambiko."},{"book":"1 Samweli","chapter":"16","verse":"6","text":"Lowafichile, Samweli nakamona Eliyabu, mwana mkulu wa Yese, Samweli nakelonjela, “Kukomya, munhu ayu ndo yahaguligwe na Mkulu Nguluwi.”"},{"book":"1 Samweli","chapter":"16","verse":"7","text":"Ila Mkulu Nguluwi nakamlonjela Samweli, “Uleche kulola kumeho kwa heye na vyoyawele ng'wemang'wema, kwa vila heni nandimlema. Heni, Mkulu Nguluwi, hambe ndole vila vinhu vyoyalingulola munhu. Munhu kangulolaga kwa kunze, ila heni Mkulu Nguluwi ndangulolaga mnhumbula.”"},{"book":"1 Samweli","chapter":"16","verse":"8","text":"Hamba Yese nakamchema Abinadabu, nakamkoleza kumwando kwa Samweli. Ila Samweli nakalonga, “Ayu hambe yahaguligwe na Mkulu Nguluwi.”"},{"book":"1 Samweli","chapter":"16","verse":"9","text":"Yese nakamkoleza kahi Shama, Samweli nakalonga kahi, “Ayu kahi hambe yahaguligwe na Mkulu Nguluwi.”"},{"book":"1 Samweli","chapter":"16","verse":"10","text":"Aho ndo Yese nakawakoleza wana wa heye saba kumwando kwa Samweli, ila Samweli nakamlonjela Yese, “Mkulu Nguluwi hambe yamhagule yoneche hali hewo.”"},{"book":"1 Samweli","chapter":"16","verse":"11","text":"Ahyo nakamuuza, “Ndaze, wano ndo wana walume wa hegwe weng'ha?” Yese nakalonga, “Yang'hali yumwe mdodo hali weng'ha, ila kangudima ming'holo.” Samweli nakamlonjela Yese, “Mlonjele yoye hano, hetwe hatuchikalisa hebu mbaka hoyofika.”"},{"book":"1 Samweli","chapter":"16","verse":"12","text":"Lelo nakalajiza munhu yamigale, naye nakoya. Nayali na mong'ho, yawele na kumeho kunojile na lukuli lunojile. Mkulu Nguluwi nakalonga, “Winuche na kumbakaliza mafuta, ayu ndo yuye.”"},{"book":"1 Samweli","chapter":"16","verse":"13","text":"Samweli nakahola ibuli lya mafuta na kumbakaliza hali wakulugwe, kwaluchila zuwa lila na kulutilila Muhe wa Mkulu Nguluwi nawuya kwa Daudi kwa mong'ho. Hamba Samweli nakaluta Lama."},{"book":"1 Samweli","chapter":"16","verse":"14","text":"Muhe wa Mkulu Nguluwi nawali wuchile kwa Sauli na muhe yehile naulajizwa na Mkulu Nguluwi leka imtunye."},{"book":"1 Samweli","chapter":"16","verse":"15","text":"Wakola mijito wa Sauli nawamlonjela, “Lole, muhe yehile naulajizwa na Mkulu Nguluwi leka ukutunye."},{"book":"1 Samweli","chapter":"16","verse":"16","text":"Lelo mkulu wa hetwe tulajize kumpala munhu yadahile kutowa ching'hweleng'hwele, muhe yehile ulajizwe na Nguluwi houkuya kwa hegwe, munhu ayo kotowa ching'hweleng'hwele, nagwe kosindamala.”"},{"book":"1 Samweli","chapter":"16","verse":"17","text":"Sauli nakawalonjela wakola mijito wa heye, “Goya, mumpale munhu ayo yalingutowa goya ching'hweleng'hwele mumgale kwa heni.”"},{"book":"1 Samweli","chapter":"16","verse":"18","text":"Yumwe mwa wakola mijito wa heye nakalonga, “Ndimona mwana yumwe wa Yese, wa muji wa Betelehemu yadahile kutowa ching'hweleng'hwele. Kana mong'ho na kana ludali lwa kitowa ngondo na kangulonga goya. Mkulu Nguluwi ka hamwe na heye.”"},{"book":"1 Samweli","chapter":"16","verse":"19","text":"Aho ndo Sauli nakawalajiza wasenga kwa Yese, nakalonga, “Mlajize mwana wa hegwe Daudi, yalingudima ming'holo.”"},{"book":"1 Samweli","chapter":"16","verse":"20","text":"Aho Yese nakalihola idogowi lipapile mibumunda na chihako cha kuwichila divai na chinyehe, nakavihilika vinhu avyo kwa Sauli hamwe na Daudi mwanage."},{"book":"1 Samweli","chapter":"16","verse":"21","text":"Daudi nakafika kwa Sauli na kwaluka kumkolela mijito Sauli. Sauli nakamgana lukami, Daudi nakawa munhu yalingupapa vinhu vya heye vya kitowa ngondo."},{"book":"1 Samweli","chapter":"16","verse":"22","text":"Lelo Sauli nakalajiza wasenga kwa Yese, nakalonga, “Mleche Daudi yawe hamwe na heni, yakole mijito ja heni kwa vila nojezwa na heye lukami.”"},{"book":"1 Samweli","chapter":"16","verse":"23","text":"Chila mhela muhe yehile ulajizwe na Nguluwi vyoukuya kwa Sauli, Daudi nayali yohola ching'hweleng'hwele na kwaluka kutowa. Aho muhe yehile naumlechela Sauli, naye Sauli nakahembulizwa na kuwa goya."}]}