{"data":[{"book":"1 Samweli","chapter":"26","verse":"1","text":"Lelo hewo Wasifu nawaluta ako Gibeya kwa Sauli nawamlonjela kota Daudi kevisa mlichidunda cha Hakila, nzingo ya kolilawilaga isanya ako Yeshimoni."},{"book":"1 Samweli","chapter":"26","verse":"2","text":"Sauli nakaluta hamwe na wamizi elufu zidatu wazidahe wa Isilaeli kuli chiwala cha Sifu kumpala Daudi."},{"book":"1 Samweli","chapter":"26","verse":"3","text":"Naye Sauli nakawika kambi ya heye mchanya mwa chidunda cha Hakila, behi na nzila, kolilawilaga isanya ako Yeshimoni, ila Daudi nayali yochikala kuli chiwala. Daudi loyavizelele kota Sauli nakamuwinza kukula kumpala heye,"},{"book":"1 Samweli","chapter":"26","verse":"4","text":"nakalajiza wanhu wa kupugajiza, nakapegwa mbuli za kukomya kota Sauli ka kuko."},{"book":"1 Samweli","chapter":"26","verse":"5","text":"Daudi nakaluta honhu hoyawele Sauli. Daudi nakahona honhu yawasile Sauli na Abuneli. Abuneli nayali mwana wa Neli, mkulu wa wamizi wa heye. Sauli nakawasa mli kambi nawo wamizi nawali mli mihema ja hewo womzunguluta heye."},{"book":"1 Samweli","chapter":"26","verse":"6","text":"Daudi nakamlonjela Ahimeleki yawele Muhiti na Abishayi, mng'holoze Yoabu, mamo wa hewo nayali yochemigwa Seluiya, “Whaani koluta hamwe na heni kuli kambi ya Sauli?” Abishayi nakamlonjela, “Heni ndoluta hamwe na hegwe.”"},{"book":"1 Samweli","chapter":"26","verse":"7","text":"Lelo Daudi na Abishayi nawaluta nechilo kuli kambi za Sauli, ulole, Sauli nayali yawasile mgati mwa kambi na igoha lya heye nalihoma na kwima kuli misanga behi na mutwi wa heye. Abuneli na wamizi wa heye nawali wawasile kumzunguluta Sauli."},{"book":"1 Samweli","chapter":"26","verse":"8","text":"Abishayi nakamlonjela Daudi, “Nguluwi lehano nakamuwika mng'honyo wa hegwe mmoko mwa hegwe. Lelo ng'hundize ndimhome na alyo igoha mbaka kuli misanga kamwe hela, simhoma kahi lwa keli.”"},{"book":"1 Samweli","chapter":"26","verse":"9","text":"Ila Daudi nakamlonjela Abishayi, “Uleche kumtowa, mina ndo whaani yoweza kugolola moko wa heye na kumtowa munhu yabakalizwe mafuta na Mkulu Nguluwi naye yawe yalihela nongwa?"},{"book":"1 Samweli","chapter":"26","verse":"10","text":"Kota Mkulu Nguluwi vyoyawele mkomu, heye Mkulu Nguluwi ndo komtowa ama zuwa lya heye lya kubagama lyomfika ama koluta kuwele na ngondo naye kobagama kuko."},{"book":"1 Samweli","chapter":"26","verse":"11","text":"Hebu, ndeche kugolola moko wa heni kwa kumtowa munhu yabakalizwe mafuta na Mkulu Nguluwi. Ila uhole igoha lya heye liwele behi na mutwi wa heye na alyo ibuli lya heye lya mazi, tulute.”"},{"book":"1 Samweli","chapter":"26","verse":"12","text":"Lelo Daudi nakahola lila igoha na lila ibuli liwele habehi na mutwi wa Sauli nawaluta. Ila haduhu ne munhu yonile na kuizela mbuli ayo ne kwinuka, mina weng'ha nawali webatigwe na usinjizi lukami kwa vila Mkulu Nguluwi nakawegalila usinjizi."},{"book":"1 Samweli","chapter":"26","verse":"13","text":"Hamba Daudi nakaluta kumwambu, nakema mchanya mwa chidunda kutali na ikugusi lya Sauli."},{"book":"1 Samweli","chapter":"26","verse":"14","text":"Naye Daudi nakawachemeleza wanhu wa Sauli na Abuneli mwana wa Neli. Daudi nakalonga, “Abuneli, kwangunyhulika heni?” Abuneli nakauza, “Hegwe kwa whaani kwangumchema mndewa?”"},{"book":"1 Samweli","chapter":"26","verse":"15","text":"Daudi nakamwidichila, “Abuneli, hegwe huwele mlume udahile kitowa ngondo? Kahi ndo whaani yawele kota hegwe Isilaeli yeng'ha? Lelo lekachoni humwamile mkulu wa hegwe mndewa? Lole, munhu yumwe nakoya kumkopola mkulu wa hegwe mndewa."},{"book":"1 Samweli","chapter":"26","verse":"16","text":"Mbuli ayi youditile hainojile hebu. Kota Mkulu Nguluwi vyoyawele mkomu, ndangilaha hegwe na wanhu wa hegwe, mwanguganigwa kubagama, kwa vila hammwamile mkulu wa hemwe, yabakalizwe mafuta na Mkulu Nguluwi. Lelo mlole lyakohi igoha lya mndewa na lila ibuli lya mazi viwele kumutwi kwa heye.”"},{"book":"1 Samweli","chapter":"26","verse":"17","text":"Naye Sauli nakalizela lizi lya Daudi, nakamuuza, “Ali ndo lizi lya hegwe Daudi mwana wa heni?” Daudi nakedichila, “Ena mkulu, ndo lizi lya heni.”"},{"book":"1 Samweli","chapter":"26","verse":"18","text":"Hamba nakalutilila kulonga, “Lekachoni hegwe mkulu wa heni kwangumhelemba heni chitumagwa wa hegwe? Ndita choni heni? Ndita wihe wachi kwa hegwe?"},{"book":"1 Samweli","chapter":"26","verse":"19","text":"Lelo ndangukudedeza hegwe, mndewa wa heni, uhuliche ulonzi wa chitumagwa wa hegwe. Wone Mkulu Nguluwi ndo yakulonjele hegwe uye kungaza, yaikunde ayi nhambiko ya heni na kugalula majesa ga heye. Ila wone ndo wanhu, lelo awo wanhu wopanjilwa na Mkulu Nguluwi, kwa vila nawambinga kulawa isi iwele Mkulu Nguluwi nakaipa nhanzi ya heni, walonga, ‘Ulute ukafugamile milungu jinji.’"},{"book":"1 Samweli","chapter":"26","verse":"20","text":"Hegwe, mndewa wa Isilaeli nakuya kuno kupala sewe imwe. Nakuya kumhala kota munhu yalingupala chideje kuli chidunda. Lelo uleche kuleka danda ya heni ibohoche kuli isi ya wanhu wanji kutali na Mkulu Nguluwi.”"},{"book":"1 Samweli","chapter":"26","verse":"21","text":"Sauli nakedichila, “Heni ndita gehile, uhiluche Daudi mwana wa heni. Hambe ndikuditile wihe kahi kwa vila ukomu wa heni nawali mmoko mwa hegwe lehano. Ulole ndita upoka na ndita gehile ng'hatu.”"},{"book":"1 Samweli","chapter":"26","verse":"22","text":"Daudi kedichila, “Gwa mndewa, ulole igoha lya hegwe lino, mlonjele msongolo yumwe yoye yahole."},{"book":"1 Samweli","chapter":"26","verse":"23","text":"Mkulu Nguluwi komha chonolo chila munhu yalingudita gatanganiche na yalingumuwinza heye ne kuleka. Mkulu Nguluwi nakakuwika mmoko mwa heni, ila heni ndema kugolola moko wa heni kwa kukuditila wihe kwa vila hegwe nakubakalizwa mafuta na Mkulu Nguluwi."},{"book":"1 Samweli","chapter":"26","verse":"24","text":"Kota vyondikulechile ne kukukopola lehano, Mkulu Nguluwi yadite hihyo kwa heni na kundohola kulawa kuli magazo geng'ha.”"},{"book":"1 Samweli","chapter":"26","verse":"25","text":"Sauli nakamlonjela Daudi, “Nguluwi nayakutambichize mwana wa heni Daudi. Kodita mbuli ng'hulu, kahi kosumya.” Daudi nakaluta naye Sauli nakahiluka kaye kwa heye."}]}