{"data":[{"book":"1 Samweli","chapter":"6","verse":"1","text":"Alyo isanduku lya ilagano lya Mkulu Nguluwi nalyali kuli isi ya Wafilisti myezi saba."},{"book":"1 Samweli","chapter":"6","verse":"2","text":"Nawo Wafilisti nawawachema watambika wa Dagoni na walaguzi na kuwalonjela, “Tulidite ndaze ali isanduku lya ilagano lya Mkulu Nguluwi? Mtulonjele hotulihilula ali isanduku kuli honhu hake, tulajize na chinhu chachi kahi?”"},{"book":"1 Samweli","chapter":"6","verse":"3","text":"Nawedichila, “Wone molihilula alyo isanduku lya ilagano lya Nguluwi wa Isilaeli, mleche kuhilula lilihela chinhu ila mumhilichile nhambiko ya nongwa. Hamba mowa wakomu na mogubulilwa lekachoni kangulutilila kuwagaza hemwe.”"},{"book":"1 Samweli","chapter":"6","verse":"4","text":"Wafilisti nawawauza, “Nhambiko yachi ya nongwa yotumhilichila Mkulu Nguluwi?” Nawedichila, “Mipu jihano ja zahabu na migule jihano ja zahabu, kwa kiwhana na winji wa vilongozi wahano wa Wafilisti, kwa vila utamwa wuwo wa tauni uwele mgati mwa hemwe weng'ha ndo wuwo uwele mgati mwa wakulu wa hemwe."},{"book":"1 Samweli","chapter":"6","verse":"5","text":"Ahyo mgongomanye vinhu viwele kota mipu ja hemwe na vinhu kota migule ja hemwe jiiditile vibi isi ya hemwe, moutogola ukulu wa Nguluwi wa Isilaeli. Hanji kopunguza magazo ga hemwe na milungu ja hemwe na isi ya hemwe."},{"book":"1 Samweli","chapter":"6","verse":"6","text":"Mleche kuzidita nhumbula za hemwe ziwe zigagadale kota vila wala Wamisili na yula Falao. Nguluwi vyoyawaditile Wamisili kwa kung'hang'hala nawawaleka Waisilaeli woche Misili."},{"book":"1 Samweli","chapter":"6","verse":"7","text":"Lelo muwiche goya mutuka wa kukwejigwa hamwe na misenga mili jilingonyeza ila jiwele hajiwopigwe ngwamo. Mjiwohe misenga ajo kuli mutuka awo, ila mjileche milogota ajo na mjiwiche kuli ibani."},{"book":"1 Samweli","chapter":"6","verse":"8","text":"Mhole alyo isanduku lya ilagano lya Mkulu Nguluwi na mliwiche mchanya mwa awo mutuka wa kukwejigwa, mgati mwa mhako hafungo hake muwiche avyo vinhu vya zahabu vyomlingumhilichila Mkulu Nguluwi kota nhambiko ya nongwa. Hamba muihiliche,"},{"book":"1 Samweli","chapter":"6","verse":"9","text":"ila mlilolele ng'hatu. Wone lyoluta kuli isi yake, mina kuluta Beti-shemeshi ako Isilaeli, lelo tovizela kota Mkulu Nguluwi ndo yatugalile hetwe matamwa ago makulu. Ila wone haliluta, lelo tovizela kota hauwele moko wa heye ututowile na kota chochilawile kwa hetwe nachilawila hela.”"},{"book":"1 Samweli","chapter":"6","verse":"10","text":"Lelo nawadita ahyo. Nawahola misenga mili kota vyowalajizwe, nawajiwoha kuli mutuka awo wa kukwejigwa, milogota jawo najiwichigwa kuli ibani."},{"book":"1 Samweli","chapter":"6","verse":"11","text":"Nawaliwika isanduku lya ilagano lya Mkulu Nguluwi mchanya mwa mutuka awo wa kukwejigwa hamwe na wula mhako uwele na vinhu vya zahabu vilingiwhana na migule na mipu."},{"book":"1 Samweli","chapter":"6","verse":"12","text":"Hamba ajo misenga najiluta mbaka Beti-shemeshi, wojenda ne kuhinduka ubanzi woneche kuno jilila nzila yeng'ha. Vilongozi wa Wafilisti nawajiwinza misenga ajo mbaka kuli mbaka wa Beti-shemeshi."},{"book":"1 Samweli","chapter":"6","verse":"13","text":"Mhela awo wanhu wa Beti-shemeshi nawali wobeta ngano ya hewo ako kibindi, lowenule meho ga hewo na kulyona lila isanduku lya ilagano, nawasangalala ng'hatu kulyona."},{"book":"1 Samweli","chapter":"6","verse":"14","text":"Wula mutuka nawuya mbaka kuli mgunda wa Yoshua wa Beti-shemeshi na kwima hafungo ha italawe likulu. Wanhu nawatula mbawo za wula mutuka wa kukwejigwa na kujilavya nhambiko jila misenga, jiwa nhambiko ya kulakazwa kwa Mkulu Nguluwi."},{"book":"1 Samweli","chapter":"6","verse":"15","text":"Nawo Walawi nawalidulisa isanduku lya ilagano lya Mkulu Nguluwi hamwe na wula mhako uwele na vinhu vya zahabu na kuwika mchanya mwa lila italawe likulu. Zuwa lila wanhu wa Beti-shemeshi nawalavya nhambiko ya kulakazwa na nhambiko iyage kwa Mkulu Nguluwi."},{"book":"1 Samweli","chapter":"6","verse":"16","text":"Wala vilongozi wahano wa Wafilisti lowawene geng'ha, nawahiluka zuwa lilila mbaka Ekiloni."},{"book":"1 Samweli","chapter":"6","verse":"17","text":"Aji ndo jila mipu ja zahabu jiwele Wafilisti nawajihilika kota nhambiko ya nongwa kwa Mkulu Nguluwi, imwe kwa chiwalo cha chila muji, jiwele ndo Ashidodi na Gasa na Ashikeloni na Gati na Ekiloni."},{"book":"1 Samweli","chapter":"6","verse":"18","text":"Hisabu ya migule ja zahabu nayali kota miji ja Wafilisti jilongozwe na wandewa wahano. Miji jiwele na ng'hanzi na vijiji vilihela ng'hanzi. Kulawa mhela wula lila italawe likulu, liwichigwe isanduku lya ilagano lya Mkulu Nguluwi mchanya mwake, nalyali bahala kuli mgunda wa Yoshua wa Beti-shemeshi, kota ulolezi wa chinhu chiditigwe."},{"book":"1 Samweli","chapter":"6","verse":"19","text":"Ila Mkulu Nguluwi nakawatowa wanhu wamwe wa Beti-shemeshi, yowakopola wanhu makumi saba hali hewo kwa vila nawasunjilila mgati mwa isanduku lya ilagano lya Mkulu Nguluwi. Wanhu nawalombocheza kwa chiwalo cha magazo makulu kulawa kwa Mkulu Nguluwi."},{"book":"1 Samweli","chapter":"6","verse":"20","text":"Wanhu wa Beti-shemeshi nawalonga, “Whaani yoweza kwima hali Mkulu Nguluwi, ayu Nguluwi yelile? Isanduku lyoluta kwa whaani kulawa hano?”"},{"book":"1 Samweli","chapter":"6","verse":"21","text":"Hamba nawalajiza wasenga kwa wanhu wa Kiliati-yealimu, wolonga, “Wafilisti nawahilula isanduku lya ilagano lya Mkulu Nguluwi. Muye mlihole.”"}]}