{"data":[{"book":"1. kirje korinttolaisille","chapter":"15","verse":"1","text":"Haluaisin muistuttaa teitä siitä, mistä evankeliumissa todella on kysymys, sillä se on vieläkin sama hyvä uutinen, jonka aikoinaan kerroin teille. Otitte sen silloin mielellänne vastaan, ja uskonne perustuu yhä siihen."},{"book":"1. kirje korinttolaisille","chapter":"15","verse":"2","text":"Tämä hyvä uutinen pelastaa teidät. Pidättehän siitä edelleen kiinni sellaisena kuin sen teille julistin? Muuten kristityksi tulonne oli turha!"},{"book":"1. kirje korinttolaisille","chapter":"15","verse":"3","text":"Ennen kaikkea välitin teille tiedon, joka oli kerrottu minulle itselleni: Kristus kuoli syntiemme tähden, niin kuin pyhissä kirjoituksissa on sanottu."},{"book":"1. kirje korinttolaisille","chapter":"15","verse":"4","text":"Hänet haudattiin ja kolmantena päivänä sen jälkeen hän heräsi kuolleista, kuten profeetat ovat ennustaneet."},{"book":"1. kirje korinttolaisille","chapter":"15","verse":"5","text":"Pietari ja myöhemmin muutkin Jeesuksen kahdestatoista oppilaasta näkivät hänet."},{"book":"1. kirje korinttolaisille","chapter":"15","verse":"6","text":"Sen jälkeen yli viisisataa kristittyä miestä näki hänet samanaikaisesti – useimmat heistä ovat yhä elossa, mutta jotkut jo kuolleet."},{"book":"1. kirje korinttolaisille","chapter":"15","verse":"7","text":"Sitten hänet näki Jaakob ja myöhemmin kaikki apostolit."},{"book":"1. kirje korinttolaisille","chapter":"15","verse":"8","text":"Viimeiseksi sain minäkin nähdä hänet.15:8 Paavali näki hänet näyssä matkallaan Damaskoon. Tuntuu kuin olisin syntynyt liian myöhään!"},{"book":"1. kirje korinttolaisille","chapter":"15","verse":"9","text":"Olen nimittäin arvottomin kaikista apostoleista eikä minua olisi pitänyt apostoliksi kutsuakaan, kun niin vainosin Jumalan seurakuntaa."},{"book":"1. kirje korinttolaisille","chapter":"15","verse":"10","text":"Jumalan ansaitsemattoman hyvyyden tähden minusta tuli se mikä olen. Hänen armahduksensa ei ole mennyt hukkaan, sillä olen tehnyt työtä enemmän kuin muut apostolit – vaikka Jumala on kaiken tehnyt, en minä."},{"book":"1. kirje korinttolaisille","chapter":"15","verse":"11","text":"Tärkeää ei ole se, kuka meistä on eniten ahkeroinut; pääasia, että toimme teille hyvän uutisen Jeesuksesta ja te uskoitte sen."},{"book":"1. kirje korinttolaisille","chapter":"15","verse":"12","text":"Mutta kuulkaahan! Kun kerran uskoitte, mitä puhuimme Jeesuksen ylösnousemuksesta, miksi jotkut teistä väittävät, että kuolleet eivät ikinä herää?"},{"book":"1. kirje korinttolaisille","chapter":"15","verse":"13","text":"Jos he eivät herää, silloinhan Kristuskin on yhä haudassa."},{"book":"1. kirje korinttolaisille","chapter":"15","verse":"14","text":"Jos hän on edelleen kuollut, koko työmme on turhaa ja teidän uskonne Jumalaan on merkityksetöntä itsepetosta."},{"book":"1. kirje korinttolaisille","chapter":"15","verse":"15","text":"Me kaikki apostolit olemme silloin valehtelijoita, koska olemme väittäneet, että Jumala herätti Kristuksen kuolleista. Eihän se voi olla totta, jos kuolleet kerran eivät herää!"},{"book":"1. kirje korinttolaisille","chapter":"15","verse":"16","text":"Jos he eivät herää, Kristuskin on yhä kuollut,"},{"book":"1. kirje korinttolaisille","chapter":"15","verse":"17","text":"ja olette tyhmiä uskoessanne että Jumala pelastaa teidät – siinä tapauksessa ette suinkaan ole vapaita synneistänne."},{"book":"1. kirje korinttolaisille","chapter":"15","verse":"18","text":"Tällöin myös kaikki kristityt, jotka ovat kuolleet, ovat joutuneet hukkaan."},{"book":"1. kirje korinttolaisille","chapter":"15","verse":"19","text":"Jos Kristus on antanut meille toivon vain tämän nykyisen elämän ajaksi, olemme kaikkein säälittävimpiä ihmisiä."},{"book":"1. kirje korinttolaisille","chapter":"15","verse":"20","text":"Tosiasiassa Kristus kuitenkin nousi kuolleista. Hän oli ensimmäinen niistä miljoonista15:20 Sananmukaisesti: »nukkuneiden esikoinen». kuolleista, jotka heräävät eloon."},{"book":"1. kirje korinttolaisille","chapter":"15","verse":"21","text":"Kuolema tuli maailmaan yhden ihmisen (Aadamin) teon vuoksi ja samaten heräämme eloon yhden ihmisen (Kristuksen) teon tähden."},{"book":"1. kirje korinttolaisille","chapter":"15","verse":"22","text":"Me kuolemme kaikki, koska me ihmiset olemme Aadamin sukua ja siis syntisiä. Mutta Kristuksen voiton tähden me saamme elää."},{"book":"1. kirje korinttolaisille","chapter":"15","verse":"23","text":"Kukin herää vuorollaan: Kristus ensimmäisenä, ja kun hän palaa, heräävät kaikki hänen omansa."},{"book":"1. kirje korinttolaisille","chapter":"15","verse":"24","text":"Tämä aikakausi loppuu, kun Kristus on voittanut kaikki viholliset ja antaa valtakunnan Isälleen, Jumalalle."},{"book":"1. kirje korinttolaisille","chapter":"15","verse":"25","text":"Kristus on kuninkaana, kunnes hän on kukistanut"},{"book":"1. kirje korinttolaisille","chapter":"15","verse":"26","text":"viimeisen vihollisensa, kuoleman."},{"book":"1. kirje korinttolaisille","chapter":"15","verse":"27","text":"Isä on antanut hänelle kaiken vallan ja voiman, mutta Isäänsä hän ei hallitse."},{"book":"1. kirje korinttolaisille","chapter":"15","verse":"28","text":"Kun Kristus vihdoin on voittanut kaikki vihollisensa, hän alistuu itsekin Isänsä valtaan. Silloin voiton antaja, Jumala, on ainoa hallitsija."},{"book":"1. kirje korinttolaisille","chapter":"15","verse":"29","text":"Jos kuolleet eivät herää eloon, mitä järkeä on kastaa ihmisiä kuolleiden puolesta? Miksi teette niin, ellette usko kuolleiden heräävän?"},{"book":"1. kirje korinttolaisille","chapter":"15","verse":"30","text":"Miksi mekin jatkuvasti vaarannamme henkemme?"},{"book":"1. kirje korinttolaisille","chapter":"15","verse":"31","text":"Olenhan minä joka päivä kasvokkain kuoleman kanssa. Tämä on yhtä totta kuin iloni siitä, että te opitte tuntemaan Jeesuksen yhä paremmin."},{"book":"1. kirje korinttolaisille","chapter":"15","verse":"32","text":"Mitä kannatti taistella efesolaisten miesten, noiden villipetojen, kanssa, jos kuolema on kaiken loppu. Jos kaikki päättyy kuolemaan, on parasta seurata eräiden ohjetta: »Syökäämme ja juokaamme, huomenna jo kuolemme!»"},{"book":"1. kirje korinttolaisille","chapter":"15","verse":"33","text":"Älkää antako niiden, jotka tuolla tavoin ajattelevat, pettää itseänne. Jos kuuntelette heitä, alatte pian mukautua heidän elämäntapaansa."},{"book":"1. kirje korinttolaisille","chapter":"15","verse":"34","text":"Muistakaa vastuunne älkääkä enää tehkö syntiä. Teidän häpeäksenne minun on sanottava, että jotkut teistä eivät edes ole kristittyjä eivätkä ole koskaan todella tunteneet Jumalaa.15:34 Tai: »muutamilla ei ole tietoa Jumalasta»."},{"book":"1. kirje korinttolaisille","chapter":"15","verse":"35","text":"Joku voi kysyä: »Miten ylösnousemus tapahtuu? Millainen ruumis meillä silloin on?»"},{"book":"1. kirje korinttolaisille","chapter":"15","verse":"36","text":"Tämä on turha kysymys! Näet vastauksen omasta pellostasi. Kun kylvät siemenen, ei siitä nouse tainta, ellei siemen ensin kuole."},{"book":"1. kirje korinttolaisille","chapter":"15","verse":"37","text":"Taimi on aivan eri näköinen kuin kylvämäsi siemen. Sinähän peitit multaan vain paljaan jyvän – vehnänjyvän tai jonkin muun siemenen."},{"book":"1. kirje korinttolaisille","chapter":"15","verse":"38","text":"Jumala antaa sille sellaisen varren kuin haluaa – jokaiselle kasville erilaisen."},{"book":"1. kirje korinttolaisille","chapter":"15","verse":"39","text":"Samoin kuin on erilaisia siemeniä ja kasveja, samoin myös elollisten olentojen ruumiit ovat erilaisia. Ihmiset, eläimet, linnut ja kalat ovat kaikki erilaisia, kukin lajinsa mukaan."},{"book":"1. kirje korinttolaisille","chapter":"15","verse":"40","text":"Taivaan enkeleillä on aivan erilainen ruumis kuin meillä. Sen kauneus ja kirkkaus on toista kuin meidän ruumiimme."},{"book":"1. kirje korinttolaisille","chapter":"15","verse":"41","text":"Auringon kirkkaus on erilainen kuin kuun ja tähtien. Eri tähdilläkin on erilainen valovoima ja kauneus."},{"book":"1. kirje korinttolaisille","chapter":"15","verse":"42","text":"Samalla tavoin meidän maanpäällinen ruumiimme, joka kerran kuolee ja maatuu, on erilainen kuin se, jonka saamme ylösnousemuksen tapahtuessa. Uusi ruumiimme ei kuole koskaan."},{"book":"1. kirje korinttolaisille","chapter":"15","verse":"43","text":"Nykyinen ruumiimme on meille taakaksi, sillä se sairastuu ja kuolee. Kun ylösnousemus tapahtuu, saamme ikuiseen elämään soveltuvan uuden ruumiin. Nyt olemme heikkoja kuolevaisia, silloin täynnä voimaa."},{"book":"1. kirje korinttolaisille","chapter":"15","verse":"44","text":"Tämä nykyinen ruumiimme kuolee, mutta uusi ruumis on yliluonnollinen, hengellinen. Jos kerran on olemassa tämä maanpäällinen ruumis, yhtä hyvin on olemassa taivaallinen ylösnousemusruumis."},{"book":"1. kirje korinttolaisille","chapter":"15","verse":"45","text":"Raamattu sanoo, että ensimmäisellä ihmisellä, Aadamilla, oli kuolevainen ihmisruumis,15:45 Sananmukaisesti: »Aadam tuli eläväksi sieluksi». mutta Kristus15:45 Sananmukaisesti: »viimeinen Aadam». on enemmän: hänestä tuli elämää antava henki."},{"book":"1. kirje korinttolaisille","chapter":"15","verse":"46","text":"Meillä on siis nyt tämä kerran kuoleva ruumis, ja myöhemmin Jumala antaa meille hengellisen, taivaallisen ruumiin."},{"book":"1. kirje korinttolaisille","chapter":"15","verse":"47","text":"Aadam tehtiin maan tomusta, mutta Kristus tuli taivaasta."},{"book":"1. kirje korinttolaisille","chapter":"15","verse":"48","text":"Kaikilla ihmisillä on sellainen ruumis kuin Aadamilla, maasta tehty, mutta ne, jotka tulevat Kristuksen omiksi, saavat uuden, taivaallisen ruumiin."},{"book":"1. kirje korinttolaisille","chapter":"15","verse":"49","text":"Nyt meillä on maallinen ruumis, mutta kerran saamme sellaisen ruumiin kuin Kristuksella on."},{"book":"1. kirje korinttolaisille","chapter":"15","verse":"50","text":"Muistakaa, että nykyinen ruumiimme on lihaa ja verta eikä voi päästä Jumalan valtakuntaan. Tämä meidän katoavainen ruumiimme ei elä ikuisesti."},{"book":"1. kirje korinttolaisille","chapter":"15","verse":"51","text":"Kerron teille valtavan salaisuuden: emme kaikki kuole, mutta jokainen meistä saa uuden ruumiin!"},{"book":"1. kirje korinttolaisille","chapter":"15","verse":"52","text":"Se tapahtuu silmänräpäyksessä sitten, kun Jeesus palaa. Taivaasta kuuluu silloin merkkitorven kajahdus, ja kaikki kuolleet kristityt heräävät eloon ja heillä on uusi, kuolematon ruumis. Sitten mekin, jotka elämme, saamme samanlaisen ruumiin."},{"book":"1. kirje korinttolaisille","chapter":"15","verse":"53","text":"Maallisen, kuolevaisen ruumiimme on muututtava ikuiseksi ja katoamattomaksi taivaalliseksi ruumiiksi."},{"book":"1. kirje korinttolaisille","chapter":"15","verse":"54","text":"Silloin vihdoin toteutuu tämä Raamatun sana: »Kuolema on syösty vallasta, se on voitettu.»"},{"book":"1. kirje korinttolaisille","chapter":"15","verse":"55,56","text":"Kuolema, miten sinun käykään? Missä on valtasi meihin? Kuoleman kauhistavuus, jonka synti tuo, on poissa: laki, joka paljastaa syntimme, ei enää meitä tuomitse."},{"book":"1. kirje korinttolaisille","chapter":"15","verse":"57","text":"Tästä kaikesta ylistämme Jumalaa! Hän antaa meidän voittaa Jeesuksen Kristuksen, Herramme, avulla."},{"book":"1. kirje korinttolaisille","chapter":"15","verse":"58","text":"Koska voitto on varma, olkaa lujia ja kestäviä ja tehkää rohkeasti Herran työtä. Te tiedätte, ettei ponnistelunne ole turhaa."}]}