{"data":[{"book":"1. kirje korinttolaisille","chapter":"2","verse":"1","text":"Hyvät ystävät, kun tulin Korinttiin ensimmäistä kertaa, en yrittänyt teillekään kertoa Jumalasta ja hänen sanomastaan hienoin sanankääntein."},{"book":"1. kirje korinttolaisille","chapter":"2","verse":"2","text":"Olin päättänyt puhua vain Jeesuksesta Kristuksesta ja hänen kuolemastaan ristillä."},{"book":"1. kirje korinttolaisille","chapter":"2","verse":"3","text":"Tulin sinne hyvin heikkona ja peloissani."},{"book":"1. kirje korinttolaisille","chapter":"2","verse":"4","text":"Puhuin kaunistelematta, en pyrkinyt älyllisesti loistavaan esitykseen. Mutta sanoissani oli Pyhän Hengen voima, joka paljasti kuulijoille, että sanomani oli Jumalalta."},{"book":"1. kirje korinttolaisille","chapter":"2","verse":"5","text":"Halusin nimittäin, että uskonne perustuisi Jumalaan eikä ihmisten ajatuksiin."},{"book":"1. kirje korinttolaisille","chapter":"2","verse":"6","text":"Kypsille kristityille voin kyllä puhua syvää viisautta. Mutta sekään ei ole peräisin tästä maailmasta eikä vetoa sen silmäätekeviin, joiden valta kerran katoaa."},{"book":"1. kirje korinttolaisille","chapter":"2","verse":"7","text":"Meidän sanamme ovat viisaita, koska saamme ne Jumalalta. Ne kertovat siitä suuresta suunnitelmasta, jonka Jumala teki voidakseen viedä meidät taivaan kirkkauteen. Tämä suunnitelma pidettiin aikaisemmin salassa, vaikka se on laadittu meitä varten jo ennen maailman luomista."},{"book":"1. kirje korinttolaisille","chapter":"2","verse":"8","text":"Maailman suuret johtajat eivät ole tajunneet tätä suunnitelmaa – muuten he eivät olisi ristiinnaulinneet taivaan Herraa."},{"book":"1. kirje korinttolaisille","chapter":"2","verse":"9","text":"Tätä Raamattu tarkoittaa sanoessaan, ettei kukaan ihminen ole koskaan nähnyt, kuullut eikä osannut edes kuvitella, mitä kaikkea ihmeellistä Jumala on varannut häntä rakastaville."},{"book":"1. kirje korinttolaisille","chapter":"2","verse":"10","text":"Me kuitenkin tiedämme sen, sillä Jumala lähetti Henkensä ilmoittamaan sen meille, ja Jumalan Henki tutkii ja paljastaa hänen suurimmatkin salaisuutensa."},{"book":"1. kirje korinttolaisille","chapter":"2","verse":"11","text":"Kukaan ihminen ei pysty tarkasti sanomaan, mitä joku toinen ajattelee tai millainen hän on, paitsi tuo toinen itse. Samaten Jumalankaan ajatuksia ei voi tuntea kukaan muu kuin Jumalan Henki."},{"book":"1. kirje korinttolaisille","chapter":"2","verse":"12","text":"Jumala on antanut meille juuri oman Henkensä eikä maailman henkeä, jotta tietäisimme, miten paljon lahjoja hän on varannut meille."},{"book":"1. kirje korinttolaisille","chapter":"2","verse":"13","text":"Kun olemme kertoneet teille näistä lahjoista, olemme käyttäneet Pyhän Hengen antamia sanoja – emme siis sellaisia, joita ihmisinä ehkä olisimme valinneet. Olemme kertoneet hengellisistä asioista Pyhän Hengen kielellä."},{"book":"1. kirje korinttolaisille","chapter":"2","verse":"14","text":"Ihminen, jolla ei ole Pyhää Henkeä, ei voi ymmärtää eikä hyväksyä Jumalan ajatuksia, joita hänen Henkensä opettaa. Ne tuntuvat mielettömiltä, ellei Pyhä Henki auta käsittämään niitä."},{"book":"1. kirje korinttolaisille","chapter":"2","verse":"15","text":"Hengellinen ihminen ymmärtää kaiken, mutta se, joka ei usko, hämmentyy, kun ei lainkaan tajua mistä on kysymys."},{"book":"1. kirje korinttolaisille","chapter":"2","verse":"16","text":"Miten hän voisikaan? Eihän hän ole koskaan tiennyt Jumalan ajatuksia. Hän ei ole voinut keskustella Jumalan kanssa eli rukoilla.2:16 Tai: »kuka voi neuvoa häntä?» Meillä kristityillä sen sijaan on Kristuksen mielenlaatu ja ajatukset, niin ihmeelliseltä kuin se tuntuukin."}]}