{"data":[{"book":"1. kirje korinttolaisille","chapter":"5","verse":"1,2","text":"Kaikki puhuvat siellä ilmenneestä moraalittomuudesta. Eivät edes pakanat tee sellaista kuin eräs seurakuntaanne kuuluva mies, joka elää isänsä vaimon5:1,2 Mahdollisesti äitipuoli. kanssa. Siitä huolimatta olette omahyväisiä ja mielestänne hengellisiä! Ettekö häpeä? Ettekö tule surullisiksi? Miksi ette erota tuota miestä joukostanne?"},{"book":"1. kirje korinttolaisille","chapter":"5","verse":"3,4","text":"Vaikka en nyt olekaan siellä, olen paljon miettinyt asiaa ja päättänyt Jeesuksen Kristuksen nimessä, mitä on tehtävä. Pitäkää seurakunnan kokous. Jeesuksen voima on kanssanne, kun kokoonnutte, ja minäkin olen hengessä mukana."},{"book":"1. kirje korinttolaisille","chapter":"5","verse":"5","text":"Erottakaa tuo mies seurakunnasta. Jättäkää hänet rangaistukseksi saatanan käsiin.5:5 Kysymys on ilmeisesti seurakuntayhteyden ulkopuolelle jättämisestä: seurakunnan ulkopuolella, maailmassa, hallitsee saatana. Näin hänen ruumiinsa tuhoutuu, mutta hänen henkensä voi pelastua Herran palatessa."},{"book":"1. kirje korinttolaisille","chapter":"5","verse":"6","text":"On surkeaa, että ylpeilette puhtaudestanne, kun kuitenkin tapahtuu tällaista. Ettekö tajua, että jos yhdenkin ihmisen annetaan jatkaa tietoista synnin tekemistä, sen vaikutus tarttuu pian kaikkiin?"},{"book":"1. kirje korinttolaisille","chapter":"5","verse":"7","text":"Pahanlaatuinen kasvain voi tuhota koko ruumiin. Mutta Kristus, Jumalan uhrikaritsa, on teurastettu meidän puolestamme."},{"book":"1. kirje korinttolaisille","chapter":"5","verse":"8","text":"Saamme voimaa tästä uhrista. Entisen elämän on väistyttävä syrjään ja annettava tilaa totuudelle ja puhtaudelle."},{"book":"1. kirje korinttolaisille","chapter":"5","verse":"9","text":"Kirjoitin teille aikaisemmin5:9 Paavali oli kirjoittanut korinttilaisille aikaisemminkin kirjeen, joka kuitenkaan ei ole säilynyt., ettette seurustelisi pahojen ihmisten kanssa."},{"book":"1. kirje korinttolaisille","chapter":"5","verse":"10","text":"En tarkoittanut niitä tämän maailman ihmisiä, jotka elävät holtittomasti, ahnehtivat, varastavat tai palvovat omia jumaliaan. Ettehän voi elää tässä maailmassa joutumatta tekemisiin sellaisten ihmisten kanssa."},{"book":"1. kirje korinttolaisille","chapter":"5","verse":"11","text":"Tarkoitin, ettette lyöttäytyisi yhteen kenenkään kanssa, joka sanoo olevansa kristitty mutta antautuu irrallisiin sukupuolisuhteisiin, ahnehtii, pettää, palvoo epäjumalia, juopottelee tai varastaa. Älkää edes syökö yhdessä tällaisen ihmisen kanssa."},{"book":"1. kirje korinttolaisille","chapter":"5","verse":"12","text":"Meidän asiamme ei ole tuomita ulkopuolisia. Mutta meidän on kyllä suhtauduttava ankarasti sellaisiin seurakunnan jäseniin, jotka toimivat vastoin Jumalan tahtoa."},{"book":"1. kirje korinttolaisille","chapter":"5","verse":"13","text":"Vain Jumala voi tuomita ne, jotka eivät usko Kristukseen. Mutta teidän on itse erotettava seurakunnasta tuo mies, josta alussa puhuin."}]}