{"data":[{"book":"Judit","chapter":"10","verse":"1","text":"Toen zij haar dringende bede tot den Heer had geëindigd, stond zij op van de plaats, waar zij zich voor den Heer had neergeworpen,"},{"book":"Judit","chapter":"10","verse":"2","text":"riep haar dienstmaagd en ging naar beneden in haar huis. Daar deed zij haar boetekleed uit, legde haar weduwkleed af,"},{"book":"Judit","chapter":"10","verse":"3","text":"waste zich en zalfde zich met mirrebalsem. Zij maakte haar hoofdhaar op, legde er een hoofdband omheen, en trok haar feestkleren aan. Zij bond sandalen aan haar voeten, deed haar armbanden om, haar halssnoeren, oorhangers en ringen, en tooide zich met al haar sieraden."},{"book":"Judit","chapter":"10","verse":"4","text":"En de Heer verleende haar nog groter schoonheid, omdat zij zich opsierde niet uit zinnelijkheid maar met een vrome bedoeling; daarom vermeerderde de Heer nog haar schoonheid, zodat zij aan allen verscheen in onvergelijkelijke pracht."},{"book":"Judit","chapter":"10","verse":"5","text":"Nu gaf zij haar dienstmaagd een leren zak met wijn, een kruik olie, geroosterd gerstebrood, vijgenkoeken, brood en kaas, en begaf zich op weg."},{"book":"Judit","chapter":"10","verse":"6","text":"Bij de stadspoort gekomen, troffen zij daar Oezzi-ja aan met de oudsten der stad, die op haar wachtten."},{"book":"Judit","chapter":"10","verse":"7","text":"Toen zij haar zagen, stonden zij stom van verbazing over haar schoonheid,"},{"book":"Judit","chapter":"10","verse":"8","text":"maar stelden geen vragen. Zij lieten haar doorgaan en zeiden slechts: De God van onze vaderen schenke u zijn genade en steune u met zijn kracht bij al de plannen, die gij beraamt, opdat Jerusalem op u mag roemen en uw naam wordt genoemd onder het getal van de heiligen en rechtvaardigen."},{"book":"Judit","chapter":"10","verse":"9","text":"En allen, die daar tegenwoordig waren, riepen eenparig: Amen, Amen!"},{"book":"Judit","chapter":"10","verse":"10","text":"En in gebed tot den Heer ging Judit met haar dienstmaagd de poort uit."},{"book":"Judit","chapter":"10","verse":"11","text":"Toen zij nu bij het aanbreken van de dag de berg afdaalde, kwamen er assyrische verkenners op haar af, die haar aanhielden en zeiden: Waar komt ge vandaan, en waar gaat ge naar toe?"},{"book":"Judit","chapter":"10","verse":"12","text":"Zij antwoordde: Ik ben een hebreeuwse vrouw; ik ben van hen weggevlucht, omdat ik voorzie, dat zij uw prooi zullen worden, daar zij u hebben geminacht en zich niet vrijwillig aan u wilden overgeven, om genade bij u te vinden."},{"book":"Judit","chapter":"10","verse":"13","text":"Daarom dacht ik bij mezelf: Ik zal naar Holoférnes gaan, den legeraanvoerder, om hem hun geheimen te verraden, en hem te zeggen, langs welke weg hij hen overrompelen kan, zonder ook maar één man van zijn leger te verliezen."},{"book":"Judit","chapter":"10","verse":"14","text":"Toen de mannen haar antwoord hadden gehoord, staarden zij haar aan met verbaasde ogen, omdat zij door haar schoonheid waren verbluft."},{"book":"Judit","chapter":"10","verse":"15","text":"En ze zeiden tot haar: Gij hebt uw leven gered, door het besluit te nemen, naar omlaag te komen en tot onzen veldheer te gaan."},{"book":"Judit","chapter":"10","verse":"16","text":"Ge kunt er zeker van zijn, dat hij u goed zal behandelen, als ge voor hem verschijnt, en dat ge hem zeer welkom zult zijn. Zij brachten haar dus naar de tent van Holoférnes, en dienden haar aan."},{"book":"Judit","chapter":"10","verse":"17","text":"Maar nauwelijks was zij voor hem verschenen, of hij werd door haar aanblik overweldigd."},{"book":"Judit","chapter":"10","verse":"18","text":"En zijn dienaars zeiden tot hem: Wie zou het volk der Hebreën kunnen verachten, dat zulke schone vrouwen heeft? Dit alles reeds is reden genoeg, om hen te bestrijden!"},{"book":"Judit","chapter":"10","verse":"19","text":"Zodra Judit Holoférnes bemerkte, die gezeten was achter een muskietengaas van purper- en gouddraad, bezet met smaragden en edelstenen,"},{"book":"Judit","chapter":"10","verse":"20","text":"zag zij hem aan en boog zich diep voor hem ter aarde, om hem te huldigen. Maar op bevel van hun heer richtten de dienaars van Holoférnes haar op."}]}