{"data":[{"book":"Judit","chapter":"15","verse":"1","text":"Toen het hele leger vernam, dat Holoférnes vermoord was, verloren zij hun bezinning en waren zichzelf niet meer meester. Opgejaagd door louter angst en ontzetting, zochten zij hun heil in de vlucht."},{"book":"Judit","chapter":"15","verse":"2","text":"Zonder iets met elkaar te bespreken, lieten zij moedeloos alles in de steek, om in de grootste haast de Hebreën te ontvluchten, die zij gewapend achter zich aan hoorden komen. Zij vluchtten voort langs velden en wegen en langs de paden in het gebergte."},{"book":"Judit","chapter":"15","verse":"3","text":"Toen de Israëlieten hen op de vlucht zagen slaan, renden zij hun achterna; ze kwamen omlaag en begonnen achter hen aan op trompetten te blazen en luidkeels te schreeuwen."},{"book":"Judit","chapter":"15","verse":"4","text":"En terwijl de Assyriërs niet bij elkaar konden blijven en overhaast vluchtten, kwamen de Israëlieten in gesloten gelederen achter hen aan, en sloegen zodoende allen neer, die zij achterhaalden."},{"book":"Judit","chapter":"15","verse":"5","text":"Intussen had Oezzi-ja alle steden en gewesten van Israël laten waarschuwen."},{"book":"Judit","chapter":"15","verse":"6","text":"En nu zond ieder gewest en elke stad de best gewapende jongemannen achter hen aan, die met het zwaard hen achtervolgden tot aan de grenzen van hun gebied."},{"book":"Judit","chapter":"15","verse":"7","text":"De burgers van Betoel, die waren achtergebleven, drongen nu de legerplaats der Assyriërs binnen. Zij legden beslag op al wat de Assyriërs hadden achtergelaten, en veroverden een grote buit."},{"book":"Judit","chapter":"15","verse":"8","text":"De anderen, die als overwinnaars in Betoel terugkwamen, brachten de rest van hun bezittingen mee: een niet te tellen hoeveelheid vee en lastdieren en heel hun have. zodat iedereen, groot en klein, een rijk aandeel kreeg in die buit."},{"book":"Judit","chapter":"15","verse":"9","text":"Toen kwam de hogepriester Jojakim met al de oudsten van Jerusalem naar Betoel, om Judit te zien."},{"book":"Judit","chapter":"15","verse":"10","text":"En toen zij voor hen verscheen, begonnen allen haar eenparig te prijzen en zeiden: Gij zijt de roem van Jerusalem, de vreugde van Israël, de trots van ons volk!"},{"book":"Judit","chapter":"15","verse":"11","text":"Want moedig zijt ge opgetreden en onwrikbaar was uw hart, omdat gij de kuisheid hebt liefgehad, en na de dood van uw man geen anderen hebt gewild. Daarom heeft de hand van den Heer u gesterkt, en zult ge geprezen zijn voor eeuwig!"},{"book":"Judit","chapter":"15","verse":"12","text":"En heel het volk riep: Amen, Amen!"},{"book":"Judit","chapter":"15","verse":"13","text":"In dertig dagen kon het volk van Israël ternauwernood de buit der Assyriërs bijeen brengen."},{"book":"Judit","chapter":"15","verse":"14","text":"En alles wat het eigendom van Holoférnes bleek te zijn, gaf men aan Judit; alles wat er aanwezig was aan goud, zilver, kledingstukken, edelstenen en allerlei huisraad, dat alles werd haar door het volk geschonken."},{"book":"Judit","chapter":"15","verse":"15","text":"En heel het volk, tezamen met de vrouwen, meisjes en jongemannen, gaf zich aan de feestvreugde over onder harp- en citerspel."}]}