{"data":[{"book":"Judit","chapter":"16","verse":"1","text":"Toen zong Judit dit lied voor den Heer:"},{"book":"Judit","chapter":"16","verse":"2","text":"Heft aan voor den Heer met paukenslag, Zingt voor den Heer met cimbelspel; Laat nieuwe zangen voor Hem klinken, Verheft en zegent zijn Naam!"},{"book":"Judit","chapter":"16","verse":"3","text":"De oorlog wordt door Hem beslist: De Heer is zijn naam;"},{"book":"Judit","chapter":"16","verse":"4","text":"Hij sloeg bij zijn volk zijn legerplaats op, Om ons te verlossen van al onze vijanden."},{"book":"Judit","chapter":"16","verse":"5","text":"Uit de bergen van het noorden kwam Assjoer aan Met zijn ontelbare legerscharen; Hun drommen hielden de beken tegen, Hun paarden vulden de dalen."},{"book":"Judit","chapter":"16","verse":"6","text":"Hij dreigde, mijn gebied te verbranden, Mijn jongemannen met het zwaard te vermoorden, Mijn kinderen uit te leveren als buit, Mijn maagden voor gevangenschap."},{"book":"Judit","chapter":"16","verse":"7","text":"Maar de almachtige Heer heeft hem neergeveld. Hem overgeleverd in de hand van een vrouw. Zij heeft hun veldheer doorboord;"},{"book":"Judit","chapter":"16","verse":"8","text":"Niet door jongemannen is hij gevallen! Hij werd niet verslagen door Titanen-zonen, Niet overrompeld door geweldige reuzen; Maar Judit, de dochter van Merari, Zij maakte hem weerloos door haar schoon gelaat."},{"book":"Judit","chapter":"16","verse":"9","text":"Haar weduwkleren legde zij af, Om Israëls zonen weer op te heffen;"},{"book":"Judit","chapter":"16","verse":"10","text":"Met reukwerk zalfde zij haar gelaat, Met een hoofdband bond zij haar lokken op. Een nieuw kleed deed zij aan, om hem te verlokken."},{"book":"Judit","chapter":"16","verse":"11","text":"Door haar sandalen werd zijn oog betoverd, In haar schoonheid lag zijn hart gevangen: Maar met het zwaard doorkliefde zij zijn nek."},{"book":"Judit","chapter":"16","verse":"12","text":"De Perzen huiverden voor haar durf, De Meden sidderden voor haar moed;"},{"book":"Judit","chapter":"16","verse":"13","text":"Het kamp der Assyriërs begon te schreeuwen, Bij de komst van mijn kinderen, zwak en versmachtend van dorst."},{"book":"Judit","chapter":"16","verse":"14","text":"Zonen van jonge vrouwen doorboorden hen, En sloegen hen neer als weggelopen slaven; Zij kwamen om in de strijd, Voor het aanschijn van den Heer, mijn God!"},{"book":"Judit","chapter":"16","verse":"15","text":"Nu laat ons voor den Heer een loflied zingen, Een nieuwe lofzang voor onzen God!"},{"book":"Judit","chapter":"16","verse":"16","text":"Jahweh, Heer, Gij zijt geweldig, Uw kracht is wonderlijk, niet te weerstaan!"},{"book":"Judit","chapter":"16","verse":"17","text":"Geheel uw schepping moet u dienen. Gij spraakt een woord: zij waren er, Gij zondt uw geest: en zij werden geschapen, Want aan uw stem kan niemand weerstaan."},{"book":"Judit","chapter":"16","verse":"18","text":"Als water drijven de bergen weg van hun fundamenten. En rotsen smelten voor uw aanschijn als was."},{"book":"Judit","chapter":"16","verse":"19","text":"Wie den Heer blijft vrezen, is altijd groot;"},{"book":"Judit","chapter":"16","verse":"20","text":"Maar wee de naties, die zich tegen mijn volk verheffen! Waarachtig, de almachtige Heer zal hen bestraffen En hen bezoeken op de oordeelsdag."},{"book":"Judit","chapter":"16","verse":"21","text":"Hun vlees geeft Hij prijs aan vuur en wormen, Zodat zij branden, voor eeuwig het voelen!"},{"book":"Judit","chapter":"16","verse":"22","text":"De verdere geschiedenis van Judit. Na dit overwinningsfeest trok heel het volk naar Jerusalem, om den Heer te aanbidden; en zodra allen gereinigd waren, droegen zij hun brandoffers op, hun vrijwillige gaven en geschenken."},{"book":"Judit","chapter":"16","verse":"23","text":"Judit schonk als een wijgeschenk de gehele wapenrusting van Holoférnes, die het volk haar had gegeven, met het muskietengaas, dat zij zelf uit zijn slaapvertrek had meegenomen."},{"book":"Judit","chapter":"16","verse":"24","text":"Vrolijk gestemd bleef het volk bij het heiligdom, en vierde met Judit drie maanden lang het blijde feest van deze overwinning."},{"book":"Judit","chapter":"16","verse":"25","text":"Daarna ging ieder terug naar zijn huis. Judit bleef te Betoel in het hoogste aanzien, en was beroemd in heel Israël,"},{"book":"Judit","chapter":"16","verse":"26","text":"omdat zij niet alleen moedig was, maar ook kuis. Want nadat Manasse haar man was gestorven, had zij heel haar verder leven geen omgang meer met een man."},{"book":"Judit","chapter":"16","verse":"27","text":"Op de feestdagen verscheen zij in al haar pracht;"},{"book":"Judit","chapter":"16","verse":"28","text":"overigens bleef zij in het huis van haar man. Zij werd honderd en vijf jaar oud. Aan haar dienstmaagd schonk zij de vrijheid. Zij stierf in Betoel en werd bij haar man begraven;"},{"book":"Judit","chapter":"16","verse":"29","text":"heel het volk rouwde zeven dagen om haar."},{"book":"Judit","chapter":"16","verse":"30","text":"Zolang zij leefde, en ook lange tijd na haar dood, was er niemand, die Israël verontrustte."},{"book":"Judit","chapter":"16","verse":"31","text":"De feestdag van deze overwinning werd door de Hebreën in de reeks van heilige dagen opgenomen, en werd van toen af tot op de dag van heden door de Joden gevierd."}]}