{"data":[{"book":"Hagai","chapter":"1","verse":"1","text":"Mugore rechipiri ramambo Dhariasi, pazuva rokutanga romwedzi wechitanhatu, shoko raJehovha rakasvika kubudikidza nomuprofita Hagai richienda kuna Zerubhabheri mwanakomana waShearitieri, mubati weJudha, nokuna Joshua mwanakomana waJehozadhaki, muprista mukuru, richiti:"},{"book":"Hagai","chapter":"1","verse":"2","text":"Zvanzi naJehovha Wamasimba Ose: “Vanhu ava vanoti, ‘Nguva haisati yasvika yokuti imba yaJehovha ivakwe.’ ”"},{"book":"Hagai","chapter":"1","verse":"3","text":"Ipapo shoko raJehovha rakasvika nokumuprofita Hagai richiti,"},{"book":"Hagai","chapter":"1","verse":"4","text":"“Ko, inguva here yokuti imi pachenyu mugare mudzimba dzenyu dzakashongedzwa namapuranga, asi imba ino ichiramba iri dongo?”"},{"book":"Hagai","chapter":"1","verse":"5","text":"Zvino zvanzi naJehovha Wamasimba Ose: “Fungisisai pamusoro penzira dzenyu."},{"book":"Hagai","chapter":"1","verse":"6","text":"Makakusha zvizhinji, asi mukacheka zvishoma. Munodya, asi hamuguti. Munonwa, asi hamugundwi. Munopfeka nhumbi, asi hamudziyirwi. Munoshandira mubayiro, kuti muuise chete muhomwe ina maburi.”"},{"book":"Hagai","chapter":"1","verse":"7","text":"Zvanzi naJehovha Wamasimba Ose: “Fungisisai pamusoro penzira dzenyu."},{"book":"Hagai","chapter":"1","verse":"8","text":"Kwirai kumakomo, mundouya namatanda muvake imba, kuti ini ndiifarire ndigokudzwa,” ndizvo zvinotaura Jehovha."},{"book":"Hagai","chapter":"1","verse":"9","text":"“Makatarisira kuwana zvizhinji, asi tarirai, zvakazova zvishoma. Zvamakauya nazvo kumusha, ndakazvifuridzira kure. Nemhaka yeiko?” ndizvo zvinotaura Jehovha Wamasimba Ose. “Nemhaka yeimba yangu, yaramba ichingova dongo, asi mumwe nomumwe wenyu achishingairira imba yake."},{"book":"Hagai","chapter":"1","verse":"10","text":"Naizvozvo, nokuda kwenyu matenga aramba nedova uye nyika yaramba nezvibereko zvayo."},{"book":"Hagai","chapter":"1","verse":"11","text":"Ndakadana kuoma kuti kuuye paminda napamakomo, napazviyo, napawaini itsva, napamafuta, napazvose zvinoberekwa nevhu, napavanhu, napazvipfuwo, uye napamabasa amaoko enyu.”"},{"book":"Hagai","chapter":"1","verse":"12","text":"Ipapo Zerubhabheri mwanakomana waShearitieri, naJoshua mwanakomana waJehozadhaki, muprista mukuru, navanhu vose vakanga vasara vakateerera inzwi raJehovha Mwari wavo uye shoko romuprofita Hagai, nokuti Jehovha Mwari wavo akanga amutuma. Uye vanhu vakatya Jehovha."},{"book":"Hagai","chapter":"1","verse":"13","text":"Ipapo Hagai, nhume yaJehovha, akasvitsa shoko iri raJehovha kuvanhu achiti, “Ndinemi,” ndizvo zvinotaura Jehovha."},{"book":"Hagai","chapter":"1","verse":"14","text":"Naizvozvo Jehovha akamutsa mweya waZerubhabheri mwanakomana waShearitieri, mubati weJudha, uye nomweya waJoshua mwanakomana waJehozadhaki, muprista mukuru, uye nomweya wavanhu vose vakanga vasara. Vakauya vakatanga kushanda paimba yaJehovha Wamasimba Ose, Mwari wavo,"},{"book":"Hagai","chapter":"1","verse":"15","text":"pazuva ramakumi maviri namana romwedzi wechitanhatu mugore rechipiri ramambo Dhariasi."}]}