{"data":[{"book":"I Koryntian","chapter":"10","verse":"1","text":"Nie chcę, bracia, żebyście nie wiedzieli, że wszyscy nasi ojcowie byli pod obłokiem i wszyscy przeszli przez morze;"},{"book":"I Koryntian","chapter":"10","verse":"2","text":"I wszyscy w Mojżesza zostali ochrzczeni w obłoku i w morzu;"},{"book":"I Koryntian","chapter":"10","verse":"3","text":"Wszyscy też jedli ten sam pokarm duchowy;"},{"book":"I Koryntian","chapter":"10","verse":"4","text":"I wszyscy pili ten sam duchowy napój. Pili bowiem ze skały duchowej, która szła za nimi. A tą skałą był Chrystus."},{"book":"I Koryntian","chapter":"10","verse":"5","text":"Lecz większości z nich nie upodobał sobie Bóg. Polegli bowiem na pustyni."},{"book":"I Koryntian","chapter":"10","verse":"6","text":"A to stało się dla nas przykładem, żebyśmy nie pożądali złych rzeczy, jak oni pożądali."},{"book":"I Koryntian","chapter":"10","verse":"7","text":"Nie bądźcie więc bałwochwalcami, jak niektórzy z nich, jak jest napisane: Usiadł lud, aby jeść i pić, i wstali, aby się bawić."},{"book":"I Koryntian","chapter":"10","verse":"8","text":"Nie dopuszczajmy się też nierządu, jak niektórzy z nich się dopuszczali i padło ich jednego dnia dwadzieścia trzy tysiące;"},{"book":"I Koryntian","chapter":"10","verse":"9","text":"I nie wystawiajmy na próbę Chrystusa, jak niektórzy z nich wystawiali i poginęli od wężów;"},{"book":"I Koryntian","chapter":"10","verse":"10","text":"Ani nie szemrajcie, jak niektórzy z nich szemrali i zostali wytraceni przez niszczyciela."},{"book":"I Koryntian","chapter":"10","verse":"11","text":"A to wszystko przydarzyło się im dla przykładu i zostało napisane dla napomnienia nas, których dosięgnął kres czasów."},{"book":"I Koryntian","chapter":"10","verse":"12","text":"Tak więc kto myśli, że stoi, niech uważa, aby nie upadł."},{"book":"I Koryntian","chapter":"10","verse":"13","text":"Nie nawiedziła was pokusa inna niż ludzka. Lecz Bóg jest wierny i nie pozwoli, żebyście byli kuszeni ponad"},{"book":"I Koryntian","chapter":"10","verse":"14","text":"Dlatego, moi najmilsi, uciekajcie od bałwochwalstwa."},{"book":"I Koryntian","chapter":"10","verse":"15","text":"Mówię jak do mądrych. Osądźcie sami to, co mówię."},{"book":"I Koryntian","chapter":"10","verse":"16","text":"Kielich błogosławieństwa, który błogosławimy, czy nie jest wspólnotą krwi Chrystusa? Chleb, który łamiemy, czy nie jest wspólnotą ciała Chrystusa?"},{"book":"I Koryntian","chapter":"10","verse":"17","text":"My bowiem,"},{"book":"I Koryntian","chapter":"10","verse":"18","text":"Przypatrzcie się Izraelowi według ciała. Czyż ci, którzy jedzą ofiary, nie są uczestnikami ołtarza?"},{"book":"I Koryntian","chapter":"10","verse":"19","text":"Cóż więc"},{"book":"I Koryntian","chapter":"10","verse":"20","text":"Raczej"},{"book":"I Koryntian","chapter":"10","verse":"21","text":"Nie możecie pić kielicha Pana i kielicha demonów. Nie możecie być uczestnikami stołu Pana i stołu demonów."},{"book":"I Koryntian","chapter":"10","verse":"22","text":"Czy będziemy pobudzali Pana do zazdrości? Czy jesteśmy mocniejsi od niego?"},{"book":"I Koryntian","chapter":"10","verse":"23","text":"Wszystko mi wolno, ale nie wszystko"},{"book":"I Koryntian","chapter":"10","verse":"24","text":"Niech nikt nie szuka własnego"},{"book":"I Koryntian","chapter":"10","verse":"25","text":"Wszystko, co sprzedają w jatkach, jedzcie, o nic nie pytając ze względu na sumienie."},{"book":"I Koryntian","chapter":"10","verse":"26","text":"Pańska bowiem jest ziemia i wszystko, co ją napełnia."},{"book":"I Koryntian","chapter":"10","verse":"27","text":"Jeśli zaprosi was ktoś z niewierzących, a chcecie iść, jedzcie wszystko, co przed wami postawią, o nic nie pytając ze względu na sumienie."},{"book":"I Koryntian","chapter":"10","verse":"28","text":"Lecz jeśli ktoś wam powie: To jest ofiarowane bożkom, nie jedzcie ze względu na tego, który to powiedział, i ze względu na sumienie. Pańska bowiem jest ziemia i wszystko, co ją napełnia."},{"book":"I Koryntian","chapter":"10","verse":"29","text":"Ale sumienie, mówię, nie twoje, lecz tego drugiego. Dlaczego bowiem moja wolność ma być sądzona przez cudze sumienie?"},{"book":"I Koryntian","chapter":"10","verse":"30","text":"Bo jeśli ja z dziękczynieniem"},{"book":"I Koryntian","chapter":"10","verse":"31","text":"Tak więc czy jecie, czy pijecie, czy cokolwiek"},{"book":"I Koryntian","chapter":"10","verse":"32","text":"Nie bądźcie zgorszeniem ani dla Żydów, ani dla Greków, ani dla kościoła Bożego;"},{"book":"I Koryntian","chapter":"10","verse":"33","text":"Tak jak i ja się wszystkim we wszystkim podobam, nie szukając w tym własnej korzyści, ale"}]}