{"data":[{"book":"I Koryntian","chapter":"12","verse":"1","text":"A co do duchowych"},{"book":"I Koryntian","chapter":"12","verse":"2","text":"Wiecie, że gdy byliście poganami, do niemych bożków, jak was wiedziono,"},{"book":"I Koryntian","chapter":"12","verse":"3","text":"Dlatego oznajmiam wam, że nikt, kto mówi przez Ducha Bożego, nie powie, że Jezus jest przeklęty. Nikt też nie może powiedzieć, że Jezus jest Panem, jak tylko przez Ducha Świętego."},{"book":"I Koryntian","chapter":"12","verse":"4","text":"A różne są dary, lecz ten sam Duch."},{"book":"I Koryntian","chapter":"12","verse":"5","text":"Różne też są posługi, lecz ten sam Pan."},{"book":"I Koryntian","chapter":"12","verse":"6","text":"I różne są działania, lecz ten sam Bóg, który sprawia wszystko we wszystkich."},{"book":"I Koryntian","chapter":"12","verse":"7","text":"A każdemu jest dany przejaw Ducha dla"},{"book":"I Koryntian","chapter":"12","verse":"8","text":"Jednemu bowiem przez Ducha jest dana mowa mądrości, drugiemu mowa wiedzy przez tego samego Ducha;"},{"book":"I Koryntian","chapter":"12","verse":"9","text":"Innemu wiara w tym samym Duchu, innemu dar uzdrawiania w tym samym Duchu;"},{"book":"I Koryntian","chapter":"12","verse":"10","text":"Innemu"},{"book":"I Koryntian","chapter":"12","verse":"11","text":"A to wszystko sprawia jeden i ten sam Duch, udzielając każdemu z osobna, jak chce."},{"book":"I Koryntian","chapter":"12","verse":"12","text":"Jak bowiem ciało jest jedno, a członków ma wiele i wszystkie członki jednego ciała, choć jest ich wiele, są jednym ciałem, tak i Chrystus."},{"book":"I Koryntian","chapter":"12","verse":"13","text":"Bo wszyscy przez jednego Ducha zostaliśmy ochrzczeni w jedno ciało, czy to Żydzi, czy Grecy, czy niewolnicy, czy wolni, i wszyscy zostaliśmy napojeni w jednego Ducha."},{"book":"I Koryntian","chapter":"12","verse":"14","text":"Ciało bowiem nie jest jednym członkiem, ale wieloma."},{"book":"I Koryntian","chapter":"12","verse":"15","text":"Gdyby noga powiedziała: Ponieważ nie jestem ręką, nie należę do ciała – czy dlatego nie należy do ciała?"},{"book":"I Koryntian","chapter":"12","verse":"16","text":"A gdyby ucho powiedziało: Ponieważ nie jestem okiem, nie należę do ciała – czy dlatego nie należy do ciała?"},{"book":"I Koryntian","chapter":"12","verse":"17","text":"Gdyby całe ciało było okiem, gdzież"},{"book":"I Koryntian","chapter":"12","verse":"18","text":"Lecz Bóg umieścił członki w ciele, każdy z nich tak, jak chciał."},{"book":"I Koryntian","chapter":"12","verse":"19","text":"Gdyby wszystkie były jednym członkiem, gdzież byłoby ciało?"},{"book":"I Koryntian","chapter":"12","verse":"20","text":"Tymczasem wiele jest członków, lecz jedno ciało."},{"book":"I Koryntian","chapter":"12","verse":"21","text":"Nie może więc oko powiedzieć ręce: Nie potrzebuję ciebie, albo głowa nogom: Nie potrzebuję was."},{"book":"I Koryntian","chapter":"12","verse":"22","text":"Przeciwnie, o wiele bardziej potrzebne są te członki ciała, które wydają się najsłabsze."},{"book":"I Koryntian","chapter":"12","verse":"23","text":"A te, które uważamy za mało godne szacunku, tym większym otaczamy szacunkiem, a nasze wstydliwe"},{"book":"I Koryntian","chapter":"12","verse":"24","text":"Natomiast nasze przyzwoite członki tego nie potrzebują. Lecz Bóg tak ukształtował ciało, że dał"},{"book":"I Koryntian","chapter":"12","verse":"25","text":"Aby nie było podziału w ciele, ale żeby członki jednakowo troszczyły się o siebie nawzajem."},{"book":"I Koryntian","chapter":"12","verse":"26","text":"Tak więc, jeśli jeden członek cierpi, cierpią z nim wszystkie członki, a jeśli jeden członek doznaje czci, radują się z nim wszystkie członki."},{"book":"I Koryntian","chapter":"12","verse":"27","text":"Wy zaś jesteście ciałem Chrystusa, a z osobna członkami."},{"book":"I Koryntian","chapter":"12","verse":"28","text":"A Bóg ustanowił niektórych w kościele najpierw"},{"book":"I Koryntian","chapter":"12","verse":"29","text":"Czy wszyscy są apostołami? Czy wszyscy prorokami? Czy wszyscy nauczycielami? Czy wszyscy cudotwórcami?"},{"book":"I Koryntian","chapter":"12","verse":"30","text":"Czy wszyscy mają dary uzdrawiania? Czy wszyscy mówią językami? Czy wszyscy tłumaczą?"},{"book":"I Koryntian","chapter":"12","verse":"31","text":"Starajcie się usilnie o lepsze dary; a ja wam wskażę drogę jeszcze doskonalszą."}]}