{"data":[{"book":"I Koryntian","chapter":"4","verse":"1","text":"Niech więc każdy uważa nas za sługi Chrystusa i szafarzy tajemnic Boga."},{"book":"I Koryntian","chapter":"4","verse":"2","text":"A od szafarzy wymaga się, aby każdy"},{"book":"I Koryntian","chapter":"4","verse":"3","text":"Mnie jednak najmniej zależy na tym, czy będę przez was sądzony, czy przez sąd ludzki. Nawet sam siebie nie sądzę."},{"book":"I Koryntian","chapter":"4","verse":"4","text":"Niczego bowiem w sobie nie dostrzegam, jednak nie jestem przez to usprawiedliwiony, lecz tym, który mnie sądzi, jest Pan."},{"book":"I Koryntian","chapter":"4","verse":"5","text":"Dlatego nie sądźcie przed czasem, dopóki nie przyjdzie Pan, który oświetli to, co ukryte w ciemności, i ujawni zamiary serc. Wtedy każdy otrzyma pochwałę od Boga."},{"book":"I Koryntian","chapter":"4","verse":"6","text":"To wszystko zaś, bracia, odniosłem do samego siebie i do Apollosa ze względu na was, abyście się nauczyli na naszym przykładzie nie wykraczać ponad to, co jest napisane, żeby jeden nie pysznił się drugim przeciw innemu."},{"book":"I Koryntian","chapter":"4","verse":"7","text":"Kto bowiem czyni cię różnym? Cóż masz, czego byś nie otrzymał? A jeśli otrzymałeś, to dlaczego się chlubisz, jakbyś nie otrzymał?"},{"book":"I Koryntian","chapter":"4","verse":"8","text":"Już jesteście nasyceni, już jesteście bogaci, bez nas królujecie. I obyście królowali, abyśmy i my z wami królowali."},{"book":"I Koryntian","chapter":"4","verse":"9","text":"Bo uważam, że Bóg nas, apostołów, wyznaczył jako ostatnich, jakby na śmierć skazanych. Staliśmy się bowiem widowiskiem dla świata, aniołów i ludzi."},{"book":"I Koryntian","chapter":"4","verse":"10","text":"My jesteśmy głupi dla Chrystusa, ale wy mądrzy w Chrystusie, my jesteśmy słabi, ale wy mocni, wy szanowani, a my wzgardzeni."},{"book":"I Koryntian","chapter":"4","verse":"11","text":"Aż do tej chwili cierpimy głód i pragnienie, jesteśmy nadzy, policzkowani i tułamy się;"},{"book":"I Koryntian","chapter":"4","verse":"12","text":"I trudzimy się, pracując własnymi rękami. Gdy nas znieważają – błogosławimy, gdy nas prześladują – znosimy;"},{"book":"I Koryntian","chapter":"4","verse":"13","text":"Gdy nam złorzeczą – modlimy się"},{"book":"I Koryntian","chapter":"4","verse":"14","text":"Nie piszę tego po to, aby was zawstydzić, ale napominam"},{"book":"I Koryntian","chapter":"4","verse":"15","text":"Choćbyście bowiem mieli dziesięć tysięcy wychowawców w Chrystusie, to jednak nie"},{"book":"I Koryntian","chapter":"4","verse":"16","text":"Proszę was więc, bądźcie moimi naśladowcami."},{"book":"I Koryntian","chapter":"4","verse":"17","text":"Dlatego to posłałem do was Tymoteusza, który jest moim umiłowanym synem i wiernym w Panu. On wam przypomni moje drogi w Chrystusie, jak nauczam wszędzie, w każdym kościele."},{"book":"I Koryntian","chapter":"4","verse":"18","text":"A niektórzy wbili się w pychę, jakbym nie miał przyjść do was."},{"book":"I Koryntian","chapter":"4","verse":"19","text":"Lecz przyjdę do was wkrótce, jeśli Pan zechce, i poznam nie słowa pysznych, ale"},{"book":"I Koryntian","chapter":"4","verse":"20","text":"Królestwo Boże bowiem"},{"book":"I Koryntian","chapter":"4","verse":"21","text":"Co chcecie? Czy mam przyjść do was z rózgą, czy z miłością i w duchu łagodności?"}]}