{"data":[{"book":"I Koryntian","chapter":"9","verse":"1","text":"Czy nie jestem apostołem? Czy nie jestem wolny? Czy nie widziałem Jezusa Chrystusa, naszego Pana? Czy wy nie jesteście moim dziełem w Panu?"},{"book":"I Koryntian","chapter":"9","verse":"2","text":"Jeśli dla innych nie jestem apostołem, to dla was"},{"book":"I Koryntian","chapter":"9","verse":"3","text":"Taka jest moja obrona przeciwko tym, którzy mnie osądzają."},{"book":"I Koryntian","chapter":"9","verse":"4","text":"Czy nie mamy prawa jeść i pić?"},{"book":"I Koryntian","chapter":"9","verse":"5","text":"Czy nie mamy prawa zabierać"},{"book":"I Koryntian","chapter":"9","verse":"6","text":"Czy"},{"book":"I Koryntian","chapter":"9","verse":"7","text":"Czy ktoś kiedykolwiek pełni służbę żołnierską na własny koszt? Czy ktoś uprawia winnicę, a nie spożywa jej owocu? Albo czy ktoś pasie stado, a nie spożywa mleka stada?"},{"book":"I Koryntian","chapter":"9","verse":"8","text":"Czy mówię to tylko na sposób ludzki? Czy nie mówi o tym także prawo?"},{"book":"I Koryntian","chapter":"9","verse":"9","text":"Jest bowiem napisane w Prawie Mojżesza: Nie zawiążesz pyska młócącemu wołowi. Czy o woły Bóg się troszczy?"},{"book":"I Koryntian","chapter":"9","verse":"10","text":"Czy raczej ze względu na nas"},{"book":"I Koryntian","chapter":"9","verse":"11","text":"Jeśli my zasialiśmy wam"},{"book":"I Koryntian","chapter":"9","verse":"12","text":"Jeśli inni korzystają z tego prawa w stosunku do was, czemu raczej nie my? My jednak nie korzystaliśmy z tego prawa, ale znosimy wszystko, aby nie stwarzać żadnej przeszkody ewangelii Chrystusa."},{"book":"I Koryntian","chapter":"9","verse":"13","text":"Czy nie wiecie, że ci, którzy służą w"},{"book":"I Koryntian","chapter":"9","verse":"14","text":"Tak też Pan postanowił, aby ci, którzy ewangelię głoszą, z ewangelii żyli."},{"book":"I Koryntian","chapter":"9","verse":"15","text":"Ale ja nie korzystałem z żadnego z tych praw. I nie napisałem tego po to, żeby tak się ze mną stało. Lepiej byłoby mi umrzeć, niż żeby ktoś pozbawił mnie mojej chluby."},{"book":"I Koryntian","chapter":"9","verse":"16","text":"Jeśli bowiem głoszę ewangelię, nie mam się"},{"book":"I Koryntian","chapter":"9","verse":"17","text":"Jeśli bowiem robię to dobrowolnie, mam nagrodę, jeśli zaś niedobrowolnie, to"},{"book":"I Koryntian","chapter":"9","verse":"18","text":"Jaką więc mam nagrodę? Taką, że głosząc ewangelię, głoszę ewangelię Chrystusa za darmo, abym nie nadużywał mojego prawa,"},{"book":"I Koryntian","chapter":"9","verse":"19","text":"Będąc bowiem wolny wobec wszystkich, samego siebie uczyniłem niewolnikiem wszystkich, abym więcej"},{"book":"I Koryntian","chapter":"9","verse":"20","text":"I stałem się dla Żydów jak Żyd, aby Żydów pozyskać, dla tych, którzy są pod prawem, jakbym"},{"book":"I Koryntian","chapter":"9","verse":"21","text":"Dla tych, którzy są bez prawa, jakbym był bez prawa – nie będąc bez prawa Bogu, lecz będąc pod prawem Chrystusowi – aby pozyskać tych, którzy są bez prawa."},{"book":"I Koryntian","chapter":"9","verse":"22","text":"Dla słabych stałem się jak słaby, aby słabych pozyskać. Stałem się wszystkim dla wszystkich, aby wszelkim sposobem niektórych zbawić."},{"book":"I Koryntian","chapter":"9","verse":"23","text":"A robię to dla ewangelii, aby stać się jej uczestnikiem."},{"book":"I Koryntian","chapter":"9","verse":"24","text":"Czy nie wiecie, że ci, którzy biegną w wyścigu, wszyscy wprawdzie biegną, lecz"},{"book":"I Koryntian","chapter":"9","verse":"25","text":"Każdy, kto staje do zapasów, powściąga się we wszystkim. Oni, aby zdobyć koronę zniszczalną, my zaś niezniszczalną."},{"book":"I Koryntian","chapter":"9","verse":"26","text":"Ja więc tak biegnę, nie jakby na oślep, tak walczę, nie jakbym uderzał w powietrze."},{"book":"I Koryntian","chapter":"9","verse":"27","text":"Lecz poskramiam swoje ciało i biorę w niewolę, abym przypadkiem, głosząc innym, sam nie został odrzucony."}]}