{"data":[{"book":"Hechos","chapter":"10","verse":"1","text":"En Cesarea vivía Cornelio, centurión de la llamada Cohorte Italiana."},{"book":"Hechos","chapter":"10","verse":"2","text":"Él y su familia eran piadosos y temerosos de Dios. Daba muchas limosnas al pueblo y hablaba con Dios continuamente."},{"book":"Hechos","chapter":"10","verse":"3","text":"Un día, como a las tres de la tarde, tuvo una visión: Un ángel de Dios entró hacia él y le dijo: ¡Cornelio!"},{"book":"Hechos","chapter":"10","verse":"4","text":"Él lo miró, sintió terror y preguntó: ¿Qué quieres, Señor?"},{"book":"Hechos","chapter":"10","verse":"5","text":"Envía ahora a unos hombres a Jope y llama a Simón Pedro,"},{"book":"Hechos","chapter":"10","verse":"6","text":"quien está hospedado en la casa de Simón, curtidor, junto al mar."},{"book":"Hechos","chapter":"10","verse":"7","text":"Cuando salió el ángel que le hablaba, llamó a dos de sus esclavos domésticos y a un soldado devoto de los que le servían constantemente."},{"book":"Hechos","chapter":"10","verse":"8","text":"Les explicó todas las cosas y los envió a Jope."},{"book":"Hechos","chapter":"10","verse":"9","text":"El día siguiente como a medio día, cuando ellos viajaban y se acercaban a la ciudad, Pedro subió a la azotea a hablar con Dios."},{"book":"Hechos","chapter":"10","verse":"10","text":"Tuvo hambre y deseaba comer. Mientras le preparaban algo, le vino un éxtasis."},{"book":"Hechos","chapter":"10","verse":"11","text":"Observó que el cielo se abrió y que descendía algo semejante a un gran lienzo que era descolgado a la tierra por las cuatro puntas,"},{"book":"Hechos","chapter":"10","verse":"12","text":"en el cual había todos los cuadrúpedos, reptiles y aves."},{"book":"Hechos","chapter":"10","verse":"13","text":"Oyó una voz: Levántate, Pedro, sacrifica y come."},{"book":"Hechos","chapter":"10","verse":"14","text":"Pedro respondió: De ningún modo, Señor, porque jamás comí alguna cosa impura o inmunda.10.14 Impura o inmunda. Prohibida por la Ley."},{"book":"Hechos","chapter":"10","verse":"15","text":"La voz llegó a él por segunda vez: Lo que Dios purificó no lo llames tú impuro."},{"book":"Hechos","chapter":"10","verse":"16","text":"Esto ocurrió tres veces, y luego el objeto fue llevado al cielo."},{"book":"Hechos","chapter":"10","verse":"17","text":"Mientras Pedro estaba perplejo en cuanto a qué significaba la visión, llegaron los hombres enviados por Cornelio a la puerta de la casa de Simón."},{"book":"Hechos","chapter":"10","verse":"18","text":"Preguntaron si Simón Pedro estaba hospedado en ese lugar."},{"book":"Hechos","chapter":"10","verse":"19","text":"Mientras Pedro reflexionaba sobre la visión, el Espíritu le dijo: Ahí te buscan tres hombres."},{"book":"Hechos","chapter":"10","verse":"20","text":"Baja y vé con ellos sin dudar, porque Yo los envié."},{"book":"Hechos","chapter":"10","verse":"21","text":"Entonces Pedro bajó y les dijo: Aquí estoy, yo soy el que buscan. ¿Por qué vinieron?"},{"book":"Hechos","chapter":"10","verse":"22","text":"Ellos respondieron: El centurión Cornelio, hombre justo y temeroso de Dios, que tiene buen testimonio en toda la nación de los judíos, recibió instrucciones de un santo ángel para invitarte a su casa a fin de que les expliques algo."},{"book":"Hechos","chapter":"10","verse":"23","text":"Pedro los invitó a entrar y los hospedó."},{"book":"Hechos","chapter":"10","verse":"24","text":"Llegaron a Cesarea el día siguiente."},{"book":"Hechos","chapter":"10","verse":"25","text":"Cuando Pedro entraba, Cornelio salió a recibirlo. Se postró a sus pies y lo adoró."},{"book":"Hechos","chapter":"10","verse":"26","text":"Pero Pedro lo levantó y le dijo: ¡Levántate, porque yo soy un hombre!"},{"book":"Hechos","chapter":"10","verse":"27","text":"Entró y conversaba con él. Halló a muchos reunidos"},{"book":"Hechos","chapter":"10","verse":"28","text":"y les dijo: Ustedes saben cuán ilícito es que un varón judío se asocie o acerque a uno de otra nación. Pero Dios me mostró que a ningún hombre llame impuro o inmundo."},{"book":"Hechos","chapter":"10","verse":"29","text":"Por tanto, puesto que tu me llamaste, vine sin objeción. Así que pregunto: ¿Por qué enviaron a llamarme?"},{"book":"Hechos","chapter":"10","verse":"30","text":"Cornelio respondió: Hace cuatro días a las tres de la tarde, yo hablaba con Dios en mi casa. Ahí apareció un hombre con ropa resplandeciente delante de mí"},{"book":"Hechos","chapter":"10","verse":"31","text":"y dijo: Cornelio, tu conversación con Dios y tus limosnas fueron recordadas delante de Dios."},{"book":"Hechos","chapter":"10","verse":"32","text":"Envía, pues, a Jope, y llama a Simón Pedro, quien está hospedado en casa de Simón curtidor, junto al mar."},{"book":"Hechos","chapter":"10","verse":"33","text":"De inmediato envié a llamarte. Hiciste bien al venir. Todos nosotros estamos aquí delante de Dios para oír las cosas que te fueron ordenadas por el Señor."},{"book":"Hechos","chapter":"10","verse":"34","text":"Pedro dijo: En verdad entiendo que Dios no hace acepción de personas,"},{"book":"Hechos","chapter":"10","verse":"35","text":"sino que se agrada del que le teme y actúa con justicia en toda nación."},{"book":"Hechos","chapter":"10","verse":"36","text":"Envió la Palabra a los hijos de Israel para proclamar paz por medio de Jesucristo, Quien es el Señor de todos."},{"book":"Hechos","chapter":"10","verse":"37","text":"Ustedes supieron lo que comenzó desde Galilea y se divulgó por toda Judea, desde el bautismo de Juan,"},{"book":"Hechos","chapter":"10","verse":"38","text":"con respecto a Jesús de Nazaret, cómo Dios lo ungió con el Espíritu Santo, hizo el bien y sanó a todos los oprimidos por el diablo, porque Dios estaba con Él."},{"book":"Hechos","chapter":"10","verse":"39","text":"Nosotros somos testigos de todas las cosas que hizo, tanto en la región de Judea como en Jerusalén. Lo mataron colgado en una cruz."},{"book":"Hechos","chapter":"10","verse":"40","text":"Dios resucitó a Éste al tercer día, y le concedió que apareciera,"},{"book":"Hechos","chapter":"10","verse":"41","text":"no a todo el pueblo sino a nosotros, testigos designados con anticipación por Dios, que comimos y bebimos con Él después que resucitó."},{"book":"Hechos","chapter":"10","verse":"42","text":"Nos mandó que predicáramos al pueblo, y testificáramos solemnemente que Éste es el Juez designado por Dios para vivos y muertos."},{"book":"Hechos","chapter":"10","verse":"43","text":"Todos los profetas dan testimonio de Éste."},{"book":"Hechos","chapter":"10","verse":"44","text":"Mientras Pedro hablaba estas palabras descendió el Espíritu Santo sobre todos los que lo oían."},{"book":"Hechos","chapter":"10","verse":"45","text":"Los judíos que fueron con Pedro se admiraron porque también se derramó sobre los gentiles el Don del Espíritu Santo,"},{"book":"Hechos","chapter":"10","verse":"46","text":"pues los oían que hablaban lenguas y exaltaban a Dios."},{"book":"Hechos","chapter":"10","verse":"47","text":"¿Puede alguno impedir que sean bautizados éstos que también recibieron el Espíritu Santo como nosotros?"},{"book":"Hechos","chapter":"10","verse":"48","text":"Les mandó que fueran bautizados en el Nombre de Jesucristo."}]}