{"data":[{"book":"Hechos","chapter":"19","verse":"1","text":"Mientras Apolos estaba en Corinto, Pablo recorrió las costas del norte y llegó a Éfeso. Halló a unos discípulos"},{"book":"Hechos","chapter":"19","verse":"2","text":"y les preguntó: ¿Después que creyeron, recibieron el Espíritu Santo?"},{"book":"Hechos","chapter":"19","verse":"3","text":"Y les volvió a preguntar: ¿En qué nombre fueron bautizados?"},{"book":"Hechos","chapter":"19","verse":"4","text":"Entonces Pablo dijo: Juan bautizó con un bautismo de cambio de mente, y anunció al pueblo que creyeran en el que vendría, es decir, en Jesús."},{"book":"Hechos","chapter":"19","verse":"5","text":"Cuando oyeron esto, fueron bautizados en el Nombre del Señor Jesús."},{"book":"Hechos","chapter":"19","verse":"6","text":"Cuando Pablo les impuso las manos, el Espíritu Santo vino sobre ellos. Hablaban en lenguas y profetizaban."},{"book":"Hechos","chapter":"19","verse":"7","text":"En total eran unos 12 hombres."},{"book":"Hechos","chapter":"19","verse":"8","text":"Entró en la congregación de los judíos y hablaba osadamente durante tres meses. Discutía y persuadía con respecto al reino de Dios."},{"book":"Hechos","chapter":"19","verse":"9","text":"Pero como algunos se endurecieron y no creyeron, maldijeron el Camino delante de la multitud."},{"book":"Hechos","chapter":"19","verse":"10","text":"durante dos años, de manera que todos los que vivían en Asia, judíos y griegos, oyeron la Palabra del Señor."},{"book":"Hechos","chapter":"19","verse":"11","text":"Dios hacía milagros extraordinarios por medio de Pablo."},{"book":"Hechos","chapter":"19","verse":"12","text":"Incluso les llevaban a los enfermos pañuelos o delantales de su cuerpo, y eran sanados de sus dolencias y salían los espíritus malos."},{"book":"Hechos","chapter":"19","verse":"13","text":"Entonces algunos judíos exorcistas ambulantes también intentaron invocar el Nombre del Señor Jesús sobre los que tenían espíritus malignos, y decían: ¡Los conjuro por Jesús, el que predica Pablo!"},{"book":"Hechos","chapter":"19","verse":"14","text":"Esto lo hacían siete hijos de un tal Esceva, sumo sacerdote judío."},{"book":"Hechos","chapter":"19","verse":"15","text":"Pero el espíritu maligno les respondió: Conozco a Jesús y entiendo a Pablo, pero ustedes, ¿quiénes son?"},{"book":"Hechos","chapter":"19","verse":"16","text":"El hombre en quien estaba el espíritu maligno se abalanzó sobre ellos y dominó a dos. Prevaleció contra ellos de tal modo que huyeron de aquella casa desnudos y heridos."},{"book":"Hechos","chapter":"19","verse":"17","text":"Todos los habitantes de Éfeso, judíos y griegos, supieron esto. El temor se apoderó de todos ellos, y el Nombre del Señor Jesús era engrandecido."},{"book":"Hechos","chapter":"19","verse":"18","text":"Muchos creyentes llegaban, confesaban y declaraban sus malas prácticas."},{"book":"Hechos","chapter":"19","verse":"19","text":"Entonces muchos de los que practicaban las magias, recogieron los rollos y los quemaron públicamente. Calcularon su costo: 50.000 piezas de plata."},{"book":"Hechos","chapter":"19","verse":"20","text":"Así crecía poderosamente y prevalecía la Palabra del Señor."},{"book":"Hechos","chapter":"19","verse":"21","text":"Después que ocurrió esto, Pablo pasó por Macedonia y Acaya. Luego decidió en su espíritu ir a Jerusalén. Y dijo: Después que vaya allí, también necesito ir a Roma."},{"book":"Hechos","chapter":"19","verse":"22","text":"Luego envió a sus ayudantes Timoteo y Erasto a Macedonia y él permaneció un tiempo en Asia."},{"book":"Hechos","chapter":"19","verse":"23","text":"En aquel tiempo hubo un gran alboroto con respecto al Camino."},{"book":"Hechos","chapter":"19","verse":"24","text":"Demetrio, un platero que hacía templos de plata de Artemisa, conseguía mucha ganancia para los diseñadores."},{"book":"Hechos","chapter":"19","verse":"25","text":"Los reunió juntamente con sus artesanos. Les dijo: Varones, sabemos que nuestra prosperidad se basa en este negocio."},{"book":"Hechos","chapter":"19","verse":"26","text":"Pero ustedes ven y oyen que este Pablo persuadió a una considerable multitud en Éfeso y en casi toda Asia, y la desvió cuando dijo que no son dioses los que se hacen con las manos."},{"book":"Hechos","chapter":"19","verse":"27","text":"Con esto se corren riesgos: nuestro negocio sería desacreditado. También el templo de la gran diosa Artemisa sería estimado como nada, y aquella diosa, a quien toda Asia y la humanidad adoran, sería despojada de su grandeza."},{"book":"Hechos","chapter":"19","verse":"28","text":"Cuando escucharon esto, gritaban llenos de furia: ¡Grande es Artemisa de los efesios!"},{"book":"Hechos","chapter":"19","verse":"29","text":"La ciudad se alborotó. Irrumpieron unánimes en el teatro y arrebataron a Gayo y Aristarco, macedonios compañeros de viaje de Pablo."},{"book":"Hechos","chapter":"19","verse":"30","text":"Cuando Pablo quiso entrar en la asamblea popular, los discípulos no le permitieron."},{"book":"Hechos","chapter":"19","verse":"31","text":"También algunos amigos suyos, hombres ricos e influyentes de Asia, le enviaron aviso y le rogaban que no se presentara al teatro."},{"book":"Hechos","chapter":"19","verse":"32","text":"Unos gritaban una cosa, y otros otra, porque la concurrencia estaba aturdida. La mayoría no sabía por qué se habían reunido."},{"book":"Hechos","chapter":"19","verse":"33","text":"De entre la multitud instruyeron a Alejandro, y los judíos lo empujaron. Entonces Alejandro hizo señal de silencio con la mano y quería defenderse ante el pueblo."},{"book":"Hechos","chapter":"19","verse":"34","text":"Pero al saber que era judío, surgió una sola voz de todos. Gritaron como por dos horas: ¡Grande es Artemisa de los efesios!"},{"book":"Hechos","chapter":"19","verse":"35","text":"Entonces el escribano calmó a la multitud y dijo: Varones efesios, ¿hay alguno de los hombres que no sabe que la ciudad de los efesios es guardiana de la gran Artemisa que cayó del cielo?"},{"book":"Hechos","chapter":"19","verse":"36","text":"Por cuanto esto es indiscutible, es necesario estar calmados y no actuar con precipitación."},{"book":"Hechos","chapter":"19","verse":"37","text":"Trajeron a estos hombres que no roban templos ni blasfeman a nuestra deidad."},{"book":"Hechos","chapter":"19","verse":"38","text":"Si Demetrio y los diseñadores que lo acompañan tienen acusación contra alguien, los tribunales están abiertos y hay procónsules. Presenten cargos unos contra otros."},{"book":"Hechos","chapter":"19","verse":"39","text":"Si desean saber algo más, en legítima asamblea será decidido."},{"book":"Hechos","chapter":"19","verse":"40","text":"Porque por lo de hoy, aun corremos el peligro de ser acusados de rebelión, ya que no existe causa con la cual podremos dar razón del alboroto."},{"book":"Hechos","chapter":"19","verse":"41","text":"Después de decir esto, disolvió la reunión."}]}