{"data":[{"book":"Hechos","chapter":"21","verse":"1","text":"Llegó el momento y nos separamos de los hermanos. Zarpamos con rumbo directo a Cos."},{"book":"Hechos","chapter":"21","verse":"2","text":"Encontramos un barco que cruzaba hacia Fenicia en el cual embarcamos y zarpamos."},{"book":"Hechos","chapter":"21","verse":"3","text":"Dejamos a Chipre a lado izquierdo, navegamos hacia Siria y arribamos a Tiro, porque el barco iba a descargar la mercancía allí."},{"book":"Hechos","chapter":"21","verse":"4","text":"Hallamos a los discípulos, quienes por el Espíritu decían a Pablo que no subiera a Jerusalén. Permanecimos allí siete días."},{"book":"Hechos","chapter":"21","verse":"5","text":"Después salimos hasta a fuera de la ciudad, acompañados por todos, con las esposas y los hijos. En la playa doblamos las rodillas y hablamos con Dios."},{"book":"Hechos","chapter":"21","verse":"6","text":"Nos despedimos y entramos al barco. Ellos regresaron a sus hogares."},{"book":"Hechos","chapter":"21","verse":"7","text":"Completamos la navegación de Tiro a Tolemaida, donde saludamos a los hermanos y nos quedamos un día con ellos."},{"book":"Hechos","chapter":"21","verse":"8","text":"Al día siguiente seguimos a Cesarea, y nos hospedamos en casa de Felipe el evangelista, uno de los siete diáconos."},{"book":"Hechos","chapter":"21","verse":"9","text":"Felipe tenía cuatro hijas vírgenes que profetizaban."},{"book":"Hechos","chapter":"21","verse":"10","text":"Permanecimos allí muchos días."},{"book":"Hechos","chapter":"21","verse":"11","text":"quien acudió a nosotros. Tomó el cinturón de Pablo, se ató los pies y las manos y dijo: El Espíritu Santo dice esto: Así los judíos atarán al dueño de este cinturón y lo entregarán en manos de gentiles en Jerusalén."},{"book":"Hechos","chapter":"21","verse":"12","text":"Cuando oímos esto, nosotros y los residentes le rogamos que no subiera a Jerusalén."},{"book":"Hechos","chapter":"21","verse":"13","text":"Entonces Pablo respondió: ¿Por qué lloran y quebrantan mi corazón? Pues no solo estoy dispuesto a ser atado, sino también a morir en Jerusalén por el Nombre de Cristo Jesús."},{"book":"Hechos","chapter":"21","verse":"14","text":"Como no pudimos convencerlo, dijimos: ¡Que se haga la voluntad del Señor!"},{"book":"Hechos","chapter":"21","verse":"15","text":"Después de estos días, hicimos preparativos y subimos a Jerusalén."},{"book":"Hechos","chapter":"21","verse":"16","text":"Nos acompañaron algunos discípulos de Cesarea entre quienes estaba Masón, antiguo discípulo chipriota, en cuya casa íbamos a hospedarnos."},{"book":"Hechos","chapter":"21","verse":"17","text":"Cuando llegamos a Jerusalén, los hermanos nos recibieron con gozo."},{"book":"Hechos","chapter":"21","verse":"18","text":"El día siguiente, fuimos con Pablo para saludar a Jacobo, y se reunieron todos los ancianos."},{"book":"Hechos","chapter":"21","verse":"19","text":"Allí les describió una por una las cosas que Dios hizo entre los gentiles por medio de su ministerio."},{"book":"Hechos","chapter":"21","verse":"20","text":"Cuando oyeron glorificaban a Dios y le dijeron: Mira, hermano, cuántos millares de los que creyeron son judíos. Todos son celosos de la Ley."},{"book":"Hechos","chapter":"21","verse":"21","text":"Se les informó con respecto a ti, que enseñas a los judíos que están entre los gentiles a apostatar de Moisés, pues les dices que no circunciden a sus hijos, ni practiquen las tradiciones judías."},{"book":"Hechos","chapter":"21","verse":"22","text":"¿Esto es cierto? Sin duda oirán que llegaste."},{"book":"Hechos","chapter":"21","verse":"23","text":"Haz, pues, esto que te decimos: Tenemos cuatro varones que tienen un voto sobre ellos mismos."},{"book":"Hechos","chapter":"21","verse":"24","text":"Toma a estos, purifícate con ellos, y gasta en ellos para que se rasuren la cabeza. Entenderán todos que nada hay de lo que se les informó con respecto a ti, sino que tú también guardas la Ley."},{"book":"Hechos","chapter":"21","verse":"25","text":"En cuanto a los gentiles que han creído, decidimos escribirles que se abstengan de comer lo sacrificado a ídolos, de sangre, de lo estrangulado y también de inmoralidad sexual."},{"book":"Hechos","chapter":"21","verse":"26","text":"Entonces Pablo se purificó con ellos y al día siguiente entró en el Templo para informar sobre el cumplimiento de los días de la purificación, hasta cuando fuera ofrecida la ofrenda por cada uno de ellos."},{"book":"Hechos","chapter":"21","verse":"27","text":"Pero cuando iban a cumplirse los siete días, los judíos de Asia lo vieron en el Templo y alborotaron a todo el pueblo. Lo atraparon"},{"book":"Hechos","chapter":"21","verse":"28","text":"y gritaban: ¡Varones israelitas, ayuden! ¡Éste es el hombre que enseña a todos en todas partes contra el pueblo, la Ley y este Lugar! Además, introdujo a unos griegos en el Templo y profanó este santo Lugar."},{"book":"Hechos","chapter":"21","verse":"29","text":"Dijeron esto porque lo habían visto en la ciudad con Trófimo el efesio, y pensaban que Pablo lo introdujo en el Templo."},{"book":"Hechos","chapter":"21","verse":"30","text":"Así se alborotó la ciudad. El pueblo se agolpó, se apoderaron de Pablo y lo arrastraron fuera del Templo. De inmediato sus puertas fueron cerradas."},{"book":"Hechos","chapter":"21","verse":"31","text":"Mientras procuraban matarlo, informaron al comandante del batallón: Toda Jerusalén está alborotada."},{"book":"Hechos","chapter":"21","verse":"32","text":"De inmediato éste tomó soldados y centuriones y corrió hacia ellos. Cuando vieron al comandante y a los soldados, dejaron de golpear a Pablo."},{"book":"Hechos","chapter":"21","verse":"33","text":"El comandante lo arrestó y mandó atarlo con dos cadenas. Le preguntaba quién era y qué había hecho."},{"book":"Hechos","chapter":"21","verse":"34","text":"Unos de la multitud gritaban una cosa y otros, otra. Como no sabía con certeza la razón del alboroto, ordenó que fuera llevado al cuartel."},{"book":"Hechos","chapter":"21","verse":"35","text":"Cuando llegó a las gradas, fue necesario que los soldados lo cargaran a causa de la violencia de la turba,"},{"book":"Hechos","chapter":"21","verse":"36","text":"porque la muchedumbre del pueblo gritaba: ¡Mátalo!"},{"book":"Hechos","chapter":"21","verse":"37","text":"Cuando iba a entrar en el cuartel, Pablo preguntó al comandante: ¿Me permites decirte algo?"},{"book":"Hechos","chapter":"21","verse":"38","text":"¿No eres tú el egipcio que levantó una rebelión en días pasados y sacó al desierto a unos 4.000 varones de los sicarios?"},{"book":"Hechos","chapter":"21","verse":"39","text":"Pablo contestó: Yo ciertamente soy judío, nativo de Tarso, una ciudad importante de Cilicia. Te ruego que me permitas hablar al pueblo."},{"book":"Hechos","chapter":"21","verse":"40","text":"Se lo permitió. Pablo, sobre las gradas, hizo una señal con la mano al pueblo. Cuando hubo silencio, les dirigió la palabra en hebreo."}]}