{"data":[{"book":"Hechos","chapter":"28","verse":"1","text":"Después supimos que la isla se llamaba Malta."},{"book":"Hechos","chapter":"28","verse":"2","text":"Los nativos nos mostraban una bondad extraordinaria. A causa de la lluvia y el frío encendieron una hoguera y nos acogieron a todos."},{"book":"Hechos","chapter":"28","verse":"3","text":"Pablo recogió una brazada de maleza y la echó al fuego. Una víbora que huía del calor se apoderó de su mano."},{"book":"Hechos","chapter":"28","verse":"4","text":"Cuando los nativos vieron que el animal colgaba de la mano de él, se decían unos a otros: Sin duda, este hombre es un homicida a quien, después de salvarse del mar, la Justicia no le permitió vivir."},{"book":"Hechos","chapter":"28","verse":"5","text":"Pero él sacudió el animal en el fuego y nada malo padeció."},{"book":"Hechos","chapter":"28","verse":"6","text":"Ellos esperaban que él se hinchara o cayera muerto de repente. Pero esperaron mucho y vieron que nada malo le ocurría. Cambiaron de parecer y decían que él era un dios."},{"book":"Hechos","chapter":"28","verse":"7","text":"En los alrededores de aquel lugar había unas tierras de Publio, el principal de la isla. Él nos recibió con mucha bondad y nos hospedó por tres días."},{"book":"Hechos","chapter":"28","verse":"8","text":"El padre de Publio estaba en cama con fiebre y disentería. Cuando Pablo entró, habló con Dios, impuso las manos sobre él y lo sanó."},{"book":"Hechos","chapter":"28","verse":"9","text":"Cuando sucedió esto, los demás enfermos de la isla acudían y eran sanados."},{"book":"Hechos","chapter":"28","verse":"10","text":"Ellos también nos honraron con muchas atenciones, y al zarpar, nos dieron todo lo necesario."},{"book":"Hechos","chapter":"28","verse":"11","text":"Tres meses después nos embarcaron en una nave alejandrina que había invernado en la isla, que tenía escrito en la proa: A los Dióscuros.28.11 Dióscuros significa hijos gemelos del dios Zeus y la diosa Leda, patronos de los navegantes."},{"book":"Hechos","chapter":"28","verse":"12","text":"Llegamos a Siracusa y permanecimos allí tres días."},{"book":"Hechos","chapter":"28","verse":"13","text":"Luego bordeamos alrededor y llegamos a Regio. El segundo día sopló un viento del sur y arribamos a Puteoli."},{"book":"Hechos","chapter":"28","verse":"14","text":"Hallamos allí a unos hermanos y nos invitaron a permanecer siete días. Así llegamos a Roma."},{"book":"Hechos","chapter":"28","verse":"15","text":"Cuando los hermanos de allí escucharon con respecto a nosotros fueron a encontrarnos hasta el Foro de Apio y Tres Tabernas. Cuando los vimos Pablo dio gracias a Dios y se animó."},{"book":"Hechos","chapter":"28","verse":"16","text":"Entramos en Roma. A Pablo se le permitió que viviera por su cuenta con el soldado que lo custodiaba."},{"book":"Hechos","chapter":"28","verse":"17","text":"Al tercer día él convocó a los judíos más prominentes. Cuando llegaron, les dijo: Varones hermanos, yo no hice algo contra el pueblo ni contra las costumbres de los antepasados. Fui entregado preso desde Jerusalén en las manos de los romanos,"},{"book":"Hechos","chapter":"28","verse":"18","text":"quienes me interrogaron y me querían soltar por no hallar en mí ninguna causa de muerte."},{"book":"Hechos","chapter":"28","verse":"19","text":"Pero al oponerse los judíos, me vi obligado a apelar a César, no porque tenía algo de qué acusar a mi nación."},{"book":"Hechos","chapter":"28","verse":"20","text":"Por esta causa los llamé para verlos y hablarles, pues por la esperanza de Israel estoy rodeado por esta cadena."},{"book":"Hechos","chapter":"28","verse":"21","text":"Entonces ellos le dijeron: Nosotros no hemos recibido cartas de Judea con respecto a ti, ni llegó algún hermano a denunciar o hablar malo en cuanto a ti."},{"book":"Hechos","chapter":"28","verse":"22","text":"Pero pensamos que es conveniente escuchar de ti lo que piensas, porque ciertamente sabemos que en todas partes se habla mal de esta secta."},{"book":"Hechos","chapter":"28","verse":"23","text":"Los citó para un día y muchos acudieron al hospedaje, a quienes exponía mañana y tarde y testificaba solemnemente sobre el reino de Dios. Los persuadía con respecto a Jesús según la Ley de Moisés y los profetas."},{"book":"Hechos","chapter":"28","verse":"24","text":"Ciertamente algunos creyeron lo que Pablo anunciaba, pero otros no."},{"book":"Hechos","chapter":"28","verse":"25","text":"No lograban acuerdo y se despedían."},{"book":"Hechos","chapter":"28","verse":"26","text":"Vé a este pueblo y dí:"},{"book":"Hechos","chapter":"28","verse":"27","text":"Porque el corazón de este pueblo fue endurecido. Sus oídos oyeron pesadamente y cerraron sus ojos, para que no vean con los ojos, ni oigan con los oídos, ni entiendan con el corazón, y cambien de mente, y Yo los sane."},{"book":"Hechos","chapter":"28","verse":"28","text":"Sepan ustedes que esta salvación de Dios se envió a los gentiles. Ellos también oirán. [["},{"book":"Hechos","chapter":"28","verse":"29","text":"]]"},{"book":"Hechos","chapter":"28","verse":"30","text":"Permaneció dos años enteros en su casa alquilada y recibía a todos los que lo visitaban."},{"book":"Hechos","chapter":"28","verse":"31","text":"Proclamaba el reino de Dios y enseñaba con respecto al Señor Jesucristo con toda osadía y sin impedimento."}]}