{"data":[{"book":"Ezra","chapter":"10","verse":"1","text":"Whiles Ezra prayed thus, and confessed himselfe weeping, and falling downe before the house of God, there assembled vnto him of Israel a very great Congregation of men and women and children: for the people wept with a great lamentation."},{"book":"Ezra","chapter":"10","verse":"2","text":"Then Shechaniah the sonne of Iehiel one of the sonnes of Elam answered, and sayd to Ezra, We haue trespassed against our God, and haue taken strange wiues of the people of the land, yet nowe there is hope in Israel concerning this."},{"book":"Ezra","chapter":"10","verse":"3","text":"Now therfore let vs make a couenant with our God, to put away all the wiues (and such as are borne of them) according to the counsell of the Lord, and of those that feare the commandements of our God, and let it be done according to the Lawe."},{"book":"Ezra","chapter":"10","verse":"4","text":"Arise: for the matter belogeth vnto thee: we also wil be with thee: be of comfort and do it."},{"book":"Ezra","chapter":"10","verse":"5","text":"Then arose Ezra, and caused the chiefe Priestes, the Leuites, and all Israel, to sweare that they would doe according to this worde. So they sware."},{"book":"Ezra","chapter":"10","verse":"6","text":"And Ezra rose vp from before the house of God, and went into the chamber of Iohanan the sonne of Eliashib: he went euen thither, but he did eate neither bread, nor drunke water: for he mourned, because of the transgression of them of the captiuitie."},{"book":"Ezra","chapter":"10","verse":"7","text":"And they caused a proclamation to goe throughout Iudah and Ierusalem, vnto all them of the captiuitie, that they should assemble themselues vnto Ierusalem."},{"book":"Ezra","chapter":"10","verse":"8","text":"And whosoeuer woulde not come within three dayes according to the counsel of the Princes and Elders, all his substance should be forfait, and he should be separate from the Congregation of them of the captiuitie."},{"book":"Ezra","chapter":"10","verse":"9","text":"Then all the men of Iudah and Beniamin assembled theselues vnto Ierusalem within three dayes, which was the twentieth day of the ninth moneth, and all the people sate in the streete of the house of God, trembling for this matter, and for the raine."},{"book":"Ezra","chapter":"10","verse":"10","text":"And Ezra the Priest stoode vp, and said vnto them, Ye haue transgressed, and haue taken strange wiues, to increase the trespasse of Israel."},{"book":"Ezra","chapter":"10","verse":"11","text":"Now therefore giue praise vnto the Lord God of your fathers, and do his will, and separate your selues from the people of the land, and from the strange wiues."},{"book":"Ezra","chapter":"10","verse":"12","text":"And all the Congregation answered, and sayd with a loude voyce, So will we do according to thy wordes vnto vs."},{"book":"Ezra","chapter":"10","verse":"13","text":"But the people are many, and it is a raynie weather, and we are not able to stande without, neither is it the worke of one day or two: for we are many that haue offended in this thing."},{"book":"Ezra","chapter":"10","verse":"14","text":"Let our rulers stand therefore before all the Congregation, and let all them which haue taken strange wiues in our cities, come at the time appoynted, and with them the Elders of euery citie and the Iudges thereof, til the fierce wrath of our God for this matter turne away from vs."},{"book":"Ezra","chapter":"10","verse":"15","text":"Then were appoynted Ionathan the sonne of Asah-el, and Iahaziah the sonne of Tikuah ouer this matter, and Meshullam and Shabbethai the Leuites helped them."},{"book":"Ezra","chapter":"10","verse":"16","text":"And they of the captiuitie did so, and departed, euen Ezra the Priest, and the men that were chiefe fathers to the familie of their fathers by name, and sate downe in the first day of the tenth moneth to examine the matter."},{"book":"Ezra","chapter":"10","verse":"17","text":"And vntill the first day of the first moneth they were finishing the businesse with al the men that had taken strange wiues."},{"book":"Ezra","chapter":"10","verse":"18","text":"And of the sonnes of the Priests there were men founde, that had taken strange wiues, to wit, of the sonnes of Ieshua, the sonne of Iozadak, and of his brethren, Maaseiah, Aeliezer, and Iarib and Gedaliah."},{"book":"Ezra","chapter":"10","verse":"19","text":"And they gaue their hads, that they would put away their wiues, and they that had trespassed, gaue a ramme for their trespasse."},{"book":"Ezra","chapter":"10","verse":"20","text":"And of the sonnes of Immer, Honani, and Zebadiah."},{"book":"Ezra","chapter":"10","verse":"21","text":"And of the sonnes of Harim, Maaseiah, and Eliiah, and Shemaiah, and Iehiel, and Vzziah."},{"book":"Ezra","chapter":"10","verse":"22","text":"And of ye sonnes of Pashur, Elioenai, Maaseiah, Ishmael, Nethaneel, Iozabad, and Elasah."},{"book":"Ezra","chapter":"10","verse":"23","text":"And of the Leuites, Iozabad and Shimei, and Kelaiah, (which is Kelitah) Pethahiah, Iudah and Eliezer."},{"book":"Ezra","chapter":"10","verse":"24","text":"And of the singers, Eliashib. And of the porters, Shallum, and Telem, and Vri."},{"book":"Ezra","chapter":"10","verse":"25","text":"And of Israel: of the sonnes of Parosh, Ramiah, and Iesiah, and Malchiah, and Miamin, and Eleazar, and Malchiiah, and Benaiah."},{"book":"Ezra","chapter":"10","verse":"26","text":"And of the sonnes of Elam, Mattaniah, Zechariah, and Iehiel, and Abdi, and Ieremoth, and Eliah."},{"book":"Ezra","chapter":"10","verse":"27","text":"And of the sonnes of Zattu, Elioenai, Eliashib, Mattaniah, and Ierimoth, and Zabad, and Aziza."},{"book":"Ezra","chapter":"10","verse":"28","text":"And of the sonnes of Bebai, Iehohanan, Hananiah, Zabbai, Athlai."},{"book":"Ezra","chapter":"10","verse":"29","text":"And of the sonnes of Bani, Meshullam, Malluch, and Adaiah, Iashub, and Sheal, Ieramoth."},{"book":"Ezra","chapter":"10","verse":"30","text":"And of the sonnes of Pahath Moab, Adna, and Chelal, Benaiah, Maaseiah, Mattaniah, Bezaleel, and Binnui, and Manasseh."},{"book":"Ezra","chapter":"10","verse":"31","text":"And of the sonnes of Harim, Eliezer, Ishiiah, Malchiah, Shemaiah, Shimeon,"},{"book":"Ezra","chapter":"10","verse":"32","text":"Beniamin, Malluch, Shamariah."},{"book":"Ezra","chapter":"10","verse":"33","text":"Of the sonnes of Hashum, Mattenai, Mattattah, Zabad, Eliphelet, Ieremai, Manasseh, Shimei."},{"book":"Ezra","chapter":"10","verse":"34","text":"Of the sonnes of Bani, Maadai, Amram, and Vel,"},{"book":"Ezra","chapter":"10","verse":"35","text":"Banaiah, Bediah, Chelluh,"},{"book":"Ezra","chapter":"10","verse":"36","text":"Vaniah, Meremoth, Eliashib,"},{"book":"Ezra","chapter":"10","verse":"37","text":"Mattaniah, Mattenai, and Iaasau,"},{"book":"Ezra","chapter":"10","verse":"38","text":"And Banni, and Bennui, Shimei,"},{"book":"Ezra","chapter":"10","verse":"39","text":"And Shelemiah, and Nathan, and Adaiah,"},{"book":"Ezra","chapter":"10","verse":"40","text":"Machnadebai, Shashai, Sharai,"},{"book":"Ezra","chapter":"10","verse":"41","text":"Azareel, and Shelemiah, Shemariah,"},{"book":"Ezra","chapter":"10","verse":"42","text":"Shallum, Amariah, Ioseph."},{"book":"Ezra","chapter":"10","verse":"43","text":"Of the sonnes of Nebo, Ieiel, Mattithiah, Zabad, Zebina, Iadau, and Ioel, Benaiah."},{"book":"Ezra","chapter":"10","verse":"44","text":"All these had taken strange wiues: and among them were women that had children."}]}