{"data":[{"book":"Imitendele","chapter":"4","verse":"1","text":"Petulo na Yohana wandaga wakei kusimuila na want'hu umwo walava nt'hambiko na Mkulu wa wamizi we Nyumba ya Mnungu hamwenga na Masadukayo waweziilaga."},{"book":"Imitendele","chapter":"4","verse":"2","text":"Wandaga na maya kwaviya wegala ulosi awa waidi wawahinizaga want'hu kugamba Yesu auyukaga, kikwigala uwona kugamba, wabanike nawauyuke."},{"book":"Imitendele","chapter":"4","verse":"3","text":"Ivo niyo wawagwila nokuwavugaila kubula zuwa ditimile, kwaviya zuwa nediswa."},{"book":"Imitendele","chapter":"4","verse":"4","text":"Mna wose wawivaga uwo ulosi wahuwilaga, naho mwa awo wagosi du wandaga milongo magana mashano."},{"book":"Imitendele","chapter":"4","verse":"5","text":"Mwe dizuwa dya kaidi, vilongozi wa Wayahudi na wadala vilongozi hamwenga na wahinizi wa sigilizi, wakeduganyaga mwo mzi wa Yelusalemu."},{"book":"Imitendele","chapter":"4","verse":"6","text":"Waduganaga hamwenga na Mlava nt'hambiko Mkulu Anasi, hamwenga na Kayafa na Yohana, na Alekizanda hamwenga na watuhu we nyumba yo Ulava nt'hambiko Mkulu."},{"book":"Imitendele","chapter":"4","verse":"7","text":"Wawaikaga Wegala Ulosi, Petulo na Yohana hameso yawe niyo wawauza, “Mwayadamanya aya kwa ludole lwani? Naho kwa udahi wa dizina dyaani?”"},{"book":"Imitendele","chapter":"4","verse":"8","text":"Petulo akanda kamema Muye ywa Mnungu, niyo awahitula, “wadala Vilongozi wa want'hu, na wakulu,"},{"book":"Imitendele","chapter":"4","verse":"9","text":"uneva kiletwa dielo nakuuzwa kilonge izimbuli izedi adamanyilwe uyo aholomp'hale, naivo ahonyigwe,"},{"book":"Imitendele","chapter":"4","verse":"10","text":"nyuwe nyose hamwenga na want'hu wose wa Izilaeli mmanye. Mnt'hu uyu akimale hameso henyu, mgima ngungulu, kwa zina dya Yesu Kilisito ywa Nazaleti, yudya mwamuwambaga mo msalaba, uyo auyulwe ni Mnungu."},{"book":"Imitendele","chapter":"4","verse":"11","text":"Uyu Yesu niye yudya awandikagwa mwo Mawandiko Yakukile kugamba,"},{"book":"Imitendele","chapter":"4","verse":"12","text":"Uyokozi walawa kwa yehe ekedu, mwe isi yose hadihali zina dyodyose hasi ye mbingu kink'higwe ni Mnungu dikudaha kukiyokola.”"},{"book":"Imitendele","chapter":"4","verse":"13","text":"Want'hu we kitala weheelegwa kuuona weduvi wa Petulo na Yohana, nokubunk'hula kugamba wandaga ni enga want'hu watuhu wose ivo weli, naho heweina umanyi. Wabunk'hulaga naho kugamba wandaga hamwenga na Yesu."},{"book":"Imitendele","chapter":"4","verse":"14","text":"Mna hawandaga na dyodyose wadahile kulonga kwaviya nawamuona yudya mnt'hu ahonile kakimala hamwenga na wakina Petulo na miyawe Yohana."},{"book":"Imitendele","chapter":"4","verse":"15","text":"Ivo niyo wawagamba wafose kuse ye kitala, niyo vilongozi we kitala cha Wayahudi wakonga kutalaula wohowenye."},{"book":"Imitendele","chapter":"4","verse":"16","text":"Wakeuzaga wenye wakagamba, “Nekitende vivihi mwa want'hu awa?” “Kila mnt'hu mwo mzi wa Yelusalemu kamanya kia kihungi kikulu kidamanywe ni Petulo na Yohana, naho hakikudaha kukilemela."},{"book":"Imitendele","chapter":"4","verse":"17","text":"Mna chaungwa kuwafingiza want'hu awa wasekulonga naho na mnt'hu yeyose kwa zina dya Yesu, vileke imbuli ino ise kugendesa mwe isi yose.”"},{"book":"Imitendele","chapter":"4","verse":"18","text":"Ivo niyo wawetanga naho kwe nyumba no kuwafingiza kugamba wasekulonga naho mwekieti hegu kuhiniza kwa zina dya Yesu."},{"book":"Imitendele","chapter":"4","verse":"19","text":"Mna Petulo na Yohana niyo wawahitula kugamba, “Lamuleni nyuwe kiya ichedi kikwelela ha meso ya Mnungu, kuwatimilani nyuwe hegu kumtimila Mnungu."},{"book":"Imitendele","chapter":"4","verse":"20","text":"Kwaviya hakikudaha kuleka kulonga kiya kikione na kukiva suwewenye.”"},{"book":"Imitendele","chapter":"4","verse":"21","text":"Ivo vilongozi we kitala wagendeelaga kuwafingiziza, niyo chawalekela. Nawaona kugamba nevinda vidala kuwasulumiza, kwaviya want'hu nawakamwink'ha ukulu Mnungu kwe kiya kilaile."},{"book":"Imitendele","chapter":"4","verse":"22","text":"Yudya mnt'hu adamanyilwe ikihungi andaga na myaka ijink'hile milongo mine."},{"book":"Imitendele","chapter":"4","verse":"23","text":"Aaho Petulo na Yohana weze walekelwe, wauyaga kwa weyawe no kuwagambila kiya wakulu wa walava nt'hambiko na wadala vilongozi ivo walongile."},{"book":"Imitendele","chapter":"4","verse":"24","text":"Umwo wahuwila weze weve ivo, wakeduganyaga hamwenga kwa kumlombeza Mnungu kwa moyo umwenga wakagamba, “Zumbe Muumbi wo ulanga ne isi ne bahali na vose vimndani mwawe!"},{"book":"Imitendele","chapter":"4","verse":"25","text":"Walongaga no mkale ywetu Daudi, mtumwa ywako, kwa udahi wa Muye ywa ywako, ukagamba,"},{"book":"Imitendele","chapter":"4","verse":"26","text":"Mazumbe we isi wakeika lumwe,"},{"book":"Imitendele","chapter":"4","verse":"27","text":"Kwaviya ikindedi Helode na Pontio Pilato waduganaga mwo mzi hamwenga na want'hu hi Wayahudi na want'hu wa Izilaeli kumhiga Yesu, Mndima ywako Akukile, uyo umsagule, Kilisito Mkombozi."},{"book":"Imitendele","chapter":"4","verse":"28","text":"Nawadamanya kila kint'hu kiya ukiikile lumwe kwa udahi no kuunga kwako kugamba nekilaile."},{"book":"Imitendele","chapter":"4","verse":"29","text":"Naho haluse, weye Zumbe, kaula ukutisa kwawe, naho ukizumile suwe wandima wako, kibilikize ulosi wako kwa kukeduvya."},{"book":"Imitendele","chapter":"4","verse":"30","text":"Chulula mkono wako uwahonye want'hu, naho damanya vilagiso va na kwehela kwa kombokela zina dyo mtumwa ywako Yesu Akukile.”"},{"book":"Imitendele","chapter":"4","verse":"31","text":"Weze wabinde kulombeza Mnungu, hadya wandile niyo hasingisika. Wose hadya niyo wamemezwa Muye ywa Mnungu no kubilikiza Mbuli ya Mnungu kwa weduvi."},{"book":"Imitendele","chapter":"4","verse":"32","text":"Fyo dya wahuwila wandaga wamwenga mwe zifanyanyi zawe na mwe mioyo yawe. Hakwandile na yeyose adahile kugamba kint'hu chakwe mwenye, ila wahangilaga vint'hu vose wandaga navo."},{"book":"Imitendele","chapter":"4","verse":"33","text":"Kwa udahi mkulu wegala ulosi walavaga uwona mwe mbuli yo kuuyuka kwa Zumbe Yesu, naho niyo Mnungu awenk'ha uwedi mwingi."},{"book":"Imitendele","chapter":"4","verse":"34","text":"Mwo umwenga wawe hakwandaga na yumwenga andaga na uswesi wa kint'hu. Wamwenga wandaga na vint'hu vawe wavitagaga no kwink'hiza matundu yalaile mwediyombe,"},{"book":"Imitendele","chapter":"4","verse":"35","text":"nokuzink'hiza kwa wegala ulosi, naho matundu nayapangigwa kwa kila mnt'hu kuligana viya akuviunga."},{"book":"Imitendele","chapter":"4","verse":"36","text":"Kwandaga na Mlawi yuwenga mwelekwa ywa Kipulo, akwitangwa Yusufu, uyo wegala ulosi wakumwitanga Banaba nuko kugamba “Mgela moyo want'hu”,"},{"book":"Imitendele","chapter":"4","verse":"37","text":"atagaga nk'hode yakwe, niyo kuyaguha matundu nokuyenk'hiza kwa wegala ulosi."}]}