{"data":[{"book":"Imitendele","chapter":"7","verse":"1","text":"Mlava nt'hambiko Mkulu amuuzaga Sitefano, “Iki kindedi?”"},{"book":"Imitendele","chapter":"7","verse":"2","text":"Sitefano niyo ahitula, “Wandugu zangu, nitegelezeni! Umwo mkale ywetu Ibulahimu andaga akei kuita uko Halani, Mnungu ywo ukulu amlailaga uko Mesopotamia"},{"book":"Imitendele","chapter":"7","verse":"3","text":"niyo amgamba, ‘Waleke want'hu wako ne isi yako naho uite kwe isi huunga hulagise.’"},{"book":"Imitendele","chapter":"7","verse":"4","text":"Ibulahimu ailekaga isi yakwe ya Wakalidayo niyo agenda kwikala Halani. Aho ise dya Ibulahimu eze abanike, Mnungu amtendaga Ibulahimu asogele mwe isi ino mkwikala ivi haluse."},{"book":"Imitendele","chapter":"7","verse":"5","text":"Mnungu hamwink'haga hohose mwe isi iyo kunda hakwe hata hant'hu hadodo mwe isi, Mna Mnungu amwikilaga ndagano kumwink'ha isi iyo, naho iyo neikanda yakwe hamwenga ne cheleko chakwe. Umwo Mnungu aikaga indagano iyo Ibulahimu andaga heina mwana."},{"book":"Imitendele","chapter":"7","verse":"6","text":"Naivi nivo alongaga Mnungu kwa Ibulahimu, ‘Cheleko chako nekikale kutanga, naho uko nawande watumwa, naho nawatendelwe yaihile kwa myaka milongo mine."},{"book":"Imitendele","chapter":"7","verse":"7","text":"Mna nenombose usengelo kwa wadya wa kuwatendani watumwa, Mnungu kagamba, akajika nenikilave cheleko chenyu mwe isi iyo naivo nawanivike miye hant'hu aha.’ ”"},{"book":"Imitendele","chapter":"7","verse":"8","text":"Niyo Mnungu atenda wila wa kumvina Ibulahimu kunda kilagiso che ndagano. Ivo Ibulahimu niyo amvina Isaka mazuwa mtandatu du eze elekwe, Isaka niyo eza kumvina mwanawe Yakobo, Yakobo naye niyo eza kuwavina wadya wanawe mlongo na waidi, awakale wo lukolo lwetu."},{"book":"Imitendele","chapter":"7","verse":"9","text":"Wana Yakobo wamuwonelaga finju ndugu ywawe Yusufu niyo wamtaga kwo utumwa uko Misili. Mna Mnungu andaga hamwenga naye Yusufu,"},{"book":"Imitendele","chapter":"7","verse":"10","text":"niyo amkombola mwa makunt'ho yakwe. Mnungu amwink'haga Yusufu uwedi wakwe na umanyi hameso ya seuta ywa Misili akwitangwa Falao, Yudya Seuta ywa Misili niyo amtenda Yusufu kunda mkulu mwe isi na mwe nyumba yakwe yose."},{"book":"Imitendele","chapter":"7","verse":"11","text":"Niyo kwalaila gumbo kulu mwe isi ya Misili ne isi ya Kanani, yawatendaga wakale wetu kunda na makunt'ho makulu. Wakale wetu hawadahaga kupata chochose cho kudya."},{"book":"Imitendele","chapter":"7","verse":"12","text":"Yakobo eze eve kugamba Misili kuna nk'hande, niyo awatuma wadya wanawe awo wakale wetu, waite Misili malavo yao ya nk'hongo."},{"book":"Imitendele","chapter":"7","verse":"13","text":"Mwe nt'hambo yawe ya kaidi Yusufu akelavanyaga kwa wanduguze, Falao niyo aimanya imp'huga ya Yusufu."},{"book":"Imitendele","chapter":"7","verse":"14","text":"Yusufu egalaga want'hu kwa ise Yakobo, amgambile hamwenga ne mp'huga yose, uwazilo wawe wandaga ni milongo mfungate na shano, weze Misili."},{"book":"Imitendele","chapter":"7","verse":"15","text":"Ivo Yakobo aitaga Misili yehe hamwenga na wakale wetu watuhu, na uko nuko wafiilaga."},{"book":"Imitendele","chapter":"7","verse":"16","text":"Vimba vawe vegalagwa mpaka Shekemu, niyo wamosigwa msanga mwe kikuta agulaga Ibulahimu kwa want'hu wa kabila dya Hamoli kwa matundu heyemanyike uwazilo wakwe."},{"book":"Imitendele","chapter":"7","verse":"17","text":"Want'hu wetu kudya Misili wagenyelaga niyo wanda wabindile ingi aho Mnungu andaga akaunga akint'hize indagano yakwe aikaga na Ibulahimu."},{"book":"Imitendele","chapter":"7","verse":"18","text":"Kulongole, seuta yumwenga hammanyaga Yusufu, akongaga kunda seuta ywa Misili."},{"book":"Imitendele","chapter":"7","verse":"19","text":"Awatendelaga want'hu wetu ukwank'walu, kuwadamanyila wiihi kuwatigiza wawaduule kuse wana wawe wakembe vileke wabanike."},{"book":"Imitendele","chapter":"7","verse":"20","text":"Aho niho elekagwa Musa mwana mkembe mtana. Alelagwa kwawe kaya kwa miyezi mitatu,"},{"book":"Imitendele","chapter":"7","verse":"21","text":"eze aikigwe kuse ye kaya yawe, mwana kindele ywa Falao amguhaga Musa no kumlela enga mwanawe."},{"book":"Imitendele","chapter":"7","verse":"22","text":"Musa ahinizwagwa umanyi wose wa Wamisili, niyo akula kwa milosi na udamanyi."},{"book":"Imitendele","chapter":"7","verse":"23","text":"“Musa eze abule myaka milongo mine afanyanyaga kuwaona wanduguze Waizilaeli."},{"book":"Imitendele","chapter":"7","verse":"24","text":"Aonaga Mzilaeli yumwenga akatoigwa nu Mmisili, niyo agenda kumwambiza no kumlihizila kwa kumkoma uyo Mmisili."},{"book":"Imitendele","chapter":"7","verse":"25","text":"Agambaga mafa wanduguze Wazilaeli wadahaga kumanya kugamba Mnungu aunga awakombole kwa kombokela yehe Musa, mna hawakombaganyaga."},{"book":"Imitendele","chapter":"7","verse":"26","text":"Zuwa ditimile awaonaga Wazilaeli waidi wakatoana, agezaga kuwalamula. ‘Tegelezeni, nyuwe want'hu, mwindugu wa hamwenga Wazilaeli, Mwatowanilanai?’"},{"book":"Imitendele","chapter":"7","verse":"27","text":"Mna yudya yumwenga naakamtoesa miyawe niyo amsindikila kunk'handa Musa, akamgamba, ‘Niani akuikile kunda mkulu na mlamuzi ywetu?’"},{"book":"Imitendele","chapter":"7","verse":"28","text":"‘Waunga mnikome enga viya umkomile Mmisili gulo?’ ”"},{"book":"Imitendele","chapter":"7","verse":"29","text":"Musa eze eve ivo, niyo anyilika Misili kuita Midiani. Uko elekaga wana wakilume waidi."},{"book":"Imitendele","chapter":"7","verse":"30","text":"“Ize yomboke myaka milongo mine, Mtumigwa ywa kwe mbingu amlailaga Musa mwo lulija lukwaka mwa kasaka, ukwo kwe dijangwa hagihi no mnima wa Sinai."},{"book":"Imitendele","chapter":"7","verse":"31","text":"Musa ehelwagwa kwa ayo ayaonaga, niyo asogela hagihi hakasaka vileke akaule vedi. Mna niyo eva izwi dya Zumbe."},{"book":"Imitendele","chapter":"7","verse":"32","text":"‘Ni miye Mnungu ywa wakale wako, Mnungu ywa Ibulahimu, Mnungu ywa Isaka na Yakobo.’ Musa ogohaga na kuzingiza hagezile kukaula."},{"book":"Imitendele","chapter":"7","verse":"33","text":"Zumbe niyo amgamba Musa, ‘Hambula vilatu vako, aho ukimale ni hant'hu hakukile."},{"book":"Imitendele","chapter":"7","verse":"34","text":"Hiuona ukwank'walu uwo wakutendelwa want'hu wangu ukwo Misili. Hiiva indilo yawe, hiseela kwiza kuwakombola. Nohutume uite Misili.’ ”"},{"book":"Imitendele","chapter":"7","verse":"35","text":"“Musa niye yudya alemelwagwa ni Waizilaeli. Wamuuzaga. ‘Niani akugambile unde mkulu na kunda mlamuzi ywetu?’ Niyehe uyo atumigwe ni Mnungu kuwalongoza want'hu no kuwakombola kwa wambizi wa mtumigwa ywa kwe mbingu, uyo amlailaga mwa kasaka kakukweela moto."},{"book":"Imitendele","chapter":"7","verse":"36","text":"Awalongozaga mwo kufosa Misili, akadamanya vilagiso na kwehela ukwo Misili na kwe bahali ink'hudu, na kwe dijangwa kwa myaka milongo mine."},{"book":"Imitendele","chapter":"7","verse":"37","text":"Musa niye awagambaga watu wa Izilaeli, ‘Mnungu na awasaguileni Mlotezi enga miye, kulawa mwa wandugu zenyu.’ ”"},{"book":"Imitendele","chapter":"7","verse":"38","text":"Niye yudya andaga hamwenga na want'hu wa Izilaeli wakeduganyaga kwe dijangwa, andaga uuko hamwenga na wakale wetu hamwenga no mtumigwa ywa kwe Mbingu alongaga naye kwo mnima wa Sinai, naho ahokelaga milosi yo ugima eze akigambile suwe."},{"book":"Imitendele","chapter":"7","verse":"39","text":"“Mna wakale wetu wamlemelaga kumwiva niyo wamsukumizila kunk'handa, no kunyemwa nyemwa kuuya Misili."},{"book":"Imitendele","chapter":"7","verse":"40","text":"Wamgambaga Haluni, ‘Kidamanyile mnungu akuunga akilongoze, kwaviya hakikumanya ayo yambwiile Musa, uyo akilavile Misili.’"},{"book":"Imitendele","chapter":"7","verse":"41","text":"Wadamanyaga hili dikeigile njeku, wakaditendela nt'hambiko, wakavika kint'hu wakidamanye woho wenye."},{"book":"Imitendele","chapter":"7","verse":"42","text":"Ivo Mnungu niyo awasa, na kuwaleka wavike nt'hondo zo ulanga, enga ivo viwandikwe mwe kitabu cha walotezi kugamba."},{"book":"Imitendele","chapter":"7","verse":"43","text":"Nyuwe nomwinula heha dya Moleki,"},{"book":"Imitendele","chapter":"7","verse":"44","text":"“Wakale wetu wandaga ne Dihema dya ulonga uwona uko kwedijangwa. Dyadamanyagwa enga viya mwenye Mnungu amsigiilaga Musa, kugamba didamanywe enga iviya Musa alagiswe."},{"book":"Imitendele","chapter":"7","verse":"45","text":"Akajika naho, wakale wetu wadihokelaga diheha kulawa kwa watatizawe wandaga nadyo umwo wakanda na Yoshua, no kuzitaha ziisi kulawa kwe zink'holo zia Mnungu azigulusaga enga viya waziguhaga. Naho nedikala mpaka mwa mazuwa ya Daudi."},{"book":"Imitendele","chapter":"7","verse":"46","text":"Daudi ahokelaga uwedi, niyo amlombeza Mnungu amwink'he hant'hu hakumzengela wikazi Mnungu ywa Yakobo."},{"book":"Imitendele","chapter":"7","verse":"47","text":"Mna niyo Sulemani amzengela Mnungu nyumba."},{"book":"Imitendele","chapter":"7","verse":"48","text":"“Mna Mnungu ekulanga mwa yose hakwikala mwe zi nyumba zizengigwe ni mikono ya want'hu enga viya mlotezi akulonga,"},{"book":"Imitendele","chapter":"7","verse":"49","text":"Zumbe agamba, ‘Mbingu nidyo difumbi dyangu dyo Useuta,"},{"book":"Imitendele","chapter":"7","verse":"50","text":"Vint'hu ivi voseni himiye nividamanye?’ ”"},{"book":"Imitendele","chapter":"7","verse":"51","text":"Niyo Sitefano agendeela kulonga, “Nyuwe mna kigungu mtwi! Mioyo yenyu inda midala, magutwi yenyu hayakwiva ulosi wa Mnungu! Mnda enga wakale wenyu, nyuwe nanywe mwaungisa kumhiga Muye ywa Mnungu!"},{"book":"Imitendele","chapter":"7","verse":"52","text":"Togoleni eyuko mlotezi yeyose hesulumizwe ni wakale wenyu? Wawakomaga walotezi, awo walongaga ukwiza kwa yudya Mndima wo Uwedi. Naho haluse mumsezenga no kumkoma."},{"book":"Imitendele","chapter":"7","verse":"53","text":"Ni nyuwe mwaihokelaga miko ya Mnungu idya yegalagwa ni mtumigwa ywa kwe Mbingu, mna mwiibela.”"},{"book":"Imitendele","chapter":"7","verse":"54","text":"Umwo wadala we Kitala weze weve ivo Sitefano akulonga, wafaga maya niyo wagwegwejula meno kwa maya."},{"book":"Imitendele","chapter":"7","verse":"55","text":"Mna Sitefano, amemigwe ni Muye ywa Mnungu, asinyaga kulanga no kuuona ukulu wa Mnungu, Yesu naye kakimala kulume kwa Mnungu."},{"book":"Imitendele","chapter":"7","verse":"56","text":"Niyo Sitefano agamba, “Kauleni nauona ulanga ukomoka, naho Mwana Mnt'hu kakimala kulume kwa Mnungu!”"},{"book":"Imitendele","chapter":"7","verse":"57","text":"Wadala we Kitala wagutilisaga, kwa mikono yawe wasitaga magutwi. Niyo wose kwa hamwenga wamkump'hukila,"},{"book":"Imitendele","chapter":"7","verse":"58","text":"no kumduula kuse yo mzi niyo wamtowa maiwe. Wadya waone niyo waika suke zawe kwa ndugu ywetu akwitangwa Sauli."},{"book":"Imitendele","chapter":"7","verse":"59","text":"Umwo wandile wakamtowa maiwe Sitefano, yehe amlombezaga Mnungu akagamba, “Zumbe Yesu, hokela umuye wangu!”"},{"book":"Imitendele","chapter":"7","verse":"60","text":"Afikaga madi niyo aila kwa izwi kulu akagamba, “Zumbe! Use kukumbukila wavu wawe!” Alongaga ivo niyo abanika."}]}