{"data":[{"book":"ന്യായാധിപന്മാർ","chapter":"12","verse":"1","text":"ഇതിനുശേഷം എഫ്രയീമ്യർ തങ്ങളുടെ സൈന്യത്തെ ഒന്നിച്ചുകൂട്ടി സാഫോണിയിലേക്കു ചെന്നു. അവർ യിഫ്താഹിനോട് ചോദിച്ചു: “താങ്കൾ അമ്മോന്യരോട് യുദ്ധത്തിനു പോയപ്പോൾ താങ്കളോടൊപ്പം പോരേണ്ടതിന് ഞങ്ങളെ വിളിക്കാഞ്ഞത് എന്ത്? താങ്കളെ ഞങ്ങൾ വീടിനകത്തിട്ട് വീടിനു തീവെച്ച് ചുട്ടുകളയാൻ പോകുന്നു.”"},{"book":"ന്യായാധിപന്മാർ","chapter":"12","verse":"2","text":"യിഫ്താഹ് അവരോടു പറഞ്ഞു: “എനിക്കും എന്റെ ജനത്തിനും അമ്മോന്യരോട് വലിയ പോരാട്ടം ഉണ്ടായി ഞാൻ നിങ്ങളെ വിളിച്ചു. എന്നാൽ നിങ്ങൾ അവരുടെ കൈയിൽനിന്ന് എന്നെ രക്ഷിച്ചില്ല."},{"book":"ന്യായാധിപന്മാർ","chapter":"12","verse":"3","text":"നിങ്ങൾ എന്നെ സഹായിക്കുകയില്ല എന്നുകണ്ടപ്പോൾ ഞാൻ എന്റെ ജീവൻ കൈയിൽ എടുത്തുകൊണ്ട് അമ്മോന്യരോട് യുദ്ധംചെയ്തു; യഹോവ അവരുടെമേൽ എനിക്കു വിജയം നൽകി. ഇങ്ങനെയിരിക്കേ, നിങ്ങൾ ഇന്ന് എന്നോട് യുദ്ധംചെയ്യാൻ വരുന്നത് എന്ത്?”"},{"book":"ന്യായാധിപന്മാർ","chapter":"12","verse":"4","text":"പിന്നീട് യിഫ്താഹ് ഗിലെയാദ്യരെ ഒക്കെയും വിളിച്ചുകൂട്ടി, എഫ്രയീമ്യരോട് യുദ്ധംചെയ്ത് അവരെ തോൽപ്പിച്ചു. “ഗിലെയാദുകാരായ നിങ്ങൾ എഫ്രയീമിൽനിന്നും മനശ്ശെയിൽനിന്നുമുള്ള പലായിതന്മാർ ആകുന്നു,” എന്ന് എഫ്രയീമ്യർ പറഞ്ഞതുകൊണ്ട് ഗിലെയാദ്യർ അവരെ സംഹരിച്ചു."},{"book":"ന്യായാധിപന്മാർ","chapter":"12","verse":"5","text":"ഗിലെയാദ്യർ എഫ്രയീം ഭാഗത്തുള്ള യോർദാന്റെ കടവുകൾ കൈവശപ്പെടുത്തി; എഫ്രയീമ്യരിൽ ശേഷിച്ച ഒരാൾ വന്ന്, “ഞാൻ അക്കരയ്ക്കു കടക്കട്ടെ” എന്നു പറയുമ്പോഴെല്ലാം ഗിലെയാദ്യർ അവനോട്, “നീ എഫ്രയീമ്യനോ?” എന്നു ചോദിക്കും: “അല്ല” എന്ന് അയാൾ പറഞ്ഞാൽ,"},{"book":"ന്യായാധിപന്മാർ","chapter":"12","verse":"6","text":"അവർ അയാളോട്, “ശിബ്ബോലെത്ത്” എന്നു പറയാൻ ആവശ്യപ്പെടും. അത് അയാൾക്ക് ശരിയായി ഉച്ചരിക്കാൻ കഴിയാത്തതുകൊണ്ട് അയാൾ, “സിബ്ബോലെത്ത്” എന്നു പറയും. അപ്പോൾ അവർ അയാളെ പിടിച്ച് യോർദാന്റെ കടവുകളിൽവെച്ച് കൊല്ലും; അങ്ങനെ നാൽപ്പത്തീരായിരം എഫ്രയീമ്യർ ആ ദിവസങ്ങളിൽ വധിക്കപ്പെട്ടു."},{"book":"ന്യായാധിപന്മാർ","chapter":"12","verse":"7","text":"യിഫ്താഹ് ആറുവർഷം ഇസ്രായേലിനെ നയിച്ചു.12:7 അഥവാ, ന്യായപാലനംചെയ്തു. പിന്നെ ഗിലെയാദ്യനായ യിഫ്താഹ് മരിച്ചു. അദ്ദേഹത്തെ ഗിലെയാദിലെ ഒരു പട്ടണത്തിൽ അടക്കംചെയ്തു."},{"book":"ന്യായാധിപന്മാർ","chapter":"12","verse":"8","text":"യിഫ്താഹിനുശേഷം ബേത്ലഹേമ്യനായ ഇസ്ബാൻ ഇസ്രായേലിനു ന്യായാധിപനായിരുന്നു."},{"book":"ന്യായാധിപന്മാർ","chapter":"12","verse":"9","text":"അദ്ദേഹത്തിനു മുപ്പതു പുത്രന്മാരും മുപ്പതു പുത്രിമാരും ഉണ്ടായിരുന്നു. അദ്ദേഹം തന്റെ പുത്രിമാരെ അദ്ദേഹത്തിന്റെ കുലത്തിനു പുറത്തുള്ളവർക്ക് വിവാഹംകഴിച്ചുകൊടുക്കുകയും പുത്രന്മാർക്കു കുലത്തിനു പുറത്തുനിന്ന് മുപ്പതു കന്യകമാരെ എടുക്കുകയും ചെയ്തു. അദ്ദേഹം ഇസ്രായേലിന് ഏഴുവർഷം ന്യായാധിപനായിരുന്നു."},{"book":"ന്യായാധിപന്മാർ","chapter":"12","verse":"10","text":"പിന്നെ ഇസ്ബാൻ മരിച്ചു; അദ്ദേഹത്തെ ബേത്ലഹേമിൽ അടക്കംചെയ്തു."},{"book":"ന്യായാധിപന്മാർ","chapter":"12","verse":"11","text":"പിന്നീട് സെബൂലൂന്യനായ ഏലോൻ ഇസ്രായേലിനു പത്തുവർഷം ന്യായപാലനംചെയ്തു."},{"book":"ന്യായാധിപന്മാർ","chapter":"12","verse":"12","text":"പിന്നെ ഏലോൻ മരിച്ചു; അദ്ദേഹത്തെ സെബൂലൂൻനാട്ടിലെ അയ്യാലോനിൽ അടക്കംചെയ്തു."},{"book":"ന്യായാധിപന്മാർ","chapter":"12","verse":"13","text":"അദ്ദേഹത്തിനുശേഷം ഹില്ലേലിന്റെ മകനായ അബ്ദോൻ എന്ന ഒരു പിരാഥോന്യൻ ഇസ്രായേലിനു ന്യായാധിപനായിരുന്നു."},{"book":"ന്യായാധിപന്മാർ","chapter":"12","verse":"14","text":"അദ്ദേഹത്തിനു നാൽപ്പതു പുത്രന്മാരും മുപ്പത് പൗത്രന്മാരും ഉണ്ടായിരുന്നു. അവർ എഴുപതുപേരും കഴുതകളുടെ പുറത്തുകയറി ഓടിക്കുമായിരുന്നു. അദ്ദേഹം ഇസ്രായേലിൽ എട്ടുവർഷം ന്യായാധിപനായിരുന്നു;"},{"book":"ന്യായാധിപന്മാർ","chapter":"12","verse":"15","text":"പിന്നെ ഹില്ലേലിന്റെ മകനായ അബ്ദോൻ മരിച്ചു; അദ്ദേഹത്തെ എഫ്രയീം ദേശത്ത് അമാലേക്യരുടെ മലനാട്ടിലെ പിരാഥോനിൽ അടക്കംചെയ്തു."}]}