{"data":[{"book":"ന്യായാധിപന്മാർ","chapter":"2","verse":"1","text":"യഹോവയുടെ ദൂതൻ ഗിൽഗാലിൽനിന്ന് ബോക്കീമിലേക്കു ചെന്നു പറഞ്ഞതു: “ഞാൻ നിങ്ങളെ ഈജിപ്റ്റിൽനിന്നു പുറപ്പെടുവിച്ചു; നിങ്ങളുടെ പിതാക്കന്മാരോടു ശപഥംചെയ്ത ദേശത്തേക്കു നിങ്ങളെ കൊണ്ടുവന്നു. ‘നിങ്ങളോടുള്ള എന്റെ നിയമം ഞാൻ ഒരിക്കലും ലംഘിക്കുകയില്ല എന്നും"},{"book":"ന്യായാധിപന്മാർ","chapter":"2","verse":"2","text":"നിങ്ങൾ ഈ ദേശവാസികളോട് ഉടമ്പടി ചെയ്യാതെ അവരുടെ ബലിപീഠങ്ങൾ ഇടിച്ചുകളയണം’ എന്നും കൽപ്പിച്ചിരുന്നു; എന്നാൽ നിങ്ങൾ എന്റെ വചനം അനുസരിച്ചില്ല; ഇങ്ങനെ നിങ്ങൾ ചെയ്തത് എന്തുകൊണ്ട്?"},{"book":"ന്യായാധിപന്മാർ","chapter":"2","verse":"3","text":"അതുകൊണ്ട്, ‘ഞാൻ അവരെ നിങ്ങളുടെമുമ്പിൽനിന്ന് നീക്കിക്കളയുകയില്ല; അവർ നിങ്ങളുടെ വശങ്ങളിൽ2:3 സംഖ്യ. 33:55 കാണുക. മുള്ളായിരിക്കുകയും അവരുടെ ദേവന്മാർ നിങ്ങൾക്കൊരു കെണിയാകുകയും ചെയ്യും.’ ”"},{"book":"ന്യായാധിപന്മാർ","chapter":"2","verse":"4","text":"യഹോവയുടെ ദൂതൻ ഈ വചനം എല്ലാ ഇസ്രായേൽമക്കളെയും അറിയിച്ചപ്പോൾ ജനം ഉച്ചത്തിൽ കരഞ്ഞു."},{"book":"ന്യായാധിപന്മാർ","chapter":"2","verse":"5","text":"അവർ ആ സ്ഥലത്തിന്നു ബോക്കീം2:5 കരയുന്നവർ എന്നർഥം. എന്നു പേരിട്ടു; അവിടെ യഹോവയ്ക്കു യാഗങ്ങൾ അർപ്പിച്ചു."},{"book":"ന്യായാധിപന്മാർ","chapter":"2","verse":"6","text":"യോശുവ ഇസ്രായേൽജനത്തെ പറഞ്ഞയച്ചശേഷം, ഓരോ ഗോത്രവും അവരവർക്ക് അവകാശമായി നൽകപ്പെട്ടിരുന്നു ദേശം കൈവശമാക്കാൻ പുറപ്പെട്ടു."},{"book":"ന്യായാധിപന്മാർ","chapter":"2","verse":"7","text":"യോശുവയുടെ ജീവകാലംമുഴുവനും അദ്ദേഹത്തിനുശേഷം യഹോവ ഇസ്രായേലിനു ചെയ്ത മഹാപ്രവൃത്തികളൊക്കെയും നേരിട്ടു കണ്ടിട്ടുള്ള ഗോത്രത്തലവന്മാരുടെ ജീവകാലംമുഴുവനും ജനം യഹോവയെ സേവിച്ചു."},{"book":"ന്യായാധിപന്മാർ","chapter":"2","verse":"8","text":"നൂന്റെ മകനും യഹോവയുടെ ദാസനുമായ യോശുവ നൂറ്റിപ്പത്തു വയസ്സുള്ളവനായി മരിച്ചു."},{"book":"ന്യായാധിപന്മാർ","chapter":"2","verse":"9","text":"അദ്ദേഹത്തെ എഫ്രയീംമലനാട്ടിലെ തിമ്നത്ത്-ഹേരസിൽ2:9 തിമ്നത്ത്-സേരഹ് എന്നും അറിയപ്പെടുന്നു; യോശു. 19:50; 24:30 ഗായശുമലയുടെ വടക്കുവശത്ത് അദ്ദേഹത്തിന്റെ അവകാശഭൂമിയിൽ അടക്കംചെയ്തു."},{"book":"ന്യായാധിപന്മാർ","chapter":"2","verse":"10","text":"ഇതിനുശേഷം ആ തലമുറ മുഴുവനും തങ്ങളുടെ പിതാക്കന്മാരോടുചേർന്നു; അവർക്കുശേഷം യഹോവയെയോ അവിടന്ന് ഇസ്രായേലിനു ചെയ്തിട്ടുള്ള മഹാപ്രവൃത്തികളെയോ അറിയാത്ത മറ്റൊരു തലമുറ വളർന്നുവന്നു."},{"book":"ന്യായാധിപന്മാർ","chapter":"2","verse":"11","text":"ആ കാലഘട്ടത്തിൽ ഇസ്രായേൽജനം യഹോവയുടെമുമ്പാകെ ഹീനകരമായ പ്രവൃത്തികൾചെയ്തു; ബാൽവിഗ്രഹങ്ങളെ സേവിച്ചു."},{"book":"ന്യായാധിപന്മാർ","chapter":"2","verse":"12","text":"തങ്ങളുടെ പിതാക്കന്മാരെ ഈജിപ്റ്റുദേശത്തുനിന്ന് കൊണ്ടുവന്ന തങ്ങളുടെ ദൈവമായ യഹോവയെ ഉപേക്ഷിച്ചു. അവർ തങ്ങൾക്കുചുറ്റുമുള്ള ജനതകളുടെ ദേവന്മാരായ വിവിധദേവന്മാരുടെ പിന്നാലെചെന്ന് അവയെ നമസ്കരിച്ച്, യഹോവയെ പ്രകോപിപ്പിച്ചു."},{"book":"ന്യായാധിപന്മാർ","chapter":"2","verse":"13","text":"അവർ യഹോവയെ ഉപേക്ഷിച്ചു ബാലിനെയും അസ്തരോത്ത് പ്രതിഷ്ഠകളെയും സേവിച്ചു."},{"book":"ന്യായാധിപന്മാർ","chapter":"2","verse":"14","text":"യഹോവയുടെ കോപം ഇസ്രായേലിന്റെനേരേ ജ്വലിച്ചു; അവിടന്ന് അവരെ കവർച്ചക്കാരുടെ കൈയിൽ ഏൽപ്പിച്ചു, അവർ അവരെ കൊള്ളയടിച്ചു. ചുറ്റുമുള്ള ശത്രുക്കൾക്ക് അവരെ വിറ്റുകളഞ്ഞു; ശത്രുക്കൾക്കെതിരേ ചെറുത്തുനിൽക്കാൻ അവർക്കു കഴിഞ്ഞതേയില്ല."},{"book":"ന്യായാധിപന്മാർ","chapter":"2","verse":"15","text":"യഹോവ അവരോടു ശപഥംചെയ്തിരുന്നതുപോലെ, യുദ്ധത്തിനു ചെല്ലുന്നിടത്തൊക്കെയും തോൽവിയുണ്ടാകത്തക്കവണ്ണം യഹോവയുടെ കരം അവർക്കു വിരോധമായിരുന്നു; അവർക്കു മഹാകഷ്ടതയുണ്ടായി."},{"book":"ന്യായാധിപന്മാർ","chapter":"2","verse":"16","text":"അപ്പോൾ യഹോവ ന്യായാധിപന്മാരെ2:16 അഥവാ, നേതാക്കന്മാരെ എഴുന്നേൽപ്പിച്ചു; അവർ കവർച്ചക്കാരുടെ കൈയിൽനിന്ന് ഇസ്രായേൽജനത്തെ രക്ഷിച്ചു."},{"book":"ന്യായാധിപന്മാർ","chapter":"2","verse":"17","text":"എങ്കിലും അവർ തങ്ങളുടെ ന്യായാധിപന്മാരെ അനുസരിക്കാതെ അന്യദേവന്മാരോടു പരസംഗംചെയ്ത് അവരെ ഭജിച്ചുവന്നു. യഹോവയുടെ കൽപ്പനകൾ അനുസരിച്ചു നടന്ന തങ്ങളുടെ പിതാക്കന്മാരുടെ വഴികളെ അവർ അതിവേഗം വിട്ടുമാറി; അവരെ അനുകരിച്ചതുമില്ല."},{"book":"ന്യായാധിപന്മാർ","chapter":"2","verse":"18","text":"യഹോവ അവർക്കുവേണ്ടി ന്യായാധിപന്മാരെ എഴുന്നേൽപ്പിക്കുമ്പോൾ യഹോവ അതതു ന്യായാധിപന്മാരോടുകൂടെയിരുന്ന് അവരുടെ കാലത്തൊക്കെയും അവരെ ശത്രുക്കളുടെ കൈയിൽനിന്ന് രക്ഷിക്കും. തങ്ങളെ ഉപദ്രവിച്ചു പീഡിപ്പിക്കുന്നവർ നിമിത്തമുള്ള അവരുടെ നിലവിളികേട്ട് യഹോവയ്ക്ക് അവരിൽ മനസ്സലിവു തോന്നുന്നതുകൊണ്ടാണ് അവിടന്ന് ഇപ്രകാരംചെയ്യുന്നത്."},{"book":"ന്യായാധിപന്മാർ","chapter":"2","verse":"19","text":"എന്നാൽ ആ ന്യായാധിപന്റെ മരണത്തിനുശേഷം അവർ വീണ്ടും അന്യദേവന്മാരെ സേവിച്ചും നമസ്കരിച്ചുംകൊണ്ടു തങ്ങളുടെ പിതാക്കന്മാരെക്കാൾ അധികം ദുഷ്ടത പ്രവർത്തിക്കും; അവർ തങ്ങളുടെ ഹീനകൃത്യങ്ങളും ദുശ്ശാഠ്യജീവിതവും ഉപേക്ഷിക്കാൻ വിസമ്മതിച്ചു."},{"book":"ന്യായാധിപന്മാർ","chapter":"2","verse":"20","text":"അതുകൊണ്ട് യഹോവയുടെ കോപം ഇസ്രായേലിന്റെനേരേ ജ്വലിച്ചു: “ഈ ജനത അവരുടെ പിതാക്കന്മാരോടു ഞാൻ കൽപ്പിച്ചിട്ടുള്ള എന്റെ ഉടമ്പടി ലംഘിച്ചു; എന്റെ കൽപ്പനകൾ അവഗണിച്ചു."},{"book":"ന്യായാധിപന്മാർ","chapter":"2","verse":"21-22","text":"അതിനാൽ അവരുടെ പിതാക്കന്മാർ അനുസരിച്ചു നടന്ന യഹോവയുടെ വഴിയിൽ ഇവരും അനുസരിച്ചു നടക്കുമോ ഇല്ലയോ എന്ന് ഇസ്രായേലിനെ പരീക്ഷിക്കേണ്ടതിന്, യോശുവ മരിക്കുമ്പോൾ കീഴ്പ്പെടുത്താതിരുന്ന ജനതകളിൽ ഒന്നിനെയും ഞാൻ ഇനി അവരുടെമുമ്പിൽനിന്ന് നീക്കിക്കളയുകയില്ല,” എന്ന് അവിടന്ന് അരുളിച്ചെയ്തു."},{"book":"ന്യായാധിപന്മാർ","chapter":"2","verse":"23","text":"അതുകൊണ്ട് യഹോവ ആ ജനതകളെ അവിടെത്തന്നെ തുടരാൻ അനുവദിച്ചു; അവരെ വേഗത്തിൽ നീക്കിക്കളയുന്നതിനായി യോശുവയുടെ കൈയിൽ ഏൽപ്പിക്കാതെയുമിരുന്നു."}]}