{"data":[{"book":"ന്യായാധിപന്മാർ","chapter":"20","verse":"1","text":"അതിനുശേഷം ദാൻമുതൽ ബേർ-ശേബാവരെയും ഗിലെയാദുദേശത്തുമുള്ള ഇസ്രായേൽമക്കൾ എല്ലാവരും മിസ്പായിൽ യഹോവയുടെ സന്നിധിയിൽ ഏകമനസ്സോടെ വന്നുകൂടി."},{"book":"ന്യായാധിപന്മാർ","chapter":"20","verse":"2","text":"ഇസ്രായേലിന്റെ സകലഗോത്രങ്ങളിലെയും സർവജനത്തിന്റെയും പ്രധാനികളും ആയുധപാണികളായ നാലുലക്ഷം കാലാൾപ്പടയും ദൈവജനത്തിന്റെ സഭയിൽ ഹാജരായി,"},{"book":"ന്യായാധിപന്മാർ","chapter":"20","verse":"3","text":"(ഇസ്രായേൽമക്കൾ മിസ്പായിലേക്കു പോയിരിക്കുന്നു എന്ന് ബെന്യാമീൻഗോത്രക്കാർ കേട്ടു.) അപ്പോൾ ഇസ്രായേൽമക്കൾ, “ഈ മഹാദോഷം എങ്ങനെ സംഭവിച്ചുവെന്ന് ഞങ്ങളോടു പറയുക” എന്ന് ആവശ്യപ്പെട്ടു."},{"book":"ന്യായാധിപന്മാർ","chapter":"20","verse":"4","text":"കൊല്ലപ്പെട്ട സ്ത്രീയുടെ ഭർത്താവായ ലേവ്യൻ പറഞ്ഞു: “ഞാനും എന്റെ വെപ്പാട്ടിയും ബെന്യാമീൻദേശത്തു ഗിബെയയിൽ രാത്രി താമസിക്കാൻചെന്നു."},{"book":"ന്യായാധിപന്മാർ","chapter":"20","verse":"5","text":"ഗിബെയയിലെ ആളുകൾവന്നു രാത്രിയിൽ എന്റെനിമിത്തം വീടുവളഞ്ഞ് എന്നെ കൊല്ലാൻ ശ്രമിച്ചു. എന്റെ വെപ്പാട്ടിയെ അവർ ബലാൽക്കാരംചെയ്തു. അങ്ങനെ അവൾ മരിച്ചു."},{"book":"ന്യായാധിപന്മാർ","chapter":"20","verse":"6","text":"ഞാൻ അവളെ കഷണങ്ങളായി മുറിച്ച് ഇസ്രായേലിന്റെ അവകാശദേശത്തൊക്കെയും കൊടുത്തയച്ചു. അത്ര വലിയ ദുഷ്ടതയും വഷളത്തവുമാണ് അവർ ഇസ്രായേലിൽ പ്രവർത്തിച്ചിരിക്കുന്നത്."},{"book":"ന്യായാധിപന്മാർ","chapter":"20","verse":"7","text":"അതുകൊണ്ട് ഇസ്രായേല്യരേ, ഇതിനെക്കുറിച്ച് നിങ്ങളുടെ അഭിപ്രായവും ആലോചനയും എന്താണ്?”"},{"book":"ന്യായാധിപന്മാർ","chapter":"20","verse":"8","text":"അപ്പോൾ സർവജനവും ഏകമനസ്സോടെ എഴുന്നേറ്റുനിന്ന് ശപഥംചെയ്തു: “നമ്മിലാരും കൂടാരത്തിലേക്കു പോകുകയില്ല. ഇല്ല, ഒരാൾപോലും വീട്ടിലേക്കു മടങ്ങുകയില്ല."},{"book":"ന്യായാധിപന്മാർ","chapter":"20","verse":"9","text":"നാം ഇപ്പോൾ ഗിബെയയോട് ഇപ്രകാരമാണ് ചെയ്യേണ്ടത്: നറുക്കിട്ട് അതനുസരിച്ച് നമുക്ക് അതിനെ ആക്രമിക്കാം."},{"book":"ന്യായാധിപന്മാർ","chapter":"20","verse":"10","text":"ഇസ്രായേലിലെ ഓരോ ഗോത്രത്തിൽനിന്നും നൂറിനു പത്ത്, ആയിരത്തിന് നൂറ്, പതിനായിരത്തിന് ആയിരം എന്ന കണക്കിൽ20:10 അതായത്, പത്തിലൊന്നുപേരെ നമുക്ക് ആളുകളെ തെരഞ്ഞെടുക്കാം. ബെന്യാമീൻഗോത്രത്തിലെ ഗിബെയാ20:10 ചി.കൈ.പ്ര. ഗേബാ. ഗേബാ, ഗിബെയാ എന്നതിന്റെ മറ്റൊരുരൂപം. നഗരം ഇസ്രായേലിൽ ചെയ്ത നീചകൃത്യത്തിനു പ്രതികാരംചെയ്യാൻ ജനം വരുമ്പോൾ ഈ തെരഞ്ഞെടുക്കപ്പെട്ടവർ അവർക്കു ഭക്ഷണം കൊണ്ടുവരട്ടെ.”"},{"book":"ന്യായാധിപന്മാർ","chapter":"20","verse":"11","text":"അങ്ങനെ ഇസ്രായേല്യർ എല്ലാവരും ആ പട്ടണത്തിനെതിരേ ഏകമനസ്സോടെ യോജിച്ചുനിന്നു."},{"book":"ന്യായാധിപന്മാർ","chapter":"20","verse":"12","text":"പിന്നെ ഇസ്രായേൽ ഗോത്രങ്ങൾ ബെന്യാമീൻഗോത്രത്തിലെങ്ങും ദൂതന്മാരെ അയച്ച് അറിയിച്ചു: “എത്ര നീചമായ പാതകമാണ് നിങ്ങളുടെ ഇടയിൽ സംഭവിച്ചിരിക്കുന്നത്?"},{"book":"ന്യായാധിപന്മാർ","chapter":"20","verse":"13","text":"അതുകൊണ്ട് ഗിബെയയിലെ നീചന്മാരായ ആ ആളുകളെ കൊന്ന് ഇസ്രായേലിൽനിന്ന് ദോഷം നീക്കംചെയ്യേണ്ടതിന് അവരെ ഞങ്ങൾക്ക് ഏൽപ്പിച്ചുതരിക.”"},{"book":"ന്യായാധിപന്മാർ","chapter":"20","verse":"14","text":"ഇസ്രായേൽജനത്തിനെതിരേ യുദ്ധംചെയ്യാൻ അവർ പട്ടണങ്ങളിൽനിന്ന് ഗിബെയയിൽ ഒന്നിച്ചുകൂടി."},{"book":"ന്യായാധിപന്മാർ","chapter":"20","verse":"15","text":"ഗിബെയനിവാസികളിൽത്തന്നെ എണ്ണപ്പെട്ട എഴുനൂറ് ധീരന്മാർ ഉണ്ടായിരുന്നു. അവരെക്കൂടാതെ ഇരുപത്താറായിരം ആയുധപാണികളും ബെന്യാമീൻഗോത്രത്തിൽ ഉണ്ടായിരുന്നു."},{"book":"ന്യായാധിപന്മാർ","chapter":"20","verse":"16","text":"അവരിൽ പ്രഗല്ഭന്മാരായ എഴുനൂറ് ഇടങ്കൈയ്യന്മാർ ഉണ്ടായിരുന്നു. ഇവരെല്ലാവരും ഒരു രോമത്തിനുപോലും ഉന്നം പിഴയ്ക്കാത്ത കവിണക്കാർ ആയിരുന്നു."},{"book":"ന്യായാധിപന്മാർ","chapter":"20","verse":"17","text":"ബെന്യാമീൻ ഒഴികെയുള്ള ഇസ്രായേല്യർ വാൾ കൈയിലേന്തിയ നാലുലക്ഷംപേരായിരുന്നു; അവരെല്ലാവരും യോദ്ധാക്കളും ആയിരുന്നു."},{"book":"ന്യായാധിപന്മാർ","chapter":"20","verse":"18","text":"ഇസ്രായേൽമക്കൾ ബേഥേലിലേക്കുചെന്നു.20:18 അഥവാ, ദൈവഭവനത്തിലേക്കുചെന്നു, വാ. 26 കാണുക. അവർ ദൈവത്തോട് അരുളപ്പാടു ചോദിച്ചു: “ബെന്യാമീന്യരോട് യുദ്ധംചെയ്യാൻ ഞങ്ങളിൽ ആരാണ് മുമ്പേപോകേണ്ടത്?”"},{"book":"ന്യായാധിപന്മാർ","chapter":"20","verse":"19","text":"അങ്ങനെ ഇസ്രായേൽമക്കൾ രാവിലെ എഴുന്നേറ്റ് ഗിബെയയ്ക്കുനേരേ പാളയമടിച്ചു."},{"book":"ന്യായാധിപന്മാർ","chapter":"20","verse":"20","text":"ഇസ്രായേല്യർ ബെന്യാമീന്യരോട് യുദ്ധത്തിനു പുറപ്പെട്ടു ഗിബെയയിൽ അവരുടെനേരേ അണിനിരന്നു."},{"book":"ന്യായാധിപന്മാർ","chapter":"20","verse":"21","text":"ബെന്യാമീന്യർ ഗിബെയയിൽനിന്ന് അവരുടെനേരേവന്ന് ഇസ്രായേല്യരിൽ ഇരുപത്തിരണ്ടായിരംപേരെ അന്നു കൊന്നുകളഞ്ഞു."},{"book":"ന്യായാധിപന്മാർ","chapter":"20","verse":"22","text":"എന്നാൽ ഇസ്രായേൽസൈന്യം പരസ്പരം ധൈര്യപ്പെടുത്തി, ഒന്നാംദിവസം അണിനിരന്നിരുന്ന സ്ഥലത്തുതന്നെ വീണ്ടും അണിനിരന്നു."},{"book":"ന്യായാധിപന്മാർ","chapter":"20","verse":"23","text":"ഇസ്രായേൽമക്കൾ യഹോവയുടെ സന്നിധിയിൽചെന്ന് സന്ധ്യവരെ വിലപിച്ചു: “ഞങ്ങളുടെ സഹോദരന്മാരായ ബെന്യാമീന്യരോട് ഞങ്ങൾ ഇനിയും യുദ്ധത്തിനു പോകണമോ?” എന്ന് യഹോവയോടു ചോദിച്ചു."},{"book":"ന്യായാധിപന്മാർ","chapter":"20","verse":"24","text":"ഇസ്രായേൽമക്കൾ രണ്ടാംദിവസവും ബെന്യാമീന്യർക്കെതിരേചെന്നു."},{"book":"ന്യായാധിപന്മാർ","chapter":"20","verse":"25","text":"ബെന്യാമീന്യർ രണ്ടാംദിവസവും ഗിബെയയിൽനിന്ന് അവരുടെനേരേവന്ന് ഇസ്രായേൽമക്കളിൽ പതിനെണ്ണായിരം യോദ്ധാക്കളെ പിന്നെയും കൊന്നു."},{"book":"ന്യായാധിപന്മാർ","chapter":"20","verse":"26","text":"അപ്പോൾ ഇസ്രായേൽമക്കൾ മുഴുവനും സർവയോദ്ധാക്കളും ബേഥേലിലേക്കുചെന്നു; അവിടെ അവർ യഹോവയുടെ സന്നിധിയിൽ കരഞ്ഞുകൊണ്ട് സന്ധ്യവരെ ഉപവസിച്ചു. യഹോവയ്ക്കു ഹോമയാഗങ്ങളും സമാധാനയാഗങ്ങളും അർപ്പിച്ചു."},{"book":"ന്യായാധിപന്മാർ","chapter":"20","verse":"27","text":"പിന്നെ ഇസ്രായേൽമക്കൾ യഹോവയുടെഹിതം ആരാഞ്ഞു. ദൈവത്തിന്റെ ഉടമ്പടിയുടെ പേടകം ആ നാളുകളിൽ അവിടെ ഉണ്ടായിരുന്നു."},{"book":"ന്യായാധിപന്മാർ","chapter":"20","verse":"28","text":"അഹരോന്റെ പുത്രനായ എലെയാസാരിന്റെ പുത്രൻ ഫീനെഹാസ് ആയിരുന്നു അന്ന് പൗരോഹിത്യശുശ്രൂഷയ്ക്കു നിന്നിരുന്നത്. “ഞങ്ങളുടെ സഹോദരന്മാരായ ബെന്യാമീന്യരോട് ഞങ്ങൾ ഇനിയും യുദ്ധത്തിനു പുറപ്പെടണമോ? അതോ പിന്മാറണമോ?” അവർ ചോദിച്ചു."},{"book":"ന്യായാധിപന്മാർ","chapter":"20","verse":"29","text":"അങ്ങനെ ഇസ്രായേല്യർ ഗിബെയയ്ക്കുചുറ്റും ആളുകളെ പതിയിരുത്തി."},{"book":"ന്യായാധിപന്മാർ","chapter":"20","verse":"30","text":"ഇസ്രായേൽമക്കൾ മൂന്നാംദിവസവും ബെന്യാമീന്യർക്ക് എതിരായി യുദ്ധത്തിനു പുറപ്പെട്ടു; മുൻദിവസങ്ങളിലേതുപോലെ ഗിബെയയ്ക്കെതിരേ യുദ്ധത്തിന് അണിനിരന്നു."},{"book":"ന്യായാധിപന്മാർ","chapter":"20","verse":"31","text":"ബെന്യാമീന്യർ അവരുടെനേരേ ഇറങ്ങിവന്നു, തങ്ങളുടെ പട്ടണംവിട്ട് പുറത്തായി; ബേഥേലിലേക്കും വയലിൽക്കൂടി ഗിബെയയിലേക്കും പോകുന്ന ഈ രണ്ടു പെരുവഴികളിൽവെച്ചും മുമ്പെന്നപോലെ അവർ ഇസ്രായേൽസൈന്യത്തിലെ ചിലരെ വെട്ടി; ഇസ്രായേൽ പക്ഷത്തിലുള്ള ഏകദേശം മുപ്പതുപേരെ കൊന്നു."},{"book":"ന്യായാധിപന്മാർ","chapter":"20","verse":"32","text":"“അവർ വീണ്ടും നമ്മുടെ മുന്നിൽ തോറ്റോടുന്നു,” എന്ന് ബെന്യാമീന്യർ പറഞ്ഞു. “നമുക്ക് പിൻവാങ്ങാം; അങ്ങനെ അവരെ പട്ടണത്തിൽനിന്നു പെരുവഴികളിലേക്കു ആനയിക്കാം,” എന്ന് ഇസ്രായേൽമക്കൾ നേരത്തേ ആലോചിച്ചിരുന്നു."},{"book":"ന്യായാധിപന്മാർ","chapter":"20","verse":"33","text":"ഇസ്രായേല്യർ ഒന്നടങ്കം തങ്ങളുടെ സ്ഥലത്തുനിന്ന് പുറപ്പെട്ടു ബാൽ-താമാരിൽ അണിനിരന്നു; ഗിബെയായുടെ20:33 ഗേബാ. ഗേബാ, ഗിബെയാ എന്നതിന്റെ മറ്റൊരുരൂപം. പുൽപ്പുറത്തുനിന്ന്20:33 ഈ വാക്കിനുള്ള എബ്രായപദത്തിന്റെ അർഥം വ്യക്തമല്ല. ഇസ്രായേല്യരുടെ പതിയിരിപ്പുകാരും പുറത്തുവന്നു."},{"book":"ന്യായാധിപന്മാർ","chapter":"20","verse":"34","text":"എല്ലാ ഇസ്രായേലിൽനിന്നുമായി തെരഞ്ഞെടുക്കപ്പെട്ടിരുന്ന പതിനായിരംപേർ ഗിബെയയുടെനേരേ അടുത്തു; ഉഗ്രയുദ്ധം നടന്നു. തങ്ങൾക്കു നാശം അടുത്തിരിക്കുന്നു എന്ന് ബെന്യാമീന്യർ അറിഞ്ഞില്ല."},{"book":"ന്യായാധിപന്മാർ","chapter":"20","verse":"35","text":"യഹോവ അവരെ ഇസ്രായേലിന്റെ മുമ്പിൽ തോൽപ്പിച്ചു; ഇസ്രായേൽമക്കൾ ബെന്യാമീന്യരിൽ ഇരുപത്തയ്യായിരത്തി ഒരുനൂറുപേരെ കൊന്നു; അവർ എല്ലാവരും ആയുധം ധരിച്ചവരായിരുന്നു."},{"book":"ന്യായാധിപന്മാർ","chapter":"20","verse":"36","text":"ബെന്യാമീൻഗോത്രക്കാർ, തങ്ങൾ തോറ്റു എന്നു മനസ്സിലാക്കി."},{"book":"ന്യായാധിപന്മാർ","chapter":"20","verse":"37","text":"പതിയിരുന്നവർ ഗിബെയയിലേക്കു പാഞ്ഞുകയറി; അവർ പട്ടണത്തെ മുഴുവൻ വാൾകൊണ്ട് കൊന്നു."},{"book":"ന്യായാധിപന്മാർ","chapter":"20","verse":"38","text":"അതിനു ചിഹ്നമായി പട്ടണത്തിൽനിന്ന് ഒരു വലിയ പുക ഉയർത്തണമെന്ന് ഇസ്രായേല്യർ പതിയിരിപ്പുകാരോട് പറഞ്ഞിരുന്നു."},{"book":"ന്യായാധിപന്മാർ","chapter":"20","verse":"39","text":"അങ്ങനെ ഇസ്രായേല്യർ പ്രത്യാക്രമണംനടത്തി."},{"book":"ന്യായാധിപന്മാർ","chapter":"20","verse":"40","text":"എന്നാൽ പട്ടണത്തിൽനിന്ന് ചിഹ്നമായി പുക പൊങ്ങിയപ്പോൾ ബെന്യാമീന്യർ പുറകോട്ടുനോക്കി; പട്ടണം മുഴുവനും കത്തി പുക ആകാശത്തോളം പൊങ്ങുന്നതു കണ്ടു."},{"book":"ന്യായാധിപന്മാർ","chapter":"20","verse":"41","text":"ഇസ്രായേല്യർ തിരിച്ചുവന്നു. ബെന്യാമീന്യർ ഭയപ്പെട്ടു, തങ്ങൾക്കു നാശം ഭവിച്ചു എന്ന് അവർ മനസ്സിലാക്കി;"},{"book":"ന്യായാധിപന്മാർ","chapter":"20","verse":"42","text":"അവർ ഇസ്രായേൽമക്കളുടെ മുന്നിൽനിന്നു മരുഭൂമിവഴി പലായനംചെയ്തു. എന്നാൽ യുദ്ധത്തിൽനിന്നു രക്ഷപ്പെടാൻ അവർക്കു കഴിഞ്ഞില്ല; പട്ടണങ്ങളിൽനിന്നുള്ളവരെ അതതു പട്ടണത്തിൽവെച്ചു സംഹരിച്ചു."},{"book":"ന്യായാധിപന്മാർ","chapter":"20","verse":"43","text":"ഇസ്രായേല്യർ ബെന്യാമീൻഗോത്രക്കാരെ വളഞ്ഞ് ഓടിച്ചു കിഴക്കു ഗിബെയയിൽ അവരുടെ സങ്കേതത്തിൽവെച്ച് ഒരു ദയയുമില്ലാതെ20:43 ഈ വാക്കിനുള്ള എബ്രായപദത്തിന്റെ അർഥം വ്യക്തമല്ല. പിടികൂടി."},{"book":"ന്യായാധിപന്മാർ","chapter":"20","verse":"44","text":"ബെന്യാമീന്യരിൽ പതിനെണ്ണായിരംപേരെ അങ്ങനെ സംഹരിച്ചു. അവർ എല്ലാവരും പരാക്രമശാലികൾ ആയിരുന്നു."},{"book":"ന്യായാധിപന്മാർ","chapter":"20","verse":"45","text":"ശേഷിച്ചവർ തിരിഞ്ഞ് മരുഭൂമിയിലെ രിമ്മോൻപാറയിലേക്ക് ഓടി; അവരിൽ അയ്യായിരംപേരെയും ഇസ്രായേൽമക്കൾ വഴിമധ്യേ പിടിച്ചുകൊന്നു. പിന്നെയും അവരെ ഗിദോംവരെ പിൻതുടർന്നു; അവരിലും രണ്ടായിരംപേരെ കൊന്നു."},{"book":"ന്യായാധിപന്മാർ","chapter":"20","verse":"46","text":"അങ്ങനെ ബെന്യാമീൻഗോത്രത്തിൽ ഇരുപത്തയ്യായിരം യോദ്ധാക്കൾ അന്നു മരിച്ചുവീണു. അവർ എല്ലാവരും പരാക്രമശാലികൾ ആയിരുന്നു."},{"book":"ന്യായാധിപന്മാർ","chapter":"20","verse":"47","text":"എന്നാൽ അറുനൂറുപേർ മരുഭൂമിയിൽ രിമ്മോൻപാറയിലേക്ക് ഓടി രക്ഷപ്പെട്ടു. അവിടെ അവർ നാലുമാസം താമസിച്ചു."},{"book":"ന്യായാധിപന്മാർ","chapter":"20","verse":"48","text":"ഇസ്രായേല്യർ പിന്നെയും ബെന്യാമീന്യരുടെ പട്ടണങ്ങൾക്കുനേരേചെന്നു കണ്ണിൽക്കണ്ട സകലത്തെയും—മനുഷ്യരെയും മൃഗങ്ങളെയും എല്ലാം—വാളാൽ സംഹരിച്ചു; അവർ എല്ലാ പട്ടണങ്ങൾക്കും തീവെച്ചു."}]}