{"data":[{"book":"मरकुस","chapter":"16","verse":"1","text":"अगली संझा जालू सब्ते दे दा रोज होई गिया, तां उना जनानियां जिना दे नां मरियम मगदलीनी, याकूबे दी मां मरियम, सलोमी उना सुगंध बालियां चिंजा खरीदियां, ताकि यीशुऐ दिया लाशा पर मलन, क्योंकि ऐ सारा यहूदियां दा रिती रिबाजा था।"},{"book":"मरकुस","chapter":"16","verse":"2","text":"ब्यागा तड़के तुआरे बाले दिने, सै कबरां पर गियां,"},{"book":"मरकुस","chapter":"16","verse":"3","text":"कने अपु चे बोला दियां थियां की, “साड़े तांई कबरां दे रखयो बडे कने भारी पथरे जो कुण हटांगा?”"},{"book":"मरकुस","chapter":"16","verse":"4","text":"पर जालू उना यीशुऐ दी कबरा पासे दिखया, तां दिखया की सै पथर तां पेहले ला ही हटया होया है।"},{"book":"मरकुस","chapter":"16","verse":"5","text":"कने जालू सै कबरा दे बखे पुजियां कने अंदर गियां, उना ओथु इक नौजवान जागते जो चिट्टे चमकदार कपड़े पाई करी उदे सजे पासे बैठया दिखया, कने सै बड़ियां हेरान होईयां कने डरी गियां।"},{"book":"मरकुस","chapter":"16","verse":"6","text":"उनी जवान माणुऐ उना जनानियां जो बोलया, डरा मत, तुसां यीशु नासरत बाले जो तोपा दियां न, जिसयो सूली पर चढ़ाया था। सै जिन्दा होई गिया है, ऐथू नी है; दिखा ऐ सेई जगा है, जिथू उना उसयो रखया था।"},{"book":"मरकुस","chapter":"16","verse":"7","text":"पर हुण तुसां जा, कने ऐ गल्ल तुसां पतरस कने यीशुऐ दे बाकी चेलयां जो बोला की यीशुऐ तुहांजो ला पेहले गलील प्रदेशे जो जाणा है, जियां उनी तुहांजो ने बोलया था, तुसां उसयो ओथु दिखणा है।"},{"book":"मरकुस","chapter":"16","verse":"8","text":"जालू उना ऐ सुणया, तालू सै कबरां ला निकली करी नठी गियां क्योंकि सै घबराई करी कमी पियाँ थियां। कने उना रस्ते च कुसी होरसी ने कुछ नी बोलया।"},{"book":"मरकुस","chapter":"16","verse":"9","text":"हफ्ते दे पेहले तुआरे ब्याग होंदे ही सै जिन्दा होईकरी सबना ला पेहले यीशु मरियम मगदलीनी जो मिल्ला, जिसा चे उनी सत बुरियां आत्मा कडियां थियां।"},{"book":"मरकुस","chapter":"16","verse":"10","text":"सै यीशु दे चेलयां बाली गेई, चेले बड़े भरी गमे च थे कने रोआ दे थे, उना जड़ा कुछ उना दिखया था, सै उना जो सुणाया।"},{"book":"मरकुस","chapter":"16","verse":"11","text":"पर जालू उना उसा ला सुणया की यीशु जिन्दा है, कने उना उसयो दिखया है, उना भरोसा नी किता।"},{"book":"मरकुस","chapter":"16","verse":"12","text":"उदे बाद यीशु दुज्जे दो होर चेलयां सामणे आया, जड़े यरूशलेमे शेहरे ला अपणे घरे जो ओआ दे थे, पर पेहले उना उसयो नी पछाणा, क्योंकि उदी भेस भुशा पेहले ला लग थी।"},{"book":"मरकुस","chapter":"16","verse":"13","text":"जालू उना जाणी लिया सै कुण है, तालू सै दौड़ी करी दुज्जयां जो दसणा गे, पर उना भी भरोसा नी किता।"},{"book":"मरकुस","chapter":"16","verse":"14","text":"इदे बाद यीशु उना गयारां चेलयां जो भी मिल्ला, जालू सै रोटी खाणां बैठयो थे, तां यीशुऐ उना जो झिड़कया, क्योंकि यीशुऐ जो जिन्दा होणे बाद दिखया, फिरी भी उना भरोसा नी कितया था।"},{"book":"मरकुस","chapter":"16","verse":"15","text":"कने यीशुऐ उना जो बोलया, “तुसां सारे संसार च जाई करी लोकां जो परमेश्वर दे शुभसमाचार दा प्रचार करा।"},{"book":"मरकुस","chapter":"16","verse":"16","text":"जड़ा कोई मिजों पर भरोसा करगा कने बपतिस्मा लेंगा परमेश्वरे उसयो उदे पापां दी सजा ला बचाणा, पर जड़ा मिंजो पर भरोसा नी करगा तां उसयो सजा मिलणी है।"},{"book":"मरकुस","chapter":"16","verse":"17","text":"कने जड़े लोक मिजों पर भरोसा करगे सै चमत्कारी निशाण उना दे बाली होणे न, उना मेरे नाए ने बुरियां आत्मा जो कडणा, कने मैं उना जो नोईयां-नोईयां भाषा बोलणे दे काबील बणागां।"},{"book":"मरकुस","chapter":"16","verse":"18","text":"मैं उना जो बचाणा है, जड़े सप्पां जो भी चुकी लेंगे, कने जहरीली चीज भी पी लेंगे, मैं तमी उना जो मरणा नी दिगां, उना बिमारां पर हथ रखणा कने उना जो मेरे नाऐ ला खरा करणा है।”"},{"book":"मरकुस","chapter":"16","verse":"19","text":"तालू उदे बाद प्रभु यीशु उना ने गल्लां करणे बाद परमेश्वरे यीशुऐ जो स्वर्गे च सदी लिया, कने यीशु परमेश्वरे दे सजे पासे इज्जत बाले सिहांसन पर बैठी गिया।"},{"book":"मरकुस","chapter":"16","verse":"20","text":"तालू चेले सारयां पास्से गे कने हर जगा परमेश्वरे दा प्रचार किता, कने प्रभु उना सोगी कम्म करदा रिया, कने उना चमत्कारां दे जरिये जड़े सोगी-सोगी होंदे थे, बचना जो पुरा करदा रिया। आमीन।"}]}