{"data":[{"book":"मरकुस","chapter":"3","verse":"1","text":"इक होर सब्ते बाले रोजे यीशु यहूदी जंज घर च आया; ओथु इक माणु था, जिदा इक हथ सुक्की कने बेकार होई गिया था।"},{"book":"मरकुस","chapter":"3","verse":"2","text":"कने फरीसी यीशुऐ उपर कोई दोष लाणे तांई बहाना तोपा दे थे, तालू कुछ माणु यीशुऐ जो बडिया गोरा ने दिखणा लग्गे, की यीशु उसया सब्ते बाले रोजे खरा करगा की नी।"},{"book":"मरकुस","chapter":"3","verse":"3","text":"यीशुऐ उस सुक्यो हथे बाले जो बोलया, “सारयां लोका दे बिच खड़ोई जा।”"},{"book":"मरकुस","chapter":"3","verse":"4","text":"कने उना ने बोलया, “क्या परमेश्वर सांझो सब्ते दे रोजे लोकां जो खरा कम्म करणे दा हुकम दिन्दा है, कि नीच कम्म करणे दा? क्या सांझो सै कुसी माणुऐ दे प्राण बचाणे दा हुकम दिन्दा कि मारणे दा?” पर सै सारे चुप रे।"},{"book":"मरकुस","chapter":"3","verse":"5","text":"यीशुऐ जो जालू गुस्सा आया तालू उनी उना लोकां दे चारों पासे दिखया। कने यीशु बड़ा उदास होया की सै बड़े कठोर कने जिद्दी माणु न। कने उस माणुऐ जो बोलया, “अपणा हथ कर रुआं।” उनी किता, कने उदा हथ खरा होई गिया।"},{"book":"मरकुस","chapter":"3","verse":"6","text":"तालू फरीसी झट बाहर आई करी राजा हेरोदियां दे गिरोह दे कुछ लोकां कने मिली करी उदे खिलाफ सलाह करणा लग्गे, की उसयो कियां मारणा है।"},{"book":"मरकुस","chapter":"3","verse":"7","text":"कने उदे बाद यीशु अपणे चेलयां सोगी झिल्ला दे पासे चली गिया: कने गलील प्रदेशे ला बड़ी भरी भीड़ उदे पिच्छे चली पेई।"},{"book":"मरकुस","chapter":"3","verse":"8","text":"कने यहूदिया जिले, कने यरूशलेम शेहर कने इदूमिया जिले ला, कने यरदने खड्डा दे पारे ला, कने सूर कने सैदा शेहरे दे अखे बखे लोक ऐ सुणीकरी यीशु वाली आये, कि यीशु बड़े हेरान कने चकित करणे बाले कम्म करदा है।"},{"book":"मरकुस","chapter":"3","verse":"9","text":"यीशुऐ अपणे चेलयां जो बोलया, “मिजों बोणे तांई इक छोटी किस्ती लेईकरी ओआ, ताकि लोक मिंजो वाली भीड़ नी लगाई सकन।”"},{"book":"मरकुस","chapter":"3","verse":"10","text":"उनी उसी रोजे मतयां जो ठीक किता। उदिया बजा ला, मते सारे लोक जड़े बिमार थे, सै यीशुऐ जो छुंणे दी कोशिश करा दे थे।"},{"book":"मरकुस","chapter":"3","verse":"11","text":"कने बुरियां आत्मा ला जकड़यो लोक, जालू यीशुऐ जो दिखदे थे, तां यीशुऐ जो इज्जत देणे तांई उदे पैरां अग्गे डेई पोंदे थे, कने जोरे-जोरे ने बकदे थे, “की तू परमेश्वरे दा पुत्र है।”"},{"book":"मरकुस","chapter":"3","verse":"12","text":"कने यीशुऐ चेतावनी देईकरी बुरी आत्मां जो बोलया, “कि मेरे बारे च कुसी ने भी मत दसदे कि मैं परमेश्वर दा पुत्र है।”"},{"book":"मरकुस","chapter":"3","verse":"13","text":"उदे बाद यीशु इक धारा पर चढ़ी गिया, कने उना जो अपणे बाल सदया जिना जो सै चांदा था, कने सै उदे बाल आये।"},{"book":"मरकुस","chapter":"3","verse":"14","text":"तालू उनी बाहरां माणुऐ जो चुणयां। जड़े उदे खास चेले बणे, उनी उना जो प्रेरित दा ना दिता, कने सै चांदा की सै उदे सोगी-सोगी रेंन, कने यीशु उना जो भेजे की सै प्रचार करन,"},{"book":"मरकुस","chapter":"3","verse":"15","text":"कने बुरियां आत्मा जो कडणे दा हक दिता।"},{"book":"मरकुस","chapter":"3","verse":"16","text":"ऐ सै बाहरा चेले न, जिना जो यीशुऐ चुणया था: शमौन जिदा ना उनी पतरस रखया;"},{"book":"मरकुस","chapter":"3","verse":"17","text":"ऐ दो भाई जिना दा ना याकूब कने यूहन्ना है, सै जब्दी दे पुत्र थे, जिसयो यीशु ने बुअनरगिस बोलया, कने उदा मतलव गड़कने बाले माणु।"},{"book":"मरकुस","chapter":"3","verse":"18","text":"कने अन्द्रियास, कने फिलिप्पुस, कने बरतुल्मै, कने मत्ती, कने थोमा, कने हलफईये दा पुत्र याकूब, कने तद्दै, कने शमौन कनानी जड़े क्रांति लयोणे बाले थे,"},{"book":"मरकुस","chapter":"3","verse":"19","text":"कने यहूदा इस्करियोती, जिनी उसयो दुशमणा दे हथे पकड़ाई भी दिता था।"},{"book":"मरकुस","chapter":"3","verse":"20","text":"कने यीशु ग्रांऐ दे कुसी घरे च आया, कने ओथु इतणी भीड़ गिठी होई गेई, की उसयो रोटी खाणे दा भी बकत नी मिला।"},{"book":"मरकुस","chapter":"3","verse":"21","text":"जालू उदे रिशतेदारां ऐ सुणया, तां सै उसयो घरे जो लेई जाणे तांई आये, क्योंकि सै बोलदे थे, की इदे होस ठीक होणे च नी है।"},{"book":"मरकुस","chapter":"3","verse":"22","text":"कने सै जड़े मूसा दी व्यवस्था जो सिखाणे बाले थे, सै यरूशलेम शेहरे ला आयो थे, सै भी ऐ बोलदे थे की, “इदे च शैतान है,” कने “सै बुरियां आत्मा दा सरदार है, कने शैताने दिया मददा ने बुरियां आत्मा जो कडदा है।”"},{"book":"मरकुस","chapter":"3","verse":"23","text":"इस तांई सै उना जो बखे सदीकरी, उना जो कहाणिया च बोलणा लग्गा, “क्या शैतान अपणी ही बुरी आत्मां जो लोकां ला बार कडणे तांई जोर पांगा? नी, जरा भी नी!”"},{"book":"मरकुस","chapter":"3","verse":"24","text":"अगर कुसी राज्य च लोक अपु च ही लड़दे रेंगे तां सै राज्य बड़े बकते तक नी टिकी सकदा है।"},{"book":"मरकुस","chapter":"3","verse":"25","text":"कने अगर कुसी घरे दे माणु अपु च ही लड़ी पोंगे तां सै घर नी चली सकदा।"},{"book":"मरकुस","chapter":"3","verse":"26","text":"अगर शैतान अपणा ही बैरी बणिया कने अपु ने ही लड़गा, तां उनी अपणा ही नाश करी लेणा है।"},{"book":"मरकुस","chapter":"3","verse":"27","text":"कोई भी माणु जोरे बाले माणुऐ दे घरे जो नी लुटी सकदा, जालू दीकर सै पेहले, उस माणुऐ जो बन्नी नी ले; तां जाई करी सै उदे घरे जो लुटी सकदा है।"},{"book":"मरकुस","chapter":"3","verse":"28","text":"“मैं तुसां ने सच्च बोलदा है, की माणुऐ दी ओलादी दे सारे पाप कने निंदा जड़ा सै परमेश्वर या कुसी दे खिलाफ करदे न, परमेश्वरे उना दे पाप माफ करी देणे न;"},{"book":"मरकुस","chapter":"3","verse":"29","text":"पर जड़ा कोई पबित्र आत्मा दे खिलाफ निंदा करगा, तां सै परमेश्वरे कदी भी माफ नी करणा है। कने परमेश्वर इसी पापे तांई उस माणुऐ जो हमेशा तांई दोषी मनणा है।”"},{"book":"मरकुस","chapter":"3","verse":"30","text":"यीशुऐ ऐ इस तांई बोलया क्योंकि सै ऐ बोलदे थे, की उसयो बुरिया आत्मा जकड़या है।"},{"book":"मरकुस","chapter":"3","verse":"31","text":"तालू यीशु दी मां कने उदे भाई आये, कने उना बाहर खड़ोई करी उसयो बुलाबा भेजया।"},{"book":"मरकुस","chapter":"3","verse":"32","text":"भीड़ उदे अखे बखे बैठियो थी, कने उना उसला बोलया, “दिख, तेरी माता कने तेरे भाई तिजो तोपा दे न।”"},{"book":"मरकुस","chapter":"3","verse":"33","text":"यीशुऐ उना जो जबाब दिता, “मेरी माता कने मेरे भाई कुण न?”"},{"book":"मरकुस","chapter":"3","verse":"34","text":"कने उनी उना पासे नजर दिती जड़े उदे अखे बखे बैठयो थे कने बोलया, “दिखा, मेरी माता कने मेरे भाई न।"},{"book":"मरकुस","chapter":"3","verse":"35","text":"सै सेई ही करदे न जड़ा परमेश्वर चांदा है, सै ही मेरे भाई, बेहण कने माता पिता न।”"}]}