{"data":[{"book":"मरकुस","chapter":"4","verse":"1","text":"यीशु फिरी गलील झिला दे बखे उपदेश देणा लग्गा, कने ओथु इतणी भरी भीड़ गिठी होई गेई, की सै झिला च इक किस्तिया पर चढ़ी करी बेई गिया, कने सारे लोक झिला दे बखे खड़ोई रे।"},{"book":"मरकुस","chapter":"4","verse":"2","text":"कने सै उना जो कहाणी सुणाणा लग्गा, कने अपणे उपदेश च उना ने बोलया,"},{"book":"मरकुस","chapter":"4","verse":"3","text":"“सुंणा इक किसान अपणे खेतरे च बी रांणे तांई गिया।"},{"book":"मरकुस","chapter":"4","verse":"4","text":"रांदे बेले थोड़े बी रस्ते दे बखे पेई गे कने सै तां पंछियां आई करी चुगी ले।"},{"book":"मरकुस","chapter":"4","verse":"5","text":"कने थोड़े बी पथरलिया जमिना पर पे जिथू उसयो जादा मिटी नी मिली, कने जादा मिटी नी होणे दिया बजा ने तौली लूंगी पै।"},{"book":"मरकुस","chapter":"4","verse":"6","text":"कने जालू खड़ी धुप पेई, तां सै फकुई गे, क्योंकि उना दियां जड़ा डुगियां नी थियां तां सै सुकी गे।"},{"book":"मरकुस","chapter":"4","verse":"7","text":"कने थोड़े बी झिल्लां च पे, कने जालू झिल्ल बदे तां उना सै बी डकी ले, कने उना फल नी दिता।"},{"book":"मरकुस","chapter":"4","verse":"8","text":"पर थोड़े बी खरिया जमिना पर पे, कने सै बी लुंगे, कने मते सारे फल देणेबाले होए; केईयां ती गुणा, केईयां सठ गुणा, केईयां सौ गुणा।”"},{"book":"मरकुस","chapter":"4","verse":"9","text":"तालू उनी बोलया, “जिस बाल सुणने तांई कन्न न सै ध्यान लाईकरी गल्लां जो सुणे, कने इसा गल्ला जो समझी ले।”"},{"book":"मरकुस","chapter":"4","verse":"10","text":"जालू यीशु किल्ला रेई गिया, तां बाहरा चेले कने जड़े सोगी थे सै उसला इसा कहाणिया दा मतलब पुछणा लग्गे।"},{"book":"मरकुस","chapter":"4","verse":"11","text":"उनी उना जो बोलया, “तुसां तां परमेश्वरे दे राज्य दियां छुपियां होईयां सच्चियां गल्लां दसियां न, पर ऐ कहाणी बाहरे बाले लोकां तांई थी, सै जड़े मिजों पर भरोसा नी रखदे।"},{"book":"मरकुस","chapter":"4","verse":"12","text":"जियां कि पवित्रशास्त्र च लिखया है,"},{"book":"मरकुस","chapter":"4","verse":"13","text":"फिरी यीशुऐ उना जो बोलया, “तुसां इना गल्लां जो नी समझगे, तां फिरी तुसां होरा कहाणियां जो कियां समझगे।"},{"book":"मरकुस","chapter":"4","verse":"14","text":"इसा कहाणिया दा ऐ मतलव है, बी राणे बाला इयोदिया है जियां कोई परमेश्वरे दे बचना दा प्रचार लोकां च करदा है।"},{"book":"मरकुस","chapter":"4","verse":"15","text":"जड़ा बी रसते च पिया उदी तुलना उना लोकां ने कितियो है, जड़ा परमेश्वर दे बचन सुणदे न। पर शैतान झट पट जादां कने उना दे मने ला बचन कडी दिन्दा है जड़ा उना सुणया था।"},{"book":"मरकुस","chapter":"4","verse":"16","text":"कने थोड़े लोक उस पथरे वालिया जमिना सांई न जिथू बी पिया था, ऐ सै माणु न, जड़े बचना जो सुणीकरी उना जो झट खुशिया ने ग्रहण करी लेंदे न।"},{"book":"मरकुस","chapter":"4","verse":"17","text":"पर परमेश्वर दे बचना जो मने दिया गहराईया च बदणा नी दिन्दे, उदे बाद जालू बचने दिया बजा ने उना पर कला क्लेश या परेशानी होंदी है, तां सै बचना ला पिच्छे हट्टी जांदे न।"},{"book":"मरकुस","chapter":"4","verse":"18","text":"जड़े बी झिल्लां च पियो न, ऐ सै माणु न जिना बचन सुणया,"},{"book":"मरकुस","chapter":"4","verse":"19","text":"पर सै संसारे दियां चिंता जो लेईकरी दुखी, कने संसारिक चिंजा दिया मोहमाया च फसी जांदे न, ऐ सब कुछ परमेश्वरे दे बचन च रुकावट पांदा है। कने सै बचन उना तांई फायदेमंद नी होंदा।"},{"book":"मरकुस","chapter":"4","verse":"20","text":"कने जड़े बी खरिया जमिना पर रायो थे, ऐ सै माणु न, जड़े बचन सुणीकरी ग्रहण करदे न, कने फल दिन्दे न, कोई ती गुणा, कोई सठ गुणा, कने कोई सौ गुणा।”"},{"book":"मरकुस","chapter":"4","verse":"21","text":"यीशुऐ उना जो बोलया, “क्या कोई दिय्ये जो जल्लाई करी उसयो इक टोकरू या मंजोलिया दे जिक इस तांई रखदा है की उदिया लौई जो लुकाई सके? ना जरा भी नी। दिय्ये जो ताके उपर रखदे न, जिथू ला उदी लोअ चमकी सके।”"},{"book":"मरकुस","chapter":"4","verse":"22","text":"क्योंकि जड़ा कुछ भी लुकया है, सै सामणे करणा; कने हर इक गुप्त गल्ल सामणे आई जाणी है।"},{"book":"मरकुस","chapter":"4","verse":"23","text":"“जिस बाल सुणने तांई कन्न न सै ध्यान लाईकरी गल्ला जो सुणे, कने इसा गल्ला जो समझी ले।”"},{"book":"मरकुस","chapter":"4","verse":"24","text":"यीशुऐ उना जो बोलया, “ध्यान रखा, की जितणा तुसां ध्याने ने बचना जो सुणगे, तुसां जो उतणा ही जादा समझ ओणा है, उदे साबे ने परमेश्वरे तुहांजो देणा है। जिस नापे ने तुसां नापदे न उसी नापे ने तुहाड़े तांई नापया जाणा है, कने तुसां जो जादा दितया जाणा है।"},{"book":"मरकुस","chapter":"4","verse":"25","text":"जिना बाल जड़ा परमेश्वर सिखांदा है उसयो समझणे दी इच्छा है, उना जो परमेश्वरे होर समझ देणी, पर जड़ा समझणे दी इच्छा नी रखदा, की मैं क्या सिखादां, तां सै जड़ा समझया है, परमेश्वरे उसला सै भी लेई लेणा।”"},{"book":"मरकुस","chapter":"4","verse":"26","text":"यीशुऐ उना जो बोलया, “परमेश्वरे दा राज्य ऐसा है, जियां कोई किसान खेतरे च बी रांदा है,"},{"book":"मरकुस","chapter":"4","verse":"27","text":"जालू उनी बी राई दिते उनी फिरी दुबारा मुड़ी करी बी नी दिखया कने अपणे रोजाने बाले कम्मा करदा रिया। पर जड़ा उनी बी राऐ थे, सै बी लुंगे कने बड्डे होए, कने से जाणदा भी नी की ऐ कियां होया।"},{"book":"मरकुस","chapter":"4","verse":"28","text":"धरती अपु ही फल दिन्दी है, पेहले लूंगा, फिरी सिल्ले, फिरी सिल्यां च तैयार दांणा।"},{"book":"मरकुस","chapter":"4","verse":"29","text":"पर जालू सै दाणे पकी जांदे न, तालू सै किसान ओंदा कने दराटिया ने बडणा लगदा, क्योंकि बडणे दा बकत आई गिया था।”"},{"book":"मरकुस","chapter":"4","verse":"30","text":"फिरी यीशुऐ कहाणी सुणाई, “असां परमेश्वरे दे राज्य दी तुलना इयां करी सकदे न, जियां तुसां जो मैं कहाणी दसदा।"},{"book":"मरकुस","chapter":"4","verse":"31","text":"कने परमेश्वर दा राज्य धरती दे सारे बियां ला सबला छोटे बी राईऐ दे बियां सांई है।"},{"book":"मरकुस","chapter":"4","verse":"32","text":"पर जालू जमिना च रांदे न, तां सै उगी करी सारे साग पतरां ला बडा होई जांदा है, कने उदियां इतणियां बडियां डालियाँ निकलदियां न की अम्बरे दे पंछी भी उदिया छोआं च रेहणे तांई डालियाँ च घोंसले बणाई सकदे न।”"},{"book":"मरकुस","chapter":"4","verse":"33","text":"कने सै लोकां जो परमेश्वरे दे राज्य दे बारे च दसणे तांई हरबरी कहाणिया दा इस्तेमाल करदा था, जड़ियां उना जो समझ आई जान।"},{"book":"मरकुस","chapter":"4","verse":"34","text":"कने सै हमेशा परमेश्वरे दे राज्य दियां गल्लां कहाणिया च बोलदा था, पर जालू सै किल्ला होंदा था, तां सै अपणे चेलयां जो सारियां गल्लां दसदा था।"},{"book":"मरकुस","chapter":"4","verse":"35","text":"उसी दिने सझां दे बेले, उनी अपणे चेलयां ने बोलया, “ओआ, असां गलील झीला दे पार चलदे न।”"},{"book":"मरकुस","chapter":"4","verse":"36","text":"कने चेले भी भिड़ा जो छडी करी उसा किस्तिया पर चढ़ी गे, जिसा पर यीशु बैठया था। कने सै यीशुऐ जो अपणे कने लेई गे। ओथु उना सोगी होर भी किस्तियां थियां।"},{"book":"मरकुस","chapter":"4","verse":"37","text":"तालू सै झीला जो पार करा दे थे, तां बड़ा भरी तूफान आया कने लेहरां किस्ती ने बजियां, किस्तिया च पाणी भरुईया कने किस्ती डुबणे वाली थी।"},{"book":"मरकुस","chapter":"4","verse":"38","text":"कने यीशु पिछले हिस्से च सुतया था, तालू उना उसयो जगाई करी बोलया, “गुरू जी, तिजो क्या साड़ी कोई फिकर नी है, की असां मरणे बाले न?”"},{"book":"मरकुस","chapter":"4","verse":"39","text":"तालू उनी उठी करी तुफाने जो डांटया, कने लेरां जो बोलया, “शांत रिया, रुकी जा!” कने हवा रुकी गेई कने झील शांत होई गेई।"},{"book":"मरकुस","chapter":"4","verse":"40","text":"कने उनी तालू चेलयां ला पुछया, “तुसां कजो डरदे न? क्या तुहांजो हले दीकर मिंजो पर भरोसा नी है?”"},{"book":"मरकुस","chapter":"4","verse":"41","text":"सै बड़े भरी डरी गे कने अपु चे बोलणा लग्गे, “ऐ कदिया माणु है? ऐथू तक की तूफान कने लैहरां भी इदा हुकम मंदे न।”"}]}