{"data":[{"book":"मरकुस","chapter":"5","verse":"1","text":"यीशु कने उदे चेले गलील झिला दे पार गिरासे दे लोकां दिया जगा च पुज्जे,"},{"book":"मरकुस","chapter":"5","verse":"2","text":"जालू यीशु किस्तिया ला थले उतरया तालू इक माणु जिसयो बुरिया आत्मा जकड़या था, सै कब्रिस्तान ला निकलया कने यीशुऐ बाल आया।"},{"book":"मरकुस","chapter":"5","verse":"3","text":"सै कब्रिस्तान च रेंदा था कने लोक उसयो बन्नी करी नी रखी पांदे थे, ऐथू दिकर की लोहे दे सुगंला ने भी नी।"},{"book":"मरकुस","chapter":"5","verse":"4","text":"क्योंकि उसयो बड़ी बरी बेड़ियाँ कने सुंगला ने बनया था, पर सै उना सुंगला जो तोड़ी दिन्दा, कने बेड़ियाँ दे टोटे-टोटे करी दिन्दा था, कने उसयो कोई भी काबू च नी करी सकदा था।"},{"book":"मरकुस","chapter":"5","verse":"5","text":"सै रात दिन कब्रिस्तान कने पाहड़ा च जोरे-जोरे बकदा रेंदा, कने अपणे आपे जो पथरा ने जख्मी करदा रेंदा था।"},{"book":"मरकुस","chapter":"5","verse":"6","text":"सै यीशुऐ जो दुरे ला ही दिखीकरी दोड़या, कने यीशुऐ जो इज्जत देणे तांई उदे पैरां अग्गे डेई पिया।"},{"book":"मरकुस","chapter":"5","verse":"7","text":"उनी जोरे ने चिलाई करी बोलया, “यीशु जी, परमपिता परमेश्वरे दे पुत्र, तु मिंजो कजो सता दा है? तु परमेश्वरे दे ना लेईकर कसम खा की तु मिंजो नी सतांगा।”"},{"book":"मरकुस","chapter":"5","verse":"8","text":"उनी ऐ बोलया क्योंकि यीशुऐ उसयो पेहले ही हुकम देई दितया था, “हे बुरी आत्मा, इस माणुऐ ला तु निकली जा।”"},{"book":"मरकुस","chapter":"5","verse":"9","text":"यीशुऐ उसा बुरिया आत्मा जो पुछया, “तेरा क्या ना है?” उनी बोलया, “मेरा ना सेना है, क्योंकि असां मते सारे न।”"},{"book":"मरकुस","chapter":"5","verse":"10","text":"कने उना बुरियां आत्मा उसला बड़ी बिनती किती, “की सांझो गिरासे दे इलाके ला बाहर मत भेजा।”"},{"book":"मरकुस","chapter":"5","verse":"11","text":"ओथु धारा पर इक सूअरां दा झुण्ड चुग्गा दा था।"},{"book":"मरकुस","chapter":"5","verse":"12","text":"कने बुरियां आत्मा यीशुऐ ने बिनती करिके बोलया, “की सांझो इना सूअरां च भेजी दे ताकि असां इना दे अंदर जाई सकन।”"},{"book":"मरकुस","chapter":"5","verse":"13","text":"यीशुऐ उना जो हुकम दिता कने सै बुरियां आत्मा उसी माणु ला निकली करी सूअरां दे अंदर समाई गियां, कने उसी झुण्डे च कोई दो हजार सूअर थे, कने खड़े डडे पासे दौड़े कने रिड़की करी झिला च जाई पे कने डूबी करी मरी गे।"},{"book":"मरकुस","chapter":"5","verse":"14","text":"उना दे पुहालां नठी करी शेहर कने ग्रांऐ च ऐ खबर सुणाई, कने जड़ा होया था लोक उसयो दिखणा आये।"},{"book":"मरकुस","chapter":"5","verse":"15","text":"यीशुऐ बाल आई करी, उना उसयो दिखया जिदे च बुरियां आत्मा थियां, उसयो कपड़े पाई करी कने खरा बैठया दिखीकरी सै डरी गे।"},{"book":"मरकुस","chapter":"5","verse":"16","text":"दिखणे बालयां उदा जिदे बिच बुरियां आत्मा थियां, कने सूअरां दा पूरा हाल, बाकियां जो दसया।"},{"book":"मरकुस","chapter":"5","verse":"17","text":"तालू जड़े लोक दिखणा आयो थे, सै यीशुऐ ने बिनती करिके बोलणा लग्गे, कि साड़े इलाके ला चली जा।"},{"book":"मरकुस","chapter":"5","verse":"18","text":"जालू यीशु किस्तिया पर जाणे तांई चढ़या, तां सै जिदे च पेहले बुरियां आत्मा थियां, सै यीशुऐ ने बिनती करणा लग्गा, “की मिंजो भी अपु सोगी रेंणा दे जियां बाहरा चेले उदे सोगी रेंदे थे।”"},{"book":"मरकुस","chapter":"5","verse":"19","text":"पर यीशुऐ उसयो अपणे सोगी चलणे तांई मना करी दिता, कने उसयो बोलया, “अपणे घरे जाई करी अपणे लोकां जो दस, की प्रभुऐ तिजो पर दया करिके तेरे तांई कदेया कम्म किता है।”"},{"book":"मरकुस","chapter":"5","verse":"20","text":"तालू सै माणु अपणे घरे दे इलाके च चली गिया। फिरी उनी सारे दिकापुलिस जिदा मतलव “दस शेहर” च ऐ प्रचार करणा शरू किता, कि यीशुऐ मेरे तांई बड़ा कुछ कितया है, कने उसयो सुणनेबाले सारे लोक हेरान होऐ।"},{"book":"मरकुस","chapter":"5","verse":"21","text":"जालू यीशु दोबारा किस्तिया च गलील झिला पारे जो गिया, कने बड़े भरी लोक उस बाल गिठे होई गे। सै झिला बखे ही था,"},{"book":"मरकुस","chapter":"5","verse":"22","text":"यहूदी जंज घरे दे सरदारां चे इक याईर नाये दा सरदार आया, सै यीशुऐ दी इज्जत मान तांई यीशुऐ दे पैरां अग्गे डेई पिया,"},{"book":"मरकुस","chapter":"5","verse":"23","text":"कने उनी ऐ बोली करी बड़ी बिनती किती, “की मेरी लोकी कुड़ी मरणा लगियो है, कने तू साड़े घरे आई करी उसा जो छु, ताकि सै ठीक होई जा कने मरणे ला बची जा।”"},{"book":"मरकुस","chapter":"5","verse":"24","text":"तालू ही यीशु उस सोगी चली पिया, कने मते भरे लोक उदे पिच्छे चली पे, सै यीशुऐ दे उपर डेई पोंदे थे।"},{"book":"मरकुस","chapter":"5","verse":"25","text":"भिड़ा च इक जनानी थी जिसा जो बाहरां सालां ला खून निकलने दी बिमारी थी।"},{"book":"मरकुस","chapter":"5","verse":"26","text":"उना मते वेद्यां हथा ला दुख झेलया था कने अपणे सारे पेसे खर्चणे बाद भी सै खरी नी होई। कने उसा दा हाल बड़ा बुरा होई गिया था।"},{"book":"मरकुस","chapter":"5","verse":"27","text":"जालू उना सुणया यीशुऐ लोकां जो खरा कितया है, तां उना सोचया, “कि मैं उदे कपड़यां जो छुई लें, तां मैं खरिया होई जाणा।” तांई तां उना भिड़ा च यीशु दे पिच्छे आईके उदे कपड़यां जो छुता।"},{"book":"मरकुस","chapter":"5","verse":"28","text":"क्योंकि सै बोलदी थी, “अगर मैं उदे कपड़यां जो भी छुई लेंगी, तां ही मैं ठीक होई जाणा।”"},{"book":"मरकुस","chapter":"5","verse":"29","text":"कने झट उसा दा खून चलणा बंद होई गिया, उना अपणे शरीरे ला मेहसूस करी लिया की मैं इसा बिमारिया ला ठीक होई गियो है।"},{"book":"मरकुस","chapter":"5","verse":"30","text":"यीशु भिड़ा च पिच्छे मुड़या कने पुछया, “मेरे कपड़यां जो कुनी छुता?” उनी ऐसा इस तांई पुछया क्योंकि उसयो पता लगी गिया की उदे चे सामर्थ्य निकली, कने कोई माणु खरा होया है।"},{"book":"मरकुस","chapter":"5","verse":"31","text":"उदे चेलयां उसयो बोलया, “तू दिखा दा है, की तेरे अखे बखे इतणी भरी भीड़ है, कने तू पुछदा है, की कुनी मिंजो छूता?”"},{"book":"मरकुस","chapter":"5","verse":"32","text":"तालू यीशुऐ उसी माणुऐ जो दिखणे तांई जिनी ऐ कम्म कितया था, चारो पासे नजर दौड़ाई।"},{"book":"मरकुस","chapter":"5","verse":"33","text":"तालू सै जनानी जाणी गिया की मैं खरी होई गियो, तालू सै आई कने यीशुऐ दे पैरां च पेई गेई कने पैर बंदे। कने यीशुऐ जो दसया की मैं तिजो छुतया था। उना सोचया कि उनी उसा पर गुस्सा होणा उसा गल्ला दिया वजा ला सै डरी कने कम्मी पियो थी।"},{"book":"मरकुस","chapter":"5","verse":"34","text":"यीशुऐ उसा जो बोलया, “कुड़िये, तेरा भरोसा जड़ा मिजों पर था उनी भरोसे तिजो खरा कितया है, शांति ने चली जा, हुण तु अपणिया इसा बिमारिया ला बची करी रियां।”"},{"book":"मरकुस","chapter":"5","verse":"35","text":"यीशु हले उसा ने गल्ल करा दा ही था, यहूदी जंज घरे दे सरदारे दे घरे ला कुछ लोकां आई करी बोलया, “की तेरी कुड़ी तां मरी गेई है” हुण गुरुऐ जो कजो तकलीफ दे दा है?"},{"book":"मरकुस","chapter":"5","verse":"36","text":"जड़ी गल्ल सै बोला दे थे, उसा गल्ला जो यीशुऐ अंणसुणी करिके यहूदी जंज घरे दे सरदारे जो बोलया, “डर मत, सिर्फ मिजों पर भरोसा रख।”"},{"book":"मरकुस","chapter":"5","verse":"37","text":"तालू यीशुऐ सिर्फ पतरस, याकूब कने याकूब दे भाई यूहन्ना कने याईर जो ही अपणे कने ओणा दा हुकम दिता, होर कुसयो भी अपणे सोगी ओंणा नी दिता।"},{"book":"मरकुस","chapter":"5","verse":"38","text":"कने यहूदी जंज घरे दे सरदारे दे घरे च पुज्जी करी, उनी लोकां जो रोंदे कने डडदे दिखया।"},{"book":"मरकुस","chapter":"5","verse":"39","text":"तालू यीशुऐ कमरे अंदर जाई करी उना जो बोलया, “तुसां इयां डडा कने रोआ मत? कुड़ी मरियो नी है पर सुतियो है।”"},{"book":"मरकुस","chapter":"5","verse":"40","text":"सै सुणीकरी, सारे लोक यीशुऐ पर हसणा लग्गे, तालू उनी सारयां जो बाहर कडी दिता। कने कुड़िया दे माता पिता कने अपणे चेलयां जो सोगी लेईकरी कमरे अंदर गिया जिथू कुड़ी पियो थी।"},{"book":"मरकुस","chapter":"5","verse":"41","text":"कने यीशुऐ कुड़िया दा हथ पकड़ी करी उसा जो बोलया, “तलिता कूमी,” जिसदा मतलब है की, “हे छोटी कुड़िऐ, मैं तिजो बोलदा है, उठ।”"},{"book":"मरकुस","chapter":"5","verse":"42","text":"कने कुड़ी झट उठी करी हंडणा लग्गी पेई, सै बाहरां सालां दी थी। जालू इयां होया तां सारे लोक कुड़िया जो दिखीकरी हेरान होई गे।"},{"book":"मरकुस","chapter":"5","verse":"43","text":"फिरी यीशुऐ उसा दे माता पिता जो समझाई करी हुकम दिता की इसा गल्ला दा कुसयो पता नी लग्गे की उनी मरियो कुड़ियो जो जिन्दा कितया है। कने इसा कुड़िया जो खांणे जो दिया कुछ।"}]}