{"data":[{"book":"मरकुस","chapter":"8","verse":"1","text":"उसी बकते दी गल्ल है जालू मते सारे लोक दिकापुलिस च यीशुऐ बाल गिठे होऐ, कने उना बाल खाणे तांई कुछ नी था, तां यीशुऐ अपणे चेलयां जो सदीकरी उना जो बोलया,"},{"book":"मरकुस","chapter":"8","verse":"2","text":"ऐ लोक मिजों सोगी तिन्ना रोजां ला रेह दे न। उना बाल खाणे तांई कुछ नी है कने मिंजो इसा गल्ला पर तरस ओआ दा है।"},{"book":"मरकुस","chapter":"8","verse":"3","text":"कने इना च थोड़े लोक बड़े दुरे ला आयो थे। अगर मैं इना जो भूखा घरे भेजी दें, तां इना रस्ते च थकी जाणा कने बेहोश होई जाणा।"},{"book":"मरकुस","chapter":"8","verse":"4","text":"उदे चेलयां उसयो जबाब दिता की, ऐथू सुनसान जगा च इतणी रोटियां कुनी कतां ला लोंणियां, की ऐ सारे जणे रजी जान?"},{"book":"मरकुस","chapter":"8","verse":"5","text":"यीशुऐ उना जो पूछया, “तुहाड़े बाल कितणियां रोटियां न?” उना बोलया, “साड़े वाली सत रोटियां न।”"},{"book":"मरकुस","chapter":"8","verse":"6","text":"तालू यीशुऐ लोकां जो धरतिया पर बोंणे दा हुकम दिता कने सै बेई गे, कने उदे बाद सै सत रोटियां लियां, कने परमेश्वरे दा धन्यबाद करिके तोड़ियां, कने अपणे चेलयां जो रोटीयां दे टुकड़े दिन्दा गिया ताकि सै उना जो लोकां च बंडी देन।"},{"book":"मरकुस","chapter":"8","verse":"7","text":"उना बाल थोड़ियां छोटियां मछियां भी थियां, कने यीशुऐ परमेश्वरे दा धन्यबाद करिके सै अपणे चेलयां जो दितियां, कने लोकां जो परोसणे दा हुकम देई दिता।"},{"book":"मरकुस","chapter":"8","verse":"8","text":"फिरी सारे लोक खाई करी रजी गे कने उदे बाद चेलयां बाकी बचियाँ रोटियां दे टुकड़यां जो सत टोकरियां च भरी लिया।"},{"book":"मरकुस","chapter":"8","verse":"9","text":"कने सै लोक लगभग चार हजार थे, कने यीशुऐ उना लोकां जो विदा किता।"},{"book":"मरकुस","chapter":"8","verse":"10","text":"कने यीशु चेलयां सोगी किस्तिया पर चढ़ी करी दलमनुता इलाके जो चली गिया।"},{"book":"मरकुस","chapter":"8","verse":"11","text":"फिरी फरीसी आई करी यीशुऐ ने गल्ल बात करणा लग्गे, क्योंकि सै उसयो फसाणा चांदे थे इस तांई उना उसयो पूछया स्वर्गे दा कोई चमत्कार दस। जिसने ऐ साबित होई जां की परमेश्वरे तिजो शक्ति दितियो है।"},{"book":"मरकुस","chapter":"8","verse":"12","text":"उनी उना दे अविश्वास ला नराज होईकरी लम्बा साह लिया कने बोलया, “इस युगे दे लोक कजो चमत्कार तोपदे न? मैं तुहांजो ने सच्च बोलदा है, की इस युगे दे लोकां जो कोई चमत्कार नी देणा है।”"},{"book":"मरकुस","chapter":"8","verse":"13","text":"फिरी सै फरीसियों जो छडी करी, अपणे चेलयां सोगी किस्तिया पर चड़ी गिया कने गलील झिला दे चारों पासयां ला होंदे होए चली गया।"},{"book":"मरकुस","chapter":"8","verse":"14","text":"यीशुऐ दे चेले रोटियां लेणा भूली गियो थे, कने उदिया वजा ने उना बाल किस्तिया च इक रोटिया जो छडी करी कख भी नी था।"},{"book":"मरकुस","chapter":"8","verse":"15","text":"कने यीशुऐ उना जो चेतावनी दिती कि, “फरीसियां कने हेरोदेस दे खमिरे ला बचणे तांई चौकने रेनयो।”"},{"book":"मरकुस","chapter":"8","verse":"16","text":"सै अपु चे बिचार करिके बोलणा लग्गे, कि यीशुऐ ऐ इस तांई बोलया क्योंकि “साड़े बाल रोटीयां घट न।”"},{"book":"मरकुस","chapter":"8","verse":"17","text":"ऐ जाणी करी यीशुऐ उना ने बोलया, “तुसां कजो अपु चे बिचार करा दे कि साड़े बाल रोटिया नी न? क्या तुसां अपणे मने जो इतणा कठोर बणाई लिया, तुसां क्या हले दीकर समझे नी?"},{"book":"मरकुस","chapter":"8","verse":"18","text":"तुसां बाल हखी कने कन्न होंदे होए भी नी दिखी कने सुणी सकदे। कने क्या तुहांजो कुछ भी याद नी है?"},{"book":"मरकुस","chapter":"8","verse":"19","text":"की तालू तुसां बचियाँ रोटियां दे टुकड़यां जो कितणियां टोकरियां च भरया था, जालू मैं पंज हजार लोकां जो पंज रोटियां ला खुयाया था?” उना बोलया, “बाहरा टोकरियाँ।”"},{"book":"मरकुस","chapter":"8","verse":"20","text":"“कने जालू चार हजार लोकां तांई सत रोटियां थियां तां कितणे टोकरे भरी करी चुके थे?” उना बोलया, सत टोकरे।"},{"book":"मरकुस","chapter":"8","verse":"21","text":"यीशुऐ उना जो बोलया, “तुसां हाली दीकर कजो नी समझदे की मैं कुण है?”"},{"book":"मरकुस","chapter":"8","verse":"22","text":"तालू यीशु कने उदे चेले बैतसैदा शेहरे च आऐ, कने लोक इक अन्ने जो उदे बाल लेईकरी आऐ कने उसला बिनती किती की इसी माणुऐ जो छु कने खरा करी दे।"},{"book":"मरकुस","chapter":"8","verse":"23","text":"तालू यीशुऐ उस अन्ने दा हथ पकड़ी करी उसयो ग्रां दे बाहर लेई गिया। कने यीशुऐ अपणा थुक उदिया हखी पराला लाया कने उस पर हथ रखे, कने उसयो पुछया, “क्या तिजो कुछ मिल्ला दा है?”"},{"book":"मरकुस","chapter":"8","verse":"24","text":"उनी नजरां उपर करी के बोलया, “मैं माणुऐ जो दिखा दा है, पर सै साफ नी मिल्ला दे, सै मिंजो रुखां सांई चलदे मिला दे न।”"},{"book":"मरकुस","chapter":"8","verse":"25","text":"तालू यीशुऐ दोबारा उदियां हखी पर हथ रखे, कने अन्ने गोरा ने दिखया, कने उदियां हखी ठीक होई गियां, कने उसयो सब कुछ साफ-सुथरा मिलणा लगी पिया।"},{"book":"मरकुस","chapter":"8","verse":"26","text":"कने यीशुऐ उसयो हुकम दिता कि अपणे घरे जो मुड़ी जा, पर ऐथू जड़ा होया ग्रांऐ बालयों जो दसणे तांई, ग्रांऐ दे अंदर पैर भी मत रखदा।"},{"book":"मरकुस","chapter":"8","verse":"27","text":"यीशु कने उदे चेले बैतसैदा शेहरे जो छडी करी कैसरिया फिलिप्पी शेहरां दे बखे आले ग्रां च चली गे, कने रस्ते च उनी अपणे चेलयां जो पुछया, “की लोक मेरे बारे च क्या बोलदे न, की मैं कुण है?"},{"book":"मरकुस","chapter":"8","verse":"28","text":"चेलयां जबाब दिता कुछ लोक बोलदे ने कि तुसां यूहन्ना बपतिस्मा देणेबाले न; पर कोई-कोई एलिय्याह बोलदा, कने कोई-कोई बोलदे न कि पुराणे जमाने दे परमेश्वरे दा संदेश देणेबालयां चे कोई इक है।”"},{"book":"मरकुस","chapter":"8","verse":"29","text":"फिरी यीशुऐ पुछया, “पर तुसां मिंजो क्या बोलदे न?” पतरसे उसयो जबाब दिता, “तू मसीहा है, जड़ा परमेश्वरे दिया तरफा ला भेजया है।”"},{"book":"मरकुस","chapter":"8","verse":"30","text":"तालू यीशुऐ उना जो हुकम दिता की मेरे बारे च कुसी ने मत बोलदे की, मैं मसीहा है कने परमेश्वरे मिंजो भेजया है।"},{"book":"मरकुस","chapter":"8","verse":"31","text":"तालू यीशु अपणे चेलयां जो सिखाणा लग्गा, कि मैं, जड़ा माणुऐ दा पुत्र है, “मिंजो मते दुख सेहणे पोणे न, कने यहूदी अगुवे, बड्डे याजकां, कने यहूदी व्यवस्था जो सिखाणे बालयां मिंजो अपनाणा नी है, कने मैं मारी देणा है, कने फिरी मैं तिन्ना रोजां बाद मरयां चे जिन्दा होई जाणा है।”"},{"book":"मरकुस","chapter":"8","verse":"32","text":"यीशुऐ उना जो ऐ गल्ल साफ तरिके ने बोली दिती। पतरस यीशुऐ जो बखिया लेई गिया कने इसा गल्ला पर झिड़कणा लग्गा।"},{"book":"मरकुस","chapter":"8","verse":"33","text":"तालू यीशु पिच्छे मुड़या कने चेलयां जो दिखया कने पतरसे जो झिड़की करी बोलया, “शैताने सांई कम्म करणा बंद कर! मेरे सामणे ला दूर होई जा! क्योंकि तू परमेश्वरे दे सांई नी, पर तू माणुऐ सांई सोचदा है।”"},{"book":"मरकुस","chapter":"8","verse":"34","text":"यीशुऐ भिड़ा जो अपणे चेलयां सोगी अपणे बाल सदीकरी बोलया, “जड़ा कोई मेरा चेला बणना चांदा है, उसयो अपणिया शरीरे दियां इच्छां कने जड़ियां तरकिबां बणाईयां उना जो छडी करी कने जड़ा मिजों तांई मरणे जो तैयार रेंदा है, सेई मेरा चेला बणी करी मिजों पिच्छे चली सकदा है।"},{"book":"मरकुस","chapter":"8","verse":"35","text":"कोई माणु इयोदिया नी करगा कने अपणे प्राणा जो बचाणा चांहगा, उनी परमेश्वरे सोगी आत्मिक जिन्दगी जिणे दा मोका गबाई देणा है। पर जड़ा माणु मिजों पर भरोसा करगा कने मेरे शुभसमाचार दिया बजा ने मरगा उस माणुऐ जो परमेश्वरे सोगी सदा तांई दी जिन्दगी मिलणी।"},{"book":"मरकुस","chapter":"8","verse":"36","text":"अगर तुसां संसारे दा सब कुछ पाई लेंगे कने पर परमेश्वरे सोगी सदा दी जिन्दगी जिणे दा मोका गवाई दिंगे, तां उदा क्या फायदा?"},{"book":"मरकुस","chapter":"8","verse":"37","text":"इक माणु परमेश्वरे जो क्या देई सकदा है, जड़ा उदी हमेशा दी जिन्दगी खरिदगा? कुछ नी!"},{"book":"मरकुस","chapter":"8","verse":"38","text":"तुहाड़े च अगर कोई माणु मिजों अपणा परमेश्वर कने मेरियां शिक्षा दा पालन करणे जो मना करदा है, क्योंकि तुसां डरदे न की गैर विश्वासी कने पापी लोकां तुहाड़ा मजाक उड़ाणा। फिरी जालू मैं माणुऐ दे पुत्रे, पबित्र स्वर्गदूतां सोगी धरतिया पर ओणा है, तां मैं उना लोकां जो भी अपणा चेला मनणे ला मना करी देणा है। तालू सारयां लोकां मेरी महिमा दिखणी जड़ी मेरे पिता दी है।”"}]}