{"data":[{"book":"1 Janův","chapter":"5","verse":"1","text":"Každý, kdož věří, že Ježíš jest Kristus, z Boha se narodil; a každý, kdož miluje toho, kterýž zplodil, milujeť i toho, kterýž zplozen jest z něho."},{"book":"1 Janův","chapter":"5","verse":"2","text":"Po tomť poznáváme, že milujeme syny Boží, když Boha milujeme a přikázání jeho ostříháme."},{"book":"1 Janův","chapter":"5","verse":"3","text":"Nebo toť jest láska Boží, abychom přikázaní jeho ostříhali; a přikázání jeho nejsou těžká."},{"book":"1 Janův","chapter":"5","verse":"4","text":"Všecko zajisté, což se narodilo z Boha, přemáhá svět; a toť jest to vítězství, kteréž přemáhá svět, víra naše."},{"book":"1 Janův","chapter":"5","verse":"5","text":"Kdo jest, ješto přemáhá svět, jediné, kdož věří, že Ježíš jest Syn Boží?"},{"book":"1 Janův","chapter":"5","verse":"6","text":"Toť jest ten, kterýž přišel vyznamenán jsa skrze vodu a krev, totiž Ježíš Kristus, ne u vodě toliko, ale u vodě a ve krvi. A Duch jest, jenž svědectví vydává, že Duch jest pravda."},{"book":"1 Janův","chapter":"5","verse":"7","text":"Nebo tři jsou, kteříž svědectví vydávají na nebi: Otec, Slovo, a Duch Svatý, a ti tři jedno jsou."},{"book":"1 Janův","chapter":"5","verse":"8","text":"A tři jsou, jenž svědectví vydávají na zemi: Duch, a Voda, a Krev, a ti tři jedno jsou."},{"book":"1 Janův","chapter":"5","verse":"9","text":"Poněvadž svědectví lidské přijímáme, svědectvíť Boží větší jest. Nebo totoť svědectví jest Boží, kteréž vysvědčil o Synu svém."},{"book":"1 Janův","chapter":"5","verse":"10","text":"Kdož věří v Syna Božího, máť svědectví sám v sobě. Kdož pak nevěří Bohu, lhářem jej učinil; nebo neuvěřil tomu svědectví, kteréž vysvědčil Bůh o Synu svém."},{"book":"1 Janův","chapter":"5","verse":"11","text":"A totoť jest svědectví to, že život věčný dal nám Bůh, a ten život v Synu jeho jest."},{"book":"1 Janův","chapter":"5","verse":"12","text":"Kdožť má Syna Božího, máť život; kdož nemá Syna Božího, života nemá."},{"book":"1 Janův","chapter":"5","verse":"13","text":"Tyto věci psal jsem vám věřícím ve jméno Syna Božího, abyste věděli, že máte věčný život, a abyste věřili ve jméno Syna Božího."},{"book":"1 Janův","chapter":"5","verse":"14","text":"A totoť jest to smělé doufání, kteréž máme k němu, že začež bychom koli prosili podle vůle jeho, slyší nás."},{"book":"1 Janův","chapter":"5","verse":"15","text":"A kdyžť víme, že nás slyší, prosili-li bychom zač, tedyť víme, že máme některé prosby naplněné, kteréž jsme předkládali jemu."},{"book":"1 Janův","chapter":"5","verse":"16","text":"Viděl-li by kdo bratra svého hřešícího hříchem ne k smrti, modliž se za něj, a dáť jemu Bůh život, totiž hřešícím ne k smrti. Jestiť hřích k smrti; ne za ten, pravím, aby se modlil."},{"book":"1 Janův","chapter":"5","verse":"17","text":"Každá nepravost jestiť hřích, ale jestiť hřích ne k smrti."},{"book":"1 Janův","chapter":"5","verse":"18","text":"Víme, že každý, kdož se narodil z Boha, nehřeší; ale ten, jenž narozen jest z Boha, ostříhá sebe samého, a ten zlostník se ho nedotýká."},{"book":"1 Janův","chapter":"5","verse":"19","text":"Víme, že z Boha jsme, ale svět všecken ve zlém leží."},{"book":"1 Janův","chapter":"5","verse":"20","text":"A vímeť, že Syn Boží přišel, a dal nám smysl, abychom poznali Toho Pravého, a jsmeť v tom Pravém, i v Synu jeho Ježíši Kristu. Onť jest ten pravý Bůh a život věčný."},{"book":"1 Janův","chapter":"5","verse":"21","text":"Synáčkové, vystříhejte se modl. Amen."}]}