{"data":[{"book":"உபா","chapter":"1","verse":"1","text":"சேயீர் மலைவழியாக ஓரேபுக்குப் பதினொரு நாட்கள் பிரயாண தூரத்திலுள்ள காதேஸ்பர்னேயாவிலிருந்து,"},{"book":"உபா","chapter":"1","verse":"2","text":"சூப்புக்கு எதிராகவும், பாரான், தோப்பேல், லாபான், ஆஸரோத், திசாகாப் ஆகியவற்றிக்கு நடுவிலும் இருக்கிற யோர்தானுடைய கிழக்கு பகுதியில் வனாந்திரத்தின் சமவெளிக்கு வந்தபோது, மோசே இஸ்ரவேலர்கள் எல்லோரையும் நோக்கிச் சொன்ன வசனங்களாவன:"},{"book":"உபா","chapter":"1","verse":"3","text":"எஸ்போனில் குடியிருந்த எமோரியர்களின் ராஜாவாகிய சீகோனையும், எத்ரேயின் அருகே அஸ்தரோத்தில் குடியிருந்த பாசானின் ராஜாவாகிய ஓக் என்பவனையும், மோசே தோற்கடித்தபின்பு,"},{"book":"உபா","chapter":"1","verse":"4","text":"எகிப்தை விட்ட 40 ஆம் வருடம் பதினோராம் மாதம் முதல் தேதியிலே, மோசே இஸ்ரவேல் மக்களுக்குச் சொல்லும்படி தனக்குக் யெகோவா கொடுத்த யாவையும் அவர்களுக்குச் சொன்னான்."},{"book":"உபா","chapter":"1","verse":"5","text":"யோர்தான் நதிக்கு கிழக்கு திசையிலிருக்கிற மோவாபின் தேசத்தில் மோசே இந்த நியாயப்பிரமாணத்தை விவரித்துக் காண்பிக்கத் துவங்கி,"},{"book":"உபா","chapter":"1","verse":"6","text":"ஓரேபிலே நம்முடைய தேவனாகிய யெகோவா நம்மிடம் சொன்னது என்னவென்றால்: “நீங்கள் இந்த மலையருகே தங்கியிருந்தது போதும்."},{"book":"உபா","chapter":"1","verse":"7","text":"நீங்கள் திரும்பிப் பிரயாணம் செய்து, எமோரியர்களின் மலைநாட்டிற்கும், அதற்கு அருகிலுள்ள எல்லா சமவெளிகளிலும், குன்றுகளிலும், பள்ளத்தாக்குகளிலும், தென்திசையிலும், மத்திய தரைக் கடலோரத்திலும் இருக்கிற கானானியர்களின் தேசத்திற்கும், லீபனோனுக்கும், ஐப்பிராத்து நதி என்னும் பெரிய நதிவரைக்கும் செல்லுங்கள்."},{"book":"உபா","chapter":"1","verse":"8","text":"இதோ, இந்த தேசத்தை உங்களுக்கு முன்பாக வைத்தேன்; நீங்கள் போய், யெகோவா உங்களுடைய முற்பிதாக்களாகிய ஆபிரகாமுக்கும், ஈசாக்குக்கும், யாக்கோபுக்கும் அவர்களுக்குப் பின்வரும் அவர்களுடைய சந்ததிக்கும் வாக்களித்துக் கொடுத்த அந்த தேசத்தை சொந்தமாக்கிக்கொள்ளுங்கள்” என்றார்."},{"book":"உபா","chapter":"1","verse":"9","text":"அக்காலத்திலே நான் உங்களை நோக்கி: “நான் ஒருவனே உங்களுடைய பாரத்தை சுமக்கமுடியாது."},{"book":"உபா","chapter":"1","verse":"10","text":"உங்கள் தேவனாகிய யெகோவா உங்களைப் பெருகச்செய்தார்; இதோ, இந்நாளில் நீங்கள் வானத்தின் நட்சத்திரங்களைப்போல திரளாக இருக்கிறீர்கள்."},{"book":"உபா","chapter":"1","verse":"11","text":"நீங்கள் இப்பொழுது இருக்கிறதைப் பார்க்கிலும் ஆயிரம் மடங்கு அதிகமாகும்படி உங்கள் முற்பிதாக்களின் தேவனாகிய யெகோவா உங்களுக்குச் சொன்னபடியே உங்களை ஆசீர்வதிப்பாராக."},{"book":"உபா","chapter":"1","verse":"12","text":"உங்களுடைய வருத்தத்தையும், பிரச்சனைகளையும், வழக்குகளையும் நான் ஒருவனே தாங்குவது எப்படி?"},{"book":"உபா","chapter":"1","verse":"13","text":"நான் உங்களுக்கு தலைவர்களை ஏற்படுத்துவதற்காக, உங்களுடைய கோத்திரங்களில் ஞானமும், விவேகமும், அறிவும் உள்ளவர்களென்று நன்மதிப்பு பெற்ற மனிதர்களைத் தெரிந்துகொள்ளுங்கள் என்று சொன்னேன்."},{"book":"உபா","chapter":"1","verse":"14","text":"நீங்கள் எனக்கு மறுமொழியாக: நீர் செய்யச்சொன்ன காரியம் நல்லது என்றீர்கள்."},{"book":"உபா","chapter":"1","verse":"15","text":"ஆகையால் நான் ஞானமும், அறிவுமுள்ள மனிதர்களாகிய உங்கள் கோத்திரங்களின் வம்சத் தலைவர்களைத் தெரிந்துகொண்டு, அவர்கள் உங்களுக்குத் தலைவர்களாயிருக்க, ஆயிரம்பேருக்கு தலைவர்களாகவும், நூறுபேருக்கு தலைவர்களாகவும், ஐம்பதுபேருக்கு தலைவர்களாகவும், பத்துப்பேருக்கு தலைவர்களாகவும் உங்கள் கோத்திரங்களில் அதிகாரிகளாகவும் ஏற்படுத்தினேன்."},{"book":"உபா","chapter":"1","verse":"16","text":"அக்காலத்திலே உங்களுடைய நியாயாதிபதிகளை நான் நோக்கி: நீங்கள் உங்கள் சகோதரர்களின் வழக்குகளைக் கேட்டு, உங்கள் சகோதரர்களுக்கும், அவர்களிடத்தில் தங்கும் அந்நியனுக்கும், நீதியின்படி தீர்ப்புச் செய்யுங்கள்."},{"book":"உபா","chapter":"1","verse":"17","text":"நியாயத்திலே முகதாட்சிணியம் பார்க்காமல் பெரியவன் சொல்வதைக் கேட்பதுபோலச் சிறியவன் சொல்வதையும் கேட்கக்கடவீர்கள்; மனிதனுடைய முகத்திற்குப் பயப்படக்கூடாது; நியாயத்தீர்ப்பு தேவனுடையது; உங்களுக்குக் கடினமாயிருக்கும் காரியத்தை என்னிடம் கொண்டு வாருங்கள்; நான் அதைக் கேட்பேன் என்று சொல்லி,"},{"book":"உபா","chapter":"1","verse":"18","text":"நீங்கள் செய்யவேண்டிய காரியங்கள் எல்லாவற்றையும் அக்காலத்திலே கட்டளையிட்டேன்."},{"book":"உபா","chapter":"1","verse":"19","text":"“நம்முடைய தேவனாகிய யெகோவா நமக்குக் கட்டளையிட்டபடியே, நாம் ஓரேபைவிட்டுப் பிரயாணம் செய்து, எமோரியர்களின் மலைநாட்டிற்கு நேராக நீங்கள் பார்த்த அந்தப் பயங்கரமான பெரிய வனாந்திர வழி முழுவதும் நடந்து வந்து, காதேஸ்பர்னேயாவிலே சேர்ந்தோம்."},{"book":"உபா","chapter":"1","verse":"20","text":"அப்பொழுது நான் உங்களை நோக்கி: நம்முடைய தேவனாகிய யெகோவா நமக்குக்கொடுக்கும் எமோரியர்களின் மலைநாடு வரை வந்து சேர்ந்தீர்கள்."},{"book":"உபா","chapter":"1","verse":"21","text":"இதோ, உன் தேவனாகிய யெகோவா அந்த தேசத்தை உனக்கு முன்பாக வைத்திருக்கிறார்; உன் முற்பிதாக்களுடைய தேவனாகிய யெகோவா உனக்குச் சொன்னபடியே, நீ போய் அதை சொந்தமாக்கிக்கொள்; பயப்படாமலும் கலங்காமலும் இரு என்றேன்."},{"book":"உபா","chapter":"1","verse":"22","text":"அப்பொழுது நீங்கள் எல்லோரும் என்னிடம் வந்து: நமக்காக அந்த தேசத்தைச் சோதித்துப்பார்க்கவும், நாம் இன்னவழியாக அதில் சென்று, இன்ன பட்டணங்களுக்குப் போகலாம் என்று நமக்கு மறுசெய்தி கொண்டுவரவும், நமக்கு முன்பாக மனிதர்களை அனுப்புவோம் என்றீர்கள்."},{"book":"உபா","chapter":"1","verse":"23","text":"அது எனக்கு நன்றாகக்கண்டது; கோத்திரத்திற்கு ஒருவனாக பன்னிரண்டு மனிதர்களைத் தெரிந்தெடுத்து அனுப்பினேன்."},{"book":"உபா","chapter":"1","verse":"24","text":"அவர்கள் புறப்பட்டு, மலைகளில் ஏறி, எஸ்கோல் பள்ளத்தாக்கு வரை போய், அதை உளவுபார்த்து,"},{"book":"உபா","chapter":"1","verse":"25","text":"அந்த தேசத்தின் பழங்களில் சிலவற்றைத் தங்கள் கைகளில் எடுத்துக்கொண்டு நம்மிடத்தில் வந்து, நம்முடைய தேவனாகிய யெகோவா நமக்குக் கொடுக்கும் தேசம் நல்ல தேசம் என்று நம்மிடத்தில் சொன்னார்கள்."},{"book":"உபா","chapter":"1","verse":"26","text":"“அப்படியிருந்தும், நீங்கள், போகமாட்டோம் என்று உங்கள் தேவனாகிய யெகோவாவுடைய கட்டளைக்கு விரோதமாக எதிர்த்து,"},{"book":"உபா","chapter":"1","verse":"27","text":"உங்கள் கூடாரங்களில் முறுமுறுத்து: யெகோவா நம்மை வெறுத்து, நம்மை அழிப்பதற்காக நம்மை எமோரியர்களின் கையில் ஒப்புக்கொடுக்க, நம்மை எகிப்து தேசத்திலிருந்து புறப்படச்செய்தார்."},{"book":"உபா","chapter":"1","verse":"28","text":"நாம் எங்கே போகலாம்; அந்த மக்கள் நம்மைவிட பலவான்களும், உயரமானவர்களும், அவர்களுடைய பட்டணங்கள் பெரியவைகளும், வானளாவிய மதிலுள்ளவைகளுமாக இருக்கிறதென்றும், ஏனாக்கியர்களின் சந்ததியையும் அங்கே கண்டோம் என்றும் நம்முடைய சகோதரர்கள் சொல்லி, நம்முடைய இருதயத்தைக் கலங்கச்செய்தார்கள் என்று சொன்னீர்கள்."},{"book":"உபா","chapter":"1","verse":"29","text":"அப்பொழுது நான் உங்களை நோக்கி: நீங்கள் கலங்காமலும் அவர்களுக்குப் பயப்படாமலும் இருங்கள்."},{"book":"உபா","chapter":"1","verse":"30","text":"உங்களுக்கு முன் செல்லும் உங்கள் தேவனாகிய யெகோவா தாமே எகிப்தில் உங்களோடிருந்து, உங்கள் கண்களுக்கு முன்பாகச் செய்த எல்லாவற்றைப் போலவும், வனாந்திரத்தில் செய்துவந்ததுபோலவும், உங்களுக்காக போர்செய்வார்."},{"book":"உபா","chapter":"1","verse":"31","text":"ஒரு மனிதன் தன் பிள்ளையைச் சுமந்துகொண்டு போவதுபோல, நீங்கள் இவ்விடத்திற்கு வருகிறவரைக்கும், நடந்துவந்த வழிகள் எல்லாவற்றிலும், உங்கள் தேவனாகிய யெகோவா உங்களைச் சுமந்துகொண்டு வந்ததைக் கண்டீர்களே."},{"book":"உபா","chapter":"1","verse":"32","text":"உங்கள் தேவனாகிய யெகோவா நீங்கள் முகாம் அமைக்கத்தக்க இடத்தைப் பார்க்கவும், நீங்கள் போகவேண்டிய வழியை உங்களுக்குக் காட்டவும்,"},{"book":"உபா","chapter":"1","verse":"33","text":"இரவில் அக்கினியிலும் பகலில் மேகத்திலும் உங்களுக்குமுன் சென்றாரே. இப்படியிருந்தும், இந்தக் காரியத்தில் நீங்கள் அவரை விசுவாசிக்காமற்போனீர்கள்."},{"book":"உபா","chapter":"1","verse":"34","text":"“ஆகையால் யெகோவா உங்கள் வார்த்தைகளின் சத்தத்தைக் கேட்டு, கடுங்கோபங்கொண்டு:"},{"book":"உபா","chapter":"1","verse":"35","text":"உங்கள் முற்பிதாக்களுக்குக் கொடுப்பேன் என்று நான் வாக்களித்த அந்த நல்ல தேசத்தை இந்தப் பொல்லாத சந்ததியாராகிய மனிதர்களில் ஒருவரும் காண்பதில்லை என்றும்,"},{"book":"உபா","chapter":"1","verse":"36","text":"எப்புன்னேயின் மகனாகிய காலேப் மாத்திரம் அதைக் காண்பான்; அவன் யெகோவாவை உத்தமமாகப் பின்பற்றினபடியினால், நான் அவன் மிதித்து வந்த தேசத்தை அவனுக்கும் அவனுடைய பிள்ளைகளுக்கும் கொடுப்பேன் என்றும் வாக்களித்தார்."},{"book":"உபா","chapter":"1","verse":"37","text":"அன்றியும் உங்கள் நிமித்தம் யெகோவா என்மேலும் கோபங்கொண்டு: நீயும் அதில் நுழைவதில்லை;"},{"book":"உபா","chapter":"1","verse":"38","text":"உனக்கு முன்பாக நிற்கிற நூனின் மகனாகிய யோசுவா அதில் நுழைவான்; அவனைத் திடப்படுத்து; அவனே அதை இஸ்ரவேலுக்குச் சொந்தமாகப் பங்கிடுவான்."},{"book":"உபா","chapter":"1","verse":"39","text":"கொள்ளையாவார்கள் என்று நீங்கள் சொன்ன உங்கள் குழந்தைகளும், இந்நாளில் நன்மை தீமை அறியாத உங்கள் பிள்ளைகளும் அதில் நுழைவார்கள்; அவர்களுக்கு அதைக் கொடுப்பேன்; அவர்கள் அதைச் சொந்தமாக்கிக்கொள்வார்கள்."},{"book":"உபா","chapter":"1","verse":"40","text":"நீங்களோ திரும்பிக்கொண்டு, சிவந்த சமுத்திரத்தின் வழியாக வனாந்திரத்திற்குப் பிரயாணப்பட்டுப் போங்கள் என்றார்."},{"book":"உபா","chapter":"1","verse":"41","text":"அப்பொழுது நீங்கள் எனக்கு மறுமொழியாக: “யெகோவாவுக்கு விரோதமாகப் பாவம் செய்தோம்; நம்முடைய தேவனாகிய யெகோவா எங்களுக்குக் கட்டளையிட்டபடியெல்லாம் நாங்கள் போய் போர் செய்வோம் என்று சொல்லி, நீங்கள் யாவரும் உங்களுடைய ஆயுதங்களை எடுத்துக்கொண்டு, மலையின்மேல் ஏற ஆயத்தமாயிருந்தீர்கள்."},{"book":"உபா","chapter":"1","verse":"42","text":"அப்பொழுது யெகோவா என்னைப் பார்த்து: நீங்கள் உங்களுடைய எதிரிகளுக்கு முன்பாக தோற்றுப்போகாதபடி, போகாமலும் போர் செய்யாமலும் இருப்பீர்களாக; நான் உங்களுடன் இருக்கமாட்டேன் என்று அவர்களுக்குச் சொல் என்றார்."},{"book":"உபா","chapter":"1","verse":"43","text":"அப்படியே நான் உங்களுக்குச் சொன்னேன்; நீங்களோ செவிகொடாமல், யெகோவாவுடைய கட்டளைக்கு விரோதமாகத் துணிந்து மலையின்மேல் ஏறினீர்கள்."},{"book":"உபா","chapter":"1","verse":"44","text":"அந்த மலையிலே குடியிருந்த எமோரியர்கள் உங்களை எதிர்க்கும்படி புறப்பட்டுவந்து, தேனீக்கள் துரத்துகிறதுபோல உங்களைத் துரத்தி, உங்களைச் சேயீர் துவங்கி ஓர்மாவரை தாக்கினார்கள்."},{"book":"உபா","chapter":"1","verse":"45","text":"நீங்கள் திரும்பிவந்து, யெகோவாவுடைய சமுகத்தில் அழுதீர்கள்; யெகோவா உங்கள் சத்தத்தைக் கேட்கவில்லை, உங்களுக்குச் செவிகொடுக்கவும் இல்லை."},{"book":"உபா","chapter":"1","verse":"46","text":"இப்படி காதேசிலே அநேக நாட்கள் தங்கியிருந்தீர்கள்."}]}