{"data":[{"book":"உபா","chapter":"2","verse":"1","text":"“யெகோவா எனக்குச் சொன்னபடி நாம் திரும்பி, சிவந்த சமுத்திரத்திற்குப் போகிற வழியாக வனாந்திரத்திற்குப் பிரயாணம்செய்து, அநேக நாட்கள் சேயீர் நாட்டை சுற்றித்திரிந்தோம்."},{"book":"உபா","chapter":"2","verse":"2","text":"அப்பொழுது யெகோவா என்னை நோக்கி:"},{"book":"உபா","chapter":"2","verse":"3","text":"நீங்கள் இந்த மலைநாட்டைச் சுற்றித்திரிந்தது போதும்; வடக்கே திரும்புங்கள்."},{"book":"உபா","chapter":"2","verse":"4","text":"மக்களுக்கு நீ கட்டளையிடவேண்டியது என்னவென்றால்: சேயீரிலே குடியிருக்கிற ஏசாவின் சந்ததியான உங்கள் சகோதரர்களின் எல்லையைக் கடக்கப்போகிறீர்கள்; அவர்கள் உங்களுக்குப் பயப்படுவார்கள்; நீங்களோ மிகவும் எச்சரிக்கையாயிருங்கள்;"},{"book":"உபா","chapter":"2","verse":"5","text":"அவர்களோடு போர்செய்யவேண்டாம்; அவர்களுடைய தேசத்திலே ஒரு அடி நிலத்தைக்கூட உங்களுக்குக் கொடுக்கமாட்டேன்; சேயீர் மலைநாட்டை ஏசாவுக்குச் சொந்தமாகக் கொடுத்திருக்கிறேன்."},{"book":"உபா","chapter":"2","verse":"6","text":"உணவுப்பொருட்களை அவர்களிடம் பணத்திற்கு வாங்கிச் சாப்பிட்டு, தண்ணீரையும் அவர்களிடம் பணத்திற்கு வாங்கிக் குடியுங்கள்."},{"book":"உபா","chapter":"2","verse":"7","text":"உன் தேவனாகிய யெகோவா உன் கையின் செயல்களிலெல்லாம் உன்னை ஆசீர்வதித்து வருகிறார்; இந்தப் பெரிய வனாந்திரத்தின்வழியாக நீ நடந்துவருகிறதை அறிவார்; இந்த நாற்பது வருடங்களும் உன் தேவனாகிய யெகோவா உன்னுடன் இருந்தார்; உனக்கு ஒன்றும் குறைவுபடவில்லை என்று சொல் என்றார்."},{"book":"உபா","chapter":"2","verse":"8","text":"“அப்படியே நாம் சேயீரிலே குடியிருக்கிற நம்முடைய சகோதரர்களாகிய ஏசாவின் சந்ததியைவிட்டுப் புறப்பட்டு, சமபூமி வழியாக ஏலாத்திற்கும், எசியோன் கேபேருக்கும் போய், திரும்பிக்கொண்டு, மோவாப் வனாந்திரவழியாக வந்தோம்."},{"book":"உபா","chapter":"2","verse":"9","text":"அப்பொழுது யெகோவா என்னை நோக்கி: நீ மோவாபை துன்பப்படுத்தாமலும், அவர்களுடன் போர்செய்யாமலும் இரு; அவர்களுடைய தேசத்தில் உனக்கு ஒன்றையும் சொந்தமாகக் கொடுக்கமாட்டேன்; ஆர் என்னும் பட்டணத்தை லோத் சந்ததிக்குச் சொந்தமாகக் கொடுத்தேன்."},{"book":"உபா","chapter":"2","verse":"10","text":"திரளானவர்களும், ஏனாக்கியர்களைப்போல உயரமானவர்களுமான பலத்த மக்களாகிய ஏமியர்கள் அதில் முன்னே குடியிருந்தார்கள்."},{"book":"உபா","chapter":"2","verse":"11","text":"அவர்களும் ஏனாக்கியர்களைப்போல இராட்சதர்கள் என்று கருதப்பட்டார்கள், மோவாபியர்களோ அவர்களை ஏமியர்கள் என்று சொல்லுகிறார்கள்."},{"book":"உபா","chapter":"2","verse":"12","text":"ஓரியர்களும் சேயீரில் முன்னே குடியிருந்தார்கள்; யெகோவா தங்களுக்குச் சொந்தமாகக் கொடுத்த தேசத்தாரை இஸ்ரவேல் துரத்தினதுபோல, ஏசாவின் சந்ததியினர் அந்த ஓரியர்களைத் துரத்தி, அவர்களைத் தங்கள் முகத்திற்கு முன்பாக அழித்து, அவர்கள் இருந்த பகுதியில் குடியேறினார்கள்."},{"book":"உபா","chapter":"2","verse":"13","text":"நீங்கள் எழுந்து, சேரேத் ஆற்றை கடந்துபோங்கள் என்று சொன்னார்; அப்படியே சேரேத் ஆற்றைக் கடந்தோம்."},{"book":"உபா","chapter":"2","verse":"14","text":"போர்செய்யத் தகுதியுள்ளவர்களான அந்தச் சந்ததியெல்லாம் யெகோவா தங்களுக்கு வாக்களித்தபடியே முகாமிலிருந்து அழிந்துபோக, நாம் காதேஸ்பர்னேயாவைவிட்டுப் புறப்பட்டதுமுதல், சேரேத் ஆற்றைக் கடக்கும்வரை சென்றகாலங்கள் முப்பத்தெட்டு வருடங்கள்."},{"book":"உபா","chapter":"2","verse":"15","text":"அவர்கள் முகாமிலிருந்து அழிந்துபோகும்வரை யெகோவாவின் கை அவர்களை நிர்மூலமாக்குவதற்கு அவர்களுக்கு விரோதமாயிருந்தது."},{"book":"உபா","chapter":"2","verse":"16","text":"“போர் செய்யத் தகுதியுடையவர்கள் எல்லோரும் மக்களின் நடுவிலிருந்து மரணமடைந்தபின்பு,"},{"book":"உபா","chapter":"2","verse":"17","text":"யெகோவா என்னை நோக்கி:"},{"book":"உபா","chapter":"2","verse":"18","text":"நீ ஆர் பட்டணம் இருக்கிற மோவாபின் எல்லையை இன்றைக்குக் கடந்து,"},{"book":"உபா","chapter":"2","verse":"19","text":"அம்மோன் மக்களுக்கு எதிராகச் சேரப்போகிறாய்; நீ அவர்களைத் துன்பப்படுத்தவும் அவர்களுடன் போர்செய்யவும் வேண்டாம்; அம்மோன் மக்களின் தேசத்தில் ஒன்றையும் உனக்குச் சொந்தமாகக் கொடுக்கமாட்டேன்; அதை லோத்தின் சந்ததியினருக்குச் சொந்தமாகக் கொடுத்திருக்கிறேன்."},{"book":"உபா","chapter":"2","verse":"20","text":"அதுவும் இராட்சதருடைய தேசமாக கருதப்பட்டது; முற்காலத்தில் இராட்சதர்கள் அதிலே குடியிருந்தார்கள், அம்மோனியர்கள் அவர்களைச் சம்சூமியர்கள் என்று சொல்லுகிறார்கள்."},{"book":"உபா","chapter":"2","verse":"21","text":"அவர்கள் திரளானவர்களும் ஏனாக்கியர்களைப்போல உயரமானவர்களுமான பலத்த மக்களாயிருந்தார்கள்; யெகோவாவோ சேயீரில் குடியிருந்த ஏசாவின் சந்ததிக்கு முன்பாக ஓரியர்களை அழிக்க, அவர்கள் அந்த மக்களைத் துரத்திவிட்டு, அவர்கள் இருந்த பகுதியில் இந்நாள்வரைக்கும் குடியிருக்கிறதுபோலவும்,"},{"book":"உபா","chapter":"2","verse":"22","text":"கப்தோரிலிருந்து புறப்பட்ட கப்தோரியர்கள் ஆசேரீம் துவங்கி ஆசாவரை குடியிருந்த ஓரியர்களை அழித்து, அவர்கள் இருந்த பகுதியிலே குடியேறினது போலவும்,"},{"book":"உபா","chapter":"2","verse":"23","text":"யெகோவா அவர்களை இவர்களுக்கு முன்பாக அழியச்செய்ய, இவர்கள் அவர்களைத் துரத்திவிட்டு, அவர்கள் இருந்த பகுதியிலே குடியேறினார்கள்."},{"book":"உபா","chapter":"2","verse":"24","text":"நீங்கள் எழுந்து பிரயாணம்செய்து, அர்னோன் ஆற்றைக் கடந்துபோங்கள்; எஸ்போனின் ராஜாவாகிய சீகோன் என்னும் எமோரியனையும் அவனுடைய தேசத்தையும் உன் கையிலே ஒப்புக்கொடுத்தேன்; இதுமுதல் அதைச் சொந்தமாக்கிக்கொள்ள அவனோடு போரிடு."},{"book":"உபா","chapter":"2","verse":"25","text":"வானத்தின்கீழ் எங்குமுள்ள மக்கள் உன்னாலே திகிலும் பயமும் அடையும்படி இன்று நான் செய்யத் துவங்குவேன்; அவர்கள் உன்னுடைய புகழைக் கேட்டு, உன்னிமித்தம் நடுங்கி, வேதனைப்படுவார்கள் என்றார்."},{"book":"உபா","chapter":"2","verse":"26","text":"“அப்பொழுது நான் கெதெமோத் வனாந்திரத்திலிருந்து எஸ்போனின் ராஜாவாகிய சீகோனிடத்தில், சமாதான வார்த்தைகளைச் சொல்லும்படி பிரதிநிதிகளை அனுப்பி:"},{"book":"உபா","chapter":"2","verse":"27","text":"நான் உம்முடைய தேசத்தைக் கடந்துபோகும்படி அனுமதிகொடும்; வலதுபுறம் இடதுபுறம் சாயாமல் பெரும்பாதை வழியாக நடப்பேன்."},{"book":"உபா","chapter":"2","verse":"28","text":"சேயீரில் குடியிருக்கிற ஏசாவின் சந்ததியினரும், ஆர் பட்டணத்தில் குடியிருக்கிற மோவாபியர்களும் எனக்குச் செய்ததுபோல, நான் யோர்தான் நதியைக் கடந்து, எங்கள் தேவனாகிய யெகோவா எங்களுக்குக் கொடுக்கிற தேசத்தில் சேரும்வரை,"},{"book":"உபா","chapter":"2","verse":"29","text":"நீர் எனக்கு சாப்பிட உணவையும், குடிக்கத் தண்ணீரையும் விலைக்குத் தாரும்; நான் கால்நடையாகக் கடந்து போகமாத்திரம் அனுமதிகொடும் என்று சொல்லி அனுப்பினேன்."},{"book":"உபா","chapter":"2","verse":"30","text":"ஆனாலும் தன் தேசத்தைக் கடந்துபோவதற்கு, எஸ்போனின் ராஜாவாகிய சீகோன் நமக்கு அனுமதி கொடுக்கவில்லை; இந்நாளில் இருக்கிறதுபோல, உன் தேவனாகிய யெகோவா அவனை உன் கையில் ஒப்புக்கொடுப்பதற்காக, அவனுடைய மனதையும், இருதயத்தையும் கடினப்படுத்தியிருந்தார்."},{"book":"உபா","chapter":"2","verse":"31","text":"அப்பொழுது யெகோவா என்னை நோக்கி: இதோ, சீகோனையும் அவனுடைய தேசத்தையும் உனக்கு ஒப்புக்கொடுக்கப்போகிறேன்; இதுமுதல் அவனுடைய தேசத்தை வசப்படுத்தி, சொந்தமாக்கிக்கொள் என்றார்."},{"book":"உபா","chapter":"2","verse":"32","text":"சீகோன் தன்னுடைய எல்லா மக்களோடு நம்முடன் போர்செய்யப் புறப்பட்டு, யாகாசுக்கு வந்தான்."},{"book":"உபா","chapter":"2","verse":"33","text":"அவனை நம்முடைய தேவனாகிய யெகோவா நமக்கு ஒப்புக்கொடுத்தார்; நாம் அவனையும் அவனுடைய மகன்களையும், அனைத்து மக்களையும் தோற்கடித்து,"},{"book":"உபா","chapter":"2","verse":"34","text":"அக்காலத்தில் அவனுடைய பட்டணங்களையெல்லாம் பிடித்து, சகல பட்டணங்களிலும் இருந்த பெண்களையும், ஆண்களையும், பிள்ளைகளையும், ஒருவரையும் மீதியாக வைக்காமல் முற்றிலும் அழித்தோம்."},{"book":"உபா","chapter":"2","verse":"35","text":"மிருகஜீவன்களையும், நாம் பிடித்த பட்டணங்களில் கொள்ளையடித்த பொருட்களையும் மாத்திரம் நமக்கென்று வைத்துக்கொண்டோம்."},{"book":"உபா","chapter":"2","verse":"36","text":"அர்னோன் ஆற்றங்கரையில் இருக்கிற ஆரோவேரும், ஆற்றுக்கு அருகிலிருக்கிற பட்டணமும் துவங்கி, கீலேயாத்வரைக்கும் நமக்கு எதிர்த்து நிற்கத்தக்க பாதுகாப்பான பட்டணம் இருந்ததில்லை, எல்லாவற்றையும் நம்முடைய தேவனாகிய யெகோவா நமக்கு ஒப்புக்கொடுத்தார்."},{"book":"உபா","chapter":"2","verse":"37","text":"அம்மோன் மக்களுடைய தேசத்தையும், யாப்போக்கு ஆற்றங்கரையிலுள்ள இடங்களையும், மலைகளிலுள்ள பட்டணங்களையும், நம்முடைய தேவனாகிய யெகோவா நமக்கு விலக்கின மற்ற இடங்களையும் சேராமல் விலகிப்போனாய்."}]}