{"data":[{"book":"உபா","chapter":"28","verse":"1","text":"“இன்று நான் உனக்கு கொடுக்கிற உன் தேவனாகிய யெகோவாவுடைய கட்டளைகளின்படியெல்லாம் செய்ய நீ கவனமாயிருப்பதற்கு, அவருடைய சத்தத்திற்கு உண்மையாகச் செவிகொடுப்பாயானால், உன் தேவனாகிய யெகோவா பூமியிலுள்ள அனைத்து மக்களிலும் உன்னை மேன்மையாக வைப்பார்."},{"book":"உபா","chapter":"28","verse":"2","text":"நீ உன் தேவனாகிய யெகோவாவின் சத்தத்திற்குச் செவிகொடுக்கும்போது, இப்பொழுது சொல்லப்படும் ஆசீர்வாதங்களெல்லாம் உன்மேல் வந்து உனக்குப் பலிக்கும்."},{"book":"உபா","chapter":"28","verse":"3","text":"நீ பட்டணத்திற்கு உள்ளேயும் வெளியேயும் வயல்வெளிகளிலும் ஆசீர்வதிக்கப்பட்டிருப்பாய்."},{"book":"உபா","chapter":"28","verse":"4","text":"உன் கர்ப்பத்தின் பிறப்புகளும், உன் நிலத்தின் பலனும், உன் மாடுகளின் பெருக்கமும், உன் ஆடுகளின் மந்தைகளுமாகிய உன் மிருகஜீவன்களின் பலனும் ஆசீர்வதிக்கப்பட்டிருக்கும்."},{"book":"உபா","chapter":"28","verse":"5","text":"உன் பழ கூடையும், மாவு பிசைகிற உன் பாத்திரமும் ஆசீர்வதிக்கப்பட்டிருக்கும்."},{"book":"உபா","chapter":"28","verse":"6","text":"நீ வரும்போதும் போகும்போதும் ஆசீர்வதிக்கப்பட்டிருப்பாய்."},{"book":"உபா","chapter":"28","verse":"7","text":"“உனக்கு விரோதமாக எழும்பும் உன் எதிரிகளைக் யெகோவா உனக்கு முன்பாக தோற்கடிக்கப்பட ஒப்புக்கொடுப்பார்; ஒரு வழியாக உனக்கு எதிராகப் புறப்பட்டு வருவார்கள்; ஏழு வழியாக உனக்கு முன்பாக ஓடிப்போவார்கள்."},{"book":"உபா","chapter":"28","verse":"8","text":"யெகோவா உன் பண்டகசாலைகளிலும், நீ செய்யும் எல்லா வேலையிலும் உனக்கு ஆசீர்வாதம் கட்டளையிடுவார்; உன் தேவனாகிய யெகோவா உனக்குக் கொடுக்கும் தேசத்திலே உன்னை ஆசீர்வதிப்பார்."},{"book":"உபா","chapter":"28","verse":"9","text":"நீ உன் தேவனாகிய யெகோவாவின் கட்டளைகளைக் கைக்கொண்டு, அவருடைய வழிகளில் நடக்கும்போது, யெகோவா உனக்கு வாக்களித்தபடியே, உன்னைத் தமக்குப் பரிசுத்த மக்களாக நிலைப்படுத்துவார்."},{"book":"உபா","chapter":"28","verse":"10","text":"அப்பொழுது யெகோவாவுடைய நாமம் உனக்குச் சூட்டப்பட்டது என்று பூமியின் மக்களெல்லாம் கண்டு, உனக்குப் பயப்படுவார்கள்."},{"book":"உபா","chapter":"28","verse":"11","text":"உனக்குக் கொடுப்பேன் என்று யெகோவா உன் முற்பிதாக்களுக்கு வாக்களித்த தேசத்தில், யெகோவா உன் கர்ப்பப்பிறப்பிலும், உன் மிருகஜீவன்களின் பலனிலும், உன் நிலத்தின் பலனிலும் உனக்குப் பரிபூரண நன்மை உண்டாகக் கட்டளையிடுவார்."},{"book":"உபா","chapter":"28","verse":"12","text":"ஏற்ற காலத்தில் உன் தேசத்திலே மழை பெய்யவும் நீ கையிட்டுச்செய்யும் வேலைகளையெல்லாம் ஆசீர்வதிக்கவும், யெகோவா உனக்குத் தமது நல்ல பொக்கிஷசாலையாகிய வானத்தைத் திறப்பார்; நீ அநேகம் மக்களுக்குக் கடன்கொடுப்பாய், நீயோ கடன் வாங்காதிருப்பாய்."},{"book":"உபா","chapter":"28","verse":"13","text":"இன்று நான் உங்களுக்கு கொடுக்கிற வார்த்தைகள் யாவையும் விட்டுவிலகி வேறே தெய்வங்களை வணங்குவதற்கு, நீ வலதுபுறமோ, இடதுபுறமோ சாயாமல்,"},{"book":"உபா","chapter":"28","verse":"14","text":"இன்று நான் உனக்கு கொடுக்கிற உன் தேவனாகிய யெகோவாவின் கட்டளைகளைக் கைக்கொள்ளவும் அவைகளின்படி நடக்கவும் அவைகளுக்குச் செவிகொடுத்துவந்தால், யெகோவா உன்னை வாலாக்காமல் தலையாக்குவார், நீ கீழாகாமல் மேலாவாய்."},{"book":"உபா","chapter":"28","verse":"15","text":"“இன்று நான் உனக்கு கொடுக்கிற உன் தேவனாகிய யெகோவாவுடைய எல்லாக் கற்பனைகளின்படியும் கட்டளைகளின்படியும் நடக்கக் கவனமாயிருக்கிறதற்கு, அவருடைய சத்தத்தை கேட்காவிட்டால், இப்பொழுது சொல்லப்படும் சாபங்களெல்லாம் உன்மேல் வந்து, உனக்குப் பலிக்கும்."},{"book":"உபா","chapter":"28","verse":"16","text":"நீ பட்டணத்திற்கு உள்ளேயும் வெளியேயும் சபிக்கப்பட்டிருப்பாய்."},{"book":"உபா","chapter":"28","verse":"17","text":"உன் கூடையும், மாவு பிசைகிற உன் பாத்திரமும் சபிக்கப்பட்டிருக்கும்."},{"book":"உபா","chapter":"28","verse":"18","text":"உன் கர்ப்பத்தின் பிறப்பும், உன் நிலத்தின் பலனும், உன் மாடுகளின் பெருக்கமும், உன் ஆடுகளின் மந்தைகளும் சபிக்கப்பட்டிருக்கும்."},{"book":"உபா","chapter":"28","verse":"19","text":"நீ வரும்போதும் போகும்போதும் சபிக்கப்பட்டிருப்பாய்."},{"book":"உபா","chapter":"28","verse":"20","text":"“என்னைவிட்டு விலகி நீ செய்துவருகிற உன் தீயசெயல்களின் காரணமாக சீக்கிரத்தில் கெட்டுப்போய் அழியும்வரை, நீ கையிட்டுச் செய்கிற எல்லாவற்றிலும் யெகோவா உனக்கு சாபத்தையும், குழப்பத்தையும், அழிவையும் வரச்செய்வார்."},{"book":"உபா","chapter":"28","verse":"21","text":"நீ சொந்தமாக்கிக்கொள்ளும் தேசத்தில் யெகோவா நீ அழிந்துபோகும்வரை கொள்ளை நோய் உன்னைப் பிடித்துக்கொள்ளச்செய்வார்."},{"book":"உபா","chapter":"28","verse":"22","text":"யெகோவா உன்னை நோயினாலும், காய்ச்சலினாலும், வெப்பத்தினாலும், எரிகொப்பளத்தினாலும், வறட்சியினாலும்28:22 பட்டயத்தினாலும், கருக்காயினாலும், விஷப்பனியினாலும் வாதிப்பார்; நீ அழியும்வரை இவைகள் உன்னைப் பின்தொடரும்."},{"book":"உபா","chapter":"28","verse":"23","text":"உன் தலைக்கு மேலுள்ள வானம் வெண்கலமும், உனக்குக் கீழுள்ள பூமி இரும்புமாக இருக்கும்."},{"book":"உபா","chapter":"28","verse":"24","text":"உன் தேசத்தின் மழையை யெகோவா புழுதியும் மண்ணுமாக பெய்யச்செய்வார்; நீ அழியும்வரை அப்படியே வானத்திலிருந்து உன்மேல் இறங்கிவரும்."},{"book":"உபா","chapter":"28","verse":"25","text":"“உன் எதிரிகளுக்கு முன்பாக நீ தோற்கடிக்கப்படும்படி யெகோவா செய்வார்; ஒரு வழியாக அவர்களுக்கு எதிராகப் புறப்படுவாய், ஏழு வழியாக அவர்களுக்கு முன்பாக ஓடிப்போவாய்; நீ பூமியிலுள்ள எல்லா ராஜ்ஜியங்களிலும் சிதறிப்போவாய்."},{"book":"உபா","chapter":"28","verse":"26","text":"உன் பிணம் ஆகாயத்துப் பறவைகளுக்கும் பூமியின் மிருகங்களுக்கும் இரையாகும்; அவைகளை விரட்டுபவர்கள் இல்லாதிருப்பார்கள்."},{"book":"உபா","chapter":"28","verse":"27","text":"நீ குணமாகாதபடி யெகோவா உன்னை எகிப்தின் எரிபந்தமான பருக்களினாலும், மூலவியாதியினாலும், சொறியினாலும், சிரங்கினாலும் வாதிப்பார்."},{"book":"உபா","chapter":"28","verse":"28","text":"யெகோவா உன்னைப் புத்திமயக்கத்தினாலும், குருட்டாட்டத்தினாலும், மனத்திகைப்பினாலும் வாதிப்பார்."},{"book":"உபா","chapter":"28","verse":"29","text":"குருடன் அந்தகாரத்திலே தடவித்திரிகிறதுபோல, நீ பட்டப்பகலிலே தடவிக்கொண்டு திரிவாய்; உன் வழிகளில் ஒன்றும் உனக்கு வாய்க்காதேபோகும்; உதவி செய்பவர் இல்லாமல் நீ எந்நாளும் ஒடுக்கப்படுகிறவனும் பறிகொடுக்கிறவனுமாக இருப்பாய்."},{"book":"உபா","chapter":"28","verse":"30","text":"பெண்ணை உனக்கு நிச்சயம் செய்வாய், வேறொருவன் அவளுடன் உறவுகொள்வான்; வீட்டைக் கட்டுவாய், அதிலே குடியிருக்கமாட்டாய்; திராட்சைத்தோட்டத்தை நாட்டுவாய், அதின் பலனை அனுபவிக்கமாட்டாய்."},{"book":"உபா","chapter":"28","verse":"31","text":"உன் மாடுகள் உன் கண்களுக்கு முன்பாக அடிக்கப்படும், நீ அதில் ஒன்றும் சாப்பிடுவதில்லை; உன்னுடைய கழுதை உனக்கு முன்பாகக் கொள்ளையிட்டுக் கொண்டுபோகப்பட்டு, உனக்குத் திரும்ப கிடைக்காமற்போகும்; உன்னுடைய ஆடுகள் உன் எதிரிகளுக்குக் கொடுக்கப்படும். விடுவிப்பவர் ஒருவரும் உனக்கு இல்லாதிருப்பார்கள்."},{"book":"உபா","chapter":"28","verse":"32","text":"உன்னுடைய மகன்களும் மகள்களும் அந்நிய மக்களுக்கு ஒப்புக் கொடுக்கப்படுவார்கள்; அவர்களைக் காண உன் கண்கள் நாள்தோறும் பார்த்துப் பார்த்துப் பூத்துப்போகும்; உன் கையில் பெலனில்லாதிருக்கும்."},{"book":"உபா","chapter":"28","verse":"33","text":"உன் நிலத்தின் பலனையும், உன் உழைப்பின் எல்லாப் பலனையும் நீ அறியாத மக்கள் சாப்பிடுவார்கள்; நீ சகல நாளும் ஒடுக்கப்பட்டும் நொறுக்கப்பட்டும் இருப்பாய்."},{"book":"உபா","chapter":"28","verse":"34","text":"உன் கண்கள் காணும் காரியங்களினாலே மதிமயங்கிப்போவாய்."},{"book":"உபா","chapter":"28","verse":"35","text":"உன் உள்ளங்கால் துவங்கி உன் உச்சந்தலைவரை குணமாகாதபடி, யெகோவா உன்னை முழங்கால்களிலும், தொடைகளிலும் கொடிய எரிபந்தப் பருக்களினாலே வாதிப்பார்."},{"book":"உபா","chapter":"28","verse":"36","text":"“யெகோவா உன்னையும், உனக்காக நீ ஏற்படுத்திக்கொண்ட ராஜாவையும், நீயும் உன் முற்பிதாக்களும் அறியாத மக்களிடத்திற்குப் போகச்செய்வார்; அங்கே நீ மரமும் கல்லுமான அந்நிய தெய்வங்களை வணங்குவாய்."},{"book":"உபா","chapter":"28","verse":"37","text":"யெகோவா உன்னைக் கொண்டுபோய்விடும் எல்லா மக்களுக்குள்ளும் பிரமிப்பும் பழமொழியும் கேலிச் சொல்லுமாவாய்."},{"book":"உபா","chapter":"28","verse":"38","text":"மிகுந்த விதையை வயலுக்குக் கொண்டுபோவாய், கொஞ்சம் அறுப்பாய்; வெட்டுக்கிளி அதை அழித்துப்போடும்."},{"book":"உபா","chapter":"28","verse":"39","text":"திராட்சைத்தோட்டங்களை நாட்டிப் பயிரிடுவாய், ஆனாலும் நீ திராட்சைரசம் குடிப்பதும் இல்லை, திராட்சைப்பழங்களைச் சேர்ப்பதும் இல்லை; பூச்சி அதைத் தின்றுவிடும்."},{"book":"உபா","chapter":"28","verse":"40","text":"ஒலிவமரங்கள் உன்னுடைய எல்லைகளிலெங்கும் இருக்கும், ஆனாலும் அதின் எண்ணெயை நீ பூசிக்கொள்வதில்லை; உன் ஒலிவமரத்தின் பிஞ்சுகள் உதிர்ந்துபோகும்."},{"book":"உபா","chapter":"28","verse":"41","text":"நீ மகன்களையும் மகள்களையும் பெறுவாய், ஆனாலும் அவர்கள் உன்னோடுகூட இருக்கமாட்டார்கள்; அவர்கள் சிறைப்பட்டுப்போவார்கள்."},{"book":"உபா","chapter":"28","verse":"42","text":"உன் மரங்களெல்லாவற்றையும் உன் நிலத்தின் பலன்களையும் வெட்டுக்கிளி அழித்துப்போடும்."},{"book":"உபா","chapter":"28","verse":"43","text":"உன் நடுவிலிருக்கிற அந்நியன் உனக்கு மேலாக மேன்மேலும் உயர்ந்திருப்பான்; நீ மிகவும் தாழ்த்தப்பட்டுப்போவாய்."},{"book":"உபா","chapter":"28","verse":"44","text":"அவன் உன்னிடத்தில் கடன்படமாட்டான், நீ அவனிடத்தில் கடன்படுவாய்; அவன் உனக்குத் தலைவனாயிருப்பான், நீ அவனுக்குக் கீழாயிருப்பாய்."},{"book":"உபா","chapter":"28","verse":"45","text":"உன் தேவனாகிய யெகோவா உனக்கு கொடுத்த அவருடைய கற்பனைகளையும் கட்டளைகளையும் கைக்கொள்ளும்படி, நீ அவர் சத்தத்தை கேட்காதால், இந்தச் சாபங்கள் எல்லாம் உன்மேல் வந்து, நீ அழியும்வரை உன்னைத் தொடர்ந்து பிடித்து,"},{"book":"உபா","chapter":"28","verse":"46","text":"உன்னிலும் உன் சந்ததியிலும் என்றைக்கும் அடையாளமாகவும் அற்புதமாகவும் இருக்கும்."},{"book":"உபா","chapter":"28","verse":"47","text":"“சகலமும் நிறைவாக இருக்கும்போது, நீ மனமகிழ்ச்சியோடும் ஆனந்தத்தோடும் உன் தேவனாகிய யெகோவாவை வணங்காததால்,"},{"book":"உபா","chapter":"28","verse":"48","text":"சகலமும் குறைவுபட்டு, பட்டினியோடும், தாகத்தோடும், நிர்வாணத்தோடும், யெகோவா உனக்கு விரோதமாக அனுப்பும் எதிரிகளுக்கு வேலைசெய்வாய்; அவர்கள்28:48 யெகோவா உன்னை முற்றிலும் அழிக்கும்வரை, இரும்பு நுகத்தை உன் கழுத்தின்மேல் போடுவார்கள்."},{"book":"உபா","chapter":"28","verse":"49","text":"முதியவன் என்று பாராமலும், வாலிபன் என்று இரங்காமலும் இருக்கும் கொடிய முகமுள்ளதும்,"},{"book":"உபா","chapter":"28","verse":"50","text":"உனக்குத் தெரியாத மொழியைப் பேசுகிறதுமான மக்களை வெகுதூரத்திலுள்ள பூமியின் கடைசியிலிருந்து யெகோவா உன்மேல் கழுகைப்போல வேகமாக வரச்செய்வார்."},{"book":"உபா","chapter":"28","verse":"51","text":"நீ அழியும்வரை அந்த மனிதன் உன் மிருகஜீவன்களின் பலனையும், உன் நிலத்தின் பலனையும் சாப்பிடுவான்; அவன் உன்னை முற்றிலும் அழிக்கும்வரை உன் தானியத்திலும், திராட்சைரசத்திலும், எண்ணெயிலும், உன் மந்தைகளிலுள்ள ஆடுமாடுகளிலும் உனக்கு ஒன்றும் மீதியாக வைக்கமாட்டான்."},{"book":"உபா","chapter":"28","verse":"52","text":"உன் தேசமெங்கும் நீ நம்பியிருக்கும் உயரமும் பாதுகாப்புமான உன் மதில்கள் விழும்வரை, அவன் உன்னுடைய வாசல்களிலெங்கும் உன்னை முற்றுகையிடுவான்; உன் தேவனாகிய யெகோவா உனக்குக் கொடுத்த உன்னுடைய தேசமெங்குமுள்ள உன்னுடைய ஒவ்வொரு வாசல்களிலும் உன்னை முற்றுகையிடுவான்."},{"book":"உபா","chapter":"28","verse":"53","text":"உன்னுடைய எதிரிகள் உன்னை முற்றுகையிட்டு நெருக்கும்போது, உன் தேவனாகிய யெகோவா உனக்குக் கொடுத்த உன் கர்ப்பப்பிறப்பான உன்னுடைய மகன்கள் மற்றும் மகள்களின் மாம்சத்தை சாப்பிடுவாய்."},{"book":"உபா","chapter":"28","verse":"54","text":"உன் எதிரிகள் உன் வாசல்களிலெங்கும் உன்னை முற்றுகையிட்டு நெருக்கும்போது, உன்னிடத்தில் கர்வமும் செல்வச்செழிப்புமுள்ள மனிதன் சகலத்தையும் இழந்து, தன் இல்லாமையினாலே தான் உண்ணும் தன் பிள்ளைகளின் மாம்சத்திலே,"},{"book":"உபா","chapter":"28","verse":"55","text":"தன் சகோதரனுக்காவது, தன் மனைவிக்காவது, தனக்கு மீதியாயிருக்கிற தன் மக்களின் ஒருவனுக்காவது கொஞ்சமும் கொடுக்காமல் அவர்கள்மேல் கொடுமையுள்ளவனாக இருப்பான்."},{"book":"உபா","chapter":"28","verse":"56","text":"உன்னிடத்தில் செல்வச்செழிப்பினாலும் கர்வத்தினாலும் தன் உள்ளங்காலைத் தரையின்மேல் வைக்க பயப்பட்ட பெண் தன் கால்களின் நடுவே புறப்பட்ட தன் நஞ்சுக்கொடியினிமித்தமும், தான் பெற்ற பிள்ளைகளினிமித்தமும், தன்னுடைய கணவன், மகன் மற்றும் மகளின் மேலும் கொடுமையுள்ளவளாக இருப்பாள்;"},{"book":"உபா","chapter":"28","verse":"57","text":"உன் எதிரிகள் உன் வாசல்களில் உன்னை முற்றுகையிட்டு நெருக்கும்போது, சகலமும் குறைவுபடுவதால், அவைகளை இரகசியமாக சாப்பிடுவான்."},{"book":"உபா","chapter":"28","verse":"58","text":"“உன் தேவனாகிய யெகோவா என்னும் மகிமையும் பயங்கரமுமான நாமத்திற்குப் பயப்படும்படி, நீ இந்தப் புத்தகத்தில் எழுதப்பட்டிருக்கிற இந்த நியாயப்பிரமாண வார்த்தைகளின்படியெல்லாம் நடக்கக் கவனமாக இருக்காவிட்டால்,"},{"book":"உபா","chapter":"28","verse":"59","text":"யெகோவா நீங்காத பெரிய வாதைகளாலும் நீங்காத கொடிய வியாதிகளாலும் உன்னையும் உன் சந்ததியையும் கடுமையாக வாதித்து,"},{"book":"உபா","chapter":"28","verse":"60","text":"நீ கண்டு பயந்த எகிப்தின் வியாதிகளெல்லாம் உன்மேல் வரச்செய்வார்; அவைகள் உன்னைப் பிடித்துக்கொள்ளும்."},{"book":"உபா","chapter":"28","verse":"61","text":"இந்த நியாயப்பிரமாண புத்தகத்தில் எழுதப்பட்டிராத எல்லா வியாதியையும் வாதையையும் நீ அழியும்வரை யெகோவா உன்மேல் வரச்செய்வார்."},{"book":"உபா","chapter":"28","verse":"62","text":"எண்ணிக்கையிலே வானத்து நட்சத்திரங்களைப்போல் இருந்த நீங்கள், உங்கள் தேவனாகிய யெகோவாவின் சத்தத்திற்குச் செவிகொடாமற்போனதினால், எண்ணிக்கையில் குறைந்துபோவீர்கள்."},{"book":"உபா","chapter":"28","verse":"63","text":"யெகோவா உங்களுக்கு நன்மை செய்யவும் உங்களைப் பெருகச்செய்யவும் எப்படி உங்கள்மேல் விருப்பமாயிருந்தாரோ, அப்படியே யெகோவா உங்களை அழிக்கவும் விருப்பமாயிருப்பார்; நீங்கள் சொந்தமாக்கப்போகிற தேசத்திலிருந்து பிடுங்கிப் போடப்படுவீர்கள்."},{"book":"உபா","chapter":"28","verse":"64","text":"யெகோவா உன்னைப் பூமியின் ஒருமுனை துவக்கி பூமியின் மறுமுனைவரை இருக்கிற எல்லா மக்களுக்குள்ளும் சிதறடிப்பார்; அங்கே நீயும் உன் முற்பிதாக்களும் அறியாத மரமும் கல்லுமான அந்நிய தெய்வங்களை வணங்குவாய்."},{"book":"உபா","chapter":"28","verse":"65","text":"அந்த மக்களுக்குள்ளே உனக்கு இளைப்பாறுதல் இருக்காது, உன் உள்ளங்கால்கள் ஊன்றி நிற்க இடமும் இருக்காது; அங்கே யெகோவா உனக்குத் தத்தளிக்கிற இருதயத்தையும், சோர்ந்துபோகிற கண்களையும், மனவேதனையையும் கொடுப்பார்."},{"book":"உபா","chapter":"28","verse":"66","text":"உன் வாழ்க்கை உனக்கு முன்பாகச் சந்தேகத்தில் ஊசலாடும்; உன் வாழ்க்கையைப்பற்றி நம்பிக்கையில்லாமல் இரவும் பகலும் மிகுந்த பயத்தோடிருப்பாய்."},{"book":"உபா","chapter":"28","verse":"67","text":"உன் இருதயத்தின் பயத்தினாலும், உன் கண்கள் காணும் காட்சியினாலும், விடியற்காலத்தில் எப்பொழுது சாயங்காலம் வருமோ என்றும், சாயங்காலத்தில், எப்பொழுது விடியற்காலம் வருமோ என்றும் சொல்லுவாய்."},{"book":"உபா","chapter":"28","verse":"68","text":"இனிக் காணாதிருப்பாய் என்று நான் உனக்குச் சொன்னவழியாக, யெகோவா உன்னைக் கப்பல்களிலே எகிப்திற்குத் திரும்பக் கொண்டுபோகச்செய்வார்; அங்கே உங்கள் எதிரிகளுக்கு வேலைக்காரர்களாகவும், வேலைக்காரிகளாகவும் விற்கப்படுவீர்கள்; உங்களைக் வாங்குபவரும் இல்லாதிருப்பார்கள்” என்றான்."}]}