{"data":[{"book":"உபா","chapter":"34","verse":"1","text":"பின்பு மோசே மோவாபின் சமவெளிகளிலிருந்து எரிகோவுக்கு எதிரான நேபோ மலையிலிருக்கும் பிஸ்காவின் மலையுச்சியில் ஏறினான்; அப்பொழுது யெகோவா அவனுக்கு, தாண்வரை உள்ள கீலேயாத் தேசம் அனைத்தையும்,"},{"book":"உபா","chapter":"34","verse":"2","text":"நப்தலி தேசம் அனைத்தையும், எப்பிராயீம் மனாசே என்பவர்களின் தேசத்தையும், கடைசி மத்திய தரை சமுத்திரம்வரை உள்ள யூதா தேசம் அனைத்தையும்,"},{"book":"உபா","chapter":"34","verse":"3","text":"தென்புறத்தையும், சோவார்வரை உள்ள பேரீச்சமரங்களின் பட்டணம் என்னும் ஊர் முதற்கொண்டு எரிகோவின் பள்ளத்தாக்காகிய சமமான பூமியையும் காண்பித்தார்."},{"book":"உபா","chapter":"34","verse":"4","text":"அப்பொழுது யெகோவா அவனை நோக்கி: “நான் உங்களுடைய சந்ததிக்குக் கொடுப்பேன் என்று ஆபிரகாமுக்கும், ஈசாக்குக்கும், யாக்கோபுக்கும் வாக்களித்த தேசம் இதுதான், இதை உன்னுடைய கண் காணும்படி செய்தேன்; ஆனாலும் நீ அந்த இடத்திற்குக் கடந்துபோவதில்லை” என்றார்."},{"book":"உபா","chapter":"34","verse":"5","text":"அப்படியே யெகோவாவின் தாசனாகிய மோசே மோவாப் தேசமான அந்த இடத்திலே யெகோவாவுடைய வார்த்தையின்படியே மரணமடைந்தான்."},{"book":"உபா","chapter":"34","verse":"6","text":"அவர் அவனை மோவாப் தேசத்திலுள்ள பெத்பேயோருக்கு எதிரான பள்ளத்தாக்கிலே அடக்கம் செய்தார். ஒருவனுக்கும் அவனுடைய பிரேதக்குழி எங்கேயென்று இந்நாள்வரைக்கும் தெரியாது."},{"book":"உபா","chapter":"34","verse":"7","text":"மோசே மரணமடைகிறபோது 120 வயதாயிருந்தான்; அவனுடைய கண்கள் இருளடையவுமில்லை, அவன் பெலன் குறையவுமில்லை."},{"book":"உபா","chapter":"34","verse":"8","text":"இஸ்ரவேல் மக்கள் மோவாபின் சமவெளிகளில் மோசேக்காக முப்பது நாட்கள் அழுதுகொண்டிருந்தார்கள்; மோசேக்காக அழுது துக்கங்கொண்டாடின நாட்கள் முடிந்தது."},{"book":"உபா","chapter":"34","verse":"9","text":"மோசே நூனின் மகனாகிய யோசுவாவின்மேல் தன் கைகளை வைத்ததால் அவன் ஞானத்தின் ஆவியினால் நிரப்பப்பட்டான்; இஸ்ரவேல் மக்கள் அவனுக்குக் கீழ்ப்படிந்து, யெகோவா மோசேக்குக் கட்டளையிட்டபடியே செய்தார்கள்."},{"book":"உபா","chapter":"34","verse":"10","text":"மோசே எகிப்துதேசத்திலே பார்வோனுக்கும், அவனுடைய எல்லா வேலைக்காரர்களுக்கும், அவனுடைய தேசம் அனைத்திற்கும் செய்யும்படி யெகோவா அவனை அனுப்பி நடப்பித்த சகல அடையாளங்களையும் அற்புதங்களையும்,"},{"book":"உபா","chapter":"34","verse":"11","text":"அவன் இஸ்ரவேலர்கள் எல்லோருக்கும் வெளிப்படையாகச் செய்த சகல வல்லமையான செயல்களையும், மகா பயங்கரமான செய்கைகளையும் பார்த்தால்,"},{"book":"உபா","chapter":"34","verse":"12","text":"யெகோவாவை முகமுகமாக அறிந்த மோசேயைப்போல, ஒரு தீர்க்கதரிசியும் இஸ்ரவேலில் அவனுக்குப்பின்பு எழும்பினதில்லை என்று விளங்கும்."}]}