{"data":[{"book":"உபா","chapter":"9","verse":"1","text":"இஸ்ரவேலே, கேள்: “நீ இப்பொழுது யோர்தான் நதியை கடந்து, உன்னைவிட எண்ணிக்கையில் அதிகமும், பலத்ததுமான மக்களைத் துரத்தி, மிக உயர்ந்த மதில் சூழ்ந்த பெரிய பட்டணங்களைப் பிடித்து,"},{"book":"உபா","chapter":"9","verse":"2","text":"ஏனாக்கின் மகன்களாகிய பெரியவர்களும் உயரமானவர்களுமான மக்களைத் துரத்திவிடப்போகிறாய்; இவர்களுடைய செய்தியை நீ அறிந்து, ஏனாக்கின் மகன்களுக்கு முன்பாக நிற்பவன் யார் என்று சொல்லப்படுவதை நீ கேட்டிருக்கிறாய்."},{"book":"உபா","chapter":"9","verse":"3","text":"உன் தேவனாகிய யெகோவா உனக்கு முன்பாகச் செல்கிறவர் என்பதை இன்று அறிந்துகொள்; அவர் சுட்டெரித்துப்போடுகிற அக்கினியைப்போல அவர்களை அழிப்பார்; அவர்களை உனக்கு முன்பாக விழச்செய்வார்; இவ்விதமாகக் யெகோவா உனக்குச் சொன்னபடியே, நீ அவர்களை சீக்கிரமாகத் துரத்தி, அவர்களை அழிப்பாய்."},{"book":"உபா","chapter":"9","verse":"4","text":"உன் தேவனாகிய யெகோவா அவர்களை உனக்கு முன்பாகத் துரத்தும்போது, நீ உன் இருதயத்திலே: “என் நீதியினால் இந்த தேசத்தைச் சொந்தமாக்கிக்கொள்வதற்காக யெகோவா என்னை அழைத்துவந்தார் என்று சொல்லாதே; அந்த மக்களுடைய ஒழுக்கக்கேடுகளின் காரணமாக யெகோவா அவர்களை உனக்கு முன்பாகத் துரத்திவிடுகிறார்."},{"book":"உபா","chapter":"9","verse":"5","text":"உன் நீதியினாலும், உன் இருதயத்தினுடைய உத்தமத்தினாலும் நீ அவர்களுடைய தேசத்தைச் சொந்தமாக்கிக்கொள்ள நுழைவதில்லை; அந்த மக்களுடைய ஒழுக்கக்கேடுகளின் காரணமாகவும், ஆபிரகாம், ஈசாக்கு, யாக்கோபு என்னும் உன் முற்பிதாக்களுக்குக் யெகோவா வாக்களித்துச் சொன்ன வார்த்தையை நிறைவேற்றுவதற்காகவும், உன் தேவனாகிய யெகோவா அவர்களை உனக்கு முன்பாகத் துரத்திவிடுகிறார்."},{"book":"உபா","chapter":"9","verse":"6","text":"“ஆகையால், உன் நீதியினிமித்தம் உன் தேவனாகிய யெகோவா உனக்கு அந்த நல்ல தேசத்தைச் சொந்தமாகக் கொடுக்கமாட்டார் என்பதை அறிந்துகொள்; நீ பிடிவாத குணமுள்ள மக்கள் கூட்டம்."},{"book":"உபா","chapter":"9","verse":"7","text":"நீ வனாந்திரத்தில் உன் தேவனாகிய யெகோவாவுக்குக் கடுங்கோபம் உண்டாக்கினதை நினைத்துக்கொள், அதை மறக்காதே; நீங்கள் எகிப்துதேசத்திலிருந்து புறப்பட்ட நாள்முதல், இந்த இடத்திற்கு வந்துசேரும்வரை, யெகோவாவுக்கு விரோதமாகக் கலகம்செய்தீர்கள்."},{"book":"உபா","chapter":"9","verse":"8","text":"ஓரேபிலும் நீங்கள் யெகோவாவுக்குக் கடுங்கோபம் உண்டாக்கினதால், யெகோவா உங்களை அழித்துப்போடும் அளவிற்கு கோபப்பட்டார்."},{"book":"உபா","chapter":"9","verse":"9","text":"யெகோவா உங்களுடன்செய்த உடன்படிக்கைப் பலகைகளாகிய கற்பலகைகளைப் பெற்றுக்கொள்வதற்கு நான் மலையில் ஏறினபோது, நாற்பதுநாட்கள் இரவும் பகலும் மலையில் தங்கி அப்பம் சாப்பிடாமலும் தண்ணீர் குடிக்காமலும் இருந்தேன்."},{"book":"உபா","chapter":"9","verse":"10","text":"அப்பொழுது தேவனுடைய விரலினால் எழுதப்பட்டிருந்த இரண்டு கற்பலகைகளைக் யெகோவா என்னிடத்தில் ஒப்படைத்தார்; சபை கூடியிருந்த நாளில் யெகோவா மலையின்மேல் அக்கினியின் நடுவிலிருந்து உங்களுடனே பேசின வார்த்தைகளின்படியே அவைகளில் எழுதப்பட்டிருந்தது."},{"book":"உபா","chapter":"9","verse":"11","text":"இரவும் பகலும் நாற்பதுநாட்கள் முடிந்து, யெகோவா எனக்கு அந்த உடன்படிக்கையின் இரண்டு கற்பலகைகளைக் கொடுக்கிறபோது,"},{"book":"உபா","chapter":"9","verse":"12","text":"யெகோவா என்னை நோக்கி: நீ எழுந்து, சீக்கிரமாக இந்த இடத்தைவிட்டு, இறங்கிப்போ; நீ எகிப்திலிருந்து அழைத்துக்கொண்டுவந்த உன்னுடைய மக்கள் தங்களைக் கெடுத்துக்கொண்டார்கள்; நான் அவர்களுக்கு விதித்த வழியை அவர்கள் சீக்கிரமாக விட்டுவிலகி, வார்ப்பிக்கப்பட்ட சிலையைத் தங்களுக்காக உண்டாக்கினார்கள் என்றார்."},{"book":"உபா","chapter":"9","verse":"13","text":"பின்னும் யெகோவா என்னை நோக்கி: “இந்த மக்களைப் பார்த்தேன்; அவர்கள் பிடிவாத குணமுள்ள மக்கள்."},{"book":"உபா","chapter":"9","verse":"14","text":"ஆகையால், நான் அவர்களை அழித்து, அவர்கள் பெயரை வானத்தின் கீழ் இல்லாமல்போகச்செய்ய, நீ என்னை விட்டுவிடு; அவர்களைப்பார்க்கிலும் உன்னைப் பலத்ததும் எண்ணிக்கையில் அதிகமானதுமான தேசமாக்குவேன் என்றார்."},{"book":"உபா","chapter":"9","verse":"15","text":"அப்பொழுது நான் மலையிலிருந்து இறங்கினேன், மலையானது அக்கினியால் பற்றி எரிந்துகொண்டிருந்தது; உடன்படிக்கையின் இரண்டு பலகைகளும் என் இரண்டு கைகளில் இருந்தது."},{"book":"உபா","chapter":"9","verse":"16","text":"நான் பார்த்தபோது, நீங்கள் உங்கள் தேவனாகிய யெகோவாவுக்கு விரோதமாகப் பாவம்செய்து, வார்ப்பிக்கப்பட்டக் கன்றுக்குட்டியை உங்களுக்கு உண்டாக்கி, யெகோவா உங்களுக்கு விதித்த வழியைச் சீக்கிரமாக விட்டுவிலகினதைக் கண்டேன்."},{"book":"உபா","chapter":"9","verse":"17","text":"அப்பொழுது நான் என் இரண்டு கைகளிலும் இருந்த அந்த இரண்டு பலகைகளையும் தூக்கி எறிந்து, அவைகளை உங்கள் கண்களுக்கு முன்பாக உடைத்துப்போட்டேன்."},{"book":"உபா","chapter":"9","verse":"18","text":"யெகோவாவைக் கோபப்படுத்துவதற்கு நீங்கள் அவருடைய சமுகத்தில் பொல்லாப்புச் செய்து, நடப்பித்த உங்களுடைய சகல பாவங்களுக்காகவும், நான் யெகோவாவுக்கு முன்பாக முன்புபோல இரவும்பகலும் நாற்பது நாட்கள் விழுந்து கிடந்தேன்; நான் அப்பம் சாப்பிடவுமில்லை, தண்ணீர் குடிக்கவுமில்லை."},{"book":"உபா","chapter":"9","verse":"19","text":"யெகோவா உங்களை அழிக்கும்படி உங்கள்மேல் கொண்டிருந்த கோபத்திற்கும் பயங்கரத்திற்கும் பயந்திருந்தேன்; யெகோவா அந்த முறையும் என் மன்றாட்டைக் கேட்டார்."},{"book":"உபா","chapter":"9","verse":"20","text":"ஆரோன் மேலும் யெகோவா மிகவும் கோபங்கொண்டு, அவனை அழிக்கவேண்டும் என்றிருந்தார்; அப்பொழுது ஆரோனுக்காகவும் விண்ணப்பம்செய்தேன்."},{"book":"உபா","chapter":"9","verse":"21","text":"உங்கள் பாவச்செயலாகிய அந்தக் கன்றுக்குட்டியை நான் எடுத்து அக்கினியில் எரித்து, அதை நொறுக்கி, தூளாகப் போகும்வரை அரைத்து, அந்தத் தூளை மலையிலிருந்து ஓடுகிற ஆற்றிலே போட்டுவிட்டேன்."},{"book":"உபா","chapter":"9","verse":"22","text":"“தபேராவிலும், மாசாவிலும், கிப்ரோத் அத்தாவாவிலும் யெகோவாவுக்குக் கடுங்கோபம் உண்டாக்கினீர்கள்."},{"book":"உபா","chapter":"9","verse":"23","text":"நீங்கள் போய், நான் உங்களுக்குக் கொடுத்த தேசத்தைச் சொந்தமாக்கிக்கொள்ளுங்கள் என்று யெகோவா காதேஸ்பர்னேயாவிலிருந்து உங்களை அனுப்பும்போது, நீங்கள் உங்கள் தேவனாகிய யெகோவாவை விசுவாசிக்காமலும், அவருடைய சத்தத்திற்குச் செவிகொடுக்காமலும், அவருடைய வாக்குக்கு விரோதமாகக் கலகம்செய்தீர்கள்."},{"book":"உபா","chapter":"9","verse":"24","text":"நான்9:24 யெகோவா உங்களை அறிந்த நாள் முதற்கொண்டு, நீங்கள் யெகோவாவுக்கு விரோதமாகக் கலகம் செய்கிறவர்களாயிருந்தீர்கள்."},{"book":"உபா","chapter":"9","verse":"25","text":"“உங்களை அழிப்பேன் என்று யெகோவா சொன்னதினால், நான் முன்புபோல யெகோவாவின் சமுகத்தில் இரவும்பகலும் நாற்பது நாட்கள் விழுந்துகிடந்தேன்; அப்பொழுது நான் யெகோவாவை நோக்கிச் செய்த விண்ணப்பம் என்னவென்றால்:"},{"book":"உபா","chapter":"9","verse":"26","text":"யெகோவாவாகிய ஆண்டவரே, தேவரீர் உம்முடைய மகத்துவத்தினாலே மீட்டு, பலத்த கையினால் எகிப்திலிருந்து கொண்டுவந்த உமது மக்களையும், உமக்குச் சொந்தமானதையும் அழிக்காதிருங்கள்"},{"book":"உபா","chapter":"9","verse":"27","text":"யெகோவா அவர்களுக்கு வாக்குத்தத்தம் செய்திருந்த தேசத்தில் அவர்களை நுழையச்செய்ய முடியாமற்போனதினாலும், அவர்களை வெறுத்ததினாலும், அவர்களை வனாந்திரத்தில் கொன்றுபோடுவதற்கே கொண்டுவந்தார் என்று நாங்கள் விட்டுப் புறப்படும்படி நீர் செய்த தேசத்தின் குடிகள் சொல்லாதபடி,"},{"book":"உபா","chapter":"9","verse":"28","text":"தேவரீர் இந்த மக்களின் முரட்டாட்டத்தையும், ஒழுக்கக்கேடுகளையும், பாவத்தையும் பாராமல், உம்முடையவர்களாகிய ஆபிரகாம், ஈசாக்கு, யாக்கோபு என்பவர்களை நினைத்தருளும்."},{"book":"உபா","chapter":"9","verse":"29","text":"நீர் உமது மகா பலத்தினாலும், ஓங்கிய புயத்தினாலும் புறப்படச்செய்த இவர்கள் உமது மக்களும் உமது சொந்தமுமாக இருக்கிறார்களே என்று விண்ணப்பம்செய்தேன்."}]}