{"data":[{"book":"Руфь","chapter":"2","verse":"1","text":"Муршэстэ Нооми сля родо пав лавэ Боазо, мануш пативало, колэстар родостар, со и Элимелехо."},{"book":"Руфь","chapter":"2","verse":"2","text":"Моавитянка Руфь пхэнда Нооми:"},{"book":"Руфь","chapter":"2","verse":"3","text":"Руфь джиля пы маля, тев стидэнас ворзо, тай ачиля тэ подлэ кода, со тэлэдэлас пы пхув. Тай ачиля кади, со кодыя маля сля маля Боазостири, саво сля родо Элимелехости."},{"book":"Руфь","chapter":"2","verse":"4","text":"Ды кадыва диво еджино Боазо авиля пордэ Вифлеемостар."},{"book":"Руфь","chapter":"2","verse":"5","text":"Боазо пхучля пхурэдэрэ бутярнэстар:"},{"book":"Руфь","chapter":"2","verse":"6","text":"Пхурэдэр бутярно пхэнда:"},{"book":"Руфь","chapter":"2","verse":"7","text":"Вой пхучля: «Мукэґа ман тэ стидэ ворзо, саво тэлэдыня». Авиля дэнзор тай ачиляпэ вой катэ, тай на прыбэшля тэ отцинявэ."},{"book":"Руфь","chapter":"2","verse":"8","text":"Тунчи Боазо пхэнда Руфяти:"},{"book":"Руфь","chapter":"2","verse":"9","text":"Дыкх, тев тирэн бутярнэ, тай джя пав шпэра бутярнен. Мэ прыпхэндом пэхкирэ манушэнди тэ на холярэн тут. Кала скамэґа тэ пэ, поджя тай пи кхорэстар, савэстар лэн пани мурэ копыли."},{"book":"Руфь","chapter":"2","verse":"10","text":"Вой тэлиля лэсти ды пхуя тай пхэнда:"},{"book":"Руфь","chapter":"2","verse":"11","text":"Боазо пхэнда лати:"},{"book":"Руфь","chapter":"2","verse":"12","text":"Мэк РАЙ воздэла тути пала тирэ рындоря, савэ ту тирдан, тай дэла бахт тути Дэвэл, РАЙ Израилехкоро, пала лэхкирэ пхака ту камэх тэ ушаравэпэ!"},{"book":"Руфь","chapter":"2","verse":"13","text":"Вой пхэнда:"},{"book":"Руфь","chapter":"2","verse":"14","text":"Кала авиля вряма тэ ха, Боазо пхэнда Руфяти:"},{"book":"Руфь","chapter":"2","verse":"15","text":"Кала Руфь упалэ джиля тэ стидэ ворзо, Боазо прыпхэнда пэхкирэ манушэнди:"},{"book":"Руфь","chapter":"2","verse":"16","text":"Кала авэна тэ стидэ, на залэн вса тай ачявэн лати. Мэк подлэл, тай тумэ нисо на дэдумэн лати."},{"book":"Руфь","chapter":"2","verse":"17","text":"Ды бельвель Руфь стидэлас ворзо пэ маля. Нэ кала вой обмарда лэн, выджиля їпаш гоно2.17 Пав пурано еврейско чиб «екх эфа», тевсь 20-22 литра.  ячмени."},{"book":"Руфь","chapter":"2","verse":"18","text":"Кала авиля ды форо, Руфь сикавда сасуяти, скацик вой стидыня.Тунчи вой доросля кода, со ачиляпэ хаматар, тай отдыня Нооми."},{"book":"Руфь","chapter":"2","verse":"19","text":"Сасуи пхучля латар:"},{"book":"Руфь","chapter":"2","verse":"20","text":"— Тэ дэл лэсти РАЙ бахт! Вов патив тховэл и пы джюдэн тай пы мулэн! — пхэнда Нооми боряти. — Кадыва мануш амаро пашутно родо, кастар авэла амэнди зор."},{"book":"Руфь","chapter":"2","verse":"21","text":"Руфь моавитянка пхэнда:"},{"book":"Руфь","chapter":"2","verse":"22","text":"Нооми пхэнда Руфяти, пэхкиря боряти:"},{"book":"Руфь","chapter":"2","verse":"23","text":"Руфь рицардапэ екхтханэ бутярненца Боазостирэнца тай подлэлас када, со тэлэдэлас ды колэ, кала постидыне ячмени тай див. Джювэлас вой тунчи пэхкиря сасуяса."}]}