{"data":[{"book":"2 AbaseThesalonika","chapter":"1","verse":"1","text":"UPhawuli, loSayilasi kanye loThimothi,"},{"book":"2 AbaseThesalonika","chapter":"1","verse":"2","text":"Umusa lokuthula okuvela kuNkulunkulu uBaba leNkosini uJesu Khristu kakube kini."},{"book":"2 AbaseThesalonika","chapter":"1","verse":"3","text":"Kumele sibonge uNkulunkulu kokuphela ngenxa yenu bazalwane njengoba kufanele ngoba ukholo lwenu lukhula kokuphela lothando elilalo komunye lomunye wenu luyanda."},{"book":"2 AbaseThesalonika","chapter":"1","verse":"4","text":"Ngakho-ke, phakathi kwamabandla kaNkulunkulu thina siyazincoma ngokuqinisela kwenu lokukholwa phakathi kwakho konke lokhu ukuhlukuluzwa kanye lokuhlupheka elikubekezelelayo."},{"book":"2 AbaseThesalonika","chapter":"1","verse":"5","text":"Konke lokhu kuyibufakazi bokuthi ukwahlulela kukaNkulunkulu kulungile njalo lizabalwa njengabafanele umbuso kaNkulunkulu eliwuhluphekelayo."},{"book":"2 AbaseThesalonika","chapter":"1","verse":"6","text":"UNkulunkulu ulungile: Uzaphindisela inhlupho kulabo abalihluphayo,"},{"book":"2 AbaseThesalonika","chapter":"1","verse":"7","text":"alinike kanye lathi ukuhlaliseka lina elihlutshwayo. Lokhu kuzakwenzakala lapho iNkosi uJesu isibonakaliswa ezulwini phakathi komlilo ovuthayo ilezingilosi zayo ezilamandla."},{"book":"2 AbaseThesalonika","chapter":"1","verse":"8","text":"Izabajezisa labo abangamaziyo uNkulunkulu labangalilaleliyo ivangeli leNkosi yethu uJesu."},{"book":"2 AbaseThesalonika","chapter":"1","verse":"9","text":"Bazajeziswa ngokubhujiswa okulaphakade, bavalelwe ngaphandle kobukhona beNkosi lasenkazimulweni yamandla ayo"},{"book":"2 AbaseThesalonika","chapter":"1","verse":"10","text":"ngosuku ezafika ngalo ukuba idunyiswe ngabantu bayo abangcwele lokuba ibatshazwe phakathi kwabo bonke abakholwayo. Lokhu kugoqela lani ngoba labukholwa ubufakazi bethu kini."},{"book":"2 AbaseThesalonika","chapter":"1","verse":"11","text":"Nxa sikhumbula lokhu, sihlala silikhulekela kokuphela ukuthi uNkulunkulu wethu alibale njengabafanele ukubizwa nguye njalo kuthi ngamandla akhe afeze injongo yenu elungileyo lakho konke ukwenza kwenu okuthunganyelwa yikukholwa kwenu."},{"book":"2 AbaseThesalonika","chapter":"1","verse":"12","text":"Sikhulekela lokhu ukuze ibizo leNkosi yethu uJesu lidunyiswe kini, lani kuyo, ngokomusa kaNkulunkulu wethu loweNkosi uJesu Khristu."}]}