{"data":[{"book":"ಮತ್ತಾಯ","chapter":"11","verse":"1","text":"ಯೇಸು ತಮ್ಮ ಹನ್ನೆರಡು ಮಂದಿ ಶಿಷ್ಯರಿಗೆ ಆದೇಶ ಕೊಟ್ಟಾದ ಮೇಲೆ, ಗಲಿಲಾಯ ಪ್ರದೇಶದ ಪಟ್ಟಣಗಳಲ್ಲಿ ಬೋಧಿಸುವುದಕ್ಕೂ ಶುಭವರ್ತಮಾನವನ್ನು ಸಾರುವುದಕ್ಕೂ ಅಲ್ಲಿಂದ ಹೊರಟು ಹೋದರು."},{"book":"ಮತ್ತಾಯ","chapter":"11","verse":"2","text":"ಆಗ ಸೆರೆಮನೆಯಲ್ಲಿ ಯೋಹಾನನು ಕ್ರಿಸ್ತನ ಕಾರ್ಯಗಳನ್ನು ಕೇಳಿ, ತನ್ನ ಶಿಷ್ಯರನ್ನು ಕಳುಹಿಸಿ ಯೇಸುವಿಗೆ,"},{"book":"ಮತ್ತಾಯ","chapter":"11","verse":"3","text":"“ಬರಬೇಕಾದ ಮೆಸ್ಸೀಯ ನೀನೋ ಇಲ್ಲವೇ ನಾವು ಇನ್ನೊಬ್ಬನಿಗಾಗಿ ಎದುರು ನೋಡಬೇಕೋ?” ಎಂದು ವಿಚಾರಿಸಿದನು."},{"book":"ಮತ್ತಾಯ","chapter":"11","verse":"4","text":"ಯೇಸು, “ನೀವು ಕೇಳುವುದನ್ನೂ ಕಾಣುವುದನ್ನೂ ಯೋಹಾನನಿಗೆ ಹೋಗಿ ತಿಳಿಸಿರಿ;"},{"book":"ಮತ್ತಾಯ","chapter":"11","verse":"5","text":"ಕುರುಡರು ನೋಡುತ್ತಾರೆ, ಕುಂಟರು ನಡೆಯುತ್ತಾರೆ, ಕುಷ್ಠರೋಗಿಗಳು ಶುದ್ಧರಾಗುತ್ತಾರೆ, ಕಿವುಡರು ಕೇಳುತ್ತಾರೆ, ಮರಣಹೊಂದಿದವರು ಜೀವ ಪಡೆಯುತ್ತಾರೆ ಮತ್ತು ಬಡವರಿಗೆ ಸುವಾರ್ತೆ ಸಾರಲಾಗುತ್ತದೆ."},{"book":"ಮತ್ತಾಯ","chapter":"11","verse":"6","text":"ನನ್ನ ವಿಷಯದಲ್ಲಿ ವಿಶ್ವಾಸ ಕಳೆದುಕೊಳ್ಳದವನೇ ಧನ್ಯನು,”11:6 ಕ್ರಿಸ್ತನು ಬಂದಾಗ ಇವೆಲ್ಲವೂ ನೆರವೇರುವಂತೆ ಪ್ರವಾದಿಸಲಾಗಿದೆ. ನೋಡಿರಿ, ಯೆಶಾಯ 35:5-6; 26:19; 29:18-19; 42:18; 61:1 ಎಂದರು."},{"book":"ಮತ್ತಾಯ","chapter":"11","verse":"7","text":"ಅವರು ಹೊರಟು ಹೋಗುತ್ತಿದ್ದಾಗ, ಯೇಸು ಯೋಹಾನನ ಕುರಿತಾಗಿ ಜನಸಮೂಹಕ್ಕೆ, “ನೀವು ಯಾವುದನ್ನು ಕಾಣುವುದಕ್ಕಾಗಿ ಅರಣ್ಯಕ್ಕೆ ಹೋದಿರಿ? ಗಾಳಿಗೆ ಓಲಾಡುವ ದಂಟನ್ನೋ?"},{"book":"ಮತ್ತಾಯ","chapter":"11","verse":"8","text":"ಇಲ್ಲವಾದರೆ, ನೀವು ಏನನ್ನು ಕಾಣುವುದಕ್ಕಾಗಿ ಹೋದಿರಿ? ನಯವಾದ ಉಡುಪನ್ನು ಧರಿಸಿದ್ದ ಮನುಷ್ಯನನ್ನೋ? ನಯವಾದ ಉಡುಪನ್ನು ಧರಿಸುವವರು ರಾಜರ ಅರಮನೆಗಳಲ್ಲಿ ಇರುತ್ತಾರೆ."},{"book":"ಮತ್ತಾಯ","chapter":"11","verse":"9","text":"ಆದರೆ ಏನು ಕಾಣುವುದಕ್ಕಾಗಿ ಹೋದಿರಿ? ಒಬ್ಬ ಪ್ರವಾದಿಯನ್ನೋ? ಹೌದು, ಪ್ರವಾದಿಗಿಂತಲೂ ಹೆಚ್ಚಿನವನನ್ನು ನೋಡಿದಿರಿ, ಎಂದು ನಾನು ನಿಮಗೆ ಹೇಳುತ್ತೇನೆ."},{"book":"ಮತ್ತಾಯ","chapter":"11","verse":"10","text":"ಯೋಹಾನನ ಕುರಿತು ಪವಿತ್ರ ವೇದದಲ್ಲಿ ಹೀಗೆ ಬರೆದಿದೆ:"},{"book":"ಮತ್ತಾಯ","chapter":"11","verse":"11","text":"ನಾನು ನಿಮಗೆ ನಿಜವಾಗಿ ಹೇಳುತ್ತೇನೆ, ಸ್ತ್ರೀಯರಲ್ಲಿ ಹುಟ್ಟಿದವರಲ್ಲಿ ಸ್ನಾನಿಕ ಯೋಹಾನನಿಗಿಂತ ದೊಡ್ಡವನು ಹುಟ್ಟಲಿಲ್ಲ; ಆದರೂ ಪರಲೋಕ ರಾಜ್ಯದಲ್ಲಿರುವ ಅತ್ಯಂತ ಚಿಕ್ಕವನು ಅವನಿಗಿಂತಲೂ ದೊಡ್ಡವನಾಗಿದ್ದಾನೆ."},{"book":"ಮತ್ತಾಯ","chapter":"11","verse":"12","text":"ಸ್ನಾನಿಕನಾದ ಯೋಹಾನನ ದಿನಗಳಿಂದ ಇದುವರೆಗೆ, ಪರಲೋಕ ರಾಜ್ಯವು ಬಲಾತ್ಕಾರಕ್ಕೆ ಒಳಗಾಗಿದೆ,11:12 ಅಂದರೆ, ಒತ್ತಾಯದಿಂದ ಪ್ರಗತಿಯಾಗಿದೆ ಬಲಾತ್ಕಾರಿಗಳು ಅದನ್ನು ಬಲವಂತವಾಗಿ ತೆಗೆದುಕೊಳ್ಳುತ್ತಾರೆ."},{"book":"ಮತ್ತಾಯ","chapter":"11","verse":"13","text":"ಯೋಹಾನನ ಕಾಲದ ತನಕ ಮೋಶೆಯ ನಿಯಮ ಹಾಗು ಎಲ್ಲ ಪ್ರವಾದಿಗಳು ದೇವರ ರಾಜ್ಯವನ್ನು ಕುರಿತು ಪ್ರವಾದನೆ ಮಾಡಿದರು."},{"book":"ಮತ್ತಾಯ","chapter":"11","verse":"14","text":"ನೀವು ಇದನ್ನು ಸ್ವೀಕರಿಸುವುದಕ್ಕೆ ಮನಸ್ಸಿದ್ದರೆ, ಬರತಕ್ಕ ಎಲೀಯನು ಈ ಯೋಹಾನನೇ."},{"book":"ಮತ್ತಾಯ","chapter":"11","verse":"15","text":"ಕೇಳುವುದಕ್ಕೆ ಕಿವಿಯುಳ್ಳವನು ಕೇಳಿಸಿಕೊಳ್ಳಲಿ."},{"book":"ಮತ್ತಾಯ","chapter":"11","verse":"16","text":"“ಆದರೆ ಈ ಸಂತತಿಯನ್ನು ನಾನು ಯಾವುದಕ್ಕೆ ಹೋಲಿಸಲಿ? ಮಕ್ಕಳು ಪೇಟೆಗಳಲ್ಲಿ ಕೂತುಕೊಂಡು ಇತರರನ್ನು ಕರೆಯುತ್ತಾ:"},{"book":"ಮತ್ತಾಯ","chapter":"11","verse":"17","text":"“ ‘ನಾವು ನಿಮಗಾಗಿ ಕೊಳಲೂದಿದೆವು,"},{"book":"ಮತ್ತಾಯ","chapter":"11","verse":"18","text":"“ಏಕೆಂದರೆ ಯೋಹಾನನು ಅನ್ನಪಾನಗಳನ್ನು ತೆಗೆದುಕೊಳ್ಳಲಿಲ್ಲ. ಅದಕ್ಕೆ ಅವರು, ‘ಅವನಿಗೆ ದೆವ್ವ ಹಿಡಿದಿದೆ,’ ಎಂದರು."},{"book":"ಮತ್ತಾಯ","chapter":"11","verse":"19","text":"ಮನುಷ್ಯಪುತ್ರನಾದ ನಾನು ಅನ್ನಪಾನ ಸೇವಿಸುವವನಾಗಿ ಬಂದೆನು. ಅದಕ್ಕೆ ಅವರು, ‘ಇಗೋ, ಹೊಟ್ಟೆಬಾಕನು, ಕುಡುಕನು, ಸುಂಕದವರ ಮತ್ತು ಪಾಪಿಗಳ ಸ್ನೇಹಿತನು,’ ಎಂದು ಹೇಳುತ್ತಾರೆ. ಆದರೆ ಜ್ಞಾನವು ತನ್ನ ಕೃತ್ಯಗಳಿಂದಲೇ ಸಮರ್ಥಿಸಲಾಗುತ್ತದೆ,” ಎಂದು ಹೇಳಿದರು."},{"book":"ಮತ್ತಾಯ","chapter":"11","verse":"20","text":"ತರುವಾಯ ತಮ್ಮ ಹೆಚ್ಚಾದ ಮಹತ್ಕಾರ್ಯಗಳು ನಡೆದ ಪಟ್ಟಣಗಳು, ದೇವರ ಕಡೆಗೆ ತಿರುಗಿಕೊಳ್ಳದೆ ಇದ್ದುದರಿಂದ ಯೇಸು ಅವುಗಳನ್ನು ಗದರಿಸತೊಡಗಿ,"},{"book":"ಮತ್ತಾಯ","chapter":"11","verse":"21","text":"“ಖೊರಾಜಿನೇ, ನಿನಗೆ ಕಷ್ಟ! ಬೇತ್ಸಾಯಿದವೇ, ನಿನಗೆ ಕಷ್ಟ! ಏಕೆಂದರೆ ನಿಮ್ಮಲ್ಲಿ ನಡೆದ ಮಹತ್ಕಾರ್ಯಗಳು ಟೈರ್ ಮತ್ತು ಸೀದೋನ್ ಪಟ್ಟಣಗಳಲ್ಲಿ ನಡೆದಿದ್ದರೆ, ಅಲ್ಲಿಯವರು ಬಹಳ ಕಾಲದ ಹಿಂದೆಯೇ, ಗೋಣಿತಟ್ಟನ್ನು ಸುತ್ತಿಕೊಂಡು ಬೂದಿಯಲ್ಲಿ ಕುಳಿತುಕೊಂಡು ದೇವರ ಕಡೆ ತಿರುಗಿಕೊಳ್ಳುತ್ತಿದ್ದರು."},{"book":"ಮತ್ತಾಯ","chapter":"11","verse":"22","text":"ಆದರೂ ನ್ಯಾಯತೀರ್ಪಿನ ದಿನದಲ್ಲಿ ನಿಮಗಿಂತಲೂ ಟೈರ್ ಮತ್ತು ಸೀದೋನ್ ಪಟ್ಟಣಗಳ ಗತಿಯು ಹೆಚ್ಚು ತಾಳಬಹುದಾಗಿರುವುದು."},{"book":"ಮತ್ತಾಯ","chapter":"11","verse":"23","text":"ಕಪೆರ್ನೌಮೇ, ನೀನು ಪರಲೋಕಕ್ಕೆ ಹೋಗುವೆ ಎಂದು ನೆನೆಸುತ್ತೀಯೋ? ಇಲ್ಲ, ನೀನು ಪಾತಾಳಕ್ಕೆ11:23 ಪಾತಾಳ ಅಂದರೆ ಸತ್ತವರ ಸ್ಥಳ ಇಳಿಯುವೆ. ಏಕೆಂದರೆ ನಿನ್ನೊಳಗೆ ನಡೆದಿರುವ ಮಹತ್ಕಾರ್ಯಗಳು ಸೊದೋಮಿನಲ್ಲಿ11:23 ನೋಡಿರಿ ಆದಿ 19:24-29 ನಡೆದಿದ್ದರೆ, ಅದು ಇಂದಿನವರೆಗೂ ಉಳಿಯುತ್ತಿತ್ತು."},{"book":"ಮತ್ತಾಯ","chapter":"11","verse":"24","text":"ಆದರೆ ನ್ಯಾಯತೀರ್ಪಿನ ದಿನದಲ್ಲಿ ನಿಮಗಿಂತಲೂ ಸೊದೋಮ್ ಪಟ್ಟಣದ ಗತಿಯು ಹೆಚ್ಚು ತಾಳಬಹುದಾಗಿರುವುದು ಎಂದು ನಾನು ನಿಮಗೆ ಹೇಳುತ್ತೇನೆ,” ಎಂದರು."},{"book":"ಮತ್ತಾಯ","chapter":"11","verse":"25","text":"ಆ ಸಮಯದಲ್ಲಿ ಯೇಸು, “ತಂದೆಯೇ, ಪರಲೋಕ ಭೂಲೋಕಗಳ ಒಡೆಯನೇ, ನೀವು ಈ ವಿಷಯಗಳನ್ನು ಜ್ಞಾನಿಗಳಿಂದಲೂ ಬುದ್ಧಿವಂತರಿಂದಲೂ ಮರೆಮಾಡಿ, ಶಿಶುಗಳಿಗೆ ಪ್ರಕಟ ಮಾಡಿರುವುದರಿಂದ ನಾನು ನಿಮ್ಮನ್ನು ಕೊಂಡಾಡುತ್ತೇನೆ."},{"book":"ಮತ್ತಾಯ","chapter":"11","verse":"26","text":"ಹೌದು ತಂದೆಯೇ, ಹೀಗೆ ಮಾಡುವುದು ನಿಮ್ಮ ದೃಷ್ಟಿಗೆ ಒಳ್ಳೆಯದಾಗಿ ತೋಚಿತು."},{"book":"ಮತ್ತಾಯ","chapter":"11","verse":"27","text":"“ನನ್ನ ತಂದೆ ಎಲ್ಲವನ್ನೂ ನನಗೆ ಒಪ್ಪಿಸಿದ್ದಾರೆ. ತಂದೆಯ ಹೊರತು ಬೇರೆ ಯಾರೂ ಪುತ್ರನನ್ನು ಅರಿಯರು ಮತ್ತು ಪುತ್ರನು ಯಾರಿಗೆ ತಂದೆಯನ್ನು ಪ್ರಕಟಪಡಿಸಲು ಇಷ್ಟಪಡುತ್ತಾನೋ ಅವರೇ ಹೊರತು ಯಾರೂ ತಂದೆಯನ್ನು ಅರಿಯರು."},{"book":"ಮತ್ತಾಯ","chapter":"11","verse":"28","text":"“ಕಷ್ಟಪಡುವವರೇ, ಹೊರೆಹೊತ್ತವರೇ, ನೀವೆಲ್ಲರೂ ನನ್ನ ಬಳಿಗೆ ಬನ್ನಿರಿ, ನಾನು ನಿಮಗೆ ವಿಶ್ರಾಂತಿಯನ್ನು ಕೊಡುವೆನು."},{"book":"ಮತ್ತಾಯ","chapter":"11","verse":"29","text":"ನಾನು ಸಾತ್ವಿಕನೂ ದೀನ ಹೃದಯದವನೂ ಆಗಿರುವುದರಿಂದ ನೀವು ನನ್ನ ನೊಗವನ್ನು ನಿಮ್ಮ ಮೇಲೆ ತೆಗೆದುಕೊಂಡು ನನ್ನಿಂದ ಕಲಿತುಕೊಳ್ಳಿರಿ. ಆಗ ನಿಮ್ಮ ಆತ್ಮಗಳಿಗೆ ವಿಶ್ರಾಂತಿಯನ್ನು ಕಂಡುಕೊಳ್ಳುವಿರಿ."},{"book":"ಮತ್ತಾಯ","chapter":"11","verse":"30","text":"ನನ್ನ ನೊಗವು ಮೃದುವಾದದ್ದೂ ನನ್ನ ಹೊರೆಯು ಹಗುರವಾದದ್ದೂ ಆಗಿದೆ,” ಎಂದು ಹೇಳಿದರು."}]}