{"data":[{"book":"ಮತ್ತಾಯ","chapter":"8","verse":"1","text":"ಯೇಸು ಪರ್ವತವನ್ನು ಇಳಿದು ಬಂದಾಗ, ಜನರು ದೊಡ್ಡ ಸಮೂಹವಾಗಿ ಅವರನ್ನು ಹಿಂಬಾಲಿಸಿದರು."},{"book":"ಮತ್ತಾಯ","chapter":"8","verse":"2","text":"ಅಲ್ಲಿಗೆ ಕುಷ್ಠರೋಗಿಯಾಗಿದ್ದ ಒಬ್ಬನು ಬಂದು, ಯೇಸುವಿನ ಮುಂದೆ ಮೊಣಕಾಲೂರಿ, “ಕರ್ತನೇ, ನೀವು ಮನಸ್ಸು ಮಾಡಿದರೆ, ನನ್ನನ್ನು ಶುದ್ಧಮಾಡಬಲ್ಲಿರಿ,” ಎಂದನು."},{"book":"ಮತ್ತಾಯ","chapter":"8","verse":"3","text":"ಆಗ ಯೇಸು ಕೈಚಾಚಿ ಅವನನ್ನು ಮುಟ್ಟಿ, “ನನಗೆ ಮನಸ್ಸಿದೆ, ನೀನು ಶುದ್ಧನಾಗು,” ಎಂದರು. ತಕ್ಷಣವೇ ಅವನ ಕುಷ್ಠವು ಹೋಗಿ ಅವನು ಶುದ್ಧನಾದನು."},{"book":"ಮತ್ತಾಯ","chapter":"8","verse":"4","text":"ಆಗ ಯೇಸು ಅವನಿಗೆ, “ನೋಡು ಇದನ್ನು ನೀನು ಯಾರಿಗೂ ಹೇಳಬೇಡ, ಹೋಗಿ ಯಾಜಕನಿಗೆ ನಿನ್ನನ್ನು ತೋರಿಸಿಕೊಂಡು ಜನರಿಗೆ ಸಾಕ್ಷಿಯಾಗಿರುವಂತೆ ಮೋಶೆಯು ಆಜ್ಞಾಪಿಸಿದ ಕಾಣಿಕೆಯನ್ನು8:4 ಯಾಜಕ 14:1-7 ಅರ್ಪಿಸು,” ಎಂದು ಹೇಳಿದರು."},{"book":"ಮತ್ತಾಯ","chapter":"8","verse":"5","text":"ಯೇಸು ಕಪೆರ್ನೌಮಿಗೆ ಪ್ರವೇಶಿಸಿದಾಗ, ಒಬ್ಬ ಶತಾಧಿಪತಿಯು ಅವರ ಬಳಿಗೆ ಬಂದು,"},{"book":"ಮತ್ತಾಯ","chapter":"8","verse":"6","text":"“ಸ್ವಾಮೀ, ನನ್ನ ಸೇವಕನು ಪಾರ್ಶ್ವವಾಯು ರೋಗದಿಂದ ಘೋರವಾಗಿ ನರಳುತ್ತಾ ಮನೆಯಲ್ಲಿ ಹಾಸಿಗೆ ಹಿಡಿದಿದ್ದಾನೆ,” ಎಂದು ಹೇಳಿಕೊಂಡನು."},{"book":"ಮತ್ತಾಯ","chapter":"8","verse":"7","text":"ಯೇಸು ಅವನಿಗೆ, “ನಾನು ಬಂದು ಅವನನ್ನು ಸ್ವಸ್ಥಮಾಡುತ್ತೇನೆ,” ಎಂದರು."},{"book":"ಮತ್ತಾಯ","chapter":"8","verse":"8","text":"ಅದಕ್ಕೆ ಶತಾಧಿಪತಿಯು, “ಸ್ವಾಮೀ, ನನ್ನ ಮನೆಯೊಳಗೆ ನೀವು ಬರುವಷ್ಟು ಯೋಗ್ಯತೆ ನನಗಿಲ್ಲ. ಆದರೆ, ನೀವು ಒಂದು ಮಾತು ಮಾತ್ರ ಹೇಳಿರಿ, ಆಗ ನನ್ನ ಸೇವಕ ಗುಣಹೊಂದುವನು."},{"book":"ಮತ್ತಾಯ","chapter":"8","verse":"9","text":"ಏಕೆಂದರೆ ನಾನು ಸಹ ಮತ್ತೊಬ್ಬ ಅಧಿಕಾರಿಯ ಕೈಕೆಳಗಿರುವವನು, ನನ್ನ ಅಧೀನದಲ್ಲಿಯೂ ಸೈನಿಕರಿದ್ದಾರೆ ಮತ್ತು ನಾನು ಒಬ್ಬನಿಗೆ, ‘ಹೋಗು’ ಎಂದರೆ ಅವನು ಹೋಗುತ್ತಾನೆ. ಮತ್ತೊಬ್ಬನಿಗೆ, ‘ಬಾ’ ಎಂದರೆ ಅವನು ಬರುತ್ತಾನೆ. ನನ್ನ ಸೇವಕನಿಗೆ, ‘ಇದನ್ನು ಮಾಡು,’ ಎಂದರೆ ಅವನು ಮಾಡುತ್ತಾನೆ,” ಎಂದು ಹೇಳಿದನು."},{"book":"ಮತ್ತಾಯ","chapter":"8","verse":"10","text":"ಯೇಸು ಇದನ್ನು ಕೇಳಿ, ಆಶ್ಚರ್ಯಪಟ್ಟು ತಮ್ಮ ಹಿಂದೆ ಬರುತ್ತಿದ್ದವರಿಗೆ, “ಇಂಥ ಮಹಾ ನಂಬಿಕೆಯನ್ನು ನಾನು ಇಸ್ರಾಯೇಲ್ ಜನರಲ್ಲಿಯೂ ಕಾಣಲಿಲ್ಲ ಎಂದು ನಿಮಗೆ ನಿಜವಾಗಿ ಹೇಳುತ್ತೇನೆ."},{"book":"ಮತ್ತಾಯ","chapter":"8","verse":"11","text":"ಅನೇಕರು ಪೂರ್ವದಿಂದಲೂ ಪಶ್ಚಿಮದಿಂದಲೂ ಬಂದು, ಪರಲೋಕ ರಾಜ್ಯದಲ್ಲಿ ಅಬ್ರಹಾಮ್, ಇಸಾಕ್, ಯಾಕೋಬರೊಂದಿಗೆ ಹಬ್ಬದ ಔತಣಕ್ಕೆ ಕುಳಿತುಕೊಳ್ಳುವರು."},{"book":"ಮತ್ತಾಯ","chapter":"8","verse":"12","text":"ಆದರೆ ರಾಜ್ಯದ ಮಕ್ಕಳು ಹೊರಗೆ ಕತ್ತಲೆಗೆ ದಬ್ಬಲಾಗುವರು, ಅಲ್ಲಿ ಗೋಳಾಟವೂ ಹಲ್ಲು ಕಡಿಯೋಣವೂ ಇರುವವು ಎಂದು ನಿಮಗೆ ಹೇಳುತ್ತೇನೆ,” ಎಂದರು."},{"book":"ಮತ್ತಾಯ","chapter":"8","verse":"13","text":"ಅನಂತರ ಯೇಸು ಆ ಶತಾಧಿಪತಿಗೆ, “ಹೋಗು, ನೀನು ನಂಬಿದಂತೆಯೇ ನಿನಗಾಗಲಿ,” ಎಂದು ಹೇಳಿದರು. ಅವನ ಸೇವಕನು ಅದೇ ಗಳಿಗೆಯಲ್ಲಿ ಸ್ವಸ್ಥನಾದನು."},{"book":"ಮತ್ತಾಯ","chapter":"8","verse":"14","text":"ತರುವಾಯ ಯೇಸು ಪೇತ್ರನ ಮನೆಗೆ ಬಂದು, ಅವನ ಅತ್ತೆ ಜ್ವರದಿಂದ ಮಲಗಿರುವುದನ್ನು ಕಂಡರು."},{"book":"ಮತ್ತಾಯ","chapter":"8","verse":"15","text":"ಯೇಸು ಆಕೆಯ ಕೈಯನ್ನು ಮುಟ್ಟಿದಾಗ ಜ್ವರವು ಆಕೆಯನ್ನು ಬಿಟ್ಟುಹೋಯಿತು. ಆಕೆಯು ಎದ್ದು ಅವರನ್ನು ಉಪಚರಿಸಿದಳು."},{"book":"ಮತ್ತಾಯ","chapter":"8","verse":"16","text":"ಸಂಜೆಯಾದಾಗ, ದೆವ್ವಹಿಡಿದ ಅನೇಕರನ್ನು ಜನರು ಯೇಸುವಿನ ಬಳಿಗೆ ಕರೆತಂದರು. ಯೇಸು ಮಾತಿನಿಂದಲೇ ದೆವ್ವಗಳನ್ನು ಬಿಡಿಸಿದ್ದಲ್ಲದೆ, ಎಲ್ಲಾ ರೋಗಪೀಡಿತರನ್ನೂ ಸ್ವಸ್ಥಪಡಿಸಿದರು."},{"book":"ಮತ್ತಾಯ","chapter":"8","verse":"17","text":"ಹೀಗೆ,"},{"book":"ಮತ್ತಾಯ","chapter":"8","verse":"18","text":"ಯೇಸು ತಮ್ಮ ಸುತ್ತಲಿದ್ದ ಜನರ ದೊಡ್ಡ ಸಮೂಹವನ್ನು ಕಂಡು, ಆಚೆದಡಕ್ಕೆ ಹೋಗಲು ಅಪ್ಪಣೆಕೊಟ್ಟರು."},{"book":"ಮತ್ತಾಯ","chapter":"8","verse":"19","text":"ಆಗ ಒಬ್ಬ ನಿಯಮ ಬೋಧಕ ಬಂದು ಯೇಸುವಿಗೆ, “ಬೋಧಕರೇ, ನೀವು ಎಲ್ಲಿಗೆ ಹೋದರೂ ನಾನು ನಿಮ್ಮನ್ನು ಹಿಂಬಾಲಿಸುವೆನು,” ಎಂದನು."},{"book":"ಮತ್ತಾಯ","chapter":"8","verse":"20","text":"ಅದಕ್ಕೆ ಯೇಸು ಅವನಿಗೆ, “ನರಿಗಳಿಗೆ ಗುಹೆಗಳಿವೆ, ಆಕಾಶದಲ್ಲಿ ಹಾರಾಡುವ ಪಕ್ಷಿಗಳಿಗೆ ಗೂಡುಗಳಿವೆ, ಆದರೆ ಮನುಷ್ಯಪುತ್ರನಾದ8:20 ಮನುಷ್ಯಪುತ್ರನು ಎಂಬುದು ಯೇಸುವನ್ನು ಸೂಚಿಸುತ್ತದೆ. ಯೇಸು ಈ ರೀತಿಯಾಗಿ ತಮ್ಮ ಬಗ್ಗೆ ಮಾತನಾಡುತ್ತಿದ್ದರು. ನನಗೆ ತಲೆಯಿಡುವುದಕ್ಕೂ ಸ್ಥಳ ಇಲ್ಲ,” ಎಂದರು."},{"book":"ಮತ್ತಾಯ","chapter":"8","verse":"21","text":"ಮತ್ತೊಬ್ಬ ಶಿಷ್ಯನು ಅವರಿಗೆ, “ಕರ್ತದೇವರೇ, ಮೊದಲು ನಾನು ಹೋಗಿ ನನ್ನ ತಂದೆಯ ಶವಸಂಸ್ಕಾರ ಮಾಡಿಬರಲು ಅನುಮತಿಕೊಡಿರಿ,” ಎಂದನು."},{"book":"ಮತ್ತಾಯ","chapter":"8","verse":"22","text":"ಆದರೆ ಯೇಸು ಅವನಿಗೆ, “ನನ್ನನ್ನು ಹಿಂಬಾಲಿಸು, ಸತ್ತವರೇ ತಮ್ಮವರಲ್ಲಿ ಸತ್ತುಹೋದವರನ್ನು ಸಮಾಧಿ ಮಾಡಿಕೊಳ್ಳಲಿ,” ಎಂದು ಹೇಳಿದರು."},{"book":"ಮತ್ತಾಯ","chapter":"8","verse":"23","text":"ಯೇಸುವು ದೋಣಿಯನ್ನು ಹತ್ತಲು, ಶಿಷ್ಯರು ಸಹ ಅವರ ಸಂಗಡ ಹೋದರು."},{"book":"ಮತ್ತಾಯ","chapter":"8","verse":"24","text":"ಇದ್ದಕ್ಕಿದ್ದ ಹಾಗೆ, ಸರೋವರದಲ್ಲಿ ದೊಡ್ಡ ಬಿರುಗಾಳಿ ಎದ್ದ ಕಾರಣ ದೋಣಿಯು ಅಲೆಗಳಿಂದ ಮುಚ್ಚುತ್ತಿತ್ತು. ಆದರೆ ಯೇಸು ನಿದ್ರಿಸುತ್ತಿದ್ದರು."},{"book":"ಮತ್ತಾಯ","chapter":"8","verse":"25","text":"ಆಗ ಶಿಷ್ಯರು ಯೇಸುವಿನ ಬಳಿ ಬಂದು ಅವರನ್ನು ಎಬ್ಬಿಸಿ, “ಕರ್ತನೇ, ಕಾಪಾಡು! ನಾವು ಮುಳುಗುತ್ತಿದ್ದೇವೆ!” ಎಂದರು."},{"book":"ಮತ್ತಾಯ","chapter":"8","verse":"26","text":"ಆಗ ಯೇಸು ಅವರಿಗೆ, “ಅಲ್ಪವಿಶ್ವಾಸವುಳ್ಳವರೇ, ನೀವು ಏಕೆ ಭಯಪಡುತ್ತೀರಿ?” ಎಂದು ಹೇಳಿ, ಎದ್ದು ಬಿರುಗಾಳಿಯನ್ನೂ ಸರೋವರವನ್ನೂ ಗದರಿಸಿದರು. ಆಗ ಎಲ್ಲವೂ ಪ್ರಶಾಂತವಾಯಿತು."},{"book":"ಮತ್ತಾಯ","chapter":"8","verse":"27","text":"ಆದರೆ ಶಿಷ್ಯರು ಆಶ್ಚರ್ಯದಿಂದ, “ಇವರು ಎಂಥಾ ಮನುಷ್ಯನಾಗಿರಬಹುದು? ಗಾಳಿಯೂ ಸರೋವರವೂ ಸಹ ಇವರ ಮಾತುಗಳನ್ನು ಕೇಳುತ್ತವಲ್ಲಾ!” ಎಂದರು."},{"book":"ಮತ್ತಾಯ","chapter":"8","verse":"28","text":"ಯೇಸು ಆಚೆಯ ಕಡೆಯಲ್ಲಿದ್ದ ಗದರೇನರ8:28 ಕೆಲವು ಹಸ್ತಪ್ರತಿಗಳಲ್ಲಿ ಗದರೇನ ಇಲ್ಲವೆ ಗೆರಸೇನ ಎಂದಿವೆ. ಪ್ರಾಂತಕ್ಕೆ ಬಂದಾಗ, ದೆವ್ವ ಹಿಡಿದಿದ್ದ ಇಬ್ಬರು ಸಮಾಧಿಯ ಗುಹೆಗಳಿಂದ ಬಂದು ಯೇಸುವಿಗೆ ಎದುರಾದರು. ಅವರು ಬಹು ಕ್ರೂರಿಗಳಾಗಿದ್ದುದರಿಂದ ಯಾರೂ ಆ ಮಾರ್ಗವಾಗಿ ಹೋಗಲಾಗುತ್ತಿರಲಿಲ್ಲ."},{"book":"ಮತ್ತಾಯ","chapter":"8","verse":"29","text":"ಆಗ ಅವರು, “ದೇವಪುತ್ರನೇ, ನಮ್ಮ ಗೊಡವೆ ನಿಮಗೆ ಏಕೆ? ಸಮಯಕ್ಕೆ ಮುಂಚೆಯೇ ನಮ್ಮನ್ನು ಪೀಡಿಸಲು ಇಲ್ಲಿಗೆ ಬಂದೆಯಾ?” ಎಂದು ಕೂಗಿ ಹೇಳಿದರು."},{"book":"ಮತ್ತಾಯ","chapter":"8","verse":"30","text":"ಆಗ ಅವರಿಂದ ಸ್ವಲ್ಪ ದೂರದಲ್ಲಿ ಹಂದಿಗಳ ದೊಡ್ಡ ಹಿಂಡು ಮೇಯುತ್ತಿತ್ತು."},{"book":"ಮತ್ತಾಯ","chapter":"8","verse":"31","text":"“ನೀನು ನಮ್ಮನ್ನು ಹೊರಗೆ ಹಾಕುವುದಾದರೆ ಆ ಹಂದಿಗಳ ಹಿಂಡಿಗೆ ನಮ್ಮನ್ನು ಕಳುಹಿಸಿಕೊಡಿ,” ಎಂದು ದೆವ್ವಗಳು ಯೇಸುವನ್ನು ಬೇಡಿಕೊಂಡವು."},{"book":"ಮತ್ತಾಯ","chapter":"8","verse":"32","text":"ಯೇಸು ಅವುಗಳಿಗೆ, “ಹೋಗಿರಿ,” ಎಂದರು. ಆಗ ಅವು ಹೊರಗೆ ಬಂದು ಹಂದಿಗಳ ಹಿಂಡನ್ನು ಹೊಕ್ಕವು. ಆಗ ಆ ಹಿಂಡೆಲ್ಲಾ ಕಡಿದಾದ ಬದಿಯಿಂದ ಓಡಿಹೋಗಿ ಸರೋವರದೊಳಗೆ ಬಿದ್ದು ಸತ್ತು ಹೋದವು."},{"book":"ಮತ್ತಾಯ","chapter":"8","verse":"33","text":"ಆ ಹಂದಿಗಳನ್ನು ಮೇಯಿಸುತ್ತಿದ್ದವರು ಓಡಿಹೋಗಿ, ಪಟ್ಟಣದೊಳಕ್ಕೆ ಹೋಗಿ ದೆವ್ವ ಹಿಡಿದಿದ್ದವರಿಗೆ ಸಂಭವಿಸಿದ್ದನ್ನು ವರದಿಮಾಡಿದರು."},{"book":"ಮತ್ತಾಯ","chapter":"8","verse":"34","text":"ಆಗ ಪಟ್ಟಣದವರೆಲ್ಲರೂ ಯೇಸುವನ್ನು ಕಾಣುವುದಕ್ಕೆ ಹೊರಗೆ ಬಂದರು. ಅವರು ಯೇಸುವನ್ನು ಕಂಡು, ತಮ್ಮ ಪ್ರಾಂತವನ್ನು ಬಿಟ್ಟುಹೋಗಬೇಕೆಂದು ಬೇಡಿಕೊಂಡರು."}]}