{"data":[{"book":"رؤيا يوحنا","chapter":"19","verse":"1","text":"وَبَعْدَ هَذَا سَمِعْتُ صَوْتاً عَالِياً كَأَنَّهُ صَادِرٌ مِنْ جَمْعٍ كَبِيرٍ فِي السَّمَاءِ يَقُولُ: «هَلِّلُويَا! الْخَلاصُ وَالْمَجْدُ وَالْكَرَامَةُ وَالْقُدْرَةُ لِلرَّبِّ إِلَهِنَا"},{"book":"رؤيا يوحنا","chapter":"19","verse":"2","text":"فَإِنَّ أَحْكَامَهُ حَقٌّ وَعَدْلٌ، لأَنَّهُ عَاقَبَ الزَّانِيَةَ الْكُبْرَى الَّتِي أَفْسَدَتِ الأَرْضَ، وَانْتَقَمَ لِدَمِ عَبِيدِهِ مِنْهَا»."},{"book":"رؤيا يوحنا","chapter":"19","verse":"3","text":"وَهَتَفُوا ثَانِيَةً: «هَلِّلُويَا! دُخَانُ حَرِيقِهَا يَتَصَاعَدُ إِلَى أَبَدِ الآبِدِينَ!»"},{"book":"رؤيا يوحنا","chapter":"19","verse":"4","text":"وَجَثَا الشُّيُوخُ الأَرْبَعَةُ وَالْعِشْرُونَ وَالْكَائِنَاتُ الْحَيَّةُ الأَرْبَعَةُ سُجُوداً لِلهِ الْجَالِسِ عَلَى الْعَرْشِ، وَهَتَفُوا: «آمِينَ! هَلِّلُويَا!»"},{"book":"رؤيا يوحنا","chapter":"19","verse":"5","text":"وَخَرَجَ مِنَ الْعَرْشِ صَوْتٌ يَقُولُ: «سَبِّحُوا إِلهَنَا يَا جَمِيعَ عَبِيدِهِ الَّذِينَ يَتَّقُونَهُ صِغَاراً وَكِبَاراً!»"},{"book":"رؤيا يوحنا","chapter":"19","verse":"6","text":"ثُمَّ سَمِعْتُ صَوْتاً كَأَنَّهُ صَوْتُ جَمْعٍ كَبِيرٍ أَوْ شَلّالٍ غَزِيرٍ أَوْ رَعْدٍ شَدِيدٍ، يَقُولُ: «هَلِّلُويَا! فَإِنَّ الرَّبَّ الإِلهَ الْقَادِرَ عَلَى كُلِّ شَيْءٍ قَدْ مَلَكَ،"},{"book":"رؤيا يوحنا","chapter":"19","verse":"7","text":"لِنَفْرَحْ وَنَبْتَهِجْ وَنُمَجِّدْهُ، فَإِنَّ عُرْسَ الْحَمَلِ قَدْ حَانَ مَوْعِدُهُ، وَعَرُوسَهُ قَدْ هَيَّأَتْ نَفْسَهَا،"},{"book":"رؤيا يوحنا","chapter":"19","verse":"8","text":"وَوُهِبَ لَهَا أَنْ تَلْبَسَ الكَتَّانَ الأَبْيَضَ النَّاصِعَ!» وَالْكَتَّانُ يَرْمِزُ إِلَى أَعْمَالِ الصَّلاحِ الَّتِي قَامَ بِها الْقِدِّيسُونَ."},{"book":"رؤيا يوحنا","chapter":"19","verse":"9","text":"وَأَمْلَى عَلَيَّ الْمَلاكُ أَنْ أَكْتُبَ: «طُوبَى لِلْمَدْعُوِّينَ إِلَى وَلِيمَةِ عُرْسِ الْحَمَلِ». ثُمَّ قَالَ: «اللهُ نَفْسُهُ يَقُولُ هَذَا الْقَوْلَ الْحَقَّ»."},{"book":"رؤيا يوحنا","chapter":"19","verse":"10","text":"فَجَثَوْتُ عِنْدَ قَدَمَيْهِ لأَسْجُدَ لَهُ، فَقَالَ لِي: «لا تَفْعَلْ! إِنِّي عَبْدٌ لِلهِ، مِثْلُكَ وَمِثْلُ إِخْوَتِكَ الْمُؤْمِنِينَ الَّذِينَ لَدَيْهِمِ الشَّهَادَةُ الْمُخْتَصَّةُ بِيَسُوعَ: لِلهِ اسْجُدْ! فَإِنَّ الشَّهَادَةَ الْمخْتَصَّةَ بِيَسُوعَ هِيَ رُوحُ النُّبُوءَةِ»."},{"book":"رؤيا يوحنا","chapter":"19","verse":"11","text":"ثُمَّ رَأَيْتُ السَّمَاءَ مَفْتُوحَةً، وَإذَا حِصَانٌ أَبْيَضُ يُسَمَّى رَاكِبُهُ «الأَمِينَ الصَّادِقَ» الَّذِي يَقْضِي وَيُحَارِبُ بِالْعَدْلِ."},{"book":"رؤيا يوحنا","chapter":"19","verse":"12","text":"عَيْنَاهُ كَلَهِيبِ نَارٍ، وَعَلَى رَأْسِهِ أَكَالِيلُ كَثِيرَةٌ، وَقَدْ كُتِبَ عَلَى جَبْهَتِهِ اسْمٌ لَا يَعْرِفُهُ أَحَدٌ إِلّا هُوَ."},{"book":"رؤيا يوحنا","chapter":"19","verse":"13","text":"وَكَانَ يَرْتَدِي ثَوْباً مُغَمَّساً بِالدَّمِ؛ أَمَّا اسْمُهُ فَهُوَ «كَلِمَةُ اللهِ»"},{"book":"رؤيا يوحنا","chapter":"19","verse":"14","text":"وَكَانَ الأَجْنَادُ الَّذِينَ فِي السَّمَاءِ يَتْبَعُونَهُ رَاكِبِينَ خُيُولاً بَيْضَاءَ، وَلابِسِينَ كَتَّاناً نَقِيًّا نَاصِعَ الْبَيَاضِ،"},{"book":"رؤيا يوحنا","chapter":"19","verse":"15","text":"وَكَانَ يَخْرُجُ مِنْ فَمِهِ سَيْفٌ حَادٌّ لِيَضْرِبَ بِهِ الأُمَمَ وَيَحْكُمَهُمْ بِعَصاً مِنْ حَدِيدٍ، وَيَدُوسَهُمْ فِي مِعْصَرَةِ شِدَّةِ غَضَبِ اللهِ الْقَادِرِ عَلَى كُلِّ شَيْءٍ."},{"book":"رؤيا يوحنا","chapter":"19","verse":"16","text":"وَقَدْ كُتِبَ عَلَى ثَوْبِهِ وَعَلَى فَخْذِهِ «مَلِكُ الْمُلُوكِ وَرَبُّ الأَرْبَابِ»."},{"book":"رؤيا يوحنا","chapter":"19","verse":"17","text":"ثُمَّ رَأَيْتُ مَلاكاً وَاقِفاً فِي الشَّمْسِ، يُنَادِي الطُّيُورَ الطَّائِرَةَ فِي وَسَطِ السَّمَاءِ بِصَوْتٍ عَالٍ قَائِلاً: «هَلُمِّي اجْتَمِعِي مَعاً إِلَى وَلِيمَةِ اللهِ الْكُبْرَى!"},{"book":"رؤيا يوحنا","chapter":"19","verse":"18","text":"تَعَالَيْ وَالْتَهِمِي لُحُومَ الْمُلُوكِ وَالْقَادَةِ وَالأَبْطَالِ، وَالْخُيُولِ وَفُرْسَانِهَا، وَلُحُومَ الْبَشَرِ جَمِيعاً مِنْ أَحْرَارٍ وَعَبِيدٍ، وَصِغَارٍ وَكِبَارٍ»."},{"book":"رؤيا يوحنا","chapter":"19","verse":"19","text":"وَرَأَيْتُ الْوَحْشَ وَمُلُوكَ الأَرْضِ وَجُيُوشَهُمْ وَقَدِ احْتَشَدُوا لِيُحَارِبُوا هَذَا الْفَارِسَ وَجَيْشَهُ."},{"book":"رؤيا يوحنا","chapter":"19","verse":"20","text":"فَقُبِضَ عَلَى الْوَحْشِ وَعَلَى النَّبِيِّ الدَّجَّالِ الَّذِي قَامَ بِالْمُعْجِزَاتِ فِي حُضُورِ الْوَحْشِ وَأَضَلَّ بِها الَّذِينَ قَبِلُوا عَلامَةَ الْوَحْشِ، وَسَجَدُوا لِتِمْثَالِهِ. وَطُرِحَ كِلاهُمَا حَيًّا فِي بُحَيْرَةِ النَّارِ وَالْكِبْرِيتِ الْمُتَّقِدَةِ،"},{"book":"رؤيا يوحنا","chapter":"19","verse":"21","text":"وَقَتَلَ السَّيْفُ الْخَارِجُ مِنْ فَمِ الْفَارِسِ جَمِيعَ الْبَاقِينَ، وَشَبِعَتِ الطُّيُورُ كُلُّهَا مِنْ لُحُومِهِمْ."}]}