{"data":[{"book":"رؤيا يوحنا","chapter":"21","verse":"1","text":"ثُمَّ رَأَيْتُ سَمَاءً جَدِيدَةً وَأَرْضاً جَدِيدَةً لَا بَحْرَ فِيهَا، لأَنَّ السَّمَاءَ وَالأَرْضَ الْقَدِيمَتَيْنِ قَدْ زَالَتَا."},{"book":"رؤيا يوحنا","chapter":"21","verse":"2","text":"وَأَنَا رَأَيْتُ الْمَدِينَةَ الْمُقَدَّسَةَ، أُورُشَلِيمَ الْجَدِيدَةَ، نَازِلَةً مِنَ السَّمَاءِ مِنْ عِنْدِ اللهِ، مُجَهَّزَةً كَأَنَّهَا عَرُوسٌ مُزَيَّنَةٌ لِعَرِيسِهَا."},{"book":"رؤيا يوحنا","chapter":"21","verse":"3","text":"وَسَمِعْتُ صَوْتاً هَاتِفاً مِنَ الْعَرْشِ: «الآنَ صَارَ مَسْكَنُ اللهِ مَعَ النَّاسِ، هُوَ يَسْكُنُ بَيْنَهُمْ، وَهُمْ يَصِيرُونَ شَعْباً لَهُ. اللهُ نَفْسُهُ يَكُونُ مَعَهُمْ إِلهاً لَهُمْ!"},{"book":"رؤيا يوحنا","chapter":"21","verse":"4","text":"وَسَيَمْسَحُ كُلَّ دَمْعَةٍ مِنْ عُيُونِهِمْ. إِذْ يَزُولُ الْمَوْتُ وَالْحُزْنُ وَالصُّرَاخُ وَالأَلَمُ، لأَنَّ الأُمُورَ الْقَدِيمَةَ كُلَّهَا قَدْ زَالَتْ!»"},{"book":"رؤيا يوحنا","chapter":"21","verse":"5","text":"وَقَالَ الْجَالِسُ عَلَى الْعَرْشِ: «سَأَصْنَعُ كُلَّ شَيْءٍ جَدِيداً». ثُمَّ قَالَ لِي: «اكْتُبْ هَذَا، فَإِنَّ مَا أَقُولُهُ هُوَ الصِّدْقُ وَالْحَقُّ»."},{"book":"رؤيا يوحنا","chapter":"21","verse":"6","text":"ثُمَّ قَالَ: «قَدْ تَمَّ. أَنَا الأَلِفُ وَالْيَاءُ (الْبِدَايَةُ وَالنِّهَايَةُ). أَنَا أَسْقِي الْعَطْشَانَ مِنْ يَنْبُوعِ مَاءِ الْحَيَاةِ مَجَّاناً."},{"book":"رؤيا يوحنا","chapter":"21","verse":"7","text":"هَذَا كُلُّهُ نَصِيبُ الْمُنْتَصِرِ، وَأَكُونُ إِلَهاً لَهُ، وَهُوَ يَكُونُ ابْناً لِي."},{"book":"رؤيا يوحنا","chapter":"21","verse":"8","text":"أَمَّا الْجُبَنَاءُ وَغَيْرُ الْمُؤْمِنِينَ، وَالْفَاسِدُونَ وَالْقَاتِلُونَ وَالزُّنَاةُ، وَالْمُتَّصِلُونَ بِالشَّيَاطِينِ وَعَبَدَةُ الأَصْنَامِ وَجَمِيعُ الدَّجَّالِينَ، فَمَصِيرُهُمْ إِلَى الْبُحَيْرَةِ الْمُتَّقِدَةِ بِالنَّارِ وَالْكِبْرِيتِ، الَّذِي هُوَ الْمَوْتُ الثَّانِي»."},{"book":"رؤيا يوحنا","chapter":"21","verse":"9","text":"وَجَاءَ أَحَدُ الْمَلائِكَةِ السَّبْعَةِ الَّذِينَ أَفْرَغُوا كُؤُوسَ بَلايَاهُمُ السَّبْعِ الأَخِيرَةِ، وَقَالَ لِي: «تَعَالَ فَأُرِيَكَ عَرُوسَ الْحَمَلِ»."},{"book":"رؤيا يوحنا","chapter":"21","verse":"10","text":"وَأَخَذَنِي بِالرُّوحِ إِلَى قِمَّةِ جَبَلٍ ضَخْمٍ عَالٍ، وَأَرَانِي الْمَدِينَةَ الْمُقَدَّسَةَ أُورُشَلِيمَ نَازِلَةً مِنَ السَّمَاءِ مِنْ عِنْدِ اللهِ"},{"book":"رؤيا يوحنا","chapter":"21","verse":"11","text":"وَلَهَا مَجْدُ اللهِ، وَهِيَ تَتَلأْلأُ كَالأَحْجَارِ الْكَرِيمَةِ، وَكَأَنَّهَا مِنْ حَجَرِ الْيَشْبِ الْبِلَّوْرِيِّ!"},{"book":"رؤيا يوحنا","chapter":"21","verse":"12","text":"لَهَا سُورٌ ضَخْمٌ عَالٍ وَاثْنَا عَشَرَ بَاباً يَحْرُسُهَا اثْنَا عَشَرَ مَلاكاً، وَقَدْ كُتِبَتْ عَلَيْهَا أَسْمَاءُ أَسْبَاطِ إِسْرَائِيلَ الاثْنَيْ عَشَرَ؛"},{"book":"رؤيا يوحنا","chapter":"21","verse":"13","text":"إِلَى الشَّرْقِ ثَلاثَةُ أَبْوَابٍ؛ وَإِلَى الشِّمَالِ ثَلاثَةُ أَبْوَابٍ، وَإِلَى الْجَنُوبِ ثَلاثَةُ أَبْوَابٍ؛ وَإِلَى الْغَرْبِ ثَلاثَةُ أَبْوَابٍ."},{"book":"رؤيا يوحنا","chapter":"21","verse":"14","text":"وَيَقُومُ سُورُ الْمَدِينَةِ عَلَى اثْنَتَيْ عَشْرَةَ دِعَامَةً كُتِبَتْ عَلَيْهَا أَسْمَاءُ رُسُلِ الْحَمَلِ الاثْنَيْ عَشَرَ."},{"book":"رؤيا يوحنا","chapter":"21","verse":"15","text":"وَكَانَ الْمَلاكُ الَّذِي يُكَلِّمُنِي يُمْسِكُ قَصَبَةً مِنَ الذَّهَبِ لِيَقِيسَ بِها الْمَدِينَةَ وَأَبْوَابَهَا وَسُورَهَا."},{"book":"رؤيا يوحنا","chapter":"21","verse":"16","text":"وَكَانَتْ أَرْضُ الْمَدِينَةِ مُرَبَّعَةً، طُولُهَا يُسَاوِي عَرْضَهَا، فَلَمَّا قَاسَهَا بِالْقَصَبَةِ تَبَيَّنَ أَنَّ ضِلْعَهَا يُسَاوِي اثْنَيْ عَشَرَ أَلْفِ غَلْوَة (أَلْفَيْنِ وَأَرْبَعْمِئَةِ كِيلُومِتْرٍ)، وَهِيَ مُتَسَاوِيَةُ الطُّولِ وَالْعَرْضِ وَالارْتِفَاعِ."},{"book":"رؤيا يوحنا","chapter":"21","verse":"17","text":"ثُمَّ قَاسَ السُّورَ، فَتَبَيَّنَ أَنَّهُ يُسَاوِي مِئَةً وَأَرْبَعاً وَأَرْبَعِينَ ذِرَاعاً، وَكَانَ الْمَلاكُ يَسْتَعْمِلُ قِيَاساً يُعَادِلُ ذِرَاعَ إِنْسَانٍ."},{"book":"رؤيا يوحنا","chapter":"21","verse":"18","text":"كَانَتِ الْمَدِينَةُ مَبْنِيَّةً مِنْ ذَهَبٍ خَالِصٍ شَفَّافٍ كَالزُّجَاجِ النَّقِيِّ. أَمَّا سُورُهَا فَمِنَ الْيَشْبِ،"},{"book":"رؤيا يوحنا","chapter":"21","verse":"19","text":"وَهُوَ قَائِمٌ عَلَى اثْنَتَيْ عَشْرَةَ دِعَامَةً مُرَصَّعَةً بِالأَحْجَارِ الْكَرِيمَةِ: كَانَتِ الدِّعَامَةُ الأُولَى مِنَ الْيَشْبِ؛ وَالثَّانِيَةُ مِنَ الْيَاقُوتِ الأَزْرَقِ؛ وَالثَّالِثَةُ مِنَ الْعَقِيقِ الأَبْيَضِ؛ وَالرَّابِعَةُ مِنَ الزُّمُرُّدِ الذُّبَابِيِّ؛"},{"book":"رؤيا يوحنا","chapter":"21","verse":"20","text":"وَالْخَامِسَةُ مِنَ الْجَزْعِ الْعَقِيقِيِّ؛ وَالسَّادِسَةُ مِنَ الْعَقِيقِ الأَحْمَرِ؛ وَالسَّابِعَةُ مِنَ الزَّبَرْجَدِ؛ وَالثَّامِنَةُ مِنَ الزُّمُرُّدِ السِّلْقِيِّ؛ وَالتَّاسِعَةُ مِنَ الْيَاقُوتِ الأَصْفَرِ، وَالْعَاشِرَةُ مِنَ الْعَقِيقِ الأَخْضَرِ؛ وَالْحَادِيَةَ عَشْرَةَ مِنَ الأَسْمَانْجُونِيِّ؛ وَالثَّانِيَةَ عَشْرَةَ مِنَ الْجَمَشْتِ."},{"book":"رؤيا يوحنا","chapter":"21","verse":"21","text":"أَمَّا الأَبْوَابُ الاثْنَا عَشَرَ فَهِيَ اثْنَتَا عَشْرَةَ لُؤْلُؤَةً: كُلُّ بَابٍ لُؤْلُؤَةٌ وَاحِدَةٌ. وَسَاحَةُ الْمَدِينَةِ مِنْ ذَهَبٍ خَالِصٍ كَالزُّجَاجِ الشَّفَّافِ."},{"book":"رؤيا يوحنا","chapter":"21","verse":"22","text":"وَلَمْ أَجِدْ فِي الْمَدِينَةِ هَيْكَلاً، لأَنَّ الرَّبَّ الإِلهَ الْقَادِرَ عَلَى كُلِّ شَيْءٍ وَالْحَمَلَ هُمَا هَيْكَلُهَا."},{"book":"رؤيا يوحنا","chapter":"21","verse":"23","text":"وَلَمْ تَكُنِ الْمَدِينَةُ فِي حَاجَةٍ إِلَى نُورِ الشَّمْسِ أَوِ الْقَمَرِ، لأَنَّ مَجْدَ اللهِ يُنِيرُهَا، وَالْحَمَلَ مِصْبَاحُهَا."},{"book":"رؤيا يوحنا","chapter":"21","verse":"24","text":"سَتَسِيرُ بِنُورِهَا الأُمَمُ، وَيَأْتِيهَا مُلُوكُ الأَرْضِ بِكُنُوزِهِمْ."},{"book":"رؤيا يوحنا","chapter":"21","verse":"25","text":"وَلا تُقْفَلُ أَبْوَابُهَا أَبَداً طُولَ النَّهَارِ، لأَنَّ اللَّيْلَ لَا يَأْتِي عَلَيْهَا!"},{"book":"رؤيا يوحنا","chapter":"21","verse":"26","text":"وَسَتُحْمَلُ إِلَيْهَا كُنُوزُ الأُمَمِ وَأَمْجَادُهَا."},{"book":"رؤيا يوحنا","chapter":"21","verse":"27","text":"وَلَنْ يَدْخُلَهَا شَيْءٌ نَجِسٌ، وَلا الَّذِينَ يَعْمَلُونَ الْقَبَائِحَ وَيُدَجِّلُونَ، بَلْ فَقَطِ الَّذِينَ كُتِبَتْ أَسْمَاؤُهُمْ فِي سِجِلِّ الْحَيَاةِ لِلْحَمَلِ!"}]}