{"data":[{"book":"رؤيا يوحنا","chapter":"8","verse":"1","text":"وَلَمَّا فَكَّ الْحَمَلُ الْخَتْمَ السَّابِعَ سَادَ السَّمَاءَ سُكُوتٌ نَحْوَ نِصْفِ سَاعَةٍ،"},{"book":"رؤيا يوحنا","chapter":"8","verse":"2","text":"وَرَأَيْتُ الْمَلائِكَةَ السَّبْعَةَ الْوَاقِفِينَ أَمَامَ اللهِ، وَقَدْ أُعْطُوا سَبْعَةَ أَبْوَاقٍ."},{"book":"رؤيا يوحنا","chapter":"8","verse":"3","text":"ثُمَّ جَاءَ مَلاكٌ آخَرُ وَمَعَهُ مِبْخَرَةٌ مِنْ ذَهَبٍ وَوَقَفَ عِنْدَ الْمَذْبَحِ، وَأُعْطِيَ بَخُوراً كَثِيراً لِيُقَدِّمَهُ مَعَ صَلَوَاتِ الْقِدِّيسِينَ عَلَى مَذْبَحِ الذَّهَبِ أَمَامَ الْعَرْشِ،"},{"book":"رؤيا يوحنا","chapter":"8","verse":"4","text":"فَارْتَفَعَ دُخَانُ الْبَخُورِ مِنْ يَدِ الْمَلاكِ مَصْحُوباً بِصَلَوَاتِ الْقِدِّيسِينَ إِلَى حَضْرَةِ اللهِ."},{"book":"رؤيا يوحنا","chapter":"8","verse":"5","text":"ثُمَّ مَلأَ الْمَلاكُ الْمِبْخَرَةَ مِنَ النَّارِ الَّتِي عَلَى الْمَذْبَحِ وَأَلْقَاهَا إِلَى الأَرْضِ، فَحَدَثَتْ رُعُودٌ وَأَصْوَاتٌ وَبُرُوقٌ وَزَلْزَلَةٌ."},{"book":"رؤيا يوحنا","chapter":"8","verse":"6","text":"وَاسْتَعَدَّ الْمَلائِكَةُ السَّبْعَةُ، أَصْحَابُ الأَبْوَاقِ السَّبْعَةِ، لِيَنْفُخُوا فِيهَا."},{"book":"رؤيا يوحنا","chapter":"8","verse":"7","text":"وَلَمَّا نَفَخَ الْمَلاكُ الأَوَّلُ فِي بُوقِهِ، إِذَا بَرَدٌ وَنَارٌ يُخَالِطُهُمَا الدَّمُ يَسْقُطَانِ إِلَى الأَرْضِ، فَاحْتَرَقَ ثُلْثُ الأَرْضِ وَثُلْثُ الأَشْجَارِ مَعَ كُلِّ عُشْبٍ أَخْضَرَ."},{"book":"رؤيا يوحنا","chapter":"8","verse":"8","text":"وَلَمَّا نَفَخَ الْمَلاكُ الثَّانِي فِي بُوقِهِ، أُلْقِيَ فِي الْبَحْرِ مَا يُشْبِهُ جَبَلاً عَظِيماً مُشْتَعِلاً، فَصَارَ ثُلْثُ الْبَحْرِ دَماً،"},{"book":"رؤيا يوحنا","chapter":"8","verse":"9","text":"فَمَاتَ ثُلْثُ الْمَخْلُوقَاتِ الْحَيَّةِ الَّتِي فِيهِ، وَتَحَطَّمَ ثُلْثُ السُّفُنِ."},{"book":"رؤيا يوحنا","chapter":"8","verse":"10","text":"ثُمَّ نَفَخَ الْمَلاكُ الثَّالِثُ فِي بُوقِهِ، فَهَوَى مِنَ السَّمَاءِ نَجْمٌ عَظِيمٌ كَأَنَّهُ شُعْلَةٌ مِنْ نَارٍ، وَسَقَطَ عَلَى ثُلْثِ الأَنْهَارِ وَيَنَابِيعِ الْمِيَاهِ."},{"book":"رؤيا يوحنا","chapter":"8","verse":"11","text":"وَاسْمُ هَذَا النَّجْمِ «الْعَلْقَمُ». فَصَارَ ثُلْثُ الْمِيَاهِ مُرّاً كَالْعَلْقَمِ، وَمَاتَ كَثِيرُونَ مِنَ النَّاسِ بِسَبَبِ مَرَارَةِ الْمِيَاهِ."},{"book":"رؤيا يوحنا","chapter":"8","verse":"12","text":"وَلَمَّا نَفَخَ الْمَلاكُ الرَّابِعُ فِي بُوقِهِ، حَدَثَتْ ضَرْبَةٌ لِثُلْثِ الشَّمْسِ وَثُلْثِ الْقَمَرِ وَثُلْثِ النُّجُومِ، فَأَظْلَمَ ثُلْثُهَا وَفَقَدَ النَّهَارُ ثُلْثَ ضِيَائِهِ، وَكَذَلِكَ اللَّيْلُ."},{"book":"رؤيا يوحنا","chapter":"8","verse":"13","text":"ثُمَّ نَظَرْتُ فَرَأَيْتُ نَسْراً يَطِيرُ فِي وَسَطِ السَّمَاءِ وَسَمِعْتُهُ يَصِيحُ بِصَوْتٍ عَالٍ: «الْوَيْلُ الْوَيْلُ الْوَيْلُ لِسُكَّانِ الأَرْضِ مِمَّا سَيَحْدُثُ لَهُمْ عِنْدَمَا يَنْفُخُ الْمَلائِكَةُ الثَّلاثَةُ الْبَاقُونَ فِي أَبْوَاقِهِمْ!»"}]}