{"data":[{"book":"Soudců","chapter":"11","verse":"1","text":"Jefte pak Galádský byl muž udatný a byl syn ženy nevěstky, z níž zplodil Galád řečeného Jefte."},{"book":"Soudců","chapter":"11","verse":"2","text":"Ale i manželka Galádova naplodila mu synů, a když dorostli synové manželky té, vyhnali Jefte. Nebo řekli jemu: Nebudeš děditi v domě otce našeho, nebo jsi postranní ženy syn."},{"book":"Soudců","chapter":"11","verse":"3","text":"Protož utekl Jefte od tváři bratří svých, a bydlil v zemi Tob; a sběhli se k Jefte lidé povaleči, a vycházeli s ním."},{"book":"Soudců","chapter":"11","verse":"4","text":"Stalo se pak po těch dnech, že bojovali Ammonitští proti Izraelským."},{"book":"Soudců","chapter":"11","verse":"5","text":"A když počali bojovati Ammonitští proti nim, odešli starší Galádští, aby zase přivedli Jefte z země Tob."},{"book":"Soudců","chapter":"11","verse":"6","text":"I řekli k Jefte: Poď a buď vůdce náš, abychom bojovali proti Ammonitským."},{"book":"Soudců","chapter":"11","verse":"7","text":"Odpověděl Jefte starším Galádským: Zdaliž jste vy mne neměli v nenávisti, a nevyhnali jste mne z domu otce mého? Pročež tedy nyní přišli jste ke mně, když ssouženi jste?"},{"book":"Soudců","chapter":"11","verse":"8","text":"I řekli starší Galádští k Jefte: Proto jsme se nyní navrátili k tobě, abys šel s námi a bojoval proti Ammonitským, a byl nám všechněm obyvatelům Galádským za vůdce."},{"book":"Soudců","chapter":"11","verse":"9","text":"Tedy odpověděl Jefte starším Galádským: Poněvadž mne zase uvodíte, abych bojoval proti Ammonitským, když by mi je dal Hospodin v moc, budu-li vám za vůdce?"},{"book":"Soudců","chapter":"11","verse":"10","text":"I řekli starší Galádští k Jefte: Hospodin bude svědkem mezi námi, jestliže neučiníme vedlé slova tvého."},{"book":"Soudců","chapter":"11","verse":"11","text":"A tak šel Jefte s staršími Galádskými, a představil jej sobě lid za vůdci a kníže, a mluvil Jefte všecka slova svá před Hospodinem v Masfa."},{"book":"Soudců","chapter":"11","verse":"12","text":"Potom poslal Jefte posly k králi Ammonitskému s tímto poručením: Co máš ke mně, že jsi vytáhl na mne, abys bojoval proti zemi mé?"},{"book":"Soudců","chapter":"11","verse":"13","text":"I odpověděl král Ammonitský poslům Jefte: Že vzal Izrael zemi mou, když vyšel z Egypta, od Arnon až k Jaboku a až k Jordánu; protož nyní vrať mi ji pokojně."},{"book":"Soudců","chapter":"11","verse":"14","text":"Opět pak poslal Jefte posly k králi Ammonitskému,"},{"book":"Soudců","chapter":"11","verse":"15","text":"A řekl jemu: Takto praví Jefte: Nevzalť Izrael země Moábské, ani země synů Ammonových."},{"book":"Soudců","chapter":"11","verse":"16","text":"Ale když vyšli z Egypta, šel Izrael přes poušť až k moři Rudému, a přišel do Kádes."},{"book":"Soudců","chapter":"11","verse":"17","text":"Odkudž poslal Izrael posly k králi Edomskému, řka: Prosím, nechť projdu skrze zemi tvou. A nechtěl ho slyšeti král Edomský. Poslal také k králi Moábskému, a nechtěl povoliti. A tak zůstal Izrael v Kádes."},{"book":"Soudců","chapter":"11","verse":"18","text":"Potom když šel přes poušť, obcházel zemi Edomskou a zemi Moábskou, a přišed od východu slunce zemi Moábské, položil se před Arnon, a nevešli na pomezí Moábské; nebo Arnon jest meze Moábských."},{"book":"Soudců","chapter":"11","verse":"19","text":"Protož poslal Izrael posly k Seonovi králi Amorejskému, to jest, k králi Ezebon, a řekl jemu Izrael: Prosím, nechť projdu skrze zemi tvou až k místu svému."},{"book":"Soudců","chapter":"11","verse":"20","text":"Ale Seon nedověřoval Izraelovi, aby přejíti měl pomezí jeho. Protož shromáždil Seon všecken lid svůj, a položili se v Jasa, a bojoval proti Izraelovi."},{"book":"Soudců","chapter":"11","verse":"21","text":"I dal Hospodin Bůh Izraelský Seona i všecken lid jeho v ruku Izraelských, a porazili je. I opanoval dědičně Izrael všecku zemi Amorejského, té země obyvatele."},{"book":"Soudců","chapter":"11","verse":"22","text":"A tak opanovali všecko pomezí Amorejského od Arnon až k Jaboku a od pouště až k Jordánu."},{"book":"Soudců","chapter":"11","verse":"23","text":"Když tedy Hospodin Bůh Izraelský vyhladil Amorejského od tváři lidu svého Izraelského, proč ty chceš panovati nad ním?"},{"book":"Soudců","chapter":"11","verse":"24","text":"Zdaliž tím, což tobě dal Chámos bůh tvůj k vládařství, vládnouti nemáš? Takž, kterékoli vyhladil Hospodin Bůh náš od tváři naší, jejich dědictvím my vládneme."},{"book":"Soudců","chapter":"11","verse":"25","text":"K tomu pak, zdali jsi ty čím lepší Baláka syna Seforova, krále Moábského? Zdali se kdy vadil s Izraelem? Zdali kdy bojoval proti nim?"},{"book":"Soudců","chapter":"11","verse":"26","text":"Ješto již bydlí Izrael v Ezebon a ve vsech jeho, i v Aroer, a ve vsech jeho, i ve všech městech, kteráž jsou při pomezí Arnon, za tři sta let. Proč jste jí neodjali v tak dlouhém času?"},{"book":"Soudců","chapter":"11","verse":"27","text":"Protož ne já provinil jsem proti tobě, ale ty mně zle činíš, bojuje proti mně. Nechť soudí Hospodin soudce dnes mezi syny Izraelskými a mezi syny Ammonovými."},{"book":"Soudců","chapter":"11","verse":"28","text":"Král pak Ammonitský neuposlechl slov Jefte, kteráž vzkázal jemu."},{"book":"Soudců","chapter":"11","verse":"29","text":"V tom nadšen byl Jefte duchem Hospodinovým, i táhl skrze Galád a Manasse, prošel i Masfa v Galád, a z Masfy v Galád táhl proti Ammonitským."},{"book":"Soudců","chapter":"11","verse":"30","text":"(Učinil pak Jefte slib Hospodinu, a řekl: Jestliže jistotně dáš mi Ammonitské v ruku mou:"},{"book":"Soudců","chapter":"11","verse":"31","text":"I stane se, že což by koli vyšlo ze dveří domu mého mně vstříc, když se vrátím v pokoji od Ammonitských, bude Hospodinovo, abych to obětoval v obět zápalnou.)"},{"book":"Soudců","chapter":"11","verse":"32","text":"Přitáhl tedy Jefte na Ammonitské, aby bojoval proti nim, a dal je Hospodin v ruku jeho."},{"book":"Soudců","chapter":"11","verse":"33","text":"I pobil je od Aroer, až kudy se jde do Mennit, dvadceti měst, a až do Abel vinic porážkou velikou velmi; a sníženi jsou Ammonitští před syny Izraelskými."},{"book":"Soudců","chapter":"11","verse":"34","text":"Když se pak navracoval Jefte do Masfa k domu svému, aj, dcera jeho vyšla jemu vstříc s bubny a s houfem plésajících; kterouž měl toliko jedinou, aniž měl kterého syna aneb jiné dcery."},{"book":"Soudců","chapter":"11","verse":"35","text":"Stalo se pak, že když uzřel ji, roztrhl roucha svá a řekl: Ach, dcero má, velices mne ponížila; nebo jsi z těch, jenž mne kormoutí, poněvadž jsem tak řekl Hospodinu, aniž budu moci odvolati toho."},{"book":"Soudců","chapter":"11","verse":"36","text":"Jemuž ona odpověděla: Můj otče, jestliže jsi tak řekl Hospodinu, učiň mi podlé toho, jakžs mluvil; kdyžť jen dal Hospodin pomstu nad nepřátely tvými, Ammonitskými."},{"book":"Soudců","chapter":"11","verse":"37","text":"Řekla také otci svému: Nechť toliko toto obdržím: Odpusť mne na dva měsíce, ať jdu a vejdu na hory a opláči panenství svého, já i družičky mé."},{"book":"Soudců","chapter":"11","verse":"38","text":"Kterýž řekl: Jdi. I propustil ji na dva měsíce. Odešla tedy ona i družičky její, a plakala panenství svého na horách."},{"book":"Soudců","chapter":"11","verse":"39","text":"A při dokonání dvou měsíců navrátila se k otci svému, a vykonal při ní slib svůj, kterýž byl učinil. Ona pak nepoznala muže. I byl ten obyčej v Izraeli,"},{"book":"Soudců","chapter":"11","verse":"40","text":"Že každého roku scházívaly se dcery Izraelské, aby plakaly nad dcerou Jefte Galádského za čtyři dni v roce."}]}