{"data":[{"book":"Soudců","chapter":"2","verse":"1","text":"Vstoupil pak anděl Hospodinův z Galgala do Bochim a řekl: Vyvedl jsem vás z Egypta a uvedl jsem vás do země, kterouž jsem s přísahou zaslíbil otcům vašim, a řekl jsem: Nezruším smlouvy své s vámi na věky."},{"book":"Soudců","chapter":"2","verse":"2","text":"Vy také nečiňte smlouvy s obyvateli země této, oltáře jejich rozkopejte; ale neposlechli jste hlasu mého. Co jste to učinili?"},{"book":"Soudců","chapter":"2","verse":"3","text":"Pročež také jsem řekl: Nevyhladím jich před tváří vaší, ale budou vám jako trní, a bohové jejich budou vám osídlem."},{"book":"Soudců","chapter":"2","verse":"4","text":"I stalo se, když mluvil anděl Hospodinův slova tato všechněm synům Izraelským, že pozdvihl hlasu svého lid a plakal."},{"book":"Soudců","chapter":"2","verse":"5","text":"I nazvali jméno místa toho Bochim, a obětovali tu Hospodinu."},{"book":"Soudců","chapter":"2","verse":"6","text":"Rozpustil pak byl Jozue lid, a rozešli se synové Izraelští, jeden každý do dědictví svého, aby vládli zemí."},{"book":"Soudců","chapter":"2","verse":"7","text":"I sloužil lid Hospodinu po všecky dny Jozue, a po všecky dny starších, kteříž dlouho živi byli po Jozue, jenž viděli všecky skutky veliké Hospodinovy, kteréž učinil Izraelovi."},{"book":"Soudců","chapter":"2","verse":"8","text":"Ale když umřel Jozue syn Nun, služebník Hospodinův, jsa ve stu a desíti letech,"},{"book":"Soudců","chapter":"2","verse":"9","text":"A pochovali ho v krajině dědictví jeho, v Tamnatheres, na hoře Efraim, k straně půlnoční hory Gás;"},{"book":"Soudců","chapter":"2","verse":"10","text":"Také když všecken věk ten připojen jest k otcům svým, a povstal jiný věk po nich, kteříž neznali Hospodina, ani skutků, kteréž učinil Izraelovi:"},{"book":"Soudců","chapter":"2","verse":"11","text":"Tedy činili synové Izraelští to, což jest zlého před očima Hospodinovýma, a sloužili modlám,"},{"book":"Soudců","chapter":"2","verse":"12","text":"Opustivše Hospodina Boha otců svých, kterýž je vyvedl z země Egyptské, a odešli za bohy cizími, bohy těch národů, kteříž byli vůkol nich, a klaněli se jim; pročež popudili Hospodina."},{"book":"Soudců","chapter":"2","verse":"13","text":"Nebo opustivše Hospodina, sloužili Bálovi i Astarotům."},{"book":"Soudců","chapter":"2","verse":"14","text":"I rozpálila se prchlivost Hospodinova na Izraele, a vydal je v ruku loupežníků, kteříž je zloupili; vydal je, pravím, v ruku nepřátel jejich vůkol, tak že nemohli více ostáti před nepřátely svými."},{"book":"Soudců","chapter":"2","verse":"15","text":"Kamžkoli vycházeli, ruka Hospodinova byla proti nim ke zlému, jakož byl mluvil Hospodin, a jakož byl zapřisáhl jim Hospodin; i ssouženi byli náramně."},{"book":"Soudců","chapter":"2","verse":"16","text":"Vzbuzoval pak Hospodin soudce, kteříž vysvobozovali je z rukou zhoubců jejich."},{"book":"Soudců","chapter":"2","verse":"17","text":"Ale ani soudců svých neposlouchali, nebo smilnili, odcházejíce za bohy cizími, a klaněli se jim. Odcházeli rychle s cesty, po kteréž chodili otcové jejich, tak že poslouchati majíce přikázaní Hospodinových, nečinili toho."},{"book":"Soudců","chapter":"2","verse":"18","text":"A když vzbuzoval jim Hospodin soudce, býval Hospodin s každým soudcím, a vysvobozoval je z ruky nepřátel jejich po všecky dny soudce; (nebo želel Hospodin naříkání jejich, k němuž je přivodili ti, kteříž je ssužovali a utiskali)."},{"book":"Soudců","chapter":"2","verse":"19","text":"Po smrti pak soudce navracejíce se zase, pohoršovali cest svých více nežli otcové jejich, odcházejíce za bohy cizími, a sloužíce i klanějíce se jim; nic neulevili z skutků jejich zlých a cesty jejich převrácené."},{"book":"Soudců","chapter":"2","verse":"20","text":"Protož rozpálila se prchlivost Hospodinova proti Izraelovi, a řekl: Proto že přestoupil národ tento smlouvu mou, kterouž jsem učinil s otci jejich, a neposlouchali hlasu mého:"},{"book":"Soudců","chapter":"2","verse":"21","text":"Já také více nevyhladím žádného od tváři jejich z národů, kterýchž zanechal Jozue, když umřel,"},{"book":"Soudců","chapter":"2","verse":"22","text":"Abych skrze ně zkušoval Izraele, budou-li ostříhati cesty přikázaní Hospodinových, chodíce v nich, jakož ostříhali otcové jejich, čili nic."},{"book":"Soudců","chapter":"2","verse":"23","text":"I zanechal Hospodin národů těch, a nevyhnal jich rychle, aniž dal jich v ruku Jozue."}]}