{"data":[{"book":"1 यूहन्ना","chapter":"4","verse":"1","text":"हे प्यारो, हर इक कुसी पर भरोसा मत करा जड़ा बोले उस बाल पबित्र आत्मा है, पर उना जो परखा, की सै परमेश्वरे दिया तरफा ला हेन की नी; क्योंकि बड़े भरी झूठे संदेश देणेबाले इस संसारे च आयो न, जड़े बोलदे न की असां पिता परमेश्वरे दिया तरफा ला बोलदे न।"},{"book":"1 यूहन्ना","chapter":"4","verse":"2","text":"परमेश्वरे दी आत्मा जो तुसां इसा रीतिया ने पछेणी सकदे न, की जड़ा कोई माणु ऐ मनी लेंदा है, की यीशु मसीह माणु बणी करी आया है, सै परमेश्वरे दिया तरफा ला है।"},{"book":"1 यूहन्ना","chapter":"4","verse":"3","text":"कने जड़ा कोई माणु यीशुऐ जो नी मंदा है, सै परमेश्वरे दिया तरफा ला नी है; कने सेई मसीह दे बिरोधी दी आत्मा है; जिसदी चर्चा तुसां सुणी बैठयो न, की सै औणे बाला है, कने हल्ले भी संसारे च है।"},{"book":"1 यूहन्ना","chapter":"4","verse":"4","text":"हे बच्चों, तुसां परमेश्वरे दिया तरफा ला झूठे संदेश देणेबालयां जो हराया; क्योंकि जड़ा पबित्र आत्मा तुहाड़े च है, सै शैताने ला बडा है जड़ा संसार च है।"},{"book":"1 यूहन्ना","chapter":"4","verse":"5","text":"सै परमेश्वर दिया तरफा ला झूठे संदेश देणेबाले संसारे दे न, इस तांई सै संसारे दियां गल्लां करदे न, कने संसार दे लोक उना दी सुणदे न।"},{"book":"1 यूहन्ना","chapter":"4","verse":"6","text":"असां परमेश्वरे दिया तरफा ला न, जड़े परमेश्वरे जो जाणदे न, सै साड़ी सुणदा है; जड़ा परमेश्वरे जो नी जाणदा है सै साड़ी नी सुणदा है इस तरीके ने असां सच्च दी आत्मा कने झूठ दी आत्मा जो पछेणी लेंदे न।"},{"book":"1 यूहन्ना","chapter":"4","verse":"7","text":"हे प्यारो, असां अपु चे प्यार रखन; क्योंकि प्यार परमेश्वर ला है कने जड़ा कोई दुज्जयां सोगी प्यार करदा है, सै परमेश्वरे दा बच्चा है कने परमेश्वरे जो जाणदा है।"},{"book":"1 यूहन्ना","chapter":"4","verse":"8","text":"जड़ा दुज्जयां जो प्यार नी करदा सै परमेश्वरे जो नी जाणदा है, क्योंकि परमेश्वर प्यार है।"},{"book":"1 यूहन्ना","chapter":"4","verse":"9","text":"जड़ा प्यार परमेश्वर साड़े ला रखदा है, सै इसा गल्ला ने प्रगट होया है की पिता परमेश्वरे अपणे इकलोते पुत्रे जो संसार च भेजया है ताकि सांझो उसला हमेशा दी जिन्दगी मिल्ले।"},{"book":"1 यूहन्ना","chapter":"4","verse":"10","text":"सच्चा प्यार ऐ नी है की असां परमेश्वरे ने प्यार किता, पर उनी सांझो ने प्यार किता है, पर परमेश्वरे साड़े पापां जो माफ करणे तांई अपणे पुत्रे जो बलिदान होणे तांई भेजया है।"},{"book":"1 यूहन्ना","chapter":"4","verse":"11","text":"हे प्यारो, जालू परमेश्वरे सांझो ने ऐसा प्यार किता, तां सांझो भी अपु चे ऐदिया ही प्यार रखणा चाईदा।"},{"book":"1 यूहन्ना","chapter":"4","verse":"12","text":"परमेश्वरे जो कदी भी कुनी नी दिखया है; अगर असां अपु चे प्यार रखिऐ, तां परमेश्वर सांझो च बणी रेंदा है; कने उदा प्यार सांझो च सिद्ध होई गिया है।"},{"book":"1 यूहन्ना","chapter":"4","verse":"13","text":"इसी ने सांझो पता चलदा है, की असां परमेश्वर च रेंदे न, कने परमेश्वर सांझो च रेंदा है; क्योंकि उनी अपणी पबित्र आत्मा सांझो दितया है।"},{"book":"1 यूहन्ना","chapter":"4","verse":"14","text":"असां पुत्रे जो दिखया है कने गबाई भी दिन्दे न की पिता परमेश्वरे अपणे पुत्रे जो संसारे दे लोकां दा उद्धारकर्ता बणाई के भेजया है।"},{"book":"1 यूहन्ना","chapter":"4","verse":"15","text":"जड़ा कोई ऐ अपनाई लेंदा है की यीशु परमेश्वरे दा पुत्र है, परमेश्वर उदे च रेंदा है, कने सै परमेश्वरे च रेंदा है।"},{"book":"1 यूहन्ना","chapter":"4","verse":"16","text":"असां जाणदे न कने भरोसा करदे न की परमेश्वर सांझो ने प्यार करदा है, उसयो असां जाणी गे न, कने सांझो उदा भरोसा है; परमेश्वर प्यार है जड़ा प्यार च बणया रेंदा है परमेश्वर उदे च रेंदा है, कने सै परमेश्वरे च रेंदा है।।"},{"book":"1 यूहन्ना","chapter":"4","verse":"17","text":"इसी ला ही प्रेम सांझो च पूरा होया कि, न्याय दे दिने सांझो हिम्मत मिल्ले की सै सांझो नी दिंगा, क्योंकि मसीह सांई इक दुज्जे सोगी प्यार करदे न कने इसा दुनिया च मसीह सांई रेंदे न।"},{"book":"1 यूहन्ना","chapter":"4","verse":"18","text":"प्यार च डर नी होंदा, सिद्ध प्यार डरे जो भी दूर करी दिन्दा है, क्योंकि जड़ा डरदा है सै सजा ला डरदा है। जड़ा डरदा है सै प्यारे च सिद्ध नी होया है।"},{"book":"1 यूहन्ना","chapter":"4","verse":"19","text":"परमेश्वरे सांझो ला पेहले प्यार किता इस तांई असां परमेश्वर कने दुज्जयां सोगी प्यार करदे न।"},{"book":"1 यूहन्ना","chapter":"4","verse":"20","text":"अगर कोई बोले, मैं परमेश्वरे ने प्यार करदा, पर अपणे मसीह भाईऐ ने दुशमणी रखे; तां सै झूठा है; क्योंकि जड़ा अपणे मसीह भाईऐ ने जिसयो उनी दिखया है उसला प्यार नी रखदा है, तां सै परमेश्वरे ने भी प्यार नी रखी सकदा है, जिसयो उनी दिखया भी नी है।"},{"book":"1 यूहन्ना","chapter":"4","verse":"21","text":"कने उसला सांझो ऐ हुकम मिलया है, की जड़ा कोई परमेश्वरे ने प्यार रखदा हे, सै अपणे मसीह भाई ने भी प्यार रखे।"}]}