{"data":[{"book":"Jeremia","chapter":"14","verse":"1","text":"Het woord, dat Jahweh tot Jeremias richtte naar aanleiding van de droogte:"},{"book":"Jeremia","chapter":"14","verse":"2","text":"Juda treurt, Zijn poorten versmachten, En liggen in rouw op de grond. Een jammerklacht stijgt uit Jerusalem op!"},{"book":"Jeremia","chapter":"14","verse":"3","text":"De rijken zenden hun knechten om water, Ze gaan naar de putten, maar vinden het niet. Met lege kruiken keren ze terug, Beschaamd en verlegen, het hoofd bedekt."},{"book":"Jeremia","chapter":"14","verse":"4","text":"De akkerbouw is gestaakt, Want op het veld valt geen regen; Beschaamd staan de boeren, En bedekken hun hoofd."},{"book":"Jeremia","chapter":"14","verse":"5","text":"Ja, zelfs de hinde op het veld, Die haar jong heeft geworpen; Laat het in de steek, Omdat er geen gras is."},{"book":"Jeremia","chapter":"14","verse":"6","text":"De wilde ezels staan op de klippen, Naar lucht te happen als jakhalzen; Hun ogen versmachten, Omdat er geen groen is."},{"book":"Jeremia","chapter":"14","verse":"7","text":"Al klagen onze zonden ons aan, Ach Jahweh, geef uitkomst terwille van uw Naam! Ja, talloos zijn onze schulden, Waarmee wij tegen U hebben misdaan:"},{"book":"Jeremia","chapter":"14","verse":"8","text":"Tegen Jahweh, Israëls Hoop, Zijn Redder in tijden van nood! Waarom zoudt Gij als een vreemdeling zijn in het land, Als een reiziger, die alleen overnacht?"},{"book":"Jeremia","chapter":"14","verse":"9","text":"Waarom zoudt Gij staan als een hulpeloos man, Als een held, die de kracht mist tot redding? Gij zijt toch in ons midden, o Jahweh; Wij dragen uw Naam: verlaat ons niet!"},{"book":"Jeremia","chapter":"14","verse":"10","text":"Maar zo spreekt Jahweh over dit volk: Ze hielden zoveel van losbandig leven. En rusteloos waren hun voeten. Maar nu houdt Jahweh niet langer van hen, Maar gedenkt Hij hun schuld, En vergeldt Hij hun zonden."},{"book":"Jeremia","chapter":"14","verse":"11","text":"En Jahweh zeide tot mij: Smeek geen genade voor dit volk!"},{"book":"Jeremia","chapter":"14","verse":"12","text":"Al vasten ze ook: Ik luister niet naar hun bidden; Al dragen ze brandoffers op, Of spijsoffers: Ik wil ze niet meer! Neen, met zwaard en honger en pest Maak Ik ze af!"},{"book":"Jeremia","chapter":"14","verse":"13","text":"Ik zeide: Ach Jahweh, mijn Heer! Zie, de profeten zeggen hun toch: Geen zwaard zult ge zien, Geen hongersnood lijden; Maar Ik zal u bestendige vrede geven In deze plaats!"},{"book":"Jeremia","chapter":"14","verse":"14","text":"Maar Jahweh zeide tot mij: Leugens voorspellen ze in mijn Naam, die profeten! Ik zond ze niet, heb hun geen opdracht gegeven, En tot hen niet gesproken. Leugen-visioenen, waan-orakels, En eigen verzinsels: Dat profeteren ze u!"},{"book":"Jeremia","chapter":"14","verse":"15","text":"Daarom spreekt Jahweh over die profeten: Die in mijn Naam profeteren, Al zond Ik ze niet; En die durven zeggen, Geen zwaard en geen honger teistert dit land: Door het zwaard en de honger zullen ze sterven, Die leugen-profeten!"},{"book":"Jeremia","chapter":"14","verse":"16","text":"En het volk, waarvoor zij profeteren, Zal in Jerusalems straten worden geworpen Door de hongersnood en het zwaard, En niemand zal het begraven. Op hen, op hun vrouwen, hun zonen en dochters, Stort Ik hun eigen boosheid uit!"},{"book":"Jeremia","chapter":"14","verse":"17","text":"Dit moet ge hun zeggen: Mijn ogen stromen van tranen Nacht en dag, en vinden geen rust; Want met een vreselijke ramp Is de jonkvrouw geslagen, De dochter van mijn volk Met een smartelijke wonde."},{"book":"Jeremia","chapter":"14","verse":"18","text":"Ga ik het veld in: Daar liggen ze, vermoord door het zwaard; Kom ik in de stad: Uitgemergeld door de honger; Zelfs profeet en priester Lopen radeloos rond door het land."},{"book":"Jeremia","chapter":"14","verse":"19","text":"Hebt Gij dan Juda voor altoos verworpen, Hebt Gij zo’n afkeer van Sion? Ach, waarom slaat Gij ons toch, Waarom is er geen genezing voor ons? Wij hopen op vrede: geen zegen, Op een tijd van genezing: ontzetting!"},{"book":"Jeremia","chapter":"14","verse":"20","text":"Ach Jahweh, wij erkennen onze misdaad, En de schuld onzer vaderen: Ja, wij hebben gezondigd tegen U!"},{"book":"Jeremia","chapter":"14","verse":"21","text":"Verwerp ons niet terwille van uw Naam, Geef de Zetel uwer Glorie niet prijs; Gedenk uw Verbond met ons, en verbreek het toch niet!"},{"book":"Jeremia","chapter":"14","verse":"22","text":"Zijn er onder de goden der heidenen, die ‘t laten regenen, Of kan de hemel soms buien geven? Zijt Gij het niet alleen, o Jahweh, onze God, Op wien wij nog hopen, Omdat Gij dit alles verricht?"}]}