{"data":[{"book":"Jeremia","chapter":"28","verse":"1","text":"In hetzelfde jaar: het was in het begin der regering van Sedekias, koning van Juda, in de vijfde maand van het vierde jaar, sprak de profeet Chananja, de zoon van Azzoer uit Gibon, in de tempel van Jahweh en in tegenwoordigheid van de priesters en van heel het volk tot mij:"},{"book":"Jeremia","chapter":"28","verse":"2","text":"Zo spreekt Jahweh der heirscharen, Israëls God! Ik breek het juk van den koning van Babel!"},{"book":"Jeremia","chapter":"28","verse":"3","text":"Binnen twee jaren breng Ik alle vaten van Jahweh’s tempel, die Nabukodonosor, de koning van Babel, uit deze plaats heeft weggenomen en naar Babel gebracht, weer naar deze plaats terug."},{"book":"Jeremia","chapter":"28","verse":"4","text":"Ook Jekonias, den zoon van Jojakim en koning van Juda, met alle ballingen van Juda, die naar Babel gegaan zijn, breng Ik weer terug naar deze plaats, is de godsspraak van Jahweh; want Ik breek het juk van den koning van Babel!"},{"book":"Jeremia","chapter":"28","verse":"5","text":"Maar de profeet Jeremias diende den profeet Chananja van antwoord in tegenwoordigheid van de priesters en van heel het volk, dat zich in de tempel van Jahweh bevond."},{"book":"Jeremia","chapter":"28","verse":"6","text":"En de profeet Jeremias zeide: Amen; zo beschikke het Jahweh! Moge Jahweh het woord, dat ge daar profeteert, in vervulling doen gaan, en de vaten van de tempel van Jahweh met alle ballingen uit Babel naar deze plaats terugbrengen."},{"book":"Jeremia","chapter":"28","verse":"7","text":"Maar ge moet ook eens luisteren naar dit woord, dat ik ten aanhoren van u en van heel het volk heb te zeggen:"},{"book":"Jeremia","chapter":"28","verse":"8","text":"De oude profeten, die mij en u zijn voorafgegaan, hebben tegen machtige landen en grote rijken slechts oorlog, honger en pest voorspeld."},{"book":"Jeremia","chapter":"28","verse":"9","text":"De profeet, die dus vrede voorspelt, zal eerst door de uitkomst van zijn woord als profeet worden erkend, dien Jahweh waarachtig heeft gezonden."},{"book":"Jeremia","chapter":"28","verse":"10","text":"Maar nu trok de profeet Chananja het juk van de hals van den profeet Jeremias, en brak het in stukken."},{"book":"Jeremia","chapter":"28","verse":"11","text":"En in tegenwoordigheid van heel het volk voegde Chananja er aan toe: Zo spreekt Jahweh! Op dezelfde manier zal Ik het juk van Nabukodonosor, den koning van Babel, breken; binnen twee jaren is het van de nek van alle volken af! Toen ging de profeet Jeremias maar heen."},{"book":"Jeremia","chapter":"28","verse":"12","text":"Maar nadat de profeet Chananja het juk had gebroken, dat de profeet Jeremias om de hals had, werd het woord van Jahweh tot Jeremias gericht."},{"book":"Jeremia","chapter":"28","verse":"13","text":"Ge moet Chananja gaan zeggen: Zo spreekt Jahweh! Een houten juk hebt ge stuk gebroken; een ijzeren juk maak Ik er voor in de plaats!"},{"book":"Jeremia","chapter":"28","verse":"14","text":"Want zo spreekt Jahweh der heirscharen, Israëls God: Een ijzeren juk leg ik om de nek van al deze volken, om ze dienstbaar te maken aan Nabukodonosor, den koning van Babel; ze zullen hem dienen; zelfs de wilde beesten heb Ik in zijn macht geleverd!"},{"book":"Jeremia","chapter":"28","verse":"15","text":"En tot den profeet Chananja zelf sprak de profeet Jeremias: Luister Chananja; Jahweh heeft u niet gezonden, maar gij hebt de verwachting van dit volk op leugens gegrond."},{"book":"Jeremia","chapter":"28","verse":"16","text":"Daarom spreekt Jahweh: Ik stoot u van de aarde weg; eer het jaar voorbij is, zult ge sterven; want ge hebt opstand tegen Jahweh gepreekt."},{"book":"Jeremia","chapter":"28","verse":"17","text":"En de profeet Chananja stierf nog in hetzelfde jaar in de zevende maand."}]}