{"data":[{"book":"Jeremia","chapter":"41","verse":"1","text":"Zo kwam Jisjmaël, de zoon van Netanja, zoon van Elisjama, die van koninklijke bloede was en tot de koninklijke aanvoerders had behoord, in de zevende maand met tien mannen naar Gedaljáhoe, den zoon van Achikam, die zich te Mispa bevond. En terwijl ze daar in Mispa tezamen aan tafel zaten,"},{"book":"Jeremia","chapter":"41","verse":"2","text":"sprongen Jisjmaël, de zoon van Netanja, en de tien mannen, die hem vergezelden, overeind, en staken Gedaljáhoe, den zoon van Achikam, zoon van Sjafan, aan het zwaard. Zo vermoordde Jisjmaël den landvoogd van den koning van Babel."},{"book":"Jeremia","chapter":"41","verse":"3","text":"Bovendien doodde hij al de Judeërs, die bij Gedaljáhoe te Mispa waren, en de Chaldeeuwse soldaten, die zich eveneens daar bevonden."},{"book":"Jeremia","chapter":"41","verse":"4","text":"Daags na de moord op Gedaljáhoe, en toen niemand er nog iets van wist,"},{"book":"Jeremia","chapter":"41","verse":"5","text":"kwamen er tachtig mannen uit Sikem, Sjilo en Samaria aan, die zich de baard hadden afgeschoren, de kleren gescheurd en verwondingen toegebracht; ze droegen offergaven en wierook met zich mee, om ze naar de tempel van Jahweh te brengen."},{"book":"Jeremia","chapter":"41","verse":"6","text":"Jisjmaël, de zoon van Netanja, ging ze al wenend uit Mispa tegemoet, en toen hij bij hen was, zeide hij hun:"},{"book":"Jeremia","chapter":"41","verse":"7","text":"Komt even bij Gedaljáhoe aan, den zoon van Achikam! Maar nauwelijks waren ze in de stad gekomen, of Jisjmaël, de zoon van Netanja, met de mannen die bij hem waren, slachtten ze af, en wierpen ze in de put."},{"book":"Jeremia","chapter":"41","verse":"8","text":"Maar tien van die mannen riepen Jisjmaël toe: Dood ons niet; want wij hebben in het veld geheime voorraden van koren, gerst, olie en honing. Daarom liet hij ze ongemoeid, en vermoordde ze niet met de anderen."},{"book":"Jeremia","chapter":"41","verse":"9","text":"De put, waarin Jisjmaël al de lijken van de mannen liet werpen, die hij vermoord had, was de grote put, die koning Asa had laten graven bij zijn strijd tegen Basja, den koning van Israël; die vulde Jisjmaël, de zoon van Netanjáhoe, met de lijken."},{"book":"Jeremia","chapter":"41","verse":"10","text":"Daarna voerde Jisjmaël heel de rest der bevolking van Mispa weg, met de dochters van den koning en al het volk dat zich in Mispa had gevestigd, en die Neboe-Zaradan, het hoofd van de lijfwacht, aan Gedaljáhoe, den zoon van Achikam, had toevertrouwd; hij trok op, om naar de Ammonieten over te lopen."},{"book":"Jeremia","chapter":"41","verse":"11","text":"Toen Jochanan, de zoon van Karéach, en al de legeroversten die bij hem waren, hoorden wat al onheil Jisjmaël, de zoon van Netanja, had gesticht,"},{"book":"Jeremia","chapter":"41","verse":"12","text":"riepen ze al hun mannen bijeen, en rukten uit, om tegen Jisjmaël, den zoon van Netanja, te gaan vechten. Ze stieten op hem bij de grote vijver van Gibon."},{"book":"Jeremia","chapter":"41","verse":"13","text":"Al het volk, dat bij Jisjmaël was, verheugde zich, toen ze Jochanan, den zoon van Karéach, zagen met al de legeroversten, die bij hem waren;"},{"book":"Jeremia","chapter":"41","verse":"14","text":"en al het volk, dat Jisjmaël uit Mispa had weggevoerd, liep over en voegde zich weer bij Jochanan, den zoon van Karéach."},{"book":"Jeremia","chapter":"41","verse":"15","text":"Jisjmaël zelf, de zoon van Netanja, wist met acht mannen Jochanan te ontsnappen, en week naar de Ammonieten uit."},{"book":"Jeremia","chapter":"41","verse":"16","text":"Nu verzamelde Jochanan, de zoon van Karéach, met al de legeroversten die bij hem waren, de hele rest der bevolking, die Jisjmaël, de zoon van Netanja, uit Mispa had weggevoerd, nadat hij Gedalja, den zoon van Achikam, had vermoord, maar die Jochanan uit Gibon had teruggebracht: mannen en weerbare lieden, vrouwen, kinderen en eunuchen."},{"book":"Jeremia","chapter":"41","verse":"17","text":"Ze trokken weg, en maakten eerst halt in Geroet-Kimham bij Betlehem, om voor de Chaldeën naar Egypte te vluchten."},{"book":"Jeremia","chapter":"41","verse":"18","text":"Want ze waren bang voor hen, omdat Jisjmaël, de zoon van Netanja, Gedaljáhoe, den zoon van Achikam, had vermoord, dien de koning van Babel tot landvoogd had aangesteld."}]}