{"data":[{"book":"Jeremia","chapter":"7","verse":"1","text":"Het woord, dat Jahweh tot Jeremias richtte!"},{"book":"Jeremia","chapter":"7","verse":"2","text":"Ge moet in de poort van het huis van Jahweh gaan staan, en daar het volgende verkonden: Hoort het woord van Jahweh, gij allen, mannen van Juda, die deze poorten binnentreedt, om Jahweh te aanbidden."},{"book":"Jeremia","chapter":"7","verse":"3","text":"Zo spreekt Jahweh der heirscharen, Israëls God! Draagt zorg voor een goede handel en wandel; dan zal Ik bij u in deze plaats blijven wonen."},{"book":"Jeremia","chapter":"7","verse":"4","text":"Maar stelt geen vertrouwen in bedriegelijke leuzen: De tempel van Jahweh, de tempel van Jahweh, de tempel van Jahweh is hier!"},{"book":"Jeremia","chapter":"7","verse":"5","text":"Neen, draagt zorg voor een goede handel en wandel: wees strikt rechtvaardig jegens elkander;"},{"book":"Jeremia","chapter":"7","verse":"6","text":"verdrukt geen vreemden, wezen en weduwen; vergiet geen onschuldig bloed in deze plaats; loopt geen vreemde goden achterna tot uw eigen verderf."},{"book":"Jeremia","chapter":"7","verse":"7","text":"Dan alleen zal Ik bij u in deze plaats blijven wonen, in het land, dat Ik uw vaderen heb gegeven voor eeuwig!"},{"book":"Jeremia","chapter":"7","verse":"8","text":"Maar gij vertrouwt op bedriegelijke leuzen, die geen waarde bezitten!"},{"book":"Jeremia","chapter":"7","verse":"9","text":"Wat? Stelen, moorden, echtbreuk plegen en meineed zweren, aan Báal offeren en achter vreemde goden lopen, die ge niet kent:"},{"book":"Jeremia","chapter":"7","verse":"10","text":"en dan durft ge voor mijn aanschijn treden in deze tempel, waarover mijn Naam is uitgeroepen, en zeggen: We zijn geborgen! En dan gaat ge met al die gruwelen door!"},{"book":"Jeremia","chapter":"7","verse":"11","text":"Is dan dit huis, waarover mijn Naam is uitgeroepen, in uw ogen een moordenaarshol geworden? Goed; dan bezie ook Ik het niet anders, is de godsspraak van Jahweh!"},{"book":"Jeremia","chapter":"7","verse":"12","text":"Gaat eens naar mijn stede in Sjilo, waar Ik eertijds mijn Naam heb doen wonen, en ziet wat Ik er mee heb gedaan, om de boosheid van Israël, mijn volk."},{"book":"Jeremia","chapter":"7","verse":"13","text":"Welnu dan, omdat ge dit alles gedaan hebt, spreekt Jahweh: omdat ge niet hebt geluisterd, toen Ik tijdig genoeg tot u sprak, en niet hebt geantwoord, toen Ik u riep:"},{"book":"Jeremia","chapter":"7","verse":"14","text":"daarom zal Ik juist hetzelfde doen met het huis, waarover mijn Naam is uitgeroepen en waarop gij vertrouwt; juist hetzelfde met de plaats, die Ik u en uw vaderen heb gegeven, als Ik gedaan heb met Sjilo."},{"book":"Jeremia","chapter":"7","verse":"15","text":"Ik zal u van mijn aanschijn verstoten, zoals Ik met al uw broeders, het hele geslacht van Efraïm, heb gedaan!"},{"book":"Jeremia","chapter":"7","verse":"16","text":"Neen, ge moet voor dit volk niet bidden, geen klaag- of smeekbede voor hen opstieren, en niet bij Mij aandringen; want Ik kan u toch niet verhoren."},{"book":"Jeremia","chapter":"7","verse":"17","text":"Ziet ge dan niet, wat ze in de steden van Juda en zelfs in de straten van Jerusalem durven doen?"},{"book":"Jeremia","chapter":"7","verse":"18","text":"De kinderen sprokkelen hout, de vaders ontsteken het vuur, en de vrouwen kneden het deeg, om koeken te bakken voor de Koningin des hemels; en men draagt plengoffers op aan vreemde goden, om Mij verdriet aan te doen."},{"book":"Jeremia","chapter":"7","verse":"19","text":"Maar doen ze Mij wel verdriet aan, spreekt Jahweh? Neen, enkel zichzelf, tot hun eigen beschaming!"},{"book":"Jeremia","chapter":"7","verse":"20","text":"En daarom spreekt Jahweh, de Heer: Zie, mijn ziedende toorn wordt uitgestort over deze plaats: over mensen en vee, over de bomen op het veld en de vruchten op het land; branden zal hij, en niet meer worden geblust!"},{"book":"Jeremia","chapter":"7","verse":"21","text":"Zo spreekt Jahweh der heirscharen, Israëls God: Vermeerdert uw brand- en slachtoffers maar, en eet het vlees ervan op."},{"book":"Jeremia","chapter":"7","verse":"22","text":"Toen Ik uw vaders uit het land van Egypte heb geleid, heb Ik hun met geen woord gesproken en geen enkel gebod gegeven over brand- en slachtoffers."},{"book":"Jeremia","chapter":"7","verse":"23","text":"Maar dit gebod heb Ik hun gegeven: Luistert naar Mij, dan zal Ik uw God, en gij zult mijn volk zijn; heel de weg moet ge houden, die Ik u voorschrijf, dan zal het u goed gaan."},{"book":"Jeremia","chapter":"7","verse":"24","text":"Maar ze hebben niet willen horen, niet willen luisteren. Ze volgden hun lusten en de verstoktheid van hun bedorven hart; ze hebben Mij de nek toegekeerd, niet hun gelaat."},{"book":"Jeremia","chapter":"7","verse":"25","text":"Van de dag af, dat hun vaders uit het land van Egypte zijn getrokken, tot heden toe, heb Ik hun al de profeten, mijn dienaars, gezonden: iedere dag opnieuw, ‘s morgens vroeg en ‘s avonds laat."},{"book":"Jeremia","chapter":"7","verse":"26","text":"Maar ze hebben niet naar Mij willen horen, niet willen luisteren; ze bleven hardnekkig, erger nog dan hun vaders."},{"book":"Jeremia","chapter":"7","verse":"27","text":"Maar al gaat ge hun dit alles ook zeggen, ze zullen niet naar u horen; al zoudt ge ze roepen, ze geven u geen antwoord."},{"book":"Jeremia","chapter":"7","verse":"28","text":"Neen, dit moet ge hun zeggen: Dit is een volk, dat niet luistert naar Jahweh, zijn God, en zich niet laat gezeggen; de trouw is verdwenen, uit hun mond verbannen!"},{"book":"Jeremia","chapter":"7","verse":"29","text":"Scheer uw haren af, en werp ze weg, hef een klaaglied aan op de kale toppen; want Jahweh heeft het geslacht van zijn gramschap verstoten en verworpen!"},{"book":"Jeremia","chapter":"7","verse":"30","text":"Waarachtig, de kinderen van Juda hebben gruwelen gedaan in mijn ogen, is de godsspraak van Jahweh! Ze hebben hun walgelijke goden geplaatst in het huis, waarover mijn Naam is uitgeroepen, om het te bezoedelen."},{"book":"Jeremia","chapter":"7","verse":"31","text":"Ze hebben ook op de offerhoogte in het Ben-Hinnom-dal de Tófet gebouwd, om hun zonen en dochters te verbranden; wat Ik dan toch zeker niet heb geboden, en Mij nooit in de gedachte is gekomen."},{"book":"Jeremia","chapter":"7","verse":"32","text":"Daarom zullen de dagen komen, spreekt Jahweh, dat men niet meer van Tófet zal spreken of van het Ben-Hinnom-dal; maar men zal het “Moord-dal” noemen, en in de Tófet begraven bij gebrek aan plaats."},{"book":"Jeremia","chapter":"7","verse":"33","text":"Dan zullen de lijken van dit volk het aas zijn voor de vogels uit de lucht en voor de beesten op aarde, en niemand zal ze verjagen."},{"book":"Jeremia","chapter":"7","verse":"34","text":"Dan zal Ik in de steden van Juda en in Jerusalems straten de kreten van vreugde en blijdschap verstommen, de jubel van bruidegom, de jubel der bruid; want het hele land zal een wildernis zijn!"}]}