{"data":[{"book":"1 Pita","chapter":"5","verse":"1","text":"Kei sangcim ngvai, Khritawa khuikhanak ka mik am hmu lü a ngdang law bea kcün üng hlüngtainak yah hnga khai naw nami ksunga sangcim ngvai jah nghui na veng."},{"book":"1 Pita","chapter":"5","verse":"2","text":"Toksäm naw a toe a jah msümceia mäiha, nami msümcei vaia Pamhnam naw a ning jah pet cen jah msümcei ua. Msümcei vaia mta a nia phäh am ni lü, Pamhnam jesak khaia mlung am bi ua. Ngui yahnak hlüa mlung am käh nikia, Pamhnama phäh khut binak hlüa mlung kcang üng bi ua.5:2 Jn 21:15-17"},{"book":"1 Pita","chapter":"5","verse":"3","text":"Nami jah msümceiea khana ngvai kawlaiha käh yäng u lü ami ning jah ngcuhngkihnak vaia ve ua."},{"book":"1 Pita","chapter":"5","verse":"4","text":"Toksäm Ngvai säih a law be üng, a vainak käh khyük theikia hlüngtaikia lukhüm nami ngbung law khai."},{"book":"1 Pita","chapter":"5","verse":"5","text":"Acuna kba ni, nangmi athawie naw akdämea mtheh ngja ua. Nami püia maa mlung mhnemnak ta ua. Cangcim naw, “A mlung dämki Pamhnam naw khyah lü, mlung mhnemki jäk ve” a ti.5:5 Ngthk 3:34 (LXX)"},{"book":"1 Pita","chapter":"5","verse":"6","text":"Khyaihbahkia Pamhnama kut kea ve lü nami mlung mhnem ua. Amäta kcün a pha law üng, ning jah mhlünmtai khai.5:6 Mt 23:12; Lk 14:11; 18:14"},{"book":"1 Pita","chapter":"5","verse":"7","text":"Nami cäicing pyangmanak naküt Pamhnam üng ap ua. Isenitiüng, ani naw ning jah msümceiki ni."},{"book":"1 Pita","chapter":"5","verse":"8","text":"Thüxak lü mceiei ua. Nami yepa Khawyai cun hengsiha kba huk lü a mjaw vai sui lü cit hüki."},{"book":"1 Pita","chapter":"5","verse":"9","text":"Nami jumeinak am ngkhängcek lü ani cen sungkham ua. Isenitiüng, khawmdek khan abäng üng, nami khritjanpüi he pi nangmia khamei mäiha khuikhanak khameikie ti nami ksingki."},{"book":"1 Pita","chapter":"5","verse":"10","text":"Acukba khuikhanak asäng nami khamei käna, Khritaw üng yümmatnak am angsäia a hlüngtainak yah hnga khaia ning jah khüki Pamhnama bäkhäknak naw ning jah kümceisak khai. Ning jah ngkhängpangsak lü ngjuktha ning jah pe khai. Acun käna, ngkhängkia ngleheinak am ning jah ngdüihsak khai."},{"book":"1 Pita","chapter":"5","verse":"11","text":"Johit cun angsäia ania kaa kyase. Amen."},{"book":"1 Pita","chapter":"5","verse":"12","text":"Ahina kca ktawica hin Tilah naw na kpüi se ka yuk law ni. Ani hin sitihkia mi khritjanpüia ka ngaiki. Ahin hin Pamhnama bäkhäknak akcang tia ka saksi lü ka ning jah mcuhmcäi hlüki. Acun üng ngkhängpang ua.5:12 Ngs 15:22,40"},{"book":"1 Pita","chapter":"5","verse":"13","text":"Pamhnam naw a khü hnga Babalunga veki sangcim naw pi ning jah hnukset ve. Ka ca Makuh naw pi ning jah hnukset ve.5:13 Ngs 12:12,25; 13:13; 15:37-39; Kol 4:10; Phil 24"},{"book":"1 Pita","chapter":"5","verse":"14","text":"Nami khritjanpüi mhläkphyanak am mat ja mat hnuksetei ua."}]}