{"data":[{"book":"EVANGELO DI S. GIOVANNI","chapter":"6","verse":"1","text":"DOPO queste cose, Gesù se ne andò all'altra riva del mar della Galilea, che è il mar di Tiberiade."},{"book":"EVANGELO DI S. GIOVANNI","chapter":"6","verse":"2","text":"E gran moltitudine lo seguitava, perciocchè vedevano i miracoli ch'egli faceva negl'infermi."},{"book":"EVANGELO DI S. GIOVANNI","chapter":"6","verse":"3","text":"Ma Gesù salì in sul monte, e quivi sedeva co' suoi discepoli6.3 discepoli Mar. 6.31,32.."},{"book":"EVANGELO DI S. GIOVANNI","chapter":"6","verse":"4","text":"Or la pasqua, la festa de' Giudei, era vicina6.4 vicina Giov. 2.13 e rif.."},{"book":"EVANGELO DI S. GIOVANNI","chapter":"6","verse":"5","text":"Gesù adunque, alzati gli occhi, e veggendo che gran moltitudine veniva a lui, disse a Filippo: Onde comprerem noi del pane, per dar da mangiare a costoro?"},{"book":"EVANGELO DI S. GIOVANNI","chapter":"6","verse":"6","text":"(Or diceva questo, per provarlo, perciocchè egli sapeva quel ch'era per fare.)"},{"book":"EVANGELO DI S. GIOVANNI","chapter":"6","verse":"7","text":"Filippo gli rispose: Del pane per dugento denari non basterebbe loro, perchè ciascun d'essi ne prendesse pure un poco6.7 poco Num. 11.21,22.."},{"book":"EVANGELO DI S. GIOVANNI","chapter":"6","verse":"8","text":"Andrea, fratello di Simon Pietro, l'uno de' suoi discepoli, gli disse:"},{"book":"EVANGELO DI S. GIOVANNI","chapter":"6","verse":"9","text":"V'e qui un fanciullo, che ha cinque pani d'orzo, e due pescetti; ma, che è ciò per tanti6.9 tanti 2 Re. 4.43.?"},{"book":"EVANGELO DI S. GIOVANNI","chapter":"6","verse":"10","text":"E Gesù disse: Fate che gli uomini si assettino. Or v'era in quel luogo erba assai. La gente adunque si assettò, ed erano in numero d'intorno a cinquemila."},{"book":"EVANGELO DI S. GIOVANNI","chapter":"6","verse":"11","text":"E Gesù prese i pani, e, rese grazie, li distribuì a' discepoli, e i discepoli alla gente assettata; il simigliante fece dei pesci, quanti ne volevano."},{"book":"EVANGELO DI S. GIOVANNI","chapter":"6","verse":"12","text":"E dopo che furon saziati, Gesù disse a' suoi discepoli: Raccogliete i pezzi avanzati, che nulla se ne perda."},{"book":"EVANGELO DI S. GIOVANNI","chapter":"6","verse":"13","text":"Essi adunque li raccolsero, ed empierono dodici corbelli di pezzi di que' cinque pani d'orzo, ch'erano avanzati a coloro che aveano mangiato."},{"book":"EVANGELO DI S. GIOVANNI","chapter":"6","verse":"14","text":"Laonde la gente, avendo veduto il miracolo che Gesù avea fatto, disse: Certo costui è il profeta, che deve venire al mondo6.14 mondo Deut. 18.15,18 e rif.."},{"book":"EVANGELO DI S. GIOVANNI","chapter":"6","verse":"15","text":"Gesù adunque, conoscendo che verrebbero, e lo rapirebbero per farlo re, si ritrasse di nuovo in sul monte, tutto solo."},{"book":"EVANGELO DI S. GIOVANNI","chapter":"6","verse":"16","text":"E QUANDO fu sera, i suoi discepoli discesero verso il mare."},{"book":"EVANGELO DI S. GIOVANNI","chapter":"6","verse":"17","text":"E montati nella navicella, traevano all'altra riva del mare, verso Capernaum; e già era scuro, e Gesù non era venuto a loro."},{"book":"EVANGELO DI S. GIOVANNI","chapter":"6","verse":"18","text":"E perchè soffiava un gran vento, il mare era commosso."},{"book":"EVANGELO DI S. GIOVANNI","chapter":"6","verse":"19","text":"Ora, quando ebbero vogato intorno a venticinque o trenta stadi, videro Gesù che camminava in sul mare, e si accostava alla navicella, ed ebbero paura."},{"book":"EVANGELO DI S. GIOVANNI","chapter":"6","verse":"20","text":"Ma egli disse loro: Son io, non temiate."},{"book":"EVANGELO DI S. GIOVANNI","chapter":"6","verse":"21","text":"Essi adunque volonterosamente lo ricevettero dentro la navicella; e subitamente la navicella arrivò là dove essi traevano."},{"book":"EVANGELO DI S. GIOVANNI","chapter":"6","verse":"22","text":"IL giorno seguente, la moltitudine ch'era restata all'altra riva del mare, avendo veduto che quivi non v'era altra navicella che quell'una nella quale erano montati i discepoli di Gesù, e ch'egli non v'era montato con loro; anzi che i suoi discepoli erano partiti soli"},{"book":"EVANGELO DI S. GIOVANNI","chapter":"6","verse":"23","text":"(or altre navicelle eran venute di Tiberiade, presso del luogo, ove, avendo il Signore rese grazie, aveano mangiato il pane);"},{"book":"EVANGELO DI S. GIOVANNI","chapter":"6","verse":"24","text":"la moltitudine, dico, come ebbe veduto che Gesù non era quivi, nè i suoi discepoli, montò anch'ella in quelle navicelle, e venne in Capernaum, cercando Gesù."},{"book":"EVANGELO DI S. GIOVANNI","chapter":"6","verse":"25","text":"E trovatolo di là dal mare, gli disse: Maestro, quando sei giunto qua?"},{"book":"EVANGELO DI S. GIOVANNI","chapter":"6","verse":"26","text":"Gesù rispose loro, e disse: In verità, in verità, io vi dico, che voi mi cercate, non perciocchè avete veduti miracoli; ma, perciocchè avete mangiato di quei pani, e siete stati saziati."},{"book":"EVANGELO DI S. GIOVANNI","chapter":"6","verse":"27","text":"Adoperatevi, non intorno al cibo che perisce, ma intorno al cibo che dimora in vita eterna6.27 eterna Luc. 10.40-42. Giov. 4.14; ver. 54., il quale il Figliuol dell'uomo vi darà; perciocchè esso ha il Padre, cioè Iddio, suggellato6.27 suggellato Mat. 3.17 e rif. Fat. 2.22.."},{"book":"EVANGELO DI S. GIOVANNI","chapter":"6","verse":"28","text":"Laonde essi gli dissero: Che faremo, per operar le opere di Dio?"},{"book":"EVANGELO DI S. GIOVANNI","chapter":"6","verse":"29","text":"Gesù rispose, e disse loro: Questa è l'opera di Dio: che voi crediate in colui ch'egli ha mandato6.29 mandato 1 Giov. 3.23.."},{"book":"EVANGELO DI S. GIOVANNI","chapter":"6","verse":"30","text":"Laonde essi gli dissero: Qual segno fai tu adunque, acciocchè noi lo veggiamo, e ti crediamo6.30 crediamo Mat. 12.38 e rif.? che operi?"},{"book":"EVANGELO DI S. GIOVANNI","chapter":"6","verse":"31","text":"I nostri padri mangiarono la manna nel deserto6.31 deserto Esod. 16.15. Num. 11.7-9., come è scritto: Egli diè loro a mangiare del pan celeste6.31 celeste Sal. 78.24,25; 105.40.."},{"book":"EVANGELO DI S. GIOVANNI","chapter":"6","verse":"32","text":"Allora Gesù disse loro: In verità, in verità, io vi dico, che Mosè non vi ha dato il pane celeste; ma il Padre mio vi dà il vero pane celeste."},{"book":"EVANGELO DI S. GIOVANNI","chapter":"6","verse":"33","text":"Perciocchè il pan di Dio è quel che scende dal cielo6.33 cielo ver. 6.50., e dà vita al mondo."},{"book":"EVANGELO DI S. GIOVANNI","chapter":"6","verse":"34","text":"Essi adunque gli dissero: Signore, dacci del continuo cotesto pane6.34 pane Giov. 4.15.."},{"book":"EVANGELO DI S. GIOVANNI","chapter":"6","verse":"35","text":"E Gesù disse loro: Io sono il pan della vità6.35 vità ver. 6.48,51,58.; chi viene a me non avrà fame, e chi crede in me non avrà giammai sete6.35 sete Giov. 4.14; 7.37,38.."},{"book":"EVANGELO DI S. GIOVANNI","chapter":"6","verse":"36","text":"Ma io vi ho detto che, benchè mi abbiate veduto, non però credete6.36 credete ver. 6.26,64. Giov. 10.26.."},{"book":"EVANGELO DI S. GIOVANNI","chapter":"6","verse":"37","text":"Tutto quello che il Padre mi dà verrà a me6.37 me ver. 6.45., ed io non caccerò fuori colui che viene a me6.37 me Mat. 24.24. Giov. 10.28,29. 2 Tim. 2.19. 1 Giov. 2.19.."},{"book":"EVANGELO DI S. GIOVANNI","chapter":"6","verse":"38","text":"Perciocchè io son disceso del cielo, non acciocchè io faccia la mia volontà, ma la volontà di colui che mi ha mandato6.38 mandato Mat. 26.39 e rif.."},{"book":"EVANGELO DI S. GIOVANNI","chapter":"6","verse":"39","text":"Ora questa è la volontà del Padre che mi ha mandato: ch'io non perda niente di tutto ciò ch'egli mi ha dato6.39 dato Giov. 10.28,29; 17.12; 18.9.; anzi, ch'io lo riscusciti nell'ultimo giorno6.39 giorno ver. 6.40,44,54.."},{"book":"EVANGELO DI S. GIOVANNI","chapter":"6","verse":"40","text":"Ma altresì la volontà di colui che mi ha mandato è questa: che chiunque vede il Figliuolo, e crede in lui, abbia vita eterna6.40 eterna Giov. 3.15,16; 4.14; ver. 6.27,47,54.; ed io lo risusciterò nell'ultimo giorno."},{"book":"EVANGELO DI S. GIOVANNI","chapter":"6","verse":"41","text":"I Giudei adunque mormoravano di lui, perciocchè egli avea detto: Io sono il pane ch'è disceso dal cielo6.41 cielo ver. 6.32,33,35.."},{"book":"EVANGELO DI S. GIOVANNI","chapter":"6","verse":"42","text":"E dicevano: Costui non è egli Gesù, figliuol di Giuseppe, di cui noi conosciamo il padre e la madre6.42 madre Mat. 13.55 e rif.? come adunque dice costui: Io son disceso dal cielo?"},{"book":"EVANGELO DI S. GIOVANNI","chapter":"6","verse":"43","text":"Laonde Gesù rispose, e disse loro: Non mormorate tra voi."},{"book":"EVANGELO DI S. GIOVANNI","chapter":"6","verse":"44","text":"Niuno può venire a me, se non che il Padre che mi ha mandato lo tragga6.44 tragga ver. 6.65. Giov. 12.32.; ed io lo risusciterò nell'ultimo giorno6.44 giorno ver. 6.39 e rif.."},{"book":"EVANGELO DI S. GIOVANNI","chapter":"6","verse":"45","text":"Egli è scritto ne' profeti: E tutti saranno insegnati da Dio6.45 Dio Is. 54.13 e rif. Ebr. 8.10,11.. Ogni uomo dunque che ha udito dal Padre, ed ha imparato, viene a me6.45 me ver. 6.37.."},{"book":"EVANGELO DI S. GIOVANNI","chapter":"6","verse":"46","text":"Non già che alcuno abbia veduto il Padre, se non colui ch'è da Dio; esso ha veduto il Padre6.46 Padre Giov. 1.18 e rif.."},{"book":"EVANGELO DI S. GIOVANNI","chapter":"6","verse":"47","text":"In verità, in verità, io vi dico: Chi crede in me ha vita eterna6.47 eterna Giov. 3.16,18,36; ver. 40.."},{"book":"EVANGELO DI S. GIOVANNI","chapter":"6","verse":"48","text":"Io sono il pan della vita6.48 vita ver. 6.32,35.."},{"book":"EVANGELO DI S. GIOVANNI","chapter":"6","verse":"49","text":"I vostri padri mangiarono la manna nel deserto, e morirono."},{"book":"EVANGELO DI S. GIOVANNI","chapter":"6","verse":"50","text":"Quest'è il pane ch'è disceso dal cielo, acciocchè chi ne avrà mangiato non muoia6.50 muoia ver. 6.51,58. Giov. 11.26.."},{"book":"EVANGELO DI S. GIOVANNI","chapter":"6","verse":"51","text":"Io sono il vivo pane6.51 pane ver. 6.35 e rif., ch'è disceso dal cielo6.51 cielo Giov. 3.13.; se alcun mangia di questo pane viverà in eterno; or il pane che io darò è la mia carne6.51 carne ver. 6.53. Luc. 22.19., la quale io darò per la vita del mondo."},{"book":"EVANGELO DI S. GIOVANNI","chapter":"6","verse":"52","text":"I Giudei adunque contendevan fra loro6.52 loro Giov. 7.43; 9.16; 10.19., dicendo: Come può costui darci a mangiar la sua carne6.52 carne Giov. 3.9; ver. 60.?"},{"book":"EVANGELO DI S. GIOVANNI","chapter":"6","verse":"53","text":"Perciò Gesù disse loro: In verità, in verità, io vi dico, che se voi non mangiate la carne del Figliuol dell'uomo, e non bevete il suo sangue6.53 sangue Gen. 9.4. Mat. 26.26-28., voi non avete la vita in voi."},{"book":"EVANGELO DI S. GIOVANNI","chapter":"6","verse":"54","text":"Chi mangia la mia carne, e beve il mio sangue, ha vita eterna6.54 eterna Giov. 4.14; ver. 6.27,40,63.; ed io lo risusciterò nell'ultimo giorno."},{"book":"EVANGELO DI S. GIOVANNI","chapter":"6","verse":"55","text":"Perciocchè la mia carne è veramente cibo, ed il mio sangue è veramente bevanda."},{"book":"EVANGELO DI S. GIOVANNI","chapter":"6","verse":"56","text":"Chi mangia la mia carne, e beve il mio sangue, dimora in me, ed io in lui6.56 lui Giov. 15.5-7. 1 Giov. 3.24; 4.15,16.."},{"book":"EVANGELO DI S. GIOVANNI","chapter":"6","verse":"57","text":"Siccome il vivente Padre mi ha mandato, ed io vivo per il Padre, così, chi mi mangia viverà anch'egli per me6.57 me ver. 6.51,53,58.."},{"book":"EVANGELO DI S. GIOVANNI","chapter":"6","verse":"58","text":"Quest'è il pane ch'è disceso dal cielo6.58 cielo ver. 6.33,48,51.; non quale era la manna che i vostri padri mangiarono, e morirono6.58 morirono ver. 6.31,49.; chi mangia questo pane viverà in eterno."},{"book":"EVANGELO DI S. GIOVANNI","chapter":"6","verse":"59","text":"Queste cose disse nella sinagoga, insegnando in Capernaum."},{"book":"EVANGELO DI S. GIOVANNI","chapter":"6","verse":"60","text":"LAONDE molti de' suoi discepoli, uditolo, dissero: Questo parlare è duro, chi può ascoltarlo6.60 ascoltarlo Mat. 11.6 e rif. ver. 6.66.?"},{"book":"EVANGELO DI S. GIOVANNI","chapter":"6","verse":"61","text":"E Gesù, conoscendo in sè stesso6.61 stesso Giov. 2.25 e rif. che i suoi discepoli mormoravan di ciò, disse loro: Questo vi scandalezza egli?"},{"book":"EVANGELO DI S. GIOVANNI","chapter":"6","verse":"62","text":"Che sarà dunque, quando vedrete il Figliuol dell'uomo salire ove egli era prima6.62 prima Mar. 16.19 e rif.?"},{"book":"EVANGELO DI S. GIOVANNI","chapter":"6","verse":"63","text":"Lo spirito è quel che vivifica, la carne non giova nulla6.63 nulla 2 Cor. 3.6.; le parole che io vi ragiono sono spirito e vita."},{"book":"EVANGELO DI S. GIOVANNI","chapter":"6","verse":"64","text":"Ma ve ne sono alcuni di voi, i quali non credono6.64 credono ver. 6.36 e rif. (poichè Gesù conosceva fin dal principio chi erano coloro che non credevano, e chi era colui che lo tradirebbe)."},{"book":"EVANGELO DI S. GIOVANNI","chapter":"6","verse":"65","text":"E diceva: Perciò vi ho detto che niuno può venire a me se non gli è dato dal Padre mio6.65 mio ver. 6.44,45 e rif.."},{"book":"EVANGELO DI S. GIOVANNI","chapter":"6","verse":"66","text":"Da quell'ora molti de' suoi discepoli si trassero indietro, e non andavano più attorno con lui6.66 lui ver. 6.60,64.."},{"book":"EVANGELO DI S. GIOVANNI","chapter":"6","verse":"67","text":"Laonde Gesù disse a' dodici: Non ve ne volete andare ancor voi?"},{"book":"EVANGELO DI S. GIOVANNI","chapter":"6","verse":"68","text":"E Simon Pietro gli rispose: Signore, a chi ce ne andremmo? tu hai le parole di vita eterna6.68 eterna ver. 6.63. Giov. 17.8.."},{"book":"EVANGELO DI S. GIOVANNI","chapter":"6","verse":"69","text":"E noi abbiamo creduto, ed abbiamo conosciuto che tu sei il Cristo, il Figliuol dell'Iddio vivente6.69 vivente Mat. 16.16 e rif. Giov. 1.49; 11.27.."},{"book":"EVANGELO DI S. GIOVANNI","chapter":"6","verse":"70","text":"Gesù rispose loro: Non ho io eletti voi dodici? e pure un di voi è diavolo6.70 diavolo Giov. 13.27.."},{"book":"EVANGELO DI S. GIOVANNI","chapter":"6","verse":"71","text":"Or egli diceva ciò di Giuda Iscariot, figliuol di Simone; perciocchè esso era per tradirlo, quantunque fosse uno de' dodici."}]}