{"data":[{"book":"മത്തായി","chapter":"12","verse":"1","text":"അന്നൊരിക്കൽ യേശു, ശബ്ബത്തുനാളിൽ12:1 യെഹൂദർ വിശുദ്ധദിവസമായും വിശ്രമദിവസമായും ആചരിച്ചുവന്ന ആഴ്ചയിലെ ഏഴാംദിവസമാണ് ശബ്ബത്ത്. ധാന്യം വിളഞ്ഞുനിൽക്കുന്ന ഒരു വയലിലൂടെ യാത്രചെയ്യുകയായിരുന്നു. അദ്ദേഹത്തിന്റെ ശിഷ്യന്മാർക്ക് വിശന്നതിനാൽ അവർ കതിർ പറിച്ചുതിന്നാൻ തുടങ്ങി."},{"book":"മത്തായി","chapter":"12","verse":"2","text":"പരീശന്മാർ അതുകണ്ടിട്ട്, യേശുവിനോട്, “നോക്കൂ! അങ്ങയുടെ ശിഷ്യന്മാർ ശബ്ബത്തുനാളിൽ അനുവദനീയമല്ലാത്തതു ചെയ്യുന്നു” എന്നു പറഞ്ഞു."},{"book":"മത്തായി","chapter":"12","verse":"3","text":"അതിനുത്തരമായി യേശു: “ദാവീദും സഹയാത്രികരും തങ്ങൾക്കു വിശന്നപ്പോൾ എന്തു ചെയ്തുവെന്നു നിങ്ങൾ വായിച്ചിട്ടില്ലേ?"},{"book":"മത്തായി","chapter":"12","verse":"4","text":"ദാവീദ് ദൈവാലയത്തിൽ പ്രവേശിച്ച്, പുരോഹിതന്മാർക്കൊഴികെ, തനിക്കോ സഹയാത്രികർക്കോ ഭക്ഷിക്കാൻ അനുമതിയില്ലാത്ത, സമർപ്പിക്കപ്പെട്ട അപ്പം ഭക്ഷിച്ചു.12:4 1 ശമു. 21:1-6"},{"book":"മത്തായി","chapter":"12","verse":"5","text":"ശബ്ബത്തുനാളിൽ വേലചെയ്യുന്നത് നിഷിദ്ധമെങ്കിലും, ദൈവാലയത്തിൽ ശുശ്രൂഷിക്കുന്ന പുരോഹിതന്മാർ ശബ്ബത്തുനാളിൽ വേലചെയ്താലും കുറ്റമില്ലാത്തവരായിരിക്കുന്നു എന്നു നിങ്ങൾ ന്യായപ്രമാണത്തിൽ വായിച്ചിട്ടില്ലേ?"},{"book":"മത്തായി","chapter":"12","verse":"6","text":"എന്നാൽ ഞാൻ നിങ്ങളോടു പറയുന്നു, ദൈവാലയത്തെക്കാൾ ശ്രേഷ്ഠൻ ഇതാ ഇവിടെ."},{"book":"മത്തായി","chapter":"12","verse":"7","text":"‘യാഗമല്ല, കരുണയാണ് ഞാൻ അഭിലഷിക്കുന്നത്,’12:7 ഹോശ. 6:6 എന്നതിന്റെ അർഥം മനസ്സിലാക്കിയിരുന്നെങ്കിൽ നിരപരാധികൾക്കുമേൽ നിങ്ങൾ കുറ്റം ആരോപിക്കുകയില്ലായിരുന്നു."},{"book":"മത്തായി","chapter":"12","verse":"8","text":"കാരണം, മനുഷ്യപുത്രൻ ശബ്ബത്തിന്റെ അധിപതിയാണ്.”"},{"book":"മത്തായി","chapter":"12","verse":"9","text":"ആ സ്ഥലത്തുനിന്നു പുറപ്പെട്ട് അദ്ദേഹം യെഹൂദപ്പള്ളിയിൽ ചെന്നു."},{"book":"മത്തായി","chapter":"12","verse":"10","text":"കൈ ശോഷിച്ച ഒരു മനുഷ്യൻ അന്ന് അവിടെ ഉണ്ടായിരുന്നു. യേശുവിൽ കുറ്റം ആരോപിക്കാൻ പഴുതുതേടിക്കൊണ്ട് അവർ അദ്ദേഹത്തോട്, “ശബ്ബത്തുനാളിൽ സൗഖ്യമാക്കുന്നത് അനുവദനീയമോ?” എന്നു ചോദിച്ചു."},{"book":"മത്തായി","chapter":"12","verse":"11","text":"യേശു അവരോട്, “നിങ്ങളിൽ ആരുടെയെങ്കിലും ഒരു ആട് ശബ്ബത്തുനാളിൽ കുഴിയിൽ വീണുപോയി എന്നിരിക്കട്ടെ; അങ്ങനെ സംഭവിച്ചാൽ നിങ്ങൾ അതിനെ അവിടെനിന്നു കയറ്റുകയില്ലേ?"},{"book":"മത്തായി","chapter":"12","verse":"12","text":"ആടിനെക്കാൾ മനുഷ്യൻ എത്രയോ മൂല്യവാൻ! അതുകൊണ്ട്, ശബ്ബത്തുനാളിൽ നന്മ ചെയ്യുന്നതാണ് നിയമവിധേയം” എന്നു പറഞ്ഞു."},{"book":"മത്തായി","chapter":"12","verse":"13","text":"അതിനുശേഷം യേശു കൈ ശോഷിച്ച മനുഷ്യനോട്, “നിന്റെ കൈനീട്ടുക” എന്നു പറഞ്ഞു. അയാൾ കൈനീട്ടി; ഉടനെ അതു മറ്റേ കൈപോലെ പൂർണ ആരോഗ്യമുള്ളതായി."},{"book":"മത്തായി","chapter":"12","verse":"14","text":"അപ്പോൾ പരീശന്മാർ അവിടെനിന്ന് പുറപ്പെട്ട് യേശുവിനെ എങ്ങനെ വധിക്കാൻ കഴിയും എന്ന് ഗൂഢാലോചന നടത്തി."},{"book":"മത്തായി","chapter":"12","verse":"15","text":"ഈ വസ്തുത മനസ്സിലാക്കി യേശു ആ സ്ഥലത്തുനിന്ന് പിൻവാങ്ങി. വലിയൊരു ജനസഞ്ചയം അദ്ദേഹത്തെ അനുഗമിച്ചു; രോഗബാധിതരായ എല്ലാവരെയും അദ്ദേഹം സൗഖ്യമാക്കി."},{"book":"മത്തായി","chapter":"12","verse":"16","text":"താൻ ആരാണെന്നു വെളിപ്പെടുത്തരുതെന്ന് അവിടന്ന് അവർക്കു മുന്നറിയിപ്പു നൽകി."},{"book":"മത്തായി","chapter":"12","verse":"17","text":"ഇത് യെശയ്യാപ്രവാചകനിലൂടെ അറിയിച്ച അരുളപ്പാട് നിറവേറുന്നതിനായിരുന്നു:"},{"book":"മത്തായി","chapter":"12","verse":"18","text":"“ഇതാ, ഞാൻ തെരഞ്ഞെടുത്ത എന്റെ ദാസൻ;"},{"book":"മത്തായി","chapter":"12","verse":"19","text":"അവൻ ശണ്ഠയിടുകയോ ഉറക്കെ നിലവിളിക്കുകയോ ഇല്ല;"},{"book":"മത്തായി","chapter":"12","verse":"20","text":"ചതഞ്ഞ ഞാങ്ങണ അവൻ ഒടിക്കുകയില്ല;"},{"book":"മത്തായി","chapter":"12","verse":"21","text":"അവന്റെ നാമത്തിൽ യെഹൂദേതരർ പ്രത്യാശ അർപ്പിക്കും.”12:21 യെശ. 42:1-4"},{"book":"മത്തായി","chapter":"12","verse":"22","text":"പിന്നെ അവർ അന്ധനും മൂകനുമായ ഒരു ഭൂതബാധിതനെ യേശുവിന്റെ അടുക്കൽ കൊണ്ടുവന്നു. അദ്ദേഹം ഭൂതബാധിതനെ സൗഖ്യമാക്കി; അയാൾക്ക് സംസാരശേഷിയും കാഴ്ചശക്തിയും ലഭിച്ചു."},{"book":"മത്തായി","chapter":"12","verse":"23","text":"അപ്പോൾ ജനസഞ്ചയം ആശ്ചര്യപ്പെട്ട്, “ഇദ്ദേഹം ആയിരിക്കുമോ ദാവീദുപുത്രൻ?”12:23 ഇസ്രായേലിന്റെ വിമോചകനായ മശിഹാ ജനിക്കുന്നത് ദാവീദിന്റെ വംശത്തിൽ ആയിരിക്കും, എന്നു പ്രവചനം ഉണ്ടായിരുന്നു. ഇതാണ് ഈ ചോദ്യത്തിന്റെ പ്രസക്തി. എന്നു പറഞ്ഞു."},{"book":"മത്തായി","chapter":"12","verse":"24","text":"എന്നാൽ പരീശന്മാർ ഇതു കേട്ടിട്ട്, “ഈ മനുഷ്യൻ ഭൂതങ്ങളുടെ തലവനായ ബേൽസെബൂലിനെക്കൊണ്ടുതന്നെയാണ് ഭൂതങ്ങളെ ഉച്ചാടനം ചെയ്യുന്നത്” എന്നു പറഞ്ഞു."},{"book":"മത്തായി","chapter":"12","verse":"25","text":"യേശു അവരുടെ ചോദ്യത്തിന്റെ ഉദ്ദേശ്യം മനസ്സിലാക്കിയിട്ട് അവരോടു പറഞ്ഞു, “ആഭ്യന്തരഭിന്നതയുള്ള എല്ലാരാജ്യവും നശിച്ചുപോകും; അന്തഃഛിദ്രം ബാധിച്ച പട്ടണമായാലും ഭവനമായാലും അവയും നിലനിൽക്കുകയില്ല."},{"book":"മത്തായി","chapter":"12","verse":"26","text":"സാത്താൻതന്നെ സാത്താനെ ഉച്ചാടനം ചെയ്യുന്നെങ്കിൽ അയാൾ തനിക്കെതിരേ തിരിഞ്ഞിരിക്കുകയല്ലേ; അങ്ങനെയെങ്കിൽ അയാളുടെ രാജ്യത്തിന്റെ നിലനിൽപ്പ് സാധ്യമാകുമോ?"},{"book":"മത്തായി","chapter":"12","verse":"27","text":"ഞാൻ ഭൂതങ്ങളെ പുറത്താക്കുന്നത് ബേൽസെബൂലിനെ ഉപയോഗിച്ചാണെങ്കിൽ, നിങ്ങളുടെ അനുയായികൾ അവയെ ഉച്ചാടനം ചെയ്യുന്നത് ആരെക്കൊണ്ടാണ്? അങ്ങനെയെങ്കിൽ, നിങ്ങളുടെ അനുയായികൾതന്നെ നിങ്ങൾക്ക് വിധികർത്താക്കൾ ആയിരിക്കട്ടെ."},{"book":"മത്തായി","chapter":"12","verse":"28","text":"എന്നാൽ, ഞാൻ ഭൂതങ്ങളെ പുറത്താക്കുന്നത് ദൈവാത്മാവിനാൽ ആണെങ്കിൽ ദൈവരാജ്യം നിങ്ങളുടെ മധ്യേ വന്നിരിക്കുന്നു, നിശ്ചയം."},{"book":"മത്തായി","chapter":"12","verse":"29","text":"“ബലിഷ്ഠനായ ഒരു മനുഷ്യന്റെ വീട്ടിൽ പ്രവേശിച്ച് സമ്പത്ത് കൊള്ളയടിച്ചു കൊണ്ടുപോകാൻ, അയാളെ ബന്ധനസ്ഥനാക്കിയിട്ടല്ലാതെ ആർക്കെങ്കിലും സാധിക്കുമോ? ബന്ധനസ്ഥനാക്കിയാൽ വീട്ടിലുള്ളത് അപഹരിക്കാൻ സാധിക്കും."},{"book":"മത്തായി","chapter":"12","verse":"30","text":"“എന്നെ അനുകൂലിക്കാത്തവർ എന്നെ പ്രതിരോധിക്കുന്നു; എന്നോടുകൂടെ ജനത്തെ ചേർക്കാത്തയാൾ വാസ്തവത്തിൽ അവരെ ചിതറിക്കുകയാണ്."},{"book":"മത്തായി","chapter":"12","verse":"31","text":"അതുകൊണ്ടു ഞാൻ നിങ്ങളോടു പറയുന്നു: സകലവിധ പാപവും ദൈവദൂഷണവും മനുഷ്യരോടു ക്ഷമിക്കും; പരിശുദ്ധാത്മാവിന് എതിരായ ദൂഷണമോ ഒരിക്കലും ക്ഷമിക്കുകയില്ല."},{"book":"മത്തായി","chapter":"12","verse":"32","text":"മനുഷ്യപുത്രനു (എനിക്കു) വിരോധമായി സംസാരിക്കുന്നവരോട് അതു ക്ഷമിക്കും. എന്നാൽ പരിശുദ്ധാത്മാവിന് വിരോധമായി സംസാരിക്കുന്നവർക്ക് ഈ യുഗത്തിലും വരാനുള്ളതിലും ക്ഷമ ലഭിക്കുകയില്ല."},{"book":"മത്തായി","chapter":"12","verse":"33","text":"“ഒരു വൃക്ഷം നല്ലതെങ്കിൽ അതിന്റെ ഫലവും നല്ലതായിരിക്കും; വൃക്ഷം അയോഗ്യമെങ്കിൽ അതിലെ ഫലവും അയോഗ്യമായിരിക്കും. ഒരു വൃക്ഷത്തെ അതിന്റെ ഫലംകൊണ്ടാണ് തിരിച്ചറിയുന്നത്."},{"book":"മത്തായി","chapter":"12","verse":"34","text":"അണലിക്കുഞ്ഞുങ്ങളേ, ദുഷ്ടതയുടെ കേദാരമായ നിങ്ങൾക്കു നന്മ വല്ലതും സംസാരിക്കാൻ കഴിയുമോ? ഹൃദയം നിറഞ്ഞു കവിയുന്നതാണല്ലോ വായ് സംസാരിക്കുന്നത്."},{"book":"മത്തായി","chapter":"12","verse":"35","text":"നല്ല മനുഷ്യൻ, തന്റെ ഉള്ളിൽ സംഭരിച്ചിരിക്കുന്ന നന്മയിൽനിന്നു, നന്മ പ്രവർത്തിക്കുന്നു; ദുഷ്ടമനുഷ്യനോ തന്നിൽ നിക്ഷിപ്തമായിരിക്കുന്ന തിന്മയിൽനിന്നു, തിന്മ പ്രവർത്തിക്കുന്നു."},{"book":"മത്തായി","chapter":"12","verse":"36","text":"എന്നാൽ മനുഷ്യർ സംസാരിക്കുന്ന, ഓരോ അടിസ്ഥാനരഹിതമായ12:36 മൂ.ഭാ. സൂക്ഷ്മതയില്ലാത്ത പ്രസ്താവനയ്ക്കും ന്യായവിധിദിവസത്തിൽ കണക്കു ബോധിപ്പിക്കേണ്ടിവരും, എന്നു ഞാൻ നിങ്ങളോടു പറയുന്നു."},{"book":"മത്തായി","chapter":"12","verse":"37","text":"നിങ്ങളുടെ വാക്കുകൾ നിങ്ങളെ ശിക്ഷയിൽനിന്ന് ഒഴിവാക്കും; നിങ്ങളുടെ വാക്കുകൾതന്നെ നിങ്ങൾക്കു ശിക്ഷ വിധിക്കുകയും ചെയ്യും.”"},{"book":"മത്തായി","chapter":"12","verse":"38","text":"അപ്പോൾ പരീശന്മാരിലും വേദജ്ഞരിലും ചിലർ അദ്ദേഹത്തോട്, “ഗുരോ, അങ്ങ് ഒരു അത്ഭുതചിഹ്നം പ്രവർത്തിച്ചുകാണാൻ ഞങ്ങൾ ആഗ്രഹിക്കുന്നു” എന്നു പറഞ്ഞു."},{"book":"മത്തായി","chapter":"12","verse":"39","text":"യേശു അതിനുത്തരം പറഞ്ഞത്: “ദുഷ്ടതയും അവിശ്വസ്തതയുമുള്ള12:39 മൂ.ഭാ. വ്യഭിചാരം തലമുറ ചിഹ്നം അന്വേഷിക്കുന്നു! എന്നാൽ യോനാ പ്രവാചകന്റെ അനുഭവം എന്ന ചിഹ്നമല്ലാതെ മറ്റൊന്നും ഈ തലമുറയ്ക്കു ലഭിക്കുകയില്ല."},{"book":"മത്തായി","chapter":"12","verse":"40","text":"യോനാ മൂന്നുപകലും മൂന്നുരാവും ഒരു മഹാമത്സ്യത്തിന്റെ വയറ്റിലായിരുന്നതുപോലെ12:40 യോന. 1–2 കാണുക. മനുഷ്യപുത്രൻ മൂന്നുപകലും മൂന്നുരാവും ഭൗമാന്തർഭാഗത്ത് ആയിരിക്കും."},{"book":"മത്തായി","chapter":"12","verse":"41","text":"ന്യായവിധിദിവസം നിനവേനിവാസികൾ ഈ തലമുറയ്ക്കെതിരായി നിലകൊണ്ട്, അവർക്ക് ശിക്ഷവിധിക്കും; നിനവേക്കാർ യോനായുടെ പ്രസംഗം കേട്ട് അനുതപിച്ചല്ലോ; യോനായിലും അതിശ്രേഷ്ഠൻ ഇതാ ഇവിടെ."},{"book":"മത്തായി","chapter":"12","verse":"42","text":"ന്യായവിധിദിവസത്തിൽ ശേബാ12:42 മൂ.ഭാ. തെക്കേദേശത്തെ രാജ്ഞിയും ഈ തലമുറയ്ക്കെതിരായി നിലകൊണ്ട്, അവരെ ശിക്ഷവിധിക്കും. അവൾ ശലോമോന്റെ ജ്ഞാനം ശ്രവിക്കാനായി വിദൂരത്തുനിന്ന്12:42 മൂ.ഭാ. ഭൂമിയുടെ അതിരുകളിൽനിന്ന് വന്നല്ലോ; ഇവിടെ ഇതാ ശലോമോനിലും അതിശ്രേഷ്ഠൻ.12:42 1 രാജാ. 10:1-13, 2 ദിന. 9:1-12"},{"book":"മത്തായി","chapter":"12","verse":"43","text":"“ദുരാത്മാവ് ഒരു മനുഷ്യനിൽനിന്ന് പുറത്തുകടന്ന്, വെള്ളമില്ലാത്ത പ്രദേശങ്ങളിൽക്കൂടി ഒരു വിശ്രമസ്ഥാനത്തിനായി അലയുന്നു; കണ്ടെത്തുന്നതുമില്ല."},{"book":"മത്തായി","chapter":"12","verse":"44","text":"അപ്പോൾ അത്, ‘ഞാൻ ഉപേക്ഷിച്ചുപോന്ന ഭവനത്തിലേക്കുതന്നെ തിരികെച്ചെല്ലും’ എന്നു പറയുന്നു. അങ്ങനെ ചെല്ലുമ്പോൾ ആ വീട് ആളൊഴിഞ്ഞും അടിച്ചുവാരിയും ക്രമീകരിക്കപ്പെട്ടും കാണുന്നു."},{"book":"മത്തായി","chapter":"12","verse":"45","text":"അപ്പോൾ അതു പോയി തന്നെക്കാൾ ദുഷ്ടതയേറിയ വേറെ ഏഴ് ആത്മാക്കളുമായിവന്ന് അവിടെ താമസം ആരംഭിക്കുന്നു. ആ മനുഷ്യന്റെ ഇപ്പോഴത്തെ അവസ്ഥ ആദ്യത്തേതിനെക്കാൾ അതിദാരുണമാണ്. ഈ ദുഷിച്ച തലമുറയുടെ സ്ഥിതിയും അങ്ങനെതന്നെ ആയിരിക്കും.”"},{"book":"മത്തായി","chapter":"12","verse":"46","text":"യേശു ജനക്കൂട്ടത്തോടു സംസാരിച്ചുകൊണ്ടിരുന്നപ്പോൾ യേശുവിന്റെ അമ്മയും സഹോദരന്മാരും അദ്ദേഹത്തോടു സംസാരിക്കണമെന്ന താത്പര്യത്തിൽ പുറത്തു നിൽക്കുകയായിരുന്നു."},{"book":"മത്തായി","chapter":"12","verse":"47","text":"ഒരാൾ വന്ന് യേശുവിനോട്, “അങ്ങയുടെ അമ്മയും സഹോദരന്മാരും അങ്ങയോടു സംസാരിക്കാൻ ആഗ്രഹിച്ച് പുറത്തു നിൽക്കുന്നു” എന്നു പറഞ്ഞു."},{"book":"മത്തായി","chapter":"12","verse":"48","text":"യേശു ആ മനുഷ്യനോട്, “ആരാണ് എന്റെ അമ്മ? ആരാണ് എന്റെ സഹോദരന്മാർ?” എന്നു ചോദിച്ചു."},{"book":"മത്തായി","chapter":"12","verse":"49","text":"പിന്നെ തന്റെ കൈ ശിഷ്യന്മാരുടെനേരേ നീട്ടി, “ഇവരാണ് എന്റെ അമ്മയും എന്റെ സഹോദരന്മാരും."},{"book":"മത്തായി","chapter":"12","verse":"50","text":"എന്റെ സ്വർഗസ്ഥപിതാവിന്റെ ഇഷ്ടം ചെയ്യുന്നവരാണ് എന്റെ സഹോദരനും സഹോദരിയും അമ്മയും” എന്ന് യേശു പറഞ്ഞു."}]}