{"data":[{"book":"മത്തായി","chapter":"16","verse":"1","text":"പരീശന്മാരും സദൂക്യരും യേശുവിന്റെ അടുക്കൽവന്ന് അദ്ദേഹത്തെ പരീക്ഷിക്കുന്നതിന്, സ്വർഗത്തിൽനിന്ന് ഒരു അത്ഭുതചിഹ്നം കാണിച്ചുതരണമെന്ന് ആവശ്യപ്പെട്ടു."},{"book":"മത്തായി","chapter":"16","verse":"2","text":"യേശു അവരോട്, “സൂര്യാസ്തമയസമയത്ത്, ആകാശം ചെമന്നിരുന്നാൽ ‘കാലാവസ്ഥ നല്ലതെന്നും’"},{"book":"മത്തായി","chapter":"16","verse":"3","text":"സൂര്യോദയത്തിൽ, ആകാശം ചെമന്നും ഇരുണ്ടും ഇരുന്നാൽ ഇന്ന് ‘കൊടുങ്കാറ്റുണ്ടാകും എന്നും’ നിങ്ങൾ പറയുന്നു. ആകാശത്തിന്റെ ഭാവഭേദങ്ങൾ വ്യാഖ്യാനിക്കാൻ നിങ്ങൾക്കറിയാം; എന്നാൽ, ഈ കാലഘട്ടത്തിന്റെ ലക്ഷണങ്ങൾ വ്യാഖ്യാനിക്കാൻ നിങ്ങൾക്ക് കഴിയുന്നതുമില്ല."},{"book":"മത്തായി","chapter":"16","verse":"4","text":"ദുഷ്ടതയും അവിശ്വസ്തതയുമുള്ള തലമുറ ചിഹ്നം ആവശ്യപ്പെടുന്നു. എന്നാൽ, യോനാ പ്രവാചകന്റെ അടയാളമല്ലാതെ മറ്റൊന്നും ഈ തലമുറയ്ക്കു ലഭിക്കുകയില്ല” എന്ന് ഉത്തരം പറഞ്ഞു. യേശു പിന്നെ അവരെ വിട്ട് അവിടെനിന്ന് പോയി."},{"book":"മത്തായി","chapter":"16","verse":"5","text":"അവർ തടാകത്തിന്റെ അക്കരയ്ക്ക് പോയപ്പോൾ, ശിഷ്യന്മാർ അപ്പം എടുക്കാൻ മറന്നുപോയി."},{"book":"മത്തായി","chapter":"16","verse":"6","text":"യേശു അവരോട്, “ജാഗ്രതയുള്ളവരായിരിക്കുക, പരീശന്മാരുടെയും സദൂക്യരുടെയും പുളിച്ചമാവ് സൂക്ഷിക്കുക” എന്നു പറഞ്ഞു."},{"book":"മത്തായി","chapter":"16","verse":"7","text":"“നാം അപ്പം കൊണ്ടുവരാത്തതിനാലായിരിക്കാം അങ്ങനെ പറഞ്ഞത്,” എന്നു പറഞ്ഞ് അവർ പരസ്പരം ചർച്ചചെയ്തു."},{"book":"മത്തായി","chapter":"16","verse":"8","text":"അവരുടെ സംഭാഷണം മനസ്സിലാക്കിയിട്ട് യേശു ചോദിച്ചു, “അൽപ്പവിശ്വാസികളേ, അപ്പം എടുത്തില്ലെന്നതിനെക്കുറിച്ച് നിങ്ങൾ പരസ്പരം ചർച്ചചെയ്യുന്നതെന്ത്?"},{"book":"മത്തായി","chapter":"16","verse":"9","text":"നിങ്ങൾ ഇപ്പോഴും മനസ്സിലാക്കിയിട്ടില്ലേ? അഞ്ചപ്പംകൊണ്ട് അയ്യായിരത്തെ പരിപോഷിപ്പിച്ചപ്പോൾ ബാക്കി വന്നത് എത്ര കുട്ട നിറയെ എന്നും"},{"book":"മത്തായി","chapter":"16","verse":"10","text":"ഏഴ് അപ്പംകൊണ്ട് നാലായിരത്തെ പരിപോഷിപ്പിച്ചപ്പോൾ ബാക്കി എത്ര കുട്ട നിറച്ചെടുത്തു എന്നതും നിങ്ങൾ ഓർക്കുന്നില്ലേ?"},{"book":"മത്തായി","chapter":"16","verse":"11","text":"എന്നാൽ ‘പരീശന്മാരുടെയും സദൂക്യരുടെയും പുളിപ്പുള്ള മാവ് സൂക്ഷിക്കുക’ എന്നു ഞാൻ നിങ്ങളോടു പറഞ്ഞത് അപ്പത്തിന്റെ കാര്യത്തെക്കുറിച്ചല്ലെന്ന് നിങ്ങൾ മനസ്സിലാക്കാത്തതെന്ത്?”"},{"book":"മത്തായി","chapter":"16","verse":"12","text":"അപ്പോഴാണ്, ജാഗ്രത പുലർത്തണമെന്ന് യേശു പറഞ്ഞുകൊണ്ടിരുന്നത് അപ്പത്തിന് ഉപയോഗിക്കുന്ന പുളിപ്പിനെക്കുറിച്ചല്ല, പിന്നെയോ പരീശന്മാരുടെയും സദൂക്യരുടെയും ഉപദേശത്തെ സംബന്ധിച്ചാണ് എന്നു ശിഷ്യന്മാർക്ക് മനസ്സിലായത്."},{"book":"മത്തായി","chapter":"16","verse":"13","text":"യേശു കൈസര്യ-ഫിലിപ്പി പ്രദേശത്ത് എത്തിയപ്പോൾ തന്റെ ശിഷ്യന്മാരോട്, “മനുഷ്യപുത്രൻ ആരാകുന്നു എന്നാണ് ജനങ്ങൾ പറയുന്നത്?” എന്നു ചോദിച്ചു."},{"book":"മത്തായി","chapter":"16","verse":"14","text":"അതിനു ശിഷ്യന്മാർ, “യോഹന്നാൻസ്നാപകൻ എന്നു ചിലരും ഏലിയാവ് എന്നു മറ്റുചിലരും യിരെമ്യാവോ മറ്റു പ്രവാചകന്മാരിൽ ഒരാളോ എന്ന് വേറെ ചിലരും പറയുന്നു” എന്ന് ഉത്തരം പറഞ്ഞു."},{"book":"മത്തായി","chapter":"16","verse":"15","text":"“എന്നാൽ നിങ്ങളോ?” യേശു ആരാഞ്ഞു, “ഞാൻ ആരാകുന്നു എന്നാണ് നിങ്ങൾ പറയുന്നത്?”"},{"book":"മത്തായി","chapter":"16","verse":"16","text":"“അങ്ങ് ജീവനുള്ള ദൈവത്തിന്റെ പുത്രൻ, ക്രിസ്തു ആകുന്നു,” എന്ന് ശിമോൻ പത്രോസ് പ്രതിവചിച്ചു."},{"book":"മത്തായി","chapter":"16","verse":"17","text":"യേശു അതിനു മറുപടി പറഞ്ഞത്, “യോനായുടെ16:17 മൂ.ഭാ. ബർയോനാ മകൻ ശിമോനേ, നീ അനുഗ്രഹിക്കപ്പെട്ടവൻ; മനുഷ്യരല്ല16:17 മൂ.ഭാ. ജഡരക്തങ്ങളല്ല ഇത് നിനക്ക് വെളിപ്പെടുത്തിയത്, പിന്നെയോ എന്റെ സ്വർഗസ്ഥപിതാവാണ്."},{"book":"മത്തായി","chapter":"16","verse":"18","text":"ഞാൻ നിന്നോടു പറയുന്നു: നീ പത്രോസ്16:18 പാറ എന്നർഥം. ആകുന്നു, ഈ പാറമേൽ ഞാൻ എന്റെ സഭയെ പണിയും; നരകകവാടങ്ങൾ അതിനെ ജയിച്ചടക്കുക അസാധ്യം."},{"book":"മത്തായി","chapter":"16","verse":"19","text":"സ്വർഗരാജ്യത്തിന്റെ താക്കോൽ ഞാൻ നിനക്കു തരും; നീ ഭൂമിയിൽ കെട്ടുന്നതെന്തും സ്വർഗത്തിലും കെട്ടപ്പെട്ടിരിക്കും; നീ ഭൂമിയിൽ അഴിക്കുന്നതെന്തും സ്വർഗത്തിലും അഴിക്കപ്പെട്ടിരിക്കും.”"},{"book":"മത്തായി","chapter":"16","verse":"20","text":"പിന്നെ, താൻ ക്രിസ്തു ആകുന്നു എന്ന് ആരോടും പറയരുത് എന്ന ആജ്ഞയും ശിഷ്യന്മാർക്ക് നൽകി."},{"book":"മത്തായി","chapter":"16","verse":"21","text":"ആ സമയംമുതൽ യേശു, താൻ ജെറുശലേമിലേക്കു പോകേണ്ടതാണെന്നും സമുദായനേതാക്കന്മാർ,16:21 അതായത്, യെഹൂദാമതത്തിലെ പ്രമുഖർ. പുരോഹിതമുഖ്യന്മാർ, വേദജ്ഞർ എന്നിവരിൽനിന്ന് അനേക കഷ്ടം സഹിച്ച് വധിക്കപ്പെടുകയും മൂന്നാംദിവസം ഉയിർത്തെഴുന്നേൽക്കുകയും ചെയ്യുമെന്നും ശിഷ്യന്മാർക്ക് വിശദീകരിച്ചുകൊടുക്കാൻ തുടങ്ങി."},{"book":"മത്തായി","chapter":"16","verse":"22","text":"പത്രോസ് അദ്ദേഹത്തെ മാറ്റിനിർത്തി, “ഒരിക്കലും പാടില്ല കർത്താവേ; അങ്ങേക്ക് ഇങ്ങനെ ഒരിക്കലും സംഭവിക്കാതിരിക്കട്ടെ” എന്നു പറഞ്ഞ് ശാസിച്ചുതുടങ്ങി."},{"book":"മത്തായി","chapter":"16","verse":"23","text":"യേശു തിരിഞ്ഞ് പത്രോസിനോട്, “സാത്താനേ, എന്റെ മുമ്പിൽനിന്ന് പോ! നീ എനിക്ക് ഒരു പ്രതിബന്ധമാണ്. നീ ദൈവത്തിന്റെ കാര്യങ്ങളല്ല, മനുഷ്യരുടെ കാര്യങ്ങളാണ് ചിന്തിക്കുന്നത്” എന്നു പറഞ്ഞു."},{"book":"മത്തായി","chapter":"16","verse":"24","text":"പിന്നെ യേശു തന്റെ ശിഷ്യന്മാരോട് പറഞ്ഞത്: “ഒരാൾ എന്റെ ശിഷ്യനാകാൻ ഇച്ഛിക്കുന്നെങ്കിൽ അയാൾ സ്വയം ത്യജിച്ച് തന്റെ ക്രൂശ് എടുത്തുകൊണ്ട് എന്നെ അനുഗമിക്കട്ടെ."},{"book":"മത്തായി","chapter":"16","verse":"25","text":"സ്വന്തം ജീവനെ രക്ഷിക്കാൻ ആഗ്രഹിക്കുന്നവർക്ക് അതു നഷ്ടമാകും; എന്റെ അനുയായി ആയതുനിമിത്തം സ്വജീവൻ നഷ്ടപ്പെടുത്തുന്നവർ അതു നേടുകതന്നെ ചെയ്യും."},{"book":"മത്തായി","chapter":"16","verse":"26","text":"ഒരാൾ ലോകം മുഴുവൻ തന്റെ സ്വന്തമാക്കിയാലും സ്വന്തം ജീവൻ കൈമോശംവരുത്തിയാൽ അയാൾക്ക് എന്തു പ്രയോജനം? അഥവാ, ഒരാൾക്ക് തന്റെ ജീവന്റെ വിലയായി എന്തു പകരം കൊടുക്കാൻ കഴിയും?"},{"book":"മത്തായി","chapter":"16","verse":"27","text":"മനുഷ്യപുത്രൻ തന്റെ പിതാവിന്റെ തേജസ്സോടെ അവിടത്തെ ദൂതരുമൊത്തു വരും. അപ്പോൾ അവിടന്ന് ഓരോ വ്യക്തിക്കും അവരവരുടെ പ്രവൃത്തിക്ക് അനുസൃതമായ പ്രതിഫലം കൊടുക്കും."},{"book":"മത്തായി","chapter":"16","verse":"28","text":"“ഞാൻ നിങ്ങളോടു പറയട്ടെ, മനുഷ്യപുത്രൻ തന്റെ രാജ്യത്തിൽ വരുന്നതു കാണുന്നതിനുമുമ്പ് ഇവിടെ നിൽക്കുന്നവരിൽ ചിലർ മരണം ആസ്വദിക്കുകയില്ല, നിശ്ചയം.”"}]}