{"data":[{"book":"മത്തായി","chapter":"24","verse":"1","text":"യേശു ദൈവാലയം വിട്ടുപോകുമ്പോൾ ശിഷ്യന്മാർ അടുക്കൽ ചെന്ന് ദൈവാലയത്തിന് സമീപമുള്ള കെട്ടിടസമുച്ചയങ്ങളിലേക്ക് അദ്ദേഹത്തിന്റെ ശ്രദ്ധതിരിച്ചു."},{"book":"മത്തായി","chapter":"24","verse":"2","text":"അപ്പോൾ യേശു, “നിങ്ങൾ ഇവയെല്ലാം കാണുന്നല്ലോ? ഒരു കല്ലിനുമീതേ മറ്റൊരു കല്ല് ശേഷിക്കാത്തവിധം ഇതെല്ലാം നിലംപരിചാക്കപ്പെടും, നിശ്ചയം എന്നു ഞാൻ നിങ്ങളോടു പറയുന്നു” എന്നു പറഞ്ഞു."},{"book":"മത്തായി","chapter":"24","verse":"3","text":"ഇതിനുശേഷം യേശു ഒലിവുമലയിൽ ഇരിക്കുമ്പോൾ ശിഷ്യന്മാർ തനിച്ച് അദ്ദേഹത്തിന്റെ അടുക്കൽവന്ന്, “എപ്പോഴാണ് ഇതു സംഭവിക്കുക? അങ്ങയുടെ പുനരാഗമനത്തിന്റെയും യുഗാവസാനത്തിന്റെയും ലക്ഷണം എന്തായിരിക്കും?” എന്നു ചോദിച്ചു."},{"book":"മത്തായി","chapter":"24","verse":"4","text":"അതിന് യേശു ഉത്തരം പറഞ്ഞത്: “ആരും നിങ്ങളെ വഞ്ചിക്കാതിരിക്കാൻ സൂക്ഷിക്കുക."},{"book":"മത്തായി","chapter":"24","verse":"5","text":"‘ഞാൻ ക്രിസ്തുവാകുന്നു’ എന്ന് അവകാശപ്പെട്ടുകൊണ്ട് ധാരാളംപേർ എന്റെ നാമത്തിൽ വന്ന് പലരെയും വഞ്ചിക്കും."},{"book":"മത്തായി","chapter":"24","verse":"6","text":"നിങ്ങൾ യുദ്ധങ്ങളെക്കുറിച്ചും യുദ്ധകിംവദന്തികളെക്കുറിച്ചും കേൾക്കും, എന്നാൽ പരിഭ്രാന്തരാകരുത്. ഇവയെല്ലാം സംഭവിക്കേണ്ടതുതന്നെ, എന്നാൽ ഇതല്ല യുഗാവസാനം."},{"book":"മത്തായി","chapter":"24","verse":"7","text":"ജനതകൾതമ്മിലും രാജ്യങ്ങൾതമ്മിലും യുദ്ധംചെയ്യും. ക്ഷാമവും ഭൂകമ്പങ്ങളും ലോകത്തിന്റെ വിവിധ ഭാഗങ്ങളിൽ ഉണ്ടാകും."},{"book":"മത്തായി","chapter":"24","verse":"8","text":"ഇവയെല്ലാം പ്രസവവേദനയുടെ ആരംഭംമാത്രം."},{"book":"മത്തായി","chapter":"24","verse":"9","text":"“മനുഷ്യർ നിങ്ങളെ അറസ്റ്റ് ചെയ്ത് പീഡിപ്പിക്കുകയും കൊല്ലുകയും ചെയ്യും. എന്റെ അനുയായികളായതിനാൽ സർവജനതകളും നിങ്ങളെ വെറുക്കും."},{"book":"മത്തായി","chapter":"24","verse":"10","text":"അപ്പോൾ അനേകർ എന്നിലുള്ള വിശ്വാസം പരിത്യജിക്കുകയും പരസ്പരം ഒറ്റിക്കൊടുക്കുകയും വെറുക്കുകയും ചെയ്യും."},{"book":"മത്തായി","chapter":"24","verse":"11","text":"പല വ്യാജപ്രവാചകരും വന്ന് അനേകരെ വഞ്ചിക്കും."},{"book":"മത്തായി","chapter":"24","verse":"12","text":"വർധിതമായ ദുഷ്ടതനിമിത്തം അനേകരുടെയും സ്നേഹം കുറഞ്ഞുപോകും;"},{"book":"മത്തായി","chapter":"24","verse":"13","text":"എന്നാൽ, അന്ത്യംവരെ സഹിച്ചുനിൽക്കുന്നവർ രക്ഷിക്കപ്പെടും."},{"book":"മത്തായി","chapter":"24","verse":"14","text":"ദൈവരാജ്യത്തിന്റെ സുവിശേഷം സർവജനതകളും കേൾക്കുന്നതുവരെ24:14 മൂ.ഭാ. ഒരു സാക്ഷ്യമായി ലോകത്തിലെല്ലാം പ്രസംഗിക്കപ്പെടും; യുഗാവസാനം അപ്പോഴായിരിക്കും."},{"book":"മത്തായി","chapter":"24","verse":"15","text":"“ദാനീയേൽപ്രവാചകനിലൂടെ ദൈവം അരുളിച്ചെയ്തപ്രകാരം, ‘എല്ലാറ്റിനെയും ഉന്മൂലനംചെയ്യുന്ന മ്ലേച്ഛത’24:15 ദാനി. 9:27; 11:13; 12:11 വിശുദ്ധസ്ഥാനത്ത് നിൽക്കുന്നതു നിങ്ങൾ കാണുമ്പോൾ—വായിക്കുന്നയാൾ മനസ്സിലാക്കിക്കൊള്ളട്ടെ—"},{"book":"മത്തായി","chapter":"24","verse":"16","text":"യെഹൂദ്യപ്രവിശ്യയിലുള്ളവർ മലകളിലേക്ക് ഓടിപ്പോകട്ടെ."},{"book":"മത്തായി","chapter":"24","verse":"17","text":"മട്ടുപ്പാവിൽ ഇരിക്കുന്നയാൾ തന്റെ വീട്ടിൽനിന്ന് എന്തെങ്കിലും എടുക്കാനായി വീടിനുള്ളിൽ കയറരുത്."},{"book":"മത്തായി","chapter":"24","verse":"18","text":"വയലിലായിരിക്കുന്നയാൾ തന്റെ പുറങ്കുപ്പായം എടുക്കാൻ തിരികെ പോകരുത്."},{"book":"മത്തായി","chapter":"24","verse":"19","text":"ഗർഭവതികൾക്കും മുലയൂട്ടുന്ന അമ്മമാർക്കും ആ ദിവസങ്ങളിൽ ഹാ കഷ്ടം!"},{"book":"മത്തായി","chapter":"24","verse":"20","text":"നിങ്ങളുടെ പലായനം ശീതകാലത്തോ ശബ്ബത്തിലോ ആകരുതേ എന്നു പ്രാർഥിക്കുക."},{"book":"മത്തായി","chapter":"24","verse":"21","text":"കാരണം, ലോകാരംഭംമുതൽ ഇന്നുവരെ ഉണ്ടായിട്ടില്ലാത്തതും അതിനുശേഷം ഒരിക്കലും ഉണ്ടാകാത്തതുമായ വലിയ പീഡ ആ നാളുകളിൽ ഉണ്ടാകും."},{"book":"മത്തായി","chapter":"24","verse":"22","text":"“ആ ദിവസങ്ങൾ പരിമിതപ്പെടുത്തിയില്ലെങ്കിൽ ഒരു വ്യക്തിപോലും അവശേഷിക്കുകയില്ല; എന്നാൽ തെരഞ്ഞെടുക്കപ്പെട്ടവർക്കുവേണ്ടി ആ ദിവസങ്ങൾ പരിമിതപ്പെടുത്തും."},{"book":"മത്തായി","chapter":"24","verse":"23","text":"അന്ന് നിങ്ങളോട് ആരെങ്കിലും, ‘ക്രിസ്തു ഇതാ ഇവിടെ’ എന്നോ ‘ക്രിസ്തു അതാ അവിടെ’ എന്നോ പറഞ്ഞാൽ അതു വിശ്വസിക്കരുത്."},{"book":"മത്തായി","chapter":"24","verse":"24","text":"കാരണം, വ്യാജക്രിസ്തുക്കളും വ്യാജപ്രവാചകരും വന്നു വലിയ ചിഹ്നങ്ങളും അത്ഭുതങ്ങളും പ്രവർത്തിച്ച് മനുഷ്യരെ വഞ്ചിക്കും; സാധ്യമെങ്കിൽ തെരഞ്ഞെടുക്കപ്പെട്ടവരെപ്പോലും!"},{"book":"മത്തായി","chapter":"24","verse":"25","text":"നോക്കൂ, ഞാൻ ഇത് മുൻകൂട്ടിത്തന്നെ നിങ്ങളോടു പറഞ്ഞിരിക്കുന്നു."},{"book":"മത്തായി","chapter":"24","verse":"26","text":"“അതുകൊണ്ട് ആരെങ്കിലും നിങ്ങളോട്, ‘ക്രിസ്തു അതാ അവിടെ വിജനസ്ഥലത്ത്’ എന്നു പറഞ്ഞാൽ നിങ്ങൾ അവിടേക്കു പോകരുത്; ‘അദ്ദേഹം ഇതാ ഇവിടെ മുറിക്കുള്ളിൽ’ എന്നു പറഞ്ഞാൽ വിശ്വസിക്കരുത്."},{"book":"മത്തായി","chapter":"24","verse":"27","text":"കിഴക്കുണ്ടാകുന്ന മിന്നൽപ്പിണർ പടിഞ്ഞാറുവരെ ദൃശ്യമാകുന്നു; അതുപോലെ ആയിരിക്കും മനുഷ്യപുത്രന്റെ പുനരാഗമനം."},{"book":"മത്തായി","chapter":"24","verse":"28","text":"കഴുകന്മാർ കൂട്ടംകൂടുന്നത് ശവത്തിന്റെ സാന്നിധ്യം സൂചിപ്പിക്കുന്നതുപോലെ, ഇക്കാര്യങ്ങൾ സംഭവിക്കുന്നത് മനുഷ്യപുത്രന്റെ വരവിന്റെ ലക്ഷണമായിരിക്കും.24:28 ഈ വാക്യത്തിന്റെ രണ്ടാംപകുതി മൂ.ഭാ. ഇല്ല."},{"book":"മത്തായി","chapter":"24","verse":"29","text":"“ആ ദിവസങ്ങളിലെ ദുരിതങ്ങൾ അവസാനിച്ചാലുടൻ,"},{"book":"മത്തായി","chapter":"24","verse":"30","text":"“അപ്പോൾ മനുഷ്യപുത്രന്റെ വരവിന്റെ ചിഹ്നം ആകാശത്ത് ദൃശ്യമാകും. ഭൂമിയിലെ സകലജനതയും വിലപിക്കും. അപ്പോൾ മനുഷ്യപുത്രൻ (ഞാൻ) മഹാശക്തിയോടും മഹാപ്രതാപത്തോടുംകൂടെ ആകാശമേഘങ്ങളിന്മേൽ വരുന്നത് മനുഷ്യർ കാണും.24:30 ദാനി. 7:13–14 കാണുക."},{"book":"മത്തായി","chapter":"24","verse":"31","text":"മനുഷ്യപുത്രൻ അത്യുച്ചത്തിലുള്ള കാഹളം ധ്വനിപ്പിച്ചുകൊണ്ട് തന്റെ ദൂതന്മാരെ അയയ്ക്കും; മനുഷ്യപുത്രൻ തനിക്കായി തെരഞ്ഞെടുത്തവരെ, ആകാശത്തിന്റെ ഒരറ്റംമുതൽ മറ്റേയറ്റംവരെ, നാല് അതിരുകളിൽനിന്ന് ദൂതന്മാർ ഒരുമിച്ചുകൂട്ടും."},{"book":"മത്തായി","chapter":"24","verse":"32","text":"“അത്തിമരത്തിൽനിന്ന് ഈ പാഠം പഠിക്കുക: അതിന്റെ ചില്ലകൾ കോമളമായി തളിർക്കുമ്പോൾ വേനൽക്കാലം സമീപിച്ചിരിക്കുന്നു എന്നു നിങ്ങൾ ഗ്രഹിക്കുന്നല്ലോ."},{"book":"മത്തായി","chapter":"24","verse":"33","text":"അതുപോലെതന്നെ, നിങ്ങൾ ഈ കാര്യങ്ങളെല്ലാം സംഭവിക്കുന്നതു കാണുമ്പോൾ മനുഷ്യപുത്രൻ (ഞാൻ) അടുത്ത്, വാതിൽക്കൽവരെ എത്തിയിരിക്കുന്നെന്നു മനസ്സിലാക്കുക."},{"book":"മത്തായി","chapter":"24","verse":"34","text":"ഞാൻ നിങ്ങളോടു പറയട്ടെ, ഇവയെല്ലാം സംഭവിച്ചുതീരുന്നതുവരെ ഈ തലമുറ24:34 അഥവാ, ജനത അവസാനിക്കുകയില്ല, നിശ്ചയം."},{"book":"മത്തായി","chapter":"24","verse":"35","text":"ആകാശവും ഭൂമിയും നശിച്ചുപോകും; എന്റെ വചനങ്ങളോ, അനശ്വരമായിരിക്കും."},{"book":"മത്തായി","chapter":"24","verse":"36","text":"“ആ ദിവസവും മണിക്കൂറും പിതാവ് അല്ലാതെ, സ്വർഗത്തിലെ ദൂതന്മാരോ പുത്രൻപോലുമോ24:36 ചി.കൈ.പ്ര. പുത്രൻപോലുമോ എന്ന ഭാഗം ഇല്ല. അറിയുന്നില്ല."},{"book":"മത്തായി","chapter":"24","verse":"37","text":"നോഹയുടെ കാലത്തു സംഭവിച്ചതുപോലെതന്നെ ആയിരിക്കും മനുഷ്യപുത്രന്റെ പുനരാഗമനം."},{"book":"മത്തായി","chapter":"24","verse":"38","text":"പ്രളയത്തിനു മുമ്പുള്ള ദിവസങ്ങളിൽ, നോഹ പെട്ടകത്തിനുള്ളിൽ പ്രവേശിച്ച ദിവസംവരെ, ജനം ഭക്ഷിച്ചും പാനംചെയ്തും വിവാഹംകഴിച്ചും വിവാഹംകഴിപ്പിച്ചും സസുഖം ജീവിച്ചുവന്നു."},{"book":"മത്തായി","chapter":"24","verse":"39","text":"പ്രളയം വന്ന് എല്ലാവരെയും നശിപ്പിച്ചുകളയുന്നതുവരെ, എന്താണു സംഭവിക്കാൻ പോകുന്നതെന്ന് ആരും മനസ്സിലാക്കിയില്ല. മനുഷ്യപുത്രന്റെ പുനരാഗമനവും അങ്ങനെതന്നെ ആയിരിക്കും."},{"book":"മത്തായി","chapter":"24","verse":"40","text":"അന്ന് രണ്ട് പുരുഷന്മാർ വയലിൽ ആയിരിക്കും; ഒരാൾ എടുക്കപ്പെടും, മറ്റേയാൾ ഉപേക്ഷിക്കപ്പെടും."},{"book":"മത്തായി","chapter":"24","verse":"41","text":"രണ്ട് സ്ത്രീകൾ തിരികല്ലിൽ പൊടിച്ചുകൊണ്ടിരിക്കും; ഒരു സ്ത്രീ എടുക്കപ്പെടും മറ്റേ സ്ത്രീ ഉപേക്ഷിക്കപ്പെടും."},{"book":"മത്തായി","chapter":"24","verse":"42","text":"“അതുകൊണ്ട്, നിങ്ങളുടെ കർത്താവ് വരുന്നത് ഏതു ദിവസം എന്നറിയാത്തതിനാൽ ജാഗ്രതയോടിരിക്കുക."},{"book":"മത്തായി","chapter":"24","verse":"43","text":"കള്ളൻ രാത്രിയിൽ വരുന്ന സമയം വീട്ടുടമസ്ഥൻ അറിഞ്ഞിരുന്നെങ്കിൽ അദ്ദേഹം ജാഗ്രതയോടിരുന്ന് തന്റെ ഭവനം തുരക്കാതിരിക്കാൻ വേണ്ട കരുതൽ ചെയ്യുമെന്നു നിങ്ങൾക്കറിയാമല്ലോ."},{"book":"മത്തായി","chapter":"24","verse":"44","text":"അതുപോലെ നിങ്ങളും സദാ ജാഗരൂകരായിരിക്കുക. കാരണം, മനുഷ്യപുത്രൻ വരുന്നത് ആരും പ്രതീക്ഷിക്കാത്ത സമയത്തായിരിക്കും."},{"book":"മത്തായി","chapter":"24","verse":"45","text":"“ഭവനത്തിലെ ദാസർക്ക് യഥാസമയം ഭക്ഷണം നൽകാൻ, അവരുടെ യജമാനൻ നിയോഗിച്ചിരിക്കുന്ന വിശ്വസ്തനും വിവേകിയുമായ ഭൃത്യൻ ആരാണ്?"},{"book":"മത്തായി","chapter":"24","verse":"46","text":"യജമാനൻ വരുമ്പോൾ അപ്രകാരം ചെയ്യുന്നവനായി കാണപ്പെടുന്ന ഭൃത്യൻ അനുഗ്രഹിക്കപ്പെട്ടവൻ."},{"book":"മത്തായി","chapter":"24","verse":"47","text":"അദ്ദേഹം ആ ഭൃത്യനെ തന്റെ സകലസ്വത്തിനും മേലധികാരിയായി നിയമിക്കും എന്നു നിശ്ചയമായും ഞാൻ നിങ്ങളോടു പറയുന്നു."},{"book":"മത്തായി","chapter":"24","verse":"48","text":"എന്നാൽ ‘യജമാനൻ ഉടനെയൊന്നും വരികയില്ല’ എന്നു ചിന്തിക്കുന്ന ദുഷ്ടനാണ് ആ ഭൃത്യനെങ്കിൽ,"},{"book":"മത്തായി","chapter":"24","verse":"49","text":"അയാൾ തന്റെ സഹഭൃത്യരെ മർദിക്കാനും മദ്യപരോടൊത്ത് തിന്നാനും കുടിക്കാനും തുടങ്ങും."},{"book":"മത്തായി","chapter":"24","verse":"50","text":"ആ ഭൃത്യൻ പ്രതീക്ഷിക്കാത്ത ദിവസത്തിലും ചിന്തിക്കാത്ത സമയത്തും യജമാനൻ വന്നുചേരും."},{"book":"മത്തായി","chapter":"24","verse":"51","text":"അദ്ദേഹം അവനെ അതികഠിനമായി ശിക്ഷിച്ച് കപടഭക്തർക്കൊപ്പം ഇടം നൽകും. അവിടെ കരച്ചിലും പല്ലുകടിയും ഉണ്ടാകും."}]}