{"data":[{"book":"മത്തായി","chapter":"25","verse":"1","text":"“മണവാളനെ എതിരേൽക്കാൻ അവരവരുടെ വിളക്കുകളുമായി ഒരിക്കൽ പുറപ്പെട്ട പത്തു കന്യകമാരോട് സ്വർഗരാജ്യത്തെ ഉപമിക്കാം."},{"book":"മത്തായി","chapter":"25","verse":"2","text":"അവരിൽ അഞ്ചുപേർ ബുദ്ധിശൂന്യരും അഞ്ചുപേർ വിവേകമുള്ളവരും ആയിരുന്നു."},{"book":"മത്തായി","chapter":"25","verse":"3","text":"ബുദ്ധിശൂന്യർ തങ്ങളുടെ വിളക്കുകളെടുത്തെങ്കിലും അവയോടുകൂടെ ആവശ്യത്തിന് എണ്ണ എടുത്തിരുന്നില്ല."},{"book":"മത്തായി","chapter":"25","verse":"4","text":"എന്നാൽ വിവേകമുള്ളവരോ, തങ്ങളുടെ വിളക്കുകളോടുകൂടെ കുപ്പികളിൽ എണ്ണയും എടുത്തു."},{"book":"മത്തായി","chapter":"25","verse":"5","text":"മണവാളൻ വരാൻ വൈകി; അവരെല്ലാവരും മയക്കംപിടിച്ച് ഉറക്കമായി."},{"book":"മത്തായി","chapter":"25","verse":"6","text":"“അർധരാത്രിയിൽ, ‘ഇതാ മണവാളൻ! അദ്ദേഹത്തെ വരവേൽക്കാൻ പുറപ്പെടുക’ എന്ന് ആർപ്പുവിളിയുണ്ടായി."},{"book":"മത്തായി","chapter":"25","verse":"7","text":"“കന്യകമാർ എല്ലാവരും ഉണർന്നു, അവരവരുടെ വിളക്കുകൾ ഒരുക്കി."},{"book":"മത്തായി","chapter":"25","verse":"8","text":"ബുദ്ധിശൂന്യർ വിവേകമുള്ളവരോട്, ‘നിങ്ങളുടെ എണ്ണയിൽ കുറെ ഞങ്ങൾക്കുതരിക; ഞങ്ങളുടെ വിളക്കുകൾ അണഞ്ഞുപോകുന്നു’ എന്നു പറഞ്ഞു."},{"book":"മത്തായി","chapter":"25","verse":"9","text":"“ ‘സാധ്യമല്ല, നാം രണ്ടുകൂട്ടർക്കുംകൂടി എണ്ണ തികയാതെവരും. അതുകൊണ്ട് എണ്ണ വിൽക്കുന്നവരുടെ അടുക്കൽച്ചെന്ന് നിങ്ങൾക്ക് ആവശ്യമുള്ളത് വാങ്ങുക’ എന്ന് വിവേകികൾ മറുപടി പറഞ്ഞു."},{"book":"മത്തായി","chapter":"25","verse":"10","text":"“അവർ എണ്ണ വാങ്ങാൻ പൊയ്ക്കൊണ്ടിരിക്കുമ്പോൾത്തന്നെ മണവാളൻ വന്നു. ഒരുങ്ങിയിരുന്ന കന്യകമാർ അദ്ദേഹത്തോടൊപ്പം വിവാഹവിരുന്നിനായി അകത്തു പ്രവേശിച്ചു; വാതിൽ അടയ്ക്കപ്പെടുകയും ചെയ്തു."},{"book":"മത്തായി","chapter":"25","verse":"11","text":"“പിന്നീട് എണ്ണ വാങ്ങാൻ പോയ കന്യകമാരും വന്നു. ‘യജമാനനേ, യജമാനനേ, ഞങ്ങൾക്ക് വാതിൽ തുറന്നുതരണമേ,’ അവർ അപേക്ഷിച്ചു."},{"book":"മത്തായി","chapter":"25","verse":"12","text":"“എന്നാൽ മണവാളൻ അവരോട്, ‘ഞാൻ നിങ്ങളെ അറിയുന്നില്ല, സത്യം!’ എന്നു പറഞ്ഞു."},{"book":"മത്തായി","chapter":"25","verse":"13","text":"“ആകയാൽ നിങ്ങളും എപ്പോഴും ജാഗരൂകരായിരിക്കുക; ആ ദിവസവും സമയവും നിങ്ങൾ അറിയുന്നില്ലല്ലോ!"},{"book":"മത്തായി","chapter":"25","verse":"14","text":"“ഒരു മനുഷ്യൻ ദൂരയാത്രയ്ക്കു പുറപ്പെടുമ്പോൾ തന്റെ സേവകരെ വിളിച്ച് തന്റെ സമ്പത്ത് അവരെ ഏൽപ്പിച്ച മനുഷ്യനോട് സ്വർഗരാജ്യത്തെ ഉപമിക്കാം."},{"book":"മത്തായി","chapter":"25","verse":"15","text":"അദ്ദേഹം, ഓരോ സേവകനും അവരവരുടെ കഴിവനുസരിച്ച്, ഒരാൾക്ക് അഞ്ച് താലന്ത്,25:15 ഒരു താലന്ത്: ഒരു ദിവസവേതനക്കാരന്റെ 20 വർഷത്തെ കൂലിക്കു തുല്യം. മറ്റൊരാൾക്ക് രണ്ട്, വേറെയൊരാൾക്ക് ഒന്ന് എന്നിങ്ങനെ നൽകി; തുടർന്ന് അദ്ദേഹം യാത്രയായി."},{"book":"മത്തായി","chapter":"25","verse":"16","text":"അഞ്ചു താലന്ത് ലഭിച്ചയാൾ പോയി, ആ പണംകൊണ്ടു വ്യാപാരംചെയ്ത് അഞ്ചു താലന്തുകൂടി സമ്പാദിച്ചു."},{"book":"മത്തായി","chapter":"25","verse":"17","text":"അതുപോലെതന്നെ രണ്ടു താലന്ത് ലഭിച്ചയാൾ രണ്ടുകൂടി നേടി."},{"book":"മത്തായി","chapter":"25","verse":"18","text":"എന്നാൽ ഒരു താലന്ത് ലഭിച്ചയാൾ അതുമായിപ്പോയി, നിലത്ത് ഒരു കുഴികുഴിച്ച് യജമാനന്റെ പണം അതിൽ മറവുചെയ്തു."},{"book":"മത്തായി","chapter":"25","verse":"19","text":"“ഏറെക്കാലത്തിനുശേഷം ആ സേവകരുടെ യജമാനൻ മടങ്ങിയെത്തി അവരുമായി കണക്കുതീർത്തു."},{"book":"മത്തായി","chapter":"25","verse":"20","text":"അഞ്ചു താലന്ത് ലഭിച്ച സേവകൻ യജമാനനെ സമീപിച്ച്, ‘അങ്ങ് അഞ്ചു താലന്താണല്ലോ എന്നെ ഏൽപ്പിച്ചിരുന്നത്; ഇതാ ഞാൻ അഞ്ചുകൂടി നേടിയിരിക്കുന്നു’ എന്നു പറഞ്ഞു."},{"book":"മത്തായി","chapter":"25","verse":"21","text":"“യജമാനൻ അവനോടു പറഞ്ഞത്, ‘വളരെ നല്ലത്, സമർഥനും വിശ്വസ്തനുമായ ദാസാ, നീ ഈ ചെറിയകാര്യത്തിൽ വിശ്വസ്തനായിരുന്നല്ലോ, ഞാൻ നിന്നെ അധികം കാര്യങ്ങളുടെ ചുമതലയേൽപ്പിക്കും. വന്ന് നിന്റെ യജമാനന്റെ ആനന്ദത്തിൽ പങ്കുചേരുക.’"},{"book":"മത്തായി","chapter":"25","verse":"22","text":"“രണ്ടു താലന്ത് ലഭിച്ച സേവകനും വന്ന്, ‘യജമാനനേ, രണ്ടു താലന്താണല്ലോ എന്നെ ഏൽപ്പിച്ചിരുന്നത്; ഇതാ ഞാൻ രണ്ടുകൂടി നേടിയിരിക്കുന്നു’ എന്നു പറഞ്ഞു."},{"book":"മത്തായി","chapter":"25","verse":"23","text":"“യജമാനൻ അവനോടു പറഞ്ഞത്, ‘വളരെ നല്ലത്, സമർഥനും വിശ്വസ്തനുമായ ദാസാ, നീ ഈ ചെറിയകാര്യത്തിൽ വിശ്വസ്തനായിരുന്നല്ലോ, ഞാൻ നിന്നെ അധികം കാര്യങ്ങളുടെ ചുമതലയേൽപ്പിക്കും. വന്ന് നിന്റെ യജമാനന്റെ ആനന്ദത്തിൽ പങ്കുചേരുക’ എന്നു പറഞ്ഞു."},{"book":"മത്തായി","chapter":"25","verse":"24","text":"“പിന്നെ ഒരു താലന്ത് ലഭിച്ചിരുന്നവനും വന്നു. അയാൾ, ‘യജമാനനേ, വിതയ്ക്കാത്തിടത്തുനിന്ന് കൊയ്യുകയും വിതറാത്തിടത്തുനിന്ന് ശേഖരിക്കുകയുംചെയ്യുന്ന കരുണയറ്റ മനുഷ്യനാണ് അങ്ങെന്ന് ഞാൻ അറിഞ്ഞിരുന്നു."},{"book":"മത്തായി","chapter":"25","verse":"25","text":"അതുകൊണ്ട്, ഞാൻ ഭയന്നിട്ട് അങ്ങയുടെ താലന്ത് നിലത്ത് ഒളിച്ചുവെച്ചു. അങ്ങയുടെ പണം ഇതാ; ഞാൻ തിരികെ കൊണ്ടുവന്നിരിക്കുന്നു’ എന്നു പറഞ്ഞു."},{"book":"മത്തായി","chapter":"25","verse":"26","text":"“അപ്പോൾ യജമാനൻ അവനോട് ഉത്തരം പറഞ്ഞത്, ‘ദുഷ്ടനും മടിയനുമായ ദാസാ, ഞാൻ വിതയ്ക്കാത്തിടത്തുനിന്ന് കൊയ്യുന്നവനെന്നും വിതറാത്തിടത്തുനിന്ന് ശേഖരിക്കുന്നവനെന്നും നീ അറിഞ്ഞിരുന്നല്ലോ."},{"book":"മത്തായി","chapter":"25","verse":"27","text":"എന്റെ പണം നിനക്ക് ബാങ്കിലെങ്കിലും നിക്ഷേപിക്കാമായിരുന്നല്ലോ? അങ്ങനെ ഞാൻ മടങ്ങിവരുമ്പോൾ, അതിൽനിന്ന് കുറച്ച് പലിശയെങ്കിലും എനിക്കു ലഭിക്കുമായിരുന്നല്ലോ?"},{"book":"മത്തായി","chapter":"25","verse":"28","text":"“ ‘ആ താലന്ത് അയാളുടെ പക്കൽനിന്ന് എടുത്ത് പത്ത് താലന്തുള്ളവന് കൊടുക്കുക."},{"book":"മത്തായി","chapter":"25","verse":"29","text":"ഉള്ളവർക്ക് അധികം നൽകപ്പെടും, സമൃദ്ധമായും നൽകപ്പെടും; എന്നാൽ ഇല്ലാത്തവരിൽനിന്ന് അവർക്കുള്ള അൽപ്പംകൂടെ എടുത്തുകളയപ്പെടും."},{"book":"മത്തായി","chapter":"25","verse":"30","text":"അയോഗ്യനായ ആ സേവകനെ പുറത്ത് ഘോരാന്ധകാരത്തിലേക്ക് എറിയുക, അവിടെ കരച്ചിലും പല്ലുകടിയും ഉണ്ടാകും.’"},{"book":"മത്തായി","chapter":"25","verse":"31","text":"“മനുഷ്യപുത്രൻ തന്റെ സകലദൂതന്മാരുമായി അവിടത്തെ മഹത്ത്വത്തിൽ വരുമ്പോൾ അവിടത്തെ രാജകീയ സിംഹാസനത്തിൽ ഉപവിഷ്ടനായി"},{"book":"മത്തായി","chapter":"25","verse":"32","text":"സകലജനതയെയും തിരുസന്നിധിയിൽ ഒരുമിച്ചുകൂട്ടും. ഇടയൻ കോലാടുകളിൽനിന്ന് ചെമ്മരിയാടുകളെ വേർതിരിക്കുന്നതുപോലെ, അവിടന്ന് ജനത്തെ വിഭജിക്കും."},{"book":"മത്തായി","chapter":"25","verse":"33","text":"ചെമ്മരിയാടുകളെ തന്റെ വലതുഭാഗത്തും കോലാടുകളെ തന്റെ ഇടതുഭാഗത്തും നിർത്തും."},{"book":"മത്തായി","chapter":"25","verse":"34","text":"“പിന്നെ രാജാവു തന്റെ വലതുഭാഗത്തുള്ളവരോട് ഇപ്രകാരം അരുളിച്ചെയ്യും, ‘എന്റെ പിതാവിന്റെ അനുഗ്രഹത്തിന് യോഗ്യരായവരേ, വരിക; ലോകസൃഷ്ടിക്കുമുമ്പേ നിങ്ങൾക്കായി ഒരുക്കപ്പെട്ടിരിക്കുന്ന രാജ്യം അവകാശമാക്കുക."},{"book":"മത്തായി","chapter":"25","verse":"35","text":"എനിക്കു വിശന്നു, നിങ്ങൾ എനിക്ക് ആഹാരം തന്നു; എനിക്കു ദാഹിച്ചു, നിങ്ങൾ എനിക്ക് കുടിക്കാൻ തന്നു; ഞാൻ ഒരു അപരിചിതനായിരുന്നു, എങ്കിലും നിങ്ങൾ എന്നെ വീട്ടിൽ സ്വീകരിച്ചു;"},{"book":"മത്തായി","chapter":"25","verse":"36","text":"ഞാൻ നഗ്നനായിരുന്നു, നിങ്ങൾ എന്നെ വസ്ത്രം ധരിപ്പിച്ചു; ഞാൻ രോഗിയായിരുന്നു, നിങ്ങൾ എന്നെ പരിചരിച്ചു; ഞാൻ കാരാഗൃഹത്തിൽ ആയിരുന്നു, നിങ്ങൾ എന്നെ സന്ദർശിച്ചു.’"},{"book":"മത്തായി","chapter":"25","verse":"37","text":"“അപ്പോൾ നീതിനിഷ്ഠർ അവിടത്തോട്: ‘എപ്പോഴാണ് കർത്താവേ, അങ്ങ് വിശപ്പുള്ളവനായി കണ്ടിട്ട് ഞങ്ങൾ അങ്ങേക്ക് ആഹാരം തന്നത്? ദാഹിക്കുന്നവനായി കണ്ടിട്ട് കുടിക്കാൻ തന്നത്?"},{"book":"മത്തായി","chapter":"25","verse":"38","text":"ഒരു അപരിചിതനായിക്കണ്ടിട്ട് ഞങ്ങൾ അങ്ങയെ സ്വീകരിക്കുകയോ നഗ്നനായിരിക്കെ വസ്ത്രം ധരിപ്പിക്കുകയോ ചെയ്തത് എപ്പോഴാണ്?"},{"book":"മത്തായി","chapter":"25","verse":"39","text":"രോഗിയായോ തടവുകാരനായോ കണ്ടിട്ട് എപ്പോഴാണ് ഞങ്ങൾ അങ്ങയെ സന്ദർശിച്ചത്?’ എന്നു ചോദിക്കും."},{"book":"മത്തായി","chapter":"25","verse":"40","text":"“അതിന് രാജാവ് ഇപ്രകാരം മറുപടി പറയും, ‘എന്റെ അവഗണിക്കപ്പെട്ട ഈ സഹോദരങ്ങളിൽ ഒരാൾക്കുവേണ്ടി നിങ്ങൾ ചെയ്തതെല്ലാം എനിക്കുവേണ്ടി ചെയ്തതാണ്, സത്യം, എന്നു ഞാൻ നിങ്ങളോടു പറയുന്നു.’"},{"book":"മത്തായി","chapter":"25","verse":"41","text":"“തുടർന്ന് രാജാവ് തന്റെ ഇടതുഭാഗത്തുള്ളവരോടു കൽപ്പിക്കും: ‘കടന്നുപോകുക ശാപഗ്രസ്തരേ, പിശാചിനും അയാളുടെ കിങ്കരന്മാർക്കുംവേണ്ടി ഒരുക്കിയിരിക്കുന്ന നിത്യാഗ്നിയിലേക്ക് പോകുക."},{"book":"മത്തായി","chapter":"25","verse":"42","text":"എനിക്കു വിശന്നു, നിങ്ങൾ എനിക്ക് ആഹാരം തന്നില്ല; എനിക്ക് ദാഹിച്ചു, നിങ്ങൾ എനിക്ക് കുടിക്കാൻ തന്നില്ല;"},{"book":"മത്തായി","chapter":"25","verse":"43","text":"ഞാൻ ഒരു അപരിചിതനായിരുന്നു, നിങ്ങൾ എന്നെ വീട്ടിൽ സ്വീകരിച്ചില്ല. ഞാൻ നഗ്നനായിരുന്നു, നിങ്ങൾ എന്നെ വസ്ത്രം ധരിപ്പിച്ചില്ല; ഞാൻ രോഗഗ്രസ്തനായിരുന്നു, കാരാഗൃഹത്തിലുമായിരുന്നു; നിങ്ങൾ എന്നെ പരിചരിച്ചില്ല.’"},{"book":"മത്തായി","chapter":"25","verse":"44","text":"“അപ്പോൾ അവരും അവിടത്തോട്, ‘എപ്പോഴാണ് കർത്താവേ, അങ്ങ് വിശക്കുന്നവനോ ദാഹിക്കുന്നവനോ സഞ്ചാരിയോ നഗ്നനോ രോഗിയോ തടവുകാരനോ ആയി കണ്ടിട്ട് ഞങ്ങൾ അങ്ങയെ സഹായിക്കാതിരുന്നത്?’ എന്നു ചോദിക്കും."},{"book":"മത്തായി","chapter":"25","verse":"45","text":"“അതിന് രാജാവ് ഇപ്രകാരം മറുപടി പറയും, ‘എന്റെ അവഗണിക്കപ്പെട്ട ഈ സഹോദരങ്ങളിൽ ഒരാൾക്കെങ്കിലുംവേണ്ടി നിങ്ങൾ ചെയ്യാതിരുന്നതെല്ലാം എനിക്കുവേണ്ടി ചെയ്യാതിരുന്നതാണ്, സത്യം, എന്നു ഞാൻ നിങ്ങളോടു പറയുന്നു.’"},{"book":"മത്തായി","chapter":"25","verse":"46","text":"“പിന്നെ അവർ നിത്യശിക്ഷയിലേക്കും നീതിനിഷ്ഠർ നിത്യജീവനിലേക്കും പോകും.”"}]}