{"data":[{"book":"Colossians","chapter":"2","verse":"1","text":"For I woulde ye knewe what great fighting I haue for your sakes, and for them of Laodicea, and for as many as haue not seene my person in the flesh,"},{"book":"Colossians","chapter":"2","verse":"2","text":"That their heartes might be comforted, and they knit together in loue, and in all riches of the full assurance of vnderstanding, to know the mysterie of God, euen the Father, and of Christ:"},{"book":"Colossians","chapter":"2","verse":"3","text":"In whom are hid all the treasures of wisedome and knowledge."},{"book":"Colossians","chapter":"2","verse":"4","text":"And this I say, lest any man shoulde beguile you with entising wordes:"},{"book":"Colossians","chapter":"2","verse":"5","text":"For though I be absent in the flesh, yet am I with you in the spirit, reioycing and beholding your order, and your stedfast faith in Christ."},{"book":"Colossians","chapter":"2","verse":"6","text":"As ye haue therefore receiued Christ Iesus the Lord, so walke in him,"},{"book":"Colossians","chapter":"2","verse":"7","text":"Rooted and built in him, and stablished in the faith, as ye haue bene taught, abouding therein with thankesgiuing."},{"book":"Colossians","chapter":"2","verse":"8","text":"Beware lest there be any man that spoile you through philosophie, and vaine deceit, through the traditions of men, according to the rudiments of the world, and not after Christ."},{"book":"Colossians","chapter":"2","verse":"9","text":"For in him dwelleth all the fulnesse of the Godhead bodily."},{"book":"Colossians","chapter":"2","verse":"10","text":"And yee are complete in him, which is the head of all principalitie and power."},{"book":"Colossians","chapter":"2","verse":"11","text":"In whome also yee are circumcised with circumcision made without handes, by putting off the sinfull body of the flesh, through the circumcision of Christ,"},{"book":"Colossians","chapter":"2","verse":"12","text":"In that yee are buried with him through baptisme, in whome ye are also raised vp together through the faith of the operation of God, which raised him from the dead."},{"book":"Colossians","chapter":"2","verse":"13","text":"And you which were dead in sinnes, and in the vncircumcision of your flesh, hath he quickened together with him, forgiuing you all your trespasses,"},{"book":"Colossians","chapter":"2","verse":"14","text":"And putting out the hand writing of ordinances that was against vs, which was contrarie to vs, hee euen tooke it out of the way, and fastened it vpon the crosse,"},{"book":"Colossians","chapter":"2","verse":"15","text":"And hath spoyled the Principalities, and Powers, and hath made a shew of them openly, and hath triumphed ouer them in the same crosse."},{"book":"Colossians","chapter":"2","verse":"16","text":"Let no man therefore condemne you in meate and drinke, or in respect of an holy day, or of the newe moone, or of the Sabbath dayes,"},{"book":"Colossians","chapter":"2","verse":"17","text":"Which are but a shadowe of thinges to come: but the body is in Christ."},{"book":"Colossians","chapter":"2","verse":"18","text":"Let no man at his pleasure beare rule ouer you by humblenesse of minde, and worshipping of Angels, aduauncing himselfe in those thinges which hee neuer sawe, rashly puft vp with his fleshly minde,"},{"book":"Colossians","chapter":"2","verse":"19","text":"And holdeth not the head, whereof all the body furnished and knit together by ioyntes and bands, increaseth with the increasing of God."},{"book":"Colossians","chapter":"2","verse":"20","text":"Wherefore if ye be dead with Christ from the ordinances of the world, why, as though ye liued in ye world, are ye burdened with traditions?"},{"book":"Colossians","chapter":"2","verse":"21","text":"As, Touch not, Taste not, Handle not."},{"book":"Colossians","chapter":"2","verse":"22","text":"Which al perish with the vsing, and are after the commandements and doctrines of men."},{"book":"Colossians","chapter":"2","verse":"23","text":"Which thinges haue in deede a shewe of wisdome, in voluntarie religion and humblenesse of minde, and in not sparing the body, which are thinges of no valewe, sith they perteine to the filling of the flesh."}]}