{"data":[{"book":"Yesaya","chapter":"19","verse":"1","text":"Esiae nye nyagblɔɖi ɖe Egipte ŋu."},{"book":"Yesaya","chapter":"19","verse":"2","text":"“Mana be Egiptetɔwo nawɔ avu kple wo nɔewo,"},{"book":"Yesaya","chapter":"19","verse":"3","text":"Dzi aɖe le Egiptetɔwo ƒo, eye matɔtɔ woƒe ɖoɖowo."},{"book":"Yesaya","chapter":"19","verse":"4","text":"Matsɔ Egiptetɔwo ade ŋutasẽla aɖe ƒe ŋusẽ te,"},{"book":"Yesaya","chapter":"19","verse":"5","text":"Nil tɔsisi la amie,"},{"book":"Yesaya","chapter":"19","verse":"6","text":"Tɔʋumetsiwo aƒaƒã, anɔ ʋeʋẽm."},{"book":"Yesaya","chapter":"19","verse":"7","text":"Nenema ke gbe siwo mie ɖe Nil tɔsisi la to"},{"book":"Yesaya","chapter":"19","verse":"8","text":"Tɔƒodelawo kple ame siwo doa ƒu ɖe tɔsisi la me la aɖe hũu, afa konyi,"},{"book":"Yesaya","chapter":"19","verse":"9","text":"Ɖetitrelawo abu mɔkpɔkpɔ,"},{"book":"Yesaya","chapter":"19","verse":"10","text":"Ketelɔlawo ƒe mo atsi daa"},{"book":"Yesaya","chapter":"19","verse":"11","text":"Zoan ƒe dumegãwo azu bometsilawo."},{"book":"Yesaya","chapter":"19","verse":"12","text":"Afi ka miaƒe nunyalawo le azɔ."},{"book":"Yesaya","chapter":"19","verse":"13","text":"Zoan ƒe dumegãwo zu bometsilawo."},{"book":"Yesaya","chapter":"19","verse":"14","text":"Yehowa tsɔ ŋuzitsɔame ƒe gbɔgbɔ de wo me."},{"book":"Yesaya","chapter":"19","verse":"15","text":"Naneke meli Egipte nawɔ o, ta alo asike,"},{"book":"Yesaya","chapter":"19","verse":"16","text":"Ɣe ma ɣi la, Egiptetɔwo azu abe nyɔnuwo ene. Ŋɔ adzi wo woadzo nyanyanya le Yehowa, Dziƒoʋakɔwo ƒe Aƒetɔ la ƒe asi si wòkɔ dzi ɖe wo ŋuti la ta."},{"book":"Yesaya","chapter":"19","verse":"17","text":"Ne woyɔ Yuda ŋkɔ teti hã la, ŋɔ adzi Egiptetɔwo, eye woƒe dzi age ɖe dɔ me na wo ɖe gbegblẽ si Yehowa, Dziƒoʋakɔwo ƒe Aƒetɔ la, wɔ ɖe wo ŋu la ta."},{"book":"Yesaya","chapter":"19","verse":"18","text":"Le ɣe ma ɣi la, du gã atɔ̃ le Egiptenyigba dzi atrɔ adze Yehowa, Dziƒoʋakɔwo ƒe Aƒetɔ la yome, eye woasrɔ̃ Hebrigbe agblɔ. Woayɔ du siawo dometɔ ɖeka be Heliopolis, Ɣekeklẽdu."},{"book":"Yesaya","chapter":"19","verse":"19","text":"Le ŋkeke mawo me la, woaɖi vɔsamlekpui gã aɖe ɖe Egiptenyigba la titina na Yehowa, eye woaɖi ŋkuɖodzikpe ɖe woƒe liƒo dzi na Yehowa."},{"book":"Yesaya","chapter":"19","verse":"20","text":"Esiae nye dzesi kple ŋkuɖodzi na Yehowa, Dziƒoʋakɔwo ƒe Aƒetɔ la, le Egiptenyigba dzi. Ne wodo ɣli na Yehowa le woƒe futɔwo ta la, aɖo ɖela kple ametaʋlila ɖe wo be wòaɖe wo le woƒe futɔwo ƒe asi me."},{"book":"Yesaya","chapter":"19","verse":"21","text":"Le ŋkeke ma me la, Yehowa aɖe eɖokui afia Egiptetɔwo, woadze si Yehowa, eye woatsɔ woƒe vɔsawo kple nunanawo asubɔe. Woaɖe adzɔgbe na Yehowa, eye woawɔ edzi."},{"book":"Yesaya","chapter":"19","verse":"22","text":"Yehowa akplɔ dɔvɔ̃ aƒu Egiptetɔwo; aƒo wo, eye wòagayɔ dɔ wo. Woatrɔ ɖe Yehowa ŋu, eye wòase woƒe kukuɖeɖe ahayɔ dɔ wo."},{"book":"Yesaya","chapter":"19","verse":"23","text":"Le ŋkeke ma me la, woado mɔ gã aɖe ɖe Egipte kple Asiria dome, Asiriatɔwo azɔ edzi ayi Egipte, Egiptetɔwo hã azɔ edzi ayi Asiria, eye wo kple eve la woasubɔ ɖekae."},{"book":"Yesaya","chapter":"19","verse":"24","text":"Ɣe ma ɣi la, Israel, nye etɔ̃lia akpe ɖe Egipte kple Asiria ŋu, esiae nye yayra le anyigba dzi."},{"book":"Yesaya","chapter":"19","verse":"25","text":"Ale Yehowa, Dziƒoʋakɔwo ƒe Aƒetɔ la ayra wo agblɔ be, “Woayra wò, Egipte, nye dukɔ, Asiria, nye asinudɔwɔwɔ kple wò, Israel, nye domenyinu.”"}]}