{"data":[{"book":"Yesaya","chapter":"37","verse":"1","text":"Esi fia Hezekia se nya siawo la, edze eƒe awuwo, eye wòta akpanya heyi Yehowa ƒe gbedoxɔ me."},{"book":"Yesaya","chapter":"37","verse":"2","text":"Emegbe la, edɔ eƒe dɔnunɔla, Eliakim kple eƒe agbalẽŋlɔla Sebna kple nunɔla tsitsiwo dometɔ aɖewo, ame siwo katã hã ta akpanya, eye woyi ɖe Nyagblɔɖila Yesaya, Amoz ƒe vi la gbɔ."},{"book":"Yesaya","chapter":"37","verse":"3","text":"Wogblɔ nɛ be, Ale fia Hezekia gblɔe nye esi: “Egbee nye xaxa, mokaka kple vlodogbe. Enye ɣeyiɣi sesẽ abe nyɔnu si vi ɖo atame na be wòadzi, gake ŋusẽ mele eŋu be woasii adzi o la ene."},{"book":"Yesaya","chapter":"37","verse":"4","text":"Ɖewohĩ Yehowa, wò Mawu la ase nya siwo aʋafia, si eƒe aƒetɔ Asiria fia dɔ la gblɔ. Ame si wòdɔ be woaɖe alɔme le Mawu gbagbe la ŋu, eye wòaka mo nɛ ɖe nya siwo Yehowa, wò Mawu la se ta. Eya ta do gbe ɖa ɖe ame mamlɛ siwo tsi agbe la ta.”"},{"book":"Yesaya","chapter":"37","verse":"5","text":"Esi fia Hezekia ƒe ame dɔdɔwo va Yesaya gbɔ la,"},{"book":"Yesaya","chapter":"37","verse":"6","text":"Yesaya gblɔ na wo be, “Migblɔ na miaƒe aƒetɔ be, ‘Nu si Yehowa gblɔe nye esi: migavɔ̃ nu si miese, busunya siwo Asiria fia teviwo gblɔ ɖe ŋutinye la o."},{"book":"Yesaya","chapter":"37","verse":"7","text":"Ɖo to afii: mele gbɔgbɔ aɖe de ge eme, ale be ne nutsotso aɖewo va ɖo egbɔ la, atrɔ ayi ɖe eya ŋutɔ ƒe anyigba dzi, eye le afi ma, mana wòatsi yi nu.’ ”"},{"book":"Yesaya","chapter":"37","verse":"8","text":"Esi aʋafia la se be Asiria fia dzo le Lakis la, eya hã ho dzo, eye wòke ɖe fia la ŋu wònɔ aʋa wɔm kple Libna."},{"book":"Yesaya","chapter":"37","verse":"9","text":"Azɔ gbe va na Senakerib be, Tirhaka, Kus fia, si le Egipte ƒe dzigbeme lɔƒo la ho aʋa gbɔna edzi dze ge. Esi wòse nya sia la, edɔ amewo ɖo ɖe fia Hezekia gbɔ be woagblɔ nɛ be,"},{"book":"Yesaya","chapter":"37","verse":"10","text":"“Migblɔ na Hezekia, Yuda fia be, ‘Mègana mawu si ŋu nèle ŋu ɖom ɖo la nable wò o,’ esi wògblɔ be, ‘Womatsɔ Yerusalem ade asi na Asiria fia o.’"},{"book":"Yesaya","chapter":"37","verse":"11","text":"Meka ɖe edzi be, èse nu siwo Asiria fiawo tu kple dukɔwo katã, eye wotsrɔ̃ wo gbidigbidi. Ke woaɖe wò ya?"},{"book":"Yesaya","chapter":"37","verse":"12","text":"Ɖe dukɔ siwo mía fofowo tsrɔ̃ va yi la ƒe mawuwo te ŋu ɖe woa? Ɖe Gozan, Haran, Rezef kple Edentɔ siwo le Tel Asar la ƒe mawuwo ɖe woa?"},{"book":"Yesaya","chapter":"37","verse":"13","text":"Afi ka Hamat fia le, afi ka Arpad fia le, afi ka Sefarvaim dua ƒe fia le, eye afi ka Hena kple Iva ƒe fiawo le?”"},{"book":"Yesaya","chapter":"37","verse":"14","text":"Hezekia xɔ agbalẽ la le ame dɔdɔawo si hexlẽe. Etso heyi ɖe Yehowa ƒe gbedoxɔ me, eye wòkeke agbalẽ la ɖe Yehowa ŋkume."},{"book":"Yesaya","chapter":"37","verse":"15","text":"Emegbe la, edo gbe ɖa na Yehowa be:"},{"book":"Yesaya","chapter":"37","verse":"16","text":"“O! Yehowa, Dziƒoʋakɔwo ƒe Aƒetɔ, Israel ƒe Mawu, ame si nɔ kerubiwo dome, wò koe nye Mawu ɖe anyigbadzifiaɖuƒewo katã dzi. Wòe wɔ dziƒo kple anyigba."},{"book":"Yesaya","chapter":"37","verse":"17","text":"O! Yehowa, ƒu to anyi, eye nàse nu. Ʋu wò ŋkuwo, eye nàkpɔ nu. Se nya siwo katã Senakerib tsɔ do vlo Mawu gbagbe lae ɖa."},{"book":"Yesaya","chapter":"37","verse":"18","text":"“O! Yehowa, enye nyateƒe be Asiria fiawo na be ame siawo kple woƒe anyigbawo zu gbegbe."},{"book":"Yesaya","chapter":"37","verse":"19","text":"Wotsɔ woƒe mawuwo ƒu gbe ɖe dzo me hetsrɔ̃ wo, elabena menye mawuwo wonye o, ke boŋ ati kple kpe wonye, amegbetɔ ƒe asinudɔwɔwɔwoe."},{"book":"Yesaya","chapter":"37","verse":"20","text":"Ke azɔ, O! Yehowa, mía Mawu, ɖe mí tso eƒe asi me be fiaɖuƒe siwo katã le anyigba dzi la nanya be wò koe nye Yehowa.”"},{"book":"Yesaya","chapter":"37","verse":"21","text":"Yesaya, Amoz ƒe vi, ɖo gbedeasi sia ɖe Hezekia be, “Ale Yehowa, Israel ƒe Mawu la gblɔe nye esi, ‘Esi nèdo gbe ɖa nam tso Senakerib, Asiria fia ŋuti ta la,"},{"book":"Yesaya","chapter":"37","verse":"22","text":"esia nye nya si Yehowa gblɔ ɖe eŋuti.’"},{"book":"Yesaya","chapter":"37","verse":"23","text":"Ame ka nèdzu hegblɔ busunyawo ɖe eŋuti?"},{"book":"Yesaya","chapter":"37","verse":"24","text":"To wò ame dɔdɔwo dzi nèɖe alɔme"},{"book":"Yesaya","chapter":"37","verse":"25","text":"Meɖe vudo ɖe dzronyigbawo dzi,"},{"book":"Yesaya","chapter":"37","verse":"26","text":"“Mèsee do ŋgɔ oa?"},{"book":"Yesaya","chapter":"37","verse":"27","text":"Èxɔ ŋusẽ le dua me nɔlawo si."},{"book":"Yesaya","chapter":"37","verse":"28","text":"“Ke menya afi si nèle."},{"book":"Yesaya","chapter":"37","verse":"29","text":"Esi nèdo dɔmedzoe ɖe ŋutinye,"},{"book":"Yesaya","chapter":"37","verse":"30","text":"“O! Hezekia, esia anye dzesi na wò:"},{"book":"Yesaya","chapter":"37","verse":"31","text":"Ava eme be ame siwo susɔ na Yuda ƒe"},{"book":"Yesaya","chapter":"37","verse":"32","text":"elabena ame aɖewo asusɔ tso Yerusalem nɔlawo dome,"},{"book":"Yesaya","chapter":"37","verse":"33","text":"“Eya ta ale Yehowa gblɔ ɖe Asiria fia ŋue nye esi,"},{"book":"Yesaya","chapter":"37","verse":"34","text":"Mɔ si wòto va la, eya ke dzie wòato adzo."},{"book":"Yesaya","chapter":"37","verse":"35","text":"“Maʋli du sia ta aɖee le nye ŋutɔ kple David,"},{"book":"Yesaya","chapter":"37","verse":"36","text":"Emegbe la, Yehowa ƒe dɔla yi ɖe Asiriatɔwo ƒe aʋasaɖa la me hewu ame akpe alafa ɖeka kple blaenyi-vɔ-atɔ̃. Esi amewo fɔ ŋdi la, kpɔ ɖa, ame kukuwo sɔŋ ko wokpɔ."},{"book":"Yesaya","chapter":"37","verse":"37","text":"Ale Asiria fia, Senakerib kaka asaɖa la, eye wòho dzo. Etrɔ yi Ninive, eye wònɔ afi ma."},{"book":"Yesaya","chapter":"37","verse":"38","text":"Gbe ɖeka esi wònɔ gbe dom ɖa le eƒe mawu, Nisrɔk ƒe gbedoxɔ me la, via ŋutsu eve, Adramelek kple Sarezer, wowui kple yi hesi yi Ararat eye via Esarhadon ɖu fia ɖe eteƒe."}]}