{"data":[{"book":"Rzymian","chapter":"6","verse":"1","text":"Czy wobec tego mamy nadal grzeszyć, aby łaska stała się bardziej widoczna?"},{"book":"Rzymian","chapter":"6","verse":"2","text":"Oczywiście, że nie! Skoro umarliśmy dla grzechu, to jak możemy nadal w nim żyć?"},{"book":"Rzymian","chapter":"6","verse":"3","text":"Czy nie rozumiecie tego, że gdy przyjmując chrzest utożsamiliśmy się z Chrystusem Jezusem, zjednoczyliśmy się z Nim również w Jego śmierci?"},{"book":"Rzymian","chapter":"6","verse":"4","text":"Przez chrzest zostaliśmy razem z Nim pogrzebani, zanurzając się w Jego śmierci. A skoro Bóg Ojciec swoją potężną mocą wzbudził Jezusa do życia, to również my powinniśmy żyć nowym życiem."},{"book":"Rzymian","chapter":"6","verse":"5","text":"Skoro zostaliśmy złączeni z Jezusem w śmierci, to będziemy z Nim złączeni również w zmartwychwstaniu."},{"book":"Rzymian","chapter":"6","verse":"6","text":"Pamiętajmy o tym, że nasze dawne życie zostało wraz z Jezusem przybite do krzyża, a nasza grzeszna natura została obezwładniona, abyśmy już nie służyli grzechowi."},{"book":"Rzymian","chapter":"6","verse":"7","text":"Kto umiera, staje się wolny od grzechu."},{"book":"Rzymian","chapter":"6","verse":"8","text":"Skoro więc umarliśmy z Chrystusem, to wierzymy, że razem z Nim będziemy żyli."},{"book":"Rzymian","chapter":"6","verse":"9","text":"Wiemy bowiem, że Jezus, powstawszy z martwych, już nigdy nie umrze—śmierć nie ma nad Nim żadnej władzy."},{"book":"Rzymian","chapter":"6","verse":"10","text":"Umarł tylko raz, aby pokonać grzech, a teraz żyje dla Boga."},{"book":"Rzymian","chapter":"6","verse":"11","text":"Dlatego wy również uważajcie siebie za martwych dla grzechu, a żyjących dla Boga, dzięki Chrystusowi Jezusowi."},{"book":"Rzymian","chapter":"6","verse":"12","text":"Niech więc grzech nie panuje już nad waszym doczesnym ciałem—nie poddawajcie się grzesznym pragnieniom!"},{"book":"Rzymian","chapter":"6","verse":"13","text":"Nie czyńcie z żadnej części ciała narzędzia grzechu, lecz całkowicie powierzcie się Bogu! Byliście martwi, a ożyliście, więc niech całe wasze ciało będzie teraz narzędziem działania Boga."},{"book":"Rzymian","chapter":"6","verse":"14","text":"Grzech nie musi być już dłużej waszym władcą, gdyż nie podlegacie przepisom Prawa Mojżesza, lecz Bożej łasce."},{"book":"Rzymian","chapter":"6","verse":"15","text":"Czy zatem możemy swobodnie grzeszyć, dlatego że nie podlegamy Prawu, ale łasce? W żadnym wypadku!"},{"book":"Rzymian","chapter":"6","verse":"16","text":"Czy nie wiecie, że jesteście zależni od tego, komu służycie? Albo wybieracie grzech i śmierć, albo posłuszeństwo i prawość."},{"book":"Rzymian","chapter":"6","verse":"17","text":"Dziękuję Bogu za to, że chociaż kiedyś byliście niewolnikami grzechu, całym sercem przyjęliście przekazaną wam Bożą naukę."},{"book":"Rzymian","chapter":"6","verse":"18","text":"I zostaliście uwolnieni spod władzy grzechu, aby teraz być niewolnikami prawości."},{"book":"Rzymian","chapter":"6","verse":"19","text":"Pozwólcie, że tak to wyjaśnię: Kiedyś różne części ciała traktowaliście jak niewolników spełniających wasze grzeszne pragnienia. Teraz jednak wykorzystujcie je jako niewolników wykonujących to, co słuszne i święte."},{"book":"Rzymian","chapter":"6","verse":"20","text":"Będąc w niewoli zła, nie musieliście postępować w sposób dobry i prawy."},{"book":"Rzymian","chapter":"6","verse":"21","text":"Ale jaki był skutek waszych czynów, których teraz tak się wstydzicie? Wieczna śmierć!"},{"book":"Rzymian","chapter":"6","verse":"22","text":"Jako uwolnieni spod władzy grzechu jesteście poddanymi Boga, a to doprowadzi was do świętości i wiecznego życia."},{"book":"Rzymian","chapter":"6","verse":"23","text":"Zapłatą za grzech jest śmierć, ale Bóg darował nam życie wieczne w Jezusie Chrystusie, naszym Panu!"}]}