{"data":[{"book":"Rzymian","chapter":"9","verse":"1","text":"Stojąc przed obliczem Chrystusa, chcę zgodnie z prawdą i bez kłamstwa, z czystym sumieniem i w Duchu Świętym, powiedzieć,"},{"book":"Rzymian","chapter":"9","verse":"2","text":"że noszę w sercu głęboki smutek i ból."},{"book":"Rzymian","chapter":"9","verse":"3","text":"Nawet sam chciałbym być odłączony od Chrystusa, gdyby to pomogło moim rodakom,"},{"book":"Rzymian","chapter":"9","verse":"4","text":"Izraelitom! To ich właśnie wybrał Bóg, otoczył ich chwałą, zawarł z nimi przymierze, przekazał im Prawo, pokazał, jak mają Mu służyć, i dał tak wiele obietnic."},{"book":"Rzymian","chapter":"9","verse":"5","text":"Ich przodkowie kochali Boga i z tego narodu pochodzi Chrystus—Ten, który jest ponad wszystkim, Bóg uwielbiony na wieki. Amen!"},{"book":"Rzymian","chapter":"9","verse":"6","text":"Boże obietnice się spełniły. Nie wszyscy bowiem, którzy pochodzą z Izraela, są prawdziwymi Izraelitami."},{"book":"Rzymian","chapter":"9","verse":"7","text":"I nie każdy potomek Abrahama jest rzeczywiście jego dzieckiem—Bóg uznał bowiem za jego potomków tylko tych, którzy pochodzą od jego syna Izaaka."},{"book":"Rzymian","chapter":"9","verse":"8","text":"Oznacza to, że nie wszystkie dzieci Abrahama są dziećmi Boga, a jedynie te, które urodziły się zgodnie ze złożoną wcześniej Bożą obietnicą."},{"book":"Rzymian","chapter":"9","verse":"9","text":"Brzmiała ona tak: „Za rok o tej porze Sara będzie miała syna”."},{"book":"Rzymian","chapter":"9","verse":"10","text":"Również Rebeka, żona naszego przodka Izaaka, urodziła chłopców—bliźniaków."},{"book":"Rzymian","chapter":"9","verse":"11","text":"Ale zanim się jeszcze urodzili i zanim cokolwiek zrobili—dobrego czy złego—Bóg okazał swoją wolę i wybór,"},{"book":"Rzymian","chapter":"9","verse":"12","text":"niezależny od ludzkich czynów. Powiedział Rebece: „Starszy brat będzie służył młodszemu”."},{"book":"Rzymian","chapter":"9","verse":"13","text":"Czytamy w Piśmie: „Ukochałem Jakuba, a odrzuciłem Ezawa”."},{"book":"Rzymian","chapter":"9","verse":"14","text":"Jaki z tego wniosek? Czy Bóg jest niesprawiedliwy? Absolutnie nie!"},{"book":"Rzymian","chapter":"9","verse":"15","text":"Powiedział przecież Mojżeszowi:"},{"book":"Rzymian","chapter":"9","verse":"16","text":"Wybór zależy więc nie od tego, który go pragnie lub się o niego stara, ale od Boga, który okazuje łaskę."},{"book":"Rzymian","chapter":"9","verse":"17","text":"Czytamy przecież w Piśmie, że Bóg powiedział faraonowi: „Powołałem cię po to, aby pokazać ci moją moc i aby poznał Mnie cały świat”."},{"book":"Rzymian","chapter":"9","verse":"18","text":"Bóg okazuje więc miłość temu, komu chce, a tego, kogo zechce, czyni upartym."},{"book":"Rzymian","chapter":"9","verse":"19","text":"Wiem, że zaraz powiesz: „Dlaczego więc Bóg ma do ludzi pretensje o to, że zachowują się tak, a nie inaczej? Czy ludzie mogą sprzeciwiać się Jego decyzjom?”."},{"book":"Rzymian","chapter":"9","verse":"20","text":"Człowieku! Nawet nie pytaj w ten sposób! Kim jesteś, żeby krytykować Boga? Czy gliniany garnek może powiedzieć garncarzowi: „Dlaczego mnie takim ulepiłeś?”."},{"book":"Rzymian","chapter":"9","verse":"21","text":"Czy garncarz nie ma prawa z tej samej gliny ulepić naczynia na specjalne okazje i naczynia do użytku codziennego?"},{"book":"Rzymian","chapter":"9","verse":"22","text":"Bóg, chcąc okazać swój gniew i ogromną moc, cierpliwie znosił ludzi przeznaczonych na gniew i zmierzających do zagłady."},{"book":"Rzymian","chapter":"9","verse":"23","text":"Ma też prawo wyrazić swoją dobroć tym, z których uczynił naczynia do przechowywania bogactw swojej chwały."},{"book":"Rzymian","chapter":"9","verse":"24","text":"Powołał nas nie tylko spośród Żydów, ale i spośród pogan."},{"book":"Rzymian","chapter":"9","verse":"25","text":"Dawno temu, zapowiedział bowiem przez proroka Ozeasza:"},{"book":"Rzymian","chapter":"9","verse":"26","text":"Pismo mówi także:"},{"book":"Rzymian","chapter":"9","verse":"27","text":"Również prorok Izajasz zapowiedział:"},{"book":"Rzymian","chapter":"9","verse":"28","text":"Pan szybko wykona na ziemi swój wyrok"},{"book":"Rzymian","chapter":"9","verse":"29","text":"W innym miejscu Izajasz powiedział:"},{"book":"Rzymian","chapter":"9","verse":"30","text":"Jaki więc płynie z tego wniosek? Taki, że chociaż poganie nie zabiegali o uniewinnienie przez Boga, otrzymali je—przez wiarę."},{"book":"Rzymian","chapter":"9","verse":"31","text":"Izrael zaś, pragnąc uzyskać uniewinnienie dzięki Prawu Mojżesza, nie osiągnął go."},{"book":"Rzymian","chapter":"9","verse":"32","text":"Dlaczego? Bo czynił to nie przez wiarę, ale przez uczynki. Potknęli się o „kamień obrazy”,"},{"book":"Rzymian","chapter":"9","verse":"33","text":"o którym Pismo mówi:"}]}