{"data":[{"book":"Josua","chapter":"18","verse":"1","text":"Und es versammelte sich die ganze Gemeinde der Kinder Israel gen Silo und richteten daselbst auf die Hütte des Stifts, und das Land war ihnen unterworfen."},{"book":"Josua","chapter":"18","verse":"2","text":"Und es waren noch sieben Stämme der Kinder Israel, denen sie ihr Erbteil nicht ausgeteilt hatten."},{"book":"Josua","chapter":"18","verse":"3","text":"Und Josua sprach zu den Kinder Israel: Wie lange seid ihr so laß, daß ihr nicht hingeht, das Land einzunehmen, das euch der HERR, euer Väter Gott, gegeben hat?"},{"book":"Josua","chapter":"18","verse":"4","text":"Schafft euch aus jeglichem Stamm drei Männer, daß ich sie sende und sie sich aufmachen und durchs Land gehen und es aufschreiben nach ihren Erbteilen und zu mir kommen."},{"book":"Josua","chapter":"18","verse":"5","text":"Teilt das Land in sieben Teile. Juda soll bleiben auf seiner Grenze von Mittag her, und das Haus Josephs soll bleiben auf seiner Grenze von Mitternacht her."},{"book":"Josua","chapter":"18","verse":"6","text":"Ihr aber schreibt die sieben Teile der Lande auf und bringt sie zu mir hierher, so will ich euch das Los werfen hier vor dem HERRN, unserm Gott."},{"book":"Josua","chapter":"18","verse":"7","text":"Denn die Leviten haben kein Teil unter euch, sondern das Priestertum des HERRN ist ihr Erbteil. Gad aber und Ruben und der halbe Stamm Manasse haben ihr Teil genommen jenseit des Jordans, gegen Morgen, das ihnen Mose, der Knecht Gottes, gegeben hat."},{"book":"Josua","chapter":"18","verse":"8","text":"Da machten sich die Männer auf, daß sie hingingen; und Josua gebot ihnen, da sie hin wollten gehen, das Land aufzuschreiben, und sprach: Gehet hin und durchwandelt das Land und schreibt es auf und kommt wieder zu mir, daß ich euch hier das Los werfe vor dem HERRN zu Silo."},{"book":"Josua","chapter":"18","verse":"9","text":"Also gingen die Männer hin und durchzogen das Land und schrieben es auf in einen Brief nach den Städten in sieben Teile und kamen zu Josua ins Lager gen Silo."},{"book":"Josua","chapter":"18","verse":"10","text":"Da warf Josua das Los über sie zu Silo vor dem HERRN und teilte daselbst das Land aus unter die Kinder Israel, einem jeglichen sein Teil."},{"book":"Josua","chapter":"18","verse":"11","text":"Und das Los des Stammes der Kinder Benjamin fiel nach ihren Geschlechtern, und die Grenze ihres Loses ging aus zwischen den Kindern Juda und den Kindern Joseph."},{"book":"Josua","chapter":"18","verse":"12","text":"Und ihre Grenze war an der Seite gegen Mitternacht vom Jordan an und geht herauf an der Mitternachtseite Jerichos und kommt aufs Gebirge abendwärts und geht aus nach der Wüste Beth-Aven"},{"book":"Josua","chapter":"18","verse":"13","text":"und geht von da gen Lus, an der Seite her an Lus mittagwärts, das ist Beth-El, und kommt hinab gen Ataroth-Adar an den Berg, der gegen Mittag liegt von dem niederen Beth-Horon."},{"book":"Josua","chapter":"18","verse":"14","text":"Darnach neigt sie sich und lenkt sich um zur Seite des Abends gegen Mittag von dem Berge an, der vor Beth-Horon mittagswärts liegt, und endet an Kirjath-Baal, das ist Kirjath-Jearim, die Stadt der Kinder Juda. Das ist die Seite gegen Abend."},{"book":"Josua","chapter":"18","verse":"15","text":"Aber die Seite gegen Mittag ist von Kirjath-Jearim an und geht aus gegen Abend und kommt hinaus zum Wasserbrunnen Nephthoa"},{"book":"Josua","chapter":"18","verse":"16","text":"und geht herab an des Berges Ende, der vor dem Tal des Sohnes Hinnoms liegt, am Grunde Rephaim gegen Mitternacht, und geht durchs Tal Hinnom an der Mittagseite des Jebusiters und kommt hinab zum Brunnen Rogel"},{"book":"Josua","chapter":"18","verse":"17","text":"und zieht sich mitternachtwärts und kommt hinaus gen En-Semes und kommt hinaus gen Geliloth, das gegenüber der Steige Adummim liegt, und kommt herab zum Stein Bohans, des Sohnes Rubens,"},{"book":"Josua","chapter":"18","verse":"18","text":"und geht zur Seite hin neben dem Gefilde, das gegen Mitternacht liegt, und kommt hinab aufs Gefilde"},{"book":"Josua","chapter":"18","verse":"19","text":"und geht an der Seite Beth-Hoglas, das gegen Mitternacht liegt, und ihr Ende ist an der Zunge des Salzmeers gegen Mitternacht, an dem Ende des Jordans gegen Mittag. Das ist die Mittagsgrenze."},{"book":"Josua","chapter":"18","verse":"20","text":"Aber die Seite gegen Morgen soll der Jordan enden. Das ist das Erbteil der Kinder Benjamin in ihren Grenzen umher nach ihren Geschlechtern."},{"book":"Josua","chapter":"18","verse":"21","text":"Die Städte aber des Stammes der Kinder Benjamin nach ihren Geschlechtern sind diese: Jericho, Beth-Hogla, Emek-Keziz,"},{"book":"Josua","chapter":"18","verse":"22","text":"Beth-Araba, Zemaraim, Beth-El,"},{"book":"Josua","chapter":"18","verse":"23","text":"Avvim, Happara, Ophra,"},{"book":"Josua","chapter":"18","verse":"24","text":"Kaphar-Ammonai, Ophni, Geba. Das sind zwölf Städte und ihre Dörfer."},{"book":"Josua","chapter":"18","verse":"25","text":"Gibeon Rama, Beeroth,"},{"book":"Josua","chapter":"18","verse":"26","text":"Mizpe, Kaphira, Moza,"},{"book":"Josua","chapter":"18","verse":"27","text":"Rekem, Jerpeel, Thareala,"},{"book":"Josua","chapter":"18","verse":"28","text":"Zela, Eleph und die Jebusiter, das ist Jerusalem, Gibeath, Kirjath. Vierzehn Städte und ihre Dörfer. Das ist das Erbteil der Kinder Benjamin nach ihren Geschlechtern."}]}