{"data":[{"book":"Ugubutulu","chapter":"21","verse":"1","text":"Shakapanu moniti mpindi ya syayi na isi ya syayi. Kumpindi kulii kwa kwanja na pasipanu pa kwanja viwukiti na bahali iweriti ndiri kayi."},{"book":"Ugubutulu","chapter":"21","verse":"2","text":"Nuluwona lushi lunanagala, Yerusalemu ya syayi, palusuluka kulawa kumpindi kwa Mlungu. Luweriti litandirwa weri gambira mdala gwa ndowa yakaheripizitwi kala kuliwona na mpalu gwakuwi."},{"book":"Ugubutulu","chapter":"21","verse":"3","text":"Shakapanu mpikaniriti liziwu likulu kulawa mushibanta sha ufalumi lilonga, “Guloli! Kaya ya Mlungu pamuhera na wantu. Hakalikali pakati pawu, nawomberi hawaweri wantu wakuwi, nayomberi hakaweri Mlungu gwawu."},{"book":"Ugubutulu","chapter":"21","verse":"4","text":"Yomberi hakapukuti masozi gawu goseri, toziya kuhowa hapeni kuweri kayi ama utama ama kulila ama kutama toziya pasipanu pagona papita.”"},{"book":"Ugubutulu","chapter":"21","verse":"5","text":"Shakapanu ulii yakalivagiti pashibanta sha ufalumi kalonga, “Guloli, nankutenda goseri gasyayi.” Kayi kang'ambira, “Gulembi shitwatira ashi, toziya visoweru avi ndo vya ujimirika na vya nakaka!”"},{"book":"Ugubutulu","chapter":"21","verse":"6","text":"Kayi kang'ambira, “Gatimiya! Neni mwanjiru na mperelu, Neni ndo gwa kwanja na gwa upeleru. Yakayimuluwa hanumpanani shilanda sha hera kulawa mumbwiru ya mashi ga ukomu."},{"book":"Ugubutulu","chapter":"21","verse":"7","text":"Mkanka yoseri hakanki ashi, na neni hanweri Mlungu gwakuwi, nayomberi hakaweri mwana gwangu."},{"book":"Ugubutulu","chapter":"21","verse":"8","text":"Kumbiti wantu yawawera na lyoga na yawajimira ndiri na yawagamira na yawalaga na wahumba na wahawi na yawaguwira vinyagu na yawapayira woseri na pahala pawu ndo hapaweri mulitanda lyalimema mabuwi ga baluti yagayaka motu, aku ndo kuhowa kwa pili.”"},{"book":"Ugubutulu","chapter":"21","verse":"9","text":"Su yumu gwa wantumintumi wa kumpindi saba walii yawaweriti na mabakuli saba galii yagamemiti makomangu saba ga upeleru, kiziti na kung'ambira, “Gwizi! Na neni hanukulanguziyi mdala gwa ndowa, mdala gwakuwi Mwanakondolu!”"},{"book":"Ugubutulu","chapter":"21","verse":"10","text":"Su Rohu gwa Mlungu kanjegiti na ntumintumi gwa kumpindi kankweneziya palugongu lutali nentu. Kananguziyiti lushi lunanagala, Yerusalemu palusuluka kulawa kumpindi,"},{"book":"Ugubutulu","chapter":"21","verse":"11","text":"pawung'ereng'eta ukwisa wa Mlungu. Ulangala wakuwi uweriti gambira libuwi lya beyi nkulu lyalishemwa yasipi, gambira mabuwi gaherepa nentu ga beyi nkulu, lilangala gambira libuwi lyalimulika."},{"book":"Ugubutulu","chapter":"21","verse":"12","text":"Shiweriti na shibambaza sha liboma shitali na shikulu, lwaluwera na milyangu malongu na mawili na kila gumu guloleritwi na ntumintumi gwa kumpindi. Pa kila mlyangu palembitwi matawu ga makabila lilongu na mawili ga Israeli."},{"book":"Ugubutulu","chapter":"21","verse":"13","text":"Kuweriti na milyangu mikulu mitatu, uwega wa kwagulawiti mshenji kuweriti na milyangu mikulu mitatu na kushana milyangu mikulu mitatu na uwega wa kusika kuweriti na milyangu mikulu mitatu na uwega wa kwaguzyetiti mshenji kuweriti na milyangu mikulu mitatu."},{"book":"Ugubutulu","chapter":"21","verse":"14","text":"Vibambaza vya lushi alu viweriti vinyawa kwa mabuwi galyanjiru lilongu na mawili na kila libuwi lya lyanjiru palembitwi litawu limu lya wantumintumi lilongu na wawili wa Mwanakondolu."},{"book":"Ugubutulu","chapter":"21","verse":"15","text":"Su ntumintumi gwa kumpindi yakatakuliti naneni kaweriti na lubiki lwa zaabu lwa kupimira lushi, milyangu yakuwi na liboma lyakuwi."},{"book":"Ugubutulu","chapter":"21","verse":"16","text":"Lushi alu luweriti teratera kwa upana na utali wakuwi. Ntumintumi gwa kumpindi kalupima lushi alu kwa shibiki shakuwi, luweriti na utali, upana na utali wa kugenda panani, handa kilumita elufu mbili na miya msheshi."},{"book":"Ugubutulu","chapter":"21","verse":"17","text":"Ntumintumi gwa kumpindi kashipimiti shibambaza shakuwi viraa, nasheni shiweriti na upana wakuwi mita malongu sita kwa shipimu sha masu ga shimuntu, ntumintumi gwa kumpindi katendiriti."},{"book":"Ugubutulu","chapter":"21","verse":"18","text":"Shibambaza ashi shiweriti washinyawa kwa mabuwi masheri ga beyi nkulu yagashemwa yasipi na lushi lweni luweriti walunyawa kwa zaabu iherepa, ilangala gambira libuwi lyalimulikiti."},{"book":"Ugubutulu","chapter":"21","verse":"19","text":"Mabuwi ga lyanjiru ga shibambaza gaweriti gaheripiziwa kwa kila ntambu ya mabuwi ga beyi nkulu. Libuwi lya kwanja lya lyanjiru liweriti libuwi lya beyi nkulu lyalishemwa yasipi lya pili yakuti samawati lya tatu kalikedoni lya msheshi zumaridi,"},{"book":"Ugubutulu","chapter":"21","verse":"20","text":"lya mhanu saridoniki lya sita akiki lya saba krisolitu lya nane zabalajadi lya tisa topazi lya lilongu krisoparaso lya lilongu na yimu yasintu na lya lilongu na mbili ametistu."},{"book":"Ugubutulu","chapter":"21","verse":"21","text":"Na milyangu lilongu ilii na miwili iweriti lulu lilongu na miwili, kila mlyangu guweriti wagunyawa kwa lulu yimu. Njira nkulu ya lushi iweriti wayinyawa kwa zaabu iherepa, yilangala handa libuwi lyalimulika."},{"book":"Ugubutulu","chapter":"21","verse":"22","text":"Moniti ndiri Numba ya Mlungu mulushi alu, toziya Mtuwa Mlungu Yakawera na Makakala na Mwanakondolu wa amu pahala pakuwi."},{"book":"Ugubutulu","chapter":"21","verse":"23","text":"Lushi alu lufira ndiri mshenji pota lyezi kulangalira, toziya ukwisa wa Mlungu gulangaziya na Mwanakondolu ndo shikoluboyi shakuwi."},{"book":"Ugubutulu","chapter":"21","verse":"24","text":"Wantu wa maisi hawalikali mugulangala gwakuwi na wafalumi wa pasipanu hawaujegeri ulunda wawu."},{"book":"Ugubutulu","chapter":"21","verse":"25","text":"Milyangu ya lushi alu hayiweri lupalahera paliwala poseri, toziya amu hapeni kuweri na pashiru."},{"book":"Ugubutulu","chapter":"21","verse":"26","text":"Ukwisa na ligoya wa maisi havijegwi mngati amu."},{"book":"Ugubutulu","chapter":"21","verse":"27","text":"Kumbiti kwahera shoseri shashiweriti shihumba hashingiri nakamu, ama muntu yoseri yakatenda vitwatira vya kukalaziya ama vya mpayu hapeni kingiri amu. Ndo wantu walii hera yawalembiritwi mushintola sha ukomu sha Mwanakakondolu ndo hawingiri amu."}]}