{"data":[{"book":"Ugubutulu","chapter":"22","verse":"1","text":"Shakapanu ntumintumi gwa kumpindi kananguziya lushemba lwa mashi ga ukomu galangala gambira gametameta, pagalawa mushibanta sha ufalumi sha Mlungu na Mwanakondolu."},{"book":"Ugubutulu","chapter":"22","verse":"2","text":"Lushemba alu lunyililikiti kupitira pakati pa njira nkulu ya lushi. Pampeku pa lushemba alu kila uwega paweriti na mtera wa ukomu yagulera mabwajubwaju mala lilongu na mbili kila mwezi. Na mahamba gakuwi ndo mgota gwa kuwaponiziya wantu wa maisi goseri."},{"book":"Ugubutulu","chapter":"22","verse":"3","text":"Kwahera shintu shoseri shashipangiliritwi hashiweri mulushi alu. Shibanta sha ufalumi sha Mlungu na sha Mwanakondolu hashiweri mulushi alu na wantumintumi wakuwi hawamguwira."},{"book":"Ugubutulu","chapter":"22","verse":"4","text":"Hawashiwoni sheni shakuwi na litawu lyakuwi halilembwi muvyeni vyawu."},{"book":"Ugubutulu","chapter":"22","verse":"5","text":"Pashiru hapeni paweri kayi na hapeni wafiri gulangala gwa shikoluboyi ama gulangala gwa mshenji, toziya Mtuwa Mlungu hakawalangaliri, hawakolimlima gambira wafulumi mashaka goseri."},{"book":"Ugubutulu","chapter":"22","verse":"6","text":"Shakapanu ntumintumi gwa kumpindi kang'ambira, “Visoweru avi ndo vyanakaka na vya kujimilika. Mtuwa Mlungu yakawapanana wambuyi wakuwi Rohu gwakuwi, kamtumiti ntumintumi gwa kumpindi gwakuwi kawalanguziyi wantumintumi wakuwi vitwatira vyeni mpaka vilawiri kanongola.”"},{"book":"Ugubutulu","chapter":"22","verse":"7","text":"Yesu kalonga, “Gupikaniri! Niza kanongola. Mbaka yakuwi yakavitenda visoweru vya umbuyi wa Mlungu yaviwera mushintola ashi.”"},{"book":"Ugubutulu","chapter":"22","verse":"8","text":"Neni Yohani, yanuviwoniti na kuvipikinira vitwatira avi. Pampikaniriti kala na kuwona, numsuntamaliriti makukama kulongolu kwa magulu ga ntumintumi gwa kumpindi ayu yakananguziyiti vitwatira avi, nfiriti kumguwira."},{"book":"Ugubutulu","chapter":"22","verse":"9","text":"Kumbiti yomberi kang'ambira, “Guleki! Neni ndo ntumintumi hera gambira gwenga na walongu waku wambuyi wa Mlungu na woseri yawagajimira malagaliru yagawera mushintola ashi. Gumguwiri Mlungu!”"},{"book":"Ugubutulu","chapter":"22","verse":"10","text":"Kayi kang'ambira, “Nagutula mfindiku visoweru vya umbuyi wa Mlungu yauwera mushintola ashi, toziya shipindi shapakwegera."},{"book":"Ugubutulu","chapter":"22","verse":"11","text":"Su yakatenda ukondola na kendereyi kutenda ukondola na yakawera mdoda kendereyi kuwera mdoda, yakatenda maheri na kongeri kutenda maheri na yakawera mnanagala na kongeri kuwera mnanagala.”"},{"book":"Ugubutulu","chapter":"22","verse":"12","text":"Yesu kalonga, “Gupikaniri! Nankwiza kanongola na lifupu mmawoku mwangu lyakumpanana kila yumu kulawirana na matendu gakuwi."},{"book":"Ugubutulu","chapter":"22","verse":"13","text":"Neni Alufa na Omega, gwa kwanja na gwa upeleru, yomberi mwanjiru gwa vintu vyoseri na yakavimalira vintu vyoseri.”"},{"book":"Ugubutulu","chapter":"22","verse":"14","text":"Mbaka yawu walii yawagulula nguwu zyawu, wapati kuwera na ukamilika ya kuliya libwajubwaju lya mtera gwa ukomu na kwingira mlushi kwa kupitira mumilyangu yakuwi."},{"book":"Ugubutulu","chapter":"22","verse":"15","text":"Aku kunja kwana wantu wana matendu madoda kumbiti wang'ang'a na wahawi na wahumba na walaga na yawaviguwira vinyagu na woseri yawafira kulonga upaya, hawalikali kunja lwa lushi."},{"book":"Ugubutulu","chapter":"22","verse":"16","text":"“Neni Yesu, numtuma ntumintumi gwangu gwa kumpindi kawagambiziyi ukapitawu wa vitwatira avi muvipinga vya wantu vyavimjimira Yesu. Neni ndo mwiwuka gwa lukolu lwa Dawudi. Neni ndo ntondu ya mandawira!”"},{"book":"Ugubutulu","chapter":"22","verse":"17","text":"Rohu wa Mlungu na Mdala gwa ndowa wankulonga, “Gwizi!”"},{"book":"Ugubutulu","chapter":"22","verse":"18","text":"Neni Yohani nuwaberiziya woseri yawapikanira visoweru vya umbuyi wa Mlungu vyaviwera mushintola ashi, Muntu yoseri pakongera shoseri muvitwatira avi, Mlungu hakamtendi katabiki kwa makomangu yagalembitwi mushintola ashi."},{"book":"Ugubutulu","chapter":"22","verse":"19","text":"Na muntu yoseri pakapungula shoseri muvisoweru vya umbuyi awu wa Mlungu yawuwera mushintola ashi, Mlungu hakampoki lifungu lyakuwi mumtera gwa ukomu na semu yakuwi mulushi lunanagala, vilii vyavilembitwi mushintola ashi."},{"book":"Ugubutulu","chapter":"22","verse":"20","text":"Nayomberi yakalaviya ukapitawu kuusu vitwatira avi kalonga, “Nakaka nankwiza kanongola.”"},{"book":"Ugubutulu","chapter":"22","verse":"21","text":"7 Manemu ga Mtuwa Yesu, gaweri pamuhera na mwenga. Yina hangu."}]}