{"data":[{"book":"ಧರ್ಮೋ","chapter":"12","verse":"1","text":"ನಿಮ್ಮ ಪೂರ್ವಿಕರ ದೇವರಾದ ಯೆಹೋವನು ನಿಮಗೆ ಸ್ವದೇಶವಾಗುವುದಕ್ಕೆ ಕೊಡುವ ದೇಶದಲ್ಲಿ ನೀವು ಭೂಮಿಯ ಮೇಲೆ ವಾಸಿಸುವ ಎಲ್ಲಾ ದಿನಗಳಲ್ಲಿ ಅನುಸರಿಸಬೇಕಾದ ಆಜ್ಞಾವಿಧಿಗಳು ಇವೇ:"},{"book":"ಧರ್ಮೋ","chapter":"12","verse":"2","text":"ನೀವು ಸ್ವಾಧೀನಮಾಡಿಕೊಳ್ಳುವ ದೇಶದ ಜನಾಂಗಗಳು ದೊಡ್ಡ ಬೆಟ್ಟಗಳ ಮೇಲೆಯೂ, ದಿಣ್ಣೆಗಳ ಮೇಲೆಯೂ ಹರಡಿಕೊಂಡು, ಮರಗಳ ಕೆಳಗೂ ತಮ್ಮ ದೇವರುಗಳನ್ನು ಆರಾಧಿಸುತ್ತಾರಷ್ಟೆ; ಆ ಸ್ಥಳಗಳನ್ನೆಲ್ಲಾ ನೀವು ತಪ್ಪದೆ ನಾಶಮಾಡಬೇಕು."},{"book":"ಧರ್ಮೋ","chapter":"12","verse":"3","text":"ಅವರ ಬಲಿಪೀಠಗಳನ್ನು ಕೆಡವಿ, ಅದರ ಪವಿತ್ರವಾದ ಕಲ್ಲುಕಂಬಗಳನ್ನು ಒಡೆದು, ಅಶೇರವೆಂಬ ವಿಗ್ರಹಸ್ತಂಭಗಳನ್ನು ಸುಟ್ಟು, ಅವರ ದೇವತಾಪ್ರತಿಮೆಗಳನ್ನು ಕಡಿದುಬಿಟ್ಟು ಆ ದೇವರುಗಳ ಹೆಸರೇ ಉಳಿಯದಂತೆ ಮಾಡಬೇಕು."},{"book":"ಧರ್ಮೋ","chapter":"12","verse":"4","text":"ಅವರು ಮಾಡಿದ ರೀತಿಯಲ್ಲಿ ನೀವು ನಿಮ್ಮ ದೇವರಾದ ಯೆಹೋವನನ್ನು ಪೂಜಿಸಬಾರದು."},{"book":"ಧರ್ಮೋ","chapter":"12","verse":"5","text":"ನಿಮ್ಮ ದೇವರಾದ ಯೆಹೋವನು ತನ್ನ ಹೆಸರನ್ನು ಸ್ಥಾಪಿಸಿಕೊಳ್ಳುವುದಕ್ಕೆ ನಿಮ್ಮನ್ನು ಎಲ್ಲಾ ಕುಲಗಳೊಳಗಿಂದ ಆರಿಸಿಕೊಳ್ಳುವನು. ನೀವು ಆ ಸ್ಥಳದಿಂದ ಆತನು ಆರಿಸಿಕೊಳ್ಳುವ ಸ್ಥಳಕ್ಕೆ ಸೇರಿ ಬರಬೇಕು. ಅಲ್ಲೇ ಆತನು ವಾಸಿಸುವನು."},{"book":"ಧರ್ಮೋ","chapter":"12","verse":"6","text":"ನೀವು ಸಮರ್ಪಿಸುವ ಸರ್ವಾಂಗಹೋಮ, ಯಜ್ಞಪಶುಗಳನ್ನೂ, ನಿಮ್ಮ ಬೆಳೆಯಲ್ಲಿ ದಶಮಾಂಶವನ್ನೂ, ಯಾಜಕರಿಗೋಸ್ಕರ ಪ್ರತ್ಯೇಕಿಸುವ ಪದಾರ್ಥಗಳನ್ನೂ, ಹರಕೆ ಕಾಣಿಕೆಗಳನ್ನೂ, ದನ ಮತ್ತು ಕುರಿಗಳ ಚೊಚ್ಚಲ ಮರಿಗಳನ್ನೂ ಆ ಸ್ಥಳಕ್ಕೆ ಮಾತ್ರ ತರಬೇಕು."},{"book":"ಧರ್ಮೋ","chapter":"12","verse":"7","text":"ಅಲ್ಲಿಯೇ ಆತನ ಸನ್ನಿಧಿಯಲ್ಲಿ ಊಟಮಾಡಿ, ನಿಮ್ಮ ದೇವರಾದ ಯೆಹೋವನು ನಿಮ್ಮ ಪ್ರಯತ್ನಗಳನ್ನು ಕೈಗೂಡುವಂತೆ ಮಾಡಿದ್ದಕ್ಕಾಗಿ ನೀವೂ ಮತ್ತು ನಿಮ್ಮ ಮನೆಗಳವರೂ ಸಂತೋಷದಿಂದಿರಬೇಕು."},{"book":"ಧರ್ಮೋ","chapter":"12","verse":"8","text":"ಈಗ ಈ ಸ್ಥಳದಲ್ಲಿ ನಾವು ನಡೆಕೊಳ್ಳುವಂತೆ ಎಲ್ಲರೂ ತಮ್ಮ ತಮ್ಮ ಮನಸ್ಸಿಗೆ ತೋರಿದಂತೆ ನಡೆಯಬಾರದು."},{"book":"ಧರ್ಮೋ","chapter":"12","verse":"9","text":"ನಿಮ್ಮ ದೇವರಾದ ಯೆಹೋವನು ನಿಮಗೆ ಕೊಡುವ ಸ್ವತ್ತಿಗೆ ಸೇರಿ ನೀವು ಇನ್ನೂ ವಿಶ್ರಾಂತಿ ಹೊಂದಲಿಲ್ಲವಲ್ಲಾ."},{"book":"ಧರ್ಮೋ","chapter":"12","verse":"10","text":"ಆದರೆ ನೀವು ಯೊರ್ದನ್ ನದಿಯನ್ನು ದಾಟಿ, ನಿಮ್ಮ ದೇವರಾದ ಯೆಹೋವನು ನಿಮಗೆ ಸ್ವತ್ತಾಗಿ ಕೊಡುವ ಆ ದೇಶದಲ್ಲಿ ಮನೆಮಾಡಿಕೊಂಡಿರುವಾಗ, ನಿಮ್ಮ ಸುತ್ತಲೂ ಶತ್ರುಗಳು ಯಾರೂ ಇಲ್ಲದಂತೆ ಯೆಹೋವನು ಮಾಡಿದ್ದರಿಂದ ನೀವು ನಿರ್ಭಯವಾಗಿರುವ ಕಾಲದಲ್ಲಿ,"},{"book":"ಧರ್ಮೋ","chapter":"12","verse":"11","text":"ನಾನು ನಿಮಗೆ ಆಜ್ಞಾಪಿಸಿದ ಎಲ್ಲಾ ಕಾಣಿಕೆಗಳನ್ನು ಅಂದರೆ ಸರ್ವಾಂಗಹೋಮಗಳೇ ಮುಂತಾದ ಯಜ್ಞಪಶುಗಳನ್ನೂ, ಬೆಳೆಯ ದಶಮಾಂಶಗಳನ್ನೂ, ಯೆಹೋವನಿಗೋಸ್ಕರ ಪ್ರತ್ಯೇಕಿಸುವ ಪದಾರ್ಥಗಳನ್ನೂ, ಹರಕೆಮಾಡಿದ ವಿಶೇಷವಾದ ಕಾಣಿಕೆಗಳನ್ನೂ ಇವುಗಳನ್ನೆಲ್ಲಾ ನಿಮ್ಮ ದೇವರಾದ ಯೆಹೋವನು ತನ್ನ ಹೆಸರನ್ನು ಸ್ಥಾಪಿಸುವುದಕ್ಕೆ ಆರಿಸಿಕೊಳ್ಳುವ ಸ್ಥಳಕ್ಕೇ ತರಬೇಕು."},{"book":"ಧರ್ಮೋ","chapter":"12","verse":"12","text":"ಅಲ್ಲಿ ನೀವೂ, ನಿಮ್ಮ ಗಂಡು ಹೆಣ್ಣು ಮಕ್ಕಳೂ, ದಾಸ ದಾಸಿಯರೂ ಮತ್ತು ನಿಮ್ಮೊಡನೆ ಸ್ವತ್ತನ್ನು ಹೊಂದದೆ ಇರುವ ನಿಮ್ಮ ಊರಿನ ಲೇವಿಯರೂ ನಿಮ್ಮ ದೇವರಾದ ಯೆಹೋವನ ಸನ್ನಿಧಿಯಲ್ಲಿ ಸಂತೋಷವಾಗಿರಬೇಕು."},{"book":"ಧರ್ಮೋ","chapter":"12","verse":"13","text":"ನೀವು ಕಂಡ ಕಂಡ ಸ್ಥಳಗಳಲ್ಲಿ ಸರ್ವಾಂಗಹೋಮಗಳನ್ನು ಸಮರ್ಪಿಸಬಾರದು, ನೋಡಿಕೊಳ್ಳಿರಿ."},{"book":"ಧರ್ಮೋ","chapter":"12","verse":"14","text":"ನಿಮ್ಮ ಕುಲಗಳಲ್ಲಿ ಯಾವುದೋ ಒಂದು ಕುಲದಲ್ಲಿ ಯೆಹೋವನು ಆರಿಸಿಕೊಳ್ಳುವ ಸ್ಥಳದಲ್ಲೇ ನಿಮ್ಮ ಸರ್ವಾಂಗಹೋಮಗಳನ್ನು ಸಮರ್ಪಿಸಬೇಕು; ಅಲ್ಲಿಯೇ ನಾನು ಆಜ್ಞಾಪಿಸಿದ ಎಲ್ಲಾ ಆಚಾರಗಳನ್ನು ನಡೆಸಬೇಕು."},{"book":"ಧರ್ಮೋ","chapter":"12","verse":"15","text":"ಆದರೆ ನೀವು ಎಲ್ಲಾ ಊರುಗಳಲ್ಲಿಯೂ ನಿಮ್ಮ ದೇವರಾದ ಯೆಹೋವನು ನಿಮ್ಮನ್ನು ಅಭಿವೃದ್ಧಿಪಡಿಸಿದ ಮೇರೆಗೆ ಪಶುಗಳನ್ನು ಇಷ್ಟಾನುಸಾರವಾಗಿ ಕೊಯಿದು ಊಟಮಾಡಬಹುದು. ಶುದ್ಧರೂ ಮತ್ತು ಅಶುದ್ಧರೂ ಜಿಂಕೆದುಪ್ಪಿಗಳ ಮಾಂಸವನ್ನು ತಿನ್ನುವ ಪ್ರಕಾರ ಇವುಗಳನ್ನು ತಿನ್ನಬಹುದು."},{"book":"ಧರ್ಮೋ","chapter":"12","verse":"16","text":"ರಕ್ತವನ್ನು ಮಾತ್ರ ತಿನ್ನಬಾರದು; ಅದನ್ನು ನೀರಿನಂತೆ ಭೂಮಿಯ ಮೇಲೆ ಸುರಿದುಬಿಡಬೇಕು."},{"book":"ಧರ್ಮೋ","chapter":"12","verse":"17","text":"ಧಾನ್ಯ, ದ್ರಾಕ್ಷಿ, ಎಣ್ಣೇಕಾಯಿ ಈ ಬೆಳೆಗಳ ದಶಮಾಂಶಗಳನ್ನೂ, ದನ ಮತ್ತು ಕುರಿಗಳ ಚೊಚ್ಚಲು ಮರಿಗಳನ್ನೂ, ಹರಕೆಮಾಡಿದ ಪದಾರ್ಥಗಳನ್ನೂ, ಕಾಣಿಕೆಗಳನ್ನೂ, ಯಾಜಕರಿಗೋಸ್ಕರ ಪ್ರತ್ಯೇಕಿಸಿದ ಪದಾರ್ಥಗಳನ್ನೂ ನಿಮ್ಮ ನಿಮ್ಮ ಊರುಗಳಲ್ಲಿ ತಿನ್ನಬಾರದು."},{"book":"ಧರ್ಮೋ","chapter":"12","verse":"18","text":"ನಿಮ್ಮ ದೇವರಾದ ಯೆಹೋವನು ಆಯ್ದುಕೊಳ್ಳುವ ಸ್ಥಳದಲ್ಲೇ ಆತನ ಸನ್ನಿಧಿಯಲ್ಲಿ ಅವುಗಳನ್ನು ಊಟಮಾಡಬೇಕು. ನಿಮ್ಮ ಎಲ್ಲಾ ಪ್ರಯತ್ನಗಳು ಕೈಗೂಡಿದ್ದಕ್ಕಾಗಿ ನೀವು ನಿಮ್ಮ ದೇವರಾದ ಯೆಹೋವನ ಸನ್ನಿಧಿಯಲ್ಲಿ ಸಂತೋಷದಿಂದಿದ್ದು, ನೀವೂ, ನಿಮ್ಮ ಗಂಡು ಹೆಣ್ಣು ಮಕ್ಕಳೂ, ಆಳುಗಳೂ ಮತ್ತು ನಿಮ್ಮ ಊರಿನಲ್ಲಿರುವ ಲೇವಿಯರೂ ಇಂಥವುಗಳನ್ನು ಊಟಮಾಡಬೇಕು."},{"book":"ಧರ್ಮೋ","chapter":"12","verse":"19","text":"ನೀವು ನಿಮ್ಮ ದೇಶದಲ್ಲಿ ಇರುವ ತನಕ ಲೇವಿಯರನ್ನು ಕೈಬಿಡಬಾರದು, ಜ್ಞಾಪಕವಿರಲಿ."},{"book":"ಧರ್ಮೋ","chapter":"12","verse":"20","text":"ನಿಮ್ಮ ದೇವರಾದ ಯೆಹೋವನು ನಿಮಗೆ ವಾಗ್ದಾನ ಮಾಡಿದಂತೆ ನಿಮ್ಮ ರಾಜ್ಯವನ್ನು ವಿಸ್ತರಿಸಿದಾಗ ನೀವು, “ನಾವು ಮಾಂಸಾಹಾರವನ್ನು ಊಟಮಾಡಬೇಕು” ಎಂದು ನೀವು ಇಷ್ಟಪಟ್ಟರೆ ಮಾಂಸಾಹಾರವನ್ನು ಮಾಡಬಹುದು."},{"book":"ಧರ್ಮೋ","chapter":"12","verse":"21","text":"ನಿಮ್ಮ ದೇವರಾದ ಯೆಹೋವನು ತನ್ನ ಹೆಸರನ್ನು ಸ್ಥಾಪಿಸಿಕೊಳ್ಳುವುದಕ್ಕಾಗಿ ಆರಿಸಿಕೊಂಡ ಸ್ಥಳವು ನಿಮಗೆ ದೂರವಾದರೆ, ಆತನು ನಿಮಗೆ ಅನುಗ್ರಹಿಸಿದ ದನ ಮತ್ತು ಕುರಿಗಳಲ್ಲಿ ಬೇಕಾದಷ್ಟನ್ನು ನಾನು ಅಪ್ಪಣೆಕೊಟ್ಟ ಮೇರೆಗೆ ನೀವು ಕೊಯಿದು ನಿಮ್ಮ ಊರಲ್ಲೇ ಊಟಮಾಡಬಹುದು."},{"book":"ಧರ್ಮೋ","chapter":"12","verse":"22","text":"ಜಿಂಕೆದುಪ್ಪಿಗಳನ್ನು ಶುದ್ಧರೂ ಮತ್ತು ಅಶುದ್ಧರೂ ತಿನ್ನುವ ಪ್ರಕಾರ ದನ ಮತ್ತು ಕುರಿಗಳನ್ನೂ ತಿನ್ನಬಹುದು."},{"book":"ಧರ್ಮೋ","chapter":"12","verse":"23","text":"ಆದರೆ ರಕ್ತವು ಜೀವಾಧಾರವಾದ್ದರಿಂದ ಮಾಂಸದೊಡನೆ ರಕ್ತವನ್ನು ತಿನ್ನಲೇ ಕೂಡದೆಂಬುದನ್ನು ಜ್ಞಾಪಕದಲ್ಲಿಡಿರಿ. ಪಶುಮಾಂಸದೊಡನೆ ಅದರ ಜೀವಾಧಾರವಾದದ್ದನ್ನೂ ತಿನ್ನಬಾರದಷ್ಟೆ."},{"book":"ಧರ್ಮೋ","chapter":"12","verse":"24","text":"ಅದನ್ನು ತಿನ್ನದೆ, ನೀರಿನಂತೆ ಭೂಮಿಯ ಮೇಲೆ ಸುರಿದುಬಿಡಬೇಕು."},{"book":"ಧರ್ಮೋ","chapter":"12","verse":"25","text":"ನೀವು ಅದನ್ನು ತಿನ್ನದೆ ಯೆಹೋವನಿಗೆ ಮೆಚ್ಚಿಗೆಯಾಗಿರುವುದನ್ನು ನಡಿಸಿದರೆ ನಿಮಗೂ ಮತ್ತು ನಿಮ್ಮ ಸಂತತಿಯವರಿಗೂ ಶುಭವುಂಟಾಗುವುದು."},{"book":"ಧರ್ಮೋ","chapter":"12","verse":"26","text":"ಆದರೆ ನಿಮ್ಮ ಬಳಿಯಲ್ಲಿರುವ ದೇವರ ವಸ್ತುಗಳನ್ನೂ ಹರಕೆಮಾಡಿದ್ದನ್ನೂ ಯೆಹೋವನು ಆರಿಸಿಕೊಂಡ ಸ್ಥಳಕ್ಕೇ ತೆಗೆದುಕೊಂಡು ಹೋಗಬೇಕು."},{"book":"ಧರ್ಮೋ","chapter":"12","verse":"27","text":"ಸರ್ವಾಂಗ ಹೋಮಗಳನ್ನು ಸಮರ್ಪಿಸುವಾಗ, ರಕ್ತ ಮಾಂಸಗಳೆರಡನ್ನೂ ನಿಮ್ಮ ದೇವರಾದ ಯೆಹೋವನ ಯಜ್ಞವೇದಿಯಲ್ಲಿ ದಹಿಸಿಬಿಡಬೇಕು. ಸಮಾಧಾನ ಯಜ್ಞಗಳನ್ನು ಮಾಡುವಾಗ ರಕ್ತವನ್ನು ಆತನ ಯಜ್ಞವೇದಿಯ ಮೇಲೆ ಸುರಿದುಬಿಟ್ಟು ಮಾಂಸವನ್ನು ಊಟಮಾಡಬೇಕು."},{"book":"ಧರ್ಮೋ","chapter":"12","verse":"28","text":"ನಾನು ಬೋಧಿಸುವ ಈ ಎಲ್ಲಾ ಆಜ್ಞೆಗಳಿಗೆ ನೀವು ಚೆನ್ನಾಗಿ ಕಿವಿಗೊಟ್ಟು, ಅವುಗಳನ್ನು ಅನುಸರಿಸಿ, ನಿಮ್ಮ ದೇವರಾದ ಯೆಹೋವನಿಗೆ ಒಳ್ಳೆಯದೂ ಹಾಗು ಯುಕ್ತವೂ ಆಗಿರುವುದನ್ನು ಮಾಡಿದರೆ ನಿಮಗೂ ಮತ್ತು ನಿಮ್ಮ ಸಂತತಿಯವರಿಗೂ ಸದಾಕಾಲ ಶುಭವುಂಟಾಗುವುದು."},{"book":"ಧರ್ಮೋ","chapter":"12","verse":"29","text":"ನೀವು ಸ್ವಾಧೀನಮಾಡಿಕೊಳ್ಳುವುದಕ್ಕೆ ಹೋಗುವ ದೇಶದ ಜನಾಂಗಗಳನ್ನು ನಿಮ್ಮ ದೇವರಾದ ಯೆಹೋವನು ನಿಮ್ಮ ಮುಂದೆ ನಾಶಮಾಡಿದ ಮೇಲೆ ನೀವು ಅವರ ದೇಶವನ್ನು ವಶಮಾಡಿಕೊಂಡು ಅದರಲ್ಲಿ ವಾಸವಾಗಿರುವಾಗ"},{"book":"ಧರ್ಮೋ","chapter":"12","verse":"30","text":"ನೀವು ಭ್ರಮೆಗೊಂಡು ನಿಮ್ಮ ಎದುರಿನಿಂದ ನಾಶವಾಗಿ ಹೋದವರ ದುಷ್ಟಪದ್ಧತಿಗಳನ್ನು ಅನುಸರಿಸಬಾರದು. ನೀವು, “ಈ ದೇಶದ ಜನರು ತಮ್ಮ ದೇವರುಗಳನ್ನು ಹೇಗೆ ಸೇವಿಸುತ್ತಿದ್ದರೋ ಹಾಗೆಯೇ ನಾವೂ ಸೇವಿಸುವೆವು” ಎಂದು ಹೇಳಿಕೊಳ್ಳುವವರಾಗಿ ಅವರ ದೇವರುಗಳ ವಿಷಯದಲ್ಲಿ ವಿಚಾರಣೆಯನ್ನು ಎಷ್ಟು ಮಾತ್ರವೂ ಮಾಡಬಾರದು."},{"book":"ಧರ್ಮೋ","chapter":"12","verse":"31","text":"ಯೆಹೋವನಿಗೆ ಅಸಹ್ಯವಾಗಿರುವ ಹಲವು ಕೆಟ್ಟಕೆಲಸಗಳನ್ನು ಅವರು ತಮ್ಮ ದೇವತೆಗಳಿಗೋಸ್ಕರ ನಡಿಸುತ್ತಾರಲ್ಲಾ. ತಮ್ಮ ಗಂಡು ಹೆಣ್ಣು ಮಕ್ಕಳನ್ನು ತಮ್ಮ ದೇವತೆಗಳಿಗೋಸ್ಕರ ಬೆಂಕಿಯಲ್ಲಿ ಸುಡುತ್ತಾರಲ್ಲಾ. ನೀವು ನಿಮ್ಮ ದೇವರಾದ ಯೆಹೋವನನ್ನು ಹಾಗೆ ಸೇವಿಸಲೇಬಾರದು."},{"book":"ಧರ್ಮೋ","chapter":"12","verse":"32","text":"ನಾನು ನಿಮಗೆ ಆಜ್ಞಾಪಿಸುವದನ್ನೆಲ್ಲಾ ನೀವು ಅನುಸರಿಸಲೇಬೇಕು; ಅದಕ್ಕೆ ಏನೂ ಸೇರಿಸಬಾರದು; ಅದರಿಂದ ಏನೂ ತೆಗೆದುಬಿಡಬಾರದು."}]}