{"data":[{"book":"ಧರ್ಮೋ","chapter":"29","verse":"1","text":"ಯೆಹೋವನು ಹೋರೇಬಿನಲ್ಲಿ ಇಸ್ರಾಯೇಲರೊಡನೆ ಮಾಡಿದ ನಿಬಂಧನೆ ಅಲ್ಲದೆ, ಆತನು ಮೋವಾಬ್ಯರ ದೇಶದಲ್ಲಿ ಅವರೊಡನೆ ಮಾಡಬೇಕೆಂದು ಮೋಶೆಗೆ ಆಜ್ಞಾಪಿಸಿದ ಒಡಂಬಡಿಕೆಯ ವಚನಗಳು."},{"book":"ಧರ್ಮೋ","chapter":"29","verse":"2","text":"ಮೋಶೆ ಇಸ್ರಾಯೇಲರನ್ನು ಕರೆದು, “ಯೆಹೋವನು ಐಗುಪ್ತದೇಶದಲ್ಲಿ ನಿಮ್ಮ ಕಣ್ಣುಮುಂದೆ ಫರೋಹನಿಗೂ, ಅವನ ಪರಿವಾರದವರಿಗೂ ಮತ್ತು"},{"book":"ಧರ್ಮೋ","chapter":"29","verse":"3","text":"ಸಮಸ್ತ ಪ್ರಜೆಗಳಿಗೂ ಮಾಡಿದವುಗಳನ್ನು ನೋಡಿದ್ದೀರಿ. ಮಹಾಪರಿಶೋಧನೆ, ಉತ್ಪಾತ ಮತ್ತು ಮಹತ್ಕಾರ್ಯಗಳನ್ನು ನೀವು ನೋಡೇ ನೋಡಿದ್ದೀರಿ."},{"book":"ಧರ್ಮೋ","chapter":"29","verse":"4","text":"ಆದರೂ ಗ್ರಹಿಸುವ ಬುದ್ಧಿ, ನೋಡುವ ಕಣ್ಣು ಮತ್ತು ಕೇಳುವ ಕಿವಿ ಇವುಗಳನ್ನು ಯೆಹೋವನು ಇಂದಿನವರೆಗೂ ನಿಮಗೆ ಅನುಗ್ರಹಿಸಲಿಲ್ಲ."},{"book":"ಧರ್ಮೋ","chapter":"29","verse":"5","text":"ನಲ್ವತ್ತು ವರ್ಷ ನಾನು ನಿಮ್ಮನ್ನು ಅರಣ್ಯದಲ್ಲಿ ನಡೆಸಿಕೊಂಡು ಬಂದಿದ್ದೇನೆ. ನಿಮ್ಮ ಮೈಮೇಲಿದ್ದ ಉಡುಪು ಹರಿಯಲ್ಲಿಲ್ಲ ಅಥವಾ ಕಾಲಿನಲ್ಲಿದ್ದ ಕೆರವಾಗಲಿ ಸವೆದು ಹೋಗಲಿಲ್ಲ;"},{"book":"ಧರ್ಮೋ","chapter":"29","verse":"6","text":"ನೀವು ರೊಟ್ಟಿಯನ್ನು ತಿನ್ನಲಿಲ್ಲ, ದ್ರಾಕ್ಷಾರಸವನ್ನಾಗಲಿ ಯಾವ ಮದ್ಯವನ್ನಾಗಲಿ ಕುಡಿಯಲೇ ಇಲ್ಲ. ಯೆಹೋವನೇ ನಿಮ್ಮ ದೇವರು ಎಂಬುದು ನಿಮಗೆ ತಿಳಿಯಬೇಕೆಂಬ ಉದ್ದೇಶದಿಂದ ಹೀಗಾಯಿತು."},{"book":"ಧರ್ಮೋ","chapter":"29","verse":"7","text":"ನೀವು ಈ ಸ್ಥಳಕ್ಕೆ ಬಂದಾಗ ಹೆಷ್ಬೋನಿನ ಅರಸನಾದ ಸೀಹೋನನೂ, ಬಾಷಾನಿನ ಅರಸನಾದ ಓಗನೂ ನಮ್ಮೊಡನೆ ಯುದ್ಧಮಾಡುವುದಕ್ಕೆ ಬರಲಾಗಿ ನಾವು ಅವರನ್ನು ಸೋಲಿಸಿದೆವು."},{"book":"ಧರ್ಮೋ","chapter":"29","verse":"8","text":"ಅವರ ರಾಜ್ಯಗಳನ್ನು ಸ್ವಾಧೀನಮಾಡಿಕೊಂಡು ರೂಬೇನ್ಯರಿಗೂ, ಗಾದ್ಯರಿಗೂ ಹಾಗು ಮನಸ್ಸೆ ಕುಲದವರಲ್ಲಿ ಅರ್ಧಜನರಿಗೂ ಸ್ವತ್ತಾಗಿ ಕೊಟ್ಟೆವಷ್ಟೆ."},{"book":"ಧರ್ಮೋ","chapter":"29","verse":"9","text":"ಈ ಸಂಗತಿಗಳನ್ನೆಲ್ಲಾ ನೀವು ಜ್ಞಾಪಕಮಾಡಿಕೊಂಡು ಈ ಒಡಂಬಡಿಕೆಯ ವಾಕ್ಯಗಳನ್ನು ಅನುಸರಿಸಿ ನಡೆಯಬೇಕು; ಆಗ ನೀವು ನಡಿಸುವ ಎಲ್ಲಾ ಕೆಲಸಗಳಲ್ಲಿಯೂ ಜಾಣರಾಗಿ ಅಭಿವೃದ್ಧಿಹೊಂದುವಿರಿ."},{"book":"ಧರ್ಮೋ","chapter":"29","verse":"10","text":"ಇಸ್ರಾಯೇಲ್ ಪುರುಷರೇ, ನೀವೆಲ್ಲರೂ ಈಹೊತ್ತು ನಿಮ್ಮ ದೇವರಾದ ಯೆಹೋವನ ಸನ್ನಿಧಿಯಲ್ಲಿ ನಿಂತಿರುವುದಕ್ಕೆ ಕಾರಣವೇನೆಂದರೆ, ನಿಮ್ಮ ದೇವರಾದ ಯೆಹೋವನು ನಿಮಗೆ ಹೇಳಿದಂತೆ ನಿಮ್ಮ ಪ್ರಧಾನರು, ಗೋತ್ರದವರು, ಹಿರಿಯರು, ಅಧಿಕಾರಿಗಳು,"},{"book":"ಧರ್ಮೋ","chapter":"29","verse":"11","text":"ಹೆಂಗಸರು, ಮಕ್ಕಳು, ನಿಮ್ಮ ಪಾಳೆಯದಲ್ಲಿರುವ ಅನ್ಯರಾದ ಕಟ್ಟಿಗೆ ಒಡೆಯುವವರು ಮತ್ತು ನೀರು ಸೇದುವವರು ಮುಂತಾದ ಆಳುಗಳು,"},{"book":"ಧರ್ಮೋ","chapter":"29","verse":"12","text":"ಹೀಗೆ ನಿಮ್ಮೆಲ್ಲರ ಸಂಗಡ ಈ ಹೊತ್ತು ನಿಮ್ಮ ದೇವರಾದ ಯೆಹೋವನು ಪ್ರಮಾಣಪೂರ್ವಕವಾಗಿ ಒಂದು ಒಡಂಬಡಿಕೆಯನ್ನು ಮಾಡಿಕೊಳ್ಳುತ್ತಾನೆ. ನೀವು ಅದರಲ್ಲಿ ಸೇರುವುದಕ್ಕಾಗಿ ಕೂಡಿಬಂದಿದ್ದೀರಿ. ನಿಮ್ಮ ದೇವರಾದ ಯೆಹೋವನು ನಿಮಗೆ ಹೇಳಿದಂತೆ,"},{"book":"ಧರ್ಮೋ","chapter":"29","verse":"13","text":"ನಿಮ್ಮ ಪೂರ್ವಿಕರಾದ ಅಬ್ರಹಾಮ್, ಇಸಾಕ್ ಮತ್ತು ಯಾಕೋಬರಿಗೆ ವಾಗ್ದಾನ ಮಾಡಿದಂತೆಯೂ ನಿಮ್ಮನ್ನು ತನಗೆ ಸ್ವಕೀಯಜನರನ್ನಾಗಿಯೂ, ತನ್ನನ್ನು ನಿಮಗೆ ದೇವರನ್ನಾಗಿಯೂ ಸ್ಥಾಪಿಸಿಕೊಳ್ಳುತ್ತಾನೆ."},{"book":"ಧರ್ಮೋ","chapter":"29","verse":"14","text":"“ಆತನು ಈ ಒಡಂಬಡಿಕೆಯನ್ನು ಕೇವಲ ನಮ್ಮೊಡನೆ ಮಾಡಿಕೊಳ್ಳುವುದಿಲ್ಲ."},{"book":"ಧರ್ಮೋ","chapter":"29","verse":"15","text":"ನಮ್ಮ ದೇವರಾದ ಯೆಹೋವನ ಸನ್ನಿಧಿಯಲ್ಲಿ ಸಿದ್ಧರಾಗಿ ನಿಂತಿರುವ ನಮ್ಮೊಡನೆ ಮತ್ತು ಮುಂದೆ ಹುಟ್ಟುವ ನಮ್ಮ ಸಂತತಿಯವರೊಡನೆಯೂ ಪ್ರಮಾಣಪೂರ್ವಕವಾದ ಈ ಒಡಂಬಡಿಕೆಯನ್ನು ಮಾಡಿಕೊಳ್ಳುವವನಾಗಿದ್ದಾನೆ."},{"book":"ಧರ್ಮೋ","chapter":"29","verse":"16","text":"ನಾವು ಐಗುಪ್ತದೇಶದಲ್ಲಿ ವಾಸಮಾಡಿದ್ದೂ ಹಾಗೂ ಅನೇಕ ಜನಾಂಗಗಳ ಪ್ರದೇಶಗಳನ್ನು ದಾಟಿಬಂದದ್ದೂ ನಿಮಗೆ ತಿಳಿದೇ ಇದೆ."},{"book":"ಧರ್ಮೋ","chapter":"29","verse":"17","text":"ಆ ಜನಾಂಗಗಳಲ್ಲಿ ನಡೆಯುವ ಅಸಹ್ಯವಾದ ಆಚಾರಗಳನ್ನೂ ಹಾಗು ಅವರು ಮರ, ಕಲ್ಲು, ಬೆಳ್ಳಿ ಮತ್ತು ಬಂಗಾರ ಇವುಗಳಿಂದ ಮಾಡಿಕೊಂಡು ಪೂಜಿಸುವ ಬೊಂಬೆಗಳನ್ನೂ ನೋಡಿದ್ದೀರಿ."},{"book":"ಧರ್ಮೋ","chapter":"29","verse":"18","text":"“ಎಚ್ಚರಿಕೆಯಿಂದಿರಿ, ನಮ್ಮ ದೇವರಾದ ಯೆಹೋವನನ್ನು ಬಿಟ್ಟು ಆ ಜನಾಂಗಗಳ ದೇವರುಗಳನ್ನು ಸೇವಿಸುವ ಯಾವ ಕುಲವಾಗಲಿ, ಕುಟುಂಬವಾಗಲಿ, ಸ್ತ್ರೀಯರಾಗಲಿ, ಪುರುಷರಾಗಲಿ ನಿಮ್ಮಲ್ಲಿ ಇರಲೇ ಬಾರದು; ನಿಮ್ಮಲ್ಲಿ ಯಾವ ವಿಷದ ಬಳ್ಳಿಯ ಬೇರೂ ಇರಬಾರದು."},{"book":"ಧರ್ಮೋ","chapter":"29","verse":"19","text":"ಶಾಪದಿಂದ ಕೂಡಿರುವ ಈ ಪ್ರತಿಜ್ಞೆಯನ್ನು ಕೇಳಿದ ಯಾವನಾದರೂ ತನ್ನೊಳಗೆ, ‘ನಾನು ಹಟವನ್ನು ಹಿಡಿದು ಅವಿಧೇಯನಾದರೂ ನನಗೆ ಕ್ಷೇಮವಾಗಿಯೇ ಇರುವುದು’ ಅಂದುಕೊಂಡು ಹಿಗ್ಗಬಾರದು. ಹಾಗೆ ಮಾಡುವವನು ದೋಷಿಗಳಿಗೂ ಮತ್ತು ನಿರ್ದೋಷಿಗಳಿಗೂ ನಾಶನವನ್ನು ಉಂಟುಮಾಡುವವನಾಗಿರುತ್ತಾನೆ."},{"book":"ಧರ್ಮೋ","chapter":"29","verse":"20","text":"ಯೆಹೋವನು ಅಂಥವನನ್ನು ಎಂದಿಗೂ ಕ್ಷಮಿಸದೆ ಬಹಳ ಮಹಾಕೋಪದಿಂದ, ತನ್ನ ಗೌರವವನ್ನು ಕಾಪಾಡಿಕೊಳ್ಳುವವನಾಗಿ ಈ ಗ್ರಂಥದಲ್ಲಿ ಬರೆದಿರುವ ಎಲ್ಲಾ ಶಾಪೋಕ್ತಿಗಳಿಗೂ ಅವನನ್ನು ಗುರಿಪಡಿಸಿ ಅವನ ಹೆಸರನ್ನು ಭೂಮಿಯ ಮೇಲೆ ಇಲ್ಲದಂತೆ ಮಾಡುವನು."},{"book":"ಧರ್ಮೋ","chapter":"29","verse":"21","text":"ಈ ಧರ್ಮಶಾಸ್ತ್ರದಲ್ಲಿ ಬರೆದಿರುವ ನಿಬಂಧನೆಯನ್ನು ಮೀರುವವರಿಗೆ ಉಂಟಾಗುವ ಶಾಪಗಳು ಅವನಲ್ಲಿ ನೆರವೇರಲೆಂದು ಯೆಹೋವನು ಅವನನ್ನು ಇಸ್ರಾಯೇಲರ ಎಲ್ಲಾ ಕುಲಗಳಿಂದ 29:21 ಅಥವಾ ಅವನನ್ನು ಕೆಟ್ಟ ದೃಷ್ಟಾಂತವಾಗಿ ಮಾಡುವನು.ಪ್ರತ್ಯೇಕಿಸಿ ದಂಡಿಸುವನು."},{"book":"ಧರ್ಮೋ","chapter":"29","verse":"22","text":"“ಮುಂದೆ ಹುಟ್ಟುವ ನಿಮ್ಮ ಸಂತತಿಯವರೂ ದೇಶಾಂತರಗಳಿಂದ ಬರುವ ಅನ್ಯರೂ ನಿಮ್ಮ ದೇಶಕ್ಕೆ ಯೆಹೋವನು ಉಂಟುಮಾಡಿದ ರೋಗ ಮತ್ತು ಉಪದ್ರವಗಳನ್ನು ಕಂಡು ಆಶ್ಚರ್ಯಪಡುವರು."},{"book":"ಧರ್ಮೋ","chapter":"29","verse":"23","text":"ಎಲ್ಲಾ ಜನಾಂಗಗಳವರೂ ನಿಮ್ಮ ದೇಶವು ಯಾವ ವ್ಯವಸಾಯವೂ ಇಲ್ಲದೆ, ಹುಲ್ಲಾದರೂ ಬೆಳೆಯದೆ, ಹಾಳುಬಿದ್ದಿರುವುದನ್ನು ಕಾಣುವರು. ಯೆಹೋವನು ಕೋಪ ಮತ್ತು ರೋಷದಿಂದ ಕೆಡವಿದ ಸೊದೋಮ್ ಮತ್ತು ಗೊಮೋರ, ಅದ್ಮಾ ಮತ್ತು ಚೆಬೋಯಿಮ್ ಎಂಬ ಪಟ್ಟಣಗಳ ಪ್ರದೇಶದಂತೆ ಸುಟ್ಟು ಹೋಗಿ, ಎಲ್ಲಾ ಕಡೆಗಳಲ್ಲಿಯೂ ಗಂಧಕ ಉಪ್ಪುಗಳಿಂದ ತುಂಬಿರುವುದನ್ನು ಕಂಡು,"},{"book":"ಧರ್ಮೋ","chapter":"29","verse":"24","text":"‘ಯೆಹೋವನು ಈ ದೇಶಕ್ಕೆ ಹೀಗೆ ಮಾಡಿದ್ದೇಕೆ? ಇಂಥ ಕೋಪಾಗ್ನಿಗೆ ಕಾರಣವೇನಿದ್ದೀತು?’ ಎಂಬುದಾಗಿ ವಿಚಾರಿಸುವರು."},{"book":"ಧರ್ಮೋ","chapter":"29","verse":"25","text":"ಅದಕ್ಕೆ ಜನರು, ‘ಈ ದೇಶದವರ ಪೂರ್ವಿಕರ ದೇವರಾದ ಯೆಹೋವನು ಅವರನ್ನು ಐಗುಪ್ತದೇಶದಿಂದ ಬಿಡಿಸಿದ ಮೇಲೆ ಅವರೊಡನೆ ಮಾಡಿದ ಒಡಂಬಡಿಕೆಯನ್ನು ಅವರು ಉಲ್ಲಂಘಿಸಿದರು."},{"book":"ಧರ್ಮೋ","chapter":"29","verse":"26","text":"ಅವರು ತಮಗೆ ನೇಮಿಸಲ್ಪಡದೆಯೂ ಮತ್ತು ಗೊತ್ತಿಲ್ಲದೆಯೂ ಇದ್ದ ಇತರ ದೇವರುಗಳನ್ನು ಸೇವಿಸಿ ಪೂಜಿಸಿದ್ದರಿಂದ,"},{"book":"ಧರ್ಮೋ","chapter":"29","verse":"27","text":"ಯೆಹೋವನು ಅವರ ದೇಶದ ಮೇಲೆ ಕೋಪಮಾಡಿ, ಈ ಗ್ರಂಥದಲ್ಲಿ ಬರೆದಿರುವ ಶಾಪಗಳನ್ನು ಅವರ ಮೇಲೆ ಬರಮಾಡಿದನು."},{"book":"ಧರ್ಮೋ","chapter":"29","verse":"28","text":"ಅವನು ಮಹಾಕೋಪೋದ್ರೇಕದಿಂದ ಆ ಜನರನ್ನು ದೇಶದಿಂದ ಕಿತ್ತುಹಾಕಿ, ಈಗ ಅನುಭವಕ್ಕೆ ಬಂದಿರುವಂತೆ ದೇಶಾಂತರದಲ್ಲಿ ಹಾಕಿಬಿಟ್ಟನು’ ಎಂದು ಉತ್ತರ ಕೊಡುವರು."},{"book":"ಧರ್ಮೋ","chapter":"29","verse":"29","text":"“ರಹಸ್ಯವಾದವುಗಳು ನಮ್ಮ ದೇವರಾದ ಯೆಹೋವನವು; ಆದರೆ ಆತನಿಂದ ಪ್ರಕಟವಾದವುಗಳು ಸದಾ ನಮ್ಮ ಮತ್ತು ನಮ್ಮ ಸಂತತಿಯವರ ಪಾಲಾಗಿರುವುದರಿಂದ ನಾವು ಈ ಧರ್ಮಶಾಸ್ತ್ರನಿಯಮಗಳನ್ನು ಅನುಸರಿಸಿ ನಡೆಯಬೇಕಾದ ಹಂಗಿನಲ್ಲಿದ್ದೇವೆ.”"}]}