{"data":[{"book":"ଦାନିୟେଲ","chapter":"4","verse":"1","text":"ସମୁଦାୟ ପୃଥିବୀନିବାସୀ ଯାବତୀୟ ଗୋଷ୍ଠୀ, ଦେଶୀୟ ଓ ଭାଷାବାଦୀ ଲୋକମାନଙ୍କ ପ୍ରତି ନବୂଖଦ୍‍ନିତ୍ସର ରାଜାର (ବିଜ୍ଞାପନ); “ତୁମ୍ଭମାନଙ୍କର ବାହୁଲ୍ୟ ରୂପେ ଶାନ୍ତି ହେଉ।"},{"book":"ଦାନିୟେଲ","chapter":"4","verse":"2","text":"ସର୍ବୋପରିସ୍ଥ ପରମେଶ୍ୱର ମୋର ପକ୍ଷରେ ଯେଉଁ ଯେଉଁ ଚିହ୍ନ ଓ ଆଶ୍ଚର୍ଯ୍ୟକ୍ରିୟା ସାଧନ କରିଅଛନ୍ତି, ତାହାସବୁ ପ୍ରଚାର କରିବାକୁ ମୋର ଉଚିତ ବୋଧ ହେଲା।"},{"book":"ଦାନିୟେଲ","chapter":"4","verse":"3","text":"ତାହାଙ୍କର ଚିହ୍ନସକଳ କିପରି ମହତ"},{"book":"ଦାନିୟେଲ","chapter":"4","verse":"4","text":"ମୁଁ ନବୂଖଦ୍‍ନିତ୍ସର ଆପଣା ଗୃହରେ ଶାନ୍ତିରେ ଥିଲି ଓ ଆପଣା ପ୍ରାସାଦରେ ତେଜସ୍ୱୀ ଥିଲି।"},{"book":"ଦାନିୟେଲ","chapter":"4","verse":"5","text":"ମୁଁ ଗୋଟିଏ ସ୍ୱପ୍ନ ଦେଖିଲି, ତାହା ମୋତେ ଭୀତ କରାଇଲା ଓ ଶଯ୍ୟା ଉପରେ ମୋର ଚିନ୍ତା ଓ ମନର ଦର୍ଶନ ମୋତେ ଉଦ୍‍ବିଗ୍ନ କଲା।"},{"book":"ଦାନିୟେଲ","chapter":"4","verse":"6","text":"ଏହେତୁ ସ୍ୱପ୍ନର ଅର୍ଥ ମୋତେ ଜଣାଇବା ନିମନ୍ତେ ମୁଁ ବାବିଲର ସମସ୍ତ ବିଦ୍ୱାନ୍‍ ଲୋକଙ୍କୁ ମୋʼ ନିକଟକୁ ଆଣିବା ପାଇଁ ଆଜ୍ଞା କଲି;"},{"book":"ଦାନିୟେଲ","chapter":"4","verse":"7","text":"ତହିଁରେ ମନ୍ତ୍ରବେତ୍ତା, ଗଣକ, କଲ୍‍ଦୀୟ ଓ ଶୁଭାଶୁଭବାଦୀମାନେ ମୋʼ ନିକଟକୁ ଆସିଲେ; ପୁଣି, ମୁଁ ସେମାନଙ୍କୁ ସ୍ୱପ୍ନ ଜଣାଇଲି; ମାତ୍ର ସେମାନେ ତହିଁର ଅର୍ଥ ମୋତେ କହି ପାରିଲେ ନାହିଁ।"},{"book":"ଦାନିୟେଲ","chapter":"4","verse":"8","text":"ମାତ୍ର ଅବଶେଷରେ ମୋʼ ଦେବତାର ନାମାନୁସାରେ ବେଲ୍‍ଟଶତ୍ସର ନାମବିଶିଷ୍ଟ ଦାନିୟେଲ ମୋʼ ନିକଟକୁ ଆସିଲେ, ତାଙ୍କ ଅନ୍ତରରେ ପବିତ୍ର ଦେବଗଣର ଆତ୍ମା ଅଛନ୍ତି; ପୁଣି, ମୁଁ ତାଙ୍କୁ ସ୍ୱପ୍ନଟି ଜଣାଇ କହିଲି,"},{"book":"ଦାନିୟେଲ","chapter":"4","verse":"9","text":"ହେ ମନ୍ତ୍ରବେତ୍ତାଗଣର ଅଧ୍ୟକ୍ଷ ବେଲ୍‍ଟଶତ୍ସର, ମୁଁ ଜାଣେ, ପବିତ୍ର ଦେବଗଣର ଆତ୍ମା ତୁମ୍ଭ ଅନ୍ତରେ ଅଛନ୍ତି ଓ କୌଣସି ନିଗୂଢ଼ ବାକ୍ୟ ତୁମ୍ଭ ପ୍ରତି କଷ୍ଟକର ହୁଏ ନାହିଁ, ଏଥିପାଇଁ ମୁଁ ସ୍ୱପ୍ନରେ ଯେଉଁ ଯେଉଁ ଦର୍ଶନ ପାଇଅଛି, ତାହା ଓ ତହିଁର ଅର୍ଥ ମୋତେ ଜଣାଅ।"},{"book":"ଦାନିୟେଲ","chapter":"4","verse":"10","text":"ଶଯ୍ୟା ଉପରେ ମୋʼ ମନର ଦର୍ଶନ ଏହି ପ୍ରକାର ଥିଲା; ମୁଁ ଅନାଇଲି, ଆଉ ଦେଖ, ଭୂମଣ୍ଡଳର ମଧ୍ୟସ୍ଥଳରେ ଏକ ବୃକ୍ଷ ଓ ତାହା ଅତି ଉଚ୍ଚ।"},{"book":"ଦାନିୟେଲ","chapter":"4","verse":"11","text":"ସେ ବୃକ୍ଷ ବଢ଼ିଲା ଓ ଦୃଢ଼ ହେଲା ଓ ତହିଁର ଉଚ୍ଚତା ଗଗନ ସ୍ପର୍ଶ କଲା, ପୁଣି ସମୁଦାୟ ପୃଥିବୀର ପ୍ରାନ୍ତ ପର୍ଯ୍ୟନ୍ତ ତାହା ଦୃଶ୍ୟମାନ ଥିଲା।"},{"book":"ଦାନିୟେଲ","chapter":"4","verse":"12","text":"ତହିଁର ପତ୍ରମାନ ସୁନ୍ଦର ଓ ତହିଁର ଫଳ ଅନେକ ଥିଲା, ଆଉ ତହିଁରେ ସମସ୍ତଙ୍କ ପାଇଁ ଖାଦ୍ୟ ଥିଲା। କ୍ଷେତ୍ରସ୍ଥ ପଶୁଗଣ ତହିଁର ତଳେ ଛାୟା ପାଇଲେ ଓ ଆକାଶସ୍ଥ ପକ୍ଷୀଗଣ ତହିଁର ଶାଖାମାନରେ ବାସ କଲେ ଓ ସମସ୍ତ ପ୍ରାଣୀ ତହିଁରୁ ଖାଦ୍ୟ ପାଇଲେ।"},{"book":"ଦାନିୟେଲ","chapter":"4","verse":"13","text":"ମୁଁ ଶଯ୍ୟା ଉପରେ ମୋʼ ମନର ଦର୍ଶନକ୍ରମେ ଦେଖିଲି, ଆଉ ଦେଖ, ଏକ ପ୍ରହରୀ ଓ ପବିତ୍ର ପୁରୁଷ ସ୍ୱର୍ଗରୁ ଓହ୍ଲାଇ ଆସିଲେ।"},{"book":"ଦାନିୟେଲ","chapter":"4","verse":"14","text":"ସେ ଉଚ୍ଚସ୍ୱର କରି ଏହି କଥା କହିଲେ, ‘ଏହି ବୃକ୍ଷକୁ ଛେଦନ କର ଓ ତହିଁର ଶାଖାସବୁ କାଟି ପକାଅ, ତହିଁର ପତ୍ରସବୁ ଝାଡ଼ି ପକାଅ ଓ ଫଳସବୁ ବିଞ୍ଚି ଦିଅ; ତହିଁର ତଳୁ ପଶୁମାନେ, ତହିଁର ଡାଳରୁ ପକ୍ଷୀମାନେ ପଳାଇ ଯାଉନ୍ତୁ।"},{"book":"ଦାନିୟେଲ","chapter":"4","verse":"15","text":"ତଥାପି ଭୂମିରେ ତାହାର ମୂଳ-ଗଣ୍ଡିକୁ ଲୌହ ଓ ପିତ୍ତଳମୟ ବେଡ଼ିରେ ବାନ୍ଧି କ୍ଷେତ୍ରସ୍ଥ କୋମଳ ତୃଣ ମଧ୍ୟରେ ରଖ ଓ ତାହା ଆକାଶର କାକରରେ ତିନ୍ତୁ, ଆଉ ପଶୁମାନଙ୍କ ସଙ୍ଗେ ପୃଥିବୀର ତୃଣରେ ତାହାର ଅଂଶ ହେଉ;"},{"book":"ଦାନିୟେଲ","chapter":"4","verse":"16","text":"ତାହାର ମାନବ ହୃଦୟ ପରିବର୍ତ୍ତିତ ହେଉ ଓ ତାହାକୁ ପଶୁର ହୃଦୟ ଦତ୍ତ ହେଉ ଆଉ, ତାହା ଉପରେ ସାତ କାଳ ବହିଯାଉ।"},{"book":"ଦାନିୟେଲ","chapter":"4","verse":"17","text":"ଯେ ସର୍ବୋପରିସ୍ଥ, ସେ ଯେ ମନୁଷ୍ୟଗଣର ରାଜ୍ୟରେ କର୍ତ୍ତୃତ୍ୱ କରନ୍ତି ଓ ଯାହାକୁ ତାହାଙ୍କର ଇଚ୍ଛା, ତାହାକୁ ସେ ତାହା ଦିଅନ୍ତି, ପୁଣି ମନୁଷ୍ୟମାନଙ୍କ ମଧ୍ୟରେ ନୀଚତମ ଲୋକକୁ ତହିଁ ଉପରେ ନିଯୁକ୍ତ କରନ୍ତି, ଜୀବିତ ଲୋକମାନେ ଯେପରି ଏହା ଜାଣିବେ, ଏଥିପାଇଁ ଏହି ବାକ୍ୟ ପ୍ରହରୀଗଣର ଆଦେଶରେ ଓ ଏହି ଦାବୀ ପବିତ୍ରଗଣର ବାକ୍ୟ ଦ୍ୱାରା ହୋଇଅଛି।’"},{"book":"ଦାନିୟେଲ","chapter":"4","verse":"18","text":"ମୁଁ ରାଜା ନବୂଖଦ୍‍ନିତ୍ସର ଏହି ସ୍ୱପ୍ନ ଦେଖିଅଛି; ଏବେ ହେ ବେଲ୍‍ଟଶତ୍ସର, ତୁମ୍ଭେ ଅର୍ଥ ଜଣାଅ, କାରଣ ମୋʼ ରାଜ୍ୟସ୍ଥ ସମସ୍ତ ବିଦ୍ୱାନ୍‍ ଲୋକ ତହିଁର ଅର୍ଥ ମୋତେ ଜଣାଇବାକୁ ଅକ୍ଷମ ଅଟନ୍ତି; ମାତ୍ର ତୁମ୍ଭେ ସକ୍ଷମ ଅଟ, କାରଣ ତୁମ୍ଭ ଅନ୍ତରେ ପବିତ୍ର ଦେବଗଣର ଆତ୍ମା ଅଛନ୍ତି।”"},{"book":"ଦାନିୟେଲ","chapter":"4","verse":"19","text":"ତହିଁରେ ବେଲ୍‍ଟଶତ୍ସର ନାମକ ଦାନିୟେଲ କ୍ଷଣକାଳ ଚମତ୍କୃତ ହୋଇ ରହିଲେ ଓ ତାଙ୍କର ଭାବନା ତାଙ୍କୁ ବ୍ୟାକୁଳିତ କଲା। ରାଜା ଉତ୍ତର କରି କହିଲା, “ହେ ବେଲ୍‍ଟଶତ୍ସର, ସେହି ସ୍ୱପ୍ନ ଅବା ତହିଁର ଅର୍ଥ ତୁମ୍ଭଙ୍କୁ ବ୍ୟାକୁଳିତ ନ କରୁ।” ବେଲ୍‍ଟଶତ୍ସର ଉତ୍ତର କରି କହିଲେ, “ହେ ମୋର ପ୍ରଭୁ, ଯେଉଁମାନେ ଆପଣଙ୍କୁ ଘୃଣା କରନ୍ତି, ସେମାନଙ୍କ ପାଇଁ ଏହି ସ୍ୱପ୍ନ ହେଉ ଓ ଆପଣଙ୍କ ବିପକ୍ଷମାନଙ୍କ ପ୍ରତି ତହିଁର ଅର୍ଥ ଘଟୁ।"},{"book":"ଦାନିୟେଲ","chapter":"4","verse":"20","text":"ଆପଣ ଯେଉଁ ବୃକ୍ଷ ଦେଖିଲେ, ଯାହା ବଢ଼ି ବଳବାନ ହେଲା, ଯହିଁର ଉଚ୍ଚତା ଗଗନସ୍ପର୍ଶୀ ଓ ସମୁଦାୟ ପୃଥିବୀରେ ଦୃଶ୍ୟମାନ ହେଲା;"},{"book":"ଦାନିୟେଲ","chapter":"4","verse":"21","text":"ଯାହାର ପତ୍ରସବୁ ସୁନ୍ଦର ଓ ଫଳ ଅନେକ ଥିଲା ଓ ଯହିଁରେ ସମସ୍ତଙ୍କ ପାଇଁ ଖାଦ୍ୟ ଥିଲା; ଯହିଁର ତଳେ କ୍ଷେତ୍ରସ୍ଥ ପଶୁମାନେ ବାସ କଲେ, ଯହିଁର ଶାଖାମାନର ଉପରେ ଆକାଶସ୍ଥ ପକ୍ଷୀଗଣର ବସତି ଥିଲା;"},{"book":"ଦାନିୟେଲ","chapter":"4","verse":"22","text":"ହେ ମହାରାଜ, ସେହି ବୃକ୍ଷ ଆପଣ ଅଟନ୍ତି, ଆପଣ ବୃଦ୍ଧି ପାଇ ବଳବାନ ହୋଇଅଛନ୍ତି; କାରଣ ଆପଣଙ୍କର ମହତ୍ତ୍ୱ ବୃଦ୍ଧି ପାଇଅଛି ଓ ତାହା ଗଗନ ସ୍ପର୍ଶ କରୁଅଛି ଓ ଆପଣଙ୍କର କର୍ତ୍ତୃତ୍ୱ ପୃଥିବୀର ପ୍ରାନ୍ତ ପର୍ଯ୍ୟନ୍ତ ବ୍ୟାପିଅଛି।"},{"book":"ଦାନିୟେଲ","chapter":"4","verse":"23","text":"ପୁଣି, ଆପଣ ଯେ ଦେଖିଲେ, ସ୍ୱର୍ଗରୁ ଏକ ପ୍ରହରୀ ଓ ପବିତ୍ର ପୁରୁଷ ଓହ୍ଲାଇ ଆସି କହିଲେ, ଏ ବୃକ୍ଷକୁ ଛେଦନ କରି ବିନଷ୍ଟ କର; ତଥାପି ଭୂମିରେ ତହିଁର ମୂଳ-ଗଣ୍ଡିକୁ ଲୌହ ଓ ପିତ୍ତଳ ବେଡ଼ିରେ ବାନ୍ଧି କ୍ଷେତ୍ରସ୍ଥ କୋମଳ ତୃଣ ମଧ୍ୟରେ ରଖ; ଆଉ, ତାହା ଆକାଶର କାକରରେ ତିନ୍ତୁ ଓ ତାହା ଉପରେ ସାତ କାଳ ବହିଯିବା ପର୍ଯ୍ୟନ୍ତ କ୍ଷେତ୍ରସ୍ଥ ପଶୁଗଣର ସହିତ ତାହାର ଅଂଶ ହେଉ।"},{"book":"ଦାନିୟେଲ","chapter":"4","verse":"24","text":"ହେ ମହାରାଜ, ଏହାର ଅର୍ଥ ଏହି, ଆଉ ମୋର ପ୍ରଭୁ ମହାରାଜାଙ୍କ ବିଷୟରେ ସର୍ବୋପରିସ୍ଥଙ୍କର ନିରୂପଣ ଏହି।"},{"book":"ଦାନିୟେଲ","chapter":"4","verse":"25","text":"ଆପଣ ମନୁଷ୍ୟମାନଙ୍କ ମଧ୍ୟରୁ ଦୂରୀକୃତ ହେବେ ଓ କ୍ଷେତ୍ରସ୍ଥ ପଶୁମାନଙ୍କ ସଙ୍ଗରେ ଆପଣଙ୍କର ବସତି ହେବ, ବଳଦର ନ୍ୟାୟ ଆପଣଙ୍କୁ ତୃଣଭୋଜୀ କରାଯିବ, ଆଉ ଆପଣ ଆକାଶର କାକରରେ ତିନ୍ତିବ, ଏହିରୂପେ ଆପଣଙ୍କ ଉପରେ ସାତ କାଳ ବହିଯିବ; ଶେଷରେ ଯେ ସର୍ବୋପରିସ୍ଥ, ସେ ଯେ ମନୁଷ୍ୟମାନଙ୍କ ରାଜ୍ୟରେ କର୍ତ୍ତୃତ୍ୱ କରନ୍ତି ଓ ଯାହାକୁ ତାହା ଦେବାକୁ ଇଚ୍ଛା କରିବେ, ତାହାକୁ ସେ ତାହା ଦିଅନ୍ତି, ଏହା ଆପଣ ଜାଣିବେ।"},{"book":"ଦାନିୟେଲ","chapter":"4","verse":"26","text":"ଆହୁରି, ବୃକ୍ଷର ମୂଳ-ଗଣ୍ଡି ଛାଡ଼ିବା ପାଇଁ ଆଜ୍ଞା ଦିଆ ଯିବାର ଅର୍ଥ ଏହି; ସ୍ୱର୍ଗ ହିଁ କର୍ତ୍ତୃତ୍ୱ କରଇ, ଏହା ଆପଣ ଜାଣିଲା ଉତ୍ତାରେ ଆପଣଙ୍କ ରାଜ୍ୟ ଆପଣଙ୍କ ପ୍ରତି ନିଶ୍ଚିତ ହେବ।"},{"book":"ଦାନିୟେଲ","chapter":"4","verse":"27","text":"ଏହେତୁ ହେ ମହାରାଜ, ମୋର ପରାମର୍ଶ ଆପଣଙ୍କ ନିକଟରେ ଗ୍ରାହ୍ୟ ହେଉ, ଆଉ ଆପଣ ଧାର୍ମିକତା ଦ୍ୱାରା ଆପଣା ପାପସକଳ ଓ ଦରିଦ୍ରମାନଙ୍କ ପ୍ରତି ଦୟା ଦେଖାଇବା ଦ୍ୱାରା ଆପଣା ଅଧର୍ମସକଳ ଦୂର କରନ୍ତୁ; ତାହାହେଲେ ହୋଇପାରେ, ଆପଣଙ୍କ ଶାନ୍ତିର କାଳ ବୃଦ୍ଧି ପାଇବ।”"},{"book":"ଦାନିୟେଲ","chapter":"4","verse":"28","text":"ରାଜା ନବୂଖଦ୍‍ନିତ୍ସର ପ୍ରତି ଏହିସବୁ ଘଟିଲା।"},{"book":"ଦାନିୟେଲ","chapter":"4","verse":"29","text":"ବାର ମାସର ଶେଷରେ ସେ ବାବିଲର ରାଜପ୍ରାସାଦରେ ବୁଲୁଥିଲା।"},{"book":"ଦାନିୟେଲ","chapter":"4","verse":"30","text":"“ରାଜା ଏହି କଥା କହିଲା, ମୁଁ ଆପଣା ବଳର ପ୍ରଭାବରେ ଓ ଆପଣା ପ୍ରତାପର ମହିମା ନିମନ୍ତେ ରାଜଧାନୀ କରିବା ପାଇଁ ଯାହା ନିର୍ମାଣ କରିଅଛି, ଏହି କି ସେହି ମହତୀ ବାବିଲ ନୁହେଁ?”"},{"book":"ଦାନିୟେଲ","chapter":"4","verse":"31","text":"ରାଜାର ମୁଖରେ ଏହି କଥା ଥାଉ ଥାଉ ଏହି ସ୍ୱର୍ଗୀୟ ବାଣୀ ହେଲା, “ହେ ରାଜନ୍‍ ନବୂଖଦ୍‍ନିତ୍ସର, ତୁମ୍ଭକୁ ଏହି କଥା କୁହାଯାଉଅଛି, ତୁମ୍ଭଠାରୁ ରାଜ୍ୟ ଗଲା।"},{"book":"ଦାନିୟେଲ","chapter":"4","verse":"32","text":"ପୁଣି, ତୁମ୍ଭେ ମନୁଷ୍ୟମାନଙ୍କ ମଧ୍ୟରୁ ଦୂରୀକୃତ ହେବ ଓ କ୍ଷେତ୍ରସ୍ଥ ପଶୁମାନଙ୍କ ସଙ୍ଗରେ ତୁମ୍ଭର ବସତି ହେବ; ବଳଦ ନ୍ୟାୟ ତୁମ୍ଭକୁ ତୃଣଭୋଜୀ କରାଯିବ, ଏହିରୂପେ ତୁମ୍ଭ ଉପରେ ସାତ କାଳ ବହିଯିବ; ଶେଷରେ ଯେ ସର୍ବୋପରିସ୍ଥ, ସେ ଯେ ମନୁଷ୍ୟମାନଙ୍କ ରାଜ୍ୟରେ କର୍ତ୍ତୃତ୍ୱ କରନ୍ତି ଓ ଯାହାକୁ ତାହାଙ୍କର ଇଚ୍ଛା, ତାହାକୁ ସେ ତାହା ଦିଅନ୍ତି, ଏହା ତୁମ୍ଭେ ଜାଣିବ।”"},{"book":"ଦାନିୟେଲ","chapter":"4","verse":"33","text":"ସେହି ଦଣ୍ଡରେ ନବୂଖଦ୍‍ନିତ୍ସର ପ୍ରତି ସେହି କଥା ସଫଳ ହେଲା; ଆଉ, ସେ ମନୁଷ୍ୟମାନଙ୍କ ମଧ୍ୟରୁ ଦୂରୀକୃତ ହୋଇ ବଳଦ ନ୍ୟାୟ ତୃଣ ଭୋଜନ କଲା, ଆଉ ତାହାର ଶରୀର ଆକାଶର କାକରରେ ତିନ୍ତିଲା, ଶେଷରେ ତାହାର କେଶ ଉତ୍କ୍ରୋଶ ପକ୍ଷୀର ପର ତୁଲ୍ୟ ଓ ତାହାର ନଖ ପକ୍ଷୀର ନଖ ତୁଲ୍ୟ ବଢ଼ିଲା।"},{"book":"ଦାନିୟେଲ","chapter":"4","verse":"34","text":"ଏଥିଉତ୍ତାରେ ସେହି ସମୟର ଶେଷରେ ମୁଁ ନବୂଖଦ୍‍ନିତ୍ସର ସ୍ୱର୍ଗ ଆଡ଼େ ଊର୍ଦ୍ଧ୍ୱଦୃଷ୍ଟି କଲି, ତହିଁରେ ମୋର ବୁଦ୍ଧି ମୋʼ କତିକି ଫେରି ଆସିଲା, ତହୁଁ ମୁଁ ସର୍ବୋପରିସ୍ଥଙ୍କର ଧନ୍ୟବାଦ କଲି ଓ ଯେ ଅନନ୍ତଜୀବୀ, ତାହାଙ୍କର ପ୍ରଶଂସା ଓ ସମାଦର କଲି; କାରଣ ତାହାଙ୍କର କର୍ତ୍ତୃତ୍ୱ ଅନନ୍ତକାଳୀନ ଓ ତାହାଙ୍କର ରାଜ୍ୟ ପୁରୁଷାନୁକ୍ରମେ ଥାଏ।"},{"book":"ଦାନିୟେଲ","chapter":"4","verse":"35","text":"ପୁଣି, ପୃଥିବୀନିବାସୀ ସମସ୍ତେ ଅବସ୍ତୁ ତୁଲ୍ୟ ଗଣିତ; ଆଉ ସେ ସ୍ୱର୍ଗୀୟ ସୈନ୍ୟଗଣ ମଧ୍ୟରେ ଓ ପୃଥିବୀର ନିବାସୀଗଣର ମଧ୍ୟରେ ଆପଣା ଇଚ୍ଛାନୁସାରେ କାର୍ଯ୍ୟ କରନ୍ତି; ଆଉ, କେହି ତାହାଙ୍କର ହସ୍ତ ସ୍ଥଗିତ କରି ନ ପାରେ ଓ “ତୁମ୍ଭେ କʼଣ କରୁଅଛ” ଏହା ତାହାଙ୍କୁ କହି ନ ପାରେ।"},{"book":"ଦାନିୟେଲ","chapter":"4","verse":"36","text":"ସେହି ସମୟରେ ମୋʼ ବୁଦ୍ଧି ମୋʼ କତିକି ଫେରି ଆସିଲା ଓ ମୋʼ ରାଜ୍ୟର ଗୌରବ ନିମନ୍ତେ ମୋର ପ୍ରତାପ ଓ ତେଜ ମୋʼ କତିକି ଫେରି ଆସିଲା; ତହିଁରେ ମୋର ମନ୍ତ୍ରୀ ଓ ଅମାତ୍ୟଗଣ ମୋର ଅନ୍ୱେଷଣ କଲେ; ପୁଣି, ମୁଁ ଆପଣା ରାଜ୍ୟରେ ସ୍ଥାପିତ ହେଲି ଓ ମୋର ମହିମା ଅତିଶୟ ବୃଦ୍ଧି ପାଇଲା।"},{"book":"ଦାନିୟେଲ","chapter":"4","verse":"37","text":"ଏଣୁ ମୁଁ ନବୂଖଦ୍‍ନିତ୍ସର ସେହି ସ୍ୱର୍ଗସ୍ଥ ରାଜାଙ୍କର ପ୍ରଶଂସା, ପ୍ରତିଷ୍ଠା ଓ ସମାଦର କରୁଅଛି; କାରଣ ତାହାଙ୍କର ସକଳ କ୍ରିୟା ସତ୍ୟ ଓ ତାହାଙ୍କର ପଥସକଳ ନ୍ୟାଯ୍ୟ; ପୁଣି, ଯେଉଁମାନେ ଗର୍ବାଚରଣ କରନ୍ତି, ସେମାନଙ୍କୁ ନତ କରିବାକୁ ତାହାଙ୍କର କ୍ଷମତା ଅଛି।"}]}