{"data":[{"book":"Titus","chapter":"2","verse":"1","text":"Dole ka koyar da abin da yake bisa sahihiyar koyarwa."},{"book":"Titus","chapter":"2","verse":"2","text":"Ka koya wa tsofaffin maza su kasance masu sauƙinkai, waɗanda suka cancanci girmamawa, masu kamunkai, sahihai wajen bangaskiya, da ƙauna da kuma jimiri."},{"book":"Titus","chapter":"2","verse":"3","text":"Haka ma, ka koya wa tsofaffin mata su zama masu bangirma cikin rayuwarsu, ba masu ɓata suna ko masu jarrabar shan giya ba, sai dai su zama masu koyar da abin da yake nagari."},{"book":"Titus","chapter":"2","verse":"4","text":"Sa’an nan za su iya su koya wa mata masu ƙuruciya su ƙaunaci mazansu da ’ya’yansu,"},{"book":"Titus","chapter":"2","verse":"5","text":"su kasance da kamunkai da kuma tsarki, masu aiki a gida, masu kirki da kuma masu biyayya ga mazansu, don kada wani yă rena maganar Allah."},{"book":"Titus","chapter":"2","verse":"6","text":"Haka kuma, ka ƙarfafa samari su zama masu kamunkai."},{"book":"Titus","chapter":"2","verse":"7","text":"Cikin kowane abu ka zama musu misali mai kyau ta wurin aikata abin da yake nagari. A cikin koyarwarka ka nuna mutunci da ƙwazo"},{"book":"Titus","chapter":"2","verse":"8","text":"da kuma sahihanci cikin maganar da ba za a iya kushewa ba, domin masu gāba da kai su ji kunya, su kuma rasa wani mugun abin da za su faɗa game da mu."},{"book":"Titus","chapter":"2","verse":"9","text":"Ka koya wa bayi su yi wa iyayengijinsu biyayya cikin kowane abu, su yi ƙoƙari su gamshe su, kada su mayar musu da magana,"},{"book":"Titus","chapter":"2","verse":"10","text":"kada kuma su yi musu sata, sai dai su nuna za a iya amince da su sosai, don ta kowace hanya su sa koyarwa game da Allah Mai Cetonmu ta zama abin ɗaukan hankali."},{"book":"Titus","chapter":"2","verse":"11","text":"Gama alherin Allah mai kawo ceto ya bayyana ga dukan mutane."},{"book":"Titus","chapter":"2","verse":"12","text":"Yana koya mana mu ce, “A’a” ga rashin tsoron Allah da kuma sha’awace-sha’awacen duniya, mu kuma yi rayuwa ta kamunkai, ta adalci da kuma ta tsoron Allah a cikin wannan zamani,"},{"book":"Titus","chapter":"2","verse":"13","text":"yayinda muke sauraron begenmu mai albarka bayyanuwar ɗaukakar Allahnmu mai girma da kuma Mai Cetonmu, Yesu Kiristi,"},{"book":"Titus","chapter":"2","verse":"14","text":"wanda ya ba da kansa dominmu don yă fanshe mu daga dukan mugunta yă kuma tsarkake wa kansa mutanen da suke nasa, waɗanda suke marmarin yin abin da yake nagari."},{"book":"Titus","chapter":"2","verse":"15","text":"Waɗannan kam, su ne abubuwan da ya kamata ka koyar, ka ƙarfafa ka kuma tsawata da dukan iko. Kada ka yarda wani yă rena ka."}]}