{"data":[{"book":"Hibru","chapter":"1","verse":"1","text":"Fomɨra God dughiar avɨriba ko tuavir avɨribar uan akam isa an akam inigha izir gumazibagh anɨngizɨ, me en inazir afeziabav keme."},{"book":"Hibru","chapter":"1","verse":"2","text":"Ezɨ datɨrɨghɨn dughiar kam, kar dughiar abuananaba, God e mɨkɨmasa uan akam isa uan Otarim ganɨngi. God biziba bar da iniasava Otarir kam a mɨsefe. Otarir kamɨn agharimɨn, God fomɨra overiam ko nguazimɨn ingari."},{"book":"Hibru","chapter":"1","verse":"3","text":"Ezɨ Otarir kamra Godɨn angazangarim en akagha ghaze, God a bar dera. Egha uaghan a Godɨn mɨrara gari. An akam bar gavgafi, egha akar kamra a bar bizibagh amima, da gavgavighavɨra iti. Egha an arazir kuraba gɨn amadir ingangarim a gɨvagha, egha gumazamizibagh amima me zuegha iti. Egha a gɨn Godɨn Nguibamɨn ghuavanaboghava Pɨn Tir Atrivir Ekiamɨn agharir guvimɨn boroghɨn apera."},{"book":"Hibru","chapter":"1","verse":"4","text":"Afeziam ziam uan Otarim ganɨngi. Ezɨ ziar kam a bar dera, egha enselbar ziam gafira. Ezɨ kamaghɨn an Otarim gamizɨma a enselbar ekiamɨn oto, ezɨ me an apengan iti."},{"book":"Hibru","chapter":"1","verse":"5","text":"Egha God dughiatam uan enselɨn tam kamaghɨn a mɨkemezir puvatɨ, “Nɨ nan Otarim, ezɨ datɨrɨghɨn kɨ nɨn Afeziam.” O a enselɨn tamɨn mɨkemezir puvatɨ, “Kɨ an Afeziam, ezɨ a nan Otarim.” Bar puvatɨ."},{"book":"Hibru","chapter":"1","verse":"6","text":"Egha dughiar God ua uan Otarir ivariam nguazir kamɨn anemangasa egha uaghan ghaze,"},{"book":"Hibru","chapter":"1","verse":"7","text":"Egha God kamaghɨn enselbav keme, “A uan enselbagh amima da amɨnimɨn mɨn otifi, egha uan ingangarir gumazibagh amima me avir mɨzariabar mɨn otifi.”"},{"book":"Hibru","chapter":"1","verse":"8","text":"Egha Otarim bagha kamaghɨn mɨgei,"},{"book":"Hibru","chapter":"1","verse":"9","text":"Nɨ arazir aghuibagh ifonge, egha arazir kuraba bar dar aghua."},{"book":"Hibru","chapter":"1","verse":"10","text":"Egha God uan Otarim kamaghɨn a mɨgei,"},{"book":"Hibru","chapter":"1","verse":"11","text":"Bizir kaba bar gɨvagham, eghtɨ nɨ ikɨvɨra ikiam."},{"book":"Hibru","chapter":"1","verse":"12","text":"Nɨ aning righam, mati gumazim atuim rɨki."},{"book":"Hibru","chapter":"1","verse":"13","text":"Fomɨra God kamaghɨn uan Otarimra kamaghɨn a mɨkeme, “Nɨ nan agharir guvimɨn daperagh, eghtɨ kɨ nɨn apaniba isɨ nɨn apengan dar atɨka.” Egha God dughiatamɨn akar katam enselɨn tam mɨkemezir puvatɨ. Bar puvatɨ."},{"book":"Hibru","chapter":"1","verse":"14","text":"Ezɨ guizbangɨra enselba me duaba, egha me Godɨn ingangarim gami. Ezɨ God gumazir a ua iniamibar akurvaghasa me amadima, me arui."}]}