{"data":[{"book":"Hibru","chapter":"12","verse":"1","text":"Ezɨ gumazamizir fomɨra itiba, me ghuariamɨn mɨn e okarigha tuivaghav ikia, egha nɨghnɨzir gavgavimɨn arazim en akakasi. Kamaghɨn amizɨ, bizir en tuaviba pɨrima e uan ivemarim deragha a gamir puvatɨziba, ko arazir kurar en suiraziba sara, e bar ada ataghragham. Egh e naviba gavgavigh egh e ivemarir ekiar God e bagha atɨzir kamɨn ivemaram."},{"book":"Hibru","chapter":"12","verse":"2","text":"E Iesusra ganam, an en nɨghnɨzir gavgavimɨn mɨngarim, egh an en nɨghnɨzir gavgavim damightɨ, a gɨn deraghvɨram otogham. Iesus fo, a bar deravɨra Godɨn akamɨn gɨn mangɨ egh a gɨn bar deravɨra ikɨva bar akuegh mamaghɨra ikiam. Egha a bizir kam gɨnɨghnɨgha egha gavgavigha ikia egha osɨmtɨziba atera ter ighuvimɨn ovenge. Gumazamiziba kamaghɨn nɨghnɨgha ghaze, gumazir ter ighuvimɨn ovengezim, a bar gumazir arazir kurabagh amim, egha aghumsɨzir ekiam isi. Ezɨ Iesus aghumsɨzim gɨnɨghnɨzir puvatɨgha, egha areme. Egha datɨrɨghɨn a Godɨn agharir guvimɨn atrivir dabirabimɨn aperaghav iti."},{"book":"Hibru","chapter":"12","verse":"3","text":"Ia bar deraghvɨra Iesus gɨnɨghnɨgh. Gumazir arazir kurabagh amiba fomɨra bar puvɨrama Iesusɨn apanim gami. Ezɨ a bar tugha gavgafi. Ia bizir kam gɨnɨghnɨgh egh tugh gavgavighsɨ amɨrvaghan markɨ, egh uan nɨghnɨzir gavgavim ataghraghan markɨ."},{"book":"Hibru","chapter":"12","verse":"4","text":"Guizbangɨra, ia arazir kuram abɨnasava mɨdorozim gami, ezɨ mɨdorozir kamɨn ian tav ovegha ghuzitam irezir puvatɨ."},{"book":"Hibru","chapter":"12","verse":"5-6","text":"Ia ti God ian naviba gavgavim dar anɨngasa ia ganɨngizir mɨgɨrɨgɨaba da bakɨnɨghnɨghiz, o? A ia dɨbora ghaze, ia an boribara, egha ghaze,"},{"book":"Hibru","chapter":"12","verse":"7","text":"Ia tuivigh gavgavigh, egh Godɨn amamangatɨghtɨ a ia akɨrmɨgh. Osɨmtɨzim ia batoghtɨ ia kamaghɨn fogh, mati afeziam uan boribagh amir arazimra, God uaghan ia gami. Borir manatam itima an afeziam anekɨrɨmɨzir pu? Puvatɨ."},{"book":"Hibru","chapter":"12","verse":"8","text":"God uan boriba bar da akɨrmɨsi. Eghtɨ a ia akɨrmɨghan koghtɨ, ia datɨrɨghɨn fogh, ia guizbangrama an boriba puvatɨ. Ia pura tuavimɨn otivizir boriba."},{"book":"Hibru","chapter":"12","verse":"9","text":"Ia bizir kam gɨnɨghnɨgh, en afeziar nguazimɨn itiba, e akɨrmɨzima e men ziaba fe. Kamaghɨn en duabar Afeziam, e bar guizbangɨra an apengan ikɨva egh angamra ikɨvɨra ikiam."},{"book":"Hibru","chapter":"12","verse":"10","text":"En afeziar nguazimɨn itiba, dughiar bar otevibar me ifongezɨ moghɨn en araziba akɨrmɨsi. Ezɨ God kamaghɨn nɨghnɨsi, e guizɨn an damazimɨn zueghavɨra itir arazimra inigh an mɨraram otogham. Kamaghɨn a en akurvaghasa, e akɨrmɨsi."},{"book":"Hibru","chapter":"12","verse":"11","text":"Afeziam e akɨrmɨghasa osɨmtɨzim e ganɨngi, ezɨ e ghaze, osɨmtɨzir kam bar e itarazɨma e ikia bar akongezir puvatɨ. Egha en navir averiaba bar oseme. Eghtɨ an e akɨrmɨgh gɨvaghtɨma, an dagher aghuir en otivamibara kara: e Godɨn damazimɨn arazir aghuibara amuam, eghtɨ en navir averiaba amiragh ikiam."},{"book":"Hibru","chapter":"12","verse":"12","text":"Eghtɨ ian aghariba gavgaviba puvatɨgh egh pura guighɨv ikɨtɨma, ia da feghɨva egh ingangarim damu. Eghtɨ ian suem aremegh pura ikɨtɨ,"},{"book":"Hibru","chapter":"12","verse":"13","text":"eghtɨ ia a feghɨva tuavir aghuimɨn daruvɨra ikɨ. Ia kamaghɨn damightɨ ian sueba bar ikuvighan kogham. Puvatɨ. Ada ua deragham."},{"book":"Hibru","chapter":"12","verse":"14","text":"Ia, gumazamiziba bar me ko, dabirabir aghuim damuva, navir amɨrɨzimɨn arazim baghɨva mɨghɨghvɨra ingar aghariba kɨnkɨn. Egh ia uari isɨ God danɨngsɨ, egh Godɨn damazimɨn zuezir arazim bagh mɨghɨghvɨra ingar. Gumazir Godɨn damazimɨn zuezir araziba puvatɨzim, an Ekiamɨn ganan kogham."},{"book":"Hibru","chapter":"12","verse":"15","text":"Ia bar deraghvɨra uari bagh gan, ian tav irɨgh egh ua Godɨn apangkuvir kam ateghan kogham. Eghtɨ ian tav ua temer ovɨzir mɨsozimɨn mɨn otogh osɨmtɨziba Kraisɨn adarazir anɨngan kogham."},{"book":"Hibru","chapter":"12","verse":"16","text":"Egh ian tav poroghamiba uari bakɨa uari ko akuir arazim damuan markɨ. Egh tav Iso fomɨra amizir arazimɨn mɨn, God akɨrim ragh a gasaraghan markɨ. A uan afeziam Aisakɨn otarir ivariamra, egh bizir aghuir avɨriba iniam fɨrɨn, egha dagher otevir vamɨra bagha pura uan bizir aghuiba bar da isa uan dozimɨn agharim gatɨ."},{"book":"Hibru","chapter":"12","verse":"17","text":"Ia fo, a gɨn uamategha uan afeziamɨn bizir aghuir kaba iniasa mɨgei. Ezɨ God ghaze, puvatɨ. Iso bizir aghuiba iniasa zurarama aziava, egha a navim gɨghan tuaviba puvatɨ."},{"book":"Hibru","chapter":"12","verse":"18","text":"Ia uan dafaribar suighamin biziba ia da bativizir puvatɨ, mati Israelba fomɨrama ami. Me iza Sainain Mɨghsɨamɨn boroghɨn ikia, egha maburan avim ko mɨtarmer bar pɨzimɨn gara amɨnir bar gavgavim ko"},{"book":"Hibru","chapter":"12","verse":"19","text":"sɨghamɨn ararem baragha egha gumazir mamɨn tiarim barasi. Gumazamiziba tiarir kam baragha egha bar atiatigha kamaghɨn Moses mɨgei, “E uam oraghan aghua.”"},{"book":"Hibru","chapter":"12","verse":"20","text":"Ia fo, God akar gavgavim me ganɨngizɨ ezɨ me bar an atiatigha baraghan aghua. Akar kam kamaghɨn mɨgei, “Gumazitam o asɨzitam mɨghsɨar kamɨn mangɨ puram an suiragham, eghtɨ ia dagɨaba isɨ a ginivightɨma an aremegh.”"},{"book":"Hibru","chapter":"12","verse":"21","text":"Ezɨ bizir me ganizir kam me bar an atiatingi, ezɨ Moses uaghan atiatigha ghaze, “Kɨ uaghan bar atiatigha egha puvɨra nɨsi.”"},{"book":"Hibru","chapter":"12","verse":"22","text":"Ia bizir kamaghɨn garitamɨn otozir pu. Puvatɨ. Ia Saionɨn Mɨghsɨam ko Godɨn zurara itimɨn nguibar ekiamɨn otogha gɨfa, kar Jerusalemɨn nguibar Godɨn Nguibamɨn itim. Egha ia tausen tausenpla enselba batifi, me uari akuvagha bar akuegha iti."},{"book":"Hibru","chapter":"12","verse":"23","text":"Ia Godɨn borir ivariabar ivɨriar ekiam batogha gɨfa, kar Godɨn Nguibamɨn itir Akɨnafarimɨn ziaba osirigha gɨvazɨ darasi. Ia Godɨn kam batogha gɨfa, a gumazamiziba bar araziba tuisɨghamin Jas. Ia, gumazir fomɨra Godɨn damazimɨn deragha egha aremegha, egha bar deravɨram otiviziba, ia men duaba batifi.(12:23) E fo, Iesus, a Godɨn borir ivariam. Nɨ Hibru 1:6ɨn gan. Gumazir Hibrun akɨnafarim osirizim, dughiar avɨribar kamaghɨn mɨgɨa ghaze, God bizir aghuiba uan borir ivariabar anɨngasa. Nɨ Hibru 6:12 ko 9:15ɨn gan. Judabar arazim kamakɨn, borir ivariabara uan afeziamɨn bizir avɨriba isi. Nɨ Hibru 12:16ɨn gan. Akɨnafarir kam osirizir gumazim kamaghɨn mɨgɨa ghaze, God bizir aghuiba uan gumazamizibar anɨngasa egha me dɨbora ghaze, “Me Godɨn borir ivariaba.”"},{"book":"Hibru","chapter":"12","verse":"24","text":"Ia Iesusra bato, abuir gumazir God ko en tɨghɨn itim, egha Akar Dɨkɨrɨzir Gavgavir Igiam gami. Egha ia Iesusɨn ghuzimɨn otifi, a fomɨra akar gavgavir dɨkɨrɨzir igiar kam gavgavim a danɨngasa akavkɨni. Ezɨ ghuzir kamra akar aghuim e mɨkɨri, egha fomɨra Abelɨn ghuzim akam akunizɨ moghɨn amir pu. Puvatɨ. Iesusɨn ghuzim akar bar aghuim akuri, ezɨ akar kam Abelɨn ghuzimɨn akam gafira."},{"book":"Hibru","chapter":"12","verse":"25","text":"Kamaghɨn, ia deragh gan, egh ia uan kuaribav konegh Gumazir Mɨgeimɨn akam baraghan aghuaghan markɨ. Fomɨra nguazir kamɨn God akar gavgavim gumazamizibagh anɨngi. Ezɨma me an akam baraghan aghua, egha gɨn me uan arazir kurabar ivezir kuram gitazir puvatɨ. Egha God datɨrɨghɨn uan Nguibamɨn ikia egha akar bar gavgavim e ganɨngi. E akɨrim ragh a gasaragh egh e uan arazir kuramɨn ivezir kuram gitavɨragham, o? Bar puvatɨ."},{"book":"Hibru","chapter":"12","verse":"26","text":"Fomɨra itir dughiamɨn, Godɨn akam nguazim gamizɨma mɨkɨmkɨzim an otos. Ezɨ datɨrɨghɨn a kamaghɨn akar dɨkɨrɨzim e ganigha ghaze, “Kɨ ua nguazim damightɨ mɨkɨmkɨzim an otogham, eghtɨ nguazimra puvatɨ, kɨ nguazim ko overiam vɨrara kamaghɨra aning damigham.”"},{"book":"Hibru","chapter":"12","verse":"27","text":"God dughiatam uam a damuasa mɨkeme, kamaghɨn e fo, God nguazim ko overiam damutɨ mɨkɨmkɨzim aning batoghtɨma aning akongtɨma, bizir a ingariziba ua ikian kogham. Eghtɨ bizir akongɨva gɨvaghan koghamiba, darara ikɨvɨra ikiam."},{"book":"Hibru","chapter":"12","verse":"28-29","text":"Bizibagh Ativamin Danganir e inizir kam, an akongan kogham. Kamagh amizɨ e danganir kam bagh an mɨnabagham. E fo, en God mati avir puvɨra bizibagh asɨghasɨzim. Kamaghɨn ami, e an atiatingɨva an apengan ikɨ, egh an mɨnabagh a uabɨ ifongezir arazimɨn gɨn mangɨ an ziam fam."}]}