{"data":[{"book":"عَننَبِ نٍهٍمِ","chapter":"11","verse":"1","text":"حَمَ كُنتِفِيٍ نَشَ سَبَتِ دَرِ سَلَمُ تَا سّنِيّنشِ، عَ نُن مِشِ فبّتّيٍ نَشٍيٍ سُفَندِشِ عَلَ شَ مَلِ رَ. مِشِ قُ يٌ مِشِ قُ، كٍرٍن نَشَ سُفَندِ دْشْقٍ رَ دَرِ سَلَمُ. مِشِ دْنشْي نَشٍيٍ لُشِ، نٍيٍ نَشَ سَبَتِ تَا فبّتّيٍ."},{"book":"عَننَبِ نٍهٍمِ","chapter":"11","verse":"2","text":"حَمَ نَشَ دُبَ مِشِيٍ بّ، نَشٍيٍ بَرَ تِن لُدٍ دَرِ سَلَمُ."},{"book":"عَننَبِ نٍهٍمِ","chapter":"11","verse":"3","text":"عِسِرَيِلَكَيٍ، سّرّشّدُبّيٍ، لٍوِكَيٍ، هْرْ مْبَنشِ وَلِكّيٍ، نُن سُلٍمَنِ شَ كٌنيِيٍ شَ دِيٍ، نَشٍيٍ مُ نُ نَ دَرِ سَلَمُ، نٍيٍ نَشَ سَبَتِ عٍ شْنيِ، عٍ شَ تَايٍ كُي يُدَيَ بْشِ مَ."},{"book":"عَننَبِ نٍهٍمِ","chapter":"11","verse":"4","text":"بْشِ مَنفّ نَشٍيٍ سَبَتِ دَرِ سَلَمُ، ندٍيٍ كٍلِ يُدَ بْنسْي نُن بُنيَمِن بْنسْي نّ. نَشٍيٍ كٍلِشِ يُدَ بْنسْي، نٍيٍ شِلِيٍ نَن يِ كِ؛ عَتَيَيَ نُن مَاسٍيَ. عَتَيَيَ بَبَ شِلِ يُسِيَ. نَ قَن بَبَ شِلِ سَكَرِ. نَ قَن بَبَ شِلِ عَمَرَيَ. نَ قَن بَبَ شِلِ سّقَتَيَ. نَ قَن بَبَ شِلِ مَهَلَلٍلِ. نَ قَن بَبَ شِلِ ثٍرٍ سِ."},{"book":"عَننَبِ نٍهٍمِ","chapter":"11","verse":"5","text":"مَاسٍيَ بَبَ شِلِ بَرُكِ. نَ قَن بَبَ شِلِ كٌلِشٌسٍ. نَ قَن بَبَ شِلِ شَسَيَ. نَ قَن بَبَ شِلِ عَدَيَ. نَ قَن بَبَ شِلِ يٌيَرِبُ. نَ قَن بَبَ شِلِ سَكَرِ. نَ قَن بَبَ شِلِ سٍلَهَ."},{"book":"عَننَبِ نٍهٍمِ","chapter":"11","verse":"6","text":"نَ كُي، ثٍرٍ سِ شَبِلّ نَشٍيٍ سَبَتِ دَرِ سَلَمُ، عٍ قِندِشِ مِشِ كّمّ نَانِ، مِشِ تٌنفٌ سٍننِ نُن سٌلٌمَسَشَن نَن نَ."},{"book":"عَننَبِ نٍهٍمِ","chapter":"11","verse":"7","text":"نَشٍيٍ كٍلِشِ بُنيَمِن بْنسْي، نٍيٍ شِلِيٍ نَن يِ كِ؛ سَلُ، نُن عَ قْشِرَبِرّيٍ فَبَيِ نُن سَلَيِ. سَلُ بَبَ شِلِ مٍسُلَمَ. نَ قَن بَبَ شِلِ يٌوٍدِ. نَ قَن بَبَ شِلِ ثّدَيَ. نَ قَن بَبَ شِلِ كٌلَيَ. نَ قَن بَبَ شِلِ مَاسٍيَ. نَ قَن بَبَ شِلِ عِتِيّلِ. نَ قَن بَبَ شِلِ يّسَيَ."},{"book":"عَننَبِ نٍهٍمِ","chapter":"11","verse":"8","text":"نٍيٍ شَ مِشِيٍ مَلَنشِ مِشِ كّمّ سٌلٌمَنَانِ، مِشِ مْشْحّن نُن سٌلٌمَسَشَن."},{"book":"عَننَبِ نٍهٍمِ","chapter":"11","verse":"9","text":"سِكِرِ شَ دِ يٌوٍلِ نَن قِندِشِ عٍ شَ مَنفّ سِنفٍ رَ. عٍ شَ مَنفّ قِرِن ندٍ لَنشِ هَسّنُوَ شَ دِ يُدَ نَن مَ."},{"book":"عَننَبِ نٍهٍمِ","chapter":"11","verse":"10","text":"نَشٍيٍ قِندِشِ سّرّشّدُبّيٍ رَ، نٍيٍ شِلِيٍ نَن يِ كِ؛ يٌيَرِبُ شَ دِ يّدَيَ، يَكِن،"},{"book":"عَننَبِ نٍهٍمِ","chapter":"11","verse":"11","text":"سٍرَيَ، نُن عٍ وَلِ بٌورٍيٍ. سٍرَيَ بَبَ شِلِ شِلِكِيَ. نَ قَن بَبَ شِلِ مٍسُلَمَ. نَ قَن بَبَ شِلِ سَدْكِ. نَ قَن بَبَ شِلِ مٍرَيٌتِ. نَ قَن بَبَ شِلِ عَشِتُبَ، عَلَ شَ بَنشِ يَرٍرَتِ."},{"book":"عَننَبِ نٍهٍمِ","chapter":"11","verse":"12","text":"نٍيٍ بِرِن مَلَنشِ مِشِ كّمّ سٌلٌمَسَشَن، مِشِ مْشْحّن نُن قِرِن. عَدَيَ قَن نُ نَ، عَ نُن عَ وَلِ بٌورٍ نَشٍيٍ قِندِ دٍنبَيَ كَنيِيٍ رَ. عَدَيَ بَبَ شِلِ يٍرٌشَمَ. نَ قَن بَبَ شِلِ ثّلَلَيَ. نَ قَن بَبَ شِلِ عَمَسِ. نَ قَن بَبَ شِلِ سَكَرِ. نَ قَن بَبَ شِلِ ثَسُرَ. نَ قَن بَبَ شِلِ مَلَكِيَ."},{"book":"عَننَبِ نٍهٍمِ","chapter":"11","verse":"13","text":"نٍيٍ بِرِن مَلَنشِ مِشِ كّمّ قِرِن، مِشِ تٌنفٌ نَانِ نُن قِرِن. عَمَسَيِ قَن نُ نَ، عَ نُن عَ وَلِ بٌورٍ نَشٍيٍ قِندِ كُنتِفِيٍ رَ. عَ بَبَ شِلِ عَسَرّلِ. نَ قَن بَبَ شِلِ عَشٍسَيِ. نَ قَن بَبَ شِلِ مٍسِلٍمٌتِ. نَ قَن بَبَ شِلِ عِمٍرِ."},{"book":"عَننَبِ نٍهٍمِ","chapter":"11","verse":"14","text":"نٍيٍ بِرِن مَلَنشِ مِشِ كّمّ، مِشِ مْشْحّن نُن سٌلٌمَسَشَن. هَفِدٌلِ شَ دِ سَبَدِيّلِ نَن قِندِ عٍ شَ يَرٍرَتِ رَ."},{"book":"عَننَبِ نٍهٍمِ","chapter":"11","verse":"15","text":"نَشٍيٍ قِندِشِ لٍوِكَيٍ رَ، نٍيٍ شِلِيٍ نَن يِ كِ؛ سٍمَيَ، نَشَن بَبَ شِلِ شَسُبُ. نَ قَن بَبَ شِلِ عَسِرِكَمَ. نَ قَن بَبَ شِلِ شَسَبِيَ. نَ قَن بَبَ شِلِ بُنِ."},{"book":"عَننَبِ نٍهٍمِ","chapter":"11","verse":"16","text":"سَبّتَيِ نُن يٌسَبَدِ، لٍوِكَيٍ شَ مَنفّ نَشٍيٍ نُ عَلَ شَ بَنشِ يَءِلَنمَ."},{"book":"عَننَبِ نٍهٍمِ","chapter":"11","verse":"17","text":"مَتَنِيَ، نَشَن بَبَ شِلِ مِكَ. نَ قَن بَبَ شِلِ سَبَدِ. نَ قَن بَبَ شِلِ عَسَقِ، مَنفّ نَشَن عَلَ مَتْشْي نُن عَلَ مَشَندِ رَبَمَ. بَكِبُكِيَ نَن قِندِ نَ مَنفّ قِرِن ندٍ رَ. عَبٍدَ، نَشَن بَبَ شِلِ سَمُوَ. نَ قَن بَبَ شِلِ فَلَلِ. نَ قَن بَبَ شِلِ يٍدُتُن."},{"book":"عَننَبِ نٍهٍمِ","chapter":"11","verse":"18","text":"لٍوِكَ نَشٍيٍ نُ سَبَتِشِ دَرِ سَلَمُ، عَلَ شَ تَا سّنِيّنشِ، عٍ مَلَنشِ مِشِ كّمّ قِرِن، مِشِ تٌنفٌ سٌلٌمَسَشَن نُن نَانِ."},{"book":"عَننَبِ نٍهٍمِ","chapter":"11","verse":"19","text":"نَشٍيٍ نُ هْرْ مْبَنشِ نَادّيٍ مَكَنتَمَ، نٍيٍ شِلِيٍ نَن يِ كِ؛ عَكُبُ، تَلَمْن، نُن عٍ نفَشَكٍرٍنيِيٍ نَشٍيٍ نُ نَادّيٍ مَكَنتَمَ. نٍيٍ مَلَنشِ مِشِ كّمّ، مِشِ تٌنفٌ سٌلٌقٍرٍ نُن قِرِن."},{"book":"عَننَبِ نٍهٍمِ","chapter":"11","verse":"20","text":"عِسِرَيِلَكَيٍ، سّرّشّدُبّيٍ، نُن لٍوِكَ نَشٍيٍ لُشِ، عٍ تَن سَبَتِشِ يُدَيَ تَايٍ نَن كُي عٍ شْنيِ."},{"book":"عَننَبِ نٍهٍمِ","chapter":"11","verse":"21","text":"هْرْ مْبَنشِ وَلِكّيٍ سَبَتِشِ عٌقٍلِ فٍيَ نَن قَرِ. سِشَ نُن فِسٍثَ نَن قِندِ عٍ شَ مَنفّيٍ رَ."},{"book":"عَننَبِ نٍهٍمِ","chapter":"11","verse":"22","text":"لٍوِكَ نَشٍيٍ سَبَتِشِ دَرِ سَلَمُ، عٍ شَ مَنفّ قِندِشِ يُسَيِ نَن نَ. عَ بَبَ شِلِ بَنِ. نَ قَن بَبَ شِلِ شَسَبِيَ. نَ قَن بَبَ شِلِ مَتَنِيَ. نَ قَن بَبَ شِلِ مِكَ. نَ قَن بَبَ شِلِ عَسَقِ، نَشَن قِندِشِ بّيتِبَيٍ شَ مَنفّ رَ عَلَ شَ بَنشِ كُي."},{"book":"عَننَبِ نٍهٍمِ","chapter":"11","verse":"23","text":"بّيتِبَ بِرِن نُ نَ مَنفّ شُنفبٍ شَ يَامَرِ نَن بُن مَ لْشْي بِرِن."},{"book":"عَننَبِ نٍهٍمِ","chapter":"11","verse":"24","text":"ثٍتَشِيَ قِندِشِ مَنفّ شَ مَرَ سِمَ نَن نَ حَمَ بّ. عَ بَبَ شِلِ مٍسٍسَبٍلِ. نَ قَن بَبَ شِلِ سٍرَ. نَ قَن بَبَ شِلِ يُدَ."},{"book":"عَننَبِ نٍهٍمِ","chapter":"11","verse":"25","text":"يُدَ بْنسْي مِشِيٍ سَبَتِشِ كِرِيَتِ عَرَبَ، دِبٌن، يٍكَبٍسٍيلِ،"},{"book":"عَننَبِ نٍهٍمِ","chapter":"11","verse":"26","text":"يٍسُوَ، مٌلَدَ، ثّلّتِ،"},{"book":"عَننَبِ نٍهٍمِ","chapter":"11","verse":"27","text":"شَسَرِ، بٍرِ سٍيبَ،"},{"book":"عَننَبِ نٍهٍمِ","chapter":"11","verse":"28","text":"سِكِلَفَ، مٍكٌنَ،"},{"book":"عَننَبِ نٍهٍمِ","chapter":"11","verse":"29","text":"رِ مْن، سٌرَهَ، يَرَ مُتِ،"},{"book":"عَننَبِ نٍهٍمِ","chapter":"11","verse":"30","text":"سَنٌوَ، عَدُلَمَ، لَكِسِ، عَسٍكَ، عٍ نُن عٍ رَبِلِنيِيٍ. عٍ نَشَ سَبَتِ قْلْقٍ بٍرِ سٍيبَ مَ سَ دْشْ هِنٌمَ فُلُنبَ رَ."},{"book":"عَننَبِ نٍهٍمِ","chapter":"11","verse":"31","text":"بُنيَمِن بْنسْي مِشِيٍ سَبَتِشِ فٍبَ، مِكِمَسِ، عَيَ، بٍتٍلِ، نُن عٍ رَبِلِنيِيٍ نّ."},{"book":"عَننَبِ نٍهٍمِ","chapter":"11","verse":"32","text":"عٍ مَن سَبَتِشِ عَنَتْتِ، نٌبَ، عَنَنَيَ،"},{"book":"عَننَبِ نٍهٍمِ","chapter":"11","verse":"33","text":"شَسٌرِ، رَ مَ، فِتَيِمِ،"},{"book":"عَننَبِ نٍهٍمِ","chapter":"11","verse":"34","text":"شَدِدِ، سٍبٌيِمَ، نٍبَلَتِ،"},{"book":"عَننَبِ نٍهٍمِ","chapter":"11","verse":"35","text":"لٌدِ، عٌنٌ، نُن سٍ يَءِلَنمَيٍ شَ فُلُنبَ قَن كُي."},{"book":"عَننَبِ نٍهٍمِ","chapter":"11","verse":"36","text":"لٍوِكَ ندٍيٍ نَشٍيٍ كٍلِشِ يُدَيَ، نٍيٍ نَشَ سَبَتِ بُنيَمِن بْشِ مَ."}]}