{"data":[{"book":"عَننَبِ نٍهٍمِ","chapter":"12","verse":"1","text":"سّرّشّدُبّيٍ نُن لٍوِكَيٍ نَن يِ كِ، نَشٍيٍ فبِلٍن دَرِ سَلَمُ عٍ نُن سَلَتِيٍلِ شَ دِ سٌرٌبَبٍلِ نُن يٍسُوَ رَ؛"},{"book":"عَننَبِ نٍهٍمِ","chapter":"12","verse":"2","text":"عَمَرَيَ، مَلُكُ، شَتُسِ،"},{"book":"عَننَبِ نٍهٍمِ","chapter":"12","verse":"3","text":"سّكَنَيَ، رٍشُمِ، مٍرٍ مٌتِ،"},{"book":"عَننَبِ نٍهٍمِ","chapter":"12","verse":"4","text":"عِدٌ، فِنّتْن، عَبِيَ،"},{"book":"عَننَبِ نٍهٍمِ","chapter":"12","verse":"5","text":"مِيَمِن، مٌوَدِيَ، بِلِفَ،"},{"book":"عَننَبِ نٍهٍمِ","chapter":"12","verse":"6","text":"سٍمَيَ، يٌيَرِبُ، يّدَيَ،"},{"book":"عَننَبِ نٍهٍمِ","chapter":"12","verse":"7","text":"سَلُ، عٍمْكِ، شِلِكِيَ، نُن يّدَيَ."},{"book":"عَننَبِ نٍهٍمِ","chapter":"12","verse":"8","text":"لٍوِكَيٍ نَن يِ كِ؛"},{"book":"عَننَبِ نٍهٍمِ","chapter":"12","verse":"9","text":"عٍ نفَشَكٍرٍنيِيٍ بَكِبُكِيَ نُن عُننِ نُ تِمَ عٍ يَ رَ نَ وَلِ كُي."},{"book":"عَننَبِ نٍهٍمِ","chapter":"12","verse":"10","text":"يٍسُوَ قِندِ نّ يٌيَكِمَ بَبَ رَ. يٌيَكِمَ قِندِ نّ عٍلِيَسِبُ بَبَ رَ. عٍلِيَسِبُ قِندِ نّ يٌيَدَ بَبَ رَ."},{"book":"عَننَبِ نٍهٍمِ","chapter":"12","verse":"11","text":"يٌيَدَ قِندِ نّ يٌنَتَن بَبَ رَ. يٌنَتَن قِندِ نّ يَدُوَ بَبَ رَ."},{"book":"عَننَبِ نٍهٍمِ","chapter":"12","verse":"12","text":"يٌيَكِمَ شَ وَشَتِ، سّرّشّدُبّ شَبِلّيٍ نُن عٍ شُنيِيٍ نَن يَ؛"},{"book":"عَننَبِ نٍهٍمِ","chapter":"12","verse":"13","text":"مٍسُلَمَ نَن قِندِ عٍسِدِرَ سِ شَبِلّ شُنيِ رَ."},{"book":"عَننَبِ نٍهٍمِ","chapter":"12","verse":"14","text":"يٌنَتَن نَن قِندِ مَلُكُ شَبِلّ شُنيِ رَ."},{"book":"عَننَبِ نٍهٍمِ","chapter":"12","verse":"15","text":"عَدِنَ نَن قِندِ شَرِ مَ شَبِلّ شُنيِ رَ."},{"book":"عَننَبِ نٍهٍمِ","chapter":"12","verse":"16","text":"سَكَرِ نَن قِندِ عِدٌ شَبِلّ شُنيِ رَ."},{"book":"عَننَبِ نٍهٍمِ","chapter":"12","verse":"17","text":"سِكِرِ نَن قِندِ عَبِيَ شَبِلّ شُنيِ رَ."},{"book":"عَننَبِ نٍهٍمِ","chapter":"12","verse":"18","text":"سَمُوَ نَن قِندِ بِلِفَ شَبِلّ شُنيِ رَ."},{"book":"عَننَبِ نٍهٍمِ","chapter":"12","verse":"19","text":"مَتٍنَيِ نَن قِندِ يٌيَرِبُ شَبِلّ شُنيِ رَ."},{"book":"عَننَبِ نٍهٍمِ","chapter":"12","verse":"20","text":"كَلَيِ نَن قِندِ سَلَيِ شَبِلّ شُنيِ رَ."},{"book":"عَننَبِ نٍهٍمِ","chapter":"12","verse":"21","text":"شَسَبِيَ نَن قِندِ شِلِكِيَ شَبِلّ شُنيِ رَ."},{"book":"عَننَبِ نٍهٍمِ","chapter":"12","verse":"22","text":"سّرّشّدُبّ شِلِيٍ نُن لٍوِكَ دٍنبَيَ كَنيِيٍ شِلِيٍ نُ سّبّشِ عٍلِيَسِبُ، يٌيَدَ، يٌنَتَن، نُن يَدُوَ شَ وَشَتِ، ثٍرِ سٍ مَنفّ دَرِيُسِ شَ مَنفّيَ بُن مَ."},{"book":"عَننَبِ نٍهٍمِ","chapter":"12","verse":"23","text":"لٍوِكَ دٍنبَيَ كَنيِيٍ شِلِيٍ نُ سّبّشِ تَرُشُي بُكِ كُي هَن عٍلِيَسِبُ شَ مَمَدِ يٌنَتَن شَ وَشَتِ."},{"book":"عَننَبِ نٍهٍمِ","chapter":"12","verse":"24","text":"لٍوِكَيٍ شَ مَنفّيٍ شَسَبِيَ، سٍرٍبِيَ، كَدَ مِيّلِ شَ دِ يٌسُوٍ، نُ عَلَتَلَ مَتْشْمَ تّمُي نَشّ، عٍ نفَشَكٍرٍنيِيٍ نُ تِشِ عٍ يَ عِ، عَلْ عَلَ شَ مِشِ دَوُدَ عَ يَمَرِ كِ نَشّ."},{"book":"عَننَبِ نٍهٍمِ","chapter":"12","verse":"25","text":"مَتَنِيَ، بَكِبُكِيَ، عَبَدِيَسِ، مٍسُلَمَ، تَلَمْن، نُن عَكُبُ نُ هْرْ مْبَنشِ نَادّيٍ كَنتَمَ،"},{"book":"عَننَبِ نٍهٍمِ","chapter":"12","verse":"26","text":"يٌسُوٍ شَ دِ يٌيَكِمَ شَ وَشَتِ كُي، يٌسَدَكِ شَ مَمَدِ. نَ وَشَتِ نٍهٍمِ نَن نُ نَ فٌمِنَ رَ، عٍسِدِرَ سِ نَن نُ نَ سّرّشّدُبّ نُن سّرِيّ كَرَ مْشْ رَ."},{"book":"عَننَبِ نٍهٍمِ","chapter":"12","verse":"27","text":"دَرِ سَلَمُ تّتّ رَبِ، عٍ شّيرَيٍ شّي نّ لٍوِكَيٍ بِرِن مَ يُدَيَ بْشِ مَ، عَلَكٌ عٍ شَ قَ دَرِ سَلَمُ حّلّشِن شُلُنيِ تِدٍ بّيتِيٍ رَ، نَشٍيٍ بَمَ مَشَ سٍيٍ نُن كْرَ مْولِ ندٍيٍ شُي رَ."},{"book":"عَننَبِ نٍهٍمِ","chapter":"12","verse":"28","text":"بّيتِبَيٍ نَشَ قَ كٍلِقٍ دَرِ سَلَمُ قَرِ مَ، عَ نُن نٍتٌقَ قْشْييٍ رَ،"},{"book":"عَننَبِ نٍهٍمِ","chapter":"12","verse":"29","text":"بٍتِ فِلِفَلِ، فٍبَ، نُن عَسَمَقٍتِ."},{"book":"عَننَبِ نٍهٍمِ","chapter":"12","verse":"30","text":"سّرّشّدُبّيٍ نُن لٍوِكَيٍ نَشَ عٍ يّتّ رَ سّنِيّن، عٍ مَن نَشَ حَمَ، نُن تَا نَادّيٍ نُن تَا تّتّ قَن نَسّنِيّن."},{"book":"عَننَبِ نٍهٍمِ","chapter":"12","verse":"31","text":"ﭑ نَشَ يُدَيَ مَنفّيٍ رَتٍ تّتّ كْن نَ. ﭑ مَن نَشَ بّيتِبَ حَمَ قِرِن سُفَندِ. حَمَ سِنفٍ شَ حّرّ تّتّ كْن نَ يِرٍقَنيِ مَ، شُرُ سٍ نَادّ مَبِرِ."},{"book":"عَننَبِ نٍهٍمِ","chapter":"12","verse":"32","text":"هٌسَيَ نُن يُدَيَ مَنفّيٍ سّيتِ نَشَ بِرَ يِ حَمَ قْشْ رَ،"},{"book":"عَننَبِ نٍهٍمِ","chapter":"12","verse":"33","text":"عٍ نُن عَسَرَيَ، عٍسِدِرَ سِ، مٍسُلَمَ،"},{"book":"عَننَبِ نٍهٍمِ","chapter":"12","verse":"34","text":"يُدَ، بُنيَمِن، سٍرَيَ، يٍرٍ مِ،"},{"book":"عَننَبِ نٍهٍمِ","chapter":"12","verse":"35","text":"سّرّشّدُبّ نَشٍيٍ قٍرِ قٍمَ، يٌنَتَن شَ دِ سَكَرِ، نَشَن بٍنبَيٍ قِندِشِ سٍمَيَ، مَتَنِيَ، مِكٍ، سَبُدُ، نُن عَسَقِ رَ."},{"book":"عَننَبِ نٍهٍمِ","chapter":"12","verse":"36","text":"سَكَرِ نفَشَكٍرٍنيِيٍ سٍمَيَ، عَسَرّلِ، مِلَلَيِ، فِلَلَيِ، مَايِ، نٍتَنٍيلِ، يُدَ، نُن شَنَنِ نَشَ بِرَ عٍ قْشْ رَ. دَوُدَ شَ بّيتِبَسٍيٍ نُ نَ عٍ يِ رَ. سّرِيّ كَرَ مْشْ عٍسِدِرَ سِ نَن نُ نَ عٍ شَ يَرٍرَتِ رَ."},{"book":"عَننَبِ نٍهٍمِ","chapter":"12","verse":"37","text":"عٍ تٌ دُلٌنيِ نَادّ لِ، عٍ نَشَ تٍ دَوُدَ شَ تَا كُي تّتّ كْن نَ. عٍ نَشَ دَنفِ دَوُدَ شَ بَنشِ رَ هَن عٍ سَ يٍ نَادّ لِ سٌفٍتٍدٍ بِرِ."},{"book":"عَننَبِ نٍهٍمِ","chapter":"12","verse":"38","text":"نَ حَمَ قِرِن ندٍ نَشَ سِفَ كْولَ مَ. ﭑ نَشَ بِرَ عٍ قْشْ رَ تّتّ كْن نَ، مُشُ نُن حَمَ دْنشْي. مُشُ نَشَ مِنِ يِرٍ مَكَنتَشِ رَ نَشَن شِلِ تَامِ فَندٍ، مُشُ نَشَ سِفَ هَن تّتّ عِفبٌدٍ."},{"book":"عَننَبِ نٍهٍمِ","chapter":"12","verse":"39","text":"مُشُ نَشَ مِنِ عٍقِرَ مِ نَادّ رَ، نَادّ قٌرِ، يّشّ نَادّ، شَنَنّلِ يِرٍ مَكَنتَشِ، مٍيَ يِرٍ مَكَنتَشِ، هَن مُشُ يّشّييْرّ نَادّ لِ. مُشُ نَشَ تِ فٍيلِ نَادّ يَ رَ."},{"book":"عَننَبِ نٍهٍمِ","chapter":"12","verse":"40","text":"نَ حَمَ قِرِنيِ نَشَ تِ عَلَ شَ بَنشِ كُي. ﭑ تَن نُن كِيتِسَيٍ نُ نَ، نُن"},{"book":"عَننَبِ نٍهٍمِ","chapter":"12","verse":"41","text":"سّرّشّدُبّيٍ عٍلِيَكِن، مَاسٍيَ، مِنيَمِن، مِكٍ، عٍلِيٌوٍنَيِ، سَكَرِ، نُن شَنَنِيَ. قٍرِيٍ قَن نُ نَ عٍ يِ رَ."},{"book":"عَننَبِ نٍهٍمِ","chapter":"12","verse":"42","text":"سّرّشّدُبّيٍ مَاسٍيَ، سٍمَيَ، عٍلٍيَسَرِ، عُسِ، يٍهٌشَنَن، مَلَكِيَ، عٍلَمَ، نُن عٍسٍرِ قَن نُ نَ. يِسِرَشَيَ نَن نُ نَ بّيتِبَيٍ شَ مَنفّ رَ."},{"book":"عَننَبِ نٍهٍمِ","chapter":"12","verse":"43","text":"حَمَ نَشَ سّرّشّ فبٍفبٍ بَ سّيوّ كُي بَرِ مَ عٍ مَرِفِ عَلَ نُ بَرَ عٍ رَ سّيوَ. فِنّيٍ نُن دِ مّيٍ قَن نُ سّيوَشِ. نَ حّلّشِنيِ شُي نَشَ سِفَ يِرٍ مَكُيٍ."},{"book":"عَننَبِ نٍهٍمِ","chapter":"12","verse":"44","text":"نَ لْشْي مُشُ نَشَ شّمّيٍ سُفَندِ نَشٍيٍ بِلِيٍ كَنتَمَ، سّرّشّ بٌفِسٍ سِنفٍيٍ نُن قَرِلّ رَفَتَمَ دّننَشّ. يِ شّمّيٍ لَن نّ عٍ شَ سَنسِ بٌفِ سِنفٍيٍ شُن لَن، نَشٍيٍ قِشِ سّرّشّدُبّيٍ نُن لٍوِكَيٍ مَ، كٍلِقٍ شّيٍ مَ عَلْ عَ سّبّشِ كِتَابُي كُي كِ نَشّ. يُدَيَكَيٍ نُ بَرَ حّلّشِن سّرّشّدُبّيٍ نُن لٍوِكَيٍ شَ وَلِ رَ."},{"book":"عَننَبِ نٍهٍمِ","chapter":"12","verse":"45","text":"عٍ نَشَ عٍ مَرِفِ عَلَ شَ وَلِ رَبَ عَ قَن يِ رَ. عٍ تَن، بّيتِبَيٍ، نُن نَادّ مَكَنتّيٍ نُ عٍ رَ سّنِيّنمَ عَلْ دَوُدَ نُن عَ شَ دِ سُلٍمَنِ عَ مَسٍنشِ كِ نَشّ."},{"book":"عَننَبِ نٍهٍمِ","chapter":"12","verse":"46","text":"دَوُدَ نُن عَسَقِ شَ وَشَتِ، بّيتِبَ مَنفّيٍ نُ نَ نَشٍيٍ نُ عَلَ مَتْشْمَ سُوكِيٍ نُن تَنتُييٍ رَ."},{"book":"عَننَبِ نٍهٍمِ","chapter":"12","verse":"47","text":"سٌرٌبَبٍلِ نُن نٍهٍمِ شَ وَشَتِ، عِسِرَيِلَ بِرِن نُ بَلٌي سٌمَ بّيتِبَيٍ، نَادّ مَكَنتّيٍ، لٍوِكَيٍ، سّرّشّدُبّيٍ، نُن هَرُنَ شَ دِيٍ يِ رَ لْشْي بِرِن."}]}