{"data":[{"book":"Galatia","chapter":"3","verse":"1","text":"O, Galatia rama mi mo ngei, tumo nangni dôi? Nin mitmu ngêta Jisua Khrista hah khrosa jêmdel ani tie ânthârtaka ânlang anga han."},{"book":"Galatia","chapter":"3","verse":"2","text":"Ma inkhat hih mi ril ta u; Balamin ai nâng ngei sintho sikin mo Pathien Ratha hah nin man, Thurchisa nin rangâia nin rieta nin iem sikin mo?"},{"book":"Galatia","chapter":"3","verse":"3","text":"Inmo madôrpa nin moh theia, Pathien Ratha leh nin phut hah atûn nin theia rachamin min mong rang nin nuom mo ani?"},{"book":"Galatia","chapter":"3","verse":"4","text":"Ma angdôra nin tuongna hah môk tutuong mo ani rang? nitet noni!"},{"book":"Galatia","chapter":"3","verse":"5","text":"Hanchu Pathien Ratha nangni a pêka, nin lâia sininkhêl ai tho hah Balamin anâng ngei nin sin sika mo, Thurchisa nin rieta nin iem sika mo?"},{"book":"Galatia","chapter":"3","verse":"6","text":"Abraham'n a leirietna hah mindon roh, Pathien lekhabu'n ai ti anghan Abraham'n Pathien a iema, ha a taksônna hah a diknân ipompe ani.3:6: Aph 15:6; Rom 4:3"},{"book":"Galatia","chapter":"3","verse":"7","text":"3:7: Rom 4:16 Masikhan a taksôn mingei nâm chu Abraham richi diktak an ni, ti riet roi."},{"book":"Galatia","chapter":"3","verse":"8","text":"3:8: Aph 12:3 Pathien lekhabu han aphuonga, Pathien'n an taksônna sikin Jentailngei dik a minchang rang ani. Hanchu Thurchi Sa han Abraham kôma, “Nangma renga hah miriem murdi satvur a tih,” tiin a lei ril suo zoi ani."},{"book":"Galatia","chapter":"3","verse":"9","text":"Abraham'n Pathien a iema, satvura a om anghan, a iem ngei murdi chu satvurin an om."},{"book":"Galatia","chapter":"3","verse":"10","text":"Balam jôm vaia inngam ngei chu khomâksâmna nuoia an oma, Pathien lekhabu'n, “Balambua ânziek murdi jôm tit loi kai chu Pathien khomâksâmna nuoia an om ani,” ati."},{"book":"Galatia","chapter":"3","verse":"11","text":"Masikin, balam jômin Pathien makunga tute dik intum mak ngei, ti hih ânthâr zoi; Pathien lekhabu'n, “taksôn sika Pathien makunga dik intum ngei vai ring an tih,”3:11 Pathien makunga dik intum ngei vai ring an tih; nônchutaksôn sika Pathien makunga dik intum ngei vai ring an tih.3:11: Heb 2:4 ati sikin."},{"book":"Galatia","chapter":"3","verse":"12","text":"3:12: Och 18:5 Aniatachu, Balam leh taksônna chu ân manna om maka, manêkin, “Tukhomin Balamin ai ti murdi thopu chu ring an tih,” ati ani."},{"book":"Galatia","chapter":"3","verse":"13","text":"Aniatachu, Khrista hah ei ruthûla khomâksâm lei nîn, balam khomâksâm renga mi khôk zoi ani; Pathien lekhabu'n, “Tukhom thinga makhâi chu Pathien khomâksâm chang ani” ati."},{"book":"Galatia","chapter":"3","verse":"14","text":"Khrista'n ma-ngei murdi a tuongna chu Abraham chunga Pathien satvurna hah Khrista Jisua jâra Jentailngei chunga a hong om theina rang le taksônna sika Ratha inkhâm hah ei chang theina ranga ani."},{"book":"Galatia","chapter":"3","verse":"15","text":"Ka malngei, nîngtina nin riet ngâi neinun enminkhinân ka mang rang ani hi; mi inikin an chonginkhâma inruol senla ngei, pominruolna chong nei senla ngei; ha an chong hah tutên set thei noni ngei, bôk khom bôk thei noni ngei."},{"book":"Galatia","chapter":"3","verse":"16","text":"Atûn Pathien chonginkhâm ngei hah Abraham le a richisuonpârngei kôma a pêka, Pathien lekhabu'n mi tamtak chungroi a misîr loi anghan “Richisuonpârngei,” ti maka, mi inkhat vai rilna anghan “Jâisuon” ai ti ani, ama hah Khrista ani."},{"book":"Galatia","chapter":"3","verse":"17","text":"3:17: Jôk 12:40 Imo ki tina tak chu, chonginkhâm Pathien'n Abraham kôma, a lei phun mindetsa hah, kum razaminli kum sômthum suoleh balam hong oma han Pathien chonginkhâm hah mangmunboi achang loina rangin thonpai uol mak."},{"book":"Galatia","chapter":"3","verse":"18","text":"3:18: Rom 4:14 Asikchu Pathien neinunpêk hah Balama ânngam rang anînchu, chonginkhâm sika ni khâi nonih; aniatachu, Pathien'n chonginkhâm sika kêng, Abraham kôm neinunpêk ai pêk."},{"book":"Galatia","chapter":"3","verse":"19","text":"Ma anghan ni senla, balam hi itho sika mo pêk ai ni? Pathien'n chonginkhâm a pêkna Abraham jâisuon hah a hong om mâka minchâina ânlang theina rangin Balam hah ipêk ani. Ma Balam hah vântîrtonngei leh palâi imanga a mingei kôm juong mintung ani."},{"book":"Galatia","chapter":"3","verse":"20","text":"Aniatachu chonginkhâm a pêk lâihan palâi nâng loiin mi inkhat vai ân chela; male Pathien chu inkhat ani.3:20 male Pathien chu inkhat ani; nônchu male athenin asina."},{"book":"Galatia","chapter":"3","verse":"21","text":"Ma anghan nisenla, Pathien chonginkhâm hih balam hin ânkal mo? Inkal mak! Miriemngei'n ring theina rang balam an lei man nisenla chu, mitinin ha balam hah jômin Pathien kôm dik inchangin an om rang ani zoi."},{"book":"Galatia","chapter":"3","verse":"22","text":"Ania, Pathien lekhabua han, rammuol pumpui hih nunsie nuoia a om a ti; masikin Jisua Khrista taksônna sika manboipêk inkhâm hah a iem ngei kôm han pêk ani."},{"book":"Galatia","chapter":"3","verse":"23","text":"Ania, Taksônna ahong om mân, taksônna ajuong inlâr mâka han chu, ha balam han mi intâng ina om anghan mi khitphier ani."},{"book":"Galatia","chapter":"3","verse":"24","text":"Maleh taksônna sika Pathien kôma dik ei chang theina rangin balam hah Khrista juong mâka han chu eini ni lei enkolpu ani."},{"book":"Galatia","chapter":"3","verse":"25","text":"Atûn chu taksônna a om zoi sikin balamin ni kairuoi khâi mak."},{"book":"Galatia","chapter":"3","verse":"26","text":"Taksônna sikin kêng nin rêngin Khrista Jisua leh inzomin Pathien nâingei nin ni."},{"book":"Galatia","chapter":"3","verse":"27","text":"Khrista leh inzomin baptis nin chang zoia, atûnchu Khrista ringnân nin invoa, ama leh nin chonga, Khrista ringna han inzomkhôm nin ni zoi."},{"book":"Galatia","chapter":"3","verse":"28","text":"Masikin Juda le jentail khom tei uolna reng ommak, suok le suok niloi khom pasal le nupang khom, Khrista Jisua leh inzomin nin rêngin inkhat nin ni."},{"book":"Galatia","chapter":"3","verse":"29","text":"3:29: Rom 4:13 Hanchu, Khrista mi nin nînchu Abraham richi ngei nin ni zoi; Pathien'n ânkhâmna hah nin man rang ani."}]}