{"data":[{"book":"Peta","chapter":"10","verse":"1","text":"Mndewa Mulungu kamulongela Musa,"},{"book":"Peta","chapter":"10","verse":"2","text":"“Tenda mhalati mbili za hela zihondigwe, kwizazisang'hanila mhalati izo lusita lwa kuwatanga wanhu na lusita lwa kubomola malago."},{"book":"Peta","chapter":"10","verse":"3","text":"Mhalati zose zihatowigwa, wanhu wose wezaiting'hana haulongozi wako, haulongozi wa hanhu ha kwingilila muna dihema da Mulungu."},{"book":"Peta","chapter":"10","verse":"4","text":"One ihatowigwa mhalati imwe muhala, walangulizi wa ng'holo za Isilaili wezaiting'hana haulongozi wako."},{"book":"Peta","chapter":"10","verse":"5","text":"Muhatowa ulo kwa ulo, malago yeli ubanzi wa ulawilo wa zuwa yezasegela."},{"book":"Peta","chapter":"10","verse":"6","text":"Muhatowa ulo kwa ulo mwanza wekaidi, wanhu wa ubanzi wa kusi wezasegela. Chilaguso icho cha mhalati chizatendigwa chila lusita lwa kwandusa mwanza."},{"book":"Peta","chapter":"10","verse":"7","text":"Mbali kuwaduganya wanhu hamwe, mwizatowa mhalati, mbali mutowe dimwe kwa dimwe."},{"book":"Peta","chapter":"10","verse":"8","text":"Wana wa chilume wa mkulu wa nhambiko Haluni wezatowa mhalati izo. Lagilizo dino dizakuwa da siku zose kumwenu na kwa nyelesi zikwiza."},{"book":"Peta","chapter":"10","verse":"9","text":"“Vondamuhite kuitowa ng'hondo na wehi wenu womuwonelani kuna iisi yenu, baho mwizatowa mhalati ulo kwa ulo. Mwizakumbukigwa haulongozi wa Mndewa Mulungu, Mulungu wenu na mwizakomboligwa kulawa kwa wehi wenu."},{"book":"Peta","chapter":"10","verse":"10","text":"Muna zisiku zenu za kudeng'helela na muna yamadugila yenu yapangigwe, na kwima kwa chila mwezi, mwizatowa mhalati izo lusita lwa kulava nhambiko zenu za kutimbula na nhambiko zenu za tindiwalo, nazo kumwenu zizakuwa lukumbuso haulongozi wa Mndewa Mulungu. Niye niiyo Mndewa Mulungu, Mulungu wenu.”"},{"book":"Peta","chapter":"10","verse":"11","text":"Siku ya malongo maidi ya mwezi wekaidi, mwaka wekaidi kwandusila Waisilaili viwasegele Misili, wingu dikalile uchanyha ya hema da Mulungu dinuligwa."},{"book":"Peta","chapter":"10","verse":"12","text":"Waisilaili wasegela chuwala cha Sinai, wingu dihumuluka kuna ichuwala cha Palani."},{"book":"Peta","chapter":"10","verse":"13","text":"Wandusa kusegela fana Mndewa Mulungu viyamulagilize Musa."},{"book":"Peta","chapter":"10","verse":"14","text":"Yuda na makabila yazengile habehi nayo yandusa mwanza hana ibendela yawo. Nashoni mwana wa Aminadabu niiyo yakalile mulangulizi wa kabila da Yuda."},{"book":"Peta","chapter":"10","verse":"15","text":"Nasanaeli mwana wa Suali kakala mulangulizi wa kabila da Isakali,"},{"book":"Peta","chapter":"10","verse":"16","text":"na Eliabu mwana wa Heloni kakala mulangulizi wa kabila da Zabuloni."},{"book":"Peta","chapter":"10","verse":"17","text":"Maabaho hema da Mulungu dihulumusigwa hasi, wanhu wa ng'holo za Gelishoni na Melali wowapapile hema ijo, wandusa kusegela."},{"book":"Peta","chapter":"10","verse":"18","text":"Maabaho wanhu wakalile hana ibendela ya kabila da Lubeni, wasondelela bumbila dimwe dimwe. Mulangulizi wawo kakala Elisuli mwana wa Shedueli."},{"book":"Peta","chapter":"10","verse":"19","text":"Shelumieli mwana wa Sulishadai kakala mulangulizi wa kabila da Simeoni."},{"book":"Peta","chapter":"10","verse":"20","text":"Maabaho Eliasafu mwana wa Deueli kalanguliza kabila da Gadi."},{"book":"Peta","chapter":"10","verse":"21","text":"Wowawasondelele wakala Wakohasi, wasola vinhu velile, na hema dizengigwa wang'hali wawo hawanafika."},{"book":"Peta","chapter":"10","verse":"22","text":"Wowawasondelele wakala waja weli hana ibendela ya kabila da Efulaimu, bumbila dimwe dimwe. Mulangulizi wawo kakala Elishama mwana wa Amihudi."},{"book":"Peta","chapter":"10","verse":"23","text":"Gamalieli mwana wa Pedasuli kakala mulangulizi wa kabila da Manase."},{"book":"Peta","chapter":"10","verse":"24","text":"Na mulangulizi wa kabila da Benjamini kakala Abidani mwana wa Gideoni."},{"book":"Peta","chapter":"10","verse":"25","text":"Kuuhelelo wose wakalile hana ibendela ya kabila da Dani wakalile walolezi kwa Waisilaili muladi sekewatowigwe kwa kuchisogo, wandusa mwanza, bumbila dimwe dimwe. Wano walangulizigwa na Ahiezeli mwana wa Amishadai."},{"book":"Peta","chapter":"10","verse":"26","text":"Pagieli mwana wa Okilani kakala mulangulizi wa kabila da Asheli,"},{"book":"Peta","chapter":"10","verse":"27","text":"na Ahila mwana wa Enani kakala mulangulizi wa kabila da Nafutali."},{"book":"Peta","chapter":"10","verse":"28","text":"Vino niivo ikalile miyanza ya Waisilaili kwa makabila yawo, dimwe dimwe, viwanduse mwanza."},{"book":"Peta","chapter":"10","verse":"29","text":"Musa kamulongela Hobabu mwana wa Leueli Mmidiani, mkoi wake, “Cheye chokwandusa mwanza kuhita hanhu haja Mndewa Mulungu hoyalongile, ‘Nizamwing'hani hanhu baho.’ Wize hamwe na cheye, chizakutendela yanogile kwaviya Mndewa Mulungu kalonga yanogile kusonhela Waisilaili.”"},{"book":"Peta","chapter":"10","verse":"30","text":"Hobabu kedika, “Sizahita, nobwela kuna iisi yangu na wanhu wangu.”"},{"book":"Peta","chapter":"10","verse":"31","text":"Mbali Musa kalonga, “Sekeuchileke, mana weye kuhamanya hanhu hochilondeka kwika lago kuichuwala, kodaha kuchilongoza nzila."},{"book":"Peta","chapter":"10","verse":"32","text":"One uhahita hamwe na cheye, yanogile yose yondayachitendele Mndewa Mulungu, na weye chizakutendela ivo ivo.”"},{"book":"Peta","chapter":"10","verse":"33","text":"Wasegela kulawa kuna mulima wa Mndewa Mulungu na wagenda siku nhatu. Sanduku da lagano da Mndewa Mulungu diwalongolela muladi kuwazahilila hanhu ha kuhumula."},{"book":"Peta","chapter":"10","verse":"34","text":"Wingu da Mndewa Mulungu dikala uchanyha yawo imisi viwakalile wohita kuna dilago."},{"book":"Peta","chapter":"10","verse":"35","text":"Sanduku vidihitile, Musa kalonga, “Inuka weye Mndewa Mulungu! Wehi wako wapwililike na wanhu wokwihila wakimbile na kuhumigwa.”"},{"book":"Peta","chapter":"10","verse":"36","text":"Wingu vidimile, Musa kalonga, “Weye Mndewa Mulungu wabwelele wano Waisilaili maelufu na maelufu.”"}]}