{"data":[{"book":"Peta","chapter":"20","verse":"1","text":"Muna umwezi wa mwanduso mting'hano wose wa Waisilaili wafika muna ichuwala cha Sini na wakala Kadeshi. Uko Miliamu kadanganika na kuwandigwa uko."},{"book":"Peta","chapter":"20","verse":"2","text":"Hanhu baho hakala habule mazi kwa mting'hano wose, ivo wose waiting'hana kuwahinduka Musa na Haluni."},{"book":"Peta","chapter":"20","verse":"3","text":"Waibishila na Musa, walonga, “Muhavu chihadanganike chipindi chiya ndugu zetu viwadanganike haulongozi wa Mndewa Mulungu."},{"book":"Peta","chapter":"20","verse":"4","text":"Habali muwagala mting'hano uno wa Mndewa Mulungu muna ichuwala chino muladi chidanganike, cheye na wanyama wetu?"},{"book":"Peta","chapter":"20","verse":"5","text":"Na habali muchilava Misili na kuchigala hanhu hano hehile? Hanhu hano habule mhule hebu nhini hebu zabibu hebu makomamanga hebu mazi ya kung'wa!”"},{"book":"Peta","chapter":"20","verse":"6","text":"Musa na Haluni wasegela hanhu haja hawakalile iwanhu na wahita kuna dihema da Mulungu. Waibwanha chingubingubi, baho utunhizo wa Mndewa Mulungu uwalawilila."},{"book":"Peta","chapter":"20","verse":"7","text":"Mndewa Mulungu kamulongela Musa,"},{"book":"Peta","chapter":"20","verse":"8","text":"“Sola fimbo ukawaduganye wanhu, weye na sekulu wako Haluni hamwe na mting'hano. Ulongele luwe uja uli haulongozi yawo ulave mazi yake. Kwizayagala mazi yalawile muna uluwe kwa ichimu cha mting'hano, ivo wawo na wanyama wawo wodaha kung'wa.”"},{"book":"Peta","chapter":"20","verse":"9","text":"Musa kasola fimbo ija haulongozi wa Mndewa Mulungu, fana viya viyalagilizigwe."},{"book":"Peta","chapter":"20","verse":"10","text":"Musa na Haluni wawaduganya wanhu wose hana uluwe. Musa kawalongela, “Tegelezeni mweye wehi! Vino chimulavileni mazi kulawa muna uluwe uno?”"},{"book":"Peta","chapter":"20","verse":"11","text":"Ivo Musa kenula mkono wake na kuutowa uluwe miyanza midi kwa fimbo yake. Mazi yalawa mengi. Wanhu hamwe na wanyama wawo wang'wa."},{"book":"Peta","chapter":"20","verse":"12","text":"Mbali Mndewa Mulungu kawalongela Musa na Haluni, “Kwaviya hamunihuwile hebu hamuning'hile hishima haulongozi wa Waisilaili, basi kwa ichimu icho hamwizawengiza wanhu wano muna iisi yoniweng'hile.”"},{"book":"Peta","chapter":"20","verse":"13","text":"Yano ni mazi ya Meliba, hanhu haja Waisilaili howamulongelele Mndewa Mulungu, nayo kailagusa mwenyewo kuwa kela hagati yawo."},{"book":"Peta","chapter":"20","verse":"14","text":"Musa kawatuma wasenga kulawa Kadeshi wahite kwa mfalume wa Edomu. Wakamulongele, “Ndugu zako Waisilaili wolonga, ‘Weye kuyamanya manhesa yose yochipatile."},{"book":"Peta","chapter":"20","verse":"15","text":"Tati zetu viwahitile Misili, hanhu hawakalile kwa miyaka mingi. Wamisili wawagaza tati zetu na cheye iviya."},{"book":"Peta","chapter":"20","verse":"16","text":"Chimulilila Mndewa Mulungu, nayo kachihulika. Kachigalila msenga wa kuulanga yoyachisegeze Misili. Sambi chahano Kadeshi, isi yoihakana na isi yako."},{"book":"Peta","chapter":"20","verse":"17","text":"Chokulamba uchileke chifosele muna iisi yako. Hachizabojoga migunda yenu, hebu migunda ya mizabibu hebu hachizakung'wa mazi ya visima venu. Chizaisondelela nzila ng'hulu ya mfalume na kuhita dimwe kwa dimwe bila kuhinduka kulume hebu kumoso, mbaka vondachilawe muna iisi yako.’ ”"},{"book":"Peta","chapter":"20","verse":"18","text":"Mbali mfalume wa Edomu kamulongela, “Hamwizafosa muna iisi yangu, one muhafosa chizamulawilani na kumtowani na panga.”"},{"book":"Peta","chapter":"20","verse":"19","text":"Waisilaili wamulongela, “Chizafosela nzila ng'hulu, one cheye na wanyama wetu chihang'wa mazi yako chizakuliha. Chokulamba uchilekele chifose kwa magulu, hachilonda chinhu chimwenga chochose.”"},{"book":"Peta","chapter":"20","verse":"20","text":"Mfalume wa Edomu kawalongela, “Hamwizafosa muna iisi yangu.” Maabaho mfalume wa Edomu hamwe na wanhu wengi wahita kuitowa nawo."},{"book":"Peta","chapter":"20","verse":"21","text":"Ivo mfalume wa Edomu kalema kuwalekela Waisilaili wafose muna zimhaka zake. Waisilaili wahinduka na kusondelela nzila imwenga."},{"book":"Peta","chapter":"20","verse":"22","text":"Mting'hano wose wa Waisilaili wasegela Kadeshi na wafika kuna mulima wa Holi."},{"book":"Peta","chapter":"20","verse":"23","text":"Mndewa Mulungu kawalongela Musa na Haluni kuna mulima wa Holi, kuna imhaka ya isi ya Edomu,"},{"book":"Peta","chapter":"20","verse":"24","text":"“Haluni kezadanganika na hezakwingila muna iisi yoniweng'hile Waisilaili, mana mweye waidi mudileka lagilizo jangu kuja Meliba."},{"book":"Peta","chapter":"20","verse":"25","text":"Uwasole Haluni na Eleazali mwanage, uwagale uchanyha ya mulima wa Holi,"},{"book":"Peta","chapter":"20","verse":"26","text":"na umuhambule Haluni mawalo yake ya ukulu wa nhambiko na umuyawaze Eleazali mwanage. Haluni kezadanganika uko kuna mulima.”"},{"book":"Peta","chapter":"20","verse":"27","text":"Musa katenda fana viya Mndewa Mulungu viyamulagilize. Wakwela kuna mulima wa Holi haulongozi wa mting'hano wose."},{"book":"Peta","chapter":"20","verse":"28","text":"Maabaho Musa kamuhambula Haluni mawalo ya ukulu wa nhambiko na kamuyawaza Eleazali. Haluni kadanganika kuja kuna inhembeti ya mulima. Maabaho Musa na Eleazali wahulumuka."},{"book":"Peta","chapter":"20","verse":"29","text":"Mting'hano wose viwawonile kuwa Haluni kadanganika, kaye zose za Waisilaili wamulilila Haluni kwa siku malongo matatu."}]}