{"data":[{"book":"Peta","chapter":"31","verse":"1","text":"Mndewa Mulungu kamulongela Musa,"},{"book":"Peta","chapter":"31","verse":"2","text":"“Uwalihilizile Wamidiani kwa chiya chowawatendele Waisilaili, maabaho weye kwizadanganika.”"},{"book":"Peta","chapter":"31","verse":"3","text":"Ivo Musa kawalongela wanhu, “Wasasaleni walume kwa ng'hondo, wahite wakawatowe Wamidiani muladi kuwalihilizila kwa ichimu cha Mndewa Mulungu."},{"book":"Peta","chapter":"31","verse":"4","text":"Kulawa chila kabila da Isilaili molondeka muwagale walume magana longo kuna ing'hondo.”"},{"book":"Peta","chapter":"31","verse":"5","text":"Walavigwa mwa Waisilaili maelufu, walume magana longo chila kabila, walume wowasasaligwe kuitowa kuna ing'hondo wakala 12,000."},{"book":"Peta","chapter":"31","verse":"6","text":"Musa kawagala kuna ing'hondo walume magana longo chila kabila, hamwe na Finehasi mwana wa mkulu wa nhambiko Eleazali, na via va hanhu helile. Muna yamakono yake kamha mhalati za kusinhusa."},{"book":"Peta","chapter":"31","verse":"7","text":"Waitowa isi ya Midiani, fana viya Mndewa Mulungu viyamulagilize Musa, wawakoma walume wose."},{"book":"Peta","chapter":"31","verse":"8","text":"Mwa wanhu wose wowakomigwe kukala na wafalume watano, nawo ni Evi na Lekemu na Suli na Huli na Leba. Iviya wamkoma kwa panga Balaamu mwana wa Beoli."},{"book":"Peta","chapter":"31","verse":"9","text":"Waisilaili wawasola mateka wanaake wa Midiani na wana wawo na ng'ombe wawo wose na ng'hondolo wawo wose na vinhu vawo vose wavisola."},{"book":"Peta","chapter":"31","verse":"10","text":"Mabululu yawo yose na kaye zawo na malago yawo yose visomigwa kwa moto."},{"book":"Peta","chapter":"31","verse":"11","text":"Wasola vinhu vose viwahokile na via vose viwapatile kuna ing'hondo, wanhu na wanyama."},{"book":"Peta","chapter":"31","verse":"12","text":"Na wawagala wanaake na vinhu viwavihokile haulongozi wa Musa na mkulu wa nhambiko Eleazali na mting'hano wa Waisilaili, hana yamalago hana izisi zili muna dibawe da Moabu habehi na lwanda lwa Yoludani uli malola na bululu da Yeliko."},{"book":"Peta","chapter":"31","verse":"13","text":"Musa na mkulu wa nhambiko Eleazali na walangulizi wose wa mting'hano, walawa kunze ya lago na wahita kuwahokela."},{"book":"Peta","chapter":"31","verse":"14","text":"Musa kehilwa na walangulizi wa watowang'hondo na wakalizi wa maelufu na wakalizi wa magana wowabwelile kulawa kuna ing'hondo."},{"book":"Peta","chapter":"31","verse":"15","text":"Musa kawauza, “Habali muwaleka wanaake wano wasigale wagima?"},{"book":"Peta","chapter":"31","verse":"16","text":"Loleni, waanake wano wawo wayasondelele magesa ya Balaamu na kuwatendeza Waisilaili wamuhasanye Mndewa Mulungu kuja Peoli. Lekamana tamu diwezila wanhu wa Mndewa Mulungu."},{"book":"Peta","chapter":"31","verse":"17","text":"Lelo wakomeni wana wose wa chilume na chila muke yoyabandamigwe na mulume,"},{"book":"Peta","chapter":"31","verse":"18","text":"mbali wanaake waja weli hawanaibandama na mulume, wasigale wagima kwa ichimu chenu."},{"book":"Peta","chapter":"31","verse":"19","text":"Yoyose yakomile munhu hebu kudalisa mtufi wa munhu yakomigwe kolondeka yakale kunze ya lago kwa siku saba. Muna isiku yetatu na siku yesaba molondeka mwiisafye mweye wenyewo na mateka wenu."},{"book":"Peta","chapter":"31","verse":"20","text":"Iviya molondeka mudisafye chila walo na chila chinhu chochitendigwe kwa mbende hebu kwa mazoya ya luti hebu kwa mbiki.”"},{"book":"Peta","chapter":"31","verse":"21","text":"Mkulu wa nhambiko Eleazali kawalongela walume wowabwelile kulawa kuna ing'hondo, “Yano ni malagilizo Mndewa Mulungu yoyamulagilize Musa,"},{"book":"Peta","chapter":"31","verse":"22","text":"zahabu na hela na shaba na chuma na bati na madini ya mbwewe,"},{"book":"Peta","chapter":"31","verse":"23","text":"na chila chinhu chochidaha kwima muumoto, mwizachifoseza muna umoto, nacho chizakuwa chela. Hamwe na yano chizasafyigwa kwa mazi ya kusafya, na chila hachidaha kwima muumoto mwizachifoseza muna yamazi."},{"book":"Peta","chapter":"31","verse":"24","text":"Muna isiku yesaba mwizafuwa mawalo yenu, baho mwizakuwa mwela na modaha kwingila muna dilago.”"},{"book":"Peta","chapter":"31","verse":"25","text":"Mndewa Mulungu kamulongela Musa,"},{"book":"Peta","chapter":"31","verse":"26","text":"“Weye na mkulu wa nhambiko Eleazali, hamwe na walangulizi wa ng'holo za Waisilaili, peteni vinhu vovihokigwe kuna ing'hondo na wanhu na wanyama."},{"book":"Peta","chapter":"31","verse":"27","text":"Goleni vinhu ivo muna yamabugulu maidi, bugulu dimwe da wowahitile kuna ing'hondo na bugulu dimwenga da mting'hano wose."},{"book":"Peta","chapter":"31","verse":"28","text":"Maabaho muna dibugulu da walume walawile kuna ing'hondo, bagula mchango kwa ichimu cha Mndewa Mulungu. Chinhu chimwe kulawa muna ichila vinhu magana matano, iwe wanhu hebu ng'ombe hebu chihongwe hebu ng'hondolo hebu luti,"},{"book":"Peta","chapter":"31","verse":"29","text":"umwing'he mkulu wa nhambiko Eleazali kuwa mchango kwa Mndewa Mulungu."},{"book":"Peta","chapter":"31","verse":"30","text":"Kulawa muna dibugulu da mting'hano wose, sola hanhu hamwe ha chila malongo matano, iwe ng'ombe hebu chihongwe hebu ng'hondolo hebu luti. Ivo kwizaweng'ha Walawi wowosang'hana muna dihema da Mulungu.”"},{"book":"Peta","chapter":"31","verse":"31","text":"Musa na mkulu wa nhambiko Eleazali watenda fana viya Mndewa Mulungu viyamulagilize Musa."},{"book":"Peta","chapter":"31","verse":"32","text":"Vinhu viwahokile watowang'hondo kuna ing'hondo vikala ng'hondolo 675,000"},{"book":"Peta","chapter":"31","verse":"33","text":"na ng'ombe wakala 72,000"},{"book":"Peta","chapter":"31","verse":"34","text":"na vihongwe wakala 61,000"},{"book":"Peta","chapter":"31","verse":"35","text":"na wanaake hawaibandame na walume wakala 32,000."},{"book":"Peta","chapter":"31","verse":"36","text":"Nusu yake, hanhu howagoleligwe wowahitile kuna ing'hondo wakala ng'hondolo 337,500"},{"book":"Peta","chapter":"31","verse":"37","text":"na ng'hondolo 675 walavigwa kwa ichimu cha Mndewa Mulungu."},{"book":"Peta","chapter":"31","verse":"38","text":"Ng'ombe wa wakalizi wakala 36,000, mwa iwawo, ng'ombe malongo saba na waidi walavigwa kwa ichimu cha Mndewa Mulungu."},{"book":"Peta","chapter":"31","verse":"39","text":"Vihongwe wakala 30,500, mwa iwawo, malongo sita na imwe wawalava kwa ichimu cha Mndewa Mulungu."},{"book":"Peta","chapter":"31","verse":"40","text":"Wanhu wakala 16,000, mwa iwawo, wanhu malongo matatu na waidi wawalava kwa ichimu cha Mndewa Mulungu."},{"book":"Peta","chapter":"31","verse":"41","text":"Ivo Musa kamwing'ha mkulu wa nhambiko Eleazali vinhu vovilavigwe kuwa mchango kwa Mndewa Mulungu, fana viya Mndewa Mulungu viyamulagilize Musa."},{"book":"Peta","chapter":"31","verse":"42","text":"Nusu yoweng'higwe Waisilaili ija yoyaibagule Musa na nusu ija yoweng'higwe wakalizi wowahitile kuna ing'hondo,"},{"book":"Peta","chapter":"31","verse":"43","text":"nusu ya mting'hano wa Waisilaili ikala ng'hondolo 337,500"},{"book":"Peta","chapter":"31","verse":"44","text":"na ng'ombe wakala 36,000"},{"book":"Peta","chapter":"31","verse":"45","text":"na vihongwe wakala 30,500"},{"book":"Peta","chapter":"31","verse":"46","text":"na wanhu wakala 16,000"},{"book":"Peta","chapter":"31","verse":"47","text":"Kulawa muna inusu iyo yoweng'higwe Waisilaili, Musa kasola imwe chila muna yamalongo matano ya wanhu na wanyama, fana viyalagilizigwe na Mndewa Mulungu, kaweng'ha Walawi wowasang'hane muna dihema da Mulungu."},{"book":"Peta","chapter":"31","verse":"48","text":"Maabaho wakulu wa mabumbila wowakalile walangulizi wa maelufu na walangulizi wa magana wahita kwa Musa"},{"book":"Peta","chapter":"31","verse":"49","text":"na wamulongela, “Cheye wasang'hani wako chiwapeta wakalizi wose wochiwalongoza, chiwona kuwa habule hata imwe yahunguke."},{"book":"Peta","chapter":"31","verse":"50","text":"Ivo chigala vinhu kwa Mndewa Mulungu, chiyapatile chila munhu, via va zahabu na viguku na bangili na mhete za chilaguso na vipuli na usalu. Chivilava fana maliho kwa ugima wetu haulongozi wa Mndewa Mulungu.”"},{"book":"Peta","chapter":"31","verse":"51","text":"Musa na mkulu wa nhambiko Eleazali wahokela vinhu vose vovihambigwe kwa zahabu."},{"book":"Peta","chapter":"31","verse":"52","text":"Zahabu yose yowamulavile Mndewa Mulungu ikala chilo magana maidi."},{"book":"Peta","chapter":"31","verse":"53","text":"Mbali chila mkalizi kasola vinhu kwa ichimu chake mwenyewo."},{"book":"Peta","chapter":"31","verse":"54","text":"Ivo Musa na mkulu wa nhambiko Eleazali wahokela zahabu kulawa kwa wakulu wa wakalizi na waigala muna dihema da Mulungu, muladi iwe lukumbuso lwa Waisilaili haulongozi ha Mndewa Mulungu."}]}