{"data":[{"book":"Revelation","chapter":"11","verse":"1","text":"Then a reed was given to me like a rod, saying, “Rise and measure the temple of God, the altar, and those who worship in it."},{"book":"Revelation","chapter":"11","verse":"2","text":"But leave out the outer court of the temple, and do not measure it, because it has been given to the Gentiles. And they shall trample the holy city for forty-two months."},{"book":"Revelation","chapter":"11","verse":"3","text":"And I will give power to My two witnesses, and they shall prophesy one thousand two hundred and sixty days, having been clothed in sackcloth.”"},{"book":"Revelation","chapter":"11","verse":"4","text":"These are the two olive trees and the two lampstands that stand before the Lord of the earth."},{"book":"Revelation","chapter":"11","verse":"5","text":"And if anyone wants to harm them, fire proceeds from their mouth and devours their enemies. And if anyone wants to harm them, he must be killed in this way."},{"book":"Revelation","chapter":"11","verse":"6","text":"These men have power to shut heaven, so that no rain falls during the days of their prophecy; and they have authority over the waters to turn them into blood, and to strike the earth with every plague, as often as they wish."},{"book":"Revelation","chapter":"11","verse":"7","text":"And when they finish their testimony, the beast who ascends out of the bottomless pit will make war with them, and will overcome them, and will kill them."},{"book":"Revelation","chapter":"11","verse":"8","text":"And their dead bodies will lie on the street of the great city which spiritually is called Sodom and Egypt, where also their Lord was crucified."},{"book":"Revelation","chapter":"11","verse":"9","text":"Then some of the peoples, tribes, languages, and nations shall see their dead bodies for three and a half days, and they will not allow their bodies to be put into a tomb."},{"book":"Revelation","chapter":"11","verse":"10","text":"And those who dwell on the earth shall rejoice over them, and make merry, and give gifts to one another, because these two prophets tormented those who dwell on the earth."},{"book":"Revelation","chapter":"11","verse":"11","text":"Now after the three and a half days, the breath of life from God entered into them, and they stood on their feet, and great fear fell on those who were watching them."},{"book":"Revelation","chapter":"11","verse":"12","text":"And I heard a loud voice from heaven saying to them, “Come up here.” And they went up to heaven in a cloud, and their enemies watched them."},{"book":"Revelation","chapter":"11","verse":"13","text":"In that day there was a great earthquake, and a tenth of the city fell, and seven thousand men were killed. And the rest became fearful and gave glory to the God of heaven."},{"book":"Revelation","chapter":"11","verse":"14","text":"The second woe is past. Behold, the third woe is coming quickly."},{"book":"Revelation","chapter":"11","verse":"15","text":"Then the seventh angel sounded his trumpet, and there were great voices in heaven, saying, “The kingdom of this world has become the kingdom of our Lord and of His Christ, and He shall reign forever and ever!”"},{"book":"Revelation","chapter":"11","verse":"16","text":"And the twenty-four elders, those before the throne of God who sit on their thrones, fell on their faces and worshiped God,"},{"book":"Revelation","chapter":"11","verse":"17","text":"saying:"},{"book":"Revelation","chapter":"11","verse":"18","text":"The nations were angry, and Your wrath has come,"},{"book":"Revelation","chapter":"11","verse":"19","text":"Then the temple of God was opened in heaven, and the ark of the covenant of the Lord appeared in His temple. And there were lightnings and voices and thunders, and great hail."}]}