{"data":[{"book":"Revelation","chapter":"16","verse":"1","text":"Then I heard a loud voice from the temple saying to the seven angels, “Go and pour out the seven bowls of the wrath of God on the earth.”"},{"book":"Revelation","chapter":"16","verse":"2","text":"So the first went off and poured out his bowl upon the earth, and a bad and malignant ulcer came upon the men having the mark of the beast, and those who worshiped his image."},{"book":"Revelation","chapter":"16","verse":"3","text":"Then the second angel poured out his bowl into the sea, and it became like the blood of a dead man; and every living thing in the sea died."},{"book":"Revelation","chapter":"16","verse":"4","text":"Then the third angel poured out his bowl into the rivers and into the springs of water, and it became blood."},{"book":"Revelation","chapter":"16","verse":"5","text":"And I heard the angel of the waters saying:"},{"book":"Revelation","chapter":"16","verse":"6","text":"For they shed the blood of saints and prophets,"},{"book":"Revelation","chapter":"16","verse":"7","text":"And I heard the altar saying, “Yes, Lord God Almighty, true and righteous are Your judgments.”"},{"book":"Revelation","chapter":"16","verse":"8","text":"Then the fourth angel poured out his bowl upon the sun, and it was given to him to burn men with fire."},{"book":"Revelation","chapter":"16","verse":"9","text":"And men were burned with severe burns, and men blasphemed the name of God who has power over these plagues; and they did not repent to give Him glory."},{"book":"Revelation","chapter":"16","verse":"10","text":"Then the fifth angel poured out his bowl upon the throne of the beast, and his kingdom became darkened; and they gnawed their tongues from the pain."},{"book":"Revelation","chapter":"16","verse":"11","text":"They blasphemed the God of heaven because of their pains and their ulcers, and they did not repent of their works."},{"book":"Revelation","chapter":"16","verse":"12","text":"Then the sixth angel poured out his bowl upon the great river Euphrates, and its water dried up, so that the way of the kings from the east might be prepared."},{"book":"Revelation","chapter":"16","verse":"13","text":"And I saw three unclean spirits like frogs coming out of the mouth of the dragon, out of the mouth of the beast, and out of the mouth of the false prophet."},{"book":"Revelation","chapter":"16","verse":"14","text":"For they are demonic spirits performing signs, which go forth to the kings of the whole world, to gather them to the battle of that great day of God Almighty."},{"book":"Revelation","chapter":"16","verse":"15","text":"“Behold, I am coming like a thief. Blessed is he who watches, and guards his garments, lest he should walk naked and they should see his shame.”"},{"book":"Revelation","chapter":"16","verse":"16","text":"And he gathered them together to the place called in Hebrew, Armageddon."},{"book":"Revelation","chapter":"16","verse":"17","text":"Then the seventh angel poured out his bowl into the air, and a loud voice came out of the temple of heaven, from the throne, saying, “It is done!”"},{"book":"Revelation","chapter":"16","verse":"18","text":"And there were lightnings and thunders, and noises; and there was a great earthquake, such as had not occurred since men were on the earth, so great an earthquake, so great!"},{"book":"Revelation","chapter":"16","verse":"19","text":"Now the great city was divided into three parts, and the cities of the nations fell. And Babylon the great was remembered before God, to give her the cup of the wine of the rage of His wrath."},{"book":"Revelation","chapter":"16","verse":"20","text":"Then every island fled, and the mountains were not found."},{"book":"Revelation","chapter":"16","verse":"21","text":"And great hail from heaven fell upon men, each hailstone weighing a talent. And men blasphemed God because of the plague of hail, since this plague was exceedingly severe."}]}