{"data":[{"book":"Revelation","chapter":"2","verse":"1","text":"“To the messenger of the church of Ephesus write,"},{"book":"Revelation","chapter":"2","verse":"2","text":"I know your works, and your labor, and your endurance, and that you cannot bear those who are evil. And you tested those who say that they are apostles and they are not, and you found them to be false;"},{"book":"Revelation","chapter":"2","verse":"3","text":"and you have endurance and you have born patiently on account of My name, and you did not become weary."},{"book":"Revelation","chapter":"2","verse":"4","text":"Nevertheless I have this against you, that you have left your first love."},{"book":"Revelation","chapter":"2","verse":"5","text":"Remember therefore from where you have fallen, and repent and do the first works; but if not, I am coming to you quickly and I will remove your lampstand out of its place, unless you repent."},{"book":"Revelation","chapter":"2","verse":"6","text":"But this you have, that you hate the works of the Nicolaitans, which I also hate."},{"book":"Revelation","chapter":"2","verse":"7","text":"“ ‘He who has an ear, let him hear what the Spirit says to the churches. To him that overcomes will I give to eat of the tree of life, which is in the Paradise of My God.’"},{"book":"Revelation","chapter":"2","verse":"8","text":"“And to the messenger of the church in Smyrna write,"},{"book":"Revelation","chapter":"2","verse":"9","text":"I know your works, and your tribulation, and your poverty (but you are rich); and I know the blasphemy of those who say they are Jews and are not, but are a synagogue of Satan."},{"book":"Revelation","chapter":"2","verse":"10","text":"Fear none of those things which you are about to suffer. Behold indeed, the devil is about to cast some of you into prison, so that you may be tested, and you will have tribulation ten days. Be faithful until death, and I will give you the crown of life."},{"book":"Revelation","chapter":"2","verse":"11","text":"“ ‘He who has an ear, let him hear what the Spirit says to the churches. He who overcomes shall in no way be harmed by the second death.’"},{"book":"Revelation","chapter":"2","verse":"12","text":"“And to the messenger of the church in Pergamos write,"},{"book":"Revelation","chapter":"2","verse":"13","text":"I know your works, and where you live, where Satan's throne is. And you hold fast to My name, and did not deny My faith in the days in which Antipas was My faithful witness, who was killed among you, where Satan dwells."},{"book":"Revelation","chapter":"2","verse":"14","text":"But I have a few things against you, because you have there some who hold the doctrine of Balaam, who taught Balak to cast a stumbling block before the sons of Israel, both to eat things sacrificed to idols, and to commit sexual immorality."},{"book":"Revelation","chapter":"2","verse":"15","text":"Thus you also have those who hold the doctrine of the Nicolaitans, which likewise I hate."},{"book":"Revelation","chapter":"2","verse":"16","text":"Repent therefore! Or else I will come to you quickly, and make war against them with the sword of My mouth."},{"book":"Revelation","chapter":"2","verse":"17","text":"“ ‘He who has an ear, let him hear what the Spirit says to the churches. To him who overcomes I will give to him some of the hidden manna to eat. And I will give him a white stone, and on the stone a new name written which no one knows except he who receives it.’"},{"book":"Revelation","chapter":"2","verse":"18","text":"“And to the messenger of the church in Thyatira write,"},{"book":"Revelation","chapter":"2","verse":"19","text":"I know your works, and love, and faith and service, and your endurance; and your last works are greater than the first."},{"book":"Revelation","chapter":"2","verse":"20","text":"But I have this against you, that you tolerate your wife Jezebel, who calls herself a prophetess, to teach and seduce My servants to commit sexual immorality and eat things sacrificed to idols."},{"book":"Revelation","chapter":"2","verse":"21","text":"And I gave her time so that she might repent, and she does not wish to repent of her sexual immorality."},{"book":"Revelation","chapter":"2","verse":"22","text":"Behold, I am casting her into a sickbed, and those who commit adultery with her into great tribulation, if they do not repent of her works."},{"book":"Revelation","chapter":"2","verse":"23","text":"I will kill her children with death, and all the churches shall know that I am He who searches minds and hearts. And I will give to each one of you according to your works."},{"book":"Revelation","chapter":"2","verse":"24","text":"“ ‘But to you I say, to the rest who are in Thyatira, as many as do not have this doctrine, who have not known the depths of Satan, as they say, I will put on you no other burden."},{"book":"Revelation","chapter":"2","verse":"25","text":"Only hold fast what you have till I come."},{"book":"Revelation","chapter":"2","verse":"26","text":"And he who overcomes, and he who keeps My works until the end, to him I will give authority over the nations—"},{"book":"Revelation","chapter":"2","verse":"27","text":"“And he shall rule them with a rod of iron;"},{"book":"Revelation","chapter":"2","verse":"28","text":"and I will give him the morning star."},{"book":"Revelation","chapter":"2","verse":"29","text":"“ ‘He who has an ear, let him hear what the Spirit says to the churches.’"}]}