{"data":[{"book":"Revelation","chapter":"20","verse":"1","text":"Then I saw an angel coming down from heaven, having the key to the bottomless pit and a great chain in his hand."},{"book":"Revelation","chapter":"20","verse":"2","text":"And he seized the dragon, that serpent of old, who is the devil and Satan, he who deceives the whole world, and he bound him for a thousand years;"},{"book":"Revelation","chapter":"20","verse":"3","text":"and he cast him into the bottomless pit, and locked and sealed it over him, so that he should deceive the nations no more until the thousand years were finished. But after these things he must be released for a short time."},{"book":"Revelation","chapter":"20","verse":"4","text":"And I saw thrones, and they sat on them, and judgment was given to them, and the souls of those who had been beheaded on account of the testimony of Jesus, and on account of the word of God, and those who had not worshiped the beast or his image, and they did not receive the mark on their forehead or on their hand. And they came to life and reigned with Christ for the thousand years."},{"book":"Revelation","chapter":"20","verse":"5","text":"But the rest of the dead did not come to life until the thousand years were finished. This is the first resurrection."},{"book":"Revelation","chapter":"20","verse":"6","text":"Blessed and holy is he that has part in the first resurrection. Over these the second death has no authority, but they shall be priests of God and of Christ, and shall reign with Him for a thousand years."},{"book":"Revelation","chapter":"20","verse":"7","text":"Now after the thousand years, Satan will be released from his prison,"},{"book":"Revelation","chapter":"20","verse":"8","text":"and he will come out to deceive the nations which are in the four corners of the earth, Gog and Magog, to gather them together to the war, whose number is like the sand of the sea."},{"book":"Revelation","chapter":"20","verse":"9","text":"They went up on the breadth of the earth and surrounded the camp of the saints and the beloved city. And fire came down from God out of heaven and devoured them."},{"book":"Revelation","chapter":"20","verse":"10","text":"And the devil, who deceived them, was thrown into the lake of fire and brimstone where also the beast and the false prophet are. And they shall be tormented day and night forever and ever."},{"book":"Revelation","chapter":"20","verse":"11","text":"Then I saw a great white throne and Him who sat on it, from whose face the earth and the heaven fled. And no place was found for them."},{"book":"Revelation","chapter":"20","verse":"12","text":"And I saw the dead, the great and the small, standing before the throne, and the books were opened. And another book was opened, which is the Book of Life. And the dead were judged by the things having been written in the books, according to their works."},{"book":"Revelation","chapter":"20","verse":"13","text":"And the sea gave up the dead who were in it, and Death and Hades gave up the dead who were in them. And they were judged, each one according to their works."},{"book":"Revelation","chapter":"20","verse":"14","text":"Then Death and Hades were thrown into the lake of fire. This is the second death, the lake of fire."},{"book":"Revelation","chapter":"20","verse":"15","text":"And if anyone was not found having been written in the Book of Life, he was cast into the lake of fire."}]}