{"data":[{"book":"Revelation","chapter":"7","verse":"1","text":"And after this I saw four angels standing at the four corners of the earth, holding the four winds of the earth, so that a wind should not blow on the earth, nor on the sea, nor on any tree."},{"book":"Revelation","chapter":"7","verse":"2","text":"Then I saw another angel coming up from the east, having the seal of the living God. And he cried with a loud voice to the four angels to whom it had been granted to harm the earth and the sea,"},{"book":"Revelation","chapter":"7","verse":"3","text":"saying, “Do not harm the earth, nor the sea, nor the trees, until we have sealed the servants of our God on their foreheads.”"},{"book":"Revelation","chapter":"7","verse":"4","text":"And I heard the number of those having been sealed, one hundred and forty-four thousand having been sealed out of every tribe of the sons of Israel:"},{"book":"Revelation","chapter":"7","verse":"5","text":"of the tribe of Judah twelve thousand having been sealed; of the tribe of Reuben twelve thousand; of the tribe of Gad twelve thousand;"},{"book":"Revelation","chapter":"7","verse":"6","text":"of the tribe of Asher twelve thousand; of the tribe of Naphtali twelve thousand; of the tribe of Manasseh twelve thousand;"},{"book":"Revelation","chapter":"7","verse":"7","text":"of the tribe of Simeon twelve thousand; of the tribe of Levi twelve thousand; of the tribe of Issachar twelve thousand;"},{"book":"Revelation","chapter":"7","verse":"8","text":"of the tribe of Zebulun twelve thousand; of the tribe of Joseph twelve thousand; of the tribe of Benjamin twelve thousand, having been sealed."},{"book":"Revelation","chapter":"7","verse":"9","text":"After these things I looked, and behold, a great multitude which no man could number, out of every nation, and from tribes and peoples and languages, standing before the throne and before the Lamb, having been clothed in long white robes, with palm branches in their hands."},{"book":"Revelation","chapter":"7","verse":"10","text":"And they cried out with a loud voice, saying, “Salvation belongs to our God, to Him who sits on the throne, and to the Lamb!”"},{"book":"Revelation","chapter":"7","verse":"11","text":"And all the angels stood around the throne, and the elders and the four living beings, and they fell down on their faces before His throne and they worshiped God,"},{"book":"Revelation","chapter":"7","verse":"12","text":"saying:"},{"book":"Revelation","chapter":"7","verse":"13","text":"Then one of the elders answered, saying to me, “Who are these arrayed in long white robes, and where did they come from?”"},{"book":"Revelation","chapter":"7","verse":"14","text":"And I said to him, “My lord, you know.” So he said to me, “These are those who come out of the Great Tribulation, and have washed their robes and they made them white in the blood of the Lamb."},{"book":"Revelation","chapter":"7","verse":"15","text":"Therefore they are before the throne of God, and they serve Him day and night in His temple. And He that sits on the throne shall dwell among them."},{"book":"Revelation","chapter":"7","verse":"16","text":"They shall neither hunger anymore nor thirst anymore; nor shall the sun by any means strike them, nor any scorching heat;"},{"book":"Revelation","chapter":"7","verse":"17","text":"because the Lamb who is in the midst of the throne shepherds them, and He leads them to the springs of the waters of life. And God will wipe away every tear from their eyes.”"}]}