{"data":[{"book":"Revelation","chapter":"9","verse":"1","text":"Then the fifth angel sounded his trumpet, and I saw a star having fallen out of heaven, to the earth. And the key to the shaft of the bottomless pit was given to him."},{"book":"Revelation","chapter":"9","verse":"2","text":"And he opened the shaft of the bottomless pit, and smoke arose out of the pit like the smoke of a burning furnace. And the sun was darkened, and the air, from the smoke of the shaft."},{"book":"Revelation","chapter":"9","verse":"3","text":"Then out of the smoke came forth locusts to the earth. And power was given to them, as scorpions of the earth have power."},{"book":"Revelation","chapter":"9","verse":"4","text":"They were told not to harm the grass of the earth, nor any plant, nor any tree, but only those men who do not have the seal of God on their foreheads."},{"book":"Revelation","chapter":"9","verse":"5","text":"And they were not permitted to kill them, but that they should torment them for five months. And their torment was like the torment of a scorpion when it stings a man."},{"book":"Revelation","chapter":"9","verse":"6","text":"And in those days men shall seek death, and shall by no means find it; they shall be longing to die, yet death shall elude them."},{"book":"Revelation","chapter":"9","verse":"7","text":"And the appearances of the locusts was similar to horses having been prepared for battle, and on their heads were like crowns of gold, and their faces were like the faces of men."},{"book":"Revelation","chapter":"9","verse":"8","text":"They had hair like women's hair, and their teeth were like the teeth of lions."},{"book":"Revelation","chapter":"9","verse":"9","text":"And they had breastplates like breastplates of iron, and the sound of their wings was as the sound of chariots with many horses rushing into battle."},{"book":"Revelation","chapter":"9","verse":"10","text":"And they had tails like scorpions, and stings. And in their tails they have power to harm men five months,"},{"book":"Revelation","chapter":"9","verse":"11","text":"having as a king over them the angel of the bottomless pit; whose name in Hebrew is Abaddon, but in Greek he has the name Apollyon."},{"book":"Revelation","chapter":"9","verse":"12","text":"One woe is past. Behold, yet two woes are coming after these things."},{"book":"Revelation","chapter":"9","verse":"13","text":"Then the sixth angel sounded his trumpet, and I heard a voice from the four horns of the golden altar which is before God,"},{"book":"Revelation","chapter":"9","verse":"14","text":"saying to the sixth angel who had the trumpet, “Release the four angels having been bound at the great river Euphrates.”"},{"book":"Revelation","chapter":"9","verse":"15","text":"So the four angels were released, who had been prepared for that very hour and day and month and year, so that they might kill a third of mankind."},{"book":"Revelation","chapter":"9","verse":"16","text":"Now the number of the troops of the horsemen was a hundred million; I heard the number of them."},{"book":"Revelation","chapter":"9","verse":"17","text":"And thus I saw the horses in the vision, and those who rode on them, having breastplates of fire, hyacinth, and brimstone; and the heads of the horses were like the heads of lions; and out of their mouths proceed fire, and smoke, and brimstone."},{"book":"Revelation","chapter":"9","verse":"18","text":"By these three plagues a third of mankind was killed—from the fire and the smoke and the brimstone proceeding out of their mouths."},{"book":"Revelation","chapter":"9","verse":"19","text":"For the power of the horses is in their mouth and in their tails; for their tails are like serpents, having heads; and with them they do harm."},{"book":"Revelation","chapter":"9","verse":"20","text":"But the rest of mankind, who were not killed by these plagues, did not repent from the works of their hands, that they should not worship demons, and idols of gold, silver, bronze, stone, and of wood, which neither are able to see nor to hear nor to walk."},{"book":"Revelation","chapter":"9","verse":"21","text":"And they did not repent of their murders nor of their drugs nor of their sexual immorality nor of their thefts."}]}