{"data":[{"book":"Psalmen","chapter":"107","verse":"1","text":"\"Danket Jahwe, denn er ist gütig, denn ewig währt seine Gnade!\""},{"book":"Psalmen","chapter":"107","verse":"2","text":"sollen die von Jahwe Erlösten sprechen, die er aus der Drangsal erlöst"},{"book":"Psalmen","chapter":"107","verse":"3","text":"und die er aus den Ländern gesammelt hat, vom Aufgang und vom Niedergang, von Norden und von Westen her."},{"book":"Psalmen","chapter":"107","verse":"4","text":"Sie irrten in der Wüste, in wegloser Einöde; sie fanden keine Stadt, in der sie wohnen konnten,"},{"book":"Psalmen","chapter":"107","verse":"5","text":"waren hungrig und durstig; ihre Seele in ihnen verzagte."},{"book":"Psalmen","chapter":"107","verse":"6","text":"Da schrieen sie zu Jahwe in ihrer Not; der errettete sie aus ihren Ängsten"},{"book":"Psalmen","chapter":"107","verse":"7","text":"und führte sie auf ebenem Wege, daß sie nach einer Stadt wanderten, in der sie wohnen konnten."},{"book":"Psalmen","chapter":"107","verse":"8","text":"Sie mögen Jahwe für seine Gnade danken und für seine Wunder an den Menschenkindern,"},{"book":"Psalmen","chapter":"107","verse":"9","text":"daß er die lechzende Seele gesättigt und die hungernde Seele mit Gutem erfüllt hat."},{"book":"Psalmen","chapter":"107","verse":"10","text":"Die in Finsternis und Umnachtung saßen, in Elend und Eisen gefangen, -"},{"book":"Psalmen","chapter":"107","verse":"11","text":"denn sie hatten den Worten Gottes widerstrebt und den Ratschluß des Höchsten verachtet;"},{"book":"Psalmen","chapter":"107","verse":"12","text":"und er beugte ihren Übermut durch Trübsal: sie sanken hin und niemand half."},{"book":"Psalmen","chapter":"107","verse":"13","text":"Da schrieen sie zu Jahwe in ihrer Not; der half ihnen aus ihren Ängsten."},{"book":"Psalmen","chapter":"107","verse":"14","text":"Er führte sie heraus aus der Finsternis und Umnachtung und zerriß ihre Bande."},{"book":"Psalmen","chapter":"107","verse":"15","text":"Sie mögen Jahwe für seine Gnade danken und für seine Wunder an den Menschenkindern."},{"book":"Psalmen","chapter":"107","verse":"16","text":"Denn er zerbrach die ehernen Thüren und zerhieb die eisernen Riegel."},{"book":"Psalmen","chapter":"107","verse":"17","text":"Die da hinsiechten infolge ihres sündigen Wandels und um ihrer Verschuldungen willen geplagt wurden;"},{"book":"Psalmen","chapter":"107","verse":"18","text":"jegliche Speise verabscheute ihre Seele, und sie waren schon nahe an den Thoren des Todes:"},{"book":"Psalmen","chapter":"107","verse":"19","text":"Da schrieen sie zu Jahwe in ihrer Not; der half ihnen aus ihren Ängsten."},{"book":"Psalmen","chapter":"107","verse":"20","text":"Er sandte sein Wort und heilte sie und ließ sie aus ihren Gruben entrinnen."},{"book":"Psalmen","chapter":"107","verse":"21","text":"Sie mögen Jahwe für seine Gnade danken und für seine Wunder an den Menschenkindern"},{"book":"Psalmen","chapter":"107","verse":"22","text":"und mögen Dankopfer bringen und seine Werke mit Jubel erzählen."},{"book":"Psalmen","chapter":"107","verse":"23","text":"Die auf Schiffen das Meer befuhren, auf großen Wassern Handel trieben,"},{"book":"Psalmen","chapter":"107","verse":"24","text":"die haben die Werke Jahwes geschaut und seine Wunder in der Tiefe!"},{"book":"Psalmen","chapter":"107","verse":"25","text":"Denn er gebot, da entstand ein Sturmwind; der hob seine Wellen hoch empor."},{"book":"Psalmen","chapter":"107","verse":"26","text":"Sie stiegen zum Himmel auf, fuhren in die Tiefen hinab; ihre Seele verzagte in solcher Not."},{"book":"Psalmen","chapter":"107","verse":"27","text":"Sie tanzten und schwankten wie ein Trunkener, und alle ihre Weisheit wurde zu nichte gemacht:"},{"book":"Psalmen","chapter":"107","verse":"28","text":"Da schrieen sie zu Jahwe in ihrer Not; der befreite sie aus ihren Ängsten."},{"book":"Psalmen","chapter":"107","verse":"29","text":"Er stillte den Sturm zum Säuseln, und es schwiegen ihre Wellen."},{"book":"Psalmen","chapter":"107","verse":"30","text":"Da wurden sie froh, daß sie sich legten, und er führte sie zum ersehnten Hafen."},{"book":"Psalmen","chapter":"107","verse":"31","text":"Sie mögen Jahwe für seine Gnade danken und für seine Wunder an den Menschenkindern"},{"book":"Psalmen","chapter":"107","verse":"32","text":"und mögen ihn in der Volksgemeinde erheben und im Rate der Vornehmen rühmen."},{"book":"Psalmen","chapter":"107","verse":"33","text":"Er machte Ströme zur Wüste und Quellorte von Gewässern zu dürrem Lande,"},{"book":"Psalmen","chapter":"107","verse":"34","text":"fruchtbares Land zur salzigen Steppe wegen der Bosheit derer, die es bewohnten."},{"book":"Psalmen","chapter":"107","verse":"35","text":"Er machte die Wüste zum Wasserteich und dürres Land zu Quellorten von Gewässern."},{"book":"Psalmen","chapter":"107","verse":"36","text":"Er ließ daselbst Hungernde wohnen, und sie gründeten eine Stadt, in der sie wohnen konnten."},{"book":"Psalmen","chapter":"107","verse":"37","text":"Sie besäeten Felder und pflanzten Weinberge, die gaben alljährlich Früchte."},{"book":"Psalmen","chapter":"107","verse":"38","text":"Und er segnete sie, daß sie sich überaus vermehrten, und gab ihnen nicht wenig Vieh."},{"book":"Psalmen","chapter":"107","verse":"39","text":"Aber sie nahmen ab und wurden gebeugt durch den Druck des Unglücks und Jammers."},{"book":"Psalmen","chapter":"107","verse":"40","text":"\"Er gießt Verachtung über Edle ausund läßt sie irren in unwegsamer Öde.\""},{"book":"Psalmen","chapter":"107","verse":"41","text":"Er hob den Armen aus dem Elend empor und machte die Geschlechter einer Herde gleich."},{"book":"Psalmen","chapter":"107","verse":"42","text":"\"Die Frommen sehen's und freuen sich, und die Bosheit schließt ihr Maul\"."},{"book":"Psalmen","chapter":"107","verse":"43","text":"Wer ist weise? Der beachte dies, und sie mögen merken auf die Gnadenerweisungen Jahwes!"}]}