{"data":[{"book":"Psalmen","chapter":"109","verse":"1","text":"Dem Musikmeister. Von David. Ein Psalm. Gott, der du mein Lobpreis bist, schweige nicht!"},{"book":"Psalmen","chapter":"109","verse":"2","text":"Denn gottlosen Mund und trügerischen Mund haben sie wider mich aufgethan, mit lügnerischer Zunge mit mir geredet."},{"book":"Psalmen","chapter":"109","verse":"3","text":"Und mit Worten des Hasses haben sie mich umgeben und bekämpften mich ohne Ursache."},{"book":"Psalmen","chapter":"109","verse":"4","text":"Für meine Liebe befeinden sie mich, während ich doch ganz Gebet bin."},{"book":"Psalmen","chapter":"109","verse":"5","text":"Sie vergalten mir Böses für Gutes und Haß für meine Liebe."},{"book":"Psalmen","chapter":"109","verse":"6","text":"Bestelle einen Gottlosen wider ihn, und ein Ankläger stehe zu seiner Rechten."},{"book":"Psalmen","chapter":"109","verse":"7","text":"Wenn er gerichtet wird, müsse er als schuldig hervorgehen, und sein Gebet werde zur Sünde."},{"book":"Psalmen","chapter":"109","verse":"8","text":"Seiner Lebenstage seien wenige, sein Amt empfange ein anderer."},{"book":"Psalmen","chapter":"109","verse":"9","text":"Seine Kinder müssen zu Waisen werden, und sein Weib eine Witwe."},{"book":"Psalmen","chapter":"109","verse":"10","text":"Seine Kinder müssen überall umherschweifen und betteln, müssen fortgetrieben werden aus ihren Ruinen."},{"book":"Psalmen","chapter":"109","verse":"11","text":"Der Wucherer lege aller seiner Habe Schlingen, und Fremde mögen plündern, was er mühsam erworben hat."},{"book":"Psalmen","chapter":"109","verse":"12","text":"Er habe niemanden, der ihm Huld erweist, und niemand sei, der sich seiner Waisen erbarmt."},{"book":"Psalmen","chapter":"109","verse":"13","text":"Seine Nachkommenschaft müsse der Ausrottung verfallen; im nächsten Geschlecht erlösche ihr Name!"},{"book":"Psalmen","chapter":"109","verse":"14","text":"Der Verschuldung seiner Väter werde bei Jahwe gedacht, und seiner Mutter Sünde werde nicht ausgelöscht."},{"book":"Psalmen","chapter":"109","verse":"15","text":"Stets seien sie Jahwe gegenwärtig, damit er ihr Gedächtnis von der Erde vertilge,"},{"book":"Psalmen","chapter":"109","verse":"16","text":"weil er nicht daran gedacht hat, Liebe zu üben, sondern den elenden und armen Mann verfolgte und den Verzagten, um ihn vollends zu töten."},{"book":"Psalmen","chapter":"109","verse":"17","text":"Er wollte den Fluch - so komme er über ihn! Er hatte kein Gefallen an Segen - so bleibe er fern von ihm!"},{"book":"Psalmen","chapter":"109","verse":"18","text":"Er zog den Fluch an wie sein Gewand - so dringe er wie Wasser in sein Inneres ein und wie Öl in seine Gebeine!"},{"book":"Psalmen","chapter":"109","verse":"19","text":"Er werde ihm wie ein Kleid, in das er sich hüllt, und zu einem Gürtel, mit dem er sich beständig gürtet."},{"book":"Psalmen","chapter":"109","verse":"20","text":"Dies sei der Lohn meiner Widersacher von Jahwe und derer, die Böses wider mich reden."},{"book":"Psalmen","chapter":"109","verse":"21","text":"Du aber, Jahwe, Herr, verfahre mit mir um deines Namens willen; denn deine Gnade ist köstlich - errette mich!"},{"book":"Psalmen","chapter":"109","verse":"22","text":"Denn ich bin elend und arm, und mein Herz windet sich in meinem Inneren."},{"book":"Psalmen","chapter":"109","verse":"23","text":"Gleich dem Schatten, wenn er sich neigt, schwinde ich dahin, bin ausgeschüttelt, wie eine Heuschrecke."},{"book":"Psalmen","chapter":"109","verse":"24","text":"Meine Kniee wanken vom vielen Fasten, und mein Leib ist abgemagert, ohne Fett."},{"book":"Psalmen","chapter":"109","verse":"25","text":"Und ich bin ihnen zum Gespötte geworden; wenn sie mich sehen, schütteln sie den Kopf."},{"book":"Psalmen","chapter":"109","verse":"26","text":"Hilf mir, Jahwe, mein Gott! Rette mich, nach deiner Gnade!"},{"book":"Psalmen","chapter":"109","verse":"27","text":"Laß sie inne werden, daß dies deine Hand sei, daß du, Jahwe, es gethan hast."},{"book":"Psalmen","chapter":"109","verse":"28","text":"Mögen sie fluchen, du aber wollest segnen; die sich wider mich erheben, müssen zu Schanden werden, dein Knecht aber möge sich freuen dürfen!"},{"book":"Psalmen","chapter":"109","verse":"29","text":"Mögen sich meine Widersacher mit Schmach bedecken und von ihrer Schande wie von einem Mantel umhüllt sein."},{"book":"Psalmen","chapter":"109","verse":"30","text":"Ich will Jahwe mächtig mit meinem Munde preisen und inmitten vieler will ich ihn rühmen!"},{"book":"Psalmen","chapter":"109","verse":"31","text":"Denn er steht dem Armen zur Rechten, um ihm zu helfen gegen die, die ihn verdammen."}]}