{"data":[{"book":"Psalmen","chapter":"44","verse":"1","text":"Dem Musikmeister. Von den Korachiten, ein Maskil."},{"book":"Psalmen","chapter":"44","verse":"2","text":"Gott, mit unseren Ohren haben wir gehört, unsere Väter haben uns erzählt: Ein großes Werk hast du in ihren Tagen ausgeführt, in den Tagen der Vorzeit."},{"book":"Psalmen","chapter":"44","verse":"3","text":"Mit deiner Hand vertriebst du Völker und pflanztest sie ein; du behandeltest Nationen übel, aber sie breitetest du aus."},{"book":"Psalmen","chapter":"44","verse":"4","text":"Denn nicht durch ihr Schwert haben sie das Land in Besitz genommen und nicht ihr Arm schaffte ihnen Sieg, sondern deine Rechte und dein Arm und das Licht deines Angesichts, denn du hattest an ihnen Wohlgefallen."},{"book":"Psalmen","chapter":"44","verse":"5","text":"Du bist ja mein König, o Gott: entbiete Hilfe für Jakob!"},{"book":"Psalmen","chapter":"44","verse":"6","text":"Durch dich stoßen wir unsere Bedränger nieder und durch deinen Namen zertreten wir unsere Widersacher."},{"book":"Psalmen","chapter":"44","verse":"7","text":"Denn ich verlasse mich nicht auf meinen Bogen, und mein Schwert schafft mir nicht Sieg."},{"book":"Psalmen","chapter":"44","verse":"8","text":"Sondern du schaffst uns Sieg über unsere Bedränger und machst zu Schanden, die uns hassen."},{"book":"Psalmen","chapter":"44","verse":"9","text":"Gottes rühmten wir uns allezeit und preisen immerdar deinen Namen. Sela."},{"book":"Psalmen","chapter":"44","verse":"10","text":"Und doch hast du uns verworfen und ließest uns in Schmach fallen und ziehst nicht mehr aus mit unseren Heeren."},{"book":"Psalmen","chapter":"44","verse":"11","text":"Du lässest uns zurückweichen vor dem Bedränger, und die uns hassen, haben sich Beute gemacht."},{"book":"Psalmen","chapter":"44","verse":"12","text":"Du gabst uns hin wie Schafe zum Verzehren und zerstreutest uns unter die Heiden."},{"book":"Psalmen","chapter":"44","verse":"13","text":"Du verkauftest dein Volk um ein Spottgeld und gewannst nichts durch ihren Kaufpreis."},{"book":"Psalmen","chapter":"44","verse":"14","text":"Du machst uns zur Schmach bei unseren Nachbarn, zum Spott und Hohn bei unserer Umgebung."},{"book":"Psalmen","chapter":"44","verse":"15","text":"Du machst uns zum Sprichwort unter den Heiden, und daß die Völker über uns den Kopf schütteln."},{"book":"Psalmen","chapter":"44","verse":"16","text":"Meine Schmach steht mir immerfort vor Augen, und die Schande, die mir widerfahren, bedeckt mich,"},{"book":"Psalmen","chapter":"44","verse":"17","text":"daß ich die Schänder und Lästerer hören und die Feinde und Rachgierigen sehen muß."},{"book":"Psalmen","chapter":"44","verse":"18","text":"Dies alles ist über uns gekommen, obschon wir deiner nicht vergessen, noch deinem Bunde die Treue gebrochen hatten."},{"book":"Psalmen","chapter":"44","verse":"19","text":"Unser Herz ist nicht zurückgewichen, noch bog unser Schritt ab von deinem Pfade,"},{"book":"Psalmen","chapter":"44","verse":"20","text":"daß du uns an der Stätte der Schakale zermalmt und uns mit Finsternis bedeckt hast."},{"book":"Psalmen","chapter":"44","verse":"21","text":"Wenn wir des Namens unseres Gottes vergessen und unsere Hände ausgestreckt hätten zu einem fremden Gotte,"},{"book":"Psalmen","chapter":"44","verse":"22","text":"würde Gott das nicht erforschen? Er kennt ja die Geheimnisse des Herzens!"},{"book":"Psalmen","chapter":"44","verse":"23","text":"Nein, um deinetwillen werden wir immerfort dahingewürgt, werden geachtet wie Schlachtschafe!"},{"book":"Psalmen","chapter":"44","verse":"24","text":"Wache auf! Warum schläfst du, Herr? Erwache, verwirf nicht für immer!"},{"book":"Psalmen","chapter":"44","verse":"25","text":"Warum verbirgst du dein Antlitz, vergissest unseres Elends und unserer Drangsal?"},{"book":"Psalmen","chapter":"44","verse":"26","text":"Denn unsere Seele ist bis zum Staube gebeugt, es klebt am Boden unser Leib."},{"book":"Psalmen","chapter":"44","verse":"27","text":"Mache dich auf, uns zu helfen, und erlöse uns um deiner Gnade willen!"}]}