{"data":[{"book":"Psalmen","chapter":"51","verse":"1","text":"Dem Musikmeister. Ein Psalm Davids,"},{"book":"Psalmen","chapter":"51","verse":"2","text":"als der Prophet Nathan zu ihm kam, nachdem er zu Bathseba eingegangen war."},{"book":"Psalmen","chapter":"51","verse":"3","text":"Gott, sei mir gnädig nach deiner Huld, tilge meine Vergehungen nach deiner großen Barmherzigkeit!"},{"book":"Psalmen","chapter":"51","verse":"4","text":"Wasche mich gründlich von meiner Verschuldung und reinige mich von meiner Sünde!"},{"book":"Psalmen","chapter":"51","verse":"5","text":"Denn ich kenne meine Vergehungen wohl, und meine Sünde ist mir allezeit gegenwärtig."},{"book":"Psalmen","chapter":"51","verse":"6","text":"An dir allein habe ich gesündigt und habe gethan, was dir mißfällig ist, damit du Recht behaltest mit deinem Urteil."},{"book":"Psalmen","chapter":"51","verse":"7","text":"Bin ich ja doch in Verschuldung geboren, und in Sünde hat mich meine Mutter empfangen."},{"book":"Psalmen","chapter":"51","verse":"8","text":"Verlangst du doch Wahrheit im Inneren, so thue mir denn im verborgenen Herzen Weisheit kund!"},{"book":"Psalmen","chapter":"51","verse":"9","text":"Entsündige mich mit Ysop, daß ich rein werde; wasche mich, daß ich weißer werde, als Schnee."},{"book":"Psalmen","chapter":"51","verse":"10","text":"Laß mich Freude und Wonne vernehmen; frohlocken mögen die Gebeine, die du zerschlagen hast."},{"book":"Psalmen","chapter":"51","verse":"11","text":"Verbirg dein Angesicht vor meinen Sünden und tilge alle meine Verschuldungen."},{"book":"Psalmen","chapter":"51","verse":"12","text":"Schaffe mir, Gott, ein reines Herz und bringe in mich einen neuen, gewissen Geist."},{"book":"Psalmen","chapter":"51","verse":"13","text":"Verwirf mich nicht von deinem Angesicht und nimm deinen heiligen Geist nicht von mir."},{"book":"Psalmen","chapter":"51","verse":"14","text":"Erfreue mich wieder mit deiner Hilfe und stütze mich mit einem Geiste der Willigkeit."},{"book":"Psalmen","chapter":"51","verse":"15","text":"Ich will Abtrünnige deine Wege lehren, und die Sünder sollen sich zu dir bekehren."},{"book":"Psalmen","chapter":"51","verse":"16","text":"Errette mich von Blutvergießen, Gott, du Gott, der mein Heil ist; möge meine Zunge über deine Gerechtigkeit jubeln."},{"book":"Psalmen","chapter":"51","verse":"17","text":"Herr, öffne mir die Lippen, damit mein Mund deinen Ruhm verkünde!"},{"book":"Psalmen","chapter":"51","verse":"18","text":"Denn Schlachtopfer begehrst du nicht - sonst wollte ich sie geben - und an Brandopfern hast du nicht Wohlgefallen."},{"book":"Psalmen","chapter":"51","verse":"19","text":"Die rechten Schlachtopfer für Gott sind ein zerbrochener Geist; ein zerbrochenes und zerschlagenes Herz wirst du, Gott, nicht verschmähen!"},{"book":"Psalmen","chapter":"51","verse":"20","text":"Thue wohl an Zion nach deiner Gnade; baue die Mauern Jerusalems!"},{"book":"Psalmen","chapter":"51","verse":"21","text":"Dann wirst du Wohlgefallen haben an rechten Opfern, an Brandopfer und Ganzopfer; dann wird man Farren auf deinen Altar bringen."}]}