{"data":[{"book":"Psalmen","chapter":"72","verse":"1","text":"Von Salomo. Gott, gieb dein Gericht dem Könige und deine Gerechtigkeit dem Königssohn."},{"book":"Psalmen","chapter":"72","verse":"2","text":"Möge er dein Volk mit Gerechtigkeit richten und deine Elenden mit Recht."},{"book":"Psalmen","chapter":"72","verse":"3","text":"Mögen die Berge dem Volke Heil tragen, und die Hügel, durch Gerechtigkeit."},{"book":"Psalmen","chapter":"72","verse":"4","text":"Er wird den Elenden im Volke Recht schaffen; er wird den Kindern des Armen helfen und den Gewaltthätigen zermalmen."},{"book":"Psalmen","chapter":"72","verse":"5","text":"Er wird dauern, so lange wie die Sonne und im Angesichte des Mondes Geschlecht auf Geschlecht!"},{"book":"Psalmen","chapter":"72","verse":"6","text":"Er wird sich herabsenken wie Regen auf die frischgemähte Aue, wie Regenschauer, die das Land befeuchten."},{"book":"Psalmen","chapter":"72","verse":"7","text":"In seinen Tagen wird der Fromme blühn, und Fülle des Friedens herrschen, bis kein Mond mehr ist."},{"book":"Psalmen","chapter":"72","verse":"8","text":"Und er wird herrschen von Meer zu Meer und vom Euphratstrome bis zu den Enden der Erde."},{"book":"Psalmen","chapter":"72","verse":"9","text":"Vor ihm werden die Widersacher ihre Kniee beugen, und seine Feinde müssen Staub lecken."},{"book":"Psalmen","chapter":"72","verse":"10","text":"Die Könige von Tarsis und den Inseln werden Geschenke entrichten, die Könige von Saba und Seba Tribut herzubringen."},{"book":"Psalmen","chapter":"72","verse":"11","text":"Und alle Könige werden sich vor ihm niederwerfen, alle Völker ihm dienen."},{"book":"Psalmen","chapter":"72","verse":"12","text":"Denn er rettet den Armen, der um Hilfe schreit, und den Elenden und den, der keinen Helfer hat."},{"book":"Psalmen","chapter":"72","verse":"13","text":"Er erbarmt sich des Geringen und Armen und den Seelen der Armen hilft er."},{"book":"Psalmen","chapter":"72","verse":"14","text":"Aus Bedrückung und Gewaltthat erlöst er ihre Seele, und kostbar ist ihr Blut in seinen Augen."},{"book":"Psalmen","chapter":"72","verse":"15","text":"Und er wird leben, und man wird ihm vom Golde Sabas geben; man wird beständig für ihn beten, allezeit wird man ihn segnen."},{"book":"Psalmen","chapter":"72","verse":"16","text":"Es wird Überfluß von Korn im Lande sein, auf dem Gipfel der Berge; seine Frucht wird rauschen, wie der Libanon, und aus der Stadt werden sie hervorblühn, wie die Pflanzen aus der Erde."},{"book":"Psalmen","chapter":"72","verse":"17","text":"Sein Name wird ewig währen; im Angesichte der Sonne wird sein Name sprossen. Mit ihm werden sich alle Geschlechter der Erde einander Segen wünschen, alle Völker werden ihn glücklich preisen."},{"book":"Psalmen","chapter":"72","verse":"18","text":"Gepriesen sei Jahwe Gott, der Gott Israels, der allein Wunder thut,"},{"book":"Psalmen","chapter":"72","verse":"19","text":"und gepriesen sei sein herrlicher Name in Ewigkeit, und alle Lande müssen erfüllt werden von seiner Herrlichkeit! Amen, Amen!"},{"book":"Psalmen","chapter":"72","verse":"20","text":"Zu Ende sind die Gebete Davids, des Sohnes Isais."}]}