{"data":[{"book":"Psalmen","chapter":"77","verse":"1","text":"Dem Musikmeister, nach Jeduthun. Von Asaph. Ein Psalm."},{"book":"Psalmen","chapter":"77","verse":"2","text":"Meine Stimme erhebe sich zu Gott, und ich will schreien, meine Stimme erhebe sich zu Gott, daß er auf mich höre."},{"book":"Psalmen","chapter":"77","verse":"3","text":"In der Zeit meiner Not suche ich den Herrn: meine Hand ist des nachts ausgestreckt und ermattet nicht; meine Seele will sich nicht trösten lassen."},{"book":"Psalmen","chapter":"77","verse":"4","text":"Ich gedenke an Gott und seufze; ich sinne nach, und es verzagt mein Geist. Sela."},{"book":"Psalmen","chapter":"77","verse":"5","text":"Du hältst meine Augenlider wach; ich bin voller Unruhe und kann nicht reden."},{"book":"Psalmen","chapter":"77","verse":"6","text":"Ich überdenke die Tage der Vorzeit, die längst entschwundenen Jahre."},{"book":"Psalmen","chapter":"77","verse":"7","text":"Ich gedenke in der Nacht meines Saitenspiels, sinne in meinem Herzen, und es forscht mein Geist:"},{"book":"Psalmen","chapter":"77","verse":"8","text":"Will denn der Herr auf ewig verstoßen und keine Gnade mehr erzeigen?"},{"book":"Psalmen","chapter":"77","verse":"9","text":"Ist's denn für immer mit seiner Gnade zu Ende, gar aus mit seiner Treue auf alle Geschlechter?"},{"book":"Psalmen","chapter":"77","verse":"10","text":"Hat denn Gott vergessen, gnädig zu sein, oder im Zorn sein Erbarmen verschlossen? Sela."},{"book":"Psalmen","chapter":"77","verse":"11","text":"Und ich sprach: Das ist mein Leiden, daß die Rechte des Höchsten sich geändert hat."},{"book":"Psalmen","chapter":"77","verse":"12","text":"Ich gedenke der Thaten Jah's; ja, ich gedenke deines wunderbaren Thuns in der Vorzeit."},{"book":"Psalmen","chapter":"77","verse":"13","text":"Ich will nachdenken über all' dein Thun und über deine großen Thaten sinnen."},{"book":"Psalmen","chapter":"77","verse":"14","text":"Gott, erhaben ist dein Weg! Wer ist ein großer Gott wie Gott?"},{"book":"Psalmen","chapter":"77","verse":"15","text":"Du bist der rechte Gott, thust Wunder; du hast unter den Völkern deine Macht kund werden lassen."},{"book":"Psalmen","chapter":"77","verse":"16","text":"Mit mächtigem Arm hast du dein Volk erlöst, die Söhne Jakobs und Josephs. Sela."},{"book":"Psalmen","chapter":"77","verse":"17","text":"Da dich die Wasser sahen, Gott, da dich die Wasser sahen, bebten sie, und es zitterten die Fluten."},{"book":"Psalmen","chapter":"77","verse":"18","text":"In den Strömen ergoß sich das dichte Gewölk; die Wolken donnerten, und es fuhren einher deine Pfeile."},{"book":"Psalmen","chapter":"77","verse":"19","text":"Dein Donner erschallte im Wirbelwind; Blitze erleuchteten den Erdkreis, es zitterte und erbebte die Erde."},{"book":"Psalmen","chapter":"77","verse":"20","text":"Durchs Meer ging dein Weg, und dein Pfad durch große Wasser, und deine Spuren waren nicht zu erkennen."},{"book":"Psalmen","chapter":"77","verse":"21","text":"Du führtest dein Volk wie Schafe durch Mose und Aaron."}]}