{"data":[{"book":"1 Ivanova","chapter":"2","verse":"1","text":"Ovo vam pišem, dječice moja, da biste se klonili grijeha. Zgriješi li tko ipak, ima kod Boga zagovornika, Isusa Krista, koji je savršeno pravedan."},{"book":"1 Ivanova","chapter":"2","verse":"2","text":"On je žrtva pomirnica za grijehe, i to ne samo za naše već i za grijehe cijelog svijeta."},{"book":"1 Ivanova","chapter":"2","verse":"3","text":"A da ga poznajemo, znat ćemo po tome što držimo njegove zapovijedi."},{"book":"1 Ivanova","chapter":"2","verse":"4","text":"Kaže li tko da ga poznaje, a ne vrši njegovih zapovijedi, lažac je i u njemu nema istine."},{"book":"1 Ivanova","chapter":"2","verse":"5","text":"Ali oni koji su poslušni Božjoj riječi, zaista ljube Boga. Po tomu ćemo znati živimo li u njemu."},{"book":"1 Ivanova","chapter":"2","verse":"6","text":"Tko kaže da živi u njemu, mora živjeti kao što je živio Krist."},{"book":"1 Ivanova","chapter":"2","verse":"7","text":"Dragi moji, ne pišem vam neku novu zapovijed, već staru zapovijed koju ste imali od početka. Ta zapovijed—da volite jedni druge—riječ je koju ste čuli."},{"book":"1 Ivanova","chapter":"2","verse":"8","text":"A opet, ta zapovijed koju vam pišem jest i nova. Ona se obistinjuje u Kristu i u vama, jer tama nestaje, a istinito svjetlo već svijetli."},{"book":"1 Ivanova","chapter":"2","verse":"9","text":"Tko god kaže da živi u Kristovu svjetlu, a mrzi svojega brata, još je u tami."},{"book":"1 Ivanova","chapter":"2","verse":"10","text":"A tko voli svojeg brata, živi u svjetlu i nikoga neće sablazniti."},{"book":"1 Ivanova","chapter":"2","verse":"11","text":"Tko mrzi brata, luta u duhovnoj tami i ne zna kamo ide jer mu je tama zaslijepila oči."},{"book":"1 Ivanova","chapter":"2","verse":"12","text":"Ovo vam pišem, dječice moja,"},{"book":"1 Ivanova","chapter":"2","verse":"13","text":"Vama starijima pišem"},{"book":"1 Ivanova","chapter":"2","verse":"14","text":"Napisao sam vama, djeco,"},{"book":"1 Ivanova","chapter":"2","verse":"15","text":"Ne ljubite ovaj svijet ni ono što je u njemu. U onomu koji ljubi svijet nema Očeve ljubavi."},{"book":"1 Ivanova","chapter":"2","verse":"16","text":"Jer svijet pruža samo požudu tijela, požudu za onim što oko vidi i oholost života. To ne dolazi od Oca, već od ovoga zlog svijeta."},{"book":"1 Ivanova","chapter":"2","verse":"17","text":"Ovaj svijet prolazi sa svojom požudom, a tko vrši Božju volju, ostaje zauvijek."},{"book":"1 Ivanova","chapter":"2","verse":"18","text":"Djeco draga, došao je posljednji trenutak ovoga svijeta. Čuli ste da dolazi Antikrist. Već su se pojavili mnogi takvi ljudi. Po tome znamo da je posljednji čas."},{"book":"1 Ivanova","chapter":"2","verse":"19","text":"Ti su ljudi napustili naše crkve jer nam nikada nisu ni pripadali—da jesu, ostali bi s nama. Ovako se pokazalo da nam ne pripadaju."},{"book":"1 Ivanova","chapter":"2","verse":"20","text":"Ali vi niste takvi jer je na vas sišao Sveti Duh i svi ste upoznali Istinu.2:20 U grčkome: A vi imate pomazanje od Svetoga i svi imate znanje."},{"book":"1 Ivanova","chapter":"2","verse":"21","text":"Zato vam ne pišem kao ljudima koji tek trebaju upoznati Istinu, nego kao onima koji umiju razlikovati istinito od lažnoga."},{"book":"1 Ivanova","chapter":"2","verse":"22","text":"A tko je lažac ako ne onaj koji tvrdi da Isus nije Krist? Tko niječe Oca i Sina, antikrist je."},{"book":"1 Ivanova","chapter":"2","verse":"23","text":"Tko god niječe Sina, nema ni Oca. Ali svatko tko priznaje Sina, ima također i Oca."},{"book":"1 Ivanova","chapter":"2","verse":"24","text":"A vi ostanite vjerni onomu čemu ste poučeni od početka. Bude li tako, živjet ćete u zajedništvu sa Sinom i s Ocem."},{"book":"1 Ivanova","chapter":"2","verse":"25","text":"A u tom zajedništvu uživamo ono što nam je osobno obećao: vječni život."},{"book":"1 Ivanova","chapter":"2","verse":"26","text":"Ovo vam pišem zbog ljudi koji vas pokušavaju zavesti."},{"book":"1 Ivanova","chapter":"2","verse":"27","text":"Ali vi ste primili Svetoga Duha2:27 U grčkome: pomazanje. i on živi u vama, pa vas nitko ne treba učiti što je istina. Jer Duh vas poučava svemu, i to istini, a ne laži. Zato nastavite onako kako vas je naučio; živite i dalje u Kristu."},{"book":"1 Ivanova","chapter":"2","verse":"28","text":"A sada, draga djeco, nastavite živjeti u zajedništvu s Kristom tako da, kada se on vrati, budete puni pouzdanja i da se ne postidite."},{"book":"1 Ivanova","chapter":"2","verse":"29","text":"Kako znamo da je Bog pravedan, znamo i da su svi oni koji čine pravdu od Boga rođeni."}]}