{"data":[{"book":"PROVERBS","chapter":"29","verse":"1","text":"He that being often reproved hardeneth his neck shall suddenly be broken, and that without remedy."},{"book":"PROVERBS","chapter":"29","verse":"2","text":"When the righteous are increased, the people rejoice: but when a wicked man beareth rule, the people sigh."},{"book":"PROVERBS","chapter":"29","verse":"3","text":"Whoso loveth wisdom rejoiceth his father: but he that keepeth company with harlots wasteth his substance."},{"book":"PROVERBS","chapter":"29","verse":"4","text":"The king by judgment establisheth the land: but he that exacteth gifts overthroweth it."},{"book":"PROVERBS","chapter":"29","verse":"5","text":"A man that flattereth his neighbour spreadeth a net for his steps."},{"book":"PROVERBS","chapter":"29","verse":"6","text":"In the transgression of an evil man there is a snare: but the righteous doth sing and rejoice."},{"book":"PROVERBS","chapter":"29","verse":"7","text":"The righteous taketh knowledge of the cause of the poor: the wicked hath not understanding to know it."},{"book":"PROVERBS","chapter":"29","verse":"8","text":"Scornful men set a city in a flame: but wise men turn away wrath."},{"book":"PROVERBS","chapter":"29","verse":"9","text":"If a wise man hath a controversy with a foolish man, whether he be angry or laugh, there will be no rest."},{"book":"PROVERBS","chapter":"29","verse":"10","text":"The bloodthirsty hate him that is perfect: and as for the upright, they seek his life."},{"book":"PROVERBS","chapter":"29","verse":"11","text":"A fool uttereth all his anger: but a wise man keepeth it back and stilleth it."},{"book":"PROVERBS","chapter":"29","verse":"12","text":"If a ruler hearkeneth to falsehood, all his servants are wicked."},{"book":"PROVERBS","chapter":"29","verse":"13","text":"The poor man and the oppressor meet together: the LORD lighteneth the eyes of them both."},{"book":"PROVERBS","chapter":"29","verse":"14","text":"The king that faithfully judgeth the poor, his throne shall be established for ever."},{"book":"PROVERBS","chapter":"29","verse":"15","text":"The rod and reproof give wisdom: but a child left to himself causeth shame to his mother."},{"book":"PROVERBS","chapter":"29","verse":"16","text":"When the wicked are increased, transgression increaseth: but the righteous shall look upon their fall."},{"book":"PROVERBS","chapter":"29","verse":"17","text":"Correct thy son, and he shall give thee rest; yea, he shall give delight unto thy soul."},{"book":"PROVERBS","chapter":"29","verse":"18","text":"Where there is no vision, the people cast off restraint: but he that keepeth the law, happy is he."},{"book":"PROVERBS","chapter":"29","verse":"19","text":"A servant will not be corrected by words: for though he understand he will not give heed."},{"book":"PROVERBS","chapter":"29","verse":"20","text":"Seest thou a man that is hasty in his words? there is more hope of a fool than of him."},{"book":"PROVERBS","chapter":"29","verse":"21","text":"He that delicately bringeth up his servant from a child shall have him become a son at the last."},{"book":"PROVERBS","chapter":"29","verse":"22","text":"An angry man stirreth up strife, and a wrathful man aboundeth in transgression."},{"book":"PROVERBS","chapter":"29","verse":"23","text":"A man’s pride shall bring him low: but he that is of a lowly spirit shall obtain honour."},{"book":"PROVERBS","chapter":"29","verse":"24","text":"Whoso is partner with a thief hateth his own soul: he heareth the adjuration and uttereth nothing."},{"book":"PROVERBS","chapter":"29","verse":"25","text":"The fear of man bringeth a snare: but whoso putteth his trust in the LORD shall be safe."},{"book":"PROVERBS","chapter":"29","verse":"26","text":"Many seek the ruler’s favour: but a man’s judgment cometh from the LORD."},{"book":"PROVERBS","chapter":"29","verse":"27","text":"An unjust man is an abomination to the righteous: and he that is upright in the way is an abomination to the wicked."}]}