{"data":[{"book":"E-xơ-ra","chapter":"1","verse":"1","text":"Năm thứ nhất đời Si-ru, vua nước Phe-rơ-sơ trị vì, Đức Giê-hô-va muốn làm cho ứng nghiệm lời Ngài đã cậy miệng Giê-rê-mi mà phán ra, nên Ngài cảm động lòng Si-ru, vua Phe-rơ-sơ tuyên truyền trong khắp nước mình, và cũng ra sắc chỉ rằng:"},{"book":"E-xơ-ra","chapter":"1","verse":"2","text":"Si-ru, vua Phe-rơ-sơ, nói như vầy: Giê-hô-va Đức Chúa Trời đã ban các nước thế gian cho ta, và chính Ngài có biểu ta xây cất cho Ngài một đền thờ tại Giê-ru-sa-lem, trong xứ Giu-đa."},{"book":"E-xơ-ra","chapter":"1","verse":"3","text":"Trong các ngươi, phàm ai thuộc về dân sự Ngài, khá trở lên Giê-ru-sa-lem trong xứ Giu-đa, đặng cất lại đền thờ Giê-hô-va, là Đức Chúa Trời của Y-sơ-ra-ên, vẫn ngự tại Giê-ru-sa-lem. Nguyện Đức Chúa Trời người ấy ở cùng người!"},{"book":"E-xơ-ra","chapter":"1","verse":"4","text":"Hễ dân Giu-đa còn sót lại, mặc dầu ở đâu, thì bổn dân của nơi họ ở, phải tiếp trợ họ bằng bạc, vàng, của cải, súc vật, không kể những của lễ lạc hiến về đền của Đức Chúa Trời ở tại Giê-ru-sa-lem."},{"book":"E-xơ-ra","chapter":"1","verse":"5","text":"Bấy giờ những trưởng tộc của Giu-đa và Bên-gia-min, những thầy tế lễ, và người Lê-vi, cả thảy những người nào Đức Chúa Trời cảm động lòng có ý đi lên xây cất đền thờ của Đức Giê-hô-va tại Giê-ru-sa-lem, bèn chổi dậy."},{"book":"E-xơ-ra","chapter":"1","verse":"6","text":"Các người lân cận chúng đều tiếp trợ chúng, cho những vật bằng bạc, bằng vàng, của cải, súc vật, và những vật quí báu, bất kể các của lạc hiến khác."},{"book":"E-xơ-ra","chapter":"1","verse":"7","text":"Vua Si-ru cũng trả lại những khí dụng của đền thờ Đức Giê-hô-va, mà Nê-bu-cát-nết-sa đã đem đi khỏi Giê-ru-sa-lem và để trong đền thờ của thần người."},{"book":"E-xơ-ra","chapter":"1","verse":"8","text":"Si-ru, vua Phe-rơ-sơ, truyền Mít-rê-đát, người thủ quỹ, lấy các khí dụng ấy ra, đếm và giao cho Sết-ba-xa, quan trưởng của Giu-đa."},{"book":"E-xơ-ra","chapter":"1","verse":"9","text":"Nầy là số của các khí dụng ấy: ba mươi cái chậu vàng, ngàn cái chậu bạc, hai mươi chín con dao,"},{"book":"E-xơ-ra","chapter":"1","verse":"10","text":"ba mươi cái chén vàng, bốn trăm mười cái chén bạc thứ hạng nhì, một ngàn cái khí dụng khác."},{"book":"E-xơ-ra","chapter":"1","verse":"11","text":"Hết thảy những khí dụng bằng vàng và bạc số là năm ngàn bốn trăm cái. Khi những người bị bắt làm phu tù ở Ba-by-lôn được dẫn về Giê-ru-sa-lem thì Sết-ba-xa đem lên luôn hết thảy vật ấy."}]}