{"data":[{"book":"E-xơ-ra","chapter":"4","verse":"1","text":"Khi các thù nghịch của Giu-đa và Bên-gia-min hay rằng những người đã bị bắt làm phu tù được về cất đền thờ cho Giê-hô-va Đức Chúa Trời của Y-sơ-ra-ên,"},{"book":"E-xơ-ra","chapter":"4","verse":"2","text":"bèn đi đến Xô-rô-ba-bên và các trưởng tộc mà nói rằng: Chúng tôi muốn đồng xây cất với các ngươi, vì chúng tôi tìm cầu Đức Chúa Trời của anh em, cũng như anh em, và chúng tôi đã tế lễ cho Ngài từ đời Ê-sa-Ha-đôn, vua A-si-ri, đem chúng tôi lên đây."},{"book":"E-xơ-ra","chapter":"4","verse":"3","text":"Nhưng Xô-rô-ba-bên, Giê-sua, và các trưởng tộc khác của Y-sơ-ra-ên, đáp với chúng rằng: Các ngươi chẳng được phần chung với chúng ta đặng cất một đền thờ cho Đức Chúa Trời của chúng ta; song chúng ta, chỉ một mình chúng ta, sẽ cất một đền cho Giê-hô-va Đức Chúa Trời của Y-sơ-ra-ên, y như Si-ru, vua Phe-rơ-sơ, đã truyền bảo chúng ta."},{"book":"E-xơ-ra","chapter":"4","verse":"4","text":"Bấy giờ dân của xứ xui cho dân Giu-đa ngã lòng nhát sợ, trong khi họ xây cất;"},{"book":"E-xơ-ra","chapter":"4","verse":"5","text":"và trọn đời Si-ru, vua Phe-rơ-sơ, cho đến đời Đa-ri-út, vua Phe-rơ-sơ, trị vì, chúng đem hối lộ cho những mưu sĩ chống với dân Giu-đa, đặng phá việc họ lo toan."},{"book":"E-xơ-ra","chapter":"4","verse":"6","text":"Nhằm đời A-suê-ru, vừa bắt đầu lên ngôi, thì chúng làm một cái trạng cáo dân Giu-đa và dân cư Giê-ru-sa-lem."},{"book":"E-xơ-ra","chapter":"4","verse":"7","text":"Qua đời Aït-ta-xét-xe, thì Bít-lam, Mít-rê-đát, Ta-bê-ên, và đồng liêu của chúng, viết biểu tấu lên Aït-ta-xét-xe, vua Phe-rơ-sơ. Cái biểu ấy viết bằng chữ A-ram và dịch ra tiếng A-ram."},{"book":"E-xơ-ra","chapter":"4","verse":"8","text":"Lại Rê-hum, tể tướng, và Sim-sai, thơ ký, đồng viết biểu nghịch cùng Giê-ru-sa-lem, tấu lên vua Aït-ta-xét-xe như vầy:"},{"book":"E-xơ-ra","chapter":"4","verse":"9","text":"Rê-hum, tể tướng, Sim-sai, thơ ký và các đồng liêu của họ, tức là người Đi-nít, người A-phạt-sa-thít, người Tạt-bê-lít, người A-phạt-sít, người Aït-kê-vít, người Ba-by-lôn, người Su-san, người Đê-ha-vít, người Ê-lam,"},{"book":"E-xơ-ra","chapter":"4","verse":"10","text":"và dân sự khác mà Ô-náp-ba cao trọng và vang hiển đã đem qua, khiến ở trong thành Sa-ma-ri và trong các miền khác bên phía nầy sông."},{"book":"E-xơ-ra","chapter":"4","verse":"11","text":"Nầy là bản sao lại của bức biểu chúng gởi tấu vua Aït-ta-xét-xe. Các tôi tớ vua ở bên phía nầy sông, kính tấu vua Aït-ta-xét-xe."},{"book":"E-xơ-ra","chapter":"4","verse":"12","text":"Tâu vua hay rõ ràng những người Giu-đa đã từ nơi vua lên đến chúng tôi tại Giê-ru-sa-lem, đang lập lại thành phản nghịch hung ác ấy; chúng nó đã xây lại vách thành và tu bổ các nền cho xong rồi."},{"book":"E-xơ-ra","chapter":"4","verse":"13","text":"Vậy, nguyện vua biết rõ ràng ví bằng thành nầy được cất lại, và vách tường nó được xây lên, tất dân nó sẽ chẳng tiến cống, nộp thuế, hoặc đóng tiền mãi lộ, rồi sau chắc sẽ gây họa cho vua."},{"book":"E-xơ-ra","chapter":"4","verse":"14","text":"Vả, vì chúng tôi ăn muối của đền vua, và chẳng nỡ chứng kiến việc gây thiệt hại cho vua như vậy, nên chúng tôi sai sứ giả đến tâu rõ cùng vua,"},{"book":"E-xơ-ra","chapter":"4","verse":"15","text":"đặng người ta tra khảo trong sử ký các tổ phụ vua: tất sẽ tìm thấy trong sách sử ký đó và biết rằng cái thành nầy vốn một cái thành phản nghịch, gây thiệt hại cho các vua và nước; từ thuở xưa, người ta hay làm loạn ở đó; bởi cớ ấy thành nầy đã bị phá hoang."},{"book":"E-xơ-ra","chapter":"4","verse":"16","text":"Chúng tôi tâu cáo vua hay rằng nếu thành nầy được cất lại, và vách tường nó được xây lên, tất tại cớ ấy, đất ở phía bên nầy sông sẽ chẳng còn phục vua nữa."},{"book":"E-xơ-ra","chapter":"4","verse":"17","text":"Vua bèn giáng chiếu cho tể tướng Rê-hum, cho thơ ký Sim-sai, và cho các đồng liêu của họ ở tại Sa-ma-ri và ở trong các miền khác phía bên nầy sông, mà rằng: Nguyện các ngươi bình yên."},{"book":"E-xơ-ra","chapter":"4","verse":"18","text":"Bức biểu các ngươi dâng tấu lên ta đã đọc ra tỏ tường trước mặt ta."},{"book":"E-xơ-ra","chapter":"4","verse":"19","text":"Cứ theo mạng lịnh ta, người ta đã tra khảo, thấy rằng từ đời xưa cái thành nầy có dấy loạn với các vua, và trong nó hằng có sự phản nghịch và việc ngụy đảng."},{"book":"E-xơ-ra","chapter":"4","verse":"20","text":"Lại tại Giê-ru-sa-lem đã có những vua rất quyền thế, quản hạt cả xứ ở bên kia sông, và người ta tiến cống, nộp thuế, và đóng tiền mãi lộ cho các vua đó."},{"book":"E-xơ-ra","chapter":"4","verse":"21","text":"Vì vậy, các ngươi hãy truyền lịnh ngăn cản những người đó cất lại cái thành nầy, cho đến chừng ta ban chiếu chỉ về việc đó."},{"book":"E-xơ-ra","chapter":"4","verse":"22","text":"Khá cẩn thận về sự nầy, e các vua bị thiệt hại thêm chăng."},{"book":"E-xơ-ra","chapter":"4","verse":"23","text":"Vừa khi đã đọc chiếu của vua Aït-ta-xét-xe trước mặt Rê-hum, thơ ký, Sim-sai và các đồng liêu họ, thì chúng đồng lật đật đi đến dân Giu-đa tại Giê-ru-sa-lem, lấy năng lực và cường quyền khiến họ ngưng công việc."},{"book":"E-xơ-ra","chapter":"4","verse":"24","text":"Vậy, công việc xây cất nhà của Đức Chúa Trời tại Giê-ru-sa-lem đình cho đến năm thứ hai đời Đa-ri-út, vua Phe-rơ-sơ trị vì."}]}