{"data":[{"book":"E-xơ-ra","chapter":"7","verse":"1","text":"Sau các việc ấy, nhằm đời Aït-ta-xét-xe, vua Phe-rơ-sơ, có E-xơ-ra, là con trai Sê-ra-gia;"},{"book":"E-xơ-ra","chapter":"7","verse":"2","text":"Sê-ra-gia con trai của Hinh-kia, Hinh-kia con trai của Sa-lum, Sa-lum con trai của Xa-đốc, Xa-đốc con trai của A-hi-túp."},{"book":"E-xơ-ra","chapter":"7","verse":"3","text":"A-hi-túp con trai của A-ma-ria, A-ma-ria con trai của A-xa-ria, A-xa-ria con trai của Mê-ra-giốt."},{"book":"E-xơ-ra","chapter":"7","verse":"4","text":"Mê-ra-giốt con trai của Xê-ra-hi-gia, Xê-ra-hi-gia con trai của U-xi,"},{"book":"E-xơ-ra","chapter":"7","verse":"5","text":"U-xi con trai của Bu-ki, Bu-ki con trai của A-bi-sua, A-bi-sua con trai của Phi-nê-a, Phi-nê-a con trai của Ê-lê-a-sa, Ê-lê-a-sa con trai của A-rôn, là thầy tế lễ thượng phẩm."},{"book":"E-xơ-ra","chapter":"7","verse":"6","text":"E-xơ-ra nầy từ Ba-by-lôn đi lên. Người là một văn sĩ thạo luật pháp của Môi-se, mà Giê-hô-va Đức Chúa Trời của Y-sơ-ra-ên đã truyền cho. Vì tay của Đức Giê-hô-va phù trợ người, nên vua ban cho người mọi điều người xin."},{"book":"E-xơ-ra","chapter":"7","verse":"7","text":"Nhằm năm thứ bảy đời vua Aït-ta-xét-xe, có mấy người trong dân Y-sơ-ra-ên, trong bọn thầy tế lễ, và người Lê-vi, kẻ ca hát, người giữ cửa, và người Nê-thi-min, đều đi cùng người trở lên Giê-ru-sa-lem."},{"book":"E-xơ-ra","chapter":"7","verse":"8","text":"Tháng năm năm thứ bảy đời vua ấy, E-xơ-ra đến thành Giê-ru-sa-lem."},{"book":"E-xơ-ra","chapter":"7","verse":"9","text":"Vả, ngày mồng một tháng giêng, người ở Ba-by-lôn khởi hành; rồi ra nhờ tay nhân lành của Đức Chúa Trời phù trợ, người đến Giê-ru-sa-lem ngày mồng một tháng thứ năm."},{"book":"E-xơ-ra","chapter":"7","verse":"10","text":"Vì E-xơ-ra đã định chí tra xét luật pháp của Đức Giê-hô-va, giữ làm theo, và dạy cho dân Y-sơ-ra-ên biết những luật pháp và giới mạng."},{"book":"E-xơ-ra","chapter":"7","verse":"11","text":"Nầy là bản sao lại chiếu chỉ mà vua Aït-ta-xét-xe giao cho E-xơ-ra, thầy tế lễ và văn sĩ, thạo biết trong những điều răn luật lệ của Đức Chúa Trời đã truyền cho Y-sơ-ra-ên."},{"book":"E-xơ-ra","chapter":"7","verse":"12","text":"Vua Aït-ta-xét-xe, vua của các vua, gởi thơ cho E-xơ-ra, thầy tế lễ và văn sĩ, thạo biết luật pháp của Đức Chúa trên trời. Nguyện ngươi được trọn bình an."},{"book":"E-xơ-ra","chapter":"7","verse":"13","text":"Ta ra chiếu chỉ định rằng phàm người nào trong nước ta, thuộc về dân Y-sơ-ra-ên, thầy cả và người Lê-vi, sẵn muốn đi đến Giê-ru-sa-lem, thì hãy đi chung với người."},{"book":"E-xơ-ra","chapter":"7","verse":"14","text":"Ta và bảy mưu thần ta sai ngươi đi tra xét về Giu-đa và về Giê-ru-sa-lem, chiếu theo luật pháp của Đức Chúa Trời ngươi có trong tay ngươi."},{"book":"E-xơ-ra","chapter":"7","verse":"15","text":"Ngươi sẽ đem theo mình vàng và bạc mà vua và các mưu thần lạc ý dâng cho Đức Chúa Trời của Y-sơ-ra-ên, có nơi ở tại Giê-ru-sa-lem,"},{"book":"E-xơ-ra","chapter":"7","verse":"16","text":"luôn các bạc và vàng mà ngươi có được trong tỉnh Ba-by-lôn, và những lễ vật lạc ý của dân sự cùng thầy tế lễ dâng cho đền của Đức Chúa Trời mình tại Giê-ru-sa-lem."},{"book":"E-xơ-ra","chapter":"7","verse":"17","text":"Ngươi hãy dùng bạc nầy cần mẫn mua những bò đực, chiên đực, chiên con, luôn của lễ chay, và lễ quán cặp theo, rồi dâng lên trên bàn thờ ở nơi đền của Đức Chúa Trời các ngươi, ở tại Giê-ru-sa-lem."},{"book":"E-xơ-ra","chapter":"7","verse":"18","text":"Còn bạc và vàng dư lại, hễ muốn dùng làm việc gì phải, khá theo ý ngươi và anh em ngươi cho là tốt mà làm thuận ý chỉ của Đức Chúa Trời các ngươi."},{"book":"E-xơ-ra","chapter":"7","verse":"19","text":"Về các khí dụng đã giao cho ngươi để dùng vào cuộc thờ phượng trong đền của Đức Chúa Trời ngươi, hãy để nó tại trước mặt Đức Chúa Trời tại Giê-ru-sa-lem."},{"book":"E-xơ-ra","chapter":"7","verse":"20","text":"Còn các vật gì khác ngươi cần dùng về chi phí đền thờ của Đức Chúa Trời ngươi, khá lấy các vật ấy nơi kho tàng vua."},{"book":"E-xơ-ra","chapter":"7","verse":"21","text":"Vậy, ta là vua Aït-ta-xét-xe ra chiếu truyền cho các quan cai kho ở bên phía kia sông rằng hễ vật gì E-xơ-ra, thầy tế lễ và văn sĩ, thạo biết luật pháp của Đức Chúa trên trời, sẽ cầu cùng các ngươi, các ngươi khá cần mẫn cung cấp cho,"},{"book":"E-xơ-ra","chapter":"7","verse":"22","text":"đến một trăm ta lâng bạc, một trăm bao lúa miến, một trăm thùng rượu, một trăm thùng dầu, và muối không hạn."},{"book":"E-xơ-ra","chapter":"7","verse":"23","text":"Phàm điều gì Đức Chúa trên trời truyền dạy về đền thờ của Ngài, khá làm cho cần mẫn, e sự tai họa giáng trên nước, trên vua, và trên các vương tử chăng."},{"book":"E-xơ-ra","chapter":"7","verse":"24","text":"Lại, ta truyền cho các ngươi biết rằng chẳng được phép thâu thuế hay là tiền mãi lộ nơi thầy tế lễ, người Lê-vi, kẻ ca hát, người giữ cửa, người Nê-thi-nim, hay là nơi những tôi tớ đền thờ của Đức Chúa Trời."},{"book":"E-xơ-ra","chapter":"7","verse":"25","text":"Còn ngươi, hỡi E-xơ-ra, tùy theo sự khôn ngoan của Đức Chúa Trời ngươi, đã có trong tay ngươi, hãy lập những quan phủ, quan án, là những kẻ thạo biết luật pháp của Đức Chúa Trời ngươi để chúng xét đoán cả dân sự ở bên kia sông; còn người nào chẳng biết luật pháp, các ngươi khá dạy cho nó biết."},{"book":"E-xơ-ra","chapter":"7","verse":"26","text":"Nếu có ai không tuân luật pháp của Đức Chúa Trời ngươi và luật lệ của vua, thì các ngươi hãy đoán phạt họ liền, hoặc xử tử, hoặc lưu đày, hoặc tịch biên gia tài, hay là cầm tù."},{"book":"E-xơ-ra","chapter":"7","verse":"27","text":"E-xơ-ra bèn nói rằng: Đáng ngợi khen thay Giê-hô-va Đức Chúa Trời của tổ phụ chúng tôi, vì đã cảm lòng vua toan trang điểm đền thờ của Đức Giê-hô-va tại Giê-ru-sa-lem,"},{"book":"E-xơ-ra","chapter":"7","verse":"28","text":"và khiến cho tôi được ơn trước mặt vua, cùng trước mặt các mưu thần và các quan trưởng có quyền của vua! Vậy, tôi hứng chí, vì tay của Giê-hô-va Đức Chúa Trời tôi phù trợ tôi, và tôi chiêu-tập các trưởng tộc Y-sơ-ra-ên đặng đồng đi lên với tôi."}]}