{"data":[{"book":"romiNaH","chapter":"11","verse":"1","text":"IzvareNa svIkIyalokA apasAritA ahaM kim IdRzaM vAkyaM bravImi? tanna bhavatu yato'hamapi binyAmInagotrIya ibrAhImavaMzIya isrAyelIyaloko'smi|"},{"book":"romiNaH","chapter":"11","verse":"2","text":"IzvareNa pUrvvaM ye pradRSTAste svakIyalokA apasAritA iti nahi| aparam eliyopAkhyAne zAstre yallikhitam Aste tad yUyaM kiM na jAnItha?"},{"book":"romiNaH","chapter":"11","verse":"3","text":"he paramezvara lokAstvadIyAH sarvvA yajJavedIrabhaJjan tathA tava bhaviSyadvAdinaH sarvvAn aghnan kevala eko'ham avaziSTa Ase te mamApi prANAn nAzayituM ceSTanate, etAM kathAm isrAyelIyalokAnAM viruddham eliya IzvarAya nivedayAmAsa|"},{"book":"romiNaH","chapter":"11","verse":"4","text":"tatastaM pratIzvarasyottaraM kiM jAtaM? bAlnAmno devasya sAkSAt yai rjAnUni na pAtitAni tAdRzAH sapta sahasrANi lokA avazeSitA mayA|"},{"book":"romiNaH","chapter":"11","verse":"5","text":"tadvad etasmin varttamAnakAle'pi anugraheNAbhirucitAsteSAm avaziSTAH katipayA lokAH santi|"},{"book":"romiNaH","chapter":"11","verse":"6","text":"ataeva tad yadyanugraheNa bhavati tarhi kriyayA na bhavati no ced anugraho'nanugraha eva, yadi vA kriyayA bhavati tarhyanugraheNa na bhavati no cet kriyA kriyaiva na bhavati|"},{"book":"romiNaH","chapter":"11","verse":"7","text":"tarhi kiM? isrAyelIyalokA yad amRgayanta tanna prApuH| kintvabhirucitalokAstat prApustadanye sarvva andhIbhUtAH|"},{"book":"romiNaH","chapter":"11","verse":"8","text":"yathA likhitam Aste, ghoranidrAlutAbhAvaM dRSTihIne ca locane| karNau zrutivihInau ca pradadau tebhya IzvaraH||"},{"book":"romiNaH","chapter":"11","verse":"9","text":"etesmin dAyUdapi likhitavAn yathA, ato bhuktyAsanaM teSAm unmAthavad bhaviSyati| vA vaMzayantravad bAdhA daNDavad vA bhaviSyati||"},{"book":"romiNaH","chapter":"11","verse":"10","text":"bhaviSyanti tathAndhAste netraiH pazyanti no yathA| vepathuH kaTidezasya teSAM nityaM bhaviSyati||"},{"book":"romiNaH","chapter":"11","verse":"11","text":"patanArthaM te skhalitavanta iti vAcaM kimahaM vadAmi? tanna bhavatu kintu tAn udyoginaH karttuM teSAM patanAd itaradezIyalokaiH paritrANaM prAptaM|"},{"book":"romiNaH","chapter":"11","verse":"12","text":"teSAM patanaM yadi jagato lokAnAM lAbhajanakam abhavat teSAM hrAso'pi yadi bhinnadezinAM lAbhajanako'bhavat tarhi teSAM vRddhiH kati lAbhajanikA bhaviSyati?"},{"book":"romiNaH","chapter":"11","verse":"13","text":"ato he anyadezino yuSmAn sambodhya kathayAmi nijAnAM jJAtibandhUnAM manaHsUdyogaM janayan teSAM madhye kiyatAM lokAnAM yathA paritrANaM sAdhayAmi"},{"book":"romiNaH","chapter":"11","verse":"14","text":"tannimittam anyadezinAM nikaTe preritaH san ahaM svapadasya mahimAnaM prakAzayAmi|"},{"book":"romiNaH","chapter":"11","verse":"15","text":"teSAM nigraheNa yadIzvareNa saha jagato janAnAM melanaM jAtaM tarhi teSAm anugRhItatvaM mRtadehe yathA jIvanalAbhastadvat kiM na bhaviSyati?"},{"book":"romiNaH","chapter":"11","verse":"16","text":"aparaM prathamajAtaM phalaM yadi pavitraM bhavati tarhi sarvvameva phalaM pavitraM bhaviSyati; tathA mUlaM yadi pavitraM bhavati tarhi zAkhA api tathaiva bhaviSyanti|"},{"book":"romiNaH","chapter":"11","verse":"17","text":"kiyatInAM zAkhAnAM chedane kRte tvaM vanyajitavRkSasya zAkhA bhUtvA yadi tacchAkhAnAM sthAne ropitA sati jitavRkSIyamUlasya rasaM bhuMkSe,"},{"book":"romiNaH","chapter":"11","verse":"18","text":"tarhi tAsAM bhinnazAkhAnAM viruddhaM mAM garvvIH; yadi garvvasi tarhi tvaM mUlaM yanna dhArayasi kintu mUlaM tvAM dhArayatIti saMsmara|"},{"book":"romiNaH","chapter":"11","verse":"19","text":"aparaJca yadi vadasi mAM ropayituM tAH zAkhA vibhannA abhavan;"},{"book":"romiNaH","chapter":"11","verse":"20","text":"bhadram, apratyayakAraNAt te vibhinnA jAtAstathA vizvAsakAraNAt tvaM ropito jAtastasmAd ahaGkAram akRtvA sasAdhvaso bhava|"},{"book":"romiNaH","chapter":"11","verse":"21","text":"yata Izvaro yadi svAbhAvikIH zAkhA na rakSati tarhi sAvadhAno bhava cet tvAmapi na sthApayati|"},{"book":"romiNaH","chapter":"11","verse":"22","text":"ityatrezvarasya yAdRzI kRpA tAdRzaM bhayAnakatvamapi tvayA dRzyatAM; ye patitAstAn prati tasya bhayAnakatvaM dRzyatAM, tvaJca yadi tatkRpAzritastiSThasi tarhi tvAM prati kRpA drakSyate; no cet tvamapi tadvat chinno bhaviSyasi|"},{"book":"romiNaH","chapter":"11","verse":"23","text":"aparaJca te yadyapratyaye na tiSThanti tarhi punarapi ropayiSyante yasmAt tAn punarapi ropayitum izvarasya zaktirAste|"},{"book":"romiNaH","chapter":"11","verse":"24","text":"vanyajitavRkSasya zAkhA san tvaM yadi tatazchinno rItivyatyayenottamajitavRkSe roेेpito'bhavastarhi tasya vRkSasya svIyA yAH zAkhAstAH kiM punaH svavRkSe saMlagituM na zaknuvanti?"},{"book":"romiNaH","chapter":"11","verse":"25","text":"he bhrAtaro yuSmAkam AtmAbhimAno yanna jAyate tadarthaM mamedRzI vAJchA bhavati yUyaM etannigUDhatattvam ajAnanto yanna tiSThatha; vastuto yAvatkAlaM sampUrNarUpeNa bhinnadezinAM saMgraho na bhaviSyati tAvatkAlam aMzatvena isrAyelIyalokAnAm andhatA sthAsyati;"},{"book":"romiNaH","chapter":"11","verse":"26","text":"pazcAt te sarvve paritrAsyante; etAdRzaM likhitamapyAste, AgamiSyati sIyonAd eko yastrANadAyakaH| adharmmaM yAkubo vaMzAt sa tu dUrIkariSyati|"},{"book":"romiNaH","chapter":"11","verse":"27","text":"tathA dUrIkariSyAmi teSAM pApAnyahaM yadA| tadA taireva sArddhaM me niyamo'yaM bhaviSyati|"},{"book":"romiNaH","chapter":"11","verse":"28","text":"susaMvAdAt te yuSmAkaM vipakSA abhavan kintvabhirucitatvAt te pitRlokAnAM kRte priyapAtrANi bhavanti|"},{"book":"romiNaH","chapter":"11","verse":"29","text":"yata Izvarasya dAnAd AhvAnAJca pazcAttApo na bhavati|"},{"book":"romiNaH","chapter":"11","verse":"30","text":"ataeva pUrvvam Izvare'vizvAsinaH santo'pi yUyaM yadvat samprati teSAm avizvAsakAraNAd Izvarasya kRpApAtrANi jAtAstadvad"},{"book":"romiNaH","chapter":"11","verse":"31","text":"idAnIM te'vizvAsinaH santi kintu yuSmAbhi rlabdhakRpAkAraNAt tairapi kRpA lapsyate|"},{"book":"romiNaH","chapter":"11","verse":"32","text":"IzvaraH sarvvAn prati kRpAM prakAzayituM sarvvAn avizvAsitvena gaNayati|"},{"book":"romiNaH","chapter":"11","verse":"33","text":"aho Izvarasya jJAnabuddhirUpayo rdhanayoH kIdRk prAcuryyaM| tasya rAjazAsanasya tattvaM kIdRg aprApyaM| tasya mArgAzca kIdRg anupalakSyAH|"},{"book":"romiNaH","chapter":"11","verse":"34","text":"paramezvarasya saGkalpaM ko jJAtavAn? tasya mantrI vA ko'bhavat?"},{"book":"romiNaH","chapter":"11","verse":"35","text":"ko vA tasyopakArI bhRtvA tatkRte tena pratyupakarttavyaH?"},{"book":"romiNaH","chapter":"11","verse":"36","text":"yato vastumAtrameva tasmAt tena tasmai cAbhavat tadIyo mahimA sarvvadA prakAzito bhavatu| iti|"}]}