{"data":[{"book":"Yohana","chapter":"1","verse":"1","text":"Pitumbulaga pakiba jumwe ojwakemigwa Lilobe, jwombe Lilobe akiba kwa Nnoongo, na jwombe akiba Nnoongo."},{"book":"Yohana","chapter":"1","verse":"2","text":"Kuboka pitumbula Lilobe akiba pamwe na Nnoongo."},{"book":"Yohana","chapter":"1","verse":"3","text":"Kwa kupetela jweno ilebe yowa ngipanganigwa, kikibaje wala chimwe chikipanganigwe panga jweno."},{"book":"Yohana","chapter":"1","verse":"4","text":"Jweno akiba kindumbutumbu cha bwomi, na bwomi gweno ukiba lumuli lwa bandu."},{"book":"Yohana","chapter":"1","verse":"5","text":"Na lumuli lweno lumulika pulubendu, nambu lubendu lweno luotwije kuluimia."},{"book":"Yohana","chapter":"1","verse":"6","text":"Nnoongo ngantuma mundu jumwe liina lyakwe Yohana,"},{"book":"Yohana","chapter":"1","verse":"7","text":"ojwaika kachalakicha bandu nhwalo gwa lumuli lweno. Aika kalenge bandu boa nhwalo gwakwe na babapakujoa baamini."},{"book":"Yohana","chapter":"1","verse":"8","text":"Jweno akiba lumuliloje, nambu aika kachalakicha bandu nhwalo gwa lumuli lweno."},{"book":"Yohana","chapter":"1","verse":"9","text":"Londo nga lumuli lwa kweli, lumuli oluika padunia pano na kamulikila bandu boa."},{"book":"Yohana","chapter":"1","verse":"10","text":"Bai Lilobe akiba padunia pano. Iganu kube Nnoongo apangine dunia kupete jwenio, nambu bandu padunia bummanyije."},{"book":"Yohana","chapter":"1","verse":"11","text":"Ngaika kachakwe mwene, nambu bandu bakwe bampokije."},{"book":"Yohana","chapter":"1","verse":"12","text":"Nambu bandu baba abampokilinge, ngubunhwamini ngabape kinala chukube ingota ya Nnoongo."},{"book":"Yohana","chapter":"1","verse":"13","text":"Ingota eibelwike kuwecho gwa munduje ngiti kwamakakala ga mmeleje ngiti kupala kwa munduje, ila kuboke kumwene Nnoongo."},{"book":"Yohana","chapter":"1","verse":"14","text":"Jwombe Lilobe ngabe mundu, ojwa tweli upeele nakweli, ngatama kwito. Natwe ngitikibona kibumo chakwe, kibumo echapata ka Awawa mundu andi Mwana jwa jika."},{"book":"Yohana","chapter":"1","verse":"15","text":"Yohana ngabachalakicha bandu minhalo ja jwenio, ngalonge kanonoya, “Jwenio nga jwanongila minhalo jakwe kulenga, ‘Aika mundu kuboka pangune nambu nkolongwa kumbeta ne, jwombe akiba ne tango nukubelekwaje.’ ”"},{"book":"Yohana","chapter":"1","verse":"16","text":"Kwa magambu ga kulimba kwakwe twe tuboa tupokile upeele nduu."},{"book":"Yohana","chapter":"1","verse":"17","text":"Nnoongo akatupe Malagilo kupetela kwa Musa, upeele na kweli jituikalila kwa kupetela Yesu Kilisto."},{"book":"Yohana","chapter":"1","verse":"18","text":"Abije ngu mundu ojwammweni Nnoongo. Mwana jwa nnyika ojwabi tela na Nnoongo na ojwabi pamwe na Awawa, nga ojwatulandulila nhwalo gwa Nnoongo."},{"book":"Yohana","chapter":"1","verse":"19","text":"Gongo ngu uchaili gwapanga Yohana, kingobu akiilongoi ba Akayahudi bu Kuyelusalemu pabatuma akakung'i na Akalawi ku Yohana bankonye kulenga, “Mwe mabeneke?”"},{"book":"Yohana","chapter":"1","verse":"20","text":"Jwombe Yohana atindije kajanga, ngalenga kipola, “Kilisto neje.”"},{"book":"Yohana","chapter":"1","verse":"21","text":"Penia ngabankonya, “Bai mwe mabeneke? Bo mwe nga Maeliya?”"},{"book":"Yohana","chapter":"1","verse":"22","text":"Angweto ngabankonya, “Bai mwe mabeneke? Bo mmene mikilenga mabeneke? Mutulengele, ibe twe takapegange majango angweto ababukingite.”"},{"book":"Yohana","chapter":"1","verse":"23","text":"Yohana ngajanga, nenga nga jwajo nnondoli Isaya ojwakiba nnondoli jwa Nnoongo ojwalenga minhalo jango, kulenga,"},{"book":"Yohana","chapter":"1","verse":"24","text":"Bandu benia bakatumigwa na bange ba Mafalisayo,"},{"book":"Yohana","chapter":"1","verse":"25","text":"bai ngabankonya Yohana, “Andi mwe Kilistoje, wala Eliyaje, wala nnondolije mbona mmaticha bandu?”"},{"book":"Yohana","chapter":"1","verse":"26","text":"Yohana ngabajanga, “Nenga maticha kwa mache, nambu abi jumwe ajemite panakati jinu jwangammanyanga."},{"book":"Yohana","chapter":"1","verse":"27","text":"Jweno atendakuika kuboka pangone nambu ne kuotoje kulita na ukulugula ngoji ya ilatu yakwe.”"},{"book":"Yohana","chapter":"1","verse":"28","text":"Ilebe yenie itendigwa okwo ku Betania, kwie ja lukemba Yolidani apakiba akabaticha Yohana."},{"book":"Yohana","chapter":"1","verse":"29","text":"Malabo jakwe Yohana ngammona Yesu akanhwikilila, ngalenga, “Ojo nga Mwana Limbelele jwa Nnoongo ojwaboya mabaja ga padunia!"},{"book":"Yohana","chapter":"1","verse":"30","text":"Jwenio nga jwanongila minhalo jakwe kulenga, ‘Kingobu tu kuboka pango ne, abakuika mundu jumwe ojwabi nkolongwa kupeta nenga, magambu akiba tango ne nukubelekwaje.’"},{"book":"Yohana","chapter":"1","verse":"31","text":"Namwene ne numanyije, nambu naicha kubaticha kwa mache ili bandu ba Kuisilaeli bumanye.”"},{"book":"Yohana","chapter":"1","verse":"32","text":"Yohana ngachalakicha yene, “Nammweni Uhuke jwa Chwapi akauluka andi ngunda kuboka kumbengu nu kutola panani jakwe."},{"book":"Yohana","chapter":"1","verse":"33","text":"Nenga nummanyije, nambu Nnoongo ojwandumite kubaticha bandu kwa mache akanenge, ‘Mundu ojumpakummona Uhuke jwa Chwapi akatola panani jakwe, jwenio nga ojwabaticha ku Uhuke jwa Chwapi.’ ”"},{"book":"Yohana","chapter":"1","verse":"34","text":"Yohana ngalenga, “Nenga noile, na njalakicha ojo nga Mwana jwa Nnoongo.”"},{"book":"Yohana","chapter":"1","verse":"35","text":"Malabu jakwe, Yohana akabe penia kabele pamwe na akinapunji bakwe abele."},{"book":"Yohana","chapter":"1","verse":"36","text":"Apamona Yesu akapeta, ngalenga, “Nnola! Jweno nga Mwana limbelele jwa Nnoongo.”"},{"book":"Yohana","chapter":"1","verse":"37","text":"Akinapunji benia apabannyoa Yohana akalongila malobe genia, ngabankengama Yesu."},{"book":"Yohana","chapter":"1","verse":"38","text":"Bai Yesu ngatendabuka, apababonanga akinapunji benia bakankengamaga, ngabakonyanga, “Mpalanga nike?”"},{"book":"Yohana","chapter":"1","verse":"39","text":"Yesu ngabalengela, “Tujendange, namangweto mannola.” Jakiba saa komi kimuyo, akinapunji benia ngabalongwana nakwe. Ngabapabona patama, ngabatama nakwe kimuyo choa."},{"book":"Yohana","chapter":"1","verse":"40","text":"Jumwe kati ja akinapunji abele bala akiba Andulea, nnung'una gwakwe Simoni Petulo."},{"book":"Yohana","chapter":"1","verse":"41","text":"Andulea akatumbu kunkole Simoni, nnung'una gwakwe, ngannenge, “Tumweni Masia” Masia mana gakwe Kilisto Nkomboi."},{"book":"Yohana","chapter":"1","verse":"42","text":"Kuboka penia ngampeleka Simoni kwa Yesu."},{"book":"Yohana","chapter":"1","verse":"43","text":"Malabu jakwe Yesu ngaamua kujenda ku Galilaya. Bai ngankolela Filipo ngannengela, “Ungengame.”"},{"book":"Yohana","chapter":"1","verse":"44","text":"Filipo akiba jwa kilambo chuku Betisaida, kabatamanga Andulea na Petulo."},{"book":"Yohana","chapter":"1","verse":"45","text":"Jweno Filipo ngankolela Natanaeli, ngannenge, “Tumweni jwajo ojwaandikigwe na Musa mukitaabu cha Malagilo, ojwaba nhwandikinge akalondoli mialo jakwe, yani Yesu Mwana jwa Yusufu, mundu jwa Nazaleti.”"},{"book":"Yohana","chapter":"1","verse":"46","text":"Jwombe Natanaeli ngankonya Filipo, “Bo, kilebe cha mbone kiwechite kuboka ku Nazaleti?”"},{"book":"Yohana","chapter":"1","verse":"47","text":"Yesu pammona Natanaeli akanhwikililaga, ngalenga mialo jwakwe, “Nnola, ojo nga Mwisilaeli pyuu wala kindondoje nkati jakwe!”"},{"book":"Yohana","chapter":"1","verse":"48","text":"Jwombe Natanaeli ngankonya, “Mwe mmanyitabo?”"},{"book":"Yohana","chapter":"1","verse":"49","text":"Penia Natanaeli ngannengela, “Aboli, mwe ma Mwana jwa Nnoongo! Mwe mangwana ba Kuisilaeli.”"},{"book":"Yohana","chapter":"1","verse":"50","text":"Yesu ngannengela, “Bo, nhwamini magambu nannengile namweni nhwina munkojo? Mamibona ilebe ikolongwa muno kupeta yenje!”"},{"book":"Yohana","chapter":"1","verse":"51","text":"Yesu ngajendekea kulenga, “Nannenge kweli, mamukubona kumbengu kukajogoka na akapakachi ba Nnoongo bakajenda kunani nu kuuluka kunani pa Mwana jwa Mundu.”"}]}