{"data":[{"book":"Yohana","chapter":"13","verse":"1","text":"Likaiga lichoba limwe kube mpapala gwa Pasaka kujingila, Yesu ngamanya kube kingobu chakwe chukuboka padunia nukujenda kwa Awawa kiike. Akiba bapaile kila kingobu bandu bakwe ababi padunia bapailinge mpaka kupela."},{"book":"Yohana","chapter":"13","verse":"2","text":"Yesu na akinapunji bakwe bakiba batamite kulye ndalilo. Mmaja akiba anyeile Yuda, mwana jwa Simoni Isikalioti, mawacho ga kung'aluka Yesu."},{"book":"Yohana","chapter":"13","verse":"3","text":"Yesu amanyi awamundu bankamwie madalaka goa, nukube jweno aboka ku Nnoongo."},{"book":"Yohana","chapter":"13","verse":"4","text":"Bai ngaboka penia pa mecha, ngabeka umbwega lutando lwakwe, ngatola kitambala nukukiundika mukibuno."},{"book":"Yohana","chapter":"13","verse":"5","text":"Kuboka penia ngajela maache muntungati, ngatumbu kajelea makongono akinapunji bakwe nukuungula nikitambala echi akiundike."},{"book":"Yohana","chapter":"13","verse":"6","text":"Bai nganhwikili Simoni Petulo, jwombe Petulo ngalenga, “Angwana, mwe mpa kunyelea neenga?”"},{"book":"Yohana","chapter":"13","verse":"7","text":"Yesu ngajanga, “Echandenda ngoe mikimanyije, nambu mammanya mwenekandae.”"},{"book":"Yohana","chapter":"13","verse":"8","text":"Petulo ngannengela, “Mwe unyeleaje makongono!”"},{"book":"Yohana","chapter":"13","verse":"9","text":"Simoni Petulo nganyanga, “Angwana makanyelea makongono tuje, unyeleye na maboko gango na mutwe uyo.”"},{"book":"Yohana","chapter":"13","verse":"10","text":"Yesu ngannengela, “Ojwa jomwi kujoga apaligwije ukuya ila makongono gambu abi chwapi mmele gwoa, mangweto mmi chwapi nambu mmoaje.”"},{"book":"Yohana","chapter":"13","verse":"11","text":"Yesu ammanyi ojwapakung'aluka, nga maana alenga, “Mmoaje mammi chwapi.”"},{"book":"Yohana","chapter":"13","verse":"12","text":"Pajomola kajelea makongono nukwinda kabele lutando lwakwe, ngatama pamecha ngabalenge, “bo, mmanyingite genia aganantendelinge?"},{"book":"Yohana","chapter":"13","verse":"13","text":"Mangweto ungema aboli na Angwana, mangweto nnonge chambone, ngapambile."},{"book":"Yohana","chapter":"13","verse":"14","text":"Bai andane nambi naboli na Angwana nannyeleinge mangweto makongono, na mangweto mpaligwa kujeleana makongono."},{"book":"Yohana","chapter":"13","verse":"15","text":"Nampilingite kulandanakia ibe mangwetumwe ntendi andi panantendilinge"},{"book":"Yohana","chapter":"13","verse":"16","text":"Nannengelanga kweeli, mmanda nkolongwaje kumpeta nngwana mundu, wala ndundame nkolongwaje kupeta jwajo ojwantumite."},{"book":"Yohana","chapter":"13","verse":"17","text":"Bai anda mmikumanya genia mammaganga mbaya anda magatendite."},{"book":"Yohana","chapter":"13","verse":"18","text":"“Ganga ganongela gano giinu mmoaje. Ne namaanyi banachagwile. Nambu mpaka oti gatimie Majandiko Machwapi agalenga, ‘Jwajo jwali chakulya chango ang'alambwike.’"},{"book":"Yohana","chapter":"13","verse":"19","text":"Nenga nannengalinge ilebe yenje ngoe tango nukupitilaje, ibe paibakupitila mpatange kuamini kube ‘nga nenga.’"},{"book":"Yohana","chapter":"13","verse":"20","text":"Nannenge kweli, ojwampoke jwajo junantuma amboke ne, na ojwamboke nenga bapoke abandumite.”"},{"book":"Yohana","chapter":"13","verse":"21","text":"Pajomola kulonge genia, Yesu ngaechuka umwojo ngachalakicha kulenga, “Nannenge kweli, jumwe kati jinu apakung'aluka.”"},{"book":"Yohana","chapter":"13","verse":"22","text":"Akinapunji ngabalolana, baotwije kumanya bannonge mmene."},{"book":"Yohana","chapter":"13","verse":"23","text":"Jumwe kati ja akinapunji, jwombe Yesu ojwakampala muno, akiba atamite papipi na Yesu."},{"book":"Yohana","chapter":"13","verse":"24","text":"Simoni Petulo ngankinyila nukulenga, “Makonye balonge geniago kwa magambu ga beneke.”"},{"book":"Yohana","chapter":"13","verse":"25","text":"Napunji jwenio ngaegelela papipi muno na Yesu, ngankonya, “Angwana, nga beneke?”"},{"book":"Yohana","chapter":"13","verse":"26","text":"Yesu ngajanga, “Jwajo jwambakumpe kipande cha nkate chanelite muchaani, ngajweno.” Bai ngatola kipande cha nkate ngalela muchaani ngampe Yuda mwana jwa Simoni Isikalioti."},{"book":"Yohana","chapter":"13","verse":"27","text":"Yuda papokela kipande chenie, Lichetani ngilinnyingila. Yesu ngannengela, “Champakutenda ntende chokwe!”"},{"book":"Yohana","chapter":"13","verse":"28","text":"Nambu akibaje wala jumwe kati jabe ojwatamite pamecha ojwaamanyi alenga genia kwa magambu gani."},{"book":"Yohana","chapter":"13","verse":"29","text":"Kwa magambu Yuda akiba mmeka ela kati jabe, bapemelela Yesu annenge Yuda ajende akaemele eipaligwa kusikukuu, andaje annenge apange chachotichela kwa akaocho."},{"book":"Yohana","chapter":"13","verse":"30","text":"Bai Yuda apajomola kutola kipande cha nkate chela ngapita panja chokwe. Ikiba kilo."},{"book":"Yohana","chapter":"13","verse":"31","text":"Kuboka tu Yuda, Yesu ngalenga, “Ngoe Mwana jwa Mundu akoigwe, na Nnoongo akoigwe nkati jakwe."},{"book":"Yohana","chapter":"13","verse":"32","text":"Na anda kibumo cha Nnoongo kiekwike nkati ja Mwana, bai mwene Nnoongo apakuekula kibumo cha Mwana nkati jakwe mwene, na matenda genia chokwe."},{"book":"Yohana","chapter":"13","verse":"33","text":"Akinangota bango, tango mbi namangweto kwa kingobu chenje tu. Mpakumbala, nambu ngoe nanenge gaga ganalengela achilongochi ba Akayahudi, ‘Kunyenda mangweto kuotoje kujenda!’"},{"book":"Yohana","chapter":"13","verse":"34","text":"Nampeganga amuli nhyono, mpalane andi panampalanga mangweto."},{"book":"Yohana","chapter":"13","verse":"35","text":"Anda mpaline mangweto jika, bandu mabamanya mangweto makinapunji bango.”"},{"book":"Yohana","chapter":"13","verse":"36","text":"Simoni Petulo ngankonya, “Angwana nyenda ko?”"},{"book":"Yohana","chapter":"13","verse":"37","text":"Petulo ngankonya, “Angwana, kwani kuotoje kunkengama ngoe? Mbi laachi kuwe kwa magambu ginu.”"},{"book":"Yohana","chapter":"13","verse":"38","text":"Yesu ngajanga, “Bo, mmi laachi kuwe kwa magambu gango?” Nannenge tango na nkokoloko kubekaje mpakungana patatu."}]}