{"data":[{"book":"Yohana","chapter":"15","verse":"1","text":"“Nenga nzabibu gwa kweli, Awawa bango alemi"},{"book":"Yohana","chapter":"15","verse":"2","text":"Kila lutambi nkati jango lwangapambika ngoko benia kuluboya, nakila lutambi olupambike kuluunila kupala lupambike muno."},{"book":"Yohana","chapter":"15","verse":"3","text":"Mangweto mwe mmilingite chwapi kwa magambu ga nhwalo go gunanengile."},{"book":"Yohana","chapter":"15","verse":"4","text":"Ntamange nkati jango, nane mandama nkati jinu. Andi yene lutambi kuotwaje jika jakwe kupambika ngoko nukutamaje munkongo gwa zabibu, na yene uyo mangwetomwe kuotwaje kupambika ngoko nukutamaje nkati jango."},{"book":"Yohana","chapter":"15","verse":"5","text":"“Nenga nga nzabibu, mangweto mwe ndambi. Ojwatama nkati jango na ne anda mbi nkati jakwe jweno mapambika ngoko majingi. Mana na neje, nhwotolangaje kutenda chachoa chela."},{"book":"Yohana","chapter":"15","verse":"6","text":"Mundu jwajoa jola anda nukutamaje nkati jango, kunneke panja andi lutambi nu kujoma. Bandu kulokota ndambi andi yene nukuilekela pamwoto itinike."},{"book":"Yohana","chapter":"15","verse":"7","text":"Anda ntamite nkati jango na malobe gango anda gatamite nkati jinu, bai, nnyopechachoa chela mampata."},{"book":"Yohana","chapter":"15","verse":"8","text":"Kibumo cha Awawa bango kibonekane anda mpambike ngoko majingi nukube akinapunji bango."},{"book":"Yohana","chapter":"15","verse":"9","text":"Nenga nampailinge andi Awawa pabambaile nenga, ntamanga mumapalano gango."},{"book":"Yohana","chapter":"15","verse":"10","text":"Anda nkamwile amuli jango mantamanga mumapalano gango, andi yene nenga pangamwile amuli ja Awawa nukutama mumapalano gabe."},{"book":"Yohana","chapter":"15","verse":"11","text":"“Nannengile ilebe yenie mbala laa jango jibe nkati jinu nalaa jinu jikomale."},{"book":"Yohana","chapter":"15","verse":"12","text":"Jenje nga amuli jango, mpalane andi panampala mangweto."},{"book":"Yohana","chapter":"15","verse":"13","text":"Gabije mapalano makolongwa muno kupeta mapalano ga mundu jwaboya bwomi gwakwe kumagambo ga kaganja mundu."},{"book":"Yohana","chapter":"15","verse":"14","text":"Mangwetomwe makaganja bango anda nteilinge ganunhwamulicha."},{"book":"Yohana","chapter":"15","verse":"15","text":"Mangwetomwe nankema kabeje makapakachi, mana mpakachi kumanyaje gabatenda angwana mundu, nambu nenga nankema mangweto makaganja kumagambu nanandulile goa ganajoa kuboka ka Awawa bango."},{"book":"Yohana","chapter":"15","verse":"16","text":"Mangweto unjagulingeje ne, nambu ne nanchagwile nukuntuma nnyende mukapambike ngoko, ngoko agalama, bombe Awawa bampe chachoachela champa kujopa kuliina lyango."},{"book":"Yohana","chapter":"15","verse":"17","text":"Bai amuli jango kwinu nga jenje, mpalane."},{"book":"Yohana","chapter":"15","verse":"18","text":"“Anda dunia janchimwa mangweto, nkombakela jinjimwite oti nenga."},{"book":"Yohana","chapter":"15","verse":"19","text":"Makabi mabandu bapadunia, dunia kabi jimpaile andi bandu baakwe. Nambu kwa magambu mangweto bapaduniaje, ila ne nanchagulinge kuboka padunia, kwa magambu genia dunia janchimwanga."},{"book":"Yohana","chapter":"15","verse":"20","text":"Nkombokelange aganannengelinge, ‘Mmanda nkolongwaje kumpeta nngwanamundu.’ Anda bandu bambotike ne, bapakumpotekanga namangweto uyo, anda bandu bagapenekia maboulo gango, mabagapenekia naginu uyo."},{"book":"Yohana","chapter":"15","verse":"21","text":"Nambu genia goa mabantendela mangweto kwa magambu mangweto mwe bango, magambu bumanyije jwajo ojwa ndumite."},{"book":"Yohana","chapter":"15","verse":"22","text":"Nakabi nukuwikaje nukulonge nabo, bakabinagoje mabaja, nambu ngoe kuotwaje kukikoola kube banga mabaja."},{"book":"Yohana","chapter":"15","verse":"23","text":"Abanjimwa nenga, bachimwa Awawa bango uyo."},{"book":"Yohana","chapter":"15","verse":"24","text":"Ikabi nukutendaje kwabe eibi yangatenda mundu jwajotejola, bakabije na mabaja, nambu ngoe baloile gandendite ngabanjimwanga na Awawa bango uyo."},{"book":"Yohana","chapter":"15","verse":"25","text":"Nga kwamaana gaga gagaandikigwe Mumalagilo gabe kweli, ‘Batekunjimwanga pangamalemwa.’"},{"book":"Yohana","chapter":"15","verse":"26","text":"“Papakuika nnyangati, jwenio Uhuke jwa Nnoongo, jwambakuntuma kwinu kuboka kwa Awawa, jweno Uhuke ba Nnoongo, apakunjalakicha ne."},{"book":"Yohana","chapter":"15","verse":"27","text":"Namangwetumwe uyo maunjalakicha kwa magambu makiba na ne pamwe pitumbala."}]}