{"data":[{"book":"ரோமர்","chapter":"11","verse":"1","text":"அப்படியானால் இறைவன் தன்னுடைய மக்களைப் புறக்கணித்துவிட்டாரா என்று நான் கேட்கிறேன். இல்லவே இல்லை! நானும் இஸ்ரயேலைச் சேர்ந்தவனே, நான் ஆபிரகாமின் சந்ததியில் பென்யமீன் கோத்திரத்தில் பிறந்தவன்."},{"book":"ரோமர்","chapter":"11","verse":"2","text":"தாம் முன்னறிந்த தம்முடைய மக்களை இறைவன் புறக்கணிக்கவில்லை. எலியாவைப்பற்றி சொல்கின்ற இடத்திலே, வேதவசனம் என்ன சொல்கிறது என்றும், அவன் எவ்விதம் இஸ்ரயேலுக்கு விரோதமாக இறைவனை நோக்கி விண்ணப்பம் பண்ணினான் என்றும் அறியாதிருக்கிறீர்களா?"},{"book":"ரோமர்","chapter":"11","verse":"3","text":"அவன், “கர்த்தாவே அவர்கள் உம்முடைய இறைவாக்கினரைக் கொலைசெய்து, உம்முடைய பலிபீடங்களை இடித்துப்போட்டார்கள்; நான் ஒருவன் மாத்திரமே மீதியாயிருக்கிறேன். அவர்கள் என்னையும் கொலைசெய்ய முயற்சிக்கிறார்கள்”11:3 1 இராஜா. 19:10,14 என்றான்."},{"book":"ரோமர்","chapter":"11","verse":"4","text":"அதற்கு இறைவன், அவனுக்குக் கூறிய பதில் என்ன? “இல்லை, நீ மட்டுமல்ல; பாகாலுக்கு முன்பாக முழங்காற்படியிடாத, ஏழாயிரம் பேர்களை அவர்களுக்குள் நான் எனக்கென்று வைத்திருக்கிறேன்”11:4 1 இராஜா. 19:18 என்றார்."},{"book":"ரோமர்","chapter":"11","verse":"5","text":"அப்படியே தற்காலத்திலும் கிருபையினால் தெரிந்துகொள்ளப்பட்ட மீதியானவர்கள் இருக்கிறார்கள்."},{"book":"ரோமர்","chapter":"11","verse":"6","text":"அவர்கள் கிருபையினால் தெரிந்துகொள்ளப்பட்டார்கள் என்றால், அது இனியும் நற்செயல்களினால் இராதே. அவர்களின் நற்செயல்களினால் தெரிந்துகொள்கிறார் என்றால், இறைவனின் கிருபை உண்மையான கிருபையாயிராதே."},{"book":"ரோமர்","chapter":"11","verse":"7","text":"ஆகையால் என்ன? இஸ்ரயேலர்கள் அனைவரும் ஆர்வத்துடன் தேடியதை அவர்கள் பெற்றுக்கொள்ளவில்லை. ஆனால் அவர்களில் இறைவன் தெரிந்துகொண்ட சிலரே அதைப் பெற்றுக்கொண்டார்கள். மற்றவர்களோ மனம் கடினப்பட்டவர்கள் ஆனார்கள்."},{"book":"ரோமர்","chapter":"11","verse":"8","text":"இது வேதவசனத்தில் இவ்வாறு எழுதியிருக்கிறது:"},{"book":"ரோமர்","chapter":"11","verse":"9","text":"தாவீது இவர்களைக்குறித்து:"},{"book":"ரோமர்","chapter":"11","verse":"10","text":"அவர்கள் பார்க்க முடியாதபடி அவர்களுடைய கண்கள் இருளடையட்டும்,"},{"book":"ரோமர்","chapter":"11","verse":"11","text":"நான் மீண்டும் கேட்கின்றேன்: இஸ்ரயேலர் விழுந்துபோவதற்காக இடறினார்களா? இல்லவே இல்லை, இஸ்ரயேலர்களுடைய மீறுதலினாலேயே, யூதரல்லாத மக்களுக்கு இரட்சிப்பு வந்தது. இதைக்கண்டு இஸ்ரயேலர்கள் பொறாமைப்பட்டு இரட்சிப்பைத் தேடவேண்டுமென்பதே, இறைவனுடைய நோக்கமாயிருந்தது."},{"book":"ரோமர்","chapter":"11","verse":"12","text":"இஸ்ரயேலர்களுடைய மீறுதல் உலகத்திற்கு ஆசீர்வாதத்தைக் கொடுத்ததே; அவர்களுடைய இழப்பு யூதரல்லாத மக்களுக்கு ஆசீர்வாதமாயிற்று என்றால், அவர்கள் எல்லோரும் மீட்படைந்தால் இன்னும் எவ்வளவு பெரிதான ஆசீர்வாதத்தைக் கொண்டுவரும்."},{"book":"ரோமர்","chapter":"11","verse":"13","text":"இப்பொழுது யூதரல்லாதவர்களாகிய உங்களோடு நான் பேசுகிறேன். நான் உங்களுக்கு அப்போஸ்தலனாய் இருப்பதனால், என்னுடைய ஊழியத்தைக்குறித்துப் பெருமிதம் அடைகிறேன்."},{"book":"ரோமர்","chapter":"11","verse":"14","text":"யூதர்களாகிய என் மக்களுக்குள்ளே வைராக்கியத்தை எழுப்பி, அவர்களில் சிலரையாவது இரட்சிக்க விரும்புகிறேன்."},{"book":"ரோமர்","chapter":"11","verse":"15","text":"ஏனெனில் இஸ்ரயேலர்களைப் புறக்கணிப்பட்டபோதே உலகம் இறைவனுடன் ஒப்புரவாகுமானால், அவர்கள் ஏற்றுக்கொள்ளப்படும்போது எப்படி இருக்கும்? அது மரித்தோருக்கு உயிர் கிடைப்பதுபோல் இருக்குமல்லவா?"},{"book":"ரோமர்","chapter":"11","verse":"16","text":"பிசையப்பட்ட மாவிலிருந்து முதற்பலனாகக் கொடுக்கப்படும் பகுதி பரிசுத்தமாய் இருக்குமாயின், மீதியான பிசைந்தமாவு முழுவதுமே பரிசுத்தமானதே; மரத்தின் வேர் பரிசுத்தமானதாய் இருந்தால், அதன் கிளைகளும் பரிசுத்தமானவைகளே."},{"book":"ரோமர்","chapter":"11","verse":"17","text":"நல்ல ஒலிவமரத்திலிருந்து சில கிளைகள் முறிக்கப்பட்டு, அவ்விடங்களில் காட்டு ஒலிவமரத்தின் கிளைகளாகிய நீங்கள் ஒட்டப்பட்டிருக்கிறீர்கள். இப்பொழுது நல்ல ஒலிவமரத்தின் வேரிலிருந்து வரும் சாரத்திலே நீங்களும் பங்குபெறுகிறீர்கள்."},{"book":"ரோமர்","chapter":"11","verse":"18","text":"எனவே முறிக்கப்பட்ட அந்தக் கிளைகளைப் பார்த்து இகழ்ந்து, நீங்கள் பெருமைகொள்ள வேண்டாம். அப்படி நீங்கள் பெருமைப்பட்டால், நீங்கள் வேரைத் தாங்குகிறவர்கள் அல்ல, வேரே உங்களைத் தாங்குகிறது என்பதை நினைத்துக்கொள்ளுங்கள்."},{"book":"ரோமர்","chapter":"11","verse":"19","text":"“நாங்கள் ஒட்டவைக்கப்படுவதற்கு அந்த கிளைகள் முறித்துப்போடப்பட்டன” என்று நீங்கள் சொல்லலாம்."},{"book":"ரோமர்","chapter":"11","verse":"20","text":"உண்மைதான், ஆனால் அவர்கள் விசுவாசிக்காததினால்தான் முறித்துப்போடப்பட்டார்கள். நீங்களோ விசுவாசிக்கிறதினால் மட்டுமே இன்னும் நிலைத்து நிற்கிறீர்கள். எனவே நீங்கள் பெருமைகொள்ள வேண்டாம், பயபக்தியாயிருங்கள்."},{"book":"ரோமர்","chapter":"11","verse":"21","text":"ஏனெனில் இறைவன் இயற்கையாய் வளர்ந்த நல்ல ஒலிவமரத்தின் இயல்பான கிளைகளையே முறித்துப்போட்டாரே. அப்படியானால் ஒட்டப்பட்ட கிளையான உங்களை அவர் எப்படித் தப்பவிடுவார்."},{"book":"ரோமர்","chapter":"11","verse":"22","text":"ஆகவே இறைவனுடைய தயவையும் கண்டிப்பையும் குறித்து யோசித்துப் பாருங்கள்: கீழ்ப்படியாமையினால் விழுந்துபோனவர்களோடு அவர் கண்டிப்பாய் இருக்கிறார்; உங்களுக்கோ தயவு காட்டுகிறார். நீங்கள் தொடர்ந்து அவருடைய தயவைப் பெறும் விதத்தில் நடக்காவிட்டால், அவர் உங்களையும் வெட்டிப்போடுவார்."},{"book":"ரோமர்","chapter":"11","verse":"23","text":"இஸ்ரயேலர்களும் தங்களுடைய அவிசுவாசத்தில் தொடர்ந்து நிற்காமல், அதை விட்டுவிட்டால், அவர்கள் மீண்டும் கிளைகளாக ஒட்டப்படுவார்கள். அவர்களைத் திரும்பவும் ஒட்டிவைக்க இறைவன் வல்லவராக இருக்கிறார்."},{"book":"ரோமர்","chapter":"11","verse":"24","text":"அதற்கும் மேலாக இயற்கையாய் வளர்ந்த ஒரு காட்டு ஒலிவமரத்திலிருந்து நீங்கள் வெட்டியெடுக்கப்பட்டு, வளர்க்கப்பட்ட நல்ல ஒலிவ மரத்தில் இயற்கைக்கு மாறாக ஒட்டப்பட்டீர்கள். அப்படியானால் இயற்கையாகவே கிளைகளாய் இருக்கும் இஸ்ரயேலர்கள், தங்களது சொந்த ஒலிவ மரத்தோடு எவ்வளவு சுலபமாய் ஒட்டிவைக்கப்படுவார்கள்."},{"book":"ரோமர்","chapter":"11","verse":"25","text":"பிரியமானவர்களே, நீங்கள் உங்களை அறிவாளிகள் என்று தற்பெருமை கொள்ளாதபடி, இந்த இரகசியத்தின் உண்மையை நீங்கள் அறிந்துகொள்ள வேண்டுமென்று நான் விரும்புகிறேன். இஸ்ரயேலர்கள் இப்பொழுது பெரும்பாலும் கடினத்தன்மை உடையவர்களாய் இருக்கிறார்கள். ஆனால் யூதரல்லாத மக்களைச் சேர்ந்த முழு எண்ணிக்கையினரும் இரட்சிப்புக்கு உள்ளாகும் வரைக்குமே அப்படி கடினப்பட்டிருப்பார்கள்."},{"book":"ரோமர்","chapter":"11","verse":"26","text":"இவ்விதமாய் எழுதியிருக்கிறபடி எல்லா இஸ்ரயேலரும் இரட்சிக்கப்படுவார்கள்:"},{"book":"ரோமர்","chapter":"11","verse":"27","text":"நான் அவர்களுடைய பாவங்களை நீக்கிப்போடும்போது,"},{"book":"ரோமர்","chapter":"11","verse":"28","text":"நற்செய்தியைப் பொறுத்தவரையில், இஸ்ரயேலர்கள் இப்பொழுது உங்கள் நிமித்தமாக பகைவராய் இருக்கிறார்கள். ஆனால் தெரிந்துகொள்ளுதலைப் பொறுத்தவரையில், அவர்களது முற்பிதாக்களுக்குக் கொடுத்த வாக்குத்தத்தத்தின்படி இறைவன் இன்னும் அவர்களில் அன்பாயிருக்கிறார்."},{"book":"ரோமர்","chapter":"11","verse":"29","text":"இறைவன் கொடுக்கும் வரங்களையும் அழைப்பையும் அவர் ஒருபோதும் எடுத்துவிடமாட்டார்."},{"book":"ரோமர்","chapter":"11","verse":"30","text":"முன்பு நீங்கள் இறைவனுக்குக் கீழ்ப்படியாதவர்களாய் இருந்தீர்கள். ஆனால் இப்பொழுதோ, இஸ்ரயேலரின் கீழ்ப்படியாமையின் பலனாய் இரக்கம் பெற்றிருக்கிறீர்கள்."},{"book":"ரோமர்","chapter":"11","verse":"31","text":"அதுபோலவே இஸ்ரயேலரும் இப்பொழுது கீழ்ப்படியாமல் இருக்கிறார்கள். இறைவன் உங்களுக்குக் காண்பித்த இரக்கத்தின் பலனாய், அவர்களும் இரக்கம் பெறுவார்கள்."},{"book":"ரோமர்","chapter":"11","verse":"32","text":"ஏனெனில் இறைவன் எல்லா மனிதர்மேலும் இரக்கம் காட்டும்படியே, எல்லா மனிதரையும் கீழ்ப்படியாமையில் கட்டிவைத்திருக்கிறார்."},{"book":"ரோமர்","chapter":"11","verse":"33","text":"ஆ, இறைவனுடைய ஐசுவரியம், ஞானம், அறிவு என்பவற்றின் நிறைவு எவ்வளவு ஆழமானது!"},{"book":"ரோமர்","chapter":"11","verse":"34","text":"“கர்த்தருடைய மனதை அறிந்தவன் யார்?"},{"book":"ரோமர்","chapter":"11","verse":"35","text":"“இறைவன் தனக்குப் பலனைக் கொடுக்கும்படி யார் முன்னதாகவே"},{"book":"ரோமர்","chapter":"11","verse":"36","text":"எல்லாம் அவரிடமிருந்தே, அவர் மூலமாகவும், அவருக்காகவுமே இருக்கின்றன."}]}