{"data":[{"book":"ரோமர்","chapter":"12","verse":"1","text":"ஆகையால், எனக்கு பிரியமானவர்களே, நான் இறைவனுடைய இரக்கத்தை மனதிற்கொண்டு, உங்களை வருந்தி வேண்டிக்கொள்கிறதாவது, உங்கள் உடல்களை உயிருள்ள பலியாகவும், பரிசுத்தமும், இறைவனுக்குப் பிரியமாயிருக்கும்படி ஒப்புக்கொடுங்கள். இதுவே உங்களுடைய உண்மையான ஆவிக்குரிய வழிபாடு."},{"book":"ரோமர்","chapter":"12","verse":"2","text":"இனிமேலும் இந்த உலகத்தின் மாதிரிகளுக்கு ஒத்து நடவாதேயுங்கள். இறைவனால் உங்கள் மனங்களில் ஆழமாக புதுப்பிக்கப்பட்டு, உங்கள் இயல்பில் மாறுதல் அடையுங்கள். அப்பொழுதே நீங்கள் சிறந்ததும், அவரைப் பிரியப்படுத்துகிறதும், முழுநிறைவானதுமான இறைவனுடைய சித்தம் என்ன என்பதை நடைமுறையில் அறிந்துகொள்வீர்கள்."},{"book":"ரோமர்","chapter":"12","verse":"3","text":"இறைவன் எனக்களித்த தன் கிருபையின்படி, உங்கள் ஒவ்வொருவருக்கும் நான் சொல்கிறதாவது: அளவுக்கதிகமாய் உங்களைக்குறித்து உயர்வாய் எண்ணிக்கொள்ள வேண்டாம். இறைவன் உங்களுக்குக் கொடுத்த விசுவாசத்தின் அளவின்படியே, மனத்தெளிவுடன் உங்களைக்குறித்து மதிப்பீடு செய்துகொள்ளுங்கள்."},{"book":"ரோமர்","chapter":"12","verse":"4","text":"நம் ஒவ்வொருவருக்கும் ஒரு உடல் இருக்கிறது, அதில் பல உறுப்புகள் இருக்கின்றன. இந்த உறுப்புகள் எல்லாம் ஒரே வேலையைச் செய்வதில்லை."},{"book":"ரோமர்","chapter":"12","verse":"5","text":"அதுபோலவே கிறிஸ்துவுக்குள் நாம் பலராய் இருந்தாலும், ஒரே உடலாகின்றோம். நாம் உடலின் பல்வேறு உறுப்புகளாக இருந்து, ஒருவருக்கு ஒருவர் சொந்தமாயிருக்கிறோம்."},{"book":"ரோமர்","chapter":"12","verse":"6","text":"நமக்குக் கொடுக்கப்பட்ட கிருபையின்படியே, நாம் வித்தியாசமான வரங்களைப் பெற்றவர்களாய் இருக்கிறோம். இறைவாக்கு உரைப்பதற்கு ஒருவன் வரம்பெற்றிருந்தால், அவன் தன்னுடைய விசுவாசத்தின் அளவுக்கு ஏற்றபடியே அதைப் பயன்படுத்தட்டும்."},{"book":"ரோமர்","chapter":"12","verse":"7","text":"அப்படியே சேவைசெய்கிறவன் சேவை செய்வதிலும், போதிக்கிறவன் போதிக்கிறதிலும்,"},{"book":"ரோமர்","chapter":"12","verse":"8","text":"உற்சாகப்படுத்துகிறவன் உற்சாகப்படுத்துவதிலும் நிலைத்திருக்கட்டும்; மற்றவர்களுடைய தேவைகளுக்குக் கொடுத்து உதவுகிறவன் தாராளமாய் கொடுக்கட்டும்; தலைமைத்துவத்தில் இருப்பவன் கவனத்தோடு நிர்வாகத்தைச் செய்யட்டும்; இரக்கம் காண்பிப்பவன் அதை முகமலர்ச்சியுடன் செய்யட்டும்."},{"book":"ரோமர்","chapter":"12","verse":"9","text":"உங்கள் அன்பு உண்மையானதாய் இருக்கவேண்டும். தீமையை வெறுத்து விடுங்கள்; நன்மையைப் பற்றிக்கொள்ளுங்கள்."},{"book":"ரோமர்","chapter":"12","verse":"10","text":"ஒருவரில் ஒருவர் கனிவான சகோதர அன்புடையவர்களாய் இருங்கள், ஒவ்வொருவரும் உங்களைவிட மற்றவர்களை உயர்வானவர்களாகக் கனம்பண்ணி நடவுங்கள்,"},{"book":"ரோமர்","chapter":"12","verse":"11","text":"ஆர்வம் குன்ற இடங்கொடாமல் ஆவியில் அனல் கொண்டவர்களாய் கர்த்தருக்கு ஊழியம் செய்யுங்கள்."},{"book":"ரோமர்","chapter":"12","verse":"12","text":"எதிர்பார்ப்பில் மகிழ்ச்சியாய் இருங்கள், துன்பங்களில் பொறுமையாக இருங்கள், மன்றாடுவதில் உறுதியாய்த் தரித்திருங்கள்."},{"book":"ரோமர்","chapter":"12","verse":"13","text":"தேவையிலிருக்கிற இறைவனுடைய மக்களுடன் உங்களிடம் உள்ளதைப் பகிர்ந்துகொள்ளுங்கள், உபசரிப்பதை வழக்கமாக்கிக்கொள்ளுங்கள்."},{"book":"ரோமர்","chapter":"12","verse":"14","text":"உங்களைத் துன்புறுத்துகிறவர்களை ஆசீர்வதியுங்கள்; சபிக்காதிருங்கள்."},{"book":"ரோமர்","chapter":"12","verse":"15","text":"மகிழ்ச்சியாய் இருக்கிறவர்களுடனே மகிழ்ச்சியாயிருங்கள்; அழுகிறவர்களுடனே அழுங்கள்."},{"book":"ரோமர்","chapter":"12","verse":"16","text":"ஒருவரோடு ஒருவர் ஒருமனதுள்ளவர்களாய் வாழுங்கள். பெருமைகொள்ளாமல், தாழ்ந்தவர்களுடனும் நட்புறவு கொள்ளுங்கள். நீங்கள் உங்களையே அறிவாளிகளெனப் பெருமிதம் கொள்ளாதிருங்கள்."},{"book":"ரோமர்","chapter":"12","verse":"17","text":"யாராவது உங்களுக்குத் தீமை செய்தால், அதற்குப் பதிலாக, நீங்களும் தீமை செய்யவேண்டாம். எல்லா மனிதருடைய பார்வையிலும் சரியானதையே செய்யும்படி கவனமாயிருங்கள்."},{"book":"ரோமர்","chapter":"12","verse":"18","text":"இயலுமானால் உங்களால் முடிந்தவரை எல்லோருடனும் சமாதானமாக இருங்கள்."},{"book":"ரோமர்","chapter":"12","verse":"19","text":"என் அன்பானவர்களே, பழிக்குப்பழி வாங்கவேண்டாம், இறைவனுடைய கோபத்தின் தண்டனைக்கு இடங்கொடுங்கள். ஏனெனில், “பழிவாங்குதல் எனக்குரியது; நானே பதிற்செய்வேன் என்று கர்த்தர் சொல்கிறார்”12:19 உபா. 32:35 என்று எழுதியிருக்கிறதே."},{"book":"ரோமர்","chapter":"12","verse":"20","text":"எனவே,"},{"book":"ரோமர்","chapter":"12","verse":"21","text":"தீமை உங்களை மேற்கொள்ள இடங்கொடுக்க வேண்டாம். தீமையை நன்மையினால் மேற்கொள்ளுங்கள்."}]}