{"data":[{"book":"ரோமர்","chapter":"4","verse":"1","text":"நமது முற்பிதா ஆபிரகாமைக்குறித்து நாம் என்ன சொல்லுவோம்? இவ்விஷயத்தில் அவனுடைய அனுபவம் என்ன?"},{"book":"ரோமர்","chapter":"4","verse":"2","text":"உண்மையிலேயே ஆபிரகாம் தனது செயல்களின் பொருட்டு நீதிமான் ஆக்கப்பட்டிருந்தால், அவன் பெருமைபாராட்ட இடமுண்டு. ஆனால் இறைவனுக்கு முன்பாக அவன் பெருமைபாராட்ட இடமில்லை."},{"book":"ரோமர்","chapter":"4","verse":"3","text":"வேதவசனம் என்ன சொல்கிறது? “ஆபிரகாம் இறைவனை விசுவாசித்தான். அந்த விசுவாசம் அவனுக்கு நீதியாகக் கணக்கிடப்பட்டது.”4:3 ஆதி. 15:6; 22"},{"book":"ரோமர்","chapter":"4","verse":"4","text":"வேலை செய்கிறவனுக்குக் கொடுக்கப்படுகிற கூலி ஒரு நன்கொடையாகக் கணக்கிடப்படுவதில்லை; அது அவனுக்குக் கொடுக்கப்படவேண்டிய கூலி."},{"book":"ரோமர்","chapter":"4","verse":"5","text":"ஆனால் ஒருவனுடைய செயல்கள் இல்லாமல், பாவிகளை நீதிமானாக்கும் இறைவனிடம் விசுவாசம் வைக்கிற மனிதனுக்கு, அவனுடைய விசுவாசமே அவனுக்கு நீதியாகக் கணக்கிடப்படுகிறது."},{"book":"ரோமர்","chapter":"4","verse":"6","text":"இதே விஷயத்தைத் தாவீதும் கூறுகின்றான். செயல்கள் ஏதும் செய்யாமலே இறைவனால் நீதிமான் எனக் கணக்கிடப்படும் மனிதனின் ஆசீர்வாதத்தைக் குறித்து தாவீது சொல்லும்போது,"},{"book":"ரோமர்","chapter":"4","verse":"7","text":"“தங்கள் குற்றங்களுக்காக மன்னிப்புப் பெற்றவர்களாய்,"},{"book":"ரோமர்","chapter":"4","verse":"8","text":"ஒருவனுடைய பாவத்தை ஒருபோதும் கர்த்தர் கணக்கில் வைத்திராவிட்டால்,"},{"book":"ரோமர்","chapter":"4","verse":"9","text":"இந்த ஆசீர்வாதம் விருத்தசேதனம் பெற்றுக்கொண்டவர்களுக்கு மாத்திரமா? இல்லையெனில் விருத்தசேதனம் பெறாதவர்களுக்கும் உரியதா? ஆபிரகாமின் விசுவாசம் அவனுக்கு நீதியாகக் கணக்கிடப்பட்டது என்று நாம் சொல்கிறோம்."},{"book":"ரோமர்","chapter":"4","verse":"10","text":"அவன் எந்த சூழ்நிலையில் இருந்தபோது இது அவனுக்குக் கணக்கிடப்பட்டது? அவன் விருத்தசேதனம் பெற்றுக்கொண்டதின் பின்பு நடந்ததா? அல்லது பெற்றுக்கொள்வதற்கு முன்பு நடந்ததா? விருத்தசேதனம் பெற்றுக்கொண்டதின் பின்பு அல்ல, அதற்குமுன்புதான் அது நடந்தது."},{"book":"ரோமர்","chapter":"4","verse":"11","text":"ஆபிரகாம் விருத்தசேதனம் பெறாமல் இருந்தபோதே, விசுவாசத்தினால் பெற்றுக்கொண்ட நீதியின் சான்றாக, விருத்தசேதனத்தை ஒரு அடையாளமாகப் பின்பு பெற்றான். ஆகவே விருத்தசேதனம் பெறாதவர்களாயிருந்தும், விசுவாசிகளான எல்லோருக்கும் ஆபிரகாம் ஆவிக்குரிய தகப்பனாயிருக்கிறான். இதனால் அப்படியே அவர்களுடைய விசுவாசம் அவர்களுக்கும் நீதியாகக் கணக்கிடப்படுகிறது."},{"book":"ரோமர்","chapter":"4","verse":"12","text":"விருத்தசேதனம் பெற்றுக்கொண்டவர்களுக்கும் அவன் தந்தையாய் இருக்கிறான். அவர்கள் விருத்தசேதனத்தைப் பெற்றுக்கொண்டபடியினால் அல்ல. ஆபிரகாம் தான் விருத்தசேதனம் பெற்றுக்கொள்ளும் முன்னதாக அப்படியே விசுவாசத்தின் அடிச்சுவட்டிலே நடந்தான். நம்முடைய தந்தையாகிய ஆபிரகாமுக்கு இருந்த விசுவாசத்தினால் வரும் அடிச்சுவட்டில் நடக்கிறவர்களுக்கும் அவன் தந்தையாய் இருக்கிறான்."},{"book":"ரோமர்","chapter":"4","verse":"13","text":"உலகத்தின் உரிமையாளனாயிருப்பான் என்ற வாக்குத்தத்தத்தை இறைவன் அவனுக்கும், அவன் சந்ததிகளுக்கும் கொடுத்தார். இந்த வாக்குத்தத்தம் மோசேயின் சட்டத்தினால் அல்ல, விசுவாசத்தினால் வரும் நீதியினால் கொடுக்கப்பட்டது."},{"book":"ரோமர்","chapter":"4","verse":"14","text":"ஏனெனில், மோசேயின் சட்டத்திற்கு கீழ்ப்படிகிறவர்கள் அதற்கு உரிமையாளர்களானால் விசுவாசம் உபயோகமற்றதாகிறது. வாக்குத்தத்தமும் அர்த்தமற்றதாகிறது."},{"book":"ரோமர்","chapter":"4","verse":"15","text":"ஆனால் மோசேயின் சட்டம் இறைவனின் கோபத்தையே கொண்டுவருகிறது. ஆனால் மோசேயின் சட்டம் இல்லாத இடத்தில், மீறுதலும் இல்லை."},{"book":"ரோமர்","chapter":"4","verse":"16","text":"ஆதலால் வாக்குத்தத்தம் விசுவாசத்தினால் வருகிறது. இதனால் இந்த வாக்குத்தத்தம் இலவசமான கிருபையினால், ஆபிரகாமின் சந்ததிகள் அனைவருக்கும் கொடுக்கப்படும் என்ற உறுதியையும் காட்டுகிறது. மோசேயின் சட்டத்திற்கு உட்பட்டவர்களுக்கு மாத்திரமல்ல, ஆபிரகாமின் விசுவாசம் விசுவாசிக்கிறவர்களுக்கும் அது கொடுக்கப்படுகிறது. ஆபிரகாம் நம் எல்லோருக்கும் தந்தையாயிருக்கிறார்."},{"book":"ரோமர்","chapter":"4","verse":"17","text":"“அநேக நாடுகளுக்கு நான் உன்னைத் தந்தையாக்கினேன்”4:17 ஆதி. 17:5 என்று எழுதப்பட்டிருக்கிற வேதவசனத்தின்படியே ஆபிரகாம் தான் விசுவாசித்த இறைவனின் பார்வையில், நம்முடைய தந்தையாய் இருக்கிறான். இறைவனே இறந்தவர்களுக்கு உயிர் கொடுக்கிறவர்; முன்பில்லாதவைகளை இருக்கிறவைகளாக அழைக்கிறார் என்று ஆபிரகாம் விசுவாசித்தான்."},{"book":"ரோமர்","chapter":"4","verse":"18","text":"“உனது சந்ததிகள் வானத்து நட்சத்திரங்களைப்போல் அதிகமாயிருக்கும்” என்று இறைவன் ஆபிரகாமுக்குக் கூறியபோது யாரும் நம்புகிறதற்கு கூடாதிருந்தும் ஆபிரகாம் எதிர்பார்ப்புடன் விசுவாசித்தான். அதனால் ஆபிரகாம் அநேக நாடுகளுக்கு தந்தையானான்.4:18 ஆதி. 15:5"},{"book":"ரோமர்","chapter":"4","verse":"19","text":"அவன் ஏறத்தாழ நூறு வயதுள்ளவனாயிருந்தான். இதனால் அவனுடைய உடல் சக்தியற்றுப் போயிருந்தது. சாராளுடைய கருப்பையும் கருத்தரிக்கும் சக்தியை இழந்திருந்தது. இதை அவன் நன்றாய் அறிந்திருந்தும், அவனுடைய விசுவாசம் தளரவில்லை."},{"book":"ரோமர்","chapter":"4","verse":"20","text":"இறைவனுடைய வாக்குறுதியைக்குறித்து அவிசுவாசத்தினால் அவன் தடுமாற்றம் அடையவில்லை. ஆனால் அவன் தனது விசுவாசத்தில் வலிமை அடைந்து, இறைவனுக்கே மகிமையைச் செலுத்தினான்."},{"book":"ரோமர்","chapter":"4","verse":"21","text":"தாம் கொடுத்த வாக்குறுதியை நிறைவேற்ற இறைவனுக்கு வல்லமை உண்டு என்பதை அவன் முழு நிச்சயமாய் நம்பினான்."},{"book":"ரோமர்","chapter":"4","verse":"22","text":"இதனால்தான், “அவனுடைய விசுவாசம் அவனுக்கு நீதியாகக் கணக்கிடப்பட்டது."},{"book":"ரோமர்","chapter":"4","verse":"23","text":"அவனுக்கு நீதியாகக் கணக்கிடப்பட்டது” என்ற வார்த்தைகள் எழுதப்பட்டிருப்பது அவனுக்காக மட்டுமல்ல, நமக்காகவும் எழுதப்பட்டிருக்கிறது."},{"book":"ரோமர்","chapter":"4","verse":"24","text":"நம்முடைய கர்த்தராகிய இயேசுவை மரணத்திலிருந்து உயிரோடு எழுப்பிய இறைவன்மேல் விசுவாசம் வைக்கும் நமக்கும் நம்முடைய விசுவாசத்தை நீதியாகக் கணக்கிடுவார் என்றே அது எழுதப்பட்டுள்ளது."},{"book":"ரோமர்","chapter":"4","verse":"25","text":"இறைவன் இயேசுவை நம்முடைய பாவங்களுக்காக மரணத்திற்கு ஒப்புக்கொடுத்து, நம்மை நீதிமான்கள் ஆக்குவதற்காக உயிரோடு எழுப்பினார்."}]}