{"data":[{"book":"ரோமர்","chapter":"7","verse":"1","text":"பிரியமானவர்களே, மோசேயின் சட்டத்தைப் பற்றித் தெரிந்த உங்களுடனேயே நான் பேசுகிறேன். ஒரு மனிதன் உயிரோடிருக்கும் வரைக்குமே மோசேயின் சட்டம் அவன்மேல் அதிகாரம் செலுத்துகிறதென்று உங்களுக்குத் தெரியாதா?"},{"book":"ரோமர்","chapter":"7","verse":"2","text":"உதாரணமாக, திருமணமான ஒரு பெண், அவளுடைய கணவன் உயிரோடிருக்கும் வரைக்குமே, சட்டத்தினால் அவனுக்குக் கட்டுப்பட்டிருக்கிறாள். ஆனால் அவளுடைய கணவன் இறந்தால், அவள் அந்தத் திருமணச் சட்டத்திலிருந்து விடுபடுகிறாள்."},{"book":"ரோமர்","chapter":"7","verse":"3","text":"எனவே, தன் கணவன் உயிருடன் இருக்கையில் அவள் இன்னொருவனைத் திருமணம் செய்தால், அவள் ஒரு விபசாரி என்றே சொல்லப்படுவாள். ஆனால், அவளுடைய கணவன் இறந்து விட்டால், அவள் சட்டத்திலிருந்து விடுபடுவாள். அவள் இன்னொருவனைத் திருமணம் செய்தாலும் அவள் விபசாரியல்ல."},{"book":"ரோமர்","chapter":"7","verse":"4","text":"ஆகவே, பிரியமானவர்களே, நீங்கள் கிறிஸ்துவினுடைய சரீரத்தின் மூலமாக மோசேயின் சட்டத்திற்கு மரித்தீர்கள். இப்பொழுது, நீங்கள் மரணத்திலிருந்து உயிருடன் எழுப்பப்பட்டவருக்கே உரியவர்களானீர்கள் இதன்மூலம் நாம் இறைவனுக்குக் கனியை விளைவிக்கிறவர்களாய் இருக்கிறோம்."},{"book":"ரோமர்","chapter":"7","verse":"5","text":"நம்முடைய மனித இயல்பின்படியே நாம் வாழ்ந்தபொழுது, மோசேயின் சட்டத்தினாலே தூண்டிவிடப்பட்ட பாவ ஆசைகள் நம்முடைய உடல்களில் செயலாற்றியது. எனவே நம்மிலிருந்து மரணத்திற்கேதுவான கனி பிறப்பிக்கப்பட்டது."},{"book":"ரோமர்","chapter":"7","verse":"6","text":"ஆனால், நாம் முந்தி நம்மைக் கட்டி வைத்திருந்த மோசேயின் சட்டத்திற்கு மரித்தபடியால், இப்பொழுது அதிலிருந்து விடுதலை அடைந்திருக்கிறோம். ஆகவே எழுதப்பட்ட பழைய முறைமையின்படி அவைகளுக்குக் கீழ்ப்படிவதை விட்டு, ஆவியானவரின் புதிய வழியின்படியே நாம் இறைவனுக்கு ஊழியம் செய்கிறோம்."},{"book":"ரோமர்","chapter":"7","verse":"7","text":"அப்படியானால் என்ன சொல்லுவோம்? மோசேயின் சட்டம் பாவமுள்ளது என்று சொல்லலாமா? நிச்சயமாக அல்ல, மோசேயின் சட்டம் இல்லாதிருந்தால், பாவம் என்றால் என்ன என்று எனக்குத் தெரிந்திருக்காது. “பிறருக்குரியவற்றில் ஆசைகொள்ளாதே”7:7 யாத். 20:17; உபா. 5:21 என்று மோசேயின் சட்டம் சொல்லியிருக்காவிட்டால், பிறருக்குரியவற்றில் ஆசைகொள்வது பாவம் என்றே நான் அறியாதிருந்திருப்பேன்."},{"book":"ரோமர்","chapter":"7","verse":"8","text":"ஆனால் கட்டளையின் மூலமாகக் கிடைத்த தருணத்தைப் பயன்படுத்தி, பாவம் எல்லா விதமான ஆசைகளையும் என்னில் தூண்டிவிட்டது. ஏனெனில் மோசேயின் சட்டம் இல்லாமல் பாவம் செத்ததாயிருக்கிறது."},{"book":"ரோமர்","chapter":"7","verse":"9","text":"முன்பு நான் மோசேயின் சட்டம் இல்லாமல் உயிருள்ளவனாய் இருந்தேன். ஆனால் கட்டளை வந்தபொழுது, பாவத்திற்கு உயிர்வந்தது. நானோ செத்தவனானேன்."},{"book":"ரோமர்","chapter":"7","verse":"10","text":"வாழ்வளிப்பதற்காகவே கொடுக்கப்பட்ட கட்டளை, உண்மையில் எனக்கு மரணத்தைக் கொண்டு வந்ததையே நான் கண்டேன்."},{"book":"ரோமர்","chapter":"7","verse":"11","text":"ஏனெனில் பாவம், கட்டளையின் மூலமாகக் கிடைத்த தருணத்தைப் பயன்படுத்தி, என்னை ஏமாற்றி, கட்டளையின் மூலமாக என்னை மரணத்திற்குட்படுத்தியது."},{"book":"ரோமர்","chapter":"7","verse":"12","text":"எனவே மோசேயின் சட்டம் பரிசுத்தமானதே. கட்டளையும்கூட பரிசுத்தமானதாகவும், நியாயமானதாகவும், நல்லதாகவுமே இருக்கிறது."},{"book":"ரோமர்","chapter":"7","verse":"13","text":"அப்படியானால் நன்மையான அந்த மோசேயின் சட்டமே எனக்கு மரணமாயிற்றோ? இல்லவே இல்லை. பாவத்தைப் பாவம் என எடுத்துக்காட்டுவதற்காக இருந்த, நன்மையான மோசேயின் சட்டத்தின் மூலமாகவே, பாவம் எனக்கு மரணத்தீர்ப்பை ஏற்படுத்தியது. எனவே கட்டளையின் மூலமாக பாவம் முழுமையாகவே பாவம் என வெளிப்படுத்துகிறது."},{"book":"ரோமர்","chapter":"7","verse":"14","text":"மோசேயின் சட்டம் ஆவிக்குரியது என்பதை நாம் அறிவோம்; நானோ மாம்ச இயல்புடையவன், பாவத்திற்கு அடிமையாக விற்கப்பட்டவன்."},{"book":"ரோமர்","chapter":"7","verse":"15","text":"நான் செய்கிறதையே என்னால் விளங்கிக்கொள்ள முடியவில்லை. ஏனெனில் நான் செய்ய விரும்புகிறதைச் செய்யாமல், நான் வெறுக்கிறதையே செய்கிறேன்."},{"book":"ரோமர்","chapter":"7","verse":"16","text":"நான் செய்ய விரும்பாததையே செய்வேனாகில், மோசேயின் சட்டம் நல்லது என்று நான் என் உள்ளத்தில் ஒத்துக்கொள்கிறேன்."},{"book":"ரோமர்","chapter":"7","verse":"17","text":"எனவே, உண்மையில் நான் வெறுக்கிறதையே செய்கிறது நான் அல்ல, எனக்குள் குடிகொண்டிருக்கிற பாவமே இதைச் செய்கிறது."},{"book":"ரோமர்","chapter":"7","verse":"18","text":"என்னில், அதாவது என் மாம்ச இயல்பில், உண்மையாக நன்மை எதுவுமே குடிகொண்டிருக்கவில்லை என்பது எனக்குத் தெரிகிறது. ஏனெனில், நன்மைசெய்ய வேண்டுமென்ற ஆசை என்னில் இருந்துங்கூட, அதை என்னால் செய்துமுடிக்க இயலாதிருக்கிறதே."},{"book":"ரோமர்","chapter":"7","verse":"19","text":"நான் செய்ய விரும்புகிற நன்மையை நான் செய்வதில்லை; அதற்குப் பதிலாக, நான் செய்யவிரும்பாத தீமையையே தொடர்ந்து செய்கிறேன்."},{"book":"ரோமர்","chapter":"7","verse":"20","text":"நான் செய்ய விரும்பாததை நானே செய்தால், அப்படிச் செய்தது நான் அல்ல, எனக்குள் குடிகொண்டிருக்கிற பாவமே அதைச் செய்கிறது."},{"book":"ரோமர்","chapter":"7","verse":"21","text":"நான் நன்மைசெய்ய வேண்டுமென்றே விரும்புகிறேன். ஆனால் தீமையையே செய்யும் ஒரு சட்டம் என்னில் இயங்குகிறதை நான் காண்கிறேன்."},{"book":"ரோமர்","chapter":"7","verse":"22","text":"என்னுடைய உள்ளான உள்ளத்திலே நான் இறைவனுடைய சட்டத்தில் மகிழ்ச்சியடைகிறேன்."},{"book":"ரோமர்","chapter":"7","verse":"23","text":"ஆனால் என் உடலின் உறுப்புக்களிலோ இன்னொரு சட்டம் இயங்குகிறதைக் காண்கிறேன். அது என் உள்ளத்தில் இயங்கும் சட்டத்திற்கு எதிராகப் போராடி ஈடுபட்டு, என் உடல் உறுப்புகளில் இயங்குகின்ற பாவத்திற்கு என்னை அடிமைப்படுத்துகிறது."},{"book":"ரோமர்","chapter":"7","verse":"24","text":"நான் பரிதாபகரமான மனிதன்! மரணத்துக்கே என்னை கொண்டுசெல்லுகின்ற இந்த உடலில் இருந்து யார்தான் என்னைத் தப்புவிப்பார்?"},{"book":"ரோமர்","chapter":"7","verse":"25","text":"நம்முடைய கர்த்தராகிய இயேசுகிறிஸ்துவின் மூலமாய் எனக்கு விடுதலை கொடுக்கிற இறைவனுக்கு நன்றி!"}]}