{"data":[{"book":"ரோமர்","chapter":"8","verse":"1","text":"ஆகவே, இப்பொழுது கிறிஸ்து இயேசுவில் இருக்கிறவர்களுக்கு தண்டனைத்தீர்ப்பு இல்லவேயில்லை."},{"book":"ரோமர்","chapter":"8","verse":"2","text":"ஏனெனில் கிறிஸ்து இயேசுவின் மூலமாக, வாழ்வைக் கொடுக்கும் பரிசுத்த ஆவியானவரின் சட்டமானது, பாவ சட்டத்திலிருந்தும் மரண சட்டத்திலிருந்தும் என்னை விடுதலையாக்கிற்று."},{"book":"ரோமர்","chapter":"8","verse":"3","text":"மோசேயின் சட்டம் நமது மாம்ச இயல்பின் காரணமாக பலவீனமடைந்ததினால், எந்த வேலையைச் செய்துமுடிக்க வல்லமையற்றுப் போயிற்றோ, அதை இறைவனே செய்து முடித்தார். எப்படியென்றால் பாவநிவாரண பலியாக இறைவன் தனது சொந்த மகனை ஒரு பாவ மனிதனின் சாயலில் அனுப்பி, பாவம் உள்ள மனிதனிலிருந்த பாவத்தின் ஆற்றலை இல்லாதொழித்தார்."},{"book":"ரோமர்","chapter":"8","verse":"4","text":"மாம்ச இயல்பின்படி வாழாமல், ஆவியானவரின் வழிநடத்துதலில் வாழும் நம்மில், மோசேயின் சட்டத்தின் நியாயமான கட்டளைகளை நிறைவேற்றும்படியே இப்படிச் செய்தார்."},{"book":"ரோமர்","chapter":"8","verse":"5","text":"மாம்ச இயல்பின்படி வாழ்கிறவர்கள், தங்கள் மனங்களை அந்த இயல்பின் ஆசைகளிலேயே பதித்திருக்கிறார்கள்; ஆனால் பரிசுத்த ஆவியானவருடைய இயல்பின்படி வாழ்கிறவர்களோ, ஆவியானவர் விரும்பும் காரியங்களிலேயே தங்கள் மனதைப் பதித்திருக்கிறார்கள்."},{"book":"ரோமர்","chapter":"8","verse":"6","text":"மாம்ச இயல்புக்குக் கட்டுப்பட்டுள்ள மனமோ மரணம். பரிசுத்த ஆவியானவரின் கட்டுப்பாட்டிற்கு அடங்கிய மனமோ வாழ்வையும் சமாதானத்தையும் கொடுக்கிறது."},{"book":"ரோமர்","chapter":"8","verse":"7","text":"மாம்ச இயல்புக்குக் கட்டுப்பட்டுள்ள மனம் இறைவனுடன் பகைமை கொண்டுள்ளது. அது இறைவனின் சட்டத்திற்கு அடங்கி நடப்பதில்லை. அதற்கு அப்படி அடங்கி நடக்கவும் முடியாது."},{"book":"ரோமர்","chapter":"8","verse":"8","text":"மாம்ச இயல்புக்குக் கட்டுப்பட்டு இருக்கிறவர்களால் இறைவனைப் பிரியப்படுத்தமுடியாது."},{"book":"ரோமர்","chapter":"8","verse":"9","text":"ஆனால் நீங்களோ, மாம்ச இயல்பின் கட்டுப்பாட்டிற்கு உட்பட்டவர்கள் அல்ல. ஆனால் பரிசுத்த ஆவியானவர் உங்களில் குடியிருந்தால், நீங்கள் ஆவியானவரின் கட்டுப்பாட்டிற்கு உட்பட்டவர்களே. யாராவது கிறிஸ்து இயேசுவின் பரிசுத்த ஆவியானவர் இல்லாதவர்களாயிருந்தால், அவர்கள் கிறிஸ்துவுக்கு உரியவர்கள் அல்ல."},{"book":"ரோமர்","chapter":"8","verse":"10","text":"கிறிஸ்து உங்களில் இருந்தால், உங்கள் உடல் பாவத்தின் நிமித்தம் மரித்திருந்தாலும், உங்கள் ஆவியோ, நீதியின் நிமித்தம் உயிர்பெற்றிருக்கிறது."},{"book":"ரோமர்","chapter":"8","verse":"11","text":"இயேசுவை மரித்தோரிலிருந்து உயிரோடு எழுப்பிய இறைவனுடைய பரிசுத்த ஆவியானவர் உங்களில் குடிகொண்டிருந்தால், கிறிஸ்துவை மரித்தோரிலிருந்து எழுப்பிய அவர் இறைவன், உங்களில் குடிகொண்டிருக்கும் தமது பரிசுத்த ஆவியானவர் மூலமாய், சாகும் தன்மையுள்ள உங்கள் உடல்களுக்கு உயிர் கொடுப்பார்."},{"book":"ரோமர்","chapter":"8","verse":"12","text":"ஆகையால் பிரியமானவர்களே, நாம் நம்முடைய மாம்ச இயல்புக்குக் கட்டுப்பட்டு அதன்படி வாழ நமக்கு கடமை இல்லை."},{"book":"ரோமர்","chapter":"8","verse":"13","text":"ஏனெனில் மாம்ச இயல்புக்கு ஏற்றபடி நீங்கள் வாழ்ந்தால், நீங்கள் சாவீர்கள். ஆனால் பரிசுத்த ஆவியானவரைக்கொண்டு, உங்கள் உடல் செய்யும் பாவ செயல்களைச் சாகடிப்பீர்களானால், நீங்கள் வாழ்வீர்கள்."},{"book":"ரோமர்","chapter":"8","verse":"14","text":"ஏனெனில் இறைவனின் பரிசுத்த ஆவியானவரால் வழிநடத்தப்படுகிறவர்களே, இறைவனின் மகன்களாய் இருக்கிறார்கள்."},{"book":"ரோமர்","chapter":"8","verse":"15","text":"நீங்களோ, உங்களைத் திரும்பவும் பயத்திற்கு அடிமையாக்குகின்ற ஆவியைப் பெறவில்லை, ஆனால், உங்களை “பிள்ளைகளாக ஏற்றுக்கொள்கின்ற” பரிசுத்த ஆவியானவரைப் பெற்றிருக்கிறீர்கள். அதனாலேயே நாம், “அப்பா, பிதாவே” என்று கூப்பிடுகிறோம்."},{"book":"ரோமர்","chapter":"8","verse":"16","text":"நாம் இறைவனுடைய பிள்ளைகள் என்று பரிசுத்த ஆவியானவரே நம்முடைய ஆவியோடு சேர்ந்து சாட்சி கொடுக்கிறார்."},{"book":"ரோமர்","chapter":"8","verse":"17","text":"நாம் இப்பொழுது இறைவனுடைய பிள்ளைகளாய் இருப்பதானால் நாம் உரிமையாளர்களாயும் இருக்கிறோம். நாம் இறைவனுடைய உரிமையாளர்களாயும், கிறிஸ்துவோடு உடன் உரிமையாளர்களாயும் இருக்கிறோம். நாம் அவருடைய பாடுகளில் பங்குகொள்கின்றபடியால் நாம் அவருடைய மகிமையிலும் பங்குகொள்வோம்."},{"book":"ரோமர்","chapter":"8","verse":"18","text":"தற்காலத்தில் நாம் அனுபவிக்கும் கஷ்டங்கள் நம்மில் வெளிப்படப்போகின்ற அந்த மகிமையோடு, ஒப்பிடத்தக்கதல்ல என்றே நான் எண்ணுகிறேன்."},{"book":"ரோமர்","chapter":"8","verse":"19","text":"இறைவனுடைய மகன்கள் வெளிப்படுவதைக் காண படைக்கப்பட்டவை எல்லாமே ஆவலுடன் எதிர்பார்த்துக் காத்துக்கொண்டிருக்கின்றன."},{"book":"ரோமர்","chapter":"8","verse":"20","text":"படைக்கப்பட்டவை அழிந்துபோகிறது. ஆனால், தங்கள் சொந்த விருப்பத்தினால் அல்ல, இறைவனின் சித்தத்தின்படியே அப்படி இருக்கின்றன;"},{"book":"ரோமர்","chapter":"8","verse":"21","text":"இப்படி படைக்கப்பட்டவை எல்லாம் அழிவை ஏற்படுத்தும் அடிமைத்தனத்திலிருந்து விடுவிக்கப்பட்டு இறைவனுடைய பிள்ளைகளுக்குரிய மகிமையான சுதந்திரத்திற்குள் பங்குகொள்ளும் நம்பிக்கையுடன் இருக்கிறது."},{"book":"ரோமர்","chapter":"8","verse":"22","text":"இன்றுவரைக்கும் படைக்கப்பட்டவை எல்லாம் பிரசவ வேதனையால், புலம்பிக்கொண்டே இருக்கின்றன என்பதை நாம் அறிவோம்."},{"book":"ரோமர்","chapter":"8","verse":"23","text":"அதுமாத்திரமல்ல, பரிசுத்த ஆவியானவரின் முதற்பலனைப் பெற்றிருக்கின்ற நாமும்கூட, பிள்ளைகளாக ஏற்றுக்கொள்ளப்பட்டதன் பூரணத்துவத்தை, அதாவது உடலிலிருந்து மீட்புப் பெறுவதற்கு, ஆவலாகக் காத்திருக்கும்போது உள்ளான வேதனையில் தவித்துக் கொண்டிருக்கிறோம்."},{"book":"ரோமர்","chapter":"8","verse":"24","text":"இந்த எதிர்பார்ப்பில்தான் நாம் இரட்சிக்கப்பட்டோம். நாம் எதிர்பார்த்திருக்கும் காரியத்தை நாம் இப்போது காண்போமானால், அது எதிர்பார்ப்பு அல்ல. யார்தான் தம்மிடம் ஏற்கெனவே இருக்கும் ஒன்றை எதிர்பார்த்திருப்பார்கள்?"},{"book":"ரோமர்","chapter":"8","verse":"25","text":"ஆனால் நாம் நம்மிடம் இன்னும் இல்லாத ஒன்றை எதிர்பார்த்தால், அதற்காக நாம் பொறுமையோடு காத்திருப்போம்."},{"book":"ரோமர்","chapter":"8","verse":"26","text":"அவ்வேளையில் பரிசுத்த ஆவியானவர் நமது பலவீனத்தில் நமக்கு உதவி செய்கிறார். நாம் எப்படி மன்றாட வேண்டும் என்று நாம் அறியாதிருக்கிறோம். ஆனால் பரிசுத்த ஆவியானவர் தாமே வார்த்தைகளால் விவரிக்க முடியாத தவிப்போடு, நமக்காகப் பரிந்து வேண்டுகிறார்."},{"book":"ரோமர்","chapter":"8","verse":"27","text":"நமது இருதயத்தை ஆராய்கின்ற இறைவன், பரிசுத்த ஆவியானவருடைய மனதையும் அறிவார். ஏனெனில் பரிசுத்த ஆவியானவர் இறைவனுடைய சித்தத்திற்கு ஏற்றபடி, பரிசுத்தவான்களுக்காகப் பரிந்துவேண்டுதல் செய்கிறார்."},{"book":"ரோமர்","chapter":"8","verse":"28","text":"இறைவனின் நோக்கத்தின்படியே அழைக்கப்பட்டு, அவரில் அன்பாயிருக்கிறவர்களுக்கு அவர் எல்லாக் காரியங்களிலும் நன்மையுண்டாகும்படியே செயலாற்றுகிறார் என்பது நமக்குத் தெரியும்."},{"book":"ரோமர்","chapter":"8","verse":"29","text":"இறைவன் தாம் முன்னறிந்தவர்கள், தம்முடைய மகனின் தன்மையை ஒத்திருக்க வேண்டும் என முன்குறித்திருக்கிறார். பல சகோதரர் மத்தியிலே கிறிஸ்து முதற்பேறானவராய் இருக்கும்படியே அவர் இப்படிச் செய்தார்."},{"book":"ரோமர்","chapter":"8","verse":"30","text":"இறைவன் முன்குறித்தவர்களை அவர் அழைத்தும், தம்மால் அழைக்கப்பட்டவர்களை, நீதிமான்களாக்கியும், நீதிமான்களாய் ஆக்கப்பட்டவர்களை தன்னுடன் மகிமைப்படுத்தியும் இருக்கிறார்."},{"book":"ரோமர்","chapter":"8","verse":"31","text":"ஆகையால், இவைகளைப் பற்றி இதற்கு மேலும் நாம் என்ன சொல்வோம்? இறைவன் நம் சார்பாக இருந்தால், யார் நமக்கு எதிராய் இருக்கமுடியும்?"},{"book":"ரோமர்","chapter":"8","verse":"32","text":"இறைவன் தம்முடைய சொந்த மகனையே விட்டுவைக்காமல், நம் எல்லோருக்காகவும் கிறிஸ்துவை ஒப்புக்கொடுத்தாரே. அப்படிச் செய்தபின், அவர் தம்முடைய மகனுடனேகூட நமக்கு வேண்டிய எல்லாவற்றையும் கிருபையாய் கொடுக்காதிருப்பாரோ?"},{"book":"ரோமர்","chapter":"8","verse":"33","text":"இறைவனால் தெரிந்து கொள்ளப்பட்டவர்கள்மேல் குற்றம் சுமத்துவது யார்? அவர்களை நீதிமான்களாக்குவது இறைவன் அல்லவா?"},{"book":"ரோமர்","chapter":"8","verse":"34","text":"அவர்களைத் தண்டனைத் தீர்ப்புக்கு உள்ளாக்குவது யார்? யாராலும் முடியாது. ஏனெனில் மரித்தவரும், அதிலும் மேலாக உயிருடன் எழுப்பப்பட்டவருமான கிறிஸ்து இயேசு, இறைவனுடைய வலதுபக்கத்தில் இருந்து நமக்காக பரிந்து மன்றாடுகிறாரே."},{"book":"ரோமர்","chapter":"8","verse":"35","text":"கிறிஸ்துவின் அன்பிலிருந்து நம்மைப் பிரிப்பவன் யார்? கஷ்டங்களோ, துன்பங்களோ, துன்புறுத்தல்களோ, பஞ்சமோ, நிர்வாணமோ, ஆபத்தோ, பட்டயமோ எவை நம்மைப் பிரிக்கும்?"},{"book":"ரோமர்","chapter":"8","verse":"36","text":"“உமக்காகவே நாங்கள் நாள்முழுவதும் மரணத்தை சந்திக்கிறோம்;"},{"book":"ரோமர்","chapter":"8","verse":"37","text":"ஆனாலும் இவை எல்லாவற்றிலும், நம்மேல் அன்பு வைத்தவரின் மூலமாய் நாம் வெற்றிமேல் வெற்றி அடைகின்றோம்."},{"book":"ரோமர்","chapter":"8","verse":"38","text":"ஏனெனில், சாவோ வாழ்வோ, இறைத்தூதர்களோ பிசாசுகளோ, நிகழ்காலமோ எதிர்காலமோ, எத்தகைய வல்லமைகளோ எவையும் இறைவனுடைய அன்பிலிருந்து நம்மைப் பிரிக்கவே முடியாது என்பதில் நான் மனவுறுதி உடையவனாய் இருக்கிறேன்."},{"book":"ரோமர்","chapter":"8","verse":"39","text":"மேலே வானத்திலுள்ளவைகளோ, கீழே ஆழத்திலுள்ளவைகளோ, அல்லது படைக்கப்பட்டவைகளிலுள்ள வேறு எதுவும் நம்முடைய கர்த்தராகிய கிறிஸ்து இயேசுவிலிருக்கும் இறைவனுடைய அன்பிலிருந்து நம்மைப் பிரிக்க முடியாது."}]}