{"data":[{"book":"Luka","chapter":"4","verse":"1","text":"Yesu, kopongʼ gi Roho Maler, noa Jordan, kendo notere gi Roho nyaka e thim,"},{"book":"Luka","chapter":"4","verse":"2","text":"kama jachien notemee kuom ndalo piero angʼwen. Kuom ndalo piero angʼwen-go ne ok ochamo gimoro e ndalogo duto, to bangʼ ka ndalogo noserumo kech nokaye."},{"book":"Luka","chapter":"4","verse":"3","text":"Satan nowachone niya, “Ka in Wuod Nyasaye adier, nyis kidini olokre kuon.”"},{"book":"Luka","chapter":"4","verse":"4","text":"Yesu nodwoke niya, “Ondiki ni, ‘Dhano ok bed mangima nikech chiemo kende.’4:4 Rap 8:3”"},{"book":"Luka","chapter":"4","verse":"5","text":"Eka Satan notere kama otingʼore malo kendo ka diemo wangʼ nono nonyise pinjeruodhi duto mag piny."},{"book":"Luka","chapter":"4","verse":"6","text":"To nowachone niya, “Abiro miyi loch mag pinjegi duto gi duongʼ-gi, nimar osemiyagi, kendo anyalo chiwogi ne ngʼato angʼata, madwaro."},{"book":"Luka","chapter":"4","verse":"7","text":"Omiyo ka igoyo chongi piny ma ilama, to magi duto biro bedo magi.”"},{"book":"Luka","chapter":"4","verse":"8","text":"Yesu nodwoko niya, “Ondiki ni, ‘Lam Jehova Nyasaye ma Nyasachi kendo en kende ema itine.’4:8 Rap 6:13”"},{"book":"Luka","chapter":"4","verse":"9","text":"Eka Satan notere Jerusalem kendo nomiyo ochungo e osuch hekalu malo mogik. Eka nowachone niya, “Ka in Wuod Nyasaye to chikri piny."},{"book":"Luka","chapter":"4","verse":"10","text":"Nimar ondiki niya,"},{"book":"Luka","chapter":"4","verse":"11","text":"gibiro tingʼi malo e lwetgi,"},{"book":"Luka","chapter":"4","verse":"12","text":"Yesu nodwoko niya, “Ondiki bende ni, ‘Kik item Jehova Nyasaye ma Nyasachi.’4:12 Rap 6:16”"},{"book":"Luka","chapter":"4","verse":"13","text":"Kane Satan osetieko temgi duto, noweye nyaka kinde moro machielo."},{"book":"Luka","chapter":"4","verse":"14","text":"Yesu nodok Galili gi teko mar Roho, kendo wachne nolandore e gwenge duto moluoro Galili."},{"book":"Luka","chapter":"4","verse":"15","text":"Nopuonjo e sinagokegi, kendo ji duto nopake."},{"book":"Luka","chapter":"4","verse":"16","text":"Nodhi Nazareth kuma nodonge, kendo chiengʼ Sabato nodhi e sinagogi, kaka nobedo kite kendo nochungo mondo osom."},{"book":"Luka","chapter":"4","verse":"17","text":"Nomiye kitap Isaya janabi, ka oelogo, noyudo kama nondikie ni:"},{"book":"Luka","chapter":"4","verse":"18","text":"“Roho mar Jehova Nyasaye ni kuoma,"},{"book":"Luka","chapter":"4","verse":"19","text":"Isa 61:1,2"},{"book":"Luka","chapter":"4","verse":"20","text":"Eka noumo kitabuno, mi nochiwe ni jatich, kendo nobedo piny ka wenge ji duto e sinagogi ne ngʼiye matek,"},{"book":"Luka","chapter":"4","verse":"21","text":"to nochako kowachonegi niya, “Kawuono ndikoni chopo kare ka uwinjo.”"},{"book":"Luka","chapter":"4","verse":"22","text":"Ji duto nowuoyo maber kuome kendo negiwuoro ahinya weche mag ngʼwono manowuok e dhoge. Negipenjo niya, “Donge ngʼatni en wuod Josef?”"},{"book":"Luka","chapter":"4","verse":"23","text":"Yesu nowachonegi niya, “Adier chutho ubiro wachona ngeroni ni, ‘Jathieth, changri iwuon! Tim e dalau ka gigo ma wasewinjo ni ne itimo Kapernaum.’ ”"},{"book":"Luka","chapter":"4","verse":"24","text":"Nodhi nyime kowacho niya, “Awachonu adiera, onge janabi mirwako e dalagi owuon."},{"book":"Luka","chapter":"4","verse":"25","text":"Adier awachonu ni ne nitie mon ma chwogi otho mangʼeny e Israel e kinde mar Elija, kane polo olor kuom higni adek gi nus kendo ne nitie kech mager e piny kuonde duto."},{"book":"Luka","chapter":"4","verse":"26","text":"To kata kamano ne ok oor Elija ir moro kata achiel kuomgi, to makmana dhako ma chwore otho e dala mar Zarefath e gwengʼ Sidon."},{"book":"Luka","chapter":"4","verse":"27","text":"Bende ne nitie ji mangʼeny e Israel mane nigi dhoho e kinde mar Elisha janabi to onge kata achiel mane opwodhi makmana Naaman ja-Siria kende.”"},{"book":"Luka","chapter":"4","verse":"28","text":"Ji duto mane ni e sinagogi ne mirima mager omako kane giwinjo wechegi."},{"book":"Luka","chapter":"4","verse":"29","text":"Negia malo mine giriembe gigole oko mar dala kendo tere e geng got kama nogerie dalano mondo gidhire olwar piny."},{"book":"Luka","chapter":"4","verse":"30","text":"Kata kamano nowuotho awuotha kokadho e kind oganda modhi kuma nodhiyoe."},{"book":"Luka","chapter":"4","verse":"31","text":"Eka nodhi Kapernaum, dala manie Galili, kendo chiengʼ Sabato nochako puonjo ji."},{"book":"Luka","chapter":"4","verse":"32","text":"Negiwuoro puonjne, nikech wechene ne nigi teko."},{"book":"Luka","chapter":"4","verse":"33","text":"To e sinagogi ne nitie ngʼat moro mane nigi jachien marach. Ngʼatni noywak kogoyo koko matek kowacho niya,"},{"book":"Luka","chapter":"4","verse":"34","text":"“En angʼo midwaro timo kodwa, Yesu ja-Nazareth? Isebiro mondo itiekwa koso? Angʼeyo ngʼama in, in Ngʼat Maler Mar Nyasaye!”"},{"book":"Luka","chapter":"4","verse":"35","text":"Yesu nokwere matek niya, “Lingʼ thi! Wuogi ia kuome!” Eka jachien nogoyo ngʼatno piny e nyimgi duto kendo nowuok ma ok ohinye."},{"book":"Luka","chapter":"4","verse":"36","text":"Jogo duto nowuoro kendo negipenjore niya, “Ma puonj manade? Kuom teko maduongʼ kod loch, ochiko koda ka jochiende kendo giwuok.”"},{"book":"Luka","chapter":"4","verse":"37","text":"To humb Yesu ne olandore e alwora duto kuonde mokiewo gi gwengʼ mane entie."},{"book":"Luka","chapter":"4","verse":"38","text":"Yesu noa e sinagogi kendo nodhi e dala Simon. Koro min chi Simon ne nigi tuo midhusi matek, kendo ne gikwayo Yesu mondo okonye."},{"book":"Luka","chapter":"4","verse":"39","text":"Omiyo nodhi mokulore bute kendo nochiko midhusi mondo oa kendo midhusi noweye. Nochungo oa malo mapiyo kendo nochako miyogi chiemo."},{"book":"Luka","chapter":"4","verse":"40","text":"Kane chiengʼ podho, ji nokelo ne Yesu ji duto mane nigi tuoche mopogore opogore, kendo noketo lwetene kuom moro ka moro, mochangogi."},{"book":"Luka","chapter":"4","verse":"41","text":"Moloyo mano, jochiende nowuok oa kuom ji mangʼeny, ka goyo koko niya, “In e Wuod Nyasaye!” To nokwerogi kendo ne ok oyiene jochiendego mondo owuo nikech negingʼeyo ni en e Kristo."},{"book":"Luka","chapter":"4","verse":"42","text":"Kane piny oru, Yesu nodhi kar kende. Ji ne manye to kane gibiro kama ne entie, negitemo tame mondo kik owegi."},{"book":"Luka","chapter":"4","verse":"43","text":"To nowacho niya, “Nyaka ayal Injilini mar pinyruoth Nyasaye e mier moko bende, nikech ma emomiyo noora.”"},{"book":"Luka","chapter":"4","verse":"44","text":"To nodhi nyime koyalo e sinagoke mag Judea."}]}