{"data":[{"book":"Luka","chapter":"5","verse":"1","text":"Chiengʼ moro achiel, ka Yesu nochungo but nam mar Genesaret, kendo ji kochokore molwore ka giwinjo wach Nyasaye."},{"book":"Luka","chapter":"5","verse":"2","text":"Noneno yiedhi ariyo e dho wath, mane owe kanyo gi jolupo mane luoko tondegi."},{"book":"Luka","chapter":"5","verse":"3","text":"Nodonjo ei achiel kuom yiedhigo, mane mar Simon, mi nokwaye mondo osiane yie matin oa e dho wath. Eka nobedo piny kendo puonjo ji ka enie yie."},{"book":"Luka","chapter":"5","verse":"4","text":"Kane osetieko wuoyo, nowachone Simon niya, “Kiew yie odhi e chuny pi kama tut, mondo uchik tondeu omak rech.”"},{"book":"Luka","chapter":"5","verse":"5","text":"Simon nodwoke niya, “Ruoth, wasetiyo matek otieno duto to ok wasemako gimoro. To nikech iwacho kamano, abiro chiko tonde.”"},{"book":"Luka","chapter":"5","verse":"6","text":"Kane gisetimo kamano, negimako rech mangʼeny makoro tonde ne chako yiech."},{"book":"Luka","chapter":"5","verse":"7","text":"Kuom mano, ne gigwelo jowetegi mane ni e yie machielo mondo obi okonygi, to kane gibiro to negipongʼo yiedhi ariyogo ma gichako nimo."},{"book":"Luka","chapter":"5","verse":"8","text":"Kane Simon Petro oneno mani, nopodho e tiend Yesu, mowacho niya, “Dhiyo ia ira Ruoth, an ngʼat ma jaricho!”"},{"book":"Luka","chapter":"5","verse":"9","text":"Nimar en kaachiel gi joma ne en-go duto nowuoro nikech rech mane gimako."},{"book":"Luka","chapter":"5","verse":"10","text":"Kamano, Jakobo gi Johana ma yawuot Zebedi mane jotiyo gi Simon bende nowuoro."},{"book":"Luka","chapter":"5","verse":"11","text":"Kuom mano negiketo yiedhigi oko e dho wath, negiweyo gik moko duto kendo ne giluwe."},{"book":"Luka","chapter":"5","verse":"12","text":"Kane Yesu ne nitie e achiel kuom mier, ngʼat moro ma dhoho omako dende duto nobiro ire, kane oneno Yesu, nopodho piny ka okulore e lowo kendo nosaye niya, “Ruoth, kiyie, to inyalo pwodha.”"},{"book":"Luka","chapter":"5","verse":"13","text":"Yesu norieyo bade momulo ngʼatno. Nowachone niya, “Ayie. Pwodhri!” Gikanyono dhoho noa kuome."},{"book":"Luka","chapter":"5","verse":"14","text":"Eka Yesu nochike niya, “Kik inyis ngʼato wachni to dhiyo, mondo inyisri ne jadolo kendo ichiw misengini ma Musa nochiko nikech pwodhruokni, mondo obed ranyisi ne gin.”"},{"book":"Luka","chapter":"5","verse":"15","text":"To kata kamano humbe nomedo landore moloyo, momiyo oganda mag ji nobiro winje kendo mondo ochang tuochegi."},{"book":"Luka","chapter":"5","verse":"16","text":"To Yesu ne thoro dhiyo kuonde thim ma enie kende mondo olem."},{"book":"Luka","chapter":"5","verse":"17","text":"Chiengʼ moro kane opuonjo, jo-Farisai gi jopuonj chik, mane oa e mier duto mag Galili gi Judea kod Jerusalem, nobedo kanyono, to teko mar Ruoth ne ni kode mondo ochang jotuo."},{"book":"Luka","chapter":"5","verse":"18","text":"Jomoko nobiro kotingʼo ja-athany e par kendo negitemo mondo gitere ei ot mondo gikele e nyim Yesu."},{"book":"Luka","chapter":"5","verse":"19","text":"To kane ok ginyal yudo yo mar timo kamano nikech oganda mane ni kode, negiidho ewi tado kendo powo wi tado, eka negilore gi par e dier oganda e nyim Yesu."},{"book":"Luka","chapter":"5","verse":"20","text":"Kane Yesu oneno yie ma jogo ne nigo, nowacho niya, “Osiepa, richoni oweni.”"},{"book":"Luka","chapter":"5","verse":"21","text":"Jo-Farisai gi jopuonj Chik nochako paro kendgi giwegi niya, “Mae to en ngʼa ma yanyo Nyasaye? Ere ngʼat manyalo weyone ngʼato richone makmana Nyasaye kende?”"},{"book":"Luka","chapter":"5","verse":"22","text":"Yesu nongʼeyo gima negiparo kendo nopenjogi niya, “Angʼo momiyo uparo gigi e chunyu?"},{"book":"Luka","chapter":"5","verse":"23","text":"Ere mayot wacho kuom weche ariyogi, ‘Richoni oweni,’ koso wacho ni, ‘Aa malo mondo iwuothi’?"},{"book":"Luka","chapter":"5","verse":"24","text":"To mondo ungʼe ni Wuod Dhano nigi teko e piny mar weyo richo.” Yesu nowachone ja-athanyno niya, “Awachoni ni aa malo, kaw pieni mondo idhi dala.”"},{"book":"Luka","chapter":"5","verse":"25","text":"Gikanyono nochungo ka ji duto nene modhiyo dala kopako Nyasaye."},{"book":"Luka","chapter":"5","verse":"26","text":"Ji duto nowuoro kendo negichiwo pak ni Nyasaye. Negiwuoro ahinya kendo negiwacho niya, “Waseneno gik malich kawuono.”"},{"book":"Luka","chapter":"5","verse":"27","text":"Bangʼ mano, Yesu nowuok odhi oko kendo noneno jasol osuru ma nyinge Lawi kobet e od jasol osuru. Yesu nowachone niya, “Luwa.”"},{"book":"Luka","chapter":"5","verse":"28","text":"To Lawi noa malo, moweyo gik moko duto kendo noluwe."},{"book":"Luka","chapter":"5","verse":"29","text":"Eka Lawi noloso nyasi maduongʼ mar rwako Yesu e ode, oganda maduongʼ mar josol osuru kaachiel gi ji mamoko nobiro ne chiemo kodgi."},{"book":"Luka","chapter":"5","verse":"30","text":"To jo-Farisai gi jopuonj chik margi ne ngʼur ni jopuonjrene niya, “Angʼo momiyo uchiemo kendo metho gi josol osuru kod joricho?”"},{"book":"Luka","chapter":"5","verse":"31","text":"Yesu nodwokogi niya, “Joma ngima ok ema dwar jathieth makmana joma tuo."},{"book":"Luka","chapter":"5","verse":"32","text":"Ok ne abiro mondo aluong joma kare, to nabiro mondo aluong joricho mondo gilokre giwe richo.”"},{"book":"Luka","chapter":"5","verse":"33","text":"Negiwachone niya, “Jopuonjre Johana ne thoro tweyo chiemo kendo lamo, to bende jopuonjre mag jo-Farisai timo kamano, to jopuonjreni dhiyo mana nyime gi chiemo kendo metho.”"},{"book":"Luka","chapter":"5","verse":"34","text":"To Yesu nodwokogi niya, “Bende inyalo miyo wend wuon kisera otwe chiemo ka pod en kodgi?"},{"book":"Luka","chapter":"5","verse":"35","text":"To ndalo biro ma wuon kisera nogol e kindgi, e ndalogo ginitwe chiemo.”"},{"book":"Luka","chapter":"5","verse":"36","text":"Eka nogoyonegi ngero machalo kama: “Onge ngʼama nyalo yiecho dir law manyien mondo obawgo mano moti. Ka otimo kamano, to obiro bedo ni oyiecho law manyien, kendo dir law manyien mobawgo law moti ok bi winjore gi moti."},{"book":"Luka","chapter":"5","verse":"37","text":"Bende onge ngʼama olo divai manyien e piende moti mag tingʼo divai. Ka otimo kamano, divai manyien nyalo yiecho piend divaino mi divai pukre kendo piend divai biro kethore."},{"book":"Luka","chapter":"5","verse":"38","text":"Ooyo, divai manyien nyaka ol mana e piende mag tingʼo divai manyien."},{"book":"Luka","chapter":"5","verse":"39","text":"To onge ngʼama bangʼ madho divai machon dwaro divai manyien, nimar giwacho ni, ‘Divai machon ber moloyo.’ ”"}]}