{"data":[{"book":"Luka","chapter":"7","verse":"1","text":"Kane Yesu osetieko wacho wechegi duto ka ji winjo, nodhi modonjo Kapernaum."},{"book":"Luka","chapter":"7","verse":"2","text":"Kanyo ne nitie jatich jaduongʼ lweny, mane ruodhe ogeno ahinya, notuo kendo nochiegni gi tho."},{"book":"Luka","chapter":"7","verse":"3","text":"Jaduongʼ lweny nowinjo humb Yesu, omiyo nooro jodongo mag jo-Yahudi ire, mondo gikwaye odhi ochang jatichne."},{"book":"Luka","chapter":"7","verse":"4","text":"Kane gibiro ir Yesu negisaye chutho niya, “Ngʼatni owinjore mondo itimne maber,"},{"book":"Luka","chapter":"7","verse":"5","text":"nikech ohero pinywa kendo osegeronwa sinagogi.”"},{"book":"Luka","chapter":"7","verse":"6","text":"Kuom mano, Yesu nodhi kodgi."},{"book":"Luka","chapter":"7","verse":"7","text":"Ma emomiyo asekwanora ni ok awinjora biro iri. To wach mana wach to jatichna biro chango."},{"book":"Luka","chapter":"7","verse":"8","text":"Nimar an bende an ngʼama ni e bwo loch kod jolweny manie bwoya. Ka awacho ne moro ni, ‘Dhiyo’ to odhi, kendo machielo ni ‘Bi’ to obiro. Bende ka anyiso misumbana ni, ‘Tim ma,’ to otimo kamano.”"},{"book":"Luka","chapter":"7","verse":"9","text":"Kane Yesu owinjo wach ngʼatno, nowuore, kendo kane olokore mongʼiyo oganda maluwe, nowacho niya, “Awachonu, pok ayudo kata ngʼat achiel ma nigi yie maduongʼ machal kama kata e Israel.”"},{"book":"Luka","chapter":"7","verse":"10","text":"Eka jogo mane ooro nodok e ot to negiyudo jatich kangima."},{"book":"Luka","chapter":"7","verse":"11","text":"Mapiyo bangʼ mano, Yesu nodhi e dala miluongo ni Nain, to jopuonjrene gi oganda maduongʼ bende nodhi kode."},{"book":"Luka","chapter":"7","verse":"12","text":"Kane osudo machiegni gi dhoranga dalano, to noromo gi joma otingʼo ngʼat motho ka igolo oko idhi yiko. Ngʼatno ne en wuowi achiel kende ma wuod dhako ma chwore otho. To oganda maduongʼ moa e dalano ne ni kode."},{"book":"Luka","chapter":"7","verse":"13","text":"Kane Ruoth onene, chunye nokeche kendo nowacho niya, “Kik iywagi.”"},{"book":"Luka","chapter":"7","verse":"14","text":"Eka nodhi machiegni kendo nomulo sanduku mane otingʼe wuowi manotho, to jogo mane otingʼe nochungʼ. Nowachone, “Wuowi matin, awachoni, chungi aa malo!”"},{"book":"Luka","chapter":"7","verse":"15","text":"Ngʼat mane othono noa malo mobedo piny kendo nochako wuoyo, to Yesu nokawe momiye min-gi."},{"book":"Luka","chapter":"7","verse":"16","text":"Ji duto ne luoro omako kendo negipako Nyasaye. Negiwacho niya, “Janabi maduongʼ osewuok e dierwa. Nyasaye osebiro konyo joge.”"},{"book":"Luka","chapter":"7","verse":"17","text":"Wach maberni mar Yesu nolandore e Judea mangima kod gwenge mokiewo kode."},{"book":"Luka","chapter":"7","verse":"18","text":"Jopuonjre Johana nonyise gigi duto. Noluongo ji ariyo kuomgi,"},{"book":"Luka","chapter":"7","verse":"19","text":"mine oorogi ir Ruoth mondo gipenje niya, “In e jalno mane onego obi koso warit ngʼat machielo?”"},{"book":"Luka","chapter":"7","verse":"20","text":"Kane jogo obiro ir Yesu, negiwachone niya, “Johana ja-Batiso noorowa iri mondo wapenj ni, ‘In e jalno mane onego obi, koso warit ngʼat machielo?’ ”"},{"book":"Luka","chapter":"7","verse":"21","text":"E sa nogono Yesu nochango ji mangʼeny mane nigi tuoche, midekre kod chunje maricho, kendo nomiyo muofni mangʼeny oneno."},{"book":"Luka","chapter":"7","verse":"22","text":"Kamano nowacho ni jogo mane oor niya, “Doguru kendo unyis Johana gik ma useneno kendo winjo: Muofni neno, rongʼonde wuotho, jogo man-gi dhoho ichango, joma itgi odinore winjo wach, joma otho ichiero, kendo Injili iyalo ne joma odhier."},{"book":"Luka","chapter":"7","verse":"23","text":"En ngʼat mogwedhi jal ma ok chwanyre mabar nikech an.”"},{"book":"Luka","chapter":"7","verse":"24","text":"Bangʼe ka jopuonjre Johana nosea odhi, Yesu nochako wuoyo gi oganda kuom Johana kowacho niya, “Angʼo mane udhi mondo une e thim? Ne udhi neno odundu ma yamo tero koso?"},{"book":"Luka","chapter":"7","verse":"25","text":"Ka ok mano, to en angʼo mane udhi mondo une? Ne udhi neno ngʼat morwakore gi lewni mabeyo koso? Ooyo, jogo marwakore gi lewni ma nengogi tek kendo madhialore gi gik mabeyo ni e ute ruodhi."},{"book":"Luka","chapter":"7","verse":"26","text":"To un nudhi mondo une angʼo? Janabi? Ee, awachonu, ni ne udhi neno ngʼat moloyo janabi gi duongʼ."},{"book":"Luka","chapter":"7","verse":"27","text":"Ma e jal mane ondik kuome niya,"},{"book":"Luka","chapter":"7","verse":"28","text":"Awachonu, kuom jogo duto mamon onywolo onge ngʼato maduongʼ moloyo Johana; kata kamano ngʼatno matinie moloyo e pinyruoth Nyasaye duongʼ moloye.”"},{"book":"Luka","chapter":"7","verse":"29","text":"(Ji duto, kata mana jasol osuru, kane giwinjo weche Yesu, ne giyie ni yor Nyasaye ni kare, nikech nosebatisgi gi Johana."},{"book":"Luka","chapter":"7","verse":"30","text":"To jo-Farisai kod jogo molony e chik nodagi dwaro mar Nyasaye kuomgi giwegi, nikech ne pok obatisgi gi Johana.)"},{"book":"Luka","chapter":"7","verse":"31","text":"Yesu nopenjogi niya, “Koro en angʼo ma dapimgo tiengʼ ma kawuononi? Gichalo gi angʼo?"},{"book":"Luka","chapter":"7","verse":"32","text":"Gichalo nyithindo mobedo e chiro kendo luongore kendgi moro ka moro kagiwacho niya,"},{"book":"Luka","chapter":"7","verse":"33","text":"Nimar Johana Ja-batiso nobiro ka ok ocham makati kata madho divai, to uwacho ni, ‘En gi jachien.’"},{"book":"Luka","chapter":"7","verse":"34","text":"Wuod Dhano nobiro ka chiemo kendo metho, to uwacho ni, ‘Neyeuru jawuoro kendo jamer mosiep josol osuru gi joricho.’"},{"book":"Luka","chapter":"7","verse":"35","text":"To rieko ifwenyo adimba gi nyithinde duto.”"},{"book":"Luka","chapter":"7","verse":"36","text":"Chiengʼ moro ja-Farisai achiel moro noluongo Yesu mondo ochiem kode nodhi e od ja-Farisai mobedo but mesa."},{"book":"Luka","chapter":"7","verse":"37","text":"Kane dhako mane osedak e ngima mar richo e dalano nowinjo ni Yesu ne chiemo e od ja-Farisai, nokelo chupa mar alabasta mopongʼ gi mo mangʼwe ngʼar,"},{"book":"Luka","chapter":"7","verse":"38","text":"kendo nochungʼ e toke, but tiende, pi wangʼe nolwar e tiendene ma gitimo pi eka noyweyogi gi yie wiye, monyodhogi kendo noolo mo mangʼwe ngʼar kuomgi."},{"book":"Luka","chapter":"7","verse":"39","text":"Kane ja-Farisai mane oluonge oneno ma, nowacho owuon niya, “Ka dine bed ni ngʼatni en janabi, to nine ongʼeyo ni ngʼat ma muleni en ngʼat machalo nade kendo ni en dhako machalo nade nikech en jaricho.”"},{"book":"Luka","chapter":"7","verse":"40","text":"Yesu nodwoke niya, “Simon, an-gi gima adwaro wachoni.”"},{"book":"Luka","chapter":"7","verse":"41","text":"“Ji ariyo ne nigi gowi mar jahol pesa, moro. Achiel nenigigope mar silingʼ mia abich, to machielo piero abich."},{"book":"Luka","chapter":"7","verse":"42","text":"Giduto ji ariyogi ne gionge gi pesa ma gichulego, omiyo noweyonegi gopegi. Koro en mane kuomgi mabiro here moloyo?”"},{"book":"Luka","chapter":"7","verse":"43","text":"Simon nodwoko niya, “Aparo ni ngʼat mane nigi gowi maduongʼ mowene.”"},{"book":"Luka","chapter":"7","verse":"44","text":"Eka nolokore mongʼiyo dhakono mowachone Simon, niya, “Ineno dhakoni? Nabiro odi. Ne ok imiya pi moro amora mondo alwokgo tiendena, to nolwoko tiendena gi pi wangʼe kendo noyweyogi gi yie wiye."},{"book":"Luka","chapter":"7","verse":"45","text":"To in ne ok inyodha, to dhakoni chakre sa mane adonjo, ne ok oweyo nyodho tiendena."},{"book":"Luka","chapter":"7","verse":"46","text":"Ne ok iolo mo e wiya, to oseolo mo mangʼwe ngʼar e tiendena."},{"book":"Luka","chapter":"7","verse":"47","text":"Emomiyo, awachoni ni richone mathoth osewene, nikech nonyiso hera mathoth. To ngʼat mowene richo manok, herane bende tin.”"},{"book":"Luka","chapter":"7","verse":"48","text":"Eka Yesu nowachone niya, “Richoni oweni.”"},{"book":"Luka","chapter":"7","verse":"49","text":"Welo mamoko nochako penjore kendgi giwegi kawacho niya, “Mani en ngʼa maweyo ne ji richogi?”"},{"book":"Luka","chapter":"7","verse":"50","text":"Yesu nowachone dhakono niya, “Yieni oseresi; dhi gi kwe.”"}]}