{"data":[{"book":"Lukas","chapter":"11","verse":"1","text":"En gång var Jesus på en viss plats och bad. När han hade avslutat sin bön sade en av hans lärjungar till honom: ”Herre, lär oss att be, precis som Johannes lärde sina lärjungar.”"},{"book":"Lukas","chapter":"11","verse":"2","text":"Då sade han till dem: ”När ni ber (vill be, ska be), säg så här:"},{"book":"Lukas","chapter":"11","verse":"3","text":"Ge oss var dag,"},{"book":"Lukas","chapter":"11","verse":"4","text":"Och förlåt oss våra synder,"},{"book":"Lukas","chapter":"11","verse":"5","text":"Sedan sade han till dem [och Jesus fortsätter nu att undervisa om bön genom att ge två liknelser]:"},{"book":"Lukas","chapter":"11","verse":"6","text":"en god vän till mig som är på resa har kommit förbi och jag har inget att sätta fram åt honom.’"},{"book":"Lukas","chapter":"11","verse":"7","text":"Då kanske han där inne svarar: ’Lämna mig i fred. Dörren är redan låst, och jag har barnen hos mig i sängen. Jag kan inte stiga upp och ge dig något.’"},{"book":"Lukas","chapter":"11","verse":"8","text":"Jag säger er, även om han där inne inte stiger upp och ger honom något för vänskaps skull, så gör han det därför att den som frågar är så påträngande, och han ger honom allt vad han behöver."},{"book":"Lukas","chapter":"11","verse":"9","text":"Därför säger jag er:"},{"book":"Lukas","chapter":"11","verse":"10","text":"För var och en som ber [och fortsätter att fråga], han får [tar aktivt och villigt emot],"},{"book":"Lukas","chapter":"11","verse":"11","text":"”Finns det någon far bland er som skulle ge sin son en orm när han ber om en fisk,"},{"book":"Lukas","chapter":"11","verse":"12","text":"eller en skorpion när han ber om ett ägg?"},{"book":"Lukas","chapter":"11","verse":"13","text":"Om nu ni som är onda [ni som började under ondskan – den syndfulla naturen – medvetet] har sett till att ge era barn goda gåvor – hur mycket mer ska då inte er Fader i (utifrån; som är från) himlen [dvs. er himmelske Fader] ge den helige Ande åt dem som frågar [och fortsätter att fråga] honom?”"},{"book":"Lukas","chapter":"11","verse":"14","text":"Jesus drev ut en dövstum demon [mannen var också blind, se Matt 12:22]. När demonen hade drivits ut började mannen som varit stum att tala och folkskaran förundrades (häpnade, blev förvånade och fascinerade av Jesus)."},{"book":"Lukas","chapter":"11","verse":"15","text":"Men några av dem [fariséerna från Jerusalem tillsammans med de lokala judiska ledarna i Kapernaum, se Mark 3:22; Matt 12:24] sade: ”Han driver ut demoner med hjälp av Beelsebul, de onda andarnas furste.” [Beelsebul betyder bokstavligen ”flugornas herre”, ett annat namn för Satan.]"},{"book":"Lukas","chapter":"11","verse":"16","text":"Andra ville pröva honom och begärde ett tecken från himlen."},{"book":"Lukas","chapter":"11","verse":"17","text":"Men Jesus, som förstod deras tankar, sade till dem:"},{"book":"Lukas","chapter":"11","verse":"18","text":"Om nu Satan har kommit i strid med sig själv, hur kan hans rike då bestå? Jag frågar detta eftersom ni påstår att jag driver ut demoner med hjälp av Beelsebul."},{"book":"Lukas","chapter":"11","verse":"19","text":"Om jag nu driver ut demoner med Beelsebul, med vems hjälp driver då era söner ut dem? De ska bli era domare."},{"book":"Lukas","chapter":"11","verse":"20","text":"Men om det är med Guds finger (kraft) som jag driver ut demonerna, då är Guds kungarike redan här. [När de anklagade Jesus för att använda satanisk kraft innebar det att de också anklagade sina ’egna söner’ – sina egna landsmän. Alla Jesu lärjungar var ju judar. Det kan vara så att översteprästen Skevas är en av dem som Jesus talar med här, och då syftar han på Skevas sju söner som sysslade med exorcism och ockulta besvärjelser, se Apg 19:13-16.]"},{"book":"Lukas","chapter":"11","verse":"21","text":"När en stark man [i det här fallet Satan], beväpnad från topp till tå, bevakar sitt palats är hans ägodelar säkra. [Djävulen liknas här vid en stark man som bevakar sitt rike och håller sina ägodelar, människor, fångna och bundna.]"},{"book":"Lukas","chapter":"11","verse":"22","text":"Men när den som är starkare [Jesus] kommer, attackerar och segrar över honom, så tar han ifrån honom alla vapen (hela sin rustning) som han hade satt sitt hopp till. Segraren fördelar sedan bytet [befriar människorna som varit bundna av djävulen]."},{"book":"Lukas","chapter":"11","verse":"23","text":"Den som inte är med mig [tar min sida och tror på mig]"},{"book":"Lukas","chapter":"11","verse":"24","text":"När en oren ande lämnar en människa, rör den sig över vattenlösa (torra) trakter och söker en temporär viloplats men hittar ingen. Då säger den: ’Jag vänder tillbaka till det hus jag lämnade.’"},{"book":"Lukas","chapter":"11","verse":"25","text":"När den kommer tillbaka, ser den att huset är städat och iordningställt."},{"book":"Lukas","chapter":"11","verse":"26","text":"Då går den bort och tar med sig sju andra andar, ännu ondare (värre, skadligare) än den själv, och de går in och bosätter sig (permanent) där. För den människan blir situationen nu ännu värre än den var från början.”"},{"book":"Lukas","chapter":"11","verse":"27","text":"När Jesus sade detta ropade en kvinna i folkskaran: ”Lycklig är den kvinna som har fött dig och fått amma dig!” [Ordagrant ”saligt är det moderliv som burit dig och de bröst du har diat.”]"},{"book":"Lukas","chapter":"11","verse":"28","text":"Men han svarade: ”Ja, men säg hellre: Saliga (lyckliga, välsignade, avundsvärda) är de som lyssnar till Guds ord och bevarar det.” [Maria var välsignad, men inte primärt för att hon var Jesu mor, utan för att hon hade tagit till sig Guds ord.]"},{"book":"Lukas","chapter":"11","verse":"29","text":"När folket strömmade till mer och mer, började han tala: ”Detta släkte är ett ont släkte. Det vill ha tecken [mirakler som bevisar att han var sänd av Gud], men det ska inte få något annat tecken än Jona-tecknet."},{"book":"Lukas","chapter":"11","verse":"30","text":"På samma sätt som Jona blev ett tecken för folket i Nineve, ska Människosonen bli ett tecken för detta släkte. [Jesus syftade på sin egen död och uppståndelse som skulle bli ett tecken för dem så småningom. På samma sätt som Jona var i fisken tre dagar skulle Jesus uppstå från graven efter tre dagar, se Matt 12:39-40.]"},{"book":"Lukas","chapter":"11","verse":"31","text":"Drottningen av Söderlandet ska uppstå vid domen tillsammans med människorna i detta släkte och döma dem. Hon [en hedning] kom från jordens yttersta gräns för att lyssna på Salomos vishet [hon såg inga tecken] – och här är mer [vishet] än Salomo!"},{"book":"Lukas","chapter":"11","verse":"32","text":"Folk från Nineve ska uppstå vid domen tillsammans med människorna i detta släkte och döma dem. De [hedningarna i Nineve] omvände sig [utan att behöva se några tecken] när Jona predikade – och här är mer [nådefull predikan om omvändelse] än Jona!”"},{"book":"Lukas","chapter":"11","verse":"33","text":"”Ingen tänder en lampa för att sedan ställa den på en undanskymd plats eller under sädesmåttet [gr. modios – måttet som rymde knappt nio liter och som användes för att mäta upp torra varor]. Man placerar den på ljushållaren så att den som kommer in kan se ljuset. [Jesus är världens ljus, det lyser öppet inför alla. Det är inte undangömt i någon hemlig vrå.]"},{"book":"Lukas","chapter":"11","verse":"34","text":"Kroppens lampa är ögat. [Ögat är ofta en bild på hjärtat.] När ditt öga är friskt (ogrumlat, fokuserat) får också hela din kropp ljus, men när det är fördärvat är det också mörkt i din kropp. [Om en människa har äkta och rena motiv kommer hon att se Jesus och hela livet flödar av Guds ljus, annars bländar Jesu ljus och renhet.]"},{"book":"Lukas","chapter":"11","verse":"35","text":"Se därför till att ljusskenet i dig inte är mörker."},{"book":"Lukas","chapter":"11","verse":"36","text":"Om hela din kropp har ljus och ingen del är mörk, då blir den helt upplyst, som när lampans sken ger dig ljus.”"},{"book":"Lukas","chapter":"11","verse":"37","text":"Medan Jesus talade bjöd en farisé honom till att äta lunch hemma hos sig. [Ordagrant ”dagens första måltid”, frukost eller tidig lunch.] När han kom dit lade han sig till bords."},{"book":"Lukas","chapter":"11","verse":"38","text":"När farisén såg att Jesus inte tvättade sig före måltiden förundrades han (började han spekulera i orsaken till varför Jesus gjorde så). [Enligt den judiska traditionen skulle man ceremoniellt rena sig genom att stänka vatten på ett speciellt sätt före en måltid.]"},{"book":"Lukas","chapter":"11","verse":"39","text":"Då sade Herren till honom:"},{"book":"Lukas","chapter":"11","verse":"40","text":"Ni tänker dåraktigt (ologiskt)! [Detta ord är inte ett skällsord, utan fokuserar på att någon är tanklös och inte resonerar logiskt. Jesus skulle aldrig gå emot sitt eget ord och kalla någon för ’dåre’, se Matt 5:22. Han vill utmana fariséerna att tänka själva och inte bara följa sin samtid och dåvarande traditioner.] Har inte han som gjort utsidan också gjort insidan?"},{"book":"Lukas","chapter":"11","verse":"41","text":"Men ge det som finns där inne [ge från hjärtat, ge av maten som finns i faten] till de fattiga, så blir allt rent för er."},{"book":"Lukas","chapter":"11","verse":"42","text":"Ve er [uttryck för intensiv förtvivlan], fariséer! Ni ger tionde av mynta, vinruta och [alla små] kryddväxter (trädgårdsväxter), men missar rättvisan [social rättvisa och medmänsklighet till människor] och kärleken till Gud. Ni borde göra det ena utan att försumma det andra."},{"book":"Lukas","chapter":"11","verse":"43","text":"Ve er [uttryck för intensiv förtvivlan], fariséer! Ni älskar de bästa platserna i synagogan [där de kunde blicka ut över församlingen] och att bli hälsade på torgen."},{"book":"Lukas","chapter":"11","verse":"44","text":"Ve er [uttryck för intensiv förtvivlan]! Ni liknar omärkta gravar som människor [råkar] gå över utan att veta om det [och blir ceremoniellt orena].” [Se även Matt 23:27-28.]"},{"book":"Lukas","chapter":"11","verse":"45","text":"En av de laglärda [som tolkade Moseböckerna och lärde ut regelverket för hur de skulle fullföljas in i minsta detalj] sade då till Jesus: ”Lärare (Mästare), när du säger dessa saker förolämpar du även oss.”"},{"book":"Lukas","chapter":"11","verse":"46","text":"Jesus svarade:"},{"book":"Lukas","chapter":"11","verse":"47","text":"Ve er [uttryck för intensiv förtvivlan]! Ni bygger gravar (monument, minnesplatser) till profeterna som era fäder mördade."},{"book":"Lukas","chapter":"11","verse":"48","text":"Ni är vittnen och ger ert fulla stöd till vad era förfäder gjorde. De dödade ju profeterna, och ni bygger deras gravar. [De fokuserade mer på att ära profeternas gravar, det yttre, men ignorerade deras budskap.]"},{"book":"Lukas","chapter":"11","verse":"49","text":"Därför har Guds vishet sagt: Jag ska sända dem profeter och apostlar, och en del av dem ska de mörda och förfölja. [I Lukas fortsättning på Lukasevangeliet, Apostlagärningarna, beskrivs hur flera av apostlarna får lida martyrdöden för sin tro.]"},{"book":"Lukas","chapter":"11","verse":"50","text":"Så ska detta släkte hållas ansvariga för alla profeters blod som är spillt sedan världens skapelse,"},{"book":"Lukas","chapter":"11","verse":"51","text":"från Abels blod ända till Sakarjas blod, han som blev dödad mellan altaret och templet. [Abel dödades av sin bror Kain på grund av hans rättfärdiga offer till Gud, se 1 Mos 4:10. Det är troligen prästen Sakarja som stenades till döds vid templets förgård, se 2 Krön 24:20-25:7.]"},{"book":"Lukas","chapter":"11","verse":"52","text":"Ve er [uttryck för intensiv förtvivlan], laglärda! Ni har tagit bort nyckeln till kunskap [om Gud och frälsningen, och ersatt den med era religiösa traditioner som är tunga bördor]. Själva har ni inte gått in, och ni har hindrat dem som var på väg in.”"},{"book":"Lukas","chapter":"11","verse":"53","text":"När Jesus hade gått ut därifrån [från fariséns hus], började de skriftlärda och fariséerna ansätta honom bittert (hatet mot honom fick ett djupare fäste inom dem och blev som ett slavok som band dem). De överöste honom med många frågor (som han skulle svara direkt på, utan betänketid och möjlighet att göra någon utläggning),"},{"book":"Lukas","chapter":"11","verse":"54","text":"medan de låg på lur och väntade på att han skulle råka säga något som de kunde anklaga honom för."}]}