{"data":[{"book":"Lukas","chapter":"8","verse":"1","text":"Kort efter detta [de två helandeundren, frågorna från Johannes Döparens lärjungar och middagen hos Simon som beskrivs i föregående kapitel] vandrade Jesus från stad till stad och från by till by och predikade (förkunnade) evangeliet (de glada nyheterna) om Guds rike. De tolv [lärjungarna] var med honom"},{"book":"Lukas","chapter":"8","verse":"2","text":"och även några kvinnor som hade blivit befriade från onda andar och helade från sjukdomar [och några av dem var]:"},{"book":"Lukas","chapter":"8","verse":"3","text":"Johanna, hustru till Kusas,"},{"book":"Lukas","chapter":"8","verse":"4","text":"En stor folkskara höll på att samlas, och människor kom ut till Jesus från stad efter stad, då sade han till dem i en liknelse:"},{"book":"Lukas","chapter":"8","verse":"5","text":"”En såningsman gick ut för att så sin säd."},{"book":"Lukas","chapter":"8","verse":"6","text":"En del föll på berghällen [det tunna lager jord som täckte berget],"},{"book":"Lukas","chapter":"8","verse":"7","text":"En del föll mitt bland törne [frön och rötter, oftast vid fältets kanter],"},{"book":"Lukas","chapter":"8","verse":"8","text":"En del föll i god jord,"},{"book":"Lukas","chapter":"8","verse":"9","text":"Hans lärjungar frågade honom vad denna liknelse betydde."},{"book":"Lukas","chapter":"8","verse":"10","text":"Han sade: ”Ni har fått gåvan att lära känna (att få en personlig erfarenhet av och en klarare förståelse av) Guds kungarikes mysterier (hemligheter, dolda planer), men för andra är de i liknelser. Detta är för att [Jes 6:9 ska bli uppfyllt]: De ska inte se, fast de ser, och inte förstå, fast de hör.”"},{"book":"Lukas","chapter":"8","verse":"11","text":"”Detta är liknelsens innebörd:"},{"book":"Lukas","chapter":"8","verse":"12","text":"Den säd som föll vid vägen är de som har hört, men sedan kommer djävulen och tar bort ordet från deras hjärtan [ofta genom invanda tankemönster], så att de inte längre tror och blir frälsta (bevarade, helade, upprättade, får evigt liv). [Ordet ’väg’ kan också betyda invanda tankebanor, tankemönster, dvs. förutfattade meningar och erfarenheter av Guds ord som trampar ner det. För att budskapet ska slå rot krävs också tro, se Heb 4:2.]"},{"book":"Lukas","chapter":"8","verse":"13","text":"Den säd som föll på berghällen [det tunna jordlagret över berget] är de som tar emot ordet med glädje, men inte har någon rot. De tror ett tag, men i tider av prövning faller de av (drar sig tillbaka, håller sig på avstånd)."},{"book":"Lukas","chapter":"8","verse":"14","text":"Den säd som föll bland törnen är de som hör, men senare under livets gång (vandring) kvävs av:"},{"book":"Lukas","chapter":"8","verse":"15","text":"Men den säd som föll i den goda jorden är de som när de hört ordet med ett ärligt och gott hjärta, håller fast vid det och bär frukt genom att vara uthålliga.”"},{"book":"Lukas","chapter":"8","verse":"16","text":"[Jesus fortsätter att tala i liknelser:] ”Ingen tänder en oljelampa och sätter den under ett sädesmått eller under en bädd, utan man sätter den på en hållare, så att de som kommer in ser ljuset."},{"book":"Lukas","chapter":"8","verse":"17","text":"Det finns inget fördolt som inte ska uppenbaras, och inget är gömt som inte ska komma i ljuset. [Även om liknelserna nu var dolda för många skulle Guds rike snart bli synligt.]"},{"book":"Lukas","chapter":"8","verse":"18","text":"Var uppmärksamma på hur ni hör. För den som har [andlig kunskap] ska få mer, och från den som inte har [andlig kunskap] ska även det han tror sig ha tas bort.”"},{"book":"Lukas","chapter":"8","verse":"19","text":"Jesu mor och hans bröder kom till honom [medan han undervisade inne i Petrus hus]. De kunde inte komma in till honom på grund av allt folket."},{"book":"Lukas","chapter":"8","verse":"20","text":"Då sade man till honom: ”Din mor och dina bröder står här utanför och vill träffa dig.”"},{"book":"Lukas","chapter":"8","verse":"21","text":"Men han svarade dem [som kommit med budet]: ”De som lyssnar på Guds ord och handlar efter det är min mor och mina bröder.”"},{"book":"Lukas","chapter":"8","verse":"22","text":"En dag steg Jesus i en båt tillsammans med sina lärjungar och sade till dem: ”Låt oss fara över till andra sidan.” De lade ut,"},{"book":"Lukas","chapter":"8","verse":"23","text":"och medan de seglade föll Jesus i sömn. Då kom det en kraftig stormby (virvelvind, cyklon). Vågorna slog in i båten, så att den höll på att fyllas, och de var i stor fara."},{"book":"Lukas","chapter":"8","verse":"24","text":"Då gick de fram och väckte honom och sade: ”Mästare, Mästare, vi går under!”"},{"book":"Lukas","chapter":"8","verse":"25","text":"Han frågade lärjungarna: ”Var är er tro?”"},{"book":"Lukas","chapter":"8","verse":"26","text":"De [Jesus och de tolv lärjungarna] kom till gerasenernas område, som ligger mitt emot Galileen."},{"book":"Lukas","chapter":"8","verse":"27","text":"När Jesus steg i land konfronterades han av en man från staden (som kom fientligt emot honom). Han var besatt av demoner och hade inte haft kläder på sig sedan lång tid, och han bodde inte i något hus utan bland gravarna."},{"book":"Lukas","chapter":"8","verse":"28","text":"När han såg Jesus vrålade han genomträngande, föll ner inför honom och ropade med hög röst: ”Vad har du med mig att göra, Jesus, du den högste Gudens son? Jag ber dig, plåga mig inte!” [Frasen är ordagrant ”vad har jag med dig att göra”, och kan betyda ”lämna mig ifred” eller ”bry dig inte om mig.”]"},{"book":"Lukas","chapter":"8","verse":"29","text":"Jesus hade redan befallt den orena anden att fara ut ur mannen. Den hade länge haft mannen i sitt grepp. Ofta hade man bundit honom med kedjor och bojor och hållit honom i förvar, men han hade slitit sig lös och drivits ut i öknarna av demonen."},{"book":"Lukas","chapter":"8","verse":"30","text":"Jesus frågade honom: ”Vad är ditt namn?”"},{"book":"Lukas","chapter":"8","verse":"31","text":"De bad Jesus att han inte skulle befalla dem att fara ner i avgrunden (det bottenlösa djupet, helvetet)."},{"book":"Lukas","chapter":"8","verse":"32","text":"Nu gick där en stor svinhjord [2 000, se Mark 5:13] och betade på berget, och demonerna bad honom att få fara in i svinen, och det tillät han."},{"book":"Lukas","chapter":"8","verse":"33","text":"Då for demonerna ut ur mannen och in i svinen, och hjorden rusade utför branten och ner i sjön och drunknade. [Svin var ett orent djur för judarna. Ägarna och befolkningen var icke-judar.]"},{"book":"Lukas","chapter":"8","verse":"34","text":"När de som vaktade svinen såg vad som hade skett, flydde de och berättade det i staden och på landsbygden."},{"book":"Lukas","chapter":"8","verse":"35","text":"De gick ut för att se vad som hade hänt. De kom till Jesus och fann mannen som demonerna hade farit ut ur sitta vid Jesu fötter, klädd och vid sina sinnen. De blev förskräckta."},{"book":"Lukas","chapter":"8","verse":"36","text":"De som hade sett händelsen [på nära håll], berättade hur den demonbesatte mannen hade blivit helad (botad, befriad, frälst). [De som vaktade svinen var långt borta, se Matt 8:30, så detta syftar antagligen på lärjungarna och folk i andra båtar som följt med till denna sidan av sjön, se Mark 4:36.]"},{"book":"Lukas","chapter":"8","verse":"37","text":"Alla i Gergesa och trakten däromkring bad då Jesus att lämna dem, för de hade gripits av fruktan. [Mark 5:16 antyder att det var ekonomiska skäl. Värdet på svinen var någonstans kring sju årslöner. Ägarna brydde sig mer om den ekonomiska förlusten, än att en plågad människa blivit helad.]"},{"book":"Lukas","chapter":"8","verse":"38","text":"Mannen som demonerna hade farit ut ur bad att få följa med honom, men Jesus skickade i väg honom och sade:"},{"book":"Lukas","chapter":"8","verse":"39","text":"”Gå tillbaka hem [till ditt hus, din familj, dina släktingar och dina landsmän] och berätta för dem allt vad Gud har gjort med dig.” Han gick därifrån och berättade för hela staden vad Jesus hade gjort för honom."},{"book":"Lukas","chapter":"8","verse":"40","text":"När Jesus kom tillbaka [till Kapernaum i Galileen] välkomnade folket honom med glädje, för alla väntade på honom."},{"book":"Lukas","chapter":"8","verse":"41","text":"Då kom det fram en man som hette Jairus och som var föreståndare för synagogan. Han föll ned inför Jesu fötter och bad honom komma till hans hus,"},{"book":"Lukas","chapter":"8","verse":"42","text":"för han hade en enda dotter på tolv år, och hon låg för döden."},{"book":"Lukas","chapter":"8","verse":"43","text":"Där [bland folket] fanns en kvinna som haft blödningar under tolv år och inte kunnat bli botad av någon. [Lika länge som flickan levt har den här kvinnan lidit av dessa kroniska blödningar.]"},{"book":"Lukas","chapter":"8","verse":"44","text":"Hon närmade sig honom bakifrån och rörde vid hörntofsen [hebr. tsitsit] på hans mantel, och i samma ögonblick stannade blodflödet."},{"book":"Lukas","chapter":"8","verse":"45","text":"Jesus [stannade och] frågade: ”Vem var det som rörde vid mig?”"},{"book":"Lukas","chapter":"8","verse":"46","text":"Men Jesus sade: ”Någon rörde vid mig [på ett speciellt sätt], för jag kände att [helande] kraft gick ut från mig.”"},{"book":"Lukas","chapter":"8","verse":"47","text":"När kvinnan förstod att hon inte kunde undkomma obemärkt, kom hon darrande fram och föll ner för honom. Inför allt folket förklarade hon varför hon hade rört vid honom och att hon i samma ögonblick hade blivit helad."},{"book":"Lukas","chapter":"8","verse":"48","text":"Jesus sade till henne: ”Min dotter, din tro har frälst (räddat, befriat) dig. Gå i frid.” [Detta är enda tillfället i evangelierna där Jesus tilltalar någon ”dotter”. De kärleksfulla orden lugnar kvinnans rädsla som beskrivs mer i detalj i Mark 5:33.]"},{"book":"Lukas","chapter":"8","verse":"49","text":"Medan Jesus fortfarande talade kom några från synagogföreståndarens hus och sade: ”Din dotter har dött. Varför fortsätter du besvära Läraren?”"},{"book":"Lukas","chapter":"8","verse":"50","text":"Jesus hörde detta och svarade honom [synagogföreståndaren, se Mark 5:36]: ”Var inte rädd (sluta att känna fruktan och oro), fortsätt att tro (tro bara), så får hon liv igen.” [Jesus var på väg till synagogföreståndaren Jairus hus. På vägen dit blir de försenade av folkskaran och av att en kvinna helas. Jesus uppmanar Jairus att ha kvar samma tro som han hade från början när han kom till Jesus, se vers 41.]"},{"book":"Lukas","chapter":"8","verse":"51","text":"När han kom fram till huset lät han ingen följa med honom in utom Petrus, Johannes och Jakob och flickans far [Jairus] och mor."},{"book":"Lukas","chapter":"8","verse":"52","text":"Alla grät och sörjde henne."},{"book":"Lukas","chapter":"8","verse":"53","text":"Då hånskrattade de [flöjtspelarna och folkskaran som höll dödsklagan, se Matt 9:23] åt honom, de visste ju att hon var död."},{"book":"Lukas","chapter":"8","verse":"54","text":"Men han tog hennes hand och ropade med hög röst: ”Flicka, stå upp.”"},{"book":"Lukas","chapter":"8","verse":"55","text":"Hennes ande återvände, och omedelbart reste hon sig upp. Sedan sade han till dem att ge henne något att äta."},{"book":"Lukas","chapter":"8","verse":"56","text":"Hennes föräldrar tappade helt fattningen (var helt utom sig, ”i extas” – existemi). Men Jesus befallde dem att inte tala om för någon vad som hade hänt."}]}