{"data":[{"book":"Ɛster","chapter":"8","verse":"1","text":"Da no ara, Ɔhene Ahasweros de Haman a ɔyɛ Yudafo tamfo no agyapade8.1 Saa bere no, Ɔhene no de ne nsa to obi a wɔabu no kumfɔ no agyapade so. maa Ɔhemmea Ɛster. Na afei, wɔde Mordekai baa ɔhene anim, efisɛ na Ɛster akyerɛ sɛnea ɔne no bɔ abusua fa."},{"book":"Ɛster","chapter":"8","verse":"2","text":"Ɔhene no worɔw kaa a ogye fii Haman nkyɛn no de hyɛɛ Mordekai. Na Ɛster yii Mordekai sɛ ɔno na ɔnhwɛ Haman agyapade so."},{"book":"Ɛster","chapter":"8","verse":"3","text":"Bio, Ɛster baa ɔhene no nkyɛn bɛhwee ne nan ase, de su srɛɛ no se, Haman pɔw a ɔbɔ de tiaa Yudafo no wɔmma wonnyae."},{"book":"Ɛster","chapter":"8","verse":"4","text":"Na ɔhene no soo sika ahempema no mu, de kyerɛɛ Ɛster so. Enti ɔsɔre gyinaa nʼanim"},{"book":"Ɛster","chapter":"8","verse":"5","text":"kae se, “Sɛ mesɔ Ɔhempɔn ani na sɛ osusuw sɛ eye a, hyɛ mmara a etia sɛe a na Hamedata babarima Haman pɛ sɛ ɔsɛe Yudafo a wɔwɔ ɔhene amantam nyinaa no mu no."},{"book":"Ɛster","chapter":"8","verse":"6","text":"Na mɛyɛ dɛn atena ase ahwɛ sɛ wɔrekunkum me nkurɔfo ne mʼabusuafo, asɛe wɔn?”"},{"book":"Ɛster","chapter":"8","verse":"7","text":"Na ɔhene Ahasweros ka kyerɛɛ Ɔhemmea Ɛster ne Yudani Mordekai se, “Mede Haman agyapade ama Ɛster, na wɔasɛn no wɔ dua so, efisɛ ɔpɛɛ sɛ ɔsɛe Yudafo."},{"book":"Ɛster","chapter":"8","verse":"8","text":"Afei, fa ɔhene din kyerɛw mmara foforo wɔ Yudafo no din mu, ka nea wopɛ biara wɔ mu, na fa ɔhene kaa no sɔw ano. Biribiara a wɔakyerɛw wɔ ɔhene din mu de ne kaa asɔw ano no, wɔnnan ani.”"},{"book":"Ɛster","chapter":"8","verse":"9","text":"Enti Siwan ɔsram (bɛyɛ Ayɛwohomumɔ) da a ɛto so aduonu anum no, wɔfrɛɛ ɔhene akyerɛwfo. Mordekai kaa nsɛm no, na wɔkyerɛw mmara kɔmaa Yudafo ne mmapɔmma, amradofo ne mpasua no mu adwumayɛfo a wɔwɔ amantam ɔha aduonu ason no mu, efi India kosi Etiopia. Wɔkyerɛw mmara no wɔ kasa ahorow a nnipa no ka wɔ ahemman no mu, a Yudafo no ka ho."},{"book":"Ɛster","chapter":"8","verse":"10","text":"Mordekai de Ɔhene Ahasweros din na ɛkyerɛwee, na ɔde ɔhene no kaa sɔw ano. Ɔde nkrataa no somaa abɔfo ahoɔharefo a wɔtenatenaa apɔnkɔ a wɔayɛn wɔn ama ɔhene som no so."},{"book":"Ɛster","chapter":"8","verse":"11","text":"Ɔhene no mmara no maa Yudafo a wɔwɔ kurow biara so tumi ma wɔkaa wɔn ho bɔɔ mu, bɔɔ wɔn nkwa ho ban. Wɔmaa wɔn ho kwan sɛ ɔman anaa ɔmantam biara a ebetu wɔn mma anaa wɔn yerenom so sa no, wɔwɔ ho kwan sɛ wokunkum wɔn, tɔre wɔn ase, fow wɔn atamfo no agyapade."},{"book":"Ɛster","chapter":"8","verse":"12","text":"Da pɔtee a wotu sii hɔ maa nneyɛe yi wɔ ɔhene Ahasweros mantam mu no yɛ Adar ɔsram (bɛyɛ Ɔbɛnem) da a ɛto so ason wɔ afe a na wɔrebesi mu no mu."},{"book":"Ɛster","chapter":"8","verse":"13","text":"Ɛsɛ sɛ wɔfa mmara yi sɛso wɔ ɔmantam biara mu sɛ mmara, na wɔda no adi kyerɛ ɔmanfo nyinaa. Sɛ ɛba saa a, saa da no, Yudafo no besiesie wɔn ho, atɔ wɔn atamfo so were."},{"book":"Ɛster","chapter":"8","verse":"14","text":"Ɔhene asɛm no nti, abɔfo no de apɔnkɔ a wɔayɛn wɔn ama ɔhene no tuu mmirikatɛntɛ. Wɔhyɛɛ mmara koro no ara bi wɔ Susa aban no mu."},{"book":"Ɛster","chapter":"8","verse":"15","text":"Na Mordekai hyɛɛ ahentade tuntum ne fufu ne sikakɔkɔɔ ahenkyɛw, na ɔhyɛɛ batakari tamkɔkɔɔ nguguso fɛfɛ bi guu so. Na ɔmanfo a wɔwɔ Susa no hyɛɛ mmara foforo no ho fa."},{"book":"Ɛster","chapter":"8","verse":"16","text":"Anigye ne ahosɛpɛw hyɛɛ Yudafo no ma, na wɔhyɛɛ wɔn anuonyam wɔ baabiara."},{"book":"Ɛster","chapter":"8","verse":"17","text":"Kuropɔn biara ne ɔmantam biara a ɔhene no mmara no dui no, Yudafo no sɛpɛw wɔn ho, hyɛɛ fa kɛse na wodii ho afoofi. Na asase no so nnipa bebree yɛɛ wɔn ho Yudafo, efisɛ na wosuro nea Yudafo no bɛyɛ wɔn."}]}