{"data":[{"book":"2. Samuel","chapter":"11","verse":"1","text":"Und es geschah bei der Rückkehr des Jahres, zur Zeit, wann die Könige ausziehen, da sandte David Joab und seine Knechte mit ihm und ganz Israel; und sie richteten die Kinder Ammon zu Grunde und belagerten Rabba. David aber blieb in Jerusalem."},{"book":"2. Samuel","chapter":"11","verse":"2","text":"Und es geschah zur Abendzeit, als David von seinem Lager aufstand und auf dem Dache des Hauses des Königs wandelte, daß er von dem Dache herab ein Weib sich baden sah; und das Weib war sehr schön von Ansehen."},{"book":"2. Samuel","chapter":"11","verse":"3","text":"Und David sandte hin und erkundigte sich nach dem Weibe; und man sprach: Ist das nicht Bathseba, die Tochter Eliams, das Weib Urijas, des Hethiters?"},{"book":"2. Samuel","chapter":"11","verse":"4","text":"Und David sandte Boten hin und ließ sie holen; und sie kam zu ihm, und er lag bei ihr (sie hatte sich aber gereinigt von ihrer Unreinigkeit); und sie kehrte in ihr Haus zurück."},{"book":"2. Samuel","chapter":"11","verse":"5","text":"Und das Weib wurde schwanger; und sie sandte hin und berichtete es David und sprach: Ich bin schwanger."},{"book":"2. Samuel","chapter":"11","verse":"6","text":"Da entbot David dem Joab: Sende mir Urija, den Hethiter. Und Joab sandte Urija zu David."},{"book":"2. Samuel","chapter":"11","verse":"7","text":"Und Urija kam zu ihm; und David fragte nach dem Wohlergehen Joabs und nach dem Wohlergehen des Volkes und nach dem Stande des Streites."},{"book":"2. Samuel","chapter":"11","verse":"8","text":"Und David sprach zu Urija: Gehe in dein Haus hinab und wasche deine Füße. Und als Urija aus dem Hause des Königs ging, kam ein Geschenk des Königs hinter ihm her."},{"book":"2. Samuel","chapter":"11","verse":"9","text":"Und Urija legte sich am Eingang des Hauses des Königs nieder bei allen Knechten seines Herrn, und ging nicht in sein Haus hinab."},{"book":"2. Samuel","chapter":"11","verse":"10","text":"Und man berichtete es David und sprach: Urija ist nicht in sein Haus hinabgegangen. Da sprach David zu Urija: Bist du nicht von der Reise gekommen? Warum bist du nicht in dein Haus hinabgegangen?"},{"book":"2. Samuel","chapter":"11","verse":"11","text":"Und Urija sprach zu David: Die Lade und Israel und Juda weilen in Hütten, und mein Herr Joab und die Knechte meines Herrn lagern auf freiem Felde, und ich sollte in mein Haus gehen, um zu essen und zu trinken und bei meinem Weibe zu liegen? So wahr du lebst und deine Seele lebt, wenn ich dieses tue!"},{"book":"2. Samuel","chapter":"11","verse":"12","text":"Da sprach David zu Urija: Bleibe auch heute noch hier, und morgen werde ich dich entlassen. So blieb Urija an jenem Tage und am folgenden in Jerusalem."},{"book":"2. Samuel","chapter":"11","verse":"13","text":"Und David lud ihn, und er aß und trank vor ihm, und er machte ihn trunken. Und am Abend ging er hinaus, um sich auf sein Lager niederzulegen bei den Knechten seines Herrn; aber in sein Haus ging er nicht hinab."},{"book":"2. Samuel","chapter":"11","verse":"14","text":"Und es geschah am Morgen, da schrieb David einen Brief an Joab und sandte ihn durch Urija."},{"book":"2. Samuel","chapter":"11","verse":"15","text":"Und er schrieb in dem Briefe also: Stellet Urija voran, wo der Streit am stärksten ist, und ziehet euch hinter ihm zurück, daß er erschlagen werde und sterbe."},{"book":"2. Samuel","chapter":"11","verse":"16","text":"Und es geschah, als Joab die Stadt einschloß, da stellte er Urija an den Ort, von dem er wußte, daß tapfere Männer daselbst waren."},{"book":"2. Samuel","chapter":"11","verse":"17","text":"Und die Männer der Stadt zogen heraus und stritten wider Joab, und es fielen etliche von dem Volke, von den Knechten Davids; und auch Urija, der Hethiter, starb."},{"book":"2. Samuel","chapter":"11","verse":"18","text":"Da sandte Joab hin und berichtete David alle Begebenheiten des Streites."},{"book":"2. Samuel","chapter":"11","verse":"19","text":"Und er befahl dem Boten und sprach: Wenn du geendigt hast, alle Begebenheiten des Streites dem König zu melden,"},{"book":"2. Samuel","chapter":"11","verse":"20","text":"so geschehe es, wenn der Grimm des Königs aufsteigt, und er zu dir spricht: Warum habt ihr euch der Stadt genähert, um zu streiten? Wußtet ihr nicht, daß sie von der Mauer herab schießen würden?"},{"book":"2. Samuel","chapter":"11","verse":"21","text":"Wer hat Abimelech, den Sohn Jerubbeseths, erschlagen? Warf nicht ein Weib den oberen Stein einer Handmühle von der Mauer auf ihn herab, daß er starb zu Tebez? Warum habt ihr euch der Mauer genähert? so sollst du sagen: Auch dein Knecht Urija, der Hethiter, ist tot."},{"book":"2. Samuel","chapter":"11","verse":"22","text":"Und der Bote ging hin; und er kam und berichtete David alles, wozu Joab ihn gesandt hatte."},{"book":"2. Samuel","chapter":"11","verse":"23","text":"Und der Bote sprach zu David: Da die Männer die Oberhand über uns hatten und gegen uns aufs Feld herauszogen, so drangen wir auf sie ein bis zum Eingang des Tores."},{"book":"2. Samuel","chapter":"11","verse":"24","text":"Da schossen die Schützen von der Mauer herab auf deine Knechte, und es starben etliche von den Knechten des Königs; und auch dein Knecht Urija, der Hethiter, ist tot."},{"book":"2. Samuel","chapter":"11","verse":"25","text":"Da sprach David zu dem Boten: So sollst du zu Joab sagen: Laß diese Sache nicht übel sein in deinen Augen, denn das Schwert frißt bald so, bald so; verstärke deinen Streit gegen die Stadt und zerstöre sie! So ermutige ihn."},{"book":"2. Samuel","chapter":"11","verse":"26","text":"Und als das Weib Urijas hörte, daß Urija, ihr Mann, tot war, klagte sie um ihren Gatten."},{"book":"2. Samuel","chapter":"11","verse":"27","text":"Als aber die Trauer vorüber war, sandte David hin und nahm sie in sein Haus; und sie wurde sein Weib und gebar ihm einen Sohn. Aber die Sache, die David getan hatte, war übel in den Augen Jehovas."}]}