{"data":[{"book":"2. Samuel","chapter":"19","verse":"1","text":"Und es wurde Joab berichtet: Siehe, der König weint und trauert um Absalom."},{"book":"2. Samuel","chapter":"19","verse":"2","text":"Und der Sieg wurde an jenem Tage zur Trauer für das ganze Volk; denn das Volk hörte an jenem Tage sagen: Der König ist betrübt um seinen Sohn."},{"book":"2. Samuel","chapter":"19","verse":"3","text":"Und das Volk stahl sich in die Stadt hinein an jenem Tage, wie ein Volk sich wegstiehlt, das zu Schanden geworden, wenn es im Streit geflohen ist."},{"book":"2. Samuel","chapter":"19","verse":"4","text":"Und der König hatte sein Angesicht verhüllt, und der König schrie mit lauter Stimme: Mein Sohn Absalom! Absalom, mein Sohn, mein Sohn!"},{"book":"2. Samuel","chapter":"19","verse":"5","text":"Da begab sich Joab zum König ins Haus und sprach: Du hast heute das Angesicht aller deiner Knechte beschämt, die heute dein Leben errettet haben und das Leben deiner Söhne und deiner Töchter, und das Leben deiner Weiber und das Leben deiner Kebsweiber,"},{"book":"2. Samuel","chapter":"19","verse":"6","text":"indem du liebst, die dich hassen, und hassest, die dich lieben; denn du hast heute kundgetan, daß dir Oberste und Knechte nichts sind; denn heute erkenne ich, daß, wenn Absalom lebendig und wir alle heute tot wären, daß es dann recht wäre in deinen Augen."},{"book":"2. Samuel","chapter":"19","verse":"7","text":"Und nun mache dich auf, gehe hinaus und rede zum Herzen deiner Knechte; denn ich schwöre bei Jehova, wenn du nicht hinausgehst, so wird diese Nacht nicht ein Mann bei dir bleiben; und das wäre schlimmer für dich als alles Übel, das über dich gekommen ist von deiner Jugend an bis jetzt."},{"book":"2. Samuel","chapter":"19","verse":"8","text":"Da machte der König sich auf und setzte sich in das Tor. Und man berichtete allem Volke und sprach: Siehe, der König sitzt im Tore! Da kam alles Volk vor den König. Israel aber war geflohen, ein jeder nach seinen Zelten."},{"book":"2. Samuel","chapter":"19","verse":"9","text":"Und das ganze Volk haderte miteinander unter allen Stämmen Israels und sprach: Der König hat uns aus der Hand unserer Feinde errettet, und er hat uns befreit aus der Hand der Philister; und jetzt ist er vor Absalom aus dem Lande geflohen."},{"book":"2. Samuel","chapter":"19","verse":"10","text":"Absalom aber, den wir über uns gesalbt hatten, ist im Streit gestorben; und nun, warum schweiget ihr davon, den König zurückzuführen?"},{"book":"2. Samuel","chapter":"19","verse":"11","text":"Und der König David sandte zu Zadok und zu Abjathar, den Priestern, und sprach: Redet zu den Ältesten von Juda und sprechet: Warum wollt ihr die letzten sein, den König in sein Haus zurückzuführen? Denn die Rede des ganzen Israel ist zum König in sein Haus gekommen."},{"book":"2. Samuel","chapter":"19","verse":"12","text":"Meine Brüder seid ihr, ihr seid mein Gebein und mein Fleisch; und warum wollt ihr die letzten sein, den König zurückzuführen?"},{"book":"2. Samuel","chapter":"19","verse":"13","text":"Und zu Amasa sollt ihr sagen: Bist du nicht mein Gebein und mein Fleisch? So soll mir Gott tun und so hinzufügen, wenn du nicht alle Tage Heeroberster vor mir sein sollst an Joabs Statt!"},{"book":"2. Samuel","chapter":"19","verse":"14","text":"Und er neigte das Herz aller Männer von Juda wie eines Mannes Herz; und sie entboten dem Könige: Kehre zurück, du und alle deine Knechte."},{"book":"2. Samuel","chapter":"19","verse":"15","text":"Und der König kehrte zurück und kam bis an den Jordan; und Juda kam nach Gilgal, dem König entgegen, um den König über den Jordan zu führen."},{"book":"2. Samuel","chapter":"19","verse":"16","text":"Da eilte Simei, der Sohn Geras, der Benjaminiter, der von Bachurim war, und kam mit den Männern von Juda herab, dem König David entgegen;"},{"book":"2. Samuel","chapter":"19","verse":"17","text":"und mit ihm waren tausend Mann von Benjamin, und Ziba, der Diener des Hauses Sauls, und seine fünfzehn Söhne und seine zwanzig Knechte mit ihm; und sie zogen über den Jordan, dem König entgegen."},{"book":"2. Samuel","chapter":"19","verse":"18","text":"(Eine Fähre aber fuhr über, um das Haus des Königs hinüberzuführen und zu tun, was gut war in seinen Augen.) Und Simei, der Sohn Geras, fiel vor dem König nieder, als er im Begriff stand, über den Jordan zu fahren."},{"book":"2. Samuel","chapter":"19","verse":"19","text":"Und er sprach zu dem König: Mein Herr wolle mir keine Verschuldung zurechnen; und gedenke nicht, wie dein Knecht sich vergangen hat an dem Tage, da mein Herr, der König, aus Jerusalem zog, daß der König es zu Herzen nehme!"},{"book":"2. Samuel","chapter":"19","verse":"20","text":"Denn dein Knecht weiß wohl, daß ich gesündigt habe. Und siehe, ich bin heute gekommen, der erste vom ganzen Hause Joseph, um hinabzugehen, meinem Herrn, dem König, entgegen."},{"book":"2. Samuel","chapter":"19","verse":"21","text":"Und Abisai, der Sohn der Zeruja, antwortete und sprach: Sollte nicht Simei dafür getötet werden, daß er dem Gesalbten Jehovas geflucht hat?"},{"book":"2. Samuel","chapter":"19","verse":"22","text":"Aber David sprach: Was haben wir miteinander zu schaffen, ihr Söhne der Zeruja, daß ihr mir heute zu Widersachern werdet? Sollte heute ein Mann in Israel getötet werden? Denn weiß ich nicht, daß ich heute König bin über Israel?"},{"book":"2. Samuel","chapter":"19","verse":"23","text":"Und der König sprach zu Simei: Du sollst nicht sterben! Und der König schwur ihm."},{"book":"2. Samuel","chapter":"19","verse":"24","text":"Und Mephiboseth, der Sohn Sauls, kam herab, dem König entgegen. Und er hatte seine Füße nicht gereinigt und seinen Bart nicht gemacht und seine Kleider nicht gewaschen von dem Tage an, da der König weggegangen war, bis zu dem Tage, da er in Frieden einzog."},{"book":"2. Samuel","chapter":"19","verse":"25","text":"Und es geschah, als Jerusalem dem König entgegenkam, da sprach der König zu ihm: Warum bist du nicht mit mir gezogen, Mephiboseth? Und er sprach:"},{"book":"2. Samuel","chapter":"19","verse":"26","text":"Mein Herr König! Mein Knecht hat mich betrogen; denn dein Knecht sprach: Ich will mir den Esel satteln und darauf reiten und mit dem König ziehen, denn dein Knecht ist lahm;"},{"book":"2. Samuel","chapter":"19","verse":"27","text":"und er hat deinen Knecht bei meinem Herrn, dem König verleumdet. Aber mein Herr, der König, ist wie ein Engel Gottes: So tue, was gut ist in deinen Augen."},{"book":"2. Samuel","chapter":"19","verse":"28","text":"Denn das ganze Haus meines Vaters war nichts anderes als Männer des Todes vor meinem Herrn, dem König; und doch hast du deinen Knecht unter die gesetzt, welche an deinem Tische essen. Und was für ein Recht habe ich noch? Und um was hätte ich noch zum König zu schreien?"},{"book":"2. Samuel","chapter":"19","verse":"29","text":"Und der König sprach zu ihm: Warum redest du noch von deinen Sachen? Ich sage: Du und Ziba, ihr sollt die Felder teilen."},{"book":"2. Samuel","chapter":"19","verse":"30","text":"Da sprach Mephiboseth zu dem König: Er mag auch das Ganze nehmen, nachdem mein Herr, der König, in Frieden in sein Haus gekommen ist."},{"book":"2. Samuel","chapter":"19","verse":"31","text":"Und Barsillai, der Gileaditer, kam von Rogelim herab und ging mit dem König über den Jordan, um ihn über den Jordan zu geleiten."},{"book":"2. Samuel","chapter":"19","verse":"32","text":"Barsillai war aber sehr alt, ein Mann von achtzig Jahren; und er hatte den König versorgt, als er zu Machanaim weilte, denn er war ein sehr reicher Mann."},{"book":"2. Samuel","chapter":"19","verse":"33","text":"Und der König sprach zu Barsillai: Gehe du mit mir hinüber, und ich will dich bei mir versorgen zu Jerusalem."},{"book":"2. Samuel","chapter":"19","verse":"34","text":"Und Barsillai sprach zu dem König: Wie viel sind noch der Tage meiner Lebensjahre, daß ich mit dem König nach Jerusalem hinaufziehen sollte?"},{"book":"2. Samuel","chapter":"19","verse":"35","text":"Ich bin heute achtzig Jahre alt; kann ich Gutes und Schlechtes unterscheiden? Oder kann dein Knecht schmecken, was ich esse und was ich trinke? Oder kann ich noch auf die Stimme der Sänger und der Sängerinnen horchen? Und warum sollte dein Knecht meinem Herrn, dem König, noch zur Last sein?"},{"book":"2. Samuel","chapter":"19","verse":"36","text":"Dein Knecht würde nur auf kurze Zeit mit dem König über den Jordan gehen; und warum sollte der König mir diese Vergeltung erweisen?"},{"book":"2. Samuel","chapter":"19","verse":"37","text":"Laß doch deinen Knecht zurückkehren, daß ich in meiner Stadt sterbe, bei dem Grabe meines Vaters und meiner Mutter. Aber siehe, hier ist dein Knecht Kimham: Er möge mit meinem Herrn, dem König, hinübergehen; und tue ihm, was gut ist in deinen Augen."},{"book":"2. Samuel","chapter":"19","verse":"38","text":"Und der König sprach: Kimham soll mit mir hinübergehen, und ich will ihm tun, was gut ist in deinen Augen; und alles, was du von mir begehren wirst, will ich für dich tun."},{"book":"2. Samuel","chapter":"19","verse":"39","text":"Und alles Volk ging über den Jordan, und auch der König ging hinüber. Und der König küßte Barsillai und segnete ihn; und er kehrte an seinen Ort zurück."},{"book":"2. Samuel","chapter":"19","verse":"40","text":"Und der König ging hinüber nach Gilgal, und Kimham ging mit ihm hinüber. Und alles Volk von Juda, und auch die Hälfte des Volkes von Israel, führte den König hinüber."},{"book":"2. Samuel","chapter":"19","verse":"41","text":"Und siehe, alle Männer von Israel kamen zu dem König und sprachen zu dem König: Warum haben unsere Brüder, die Männer von Juda, dich weggestohlen und den König und sein Haus und alle Männer Davids mit ihm über den Jordan geführt?"},{"book":"2. Samuel","chapter":"19","verse":"42","text":"Und alle Männer von Juda antworteten den Männern von Israel: Weil der König mir nahe steht; und warum bist du denn über diese Sache erzürnt? Haben wir etwa von dem König Nahrung empfangen, oder hat er uns irgend ein Geschenk gemacht?"},{"book":"2. Samuel","chapter":"19","verse":"43","text":"Aber die Männer von Israel antworteten den Männern von Juda und sprachen: Ich habe zehn Teile an dem König, und habe auch an David mehr Anrecht als du; und warum hast du mich gering geachtet? Und ist nicht mein Wort das erste gewesen, meinen König zurückzuführen? Und das Wort der Männer von Juda war härter als das Wort der Männer von Israel."}]}