{"data":[{"book":"Āstar","chapter":"8","verse":"1","text":"Usī din Aḳhaswerus ne Āstar Malikā ko Yahūdiyoṅ ke dushman Hāmān kā ghar de diyā. Phir Mardakī ko bādshāh ke sāmne lāyā gayā, kyoṅki Āstar ne use batā diyā thā ki wuh merā rishtedār hai."},{"book":"Āstar","chapter":"8","verse":"2","text":"Bādshāh ne apnī unglī se wuh angūṭhī utārī jo muhr lagāne ke lie istemāl hotī thī aur jise us ne Hāmān se wāpas le liyā thā. Ab us ne use Mardakī ke hawāle kar diyā. Us waqt Āstar ne use Hāmān kī milkiyat kā nigarān bhī banā diyā."},{"book":"Āstar","chapter":"8","verse":"3","text":"Ek bār phir Āstar bādshāh ke sāmne gir gaī aur ro ro kar iltamās karne lagī, “Jo sharīr mansūbā Hāmān Ajājī ne Yahūdiyoṅ ke ḳhilāf bāndh liyā hai use rok deṅ.”"},{"book":"Āstar","chapter":"8","verse":"4","text":"Bādshāh ne sone kā apnā asā Āstar kī taraf baṛhāyā, to wuh uṭh kar us ke sāmne khaṛī ho gaī."},{"book":"Āstar","chapter":"8","verse":"5","text":"Us ne kahā, “Agar bādshāh ko bāt achchhī aur munāsib lage, agar mujhe un kī mehrbānī hāsil ho aur wuh mujh se ḳhush hoṅ to wuh Hāmān bin Hammadātā Ajājī ke us farmān ko mansūḳh kareṅ jis ke mutābiq saltanat ke tamām sūboṅ meṅ rahne wāle Yahūdiyoṅ ko halāk karnā hai."},{"book":"Āstar","chapter":"8","verse":"6","text":"Agar merī qaum aur nasl musībat meṅ phaṅs kar halāk ho jāe to maiṅ yih kis tarah bardāsht karūṅgī?”"},{"book":"Āstar","chapter":"8","verse":"7","text":"Tab Aḳhaswerus ne Āstar aur Mardakī Yahūdī se kahā, “Maiṅ ne Āstar ko Hāmān kā ghar de diyā. Use ḳhud maiṅ ne Yahūdiyoṅ par hamlā karne kī wajah se phāṅsī dī hai."},{"book":"Āstar","chapter":"8","verse":"8","text":"Lekin jo bhī farmān bādshāh ke nām meṅ sādir huā hai aur jis par us kī angūṭhī kī muhr lagī hai use mansūḳh nahīṅ kiyā jā saktā. Lekin āp ek aur kām kar sakte haiṅ. Mere nām meṅ ek aur farmān jārī kareṅ jis par merī muhr lagī ho. Use apnī tasallī ke mutābiq yoṅ likheṅ ki Yahūdī mahfūz ho jāeṅ.”"},{"book":"Āstar","chapter":"8","verse":"9","text":"Usī waqt bādshāh ke muharrir bulāe gae. Tīsre mahīne sīwān kā 23wāṅ din 25 Jūn.  thā. Unhoṅ ne Mardakī kī tamām hidāyāt ke mutābiq farmān likh diyā jise Yahūdiyoṅ aur tamām 127 sūboṅ ke gawarnaroṅ, hākimoṅ aur ra'īsoṅ ko bhejnā thā. Bhārat se le kar Ethopiyā tak yih farmān har sūbe ke apne tarz-e-tahrīr aur har qaum kī apnī zabān meṅ qalamband thā. Yahūdī qaum ko bhī us ke apne tarz-e-tahrīr aur us kī apnī zabān meṅ farmān mil gayā."},{"book":"Āstar","chapter":"8","verse":"10","text":"Mardakī ne yih farmān bādshāh ke nām meṅ likh kar us par shāhī muhr lagāī. Phir us ne use shāhī ḍāk ke tezraftār ghoṛoṅ par sawār qāsidoṅ ke hawāle kar diyā. Farmān meṅ likhā thā,"},{"book":"Āstar","chapter":"8","verse":"11","text":"“Bādshāh har shahr ke Yahūdiyoṅ ko apne difā ke lie jamā hone kī ijāzat dete haiṅ. Agar muḳhtalif qaumoṅ aur sūboṅ ke dushman un par hamlā kareṅ to Yahūdiyoṅ ko unheṅ bāl-bachchoṅ samet tabāh karne aur halāk karke nest-o-nābūd karne kī ijāzat hai. Nīz, wuh un kī milkiyat par qabzā kar sakte haiṅ."},{"book":"Āstar","chapter":"8","verse":"12","text":"Ek hī din yānī 12weṅ mahīne Adār ke 13weṅ din 7 Mārch.  Yahūdiyoṅ ko bādshāh ke tamām sūboṅ meṅ yih kuchh karne kī ijāzat hai.”"},{"book":"Āstar","chapter":"8","verse":"13","text":"Har sūbe meṅ farmān kī qānūnī tasdīq karnī thī aur har qaum ko is kī ḳhabar pahuṅchānī thī tāki muqarrarā din Yahūdī apne dushmanoṅ se intaqām lene ke lie taiyār hoṅ."},{"book":"Āstar","chapter":"8","verse":"14","text":"Bādshāh ke hukm par tezrau qāsid shāhī ḍāk ke behtarīn ghoṛoṅ par sawār ho kar chal paṛe. Farmān kā elān Sosan ke qile meṅ bhī huā."},{"book":"Āstar","chapter":"8","verse":"15","text":"Mardakī qirmizī aur safed rang kā shāhī libās, nafīs katān aur arġhawānī rang kī chādar aur sar par sone kā baṛā tāj pahne hue mahal se niklā. Tab Sosan ke bāshinde nāre lagā lagā kar ḳhushī manāne lage."},{"book":"Āstar","chapter":"8","verse":"16","text":"Yahūdiyoṅ ke lie āb-o-tāb, ḳhushī-o-shādmānī aur izzat-o-jalāl kā zamānā shurū huā."},{"book":"Āstar","chapter":"8","verse":"17","text":"Har sūbe aur har shahr meṅ jahāṅ bhī bādshāh kā nayā farmān pahuṅch gayā, wahāṅ Yahūdiyoṅ ne ḳhushī ke nāre lagā lagā kar ek dūsre kī ziyāfat kī aur jashn manāyā. Us waqt dūsrī qaumoṅ ke bahut-se log Yahūdī ban gae. Kyoṅki un par Yahūdiyoṅ kā ḳhauf chhā gayā thā."}]}