{"data":[{"book":"അപ്പൊ.പ്രവൃത്തികൾ","chapter":"13","verse":"1","text":"അന്ത്യോക്യയിലെ സഭയിൽ പ്രവാചകന്മാരും ഉപദേഷ്ടാക്കന്മാരും ആയ ബർന്നബാസ്, നിഗർ എന്നു വിളിക്കപ്പെട്ട ശിമോൻ, കുറേനക്കാരനായ ലൂക്യൊസ്, ഭരണാധികാരിയായ13:1 മൂ.ഭാ. ടെട്രാക്ക്, അതായത്, നാലിൽ ഒരുഭാഗത്തിന്റെ ഭരണാധികാരി. ഹെരോദാവിനോടൊപ്പം വളർത്തപ്പെട്ട മനായേൻ, ശൗൽ എന്നിവർ ഉണ്ടായിരുന്നു."},{"book":"അപ്പൊ.പ്രവൃത്തികൾ","chapter":"13","verse":"2","text":"അവർ കർത്താവിനെ ആരാധിച്ചും ഉപവസിച്ചുമിരിക്കുമ്പോൾ, പരിശുദ്ധാത്മാവ് അവരോട്, “ഞാൻ അവരെ വിളിച്ചിരിക്കുന്ന വേലയ്ക്കായി ബർന്നബാസിനെയും ശൗലിനെയും വേർതിരിക്കുക” എന്നു പറഞ്ഞു."},{"book":"അപ്പൊ.പ്രവൃത്തികൾ","chapter":"13","verse":"3","text":"അങ്ങനെ അവർ തുടർന്നും ഉപവസിച്ചു പ്രാർഥിച്ചശേഷം ബർന്നബാസിന്റെയും ശൗലിന്റെയുംമേൽ കൈകൾവെച്ച് അവരെ യാത്രയയച്ചു."},{"book":"അപ്പൊ.പ്രവൃത്തികൾ","chapter":"13","verse":"4","text":"പരിശുദ്ധാത്മാവിന്റെ നിയോഗത്താൽ അയയ്ക്കപ്പെട്ട ബർന്നബാസും ശൗലും സെലൂക്യയിലെത്തി സൈപ്രസിലേക്കു കപ്പൽകയറി,"},{"book":"അപ്പൊ.പ്രവൃത്തികൾ","chapter":"13","verse":"5","text":"അവിടെ സലമീസ് എന്ന പട്ടണത്തിൽ എത്തി. അവർ യെഹൂദപ്പള്ളികളിൽ ദൈവവചനം പ്രസംഗിച്ചു. യോഹന്നാൻ അവർക്കു സഹായിയായി ഉണ്ടായിരുന്നു."},{"book":"അപ്പൊ.പ്രവൃത്തികൾ","chapter":"13","verse":"6","text":"അവർ ദ്വീപിൽ എല്ലായിടത്തും സഞ്ചരിച്ച് ഒടുവിൽ പാഫോസ് നഗരത്തിലെത്തി. അവിടെ ബർയേശു എന്നു പേരുള്ള വ്യാജപ്രവാചകനായ ഒരു യെഹൂദമന്ത്രവാദിയെ കണ്ടുമുട്ടി."},{"book":"അപ്പൊ.പ്രവൃത്തികൾ","chapter":"13","verse":"7","text":"അയാൾ സെർഗിയോസ് പൗലോസ് എന്ന ഭരണാധികാരിയുടെ സുഹൃത്തായിരുന്നു. ബുദ്ധിമാനായിരുന്ന ഭരണാധികാരി ദൈവവചനം കേൾക്കാൻ ആഗ്രഹിച്ച് ബർന്നബാസിനെയും ശൗലിനെയും വിളിച്ചുവരുത്തി."},{"book":"അപ്പൊ.പ്രവൃത്തികൾ","chapter":"13","verse":"8","text":"എന്നാൽ “എലീമാസ്,” എന്ന ആ മന്ത്രവാദി (ഗ്രീക്കുകാർക്കിടയിൽ അയാൾ അങ്ങനെയാണ് അറിയപ്പെട്ടിരുന്നത്) അവരെ എതിർക്കുകയും ഭരണാധികാരിയെ വിശ്വാസത്തിൽനിന്ന് പിന്തിരിപ്പിക്കാൻ ശ്രമിക്കുകയും ചെയ്തു."},{"book":"അപ്പൊ.പ്രവൃത്തികൾ","chapter":"13","verse":"9","text":"അപ്പോൾ പൗലോസ് എന്നുകൂടെ പേരുള്ള ശൗൽ പരിശുദ്ധാത്മാവു നിറഞ്ഞവനായി എലീമാസിനെ ഉറ്റുനോക്കി ഇങ്ങനെ പറഞ്ഞു,"},{"book":"അപ്പൊ.പ്രവൃത്തികൾ","chapter":"13","verse":"10","text":"“പിശാചിന്റെ മകനേ, എല്ലാ നന്മയുടെയും ശത്രുവേ, സകലവിധ വഞ്ചനയും കൗശലവും നിന്നിൽ നിറഞ്ഞിരിക്കുന്നു. കർത്താവിന്റെ നേർപാതകൾ വികലമാക്കുന്നതു നീ നിർത്തുകയില്ലേ?"},{"book":"അപ്പൊ.പ്രവൃത്തികൾ","chapter":"13","verse":"11","text":"ഇപ്പോഴിതാ, കർത്താവിന്റെ കരം നിനക്കു വിരോധമായിരിക്കുന്നു. കുറെക്കാലത്തേക്കു നീ അന്ധനായി, സൂര്യന്റെ പ്രകാശംപോലും കാണാൻ കഴിയാത്തവനായിരിക്കും.”"},{"book":"അപ്പൊ.പ്രവൃത്തികൾ","chapter":"13","verse":"12","text":"ഈ സംഭവിച്ചതുകണ്ട് വിസ്മയഭരിതനായി ഭരണാധികാരി കർത്താവിന്റെ ഉപദേശത്തിൽ വിശ്വസിച്ചു."},{"book":"അപ്പൊ.പ്രവൃത്തികൾ","chapter":"13","verse":"13","text":"പൗലോസും കൂടെയുള്ളവരും പാഫോസിൽനിന്ന് കപ്പൽകയറി പംഫുല്യയിലെ പെർഗയിൽ എത്തി. യോഹന്നാൻ അവരെ വിട്ട് അവിടെനിന്ന് ജെറുശലേമിലേക്കു മടങ്ങി."},{"book":"അപ്പൊ.പ്രവൃത്തികൾ","chapter":"13","verse":"14","text":"അവർ പെർഗയിൽനിന്ന് യാത്രപുറപ്പെട്ട് പിസിദ്യയിലെ അന്ത്യോക്യയിൽ വന്നുചേർന്നു. ശബ്ബത്തുദിവസം അവർ യെഹൂദപ്പള്ളിയിൽച്ചെന്ന് അവിടെ ഇരുന്നു."},{"book":"അപ്പൊ.പ്രവൃത്തികൾ","chapter":"13","verse":"15","text":"ന്യായപ്രമാണത്തിൽനിന്നും പ്രവാചകപുസ്തകങ്ങളിൽനിന്നുമുള്ള വായനയ്ക്കുശേഷം പള്ളിമുഖ്യന്മാർ അവരോട്, “സഹോദരന്മാരേ, ജനത്തിനു നൽകാൻ വല്ല പ്രബോധനവചനം നിങ്ങൾക്കുണ്ടെങ്കിൽ സംസാരിച്ചാലും” എന്നറിയിച്ചു."},{"book":"അപ്പൊ.പ്രവൃത്തികൾ","chapter":"13","verse":"16","text":"പൗലോസ് എഴുന്നേറ്റുനിന്ന് ആംഗ്യം കാട്ടിക്കൊണ്ട് ഇപ്രകാരം സംസാരിച്ചു: “ഇസ്രായേൽജനമേ, ദൈവഭക്തരേ, എന്റെ വാക്കുകൾ ശ്രദ്ധിച്ചുകേൾക്കുക."},{"book":"അപ്പൊ.പ്രവൃത്തികൾ","chapter":"13","verse":"17","text":"ഇസ്രായേൽജനത്തിന്റെ ദൈവം നമ്മുടെ പൂർവികരെ തെരഞ്ഞെടുത്തു; അവർ ഈജിപ്റ്റിൽ താമസിക്കുന്നകാലത്ത് വളരെ വർധിച്ചു; ദൈവം തന്റെ മഹാശക്തിയാൽ അവരെ ആ ദേശത്തുനിന്നു മോചിപ്പിച്ചു;"},{"book":"അപ്പൊ.പ്രവൃത്തികൾ","chapter":"13","verse":"18","text":"മരുഭൂമിയിൽവെച്ചുള്ള അവരുടെ പെരുമാറ്റം നാൽപ്പതുവർഷത്തോളം ക്ഷമയോടെ സഹിച്ചു."},{"book":"അപ്പൊ.പ്രവൃത്തികൾ","chapter":"13","verse":"19","text":"അവിടന്ന് കനാനിലുണ്ടായിരുന്ന ഏഴു ജനതകളെ പുറത്താക്കി, അവരുടെ ദേശം നമ്മുടെ പൂർവികർക്ക് അവകാശമായി കൊടുത്തു."},{"book":"അപ്പൊ.പ്രവൃത്തികൾ","chapter":"13","verse":"20","text":"അങ്ങനെ ഏകദേശം നാനൂറ്റി അൻപതുവർഷം കഴിഞ്ഞു."},{"book":"അപ്പൊ.പ്രവൃത്തികൾ","chapter":"13","verse":"21","text":"പിന്നെ ജനം ഒരു രാജാവിനെ ആവശ്യപ്പെട്ടു. അപ്പോൾ അവിടന്ന് അവർക്ക് ബെന്യാമീൻഗോത്രക്കാരനായ കീശിന്റെ മകൻ ശൗലിനെ രാജാവായി കൊടുക്കുകയും അദ്ദേഹം നാൽപ്പതുവർഷം ഭരണം നടത്തുകയും ചെയ്തു."},{"book":"അപ്പൊ.പ്രവൃത്തികൾ","chapter":"13","verse":"22","text":"ശൗലിനെ നീക്കംചെയ്തിട്ട് ദൈവം ദാവീദിനെ അവരുടെ രാജാവാക്കി. ദാവീദിനെക്കുറിച്ച് അവിടന്ന്, ‘ഞാൻ യിശ്ശായിയുടെ പുത്രനായ ദാവീദിനെ എന്റെ മനസ്സിനിണങ്ങിയ ഒരു മനുഷ്യനായി കണ്ടിരിക്കുന്നു. അവൻ എന്റെ ഹിതമെല്ലാം നിറവേറ്റും’ എന്ന് അരുളിച്ചെയ്തു."},{"book":"അപ്പൊ.പ്രവൃത്തികൾ","chapter":"13","verse":"23","text":"“അദ്ദേഹത്തിന്റെ പിൻഗാമികളിൽനിന്ന് ദൈവം തന്റെ വാഗ്ദാനപ്രകാരം യേശു എന്ന രക്ഷകനെ ഇസ്രായേലിനു നൽകി."},{"book":"അപ്പൊ.പ്രവൃത്തികൾ","chapter":"13","verse":"24","text":"യേശു വരുന്നതിനുമുമ്പേ യോഹന്നാൻ എല്ലാ ഇസ്രായേൽജനത്തോടും മാനസാന്തരത്തിന്റെ സ്നാനം പ്രസംഗിച്ചു."},{"book":"അപ്പൊ.പ്രവൃത്തികൾ","chapter":"13","verse":"25","text":"തന്റെ ദൗത്യം അവസാനിക്കാറായപ്പോൾ യോഹന്നാൻ, ‘നിങ്ങൾ എന്നെ ആരെന്നു കരുതുന്നു? നിങ്ങൾ പ്രതീക്ഷിച്ചിരിക്കുന്ന ആൾ ഞാനല്ല, ഒരാൾ എന്റെ പിന്നാലെ വരുന്നുണ്ട്. അവിടത്തെ ചെരിപ്പ് അഴിക്കുന്ന അടിമയാകാൻപോലും ഞാൻ യോഗ്യനല്ല’ എന്നു പറഞ്ഞു."},{"book":"അപ്പൊ.പ്രവൃത്തികൾ","chapter":"13","verse":"26","text":"“അബ്രാഹാമിന്റെ മക്കളായ എന്റെ സഹോദരങ്ങളേ, നിങ്ങളുടെ മധ്യേവസിക്കുന്ന യെഹൂദേതരരായ ദൈവഭക്തരേ, രക്ഷയുടെ ഈ സന്ദേശം ദൈവം അയച്ചിരിക്കുന്നതു നമുക്കുവേണ്ടിയാണ്."},{"book":"അപ്പൊ.പ്രവൃത്തികൾ","chapter":"13","verse":"27","text":"ജെറുശലേംനിവാസികളും അവരുടെ ഭരണകർത്താക്കളും യേശുവിനെ തിരിച്ചറിഞ്ഞില്ലെന്നുമാത്രമല്ല, ശബ്ബത്തുതോറും വായിച്ചുപോരുന്ന പ്രവാചകവാക്യങ്ങളെയും തിരിച്ചറിഞ്ഞില്ല. അവർ അദ്ദേഹത്തെ വധശിക്ഷയ്ക്കു വിധിച്ചതിലൂടെ, ആ വചനങ്ങൾ നിറവേറപ്പെട്ടു."},{"book":"അപ്പൊ.പ്രവൃത്തികൾ","chapter":"13","verse":"28","text":"വധശിക്ഷയ്ക്കു മതിയായ അടിസ്ഥാനം ഇല്ലാതിരുന്നിട്ടുകൂടി അദ്ദേഹത്തെ വധിക്കണമെന്ന് അവർ പീലാത്തോസിനോട് ആവശ്യപ്പെട്ടു."},{"book":"അപ്പൊ.പ്രവൃത്തികൾ","chapter":"13","verse":"29","text":"അദ്ദേഹത്തെപ്പറ്റി എഴുതിയിരുന്നതെല്ലാം നിറവേറ്റപ്പെട്ടതിനുശേഷം അവർ അദ്ദേഹത്തെ ക്രൂശിൽനിന്നിറക്കി ഒരു കല്ലറയിൽ വെച്ചു."},{"book":"അപ്പൊ.പ്രവൃത്തികൾ","chapter":"13","verse":"30","text":"എന്നാൽ ദൈവമോ, അദ്ദേഹത്തെ മരിച്ചവരിൽനിന്ന് ഉയിർത്തെഴുന്നേൽപ്പിച്ചു."},{"book":"അപ്പൊ.പ്രവൃത്തികൾ","chapter":"13","verse":"31","text":"യേശുവിനെ ഗലീലയിൽനിന്ന് ജെറുശലേമിലേക്ക് അനുഗമിച്ചവർക്ക് അദ്ദേഹം പലതവണ പ്രത്യക്ഷനായി. അവർ ഇപ്പോൾ നമ്മുടെ ജനത്തിന്റെ മുമ്പിൽ അദ്ദേഹത്തിന്റെ സാക്ഷികളാണ്."},{"book":"അപ്പൊ.പ്രവൃത്തികൾ","chapter":"13","verse":"32-33","text":"“ദൈവം നമ്മുടെ പൂർവികർക്കു നൽകിയിരുന്ന വാഗ്ദാനം അവിടന്ന് യേശുവിനെ ഉയിർപ്പിച്ചതിലൂടെ അവരുടെ മക്കളായ നമുക്കുവേണ്ടി പൂർത്തീകരിച്ചിരിക്കുന്നു. ഈ സദ്വർത്തമാനം ഞങ്ങൾ നിങ്ങളോടറിയിക്കുന്നു. രണ്ടാംസങ്കീർത്തനത്തിൽ:"},{"book":"അപ്പൊ.പ്രവൃത്തികൾ","chapter":"13","verse":"34","text":"യേശു ഒരിക്കലും ജീർണതയ്ക്കു വിധേയനാകാത്തവിധം ദൈവം അദ്ദേഹത്തെ മരിച്ചവരിൽനിന്ന് ഉയിർപ്പിച്ചിരിക്കുന്നു. വചനത്തിൽ വ്യക്തമാക്കിയിരിക്കുന്നതുപോലെ,"},{"book":"അപ്പൊ.പ്രവൃത്തികൾ","chapter":"13","verse":"35","text":"മറ്റൊരിടത്ത് ഇങ്ങനെയും പ്രതിപാദിക്കുന്നു,"},{"book":"അപ്പൊ.പ്രവൃത്തികൾ","chapter":"13","verse":"36","text":"“ദാവീദ് തന്റെ തലമുറയിൽ ദൈവോദ്ദേശ്യം നിറവേറ്റിയശേഷം നിദ്രപ്രാപിച്ചു; പിതാക്കന്മാരോടൊപ്പം അടക്കപ്പെട്ടു. അദ്ദേഹത്തിന്റെ ശരീരം ജീർണിച്ചുപോകുകയും ചെയ്തു."},{"book":"അപ്പൊ.പ്രവൃത്തികൾ","chapter":"13","verse":"37","text":"എന്നാൽ ദൈവം, മരിച്ചവരുടെ ഇടയിൽനിന്ന് ഉയിർത്തെഴുന്നേൽപ്പിച്ച ക്രിസ്തുവോ, ജീർണത കണ്ടില്ല."},{"book":"അപ്പൊ.പ്രവൃത്തികൾ","chapter":"13","verse":"38","text":"“അതിനാൽ സഹോദരങ്ങളേ, യേശുവിലൂടെ ലഭിക്കുന്ന പാപക്ഷമയാണ് ഞങ്ങൾ നിങ്ങളോട് ഉദ്ഘോഷിച്ചിരിക്കുന്നത്. നിങ്ങൾ അതു വ്യക്തമായി ഗ്രഹിക്കണമെന്ന് ഞാൻ ആഗ്രഹിക്കുന്നു."},{"book":"അപ്പൊ.പ്രവൃത്തികൾ","chapter":"13","verse":"39","text":"മോശയുടെ ന്യായപ്രമാണം ആചരിക്കുന്നതിലൂടെ അസാധ്യമായിരുന്ന പാപനിവാരണമെന്ന നീതീകരണം യേശുക്രിസ്തുവിലുള്ള വിശ്വാസത്താൽ സാധ്യമാകുന്നു."},{"book":"അപ്പൊ.പ്രവൃത്തികൾ","chapter":"13","verse":"40-41","text":"“പരിഹാസികളേ, നോക്കുക;"},{"book":"അപ്പൊ.പ്രവൃത്തികൾ","chapter":"13","verse":"42","text":"പൗലോസും ബർന്നബാസും പള്ളിവിട്ടു പോകുമ്പോൾ, അടുത്ത ശബ്ബത്തിലും ഈ കാര്യങ്ങളെപ്പറ്റി കൂടുതലായി സംസാരിക്കണമെന്നു ജനങ്ങൾ അവരോടപേക്ഷിച്ചു."},{"book":"അപ്പൊ.പ്രവൃത്തികൾ","chapter":"13","verse":"43","text":"യോഗം പിരിഞ്ഞശേഷം അനേക യെഹൂദരും യെഹൂദാമതം സ്വീകരിച്ച ഭക്തരായ അനേകരും പൗലോസിനെയും ബർന്നബാസിനെയും അനുഗമിച്ചു; അവർ ആ കൂട്ടത്തോടു സംസാരിക്കുകയും ദൈവകൃപയിൽ നിലനിൽക്കാൻ പ്രോത്സാഹിപ്പിക്കുകയും ചെയ്തു."},{"book":"അപ്പൊ.പ്രവൃത്തികൾ","chapter":"13","verse":"44","text":"അടുത്ത ശബ്ബത്തുദിവസം പട്ടണവാസികൾ ഏതാണ്ട് എല്ലാവരുംതന്നെ കർത്താവിന്റെ വചനം കേൾക്കാൻ വന്നുകൂടി."},{"book":"അപ്പൊ.പ്രവൃത്തികൾ","chapter":"13","verse":"45","text":"ജനക്കൂട്ടത്തെക്കണ്ട്, അസൂയാലുക്കളായ യെഹൂദർ പൗലോസ് പറഞ്ഞതിനെ എതിർക്കുകയും അദ്ദേഹത്തെ ദുഷിച്ചു സംസാരിക്കുകയും ചെയ്തു."},{"book":"അപ്പൊ.പ്രവൃത്തികൾ","chapter":"13","verse":"46","text":"അപ്പോൾ പൗലോസും ബർന്നബാസും ധൈര്യപൂർവം ഇങ്ങനെ പറഞ്ഞു: “ദൈവവചനം ആദ്യം നിങ്ങളോടു പറയേണ്ടത് ആവശ്യമായിരുന്നു. എന്നാൽ നിങ്ങൾ അതു തിരസ്കരിച്ച് നിങ്ങളെത്തന്നെ നിത്യജീവന് അയോഗ്യരെന്നു തെളിയിച്ചിരിക്കുകയാൽ ഞങ്ങളിപ്പോൾ യെഹൂദരല്ലാത്ത ജനങ്ങളിലേക്കു തിരിയുന്നു."},{"book":"അപ്പൊ.പ്രവൃത്തികൾ","chapter":"13","verse":"47","text":"“നീ ഭൂമിയുടെ അതിരുകൾവരെ രക്ഷ എത്തിക്കേണ്ടതിനു"},{"book":"അപ്പൊ.പ്രവൃത്തികൾ","chapter":"13","verse":"48","text":"ഇതു കേട്ടപ്പോൾ യെഹൂദേതരർ ആനന്ദിച്ച് കർത്താവിന്റെ വചനത്തെ പ്രകീർത്തിച്ചു. നിത്യജീവനുവേണ്ടി നിയോഗിക്കപ്പെട്ടവർ എല്ലാവരും വിശ്വസിച്ചു."},{"book":"അപ്പൊ.പ്രവൃത്തികൾ","chapter":"13","verse":"49","text":"കർത്താവിന്റെ വചനം ആ പ്രദേശത്തെല്ലാം പ്രചരിച്ചു."},{"book":"അപ്പൊ.പ്രവൃത്തികൾ","chapter":"13","verse":"50","text":"എന്നാൽ, യെഹൂദനേതാക്കന്മാർ ദൈവഭക്തരായ പ്രമുഖവനിതകളെയും പട്ടണത്തിലെ പ്രധാനികളെയും എരികേറ്റി. അവർ പൗലോസിനും ബർന്നബാസിനുംനേരേ പീഡനം അഴിച്ചുവിട്ടു; അവരെ ആ പ്രദേശത്തുനിന്നു പുറത്താക്കി."},{"book":"അപ്പൊ.പ്രവൃത്തികൾ","chapter":"13","verse":"51","text":"അവരോ തങ്ങളുടെ പാദങ്ങളിലെ പൊടി അവർക്കെതിരേ കുടഞ്ഞുകളഞ്ഞശേഷം13:51 പാദങ്ങളിലെ പൊടി കുടഞ്ഞുകളയുക, വിവക്ഷിക്കുന്നത് ഞങ്ങൾ ഞങ്ങളുടെ ഉത്തരവാദിത്വം നിറവേറ്റി, ഇനി നിങ്ങളുടെമേൽ വരുന്ന ശിക്ഷയ്ക്ക് ഞങ്ങൾ ഉത്തരവാദികളല്ല. ഇക്കോന്യയിലേക്കു പോയി."},{"book":"അപ്പൊ.പ്രവൃത്തികൾ","chapter":"13","verse":"52","text":"ശിഷ്യന്മാരാകട്ടെ, ആനന്ദവും പരിശുദ്ധാത്മാവും നിറഞ്ഞവരായിത്തീർന്നു."}]}