{"data":[{"book":"അപ്പൊ.പ്രവൃത്തികൾ","chapter":"21","verse":"1","text":"അങ്ങനെ അവരോട് യാത്രപറഞ്ഞശേഷം ഞങ്ങൾ കപ്പൽകയറി കോസ്ദ്വീപിലും അടുത്തദിവസം രൊദോസ്ദ്വീപിലും അവിടെനിന്നു പത്തര തുറമുഖത്തിലും എത്തി."},{"book":"അപ്പൊ.പ്രവൃത്തികൾ","chapter":"21","verse":"2","text":"അവിടെ ഫൊയ്നീക്യയിലേക്കു പോകുന്ന ഒരു കപ്പൽ കണ്ട് അതിൽ കയറി ഞങ്ങൾ യാത്രതുടർന്നു."},{"book":"അപ്പൊ.പ്രവൃത്തികൾ","chapter":"21","verse":"3","text":"യാത്രയ്ക്കിടയിൽ സൈപ്രസ്ദ്വീപ് കാണാൻ കഴിഞ്ഞു. അതിന്റെ തെക്കുവശത്തുകൂടെ സിറിയയിലേക്കുപോയി. സോരിൽ ആ കപ്പലിലെ ചരക്ക് ഇറക്കേണ്ടിയിരുന്നതിനാൽ ഞങ്ങൾ അവിടെ കരയ്ക്കിറങ്ങി."},{"book":"അപ്പൊ.പ്രവൃത്തികൾ","chapter":"21","verse":"4","text":"ക്രിസ്തുശിഷ്യരെ കണ്ടെത്തി ഞങ്ങൾ ഏഴുദിവസം അവിടെ താമസിച്ചു. ജെറുശലേമിലേക്കു പോകരുതെന്ന് ആ ശിഷ്യന്മാർ പൗലോസിനോട് ദൈവാത്മപ്രേരണയാൽ നിർബന്ധിച്ചുപറഞ്ഞു."},{"book":"അപ്പൊ.പ്രവൃത്തികൾ","chapter":"21","verse":"5","text":"എന്നാൽ, അവിടെനിന്നു പോകേണ്ട സമയമായപ്പോൾ സകലശിഷ്യന്മാരും അവരുടെ ഭാര്യമാരും കുഞ്ഞുങ്ങളും ഞങ്ങളോടുകൂടെ നഗരത്തിനു പുറത്തേക്കുവന്നു; കടൽത്തീരത്തു ഞങ്ങൾ മുട്ടുകുത്തി പ്രാർഥിച്ചു;"},{"book":"അപ്പൊ.പ്രവൃത്തികൾ","chapter":"21","verse":"6","text":"പിന്നെ പരസ്പരം യാത്രപറഞ്ഞുപിരിഞ്ഞു. ഞങ്ങൾ കപ്പൽകയറി യാത്രതുടർന്നു. അവർ അവരുടെ വീടുകളിലേക്കു മടങ്ങുകയും ചെയ്തു."},{"book":"അപ്പൊ.പ്രവൃത്തികൾ","chapter":"21","verse":"7","text":"സോരിൽനിന്ന് കപ്പലിൽ യാത്രചെയ്തു ഞങ്ങൾ പ്തൊലെമായിസിൽ എത്തി. അവിടെ കരയ്ക്കിറങ്ങി സഹോദരങ്ങളെ അഭിവാദനംചെയ്ത് അവരോടുകൂടെ ഒരു ദിവസം താമസിച്ചു."},{"book":"അപ്പൊ.പ്രവൃത്തികൾ","chapter":"21","verse":"8","text":"പിറ്റേദിവസം ഞങ്ങൾ അവിടംവിട്ട് കൈസര്യയിൽ എത്തി; അവിടെ ഞങ്ങൾ സുവിശേഷകനായ ഫിലിപ്പൊസിന്റെ വീട്ടിൽ താമസിച്ചു. അദ്ദേഹം ഏഴുപേരിൽ ഒരാളായിരുന്നു.21:8 അ.പ്ര. 6:1-6 കാണുക."},{"book":"അപ്പൊ.പ്രവൃത്തികൾ","chapter":"21","verse":"9","text":"അദ്ദേഹത്തിനു പ്രവാചികകളായ നാലു പുത്രിമാരുണ്ടായിരുന്നു; അവർ അവിവാഹിതകളുമായിരുന്നു."},{"book":"അപ്പൊ.പ്രവൃത്തികൾ","chapter":"21","verse":"10","text":"ഞങ്ങൾ അവിടെയെത്തി കുറെ ദിവസങ്ങൾ കഴിഞ്ഞപ്പോൾ യെഹൂദ്യയിൽനിന്ന് അഗബൊസ് എന്നു പേരുള്ള ഒരു പ്രവാചകൻ അവിടെവന്നു."},{"book":"അപ്പൊ.പ്രവൃത്തികൾ","chapter":"21","verse":"11","text":"അദ്ദേഹം ഞങ്ങളുടെ അടുക്കൽവന്ന്, പൗലോസിന്റെ അരപ്പട്ട21:11 അതായത്, ബെൽറ്റ് എടുത്ത് സ്വന്തം കൈകളും കാലുകളും കെട്ടിയശേഷം ഇങ്ങനെ പറഞ്ഞു, “ ‘ഈ അരപ്പട്ടയുടെ ഉടമസ്ഥനെ ജെറുശലേമിലെ യെഹൂദനേതാക്കന്മാർ ഇതേവിധത്തിൽ ബന്ധിക്കുകയും യെഹൂദേതരരുടെ കൈയിൽ ഏൽപ്പിച്ചുകൊടുക്കുകയും ചെയ്യുമെന്ന്’ പരിശുദ്ധാത്മാവ് അരുളിച്ചെയ്യുന്നു.”"},{"book":"അപ്പൊ.പ്രവൃത്തികൾ","chapter":"21","verse":"12","text":"ഇതു കേട്ടപ്പോൾ ഞങ്ങളും അവിടെയുണ്ടായിരുന്ന സഹോദരങ്ങളും ജെറുശലേമിലേക്കു പോകരുതെന്ന് പൗലോസിനോട് അപേക്ഷിച്ചു."},{"book":"അപ്പൊ.പ്രവൃത്തികൾ","chapter":"21","verse":"13","text":"അപ്പോൾ പൗലോസ്, “നിങ്ങൾ ഇങ്ങനെ കരഞ്ഞ് എന്റെ ഹൃദയം തകർക്കുന്നതെന്തിന്? ബന്ധിക്കപ്പെടാൻമാത്രമല്ല, കർത്താവായ യേശുവിന്റെ നാമത്തിനുവേണ്ടി ജെറുശലേമിൽ മരിക്കാനും ഞാൻ തയ്യാറാണ്” എന്നു മറുപടി പറഞ്ഞു."},{"book":"അപ്പൊ.പ്രവൃത്തികൾ","chapter":"21","verse":"14","text":"അദ്ദേഹത്തെ ഒരുവിധത്തിലും പിന്തിരിപ്പിക്കാൻ സാധ്യമല്ല എന്നു കണ്ടിട്ട്, “കർത്താവിന്റെ ഇഷ്ടം നടക്കട്ടെ” എന്നു പറഞ്ഞുകൊണ്ട് ഞങ്ങൾ പിന്മാറി."},{"book":"അപ്പൊ.പ്രവൃത്തികൾ","chapter":"21","verse":"15","text":"എന്നിട്ട് ഞങ്ങൾ യാത്രയ്ക്കുള്ള തയ്യാറെടുപ്പുകൾ ചെയ്തശേഷം ജെറുശലേമിലേക്കു പോയി."},{"book":"അപ്പൊ.പ്രവൃത്തികൾ","chapter":"21","verse":"16","text":"കൈസര്യയിൽനിന്നുള്ള ഏതാനും ശിഷ്യന്മാർ ഒപ്പം വന്ന് മ്നാസോന്റെ ഭവനത്തിൽ ഞങ്ങളെ കൊണ്ടെത്തിച്ചു. അവിടെയായിരുന്നു ഞങ്ങൾക്കുള്ള താമസം ക്രമീകരിച്ചിരുന്നത്. സൈപ്രസുകാരനായ മ്നാസോൻ ആദിമശിഷ്യന്മാരിൽ ഒരാളായിരുന്നു."},{"book":"അപ്പൊ.പ്രവൃത്തികൾ","chapter":"21","verse":"17","text":"ജെറുശലേമിൽ എത്തിയ ഞങ്ങളെ സഹോദരങ്ങൾ ആനന്ദത്തോടെ സ്വീകരിച്ചു."},{"book":"അപ്പൊ.പ്രവൃത്തികൾ","chapter":"21","verse":"18","text":"അടുത്തദിവസം പൗലോസും ഞങ്ങളെല്ലാവരുംകൂടി യാക്കോബിനെ കാണാൻ പോയി. സഭാമുഖ്യന്മാർ എല്ലാവരും അവിടെ ഉണ്ടായിരുന്നു."},{"book":"അപ്പൊ.പ്രവൃത്തികൾ","chapter":"21","verse":"19","text":"പൗലോസ് അവരെ അഭിവാദനംചെയ്തിട്ട്, തന്റെ ശുശ്രൂഷയിലൂടെ ദൈവം യെഹൂദേതരരുടെ ഇടയിൽ ചെയ്ത കാര്യങ്ങൾ വിശദീകരിച്ചുപറഞ്ഞു."},{"book":"അപ്പൊ.പ്രവൃത്തികൾ","chapter":"21","verse":"20","text":"ഇതു കേട്ട് അവർ ദൈവത്തെ സ്തുതിച്ചു. പിന്നീട് പൗലോസിനോട് ഇങ്ങനെ പറഞ്ഞു: “സഹോദരാ, ക്രിസ്തുവിൽ വിശ്വസിച്ചവരായ അനേകായിരം യെഹൂദർ ഉണ്ടെന്നു താങ്കൾക്ക് അറിയാമല്ലോ. അവരെല്ലാവരും മോശയുടെ ന്യായപ്രമാണത്തിൽ തീക്ഷ്ണതയുള്ളവരാണ്."},{"book":"അപ്പൊ.പ്രവൃത്തികൾ","chapter":"21","verse":"21","text":"എന്നാൽ, യെഹൂദേതരരുടെ മധ്യത്തിൽ താമസിക്കുന്ന യെഹൂദരെ മോശയുടെ ന്യായപ്രമാണം ഉപേക്ഷിക്കാനും അവരുടെ മക്കളെ പരിച്ഛേദനം നടത്തുന്നതും നമ്മുടെ ആചാരങ്ങളനുഷ്ഠിച്ചു ജീവിക്കുന്നതും വിട്ടുകളയാനും താങ്കൾ ഉപദേശിക്കുന്നതായി അവർ തെറ്റിദ്ധരിച്ചിരിക്കുന്നു."},{"book":"അപ്പൊ.പ്രവൃത്തികൾ","chapter":"21","verse":"22","text":"അതു തിരുത്താൻ ഇനി നാം എന്താണു ചെയ്യേണ്ടത്? താങ്കൾ വന്നിട്ടുണ്ടെന്നു തീർച്ചയായും അവർ അറിയും."},{"book":"അപ്പൊ.പ്രവൃത്തികൾ","chapter":"21","verse":"23","text":"അതുകൊണ്ടു ഞങ്ങൾ പറയുന്നതുപോലെ താങ്കൾ ചെയ്യുക. ഒരു നേർച്ച നേർന്നിട്ടുള്ള നാല് ആളുകൾ ഇവിടെ ഞങ്ങളോടുകൂടെയുണ്ട്."},{"book":"അപ്പൊ.പ്രവൃത്തികൾ","chapter":"21","verse":"24","text":"അവരെ കൂട്ടിക്കൊണ്ടുപോയി അവരുടെ ശുദ്ധീകരണചടങ്ങുകളിൽ പങ്കെടുക്കുക. ശുദ്ധീകരണത്തിന്റെയും അവരുടെ തലമുണ്ഡനം ചെയ്യിക്കുന്നതിന്റെയും ചെലവു താങ്കൾ വഹിക്കുക. അപ്പോൾ താങ്കളെക്കുറിച്ചു കേട്ടകാര്യങ്ങൾ സത്യമല്ല എന്നും താങ്കൾ ന്യായപ്രമാണം അനുസരിച്ചാണു ജീവിക്കുന്നതെന്നും എല്ലാവരും അറിഞ്ഞുകൊള്ളും."},{"book":"അപ്പൊ.പ്രവൃത്തികൾ","chapter":"21","verse":"25","text":"യെഹൂദേതരരായ വിശ്വാസികളെ സംബന്ധിച്ചിടത്തോളം അവർ വിഗ്രഹാർപ്പിതഭക്ഷണം, രക്തം, ശ്വാസംമുട്ടിച്ചു കൊന്നവ, ലൈംഗികാധർമം എന്നിവയിൽനിന്ന് അകന്നു ജീവിച്ചുകൊള്ളണമെന്നു നാം തീരുമാനമെടുത്തത് അവർക്ക് എഴുതിയിട്ടുണ്ടല്ലോ!”"},{"book":"അപ്പൊ.പ്രവൃത്തികൾ","chapter":"21","verse":"26","text":"അടുത്തദിവസം പൗലോസ് ആ പുരുഷന്മാരോടൊപ്പം തന്നെയും ശുദ്ധീകരിച്ചു. അവരിൽ ഓരോരുത്തനുംവേണ്ടി വഴിപാടുകഴിക്കാനുള്ള ശുദ്ധീകരണകാലം തികഞ്ഞു എന്ന് അറിയിക്കാനായി അദ്ദേഹം ദൈവാലയത്തിൽ പ്രവേശിച്ചു."},{"book":"അപ്പൊ.പ്രവൃത്തികൾ","chapter":"21","verse":"27","text":"ആ ഏഴുദിവസം കഴിയാറായപ്പോൾ ഏഷ്യാപ്രവിശ്യയിൽനിന്നുള്ള ചില യെഹൂദർ പൗലോസിനെ ദൈവാലയത്തിൽ കണ്ടു. അവർ ജനക്കൂട്ടത്തെ മുഴുവൻ ഇളക്കി അദ്ദേഹത്തെ പിടികൂടി."},{"book":"അപ്പൊ.പ്രവൃത്തികൾ","chapter":"21","verse":"28","text":"“ഇസ്രായേൽജനമേ, ഞങ്ങളെ സഹായിക്കുക! നമ്മുടെ ജനങ്ങൾക്കും ന്യായപ്രമാണത്തിനും ഈ സ്ഥലത്തിനും എതിരായി എല്ലായിടത്തും എല്ലാവരെയും പഠിപ്പിക്കുന്നവൻ ഇയാളാണ്. മാത്രമല്ല, ഇയാൾ ഗ്രീക്കുകാരെ ദൈവാലയത്തിനുള്ളിൽ കൊണ്ടുവന്ന് ഈ വിശുദ്ധസ്ഥലം അശുദ്ധമാക്കുകയുംചെയ്തിരിക്കുന്നു!” എന്ന് അവർ വിളിച്ചുപറഞ്ഞു."},{"book":"അപ്പൊ.പ്രവൃത്തികൾ","chapter":"21","verse":"29","text":"എഫേസ്യനായ ത്രൊഫിമൊസിനെ അവർ നേരത്തേ നഗരത്തിൽവെച്ചു പൗലോസിനോടൊപ്പം കണ്ടിരുന്നു. പൗലോസ് അയാളെയും ദൈവാലയത്തിലേക്കു കൂട്ടിക്കൊണ്ടുവന്നിരിക്കുമെന്ന് അവർ അനുമാനിച്ചു."},{"book":"അപ്പൊ.പ്രവൃത്തികൾ","chapter":"21","verse":"30","text":"നഗരം മുഴുവൻ ഇളകി; ജനങ്ങൾ ഓടിക്കൂടി. അവർ പൗലോസിനെ ദൈവാലയത്തിൽനിന്ന് പിടിച്ചു വലിച്ചിഴച്ചു കൊണ്ടുപോയി. ഉടൻതന്നെ ദൈവാലയത്തിന്റെ വാതിലുകൾ അടച്ചുകളയുകയും ചെയ്തു."},{"book":"അപ്പൊ.പ്രവൃത്തികൾ","chapter":"21","verse":"31","text":"അവർ അദ്ദേഹത്തെ കൊല്ലാൻ ശ്രമിക്കുമ്പോൾ, ജെറുശലേം നഗരം മുഴുവൻ ഇളകിമറിഞ്ഞിരിക്കുന്നെന്ന് റോമൻ സൈന്യാധിപന് അറിവുലഭിച്ചു."},{"book":"അപ്പൊ.പ്രവൃത്തികൾ","chapter":"21","verse":"32","text":"അയാൾ പെട്ടെന്നുതന്നെ ചില ശതാധിപന്മാരെയും സൈനികരെയും കൂട്ടിക്കൊണ്ട് ജനക്കൂട്ടത്തിനിടയിലേക്കു പാഞ്ഞു. സൈന്യാധിപനെയും പട്ടാളക്കാരെയും കണ്ടപ്പോൾ അവർ പൗലോസിനെ അടിക്കുന്നതു നിർത്തി."},{"book":"അപ്പൊ.പ്രവൃത്തികൾ","chapter":"21","verse":"33","text":"സൈന്യാധിപൻ ചെന്ന് പൗലോസിനെ അറസ്റ്റ് ചെയ്തു; അദ്ദേഹത്തെ പിടിച്ച് രണ്ടുചങ്ങലകൊണ്ടു ബന്ധിക്കാൻ കൽപ്പിച്ചു. അദ്ദേഹം ആരാണെന്നും എന്തു കുറ്റമാണു ചെയ്തതെന്നും അയാൾ ചോദിച്ചു."},{"book":"അപ്പൊ.പ്രവൃത്തികൾ","chapter":"21","verse":"34","text":"ജനക്കൂട്ടത്തിൽ ഓരോരുത്തരും ഓരോവിധത്തിൽ വിളിച്ചുകൂവിക്കൊണ്ടിരുന്നു. ബഹളംനിമിത്തം സൈന്യാധിപനു സത്യാവസ്ഥ മനസ്സിലാക്കാൻ സാധിക്കാതെവന്നതുകൊണ്ട് പൗലോസിനെ സൈനികത്താവളത്തിലേക്കു കൊണ്ടുപോകാൻ അയാൾ ആജ്ഞാപിച്ചു."},{"book":"അപ്പൊ.പ്രവൃത്തികൾ","chapter":"21","verse":"35","text":"പൗലോസ് ദൈവാലയത്തിന്റെ സോപാനത്തിൽ എത്തിയപ്പോഴേക്കും ജനക്കൂട്ടം വല്ലാതെ അക്രമാസക്തരായി; അതുകൊണ്ടു സൈനികർക്ക് അദ്ദേഹത്തെ ചുമന്നുകൊണ്ടുപോകേണ്ടിവന്നു."},{"book":"അപ്പൊ.പ്രവൃത്തികൾ","chapter":"21","verse":"36","text":"അവരുടെ പിന്നാലെ ചെന്ന ജനസമൂഹം, “അവനെ കൊന്നുകളയുക, കൊന്നുകളയുക” എന്നു വിളിച്ചുപറഞ്ഞുകൊണ്ടേയിരുന്നു."},{"book":"അപ്പൊ.പ്രവൃത്തികൾ","chapter":"21","verse":"37","text":"അങ്ങനെ സൈനികർ പൗലോസിനെ അവരുടെ താമസസ്ഥലത്തേക്കു കൊണ്ടുപോകാൻ തുടങ്ങുമ്പോൾ, അദ്ദേഹം സൈന്യാധിപനോട്, “അങ്ങയോടു ചില കാര്യങ്ങൾ പറയാൻ അനുവദിക്കുമോ?” എന്നു ചോദിച്ചു."},{"book":"അപ്പൊ.പ്രവൃത്തികൾ","chapter":"21","verse":"38","text":"കുറെനാൾമുമ്പ് ഒരു വിപ്ളവം തുടങ്ങുകയും നാലായിരം ഭീകരന്മാരെ മരുഭൂമിയിലേക്കു നയിക്കുകയുംചെയ്ത ഈജിപ്റ്റുകാരനല്ലേ നിങ്ങൾ?” എന്നു ചോദിച്ചു."},{"book":"അപ്പൊ.പ്രവൃത്തികൾ","chapter":"21","verse":"39","text":"അപ്പോൾ പൗലോസ്, “ഞാൻ കിലിക്യാപ്രവിശ്യയിലെ തർസൊസിൽനിന്നുള്ള ഒരു യെഹൂദനാണ്; ഒട്ടും അപ്രധാനമല്ലാത്ത ഒരു നഗരത്തിലെ പൗരൻ. ദയവായി ജനങ്ങളോടു സംസാരിക്കാൻ എന്നെ അനുവദിക്കേണം” എന്നു പറഞ്ഞു."},{"book":"അപ്പൊ.പ്രവൃത്തികൾ","chapter":"21","verse":"40","text":"സൈന്യാധിപന്റെ അനുമതി ലഭിച്ചപ്പോൾ പൗലോസ് സോപാനത്തിൽനിന്നുകൊണ്ടു ജനങ്ങൾക്കുനേരേ ആംഗ്യംകാട്ടി; അവർ നിശ്ശബ്ദരായപ്പോൾ അദ്ദേഹം എബ്രായരുടെ ഭാഷയിൽ അവരോട് ഇങ്ങനെ പ്രഘോഷിച്ചു."}]}