{"data":[{"book":"അപ്പൊ.പ്രവൃത്തികൾ","chapter":"3","verse":"1","text":"ഒരു ദിവസം പത്രോസും യോഹന്നാനും ഉച്ചകഴിഞ്ഞ് മൂന്നുമണിക്കുള്ള പ്രാർഥനയുടെ സമയത്ത് ദൈവാലയത്തിലേക്കു പോകുകയായിരുന്നു."},{"book":"അപ്പൊ.പ്രവൃത്തികൾ","chapter":"3","verse":"2","text":"ജന്മനാ മുടന്തനായിരുന്ന ഒരാളെ ദൈവാലയത്തിന്റെ സുന്ദരം എന്നു പേരുള്ള ഗോപുരവാതിലിനടുത്തേക്ക് ചിലർ എടുത്തുകൊണ്ടുവന്നു. ദൈവാലയത്തിൽ വരുന്നവരോടു ഭിക്ഷ യാചിക്കുന്നതിനുവേണ്ടി അയാളെ ദിനംപ്രതി അവിടെ ഇരുത്തുക പതിവായിരുന്നു."},{"book":"അപ്പൊ.പ്രവൃത്തികൾ","chapter":"3","verse":"3","text":"പത്രോസും യോഹന്നാനും ദൈവാലയത്തിലേക്കു പ്രവേശിക്കാൻ പോകുന്നതുകണ്ട് അയാൾ അവരോടു ഭിക്ഷ യാചിച്ചു."},{"book":"അപ്പൊ.പ്രവൃത്തികൾ","chapter":"3","verse":"4","text":"പത്രോസ് യോഹന്നാനോടുകൂടെ നിന്ന് അയാളെ സൂക്ഷിച്ചുനോക്കിക്കൊണ്ട്, “ഞങ്ങളുടെനേരേ നോക്കൂ” എന്നു പറഞ്ഞു."},{"book":"അപ്പൊ.പ്രവൃത്തികൾ","chapter":"3","verse":"5","text":"അവരുടെ പക്കൽനിന്ന് എന്തെങ്കിലും ലഭിക്കും എന്ന പ്രതീക്ഷയോടെ അയാൾ അവരെ നോക്കി."},{"book":"അപ്പൊ.പ്രവൃത്തികൾ","chapter":"3","verse":"6","text":"അപ്പോൾ പത്രോസ്, “വെള്ളിയോ സ്വർണമോ എനിക്കില്ല; എനിക്കുള്ളതു ഞാൻ നിനക്കു തരുന്നു; നസറായനായ യേശുക്രിസ്തുവിന്റെ നാമത്തിൽ എഴുന്നേറ്റു3:6 ചി.കൈ.പ്ര. ഈ വാക്കു കാണുന്നില്ല നടക്കുക” എന്നു പറഞ്ഞു."},{"book":"അപ്പൊ.പ്രവൃത്തികൾ","chapter":"3","verse":"7","text":"അയാളെ വലതുകൈയിൽ പിടിച്ചെഴുന്നേൽപ്പിച്ചു, അപ്പോൾത്തന്നെ അയാളുടെ പാദങ്ങൾക്കും കണങ്കാലുകൾക്കും ബലം ലഭിച്ചു."},{"book":"അപ്പൊ.പ്രവൃത്തികൾ","chapter":"3","verse":"8","text":"അയാൾ ചാടിയെഴുന്നേറ്റു നിന്നു; നടന്നും തുള്ളിച്ചാടിയും ദൈവത്തെ സ്തുതിച്ചുംകൊണ്ട് അവരോടൊപ്പം ദൈവാലയാങ്കണത്തിൽ പ്രവേശിച്ചു."},{"book":"അപ്പൊ.പ്രവൃത്തികൾ","chapter":"3","verse":"9","text":"അയാൾ നടക്കുന്നതും ദൈവത്തെ സ്തുതിക്കുന്നതും ജനമെല്ലാം കണ്ടു."},{"book":"അപ്പൊ.പ്രവൃത്തികൾ","chapter":"3","verse":"10","text":"ദൈവാലയത്തിന്റെ സുന്ദരം എന്ന ഗോപുരകവാടത്തിൽ ഇരുന്ന യാചകനാണ് അയാൾ എന്ന് അവർ മനസ്സിലാക്കി. അയാൾക്കു സംഭവിച്ചതുകണ്ട് അവർ അത്ഭുതവും സംഭ്രമവും നിറഞ്ഞവരായി."},{"book":"അപ്പൊ.പ്രവൃത്തികൾ","chapter":"3","verse":"11","text":"അയാൾ പത്രോസിനെയും യോഹന്നാനെയും വിട്ടുപോകാതെ നിൽക്കുമ്പോൾ ആശ്ചര്യഭരിതരായ ജനം “ശലോമോന്റെ മണ്ഡപം” എന്ന സ്ഥാനത്ത് അവരുടെ അടുക്കൽ ഓടിക്കൂടി."},{"book":"അപ്പൊ.പ്രവൃത്തികൾ","chapter":"3","verse":"12","text":"പത്രോസ് അതുകണ്ട് അവരെ അഭിസംബോധനചെയ്ത് ഇങ്ങനെ പറഞ്ഞു: “ഇസ്രായേൽജനമേ, ഇതിൽ നിങ്ങൾ ആശ്ചര്യപ്പെടുന്നതെന്തിന്? ഞങ്ങളുടെ സ്വന്തം ശക്തികൊണ്ടോ ഭക്തികൊണ്ടോ ഇയാളെ നടക്കാൻ പ്രാപ്തനാക്കി എന്ന ഭാവത്തിൽ ഞങ്ങളെ എന്തിനാണ് സൂക്ഷിച്ചുനോക്കുന്നത്?"},{"book":"അപ്പൊ.പ്രവൃത്തികൾ","chapter":"3","verse":"13","text":"അബ്രാഹാമിന്റെയും യിസ്ഹാക്കിന്റെയും യാക്കോബിന്റെയും ദൈവം, നമ്മുടെ പിതാക്കന്മാരുടെ ദൈവംതന്നെ, തന്റെ ദാസനായ യേശുവിനെ മഹത്ത്വപ്പെടുത്തി. നിങ്ങൾ അദ്ദേഹത്തെ വധിക്കാൻ ഏൽപ്പിച്ചുകൊടുത്തു. യേശുവിനെ വിട്ടയയ്ക്കാൻ പീലാത്തോസ് തീരുമാനിച്ചിരുന്നിട്ടും നിങ്ങൾ അദ്ദേഹത്തെ തിരസ്കരിച്ചുകളഞ്ഞു."},{"book":"അപ്പൊ.പ്രവൃത്തികൾ","chapter":"3","verse":"14","text":"പരിശുദ്ധനും നീതിമാനുമായവനെ നിരാകരിച്ചുകൊണ്ട് കൊലപാതകിയെ മോചിപ്പിച്ച് നിങ്ങൾക്കു വിട്ടുതരണം എന്ന് അപേക്ഷിക്കുകയും ചെയ്തു."},{"book":"അപ്പൊ.പ്രവൃത്തികൾ","chapter":"3","verse":"15","text":"ജീവന്റെ ഉറവിടമായവനെ നിങ്ങൾ വധിച്ചുകളഞ്ഞു; എന്നാൽ, ദൈവം അദ്ദേഹത്തെ മരിച്ചവരിൽനിന്ന് ഉയിർപ്പിച്ചു; ഞങ്ങൾ അതിനു സാക്ഷികളാണ്."},{"book":"അപ്പൊ.പ്രവൃത്തികൾ","chapter":"3","verse":"16","text":"അവിടത്തെ നാമത്തിലുള്ള വിശ്വാസത്താൽത്തന്നെയാണ്, ഇയാൾ ഇപ്പോൾ ബലംപ്രാപിച്ചവനായി നിങ്ങൾ കാണുകയും അറിയുകയുംചെയ്യുന്നത്. തീർച്ചയായും, യേശുവിന്റെ നാമത്തിലുള്ള വിശ്വാസത്താൽത്തന്നെയാണ് നിങ്ങളുടെയെല്ലാം മുമ്പിൽവെച്ച് അയാൾക്കു പരിപൂർണസൗഖ്യം ലഭിച്ചിരിക്കുന്നത്."},{"book":"അപ്പൊ.പ്രവൃത്തികൾ","chapter":"3","verse":"17","text":"“ഇപ്പോൾ സഹോദരങ്ങളേ, അജ്ഞതമൂലമാണ് നിങ്ങളുടെ നേതാക്കളെപ്പോലെതന്നെ നിങ്ങളും യേശുവിനോട് ഇങ്ങനെ പ്രവർത്തിച്ചത് എന്ന് എനിക്കറിയാം."},{"book":"അപ്പൊ.പ്രവൃത്തികൾ","chapter":"3","verse":"18","text":"എന്നാൽ ദൈവത്തിന്റെ ക്രിസ്തു ഇവയെല്ലാം സഹിക്കുമെന്ന് എല്ലാ പ്രവാചകന്മാരുടെയും അധരങ്ങളിലൂടെ മുൻകൂട്ടി അരുളിച്ചെയ്തത് ഇങ്ങനെ ദൈവം പൂർത്തീകരിച്ചു."},{"book":"അപ്പൊ.പ്രവൃത്തികൾ","chapter":"3","verse":"19","text":"ഇപ്പോൾ നിങ്ങളുടെ പാപങ്ങൾ മായിക്കപ്പെടേണ്ടതിന് അവ ഉപേക്ഷിച്ച് ദൈവത്തിലേക്കു തിരിയുക;"},{"book":"അപ്പൊ.പ്രവൃത്തികൾ","chapter":"3","verse":"20","text":"അങ്ങനെ കർത്താവിന്റെ സന്നിധിയിൽനിന്ന് ആശ്വാസകാലങ്ങൾ വരികയും നിങ്ങൾക്കായി നിയോഗിക്കപ്പെട്ടിരിക്കുന്ന ക്രിസ്തു എന്ന യേശുവിനെ അവിടന്ന് അയയ്ക്കുകയും ചെയ്യും."},{"book":"അപ്പൊ.പ്രവൃത്തികൾ","chapter":"3","verse":"21","text":"ആരംഭംമുതൽതന്നെ തന്റെ വിശുദ്ധപ്രവാചകന്മാരുടെ അധരങ്ങളിലൂടെ ദൈവം വാഗ്ദാനംചെയ്തിട്ടുള്ളതെല്ലാം അവിടന്ന് പുനഃസ്ഥാപിക്കുന്ന കാലംവരെ യേശു സ്വർഗത്തിൽത്തന്നെ തുടരേണ്ടതാകുന്നു."},{"book":"അപ്പൊ.പ്രവൃത്തികൾ","chapter":"3","verse":"22","text":"മോശ ഇപ്രകാരം പറഞ്ഞു, ‘നിങ്ങളുടെ ദൈവമായ കർത്താവ് നിങ്ങളുടെ സഹോദരന്മാരുടെ മധ്യത്തിൽനിന്ന് എന്നെപ്പോലെ ഒരു പ്രവാചകനെ നിങ്ങൾക്കുവേണ്ടി എഴുന്നേൽപ്പിക്കും; അദ്ദേഹം പറയുന്നതെല്ലാം നിങ്ങൾ ശ്രദ്ധയോടെ കേൾക്കണം."},{"book":"അപ്പൊ.പ്രവൃത്തികൾ","chapter":"3","verse":"23","text":"ആ പ്രവാചകനെ ആരെങ്കിലും അനുസരിക്കാതിരുന്നാൽ അയാൾ ജനത്തിന്റെ ഇടയിൽനിന്ന് സമ്പൂർണമായി ഛേദിക്കപ്പെടും.’3:23 ആവ. 18:15,18,19"},{"book":"അപ്പൊ.പ്രവൃത്തികൾ","chapter":"3","verse":"24","text":"“ശമുവേൽമുതലുള്ള എല്ലാ പ്രവാചകന്മാരും ഈ നാളുകളെക്കുറിച്ചു പ്രസ്താവിച്ചിട്ടുണ്ട്."},{"book":"അപ്പൊ.പ്രവൃത്തികൾ","chapter":"3","verse":"25","text":"‘ഭൂമിയിലെ സകലകുടുംബങ്ങളും നിന്റെ സന്തതിയിലൂടെ അനുഗ്രഹിക്കപ്പെടും’3:25 ഉൽ. 22:18; 26:4 എന്നു ദൈവം അബ്രാഹാമിനോട് അരുളിച്ചെയ്തു. നിങ്ങൾ ആ പ്രവാചകരുടെയും നിങ്ങളുടെ പിതാക്കന്മാരോട് ദൈവം ചെയ്ത ഉടമ്പടിയുടെയും മക്കളാണ്."},{"book":"അപ്പൊ.പ്രവൃത്തികൾ","chapter":"3","verse":"26","text":"അങ്ങനെ, നിങ്ങളിൽ ഓരോരുത്തരെയും അവരവരുടെ ദുഷ്ടതയിൽനിന്നു പിന്തിരിപ്പിച്ച് അനുഗ്രഹിക്കേണ്ടതിനാണ് ആദ്യം ദൈവം തന്റെ ദാസനായ യേശുവിനെ എഴുന്നേൽപ്പിച്ച് നിങ്ങളുടെ അടുത്തേക്കയച്ചത്.”"}]}