{"data":[{"book":"അപ്പൊ.പ്രവൃത്തികൾ","chapter":"8","verse":"1","text":"സ്തേഫാനോസിന്റെ വധത്തിന് ശൗലിന്റെയും അംഗീകാരം ഉണ്ടായിരുന്നു."},{"book":"അപ്പൊ.പ്രവൃത്തികൾ","chapter":"8","verse":"2","text":"ഭക്തരായ ചിലർ സ്തെഫാനൊസിനെ സംസ്കരിച്ചു. അവർ അദ്ദേഹത്തെയോർത്ത് വളരെ വിലപിച്ചു."},{"book":"അപ്പൊ.പ്രവൃത്തികൾ","chapter":"8","verse":"3","text":"ശൗൽ വീടുതോറും ചെന്നു വിശ്വാസികളായ സ്ത്രീകളെയും പുരുഷന്മാരെയും വലിച്ചിഴച്ചു തടവിലാക്കിക്കൊണ്ടു സഭയെ നശിപ്പിക്കാൻ ഉദ്യമിച്ചു."},{"book":"അപ്പൊ.പ്രവൃത്തികൾ","chapter":"8","verse":"4","text":"ചിതറിപ്പോയവർ, ചെന്ന സ്ഥലങ്ങളിലെല്ലാം സുവിശേഷം അറിയിച്ചു."},{"book":"അപ്പൊ.പ്രവൃത്തികൾ","chapter":"8","verse":"5","text":"ഫിലിപ്പൊസ് ശമര്യയിലെ ഒരു പട്ടണത്തിൽച്ചെന്ന് അവിടെ ക്രിസ്തുവിനെപ്പറ്റി പ്രസംഗിച്ചു."},{"book":"അപ്പൊ.പ്രവൃത്തികൾ","chapter":"8","verse":"6","text":"ഫിലിപ്പൊസിന്റെ പ്രഭാഷണം ജനം ഏകാഗ്രചിത്തരായി ശ്രദ്ധിക്കുകയും അദ്ദേഹത്തിന്റെ സന്ദേശത്തെത്തുടർന്ന് ചെയ്ത ചിഹ്നങ്ങൾ സൂക്ഷ്മതയോടെ നിരീക്ഷിക്കുകയും ചെയ്തു."},{"book":"അപ്പൊ.പ്രവൃത്തികൾ","chapter":"8","verse":"7","text":"ദുരാത്മാക്കൾ ബാധിച്ചിരുന്ന അനേകരിൽനിന്ന് അവ ഉച്ചത്തിൽ അലറിക്കൊണ്ടു പുറത്തുപോയി. പല പക്ഷാഘാതരോഗികൾക്കും മുടന്തർക്കും സൗഖ്യം ലഭിച്ചു."},{"book":"അപ്പൊ.പ്രവൃത്തികൾ","chapter":"8","verse":"8","text":"അങ്ങനെ ആ പട്ടണത്തിൽ മഹാ ആനന്ദമുണ്ടായി."},{"book":"അപ്പൊ.പ്രവൃത്തികൾ","chapter":"8","verse":"9","text":"ശിമോൻ എന്നു പേരുള്ള ഒരു മനുഷ്യൻ കുറെക്കാലമായി മന്ത്രവാദം നടത്തി, താൻ ഒരു മഹാൻ എന്നു നടിച്ച് ശമര്യാപട്ടണത്തിലെ ആളുകളെയെല്ലാം ഭ്രമിപ്പിച്ചിരുന്നു."},{"book":"അപ്പൊ.പ്രവൃത്തികൾ","chapter":"8","verse":"10","text":"“ഇയാൾ ദൈവത്തിന്റെ ശക്തിയാണ്; ഇയാളിൽ ശക്തീദേവിയാണ് ആവസിക്കുന്നത്,” എന്നു പറഞ്ഞുകൊണ്ട് വലിയവരെന്നോ ചെറിയവരെന്നോ വ്യത്യാസംകൂടാതെ എല്ലാവരും ഇയാളിൽ ആകൃഷ്ടരായിരുന്നു."},{"book":"അപ്പൊ.പ്രവൃത്തികൾ","chapter":"8","verse":"11","text":"ശിമോൻ തന്റെ മന്ത്രവിദ്യകൊണ്ട് ഏറെക്കാലമായി അവരെ ഭ്രമിപ്പിച്ചതിനാലാണ് ജനം അയാളെ ശ്രദ്ധിച്ചത്."},{"book":"അപ്പൊ.പ്രവൃത്തികൾ","chapter":"8","verse":"12","text":"ദൈവരാജ്യത്തിന്റെ സുവിശേഷവും യേശുക്രിസ്തുവിന്റെ നാമവും ഫിലിപ്പൊസ് പ്രസംഗിച്ചതു കേട്ടപ്പോൾ അവർ യേശുവിൽ വിശ്വസിച്ചു. സ്ത്രീകളും പുരുഷന്മാരും സ്നാനമേറ്റു."},{"book":"അപ്പൊ.പ്രവൃത്തികൾ","chapter":"8","verse":"13","text":"ശിമോനും വിശ്വസിച്ചു സ്നാനമേറ്റു. അവിടെ നടന്ന ചിഹ്നങ്ങളും വീര്യപ്രവൃത്തികളും കണ്ടു വിസ്മയിച്ച അയാൾ ഫിലിപ്പൊസ് പോയ സ്ഥലങ്ങളിലെല്ലാം അദ്ദേഹത്തെ അനുഗമിച്ചു."},{"book":"അപ്പൊ.പ്രവൃത്തികൾ","chapter":"8","verse":"14","text":"ശമര്യയിലുള്ളവർ ദൈവവചനം സ്വീകരിച്ചെന്നു കേട്ടപ്പോൾ ജെറുശലേമിലുണ്ടായിരുന്ന അപ്പൊസ്തലന്മാർ പത്രോസിനെയും യോഹന്നാനെയും ശമര്യാക്കാരുടെ അടുത്തേക്കയച്ചു."},{"book":"അപ്പൊ.പ്രവൃത്തികൾ","chapter":"8","verse":"15","text":"അവർ വന്ന് ശമര്യയിലുള്ള വിശ്വാസികൾ പരിശുദ്ധാത്മാവിനെ പ്രാപിക്കേണ്ടതിന് അവർക്കായി പ്രാർഥിച്ചു."},{"book":"അപ്പൊ.പ്രവൃത്തികൾ","chapter":"8","verse":"16","text":"പരിശുദ്ധാത്മാവ് അന്നുവരെയും അവരിൽ ആരുടെയുംമേൽ വന്നിട്ടില്ലായിരുന്നു; അവർ കർത്താവായ യേശുവിന്റെ നാമത്തിൽ സ്നാനമേറ്റിരുന്നതേയുള്ളൂ."},{"book":"അപ്പൊ.പ്രവൃത്തികൾ","chapter":"8","verse":"17","text":"പത്രോസും യോഹന്നാനും അവരുടെമേൽ കൈകൾ വെച്ചപ്പോൾ അവർക്ക് പരിശുദ്ധാത്മാവിനെ ലഭിച്ചു."},{"book":"അപ്പൊ.പ്രവൃത്തികൾ","chapter":"8","verse":"18","text":"അപ്പൊസ്തലന്മാരുടെ കൈവെപ്പിനാൽ പരിശുദ്ധാത്മാവിനെ ലഭിച്ചതു കണ്ട ശിമോൻ അവർക്കു പണം വാഗ്ദാനംചെയ്തുകൊണ്ട്,"},{"book":"അപ്പൊ.പ്രവൃത്തികൾ","chapter":"8","verse":"19","text":"“ഞാനും ആരുടെയെങ്കിലുംമേൽ കൈവെച്ചാൽ അവർക്കും പരിശുദ്ധാത്മാവിനെ ലഭിക്കേണ്ടതിന് ഈ ശക്തി എനിക്കും നൽകണമേ” എന്നപേക്ഷിച്ചു."},{"book":"അപ്പൊ.പ്രവൃത്തികൾ","chapter":"8","verse":"20","text":"“ദൈവത്തിന്റെ ദാനം പണം കൊടുത്തു വാങ്ങാമെന്നു നീ ചിന്തിച്ചതുകൊണ്ട് നിന്റെ പണം നിന്നോടുകൂടെ നശിക്കട്ടെ."},{"book":"അപ്പൊ.പ്രവൃത്തികൾ","chapter":"8","verse":"21","text":"നിന്റെ ഹൃദയം ദൈവസന്നിധിയിൽ നേരില്ലാത്തത് ആയതുകൊണ്ട് ഈ ശുശ്രൂഷയിൽ നിനക്കു പങ്കും ഓഹരിയും ഇല്ല."},{"book":"അപ്പൊ.പ്രവൃത്തികൾ","chapter":"8","verse":"22","text":"നീ ഈ ദുഷ്ടതയെപ്പറ്റി അനുതപിച്ച് കർത്താവിനോടു പ്രാർഥിക്കുക. ഒരുപക്ഷേ അവിടന്നു നിന്റെ ഹൃദയത്തിലെ ദുഷ്ടവിചാരം ക്ഷമിച്ചുതരും."},{"book":"അപ്പൊ.പ്രവൃത്തികൾ","chapter":"8","verse":"23","text":"നീ അസൂയ8:23 മൂ.ഭാ. കയ്‌പ് നിറഞ്ഞവനും പാപത്താൽ ബന്ധിക്കപ്പെട്ടവനുമാണെന്ന് ഞാൻ മനസ്സിലാക്കുന്നു” എന്ന് പത്രോസ് മറുപടി പറഞ്ഞു."},{"book":"അപ്പൊ.പ്രവൃത്തികൾ","chapter":"8","verse":"24","text":"അപ്പോൾ ശിമോൻ, “അങ്ങു പറഞ്ഞതൊന്നും എനിക്കു ഭവിക്കാതിരിക്കാൻ എനിക്കുവേണ്ടി കർത്താവിനോടു പ്രാർഥിക്കണമേ” എന്നപേക്ഷിച്ചു."},{"book":"അപ്പൊ.പ്രവൃത്തികൾ","chapter":"8","verse":"25","text":"കർത്താവിന്റെ വചനത്തിനു സാക്ഷ്യംവഹിച്ചു പ്രസംഗിച്ചശേഷം പത്രോസും യോഹന്നാനും ശമര്യയിലെ നിരവധി ഗ്രാമങ്ങളിൽ സുവിശേഷം പ്രസംഗിച്ചുകൊണ്ട് ജെറുശലേമിലേക്കു മടങ്ങിപ്പോയി."},{"book":"അപ്പൊ.പ്രവൃത്തികൾ","chapter":"8","verse":"26","text":"കർത്താവിന്റെ ഒരു ദൂതൻ ഫിലിപ്പൊസിനോട് പറഞ്ഞു, “നീ ജെറുശലേമിൽനിന്ന് ഗസ്സായിലേക്കു മരുഭൂമിയിലൂടെ പോകുന്ന പാതയിലൂടെ തെക്കോട്ട് യാത്രചെയ്യുക.”"},{"book":"അപ്പൊ.പ്രവൃത്തികൾ","chapter":"8","verse":"27","text":"അങ്ങനെ അദ്ദേഹം പുറപ്പെട്ടു; വഴിമധ്യേ, “എത്യോപ്യ8:27 അതായത്, നൈൽനദിയുടെ തെക്കുഭാഗം. രാജ്ഞിയായ” കന്ദക്കയുടെ ധനകാര്യവകുപ്പിന്റെ ചുമതലയുള്ള ഒരു ഉന്നത ഉദ്യോഗസ്ഥനായ ഷണ്ഡനെ കണ്ടു. ആ മനുഷ്യൻ ജെറുശലേമിൽ ആരാധിക്കാൻ പോയിട്ടു"},{"book":"അപ്പൊ.പ്രവൃത്തികൾ","chapter":"8","verse":"28","text":"തിരികെ പോകുമ്പോൾ രഥത്തിലിരുന്നുകൊണ്ട് യെശയ്യാപ്രവാചകന്റെ പുസ്തകം വായിക്കുകയായിരുന്നു."},{"book":"അപ്പൊ.പ്രവൃത്തികൾ","chapter":"8","verse":"29","text":"അപ്പോൾ പരിശുദ്ധാത്മാവ് ഫിലിപ്പൊസിനോട് പറഞ്ഞു, “നീ കുറെക്കൂടി അടുത്തുചെന്ന് രഥത്തിനോട് ചേർന്നു നടക്കുക.”"},{"book":"അപ്പൊ.പ്രവൃത്തികൾ","chapter":"8","verse":"30","text":"ഫിലിപ്പൊസ് ഓടി രഥത്തിനടുത്തുചെന്നപ്പോൾ ആ മനുഷ്യൻ യെശയ്യാവിന്റെ പ്രവചനഗ്രന്ഥത്തിൽനിന്ന് വായിക്കുന്നതു കേട്ടു. “താങ്കൾ വായിക്കുന്നതു മനസ്സിലാക്കുന്നുണ്ടോ?” ഫിലിപ്പൊസ് ചോദിച്ചു."},{"book":"അപ്പൊ.പ്രവൃത്തികൾ","chapter":"8","verse":"31","text":"“ആരെങ്കിലും അർഥം വ്യക്തമാക്കിത്തരാതെ എനിക്കെങ്ങനെ മനസ്സിലാകും?” അയാൾ ചോദിച്ചു. രഥത്തിൽ കയറി തന്നോടൊപ്പം ഇരിക്കാൻ അയാൾ ഫിലിപ്പൊസിനെ ക്ഷണിച്ചു."},{"book":"അപ്പൊ.പ്രവൃത്തികൾ","chapter":"8","verse":"32","text":"ഷണ്ഡൻ വായിച്ചുകൊണ്ടിരുന്ന വേദഭാഗം ഇതായിരുന്നു:"},{"book":"അപ്പൊ.പ്രവൃത്തികൾ","chapter":"8","verse":"33","text":"അപമാനിതനായ അവസ്ഥയിൽ നീതി അവിടത്തേക്കു നിഷേധിക്കപ്പെട്ടു:"},{"book":"അപ്പൊ.പ്രവൃത്തികൾ","chapter":"8","verse":"34","text":"ഷണ്ഡൻ ഫിലിപ്പൊസിനോട്, “പ്രവാചകൻ ഇത് ആരെക്കുറിച്ചാണ് പറയുന്നത്? തന്നെക്കുറിച്ചോ അതോ മറ്റാരെയെങ്കിലുംകുറിച്ചോ? ദയവായി പറഞ്ഞുതരണം” എന്നപേക്ഷിച്ചു."},{"book":"അപ്പൊ.പ്രവൃത്തികൾ","chapter":"8","verse":"35","text":"ഫിലിപ്പൊസ് ഈ തിരുവെഴുത്ത് ആധാരമാക്കി യേശുവിനെപ്പറ്റിയുള്ള സുവിശേഷം അയാളെ അറിയിച്ചുതുടങ്ങി."},{"book":"അപ്പൊ.പ്രവൃത്തികൾ","chapter":"8","verse":"36","text":"അവർ യാത്ര തുടർന്നുകൊണ്ടിരിക്കെ, വെള്ളമുള്ള ഒരു സ്ഥലത്തെത്തി. “ഇതാ, ഇവിടെ വെള്ളമുണ്ട്; ഞാൻ സ്നാനമേൽക്കുന്നതിന് എന്തു തടസ്സം?” എന്ന് ഷണ്ഡൻ ഫിലിപ്പൊസിനോട് ചോദിച്ചു."},{"book":"അപ്പൊ.പ്രവൃത്തികൾ","chapter":"8","verse":"37","text":"“താങ്കൾ പൂർണഹൃദയത്തോടെ വിശ്വസിക്കുന്നെങ്കിൽ സ്നാനമേൽക്കാം” എന്ന് ഫിലിപ്പൊസ് പറഞ്ഞു. “യേശുക്രിസ്തു ദൈവപുത്രൻ എന്നു ഞാൻ വിശ്വസിക്കുന്നു” എന്നു ഷണ്ഡൻ പറഞ്ഞു.8:37 ചി.കൈ.പ്ര. ഈ വാക്യം കാണുന്നില്ല."},{"book":"അപ്പൊ.പ്രവൃത്തികൾ","chapter":"8","verse":"38","text":"അയാൾ രഥം നിർത്താൻ കൽപ്പിച്ചു. പിന്നെ ഫിലിപ്പൊസും ഷണ്ഡനും വെള്ളത്തിലിറങ്ങി. ഫിലിപ്പൊസ് ഷണ്ഡനെ സ്നാനം കഴിപ്പിച്ചു."},{"book":"അപ്പൊ.പ്രവൃത്തികൾ","chapter":"8","verse":"39","text":"അവർ വെള്ളത്തിൽനിന്ന് കയറിയ ഉടനെ കർത്താവിന്റെ ആത്മാവു ഫിലിപ്പൊസിനെ എടുത്തുകൊണ്ടുപോയി. ഷണ്ഡൻ അദ്ദേഹത്തെ പിന്നെ കണ്ടില്ല. അയാൾ ആനന്ദിച്ചുകൊണ്ട് തന്റെ യാത്രതുടർന്നു."},{"book":"അപ്പൊ.പ്രവൃത്തികൾ","chapter":"8","verse":"40","text":"ഫിലിപ്പൊസ് പിന്നീട് അസ്തോദിൽ കാണപ്പെട്ടു; അദ്ദേഹം കൈസര്യ പട്ടണത്തിൽ എത്തിച്ചേരുന്നതുവരെ മാർഗമധ്യേയുള്ള എല്ലാ പട്ടണങ്ങളിലും സുവിശേഷം അറിയിച്ചുകൊണ്ട് സഞ്ചരിച്ചു."}]}