{"data":[{"book":"प्रकाशितं","chapter":"4","verse":"1","text":"ततः परं मया दृष्टिपातं कृत्वा स्वर्गे मुक्तं द्वारम् एकं दृष्टं मया सहभाषमाणस्य च यस्य तूरीवाद्यतुल्यो रवः पूर्व्वं श्रुतः स माम् अवोचत् स्थानमेतद् आरोहय, इतः परं येन येन भवितव्यं तदहं त्वां दर्शयिष्ये।"},{"book":"प्रकाशितं","chapter":"4","verse":"2","text":"तेनाहं तत्क्षणाद् आत्माविष्टो भूत्वा ऽपश्यं स्वर्गे सिंहासनमेकं स्थापितं तत्र सिंहासने एको जन उपविष्टो ऽस्ति।"},{"book":"प्रकाशितं","chapter":"4","verse":"3","text":"सिंहासने उपविष्टस्य तस्य जनस्य रूपं सूर्य्यकान्तमणेः प्रवालस्य च तुल्यं तत् सिंहासनञ्च मरकतमणिवद्रूपविशिष्टेन मेघधनुषा वेष्टितं।"},{"book":"प्रकाशितं","chapter":"4","verse":"4","text":"तस्य सिंहासने चतुर्दिक्षु चतुर्विंशतिसिंहासनानि तिष्ठन्ति तेषु सिंहासनेषु चतुर्विंशति प्राचीनलोका उपविष्टास्ते शुभ्रवासःपरिहितास्तेषां शिरांसि च सुवर्णकिरीटै र्भूषितानि।"},{"book":"प्रकाशितं","chapter":"4","verse":"5","text":"तस्य सिंहासनस्य मध्यात् तडितो रवाः स्तनितानि च निर्गच्छन्ति सिंहासनस्यान्तिके च सप्त दीपा ज्वलन्ति त ईश्वरस्य सप्तात्मानः।"},{"book":"प्रकाशितं","chapter":"4","verse":"6","text":"अपरं सिंहासनस्यान्तिके स्फटिकतुल्यः काचमयो जलाशयो विद्यते, अपरम् अग्रतः पश्चाच्च बहुचक्षुष्मन्तश्चत्वारः प्राणिनः सिंहसनस्य मध्ये चतुर्दिक्षु च विद्यन्ते।"},{"book":"प्रकाशितं","chapter":"4","verse":"7","text":"तेषां प्रथमः प्राणी सिंहाकारो द्वितीयः प्राणी गोवात्साकारस्तृतीयः प्राणी मनुष्यवद्वदनविशिष्टश्चतुर्थश्च प्राणी उड्डीयमानकुररोपमः।"},{"book":"प्रकाशितं","chapter":"4","verse":"8","text":"तेषां चतुर्णाम् एकैकस्य प्राणिनः षट् पक्षाः सन्ति ते च सर्व्वाङ्गेष्वभ्यन्तरे च बहुचक्षुर्विशिष्टाः, ते दिवानिशं न विश्राम्य गदन्ति पवित्रः पवित्रः पवित्रः सर्व्वशक्तिमान् वर्त्तमानो भूतो भविष्यंश्च प्रभुः परमेश्वरः।"},{"book":"प्रकाशितं","chapter":"4","verse":"9","text":"इत्थं तैः प्राणिभिस्तस्यानन्तजीविनः सिंहासनोपविष्टस्य जनस्य प्रभावे गौरवे धन्यवादे च प्रकीर्त्तिते"},{"book":"प्रकाशितं","chapter":"4","verse":"10","text":"ते चतुर्विंशतिप्राचीना अपि तस्य सिंहासनोपविष्टस्यान्तिके प्रणिनत्य तम् अनन्तजीविनं प्रणमन्ति स्वीयकिरीटांश्च सिंहासनस्यान्तिके निक्षिप्य वदन्ति,"},{"book":"प्रकाशितं","chapter":"4","verse":"11","text":"हे प्रभो ईश्वरास्माकं प्रभावं गौरवं बलं। त्वमेवार्हसि सम्प्राप्तुं यत् सर्व्वं ससृजे त्वया। तवाभिलाषतश्चैव सर्व्वं सम्भूय निर्म्ममे॥"}]}