{"data":[{"book":"2 Saamuʼeel","chapter":"10","verse":"1","text":"Ergasiis mootiin Amoonotaa ni duʼe; ilmi isaa Haanuunis iddoo isaa buʼee mootii taʼe."},{"book":"2 Saamuʼeel","chapter":"10","verse":"2","text":"Daawitis, “Akkuma abbaan isaa naa arjoome sana anis Haanuun ilma Naahaashiif nan arjooma” jedhee yaade. Kanaafuu Daawit gadda waaʼee abbaa isaatiif itti dhagaʼame isaa ibsuuf Haanuunitti ergamoota ni erge."},{"book":"2 Saamuʼeel","chapter":"10","verse":"3","text":"qondaaltonni Amoonotaa Haanuun gooftaa isaaniitiin, “Ati sababii Daawit akka isaan dhaamsa gaddaa sitti himaniif namoota sitti ergeef inni waan abbaa keetiif ulfina kenne seetaa? Daawit akka isaan magaalattii qoratanii, basaasanii fi qabataniif gara kee isaan erge mitii?” jedhan."},{"book":"2 Saamuʼeel","chapter":"10","verse":"4","text":"Kanaafuu Haanuun namoota Daawit sana qaqqabee tokkoo tokkoo isaanii irraa hareeda gama tokkoo haadee wayyaa isaanii illee teessuma irratti cicciree of irraa isaan erge."},{"book":"2 Saamuʼeel","chapter":"10","verse":"5","text":"Daawit yommuu wanni kun isatti himametti sababii isaan akka malee qaanaʼaniif namoota sanatti ergamoota erge. Mootichis, “Isin hamma areedni keessan isinii guddatutti Yerikoo turaatii ergasii deebiʼaa kottaa” jedheen."},{"book":"2 Saamuʼeel","chapter":"10","verse":"6","text":"Amoononni yommuu akka Daawit isaan xireeffate hubatanitti, Beet Rehoobii fi Suubaadhaa loltoota lafoo kan Sooriyaa kuma digdama, mootii Maʼakaa namoota kuma tokko wajjin akkasumas Xoob irraa namoota kuma kudha lama qaxaratan."},{"book":"2 Saamuʼeel","chapter":"10","verse":"7","text":"Daawit yommuu waan kana dhagaʼetti Yooʼaabii fi guutummaa loltootaa ni erge."},{"book":"2 Saamuʼeel","chapter":"10","verse":"8","text":"Amoononni immoo baʼanii karra magaalaa sanaa irratti waraanaaf hiriiran; namoonni Sooriyaa warri Suubaa fi Rehoob, akkasumas namoonni Xoobiitii fi Maʼakaa immoo kophaa isaanii dirree irra turan."},{"book":"2 Saamuʼeel","chapter":"10","verse":"9","text":"Yooʼaabis akka fuula isaa duraa fi dugda isaa duubaan waraanni jiru ni arge; kanaafuu loltoota Israaʼel keessaa namoota bebeekamoo filatee adda loltoonni Sooriyaa jiranitti bobbaase."},{"book":"2 Saamuʼeel","chapter":"10","verse":"10","text":"Namoota hafan immoo ajaja obboleessa isaa Abiishaayi jalatti hiriirsee Amoonotatti isaan duulchise."},{"book":"2 Saamuʼeel","chapter":"10","verse":"11","text":"Yooʼaabis akkana jedhe; “Yoo warri Sooriyaa natti jabaatan ati dhuftee na gargaarta; yoo Amoononni sitti jabaatan immoo ani dhufee sin gargaara."},{"book":"2 Saamuʼeel","chapter":"10","verse":"12","text":"Jabaadhu; saba keenyaa fi magaalaawwan Waaqa keenyaatiif garaa kutannaadhaan haa lollu. Waaqayyos waan fuula isaa duratti gaarii taʼe ni godha.”"},{"book":"2 Saamuʼeel","chapter":"10","verse":"13","text":"Ergasii Yooʼaabii fi loltoonni isa wajjin turan warra Sooriyaa waraanuuf fuul duratti ni qajeelan; jarris fuula isaa duraa baqatan."},{"book":"2 Saamuʼeel","chapter":"10","verse":"14","text":"Amoononni yommuu akka namoonni Sooriyaa baqatan arganitti isaanis Abiishaayi duraa baqatanii magaalaa seenan. Akkasiin Yooʼaab Amoonota waraanuu dhiisee Yerusaalemitti deebiʼe."},{"book":"2 Saamuʼeel","chapter":"10","verse":"15","text":"Namoonni Sooriyaa yommuu akka Israaʼeloonni isaan moʼatan arganitti lammata walitti qabaman."},{"book":"2 Saamuʼeel","chapter":"10","verse":"16","text":"Hadaadezeris ergamoota ergee namoota Sooriyaa kanneen Laga Efraaxiisiitiin gamaa fichisiise; isaanis hoogganummaa ajajaa waraana Hadaadezer kan Shoobak jedhamuun gara Heelaam deeman."},{"book":"2 Saamuʼeel","chapter":"10","verse":"17","text":"Daawitis yommuu wanni kun isatti himametti, Israaʼeloota hunda walitti qabatee Yordaanos ceʼee Heelaam dhaqe. Warri Sooriyaas waraanaaf Daawititti hiriiranii isa lolan."},{"book":"2 Saamuʼeel","chapter":"10","verse":"18","text":"Isaan garuu Israaʼeloota duraa baqatan; Daawitis namoota gaarii waraanaa oofan dhibba torbaa fi loltoota lafoo kuma afurtama fixe. Ajajaa loltoota isaanii Shoobak illee madeesse; innis achumatti duʼe."},{"book":"2 Saamuʼeel","chapter":"10","verse":"19","text":"Mootonni Hadaadezerin tajaajilaa turan hundi yommuu akka Israaʼelootaan moʼataman arganitti, Israaʼeloota wajjin nagaa uumanii isa jalatti bulan."}]}