{"data":[{"book":"2 Saamuʼeel","chapter":"12","verse":"1","text":"Waaqayyos Naataanin gara Daawititti erge. Innis gara Daawit dhufee akkana jedhe; “Namoota lamatu magaalaa tokko keessa jiraata ture; inni tokko sooressa, kaan immoo hiyyeessa ture."},{"book":"2 Saamuʼeel","chapter":"12","verse":"2","text":"Namichi sooressi sun hoolotaa fi loon akka malee baayʼee qaba ture;"},{"book":"2 Saamuʼeel","chapter":"12","verse":"3","text":"namichi hiyyeessi sun garuu goromtii hoolaa kan bitate xinnoo tokko malee homaa hin qabu ture; innis goromtii hoolaa sana ni kunuunse; hoolaan sunis isaa fi ijoollee isaa biratti guddatte. Isheen nyaata isaa irraa nyaachaa, dhugaatii isaa irraa dhugaa, bobaa isaa jala ciisaa turte. Goromtiin hoolaa kun isaaf akkuma intala isaa turte."},{"book":"2 Saamuʼeel","chapter":"12","verse":"4","text":"“Gaaf tokko keessummaan tokko mana namicha sooressa sanaa dhufe; namichi sooressi sunis hoolota yookaan loon ofii isaa keessaa tokko fuudhee keessummichaaf nyaata qopheessuu mararsiifate. Qooda kanaa ilmoo hoolaa namicha hiyyeessa sanaa fuudhee keessummaa mana isaa dhufe sanaaf qopheesse.”"},{"book":"2 Saamuʼeel","chapter":"12","verse":"5","text":"Daawitis namicha sanatti akka malee aaree Naataaniin akkana jedhe; “Dhugaa Waaqayyo jiraataa, namichi waan kana godhe sun duʼuu qaba!"},{"book":"2 Saamuʼeel","chapter":"12","verse":"6","text":"Namichi sun qooda hoolaa sanaa harka afur baasuu qaba; inni gara laafina malee waan kana godheeraatii.”"},{"book":"2 Saamuʼeel","chapter":"12","verse":"7","text":"Naataanis Daawitiin akkana jedhe; “Namichi sun suma! Waaqayyo Waaqni Israaʼel akkana jedha: ‘Ani Israaʼel irratti mootii godhee si dibeera; harka Saaʼol jalaas si baaseera."},{"book":"2 Saamuʼeel","chapter":"12","verse":"8","text":"Ani mana gooftaa keetii siif kenneera; niitota gooftaa keetii illee bobaa keetti siif kenneera. Ani mana Israaʼelii fi mana Yihuudaa siif kenneera. Utuu kunneen hundi sitti xinnaatanii silaa kana caalaa iyyuu siifin kenna ture."},{"book":"2 Saamuʼeel","chapter":"12","verse":"9","text":"Ati maaliif waan ija isaa duratti hamaa taʼe hojjechuudhaan dubbii Waaqayyoo tuffatte? Ati Uuriyaa namicha Heet sana goraadeen ajjeeftee niitii isaa fudhatteerta. Ati goraadee Amoonotaatiin isa ajjeefte."},{"book":"2 Saamuʼeel","chapter":"12","verse":"10","text":"Kanaafuu amma sababii ati na tuffattee niitii Uuriyaa namicha Heet sana ofii keetiif fudhatteef goraadeen mana kee irraa hin fagaatu.’"},{"book":"2 Saamuʼeel","chapter":"12","verse":"11","text":"“Waaqayyo akkana jedha: ‘Kunoo, ani manuma kee keessaa waan hamaa sitti nan kaasa; utuma iji kee arguu niitota kee fuudhee fira sitti aanuuf nan kenna; innis guyyuma saafaadhaan isaan wajjin ni ciisa."},{"book":"2 Saamuʼeel","chapter":"12","verse":"12","text":"Ati dhoksaatti akkas goote; ani garuu Israaʼeloota hunda duratti guyyuma saafaadhaan waan kana nan godha.’ ”"},{"book":"2 Saamuʼeel","chapter":"12","verse":"13","text":"Kana irratti Daawit Naataaniin, “Ani Waaqayyotti cubbuu hojjedheera” jedhe."},{"book":"2 Saamuʼeel","chapter":"12","verse":"14","text":"Taʼus sababii ati waan kana gochuudhaan Waaqayyoon tuffatteef daaʼimni siif dhalate sun ni duʼa.”"},{"book":"2 Saamuʼeel","chapter":"12","verse":"15","text":"Erga Naataan gara mana ofii isaa deemee booddee Waaqayyo daaʼima niitiin Uuriyaa Daawitiif deesse ni dhaʼe; mucichis ni dhibame."},{"book":"2 Saamuʼeel","chapter":"12","verse":"16","text":"Daawitis daaʼima sanaaf Waaqa kadhate. Innis soomee mana isaatti galee halkan hunda lafa rafaa ture."},{"book":"2 Saamuʼeel","chapter":"12","verse":"17","text":"Maanguddoonni mana isaas lafaa isa kaasuuf isa bira dhadhaabatan; inni garuu ni dide; isaan wajjinis homaa hin nyaanne."},{"book":"2 Saamuʼeel","chapter":"12","verse":"18","text":"Daaʼimni sunis guyyaa torbaffaatti ni duʼe. Tajaajiltoonni Daawit akka daaʼimni sun duʼe isatti himuu sodaatan; isaan, “Nu yeroo daaʼimni sun lubbuun jirutti Daawititti dubbannee ture; inni garuu nu dhagaʼuu dide. Amma akkamiin daaʼimni sun duʼeera jennee itti himna? Yoo nu itti himne inni of miidha taʼa” jedhanii yaadanii turaniitii."},{"book":"2 Saamuʼeel","chapter":"12","verse":"19","text":"Daawit akka tajaajiltoonni isaa walitti asaasaa jiran hubatee daaʼimni sun duʼuu isaa beeke. Innis, “Mucichi ni duʼee?” jedhee gaafate."},{"book":"2 Saamuʼeel","chapter":"12","verse":"20","text":"Daawitis lafaa kaʼe. Erga dhagna isaa dhiqatee dibatee booddees uffata isaa geeddaratee mana Waaqayyoo seenee waaqeffate. Ergasii immoo gara mana ofii isaatti galee nyaata gaafannaan dhiʼeessaniif; innis ni nyaate."},{"book":"2 Saamuʼeel","chapter":"12","verse":"21","text":"Tajaajiltoonni isaas, “Ati maaliif akkana goota? Yeroo mucichi lubbuun jirutti ni soomte; ni boosses. Amma garuu mucichi duʼeera; ati immoo kaatee nyaatta!” jedhanii isa gaafatan."},{"book":"2 Saamuʼeel","chapter":"12","verse":"22","text":"Innis akkana jedhee deebise; “Ani yeroo mucichi lubbuun turetti nan soome; nan booʼes. Ani, ‘Eenyutu beeka? Waaqayyo garaa naa laafee mucichi ni fayya’ jedhee yaadeen ture."},{"book":"2 Saamuʼeel","chapter":"12","verse":"23","text":"Amma garuu inni duʼeera; yoos ani maaliifin sooma? Ani isa deebisuu nan dandaʼaa? Anatu gara isaa dhaqa malee inni gara koo hin dhufu!”"},{"book":"2 Saamuʼeel","chapter":"12","verse":"24","text":"Ergasiis Daawit niitii isaa Batisheebaa ni jajjabeesse; dhaqees ishee wajjin ciise. Isheenis ilma deesseef; maqaa isaas Solomoon jedhanii moggaasan. Waaqayyos isa ni jaallate;"},{"book":"2 Saamuʼeel","chapter":"12","verse":"25","text":"Waaqayyo waan isa jaallateef akka inni Yidiidiyaa jedhamee waamamuuf karaa Naataan raajichaatiin dubbii erge."},{"book":"2 Saamuʼeel","chapter":"12","verse":"26","text":"Yeroo sanattis Yooʼaab magaalaa Amoonotaa kan Rabbaa jedhamu waraanee daʼannoo masaraa mootummaa qabate."},{"book":"2 Saamuʼeel","chapter":"12","verse":"27","text":"Yooʼaabis akkana jedhee Daawititti ergamoota erge; “Ani magaalaa Rabbaa waraanee madda bishaan ishee qabadheera."},{"book":"2 Saamuʼeel","chapter":"12","verse":"28","text":"Egaa ati loltoota hafan walitti qabadhuutii magaalattii marsii qabadhu. Yoo kanaa achii ani magaalattii nan fudhadha; isheenis maqaa kootiin moggaafamti.”"},{"book":"2 Saamuʼeel","chapter":"12","verse":"29","text":"Kanaafuu Daawit loltoota hunda walitti qabatee dhaqee Rabbaa waraanee qabate."},{"book":"2 Saamuʼeel","chapter":"12","verse":"30","text":"Daawitis mataa mootii isaanii irraa gonfoo fudhate; Gonfichis mataa Daawit irra kaaʼame. Gonfoon sun hamma warqee taalaantii tokkoo ulfaatee dhagaawwan gati jabeeyyiis of irraa qaba ture. Daawitis magaalaa sana keessaa boojuu akka malee baayʼee fudhatee"},{"book":"2 Saamuʼeel","chapter":"12","verse":"31","text":"namoota achi keessa turanis gad yaasee akka isaan magaaziidhaan, gasoo sibiilaatii fi qottoodhaan hojii hojjetan godhe; suphees isaan dhoofsise. Daawit magaalaawwan Amoonotaa hunda keessattis akkasuma godhe. Ergasii Daawitii fi loltoonni isaa hundinuu Yerusaalemitti ni deebiʼan."}]}