{"data":[{"book":"2 Saamuʼeel","chapter":"5","verse":"1","text":"Gosoonni Israaʼel hundi Kebroonitti Daawit bira dhufanii akkana jedhan; “Nu foonii fi dhiiga kee ti."},{"book":"2 Saamuʼeel","chapter":"5","verse":"2","text":"Duraan yeroo Saaʼol mootii keenya turetti, namni duula loltoota Israaʼel hoogganu siʼi ture. Waaqayyos, ‘Situ saba koo Israaʼelin tiksa; bulchaa isaaniis ni taata’ siin jedhee ture.”"},{"book":"2 Saamuʼeel","chapter":"5","verse":"3","text":"Yommuu maanguddoonni Israaʼel hundi Kebroonitti Daawit mooticha bira dhufanitti mootichi Kebroonitti fuula Waaqayyoo duratti isaan wajjin kakuu gale; isaanis Daawitin dibanii Israaʼel irratti mootii isa godhan."},{"book":"2 Saamuʼeel","chapter":"5","verse":"4","text":"Daawit yeroo mootii taʼetti umuriin isaa waggaa soddoma ture; innis waggaa afurtama bulche."},{"book":"2 Saamuʼeel","chapter":"5","verse":"5","text":"Kebroon keessatti waggaa torbaa fi jiʼa jaʼa Yihuudaa irratti mootii ture; Yerusaalem keessatti immoo waggaa soddomii sadii guutummaa Israaʼelii fi Yihuudaa irratti mootii taʼe."},{"book":"2 Saamuʼeel","chapter":"5","verse":"6","text":"Mootichii fi namoonni isaa Yebuusota achi jiraatan loluuf gara Yerusaalemitti ni qajeelan. Yebuusonnis Daawitiin, “Ati as hin seentu; jaamaa fi naafni iyyuu of irraa si deebisu” jedhan. Isaan, “Daawit as seenuu hin dandaʼu” jedhanii yaadan."},{"book":"2 Saamuʼeel","chapter":"5","verse":"7","text":"Taʼus Daawit daʼannoo Xiyoon Magaalaa Daawit ni qabate."},{"book":"2 Saamuʼeel","chapter":"5","verse":"8","text":"Daawitis gaafas, “Namni Yebuusota dhaʼuuf baʼu kam iyyuu, ‘naafotaa fi jaamota’ lubbuu Daawitiin jibbaman bira gaʼuuf karaa boʼoo bishaaniitiin darbuu qaba” jedhe. Sababiin isaan, “ ‘Jaamonnii fi naafonni’ masaraa mootii hin seenan” jedhaniif kanuma."},{"book":"2 Saamuʼeel","chapter":"5","verse":"9","text":"Daawitis iddoo jireenya isaa daʼannoo sana godhatee Magaalaa Daawit jedhee moggaase. Inni Miiloodhaa jalqabee naannoo ishee marsee ijaare."},{"book":"2 Saamuʼeel","chapter":"5","verse":"10","text":"Innis sababii Waaqayyo Waaqni Waan Hunda Dandaʼu isa wajjin tureef yeruma yeroon jabaachaa dhufe."},{"book":"2 Saamuʼeel","chapter":"5","verse":"11","text":"Yeroo kanatti Hiiraam mootiin Xiiroos ergamoota wajjin muka birbirsaa, namoota muka soofanii fi warra dhagaa soofan gara Daawit erge; isaanis Daawitiif masaraa ijaaran."},{"book":"2 Saamuʼeel","chapter":"5","verse":"12","text":"Daawitis akka Waaqayyo saba Israaʼel irratti mootii godhee jabeessee isa dhaabee fi akka saba Israaʼeliif jedhee mootummaa isaa guddiseef ni beeke."},{"book":"2 Saamuʼeel","chapter":"5","verse":"13","text":"Daawitis erga Kebroonii baʼee booddee saajjatoowwanii fi niitota biraa Yerusaalem keessatti fuudhe; ilmaanii fi intallan dabalataa dhalataniif."},{"book":"2 Saamuʼeel","chapter":"5","verse":"14","text":"Maqaan ijoollee isaa kanneen achitti isaaf dhalataniis Shamuuʼaa, Shobaab, Naataan, Solomoon,"},{"book":"2 Saamuʼeel","chapter":"5","verse":"15","text":"Yibehaar, Eliishuuwaa, Nefeg, Yaafiiyaa,"},{"book":"2 Saamuʼeel","chapter":"5","verse":"16","text":"Eliishaamaa, Eliyaadaa fi Eliiphelexi jedhamu."},{"book":"2 Saamuʼeel","chapter":"5","verse":"17","text":"Filisxeemonni yommuu akka Daawit dibamee Israaʼel irratti mootii taʼe dhagaʼanitti, humna guutuudhaan isa barbaacha ol baʼan; Daawit garuu waan kana dhagaʼee gara daʼannoo jabaatti gad buʼe."},{"book":"2 Saamuʼeel","chapter":"5","verse":"18","text":"Yeroo kanatti Filisxeemonni dhufanii Sulula Refaayim keessa faffacaʼan;"},{"book":"2 Saamuʼeel","chapter":"5","verse":"19","text":"kanaafuu Daawit, “Ani baʼee Filisxeemota dhaʼuu? Ati dabarsitee harka kootti isaan kennitaa?” jedhee Waaqayyoon gaafate."},{"book":"2 Saamuʼeel","chapter":"5","verse":"20","text":"Kanaafuu Daawit gara Baʼaal Pheraaziim dhaqe; achittis isaan moʼate. Innis, “Akkuma bishaan mana isaa cabsee yaaʼu sana Waaqayyo fuula koo duratti diinota koo cabsee baʼeera” jedhe. Kanaafuu iddoon sun Baʼaal Pheraaziim jedhamee waamame."},{"book":"2 Saamuʼeel","chapter":"5","verse":"21","text":"Filisxeemonni waaqota isaanii tolfamoo achitti dhiisanii baqatan; Daawitii fi namoonni isaa immoo isaan fuudhanii deeman."},{"book":"2 Saamuʼeel","chapter":"5","verse":"22","text":"Filisxeemonni amma illee dhufanii Sulula Refaayim keessa faffacaʼan;"},{"book":"2 Saamuʼeel","chapter":"5","verse":"23","text":"kanaafuu Daawit Waaqayyoon gaafate; Waaqayyos akkana jedheen; “Kallattiidhaan itti hin baʼin; garuu duubaan isaan marsiitii muka qilxuu duratti isaan waraani."},{"book":"2 Saamuʼeel","chapter":"5","verse":"24","text":"Akkuma fiixee muka qilxuu irraan sagalee duulaa dhageesseen dafiitii baʼi; Waaqayyo loltoota Filisxeem dhaʼuudhaaf si dura baʼeera jechuudhaatii.”"},{"book":"2 Saamuʼeel","chapter":"5","verse":"25","text":"Kanaafuu Daawit akkuma Waaqayyo isa ajaje sana Gibeʼoon jalqabee hamma Geeziritti Filisxeemota dhaʼe."}]}