{"data":[{"book":"2 ЦАРСТВАЎ","chapter":"12","verse":"1","text":"І паслаў Гасподзь Натана прарока да Давіда, і той прыйшоў да яго і сказаў яму: у адным горадзе былі два чалавекі, адзін багаты, а другі бедны;"},{"book":"2 ЦАРСТВАЎ","chapter":"12","verse":"2","text":"у багатага было вельмі многа дробнага і буйнога быдла,"},{"book":"2 ЦАРСТВАЎ","chapter":"12","verse":"3","text":"а ў беднага нічога, апрача адной авечкі, якую ён купіў маленькую і выкарміў, і яна вырасла ў яго разам зь дзецьмі ягонымі; хлеб ягоны яна ела, і зь ягонай чашы піла, і на грудзях у яго спала, і была яму, як дачка;"},{"book":"2 ЦАРСТВАЎ","chapter":"12","verse":"4","text":"і прыйшоў да багатага чалавека дарожнік, і той пашкадаваў узяць са сваіх авечак ці валоў, каб прыгатаваць дарожніку, які прыйшоў да яго, а ўзяў авечку беднага і прыгатаваў яе чалавеку, які прыйшоў да яго."},{"book":"2 ЦАРСТВАЎ","chapter":"12","verse":"5","text":"Моцна ўгневаўся Давід на гэтага чалавека і сказаў Натану: жывы Гасподзь! варты сьмерці чалавек, які зрабіў гэта;"},{"book":"2 ЦАРСТВАЎ","chapter":"12","verse":"6","text":"і за авечку ён павінен заплаціць учацьвяра, за тое, што ён зрабіў гэта, і за тое, што ня меў спагады."},{"book":"2 ЦАРСТВАЎ","chapter":"12","verse":"7","text":"І сказаў Натан Давіду: ты - той чалавек, які зрабіў гэта. Так кажа Гасподзь Бог Ізраілеў: Я памазаў цябе ў цара над Ізраілем і Я выбавіў цябе ад рукі Саўла,"},{"book":"2 ЦАРСТВАЎ","chapter":"12","verse":"8","text":"і даў табе дом гаспадара твайго і жонак гаспадара твайго на ўлоньне тваё, і даў табе дом Ізраілеў і Юдаў, і, калі гэтага мала, дадаў бы табе яшчэ болей;"},{"book":"2 ЦАРСТВАЎ","chapter":"12","verse":"9","text":"навошта ж ты занядбаў слова Госпада, зрабіўшы ліхое прад вачыма Ягонымі? Урыю Хэтэяніна ты пабіў мечам; жонку ягоную ўзяў сабе за жонку, а яго ты забіў мечам Аманіцянаў;"},{"book":"2 ЦАРСТВАЎ","chapter":"12","verse":"10","text":"дык вось, не адступіцца меч ад дома твайго вавекі, за тое, што ты занядбаў Мяне і ўзяў жонку Урыі Хэтэяніна, каб яна была табе жонкаю."},{"book":"2 ЦАРСТВАЎ","chapter":"12","verse":"11","text":"Так кажа Гасподзь: вось, Я спараджу на цябе зло з дома твайго і вазьму жонак тваіх перад вачыма тваімі і аддам блізкаму твайму, і будзе ён спаць з жонкамі тваімі перад гэтым сонцам;"},{"book":"2 ЦАРСТВАЎ","chapter":"12","verse":"12","text":"ты зрабіў тайна, а Я зраблю перад усім Ізраілем і перад сонцам."},{"book":"2 ЦАРСТВАЎ","chapter":"12","verse":"13","text":"І сказаў Давід Натану: зграшыў я прад Госпадам. І казаў Натан Давіду: і Гасподзь зьняў зь цябе грэх твой; ты не памрэш;"},{"book":"2 ЦАРСТВАЎ","chapter":"12","verse":"14","text":"але як што ты гэтым учынкам даў прычыну ворагам Госпада няславіць Яго, дык памрэ сын, які народзіцца ў цябе."},{"book":"2 ЦАРСТВАЎ","chapter":"12","verse":"15","text":"І пайшоў Натан у дом свой. І ўразіў Гасподзь дзіця, якое нарадзіла жонка Урыі Давіду, і яно захварэла."},{"book":"2 ЦАРСТВАЎ","chapter":"12","verse":"16","text":"І маліўся Давід Богу за дзіця, і пасьціўся Давід, і адасобіўшыся правёў ноч, лежачы на зямлі."},{"book":"2 ЦАРСТВАЎ","chapter":"12","verse":"17","text":"І ўвайшлі да яго старэйшыны дома ягонага, каб падняць яго зь зямлі; але ён не хацеў, і ня еў зь імі хлеба."},{"book":"2 ЦАРСТВАЎ","chapter":"12","verse":"18","text":"На сёмы дзень дзіця памерла, і слугі Давыдавы баяліся данесьці яму, што памерла дзіця; бо, казалі яны, калі дзіця было яшчэ жывое, і мы ўгаворвалі яго, і ён ня слухаў голасу нашага, як жа скажам яму: «памерла дзіця»? і ён зробіць што-небудзь благое."},{"book":"2 ЦАРСТВАЎ","chapter":"12","verse":"19","text":"І ўбачыў Давід, што слугі ягоныя шэпчуцца паміж сабою, і зразумеў Давід, што дзіця памерла, і спытаўся Давід у слуг сваіх: памерла дзіця? І сказалі яму: памерла."},{"book":"2 ЦАРСТВАЎ","chapter":"12","verse":"20","text":"Тады Давід устаў зь зямлі і ўмыўся, і памазаўся, і памяняў вопратку сваю, і пайшоў у дом Гасподні, і маліўся. Вярнуўшыся дамоў, запатрабаваў, каб падалі яму хлеба, і ён еў."},{"book":"2 ЦАРСТВАЎ","chapter":"12","verse":"21","text":"І сказалі яму слугі ягоныя: што азначае, што ты так робіш: калі дзіця было яшчэ жывое, ты пасьціўся і плакаў; а калі дзіця памерла, ты ўстаў і еў хлеб?"},{"book":"2 ЦАРСТВАЎ","chapter":"12","verse":"22","text":"І сказаў Давід: пакуль дзіця было жывое, і пасьціўся і плакаў, бо думаў: хто ведае, ці ня зьлітуецца зь мяне Гасподзь, і дзіця застанецца жывое?"},{"book":"2 ЦАРСТВАЎ","chapter":"12","verse":"23","text":"А цяпер яно памерла; навошта ж мне пасьціцца? Хіба я магу вярнуць яго? Я пайду да яго, а яно ня вернецца да мяне."},{"book":"2 ЦАРСТВАЎ","chapter":"12","verse":"24","text":"І суцешыў Давід Вірсавію, жонку сваю, і ўвайшоў да яе і спаў зь ёю; і яна нарадзіла сына і дала яму імя: Саламон. І Гасподзь палюбіў яго"},{"book":"2 ЦАРСТВАЎ","chapter":"12","verse":"25","text":"і паслаў прарока Натана, і ён даў яму імя: Едыдыя, паводле слова Госпада."},{"book":"2 ЦАРСТВАЎ","chapter":"12","verse":"26","text":"Ёаў ваяваў супроць Равы Аманіцкай і ўзяў амаль царскі горад."},{"book":"2 ЦАРСТВАЎ","chapter":"12","verse":"27","text":"І паслаў Ёаў да Давіда сказаць яму: я напаў на Раву і авалодаў вадою горада;"},{"book":"2 ЦАРСТВАЎ","chapter":"12","verse":"28","text":"цяпер зьбяры астатні народ і падступіся да горада і вазьмі яго; бо, калі я вазьму яго, дык маё імя будзе дадзена яму."},{"book":"2 ЦАРСТВАЎ","chapter":"12","verse":"29","text":"І сабраў Давід увесь народ і пайшоў да Равы, і ваяваў супроць яе і ўзяў яе."},{"book":"2 ЦАРСТВАЎ","chapter":"12","verse":"30","text":"І ўзяў Давід вянок цара іхняга з галавы ягонай, - а ў ім было золата талант і каштоўны камень, - і ўсклаў яго Давід на галаву сваю, і здабычы з горада вынес вельмі многа."},{"book":"2 ЦАРСТВАЎ","chapter":"12","verse":"31","text":"А народ, які быў у ім, ён вывеў і паклаў іх пад пілы, пад жалезныя малатарні, пад жалезныя сякеры, і кінуў іх у абпальныя печы. Так ён зрабіў з усімі гарадамі Аманіцкімі. І вярнуўся пасьля таго Давід і ўвесь народ у Ерусалім."}]}