{"data":[{"book":"2 ЦАРСТВАЎ","chapter":"16","verse":"1","text":"Калі Давід крыху сышоў зь вяршыні гары, вось, сустракаецца яму Сіва, слуга Мэмфівастэя, з параю наўючаных аслоў, і на іх дзьвесьце хлябоў, сто вязанак разынак, сто вязанак смокваў і мех зь віном."},{"book":"2 ЦАРСТВАЎ","chapter":"16","verse":"2","text":"І сказаў цар Сіву: навошта гэта ў цябе? І адказваў Сіва: аслы для дома царскага, для язды, а хлеб і плады ў ежу хлопцам, а віно на піцьцё аслабелым у пустыні."},{"book":"2 ЦАРСТВАЎ","chapter":"16","verse":"3","text":"І сказаў цар: дзе сын гаспадара твайго? І адказваў Сіва цару: вось, ён застаўся ў Ерусаліме і кажа: вось цяпер дом Ізраілеў верне мне царства бацькі майго."},{"book":"2 ЦАРСТВАЎ","chapter":"16","verse":"4","text":"І сказаў Сіву: вось табе ўсё, што ў Мэмфівастэя. І адказваў Сіва пакланіўшыся: хай здабуду літасьць у вачах гаспадара майго цара!"},{"book":"2 ЦАРСТВАЎ","chapter":"16","verse":"5","text":"Калі дайшоў цар Давід да Бахурыма, вось, выйшаў адтуль чалавек з роду Саўлавага, імем Сэмэй, сын Геры; ён ішоў і ліхасловіў,"},{"book":"2 ЦАРСТВАЎ","chapter":"16","verse":"6","text":"і кідаў камянямі ў Давіда і па ўсіх рабах цара Давіда; а ўсе людзі і ўсе адважнікі былі па правы і па левы бок цара."},{"book":"2 ЦАРСТВАЎ","chapter":"16","verse":"7","text":"Так гаварыў Сэмэй, ліхасловячы яго: ідзі, ідзі, забойца і беззаконьнік!"},{"book":"2 ЦАРСТВАЎ","chapter":"16","verse":"8","text":"Гасподзь абярнуў на цябе ўсю кроў дома Саўлавага, замест якога ты зрабіў сябе царом, і аддаў Гасподзь царства ў рукі Авэсалому, сыну твайму; і вось, ты ў бядзе, бо ты крывасмок."},{"book":"2 ЦАРСТВАЎ","chapter":"16","verse":"9","text":"І сказаў Авэса, сын Саруін, цару: навошта ліхасловіць гэты мёртвы сабака гаспадара майго цара? пайду я і здыму зь яго галаву."},{"book":"2 ЦАРСТВАЎ","chapter":"16","verse":"10","text":"І сказаў цар: што мне і вам, сыны Саруіны? хай ён ліхасловіць, бо Гасподзь сказаў яму ліхасловіць Давіда. Хто ж можа сказаць: навошта ты так робіш?"},{"book":"2 ЦАРСТВАЎ","chapter":"16","verse":"11","text":"І сказаў Давід Авэсу і ўсім слугам сваім: вось, калі мой сын, які выйшаў са сьцёгнаў маіх, шукае душы маёй, тым болей сын Веньямініцяніна; пакіньце яго, хай ліхасловіць, бо Гасподзь сказаў яму;"},{"book":"2 ЦАРСТВАЎ","chapter":"16","verse":"12","text":"можа, Гасподзь прыхіліцца і на прыніжэньне маё, і дасьць мне Гасподзь даброцьцю за цяперашняе ягонае ліхаслоўе."},{"book":"2 ЦАРСТВАЎ","chapter":"16","verse":"13","text":"І ішоў Давід і людзі ягоныя сваёй дарогаю, а Сэмэй ішоў па ўскраіне гары, і кідаў камянямі і пылам на бок ягоны."},{"book":"2 ЦАРСТВАЎ","chapter":"16","verse":"14","text":"І прыйшоў цар і ўвесь народ, які быў зь ім, стомлены, і адпачываў там."},{"book":"2 ЦАРСТВАЎ","chapter":"16","verse":"15","text":"А Авэсалом і ўвесь народ Ізраільскі прыйшоў у Ерусалім, і Ахітафэл зь ім."},{"book":"2 ЦАРСТВАЎ","chapter":"16","verse":"16","text":"Калі Хусій Архіцянін, сябар Давідаў, прыйшоў да Авэсалома, дык сказаў Хусій Авэсалому: хай жыве цар, хай жыве цар!"},{"book":"2 ЦАРСТВАЎ","chapter":"16","verse":"17","text":"І сказаў Авэсалом Хусію: дык вось якая рупнасьць твая да твайго сябра! чаму ты не пайшоў зь сябрам тваім?"},{"book":"2 ЦАРСТВАЎ","chapter":"16","verse":"18","text":"І сказаў Хусій Авэсалому: не, каго выбраў Гасподзь і гэты народ і ўвесь Ізраіль, з тым і я, і зь ім застануся."},{"book":"2 ЦАРСТВАЎ","chapter":"16","verse":"19","text":"І прытым каму я буду служыць? Ці ж ня сыну ягонаму? Як служыў я бацьку твайму, так буду служыць і табе."},{"book":"2 ЦАРСТВАЎ","chapter":"16","verse":"20","text":"І сказаў Авэсалом Ахітафэлу: дайце параду, што нам рабіць."},{"book":"2 ЦАРСТВАЎ","chapter":"16","verse":"21","text":"І сказаў Ахітафэл Авэсалому: увайдзі да наложніц бацькі твайго, якіх ён пакінуў ахоўваць дом свой; і пачуюць усе Ізраільцяне, што ты зрабіўся ненавісным бацьку твайму, і ўмацуюцца рукі ўва ўсіх, хто з табою."},{"book":"2 ЦАРСТВАЎ","chapter":"16","verse":"22","text":"І паставілі Авэсалому намёт на даху, і ўвайшоў Авэсалом да наложніц бацькі свайго на вачах усяго Ізраіля."},{"book":"2 ЦАРСТВАЎ","chapter":"16","verse":"23","text":"А парады Ахітафэла, якія ён даваў, у той час лічыліся, як бы калі б хто пытаўся навукі ў Бога. Такая была кожная парада Ахітафэла як Давіду, так і Авэсалому."}]}