{"data":[{"book":"2 ЦАРСТВАЎ","chapter":"24","verse":"1","text":"Гнеў Гасподні зноў загарэўся на Ізраільцянаў, і абудзіў Ён у іх Давіда сказаць: ідзі, палічы Ізраіля і Юду."},{"book":"2 ЦАРСТВАЎ","chapter":"24","verse":"2","text":"І сказаў цар Ёаву ваеначальніку, які быў пры ім: прайдзі па ўсіх плямёнах Ізраілевых і Юдавых ад Дана да Вірсавіі, і палічэце народ, каб мне ведаць лік народу."},{"book":"2 ЦАРСТВАЎ","chapter":"24","verse":"3","text":"І сказаў Ёаў цару: Гасподзь Бог твой хай памножыць столькі народу, колькі ёсьць, і яшчэ ў столькі разоў столькі, а вочы гаспадара майго цара хай убачаць; але навошта гаспадар мой цар жадае гэтай дзеі?"},{"book":"2 ЦАРСТВАЎ","chapter":"24","verse":"4","text":"Але словы цара Ёаву і ваеначальнікам перамагло. І пайшоў Ёаў з начальнікамі ад цара лічыць народ Ізраільскі."},{"book":"2 ЦАРСТВАЎ","chapter":"24","verse":"5","text":"І перайшлі яны Ярдан і спыніліся ў Араэры, на правым баку горада, які сярод даліны Гадавай, да Язэра;"},{"book":"2 ЦАРСТВАЎ","chapter":"24","verse":"6","text":"і прыйшлі ў Галаад і ў зямлю Тахтым-Хадшы; і прыйшлі ў Дан-Яан і абышлі Сідон;"},{"book":"2 ЦАРСТВАЎ","chapter":"24","verse":"7","text":"і прыйшлі да ўмацаваньня Тыра і ва ўсе гарады Хівэянаў і Хананэянаў і выйшлі на поўдзень Юдэі ў Вірсавію;"},{"book":"2 ЦАРСТВАЎ","chapter":"24","verse":"8","text":"і абышлі ўсю зямлю і прыйшлі празь дзевяць месяцаў і дваццаць дзён у Ерусалім."},{"book":"2 ЦАРСТВАЎ","chapter":"24","verse":"9","text":"І падаў Ёаў сьпіс народнага перапісу цару; і выявілася, што Ізраільцянаў было васямсот тысяч мужчын моцных, здольных ваяваць, а Юдэянаў пяцьсот тысяч."},{"book":"2 ЦАРСТВАЎ","chapter":"24","verse":"10","text":"І здрыганулася сэрца Давідава пасьля таго, як ён палічыў народ. І сказаў Давід Госпаду: цяжка зграшыў я, зрабіўшы так; і сёньня малю Цябе, Госпадзе, даруй грэх рабу Твайму, бо надта неразумна зрабіў я."},{"book":"2 ЦАРСТВАЎ","chapter":"24","verse":"11","text":"Калі Давід устаў на другі дзень раніцай, дык было слова Госпада Гаду прароку, празарліўцу Давідаваму:"},{"book":"2 ЦАРСТВАЎ","chapter":"24","verse":"12","text":"ідзі і скажы Давіду: так кажа Гасподзь: тры кары прапаную Я табе; выберы сабе адну зь іх, якая спасьцігла б цябе."},{"book":"2 ЦАРСТВАЎ","chapter":"24","verse":"13","text":"І прыйшоў Гад да Давіда, і абвясьціў яму, і сказаў яму: выбірай сабе, ці быць голаду ў краіне тваёй сем гадоў, альбо каб ты тры месяцы бегаў ад непрыяцеляў тваіх, і яны перасьледавалі цябе, альбо каб тры дні была згубная пошасьць у краіне тваёй? цяпер рассудзі і вырашы, што мне адказваць Таму, Хто паслаў мяне."},{"book":"2 ЦАРСТВАЎ","chapter":"24","verse":"14","text":"І сказаў Давід Гаду: цяжка мне вельмі; але няхай упаду я ў рукі Госпаду, бо вялікая міласэрнасьць Ягоная; толькі б у рукі людзкія ня ўпасьці мне."},{"book":"2 ЦАРСТВАЎ","chapter":"24","verse":"15","text":"І паслаў Гасподзь пошасьць і паморак на Ізраільцянаў ад раніцы да назначанага часу; і памерла з народу, ад Дана да Вірсавіі, семдзесят тысяч чалавек."},{"book":"2 ЦАРСТВАЎ","chapter":"24","verse":"16","text":"І працягнуў анёл Божы руку сваю на Ерусалім, каб спустошыць яго; але Гасподзь пашкадаваў пра бедства і сказаў анёлу, які пабіваў народ: досыць, цяпер адпусьці руку тваю. А анёл Гасподні быў тады каля гумна Орны Евусэяніна."},{"book":"2 ЦАРСТВАЎ","chapter":"24","verse":"17","text":"І сказаў Давід Госпаду, калі ўбачыў анёла, які біў народ, кажучы: вось, я зграшыў, я зрабіў беззаконна; а гэтыя авечкі, што зрабілі яны? хай жа рука Твая абернецца на мяне і на дом бацькі майго."},{"book":"2 ЦАРСТВАЎ","chapter":"24","verse":"18","text":"І прыйшоў у той дзень Гад да Давіда і сказаў: ідзі, пастаў ахвярнік Госпаду на гумне ў Орны Евусэяніна."},{"book":"2 ЦАРСТВАЎ","chapter":"24","verse":"19","text":"І пайшоў Давід па слове Гада, як загадаў Гасподзь."},{"book":"2 ЦАРСТВАЎ","chapter":"24","verse":"20","text":"І зірнуў Орна і ўбачыў цара і слуг ягоных, якія ішлі да яго, і выйшаў Орна і пакланіўся цару тварам сваім да зямлі."},{"book":"2 ЦАРСТВАЎ","chapter":"24","verse":"21","text":"І сказаў Орна: навошта прыйшоў гаспадар мой цар да раба свайго? І сказаў Давід: купіць у цябе гумно, каб зладзіць ахвярнік Госпаду, каб спынілася пабіваньне народу."},{"book":"2 ЦАРСТВАЎ","chapter":"24","verse":"22","text":"І сказаў Орна Давіду: хай возьме і ўзьнясе ў ахвяру гаспадар мой цар, што яму заўгодна. Вось валы для цэласпаленьня і падводы і вупраж валовая на дровы."},{"book":"2 ЦАРСТВАЎ","chapter":"24","verse":"23","text":"Усё гэта, цару, Орна аддае цару. Яшчэ сказаў Орна цару: Гасподзь Бог твой хай будзе мілажальны да цябе!"},{"book":"2 ЦАРСТВАЎ","chapter":"24","verse":"24","text":"Але цар сказаў Орну: не, я заплачу табе, што каштуе, і не ўзьнясу Госпаду Богу майму ахвяры, узятай дарам. І купіў Давід гумно і валоў за пяцьдзясят сікляў срэбра."},{"book":"2 ЦАРСТВАЎ","chapter":"24","verse":"25","text":"І зладзіў там Давід ахвярнік Госпаду і прынёс цэласпаленьні і мірныя ахвяры. І ўмілажаліўся Гасподзь з краіны, і спынілася пошасьць у Ізраільцянаў."}]}