{"data":[{"book":"2 ЦАРСТВАЎ","chapter":"5","verse":"1","text":"І прыйшлі ўсе плямёны Ізраілевыя да Давіда ў Хэўрон і сказалі: вось, мы - косьці твае і плоць твая;"},{"book":"2 ЦАРСТВАЎ","chapter":"5","verse":"2","text":"яшчэ ўчора і заўчора, калі Саўл цараваў над намі, ты выводзіў і ўводзіў Ізраіля; і сказаў Гасподзь табе: ты будзеш пасьвіць народ Мой Ізраіля і ты будзеш правадыром Ізраіля."},{"book":"2 ЦАРСТВАЎ","chapter":"5","verse":"3","text":"І прыйшлі ўсе старэйшыны Ізраіля да цара ў Хэўрон, і заключыў зь імі цар Давід запавет у Хэўроне прад Госпадам; і памазалі Давіда ў цара над Ізраілем."},{"book":"2 ЦАРСТВАЎ","chapter":"5","verse":"4","text":"Трыццаць гадоў было Давіду, калі ён зацараваў; цараваў сорак гадоў."},{"book":"2 ЦАРСТВАЎ","chapter":"5","verse":"5","text":"У Хэўроне цараваў над Юдаю сем гадоў і шэсьць месяцаў, і ў Ерусаліме цараваў трыццаць тры гады над усім Ізраілем і Юдам."},{"book":"2 ЦАРСТВАЎ","chapter":"5","verse":"6","text":"І пайшоў цар і людзі ягоныя на Ерусалім супроць Евусэяў, жыхароў той краіны; але яны казалі Давіду: ты ня ўзыйдзеш сюды; цябе адгоняць сьляпыя і кульгавыя, - гэта азначала: ня ўвойдзе сюды Давід."},{"book":"2 ЦАРСТВАЎ","chapter":"5","verse":"7","text":"Але Давід узяў крэпасьць Сіён: гэта - горад Давідаў."},{"book":"2 ЦАРСТВАЎ","chapter":"5","verse":"8","text":"І сказаў Давід у той дзень: кожны, забіваючы Евусэяў, хай пабівае дзідаю і кульгавых і сьляпых, якія ненавідзяць душу Давідавую. Таму і гаворыцца: сьляпы і кульгавы ня ўвойдзе ў дом Гасподні."},{"book":"2 ЦАРСТВАЎ","chapter":"5","verse":"9","text":"І асяліўся Давід у крэпасьці, і назваў яе горадам Давідавым, і адбудаваў вакол ад Міла і ўсярэдзіне."},{"book":"2 ЦАРСТВАЎ","chapter":"5","verse":"10","text":"І меў посьпех Давід і ўзьвялічваўся, і Гасподзь Бог Саваоф быў зь ім."},{"book":"2 ЦАРСТВАЎ","chapter":"5","verse":"11","text":"І прыслаў Хірам, цар Тырскі, паслоў да Давіда і кедровыя дрэвы і цесьляроў і муляроў, і яны збудавалі дом Давіду."},{"book":"2 ЦАРСТВАЎ","chapter":"5","verse":"12","text":"І зразумеў Давід, што Гасподзь сьцвердзіў яго царом над Ізраілем і што ўзвысіў царства ягонае дзеля народу Свайго Ізраіля."},{"book":"2 ЦАРСТВАЎ","chapter":"5","verse":"13","text":"І ўзяў Давід яшчэ наложніц і жонак зь Ерусаліма, пасьля таго, як прыйшоў з Хэўрона."},{"book":"2 ЦАРСТВАЎ","chapter":"5","verse":"14","text":"І нарадзіліся яшчэ ў Давіда сыны і дочкі. І вось імёны народжаных ім у Ерусаліме: Самус і Соваў, і Натан і Саламон,"},{"book":"2 ЦАРСТВАЎ","chapter":"5","verse":"15","text":"і Эвэар і Элісуа, Нафэк і Яфія,"},{"book":"2 ЦАРСТВАЎ","chapter":"5","verse":"16","text":"і Элісама і Элідае і Эліфалэт."},{"book":"2 ЦАРСТВАЎ","chapter":"5","verse":"17","text":"Калі Філістымляне дачуліся, што Давіда памазалі на царства над Ізраілем, дык падняліся ўсе Філістымляне шукаць Давіда. І пачуў Давід і пайшоў у крэпасьць."},{"book":"2 ЦАРСТВАЎ","chapter":"5","verse":"18","text":"А Філістымляне прыйшлі і атабарыліся ў даліне Рэфаім."},{"book":"2 ЦАРСТВАЎ","chapter":"5","verse":"19","text":"І спытаўся Давід у Госпада, кажучы: ці ісьці мне супроць Філістымлянаў? ці аддасі іх мне ў рукі? І сказаў Гасподзь Давіду: ідзі, бо Я аддам Філістымлянаў у рукі твае."},{"book":"2 ЦАРСТВАЎ","chapter":"5","verse":"20","text":"І пайшоў Давід у Ваал-Пэрацым і пабіў іх там, і сказаў Давід: Гасподзь разьнёс ворагаў маіх перад мною, як разносіцца вада. Таму і мясьціне той дадзена імя Ваал-Пэрацым."},{"book":"2 ЦАРСТВАЎ","chapter":"5","verse":"21","text":"І пакінулі там Філістымляне балваноў сваіх, а Давід зь людзьмі сваімі ўзяў іх."},{"book":"2 ЦАРСТВАЎ","chapter":"5","verse":"22","text":"І прыйшлі зноў Філістымляне, і разьмясьціліся ў даліне Рэфаім."},{"book":"2 ЦАРСТВАЎ","chapter":"5","verse":"23","text":"І спытаўся Давід у Госпада. І Ён адказваў яму: ня выходзь насустрач ім, а зайдзі ім з тылу і йдзі да іх з боку тутавага гаю;"},{"book":"2 ЦАРСТВАЎ","chapter":"5","verse":"24","text":"і калі пачуеш шум, як бы калі хто ідзе па вершалінах тутавых дрэў, дык рушай, бо тады пойдзе Гасподзь перад табою, каб пабіць войска Філістымскае."},{"book":"2 ЦАРСТВАЎ","chapter":"5","verse":"25","text":"І зрабіў Давід, як загадаў яму Гасподзь, і пабіў Філістымлянаў ад Гаваі да Газэра."}]}