{"data":[{"book":"Micah","chapter":"6","verse":"1","text":"Hear ye what the Lord saith: Arise, contend thou in judgment against the mountains, and let the hills hear thy voice."},{"book":"Micah","chapter":"6","verse":"2","text":"Let the mountains hear the judgment of the Lord, and the strong foundations of the earth: for the Lord will enter into judgment with his people, and he will plead against Israel."},{"book":"Micah","chapter":"6","verse":"3","text":"O my people, what have I done to thee, or in what have I molested thee? answer thou me."},{"book":"Micah","chapter":"6","verse":"4","text":"For I brought thee up out of the land of Egypt, and delivered thee out of the house of slaves: and I sent before thy face Moses, and Aaron, and Mary."},{"book":"Micah","chapter":"6","verse":"5","text":"O my people, remember, I pray thee, what Balach the king of Moab purposed: and what Balaam the son of Beor answered him, from Setim to Galgal, that thou mightest know the justices of the Lord."},{"book":"Micah","chapter":"6","verse":"6","text":"What shall I offer to the Lord that is worthy? wherewith shall I kneel before the high God? shall I offer holocausts unto him, and calves of a year old?"},{"book":"Micah","chapter":"6","verse":"7","text":"May the Lord be appeased with thousands of rams, or with many thousands of fat he goats? shall I give my firstborn for my wickedness, the fruit of my body for the sin of my soul?"},{"book":"Micah","chapter":"6","verse":"8","text":"I will shew thee, O man, what is good, and what the Lord requireth of thee: Verily, to do judgment, and to love mercy, and to walk solicitous with thy God."},{"book":"Micah","chapter":"6","verse":"9","text":"The voice of the Lord crieth to the city, and salvation shall be to them that fear thy name: hear, O ye tribes, and who shall approve it?"},{"book":"Micah","chapter":"6","verse":"10","text":"As yet there is a fire in the house of the wicked, the treasures of iniquity, and a scant measure full of wrath."},{"book":"Micah","chapter":"6","verse":"11","text":"Shall I justify wicked balances, and the deceitful weights of the bag?"},{"book":"Micah","chapter":"6","verse":"12","text":"By which her rich men were filled with iniquity, and the inhabitants thereof have spoken lies, and their tongue was deceitful in their mouth."},{"book":"Micah","chapter":"6","verse":"13","text":"And I therefore began to strike thee with desolation for thy sins."},{"book":"Micah","chapter":"6","verse":"14","text":"Thou shalt eat, but shalt not be filled: and thy humiliation shall be in the midst of thee: and thou shalt take hold, but shalt not save: and those whom thou shalt save, I will give up to the sword."},{"book":"Micah","chapter":"6","verse":"15","text":"Thou shalt sow, but shalt not reap: thou shalt tread the olives, but shalt not be anointed with the oil: and the new wine, but shalt not drink the wine."},{"book":"Micah","chapter":"6","verse":"16","text":"For thou hast kept the statutes of Amri, and all the works of the house of Achab: and thou hast walked according to their wills, that I should make thee a desolation, and the inhabitants thereof a hissing, and you shall bear the reproach of my people."}]}