{"data":[{"book":"Ê-phê-sô","chapter":"3","verse":"1","text":"Vì truyền giảng Phúc Âm cho các dân tộc nước ngoài, mà tôi, Phao-lô, đầy tớ của Chúa Cứu Thế phải chịu lao tù."},{"book":"Ê-phê-sô","chapter":"3","verse":"2","text":"Anh chị em đều biết Đức Chúa Trời ủy thác cho tôi nhiệm vụ công bố Phúc Âm cho dân ngoại."},{"book":"Ê-phê-sô","chapter":"3","verse":"3","text":"Như tôi đã trình bày sơ lược, chính Đức Chúa Trời đã tiết lộ cho tôi biết chương trình huyền nhiệm của Ngài."},{"book":"Ê-phê-sô","chapter":"3","verse":"4","text":"Đọc thư này anh chị em sẽ rõ ý của tôi về huyền nhiệm đó."},{"book":"Ê-phê-sô","chapter":"3","verse":"5","text":"Trong các thời đại trước, Đức Chúa Trời chẳng cho ai biết, nhưng ngày nay Ngài nhờ Chúa Thánh Linh tiết lộ cho các sứ đồ và tiên tri của Ngài."},{"book":"Ê-phê-sô","chapter":"3","verse":"6","text":"Đây là huyền nhiệm: Cả dân ngoại cũng như người Do Thái, nhờ nghe Phúc Âm và tin nhận Chúa Cứu Thế Giê-xu, sẽ được làm con cái Đức Chúa Trời, được thừa kế cơ nghiệp trong nước Ngài, được tham gia vào Hội Thánh và được hưởng mọi phước hạnh Đức Chúa Trời đã hứa."},{"book":"Ê-phê-sô","chapter":"3","verse":"7","text":"Đức Chúa Trời cho tôi đặc ân làm sứ giả công bố chương trình huyền nhiệm ấy; Ngài cũng ban quyền năng cho tôi để làm tròn công tác Ngài giao."},{"book":"Ê-phê-sô","chapter":"3","verse":"8","text":"Dù tôi kém cỏi nhất trong mọi tín hữu, Chúa đã dùng tôi truyền giảng Phúc Âm cho dân ngoại, tức là trình bày sự phong phú vô hạn của Chúa Cứu Thế,"},{"book":"Ê-phê-sô","chapter":"3","verse":"9","text":"và để giải thích cho mọi người biết Đức Chúa Trời cũng là Chúa Cứu Thế của tất cả dân tộc. Huyền nhiệm này đã được Đấng Tạo Hóa giữ bí mật trong các thời đại trước."},{"book":"Ê-phê-sô","chapter":"3","verse":"10","text":"Ngày nay các bậc cầm quyền trên trời nhận biết được sự khôn ngoan vô hạn của Đức Chúa Trời, khi họ nhìn thấy Hội Thánh Ngài gồm đủ tất cả dân tộc."},{"book":"Ê-phê-sô","chapter":"3","verse":"11","text":"Đó là chương trình Đức Chúa Trời hoạch định từ trước, do Chúa Cứu Thế Giê-xu thực hiện."},{"book":"Ê-phê-sô","chapter":"3","verse":"12","text":"Ngày nay, nhờ Chúa Cứu Thế và qua niềm tin nơi Ngài, chúng ta bạo dạn và vững lòng bước đến gần Đức Chúa Trời."},{"book":"Ê-phê-sô","chapter":"3","verse":"13","text":"Vậy, xin anh chị em đừng nản lòng khi thấy tôi mắc vòng lao lý vì anh chị em; thật ra đây là một vinh dự cho anh chị em."},{"book":"Ê-phê-sô","chapter":"3","verse":"14","text":"Khi nghĩ đến chương trình cứu rỗi kỳ diệu ấy, tôi quỳ gối trước mặt Cha trên trời,"},{"book":"Ê-phê-sô","chapter":"3","verse":"15","text":"Đấng Sáng Tạo của vạn vật trên trời và dưới đất."},{"book":"Ê-phê-sô","chapter":"3","verse":"16","text":"Tôi cầu xin Cha, do vinh quang vô hạn của Ngài, ban quyền năng Thánh Linh làm cho tâm hồn anh chị em vững mạnh,"},{"book":"Ê-phê-sô","chapter":"3","verse":"17","text":"cầu xin Chúa Cứu Thế, nhân đức tin ngự vào lòng anh chị em, cho anh chị em đâm rễ vững gốc trong tình yêu thương,"},{"book":"Ê-phê-sô","chapter":"3","verse":"18","text":"cầu cho anh chị em cũng như mọi con cái Chúa có khả năng hiểu thấu tình yêu sâu rộng bao la của Chúa Cứu Thế,"},{"book":"Ê-phê-sô","chapter":"3","verse":"19","text":"cầu cho chính anh chị em được kinh nghiệm tình yêu ấy, dù nó lớn lao vô hạn, vượt quá tri thức loài người. Nhờ đó anh chị em sẽ được đầy dẫy Đức Chúa Trời."},{"book":"Ê-phê-sô","chapter":"3","verse":"20","text":"Xin vinh quang quy về Đức Chúa Trời; với quyền năng Ngài đang tác động trong chúng ta, Ngài có thể thực hiện mọi điều vượt quá mức chúng ta cầu xin và mong ước."},{"book":"Ê-phê-sô","chapter":"3","verse":"21","text":"Nguyện Đức Chúa Trời được ca ngợi muôn đời vô cùng, vì Ngài đã lập chương trình cứu rỗi Hội Thánh, do Chúa Cứu Thế Giê-xu thực hiện! A-men."}]}