{"data":[{"book":"ESTER","chapter":"4","verse":"1","text":"ORA Mardocheo, avendo saputo tutto quello che si era fatto, si stracciò i vestimenti4.1 vestimenti 2 Sam. 1.11 e rif., e si vestì di un sacco, con cenere4.1 cenere Gios. 7.6 e rif.; ed uscì fuori per mezzo la città gridando di un grande e amaro grido."},{"book":"ESTER","chapter":"4","verse":"2","text":"E venne fin davanti alla porta del re; perciocchè non era lecito di entrar dentro alla porta del re con vestimento di sacco."},{"book":"ESTER","chapter":"4","verse":"3","text":"Parimente in ogni provincia, dovunque pervenne la parola del re, e il suo decreto, i Giudei fecero gran cordoglio, con digiuno, e con pianto, e con lamenti; e molti si coricavano in su sacchi, ed in su la cenere."},{"book":"ESTER","chapter":"4","verse":"4","text":"Or le serventi di Ester, ed i suoi eunuchi, vennero, e gliel rapportarono; e la regina ne fu grandemente dolente, e mandò vestimenti per far rivestir Mardocheo, e per torgli d'addosso il suo sacco; ma egli non li accettò."},{"book":"ESTER","chapter":"4","verse":"5","text":"Allora Ester chiamò Hatac, uno degli eunuchi del re, i quali egli avea ordinati per essere al servigio di essa; e lo mandò a Mardocheo, con comandamento di sapere che cosa fosse, e perchè."},{"book":"ESTER","chapter":"4","verse":"6","text":"Hatac adunque uscì fuori a Mardocheo, in su la piazza della città, ch'era davanti alla porta del re."},{"book":"ESTER","chapter":"4","verse":"7","text":"E Mardocheo gli dichiarò tutto quello che gli era avvenuto, e quanta fosse la somma de' danari che Haman avea detto di pagare al tesoro del re, contro a' Giudei, acciocchè fossero distrutti4.7 distrutti Est. 5.9.;"},{"book":"ESTER","chapter":"4","verse":"8","text":"e gli diede la copia della patente del decreto, il quale era stato bandito in Susan, per distruggere i Giudei4.8 Giudei Est. 3.14,15.; acciocchè lo mostrasse ed Ester, e le dichiarasse il fatto, e le ordinasse di entrar dal re, per domandargli grazia, e per fargli richiesta per lo suo popolo."},{"book":"ESTER","chapter":"4","verse":"9","text":"Ed Hatac se ne ritornò, e rapportò ad Ester le parole di Mardocheo."},{"book":"ESTER","chapter":"4","verse":"10","text":"Ed Ester disse ad Hatac, e gli comandò di andare a dire a Mardocheo:"},{"book":"ESTER","chapter":"4","verse":"11","text":"Tutti i servitori del re, e il popolo delle provincie di esso, sanno che chi che sia, uomo o donna, entra dal re, nel cortile di dentro, senza esser chiamato, non vi è che una legge per lui, ch'egli sia fatto morire; salvo colui, verso cui il re stende la verga d'oro4.11 oro Est. 5.2; 8.4.: quello ha la vita salva; or io non sono stata chiamata, per entrar dal re, già son trenta giorni."},{"book":"ESTER","chapter":"4","verse":"12","text":"E quando le parole di Ester furono rapportate a Mardocheo,"},{"book":"ESTER","chapter":"4","verse":"13","text":"egli disse che si rispondesse ad Ester: Non immaginarti nell'animo tuo che tu, d'infra tutti i Giudei, scampi per esser nella casa del re."},{"book":"ESTER","chapter":"4","verse":"14","text":"Perciocchè, se pur tu ti taci in questo tempo, alleggiamento e scampo sorgerà a' Giudei da qualche altro luogo; ma tu e la casa di tuo padre perirete; e chi sa se tu sei pervenuta ad esser regina per un cotal tempo?"},{"book":"ESTER","chapter":"4","verse":"15","text":"Allora Ester comandò che si rispondesse a Mardocheo:"},{"book":"ESTER","chapter":"4","verse":"16","text":"Va', aduna tutti i Giudei che si ritrovano in Susan, e digiunate per me, e non mangiate, nè bevete di tre dì, nè di giorno, nè di notte; io ancora, insieme con le mie serventi, digiunerò simigliantemente; e poi appresso entrerò dal re, benchè ciò non sia secondo la legge; e se pur perisco, perirò."},{"book":"ESTER","chapter":"4","verse":"17","text":"Mardocheo adunque si partì, e fece interamente come Ester gli avea ordinato."}]}