{"data":[{"book":"Juan","chapter":"10","verse":"1","text":"Qas tzij kinbꞌij chiꞌwe: Ri man kok taj pa ri uchiꞌ ja rech ri korral kech ri chij, xane xa kaqꞌan bꞌik rech kutzukuj rokibꞌal, jun elaqꞌom riꞌ."},{"book":"Juan","chapter":"10","verse":"2","text":"Ri koꞌk bꞌik pa ri uchiꞌ ja are ajyuqꞌ kech ri chij."},{"book":"Juan","chapter":"10","verse":"3","text":"Ri chajil rech ri korral kujaq ri korral,10:3 Ri aꞌjyuqꞌabꞌ pa Israel naqꞌatal chike chi jun ajyuqꞌ wi kechajin kan ri chij chaqꞌabꞌ pa ri korral xuqujeꞌ jun ajyuqꞌ chi wi kechajin paqꞌij. xuqujeꞌ ri chij kakita ri uchꞌabꞌal ri ajyuqꞌ. Chi kijujunal kuꞌsikꞌij che ri kibꞌiꞌ rech jeriꞌ keꞌresaj loq pa ri korral."},{"book":"Juan","chapter":"10","verse":"4","text":"Are keꞌsataj bꞌik ri e rech, kanabꞌej chikiwach, ri chij kꞌut kakitereneꞌj, rumal cher kakita ri uchꞌabꞌal."},{"book":"Juan","chapter":"10","verse":"5","text":"Man kakitereneꞌj ta kꞌu jun we man ketaꞌm uwach, xane xa kaꞌnimaj choch, jeriꞌ rumal man kakita taj uchꞌabꞌal jun ri man ketaꞌm taj uwach."},{"book":"Juan","chapter":"10","verse":"6","text":"Ri Jesús xukoj we kꞌambꞌejabꞌal noꞌj riꞌ chikiwach ri winaq, man xkichꞌobꞌ ta kꞌut ri xraj xubꞌij."},{"book":"Juan","chapter":"10","verse":"7","text":"Rumal riꞌ xutzalij ubꞌixik chike: Qas tzij kinbꞌij chiꞌwe, In in uchiꞌ ja jawjeꞌ koꞌk wi ri chij."},{"book":"Juan","chapter":"10","verse":"8","text":"Eleqꞌomabꞌ ri xepe kan nabꞌe chinuwach in. Ri chij kꞌut man xkinimaj taj ri xbꞌix chike kumal."},{"book":"Juan","chapter":"10","verse":"9","text":"In ri in uchiꞌ ja. Ri kok loq pa we uchiꞌ ja riꞌ, kakolotaj na, kasolotaj na, xuqujeꞌ kuriq na utz laj echaꞌ."},{"book":"Juan","chapter":"10","verse":"10","text":"Ri elaqꞌom petinaq chubꞌanik elaqꞌ, kamisanik xuqujeꞌ tukinik. Ri in kꞌut in petinaq rech kayaꞌtaj na ikꞌaslemal, jun alik kꞌaslemal."},{"book":"Juan","chapter":"10","verse":"11","text":"In riꞌ ri sibꞌalaj utz ajyuqꞌ. Ri utz laj ajyuqꞌ kuya ri ukꞌaslemal pa kiwiꞌ ri chij."},{"book":"Juan","chapter":"10","verse":"12","text":"Man are taj ajyuqꞌ ri xwi rayeꞌm tojbꞌal rech, man are taj ajchoqꞌe ri chij. Jeriꞌ rumal cher ri xwiꞌ rayeꞌm tojbꞌal rech, are karilo chi kaqebꞌ loq ri kayoꞌt, kanimaj bꞌik, kuꞌtzaq kan ri chij. Ri kayoꞌt kꞌut kuchapleꞌj ubꞌanik kꞌax chike ri chij rech ketukin bꞌik."},{"book":"Juan","chapter":"10","verse":"13","text":"Ri achi riꞌ kanimaj bꞌik rumal cher retaꞌm chi xwi rayeꞌm ri tojbꞌal rech, man are ta kꞌax ukꞌuꞌx chike ri chij."},{"book":"Juan","chapter":"10","verse":"14","text":"In riꞌ ri in utz laj ajyuqꞌ, wetaꞌm kiwach ri nuchij, aꞌreꞌ xuqujeꞌ ketaꞌm nuwach in."},{"book":"Juan","chapter":"10","verse":"15","text":"Jacha ri Tataxel retaꞌm nuwach in, in xuqujeꞌ wetaꞌm uwach areꞌ xuqujeꞌ kinya ri nukꞌaslemal pa kiwiꞌ ri chij."},{"book":"Juan","chapter":"10","verse":"16","text":"E kꞌo chi na nikꞌaj e nuchij ri man e kꞌo ta pa we korral riꞌ, rajawaxik kꞌut keꞌnkꞌam na loq waral. Rech jeriꞌ kakita ri nuchꞌabꞌal rech xa jun wokaj chij, xuqujeꞌ xa jun ajyuqꞌ chike konojel."},{"book":"Juan","chapter":"10","verse":"17","text":"Rumal kꞌu riꞌ kinuloqꞌaj ri Tataxel: Jeriꞌ rumal kinjach ri nukꞌaslemal, rech jeriꞌ kinkwinik kinkꞌam chi na junmul."},{"book":"Juan","chapter":"10","verse":"18","text":"Maj jun kakwinik kesan ri nukꞌaslemal, xane in pa wanimaꞌ kape wi chi kinyaꞌo. Kꞌo nukwinem chujachik ri nukꞌaslemal xuqujeꞌ chukꞌamik chi junmul. Are waꞌ ri taqanik ri xinkꞌamawaꞌj che ri nuTat."},{"book":"Juan","chapter":"10","verse":"19","text":"Are xkita ri winaq aꞌj Israel we tzij riꞌ, xkichapleꞌj ujachik kibꞌ."},{"book":"Juan","chapter":"10","verse":"20","text":"E kꞌi chike ri winaq xkibꞌij: Xa kꞌo jun itzel uxlabꞌal che xuqujeꞌ sibꞌalaj kon. ¿Jas che kitatabꞌej koq?"},{"book":"Juan","chapter":"10","verse":"21","text":"E kꞌo chi nikꞌaj xkibꞌij: We tzij riꞌ man rech taj jun winaq ri kꞌo itzel uxlabꞌal che. ¿La kꞌo ta kꞌu jun riꞌ ri kꞌo itzel uxlabꞌal che kujaq kibꞌoqꞌoch ri e moyabꞌ?"},{"book":"Juan","chapter":"10","verse":"22","text":"Pa taq ri qꞌij riꞌ tajin kikꞌowisax ri nimaqꞌij rech naꞌtabꞌal rech ri tzujuꞌnijik rech ri templo, pa taq ri qꞌalaj. 10:22 Ri qꞌatal tzij Antíoco Epífanes xtaqanik rech kaqꞌatex ri qꞌijilaꞌnik ri kakibꞌan ri winaq aꞌj Israel, rumal riꞌ are xetzalij chi junmul ri aꞌj Israel pa qꞌijilaꞌnik xkichapleꞌj rikꞌowisaxik ri qꞌij rech ri Templo."},{"book":"Juan","chapter":"10","verse":"23","text":"Ri Jesús kawaꞌkat pa ri Templo, chuxukut ri raqan ja rech ri Salomón."},{"book":"Juan","chapter":"10","verse":"24","text":"Xepe kꞌu ri winaq aꞌj Israel, xkimulij kibꞌ chrij, xkita che: ¿Kꞌa jampaꞌ kattaniꞌk chubꞌanik kꞌax che ri qanimaꞌ? Chabꞌij chaqe wa qas at at Cristo."},{"book":"Juan","chapter":"10","verse":"25","text":"Ri Jesús xubꞌij chike: Nubꞌim chik chiꞌwe, man kikoj ta kꞌut. Are kinqꞌalajisan ri jastaq ri kinbꞌan pa ubꞌiꞌ ri nuTat."},{"book":"Juan","chapter":"10","verse":"26","text":"Ix man kixkojon ta chwe, jeriꞌ rumal man ix kachiꞌl taj ri nuchij."},{"book":"Juan","chapter":"10","verse":"27","text":"Ri e nuchij kakita ri nuchꞌabꞌal. In wetaꞌm kiwach xuqujeꞌ kinkitereneꞌj."},{"book":"Juan","chapter":"10","verse":"28","text":"In kinya kikꞌaslemal ri maj ukꞌisik, man kasach ta kꞌu kiwach, xuqujeꞌ maj jun kakwin chkesaxik pa nuqꞌabꞌ."},{"book":"Juan","chapter":"10","verse":"29","text":"Ri nuTat ri yoꞌwinaq chwe, are sibꞌalaj nim chikiwach konojel. Maj kꞌu jun keꞌsan pa ri uqꞌabꞌ ri Tataxel."},{"book":"Juan","chapter":"10","verse":"30","text":"Ri in xuqujeꞌ ri Tataxel xa jun qaꞌnik."},{"book":"Juan","chapter":"10","verse":"31","text":"Junmul chik xkisikꞌ abꞌaj ri winaq aꞌj Israel rech kakikoj che ri Jesús."},{"book":"Juan","chapter":"10","verse":"32","text":"Ri Jesús xubꞌij chike: Nubꞌanom sibꞌalaj kꞌi utz taq chak ri petinaq che ri Tataxel. ¿Jachike rumal ri nubꞌanom kiwaj kinibꞌan che abꞌaj?"},{"book":"Juan","chapter":"10","verse":"33","text":"Ri winaq aꞌj Israel xkibꞌij che: Man katqabꞌan taj che abꞌaj rumal jun chike ri chak abꞌanom xane rumal ri awas ri kabꞌij. Jeriꞌ rumal at achi uloq kabꞌij chi at Dios."},{"book":"Juan","chapter":"10","verse":"34","text":"Ri Jesús xubꞌij chike: ¿La man kꞌu tzꞌibꞌatal pa ri itaqanik: In nubꞌim chi ix ix dioses? 10:34 Salmos 82:6."},{"book":"Juan","chapter":"10","verse":"35","text":"We are ri Dios xubꞌij “dioses” chike ri winaq ri xya wi ri tzij (man kuya taj kaqꞌipix ri tzꞌibꞌatalik)."},{"book":"Juan","chapter":"10","verse":"36","text":"¿Jas che kibꞌij chi awas ri xubꞌij ri xqꞌat rumal ri Dios, kꞌa te riꞌ xtaq loq choch ri uwachulew? ¿La xa kꞌu rumal xubꞌij: In in Ralkꞌwaꞌl ri Dios?"},{"book":"Juan","chapter":"10","verse":"37","text":"Man kinikoj taj we man kinbꞌan ri uchak ri nuTat."},{"book":"Juan","chapter":"10","verse":"38","text":"We kꞌu are tajin kinbꞌan ri karaj ri nuTat, chikojo ri nuchak ri tajin kinbꞌano rech jeriꞌ kichꞌobꞌo chi ri Tataxel kꞌo pa in xuqujeꞌ in in kꞌo pa ri Tataxel."},{"book":"Juan","chapter":"10","verse":"39","text":"Junmul chik xkaj xkichap bꞌik, ri Jesús kꞌut xresaj bꞌik ribꞌ pa kiqꞌabꞌ."},{"book":"Juan","chapter":"10","verse":"40","text":"Xtzalij ri Jesús chꞌaqaꞌp che ri Jordán, chilaꞌ jawjeꞌ xubꞌan wi qasanaꞌ ri Juan; xkanaj kꞌu kan chilaꞌ."},{"book":"Juan","chapter":"10","verse":"41","text":"E kꞌi winaq xoꞌpan rukꞌ, xkibꞌij che: Pune maj jun kꞌutbꞌal xubꞌan ri Juan, ronojel kꞌu ri xubꞌij chirij we achi riꞌ qas tzij wi."},{"book":"Juan","chapter":"10","verse":"42","text":"E kꞌi winaq ri keꞌl chilaꞌ xekojon che ri Jesús."}]}