{"data":[{"book":"Juan","chapter":"16","verse":"1","text":"Xinbꞌij chiꞌwe ronojel we jastaq riꞌ rech man kakabꞌalaj ta ikꞌuꞌx"},{"book":"Juan","chapter":"16","verse":"2","text":"Kixesax na bꞌik pa taq ri Sinagoga, xuqujeꞌ kuriq na qꞌij chi ri winaq ri kixkamisanik kubꞌij chi xa tajin kuqꞌijilaꞌj ri Dios."},{"book":"Juan","chapter":"16","verse":"3","text":"Jeꞌ waꞌ kenoꞌjin na rumal man ketaꞌmam taj uwach ri Tataxel xuqujeꞌ man ketaꞌm taj nuwach in."},{"book":"Juan","chapter":"16","verse":"4","text":"Kinbꞌij we jastaq riꞌ chiꞌwe rech are kuriq ri qꞌij kakꞌulmatajik kanaꞌtaj chiꞌwe chi nubꞌim chik chiꞌwe. Man xinbꞌij ta we riꞌ chiꞌwe pa ri majibꞌal rech ronojel jeriꞌ rumal in kꞌo na iwukꞌ."},{"book":"Juan","chapter":"16","verse":"5","text":"Chanim kintzalij rukꞌ ri xintaqow loq, maj jun chiꞌwe katow chwe ¿jawjeꞌ keꞌ wi la?"},{"book":"Juan","chapter":"16","verse":"6","text":"Xane sibꞌalaj kixbꞌison chik rumal ri xinbꞌij chiꞌwe."},{"book":"Juan","chapter":"16","verse":"7","text":"Qas tzij kinbꞌij chiꞌwe: Are utz we kineꞌek, jeriꞌ rumal we man kineꞌek man kape ta riꞌ ri kubꞌisal kuꞌx iwukꞌ, are kꞌu we kineꞌek, keꞌntaqa loq rech kape iwukꞌ."},{"book":"Juan","chapter":"16","verse":"8","text":"Are kape ri kubꞌisal kuꞌx, kubꞌan na chi ri winaq aꞌjuwachulew kakichꞌobꞌ ri kimak, ri sukꞌal, xuqujeꞌ ri qꞌatoj tzij."},{"book":"Juan","chapter":"16","verse":"9","text":"Kaketaꞌmaj chi kꞌo kimak rumal man kekojon ta chwe."},{"book":"Juan","chapter":"16","verse":"10","text":"Kaketaꞌmaj na ri sukꞌal, jeriꞌ rumal in kineꞌek rukꞌ ri nuTat, xuqujeꞌ man kixkwin ta chik kiwil nuwach."},{"book":"Juan","chapter":"16","verse":"11","text":"Kaketaꞌmaj na ri qꞌatoj tzij, jeriꞌ rumal ri kabꞌan rech puꞌwiꞌ ri uwachulew xqꞌat taj tzij puꞌwiꞌ."},{"book":"Juan","chapter":"16","verse":"12","text":"Kꞌi jastaq na kawaj kinbꞌij chiꞌwe, man kiqꞌiꞌ ta kꞌut we kinbꞌij chiꞌwe chanim."},{"book":"Juan","chapter":"16","verse":"13","text":"Are kape ri Uxlabꞌixel rech tunal, kukꞌam na ibꞌe pa ri tunal, jeriꞌ rumal man xaq ta pa rech wi kachꞌawik, xane are kibꞌij ri kutatabꞌej xuqujeꞌ kutzijoj na ri jastaq ri kape na."},{"book":"Juan","chapter":"16","verse":"14","text":"Areꞌ kuya na nuqꞌij jeriꞌ rumal kukꞌam na ri wech in rech kukꞌut chiꞌwech ix."},{"book":"Juan","chapter":"16","verse":"15","text":"Ronojel ri kꞌo rukꞌ ri Tataxel, we in. Rumal laꞌ xinbꞌij chi ri Uxlabꞌixel kukꞌam na ri wech in rech kukꞌut chiꞌwach ix."},{"book":"Juan","chapter":"16","verse":"16","text":"Pa jun janipa qꞌij man kiniwil ta chik, are ikꞌowinaq chi jun janipa qꞌij kiniwil chi na junmul."},{"book":"Juan","chapter":"16","verse":"17","text":"Jujun chike ri utijoxelabꞌ xkibꞌilaꞌ chibꞌil taq kibꞌ: ¿Jas karaj kubꞌij rukꞌ we riꞌ “Pa jun janipa qꞌij man kiniwil ta chik,” kꞌa te riꞌ “Are ikꞌowinaq chi jun janipa qꞌij junmul chik kiniwil na” xuqujeꞌ rukꞌ le “Rumal kineꞌ rukꞌ ri Tataxel”?"},{"book":"Juan","chapter":"16","verse":"18","text":"Kakikoj kichuqꞌabꞌ chi retaꞌmaxik ri xubꞌij, kakibꞌila chibꞌil taq kibꞌ ¿jas karaj kubꞌij rukꞌ ri tzij “xaq pa jun janipa qꞌij chik”? Man qetaꞌm taj jas laꞌ le kubꞌij."},{"book":"Juan","chapter":"16","verse":"19","text":"Ri Jesús xuchꞌobꞌo chi are kakaj kakita we jastaq riꞌ che, rumal riꞌ xubꞌij chike: ¿Tajin kita chibꞌil iwibꞌ jas xwaj xinbꞌij rukꞌ: “Pa jubꞌiqꞌ man kiwil ta chik nuwach, xuqujeꞌ are kikꞌow jun janipa qꞌij kiniwil chi na ri junmul”?"},{"book":"Juan","chapter":"16","verse":"20","text":"Qas tzij kinbꞌij chiꞌwe: Ri ix kixoqꞌ na rumal ri qꞌoxomal, are kꞌu ri winaq ajuwachulew kekiꞌkot na. Ri ix kixbꞌison na, ri ibꞌis kꞌut kakꞌexkꞌobꞌ na pa kiꞌkotemal."},{"book":"Juan","chapter":"16","verse":"21","text":"Ri ixoq kunaꞌ qꞌoxom are jubꞌiqꞌ karaj kakꞌojiꞌ ri ral, are kakꞌojiꞌ ri ral kasachan che ri qꞌoxom kuchapleꞌj kiꞌkotik rumal cher retaꞌm chi xukꞌam loq jun kꞌakꞌ winaq cho ri uwachulew."},{"book":"Juan","chapter":"16","verse":"22","text":"Je xuqujeꞌ kakꞌulmataj iwukꞌ ix. Kixbꞌison chanim, xa kꞌu kixkiꞌkot na are kixinwil chi na junmul, maj kꞌu jun kesan ri kiꞌkotemal riꞌ chiꞌwe."},{"book":"Juan","chapter":"16","verse":"23","text":"Che ri qꞌij riꞌ maj jun jastaq chik kita chwe. Jeriꞌ rumal qas tzij kinbꞌij chiꞌwe ri nuTat kuya na chiꞌwe ronojel ri kita pa ri nubꞌiꞌ."},{"book":"Juan","chapter":"16","verse":"24","text":"Kꞌa kamik maj jun jastaq itom pa ri nubꞌiꞌ. Chitaꞌ rech kikꞌamawaꞌj, rech jeriꞌ katzꞌaqat ri ikiꞌkotemal."},{"book":"Juan","chapter":"16","verse":"25","text":"We jastaq riꞌ xinbꞌij chiꞌwe rukꞌ kꞌambꞌejabꞌal taq noꞌj. Kape kꞌu na ri qꞌotaj are man je ta chi riꞌ kinbꞌan che ichꞌabꞌexik, xane qas kꞌyaqal na kinbꞌan chutzijoxik ri nuTat chiꞌwe."},{"book":"Juan","chapter":"16","verse":"26","text":"Che ri qꞌij riꞌ kita na jastaq pa ri nubꞌiꞌ, man kinbꞌochiꞌj ta kꞌu na ri Tataxel rech kixutoꞌo."},{"book":"Juan","chapter":"16","verse":"27","text":"Jeriꞌ, rumal tzi are ri Tataxel kixloqꞌanik rumal xiniloqꞌaj ix xuqujeꞌ xikojo chi che ri Dios nupetik wi."},{"book":"Juan","chapter":"16","verse":"28","text":"Nupetik che ri Tataxel are xinpe choch ri uwachulew; chanim kinya kanoq ri uwachulew kintzalij rukꞌ ri Tataxel."},{"book":"Juan","chapter":"16","verse":"29","text":"Ri tijoxelabꞌ xkibꞌij che: Chanim man patzkuꞌy taj tajin katzijon la, xane qas kꞌyaqalik."},{"book":"Juan","chapter":"16","verse":"30","text":"Chanim kaqachꞌobꞌo chi qas etaꞌm la ronojel ri jastaq, xuqujeꞌ man rajawaxik taj kaqata che la jas ubꞌanik. Rumal laꞌ kaqakojo chi che ri Dios petinaq wi la."},{"book":"Juan","chapter":"16","verse":"31","text":"Ri Jesús xubꞌij chike: ¿La kixkojon chwe chanim?"},{"book":"Juan","chapter":"16","verse":"32","text":"Kape na ri qꞌotaj, xuqujeꞌ xul waral, are kixtunkin na bꞌik, pa ijujunal kixeꞌ cho taq iwachoch, kiniya kanoq nutukel. Pune jeriꞌ man nutukel taj in kꞌolik, ri Tataxel kꞌo wukꞌ."},{"book":"Juan","chapter":"16","verse":"33","text":"Xinbꞌij we jastaq riꞌ chiꞌwe rech kiriq jaꞌmaril rumal we. Kiriq na kꞌax cho ri uwachulew pune jeriꞌ kuꞌl ikꞌuꞌx rumal In xinchꞌeken puꞌwiꞌ ri kwinem rech ri uwachulew."}]}