{"data":[{"book":"Juan","chapter":"4","verse":"1","text":"Ri Jesús tajin kubꞌan kiqasanaꞌ sibꞌalaj e kꞌi winaq xuqujeꞌ tajin kuꞌx utijoxelabꞌ, sibꞌalaj e kꞌi na choch ri utijoxelabꞌ ri Juan. Xretaꞌmaj kꞌu ri Jesús chi xketaꞌmaj we riꞌ ri fariseos."},{"book":"Juan","chapter":"4","verse":"2","text":"Man tzij ta kꞌut chi qas are ri Jesús tajin kabꞌanow ri qasanaꞌ xane are ri utijoxelabꞌ."},{"book":"Juan","chapter":"4","verse":"3","text":"Are xretaꞌmaj ri Jesús we riꞌ, xel bꞌik pa ri tinimit Judea, xtzalij pa Galilea."},{"book":"Juan","chapter":"4","verse":"4","text":"Choqꞌaqꞌ kꞌut kiꞌkow bꞌik pa ri tinimit Samaria."},{"book":"Juan","chapter":"4","verse":"5","text":"Xok kꞌu bꞌik pa Sicar, jun tinimit ri kꞌo pa Samaria, ri kꞌo chuxukut ri ulew ri xuya ri Jacob che ri ukꞌojol José."},{"book":"Juan","chapter":"4","verse":"6","text":"Chilaꞌ kꞌo wi ri kꞌwaꞌ ri xukꞌot kanoq ri Jacob. Ri Jesús xqꞌiꞌtaj bꞌik che ri bꞌe, xeꞌtꞌuyul chuxukut ri kꞌwaꞌ. Qas pa ri unikꞌaj riꞌ qꞌij."},{"book":"Juan","chapter":"4","verse":"7-8","text":"Ri utijoxelabꞌ e bꞌenaq kanoq pa ri tinimit chuloqꞌik kiwa. Xopan kꞌut jun ixoq chresaxik ujaꞌ pa ri kꞌwaꞌ. Ri Jesús xubꞌij che: Chaya juqubꞌ nujoron."},{"book":"Juan","chapter":"4","verse":"9","text":"Ri ixoq xubꞌij che: ¿Jas che kata ajaꞌ chwe, at at aj Israel are kꞌu ri in, in aj Samaria? Jeriꞌ xubꞌij che rumal cher ri aꞌj Israel man kakitun taj ukojik jun jastaq kukꞌ ri aꞌj Samaria."},{"book":"Juan","chapter":"4","verse":"10","text":"Ri Jesús xubꞌij che ri ixoq: We ta awetaꞌm ri kakwinik kuya ri Dios xuqujeꞌ ri tajin katow juqubꞌ jaꞌ chawe, at ta riꞌ nabꞌe xata ajaꞌ che, xuqujeꞌ xyaꞌtaj ta ajaꞌ riꞌ rumal, ri kuya kꞌaslemal ri maj ukꞌisik."},{"book":"Juan","chapter":"4","verse":"11","text":"Ri ixoq xubꞌij che ri Jesús: Tat, man keꞌ ta resaxik le jaꞌ, naj qajinaq. ¿Jawjeꞌ kꞌu keꞌsaj wi la loq ri jaꞌ ri kuya kꞌaslemal?"},{"book":"Juan","chapter":"4","verse":"12","text":"¿La lal ta kꞌu nim qꞌij la choch ri qamam Jacob, areꞌ xyoꞌw kan we kꞌwaꞌ riꞌ chaqe, chi riꞌ xresaj wi kijoron ri e ralkꞌwaꞌl xuqujeꞌ ri e rawaj?"},{"book":"Juan","chapter":"4","verse":"13","text":"Ri Jesús xubꞌij che ri ixoq: Xapachin ri kutij we jaꞌ riꞌ, kachaqiꞌj chi na uchiꞌ junmul chik."},{"book":"Juan","chapter":"4","verse":"14","text":"Are kꞌu ri kutij rech ri jaꞌ ri kinya in man kachaqiꞌj ta chik uchiꞌ, xane ri jaꞌ ri kutijo kux na jun kꞌiyibꞌal jaꞌ ri kapulinik ri kuya kꞌaslemal ri maj ukꞌisik."},{"book":"Juan","chapter":"4","verse":"15","text":"Ri ixoq xubꞌij che: Tat, ya la we ri joron riꞌ rech man kinpe ta chik waral chi resaxik nujaꞌ xuqujeꞌ rech man kachaqiꞌj ta chik nuchiꞌ."},{"book":"Juan","chapter":"4","verse":"16","text":"Ri Jesús xubꞌij che ri ixoq: Jaꞌsikꞌij bꞌa loq ri awachajil, kꞌa te riꞌ chattzalij loq waral."},{"book":"Juan","chapter":"4","verse":"17","text":"Ri ixoq xubꞌij che ri Jesús: Maj wachajil in. Ri Jesús xubꞌij: Qas tzij laꞌ le xabꞌij chi maj awachajil."},{"book":"Juan","chapter":"4","verse":"18","text":"Jeriꞌ rumal e kꞌolinaq kanoq e jobꞌ awachajil xuqujeꞌ ri kꞌo awukꞌ kamik man are taj awachajil, qas tzij laꞌ le xabꞌij."},{"book":"Juan","chapter":"4","verse":"19","text":"Ri ixoq xubꞌij: Tat, chanim kinchꞌobꞌo chi lal qꞌalajisal utzij ri Dios."},{"book":"Juan","chapter":"4","verse":"20","text":"Ri qamam uj ojer xeqꞌijilaꞌn puꞌwiꞌ we juyubꞌ riꞌ, are kꞌu ri ix, ix aj Israel kibꞌij chi pa Jerusalén rajawaxik kixqꞌijilaꞌn wi."},{"book":"Juan","chapter":"4","verse":"21","text":"Ri Jesús xubꞌij: Ixoq, chakojo ri kinbꞌij. Kuꞌriqa na jun qꞌij are man kabꞌan ta chik ri qꞌijilaꞌnem che ri Tataxel Dios, puꞌwiꞌ we juyubꞌ riꞌ, xa ta ne pa Jerusalén kabꞌan wi qꞌijilaꞌnem."},{"book":"Juan","chapter":"4","verse":"22","text":"Ix kiqꞌijilaꞌj ri man iwetaꞌm taj uwach, ri uj kꞌut kaqaqꞌijilaꞌj ri qetaꞌm uwach, jeriꞌ rumal ri kolotajem kukꞌ ri winaq aꞌj Israel petinaq wi."},{"book":"Juan","chapter":"4","verse":"23","text":"Xqebꞌ kꞌu loq ri qꞌij xuqujeꞌ xopan ri qꞌotaj are taq ri qas e qꞌijilaꞌnelabꞌ kakiya na uqꞌij ri Tataxel Dios pa ri Uxlabꞌixel xuqujeꞌ qas tzij kekꞌojiꞌk, rumal jeriꞌ karaj ri Tataxel kabꞌanik."},{"book":"Juan","chapter":"4","verse":"24","text":"Ri Dios are uxlabꞌal, rajawaxik xuqujeꞌ chi ri e qꞌijilaꞌj taq rech kakiqꞌijilaꞌj pa ri uxlabꞌal xuqujeꞌ qas tzij kekꞌojiꞌk."},{"book":"Juan","chapter":"4","verse":"25","text":"Ri ixoq xubꞌij che: Wetaꞌm chi kape na ri Mesías ri kabꞌix Cristo che. Are kape riꞌ areꞌ, kubꞌij na chaqe jas ubꞌanik we jastaq riꞌ."},{"book":"Juan","chapter":"4","verse":"26","text":"Ri Jesús xubꞌij che: In riꞌ, ri tajin kintzijon awukꞌ."},{"book":"Juan","chapter":"4","verse":"27","text":"Qas jeꞌ riꞌ tajin kubꞌij are xoꞌpan ri utijoxelabꞌ, xemayijanik rumal tajin katzijon rukꞌ jun ixoq, maj kꞌu jun xtow chike: ¿Jas kaj la che le ixoq? O ¿jas katzijoj la rukꞌ?"},{"book":"Juan","chapter":"4","verse":"28","text":"Ri ixoq xuya kanoq ri uqꞌebꞌal, xtzalij pa ri tinimit, xubꞌij chike ri winaq:"},{"book":"Juan","chapter":"4","verse":"29","text":"Chixanloq, jiliwila jun achi ri xubꞌij chwe ronojel ri nubꞌanom. ¿La man are waꞌ ri kabꞌix Cristo che?"},{"book":"Juan","chapter":"4","verse":"30","text":"Ri winaq xeꞌl bꞌik pa ri tinimit, xeꞌkila ri Jesús."},{"book":"Juan","chapter":"4","verse":"31","text":"Are majaꞌ koꞌpan ri winaq, ri tijoxelabꞌ xkibꞌij che ri Jesús: Ajtij, woꞌq la."},{"book":"Juan","chapter":"4","verse":"32","text":"Ri Jesús xubꞌij chike: Ri in kꞌo jun jaswe tijowik rij ri man iwetaꞌm ta ix uwach."},{"book":"Juan","chapter":"4","verse":"33","text":"Ri tijoxelabꞌ xkichapleꞌj utayik chibꞌil taq kibꞌ: ¿La kꞌo ta kꞌu jun xkꞌamow loq jun jas rech tijowik rij?"},{"book":"Juan","chapter":"4","verse":"34","text":"Ri Jesús xubꞌij chike: Are nuwa in ri ubꞌanik ri urayibꞌal ukꞌuꞌx ri xintaqow loq xuqujeꞌ kinkꞌis kanoq ubꞌanik ri uchak."},{"book":"Juan","chapter":"4","verse":"35","text":"¿La man kꞌu kibꞌij ix: “Karaj na kajibꞌ ikꞌ che ri yakoj”? Ri in kꞌut kinbꞌij chiꞌwe: ¡Chijaqa ri ibꞌoqꞌoch, chikaꞌyej ronojel ri tikoꞌn! Xutzirik."},{"book":"Juan","chapter":"4","verse":"36","text":"Ri winaq ri kabꞌanow ri yakoj kukꞌamawaꞌj na ri tojbꞌal rech, xuqujeꞌ ri yakoj ri kubꞌano rech jun kꞌaslemal ri maj ukꞌisik. Ri ajtikolobꞌ xuqujeꞌ ri kabꞌanow ri yakoj junam kekiꞌkotik."},{"book":"Juan","chapter":"4","verse":"37","text":"Jeriꞌ rumal kꞌo jun tzij kubꞌij: “Jun kabꞌanow ri tikoꞌn, jun chi wi ri kabꞌanow ri yakoj.”"},{"book":"Juan","chapter":"4","verse":"38","text":"Ri in xixintaq bꞌik chuyakik ri man xiriq taj kꞌax chutikik. E nikꞌaj wi ri xeqꞌiꞌtajik, e nikꞌaj wi ri xechakunik, ri ix kꞌut xaq xwi kiꞌtzukuj loq uwach ri chak ri bꞌantajinaq chi kanoq."},{"book":"Juan","chapter":"4","verse":"39","text":"E kꞌi chike ri winaq aꞌj Samaria xekojon che ri Jesús rumal xkita ri xubꞌij ri ixoq: Areꞌ xubꞌij chwe ronojel ri nubꞌanom."},{"book":"Juan","chapter":"4","verse":"40","text":"Jeriꞌ are xoꞌpan ri aꞌj Samaria rukꞌ ri Jesús xkibꞌij che chi kakanaj kan kukꞌ. Ri Jesús xkanaj kanoq chilaꞌ kebꞌ qꞌij."},{"book":"Juan","chapter":"4","verse":"41","text":"E kꞌi winaq xekojon chi na che ri Jesús rumal ri xubꞌij areꞌ chike."},{"book":"Juan","chapter":"4","verse":"42","text":"Xkibꞌij kꞌu che ri ixoq: Man xwi taj kujkojonik rumal ri xabꞌij chaqe xane rumal ri xqatatabꞌej uj rukꞌ ri qaxikin, xqetaꞌmaj chi are waꞌ ri Kolonel kech konojel ri winaq rech ri uwachulew."},{"book":"Juan","chapter":"4","verse":"43","text":"Are xikꞌow ri kebꞌ qꞌij, ri Jesús xel bꞌik pa ri tinimit Samaria, xeꞌ pa Galilea."},{"book":"Juan","chapter":"4","verse":"44","text":"(Jeriꞌ, rumal ri Jesús ubꞌim chi xa ta ne jun qꞌalajisal tzij kaya uqꞌij pa ri tinimit ri kel wi.)"},{"book":"Juan","chapter":"4","verse":"45","text":"Are xopan pa Galilea utz xbꞌan chukꞌamawaꞌxik kumal ri winaq aꞌj chilaꞌ, jeriꞌ rumal kilom ronojel ri xubꞌan pa Jerusalén pa ri nimaqꞌij Pascua."},{"book":"Juan","chapter":"4","verse":"46","text":"Kꞌa te riꞌ xtzalij chik ri Jesús pa Caná rech Galilea, chilaꞌ xukꞌex wi ri jaꞌ pa vino. Kꞌo kꞌut jun ukꞌojol ri jun rajchak ri qꞌatal tzij yawabꞌ je laꞌ pa ri tinimit Capernaúm."},{"book":"Juan","chapter":"4","verse":"47","text":"Are xretaꞌmaj ri achi, utat ri yawabꞌ, chi xopan ri Jesús pa Galilea, upetik pa Judea, xeꞌ chutzukuxik. Are xuriqo, xuta toqꞌobꞌ che rech keꞌ chukunaxik ri ukꞌojol rumal xa jubꞌiqꞌ karaj kakamik."},{"book":"Juan","chapter":"4","verse":"48","text":"Ri Jesús xubꞌij che: Ri ix man kixkojon ta wi la we man kiwil kꞌutbꞌal xuqujeꞌ etal."},{"book":"Juan","chapter":"4","verse":"49","text":"Ri ajchak rech ri qꞌatal tzij xubꞌij che ri Jesús: Wajaw, bꞌana la toqꞌobꞌ, oj la cho ri wachoch rech man kakam taj ri nukꞌojol."},{"book":"Juan","chapter":"4","verse":"50","text":"Ri Jesús xubꞌij che ri achi: Chattzalij cho awachoch, man kakam taj ri akꞌojol."},{"book":"Juan","chapter":"4","verse":"51","text":"Are bꞌenaq ri achi cho rachoch, xeꞌl loq ri e rajchakibꞌ chukꞌulaxik pa ri bꞌe, xkibꞌij che chi man xkam taj ri ukꞌojol xane xkꞌasiꞌk xuqujeꞌ xutzirik."},{"book":"Juan","chapter":"4","verse":"52","text":"Ri achi xuta chike jas qꞌotaj xutzir ri ukꞌojol. Ri ajchakibꞌ xkibꞌij: Iwir qas jun hora ikꞌowinaq che ri unikꞌajil qꞌij xel bꞌik ri qꞌaqꞌ che."},{"book":"Juan","chapter":"4","verse":"53","text":"Naꞌtaj kꞌu che ri utat ri akꞌal chi qas che riꞌ ri qꞌotaj riꞌ, xubꞌij ri Jesús che: “Ri akꞌojol kakꞌasiꞌ na.” Jeriꞌ konojel ri e kꞌo rukꞌ ri achi pa ri rachoch xekojon che ri Jesús."},{"book":"Juan","chapter":"4","verse":"54","text":"Are waꞌ ri ukabꞌ etal ri xubꞌan ri Jesús are xtzalij loq pa Galilea upetik pa Judea."}]}