{"data":[{"book":"Juan","chapter":"7","verse":"1","text":"Are ikꞌowinaq chik jun janipa qꞌij, ri Jesús kabꞌin pa Galilea. Maj jas kubꞌij ukꞌuꞌx keꞌ pa Judea, jeriꞌ rumal ri kꞌamal taq bꞌe kech ri winaq aꞌj Israel kakaj kakikamisaj."},{"book":"Juan","chapter":"7","verse":"2","text":"Kꞌa karaj kꞌu na jun janipa qꞌij che ri nimaqꞌij kech ri winaq aꞌj Israel ubꞌiꞌnam Tabernáculos.7:2 Ri nimaqꞌij rech ja bꞌantal che uqꞌabꞌ taq cheꞌ xkibꞌan ri aꞌj Israel are xkiyak alaj taq ja ri xekꞌojiꞌ wi, bꞌantal che oxibꞌ uqꞌabꞌ cheꞌ naꞌtabꞌal re chi xekꞌojiꞌ kawinaq junabꞌ pa taq ri ja ri xkibꞌan pa ri katzꞌinow ulew, are xeꞌl loq pa Egipto xuqujeꞌ are majaꞌ koꞌk pa ri Canaán."},{"book":"Juan","chapter":"7","verse":"3","text":"Xaq jeriꞌ ri e rachalal ri Jesús xkibꞌij che: Rajawaxik laꞌ katel bꞌik waral kateꞌ pa Judea, rech jeriꞌ kakil ri utz taq achak ri atijoxelabꞌ."},{"book":"Juan","chapter":"7","verse":"4","text":"Jeriꞌ rumal xapachin karaj kukꞌut ri kubꞌano chikiwach ri winaq man kuya taj kubꞌan ri jastaq xaq pa awal, xane kuya bꞌe chike konojel ri winaq kakil ri kubꞌano."},{"book":"Juan","chapter":"7","verse":"5","text":"Qas tzij wiꞌ chi xa ta ne ri rachalal ri Jesús kekojon che."},{"book":"Juan","chapter":"7","verse":"6","text":"Rumal riꞌ ri Jesús xubꞌij chike: Qas tzij wi laꞌ chi ronojel qꞌij utz chiꞌwe ix, ri in kꞌut majaꞌ kuriq nuqꞌijal."},{"book":"Juan","chapter":"7","verse":"7","text":"Ri ix maj rumal kixketzelaj ri winaq, ri in kꞌut kinketzelaj rumal cher kinqꞌalajisaj chi man utz taj ri kakibꞌano."},{"book":"Juan","chapter":"7","verse":"8","text":"Jix ix pa ri nimaqꞌij, ri in man kineꞌ ta na waꞌ, rumal cher majaꞌ kuriq nuqꞌijal."},{"book":"Juan","chapter":"7","verse":"9","text":"Are xbꞌiꞌtaj we jastaq riꞌ rumal, xkanaj kanoq pa Galilea."},{"book":"Juan","chapter":"7","verse":"10","text":"Are e bꞌenaq chi ri rachalal pa ri nimaqꞌij, xeꞌ xuqujeꞌ areꞌ, man xukꞌututej ta kꞌu ribꞌ xane xaq pa awal xeꞌek."},{"book":"Juan","chapter":"7","verse":"11","text":"Ri e kꞌamal taq kibꞌe ri winaq aꞌj Israel xkitzukuj ri Jesús pa ri nimaqꞌij, kakibꞌij chibꞌil taq kibꞌ: ¿Jawjeꞌ kꞌo wi?"},{"book":"Juan","chapter":"7","verse":"12","text":"Kꞌi jastaq xkibꞌij ri winaq che. E kꞌi xkibꞌij chi jun utz achi, e kꞌo chi nikꞌaj xkibꞌij chi xaq kuꞌmenkꞌetij ri winaq."},{"book":"Juan","chapter":"7","verse":"13","text":"Man kꞌo ta kꞌu jun chike ri winaq qas xubꞌij ri kꞌo pa ranimaꞌ, jeriꞌ rumal xkixiꞌj kibꞌ chikiwach ri e kꞌamal taq bꞌe."},{"book":"Juan","chapter":"7","verse":"14","text":"Ri Jesús xrayeꞌj na xnikꞌajar ri nimaqꞌij kꞌa te riꞌ xpaqiꞌ pa ri Templo chuyaꞌik kꞌutuꞌn."},{"book":"Juan","chapter":"7","verse":"15","text":"Ri winaq aꞌj Israel xemayijanik xkibꞌij: We achi ri man xeꞌ taj pa etaꞌmanik, ¿jawjeꞌ kꞌut xukꞌamawaꞌj wi nimalaj etaꞌmabꞌal?"},{"book":"Juan","chapter":"7","verse":"16","text":"Ri Jesús xubꞌij chike: Ri nukꞌutuꞌn man wech taj in, xane rech ri xintaqow loq."},{"book":"Juan","chapter":"7","verse":"17","text":"Ri qas karaj kubꞌan ri urayibꞌal ukꞌuꞌx ri nuTat chuchꞌobꞌo we ri nukꞌutuꞌn kape rukꞌ ri Dios o xaq pa we wi kinbꞌij we jastaq riꞌ."},{"book":"Juan","chapter":"7","verse":"18","text":"Ri winaq ri xaq pa rech wi katzijonik, xaq are riꞌ kuya uqꞌij ribꞌ. Are kꞌu ri karaj kuqꞌijilaꞌj ri xtaqow loq, jun winaq sukꞌ ranimaꞌ riꞌ xuqujeꞌ qas tzꞌaqat."},{"book":"Juan","chapter":"7","verse":"19","text":"¿La man kꞌu xuya ri taqanik ri Moisés chiꞌwe ix? Pune jeriꞌ maj jun chiꞌwe kubꞌan ri kubꞌij ri taqanik. ¿Jas kꞌu che kiwaj kinikamisaj?"},{"book":"Juan","chapter":"7","verse":"20","text":"Ri winaq xkibꞌij che: ¿Jachin le karaj katkamisanik? Jun itzel riꞌ kꞌo chawe."},{"book":"Juan","chapter":"7","verse":"21","text":"Ri Jesús xubꞌij chike: Xixmayijan ya che ri jun mayijabꞌal jastaq ri xinbꞌano."},{"book":"Juan","chapter":"7","verse":"22","text":"Rumal riꞌ ri Moisés xixutaq chukojik ri retal ri ojer chꞌekom tzij pa ri ityoꞌjal, qas tzij kinbꞌij chiꞌwe, man are taj ri Moisés xixtaqow che we jastaq riꞌ, xane are ri itat inan ojer, kamik kꞌut xaq jeꞌ kakibꞌan ri winaq pune pa ri qꞌij rech uxlanem kakibꞌano."},{"book":"Juan","chapter":"7","verse":"23","text":"Kamik kꞌut, we kakoj ri etal rech chꞌekom tzij che jun achi pa ri qꞌij rech uxlanem, ¿jas kꞌu che kixyojtaj chwij we kinkunaj in jun winaq pa ri qꞌij rech uxlanem?"},{"book":"Juan","chapter":"7","verse":"24","text":"Man kiqꞌat ta tzij pa kiwiꞌ ri winaq rumal ri kekaꞌyik xane qas chibꞌana ri qꞌatoj tzij rukꞌ sukꞌal."},{"book":"Juan","chapter":"7","verse":"25","text":"E kꞌo kꞌu jujun chike ri winaq ri keꞌl pa Jerusalén xkibꞌij: ¿La man kꞌu are waꞌ ri achi ri kakaj kakikamisaj?"},{"book":"Juan","chapter":"7","verse":"26","text":"Leꞌ tajin katzijon chik junmul man kꞌo ta ya jun kabꞌin tzij che. ¿La xa ta kꞌu xkichꞌobꞌ le kꞌamal taq bꞌe chi qas are Cristo?"},{"book":"Juan","chapter":"7","verse":"27","text":"Qetaꞌm uj jawjeꞌ upetik wi we achi riꞌ, we kꞌu xpe ri Cristo maj jun riꞌ ketaꞌmanik jawjeꞌ upetik wi."},{"book":"Juan","chapter":"7","verse":"28","text":"Ri Jesús are kꞌo pa ri Templo, tajin kuya kꞌutuꞌn xubꞌij: Ri ix kibꞌij chi iwetaꞌm nuwach xuqujeꞌ iwetaꞌm jawjeꞌ nupetik wi. Man xinpe taj xaq pa we wi xane kꞌo jun xintaqow loq ri qas kuꞌl na kꞌuꞌx chirij, man iwetaꞌm ta kꞌu uwach ix."},{"book":"Juan","chapter":"7","verse":"29","text":"Ri in kꞌut wetaꞌm uwach rumal in che areꞌ in petinaq wi, xuqujeꞌ Areꞌ xintaqow loq."},{"book":"Juan","chapter":"7","verse":"30","text":"Ri winaq kꞌut xkaj xkichapo, pune jeriꞌ man kꞌo ta jun xchapowik rumal majaꞌ kuriq ri uqꞌijal."},{"book":"Juan","chapter":"7","verse":"31","text":"Pune jeriꞌ xbꞌix che ri Jesús, e kꞌi chike ri winaq ri e kꞌo pa ri Templo xekojon che xuqujeꞌ xkibꞌij: Are kape ri Cristo, ¿la kubꞌan ta kꞌu nimaq taq kꞌutbꞌal cho we kubꞌan we achi riꞌ?"},{"book":"Juan","chapter":"7","verse":"32","text":"Are xkita ri e fariseos xuqujeꞌ ri e kꞌamal taq kibꞌe ri e chꞌawenelabꞌ cho ri Dios ri kakibꞌij ri winaq che ri Jesús, xeꞌkitaq bꞌik nikꞌaj ajchꞌoꞌjabꞌ e chajil taq rech ri Templo rech keꞌkichapa loq."},{"book":"Juan","chapter":"7","verse":"33","text":"Ri Jesús xubꞌij chike ri winaq: Kinkꞌojiꞌ chi na jubꞌiqꞌ iwukꞌ, kꞌa te riꞌ kintzalij rukꞌ ri xintaqow loq."},{"book":"Juan","chapter":"7","verse":"34","text":"Kinitzukuj na, man kiniriq ta kꞌut, jeriꞌ rumal man kixkwin taj kixopanik jawjeꞌ ri kineꞌ wi."},{"book":"Juan","chapter":"7","verse":"35","text":"Ri winaq aꞌj Israel xkitatabꞌelaꞌ chibꞌil taq kibꞌ: ¿Jawjeꞌ ta kꞌu keꞌ wi che ri man keꞌqariqa taj? ¿La xa ta kꞌu keꞌ kukꞌ ri qawinaqil ri e tukininaq bꞌik, rech kuꞌya kꞌutuꞌn kukꞌ ri winaq aꞌj Grecia?"},{"book":"Juan","chapter":"7","verse":"36","text":"¿Jas ta kꞌu xraj xubꞌij rukꞌ ri utzij: “Kinitzukuj na, man kiniriq ta kꞌut xuqujeꞌ man kixkwin taj kixopanik jawjeꞌ ri kineꞌ wi in”?"},{"book":"Juan","chapter":"7","verse":"37","text":"Pa ri kꞌisbꞌal qꞌij rech ri nimaqꞌij, are waꞌ ri qꞌij ri sibꞌalaj nim ubꞌanik, ri Jesús xtakꞌiꞌ aqꞌanoq chkixoꞌl ri winaq, xubꞌij: We kꞌo jun kachaqiꞌj uchiꞌ, peta wukꞌ, qumunoq."},{"book":"Juan","chapter":"7","verse":"38","text":"Ri kakojon chwe in jetaq ri kubꞌij ri tzꞌibꞌatalik kabꞌin na nimaꞌ rech kꞌaslemal che."},{"book":"Juan","chapter":"7","verse":"39","text":"Rukꞌ we riꞌ xuya ubꞌixik chi ri kekojon che kakikꞌamawaꞌj na ri Tyoxalaj Uxlabꞌixel. Che ri qꞌij riꞌ majaꞌ kayaꞌtaj ri Uxlabꞌixel chike ri winaq jeriꞌ rumal majaꞌ katzalitaj ri ujuluwem ri Jesús."},{"book":"Juan","chapter":"7","verse":"40","text":"Are xkita ri winaq ri xubꞌij, jujun chike xkibꞌij: Qas tzij wi we achi riꞌ are Qꞌalajisal utzij ri Dios."},{"book":"Juan","chapter":"7","verse":"41","text":"E nikꞌaj chik xkibꞌij: “Are waꞌ ri Cristo,” e kꞌo xuqujeꞌ nikꞌaj chik xkibꞌij “¿La pa Galilea kꞌut kape wi ri Cristo?"},{"book":"Juan","chapter":"7","verse":"42","text":"¿La man kꞌu kubꞌij ri Tzꞌibꞌatalik chi ri Cristo jun na chike ri Rijaꞌl ri David, xuqujeꞌ je laꞌ kape na pa ri tinimit Belén?”"},{"book":"Juan","chapter":"7","verse":"43","text":"Xkiqꞌat kꞌu kibꞌ ri winaq rumal rech ri Jesús."},{"book":"Juan","chapter":"7","verse":"44","text":"E kꞌo jujun chike ri winaq xkaj xkichapo, pune jeriꞌ man kꞌo ta kꞌu jun xutzaq uqꞌabꞌ chirij ri Jesús."},{"book":"Juan","chapter":"7","verse":"45","text":"Ri ajchꞌoꞌjabꞌ e chajil taq rech ri Templo are xetzalij kukꞌ ri e kꞌamal taq bꞌe e kachiꞌl ri e chꞌawenelabꞌ cho ri Dios, xta chike: ¿Jas che man xikꞌam ta loq ri Jesús?"},{"book":"Juan","chapter":"7","verse":"46","text":"Ri chajinelabꞌ xkibꞌij: ¡Man kꞌo ta jun achi qatom je laꞌ katzijonik!"},{"book":"Juan","chapter":"7","verse":"47","text":"Ri fariseos xkibꞌij chike: ¿La xixumenkꞌetij xuqujeꞌ ix?"},{"book":"Juan","chapter":"7","verse":"48","text":"¿La kꞌo jun chike ri e qꞌatal taq tzij o jun chike ri fariseos kojoninaq che we achi riꞌ?"},{"book":"Juan","chapter":"7","verse":"49","text":"¡Man kꞌo taj! Are kꞌu we winaq ri man ketaꞌm taj ri taqanik, e kꞌo riꞌ chuxeꞌ ri etzelal."},{"book":"Juan","chapter":"7","verse":"50","text":"Ri Nicodemo, jun chike ri fariseos, tzijoninaq kan rukꞌ ri Jesús nabꞌe, xubꞌij:"},{"book":"Juan","chapter":"7","verse":"51","text":"¿La kuqꞌat kꞌu tzij ri qataqanik puꞌwiꞌ jun achi we man nabꞌe kutatabꞌej xuqujeꞌ kusol rij jas ri kubꞌano?"},{"book":"Juan","chapter":"7","verse":"52","text":"Ri e rachiꞌl fariseos xkibꞌij che: ¿La man kꞌu at aj Galilea at? Chasolijampe rij rech kawilo chi man kꞌo ta jun qꞌalajisal utzij ri Dios ri kape je laꞌ pa Galilea."},{"book":"Juan","chapter":"7","verse":"53","text":"Kꞌa te riꞌ xebꞌe kojonel cho kachoch."}]}