{"data":[{"book":"3. Mose","chapter":"6","verse":"1","text":"Und der HERR redete zu Mose und sprach:"},{"book":"3. Mose","chapter":"6","verse":"2","text":"Gebiete Aaron und seinen Söhnen und sprich: Dies ist das Gesetz des Brandopfers. Dieses, das Brandopfer, soll auf seiner Feuerstelle sein, auf dem Altar, die ganze Nacht bis an den Morgen; und das Feuer des Altars soll auf demselben in Brand erhalten werden."},{"book":"3. Mose","chapter":"6","verse":"3","text":"Und der Priester soll sein leinenes Kleid anziehen und soll seine leinenen Beinkleider anziehen über sein Fleisch; und er soll die Fettasche abheben, zu der das Feuer das Brandopfer auf dem Altar verzehrt hat, und soll sie neben den Altar schütten6,3 W. setzen."},{"book":"3. Mose","chapter":"6","verse":"4","text":"Und er soll seine Kleider ausziehen und andere Kleider anlegen und die Fettasche hinaustragen außerhalb des Lagers an einen reinen Ort."},{"book":"3. Mose","chapter":"6","verse":"5","text":"Und das Feuer auf dem Altar soll auf demselben in Brand erhalten werden, es soll nicht erlöschen; und der Priester soll Holz auf ihm6,5 d.h. dem Feuer anzünden, Morgen für Morgen, und das Brandopfer auf ihm zurichten, und die Fettstücke der Friedensopfer auf ihm räuchern."},{"book":"3. Mose","chapter":"6","verse":"6","text":"Ein beständiges Feuer soll auf dem Altar in Brand erhalten werden, es soll nicht erlöschen."},{"book":"3. Mose","chapter":"6","verse":"7","text":"Und dies ist das Gesetz des Speisopfers: Einer der Söhne Aarons soll es vor dem HERRN darbringen vor dem Altar."},{"book":"3. Mose","chapter":"6","verse":"8","text":"Und er soll davon seine Hand voll nehmen6,8 Eig. abheben, vom Feinmehl des Speisopfers und von dessen Öl, und allen Weihrauch, der auf dem Speisopfer ist, und es auf dem Altar räuchern: Es ist ein lieblicher Geruch, sein6,8 nämlich des Opfers; vergl. Kap. 2,2 Gedächtnisteil für den HERRN."},{"book":"3. Mose","chapter":"6","verse":"9","text":"Und das Übrige davon sollen Aaron und seine Söhne essen; ungesäuert soll es gegessen werden an heiligem Ort; im Vorhof des Zeltes der Zusammenkunft sollen sie es essen."},{"book":"3. Mose","chapter":"6","verse":"10","text":"Es soll nicht gesäuert gebacken werden; als ihren Anteil habe ich es ihnen gegeben von meinen Feueropfern: Hochheilig ist es, wie das Sündopfer und wie das Schuldopfer."},{"book":"3. Mose","chapter":"6","verse":"11","text":"Alles Männliche unter den Kindern Aarons soll es essen: ein für ewig Bestimmtes bei euren Geschlechtern von den Feueropfern des HERRN. Alles, was sie anrührt, wird heilig sein."},{"book":"3. Mose","chapter":"6","verse":"12","text":"Und der HERR redete zu Mose und sprach:"},{"book":"3. Mose","chapter":"6","verse":"13","text":"Dies ist die Opfergabe Aarons und seiner Söhne, die sie dem HERRN darbringen sollen an dem Tag, da er gesalbt wird: ein Zehntel Epha Feinmehl als beständiges Speisopfer, die Hälfte davon am Morgen und die Hälfte davon am Abend."},{"book":"3. Mose","chapter":"6","verse":"14","text":"Es soll in der Pfanne mit Öl bereitet werden, eingerührt mit Öl sollst du es bringen; gebackene Speisopferstücke sollst du darbringen als einen lieblichen Geruch dem HERRN."},{"book":"3. Mose","chapter":"6","verse":"15","text":"Und der Priester, der unter seinen Söhnen an seiner statt gesalbt wird, soll es opfern; eine ewige Satzung: Es soll dem HERRN ganz geräuchert werden."},{"book":"3. Mose","chapter":"6","verse":"16","text":"Und jedes Speisopfer des Priesters soll ein Ganzopfer6,16 ein Opfer, das ganz verbrannt wurde sein; es soll nicht gegessen werden."},{"book":"3. Mose","chapter":"6","verse":"17","text":"Und der HERR redete zu Mose und sprach:"},{"book":"3. Mose","chapter":"6","verse":"18","text":"Rede zu Aaron und zu seinen Söhnen und sprich: Dies ist das Gesetz des Sündopfers. An dem Ort, wo das Brandopfer geschlachtet wird, soll das Sündopfer geschlachtet werden vor dem HERRN: hochheilig ist es."},{"book":"3. Mose","chapter":"6","verse":"19","text":"Der Priester, der es als Sündopfer opfert, soll es essen; an heiligem Ort soll es gegessen werden, im Vorhof des Zeltes der Zusammenkunft."},{"book":"3. Mose","chapter":"6","verse":"20","text":"Alles, was sein Fleisch anrührt, wird heilig sein; und wenn von seinem Blut auf ein Kleid spritzt – das, worauf es spritzt, sollst du waschen an heiligem Ort."},{"book":"3. Mose","chapter":"6","verse":"21","text":"Und das Tongefäß, in dem es gekocht wird, soll zerbrochen werden, und wenn es in einem kupfernen Gefäß gekocht wird, so soll dieses gescheuert und mit Wasser gespült werden."},{"book":"3. Mose","chapter":"6","verse":"22","text":"Alles Männliche unter den Priestern soll es essen: Hochheilig ist es."},{"book":"3. Mose","chapter":"6","verse":"23","text":"Aber alles Sündopfer, von dessen Blut in das Zelt der Zusammenkunft gebracht wird, um im Heiligtum Sühnung zu tun, soll nicht gegessen werden; es soll mit Feuer verbrannt werden."}]}