{"data":[{"book":"Nekkemiya","chapter":"1","verse":"1","text":"Ebigambo bya Nekkemiya mutabani wa Kakaliya:"},{"book":"Nekkemiya","chapter":"1","verse":"2","text":"Kanani, omu ku baganda bange, n’ajja n’abamu ku basajja okuva mu Yuda, ne mubuuza ku bikwata ku kitundu ky’Abayudaaya ekyasigalawo, ne ku bifa mu Yerusaalemi."},{"book":"Nekkemiya","chapter":"1","verse":"3","text":"Ne bantegeeza nti, “Abaawaŋŋangusibwa abaddayo mu ssaza1:3 Obwakabaka bwa Buperusi bwalina amasaza asatu. Essaza lya Yuda lyafugibwanga mu Samaliya. bali mu kabi kanene ne mu nnaku nnyingi; bbugwe wa Yerusaalemi yamenyebwa, era ne wankaaki waakyo yayokebwa omuliro.”"},{"book":"Nekkemiya","chapter":"1","verse":"4","text":"Awo bwe nawulira ebigambo ebyo, ne ntuula wansi ne nkaaba, ne mmala ebiro nga nnakuwadde, nga nsiiba era nga nsaba mu maaso ga Katonda w’eggulu."},{"book":"Nekkemiya","chapter":"1","verse":"5","text":"Ne njogera nti,"},{"book":"Nekkemiya","chapter":"1","verse":"6","text":"Ozibule amaaso go, otege okutu okuwulira okusaba kw’omuddu wo kwe nsaba mu maaso go emisana n’ekiro ku lwa baddu bo abantu ba Isirayiri. Njatula ebibi bye twakola, ffe Abayisirayiri, nga nange n’ennyumba ya kitange mwe tuli."},{"book":"Nekkemiya","chapter":"1","verse":"7","text":"Twasobya mu maaso go, ne tutagoberera mateeka go n’ebiragiro byo bye watuma omuddu wo Musa."},{"book":"Nekkemiya","chapter":"1","verse":"8","text":"“Jjukira ebiragiro bye wawa omuddu wo Musa, ng’oyogera nti, ‘Bwe mutaabeerenga beesigwa, ndibasaasaanya mu mawanga,"},{"book":"Nekkemiya","chapter":"1","verse":"9","text":"naye bwe mulikyuka ne mukomawo gye ndi, ne mugondera amateeka gange, abantu bammwe abaawaŋŋangusibwa ne bwe banaabeeranga ku nkomerero y’eggulu, ndibakuŋŋaanyayo ne mbaleeta mu kifo kye neeroboza okubeerangamu Erinnya lyange.’"},{"book":"Nekkemiya","chapter":"1","verse":"10","text":"“Abo be baddu bo era be bantu bo be wanunula n’amaanyi go amangi era n’omukono gwo ogw’amaanyi."},{"book":"Nekkemiya","chapter":"1","verse":"11","text":"Ayi Mukama, otege okutu eri okusaba kw’omuddu wo n’eri okusaba kw’abaddu bo abatya erinnya lyo. Omuddu wo omusobozese okulaba ekisa mu maaso g’omusajja ono.”"}]}