{"data":[{"book":"Nekkemiya","chapter":"12","verse":"1","text":"Bano be bakabona n’Abaleevi abaakomawo ne Zerubbaberi mutabani wa Seyalutyeri ne Yesuwa:"},{"book":"Nekkemiya","chapter":"12","verse":"2","text":"ne Amaliya, ne Malluki, ne Kattusi,"},{"book":"Nekkemiya","chapter":"12","verse":"3","text":"ne Sekaniya, ne Lekumu, ne Meremoosi,"},{"book":"Nekkemiya","chapter":"12","verse":"4","text":"ne Iddo, ne Ginnesoyi, ne Abiya,"},{"book":"Nekkemiya","chapter":"12","verse":"5","text":"ne Miyamini, ne Maadiya, ne Biruga,"},{"book":"Nekkemiya","chapter":"12","verse":"6","text":"ne Semaaya, ne Yoyalibu, ne Yedaya,"},{"book":"Nekkemiya","chapter":"12","verse":"7","text":"ne Sallu, ne Amoki, ne Kirukiya ne Yedaya."},{"book":"Nekkemiya","chapter":"12","verse":"8","text":"Abaleevi baali: Yesuwa, ne Binnuyi, ne Kadumyeri, ne Serebiya, ne Yuda ne Mattaniya awamu ne baganda be, abaakulemberanga ennyimba ez’okwebaza mu kusinza."},{"book":"Nekkemiya","chapter":"12","verse":"9","text":"Bakubukiya ne Unni ne baganda baabwe bo, baayimiriranga nga baboolekedde mu biseera eby’okusinza."},{"book":"Nekkemiya","chapter":"12","verse":"10","text":"Yesuwa yali kitaawe wa Yoyakimu,"},{"book":"Nekkemiya","chapter":"12","verse":"11","text":"Yoyaada nga ye kitaawe wa Yonasaani,"},{"book":"Nekkemiya","chapter":"12","verse":"12","text":"Mu biro bya Yoyakimu, bano be baali abakulu b’ennyumba za bakabona:"},{"book":"Nekkemiya","chapter":"12","verse":"13","text":"eya Ezera, yali Mesullamu,"},{"book":"Nekkemiya","chapter":"12","verse":"14","text":"eya Malluki, yali Yonasaani;"},{"book":"Nekkemiya","chapter":"12","verse":"15","text":"eya Kalimu, yali Aduna;"},{"book":"Nekkemiya","chapter":"12","verse":"16","text":"eya Iddo, yali Zekkaliya;"},{"book":"Nekkemiya","chapter":"12","verse":"17","text":"eya Abiya, yali Zikuli;"},{"book":"Nekkemiya","chapter":"12","verse":"18","text":"eya Biruga, yali Sammuwa;"},{"book":"Nekkemiya","chapter":"12","verse":"19","text":"eya Yoyalibu, yali Mattenayi;"},{"book":"Nekkemiya","chapter":"12","verse":"20","text":"eya Sallayi, yali Kallayi;"},{"book":"Nekkemiya","chapter":"12","verse":"21","text":"eya Kirukiya, yali Kasabiya;"},{"book":"Nekkemiya","chapter":"12","verse":"22","text":"Abakulu b’ennyumba z’Abaleevi abaakola mu biro bya Eriyasibu, ne Yoyada, ne Yokanaani ne Yadduwa, awamu ne bakabona, baawandiikibwa mu mirembe gya Daliyo Omuperusi."},{"book":"Nekkemiya","chapter":"12","verse":"23","text":"Abakulu b’enju abaava mu bazzukulu ba Leevi okutuuka ku mulembe gwa Yokanaani mutabani wa Eriyasibu, ne bawandiikibwa mu bitabo eby’ebyafaayo."},{"book":"Nekkemiya","chapter":"12","verse":"24","text":"Abakulembeze b’Abaleevi baali: Kasabiya, ne Serebiya, ne Yesuwa mutabani wa Kadumyeri, n’abaabayambangako nga baboolekedde, nga batendereza era nga beebaza, ng’ekibinja ekimu kiddamu ekirala kye biyimba, nga Dawudi omusajja wa Katonda bwe yalagira."},{"book":"Nekkemiya","chapter":"12","verse":"25","text":"Mattaniya, ne Bakubukiya, ne Obadiya, ne Mesullamu, ne Talumoni, ne Akkubu be baakuumanga amawanika g’oku miryango."},{"book":"Nekkemiya","chapter":"12","verse":"26","text":"Baaweerereza mu biro bya Yoyakimu mutabani wa Yesuwa, mutabani wa Yozadaki, ne mu biro bya Nekkemiya owessaza, ne Ezera kabona era omuwandiisi."},{"book":"Nekkemiya","chapter":"12","verse":"27","text":"Awo okutukuza kwa bbugwe wa Yerusaalemi bwe kwatuuka, ne banoonya Abaleevi okuva gye baabeeranga, ne baleetebwa e Yerusaalemi okujaguza nga bwe bayimba n’okukuba ebitaasa n’entongooli n’ennanga."},{"book":"Nekkemiya","chapter":"12","verse":"28","text":"Abayimbi nabo ne bajja okuva mu bitundu ebyetoolodde Yerusaalemi, nga bava mu byalo by’Abanetofa,"},{"book":"Nekkemiya","chapter":"12","verse":"29","text":"n’okuva mu Besugirugaali, n’okuva mu bitundu by’e Geba n’e Azumavesi; abayimbi baali beefunidde ebyalo okwetooloola Yerusaalemi."},{"book":"Nekkemiya","chapter":"12","verse":"30","text":"Bakabona n’Abaleevi bwe baamala okwetukuza olw’emikolo egyo, ne balyoka batukuza abantu, n’emiryango ne bbugwe."},{"book":"Nekkemiya","chapter":"12","verse":"31","text":"Ne ndyoka ntwala abakulembeze ba Yuda waggulu ku bbugwe, ne ndagira n’ebibinja bibiri eby’abayimbi okwebaza. Ekimu kyalaga waggulu wa bbugwe ku mukono ogwa ddyo, n’ekirala ne kiraga ku Mulyango gw’Obusa."},{"book":"Nekkemiya","chapter":"12","verse":"32","text":"Kosaaya ne kimu kyakubiri eky’abakulembeze ba Yuda ne babagoberera,"},{"book":"Nekkemiya","chapter":"12","verse":"33","text":"nga bali wamu ne Azaliya, ne Ezera, ne Mesullamu,"},{"book":"Nekkemiya","chapter":"12","verse":"34","text":"ne Yuda, ne Benyamini, ne Semaaya, ne Yeremiya,"},{"book":"Nekkemiya","chapter":"12","verse":"35","text":"ne bakabona abamu nga bakutte amakondeere, ne Zekkaliya mutabani wa Yonasaani, muzzukulu wa Semaaya, muzzukulu wa Mikaaya, muzzukulu wa Zakkuli, muzzukulu wa Asafu;"},{"book":"Nekkemiya","chapter":"12","verse":"36","text":"ne banne abaamuyambangako nga be bano: Semaaya, ne Azuleeri, ne Miralayi, ne Giralayi, ne Maayi, ne Nesaneeri, ne Yuda, ne Kanani, nga balina ebivuga ebyalagirwa Dawudi omusajja wa Katonda, era Ezera omuwandiisi, ye yabakulemberangamu."},{"book":"Nekkemiya","chapter":"12","verse":"37","text":"Bwe baatuuka ku Mulyango gw’Oluzzi, ne bambuka amadaala g’Ekibuga kya Dawudi okutuukira ddala ku bbugwe; ne bayita ku lubiri lwa Dawudi ne batuuka ku Mulyango ogw’Amazzi, oguli ku luuyi olw’ebuvanjuba."},{"book":"Nekkemiya","chapter":"12","verse":"38","text":"Ekibinja ekyokubiri eky’abayimbi, ne kiraga ku luuyi olwolekedde luli bali gye baali balaze. Nze ne kimu kyakubiri eky’abantu ne tubagoberera okutuukira ddala waggulu ku bbugwe, ne tuyita ku Munaala gw’Ebikoomi ne tutuuka ku Bbugwe Omugazi,"},{"book":"Nekkemiya","chapter":"12","verse":"39","text":"ne ku Mulyango gwa Efulayimu, ne ku Mulyango gwa Yesana, ne ku Mulyango gw’Ebyennyanja, n’okutuuka ku Munaala gwa Kananeri, ne ku Munaala gw’Ekikumi, n’okutuukira ddala ku Mulyango gw’Endiga, ne tuyimirira ku Mulyango gw’Abambowa."},{"book":"Nekkemiya","chapter":"12","verse":"40","text":"Ebibinja byombi eby’abayimbi ne batuula mu bifo byabwe mu nnyumba ya Katonda; nange ne kimu kyakubiri eky’abakulembeze ne tutuula,"},{"book":"Nekkemiya","chapter":"12","verse":"41","text":"awamu ne bakabona bano: Eriyakimu, ne Maaseya, ne Miniyamini, ne Mikaaya, ne Eriwenayi, ne Zekkaliya, ne Kananiya nga balina amakondeere;"},{"book":"Nekkemiya","chapter":"12","verse":"42","text":"Maaseya, ne Semaaya, ne Eriyazaali, ne Uzzi, ne Yekokanani, ne Malukiya, ne Eramu, ne Ezera nabo baaliwo. Abayimbi ne bayimba, Yekulakiya nga ye mukulu waabwe."},{"book":"Nekkemiya","chapter":"12","verse":"43","text":"Ku lunaku olwo, ne bawaayo ssaddaaka nnyingi nnyo nnyini, nga batendereza kubanga Katonda yali abawadde essanyu lingi nnyo nnyini. Abakazi n’abaana nabo ne basanyukira wamu nabo, era okujaguza okwo mu Yerusaalemi ne kuwulirwa mu bifo eby’ewala."},{"book":"Nekkemiya","chapter":"12","verse":"44","text":"Mu kiseera ekyo, abantu ne balondebwa okulabiriranga amawanika omwaterekebwanga ebyaleetebwanga, nga mwe muli ebibala ebibereberye, ne kimu kya kkumi, nga bireetebwa okuva mu bibanja ebyetoolodde ebibuga, nga bwe kyalagibwa mu Mateeka, ne biweebwa bakabona n’Abaleevi. Yuda baali basanyufu olw’obuweereza bwa bakabona awamu n’obw’Abaleevi."},{"book":"Nekkemiya","chapter":"12","verse":"45","text":"Bakabona n’Abaleevi ne bakwata embaga ya Katonda waabwe era ne bagitukuza, n’abayimbi awamu n’abakuumi ba wankaaki nabo ne bakola bwe batyo, ng’ekiragiro kya Dawudi ne Sulemaani mutabani we bwe kyali."},{"book":"Nekkemiya","chapter":"12","verse":"46","text":"Mu biro eby’edda, mu biseera bya Dawudi ne Asafu, waabangawo abakulu b’abayimbi, ate nga waliwo n’ennyimba ezaayimbibwanga okutendereza Katonda."},{"book":"Nekkemiya","chapter":"12","verse":"47","text":"Noolwekyo mu biro bya Zerubbaberi ne mu biro bya Nekkemiya, Isirayiri kyeyava ewaayo ebibinja by’abayimbi n’abakuumi ba wankaaki. Ne balonda n’ekibinja ky’Abaleevi abalala, n’Abaleevi nabo ne balondayo ekibinja ekyava mu bazzukulu ba Alooni."}]}