{"data":[{"book":"ಯೋನ","chapter":"1","verse":"1","text":"ಯೆಹೋವನು ಅಮಿತ್ತೈಯನ ಮಗನಾದ ಯೋನನಿಗೆ ಹೇಳಿದ್ದೇನೆಂದರೆ,"},{"book":"ಯೋನ","chapter":"1","verse":"2","text":"“ನೀನು ಇಲ್ಲಿಂದ ಹೊರಟು ಆ ದೊಡ್ಡ ಪಟ್ಟಣವಾದ ನಿನೆವೆಗೆ ಹೋಗಿ ಅದನ್ನು ಕಟುವಾಗಿ ಖಂಡಿಸಿ ಹೇಳು, ಏಕೆಂದರೆ ಅಲ್ಲಿರುವ ನಿವಾಸಿಗಳ ದುಷ್ಟತನವು ನನ್ನ ಸನ್ನಿಧಿಗೆ ಮುಟ್ಟಿದೆ” ಎಂದು ಅಪ್ಪಣೆಮಾಡಿದನು."},{"book":"ಯೋನ","chapter":"1","verse":"3","text":"ಆದರೆ ಯೋನನು ಯೆಹೋವನ ಸನ್ನಿಧಿಯಿಂದ ತಪ್ಪಿಸಿಕೊಳ್ಳಲು ತಾರ್ಷೀಷಿಗೆ ಓಡಿಹೋಗಬೇಕೆಂದು ಯೋಚಿಸಿ ಹೊರಟು ಯೊಪ್ಪ ಎಂಬ ಊರಿಗೆ ಬಂದು ಅಲ್ಲಿ ತಾರ್ಷೀಷಿಗೆ ಹೊರಡುವ ಹಡಗನ್ನು ಕಂಡು ಪ್ರಯಾಣದ ದರವನ್ನು ಕೊಟ್ಟು ತಾರ್ಷೀಷಿಗೆ ಪ್ರಯಾಣಮಾಡುತ್ತಿದ್ದ ಹಡಗಿನವರೊಡನೆ ಅದನ್ನು ಹತ್ತಿದನು."},{"book":"ಯೋನ","chapter":"1","verse":"4","text":"ಆಗ ಯೆಹೋವನು ದೊಡ್ಡ ಬಿರುಗಾಳಿಯನ್ನು ಸಮುದ್ರದ ಮೇಲೆ ಬರಮಾಡಿದನು. ಸಮುದ್ರದಲ್ಲಿ ದೊಡ್ಡ ತುಫಾನು ಎದ್ದು ಹಡಗು ಒಡೆದುಹೋಗುವ ಹಾಗಾಯಿತು."},{"book":"ಯೋನ","chapter":"1","verse":"5","text":"ಆಗ ನಾವಿಕರು ಹೆದರಿ ತಮ್ಮತಮ್ಮ ದೇವರುಗಳಿಗೆ ಮೊರೆಯಿಟ್ಟರು. ಹಡಗನ್ನು ಹಗುರ ಮಾಡಲು ಹಡಗಿನಲ್ಲಿರುವ ಸರಕುಗಳನ್ನು ಸಮುದ್ರಕ್ಕೆ ಬಿಸಾಡಿಬಿಟ್ಟರು. ಆದರೆ ಯೋನನು ಹಡಗಿನ ಕೆಳಭಾಗಕ್ಕೆ ಹೋಗಿ ಮಲಗಿ ಗಾಢನಿದ್ರೆ ಮಾಡುತ್ತಿದ್ದನು."},{"book":"ಯೋನ","chapter":"1","verse":"6","text":"ಹೀಗಿರಲು ಹಡಗಿನ ನೌಕಾಧಿಕಾರಿ ಅವನ ಬಳಿಗೆ ಬಂದು, “ಇದೇನು, ನೀನು ನಿದ್ದೆಮಾಡುತ್ತಿರುವುದು? ಎದ್ದೇಳು, ನಿನ್ನ ದೇವರಿಗೆ ಮೊರೆಯಿಡು; ಒಂದು ವೇಳೆ ನಿನ್ನ ದೇವರು ನಮ್ಮನ್ನು ರಕ್ಷಿಸಾನು, ನಾವೆಲ್ಲರು ನಾಶವಾಗದೆ ಉಳಿದೇವು” ಎಂದು ಹೇಳಿದನು."},{"book":"ಯೋನ","chapter":"1","verse":"7","text":"ಅನಂತರ ನಾವಿಕರೆಲ್ಲರು “ಈ ಕೇಡು ನಮಗೆ ಸಂಭವಿಸಿದ್ದಕ್ಕೆ ಯಾರು ಕಾರಣರೆಂದು ನಮಗೆ ತಿಳಿಯುವ ಹಾಗೆ ಚೀಟು ಹಾಕೋಣ ಬನ್ನಿರಿ” ಎಂಬುದಾಗಿ ಮಾತನಾಡಿಕೊಂಡು ಚೀಟುಹಾಕಲು ಚೀಟು ಯೋನನ ಹೆಸರಿಗೆ ಬಂದಿತು."},{"book":"ಯೋನ","chapter":"1","verse":"8","text":"ಆಗ ಅವರು ಯೋನನಿಗೆ ಅಯ್ಯಾ, “ಈ ಕೇಡು ನಮಗೆ ಸಂಭವಿಸಲು ಕಾರಣವೇನು ಎಂಬುದನ್ನು ನೀನೇ ನಮಗೆ ತಿಳಿಸು; ನಿನ್ನ ವೃತ್ತಿ ಏನು? ನೀನು ಎಲ್ಲಿಂದ ಬಂದವನು? ನೀನು ಯಾವ ದೇಶದವನು?, ಯಾವ ಜನಾಂಗದವನು?” ಎಂದು ಅವನನ್ನು ಕೇಳಲು"},{"book":"ಯೋನ","chapter":"1","verse":"9","text":"ಅವನು ಅವರಿಗೆ “ನಾನು ಇಬ್ರಿಯನು; ಕಡಲನ್ನೂ ಒಣನೆಲವನ್ನೂ ಸೃಷ್ಟಿಸಿದ ಪರಲೋಕದ ದೇವರಾದ ಯೆಹೋವನ ಭಕ್ತನು” ಎಂದು ಹೇಳಿ,"},{"book":"ಯೋನ","chapter":"1","verse":"10","text":"ನಾನು ಯೆಹೋವನ ಸನ್ನಿಧಿಯಿಂದ ಓಡಿಹೋಗುತ್ತಿದ್ದೇನೆ ಎಂದು ಅವನು ಅವರಿಗೆ ಸೂಚಿಸಿದನು. ಇದನ್ನು ಕೇಳಿ ಅವರು ಬಹಳವಾಗಿ ಹೆದರಿ “ಇದೇನು ನೀನು ಮಾಡಿದ್ದು?” ಎಂದು ಕೇಳಿದರು."},{"book":"ಯೋನ","chapter":"1","verse":"11","text":"ಆಗ ಸಮುದ್ರವು ಮತ್ತಷ್ಟು ಅಲ್ಲೋಲಕಲ್ಲೋಲವಾದ ಕಾರಣ ಅವರು ಯೋನನಿಗೆ “ಸಮುದ್ರವು ಶಾಂತವಾಗುವ ಹಾಗೆ ನಿನ್ನನ್ನು ಏನು ಮಾಡೋಣ?” ಎಂದು ಕೇಳಿದರು."},{"book":"ಯೋನ","chapter":"1","verse":"12","text":"ಯೋನನು ಅವರಿಗೆ “ನನ್ನನ್ನೆತ್ತಿ ಸಮುದ್ರದಲ್ಲಿ ಹಾಕಿರಿ; ಆಗ ಸಮುದ್ರವು ಶಾಂತವಾಗುವುದು; ಈ ಭೀಕರ ಬಿರುಗಾಳಿ ನಿಮಗೆ ಸಂಭವಿಸಿದ್ದು ನನ್ನ ನಿಮಿತ್ತವೇ ಎಂಬುದು ನನಗೆ ಗೊತ್ತು” ಎಂದು ಉತ್ತರಕೊಟ್ಟನು."},{"book":"ಯೋನ","chapter":"1","verse":"13","text":"ನಾವಿಕರು ಅದಕ್ಕೆ ಒಪ್ಪದೆ ದಡಕ್ಕೆ ಹಿಂತಿರುಗಬೇಕೆಂದು ಹುಟ್ಟುಹಾಕುತ್ತಾ ಬಂದರೂ ಸಹ ದಡ ಸೇರಲು ಆಗಲಿಲ್ಲ; ಸಮುದ್ರವು ಇನ್ನೂ ಅಲ್ಲೋಲಕಲ್ಲೋಲವಾಗುತ್ತಲೇ ಇತ್ತು."},{"book":"ಯೋನ","chapter":"1","verse":"14","text":"ಹೀಗಿರಲು, ಅವರು ಸಹ ಯೆಹೋವನಿಗೆ ಮೊರೆಯಿಟ್ಟು, “ಯೆಹೋವನೇ, ಈ ಮನುಷ್ಯನ ಪ್ರಾಣನಷ್ಟದಿಂದ ಆಗುವ ಕೇಡು ನಮ್ಮ ಮೇಲೆ ಬಾರದಿರಲಿ; ನಿರಪರಾಧಿಯನ್ನು ಕೊಂದ ದೋಷಕ್ಕೆ ನಮ್ಮನ್ನು ಗುರಿಮಾಡಬೇಡ; ಯೆಹೋವನೇ, ನೀನೇ ನಿನ್ನ ಚಿತ್ತಾನುಸಾರವಾಗಿ ಇದನ್ನು ಮಾಡಿದ್ದಿಯಲ್ಲಾ” ಎಂದು ಬಿನ್ನವಿಸಿದರು."},{"book":"ಯೋನ","chapter":"1","verse":"15","text":"ಆನಂತರ ಅವರು ಯೋನನನ್ನು ಎತ್ತಿ ಸಮುದ್ರದಲ್ಲಿ ಹಾಕಿದರು; ಕೂಡಲೆ ಸಮುದ್ರವು ಭೋರ್ಗರೆಯುವುದನ್ನು ನಿಲ್ಲಿಸಿ ಶಾಂತವಾಯಿತು."},{"book":"ಯೋನ","chapter":"1","verse":"16","text":"ಇದನ್ನು ನೋಡಿ ಆ ಜನರು ಯೆಹೋವನಿಗೆ ಬಹಳವಾಗಿ ಭಯಪಟ್ಟು, ಆತನಿಗೆ ಯಜ್ಞವನ್ನರ್ಪಿಸಿ ಹರಕೆಗಳನ್ನು ಮಾಡಿಕೊಂಡರು."},{"book":"ಯೋನ","chapter":"1","verse":"17","text":"ಆಗ ಯೆಹೋವನು, ಯೋನನನ್ನು ನುಂಗಲು ಒಂದು ದೊಡ್ಡ ಮೀನಿಗೆ ಅಪ್ಪಣೆ ಮಾಡಿದನು; ಯೋನನು ಮೂರು ದಿನಗಳ ಕಾಲ ಹಗಲಿರುಳು ಆ ಮೀನಿನ ಹೊಟ್ಟೆಯೊಳಗೆ ಇದ್ದನು."}]}