{"data":[{"book":"Esra","chapter":"7","verse":"1","text":"Nach diesen Geschichten, da Arthahsastha, der König in Persien, regierte, zog herauf von Babel Esra, der Sohn Serajas, des Sohnes Asarjas, des Sohnes Hilkias,"},{"book":"Esra","chapter":"7","verse":"2","text":"des Sohnes Sallum, des Sohnes Zadoks, des Sohnes Ahitobs,"},{"book":"Esra","chapter":"7","verse":"3","text":"des Sohnes Amarjas, des Sohnes Asarjas, des Sohnes Merajoths,"},{"book":"Esra","chapter":"7","verse":"4","text":"des Sohnes Serahjas, des Sohnes Usis, des Sohnes Bukkis,"},{"book":"Esra","chapter":"7","verse":"5","text":"des Sohnes Abisuas, des Sohnes Pinehas, des Sohnes Eleasars, des Sohnes Aarons, des obersten Priesters."},{"book":"Esra","chapter":"7","verse":"6","text":"Esra aber war ein geschickter Schriftgelehrter im Gesetz Mose's, das der HERR, der Gott Israels gegeben hatte. Und der König gab ihm alles, was er forderte, nach der Hand des HERRN, seines Gottes, über ihm."},{"book":"Esra","chapter":"7","verse":"7","text":"Und es zogen herauf etliche der Kinder Israel und der Priester und der Leviten, der Sänger, der Torhüter und der Tempelknechte gen Jerusalem, im siebenten Jahr Arthahsasthas, des Königs."},{"book":"Esra","chapter":"7","verse":"8","text":"Und er kam gen Jerusalem im fünften Monat, nämlich des siebenten Jahres des Königs."},{"book":"Esra","chapter":"7","verse":"9","text":"Denn am ersten Tage des ersten Monats ward er Rats, heraufzuziehen von Babel, und am ersten Tage des fünften Monats kam er gen Jerusalem nach der guten Hand Gottes über ihm."},{"book":"Esra","chapter":"7","verse":"10","text":"Denn Esra schickte sein Herz, zu suchen das Gesetz des HERRN und zu tun, und zu lehren in Israel Gebote und Rechte."},{"book":"Esra","chapter":"7","verse":"11","text":"Und dies ist der Inhalt des Briefes, den der König Arthahsastha gab Esra, dem Priester, dem Schriftgelehrten, der ein Lehrer war in den Worten des HERRN und seiner Gebote über Israel:"},{"book":"Esra","chapter":"7","verse":"12","text":"Arthahsastha, König aller Könige, Esra, dem Priester und Schriftgelehrten im Gesetz des Gottes des Himmels, Friede und Gruß!"},{"book":"Esra","chapter":"7","verse":"13","text":"Von mir ist befohlen, daß alle, die da willig sind in meinem Reich, des Volkes Israel und der Priester und Leviten, gen Jerusalem zu ziehen, daß die mit dir ziehen,"},{"book":"Esra","chapter":"7","verse":"14","text":"dieweil du vom König und seinen sieben Ratsherren gesandt bist, zu besichtigen Juda und Jerusalem nach dem Gesetz Gottes, das unter deiner Hand ist,"},{"book":"Esra","chapter":"7","verse":"15","text":"und hinzubringen Silber und Gold, das der König und seine Ratsherren freiwillig geben dem Gott Israels, des Wohnung zu Jerusalem ist,"},{"book":"Esra","chapter":"7","verse":"16","text":"und allerlei Silber und Gold, das du finden kannst in der ganzen Landschaft Babel, mit dem, was das Volk und die Priester freiwillig geben zum Hause ihres Gottes zu Jerusalem."},{"book":"Esra","chapter":"7","verse":"17","text":"Alles das nimm und kaufe mit Fleiß von dem Gelde Farren, Widder, Lämmer und die Speisopfer und Trankopfer dazu, daß man opfere auf dem Altar beim Hause eures Gottes zu Jerusalem."},{"book":"Esra","chapter":"7","verse":"18","text":"Dazu was dir und deinen Brüdern mit dem übrigen Gelde zu tun gefällt, das tut nach dem Willen eures Gottes."},{"book":"Esra","chapter":"7","verse":"19","text":"Und die Gefäße, die dir gegeben sind zum Amt im Hause Gottes, überantworte vor Gott zu Jerusalem."},{"book":"Esra","chapter":"7","verse":"20","text":"Auch was mehr not sein wird zum Hause deines Gottes, das dir vorfällt auszugeben, das laß geben aus der Kammer des Königs."},{"book":"Esra","chapter":"7","verse":"21","text":"Ich, König Arthahsastha, habe dies befohlen den Schatzmeistern jenseit des Wassers, daß, was Esra von euch fordern wird, der Priester und Schriftgelehrte im Gesetz des Gottes des Himmels, daß ihr das fleißig tut,"},{"book":"Esra","chapter":"7","verse":"22","text":"bis auf hundert Zentner Silber und auf hundert Kor Weizen und auf hundert Bath Wein und auf hundert Bath Öl und salz ohne Maß."},{"book":"Esra","chapter":"7","verse":"23","text":"Alles was gehört zum Gesetz des Gottes des Himmels, daß man dasselbe fleißig tue zum Hause des Gottes des Himmels, daß nicht ein Zorn komme über das Königreich des Königs und seiner Kinder."},{"book":"Esra","chapter":"7","verse":"24","text":"Und euch sei kund, daß ihr nicht Macht habt, Zins, Zoll und jährliche Rente zu legen auf irgend einen Priester, Leviten, Sänger, Torhüter, Tempelknecht und Diener im Hause dieses Gottes."},{"book":"Esra","chapter":"7","verse":"25","text":"Du aber, Esra, nach der Weisheit deines Gottes, die unter deiner Hand ist, setze Richter und Pfleger, die alles Volk richten, das jenseit des Wassers ist, alle, die das Gesetz deines Gottes wissen; und welche es nicht wissen, die lehret es."},{"book":"Esra","chapter":"7","verse":"26","text":"Und ein jeglicher, der nicht mit Fleiß tun wird das Gesetz deines Gottes und das Gesetz des Königs, der soll sein Urteil um der Tat willen haben, es sei zum Tod oder in die Acht oder zur Buße am Gut oder ins Gefängnis."},{"book":"Esra","chapter":"7","verse":"27","text":"Gelobt sei der HERR, unsrer Väter Gott, der solches hat dem König eingegeben, daß er das Haus des HERRN zu Jerusalem ziere,"},{"book":"Esra","chapter":"7","verse":"28","text":"und hat zu mir Barmherzigkeit geneigt vor dem König und seinen Ratsherren und allen Gewaltigen des Königs! Und ich ward getrost nach der Hand des HERRN, meines Gottes, über mir und versammelte Häupter aus Israel, daß sie mit mir hinaufzögen."}]}