{"data":[{"book":"ಇಬ್ರಿಯರಿಗೆ","chapter":"12","verse":"1","text":"ಆದಕಾರಣ ಸಾಕ್ಷಿಗಳು ದೊಡ್ಡ ಮೇಘದಂತೆ ನಮ್ಮ ಸುತ್ತಲೂ ಇರುವುದರಿಂದ ಎಲ್ಲಾ ಭಾರವನ್ನೂ ಸುಲಭವಾಗಿ ಮುತ್ತಿಕೊಳ್ಳುವ ಪಾಪವನ್ನೂ ನಾವು ಎಸೆದುಬಿಟ್ಟು,"},{"book":"ಇಬ್ರಿಯರಿಗೆ","chapter":"12","verse":"2","text":"ನಮ್ಮಲ್ಲಿ ನಂಬಿಕೆಯನ್ನು ಹುಟ್ಟಿಸುವವರೂ ಅದನ್ನು ಪರಿಪೂರ್ಣಗೊಳಿಸುವವರೂ ಆಗಿರುವ ಯೇಸುವಿನ ಮೇಲೆ ದೃಷ್ಟಿಯಿಟ್ಟು, ನಮ್ಮ ಮುಂದೆ ಇಟ್ಟಿರುವ ಓಟವನ್ನು ಸಹನೆಯಿಂದ ಓಡೋಣ. ಯೇಸು ತಮ್ಮ ಮುಂದೆ ಇಟ್ಟಿದ್ದ ಸಂತೋಷಕ್ಕಾಗಿ ಶಿಲುಬೆಯನ್ನು ಸಹಿಸಿಕೊಂಡು ಅವಮಾನವನ್ನು ಅಲಕ್ಷ್ಯಮಾಡಿ, ಈಗ ದೇವರ ಸಿಂಹಾಸನದ ಬಲಗಡೆಯಲ್ಲಿ ಆಸೀನರಾಗಿದ್ದಾರೆ."},{"book":"ಇಬ್ರಿಯರಿಗೆ","chapter":"12","verse":"3","text":"ನೀವು ಮನಗುಂದಿದವರಾಗಿ ಬೇಸರಗೊಳ್ಳದಂತೆ ಪಾಪಿಗಳಿಂದ ಎಷ್ಟೋ ವಿರೋಧವನ್ನು ಸಹಿಸಿಕೊಂಡ ಯೇಸುವನ್ನು ಕುರಿತು ನೀವು ಯೋಚಿಸಿರಿ."},{"book":"ಇಬ್ರಿಯರಿಗೆ","chapter":"12","verse":"4","text":"ನೀವು ಪಾಪಕ್ಕೆ ವಿರೋಧವಾಗಿ ಹೋರಾಡುವುದರಲ್ಲಿ, ಇನ್ನೂ ರಕ್ತವನ್ನು ಸುರಿಸುವಷ್ಟು ಅದನ್ನು ಎದುರಿಸಲಿಲ್ಲ."},{"book":"ಇಬ್ರಿಯರಿಗೆ","chapter":"12","verse":"5","text":"ಒಬ್ಬ ತಂದೆ ಮಕ್ಕಳಾಗಿರುವ ನಿಮಗೆ ಎಚ್ಚರಿಸಲಾದ ಮಾತನ್ನು ನೀವು ಮರೆತಿದ್ದೀರಿ. ಅದು,"},{"book":"ಇಬ್ರಿಯರಿಗೆ","chapter":"12","verse":"6","text":"ಏಕೆಂದರೆ, ಕರ್ತದೇವರು ಯಾರನ್ನು ಪ್ರೀತಿಸುತ್ತಾರೋ ಅವರನ್ನು ಶಿಕ್ಷಿಸುತ್ತಾರೆ."},{"book":"ಇಬ್ರಿಯರಿಗೆ","chapter":"12","verse":"7","text":"ಶಿಸ್ತಿಗಾಗಿ ಕಷ್ಟವನ್ನು ನೀವು ಸಹಿಸಿಕೊಳ್ಳಬೇಕು. ದೇವರು ನಿಮ್ಮನ್ನು ಮಕ್ಕಳೆಂದು ನಡೆಸಿಕೊಳ್ಳುತ್ತಾರೆ. ಏಕೆಂದರೆ ತಂದೆಯಿಂದ ಶಿಸ್ತುಹೊಂದದ ಮಕ್ಕಳೆಲ್ಲಿ?"},{"book":"ಇಬ್ರಿಯರಿಗೆ","chapter":"12","verse":"8","text":"ನೀವು ಶಿಕ್ಷೆ ಹೊಂದುವವರೆಲ್ಲರೊಂದಿಗೆ ಪಾಲುಗಾರರಾಗಿರದಿದ್ದರೆ, ನೀವು ಅಕ್ರಮವಾಗಿ ಹುಟ್ಟಿದ ಮಕ್ಕಳೇ ಹೊರತು ನಿಜ ಮಕ್ಕಳಲ್ಲ."},{"book":"ಇಬ್ರಿಯರಿಗೆ","chapter":"12","verse":"9","text":"ಇದು ಮಾತ್ರವಲ್ಲದೆ, ನಮ್ಮನ್ನು ಶಿಕ್ಷಿಸಿದ ಇಹಲೋಕದ ಶಾರೀರಿಕ ತಂದೆಗಳನ್ನು ನಾವು ಸನ್ಮಾನಿಸಿದೆವಷ್ಟೆ. ಆತ್ಮಗಳಿಗೆ ತಂದೆಯಾದ ದೇವರಿಗೆ ನಾವು ಇನ್ನೂ ಎಷ್ಟೋ ಹೆಚ್ಚಾಗಿ ಅಧೀನರಾಗಿ ಜೀವಿಸಬೇಕಲ್ಲವೇ?"},{"book":"ಇಬ್ರಿಯರಿಗೆ","chapter":"12","verse":"10","text":"ನಮ್ಮ ತಂದೆಯಾದವರು ತಮಗೆ ಒಳ್ಳೆಯದೆಂದು ತಿಳಿದಾಗ, ಸ್ವಲ್ಪಕಾಲ ನಮ್ಮನ್ನು ಶಿಕ್ಷಿಸಿದರು. ಆದರೆ ದೇವರು ತಮ್ಮ ಪವಿತ್ರತೆಯಲ್ಲಿ ನಾವು ಪಾಲುಗಾರರಾಗಬೇಕೆಂದು ನಮ್ಮ ಒಳ್ಳೆಯದಕ್ಕಾಗಿಯೇ ಶಿಕ್ಷಿಸುತ್ತಾರೆ."},{"book":"ಇಬ್ರಿಯರಿಗೆ","chapter":"12","verse":"11","text":"ಯಾವ ಶಿಕ್ಷೆಯಾದರೂ ಆ ಸಮಯಕ್ಕೆ ಸಂತೋಷಕರವಾಗಿ ತೋಚದೆ, ದುಃಖಕರವಾಗಿ ತೋಚುತ್ತದೆ. ತರುವಾಯ, ಅದು ಶಿಕ್ಷೆ ಹೊಂದಿದವರಿಗೆ ಸಮಾಧಾನವುಳ್ಳ ನೀತಿಯ ಫಲವನ್ನು ಕೊಡುತ್ತದೆ."},{"book":"ಇಬ್ರಿಯರಿಗೆ","chapter":"12","verse":"12","text":"ಆದ್ದರಿಂದ, ಜೋತು ಬಿದ್ದ ಕೈಗಳನ್ನೂ ಬಲಹೀನವಾದ ಮೊಣಕಾಲುಗಳನ್ನೂ ಬಲಪಡಿಸಿರಿ."},{"book":"ಇಬ್ರಿಯರಿಗೆ","chapter":"12","verse":"13","text":"“ನಿಮ್ಮ ಪಾದಗಳಿಗೆ ನೇರವಾದ ದಾರಿಯನ್ನು ಮಾಡಿರಿ.”12:13 ಜ್ಞಾನೋಕ್ತಿ 4:26 ಹೀಗೆ ಮಾಡಿದರೆ ಕುಂಟ ಕಾಲು ಉಳುಕಿಹೋಗದೆ ವಾಸಿಯಾಗುವುದು."},{"book":"ಇಬ್ರಿಯರಿಗೆ","chapter":"12","verse":"14","text":"ಎಲ್ಲರ ಸಂಗಡ ಸಮಾಧಾನದಿಂದ ಜೀವಿಸಲು ಮತ್ತು ಪವಿತ್ರರಾಗಿರಲು ಸರ್ವಪ್ರಯತ್ನ ಮಾಡಿರಿ. ಪರಿಶುದ್ಧತೆಯಿಲ್ಲದೆ ಯಾರೂ ದೇವರನ್ನು ಕಾಣುವುದಿಲ್ಲ."},{"book":"ಇಬ್ರಿಯರಿಗೆ","chapter":"12","verse":"15","text":"ನಿಮ್ಮಲ್ಲಿ ಯಾರೂ ದೇವರ ಕೃಪೆಗೆ ತಪ್ಪಿಹೋಗದಂತೆಯೂ ಯಾವ ವಿಷವುಳ್ಳ ಬೇರೂ ನಿಮ್ಮಲ್ಲಿ ಚಿಗುರಿ ಅಸಮಾಧಾನವನ್ನು ಹುಟ್ಟಿಸಿ ಅದರಿಂದ ಅನೇಕರು ಮಲಿನರಾಗದಂತೆಯೂ"},{"book":"ಇಬ್ರಿಯರಿಗೆ","chapter":"12","verse":"16","text":"ಯಾವ ಕಾಮುಕರಾಗಲಿ, ಏಸಾವನಂಥ ಪ್ರಾಪಂಚಿಕರಾಗಲಿ ನಿಮ್ಮಲ್ಲಿ ಇರದಂತೆಯೂ ಜಾಗ್ರತೆಯಿಂದ ನೋಡಿಕೊಳ್ಳಿರಿ. ಅವನು ಒಂದು ತುತ್ತು ಅನ್ನಕ್ಕಾಗಿ ತನ್ನ ಚೊಚ್ಚಲುತನದ ಹಕ್ಕನ್ನು ಮಾರಿಬಿಟ್ಟನು."},{"book":"ಇಬ್ರಿಯರಿಗೆ","chapter":"12","verse":"17","text":"ತರುವಾಯ ಅವನು ಆಶೀರ್ವಾದವನ್ನು ಬಾಧ್ಯವಾಗಿ ಹೊಂದಬೇಕೆಂದು ಬಯಸಿ, ಕಣ್ಣೀರನ್ನು ಸುರಿಸುತ್ತಾ ಬೇಡಿಕೊಂಡರೂ ಪಶ್ಚಾತ್ತಾಪಕ್ಕೆ ಮಾರ್ಗವಿಲ್ಲದೆ ನಿರಾಕರಿಸಲಾದವನೆಂದು ನೀವು ಬಲ್ಲಿರಿ."},{"book":"ಇಬ್ರಿಯರಿಗೆ","chapter":"12","verse":"18","text":"ನೀವು ಮುಟ್ಟಬಹುದಾದ ಮತ್ತು ಬೆಂಕಿಹತ್ತಿದಂಥ ಬೆಟ್ಟಕ್ಕೂ ಮಬ್ಬಿಗೂ ಕತ್ತಲೆಗೂ ಬಿರುಗಾಳಿಗೂ"},{"book":"ಇಬ್ರಿಯರಿಗೆ","chapter":"12","verse":"19","text":"ತುತೂರಿಯ ಧ್ವನಿಗೂ ಮಾತುಗಳ ಶಬ್ದಕ್ಕೂ ಬಂದವರಲ್ಲ. ಆ ಶಬ್ದವನ್ನು ಕೇಳಿದವರು, ತಮಗೆ ಇನ್ನು ಒಂದು ಮಾತನ್ನಾದರೂ ಹೇಳಬಾರದೆಂದು ಬೇಡಿಕೊಂಡರು."},{"book":"ಇಬ್ರಿಯರಿಗೆ","chapter":"12","verse":"20","text":"ಏಕೆಂದರೆ, “ಯಾವ ಮೃಗವಾದರೂ ಬೆಟ್ಟವನ್ನು ಮುಟ್ಟಿದರೆ, ಅದನ್ನು ಕಲ್ಲೆಸೆದು ಕೊಲ್ಲಬೇಕು, ಇಲ್ಲವೆ ಈಟಿಯಿಂದ ತಿವಿಯಬೇಕು,”12:20 ವಿಮೋ 19:12,13 ಎಂದು ಆಜ್ಞಾಪಿಸಿದ್ದನ್ನು ಅವರು ತಾಳಲಾರದೆ ಹೋದರು."},{"book":"ಇಬ್ರಿಯರಿಗೆ","chapter":"12","verse":"21","text":"ಇದಲ್ಲದೆ ಆ ದೃಶ್ಯವು ಎಷ್ಟೋ ಭಯಂಕರವಾದದ್ದರಿಂದ ಮೋಶೆಯು, “ನಾನು ಭಯದಿಂದಲೂ ನಡುಕದಿಂದಲೂ ತುಂಬಿದವನಾಗಿದ್ದೇನೆ!”12:21 ಧರ್ಮೋ 9:19 ಎಂದು ಹೇಳಿದನು."},{"book":"ಇಬ್ರಿಯರಿಗೆ","chapter":"12","verse":"22","text":"ಆದರೆ ನೀವು ಚೀಯೋನ್ ಪರ್ವತಕ್ಕೂ ಜೀವವುಳ್ಳ ದೇವರ ಪಟ್ಟಣವಾಗಿರುವ ಪರಲೋಕದ ಯೆರೂಸಲೇಮಿಗೂ ಆನಂದಭರಿತ ಅಸಂಖ್ಯಾತ ದೇವದೂತಗಣಗಳ ಬಳಿಗೂ"},{"book":"ಇಬ್ರಿಯರಿಗೆ","chapter":"12","verse":"23","text":"ಪರಲೋಕದಲ್ಲಿ ಹೆಸರು ದಾಖಲಾಗಿರುವ ಮಂಡಳಿಗೂ ಚೊಚ್ಚಲ ಮಕ್ಕಳ ಸಭೆಗೂ ಎಲ್ಲರಿಗೂ ನ್ಯಾಯಾಧಿಪತಿಯಾಗಿರುವ ದೇವರ ಬಳಿಗೂ ಪರಿಪೂರ್ಣವಾಗಿರುವ ನೀತಿವಂತರ ಆತ್ಮಗಳ ಬಳಿಗೂ"},{"book":"ಇಬ್ರಿಯರಿಗೆ","chapter":"12","verse":"24","text":"ಹೊಸ ಒಡಂಬಡಿಕೆಗೆ ಮಧ್ಯಸ್ಥರಾಗಿರುವ ಯೇಸುವಿನ ಬಳಿಗೂ ಹೇಬೆಲನ ರಕ್ತಕ್ಕಿಂತ ಉತ್ತಮವಾಗಿ ಮಾತನಾಡುವ, ಪ್ರೋಕ್ಷಿಸಿದ ರಕ್ತದ ಬಳಿಗೂ ಬಂದಿದ್ದೀರಿ."},{"book":"ಇಬ್ರಿಯರಿಗೆ","chapter":"12","verse":"25","text":"ಮಾತನಾಡುವ ದೇವರನ್ನು ನೀವು ಅಸಡ್ಡೆ ಮಾಡದಂತೆ ನೋಡಿಕೊಳ್ಳಿರಿ. ಏಕೆಂದರೆ ಭೂಮಿಯ ಮೇಲೆ ಎಚ್ಚರಿಸಿದವರನ್ನು ಅಸಡ್ಡೆ ಮಾಡಿದ್ದಕ್ಕೆ ಅವರು ತಪ್ಪಿಸಿಕೊಳ್ಳದಿದ್ದರೆ, ಪರಲೋಕದಿಂದ ಎಚ್ಚರಿಸುವ ದೇವರಿಂದ ನಾವು ತೊಲಗಿ ಹೋದರೆ, ಹೇಗೆ ತಾನೆ ದಂಡನೆಯಿಂದ ನಾವು ತಪ್ಪಿಸಿಕೊಳ್ಳಬಲ್ಲೆವು?"},{"book":"ಇಬ್ರಿಯರಿಗೆ","chapter":"12","verse":"26","text":"ಆ ಕಾಲದಲ್ಲಿ ದೇವರ ಧ್ವನಿಯು ಭೂಮಿಯನ್ನು ಕದಲಿಸಿತು. ಈಗಲಾದರೋ, “ಇನ್ನೊಂದು ಸಾರಿ ನಾನು ಭೂಮಿಯನ್ನು ಮಾತ್ರವಲ್ಲದೆ ಪರಲೋಕವನ್ನೂ ಕದಲಿಸುತ್ತೇನೆ!”12:26 ಹಗ್ಗಾ 2:6 ಎಂದು ದೇವರು ವಾಗ್ದಾನಮಾಡಿದ್ದಾರೆ."},{"book":"ಇಬ್ರಿಯರಿಗೆ","chapter":"12","verse":"27","text":"“ಇನ್ನೂ ಒಂದು ಸಾರಿ,” ಎಂಬ ಮಾತು ನಿರ್ಮಿತವಾಗಿರುವ ಕದಲುವ ವಸ್ತುಗಳು ತೆಗೆದುಹಾಕಲಾಗುವುದು ಎಂದೂ ಕದಲಿಸದೆ ಇರುವ ವಸ್ತುಗಳು ಸ್ಥಿರವಾಗಿರುವುದು ಎಂಬುದನ್ನು ಸೂಚಿಸುತ್ತದೆ."},{"book":"ಇಬ್ರಿಯರಿಗೆ","chapter":"12","verse":"28","text":"ಆದಕಾರಣ ಯಾರೂ ಕದಲಿಸಲಾರದ ರಾಜ್ಯವನ್ನು, ಸ್ವೀಕರಿಸುವವರಾಗಿದ್ದುದರಿಂದ ನಾವು ಕೃತಜ್ಞತೆಯಿಂದ ಇರೋಣ. ನಾವು ದೇವರಿಗೆ ಭಯಭಕ್ತಿಯಿಂದ ಕೂಡಿದ ಮೆಚ್ಚಿಕೆಯುಳ್ಳ ಸೇವೆಯನ್ನು ಸಲ್ಲಿಸುವಂತೆ ಕೃತಜ್ಞತೆಯನ್ನು ತೋರಿಸುವವರಾಗಿರೋಣ."},{"book":"ಇಬ್ರಿಯರಿಗೆ","chapter":"12","verse":"29","text":"ಏಕೆಂದರೆ ನಮ್ಮ, “ದೇವರು ದಹಿಸುವ ಅಗ್ನಿಯಾಗಿದ್ದಾರೆ.”12:29 ಧರ್ಮೋ 4:24"}]}