{"data":[{"book":"ಇಬ್ರಿಯರಿಗೆ","chapter":"8","verse":"1","text":"ನಾವು ಈಗ ಹೇಳುವ ವಿಷಯಗಳ ಮುಖ್ಯಾಂಶ ಇದು: ಪರಲೋಕದೊಳಗೆ ಮಹೋನ್ನತ ದೇವರ ಸಿಂಹಾಸನದ ಬಲಗಡೆಯಲ್ಲಿ ಕುಳಿತುಕೊಂಡಿರುವಂಥ ಮಹಾಯಾಜಕ ಒಬ್ಬರು ನಮಗಿದ್ದಾರೆ."},{"book":"ಇಬ್ರಿಯರಿಗೆ","chapter":"8","verse":"2","text":"ಕ್ರಿಸ್ತ ಯೇಸು ಆಗಿರುವ ಇವರು ಪವಿತ್ರ ಸ್ಥಾನದಲ್ಲಿ ಅಂದರೆ, ಮನುಷ್ಯರಿಂದಲ್ಲ ದೇವರೇ ನಿರ್ಮಿಸಿದ ಪವಿತ್ರ ಸ್ಥಾನದ ನಿಜ ಗುಡಾರದಲ್ಲಿ ಸೇವೆಮಾಡುವವರಾಗಿದ್ದಾರೆ."},{"book":"ಇಬ್ರಿಯರಿಗೆ","chapter":"8","verse":"3","text":"ಪ್ರತಿಯೊಬ್ಬ ಮಹಾಯಾಜಕನು ಕಾಣಿಕೆಗಳನ್ನೂ ಯಜ್ಞಗಳನ್ನೂ ಸಮರ್ಪಿಸುವುದಕ್ಕೆ ನೇಮಕವಾಗಿರುತ್ತಾನೆ. ಆದ್ದರಿಂದ ಸಮರ್ಪಿಸುವುದಕ್ಕೆ ಯೇಸುವಿಗೆ ಸಹ ಏನಾದರೂ ಇರುವುದು ಅವಶ್ಯವಾಗಿದೆ."},{"book":"ಇಬ್ರಿಯರಿಗೆ","chapter":"8","verse":"4","text":"ಯೇಸು ಭೂಮಿಯ ಮೇಲೆ ಇರುವುದಾದರೆ ಯಾಜಕರೇ ಆಗುತ್ತಿರಲಿಲ್ಲ. ಏಕೆಂದರೆ ಮೋಶೆಯ ನಿಯಮದ ಪ್ರಕಾರ ಕಾಣಿಕೆಗಳನ್ನು ಸಮರ್ಪಿಸುವವರು ಇದ್ದಾರಲ್ಲಾ."},{"book":"ಇಬ್ರಿಯರಿಗೆ","chapter":"8","verse":"5","text":"ಅವರು ಪರಲೋಕದಲ್ಲಿರುವವುಗಳ ನಿದರ್ಶನವೂ ಛಾಯೆಯೂ ಆಗಿರುವ ಆಲಯಗಳಲ್ಲಿ ಸೇವೆಯನ್ನು ನಡೆಸುವರು. ಇದರಂತೆಯೇ ಮೋಶೆಯು ಗುಡಾರವನ್ನು ಮಾಡುವುದಕ್ಕಿದ್ದಾಗ, “ನೋಡು, ನಾನು ಬೆಟ್ಟದಲ್ಲಿ ನಿನಗೆ ತೋರಿಸಿದ ಮಾದರಿಯ ಪ್ರಕಾರವೇ ಎಲ್ಲವನ್ನೂ ಮಾಡಬೇಕು,”8:5 ವಿಮೋ 25:40 ಎಂದು ದೇವರಿಂದ ಎಚ್ಚರಿಕೆ ಕೊಡಲಾಗಿತ್ತಲ್ಲವೇ?"},{"book":"ಇಬ್ರಿಯರಿಗೆ","chapter":"8","verse":"6","text":"ಯೇಸುವಾದರೋ ಈಗ ಅದಕ್ಕಿಂತ ಶ್ರೇಷ್ಠ ಸೇವೆಯನ್ನು ಹೊಂದಿದವರಾಗಿದ್ದಾರೆ. ಅಷ್ಟೇ ಅಲ್ಲದೆ ಇವರು ಉತ್ತಮ ವಾಗ್ದಾನಗಳ ಮೇಲೆ ಸ್ಥಾಪಿತವಾದ ಒಡಂಬಡಿಕೆಗೆ ಸಹ ಮಧ್ಯಸ್ಥರಾಗಿದ್ದಾರೆ."},{"book":"ಇಬ್ರಿಯರಿಗೆ","chapter":"8","verse":"7","text":"ಆ ಮೊದಲನೆಯ ಒಡಂಬಡಿಕೆಯು ತಪ್ಪಿಲ್ಲದ್ದಾಗಿದ್ದರೆ, ಎರಡನೆಯ ಒಡಂಬಡಿಕೆಯ ಅವಶ್ಯಕತೆಯೇ ಇರುತ್ತಿರಲಿಲ್ಲ."},{"book":"ಇಬ್ರಿಯರಿಗೆ","chapter":"8","verse":"8","text":"ಆದರೆ ದೇವರು ಜನರಲ್ಲಿ ತಪ್ಪನ್ನು ಕಂಡುಹಿಡಿದು ಹೀಗೆಂದರು,"},{"book":"ಇಬ್ರಿಯರಿಗೆ","chapter":"8","verse":"9","text":"ಈ ಒಡಂಬಡಿಕೆಯು ನಾನು ಇವರ ಪೂರ್ವಜರನ್ನು ಕೈಹಿಡಿದು,"},{"book":"ಇಬ್ರಿಯರಿಗೆ","chapter":"8","verse":"10","text":"ಆ ದಿನಗಳ ತರುವಾಯ"},{"book":"ಇಬ್ರಿಯರಿಗೆ","chapter":"8","verse":"11","text":"ಇದಲ್ಲದೆ ಪ್ರತಿಯೊಬ್ಬನು ತನ್ನ ನೆರೆಯವನಿಗೂ,"},{"book":"ಇಬ್ರಿಯರಿಗೆ","chapter":"8","verse":"12","text":"ನಾನು ಅವರ ದುಷ್ಕೃತ್ಯಗಳನ್ನು ಕ್ಷಮಿಸುವೆನು"},{"book":"ಇಬ್ರಿಯರಿಗೆ","chapter":"8","verse":"13","text":"ಇಲ್ಲಿ ದೇವರು “ಹೊಸ ಒಡಂಬಡಿಕೆ” ಎಂದು ಹೇಳಿರುವಾಗ ಮೊದಲಿದ್ದದ್ದನ್ನು ಹಳೆಯದಾಗಿ ಮಾಡಿದ್ದಾರೆ. ಅದು ಹಳೆಯದಾಗುತ್ತಾ ಕ್ಷೀಣವಾಗಿ ಅಳಿದು ಹೋಗಲಿದೆ."}]}