{"data":[{"book":"ಇಬ್ರಿಯರಿಗೆ","chapter":"9","verse":"1","text":"ಮೊದಲನೆಯ ಒಡಂಬಡಿಕೆಯಲ್ಲಿ ದೈವಿಕ ಆರಾಧನೆಯ ಕ್ರಮಗಳಿದ್ದವು. ಮಾತ್ರವಲ್ಲದೆ ಮಾನವ ನಿರ್ಮಿತ ಪವಿತ್ರ ಸ್ಥಳವೂ ಇತ್ತು."},{"book":"ಇಬ್ರಿಯರಿಗೆ","chapter":"9","verse":"2","text":"ಅದರೊಳಗೆ ಒಂದು ಗುಡಾರವು ಕಟ್ಟಲಾಗಿತ್ತು. ಅದರ ಪ್ರಥಮ ಭಾಗದಲ್ಲಿ ದೀಪಸ್ತಂಭ, ಮೇಜು, ಸಮ್ಮುಖದ ರೊಟ್ಟಿ ಇವುಗಳಿದ್ದವು. ಅದು ಪವಿತ್ರ ಸ್ಥಳ ಎಂದು ಕರೆಯಲಾಗಿತ್ತು."},{"book":"ಇಬ್ರಿಯರಿಗೆ","chapter":"9","verse":"3","text":"ಎರಡನೆಯ ತೆರೆಯ ಆಚೆ ಅತಿ ಪವಿತ್ರ ಸ್ಥಳ ಎಂದು ಕರೆಯಲಾದ ಗುಡಾರವಿತ್ತು."},{"book":"ಇಬ್ರಿಯರಿಗೆ","chapter":"9","verse":"4","text":"ಅದರಲ್ಲಿ ಚಿನ್ನದ ಧೂಪಾರತಿ, ಒಳಗೂ ಹೊರಗೂ ಚಿನ್ನದಿಂದ ಹೊದಿಸಿದ್ದ ಒಡಂಬಡಿಕೆಯ ಮಂಜೂಷ ಇವುಗಳಿದ್ದವು. ಆ ಮಂಜೂಷದೊಳಗೆ ಮನ್ನಾ ಇಟ್ಟಿದ್ದ ಚಿನ್ನದ ಪಾತ್ರೆಯೂ ಆರೋನನ ಚಿಗುರಿದ ಕೋಲೂ ಒಡಂಬಡಿಕೆಯ ಶಿಲಾಶಾಸನಗಳೂ ಇದ್ದವು."},{"book":"ಇಬ್ರಿಯರಿಗೆ","chapter":"9","verse":"5","text":"ಮಂಜೂಷದ ಮೇಲೆ ಮಹಿಮೆಯ ಕೆರೂಬಿಯರು ಕರುಣಾಸನವನ್ನು9:5 ಅಥವಾ ಕ್ಷಮಾಪಣೆಯ ಮುಚ್ಚಳ ಮುಚ್ಚಿಕೊಂಡಿದ್ದವು. ಸದ್ಯಕ್ಕೆ ಈ ವಿಷಯಗಳನ್ನು ಸವಿಸ್ತಾರವಾಗಿ ನಾನು ಹೇಳುವುದಕ್ಕಾಗದು."},{"book":"ಇಬ್ರಿಯರಿಗೆ","chapter":"9","verse":"6","text":"ಇವುಗಳು ಹೀಗೆ ಸಿದ್ಧವಾದ ಬಳಿಕ ಯಾಜಕರು ಯಾವಾಗಲೂ ಹೊರಗಿನ ಗುಡಾರವನ್ನು ಪ್ರವೇಶಿಸಿ ದೈವಿಕ ಆರಾಧನೆಯನ್ನು ನಡೆಸುತ್ತಿದ್ದರು."},{"book":"ಇಬ್ರಿಯರಿಗೆ","chapter":"9","verse":"7","text":"ಆದರೆ ಎರಡನೆಯ ಭಾಗದೊಳಗೆ ಮಹಾಯಾಜಕನೊಬ್ಬನೇ ವರ್ಷಕ್ಕೆ ಒಂದೇ ಸಾರಿ ಪ್ರವೇಶಿಸುತ್ತಿದ್ದನು. ಅವನು ರಕ್ತವನ್ನು ತೆಗೆದುಕೊಳ್ಳದೆ ಎಂದಿಗೂ ಹೋಗುತ್ತಿರಲಿಲ್ಲ. ಬಲಿಯ ರಕ್ತವನ್ನು ತನಗೋಸ್ಕರವೂ ಜನರು ತಿಳಿಯದೆ ಮಾಡಿದ ಪಾಪಗಳಿಗೋಸ್ಕರವೂ ಸಮರ್ಪಿಸುತ್ತಿದ್ದನು."},{"book":"ಇಬ್ರಿಯರಿಗೆ","chapter":"9","verse":"8","text":"ಹೊರಗಿನ ಗುಡಾರವು ಇನ್ನೂ ಇರುವ ತನಕ ಅತಿ ಪವಿತ್ರ ಸ್ಥಳಕ್ಕೆ ಹೋಗುವ ಮಾರ್ಗವು ಇದುವರೆಗೂ ಪ್ರಕಟವಾಗಲಿಲ್ಲವೆಂಬುದನ್ನು ಪವಿತ್ರಾತ್ಮ ದೇವರು ವ್ಯಕ್ತಪಡಿಸುತ್ತಾರೆ"},{"book":"ಇಬ್ರಿಯರಿಗೆ","chapter":"9","verse":"9","text":"ಈ ಗುಡಾರವು ಈ ಕಾಲವನ್ನು ಸೂಚಿಸುವ ಒಂದು ಮಾದರಿಯಾಗಿದೆ. ಆಗ ಆರಾಧಿಸುವವರ ಮನಸ್ಸಾಕ್ಷಿಯನ್ನು ಪರಿಪೂರ್ಣ ಮಾಡಲಾರದ ಕಾಣಿಕೆಗಳೂ ಯಜ್ಞಗಳೂ ಅರ್ಪಿಸಲಾಗುತ್ತಿದ್ದವು."},{"book":"ಇಬ್ರಿಯರಿಗೆ","chapter":"9","verse":"10","text":"ಅವು ಅನ್ನಪಾನಾದಿಗಳಲ್ಲಿಯೂ ವಿವಿಧ ಸ್ನಾನಗಳಲ್ಲಿಯೂ ಮುಂತಾದ ಬಾಹ್ಯಾಚಾರದ ಕ್ರಮಗಳಾಗಿದ್ದವು. ಅವು ಹೊಸ ಕ್ರಮಕಾಲದವರೆಗೆ ಮಾತ್ರ ನೇಮಕವಾಗಿದ್ದವು."},{"book":"ಇಬ್ರಿಯರಿಗೆ","chapter":"9","verse":"11","text":"ಆದರೆ ಕ್ರಿಸ್ತ ಯೇಸು ಈಗಾಗಲೇ ಮಹಾಯಾಜಕರಾಗಿ ಬಂದಿದ್ದಾರೆ. ಅವರು ಕೊಡುವ ಒಳ್ಳೆಯವುಗಳು ಈಗಾಗಲೇ ನಮಗೆ ದೊರೆತಿವೆ. ಅವರು ಹಿಂದಿನವುಗಳಿಗಿಂತಲೂ ಶ್ರೇಷ್ಠವಾದದ್ದೂ ಪರಿಪೂರ್ಣವಾದದ್ದೂ ಆಗಿರುವ ಗುಡಾರವನ್ನು ಅಂದರೆ ಕೈಯಿಂದ ಕಟ್ಟಿರದಂತದ್ದೂ ಇಹಲೋಕದ ಸೃಷ್ಟಿಗೆ ಸಂಬಂಧಪಟ್ಟಿರದಂತದ್ದೂ ಆಗಿರುವ ಗುಡಾರವನ್ನು ಪ್ರವೇಶಿಸಿದರು."},{"book":"ಇಬ್ರಿಯರಿಗೆ","chapter":"9","verse":"12","text":"ಕ್ರಿಸ್ತ ಯೇಸು ಹೋತಗಳ ಮತ್ತು ಕರುಗಳ ರಕ್ತವನ್ನು ತೆಗೆದುಕೊಳ್ಳದೆ ತಮ್ಮ ಸ್ವಂತ ರಕ್ತವನ್ನೇ ತೆಗೆದುಕೊಂಡು ನಮಗೋಸ್ಕರ ನಿತ್ಯವಿಮೋಚನೆಯನ್ನು ಸಂಪಾದಿಸಿಕೊಂಡವರಾಗಿ ಒಂದೇ ಸಾರಿ ಮಹಾ ಪವಿತ್ರ ಸ್ಥಳದೊಳಗೆ ಪ್ರವೇಶಿಸಿದರು."},{"book":"ಇಬ್ರಿಯರಿಗೆ","chapter":"9","verse":"13","text":"ಹೋತ ಹೋರಿಗಳ ರಕ್ತವನ್ನೂ ಅಶುದ್ಧರಾದವರ ಮೇಲೆ ಚಿಮುಕಿಸಲಾಯಿತು. ಯಜ್ಞಪಶುಗಳ ಬೂದಿಯನ್ನೂ ಅವರ ಮೇಲೆ ತೂರಲಾಯಿತು. ಇದು ಅವರ ದೇಹವನ್ನು ಶುದ್ಧೀಕರಿಸಿತು."},{"book":"ಇಬ್ರಿಯರಿಗೆ","chapter":"9","verse":"14","text":"ನಿತ್ಯಾತ್ಮರಿಂದ ತಮ್ಮನ್ನು ತಾವೇ ನಿರ್ದೋಷಿಯನ್ನಾಗಿ ದೇವರಿಗೆ ಸಮರ್ಪಿಸಿಕೊಂಡ ಕ್ರಿಸ್ತ ಯೇಸುವಿನ ರಕ್ತವು ಎಷ್ಟೋ ಹೆಚ್ಚಾಗಿ ನಿರ್ಜೀವ ಕ್ರಿಯೆಗಳಿಂದ ನಮ್ಮನ್ನು ಬಿಡಿಸಿ ಜೀವವುಳ್ಳ ದೇವರನ್ನು ಆರಾಧಿಸುವಂತೆ ನಮ್ಮ ಮನಸ್ಸಾಕ್ಷಿಯನ್ನು ಶುದ್ಧೀಕರಿಸುವುದಲ್ಲವೇ?"},{"book":"ಇಬ್ರಿಯರಿಗೆ","chapter":"9","verse":"15","text":"ಈ ಕಾರಣದಿಂದ ಕರೆಯಲಾದವರು ವಾಗ್ದಾನವಾದ ನಿತ್ಯಬಾಧ್ಯತೆಯನ್ನು ಸ್ವೀಕರಿಸುವಂತೆ ಕ್ರಿಸ್ತ ಯೇಸು ಹೊಸ ಒಡಂಬಡಿಕೆಗೆ ಮಧ್ಯಸ್ಥರಾಗಿದ್ದಾರೆ. ಮೊದಲಿನ ಒಡಂಬಡಿಕೆಯ ಕೆಳಗೆ ಮಾಡಿದ ಪಾಪಗಳಿಂದ ಅವರನ್ನು ವಿಮೋಚಿಸಲು ಯೇಸು ಆಗಲೇ ಈಡಾಗಿ ತಮ್ಮ ಪ್ರಾಣಕೊಟ್ಟಿದ್ದಾರೆ."},{"book":"ಇಬ್ರಿಯರಿಗೆ","chapter":"9","verse":"16","text":"ಮರಣ ಶಾಸನವು ಎಲ್ಲಿದೆಯೋ ಅಲ್ಲಿ ಅದನ್ನು ಮಾಡಿಕೊಂಡಾತನ ಮರಣ ಅವಶ್ಯ ಎಂಬುದನ್ನು ರುಜುಪಡಿಸಬೇಕು."},{"book":"ಇಬ್ರಿಯರಿಗೆ","chapter":"9","verse":"17","text":"ಮರಣ ಶಾಸನವು ಬರೆದವನು ಜೀವದಿಂದಿರುವವರೆಗೂ ಅದು ಎಂದಿಗೂ ಜಾರಿಗೆ ಬರುವುದಿಲ್ಲ."},{"book":"ಇಬ್ರಿಯರಿಗೆ","chapter":"9","verse":"18","text":"ಆದ್ದರಿಂದ ಮೊದಲನೆಯ ಒಡಂಬಡಿಕೆಯು ಸಹ ರಕ್ತವಿಲ್ಲದೆ ಪ್ರತಿಷ್ಠಾಪನೆ ಆಗಲಿಲ್ಲ."},{"book":"ಇಬ್ರಿಯರಿಗೆ","chapter":"9","verse":"19","text":"ಮೋಶೆಯು ಪ್ರತಿಯೊಂದು ಆಜ್ಞೆಯನ್ನು ನಿಯಮದ ಪ್ರಕಾರ ಜನರೆಲ್ಲರಿಗೆ ಹೇಳಿದ ಮೇಲೆ ಅವನು ನೀರು, ಕೆಂಪು ಉಣ್ಣೆ, ಹಿಸ್ಸೋಪು ಇವುಗಳೊಂದಿಗೆ ಕರುಗಳ ಮತ್ತು ಹೋತಗಳ ರಕ್ತವನ್ನು ತೆಗೆದುಕೊಂಡು ಸುರುಳಿಗಳ ಮೇಲೆಯೂ ಎಲ್ಲಾ ಜನರ ಮೇಲೆಯೂ ಚಿಮುಕಿಸಿದನು."},{"book":"ಇಬ್ರಿಯರಿಗೆ","chapter":"9","verse":"20","text":"ಹಾಗೆ ಚಿಮುಕಿಸುವಾಗ ಮೋಶೆಯು, “ಇದು ದೇವರು ನಿಮಗೆ ಆಜ್ಞಾಪಿಸಿದ ಒಡಂಬಡಿಕೆಯ ರಕ್ತ,”9:20 ವಿಮೋ 24:8 ಎಂದು ಹೇಳಿದನು."},{"book":"ಇಬ್ರಿಯರಿಗೆ","chapter":"9","verse":"21","text":"ಅದೇ ರೀತಿಯಾಗಿ ಮೋಶೆಯು ಗುಡಾರದ ಮೇಲೆಯೂ ಸೇವೆಯ ಎಲ್ಲಾ ಉಪ ಪಾತ್ರೆಗಳ ಮೇಲೆಯೂ ರಕ್ತವನ್ನು ಚಿಮುಕಿಸಿದನು."},{"book":"ಇಬ್ರಿಯರಿಗೆ","chapter":"9","verse":"22","text":"ಹೀಗೆ ದೇವರ ನಿಯಮದ ಪ್ರಕಾರ ಎಲ್ಲವೂ ರಕ್ತದಿಂದಲೇ ಶುದ್ಧಿಯಾಗಬೇಕು. ರಕ್ತಧಾರೆ ಇಲ್ಲದೆ ಪಾಪಪರಿಹಾರವು ಉಂಟಾಗುವುದಿಲ್ಲ."},{"book":"ಇಬ್ರಿಯರಿಗೆ","chapter":"9","verse":"23","text":"ಆದ್ದರಿಂದ ಪರಲೋಕದಲ್ಲಿರುವ ವಸ್ತುಗಳ ಛಾಯೆಯಂತೆ ಇರುವ ವಸ್ತುಗಳನ್ನು ಈ ಯಜ್ಞಗಳಿಂದ ಶುದ್ಧಿಮಾಡುವುದು ಅವಶ್ಯವಾಗಿದೆ. ಹಾಗಾದರೆ ಪರಲೋಕದ ನಿಜ ವಸ್ತುಗಳಿಗೆ ಇವುಗಳಿಗಿಂತ ಉತ್ತಮವಾದ ಯಜ್ಞಗಳು ಅವಶ್ಯಕವಾಗಿವೆ."},{"book":"ಇಬ್ರಿಯರಿಗೆ","chapter":"9","verse":"24","text":"ಏಕೆಂದರೆ ಕ್ರಿಸ್ತ ಯೇಸು ನಿಜ ದೇವಾಲಯದ ಪ್ರತಿರೂಪದಂತಿರುವ, ಕೈಯಿಂದ ಕಟ್ಟಿದ ಪವಿತ್ರ ಸ್ಥಳವನ್ನು ಪ್ರವೇಶಿಸದೆ, ದೇವರ ಸನ್ನಿಧಿಯಲ್ಲಿ ನಮಗೋಸ್ಕರ ಈಗ ಕಾಣಿಸಿಕೊಳ್ಳುವಂತೆ ಪರಲೋಕದಲ್ಲಿಯೇ ಪ್ರವೇಶಿಸಿದರು."},{"book":"ಇಬ್ರಿಯರಿಗೆ","chapter":"9","verse":"25","text":"ಇದಲ್ಲದೆ ಮಹಾಯಾಜಕನು ಪ್ರತಿವರ್ಷವೂ ತನ್ನ ಸ್ವಂತದ್ದಾಗಿರದ ರಕ್ತವನ್ನು ತೆಗದುಕೊಂಡು ಅತಿ ಪವಿತ್ರ ಸ್ಥಳದಲ್ಲಿ ಪ್ರವೇಶಿಸುವ ಪ್ರಕಾರ ಯೇಸು ತಮ್ಮನ್ನು ಅನೇಕ ಸಾರಿ ಸಮರ್ಪಿಸುವುದಕ್ಕೆ ಪ್ರವೇಶಿಸಲಿಲ್ಲ."},{"book":"ಇಬ್ರಿಯರಿಗೆ","chapter":"9","verse":"26","text":"ಹಾಗಿದ್ದರೆ, ಕ್ರಿಸ್ತ ಯೇಸುವು ಲೋಕದ ಅಸ್ತಿವಾರದಿಂದ ಅನೇಕ ಸಾರಿ ಬಾಧೆಪಡಬೇಕಾಗಿತ್ತು. ಆದರೆ ಈಗ ಅವರು ಒಂದೇ ಸಾರಿ ಲೋಕಾಂತ್ಯದಲ್ಲಿ ಪಾಪ ನಿವಾರಣೆ ಮಾಡುವುದಕ್ಕೆ ತಮ್ಮನ್ನು ತಾವೇ ಯಜ್ಞ ಮಾಡಿಕೊಳ್ಳುವವರಾಗಿ ಪ್ರತ್ಯಕ್ಷರಾದರು."},{"book":"ಇಬ್ರಿಯರಿಗೆ","chapter":"9","verse":"27","text":"ಒಂದೇ ಸಾರಿ ಸಾಯುವುದೂ ತರುವಾಯ ನ್ಯಾಯತೀರ್ಪು ಪಡೆಯುವುದೂ ಮನುಷ್ಯರಿಗಾಗಿ ನೇಮಕವಾಗಿದೆ."},{"book":"ಇಬ್ರಿಯರಿಗೆ","chapter":"9","verse":"28","text":"ಅದರಂತೆಯೇ ಕ್ರಿಸ್ತ ಯೇಸು ಬಹುಜನರ ಪಾಪಗಳನ್ನು ಹೊತ್ತುಕೊಳ್ಳುವುದಕ್ಕೋಸ್ಕರ ಒಂದೇ ಸಾರಿ ಸಮರ್ಪಿತರಾದರು. ತಮಗಾಗಿ ಕಾದಿರುವವರಿಗೆ ರಕ್ಷಣೆ ಕೊಡಲು ಕ್ರಿಸ್ತ ಯೇಸು ಎರಡನೆಯ ಸಲ ಕಾಣಿಸಿಕೊಳ್ಳುವರು. ಆಗ ಪಾಪ ಹೊತ್ತುಕೊಳ್ಳುವುದಕ್ಕಾಗಿ ಬರುವುದಿಲ್ಲ."}]}