{"data":[{"book":"എബ്രായർ","chapter":"13","verse":"1","text":"നിങ്ങൾ സഹോദരങ്ങളെപ്പോലെ പരസ്പരം സ്നേഹിക്കുക.13:1 മൂ.ഭാ. സഹോദരസ്നേഹം തുടർന്നുകൊണ്ടിരിക്കുക."},{"book":"എബ്രായർ","chapter":"13","verse":"2","text":"അതിഥികളെ ഉപചരിക്കുന്നതിൽ ഉപേക്ഷ വിചാരിക്കരുത്; ചിലർ അതിലൂടെ അറിയാതെതന്നെ ദൈവദൂതന്മാരെ സൽക്കരിച്ചിട്ടുണ്ടല്ലോ."},{"book":"എബ്രായർ","chapter":"13","verse":"3","text":"നിങ്ങൾ അവരോടുകൂടെ തടവിലായിരുന്നു എന്നപോലെ തടവുകാരെയും നിങ്ങളും അവരോടൊപ്പം പീഡനം സഹിക്കുന്നവർ എന്നപോലെ പീഡിതരെയും ഓർക്കുക."},{"book":"എബ്രായർ","chapter":"13","verse":"4","text":"വിവാഹം എല്ലാവർക്കും ആദരണീയവും വിവാഹശയ്യ നിർമലവും ആയിരിക്കട്ടെ. വ്യഭിചാരികളെയും അസാന്മാർഗികളെയും ദൈവം കുറ്റംവിധിക്കും."},{"book":"എബ്രായർ","chapter":"13","verse":"5","text":"നിങ്ങളുടെ ജീവിതം ദ്രവ്യാഗ്രഹം ഇല്ലാത്തതായിരിക്കട്ടെ; നിങ്ങളുടെപക്കൽ ഉള്ളതിൽ സംതൃപ്തരാകുക."},{"book":"എബ്രായർ","chapter":"13","verse":"6","text":"അതുകൊണ്ട് ആത്മവിശ്വാസത്തോടെ നമുക്ക് പറയാം,"},{"book":"എബ്രായർ","chapter":"13","verse":"7","text":"നിങ്ങളെ ദൈവവചനം അഭ്യസിപ്പിച്ച് നയിച്ചവരെ ഓർക്കുക. അവരുടെ ജീവിതങ്ങളിൽനിന്ന് ഉണ്ടായ സത്ഫലങ്ങൾ പരിഗണിച്ച്, അവരുടെ വിശ്വാസം അനുകരിക്കുക."},{"book":"എബ്രായർ","chapter":"13","verse":"8","text":"യേശുക്രിസ്തു, ഭൂത വർത്തമാന കാലങ്ങളിൽമാത്രമല്ല, എന്നെന്നേക്കും ഒരുപോലെ നിലനിൽക്കുന്നവൻതന്നെ."},{"book":"എബ്രായർ","chapter":"13","verse":"9","text":"വിവിധതരത്തിലുള്ള വിചിത്രങ്ങളായ ഉപദേശങ്ങളാൽ ആരും നിങ്ങളെ വലിച്ചിഴയ്ക്കരുത്. യാതൊരു പ്രയോജനവും ലഭിക്കാത്ത, അനുഷ്ഠാനപരമായ ഭോജ്യങ്ങളിലൂടെയല്ല, കൃപയാൽത്തന്നെയാണ് നിങ്ങളുടെ ഹൃദയങ്ങളെ ശക്തിപ്പെടുത്തേണ്ടത്."},{"book":"എബ്രായർ","chapter":"13","verse":"10","text":"നമുക്ക് ഒരു യാഗപീഠമുണ്ട്. സമാഗമകൂടാരത്തിൽ ശുശ്രൂഷിക്കുന്നവർക്ക് അതിൽനിന്ന് ഭക്ഷിക്കാൻ അധികാരം ഇല്ല."},{"book":"എബ്രായർ","chapter":"13","verse":"11","text":"മഹാപുരോഹിതൻ, പാപപരിഹാരാർഥം മൃഗങ്ങളുടെ രക്തം അതിവിശുദ്ധസ്ഥാനത്തേക്ക് കൊണ്ടുപോകുന്നു. ജഡം മനുഷ്യവാസസ്ഥാനത്തിനു പുറത്ത് ദഹിപ്പിക്കുന്നു."},{"book":"എബ്രായർ","chapter":"13","verse":"12","text":"അങ്ങനെതന്നെ യേശുവും, സ്വരക്തത്താൽ ജനത്തെ വിശുദ്ധീകരിക്കേണ്ടതിനു നഗരകവാടത്തിനു പുറത്ത് പീഡനം സഹിച്ചു."},{"book":"എബ്രായർ","chapter":"13","verse":"13","text":"ആയതിനാൽ, അവിടന്ന് സഹിച്ച അപമാനം ചുമന്നുകൊണ്ടു, നമുക്ക് പാളയത്തിനുപുറത്ത് തിരുസന്നിധിയിൽ ചെല്ലാം."},{"book":"എബ്രായർ","chapter":"13","verse":"14","text":"ഇവിടെ നമുക്കു സുസ്ഥിരമായ നഗരമില്ല, എന്നാൽ നാം വരാനുള്ള നഗരത്തെയാണ് അന്വേഷിക്കുന്നത്."},{"book":"എബ്രായർ","chapter":"13","verse":"15","text":"അതുകൊണ്ടു നമുക്ക് ദൈവത്തിനു സ്തോത്രയാഗം, അതായത്, തിരുനാമം ഘോഷിക്കുന്ന അധരങ്ങളുടെ ഫലം, യേശുവിലൂടെ നിരന്തരമായി അർപ്പിക്കാം."},{"book":"എബ്രായർ","chapter":"13","verse":"16","text":"നന്മ ചെയ്യാനും നിങ്ങൾക്കുള്ളതു മറ്റുള്ളവരുമായി പങ്കുവെക്കാനും മറക്കരുത്; ഈ വിധ യാഗങ്ങളിലാണു ദൈവം സംപ്രീതനാകുന്നത്."},{"book":"എബ്രായർ","chapter":"13","verse":"17","text":"നിങ്ങളെ നയിക്കുന്നവരെ അനുസരിച്ച് അവർക്കു വിധേയരാകുക. അവർ ദൈവത്തിനുമുമ്പിൽ തങ്ങളുടെ ശുശ്രൂഷയെപ്പറ്റി കണക്കു ബോധിപ്പിക്കേണ്ടവർ ആയതുകൊണ്ട് നിങ്ങളുടെ പ്രാണനെ അതീവജാഗ്രതയോടെ പരിരക്ഷിച്ചുകൊണ്ടിരിക്കുന്നവരാണ്. ഇതു ഭാരമായിട്ടല്ല, ആനന്ദത്തോടുകൂടിയാണ് അവർ ചെയ്യുന്നത്, അല്ലാത്തപക്ഷം നിങ്ങൾക്ക് അതുകൊണ്ട് യാതൊരു പ്രയോജനവുമില്ല."},{"book":"എബ്രായർ","chapter":"13","verse":"18","text":"ഞങ്ങൾക്കുവേണ്ടി പ്രാർഥിക്കുക; ഞങ്ങളുടെ മനസ്സാക്ഷി കുറ്റമറ്റതാണെന്ന് ഞങ്ങൾക്ക് ബോധ്യമുണ്ട്. എല്ലാവിധത്തിലും മാന്യമായി ജീവിക്കാൻ ഞങ്ങൾ ആഗ്രഹിക്കുന്നു."},{"book":"എബ്രായർ","chapter":"13","verse":"19","text":"ഞാൻ നിങ്ങളുടെ അടുക്കൽ ഉടനെതന്നെ മടങ്ങിവരുന്നതിനായി നിങ്ങൾ കൂടുതൽ ജാഗ്രതയോടെ പ്രാർഥിക്കണമെന്നപേക്ഷിക്കുന്നു."},{"book":"എബ്രായർ","chapter":"13","verse":"20","text":"നിത്യമായ ഉടമ്പടിയുടെ രക്തത്താൽ, ആടുകളുടെ ശ്രേഷ്ഠഇടയനായ നമ്മുടെ കർത്താവായ യേശുവിനെ മരിച്ചവരിൽനിന്ന് മടക്കിവരുത്തിയ സമാധാനത്തിന്റെ ദൈവം,"},{"book":"എബ്രായർ","chapter":"13","verse":"21","text":"നിങ്ങളെ അവിടത്തെ ഇഷ്ടം ചെയ്യുന്നതിനായി സകലനന്മകളാലും സമ്പൂർണരാക്കുകയും അവിടത്തേക്കു പ്രസാദമുള്ളത് യേശുക്രിസ്തുവിലൂടെ നമ്മിൽ നിറവേറ്റുകയുംചെയ്യട്ടെ! അവിടത്തേക്ക് എന്നും എന്നേക്കും മഹത്ത്വം ഉണ്ടാകുമാറാകട്ടെ! ആമേൻ."},{"book":"എബ്രായർ","chapter":"13","verse":"22","text":"സഹോദരങ്ങളേ, എന്റെ ഈ പ്രബോധനവചനങ്ങൾ ക്ഷമയോടെ ശ്രദ്ധിക്കണം എന്നു ഞാൻ അപേക്ഷിക്കുന്നു. സത്യത്തിൽ, വളരെ ചുരുക്കമായിട്ടാണല്ലോ ഞാൻ നിങ്ങൾക്ക് എഴുതിയിരിക്കുന്നത്."},{"book":"എബ്രായർ","chapter":"13","verse":"23","text":"നമ്മുടെ സഹോദരനായ തിമോത്തിയോസ് ജയിൽമോചിതനായിരിക്കുന്നു എന്നു നിങ്ങൾ അറിയണമെന്ന് ഞാൻ ആഗ്രഹിക്കുന്നു. അയാൾ വേഗം എത്തുകയാണെങ്കിൽ ഞാനും അയാളോടൊപ്പം നിങ്ങളെ കാണാൻ വരുന്നതാണ്."},{"book":"എബ്രായർ","chapter":"13","verse":"24","text":"നിങ്ങളെ നയിക്കുന്ന എല്ലാവർക്കും, സകലവിശുദ്ധർക്കും അഭിവാദനം."},{"book":"എബ്രായർ","chapter":"13","verse":"25","text":"കൃപ നിങ്ങൾ എല്ലാവരോടുംകൂടെ ഉണ്ടാകുമാറാകട്ടെ."}]}