{"data":[{"book":"Sekariah","chapter":"11","verse":"1","text":"Ṣí àwọn ìlẹ̀kùn rẹ sílẹ̀, ìwọ Lebanoni,"},{"book":"Sekariah","chapter":"11","verse":"2","text":"Hu, igi junifa; nítorí igi kedari ṣubú,"},{"book":"Sekariah","chapter":"11","verse":"3","text":"Gbọ́ ohun igbe àwọn olùṣọ́-àgùntàn;"},{"book":"Sekariah","chapter":"11","verse":"4","text":"Báyìí ni Olúwa Ọlọ́run mi wí: “Bọ́ ọ̀wọ́ ẹran àbọ́pa."},{"book":"Sekariah","chapter":"11","verse":"5","text":"Tí àwọn olúwa wọn ń pa wọ́n, tí wọn kò sì ka ara wọn sí pé wọn jẹ̀bi: àti àwọn tí ń tà wọ́n wí pé, ‘Ìbùkún ni fún Olúwa, nítorí tí mo dí ọlọ́rọ̀!’ Àwọn olùṣọ́-àgùntàn wọn kò sì ṣàánú wọn."},{"book":"Sekariah","chapter":"11","verse":"6","text":"Nítorí èmi kì yóò ṣàánú fún àwọn ara ilẹ̀ náà mọ́,” ni Olúwa wí, “Ṣí kíyèsi í, èmi yóò fi olúkúlùkù ènìyàn lé aládùúgbò rẹ̀ lọ́wọ́, àti lé ọwọ́ ọba rẹ̀, wọn yóò sì fọ́ ilẹ̀ náà, èmi kì yóò sì gbà wọ́n lọ́wọ́ wọn.”"},{"book":"Sekariah","chapter":"11","verse":"7","text":"Èmi yóò sì bọ́ ẹran àbọ́pa, àní ẹ̀yin òtòṣì nínú ọ̀wọ́ ẹran. Mo sì mu ọ̀pá méjì sọ́dọ̀; mo pè ọ̀kan ni Oore-ọ̀fẹ́, mo pè èkejì ni Àmùrè; mo sì bọ́ ọ̀wọ́ ẹran náà."},{"book":"Sekariah","chapter":"11","verse":"8","text":"Olùṣọ́-àgùntàn mẹ́ta ni mo sì gé kúrò ní oṣù kan."},{"book":"Sekariah","chapter":"11","verse":"9","text":"Mo sì wí pé, “Èmi kì yóò bọ́ yin: èyí ti ń ku lọ, jẹ́ kí òkú o kú; èyí tí a o ba sì gé kúrò, jẹ́ kí a gé e kúrò; ki olúkúlùkù nínú àwọn ìyókù jẹ́ ẹran-ara ẹnìkejì rẹ̀.”"},{"book":"Sekariah","chapter":"11","verse":"10","text":"Mo sì mu ọ̀pá mi, ti a ń pè ní Oore-ọ̀fẹ́, mo ṣẹ́ si méjì, ki èmi bá lè da májẹ̀mú mi tí mo tí bá gbogbo àwọn ènìyàn náà dá."},{"book":"Sekariah","chapter":"11","verse":"11","text":"Ó sì dá ni ọjọ́ náà, bẹ́ẹ̀ ni àwọn òtòṣì nínú ọ̀wọ́ ẹran náà tí ó dúró tì mí mọ̀ pé, ọ̀rọ̀ Olúwa ni."},{"book":"Sekariah","chapter":"11","verse":"12","text":"Mo sì wí fún wọn pé, “Bí ó bá dára ní ojú yin, ẹ fún mi ni owó ọ̀yà mi; bí bẹ́ẹ̀ kọ́, ẹ mú un lọ́wọ́.” Bẹ́ẹ̀ ni wọ́n wọn ọgbọ̀n owó fàdákà fún iye owó ọ̀yà mi."},{"book":"Sekariah","chapter":"11","verse":"13","text":"Olúwa sì wí fún mi pé, “Sọ ọ sí amọ̀kòkò.” Iye dáradára náà, tí wọn yọ owó mi sí. Mo sì mu ọgbọ̀n owó fàdákà náà, mo sì sọ wọ́n sí àpótí ìṣúra ní ilé Olúwa."},{"book":"Sekariah","chapter":"11","verse":"14","text":"Mo sì ṣẹ́ ọ̀pá mi kejì, àní Àmùrè, sí méjì, kí èmi lè ya ìbátan tí ó wà láàrín Juda àti láàrín Israẹli."},{"book":"Sekariah","chapter":"11","verse":"15","text":"Olúwa sì wí fún mi pé, “Tún mú ohun èlò aṣiwèrè olùṣọ́-àgùntàn kan sọ́dọ̀ rẹ̀."},{"book":"Sekariah","chapter":"11","verse":"16","text":"Nítorí Èmi o gbé Olùṣọ́-àgùntàn kan dìde ni ilẹ̀ náà, tí kí yóò bẹ àwọn tí ó ṣègbé wò, ti kì yóò sì wá èyí tí ó yapa; tí kì yóò ṣe ìtọ́jú èyí tí a pa lára tàbí kí ó bọ́ àwọn tí ara wọn dá pépé: Ṣùgbọ́n òun yóò jẹ ẹran èyí tí ó ni ọ̀rá, àwọn èyí tiwọn fi èékánná wọn ya ara wọn pẹ́rẹpẹ̀rẹ."},{"book":"Sekariah","chapter":"11","verse":"17","text":"“Ègbé ni fún olùṣọ́-àgùntàn asán náà,"}]}