{"data":[{"book":"James","chapter":"3","verse":"1","text":"হে মম ভ্ৰাতৰঃ, শিক্ষকৈৰস্মাভি ৰ্গুৰুতৰদণ্ডো লপ্স্যত ইতি জ্ঞাৎৱা যূযম্ অনেকে শিক্ষকা মা ভৱত|"},{"book":"James","chapter":"3","verse":"2","text":"যতঃ সৰ্ৱ্ৱে ৱযং বহুৱিষযেষু স্খলামঃ, যঃ কশ্চিদ্ ৱাক্যে ন স্খলতি স সিদ্ধপুৰুষঃ কৃৎস্নং ৱশীকৰ্ত্তুং সমৰ্থশ্চাস্তি|"},{"book":"James","chapter":"3","verse":"3","text":"পশ্যত ৱযম্ অশ্ৱান্ ৱশীকৰ্ত্তুং তেষাং ৱক্ত্ৰেষু খলীনান্ নিধায তেষাং কৃৎস্নং শৰীৰম্ অনুৱৰ্ত্তযামঃ|"},{"book":"James","chapter":"3","verse":"4","text":"পশ্যত যে পোতা অতীৱ বৃহদাকাৰাঃ প্ৰচণ্ডৱাতৈশ্চ চালিতাস্তেঽপি কৰ্ণধাৰস্য মনোঽভিমতাদ্ অতিক্ষুদ্ৰেণ কৰ্ণেন ৱাঞ্ছিতং স্থানং প্ৰত্যনুৱৰ্ত্তন্তে|"},{"book":"James","chapter":"3","verse":"5","text":"তদ্ৱদ্ ৰসনাপি ক্ষুদ্ৰতৰাঙ্গং সন্তী দৰ্পৱাক্যানি ভাষতে| পশ্য কীদৃঙ্মহাৰণ্যং দহ্যতে ঽল্পেন ৱহ্নিনা|"},{"book":"James","chapter":"3","verse":"6","text":"ৰসনাপি ভৱেদ্ ৱহ্নিৰধৰ্ম্মৰূপপিষ্টপে| অস্মদঙ্গেষু ৰসনা তাদৃশং সন্তিষ্ঠতি সা কৃৎস্নং দেহং কলঙ্কযতি সৃষ্টিৰথস্য চক্ৰং প্ৰজ্ৱলযতি নৰকানলেন জ্ৱলতি চ|"},{"book":"James","chapter":"3","verse":"7","text":"পশুপক্ষ্যুৰোগজলচৰাণাং সৰ্ৱ্ৱেষাং স্ৱভাৱো দমযিতুং শক্যতে মানুষিকস্ৱভাৱেন দমযাঞ্চক্ৰে চ|"},{"book":"James","chapter":"3","verse":"8","text":"কিন্তু মানৱানাং কেনাপি জিহ্ৱা দমযিতুং ন শক্যতে সা ন নিৱাৰ্য্যম্ অনিষ্টং হলাহলৱিষেণ পূৰ্ণা চ|"},{"book":"James","chapter":"3","verse":"9","text":"তযা ৱযং পিতৰম্ ঈশ্ৱৰং ধন্যং ৱদামঃ, তযা চেশ্ৱৰস্য সাদৃশ্যে সৃষ্টান্ মানৱান্ শপামঃ|"},{"book":"James","chapter":"3","verse":"10","text":"একস্মাদ্ ৱদনাদ্ ধন্যৱাদশাপৌ নিৰ্গচ্ছতঃ| হে মম ভ্ৰাতৰঃ, এতাদৃশং ন কৰ্ত্তৱ্যং|"},{"book":"James","chapter":"3","verse":"11","text":"প্ৰস্ৰৱণঃ কিম্ একস্মাৎ ছিদ্ৰাৎ মিষ্টং তিক্তঞ্চ তোযং নিৰ্গমযতি?"},{"book":"James","chapter":"3","verse":"12","text":"হে মম ভ্ৰাতৰঃ, উডুম্বৰতৰুঃ কিং জিতফলানি দ্ৰাক্ষালতা ৱা কিম্ উডুম্বৰফলানি ফলিতুং শক্নোতি? তদ্ৱদ্ একঃ প্ৰস্ৰৱণো লৱণমিষ্টে তোযে নিৰ্গমযিতুং ন শক্নোতি|"},{"book":"James","chapter":"3","verse":"13","text":"যুষ্মাকং মধ্যে জ্ঞানী সুবোধশ্চ ক আস্তে? তস্য কৰ্ম্মাণি জ্ঞানমূলকমৃদুতাযুক্তানীতি সদাচাৰাৎ স প্ৰমাণযতু|"},{"book":"James","chapter":"3","verse":"14","text":"কিন্তু যুষ্মদন্তঃকৰণমধ্যে যদি তিক্তেৰ্ষ্যা ৱিৱাদেচ্ছা চ ৱিদ্যতে তৰ্হি সত্যমতস্য ৱিৰুদ্ধং ন শ্লাঘধ্ৱং নচানৃতং কথযত|"},{"book":"James","chapter":"3","verse":"15","text":"তাদৃশং জ্ঞানম্ ঊৰ্দ্ধ্ৱাদ্ আগতং নহি কিন্তু পাৰ্থিৱং শৰীৰি ভৌতিকঞ্চ|"},{"book":"James","chapter":"3","verse":"16","text":"যতো হেতোৰীৰ্ষ্যা ৱিৱাদেচ্ছা চ যত্ৰ ৱেদ্যেতে তত্ৰৈৱ কলহঃ সৰ্ৱ্ৱং দুষ্কৃতঞ্চ ৱিদ্যতে|"},{"book":"James","chapter":"3","verse":"17","text":"কিন্তূৰ্দ্ধ্ৱাদ্ আগতং যৎ জ্ঞানং তৎ প্ৰথমং শুচি ততঃ পৰং শান্তং ক্ষান্তম্ আশুসন্ধেযং দযাদিসৎফলৈঃ পৰিপূৰ্ণম্ অসন্দিগ্ধং নিষ্কপটঞ্চ ভৱতি|"},{"book":"James","chapter":"3","verse":"18","text":"শান্ত্যাচাৰিভিঃ শান্ত্যা ধৰ্ম্মফলং ৰোপ্যতে|"}]}