{"data":[{"book":"Hosea","chapter":"2","verse":"1","text":"Hagi kagra kafuhe'inkura, Ami'e, Nagri vahere nehunka, kasarahehe'inkura Ruhama, navesinentomo'e, hunka hugahane."},{"book":"Hosea","chapter":"2","verse":"2","text":"Mofavrenimota neramarerana hankavetita nanekea asaminkeno, monko ane'mo'zama zamavugosama eri ruzahu ruzahu'ma nehu'za, ami'mo'ma amate'ma hu kukenama nentaniza zana osino. Na'ankure agra nagri ara omanige'na, nagra agri vea omani'noe."},{"book":"Hosea","chapter":"2","verse":"3","text":"Ana'ma osniana mika kukena'a ahena hate atranenkeno, nerera'ma kasentegeno kukena osu avapama mani'nea kna huno avapa manigahie. Ana hute'na hagage kokampi atreankna hu'na atranenkeno tinku huno frigahie."},{"book":"Hosea","chapter":"2","verse":"4","text":"Hagi Nagra mofavre'aramina nasunkura huozmantegahue. Na'ankure agra monkote huno vano nehuno, kase zmante'nea mofavrerami mani'naze."},{"book":"Hosea","chapter":"2","verse":"5","text":"Hagi nezmarera'a agaze'a omane monko a'kino, agra tusi agaze avu'avaza huno amu'enena hu'ne. Na'ankure agra ana a'mo'a huno, nagrama navesinentoa vene'neramimo'zama ne'zama, tima, sipisipi azokate kukenama, efeke kukenama, olivi masavema, wainima hu'za nami'naza vene'neramina zamavaririgahue huno hu'ne."},{"book":"Hosea","chapter":"2","verse":"6","text":"E'ina hu'negu nagra ave'ave trazanteti kama vanoma nehia kana asevazintegahue. Ana nehu'na have kegina hu'na kama vano nehia kana rehiza hanugeno, kama vanoma hu'zankura hakegahie."},{"book":"Hosea","chapter":"2","verse":"7","text":"Hagi ana a'mo'ma agrama avesi nezmantea vene'neramima zamarotago huno'ma vaniana ome zamaze'origahie. Hagi ana vene'neraminkura hakeno vano hugahianagi, zamageno eri forera osugahie. Zamageno'ma erifore'ma osnuno'a agra amanage hugahie, nagra ete ese ve'ni'are vanue. Na'ankure agranema mani'noana knare hu'na mani'noane huno hugahie."},{"book":"Hosea","chapter":"2","verse":"8","text":"Hagi rama'a witima, kasefa wainima, olivi masavema, silvama golima hu'na ami'noa zankura nagriku nami'ne huno agesa ontahino, erino Bali havi anumza ami'ne."},{"book":"Hosea","chapter":"2","verse":"9","text":"E'ina hu'negu hozama vasage knarera nagra witini'a eneri'na, zafa ragama rente knarera wainini'a erigahue. Ana hukna hu'na kukenama huno avufgama refite'nogu'ma sipisipi azokate kukenane efeke zaza kukenanema ami'noana ete'na erigahue."},{"book":"Hosea","chapter":"2","verse":"10","text":"Nagra menina miko kukena'a hate atranena agri'ma avesima nentaza vahe zamavuga avufga avapako otigahiankino, mago'moe huno nagri nazampintira agura ovazigahie."},{"book":"Hosea","chapter":"2","verse":"11","text":"Hagi ne'zama kreno neneno musema nehia zane, kasefa ikantero mago mago Sabati knarero, nezama kreno neneno musema nehia zana miko eri atregahue."},{"book":"Hosea","chapter":"2","verse":"12","text":"Hagi navesima nenantaza vahe'mo'za mizani'a nami'naze huno'ma nehia waini nofitamine, fiki zafanena eri haviza hanugeno anampina zafa avono fore hinkeno afi zagagafamo'zage ana zafa ragaramina negahaze."},{"book":"Hosea","chapter":"2","verse":"13","text":"Hagi Bali havi anumzantaminte'ma mnanentake'za insensima kremana vunezmantea zanku, Nagra knazana ami'na azeri haviza hugahue. Ana nehuno agesafi rinia eri renenteno, marerisa avasese'za eri nentanino avesima nezmantea vene'nerami nezmavaririno Nagrikura agenekanie."},{"book":"Hosea","chapter":"2","verse":"14","text":"E'ina hu'negu Nagra ami'mi hu'na hagage kopi ome antete'na, akohena fru nanekea asami'na nagrarega avrentegahue."},{"book":"Hosea","chapter":"2","verse":"15","text":"Hagi anantega waini hoza'a nemi'na, Hazenke Agupoe hu'zama nehaza agupo eri rukrahe ha'nena, amuha'ma hu'zamofo kaha megahie. Hagi ana a'mo'ma mofa'ma mani'nege'nama, Isipiti'ma avre'na ati'neramugeno zagamema hu'neaza huno zagamera hugahie."},{"book":"Hosea","chapter":"2","verse":"16","text":"Hagi Ra Anumzamo'a huno, Ana knarera, Nagrikura nenave'e hunka nehunka, kvani'a mani'ne hunka Bali havi anumzankura osugahane."},{"book":"Hosea","chapter":"2","verse":"17","text":"Na'ankure Nagra Bali havi anumzamofo agiramima nehea zana agipintira eri atrenugeno, ana zamagiramina neheno monora huontegahie."},{"book":"Hosea","chapter":"2","verse":"18","text":"Hagi ana knarera zagagafama, namaramima, mopa agofetu'ma zamasaguregati'ma regrarohe'za vanoma nehaza zagaraminena, huhagerafi huvempage hugahue. Ana nehu'na maka atirami'ne, bainati kazinknone, maka ha'zanena ana mopafintira eri atre'nuge'za korora osu knare hu'za manigahaze."},{"book":"Hosea","chapter":"2","verse":"19","text":"Nagra a' kavra'nena Nagri a' mani vava hugahane. Nagra a'ma kavresuana, fatgo avu'ava zanteti'ene fatgoma huno refkoma hu zanteti'ene avesima anteno knare avu'ava'ma hunte zanteti'ene nasunku zanteti'ene,"},{"book":"Hosea","chapter":"2","verse":"20","text":"hugahue hu'nama hu'noa zama amage ante'na hu navu'nava zantetiki huna ara kavra'nena, Nagrikura Ra Anumzane hunka kenka antahinka hugahane."},{"book":"Hosea","chapter":"2","verse":"21","text":"Hagi Ra Anumzamo'a huno, Ana knarera Nagra hanugeno, monamo'a kora atrenigeno mopafina neranigeno,"},{"book":"Hosea","chapter":"2","verse":"22","text":"mopamo'a witine, wainine olivi rgaramina Jesrili agupofina rentegahie."},{"book":"Hosea","chapter":"2","verse":"23","text":"Hagi avimzama hankreankna hu'na ana ara ana mopafi nehankre'na, nasunkura Huogantegahue hu'nama hu'noa agia eri rukrahe hu'na, Nasunku Hugantegahue nehu'na, Nagri vahera omani'naze hu'noa agia ete eri rukrahe hu'na, Nagri vahere hanuge'za, ete zamagra Nagrikura tagri Anumzane hu'za hugahaze."}]}