{"data":[{"book":"Hosea","chapter":"9","verse":"1","text":"Israeli vahe'mota, ru kumate vahe'mo'zama nehazaza huta musenkasea osiho. Na'ankure tamagra monkote huta vano nehuta Anumzamofona tamage huta avariri fatgoa nosaze. Hagi tamagra witi honama neharaza kumapima zagore savari monko avu'avazama huzanku tamave'nesie."},{"book":"Hosea","chapter":"9","verse":"2","text":"E'ina hu'negu witi honama neharaza kumapintira vahe'mo'za witia e'orisageno, wainima regatati'ma nehaza kumapintira, waini tina e'origahaze. E'ina hanigeno kasefa wainima troma hu grepi raga omanegahie."},{"book":"Hosea","chapter":"9","verse":"3","text":"Hagi tamagra Israeli vahe'mota Ra Anumzamofo mopafina omanigahaze. Hianagi Efraemi vahe'mo'za Isipi mopafi ete rukrahe hu'za nevu'za, Asiria umani'neza agruma osu ne'zana negahaze."},{"book":"Hosea","chapter":"9","verse":"4","text":"Ana nehu'za Ra Anumzamofontega waini ti ofa nosu'za, ofama Kresramanama vanaza zanku'enena Ra Anumzamo'a musena osugahie. Hagi ofama hanaza zamo'a vahe'ma frite'ma zavi'ma netazageno, nezmia bretigna hugahie. Anama ofama hu'zama nesamo'za zamagra'a zamazeri pehena hugahaze. Na'ankure ana bretima nesazana zamaga'ma tege'zama nenazankna hu'za negahazankino, ana ne'zana eri'za Ra Anumzamofo mono nompina eofregahaze."},{"book":"Hosea","chapter":"9","verse":"5","text":"Hagi ne'zama kreno neneno musenkasema hu knarera na'a hugahaze! Nezama kreno neneno Ra Anumzamofoma antahimi knarera na'a hugahaze?"},{"book":"Hosea","chapter":"9","verse":"6","text":"Hagi keho, hazenke zamofo korora fregahazanagi, Isipi vahe'mo'za tamazeri atru nehanage'za, Memfisi vahe'mo'za aseramantegahaze. Hagi silvareti'ma tro'ma hu'naza feno zantamimofo agofetura, traza nehagenigeno, ave'ave trazamo seli nontamia hageno refitegahie."},{"book":"Hosea","chapter":"9","verse":"7","text":"Hagi knazama tamino vahe'ma tamazeri havizahu kna hago ne-egeno, mizama eri knamo'a hago ama fore nehianki, Israeli vahe'mota keta antahita hiho. Na'ankure kumitamimo'a rankrerfa huno havizantfa hu'negeta, kasnampa vahekura neginagi vahere huta nehuta, Anumzamofo Avamumo'ma nanekema asmigeno'ma neramasmia vahekura tamavesra hunezmantaze."},{"book":"Hosea","chapter":"9","verse":"8","text":"Hagi Anumzamo'a kasnampa vahe'a huntegeno Efraemi vahete'ma havizama fore'ma hu'zankura kegava hu'neanagi, kama vanoma hirega tamagra krifua anaginteta vano nehuta, Anumzamofo nompi manineta hara renenteta, knare osu avu'avara hunentaze."},{"book":"Hosea","chapter":"9","verse":"9","text":"Hagi korapa'ma Gibea kumate'ma hu'naza hu'za zamagra kefo avu'ava zana hu kasrikasri hu'za hu'naze. Hagi Anumzamo'a ana kefo avu'avaza zamigura ageranokanino, kumi avu'ava zamigura knazana zamino zamazeri haviza hugahie."},{"book":"Hosea","chapter":"9","verse":"10","text":"Hagi Ra Anumzamo'a huno, Israeli vahe'ma ese'ma zamage'na erifore'ma hu'noana, hagage kokampinti'ma grepi ragama tagiankna hu'noe. Hagi ese'ma zamagehe'ima ke'noana, fiki ragama rente'nefinti'ma ese'ma afuma re'nea ragagna hu'nazage'na zamage'noe. Hianagi zamagra Ba'al-Peori eme natre'za kaza osu havi anumzante monora hunente'za, zamagra'a zamazeri zamagazea hu'za himanage zama zamavesinenta zankna zamagra hu'naze."},{"book":"Hosea","chapter":"9","verse":"11","text":"Hagi Efraemi vahe'mo'zama ra zamagima e'neriza zamo'a namamo'ma hiaza huno hareno frenige'za, mofavrea kase ontege, zamu'enena osuge, zamarimpafina mofavrea forera osuge hugahie."},{"book":"Hosea","chapter":"9","verse":"12","text":"Hagi zamagra mofavrea kasente'za zamazeri ra hugahazanagi, Nagra ana maka hanare vagaregahue. Nagrama zamagri'ma zamatresuge'za zamagra ra hazenkefi manigahazanki, kva hiho."},{"book":"Hosea","chapter":"9","verse":"13","text":"Hagi Tairi vahe'mo'zama knare mopafima mani'nazankna hu'za kotera Efraemi vahe'mo'za knare kumapi mani'nazanagi, Efraemi vahe'mo'za mofavrezmia zamavare'za vanage'za, zamahe frigahaze."},{"book":"Hosea","chapter":"9","verse":"14","text":"Hagi Ra Anumzamoka naza zamigahampi, amne zamio. Hagi nagrama kantahigenuana, mofavrema kase kuntra'ma hu zamarimpa nezminka, amina eri hagage huge'za mofavrea amina ozamiho."},{"book":"Hosea","chapter":"9","verse":"15","text":"Hagi Gilgali kumateti eri agafa hu'za kefo avu'ava zana hazage'na, ananteti agafa hu'na navesra huzamante'noe. Kefo zamavu'zmava'ma haza zanku noniafintira zamahekasope netre'na, nagra ru'enena navesi ozmantegahue. Na'ankure kva vahe'zmimo'za ha' renenantaze."},{"book":"Hosea","chapter":"9","verse":"16","text":"Hagi zafa arafunama tasagi hiaza hu'na Efraemi vahera zamazeri haviza hanuge'za raga reontegahaze. Mofavrea kasente'za zamavesi zmante'gahazanagi, Nagra ana mofavrezmia zamahe frigahue."},{"book":"Hosea","chapter":"9","verse":"17","text":"Hagi Nagri Anumzamo'a avresra huzmanteno zamatrenige'za, ru vahe mopafi kokankoka vano hugahaze. Na'ankure zamagra Anumzamofonkea antahi'za amagera onte'naze."}]}