{"data":[{"book":"Hebrews","chapter":"13","verse":"1","text":"ভ্ৰাতৃষু প্ৰেম তিষ্ঠতু| অতিথিসেৱা যুষ্মাভি ৰ্ন ৱিস্মৰ্য্যতাং"},{"book":"Hebrews","chapter":"13","verse":"2","text":"যতস্তযা প্ৰচ্ছন্নৰূপেণ দিৱ্যদূতাঃ কেষাঞ্চিদ্ অতিথযোঽভৱন্|"},{"book":"Hebrews","chapter":"13","verse":"3","text":"বন্দিনঃ সহবন্দিভিৰিৱ দুঃখিনশ্চ দেহৱাসিভিৰিৱ যুষ্মাভিঃ স্মৰ্য্যন্তাং|"},{"book":"Hebrews","chapter":"13","verse":"4","text":"ৱিৱাহঃ সৰ্ৱ্ৱেষাং সমীপে সম্মানিতৱ্যস্তদীযশয্যা চ শুচিঃ কিন্তু ৱেশ্যাগামিনঃ পাৰদাৰিকাশ্চেশ্ৱৰেণ দণ্ডযিষ্যন্তে|"},{"book":"Hebrews","chapter":"13","verse":"5","text":"যূযম্ আচাৰে নিৰ্লোভা ভৱত ৱিদ্যমানৱিষযে সন্তুষ্যত চ যস্মাদ্ ঈশ্ৱৰ এৱেদং কথিতৱান্, যথা, \"ৎৱাং ন ত্যক্ষ্যামি ন ৎৱাং হাস্যামি| \""},{"book":"Hebrews","chapter":"13","verse":"6","text":"অতএৱ ৱযম্ উৎসাহেনেদং কথযিতুং শক্নুমঃ, \"মৎপক্ষে পৰমেশোঽস্তি ন ভেষ্যামি কদাচন| যস্মাৎ মাং প্ৰতি কিং কৰ্ত্তুং মানৱঃ পাৰযিষ্যতি|| \""},{"book":"Hebrews","chapter":"13","verse":"7","text":"যুষ্মাকং যে নাযকা যুষ্মভ্যম্ ঈশ্ৱৰস্য ৱাক্যং কথিতৱন্তস্তে যুষ্মাভিঃ স্মৰ্য্যন্তাং তেষাম্ আচাৰস্য পৰিণামম্ আলোচ্য যুষ্মাভিস্তেষাং ৱিশ্ৱাসোঽনুক্ৰিযতাং|"},{"book":"Hebrews","chapter":"13","verse":"8","text":"যীশুঃ খ্ৰীষ্টঃ শ্ৱোঽদ্য সদা চ স এৱাস্তে|"},{"book":"Hebrews","chapter":"13","verse":"9","text":"যূযং নানাৱিধনূতনশিক্ষাভি ৰ্ন পৰিৱৰ্ত্তধ্ৱং যতোঽনুগ্ৰহেণান্তঃকৰণস্য সুস্থিৰীভৱনং ক্ষেমং ন চ খাদ্যদ্ৰৱ্যৈঃ| যতস্তদাচাৰিণস্তৈ ৰ্নোপকৃতাঃ|"},{"book":"Hebrews","chapter":"13","verse":"10","text":"যে দষ্যস্য সেৱাং কুৰ্ৱ্ৱন্তি তে যস্যা দ্ৰৱ্যভোজনস্যানধিকাৰিণস্তাদৃশী যজ্ঞৱেদিৰস্মাকম্ আস্তে|"},{"book":"Hebrews","chapter":"13","verse":"11","text":"যতো যেষাং পশূনাং শোণিতং পাপনাশায মহাযাজকেন মহাপৱিত্ৰস্থানস্যাভ্যন্তৰং নীযতে তেষাং শৰীৰাণি শিবিৰাদ্ বহি ৰ্দহ্যন্তে|"},{"book":"Hebrews","chapter":"13","verse":"12","text":"তস্মাদ্ যীশুৰপি যৎ স্ৱৰুধিৰেণ প্ৰজাঃ পৱিত্ৰীকুৰ্য্যাৎ তদৰ্থং নগৰদ্ৱাৰস্য বহি ৰ্মৃতিং ভুক্তৱান্|"},{"book":"Hebrews","chapter":"13","verse":"13","text":"অতো হেতোৰস্মাভিৰপি তস্যাপমানং সহমানৈঃ শিবিৰাদ্ বহিস্তস্য সমীপং গন্তৱ্যং|"},{"book":"Hebrews","chapter":"13","verse":"14","text":"যতো ঽত্ৰাস্মাকং স্থাযি নগৰং ন ৱিদ্যতে কিন্তু ভাৱি নগৰম্ অস্মাভিৰন্ৱিষ্যতে|"},{"book":"Hebrews","chapter":"13","verse":"15","text":"অতএৱ যীশুনাস্মাভি ৰ্নিত্যং প্ৰশংসাৰূপো বলিৰৰ্থতস্তস্য নামাঙ্গীকুৰ্ৱ্ৱতাম্ ওষ্ঠাধৰাণাং ফলম্ ঈশ্ৱৰায দাতৱ্যং|"},{"book":"Hebrews","chapter":"13","verse":"16","text":"অপৰঞ্চ পৰোপকাৰো দানঞ্চ যুষ্মাভি ৰ্ন ৱিস্মৰ্য্যতাং যতস্তাদৃশং বলিদানম্ ঈশ্ৱৰায ৰোচতে|"},{"book":"Hebrews","chapter":"13","verse":"17","text":"যূযং স্ৱনাযকানাম্ আজ্ঞাগ্ৰাহিণো ৱশ্যাশ্চ ভৱত যতো যৈৰুপনিধিঃ প্ৰতিদাতৱ্যস্তাদৃশা লোকা ইৱ তে যুষ্মদীযাত্মনাং ৰক্ষণাৰ্থং জাগ্ৰতি, অতস্তে যথা সানন্দাস্তৎ কুৰ্য্যু ৰ্ন চ সাৰ্ত্তস্ৱৰা অত্ৰ যতধ্ৱং যতস্তেষাম্ আৰ্ত্তস্ৱৰো যুষ্মাকম্ ইষ্টজনকো ন ভৱেৎ|"},{"book":"Hebrews","chapter":"13","verse":"18","text":"অপৰঞ্চ যূযম্ অস্মন্নিমিত্তিং প্ৰাৰ্থনাং কুৰুত যতো ৱযম্ উত্তমমনোৱিশিষ্টাঃ সৰ্ৱ্ৱত্ৰ সদাচাৰং কৰ্ত্তুম্ ইচ্ছুকাশ্চ ভৱাম ইতি নিশ্চিতং জানীমঃ|"},{"book":"Hebrews","chapter":"13","verse":"19","text":"ৱিশেষতোঽহং যথা ৎৱৰযা যুষ্মভ্যং পুন ৰ্দীযে তদৰ্থং প্ৰাৰ্থনাযৈ যুষ্মান্ অধিকং ৱিনযে|"},{"book":"Hebrews","chapter":"13","verse":"20","text":"অনন্তনিযমস্য ৰুধিৰেণ ৱিশিষ্টো মহান্ মেষপালকো যেন মৃতগণমধ্যাৎ পুনৰানাযি স শান্তিদাযক ঈশ্ৱৰো"},{"book":"Hebrews","chapter":"13","verse":"21","text":"নিজাভিমতসাধনায সৰ্ৱ্ৱস্মিন্ সৎকৰ্ম্মণি যুষ্মান্ সিদ্ধান্ কৰোতু, তস্য দৃষ্টৌ চ যদ্যৎ তুষ্টিজনকং তদেৱ যুষ্মাকং মধ্যে যীশুনা খ্ৰীষ্টেন সাধযতু| তস্মৈ মহিমা সৰ্ৱ্ৱদা ভূযাৎ| আমেন্|"},{"book":"Hebrews","chapter":"13","verse":"22","text":"হে ভ্ৰাতৰঃ, ৱিনযেঽহং যূযম্ ইদম্ উপদেশৱাক্যং সহধ্ৱং যতোঽহং সংক্ষেপেণ যুষ্মান্ প্ৰতি লিখিতৱান্|"},{"book":"Hebrews","chapter":"13","verse":"23","text":"অস্মাকং ভ্ৰাতা তীমথিযো মুক্তোঽভৱদ্ ইতি জানীত, স চ যদি ৎৱৰযা সমাগচ্ছতি তৰ্হি তেন সাৰ্দ্ধংম্ অহং যুষ্মান্ সাক্ষাৎ কৰিষ্যামি|"},{"book":"Hebrews","chapter":"13","verse":"24","text":"যুষ্মাকং সৰ্ৱ্ৱান্ নাযকান্ পৱিত্ৰলোকাংশ্চ নমস্কুৰুত| অপৰম্ ইতালিযাদেশীযানাং নমস্কাৰং জ্ঞাস্যথ|"},{"book":"Hebrews","chapter":"13","verse":"25","text":"অনুগ্ৰহো যুষ্মাকং সৰ্ৱ্ৱেষাং সহাযো ভূযাৎ| আমেন্|"}]}