{"data":[{"book":"Hebrews","chapter":"4","verse":"1","text":"অপৰং তদ্ৱিশ্ৰামপ্ৰাপ্তেঃ প্ৰতিজ্ঞা যদি তিষ্ঠতি তৰ্হ্যস্মাকং কশ্চিৎ চেৎ তস্যাঃ ফলেন ৱঞ্চিতো ভৱেৎ ৱযম্ এতস্মাদ্ বিভীমঃ|"},{"book":"Hebrews","chapter":"4","verse":"2","text":"যতো ঽস্মাকং সমীপে যদ্ৱৎ তদ্ৱৎ তেষাং সমীপেঽপি সুসংৱাদঃ প্ৰচাৰিতো ঽভৱৎ কিন্তু তৈঃ শ্ৰুতং ৱাক্যং তান্ প্ৰতি নিষ্ফলম্ অভৱৎ, যতস্তে শ্ৰোতাৰো ৱিশ্ৱাসেন সাৰ্দ্ধং তন্নামিশ্ৰযন্|"},{"book":"Hebrews","chapter":"4","verse":"3","text":"তদ্ ৱিশ্ৰামস্থানং ৱিশ্ৱাসিভিৰস্মাভিঃ প্ৰৱিশ্যতে যতস্তেনোক্তং, \"অহং কোপাৎ শপথং কৃতৱান্ ইমং, প্ৰৱেক্ষ্যতে জনৈৰেতৈ ৰ্ন ৱিশ্ৰামস্থলং মম| \" কিন্তু তস্য কৰ্ম্মাণি জগতঃ সৃষ্টিকালাৎ সমাপ্তানি সন্তি|"},{"book":"Hebrews","chapter":"4","verse":"4","text":"যতঃ কস্মিংশ্চিৎ স্থানে সপ্তমং দিনমধি তেনেদম্ উক্তং, যথা, \"ঈশ্ৱৰঃ সপ্তমে দিনে স্ৱকৃতেভ্যঃ সৰ্ৱ্ৱকৰ্ম্মভ্যো ৱিশশ্ৰাম| \""},{"book":"Hebrews","chapter":"4","verse":"5","text":"কিন্ত্ৱেতস্মিন্ স্থানে পুনস্তেনোচ্যতে, যথা, \"প্ৰৱেক্ষ্যতে জনৈৰেতৈ ৰ্ন ৱিশ্ৰামস্থলং মম| \""},{"book":"Hebrews","chapter":"4","verse":"6","text":"ফলতস্তৎ স্থানং কৈশ্চিৎ প্ৰৱেষ্টৱ্যং কিন্তু যে পুৰা সুসংৱাদং শ্ৰুতৱন্তস্তৈৰৱিশ্ৱাসাৎ তন্ন প্ৰৱিষ্টম্,"},{"book":"Hebrews","chapter":"4","verse":"7","text":"ইতি হেতোঃ স পুনৰদ্যনামকং দিনং নিৰূপ্য দীৰ্ঘকালে গতেঽপি পূৰ্ৱ্ৱোক্তাং ৱাচং দাযূদা কথযতি, যথা, \"অদ্য যূযং কথাং তস্য যদি সংশ্ৰোতুমিচ্ছথ, তৰ্হি মা কুৰুতেদানীং কঠিনানি মনাংসি ৱঃ| \""},{"book":"Hebrews","chapter":"4","verse":"8","text":"অপৰং যিহোশূযো যদি তান্ ৱ্যশ্ৰামযিষ্যৎ তৰ্হি ততঃ পৰম্ অপৰস্য দিনস্য ৱাগ্ ঈশ্ৱৰেণ নাকথযিষ্যত|"},{"book":"Hebrews","chapter":"4","verse":"9","text":"অত ঈশ্ৱৰস্য প্ৰজাভিঃ কৰ্ত্তৱ্য একো ৱিশ্ৰামস্তিষ্ঠতি|"},{"book":"Hebrews","chapter":"4","verse":"10","text":"অপৰম্ ঈশ্ৱৰো যদ্ৱৎ স্ৱকৃতকৰ্ম্মভ্যো ৱিশশ্ৰাম তদ্ৱৎ তস্য ৱিশ্ৰামস্থানং প্ৰৱিষ্টো জনোঽপি স্ৱকৃতকৰ্ম্মভ্যো ৱিশ্ৰাম্যতি|"},{"book":"Hebrews","chapter":"4","verse":"11","text":"অতো ৱযং তদ্ ৱিশ্ৰামস্থানং প্ৰৱেষ্টুং যতামহৈ, তদৱিশ্ৱাসোদাহৰণেন কোঽপি ন পততু|"},{"book":"Hebrews","chapter":"4","verse":"12","text":"ঈশ্ৱৰস্য ৱাদোঽমৰঃ প্ৰভাৱৱিশিষ্টশ্চ সৰ্ৱ্ৱস্মাদ্ দ্ৱিধাৰখঙ্গাদপি তীক্ষ্ণঃ, অপৰং প্ৰাণাত্মনো ৰ্গ্ৰন্থিমজ্জযোশ্চ পৰিভেদায ৱিচ্ছেদকাৰী মনসশ্চ সঙ্কল্পানাম্ অভিপ্ৰেতানাঞ্চ ৱিচাৰকঃ|"},{"book":"Hebrews","chapter":"4","verse":"13","text":"অপৰং যস্য সমীপে স্ৱীযা স্ৱীযা কথাস্মাভিঃ কথযিতৱ্যা তস্যাগোচৰঃ কোঽপি প্ৰাণী নাস্তি তস্য দৃষ্টৌ সৰ্ৱ্ৱমেৱানাৱৃতং প্ৰকাশিতঞ্চাস্তে|"},{"book":"Hebrews","chapter":"4","verse":"14","text":"অপৰং য উচ্চতমং স্ৱৰ্গং প্ৰৱিষ্ট এতাদৃশ একো ৱ্যক্তিৰৰ্থত ঈশ্ৱৰস্য পুত্ৰো যীশুৰস্মাকং মহাযাজকোঽস্তি, অতো হেতো ৰ্ৱযং ধৰ্ম্মপ্ৰতিজ্ঞাং দৃঢম্ আলম্বামহৈ|"},{"book":"Hebrews","chapter":"4","verse":"15","text":"অস্মাকং যো মহাযাজকো ঽস্তি সোঽস্মাকং দুঃখৈ ৰ্দুঃখিতো ভৱিতুম্ অশক্তো নহি কিন্তু পাপং ৱিনা সৰ্ৱ্ৱৱিষযে ৱযমিৱ পৰীক্ষিতঃ|"},{"book":"Hebrews","chapter":"4","verse":"16","text":"অতএৱ কৃপাং গ্ৰহীতুং প্ৰযোজনীযোপকাৰাৰ্থম্ অনুগ্ৰহং প্ৰাপ্তুঞ্চ ৱযম্ উৎসাহেনানুগ্ৰহসিংহাসনস্য সমীপং যামঃ|"}]}