{"data":[{"book":"Psalm","chapter":"44","verse":"1","text":"(Dem Vorsänger. Von den Söhnen Korahs, ein Maskil44,1 S. die Anm. zu Ps. 32, Überschrift.)"},{"book":"Psalm","chapter":"44","verse":"2","text":"Gott, mit unseren Ohren haben wir gehört, unsere Väter haben uns erzählt die Großtat, die du gewirkt hast in ihren Tagen, in den Tagen der Vorzeit."},{"book":"Psalm","chapter":"44","verse":"3","text":"Du, mit deiner Hand hast du Nationen ausgetrieben, und sie44,3 d.h. unsere Väter hast du gepflanzt, Völkerschaften hast du verdorben, und sie44,3 d.h. unsere Väter hast du ausgebreitet."},{"book":"Psalm","chapter":"44","verse":"4","text":"Denn nicht durch ihr Schwert haben sie das Land in Besitz genommen, und nicht ihr Arm hat sie gerettet, sondern deine Rechte und dein Arm und das Licht deines Angesichts, weil du Wohlgefallen an ihnen hattest."},{"book":"Psalm","chapter":"44","verse":"5","text":"Du selbst bist44,5 O. viell.: Du bist derselbe; vergl. Ps. 102,27 mein König, o Gott; gebiete die Rettungen Jakobs!"},{"book":"Psalm","chapter":"44","verse":"6","text":"Durch dich werden wir niederstoßen unsere Bedränger; durch deinen Namen werden wir zertreten, die gegen uns aufstehen."},{"book":"Psalm","chapter":"44","verse":"7","text":"Denn nicht auf meinen Bogen vertraue ich, und nicht wird mein Schwert mich retten."},{"book":"Psalm","chapter":"44","verse":"8","text":"Denn du rettest uns von unseren Bedrängern, und unsere Hasser machst du beschämt44,8 O. Du hast gerettet ... hast beschämt gemacht."},{"book":"Psalm","chapter":"44","verse":"9","text":"In Gott rühmen wir uns den ganzen Tag, und deinen Namen werden wir preisen ewiglich. (Sela.)"},{"book":"Psalm","chapter":"44","verse":"10","text":"Doch du hast uns verworfen und zuschanden gemacht, und zogst nicht aus mit unseren Heeren."},{"book":"Psalm","chapter":"44","verse":"11","text":"Du ließest uns zurückweichen vor dem Bedränger, und unsere Hasser haben für sich geraubt."},{"book":"Psalm","chapter":"44","verse":"12","text":"Du gabst uns hin wie Schlachtschafe44,12 Eig. Speiseschafe, und unter die Nationen hast du uns zerstreut."},{"book":"Psalm","chapter":"44","verse":"13","text":"Du verkauftest dein Volk um ein Geringes und hast nicht hochgestellt ihren Preis."},{"book":"Psalm","chapter":"44","verse":"14","text":"Du machtest uns zum Hohn unseren Nachbarn, zum Spott und Schimpf denen, die uns umgeben."},{"book":"Psalm","chapter":"44","verse":"15","text":"Du machtest uns zum Sprichwort unter den Nationen, zum Kopfschütteln unter den Völkerschaften."},{"book":"Psalm","chapter":"44","verse":"16","text":"Den ganzen Tag ist vor mir meine Schande, und die Scham meines Angesichts hat mich bedeckt"},{"book":"Psalm","chapter":"44","verse":"17","text":"wegen der Stimme des Schmähers und Lästerers, wegen des Feindes und des Rachgierigen."},{"book":"Psalm","chapter":"44","verse":"18","text":"Dieses alles ist über uns gekommen, und wir haben deiner nicht vergessen, noch betrügerisch gehandelt gegen deinen Bund."},{"book":"Psalm","chapter":"44","verse":"19","text":"Nicht ist unser Herz zurückgewichen, noch sind unsere Schritte abgebogen von deinem Pfad,"},{"book":"Psalm","chapter":"44","verse":"20","text":"obwohl44,20 O. dass du uns zermalmt hast am Ort der Schakale, und uns bedeckt mit dem Schatten des Todes."},{"book":"Psalm","chapter":"44","verse":"21","text":"Wenn wir vergessen hätten den Namen unseres Gottes und unsere Hände ausgestreckt zu einem fremden Gott44,21 El,"},{"book":"Psalm","chapter":"44","verse":"22","text":"würde Gott das nicht erforschen? Denn er kennt die Geheimnisse des Herzens."},{"book":"Psalm","chapter":"44","verse":"23","text":"Doch44,23 O. Denn um deinetwillen werden wir getötet den ganzen Tag, wie Schlachtschafe sind wir geachtet."},{"book":"Psalm","chapter":"44","verse":"24","text":"Erwache! Warum schläfst du, Herr? Wache auf! Verwirf uns nicht auf ewig!"},{"book":"Psalm","chapter":"44","verse":"25","text":"Warum verbirgst du dein Angesicht, vergisst unser Elend und unsere Bedrückung?"},{"book":"Psalm","chapter":"44","verse":"26","text":"Denn unsere Seele ist in den Staub gebeugt, unser Bauch klebt an der Erde."},{"book":"Psalm","chapter":"44","verse":"27","text":"Steh auf, uns zur Hilfe, und erlöse uns um deiner Güte willen!"}]}