{"data":[{"book":"Psalm","chapter":"49","verse":"1","text":"(Dem Vorsänger. Von den Söhnen Korahs, ein Psalm.)"},{"book":"Psalm","chapter":"49","verse":"2","text":"Hört dies, ihr Völker alle; nehmt es zu Ohren, alle Bewohner der Welt;"},{"book":"Psalm","chapter":"49","verse":"3","text":"sowohl Menschensöhne als Männersöhne, Reiche und Arme allzumal!"},{"book":"Psalm","chapter":"49","verse":"4","text":"Mein Mund soll Weisheit49,4 Eig. Weisheiten ... Einsichten reden, und das Sinnen meines Herzens soll Einsicht49,4 Eig. Weisheiten ... Einsichten sein."},{"book":"Psalm","chapter":"49","verse":"5","text":"Neigen will ich zu einem Spruch mein Ohr, mein Rätsel49,5 Eig. Verschlungenes, d.h. rätselhafte, verschlungene Rede eröffnen bei der Laute."},{"book":"Psalm","chapter":"49","verse":"6","text":"Warum sollte ich mich fürchten in Tagen des Unglücks, wenn die Ungerechtigkeit derer, die mir auf der Ferse sind, mich umringt,"},{"book":"Psalm","chapter":"49","verse":"7","text":"die auf ihr Vermögen vertrauen und der Größe ihres Reichtums sich rühmen?"},{"book":"Psalm","chapter":"49","verse":"8","text":"Keineswegs vermag jemand seinen Bruder zu erlösen, nicht kann er Gott sein Lösegeld49,8 Eig. seine Sühne geben"},{"book":"Psalm","chapter":"49","verse":"9","text":"(denn kostbar ist die Erlösung ihrer Seele, und er muss davon abstehen auf ewig),"},{"book":"Psalm","chapter":"49","verse":"10","text":"dass er für immer fortlebe, die Grube nicht sehe."},{"book":"Psalm","chapter":"49","verse":"11","text":"Denn er sieht, dass die Weisen sterben, dass der Tor und der Unvernünftige miteinander umkommen und anderen ihr Vermögen lassen."},{"book":"Psalm","chapter":"49","verse":"12","text":"Ihr Gedanke49,12 W. Ihr Inneres ist, dass ihre Häuser stehen in Ewigkeit, ihre Wohnungen von Geschlecht zu Geschlecht; sie nennen Ländereien nach ihrem Namen."},{"book":"Psalm","chapter":"49","verse":"13","text":"Doch der Mensch, der in Ansehen ist, bleibt nicht; er gleicht dem Vieh, das vertilgt wird."},{"book":"Psalm","chapter":"49","verse":"14","text":"Dieser ihr Weg ist ihre Torheit49,14 O. ihre Zuversicht. O. Dies ist ihr Weg, derer, die Torheit haben; und die nach ihnen kommen haben Wohlgefallen an ihren Worten49,14 Eig. an ihrem Mund. (Sela.)"},{"book":"Psalm","chapter":"49","verse":"15","text":"Man legt sie in den Scheol wie Schafe, der Tod weidet sie; und am Morgen herrschen die Aufrichtigen über sie; und ihre Gestalt wird der Scheol verzehren, fern von ihrer Wohnung49,15 O. ohne dass sie eine Wohnung hat."},{"book":"Psalm","chapter":"49","verse":"16","text":"Gott aber wird meine Seele erlösen von der Gewalt des Scheols; denn er wird mich aufnehmen49,16 O. wegnehmen; wie 1. Mose 5,24. (Sela.)"},{"book":"Psalm","chapter":"49","verse":"17","text":"Fürchte dich nicht, wenn ein Mann sich bereichert, wenn sich vergrößert die Herrlichkeit seines Hauses."},{"book":"Psalm","chapter":"49","verse":"18","text":"Denn wenn er stirbt, nimmt er das alles nicht mit; nicht folgt ihm hinab seine Herrlichkeit."},{"book":"Psalm","chapter":"49","verse":"19","text":"Ob er auch seine Seele segnete in seinem Leben, – und man wird dich loben, wenn du dir selbst Gutes tust –"},{"book":"Psalm","chapter":"49","verse":"20","text":"sie wird kommen zu dem Geschlecht seiner Väter; nimmermehr werden sie das Licht sehen."},{"book":"Psalm","chapter":"49","verse":"21","text":"Der Mensch, der in Ansehen ist und keine Einsicht hat, gleicht dem Vieh, das vertilgt wird."}]}