{"data":[{"book":"Psalm","chapter":"85","verse":"1","text":"(Dem Vorsänger. Von den Söhnen Korahs, ein Psalm.)"},{"book":"Psalm","chapter":"85","verse":"2","text":"HERR, du hast Gunst erzeigt deinem Land, hast die Gefangenschaft Jakobs gewendet;"},{"book":"Psalm","chapter":"85","verse":"3","text":"du hast vergeben die Ungerechtigkeit deines Volkes, all ihre Sünde hast du zugedeckt. (Sela.)"},{"book":"Psalm","chapter":"85","verse":"4","text":"Du hast zurückgezogen all deinen Grimm, hast dich abgewendet von der Glut deines Zorns."},{"book":"Psalm","chapter":"85","verse":"5","text":"Führe uns zurück, Gott unseres Heils, und mach deinem Unwillen gegen uns ein Ende!"},{"book":"Psalm","chapter":"85","verse":"6","text":"Willst du ewiglich gegen uns zürnen? Willst du deinen Zorn währen lassen von Geschlecht zu Geschlecht?"},{"book":"Psalm","chapter":"85","verse":"7","text":"Willst du uns nicht wieder beleben, dass dein Volk sich in dir erfreue?"},{"book":"Psalm","chapter":"85","verse":"8","text":"Lass uns, HERR, deine Güte sehen, und dein Heil gewähre uns!"},{"book":"Psalm","chapter":"85","verse":"9","text":"Hören will ich, was Gott85,9 El, der HERR, reden wird; denn85,9 O. ja Frieden wird er reden zu seinem Volk und zu seinen Frommen, – nur dass sie nicht zur Torheit zurückkehren!"},{"book":"Psalm","chapter":"85","verse":"10","text":"Ja, nahe ist sein Heil denen, die ihn fürchten, damit die Herrlichkeit wohne in unserem Land."},{"book":"Psalm","chapter":"85","verse":"11","text":"Güte und Wahrheit sind sich begegnet, Gerechtigkeit und Friede haben sich geküsst."},{"book":"Psalm","chapter":"85","verse":"12","text":"Wahrheit wird sprossen aus der Erde, und Gerechtigkeit herabschauen vom Himmel."},{"book":"Psalm","chapter":"85","verse":"13","text":"Auch wird der HERR das Gute geben, und unser Land wird darreichen seinen Ertrag."},{"book":"Psalm","chapter":"85","verse":"14","text":"Die Gerechtigkeit wird vor ihm hergehen und ihre Tritte zu seinem Weg machen85,14 O. seine Tritte zu ihrem Weg machen, d.h. ihm nachfolgen."}]}