{"data":[{"book":"Psalm","chapter":"89","verse":"1","text":"(Ein Maskil; von Ethan, dem Esrachiter.)"},{"book":"Psalm","chapter":"89","verse":"2","text":"Die Gütigkeiten des HERRN will ich besingen ewiglich, von Geschlecht zu Geschlecht mit meinem Mund kundmachen deine Treue."},{"book":"Psalm","chapter":"89","verse":"3","text":"Denn ich sagte: Auf ewig wird die Güte gebaut werden; die Himmel, in ihnen wirst du feststellen deine Treue."},{"book":"Psalm","chapter":"89","verse":"4","text":"Einen Bund habe ich mit meinem Auserwählten gemacht, habe David, meinem Knecht, geschworen:"},{"book":"Psalm","chapter":"89","verse":"5","text":"„Bis in Ewigkeit will ich feststellen deine Nachkommen, und auf alle Geschlechter hin bauen deinen Thron.“ (Sela.)"},{"book":"Psalm","chapter":"89","verse":"6","text":"Und die Himmel werden deine Wunder preisen, HERR, und deine Treue in der Versammlung der Heiligen."},{"book":"Psalm","chapter":"89","verse":"7","text":"Denn wer in den Wolken ist mit dem HERRN zu vergleichen? Wer ist dem HERRN gleich unter den Söhnen der Starken?"},{"book":"Psalm","chapter":"89","verse":"8","text":"Er ist ein Gott89,8 El, gar erschrecklich in der Versammlung89,8 Eig. im vertrauten Kreis der Heiligen, und furchtbar über alle, die rings um ihn her sind."},{"book":"Psalm","chapter":"89","verse":"9","text":"HERR, Gott der Heerscharen, wer ist mächtig wie du, o Jah? Und deine Treue ist rings um dich her."},{"book":"Psalm","chapter":"89","verse":"10","text":"Du beherrschst des Meeres Toben89,10 Eig. Übermut; erheben sich seine Wogen – du stillst sie."},{"book":"Psalm","chapter":"89","verse":"11","text":"Du hast Rahab89,11 d.h. Ägypten zertreten wie einen Erschlagenen; mit deinem starken Arm hast du deine Feinde zerstreut."},{"book":"Psalm","chapter":"89","verse":"12","text":"Dein sind die Himmel und dein die Erde; der Erdkreis und seine Fülle, du hast sie gegründet."},{"book":"Psalm","chapter":"89","verse":"13","text":"Norden und Süden, du hast sie erschaffen; Tabor und Hermon jubeln in deinem Namen89,13 O. wegen deines Namens."},{"book":"Psalm","chapter":"89","verse":"14","text":"Du hast einen gewaltigen Arm, stark ist deine Hand, hoch deine Rechte."},{"book":"Psalm","chapter":"89","verse":"15","text":"Gerechtigkeit und Gericht89,15 O. Recht sind deines Thrones Grundfeste; Güte und Wahrheit gehen vor deinem Angesicht her."},{"book":"Psalm","chapter":"89","verse":"16","text":"Glückselig das Volk, das den Jubelschall kennt! HERR, im Licht deines Angesichts wandeln sie."},{"book":"Psalm","chapter":"89","verse":"17","text":"In deinem Namen89,17 O. wegen deines Namens frohlocken sie den ganzen Tag, und durch deine Gerechtigkeit werden sie erhöht."},{"book":"Psalm","chapter":"89","verse":"18","text":"Denn die Zierde89,18 O. der Ruhm, Stolz ihrer Stärke bist du; und durch deine Gunst wird erhöht werden89,18 Nach and. Les.: wirst du erhöhen unser Horn."},{"book":"Psalm","chapter":"89","verse":"19","text":"Denn der HERR89,19 O. des HERRN ist unser Schild, und der Heilige89,19 O. des Heiligen Israels unser König."},{"book":"Psalm","chapter":"89","verse":"20","text":"Dazumal redetest du im Gesicht von deinem Frommen89,20 Nach and. Les.: zu deinen Frommen und sagtest: Hilfe habe ich auf einen Mächtigen89,20 O. Helden gelegt, ich habe einen Auserwählten erhöht aus dem Volk."},{"book":"Psalm","chapter":"89","verse":"21","text":"Ich habe David gefunden, meinen Knecht, – mit meinem heiligen Öl habe ich ihn gesalbt –"},{"book":"Psalm","chapter":"89","verse":"22","text":"mit dem meine Hand fest bleiben soll, und mein Arm soll ihn stärken."},{"book":"Psalm","chapter":"89","verse":"23","text":"Nicht soll ihn drängen89,23 O. überfallen der Feind, und der Sohn der Ungerechtigkeit ihn nicht bedrücken;"},{"book":"Psalm","chapter":"89","verse":"24","text":"Und ich will seine Bedränger vor ihm zerschmettern, und seine Hasser will ich schlagen."},{"book":"Psalm","chapter":"89","verse":"25","text":"Und meine Treue und meine Güte werden mit ihm sein, und durch meinen Namen wird sein Horn erhöht werden."},{"book":"Psalm","chapter":"89","verse":"26","text":"Und ich will seine Hand an das Meer legen, und seine Rechte an die Ströme."},{"book":"Psalm","chapter":"89","verse":"27","text":"Er wird mir zurufen: Mein Vater bist du, mein Gott89,27 El, und der Fels meiner Rettung!"},{"book":"Psalm","chapter":"89","verse":"28","text":"So will auch ich ihn zum Erstgeborenen machen, zum Höchsten der Könige der Erde."},{"book":"Psalm","chapter":"89","verse":"29","text":"Ewig will ich ihm meine Güte bewahren, und mein Bund soll ihm fest bleiben."},{"book":"Psalm","chapter":"89","verse":"30","text":"Und ich will seine Nachkommen einsetzen für immer, und seinen Thron wie die Tage der Himmel."},{"book":"Psalm","chapter":"89","verse":"31","text":"Wenn seine Söhne mein Gesetz verlassen und nicht wandeln in meinen Rechten,"},{"book":"Psalm","chapter":"89","verse":"32","text":"wenn sie meine Satzungen entweihen und meine Gebote nicht halten,"},{"book":"Psalm","chapter":"89","verse":"33","text":"so werde ich mit der Rute heimsuchen ihre Übertretung, und mit Schlägen ihre Ungerechtigkeit."},{"book":"Psalm","chapter":"89","verse":"34","text":"Aber meine Güte werde ich nicht von ihm weichen lassen, und nicht verleugnen meine Treue."},{"book":"Psalm","chapter":"89","verse":"35","text":"Nicht werde ich entweihen meinen Bund, und nicht ändern, was hervorgegangen ist aus meinen Lippen."},{"book":"Psalm","chapter":"89","verse":"36","text":"Einmal89,36 O. Eines habe ich geschworen bei meiner Heiligkeit: Wenn ich dem David lüge!"},{"book":"Psalm","chapter":"89","verse":"37","text":"Seine Nachkommenschaft wird ewig sein, und sein Thron wie die Sonne vor mir;"},{"book":"Psalm","chapter":"89","verse":"38","text":"ewiglich wird er feststehen wie der Mond; und der Zeuge in den Wolken ist treu. (Sela.)"},{"book":"Psalm","chapter":"89","verse":"39","text":"Du aber hast verworfen und verstoßen, bist sehr zornig gewesen gegen deinen Gesalbten;"},{"book":"Psalm","chapter":"89","verse":"40","text":"du hast verworfen den Bund deines Knechtes, hast zu Boden entweiht seine Krone;"},{"book":"Psalm","chapter":"89","verse":"41","text":"du hast niedergerissen alle seine Mauern, hast seine Festungen in Trümmer gelegt."},{"book":"Psalm","chapter":"89","verse":"42","text":"Es haben ihn beraubt alle, die auf dem Weg vorübergehen; er ist zum Hohn geworden seinen Nachbarn."},{"book":"Psalm","chapter":"89","verse":"43","text":"Du hast erhöht die Rechte seiner Bedränger, hast erfreut alle seine Feinde;"},{"book":"Psalm","chapter":"89","verse":"44","text":"auch hast du zurückgewandt die Schärfe seines Schwertes, und hast ihn nicht bestehen lassen im Kampf;"},{"book":"Psalm","chapter":"89","verse":"45","text":"du hast aufhören lassen seinen Glanz und zur Erde gestürzt seinen Thron;"},{"book":"Psalm","chapter":"89","verse":"46","text":"du hast verkürzt die Tage seiner Jugend, mit Schmach hast du ihn bedeckt. (Sela.)"},{"book":"Psalm","chapter":"89","verse":"47","text":"Bis wann, HERR, willst du dich immerfort verbergen, soll wie Feuer brennen dein Grimm?"},{"book":"Psalm","chapter":"89","verse":"48","text":"Gedenke, was meine Lebensdauer ist, zu der Nichtigkeit du alle Menschenkinder erschaffen hast!"},{"book":"Psalm","chapter":"89","verse":"49","text":"Welcher Mann lebt und wird den Tod nicht sehen, wird seine Seele befreien von der Gewalt des Scheols? (Sela.)"},{"book":"Psalm","chapter":"89","verse":"50","text":"Wo sind, o Herr, deine früheren Gütigkeiten, die du David zugeschworen hast in deiner Treue?"},{"book":"Psalm","chapter":"89","verse":"51","text":"Gedenke, Herr, des Hohnes deiner Knechte, dass ich in meinem Innern trage den Hohn all der vielen89,51 And. l.: trage den Schimpf vieler usw. Völker,"},{"book":"Psalm","chapter":"89","verse":"52","text":"womit deine Feinde gehöhnt haben, HERR, womit sie gehöhnt haben die Fußstapfen deines Gesalbten!"},{"book":"Psalm","chapter":"89","verse":"53","text":"Gepriesen sei der HERR ewiglich! Amen, ja, Amen!"}]}