{"data":[{"book":"1 Yohani","chapter":"5","verse":"1","text":"Kila mundu mwaisadika kuvya Yesu ndi Kilisitu Msangula mundu mwenuyo ndi mwana wa Chapanga. Na kila mweakumugana dadi mewawa akumgana na mwana waki."},{"book":"1 Yohani","chapter":"5","verse":"2","text":"Lijambu lenili ndi likutikita timanyayi kuvya tivaganili vana va Chapanga, ndi patikumugana Chapanga na kuyidakila mihilu yaki."},{"book":"1 Yohani","chapter":"5","verse":"3","text":"Ndava kumugana Chapanga ndi kuyidakila mihilu yaki. Na mihilu yaki yitopa lepi,"},{"book":"1 Yohani","chapter":"5","verse":"4","text":"ndava kila mundu mweavi mwana wa Chapanga ihotola kugahotola mambu ga mulima uwu. Na tete tikuuhotola mulima kwa sadika yitu."},{"book":"1 Yohani","chapter":"5","verse":"5","text":"Yani ihotola kugahotola mambu ga mulima? Ndi yula mweisadika kuvya Yesu ndi Mwana wa Chapanga."},{"book":"1 Yohani","chapter":"5","verse":"6","text":"Yesu Kilisitu ndi mweabwelili kwa njila ya manji lukumbi lwa ubatizu na kwa ngasi peafwili. Abwelili lepi kwa njila ya manji ndu, nambu kwa manji na ngasi. Na Mpungu Msopi ijova aga ndi chakaka ndava ya Yesu muni Mpungu Msopi ndi mchakaka."},{"book":"1 Yohani","chapter":"5","verse":"7","text":"Hinu vavi vadatu vevijova uchakaka."},{"book":"1 Yohani","chapter":"5","verse":"8","text":"Mpungu Msopi, manji na ngasi, na voha viyidakilana chindu chimonga."},{"book":"1 Yohani","chapter":"5","verse":"9","text":"Tete tisadika lukumbi vandu vakutijovela gavagaweni ndi gala geijova Chapanga gitopa neju na Chapanga ijova chakaka kumvala Mwana waki."},{"book":"1 Yohani","chapter":"5","verse":"10","text":"Ndi kila mundu mweakumusadika mwana wa Chapanga avinawu wenuwo uchakaka mumtima waki. Nambu mweangamsadika Chapanga akumukita Chapanga kuvya mdese, ndava asadiki lepi mambu geajovili Chapanga kumvala Mwana waki."},{"book":"1 Yohani","chapter":"5","verse":"11","text":"Na uchakaka wene ndi uwu: Chapanga atipelili wumi wa magono goha gangali mwishu, na wumi wenuwo upatikana kwa Mwana waki."},{"book":"1 Yohani","chapter":"5","verse":"12","text":"Mundu yoyoha mweavili na Mwana wa Chapanga avi na wumi wenuwo, na mundu mweavi lepi na Mwana wa Chapanga avi lepi na wumi wenuwo."},{"book":"1 Yohani","chapter":"5","verse":"13","text":"Nivayandikili nambu mumanyayi kuvya muvinau wumi wa magono goha gangali mwishu, nyenye mwamukumsadiki Mwana wa Chapanga."},{"book":"1 Yohani","chapter":"5","verse":"14","text":"Lijambu lenili ndi likutikita timanya changali kuyogopa kuvya Chapanga akutiyuwanila, na tikamyupa chindu chochoha ngati cheigana akutiyuwana."},{"book":"1 Yohani","chapter":"5","verse":"15","text":"Na tete tikamanyayi kuvya kila petiyupa akutiyuwana, ndi timanyi kuvya tipokela chochoha chatiyupa kwaki."},{"book":"1 Yohani","chapter":"5","verse":"16","text":"Ngati mundu yati akamlola mlongo waki ikita gakumbudila Chapanga gangamlongosa mulifwa, iganikiwa amyupilayi, na Chapanga yati akumupela wumi mundu mwenuyo, nilongela aga ndava ya vala vavihenga uhakau wangavalongosa mulifwa. Nambu kuvili kumbudila Chapanga kwekumlongosa mundu mulifwa nene nijova lepi myupa ndava ya kumbudila Chapanga kwenuko."},{"book":"1 Yohani","chapter":"5","verse":"17","text":"Lijambu loloha langamganisa Chapanga, lenilo ndi lijambu la kumbudila Chapanga, nambu kuvili kumbudila Chapanga kwanga mlongosa mundu mulifwa."},{"book":"1 Yohani","chapter":"5","verse":"18","text":"Timanyili kuvya kila mundu mweavili Mwana wa Chapanga iyendelela lepi kumbudila Chapanga, ndava muni Mwana wa Chapanga akumyunga na Muhakau ihotola lepi kumkita Chindu chochoha."},{"book":"1 Yohani","chapter":"5","verse":"19","text":"Timanyi kuvya tete ndi tavana va Chapanga, na mulima woha ulongoswa na Muhakau."},{"book":"1 Yohani","chapter":"5","verse":"20","text":"Tete timanyili kuvya Mwana wa Chapanga amali kubwela, na mwene ndi atikitili timmanya Chapanga wa chakaka. Na tete titama mukuwungana na Chapanga wa chakaka kwa njila ya kuwungana na Mwana waki Yesu Kilisitu. Mwenuyu ndi Chapanga wa chakaka, na ndi wumi wa magono goha gangali mwishu."},{"book":"1 Yohani","chapter":"5","verse":"21","text":"Vana vangu, mujiyangalila mkoto kugundamila chimong'omong'o."}]}