{"data":[{"book":"2 Timoseewo","chapter":"2","verse":"1","text":"Noolwekyo mwana wange nywereranga mu kisa ekiri mu Kristo Yesu."},{"book":"2 Timoseewo","chapter":"2","verse":"2","text":"Ebyo bye wawulira nga njogera mu maaso g’abajulirwa abangi biyigirizenga abantu abeesigwa, abalisobola okubiyigiriza abalala."},{"book":"2 Timoseewo","chapter":"2","verse":"3","text":"Naawe bonaabonanga ng’omuserikale omulungi owa Kristo Yesu."},{"book":"2 Timoseewo","chapter":"2","verse":"4","text":"Tewali muserikale ng’ali ku lutalo eyeeyingiza mu mitawaana gy’abantu abaabulijjo, alyoke asiimibwe oyo eyamuwandiika."},{"book":"2 Timoseewo","chapter":"2","verse":"5","text":"Omuntu yenna eyeetaba mu mizannyo gy’empaka, taweebwa buwanguzi bw’atagoberera biragiro bya mizannyo egyo."},{"book":"2 Timoseewo","chapter":"2","verse":"6","text":"Omulimi ategana ennyo y’asaanira okufuna ku bibala ebibereberye."},{"book":"2 Timoseewo","chapter":"2","verse":"7","text":"Kale lowooza ku bye ŋŋamba; Mukama ajja kukuwa okutegeera byonna."},{"book":"2 Timoseewo","chapter":"2","verse":"8","text":"Jjukira nga Yesu Kristo ow’omu zzadde lya Dawudi yazuukira mu bafu ng’Enjiri gye ntegeeza bw’egamba."},{"book":"2 Timoseewo","chapter":"2","verse":"9","text":"Olw’Enjiri eyo, kyenva mbonaabona n’ensibibwa ng’omukozi w’ebibi. Naye ekigambo kya Katonda kyo tekisibiddwa."},{"book":"2 Timoseewo","chapter":"2","verse":"10","text":"Kyenva ngumira ebintu byonna olw’abalonde nabo balyoke balokolebwe era bafune, n’ekitiibwa ekitaggwaawo ekiri mu Kristo Yesu."},{"book":"2 Timoseewo","chapter":"2","verse":"11","text":"Ekigambo kino kyesigwa ekigamba nti:"},{"book":"2 Timoseewo","chapter":"2","verse":"12","text":"Obanga tugumiikiriza awamu naye, era tulifugira wamu naye."},{"book":"2 Timoseewo","chapter":"2","verse":"13","text":"Ffe bwe tutaba beesigwa, ye aba mwesigwa,"},{"book":"2 Timoseewo","chapter":"2","verse":"14","text":"Ebyo bijjukizenga abantu ng’obakuutirira mu maaso ga Katonda, beewalenga okuwakana okutalina mugaso, nga bakyamya abo abawuliriza."},{"book":"2 Timoseewo","chapter":"2","verse":"15","text":"Fubanga okweraga ng’osiimibwa Katonda, ng’oli mukozi akola ebitakuswaza, era nga weekuumira mu kkubo ery’obubaka obw’amazima."},{"book":"2 Timoseewo","chapter":"2","verse":"16","text":"Weewalenga ebigambo ebinyooma era ebitaliimu nsa, kubanga abantu bibongera bwongezi mu butatya Katonda."},{"book":"2 Timoseewo","chapter":"2","verse":"17","text":"Era ebigambo byabwe birisaasaana nga kookolo; mu abo mwe muli Kumenayo ne Fireeto,"},{"book":"2 Timoseewo","chapter":"2","verse":"18","text":"abaakyama ne bava ku mazima, nga bagamba nti okuzuukira kwabaawo dda, era waliwo abamu be bakyamizza."},{"book":"2 Timoseewo","chapter":"2","verse":"19","text":"Kyokka omusingi Katonda gwe yateekawo mugumu, era gulina akabonero kano: “Mukama amanyi ababe.” Era nti: “Buli ayatula erinnya lya Mukama ave mu butali butuukirivu.”"},{"book":"2 Timoseewo","chapter":"2","verse":"20","text":"Mu nnyumba ennene temubaamu bintu bya zaabu na ffeeza byokka, naye mubaamu n’eby’emiti, era n’eby’ebbumba. Ebimu bikozesebwa emirimu egy’ekitiibwa, n’ebirala egitali gya kitiibwa."},{"book":"2 Timoseewo","chapter":"2","verse":"21","text":"Noolwekyo buli eyeewala ebintu ebyo ebitali bya kitiibwa anaabanga ow’ekitiibwa, atukuziddwa, asaanira okukozesebwa mukama we, olw’omulimu omulungi."},{"book":"2 Timoseewo","chapter":"2","verse":"22","text":"Naye ddukanga okwegomba okubi okw’ekivubuka, ogobererenga obutuukirivu, n’okukkiriza, n’okwagalana era n’emirembe awamu n’abo abasaba Mukama n’omutima omulongoofu."},{"book":"2 Timoseewo","chapter":"2","verse":"23","text":"Weewalenga empaka ez’obusirusiru, ezitaliimu magezi, kubanga omanyi nti zivaamu okulwana."},{"book":"2 Timoseewo","chapter":"2","verse":"24","text":"Omuddu wa Mukama tasaana kulwana, wabula okuba omukkakkamu eri bonna, n’okuba omuyigiriza omulungi agumiikiriza,"},{"book":"2 Timoseewo","chapter":"2","verse":"25","text":"era aluŋŋamya n’obwetoowaze abo abamuwakanya, oboolyawo Katonda alibawa okwenenya, ne bamanya amazima,"},{"book":"2 Timoseewo","chapter":"2","verse":"26","text":"ne bava mu mutego gwa Setaani gwe baguddemu abakozese by’ayagala, ne badda engulu mu kutegeera kwabwe."}]}