{"data":[{"book":"Poslovice","chapter":"1","verse":"1","text":"Prièe Solomuna sina Davidova, cara Izrailjeva,"},{"book":"Poslovice","chapter":"1","verse":"2","text":"Da se poznaje mudrost i nastava, da se razumiju rijeèi razumne,"},{"book":"Poslovice","chapter":"1","verse":"3","text":"Da se prima nastava u razumu, u pravdi, u sudu i u svemu što je pravo,"},{"book":"Poslovice","chapter":"1","verse":"4","text":"Da se daje ludima razboritost, mladiæima znanje i pomnjivost."},{"book":"Poslovice","chapter":"1","verse":"5","text":"Mudar æe slušati i više æe znati, i razuman æe steæi mudrost,"},{"book":"Poslovice","chapter":"1","verse":"6","text":"Da razumije prièe i znaèenje, rijeèi mudrijeh ljudi i zagonetke njihove."},{"book":"Poslovice","chapter":"1","verse":"7","text":"Poèetak je mudrosti strah Gospodnji; ludi preziru mudrost i nastavu."},{"book":"Poslovice","chapter":"1","verse":"8","text":"Slušaj, sine, nastavu oca svojega, i ne ostavljaj nauke matere svoje."},{"book":"Poslovice","chapter":"1","verse":"9","text":"Jer æe biti vijenac od milina oko glave tvoje, i grivna na grlu tvom."},{"book":"Poslovice","chapter":"1","verse":"10","text":"Sine moj, ako bi te mamili grješnici, ne pristaj;"},{"book":"Poslovice","chapter":"1","verse":"11","text":"Ako bi rekli: hodi s nama da vrebamo krv, da zasjedamo pravome ni za što;"},{"book":"Poslovice","chapter":"1","verse":"12","text":"Proždrijeæemo ih kao grob žive, i svekolike kao one koji slaze u jamu;"},{"book":"Poslovice","chapter":"1","verse":"13","text":"Svakojakoga blaga dobiæemo, napuniæemo kuæe svoje plijena;"},{"book":"Poslovice","chapter":"1","verse":"14","text":"Bacaæeš ždrijeb svoj s nama; jedan æe nam tobolac biti svjema;"},{"book":"Poslovice","chapter":"1","verse":"15","text":"Sine moj, ne idi na put s njima, èuvaj nogu svoju od staze njihove."},{"book":"Poslovice","chapter":"1","verse":"16","text":"Jer nogama svojim trèe na zlo i hite da proljevaju krv."},{"book":"Poslovice","chapter":"1","verse":"17","text":"Jer se uzalud razapinje mreža na oèi svakoj ptici;"},{"book":"Poslovice","chapter":"1","verse":"18","text":"A oni vrebaju svoju krv i zasjedaju svojoj duši."},{"book":"Poslovice","chapter":"1","verse":"19","text":"Taki su putovi svijeh lakomijeh na dobitak, koji uzima dušu svojim gospodarima."},{"book":"Poslovice","chapter":"1","verse":"20","text":"Premudrost vièe na polju, na ulicama pušta glas svoj;"},{"book":"Poslovice","chapter":"1","verse":"21","text":"U najveæoj vrevi vièe, na vratima, u gradu govori svoje besjede:"},{"book":"Poslovice","chapter":"1","verse":"22","text":"Ludi, dokle æete ljubiti ludost? i potsmjevaèima dokle æe biti mio potsmijeh? i bezumni dokle æe mrziti na znanje?"},{"book":"Poslovice","chapter":"1","verse":"23","text":"Obratite se na karanje moje; evo, izasuæu vam duh svoj, kazaæu vam rijeèi svoje."},{"book":"Poslovice","chapter":"1","verse":"24","text":"Što zvah, ali ne htjeste, pružah ruku svoju, ali niko ne mari,"},{"book":"Poslovice","chapter":"1","verse":"25","text":"Nego odbaciste svaki savjet moj, i karanja mojega ne htjeste primiti;"},{"book":"Poslovice","chapter":"1","verse":"26","text":"Zato æu se i ja smijati vašoj nevolji, rugaæu se kad doðe èega se bojite;"},{"book":"Poslovice","chapter":"1","verse":"27","text":"Kad kao pustoš doðe èega se bojite, i pogibao vaša kao oluja kad doðe, kad navali na vas nevolja i muka."},{"book":"Poslovice","chapter":"1","verse":"28","text":"Tada æe me zvati, ali se neæu odazvati; rano æe tražiti, ali me neæe naæi."},{"book":"Poslovice","chapter":"1","verse":"29","text":"Jer mrziše na znanje, i straha Gospodnjega ne izabraše;"},{"book":"Poslovice","chapter":"1","verse":"30","text":"Ne pristaše na moj svjet, i preziraše sva karanja moja."},{"book":"Poslovice","chapter":"1","verse":"31","text":"Zato æe jesti plod od putova svojih, i nasitiæe se savjeta svojih."},{"book":"Poslovice","chapter":"1","verse":"32","text":"Jer æe lude ubiti mir njihov, i bezumne æe pogubiti sreæa njihova."},{"book":"Poslovice","chapter":"1","verse":"33","text":"Ali ko me sluša, boraviæe bezbrižno, i biæe na miru ne bojeæi se zla."}]}