{"data":[{"book":"Poslovice","chapter":"20","verse":"1","text":"Vino je potsmjevaè i silovito piæe nemirnik, i ko god za njim luta neæe biti mudar."},{"book":"Poslovice","chapter":"20","verse":"2","text":"Strah je carev kao rika mladoga lava; ko ga draži, griješi svojoj duši."},{"book":"Poslovice","chapter":"20","verse":"3","text":"Slava je èovjeku da se okani svaðe; a ko je god bezuman, upleæe se."},{"book":"Poslovice","chapter":"20","verse":"4","text":"Radi zime ljenivac ne ore; prosi o žetvi, i ništa ne dobija."},{"book":"Poslovice","chapter":"20","verse":"5","text":"Savjet je u srcu èovjeèijem duboka voda, ali èovjek razuman crpe ga."},{"book":"Poslovice","chapter":"20","verse":"6","text":"Najviše ljudi hvali se svojom dobrotom; ali ko æe naæi èovjeka istinita?"},{"book":"Poslovice","chapter":"20","verse":"7","text":"Pravednik jednako hodi u bezazlenosti svojoj; blago sinovima njegovijem poslije njega!"},{"book":"Poslovice","chapter":"20","verse":"8","text":"Car sjedeæi na prijestolu sudskom rasipa oèima svojim svako zlo."},{"book":"Poslovice","chapter":"20","verse":"9","text":"Ko može reæi: oèistio sam srce svoje, èist sam od grijeha svojega?"},{"book":"Poslovice","chapter":"20","verse":"10","text":"Dvojak poteg i dvojaka mjera, oboje je mrsko Gospodu."},{"book":"Poslovice","chapter":"20","verse":"11","text":"Po djelima svojim poznaje se i dijete hoæe li biti èisto i hoæe li biti pravo djelo njegovo."},{"book":"Poslovice","chapter":"20","verse":"12","text":"Uho koje èuje, i oko koje vidi, oboje je Gospod naèinio."},{"book":"Poslovice","chapter":"20","verse":"13","text":"Ne ljubi sna, da ne osiromašiš; otvoraj oèi svoje, i biæeš sit hljeba."},{"book":"Poslovice","chapter":"20","verse":"14","text":"Ne valja, ne valja, govori ko kupuje, a kad otide onda se hvali."},{"book":"Poslovice","chapter":"20","verse":"15","text":"Ima zlata i mnogo bisera, ali su mudre usne najdragocjeniji nakit."},{"book":"Poslovice","chapter":"20","verse":"16","text":"Uzmi haljinu onome koji se podjemèi za tuðina, uzmi zalog od njega za tuðinku."},{"book":"Poslovice","chapter":"20","verse":"17","text":"Sladak je èovjeku hljeb od prijevare, ali mu se poslije napune usta pijeska."},{"book":"Poslovice","chapter":"20","verse":"18","text":"Misli se utvrðuju savjetom; zato razumno ratuj."},{"book":"Poslovice","chapter":"20","verse":"19","text":"Ko otkriva tajnu, postupa nevjerno; zato se ne miješaj s onijem koji razvaljuje usta."},{"book":"Poslovice","chapter":"20","verse":"20","text":"Ko psuje oca svojega ili mater svoju, njegov æe se žižak ugasiti u crnom mraku."},{"book":"Poslovice","chapter":"20","verse":"21","text":"Našljedstvo koje se iz poèetka brzo dobija, ne biva na pošljetku blagosloveno."},{"book":"Poslovice","chapter":"20","verse":"22","text":"Ne govori: vratiæu zlo. Èekaj Gospoda, i saèuvaæe te."},{"book":"Poslovice","chapter":"20","verse":"23","text":"Mrzak je Gospodu dvojak poteg, mjerila lažna nijesu dobra."},{"book":"Poslovice","chapter":"20","verse":"24","text":"Od Gospoda su koraci èovjeèji, a èovjek kako æe razumjeti put njegov?"},{"book":"Poslovice","chapter":"20","verse":"25","text":"Zamka je èovjeku da proždre svetinju, i poslije zavjeta opet da traži."},{"book":"Poslovice","chapter":"20","verse":"26","text":"Mudar car rasipa bezbožnike i pušta na njih kolo."},{"book":"Poslovice","chapter":"20","verse":"27","text":"Vidjelo je Gospodnje duša èovjeèija, istražuje sve što je u srcu."},{"book":"Poslovice","chapter":"20","verse":"28","text":"Milost i istina èuvaju cara, i milošæu podupire svoj prijesto."},{"book":"Poslovice","chapter":"20","verse":"29","text":"Slava je mladiæima sila njihova, a starcima èast sijeda kosa."},{"book":"Poslovice","chapter":"20","verse":"30","text":"Modrice od boja i udarci koji prodiru do srca jesu lijek zlome."}]}