{"data":[{"book":"Poslovice","chapter":"7","verse":"1","text":"Sine, èuvaj rijeèi moje, i zapovijesti moje sahrani kod sebe."},{"book":"Poslovice","chapter":"7","verse":"2","text":"Èuvaj zapovijesti moje i biæeš živ, i nauku moju kao zjenicu oèiju svojih."},{"book":"Poslovice","chapter":"7","verse":"3","text":"Priveži ih sebi na prste, napiši ih na ploèi srca svojega."},{"book":"Poslovice","chapter":"7","verse":"4","text":"Reci mudrosti: sestra si mi; i prijateljicom zovi razboritost,"},{"book":"Poslovice","chapter":"7","verse":"5","text":"Da bi te èuvala od žene tuðe, od tuðinke, koja laska rijeèima."},{"book":"Poslovice","chapter":"7","verse":"6","text":"Jer s prozora doma svojega kroz rešetku gledah,"},{"book":"Poslovice","chapter":"7","verse":"7","text":"I vidjeh meðu ludima, opazih meðu djecom bezumna mladiæa,"},{"book":"Poslovice","chapter":"7","verse":"8","text":"Koji iðaše ulicom pokraj ugla njezina, i koraèaše putem ka kuæi njezinoj,"},{"book":"Poslovice","chapter":"7","verse":"9","text":"U sumrak, uveèe, kad se unoæa i smrèe;"},{"book":"Poslovice","chapter":"7","verse":"10","text":"A gle, srete ga žena u odijelu kurvinskom i lukava srca,"},{"book":"Poslovice","chapter":"7","verse":"11","text":"Plaha i pusta, kojoj noge ne mogu stajati kod kuæe,"},{"book":"Poslovice","chapter":"7","verse":"12","text":"Sad na polju, sad na ulici, kod svakoga ugla vrebaše."},{"book":"Poslovice","chapter":"7","verse":"13","text":"I uhvati ga, i poljubi ga, i bezobrazno reèe mu:"},{"book":"Poslovice","chapter":"7","verse":"14","text":"Imam žrtve zahvalne, danas izvrših zavjete svoje;"},{"book":"Poslovice","chapter":"7","verse":"15","text":"Zato ti izidoh na susret da te tražim, i naðoh te."},{"book":"Poslovice","chapter":"7","verse":"16","text":"Nastrla sam odar svoj pokrivaèima vezenijem i prostirkama Misirskim."},{"book":"Poslovice","chapter":"7","verse":"17","text":"Okadila sam postelju svoju smirnom, alojem i cimetom."},{"book":"Poslovice","chapter":"7","verse":"18","text":"Hajde da se opijamo ljubavlju do zore, da se veselimo milovanjem."},{"book":"Poslovice","chapter":"7","verse":"19","text":"Jer mi muž nije kod kuæe, otišao je na put daljni,"},{"book":"Poslovice","chapter":"7","verse":"20","text":"Uzeo je sa sobom tobolac novèani, vratiæe se kuæi u odreðeni dan."},{"book":"Poslovice","chapter":"7","verse":"21","text":"Navrati ga mnogim rijeèima, glatkim usnama odvuèe ga."},{"book":"Poslovice","chapter":"7","verse":"22","text":"Otide za njom odmah kao što vo ide na klanje i kao bezumnik u puto da bude karan,"},{"book":"Poslovice","chapter":"7","verse":"23","text":"Dokle mu strijela ne probije jetru, kao što ptica leti u zamku ne znajuæi da joj je o život."},{"book":"Poslovice","chapter":"7","verse":"24","text":"Zato dakle, djeco, poslušajte me, i pazite na rijeèi usta mojih."},{"book":"Poslovice","chapter":"7","verse":"25","text":"Nemoj da zastranjuje srce tvoje na putove njezine, nemoj lutati po stazama njezinijem."},{"book":"Poslovice","chapter":"7","verse":"26","text":"Jer je mnoge ranila i oborila, i mnogo je onijeh koje je sve pobila."},{"book":"Poslovice","chapter":"7","verse":"27","text":"Kuæa je njezina put pakleni koji vodi u klijeti smrtne."}]}