{"data":[{"book":"1. Korinther","chapter":"13","verse":"1","text":"Wenn ich mit Menschen- und mit Engelzungen rede und habe keine Liebe, so bin ich ein tönendes Erz oder eine klingende Schelle."},{"book":"1. Korinther","chapter":"13","verse":"2","text":"Und wenn ich Weissagung habe, und weiß die Geheimnisse alle, und die ganze Erkenntnis, und wenn ich den ganzen Glauben habe zum Bergeversetzen, und habe keine Liebe, so bin ich nichts."},{"book":"1. Korinther","chapter":"13","verse":"3","text":"Und wenn ich alle meine Habe austeile, und meinen Leib dahin gebe zum verbrennen, und habe keine Liebe, so nützt es mir nichts."},{"book":"1. Korinther","chapter":"13","verse":"4","text":"Die Liebe ist langmütig, die Liebe ist gütig, die Liebe neidet nicht, sie prahlt nicht, sie blähet sich nicht,"},{"book":"1. Korinther","chapter":"13","verse":"5","text":"sie verletzt die Sitte nicht, sie sucht nicht ihren Vorteil, sie läßt sich nicht aufreizen, sie trägt nicht Böses nach,"},{"book":"1. Korinther","chapter":"13","verse":"6","text":"sie freut sich nicht über dem Unrecht, sie freut sich vielmehr mit der Wahrheit."},{"book":"1. Korinther","chapter":"13","verse":"7","text":"Sie deckt alles zu, sie glaubt alles, sie hofft alles, sie duldet alles."},{"book":"1. Korinther","chapter":"13","verse":"8","text":"Die Liebe fällt nie dahin. Weissagungen gehen dahin, Zungen hören auf, Erkenntnis geht dahin."},{"book":"1. Korinther","chapter":"13","verse":"9","text":"Denn Stückwerk ist unser Erkennen, Stückwerk unser Weissagen."},{"book":"1. Korinther","chapter":"13","verse":"10","text":"Kommt dann das Vollkommene, so ist es mit dem Stückwerk vorbei."},{"book":"1. Korinther","chapter":"13","verse":"11","text":"Da ich ein Kind war, sprach ich wie ein Kind, ich fühlte wie ein Kind, ich dachte wie ein Kind. Als ich ein Mann ward, war es mit des Kindes Welt vorbei."},{"book":"1. Korinther","chapter":"13","verse":"12","text":"Jetzt sehen wir im Spiegel nur dunkle Umrisse, dereinst aber geht es von Angesicht zu Angesicht. Jetzt ist mein Erkennen Stückwerk, dereinst werde ich erkennen so ganz, wie ich erkannt bin."},{"book":"1. Korinther","chapter":"13","verse":"13","text":"Nun, bleibend ist Glaube, Hoffnung, Liebe, diese drei: die Liebe aber ist das größte unter ihnen."}]}