{"data":[{"book":"1. Korinther","chapter":"3","verse":"1","text":"So konnte ich, Brüder, zu euch nicht reden, wie zu geistlichen, sondern wie zu Menschen von Fleisch, zu unmündigen in Christus."},{"book":"1. Korinther","chapter":"3","verse":"2","text":"Milch gab ich euch zu trinken, nicht feste Speise. Ihr vermochtet es noch nicht, ach ihr vermöget es ja auch jetzt noch nicht."},{"book":"1. Korinther","chapter":"3","verse":"3","text":"Denn noch seid ihr fleischlich. Ist ja Eifersucht und Hader unter euch zu Hause: heißt das nicht fleischlich sein und ächt menschlich sich gebahren?"},{"book":"1. Korinther","chapter":"3","verse":"4","text":"Wenn der eine sagt: ich bin vom Paulus, der andere: ich bin vom Apollos - ist das nicht nach Menschen Art?"},{"book":"1. Korinther","chapter":"3","verse":"5","text":"Was ist denn Apollos? was ist denn Paulus? Gehilfen sind sie, durch welche ihr zum Glauben kamt, und zwar je nach dem Maße, wie es jedem der Herr verliehen hat."},{"book":"1. Korinther","chapter":"3","verse":"6","text":"Ich habe gepflanzt, Apollos hat begossen, doch Gott hat es wachsen lassen."},{"book":"1. Korinther","chapter":"3","verse":"7","text":"Weder auf den der pflanzt, kommt es an, noch auf den der begießt, sondern auf den Gott, der wachsen läßt."},{"book":"1. Korinther","chapter":"3","verse":"8","text":"Der Pflanzende aber und der Begießende gehören zusammen, nur wird jeder seinen besonderen Lohn bekommen, je nach seiner Leistung."},{"book":"1. Korinther","chapter":"3","verse":"9","text":"Wir sind Gottes Gehilfen, ihr seid Gottes Ackerfeld, Gottes Bau."},{"book":"1. Korinther","chapter":"3","verse":"10","text":"Nach der mir verliehenen Gnade Gottes habe ich wie ein umsichtiger Baumeister den Grund gelegt, ein anderer baut darauf. Doch sehe jeder zu, wie er darauf baut."},{"book":"1. Korinther","chapter":"3","verse":"11","text":"Denn einen anderen Grund kann zwar keiner legen als der da liegt, nämlich Jesus Christus."},{"book":"1. Korinther","chapter":"3","verse":"12","text":"Ob aber einer auf diesen Grund baut Gold, Silber, Edelsteine, Holz, Heu, Stroh, -"},{"book":"1. Korinther","chapter":"3","verse":"13","text":"eines jeden Werk wird offenbar werden, jener Tag wird es offenbar machen, denn er offenbart sich mit Feuer, und was an der Arbeit eines jeden ist, wird eben das Feuer bewähren."},{"book":"1. Korinther","chapter":"3","verse":"14","text":"Bleibt das Werk das er aufgebaut, so wird er Lohn empfangen."},{"book":"1. Korinther","chapter":"3","verse":"15","text":"Wird sein Werk verbrannt, so kommt er darum, er für seine Person kann nur wie durchs Feuer hindurch gerettet werden."},{"book":"1. Korinther","chapter":"3","verse":"16","text":"Wisset ihr nicht, daß ihr Gottes Tempel seid, und der Geist Gottes in euch wohnt?"},{"book":"1. Korinther","chapter":"3","verse":"17","text":"Wer aber den Tempel Gottes verdirbt, den wird Gott verderben. Denn der Tempel Gottes ist heilig, das seid ihr."},{"book":"1. Korinther","chapter":"3","verse":"18","text":"Keiner betrüge sich selbst. Wenn einer unter euch für weise gilt in dieser Welt, der werde erst ein Thor, um weise zu werden."},{"book":"1. Korinther","chapter":"3","verse":"19","text":"Denn die Weisheit dieser Welt ist Thorheit bei Gott. Denn es steht geschrieben: Der da fängt die Weisen in ihrer Klugheit."},{"book":"1. Korinther","chapter":"3","verse":"20","text":"Und wiederum: Der Herr kennt die Gedanken der Weisen, daß sie eitel sind."},{"book":"1. Korinther","chapter":"3","verse":"21","text":"So rühme sich keiner eines Menschen. Es ist alles euer:"},{"book":"1. Korinther","chapter":"3","verse":"22","text":"heiße es Paulus, Apollos, Kephas, Welt, Leben, Tod, Gegenwart, Zukunft, Alles ist euer,"},{"book":"1. Korinther","chapter":"3","verse":"23","text":"ihr aber seid Christus', Christus aber ist Gottes."}]}