{"data":[{"book":"ਨਿਆਂਈ","chapter":"10","verse":"1","text":"ਅਬੀਮਲਕ ਦੇ ਬਾਅਦ ਯਿੱਸਾਕਾਰ ਦੇ ਗੋਤ ਵਿੱਚੋਂ ਤੋਲਾ ਨਾਮਕ ਇੱਕ ਪੁਰਖ, ਜੋ ਦੋਦੋ ਦਾ ਪੋਤਰਾ ਅਤੇ ਪੁਆਹ ਦਾ ਪੁੱਤਰ ਸੀ ਇਸਰਾਏਲ ਦੇ ਬਚਾਉ ਲਈ ਉੱਠਿਆ, ਅਤੇ ਉਹ ਇਫ਼ਰਾਈਮ ਦੇ ਪਹਾੜੀ ਦੇਸ਼ ਦੇ ਸ਼ਾਮੀਰ ਨਗਰ ਵਿੱਚ ਰਹਿੰਦਾ ਸੀ।"},{"book":"ਨਿਆਂਈ","chapter":"10","verse":"2","text":"ਉਹ ਤੇਈ ਸਾਲ ਤੱਕ ਇਸਰਾਏਲ ਦਾ ਨਿਆਂ ਕਰਦਾ ਰਿਹਾ। ਫਿਰ ਉਹ ਮਰ ਗਿਆ ਅਤੇ ਸ਼ਾਮੀਰ ਵਿੱਚ ਦੱਬਿਆ ਗਿਆ।"},{"book":"ਨਿਆਂਈ","chapter":"10","verse":"3","text":"ਉਸ ਦੇ ਬਾਅਦ ਗਿਲਆਦੀ ਯਾਈਰ ਉੱਠਿਆ ਅਤੇ ਉਸ ਨੇ ਬਾਈ ਸਾਲ ਤੱਕ ਇਸਰਾਏਲ ਦਾ ਨਿਆਂ ਕੀਤਾ।"},{"book":"ਨਿਆਂਈ","chapter":"10","verse":"4","text":"ਉਸ ਦੇ ਤੀਹ ਪੁੱਤਰ ਸਨ, ਜੋ ਗਧੀਆਂ ਦੇ ਤੀਹ ਬੱਚਿਆਂ ਉੱਤੇ ਸਵਾਰ ਹੁੰਦੇ ਸਨ, ਅਤੇ ਉਨ੍ਹਾਂ ਦੇ ਤੀਹ ਨਗਰ ਵੀ ਸਨ, ਜੋ ਗਿਲਆਦ ਦੇਸ਼ ਵਿੱਚ ਹਨ ਅਤੇ ਜਿਨ੍ਹਾਂ ਦੇ ਨਾਮ ਤੇ ਅੱਜ ਦੇ ਦਿਨ ਤੱਕ ਯਾਈਰ ਦੀਆਂ ਬਸਤੀਆਂ ਹਨ।"},{"book":"ਨਿਆਂਈ","chapter":"10","verse":"5","text":"ਤਦ ਯਾਈਰ ਮਰ ਗਿਆ ਅਤੇ ਕਾਮੋਨ ਵਿੱਚ ਦੱਬਿਆ ਗਿਆ।"},{"book":"ਨਿਆਂਈ","chapter":"10","verse":"6","text":"ਤਦ ਇਸਰਾਏਲੀਆਂ ਨੇ ਫਿਰ ਯਹੋਵਾਹ ਦੇ ਅੱਗੇ ਬੁਰਿਆਈ ਕੀਤੀ ਅਤੇ ਉਹ ਬਆਲਾਂ ਅਤੇ ਅਸ਼ਤਾਰੋਥਾਂ ਅਤੇ ਅਰਾਮ, ਸੀਦੋਨ, ਮੋਆਬ, ਅੰਮੋਨੀਆਂ, ਅਤੇ ਫ਼ਲਿਸਤੀਆਂ ਦੇ ਦੇਵਤਿਆਂ ਦੀ ਪੂਜਾ ਕਰਨ ਲੱਗੇ, ਅਤੇ ਉਨ੍ਹਾਂ ਨੇ ਯਹੋਵਾਹ ਨੂੰ ਛੱਡ ਦਿੱਤਾ ਅਤੇ ਉਸ ਦੀ ਉਸਤਤ ਨਾ ਕੀਤੀ।"},{"book":"ਨਿਆਂਈ","chapter":"10","verse":"7","text":"ਤਦ ਯਹੋਵਾਹ ਦਾ ਕ੍ਰੋਧ ਇਸਰਾਏਲ ਉੱਤੇ ਭੜਕਿਆ ਅਤੇ ਉਸ ਨੇ ਉਨ੍ਹਾਂ ਨੂੰ ਫ਼ਲਿਸਤੀਆਂ ਅਤੇ ਅੰਮੋਨੀਆਂ ਦੇ ਹੱਥ ਵਿੱਚ ਕਰ ਦਿੱਤਾ।"},{"book":"ਨਿਆਂਈ","chapter":"10","verse":"8","text":"ਉਨ੍ਹਾਂ ਨੇ ਉਸੇ ਸਾਲ ਇਸਰਾਏਲੀਆਂ ਨੂੰ ਦੁੱਖ ਦਿੱਤਾ ਸਗੋਂ ਸਾਰੇ ਇਸਰਾਏਲੀਆਂ ਨੂੰ ਜੋ ਯਰਦਨ ਪਾਰ ਅਮੋਰੀਆਂ ਦੇ ਦੇਸ਼ ਗਿਲਆਦ ਵਿੱਚ ਰਹਿੰਦੇ ਸਨ, ਅਠਾਰਾਂ ਸਾਲ ਤੱਕ ਬਹੁਤ ਦੁੱਖ ਦਿੰਦੇ ਰਹੇ।"},{"book":"ਨਿਆਂਈ","chapter":"10","verse":"9","text":"ਅਤੇ ਅੰਮੋਨੀਆਂ ਨੇ ਯਰਦਨ ਦੇ ਪਾਰ ਲੰਘ ਕੇ ਯਹੂਦਾਹ ਅਤੇ ਬਿਨਯਾਮੀਨ ਅਤੇ ਇਫ਼ਰਾਈਮ ਦੇ ਗੋਤਾਂ ਨਾਲ ਅਜਿਹੀ ਲੜਾਈ ਕੀਤੀ ਕਿ ਇਸਰਾਏਲੀ ਬਹੁਤ ਹੀ ਮੁਸੀਬਤ ਵਿੱਚ ਪੈ ਗਏ।"},{"book":"ਨਿਆਂਈ","chapter":"10","verse":"10","text":"ਤਦ ਇਸਰਾਏਲੀਆਂ ਨੇ ਯਹੋਵਾਹ ਅੱਗੇ ਚਿੱਲਾ ਕੇ ਕਿਹਾ, “ਅਸੀਂ ਤੇਰੇ ਵਿਰੁੱਧ ਵੱਡਾ ਪਾਪ ਕੀਤਾ ਜੋ ਆਪਣੇ ਪਰਮੇਸ਼ੁਰ ਨੂੰ ਛੱਡ ਕੇ ਬਆਲਾਂ ਦੀ ਪੂਜਾ ਕੀਤੀ!”"},{"book":"ਨਿਆਂਈ","chapter":"10","verse":"11","text":"ਯਹੋਵਾਹ ਨੇ ਇਸਰਾਏਲੀਆਂ ਨੂੰ ਕਿਹਾ, “ਕੀ ਮੈਂ ਤੁਹਾਨੂੰ ਮਿਸਰੀਆਂ, ਅਮੋਰੀਆਂ, ਅੰਮੋਨੀਆਂ ਅਤੇ ਫ਼ਲਿਸਤੀਆਂ ਦੇ ਹੱਥੋਂ ਨਹੀਂ ਛੁਡਾਇਆ?"},{"book":"ਨਿਆਂਈ","chapter":"10","verse":"12","text":"ਫਿਰ ਜਦ ਸੀਦੋਨੀਆਂ, ਅਮਾਲੇਕੀਆਂ ਅਤੇ ਮਾਓਨੀਆਂ ਨੇ ਵੀ ਤੁਹਾਨੂੰ ਸਤਾਇਆ ਅਤੇ ਤੁਸੀਂ ਮੇਰੇ ਅੱਗੇ ਦੁਹਾਈ ਦਿੱਤੀ, ਤਦ ਕੀ ਮੈਂ ਉਨ੍ਹਾਂ ਦੇ ਹੱਥਾਂ ਤੋਂ ਵੀ ਤੁਹਾਨੂੰ ਨਹੀਂ ਛੁਡਾਇਆ?"},{"book":"ਨਿਆਂਈ","chapter":"10","verse":"13","text":"ਫਿਰ ਵੀ ਤੁਸੀਂ ਮੈਨੂੰ ਛੱਡ ਕੇ ਪਰਾਏ ਦੇਵਤਿਆਂ ਦੀ ਪੂਜਾ ਕੀਤੀ, ਇਸ ਲਈ ਹੁਣ ਮੈਂ ਤੁਹਾਡਾ ਹੋਰ ਛੁਟਕਾਰਾ ਨਹੀਂ ਕਰਾਂਗਾ।"},{"book":"ਨਿਆਂਈ","chapter":"10","verse":"14","text":"ਤੁਸੀਂ ਜਾਓ ਅਤੇ ਉਨ੍ਹਾਂ ਦੇਵਤਿਆਂ ਦੇ ਅੱਗੇ ਦੁਹਾਈ ਦਿਉ ਜਿਨ੍ਹਾਂ ਨੂੰ ਤੁਸੀਂ ਮੰਨ ਲਿਆ ਹੈ, ਤਾਂ ਜੋ ਉਹ ਹੀ ਤੁਹਾਨੂੰ ਤੁਹਾਡੀ ਮੁਸੀਬਤ ਦੇ ਸਮੇਂ ਛੁਡਾਉਣ!”"},{"book":"ਨਿਆਂਈ","chapter":"10","verse":"15","text":"ਫੇਰ ਇਸਰਾਏਲੀਆਂ ਨੇ ਯਹੋਵਾਹ ਨੂੰ ਕਿਹਾ, “ਅਸੀਂ ਪਾਪ ਕੀਤਾ ਹੈ, ਇਸ ਲਈ ਜੋ ਕੁਝ ਤੇਰੀ ਨਜ਼ਰ ਵਿੱਚ ਚੰਗਾ ਹੈ, ਉਹ ਹੀ ਸਾਡੇ ਨਾਲ ਕਰ, ਪਰ ਹੁਣ ਸਾਡਾ ਛੁਟਕਾਰਾ ਕਰ!”"},{"book":"ਨਿਆਂਈ","chapter":"10","verse":"16","text":"ਤਦ ਉਨ੍ਹਾਂ ਨੇ ਪਰਾਏ ਦੇਵਤਿਆਂ ਨੂੰ ਆਪਣੇ ਵਿੱਚੋਂ ਕੱਢ ਦਿੱਤਾ ਅਤੇ ਯਹੋਵਾਹ ਦੀ ਉਸਤਤ ਕਰਨ ਲੱਗੇ ਤਾਂ ਉਸ ਦਾ ਮਨ ਇਸਰਾਏਲ ਦੇ ਦੁੱਖ ਨਾਲ ਦੁਖੀ ਹੋਇਆ।"},{"book":"ਨਿਆਂਈ","chapter":"10","verse":"17","text":"ਉਸ ਸਮੇਂ ਅੰਮੋਨੀਆਂ ਨੇ ਇਕੱਠੇ ਹੋ ਕੇ ਗਿਲਆਦ ਵਿੱਚ ਆਪਣੇ ਤੰਬੂ ਲਾਏ ਅਤੇ ਇਸਰਾਏਲੀਆਂ ਨੇ ਵੀ ਇਕੱਠੇ ਹੋ ਕੇ ਮਿਸਪਾਹ ਵਿੱਚ ਤੰਬੂ ਲਾਏ।"},{"book":"ਨਿਆਂਈ","chapter":"10","verse":"18","text":"ਤਾਂ ਗਿਲਆਦ ਦੇ ਹਾਕਮ ਇੱਕ ਦੂਜੇ ਨੂੰ ਕਹਿਣ ਲੱਗੇ, ਉਹ ਕਿਹੜਾ ਮਨੁੱਖ ਹੈ ਜੋ ਅੰਮੋਨੀਆਂ ਦੇ ਨਾਲ ਲੜਾਈ ਸ਼ੁਰੂ ਕਰੇਗਾ? ਉਹੋ ਹੀ ਸਾਰੇ ਗਿਲਆਦ ਦੇ ਵਾਸੀਆਂ ਦਾ ਪ੍ਰਧਾਨ ਬਣੇਗਾ।"}]}