{"data":[{"book":"ਨਿਆਂਈ","chapter":"6","verse":"1","text":"ਤਦ ਇਸਰਾਏਲੀਆਂ ਨੇ ਯਹੋਵਾਹ ਦੇ ਅੱਗੇ ਬੁਰਿਆਈ ਕੀਤੀ, ਇਸ ਲਈ ਯਹੋਵਾਹ ਨੇ ਉਨ੍ਹਾਂ ਨੂੰ ਸੱਤ ਸਾਲਾਂ ਤੱਕ ਮਿਦਯਾਨੀਆਂ ਦੇ ਹੱਥ ਵਿੱਚ ਕਰ ਦਿੱਤਾ।"},{"book":"ਨਿਆਂਈ","chapter":"6","verse":"2","text":"ਮਿਦਯਾਨੀਆਂ ਦਾ ਹੱਥ ਇਸਰਾਏਲੀਆਂ ਉੱਤੇ ਤਕੜਾ ਹੋਇਆ ਅਤੇ ਮਿਦਯਾਨੀਆਂ ਦੇ ਡਰ ਦੇ ਕਾਰਨ ਇਸਰਾਏਲੀਆਂ ਨੇ ਪਹਾੜਾਂ ਵਿੱਚ ਘੁਰਨੇ, ਗੁਫਾਂ ਅਤੇ ਗੜ੍ਹਾਂ ਵਿੱਚ ਆਪਣੇ ਨਿਵਾਸ ਬਣਾ ਲਏ।"},{"book":"ਨਿਆਂਈ","chapter":"6","verse":"3","text":"ਅਜਿਹਾ ਹੁੰਦਾ ਸੀ ਕਿ ਜਦ ਵੀ ਇਸਰਾਏਲੀ ਕੁਝ ਬੀਜਦੇ ਸਨ, ਤਾਂ ਮਿਦਯਾਨੀ, ਅਮਾਲੇਕੀ ਅਤੇ ਪੂਰਬੀ ਲੋਕ ਉਨ੍ਹਾਂ ਉੱਤੇ ਹਮਲਾ ਕਰ ਦਿੰਦੇ ਸਨ"},{"book":"ਨਿਆਂਈ","chapter":"6","verse":"4","text":"ਅਤੇ ਉਨ੍ਹਾਂ ਦੇ ਸਾਹਮਣੇ ਅੱਜ਼ਾਹ ਤੱਕ ਤੰਬੂ ਲਾ ਕੇ ਖੇਤਾਂ ਦਾ ਫਲ ਉਜਾੜ ਦਿੰਦੇ ਸਨ, ਅਤੇ ਇਸਰਾਏਲ ਵਿੱਚ ਨਾ ਤਾਂ ਕੋਈ ਭੋਜਨ ਪਦਾਰਥ, ਅਤੇ ਨਾ ਹੀ ਭੇਡ-ਬੱਕਰੀ, ਨਾ ਬਲ਼ਦ ਅਤੇ ਨਾ ਗਧਾ ਛੱਡਦੇ ਸਨ।"},{"book":"ਨਿਆਂਈ","chapter":"6","verse":"5","text":"ਕਿਉਂ ਜੋ ਉਹ ਆਪਣੇ ਪਸ਼ੂਆਂ ਅਤੇ ਆਪਣਿਆਂ ਤੰਬੂਆਂ ਦੇ ਨਾਲ ਟਿੱਡੀਆਂ ਦੇ ਦਲ ਵਾਂਗੂੰ ਆਉਂਦੇ ਸਨ, ਉਹ ਅਤੇ ਉਨ੍ਹਾਂ ਦੇ ਊਠ ਅਣਗਿਣਤ ਸਨ, ਅਤੇ ਉਹ ਉਸ ਦੇਸ਼ ਵਿੱਚ ਵੜ ਕੇ ਉਸ ਨੂੰ ਉਜਾੜ ਦਿੰਦੇ ਸਨ।"},{"book":"ਨਿਆਂਈ","chapter":"6","verse":"6","text":"ਅਤੇ ਮਿਦਯਾਨੀਆਂ ਦੇ ਕਾਰਨ ਇਸਰਾਏਲੀ ਕੰਗਾਲ ਹੋ ਗਏ, ਤਦ ਇਸਰਾਏਲੀਆਂ ਨੇ ਯਹੋਵਾਹ ਦੇ ਅੱਗੇ ਦੁਹਾਈ ਦਿੱਤੀ।"},{"book":"ਨਿਆਂਈ","chapter":"6","verse":"7","text":"ਅਜਿਹਾ ਹੋਇਆ ਕਿ ਜਦ ਇਸਰਾਏਲੀਆਂ ਨੇ ਮਿਦਯਾਨੀਆਂ ਦੇ ਕਾਰਨ ਯਹੋਵਾਹ ਦੇ ਅੱਗੇ ਦੁਹਾਈ ਦਿੱਤੀ"},{"book":"ਨਿਆਂਈ","chapter":"6","verse":"8","text":"ਤਾਂ ਯਹੋਵਾਹ ਨੇ ਇਸਰਾਏਲੀਆਂ ਦੇ ਕੋਲ ਇੱਕ ਨਬੀ ਭੇਜਿਆ, ਜਿਸ ਨੇ ਉਨ੍ਹਾਂ ਨੂੰ ਕਿਹਾ, “ਇਸਰਾਏਲ ਦਾ ਪਰਮੇਸ਼ੁਰ ਯਹੋਵਾਹ ਇਹ ਫ਼ਰਮਾਉਂਦਾ ਹੈ, ਮੈਂ ਤੁਹਾਨੂੰ ਮਿਸਰ ਤੋਂ ਬਾਹਰ ਲਿਆਇਆ ਅਤੇ ਮੈਂ ਤੁਹਾਨੂੰ ਗ਼ੁਲਾਮੀ ਦੇ ਘਰ ਵਿੱਚੋਂ ਕੱਢ ਲਿਆਇਆ,"},{"book":"ਨਿਆਂਈ","chapter":"6","verse":"9","text":"ਅਤੇ ਮੈਂ ਤੁਹਾਨੂੰ ਮਿਸਰੀਆਂ ਦੇ ਹੱਥਾਂ ਤੋਂ ਸਗੋਂ ਉਨ੍ਹਾਂ ਸਾਰਿਆਂ ਦੇ ਹੱਥਾਂ ਤੋਂ ਛੁਡਾਇਆ ਜਿਹੜੇ ਤੁਹਾਨੂੰ ਦੁੱਖ ਦਿੰਦੇ ਸਨ, ਅਤੇ ਤੁਹਾਡੇ ਅੱਗਿਓਂ ਉਨ੍ਹਾਂ ਨੂੰ ਕੱਢ ਦਿੱਤਾ ਅਤੇ ਉਨ੍ਹਾਂ ਦਾ ਦੇਸ਼ ਤੁਹਾਨੂੰ ਦੇ ਦਿੱਤਾ,"},{"book":"ਨਿਆਂਈ","chapter":"6","verse":"10","text":"ਅਤੇ ਮੈਂ ਤੁਹਾਨੂੰ ਕਿਹਾ, ਮੈਂ ਤੁਹਾਡਾ ਪਰਮੇਸ਼ੁਰ ਯਹੋਵਾਹ ਹਾਂ, ਇਸ ਲਈ ਤੁਸੀਂ ਅਮੋਰੀਆਂ ਦੇ ਦੇਵਤਿਆਂ ਤੋਂ, ਜਿਨ੍ਹਾਂ ਦੇ ਦੇਸ ਵਿੱਚ ਤੁਸੀਂ ਵੱਸਦੇ ਹੋ, ਨਾ ਡਰੋ। ਪਰ ਤੁਸੀਂ ਮੇਰੇ ਬਚਨ ਨੂੰ ਨਾ ਮੰਨਿਆ।”"},{"book":"ਨਿਆਂਈ","chapter":"6","verse":"11","text":"ਫਿਰ ਯਹੋਵਾਹ ਦਾ ਦੂਤ ਆਇਆ ਅਤੇ ਆਫ਼ਰਾਹ ਵਿੱਚ ਬਲੂਤ ਦੇ ਇੱਕ ਰੁੱਖ ਦੇ ਹੇਠ ਬੈਠ ਗਿਆ, ਜਿਹੜਾ ਯੋਆਸ਼ ਅਬੀਅਜ਼ਰੀ ਦਾ ਸੀ। ਉਸ ਵੇਲੇ ਉਸ ਦਾ ਪੁੱਤਰ ਗਿਦਾਊਨ ਇੱਕ ਹੌਦ ਵਿੱਚ ਕਣਕ ਨੂੰ ਛੱਟ ਰਿਹਾ ਸੀ ਤਾਂ ਜੋ ਉਸ ਨੂੰ ਮਿਦਯਾਨੀਆਂ ਦੇ ਹੱਥੋਂ ਲੁਕਾਵੇ।"},{"book":"ਨਿਆਂਈ","chapter":"6","verse":"12","text":"ਯਹੋਵਾਹ ਦੇ ਦੂਤ ਨੇ ਉਸ ਨੂੰ ਦਰਸ਼ਣ ਦਿੱਤਾ ਅਤੇ ਕਿਹਾ, “ਹੇ ਸੂਰਬੀਰ ਸੂਰਮਾ, ਯਹੋਵਾਹ ਤੇਰੇ ਨਾਲ ਹੈ।”"},{"book":"ਨਿਆਂਈ","chapter":"6","verse":"13","text":"ਗਿਦਾਊਨ ਨੇ ਉਸ ਨੂੰ ਕਿਹਾ, “ਹੇ ਪ੍ਰਭੂ, ਜੇ ਯਹੋਵਾਹ ਸਾਡੇ ਨਾਲ ਹੁੰਦਾ ਤਾਂ ਇਹ ਸਾਰੀ ਬਿਪਤਾ ਸਾਡੇ ਉੱਤੇ ਕਿਉਂ ਪੈਂਦੀ? ਅਤੇ ਉਹ ਸਾਰੇ ਅਚਰਜ਼ ਕੰਮ ਕਿੱਥੇ ਹਨ, ਜਿਹੜੇ ਸਾਡੇ ਪਿਉ-ਦਾਦੇ ਸਾਨੂੰ ਇਹ ਕਹਿ ਕੇ ਸੁਣਾਉਂਦੇ ਸਨ, ਕੀ ਭਲਾ, ਯਹੋਵਾਹ ਸਾਨੂੰ ਮਿਸਰ ਤੋਂ ਨਹੀਂ ਕੱਢ ਲਿਆਇਆ? ਪਰ ਹੁਣ ਤਾਂ ਯਹੋਵਾਹ ਨੇ ਸਾਨੂੰ ਤਿਆਗ ਦਿੱਤਾ ਅਤੇ ਸਾਨੂੰ ਮਿਦਯਾਨੀਆਂ ਦੇ ਹੱਥ ਕਰ ਦਿੱਤਾ ਹੈ।”"},{"book":"ਨਿਆਂਈ","chapter":"6","verse":"14","text":"ਤਦ ਯਹੋਵਾਹ ਨੇ ਉਸ ਦੀ ਵੱਲ ਵੇਖ ਕੇ ਕਿਹਾ, “ਤੂੰ ਆਪਣੇ ਇਸੇ ਬਲ ਨਾਲ ਜਾ ਅਤੇ ਤੂੰ ਇਸਰਾਏਲ ਨੂੰ ਮਿਦਯਾਨੀਆਂ ਦੇ ਹੱਥੋਂ ਛੁਡਾਵੇਂਗਾ! ਭਲਾ, ਮੈਂ ਤੈਨੂੰ ਨਹੀਂ ਭੇਜਿਆ?”"},{"book":"ਨਿਆਂਈ","chapter":"6","verse":"15","text":"ਗਿਦਾਊਨ ਨੇ ਉਸ ਨੂੰ ਕਿਹਾ, “ਹੇ ਪ੍ਰਭੂ, ਮੈਂ ਇਸਰਾਏਲ ਨੂੰ ਕਿਸ ਤਰ੍ਹਾਂ ਛੁਡਾਵਾਂ? ਵੇਖ, ਮੇਰਾ ਟੱਬਰ ਮਨੱਸ਼ਹ ਵਿੱਚ ਸਾਰਿਆਂ ਨਾਲੋਂ ਕੰਗਾਲ ਹੈ, ਅਤੇ ਆਪਣੇ ਪਿਤਾ ਦੇ ਘਰਾਣੇ ਵਿੱਚੋਂ ਮੈਂ ਸਭ ਤੋਂ ਛੋਟਾ ਹਾਂ।”"},{"book":"ਨਿਆਂਈ","chapter":"6","verse":"16","text":"ਤਾਂ ਯਹੋਵਾਹ ਨੇ ਉਸ ਨੂੰ ਕਿਹਾ, “ਮੈਂ ਜ਼ਰੂਰ ਤੇਰੇ ਨਾਲ ਹੋਵਾਂਗਾ, ਅਤੇ ਤੂੰ ਮਿਦਯਾਨੀਆਂ ਨੂੰ ਇੱਕ ਮਨੁੱਖ ਵਾਂਗੂੰ ਮਾਰ ਸੁੱਟੇਂਗਾ।”"},{"book":"ਨਿਆਂਈ","chapter":"6","verse":"17","text":"ਤਾਂ ਗਿਦਾਊਨ ਨੇ ਉਸ ਨੂੰ ਕਿਹਾ, “ਜੇਕਰ ਮੈਂ ਤੇਰੇ ਅੱਗੇ ਕਿਰਪਾ ਪਾਈ ਹੈ, ਤਾਂ ਮੈਨੂੰ ਕੋਈ ਨਿਸ਼ਾਨੀ ਵਿਖਾ ਜੋ ਮੈਂ ਜਾਣ ਲਵਾਂ ਕਿ ਤੂੰ ਹੀ ਹੈਂ, ਜਿਹੜਾ ਮੇਰੇ ਨਾਲ ਬੋਲਦਾ ਹੈਂ।"},{"book":"ਨਿਆਂਈ","chapter":"6","verse":"18","text":"ਮੈਂ ਤੇਰੇ ਅੱਗੇ ਬੇਨਤੀ ਕਰਦਾ ਤਾਂ ਕਿ ਜਦ ਤੱਕ ਮੈਂ ਤੇਰੇ ਕੋਲ ਵਾਪਿਸ ਨਾ ਆਵਾਂ ਅਤੇ ਆਪਣੀ ਭੇਟ ਨਾ ਲਿਆਵਾਂ ਅਤੇ ਉਸ ਨੂੰ ਤੇਰੇ ਅੱਗੇ ਅਰਪਣ ਨਾ ਕਰਾਂ, ਤਦ ਤੱਕ ਤੂੰ ਇੱਥੋਂ ਵਾਪਿਸ ਨਾ ਜਾਵੀਂ।” ਉਸ ਨੇ ਕਿਹਾ, “ਜਦ ਤੱਕ ਤੂੰ ਨਾ ਮੁੜੇਂਗਾ, ਤਦ ਤੱਕ ਮੈਂ ਇੱਥੇ ਹੀ ਰਹਾਂਗਾ।”"},{"book":"ਨਿਆਂਈ","chapter":"6","verse":"19","text":"ਤਦ ਗਿਦਾਊਨ ਗਿਆ ਅਤੇ ਉਸ ਨੇ ਬੱਕਰੀ ਦਾ ਇੱਕ ਬੱਚਾ ਅਤੇ ਇੱਕ ਏਫ਼ਾਹ ਆਟੇ ਦੀਆਂ ਪਤੀਰੀਆਂ ਰੋਟੀਆਂ ਪਕਾਈਆਂ ਅਤੇ ਮਾਸ ਨੂੰ ਟੋਕਰੀ ਵਿੱਚ ਰੱਖਿਆ ਅਤੇ ਤਰੀ ਨੂੰ ਇੱਕ ਭਾਂਡੇ ਵਿੱਚ ਪਾ ਕੇ ਬਲੂਤ ਦੇ ਰੁੱਖ ਹੇਠ ਉਸ ਦੇ ਲਈ ਲਿਆ ਕੇ ਰੱਖਿਆ।"},{"book":"ਨਿਆਂਈ","chapter":"6","verse":"20","text":"ਤਦ ਯਹੋਵਾਹ ਦੇ ਦੂਤ ਨੇ ਉਸ ਨੂੰ ਕਿਹਾ, “ਇਸ ਮਾਸ ਅਤੇ ਪਤੀਰੀਆਂ ਰੋਟੀਆਂ ਨੂੰ ਚੁੱਕ ਕੇ ਉਸ ਪੱਥਰ ਉੱਤੇ ਰੱਖਦੇ, ਅਤੇ ਤਰੀ ਨੂੰ ਉਸ ਦੇ ਉੱਤੇ ਡੋਲ੍ਹ ਦੇ।” ਤਾਂ ਉਸ ਨੇ ਉਸੇ ਤਰ੍ਹਾਂ ਹੀ ਕੀਤਾ।"},{"book":"ਨਿਆਂਈ","chapter":"6","verse":"21","text":"ਤਾਂ ਯਹੋਵਾਹ ਦੇ ਦੂਤ ਨੇ ਉਸ ਸੋਟੀ ਦੇ ਸਿਰੇ ਨਾਲ ਜਿਹੜੀ ਉਸ ਦੇ ਹੱਥ ਵਿੱਚ ਸੀ, ਮਾਸ ਅਤੇ ਪਤੀਰੀਆਂ ਰੋਟੀਆਂ ਨੂੰ ਛੂਹਿਆ ਅਤੇ ਉਸ ਪੱਥਰ ਵਿੱਚੋਂ ਅੱਗ ਨਿੱਕਲੀ ਜਿਸ ਨਾਲ ਮਾਸ ਤੇ ਪਤੀਰੀਆਂ ਰੋਟੀਆਂ ਭਸਮ ਹੋ ਗਈਆਂ, ਤਦ ਯਹੋਵਾਹ ਦਾ ਦੂਤ ਉਸ ਦੀਆਂ ਅੱਖਾਂ ਦੇ ਅੱਗੋਂ ਅਲੋਪ ਹੋ ਗਿਆ।"},{"book":"ਨਿਆਂਈ","chapter":"6","verse":"22","text":"ਜਦ ਗਿਦਾਊਨ ਨੇ ਵੇਖਿਆ ਕਿ ਉਹ ਯਹੋਵਾਹ ਦਾ ਦੂਤ ਸੀ, ਤਾਂ ਗਿਦਾਊਨ ਨੇ ਕਿਹਾ, “ਹਾਏ ਹਾਏ! ਹੇ ਪ੍ਰਭੂ ਯਹੋਵਾਹ, ਮੈਂ ਤਾਂ ਯਹੋਵਾਹ ਦੇ ਦੂਤ ਨੂੰ ਆਹਮੋ-ਸਾਹਮਣੇ ਵੇਖਿਆ ਹੈ!”"},{"book":"ਨਿਆਂਈ","chapter":"6","verse":"23","text":"ਤਦ ਯਹੋਵਾਹ ਨੇ ਉਸ ਨੂੰ ਕਿਹਾ, “ਤੈਨੂੰ ਸ਼ਾਂਤੀ ਹੋਵੇ। ਨਾ ਡਰ, ਤੂੰ ਮਰੇਂਗਾ ਨਹੀਂ।”"},{"book":"ਨਿਆਂਈ","chapter":"6","verse":"24","text":"ਤਦ ਗਿਦਾਊਨ ਨੇ ਉੱਥੇ ਯਹੋਵਾਹ ਦੇ ਲਈ ਇੱਕ ਜਗਵੇਦੀ ਬਣਾਈ ਅਤੇ ਉਸ ਦਾ ਨਾਮ “ਯਹੋਵਾਹ ਸ਼ਾਲੋਮ6:24 ਯਹੋਵਾਹ ਸ਼ਾਂਤੀ ” ਰੱਖਿਆ। ਉਹ ਜਗਵੇਦੀ ਅੱਜ ਦੇ ਦਿਨ ਤੱਕ ਅਬੀ-ਅਜ਼ਰੀਆਂ ਦੇ ਆਫ਼ਰਾਹ ਵਿੱਚ ਬਣੀ ਹੋਈ ਹੈ।"},{"book":"ਨਿਆਂਈ","chapter":"6","verse":"25","text":"ਫਿਰ ਅਜਿਹਾ ਹੋਇਆ ਕਿ ਉਸੇ ਰਾਤ ਯਹੋਵਾਹ ਨੇ ਗਿਦਾਊਨ ਨੂੰ ਕਿਹਾ, “ਆਪਣੇ ਪਿਤਾ ਦਾ ਬਲ਼ਦ ਲੈ, ਅਰਥਾਤ ਉਹ ਦੂਜਾ ਬਲ਼ਦ ਜਿਹੜਾ ਸੱਤ ਸਾਲ ਦਾ ਹੈ, ਅਤੇ ਬਆਲ ਦੀ ਜਗਵੇਦੀ ਜੋ ਤੇਰੇ ਪਿਤਾ ਦੀ ਹੈ ਉਸ ਨੂੰ ਢਾਹ ਦੇ ਅਤੇ ਉਸ ਦੇ ਕੋਲ ਅਸ਼ੇਰਾਹ ਦੇਵੀ ਨੂੰ ਵੱਢ ਦੇ,"},{"book":"ਨਿਆਂਈ","chapter":"6","verse":"26","text":"ਅਤੇ ਯਹੋਵਾਹ ਆਪਣੇ ਪਰਮੇਸ਼ੁਰ ਦੇ ਲਈ ਇਸ ਪੱਥਰ ਦੇ ਉੱਤੇ ਰੀਤ ਅਨੁਸਾਰ ਇੱਕ ਜਗਵੇਦੀ ਬਣਾ, ਅਤੇ ਉਸ ਦੂਜੇ ਬਲ਼ਦ ਨੂੰ ਲੈ ਅਤੇ ਉਸ ਨੂੰ ਅਸ਼ੇਰਾਹ ਦੀ ਲੱਕੜ ਨਾਲ ਜਿਸ ਨੂੰ ਤੂੰ ਵੱਢੇਗਾਂ, ਜਲਾ ਕੇ ਹੋਮ ਦੀ ਬਲੀ ਚੜ੍ਹਾ।”"},{"book":"ਨਿਆਂਈ","chapter":"6","verse":"27","text":"ਤਦ ਗਿਦਾਊਨ ਨੇ ਆਪਣੇ ਸੇਵਕਾਂ ਵਿੱਚੋਂ ਦਸ ਲੋਕ ਲਏ ਅਤੇ ਜਿਸ ਤਰ੍ਹਾਂ ਯਹੋਵਾਹ ਨੇ ਉਸ ਨੂੰ ਕਿਹਾ ਸੀ, ਉਸੇ ਤਰ੍ਹਾਂ ਹੀ ਕੀਤਾ, ਪਰ ਕਿਉਂ ਜੋ ਉਹ ਆਪਣੇ ਪਿਤਾ ਦੇ ਘਰਾਣੇ ਅਤੇ ਸ਼ਹਿਰ ਦੇ ਵਾਸੀਆਂ ਤੋਂ ਡਰਦਾ ਸੀ, ਇਸ ਲਈ ਉਸਨੇ ਇਹ ਕੰਮ ਦਿਨੇ ਨਾ ਕਰਕੇ ਰਾਤ ਨੂੰ ਕੀਤਾ।"},{"book":"ਨਿਆਂਈ","chapter":"6","verse":"28","text":"ਜਦ ਸ਼ਹਿਰ ਦੇ ਲੋਕ ਸਵੇਰੇ ਉੱਠੇ ਤਾਂ ਵੇਖਿਆ ਕਿ ਬਆਲ ਦੀ ਜਗਵੇਦੀ ਡਿੱਗੀ ਪਈ ਸੀ ਅਤੇ ਉਸ ਦੇ ਕੋਲ ਦੀ ਅਸ਼ੇਰਾਹ ਵੱਢੀ ਹੋਈ ਸੀ, ਅਤੇ ਦੂਜਾ ਬਲ਼ਦ ਉਸ ਜਗਵੇਦੀ ਉੱਤੇ ਜੋ ਬਣਾਈ ਗਈ ਸੀ, ਚੜ੍ਹਾਇਆ ਹੋਇਆ ਸੀ।"},{"book":"ਨਿਆਂਈ","chapter":"6","verse":"29","text":"ਤਦ ਉਨ੍ਹਾਂ ਨੇ ਆਪਸ ਵਿੱਚ ਕਿਹਾ, “ਇਹ ਕੰਮ ਕਿਸ ਨੇ ਕੀਤਾ ਹੈ?” ਜਦ ਉਨ੍ਹਾਂ ਨੇ ਛਾਣਬੀਣ ਅਤੇ ਪੁੱਛ-ਗਿੱਛ ਕੀਤੀ ਤਾਂ ਕਹਿਣ ਲੱਗੇ, “ਯੋਆਸ਼ ਦੇ ਪੁੱਤਰ ਗਿਦਾਊਨ ਨੇ ਇਹ ਕੰਮ ਕੀਤਾ ਹੈ।”"},{"book":"ਨਿਆਂਈ","chapter":"6","verse":"30","text":"ਤਾਂ ਸ਼ਹਿਰ ਦੇ ਲੋਕਾਂ ਨੇ ਯੋਆਸ਼ ਨੂੰ ਕਿਹਾ, “ਆਪਣੇ ਪੁੱਤਰ ਨੂੰ ਬਾਹਰ ਲੈ ਆ ਤਾਂ ਜੋ ਉਹ ਮਾਰਿਆ ਜਾਵੇ, ਕਿਉਂ ਜੋ ਉਸ ਨੇ ਬਆਲ ਦੇ ਜਗਵੇਦੀ ਨੂੰ ਢਾਹ ਦਿੱਤਾ, ਅਤੇ ਉਸ ਦੇ ਕੋਲ ਅਸ਼ੇਰਾਹ ਨੂੰ ਵੱਢ ਸੁੱਟਿਆ ਹੈ।”"},{"book":"ਨਿਆਂਈ","chapter":"6","verse":"31","text":"ਤਾਂ ਯੋਆਸ਼ ਨੇ ਉਨ੍ਹਾਂ ਸਾਰਿਆਂ ਲੋਕਾਂ ਨੂੰ ਜੋ ਉਸ ਦੇ ਸਾਹਮਣੇ ਖੜ੍ਹੇ ਸਨ ਕਿਹਾ, “ਕੀ ਤੁਸੀਂ ਬਆਲ ਦੇ ਲਈ ਝਗੜਾ ਕਰਦੇ ਹੋ? ਕੀ ਤੁਸੀਂ ਉਸ ਨੂੰ ਬਚਾਉਣਾ ਚਾਹੁੰਦੇ ਹੋ? ਜੋ ਕੋਈ ਵੀ ਉਸ ਦੇ ਲਈ ਝਗੜਾ ਕਰੇ ਉਹ ਮਾਰਿਆ ਜਾਵੇ। ਸਵੇਰ ਤੱਕ ਠਹਿਰੋ, ਜੇ ਉਹ ਦੇਵਤਾ ਹੈ ਤਾਂ ਜਿਸ ਨੇ ਉਸ ਦੀ ਜਗਵੇਦੀ ਢਾਹ ਸੁੱਟੀ ਹੈ, ਉਸ ਦੇ ਨਾਲ ਉਹ ਆਪ ਹੀ ਝਗੜਾ ਕਰੇ।”"},{"book":"ਨਿਆਂਈ","chapter":"6","verse":"32","text":"ਇਸ ਲਈ ਉਸ ਦਿਨ ਤੋਂ ਗਿਦਾਊਨ ਦਾ ਨਾਮ ਇਹ ਕਹਿ ਕੇ ਯਰੁੱਬਆਲ ਰੱਖਿਆ ਗਿਆ ਕਿ ਉਸ ਦੇ ਬਆਲ ਦੀ ਜਗਵੇਦੀ ਢਾਹ ਦਿੱਤੀ ਹੈ, ਇਸ ਲਈ ਬਆਲ ਆਪ ਹੀ ਉਸ ਨਾਲ ਝਗੜਾ ਕਰੇ।"},{"book":"ਨਿਆਂਈ","chapter":"6","verse":"33","text":"ਇਸ ਤੋਂ ਬਾਅਦ ਸਾਰੇ ਮਿਦਯਾਨੀ ਅਤੇ ਅਮਾਲੇਕੀ ਅਤੇ ਪੂਰਬੀ ਲੋਕ ਇਕੱਠੇ ਹੋਏ ਅਤੇ ਪਾਰ ਲੰਘ ਕੇ ਯਿਜ਼ਰਏਲ ਦੀ ਘਾਟੀ ਵਿੱਚ ਆ ਕੇ ਤੰਬੂ ਲਾਏ।"},{"book":"ਨਿਆਂਈ","chapter":"6","verse":"34","text":"ਯਹੋਵਾਹ ਦਾ ਆਤਮਾ ਗਿਦਾਊਨ ਉੱਤੇ ਆਇਆ ਅਤੇ ਉਸ ਨੇ ਤੁਰ੍ਹੀ ਵਜਾਈ, ਤਦ ਅਬੀਅਜ਼ਰ ਦੇ ਲੋਕ ਉਸ ਦੇ ਪਿੱਛੇ ਆਏ।"},{"book":"ਨਿਆਂਈ","chapter":"6","verse":"35","text":"ਫਿਰ ਉਸ ਨੇ ਸਾਰੇ ਮਨੱਸ਼ਹ ਵਿੱਚ ਸੰਦੇਸ਼-ਵਾਹਕ ਭੇਜੇ ਤਾਂ ਉਹ ਵੀ ਉਸ ਦੇ ਕੋਲ ਇਕੱਠੇ ਹੋਏ। ਉਸ ਨੇ ਆਸ਼ੇਰ ਅਤੇ ਜ਼ਬੂਲੁਨ ਅਤੇ ਨਫ਼ਤਾਲੀ ਦੇ ਕੋਲ ਵੀ ਹਲਕਾਰੇ ਭੇਜੇ, ਤਾਂ ਉਹ ਵੀ ਉਸ ਨੂੰ ਮਿਲਣ ਲਈ ਆ ਗਏ।"},{"book":"ਨਿਆਂਈ","chapter":"6","verse":"36","text":"ਤਦ ਗਿਦਾਊਨ ਨੇ ਪਰਮੇਸ਼ੁਰ ਨੂੰ ਕਿਹਾ, “ਜੇ ਤੂੰ ਚਾਹੁੰਦਾ ਹੈਂ ਕਿ ਇਸਰਾਏਲ ਦਾ ਛੁਟਕਾਰਾ ਮੇਰੇ ਹੱਥਾਂ ਤੋਂ ਕੀਤਾ ਜਾਵੇ, ਜਿਵੇਂ ਕਿ ਤੂੰ ਆਖਿਆ ਹੈ,"},{"book":"ਨਿਆਂਈ","chapter":"6","verse":"37","text":"ਤਾਂ ਵੇਖ, ਮੈਂ ਇੱਕ ਉੱਨ ਦਾ ਫੰਬਾ ਖੇਤ ਦੇ ਵਿੱਚ ਰੱਖਾਂਗਾ, ਅਤੇ ਜੇਕਰ ਤ੍ਰੇਲ ਸਿਰਫ਼ ਉੱਨ ਦੇ ਫੰਬੇ ਉੱਤੇ ਹੀ ਪਵੇ ਪਰ ਆਲੇ-ਦੁਆਲੇ ਦੀ ਸਾਰੀ ਧਰਤੀ ਸੁੱਕੀ ਰਹੇ ਤਾਂ ਮੈਂ ਸੱਚ-ਮੁੱਚ ਜਾਣਾਂਗਾ ਕਿ ਜਿਸ ਤਰ੍ਹਾਂ ਤੂੰ ਕਿਹਾ ਹੈ, ਉਸੇ ਤਰ੍ਹਾਂ ਹੀ ਤੂੰ ਇਸਰਾਏਲ ਨੂੰ ਮੇਰੇ ਹੱਥਾਂ ਤੋਂ ਛੁਟਕਾਰਾ ਦੇਵੇਂਗਾ।”"},{"book":"ਨਿਆਂਈ","chapter":"6","verse":"38","text":"ਤਾਂ ਅਜਿਹਾ ਹੀ ਹੋਇਆ ਅਤੇ ਜਦ ਉਹ ਸਵੇਰ ਨੂੰ ਉੱਠਿਆ ਅਤੇ ਉਸ ਉੱਨ ਦੇ ਫੰਬੇ ਵਿੱਚੋਂ ਤ੍ਰੇਲ ਨੂੰ ਘੁੱਟ ਕੇ ਨਿਚੋੜਿਆ ਤਾਂ ਪਾਣੀ ਦਾ ਇੱਕ ਕਟੋਰਾ ਭਰ ਗਿਆ।"},{"book":"ਨਿਆਂਈ","chapter":"6","verse":"39","text":"ਤਦ ਗਿਦਾਊਨ ਨੇ ਪਰਮੇਸ਼ੁਰ ਨੂੰ ਕਿਹਾ, “ਜੇਕਰ ਮੈਂ ਇੱਕ ਵਾਰੀ ਹੋਰ ਆਖਾਂ ਤਾਂ ਤੇਰਾ ਕ੍ਰੋਧ ਮੇਰੇ ਉੱਤੇ ਨਾ ਭੜਕੇ, ਮੈਂ ਤੇਰੇ ਅੱਗੇ ਬੇਨਤੀ ਕਰਦਾ ਹਾਂ ਕਿ ਇੱਕ ਵਾਰੀ ਹੋਰ ਇਸ ਉੱਨ ਦੇ ਫੰਬੇ ਨਾਲ ਤੇਰੀ ਪ੍ਰੀਖਿਆ ਲਵਾਂ, ਇਸ ਵਾਰੀ ਸਿਰਫ਼ ਉੱਨ ਦਾ ਫੰਬਾ ਹੀ ਸੁੱਕਾ ਰਹੇ ਅਤੇ ਆਲੇ-ਦੁਆਲੇ ਦੀ ਸਾਰੀ ਧਰਤੀ ਉੱਤੇ ਤ੍ਰੇਲ ਪਵੇ।”"},{"book":"ਨਿਆਂਈ","chapter":"6","verse":"40","text":"ਉਸ ਰਾਤ ਪਰਮੇਸ਼ੁਰ ਨੇ ਅਜਿਹਾ ਹੀ ਕੀਤਾ, ਕਿਉਂ ਜੋ ਸਿਰਫ਼ ਉੱਨ ਦਾ ਫੰਬਾ ਹੀ ਸੁੱਕਾ ਰਿਹਾ ਅਤੇ ਬਾਕੀ ਸਾਰੀ ਧਰਤੀ ਉੱਤੇ ਤ੍ਰੇਲ ਪਈ ਸੀ।"}]}