{"data":[{"book":"Matthew","chapter":"1","verse":"1","text":"The book of the genealogy of Jesus Christ, the son of David, the son of Abraham."},{"book":"Matthew","chapter":"1","verse":"2","text":"Abraham was the father of Isaac, Isaac was the father of Jacob, Jacob was the father of Judah and his brothers,"},{"book":"Matthew","chapter":"1","verse":"3","text":"Judah was the father of Perez and Zerah by Tamar, Perez was the father of Hezron, Hezron was the father of Ram,"},{"book":"Matthew","chapter":"1","verse":"4","text":"Ram was the father of Amminadab, Amminadab was the father of Nahshon, Nahshon was the father of Salmon,"},{"book":"Matthew","chapter":"1","verse":"5","text":"Salmon was the father of Boaz by Rahab, Boaz was the father of Obed by Ruth, Obed was the father of Jesse,"},{"book":"Matthew","chapter":"1","verse":"6","text":"and Jesse was the father of David the king."},{"book":"Matthew","chapter":"1","verse":"7","text":"Solomon was the father of Rehoboam, Rehoboam was the father of Abijah, Abijah was the father of 1:7-8 Asa, Asa ¦ Asaph, Asaph CTAsa,"},{"book":"Matthew","chapter":"1","verse":"8","text":"Asa was the father of Jehoshaphat, Jehoshaphat was the father of Joram, Joram was the father of Uzziah,"},{"book":"Matthew","chapter":"1","verse":"9","text":"Uzziah was the father of Jotham, Jotham was the father of Ahaz, Ahaz was the father of Hezekiah,"},{"book":"Matthew","chapter":"1","verse":"10","text":"Hezekiah was the father of Manasseh, Manasseh was the father of 1:10 Amon, Amon ¦ Amos, Amos CTAmon, Amon was the father of Josiah,"},{"book":"Matthew","chapter":"1","verse":"11","text":"and Josiah was the father of Jechoniah and his brothers, at the time of the Babylonian resettlement."},{"book":"Matthew","chapter":"1","verse":"12","text":"After the Babylonian resettlement, Jechoniah was the father of Shealtiel, Shealtiel was the father of Zerubbabel,"},{"book":"Matthew","chapter":"1","verse":"13","text":"Zerubbabel was the father of Abiud, Abiud was the father of Eliakim, Eliakim was the father of Azor,"},{"book":"Matthew","chapter":"1","verse":"14","text":"Azor was the father of Zadok, Zadok was the father of Achim, Achim was the father of Eliud,"},{"book":"Matthew","chapter":"1","verse":"15","text":"Eliud was the father of Eleazar, Eleazar was the father of Matthan, Matthan was the father of Jacob,"},{"book":"Matthew","chapter":"1","verse":"16","text":"and Jacob was the father of Joseph the husband of Mary, of whom was born Jesus, who is called Christ."},{"book":"Matthew","chapter":"1","verse":"17","text":"So all the generations from Abraham to David are fourteen generations, and from David to the Babylonian resettlement fourteen generations, and from the Babylonian resettlement to the Christ fourteen generations."},{"book":"Matthew","chapter":"1","verse":"18","text":"Now the birth of Jesus Christ took place in this way. When his mother Mary had been betrothed to Joseph, before they came together, she was found to be with child from the Holy Spirit."},{"book":"Matthew","chapter":"1","verse":"19","text":"Her husband Joseph, being righteous and not willing to shame her publicly, intended to send her away privately."},{"book":"Matthew","chapter":"1","verse":"20","text":"But as he thought about these things, behold, an angel of the Lord appeared to him in a dream and said, “Joseph, Son of David, do not be afraid to receive Mary as yoʋr wife, for the child that is conceived in her is from the Holy Spirit."},{"book":"Matthew","chapter":"1","verse":"21","text":"She will give birth to a son, and yoʋ shall name him Jesus, for he will save his people from their sins.”"},{"book":"Matthew","chapter":"1","verse":"22","text":"All this took place to fulfill what the Lord had spoken through the prophet:"},{"book":"Matthew","chapter":"1","verse":"23","text":"“Behold, the virgin will conceive and give birth to a son,"},{"book":"Matthew","chapter":"1","verse":"24","text":"When Joseph awoke from his sleep, he did as the angel of the Lord commanded him. He took his wife,"},{"book":"Matthew","chapter":"1","verse":"25","text":"but knew her not until she had given birth to 1:25 her firstborn 98.6% ¦ a CT 0.5%her firstborn son. And he named him Jesus."}]}