{"data":[{"book":"Matthew","chapter":"19","verse":"1","text":"When Jesus had finished saying these things, he departed from Galilee and came into the region of Judea beyond the Jordan."},{"book":"Matthew","chapter":"19","verse":"2","text":"Large crowds followed him, and he healed them there."},{"book":"Matthew","chapter":"19","verse":"3","text":"Then 19:3 the ¦ some CTthe Pharisees came up to Jesus and tested him by asking 19:3 him ¦ --- CThim, “Is it lawful for a man to divorce his wife for any reason?”"},{"book":"Matthew","chapter":"19","verse":"4","text":"He answered 19:4 them ¦ --- CTthem, “Have you not read that he who 19:4 made ¦ created CTmade them from the beginning ‘made them male and female,’"},{"book":"Matthew","chapter":"19","verse":"5","text":"and said, ‘For this reason a man will leave his father and mother and be joined to his wife, and the two will become one flesh’?"},{"book":"Matthew","chapter":"19","verse":"6","text":"So then, they are no longer two, but one flesh. Therefore what God has joined together, let no man separate.”"},{"book":"Matthew","chapter":"19","verse":"7","text":"They said to him, “Why then did Moses command us to give her a certificate of divorce and send her away?”"},{"book":"Matthew","chapter":"19","verse":"8","text":"He said to them, “Because of your hardness of heart Moses allowed you to divorce your wives, but from the beginning it was not so."},{"book":"Matthew","chapter":"19","verse":"9","text":"I tell you that whoever divorces his wife, except for fornication, and marries another, commits adultery. 19:9 And whoever marries a divorced woman commits adultery. ¦ --- NA WHAnd whoever marries a divorced woman commits adultery.”"},{"book":"Matthew","chapter":"19","verse":"10","text":"His disciples said to him, “If such is the case of a man with his wife, it is better not to marry.”"},{"book":"Matthew","chapter":"19","verse":"11","text":"But Jesus said to them, “Not all men can accept this statement, but only those to whom it is given."},{"book":"Matthew","chapter":"19","verse":"12","text":"For there are eunuchs who were born that way from their mother's womb, and there are eunuchs who have been made eunuchs by men, and there are eunuchs who have made themselves eunuchs for the sake of the kingdom of heaven. Whoever is able to accept this should accept it.”"},{"book":"Matthew","chapter":"19","verse":"13","text":"Then little children were brought to Jesus so that he might lay his hands on them and pray, but the disciples rebuked those who brought them."},{"book":"Matthew","chapter":"19","verse":"14","text":"Yet Jesus said, “Let the little children come to me and do not hinder them, for the kingdom of heaven belongs to such as these.”"},{"book":"Matthew","chapter":"19","verse":"15","text":"And after laying his hands on them, he departed from there."},{"book":"Matthew","chapter":"19","verse":"16","text":"And behold, a man came 19:16 and said to him ¦ to him and said CTand said to him, “19:16 Good ¦ --- CTGood Teacher, what good thing must I do to have eternal life?”"},{"book":"Matthew","chapter":"19","verse":"17","text":"Jesus said to him, “Why 19:17 do yoʋ call me good? No one is good except God alone 97.7% ¦ do yoʋ ask me about what is good? There is only one who is good CT 0.2%do yoʋ call me good? No one is good except God alone. But if yoʋ wish to enter life, keep the commandments.”"},{"book":"Matthew","chapter":"19","verse":"18","text":"The man said to him, “Which ones?” Jesus said, “Yoʋ shall not murder, Yoʋ shall not commit adultery, Yoʋ shall not steal, Yoʋ shall not give false testimony,"},{"book":"Matthew","chapter":"19","verse":"19","text":"Honor yoʋr father and yoʋr mother, and, Yoʋ shall love yoʋr neighbor as yoʋrself.”"},{"book":"Matthew","chapter":"19","verse":"20","text":"The young man said to him, “All these I have kept 19:20 from my youth ¦ --- CTfrom my youth; what do I still lack?”"},{"book":"Matthew","chapter":"19","verse":"21","text":"Jesus said to him, “If yoʋ wish to be perfect, go sell what yoʋ have and give to the poor, and yoʋ will have treasure in heaven; then come follow me.”"},{"book":"Matthew","chapter":"19","verse":"22","text":"But when the young man heard this, he went away sorrowful, for he had many possessions."},{"book":"Matthew","chapter":"19","verse":"23","text":"Then Jesus said to his disciples, “Truly I say to you, only with difficulty will a rich person enter the kingdom of heaven."},{"book":"Matthew","chapter":"19","verse":"24","text":"Again I say to you, it is easier for a camel to 19:24 go through ¦ enter SBL WHgo through the eye of a needle than for a rich person to enter the kingdom of God.”"},{"book":"Matthew","chapter":"19","verse":"25","text":"When 19:25 his ¦ the CThis disciples heard this, they were greatly astonished and said, “Who then can be saved?”"},{"book":"Matthew","chapter":"19","verse":"26","text":"Jesus looked at them and said to them, “With men it is impossible, but with God all things are possible.”"},{"book":"Matthew","chapter":"19","verse":"27","text":"Then Peter said to him in response, “Behold, we have left everything and followed yoʋ; what then will there be for us?”"},{"book":"Matthew","chapter":"19","verse":"28","text":"Jesus said to them, “Truly I say to you, when all things are made new and the Son of Man sits on his throne of glory, you who have followed me will also sit on twelve thrones, judging the twelve tribes of Israel."},{"book":"Matthew","chapter":"19","verse":"29","text":"And everyone who has left houses, brothers, sisters, father, mother, 19:29 wife, ¦ --- NA WHwife, children, or fields for my name's sake, will receive 19:29 a hundred ¦ many WHa hundred times more and will inherit eternal life."},{"book":"Matthew","chapter":"19","verse":"30","text":"But many who are first will be last, and many who are last will be first."}]}