{"data":[{"book":"Matthew","chapter":"2","verse":"1","text":"After Jesus was born in Bethlehem of Judea, in the days of Herod the king, behold, wise men from the east arrived in Jerusalem,"},{"book":"Matthew","chapter":"2","verse":"2","text":"saying, “Where is the child who has been born king of the Jews? For we saw his star in the east and have come to worship him.”"},{"book":"Matthew","chapter":"2","verse":"3","text":"When Herod the king heard this, he was troubled, and all Jerusalem with him."},{"book":"Matthew","chapter":"2","verse":"4","text":"So he assembled all the chief priests and scribes of the people, and inquired of them where the Christ was to be born."},{"book":"Matthew","chapter":"2","verse":"5","text":"They told him, “In Bethlehem of Judea, for so it is written by the prophet,"},{"book":"Matthew","chapter":"2","verse":"6","text":"‘But yoʋ Bethlehem, land of Judah,"},{"book":"Matthew","chapter":"2","verse":"7","text":"Then Herod secretly called the wise men and ascertained from them what time the star had appeared."},{"book":"Matthew","chapter":"2","verse":"8","text":"He sent them to Bethlehem and said, “Go search diligently for the child, and when you have found him, bring me word so that I too may come and worship him.”"},{"book":"Matthew","chapter":"2","verse":"9","text":"They listened to the king and went on their way, and behold, the star that they had seen in the east went before them until it came and stopped over the place where the child was."},{"book":"Matthew","chapter":"2","verse":"10","text":"When they saw the star, they rejoiced with exceedingly great joy."},{"book":"Matthew","chapter":"2","verse":"11","text":"As they came into the house and 2:11 saw ¦ found STsaw the child with Mary his mother, they fell down and worshiped him. Then they opened their treasures and offered him gifts: gold, frankincense, and myrrh."},{"book":"Matthew","chapter":"2","verse":"12","text":"And being warned in a dream not to return to Herod, they departed for their own country by another way."},{"book":"Matthew","chapter":"2","verse":"13","text":"After they were gone, behold, an angel of the Lord appeared to Joseph in a dream, saying, “Rise, take the child and his mother and flee to Egypt, and stay there until I tell yoʋ, for Herod is about to seek the child, to destroy him.”"},{"book":"Matthew","chapter":"2","verse":"14","text":"So Joseph rose, took the child and his mother by night, and departed for Egypt,"},{"book":"Matthew","chapter":"2","verse":"15","text":"where he stayed until the death of Herod. This was to fulfill what the Lord had said through the prophet: “Out of Egypt I called my son.”"},{"book":"Matthew","chapter":"2","verse":"16","text":"When Herod saw that he had been fooled by the wise men, he was greatly enraged and sent men to kill all the boys in Bethlehem and in its vicinity who were two years old and under, according to the time that he had ascertained from the wise men."},{"book":"Matthew","chapter":"2","verse":"17","text":"Then what was spoken by Jeremiah the prophet was fulfilled:"},{"book":"Matthew","chapter":"2","verse":"18","text":"“A voice was heard in Ramah,"},{"book":"Matthew","chapter":"2","verse":"19","text":"After Herod died, behold, an angel of the Lord appeared in a dream to Joseph in Egypt,"},{"book":"Matthew","chapter":"2","verse":"20","text":"saying, “Rise, take the child and his mother, and go to the land of Israel, for those who sought the life of the child are dead.”"},{"book":"Matthew","chapter":"2","verse":"21","text":"So Joseph rose, took the child and his mother, and went to the land of Israel."},{"book":"Matthew","chapter":"2","verse":"22","text":"But when he heard that Archelaus was reigning over Judea instead of his father Herod, he was afraid to go there. And being warned in a dream, he withdrew to the district of Galilee"},{"book":"Matthew","chapter":"2","verse":"23","text":"and came and dwelt in a town called Nazareth, so that what had been spoken by the prophets might be fulfilled: “He will be called a Nazarene.”"}]}