{"data":[{"book":"Rzymian","chapter":"9","verse":"1","text":"Mówię prawdę w Chrystusie, nie kłamię, co mi poświadcza moje sumienie w Duchu Świętym;"},{"book":"Rzymian","chapter":"9","verse":"2","text":"Że odczuwam wielki smutek i nieustający ból w moim sercu."},{"book":"Rzymian","chapter":"9","verse":"3","text":"Pragnąłbym bowiem sam być odłączony od Chrystusa za moich braci, za moich krewnych według ciała."},{"book":"Rzymian","chapter":"9","verse":"4","text":"Są to Izraelici, do których"},{"book":"Rzymian","chapter":"9","verse":"5","text":"Do których należą ojcowie i z których według ciała"},{"book":"Rzymian","chapter":"9","verse":"6","text":"Lecz nie jest możliwe, żeby miało zawieść słowo Boże. Nie wszyscy bowiem, którzy pochodzą od Izraela, są Izraelem."},{"book":"Rzymian","chapter":"9","verse":"7","text":"Nie wszyscy też przez to, że są potomstwem Abrahama, są dziećmi, ale"},{"book":"Rzymian","chapter":"9","verse":"8","text":"To znaczy, że nie dzieci ciała są dziećmi Bożymi, lecz dzieci obietnicy są uznane za potomstwo."},{"book":"Rzymian","chapter":"9","verse":"9","text":"Takie bowiem"},{"book":"Rzymian","chapter":"9","verse":"10","text":"A nie tylko to, ale i Rebeka, gdy poczęła z jednego"},{"book":"Rzymian","chapter":"9","verse":"11","text":"Gdy"},{"book":"Rzymian","chapter":"9","verse":"12","text":"Powiedziano jej, że starszy będzie służył młodszemu;"},{"book":"Rzymian","chapter":"9","verse":"13","text":"Jak jest napisane: Jakuba umiłowałem, ale Ezawa znienawidziłem."},{"book":"Rzymian","chapter":"9","verse":"14","text":"Cóż więc powiemy? Czy Bóg jest niesprawiedliwy? Nie daj Boże!"},{"book":"Rzymian","chapter":"9","verse":"15","text":"Mówi bowiem do Mojżesza: Zmiłuję się, nad kim się zmiłuję, a zlituję się, nad kim się zlituję."},{"book":"Rzymian","chapter":"9","verse":"16","text":"A więc nie"},{"book":"Rzymian","chapter":"9","verse":"17","text":"Pismo bowiem mówi do faraona: Po to właśnie cię wzbudziłem, aby okazać na tobie swoją moc i żeby moje imię było głoszone po całej ziemi."},{"book":"Rzymian","chapter":"9","verse":"18","text":"A zatem komu chce, okazuje miłosierdzie, a kogo chce, czyni zatwardziałym."},{"book":"Rzymian","chapter":"9","verse":"19","text":"Ale mi powiesz: Dlaczego więc jeszcze oskarża? Któż bowiem sprzeciwił się jego woli?"},{"book":"Rzymian","chapter":"9","verse":"20","text":"Człowieku! Kimże ty jesteś, że prowadzisz spór z Bogiem? Czy naczynie gliniane"},{"book":"Rzymian","chapter":"9","verse":"21","text":"Czy garncarz nie ma władzy"},{"book":"Rzymian","chapter":"9","verse":"22","text":"A"},{"book":"Rzymian","chapter":"9","verse":"23","text":"I żeby dać poznać bogactwo swojej chwały na naczyniach miłosierdzia, które"},{"book":"Rzymian","chapter":"9","verse":"24","text":""},{"book":"Rzymian","chapter":"9","verse":"25","text":"Jak też u Ozeasza mówi: Lud, który nie był mój, nazwę moim ludem, a tę, która nie była umiłowana,"},{"book":"Rzymian","chapter":"9","verse":"26","text":"I stanie się"},{"book":"Rzymian","chapter":"9","verse":"27","text":"A Izajasz woła o Izraelu: Choćby liczba synów Izraela była jak piasek morski, resztka będzie ocalona."},{"book":"Rzymian","chapter":"9","verse":"28","text":"Zakończy bowiem dzieło i skróci je w sprawiedliwości. Istotnie, skróci Pan dzieło na ziemi."},{"book":"Rzymian","chapter":"9","verse":"29","text":"Jak i przedtem powiedział Izajasz: Gdyby Pan zastępów nie zostawił nam potomstwa, stalibyśmy się jak Sodoma i bylibyśmy podobni do Gomory."},{"book":"Rzymian","chapter":"9","verse":"30","text":"Cóż więc powiemy? To, że poganie, którzy nie szukali sprawiedliwości, dostąpili sprawiedliwości – sprawiedliwości, która jest z wiary."},{"book":"Rzymian","chapter":"9","verse":"31","text":"Izrael zaś, zabiegając o prawo sprawiedliwości, nie doszedł do prawa sprawiedliwości."},{"book":"Rzymian","chapter":"9","verse":"32","text":"Dlaczego? Ponieważ"},{"book":"Rzymian","chapter":"9","verse":"33","text":"Jak jest napisane: Oto kładę na Syjonie kamień potknięcia i skałę zgorszenia, a każdy, kto w niego wierzy, nie będzie zawstydzony."}]}