{"data":[{"book":"ദാനീയേൽ","chapter":"4","verse":"1","text":"നെബൂഖദ്നേസർ രാജാവ്,"},{"book":"ദാനീയേൽ","chapter":"4","verse":"2","text":"പരമോന്നതനായ ദൈവം എനിക്കുവേണ്ടി പ്രവർത്തിച്ച അടയാളങ്ങളും അത്ഭുതചിഹ്നങ്ങളും പ്രസിദ്ധമാക്കുന്നതു നല്ലതെന്ന് എനിക്കു തോന്നിയിരിക്കുന്നു."},{"book":"ദാനീയേൽ","chapter":"4","verse":"3","text":"അവിടത്തെ ചിഹ്നങ്ങൾ എത്ര വലിയവ,"},{"book":"ദാനീയേൽ","chapter":"4","verse":"4","text":"നെബൂഖദ്നേസർ എന്ന ഞാൻ, എന്റെ അരമനയിൽ സർവ ആഡംബരത്തോടുംകൂടെ സന്തുഷ്ടജീവിതം നയിച്ചുവരികയായിരുന്നു."},{"book":"ദാനീയേൽ","chapter":"4","verse":"5","text":"എന്നാൽ എന്നെ ഭീതിപ്പെടുത്തുന്ന ഒരു ദുഃസ്വപ്നം ഞാൻ കണ്ടു. കിടക്കയിൽവെച്ച് എന്റെ മനസ്സിലൂടെ കടന്നുപോയ ചിന്തകളും ദർശനങ്ങളും എന്നെ ഭയപരവശനാക്കി."},{"book":"ദാനീയേൽ","chapter":"4","verse":"6","text":"അതിനാൽ ഈ സ്വപ്നത്തിന്റെ അർഥം എനിക്കു വെളിപ്പെടുത്തേണ്ടതിന് ബാബേലിലെ സകലജ്ഞാനികളെയും എന്റെ അടുക്കൽ വരുത്താൻ ഞാൻ ആജ്ഞ നൽകി."},{"book":"ദാനീയേൽ","chapter":"4","verse":"7","text":"അപ്പോൾ ആഭിചാരകന്മാരും മന്ത്രവാദികളും ജ്യോതിഷികളും ദേവപ്രശ്നംവെക്കുന്നവരും എന്റെ അടുക്കൽവന്നു. ഞാൻ അവരോട് സ്വപ്നം വിവരിച്ചു; എന്നാൽ അതിന്റെ അർഥം വെളിപ്പെടുത്താൻ അവർക്കു കഴിഞ്ഞില്ല."},{"book":"ദാനീയേൽ","chapter":"4","verse":"8","text":"ഒടുവിൽ എന്റെ ദേവന്റെ പേരുള്ള ബേൽത്ത്ശസ്സർ എന്നവനും വിശുദ്ധദേവതകളുടെ ആത്മാവുള്ളവനുമായ ദാനീയേൽ എന്റെമുമ്പിൽ വന്നു. അദ്ദേഹത്തോട് ഞാൻ എന്റെ സ്വപ്നം ഇപ്രകാരം വിവരിച്ചു:"},{"book":"ദാനീയേൽ","chapter":"4","verse":"9","text":"“മന്ത്രവാദികളിൽ പ്രമുഖനായ ബേൽത്ത്ശസ്സരേ, വിശുദ്ധദേവതകളുടെ ആത്മാവു നിന്നിലുണ്ടെന്നും ഒരു രഹസ്യവും നിനക്ക് അജ്ഞാതമല്ലെന്നും എനിക്കറിയാം. ഞാൻ കണ്ട സ്വപ്നത്തിന്റെ താത്പര്യവും അതിന്റെ അർഥവും നീ എന്നെ അറിയിക്കുക."},{"book":"ദാനീയേൽ","chapter":"4","verse":"10","text":"എന്റെ കിടക്കയിൽ ഞാൻ കണ്ട ദർശനങ്ങൾ ഇപ്രകാരമായിരുന്നു. ഞാൻ നോക്കുമ്പോൾ ഭൂമിയുടെ നടുവിൽ ഒരു വൃക്ഷം, അത് അത്യധികം ഉയരമുള്ളതായിരുന്നു."},{"book":"ദാനീയേൽ","chapter":"4","verse":"11","text":"വൃക്ഷം വളരെ വലുപ്പമുള്ളതും ബലമുള്ളതുമായിത്തീർന്നു; അങ്ങനെ അതിന്റെ ഉയരം ആകാശത്തോളമെത്തി. ഭൂമിയുടെ അറ്റങ്ങളോളം അതിനെ കാണാമായിരുന്നു."},{"book":"ദാനീയേൽ","chapter":"4","verse":"12","text":"അതിന്റെ ഇല മനോഹരവും ഫലം സമൃദ്ധവുമായിരുന്നു. എല്ലാവർക്കും അതിൽനിന്ന് ആഹാരം ലഭിച്ചിരുന്നു. വയലിലെ മൃഗങ്ങൾ അതിന്റെ തണലിൽ വിശ്രമിച്ചു; ആകാശത്തിലെ പറവകൾ അതിന്റെ കൊമ്പുകളിൽ വസിച്ചു. എല്ലാ ജീവജാലങ്ങളും അതിൽനിന്ന് ഭക്ഷിച്ചിരുന്നു."},{"book":"ദാനീയേൽ","chapter":"4","verse":"13","text":"“കിടക്കയിൽവെച്ച് എനിക്കുണ്ടായ ദർശനങ്ങളിൽ, വിശുദ്ധനായ ഒരു ദൈവദൂതൻ4:13 അഥവാ, കാവൽക്കാരൻ, വാ. 17, 23 കാണുക. സ്വർഗത്തിൽനിന്ന് ഇറങ്ങിവരുന്നത് ഞാൻ കണ്ടു."},{"book":"ദാനീയേൽ","chapter":"4","verse":"14","text":"അദ്ദേഹം ഇപ്രകാരം വിളിച്ചുപറഞ്ഞു: ‘വൃക്ഷം വെട്ടിയിട്ട്, അതിന്റെ കൊമ്പുകൾ മുറിച്ച്, ഇലകൾ കോതി, കായ്കൾ ചിതറിച്ചുകളയുക. മൃഗങ്ങൾ അതിന്റെ കീഴിൽനിന്ന് ഓടിപ്പോകട്ടെ; പക്ഷികൾ അതിന്റെ ശാഖകളിൽനിന്ന് പറന്നകലട്ടെ."},{"book":"ദാനീയേൽ","chapter":"4","verse":"15","text":"എങ്കിലും വൃക്ഷത്തിന്റെ കുറ്റി വേരുകളോടുകൂടെ വയലിലെ പുല്ലുകൾക്കിടയിൽ ചുറ്റും ഇരുമ്പും വെങ്കലവുംകൊണ്ടു ബന്ധിക്കപ്പെട്ടനിലയിൽ ശേഷിപ്പിക്കുക."},{"book":"ദാനീയേൽ","chapter":"4","verse":"16","text":"അദ്ദേഹത്തിനു മനുഷ്യസ്വഭാവം മാറ്റി ഒരു മൃഗസ്വഭാവം ലഭിക്കട്ടെ. അങ്ങനെ അദ്ദേഹം ഏഴുകാലം4:16 അഥവാ, ഏഴുവർഷം, വാ. 23, 25, 32 കാണുക. കഴിയട്ടെ."},{"book":"ദാനീയേൽ","chapter":"4","verse":"17","text":"“ ‘പരമോന്നതൻ ഭൂമിയിലെ സകലരാജ്യങ്ങളുടെയുംമേൽ വാഴുന്നു എന്നും തനിക്ക് ഇഷ്ടമുള്ളവന് അതു നൽകുന്നു എന്നും മനുഷ്യരിൽ ഏറ്റവും താണവനെ അതിന്മേൽ വാഴിക്കുന്നു എന്നും ജീവനോടിരിക്കുന്നവർ അറിയേണ്ടതിന് ഈ വിധി ദൂതന്മാരുടെ ഉത്തരവും വിശുദ്ധജനങ്ങളുടെ തീർപ്പും ആകുന്നു.’"},{"book":"ദാനീയേൽ","chapter":"4","verse":"18","text":"“നെബൂഖദ്നേസർ രാജാവെന്ന ഞാൻ കണ്ട സ്വപ്നം ഇതാകുന്നു. ഇപ്പോൾ ബേൽത്ത്ശസ്സരേ, താങ്കൾ ഇതിന്റെ അർഥം പറഞ്ഞുതരിക. എന്റെ രാജ്യത്തിലെ ജ്ഞാനികളാരുംതന്നെ എനിക്ക് അതു വ്യാഖ്യാനിച്ചുതരാൻ കഴിവുള്ളവരായിരുന്നില്ല. എന്നാൽ വിശുദ്ധദേവതകളുടെ ആത്മാവ് നിന്നിൽ ഉള്ളതിനാൽ നിനക്ക് അതു ചെയ്യാൻ കഴിയും.”"},{"book":"ദാനീയേൽ","chapter":"4","verse":"19","text":"അപ്പോൾ ബേൽത്ത്ശസ്സർ എന്നു പേരുള്ള ദാനീയേൽ ചിന്താപരവശനായി ഭയപ്പെട്ട് കുറച്ചുസമയത്തേക്ക് അസ്തപ്രജ്ഞനായി ഇരുന്നുപോയി. രാജാവ് അദ്ദേഹത്തോട്, “ബേൽത്ത്ശസ്സരേ, സ്വപ്നമോ അതിന്റെ അർഥമോ നിമിത്തം നീ ചിന്താവിവശനാകരുത്” എന്നു കൽപ്പിച്ചു."},{"book":"ദാനീയേൽ","chapter":"4","verse":"20","text":"വലുതും ബലമുള്ളതും ആകാശത്തോളം ഉയർന്നതും ഭൂമിയിൽ എവിടെ നിന്നാലും കാണാൻ കഴിയുന്ന"},{"book":"ദാനീയേൽ","chapter":"4","verse":"21","text":"മനോഹരമായ ഇലയും സമൃദ്ധമായ ഫലവും എല്ലാവർക്കും ഭക്ഷണവും ഉള്ളതും തണലിൽ മൃഗങ്ങളും ശാഖകളിൽ പക്ഷികളും വിശ്രമിക്കുന്നതുമായ—"},{"book":"ദാനീയേൽ","chapter":"4","verse":"22","text":"വൃക്ഷം രാജാവേ, അങ്ങുതന്നെ ആകുന്നു. അങ്ങു മഹാനും പ്രബലനുമായിത്തീർന്നിരിക്കുന്നു. അങ്ങയുടെ പ്രഭാവം ആകാശത്തോളം എത്തുന്നതായി തീർന്നിരിക്കുന്നു. അവിടത്തെ ആധിപത്യം ഭൂമിയുടെ അറ്റങ്ങളോളം വ്യാപിച്ചിരിക്കുന്നു."},{"book":"ദാനീയേൽ","chapter":"4","verse":"23","text":"“വിശുദ്ധനായ ഒരു ദൂതൻ ആകാശത്തുനിന്ന് ഇറങ്ങിവന്ന്, ‘വൃക്ഷം വെട്ടിനശിപ്പിക്കാനും അതിന്റെ കുറ്റി നിലത്തെ വേരുകളോടൊപ്പം ഇരുമ്പും വെങ്കലവുംകൊണ്ടു ബന്ധിക്കപ്പെട്ടനിലയിൽ ശേഷിപ്പിക്കാനും കൽപ്പിച്ചതും; ആകാശത്തെ മഞ്ഞുകൊണ്ട് അദ്ദേഹം നനയുകയും വയലിലെ മൃഗങ്ങളോടൊപ്പം മേയുകയും ചെയ്യട്ടെ, അങ്ങനെ അദ്ദേഹത്തിന് ഏഴുകാലം കഴിയട്ടെ’ എന്നു പറഞ്ഞതും അങ്ങു കണ്ടല്ലോ."},{"book":"ദാനീയേൽ","chapter":"4","verse":"24","text":"“രാജാവേ, അതിന്റെ അർഥം ഇതാകുന്നു: ഇത് എന്റെ യജമാനനായ രാജാവിന്റെമേൽ വന്നിട്ടുള്ള പരമോന്നതനായവന്റെ കൽപ്പനയാകുന്നു."},{"book":"ദാനീയേൽ","chapter":"4","verse":"25","text":"തിരുമേനിയെ മനുഷ്യരുടെ ഇടയിൽനിന്ന് നീക്കിക്കളയും; തിരുമേനിയുടെ വാസം കാട്ടിലെ മൃഗങ്ങളോടുകൂടെയാകും. കാളയെപ്പോലെ അങ്ങു പുല്ലുതിന്നും. തിരുമേനി ആകാശത്തിലെ മഞ്ഞുകൊണ്ട് നനയും. പരമോന്നതൻ ഭൂമിയിലെ സകലരാജ്യങ്ങളിന്മേലും വാഴുന്നു എന്നും തനിക്കിഷ്ടമുള്ളവന് അതു നൽകുന്നു എന്നും തിരുമേനി ഗ്രഹിക്കുന്നതുവരെ അങ്ങനെ ഏഴുകാലം കഴിയും."},{"book":"ദാനീയേൽ","chapter":"4","verse":"26","text":"വൃക്ഷത്തിന്റെ കുറ്റി വേരുകളോടുകൂടെ ശേഷിക്കുന്നതായിക്കണ്ടതിന്റെ അർഥമോ, സ്വർഗമാണ് സകലതും ഭരിക്കുന്നത് എന്ന് അങ്ങ് അംഗീകരിച്ചതിനുശേഷം രാജ്യം തിരുമേനിക്കു സ്ഥിരമായിത്തീരും എന്നത്രേ."},{"book":"ദാനീയേൽ","chapter":"4","verse":"27","text":"അതുകൊണ്ടു രാജാവേ, എന്റെ ഉപദേശം തിരുമേനിക്കു പ്രസാദകരമായിത്തീരട്ടെ. നീതിയാൽ പാപങ്ങളിൽനിന്നും ദരിദ്രരോടു കരുണ കാട്ടുന്നതിനാൽ അനീതിയിൽനിന്നും അങ്ങ് ഒഴിഞ്ഞിരുന്നാലും. അങ്ങനെയെങ്കിൽ അവിടത്തെ ക്ഷേമകാലം തുടർന്നുപോകുകതന്നെ ചെയ്യും.”"},{"book":"ദാനീയേൽ","chapter":"4","verse":"28","text":"ഇതെല്ലാം നെബൂഖദ്നേസർ രാജാവിനു സംഭവിച്ചു."},{"book":"ദാനീയേൽ","chapter":"4","verse":"29","text":"പന്ത്രണ്ടു മാസത്തിനുശേഷം, രാജാവ് ബാബേലിലെ അരമനയുടെ മട്ടുപ്പാവിൽ ഉലാത്തുകയായിരുന്നു."},{"book":"ദാനീയേൽ","chapter":"4","verse":"30","text":"“ഇത് എന്റെ ശക്തിയുടെ പ്രഭാവത്താൽ എന്റെ പ്രതാപമഹത്ത്വത്തിനായി ഞാൻതന്നെ നിർമിച്ച രാജകീയ നിവാസമായ ബാബേൽ അല്ലയോ?” എന്ന് രാജാവ് പറഞ്ഞു."},{"book":"ദാനീയേൽ","chapter":"4","verse":"31","text":"ഈ വാക്ക് രാജാവിന്റെ നാവിന്മേൽ ഇരിക്കെത്തന്നെ, സ്വർഗത്തിൽനിന്ന് ഒരു ശബ്ദം ഉണ്ടായി: “നെബൂഖദ്നേസർ രാജാവേ, നിന്നോടുള്ള കൽപ്പനയാണിത്: രാജത്വം നിന്നിൽനിന്ന് നീക്കപ്പെട്ടിരിക്കുന്നു."},{"book":"ദാനീയേൽ","chapter":"4","verse":"32","text":"നിന്നെ മനുഷ്യരുടെ ഇടയിൽനിന്ന് നീക്കിക്കളയും. നിന്റെ വാസം കാട്ടിലെ മൃഗങ്ങളോടൊപ്പമാകും. കാളയെപ്പോലെ നിന്നെ പുല്ലു തീറ്റും. പരമോന്നതൻ ഭൂമിയിലെ സകലരാജ്യങ്ങളിന്മേലും ഭരണം നടത്തുന്നു എന്നും തനിക്കിഷ്ടമുള്ളവന് അതു നൽകുന്നു എന്നും നീ അറിയുന്നതുവരെ നിനക്ക് ഏഴുകാലം കഴിയും.”"},{"book":"ദാനീയേൽ","chapter":"4","verse":"33","text":"ഉടൻതന്നെ ആ വചനം നെബൂഖദ്നേസറിൽ നിറവേറി. അദ്ദേഹത്തെ മനുഷ്യരിൽനിന്ന് നീക്കിക്കളഞ്ഞു. അദ്ദേഹം കാളയെപ്പോലെ പുല്ലുതിന്നു. അദ്ദേഹത്തിന്റെ രോമം കഴുകന്റെ തൂവൽപോലെയും അദ്ദേഹത്തിന്റെ നഖം പക്ഷികളുടെ നഖംപോലെയും വളരുന്നതുവരെ അദ്ദേഹത്തിന്റെ ദേഹം ആകാശത്തിലെ മഞ്ഞുകൊണ്ടു നനഞ്ഞു."},{"book":"ദാനീയേൽ","chapter":"4","verse":"34","text":"ആ കാലം തീർന്നപ്പോൾ നെബൂഖദ്നേസർ എന്ന ഞാൻ എന്റെ കണ്ണുകൾ സ്വർഗത്തിലേക്കുയർത്തി; എന്റെ ബുദ്ധി എനിക്കു തിരികെക്കിട്ടി. ഞാൻ പരമോന്നതനെ സ്തുതിക്കുകയും എന്നേക്കും ജീവിച്ചിരിക്കുന്നവനെ ആദരിച്ച് മഹത്ത്വപ്പെടുത്തുകയും ചെയ്തു."},{"book":"ദാനീയേൽ","chapter":"4","verse":"35","text":"അവിടന്ന് സകലഭൂവാസികളെയും"},{"book":"ദാനീയേൽ","chapter":"4","verse":"36","text":"ആ സമയത്തുതന്നെ ഞാൻ സുബോധമുള്ളവനായി. എന്റെ രാജ്യത്തിന്റെ മഹത്ത്വത്തിനായി എന്റെ പ്രതാപവും മഹത്ത്വവും എനിക്കു തിരികെ ലഭിച്ചു. എന്റെ ഉപദേശകരും പ്രഭുക്കന്മാരും എന്നെ അന്വേഷിച്ചു കണ്ടെത്തി. അങ്ങനെ എന്റെ സിംഹാസനത്തിൽ ഞാൻ പുനരാരൂഢനായി, പൂർവോപരി മഹത്ത്വം എനിക്കു ലഭിച്ചു."},{"book":"ദാനീയേൽ","chapter":"4","verse":"37","text":"ഇപ്പോൾ നെബൂഖദ്നേസർ എന്ന ഞാൻ സ്വർഗസ്ഥനായ രാജാവിനെ സ്തുതിക്കുകയും പുകഴ്ത്തുകയും മഹത്ത്വപ്പെടുത്തുകയും ചെയ്യുന്നു. അവിടത്തെ പ്രവൃത്തികളെല്ലാം സത്യവും അവിടത്തെ വഴികൾ നീതിപൂർവവുംതന്നെ. നിഗളിച്ചുനടക്കുന്നവരെ താഴ്ത്താൻ അവിടന്നു പ്രാപ്തനാകുന്നു."}]}