{"data":[{"book":"ദാനീയേൽ","chapter":"8","verse":"1","text":"ബേൽശസ്സർരാജാവിന്റെ ഭരണത്തിന്റെ മൂന്നാംവർഷത്തിൽ ദാനീയേൽ എന്ന എനിക്ക്, മുമ്പുണ്ടായ ദർശനത്തെത്തുടർന്ന് മറ്റൊരു ദർശനം ഉണ്ടായി."},{"book":"ദാനീയേൽ","chapter":"8","verse":"2","text":"ഏലാം പ്രവിശ്യയിലെ എന്റെ ദർശനത്തിൽ ഞാൻ ശൂശൻ രാജധാനിയിൽ ആയിരിക്കുന്നതായി കണ്ടു. ഞാൻ ഊലായിനദീതീരത്തു8:2 അഥവാ, ഊലായി കവാടത്തിൽ നിൽക്കുന്നതായി ഞാൻ ദർശനത്തിൽ കണ്ടു."},{"book":"ദാനീയേൽ","chapter":"8","verse":"3","text":"ഞാൻ കണ്ണുയർത്തിനോക്കിയപ്പോൾ നദീതീരത്ത്8:3 അഥവാ, കവാടത്തിൽ രണ്ടുകൊമ്പുള്ള ഒരു ആട്ടുകൊറ്റൻ നിൽക്കുന്നതു കണ്ടു. അതിന്റെ രണ്ടുകൊമ്പുകളും നീണ്ടവയായിരുന്നു; എന്നാൽ ഒരു കൊമ്പ് അധികം നീണ്ടതുമായിരുന്നു. അധികം നീണ്ടത് ഒടുവിൽ മുളച്ചുവന്നതായിരുന്നു."},{"book":"ദാനീയേൽ","chapter":"8","verse":"4","text":"ആ ആട്ടുകൊറ്റൻ പടിഞ്ഞാറോട്ടും വടക്കോട്ടും തെക്കോട്ടും ഇടിക്കുന്നതു ഞാൻ കണ്ടു. ഒരു മൃഗത്തിനും അതിന്റെ മുമ്പിൽ നിൽക്കാൻ കഴിഞ്ഞില്ല. അതിന്റെ കൈയിൽനിന്നു രക്ഷിക്കാൻ കഴിവുള്ളവർ ആരുമുണ്ടായിരുന്നില്ല. അതു തനിക്കു ബോധിച്ചതുപോലെ പ്രവർത്തിച്ചു അങ്ങനെ അതു വളരെ വലുതായിത്തീർന്നു."},{"book":"ദാനീയേൽ","chapter":"8","verse":"5","text":"ഞാൻ നോക്കിക്കൊണ്ടിരിക്കെ, ഒരു കോലാട്ടുകൊറ്റൻ പടിഞ്ഞാറുനിന്ന് ഭൂമിയുടെ ഉപരിതലത്തിലൂടെ നിലംതൊടാതെ വന്നു; അതിനു കണ്ണുകൾക്കുനടുവിൽ ശ്രദ്ധേയമായ ഒരു കൊമ്പുണ്ടായിരുന്നു."},{"book":"ദാനീയേൽ","chapter":"8","verse":"6","text":"നദീതീരത്തു നിൽക്കുന്നതായി ഞാൻ കണ്ട രണ്ടുകൊമ്പുള്ള ആട്ടുകൊറ്റന്റെനേരേ അത് ഉഗ്രകോപത്തോടെ പാഞ്ഞുചെന്നു."},{"book":"ദാനീയേൽ","chapter":"8","verse":"7","text":"അത് ആട്ടുകൊറ്റനരികെ വരുന്നതായി ഞാൻ കണ്ടു. അത് ആട്ടുകൊറ്റന്റെനേരേ ക്രോധത്തോടെ പാഞ്ഞുചെന്നു. അത് ആട്ടുകൊറ്റനെ ഇടിച്ച് അതിന്റെ കൊമ്പുകൾ ചിതറിച്ചുകളഞ്ഞു. അതിനോട് എതിർത്തു നിൽക്കാനുള്ള ശക്തി ആട്ടുകൊറ്റന് ഉണ്ടായിരുന്നില്ല. അതിനാൽ അത് അതിനെ നിലത്തു തള്ളിയിട്ടു ചവിട്ടിക്കളഞ്ഞു. ആട്ടുകൊറ്റനെ അതിന്റെ ശക്തിയിൽനിന്നു രക്ഷിക്കാൻ ആരും ഉണ്ടായിരുന്നില്ല."},{"book":"ദാനീയേൽ","chapter":"8","verse":"8","text":"കോലാട്ടുകൊറ്റൻ വളരെ വലുതായിത്തീർന്നു. അതിന്റെ ശക്തി വർധിച്ചപ്പോൾ വലിയ കൊമ്പു തകർന്നുപോയി. അതിന്റെ സ്ഥാനത്ത് ആകാശത്തിലെ നാലു കാറ്റുകൾക്കുംനേരേ നാല് അസാധാരണ കൊമ്പുകൾ മുളച്ചുവന്നു."},{"book":"ദാനീയേൽ","chapter":"8","verse":"9","text":"അവയിൽ ഒന്നിൽനിന്ന് ഒരു ചെറിയ കൊമ്പു മുളച്ച് തെക്കോട്ടും കിഴക്കോട്ടും മനോഹരദേശത്തിനുനേരേയും അത്യന്തം വലുതായിത്തീർന്നു."},{"book":"ദാനീയേൽ","chapter":"8","verse":"10","text":"അത് ആകാശത്തിലെ സൈന്യത്തോളം വളർന്ന് ആ നക്ഷത്രസേനയിൽ ചിലതിനെ ഭൂമിയിലേക്കു തള്ളിയിട്ടു ചവിട്ടിക്കളഞ്ഞു."},{"book":"ദാനീയേൽ","chapter":"8","verse":"11","text":"അത് സൈന്യത്തിന്റെ അധിപതിയോളം തന്നെത്തന്നെ വലുതാക്കി; അദ്ദേഹത്തിനു നിരന്തരം അർപ്പിക്കേണ്ട ഹോമയാഗമൃഗത്തെ നീക്കിക്കളയുകയും അദ്ദേഹത്തിന്റെ വിശുദ്ധമന്ദിരം ഇടിച്ചുകളയുകയും ചെയ്തു."},{"book":"ദാനീയേൽ","chapter":"8","verse":"12","text":"സൈന്യത്തിന്റെ അധിപതിയോടുള്ള മത്സരംനിമിത്തം, നിരന്തരം അർപ്പിക്കേണ്ട ഹോമയാഗത്തിന്റെ സ്ഥാനത്ത് തന്നെ സേവിക്കാനുള്ള സമൂഹത്തെ ആ മൃഗം നിയമിച്ചു. അതു സത്യത്തെ തകിടംമറിച്ചുകൊണ്ടു ചെയ്ത പ്രവൃത്തികളിലെല്ലാം അഭിവൃദ്ധിപ്രാപിക്കുകയും ചെയ്തു.8:12 മൂ.ഭാ. 11–12 എന്നീ വാക്യങ്ങളുടെ അർഥം വളരെ വ്യക്തമല്ല."},{"book":"ദാനീയേൽ","chapter":"8","verse":"13","text":"അപ്പോൾ ഒരു വിശുദ്ധൻ സംസാരിക്കുന്നതു ഞാൻ കേട്ടു. സംസാരിച്ചുകൊണ്ടിരിക്കുന്ന വിശുദ്ധനോട്, മറ്റൊരു വിശുദ്ധൻ: “നിരന്തരം അർപ്പിക്കുന്ന ഹോമയാഗമൃഗത്തെയും എല്ലാറ്റിനെയും ഉന്മൂലനംചെയ്യുന്ന മത്സരത്തെയും വിശുദ്ധമന്ദിരം, സൈന്യം എന്നിവയും ചവിട്ടിമെതിക്കപ്പെടാൻ ഏൽപ്പിക്കപ്പെടുന്നതിനെയും സംബന്ധിച്ച ദർശനം നിറവേറാൻ എത്രകാലം വേണ്ടിവരും?” എന്നു ചോദിച്ചു."},{"book":"ദാനീയേൽ","chapter":"8","verse":"14","text":"അദ്ദേഹം എന്നോട്: “2,300 സന്ധ്യകളും ഉഷസ്സുകളും വേണ്ടിവരും. അതിനുശേഷം വിശുദ്ധമന്ദിരം പുനർനിർമിക്കപ്പെടും” എന്നു പറഞ്ഞു."},{"book":"ദാനീയേൽ","chapter":"8","verse":"15","text":"ദാനീയേൽ എന്ന ഞാൻ ദർശനം കണ്ടശേഷം അർഥം ഗ്രഹിക്കാൻ ആഗ്രഹിച്ചുകൊണ്ടിരിക്കെ, ഒരു പുരുഷരൂപം എന്റെമുമ്പിൽ നിൽക്കുന്നതു ഞാൻ കണ്ടു."},{"book":"ദാനീയേൽ","chapter":"8","verse":"16","text":"ഊലായി തീരങ്ങൾക്കു മധ്യേനിന്ന്, “ഗബ്രീയേലേ, ഇവനു ദർശനം ഗ്രഹിപ്പിച്ചുകൊടുക്കുക” എന്നു പറയുന്ന ഒരു പുരുഷന്റെ ശബ്ദം ഞാൻ കേട്ടു."},{"book":"ദാനീയേൽ","chapter":"8","verse":"17","text":"അങ്ങനെ അദ്ദേഹം ഞാൻ നിന്നിരുന്നിടത്തു വന്നു. അദ്ദേഹം വന്നപ്പോൾ ഞാൻ ഭയപ്പെട്ടു കമിഴ്ന്നുവീണു. എന്നാൽ അദ്ദേഹം: “മനുഷ്യപുത്രാ,” ഈ ദർശനം അന്ത്യകാലത്തെ സംബന്ധിച്ചുള്ളതെന്നു ഗ്രഹിച്ചുകൊൾക, എന്നു പറഞ്ഞു."},{"book":"ദാനീയേൽ","chapter":"8","verse":"18","text":"അദ്ദേഹം എന്നോടു സംസാരിച്ചുകൊണ്ടിരിക്കെ, ഞാൻ ബോധരഹിതനായി, നിലത്തു കമിഴ്ന്നുവീണു. അദ്ദേഹം എന്നെ തൊട്ടു നിവർന്നുനിൽക്കുമാറാക്കി."},{"book":"ദാനീയേൽ","chapter":"8","verse":"19","text":"അദ്ദേഹം പറഞ്ഞു: “ഇതാ, ക്രോധകാലത്തിന്റെ അവസാനത്തിൽ എന്തു സംഭവിക്കുമെന്നു ഞാൻ നിന്നെ അറിയിക്കാൻ പോകുകയാണ്; കാരണം അത് അന്ത്യകാലത്തേക്കുള്ള ദർശനമത്രേ."},{"book":"ദാനീയേൽ","chapter":"8","verse":"20","text":"രണ്ടു കൊമ്പുള്ളതായി നീ കണ്ട ആട്ടുകൊറ്റൻ മേദ്യരുടെയും പാർസികളുടെയും രാജാക്കന്മാരെ കുറിക്കുന്നു."},{"book":"ദാനീയേൽ","chapter":"8","verse":"21","text":"പരുപരുത്ത കോലാട്ടുകൊറ്റൻ ഗ്രീക്കുരാജാവാണ്.8:21 മൂ.ഭാ. യവനരാജാവാണ് കണ്ണുകൾക്കു മധ്യേയുള്ള വലിയ കൊമ്പ് അവരുടെ ആദ്യരാജാവിനെയാണ് കുറിക്കുന്നത്."},{"book":"ദാനീയേൽ","chapter":"8","verse":"22","text":"ഒടിഞ്ഞ കൊമ്പിന്റെ സ്ഥാനത്തു മുളച്ചുവന്ന നാലു കൊമ്പുകളും അദ്ദേഹത്തിന്റെ രാജ്യത്തുനിന്ന് ഉത്ഭവിക്കുന്ന നാലു രാജ്യങ്ങളെ കാണിക്കുന്നു; എന്നാൽ അദ്ദേഹത്തിന്റെ ശക്തിയോടെ അല്ലതാനും."},{"book":"ദാനീയേൽ","chapter":"8","verse":"23","text":"“അവരുടെ ഭരണത്തിന്റെ അന്ത്യകാലത്ത്—അതിക്രമക്കാരുടെ അതിക്രമം മുഴുക്കുമ്പോൾ—ഉഗ്രരൂപിയും കൗശലബുദ്ധിയുള്ളവനുമായ ഒരു രാജാവ് എഴുന്നേൽക്കും."},{"book":"ദാനീയേൽ","chapter":"8","verse":"24","text":"അദ്ദേഹം അതിശക്തനാകും; സ്വന്തശക്തിയാൽ അല്ലതാനും. അദ്ദേഹം ഭയങ്കരനാശം ചെയ്തുകൊണ്ട് തന്റെ ഇഷ്ടം പ്രവർത്തിച്ച് വിജയിക്കും. അദ്ദേഹം വീരന്മാരെയും വിശുദ്ധജനത്തെയും നശിപ്പിക്കും."},{"book":"ദാനീയേൽ","chapter":"8","verse":"25","text":"വഞ്ചന പടർന്നുപന്തലിക്കാൻ അദ്ദേഹം ഇടയാക്കുകയും മറ്റുള്ളവരെക്കാൾ താൻ ഉന്നതനെന്നു ഭാവിക്കുകയും ചെയ്യും. അവർ സുരക്ഷിതരെന്നു കരുതിയിരിക്കുന്ന അദ്ദേഹം പലരെയും നശിപ്പിക്കും. പ്രഭുക്കന്മാരുടെ പ്രഭുവിനെയും അദ്ദേഹം എതിർക്കും. എന്നാൽ അദ്ദേഹം തകർക്കപ്പെടും; മനുഷ്യകരംകൊണ്ടല്ലതാനും."},{"book":"ദാനീയേൽ","chapter":"8","verse":"26","text":"“സന്ധ്യകളെയും ഉഷസ്സുകളെയുംപറ്റിയുണ്ടായ ദർശനം സത്യമാണ്. എന്നാൽ ഈ ദർശനം മുദ്രവെക്കുക; അതു വിദൂരഭാവികാലത്തേക്കുള്ളതാകുന്നു.”"},{"book":"ദാനീയേൽ","chapter":"8","verse":"27","text":"ഇതിനുശേഷം ദാനീയേലെന്ന ഞാൻ വളരെദിവസത്തേക്കു ക്ഷീണിതനും രോഗിയുമായിരുന്നു. പിന്നീട് വീണ്ടും ഞാൻ എഴുന്നേറ്റ് രാജകാര്യങ്ങളിൽ വ്യാപൃതനായി. ഈ ദർശനത്തെക്കുറിച്ചു ഞാൻ അത്ഭുതപരവശനായി; അതു മനുഷ്യന്റെ ഗ്രഹണശക്തിക്ക് അതീതമായിരുന്നു."}]}