{"data":[{"book":"ইব্ৰী","chapter":"2","verse":"1","text":"এই কাৰণে আমি যি শুনিছো, তাত পুনৰ অধিককৈ মনোযোগ দিয়া উচিত, যাতে আমি ঘাটলৈ চাপি আহি, পুনৰ ঘাটৰ পৰা কোনো প্ৰকাৰে দূৰলৈ ভটিয়াই নাযাওঁ।"},{"book":"ইব্ৰী","chapter":"2","verse":"2","text":"কিয়নো যি বাক্য স্বর্গৰ দূত সকলৰ দ্বাৰাই কোৱা হৈছিল, সেই বাক্য সত্য বুলি প্রমাণিত হ’ল; পাপ-আচৰণ কৰা আৰু ঈশ্বৰৰ আদেশ অমান্য কৰা প্রত্যেকেই ন্যায়ৰ শাস্তি যোগ্যৰূপে পালে।"},{"book":"ইব্ৰী","chapter":"2","verse":"3","text":"তেনেহলে এনে এক মহৎ পৰিত্ৰাণ অগ্রাহ্য কৰিলে আমি কেনেকৈ ৰক্ষা পাব পাৰোঁ? এই উদ্ধাৰৰ কথা প্ৰথমে প্ৰভুৰ দ্বাৰাই ঘোষণা কৰা হৈছিল আৰু যি সকলে শুনিলে, তেওঁলোকে আমাৰ ওচৰত সেই উদ্ধাৰৰ সত্যতা প্রমাণ কৰিলে।"},{"book":"ইব্ৰী","chapter":"2","verse":"4","text":"ঈশ্বৰে নানা চিন, অদ্ভুত লক্ষণ, অনেক পৰাক্ৰম কাৰ্য আৰু নিজৰ ইচ্ছা অনুসাৰে পবিত্ৰ আত্মাৰ নানা বৰদানৰ দ্বাৰা এই বিষয়ে সাক্ষ্য প্রদান কৰিলে।"},{"book":"ইব্ৰী","chapter":"2","verse":"5","text":"আমি যি ভাবী জগতৰ বিষয়ে কথা কৈছোঁ, সেই বিষয় ঈশ্বৰে স্বর্গৰ দূত সকলৰ অধীনত ৰখা নাই।"},{"book":"ইব্ৰী","chapter":"2","verse":"6","text":"কিন্তু ইয়াৰ পৰিৱর্তে, কোনো এজনে কোনো এঠাইত এই সাক্ষ্য দি কৈছে,"},{"book":"ইব্ৰী","chapter":"2","verse":"7","text":"তুমি স্বর্গৰ দূত সকলতকৈ মানুহক অলপহে সৰু কৰিলা;"},{"book":"ইব্ৰী","chapter":"2","verse":"8","text":"আৰু সকলো বস্তু তুমি তেওঁৰ ভৰিৰ তলত ৰাখিলা।” 2:8 গীত 8:4-6"},{"book":"ইব্ৰী","chapter":"2","verse":"9","text":"তথাপি আমি যীচুক দেখিছোঁ, যি জনক স্বর্গৰ দূত সকলতকৈ অলপহে সৰু কৰা হ’ল; তেওঁ দুখভোগ কৰি মৃত্যুবৰণ কৰাৰ কাৰণে তেওঁক মহিমা আৰু সন্মানৰ ৰাজমুকুট পিন্ধোৱা হ’ল। সেয়েহে, ঈশ্বৰৰ অনুগ্রহত প্রত্যেক মানুহৰ বাবে যীচুৱে মৃত্যুৰ আস্বাদ ল’লে।"},{"book":"ইব্ৰী","chapter":"2","verse":"10","text":"সকলো ঈশ্বৰৰ কাৰণে আৰু সকলো তেওঁৰ যোগেদি হ’ল। সেই বাবে অনেক সন্তানক ঈশ্বৰে গৌৰৱৰ ভাগী কৰাৰ উদ্দেশ্যেৰে আৰু তেওঁলোকৰ পৰিত্রাণৰ অর্থে যীচুক কষ্টভোগৰ মাজেদি সিদ্ধ কৰি তোলা কার্য ঈশ্বৰৰ সঠিক কার্য আছিল।"},{"book":"ইব্ৰী","chapter":"2","verse":"11","text":"যি জনে পবিত্ৰ কৰে আৰু যি সকলক পবিত্ৰ কৰা হয়, সেই সকলোৱে একে জন ঈশ্বৰৰ পৰিয়ালৰ লোক। সেই কাৰণে যি জনে পবিত্র কৰে সেই যীচুৱে লোক সকলক ভাই বুলি মাতিবলৈ তেওঁ লাজ নাপায়।"},{"book":"ইব্ৰী","chapter":"2","verse":"12","text":"যীচুৱে কৈছে,"},{"book":"ইব্ৰী","chapter":"2","verse":"13","text":"তেওঁ আকৌ কৈছে,"},{"book":"ইব্ৰী","chapter":"2","verse":"14","text":"ঈশ্বৰৰ সেই সকলো সন্তান তেজ আৰু মাংসৰ মানুহ। সেয়েহে যীচুৱে নিজেও সেই সন্তান সকলৰ দৰে এই উভয়ৰ সহভাগী হ’ল, যাতে মৃত্যুৰ মাধ্যমেদি মৃত্যুৰ ক্ষমতা যাৰ হাতত আছে সেই চয়তানক শক্তিহীন কৰিব পাৰে, আৰু"},{"book":"ইব্ৰী","chapter":"2","verse":"15","text":"মৃত্যুৰ ভয়ত যি সকলে গোটেই জীৱন দাসত্বত কটাইছিল, তেওঁলোকক মুক্ত কৰিব পাৰে।"},{"book":"ইব্ৰী","chapter":"2","verse":"16","text":"বাস্তৱিক এই কথা নিশ্চিত যে, যীচুৱে স্বর্গৰ দূত সকলক সহায় কৰা নাই, কিন্তু তাৰ পৰিৱর্তে অব্ৰাহামৰ বংশধৰ সকলকহে সহায় কৰিছে।"},{"book":"ইব্ৰী","chapter":"2","verse":"17","text":"সেই বাবেই যীচু সকলো দিশৰ পৰা তেওঁৰ ভাই সকলৰ দৰে হোৱাৰ প্রয়োজন আছিল যাতে ঈশ্বৰৰ সাক্ষাতে তেওঁ এজন দয়ালু আৰু বিশ্বস্ত মহা-পুৰোহিত হব পাৰে আৰু মানুহে পাপৰ পৰা ক্ষমা পাব পাৰে।"},{"book":"ইব্ৰী","chapter":"2","verse":"18","text":"কিয়নো যীচুৱে নিজে পৰীক্ষা আৰু দুখভোগৰ মাজেদি গৈছিল, সেই বাবে যি সকল লোক পৰীক্ষাৰ সন্মুখীন হয় তেওঁলোকক তেওঁ সহায় কৰিব পাৰে।"}]}