{"data":[{"book":"ইব্ৰী","chapter":"5","verse":"1","text":"প্ৰতিজন ইহুদী মহা-পুৰোহিতক লোক সকলৰ মাজৰ পৰা মনোনীত কৰা হয়। লোক সকলৰ পক্ষ হৈ ঈশ্বৰ বিষয়ক সেৱা কার্যৰ বাবে তেওঁক নিযুক্ত কৰা হয়, যাতে তেওঁ মানুহৰ পাপৰ কাৰণে উপহাৰ আৰু বলিদান উৎসৰ্গ কৰে।"},{"book":"ইব্ৰী","chapter":"5","verse":"2","text":"মানুহৰ অজ্ঞতা আৰু ভ্রান্ত অৱস্থাত মহা-পুৰোহিত জনে তেওঁলোকৰ প্রতি সহানুভুতিশীল হব পাৰে, যিহেতু তেৱোঁ আন লোক সকলৰ দৰে নিজৰ দুর্বলতাৰ দ্বাৰা বেষ্টিত।"},{"book":"ইব্ৰী","chapter":"5","verse":"3","text":"যেনেকৈ আন লোক সকলৰ পাপৰ কাৰণে তেওঁ বলি উ‌‌ৎসৰ্গ কৰে, তেনেকৈ নিজে দুর্বল হোৱা কাৰণে নিজৰ কাৰণেও তেওঁ সেই বলি উৎসর্গ কৰা আৱশ্যক।"},{"book":"ইব্ৰী","chapter":"5","verse":"4","text":"মহা-পুৰোহিত হোৱা সন্মানৰ বিষয় আৰু কোনেও এই সন্মান নিজে লব নোৱাৰে। কিন্তু ঈশ্বৰে যি জনক আমন্ত্রণ কৰে তেৱেঁই সেই সন্মান পায়, যি দৰে হাৰোণক এই কার্যত আমন্ত্রণ কৰা হৈছিল।"},{"book":"ইব্ৰী","chapter":"5","verse":"5","text":"সেইদৰে খ্ৰীষ্টেও মহা-পুৰোহিত হৈ নিজে মহিমা লবলৈ নিজকে মনোনীত নকৰিলে। কিন্তু ঈশ্বৰেই তেওঁক ক’লে,"},{"book":"ইব্ৰী","chapter":"5","verse":"6","text":"সেইদৰে আন এঠাইত কৈছে:"},{"book":"ইব্ৰী","chapter":"5","verse":"7","text":"যীচু যেতিয়া এই জগতত নিজ শৰীৰত বাস কৰিছিল, যি জনে তেওঁক মৃত্যুৰ হাতৰ পৰা ৰক্ষা কৰিব পাৰে সেই ঈশ্বৰৰ ওচৰত চকুলোৰে সৈতে অতিশয় ক্ৰন্দন কৰি অনুৰোধ আৰু প্রার্থনা কৰিছিল। ঈশ্বৰৰ প্রতি থকা ভক্তিভাৱৰ কাৰণে, ঈশ্বৰে তেওঁৰ প্রার্থনা শুনিলে।"},{"book":"ইব্ৰী","chapter":"5","verse":"8","text":"যীচু ঈশ্বৰৰ পুত্ৰ হোৱা সত্ত্বেও দুখভোগ কৰিছিল আৰু তাৰ মাজেদিয়েই বাধ্যতা হ’বলৈ শিক্ষা পালে;"},{"book":"ইব্ৰী","chapter":"5","verse":"9","text":"এইভাৱে যীচুৱে মহা-পুৰোহিতৰূপে পূর্ণ সিদ্ধতা লাভ কৰিলে আৰু সেয়ে তেওঁৰ বাধ্য হোৱা সকলোৰে কাৰণে তেওঁ অনন্ত পৰিত্রাণৰ পথ হ’ল;"},{"book":"ইব্ৰী","chapter":"5","verse":"10","text":"আৰু মল্কিচেদকৰ ৰীতি অনুসাৰে হোৱা মহা-পুৰোহিত বুলি ঈশ্বৰৰ দ্বাৰাই অভিহিত হ’ল।"},{"book":"ইব্ৰী","chapter":"5","verse":"11","text":"যীচুৰ বিষয়ে আমাৰ অনেক কথা ক’বলৈ আছে; কিন্তু আপোনালোকৰ কাণ গধুৰ হোৱা বাবে সেই বিষয় বুজাবলৈ টান।"},{"book":"ইব্ৰী","chapter":"5","verse":"12","text":"ইমান দিনে আপোনালোক শিক্ষক হৈ উঠিব লাগিছিল, কিন্তু তাৰ পৰিৱর্তে এতিয়াও কোনোৱে যেন পুনৰাই আপোনালোকক ঈশ্বৰৰ বচন সমূহৰ আদিকথাৰূপ বৰ্ণমালা শিকায়, আপোনালোকৰ এনে প্ৰয়োজন হৈ পৰিছে। আপোনালোক এনেকুৱা মানুহ হ’ল যে, টান আহাৰ নহয়, গাখীৰহে আপোনালোকৰ প্ৰয়োজন হৈ আছে।"},{"book":"ইব্ৰী","chapter":"5","verse":"13","text":"কিয়নো যাৰ ভোজন মাথোন গাখীৰ, তেওঁতো এতিয়াও শিশু। ধাৰ্মিকতা সম্বন্ধীয় শিক্ষাত সেই ব্যক্তিৰ কোনো অভিজ্ঞতা নাই।"},{"book":"ইব্ৰী","chapter":"5","verse":"14","text":"কিন্তু টান আহাৰ হ’লে সম্পূৰ্ণ বয়সপ্রাপ্ত সকলৰ বাবেহে অৰ্থাৎ তেওঁলোকে ঈশ্বৰৰ বাক্যৰ কঠিন শিক্ষাবোৰ বুজি অভ্যাস কৰে; তেওঁলোকে ভুল আৰু শুদ্ধ বিচাৰ কৰাত নিপুণ হৈ ভাল-বেয়া নিৰ্ণয় কৰিবলৈ শিকিছে।"}]}