{"data":[{"book":"Deuteronomy","chapter":"2","verse":"1","text":"Then we turned, and took our journey into the wilderness by the way to the Red Sea, as Yahweh spoke to me; and we encircled Mount Seir many days."},{"book":"Deuteronomy","chapter":"2","verse":"2","text":"Yahweh spoke to me, saying,"},{"book":"Deuteronomy","chapter":"2","verse":"3","text":"“You have encircled this mountain long enough. Turn northward."},{"book":"Deuteronomy","chapter":"2","verse":"4","text":"Command the people, saying, ‘You are to pass through the border of your brothers, the children of Esau, who dwell in Seir; and they will be afraid of you. Therefore be careful."},{"book":"Deuteronomy","chapter":"2","verse":"5","text":"Don’t contend with them; for I will not give you any of their land, no, not so much as for the sole of the foot to tread on, because I have given Mount Seir to Esau for a possession."},{"book":"Deuteronomy","chapter":"2","verse":"6","text":"You shall purchase food from them for money, that you may eat. You shall also buy water from them for money, that you may drink.’”"},{"book":"Deuteronomy","chapter":"2","verse":"7","text":"For Yahweh your God has blessed you in all the work of your hands. He has known your walking through this great wilderness. These forty years, Yahweh your God has been with you. You have lacked nothing."},{"book":"Deuteronomy","chapter":"2","verse":"8","text":"So we passed by from our brothers, the children of Esau, who dwell in Seir, from the way of the Arabah from Elath and from Ezion Geber. We turned and passed by the way of the wilderness of Moab."},{"book":"Deuteronomy","chapter":"2","verse":"9","text":"Yahweh said to me, “Don’t bother Moab, neither contend with them in battle; for I will not give you any of his land for a possession, because I have given Ar to the children of Lot for a possession.”"},{"book":"Deuteronomy","chapter":"2","verse":"10","text":"(The Emim lived there before, a great and numerous people, and tall as the Anakim."},{"book":"Deuteronomy","chapter":"2","verse":"11","text":"These also are considered to be Rephaim, as the Anakim; but the Moabites call them Emim."},{"book":"Deuteronomy","chapter":"2","verse":"12","text":"The Horites also lived in Seir in the past, but the children of Esau succeeded them. They destroyed them from before them, and lived in their place, as Israel did to the land of his possession, which Yahweh gave to them.)"},{"book":"Deuteronomy","chapter":"2","verse":"13","text":"“Now rise up and cross over the brook Zered.” We went over the brook Zered."},{"book":"Deuteronomy","chapter":"2","verse":"14","text":"The days in which we came from Kadesh Barnea until we had come over the brook Zered were thirty-eight years, until all the generation of the men of war were consumed from the middle of the camp, as Yahweh swore to them."},{"book":"Deuteronomy","chapter":"2","verse":"15","text":"Moreover Yahweh’s hand was against them, to destroy them from the middle of the camp, until they were consumed."},{"book":"Deuteronomy","chapter":"2","verse":"16","text":"So, when all the men of war were consumed and dead from among the people,"},{"book":"Deuteronomy","chapter":"2","verse":"17","text":"Yahweh spoke to me, saying,"},{"book":"Deuteronomy","chapter":"2","verse":"18","text":"“You are to pass over Ar, the border of Moab, today."},{"book":"Deuteronomy","chapter":"2","verse":"19","text":"When you come near the border of the children of Ammon, don’t bother them, nor contend with them; for I will not give you any of the land of the children of Ammon for a possession, because I have given it to the children of Lot for a possession.”"},{"book":"Deuteronomy","chapter":"2","verse":"20","text":"(That also is considered a land of Rephaim. Rephaim lived there in the past, but the Ammonites call them Zamzummim,"},{"book":"Deuteronomy","chapter":"2","verse":"21","text":"a great people, many, and tall, as the Anakim; but Yahweh destroyed them from before Israel, and they succeeded them, and lived in their place,"},{"book":"Deuteronomy","chapter":"2","verse":"22","text":"as he did for the children of Esau who dwell in Seir, when he destroyed the Horites from before them; and they succeeded them, and lived in their place even to this day."},{"book":"Deuteronomy","chapter":"2","verse":"23","text":"Then the Avvim, who lived in villages as far as Gaza: the Caphtorim, who came out of Caphtor, destroyed them and lived in their place.)"},{"book":"Deuteronomy","chapter":"2","verse":"24","text":"“Rise up, take your journey, and pass over the valley of the Arnon. Behold, I have given into your hand Sihon the Amorite, king of Heshbon, and his land; begin to possess it, and contend with him in battle."},{"book":"Deuteronomy","chapter":"2","verse":"25","text":"Today I will begin to put the dread of you and the fear of you on the peoples who are under the whole sky, who shall hear the report of you, and shall tremble and be in anguish because of you.”"},{"book":"Deuteronomy","chapter":"2","verse":"26","text":"I sent messengers out of the wilderness of Kedemoth to Sihon king of Heshbon with words of peace, saying,"},{"book":"Deuteronomy","chapter":"2","verse":"27","text":"“Let me pass through your land. I will go along by the highway. I will turn neither to the right hand nor to the left."},{"book":"Deuteronomy","chapter":"2","verse":"28","text":"You shall sell me food for money, that I may eat; and give me water for money, that I may drink. Just let me pass through on my feet,"},{"book":"Deuteronomy","chapter":"2","verse":"29","text":"as the children of Esau who dwell in Seir, and the Moabites who dwell in Ar, did to me, until I pass over the Jordan into the land which Yahweh our God gives us.”"},{"book":"Deuteronomy","chapter":"2","verse":"30","text":"But Sihon king of Heshbon would not let us pass by him, for Yahweh your God hardened his spirit and made his heart obstinate, that he might deliver him into your hand, as it is today."},{"book":"Deuteronomy","chapter":"2","verse":"31","text":"Yahweh said to me, “Behold, I have begun to deliver up Sihon and his land before you. Begin to possess, that you may inherit his land.”"},{"book":"Deuteronomy","chapter":"2","verse":"32","text":"Then Sihon came out against us, he and all his people, to battle at Jahaz."},{"book":"Deuteronomy","chapter":"2","verse":"33","text":"Yahweh our God delivered him up before us; and we struck him, his sons, and all his people."},{"book":"Deuteronomy","chapter":"2","verse":"34","text":"We took all his cities at that time, and utterly destroyed every inhabited city, with the women and the little ones. We left no one remaining."},{"book":"Deuteronomy","chapter":"2","verse":"35","text":"Only the livestock we took for plunder for ourselves, with the plunder of the cities which we had taken."},{"book":"Deuteronomy","chapter":"2","verse":"36","text":"From Aroer, which is on the edge of the valley of the Arnon, and the city that is in the valley, even to Gilead, there was not a city too high for us. Yahweh our God delivered up all before us."},{"book":"Deuteronomy","chapter":"2","verse":"37","text":"Only to the land of the children of Ammon you didn’t come near: all the banks of the river Jabbok, and the cities of the hill country, and wherever Yahweh our God forbade us."}]}