{"data":[{"book":"Deuteronomy","chapter":"26","verse":"1","text":"It shall be, when you have come in to the land which Yahweh your God gives you for an inheritance, possess it, and dwell in it,"},{"book":"Deuteronomy","chapter":"26","verse":"2","text":"that you shall take some of the first of all the fruit of the ground, which you shall bring in from your land that Yahweh your God gives you. You shall put it in a basket, and shall go to the place which Yahweh your God shall choose to cause his name to dwell there."},{"book":"Deuteronomy","chapter":"26","verse":"3","text":"You shall come to the priest who shall be in those days, and tell him, “I profess today to Yahweh your God, that I have come to the land which Yahweh swore to our fathers to give us.”"},{"book":"Deuteronomy","chapter":"26","verse":"4","text":"The priest shall take the basket out of your hand, and set it down before Yahweh your God’s altar."},{"book":"Deuteronomy","chapter":"26","verse":"5","text":"You shall answer and say before Yahweh your God, “My father26:5 or, forefather was a Syrian ready to perish. He went down into Egypt, and lived there, few in number. There he became a great, mighty, and populous nation."},{"book":"Deuteronomy","chapter":"26","verse":"6","text":"The Egyptians mistreated us, afflicted us, and imposed hard labor on us."},{"book":"Deuteronomy","chapter":"26","verse":"7","text":"Then we cried to Yahweh, the God of our fathers. Yahweh heard our voice, and saw our affliction, our toil, and our oppression."},{"book":"Deuteronomy","chapter":"26","verse":"8","text":"Yahweh brought us out of Egypt with a mighty hand, with an outstretched arm, with great terror, with signs, and with wonders;"},{"book":"Deuteronomy","chapter":"26","verse":"9","text":"and he has brought us into this place, and has given us this land, a land flowing with milk and honey."},{"book":"Deuteronomy","chapter":"26","verse":"10","text":"Now, behold, I have brought the first of the fruit of the ground, which you, Yahweh, have given me.” You shall set it down before Yahweh your God, and worship before Yahweh your God."},{"book":"Deuteronomy","chapter":"26","verse":"11","text":"You shall rejoice in all the good which Yahweh your God has given to you, and to your house, you, and the Levite, and the foreigner who is among you."},{"book":"Deuteronomy","chapter":"26","verse":"12","text":"When you have finished tithing all the tithe of your increase in the third year, which is the year of tithing, then you shall give it to the Levite, to the foreigner, to the fatherless, and to the widow, that they may eat within your gates and be filled."},{"book":"Deuteronomy","chapter":"26","verse":"13","text":"You shall say before Yahweh your God, “I have put away the holy things out of my house, and also have given them to the Levite, to the foreigner, to the fatherless, and to the widow, according to all your commandment which you have commanded me. I have not transgressed any of your commandments, neither have I forgotten them."},{"book":"Deuteronomy","chapter":"26","verse":"14","text":"I have not eaten of it in my mourning, neither have I removed any of it while I was unclean, nor given of it for the dead. I have listened to Yahweh my God’s voice. I have done according to all that you have commanded me."},{"book":"Deuteronomy","chapter":"26","verse":"15","text":"Look down from your holy habitation, from heaven, and bless your people Israel, and the ground which you have given us, as you swore to our fathers, a land flowing with milk and honey.”"},{"book":"Deuteronomy","chapter":"26","verse":"16","text":"Today Yahweh your God commands you to do these statutes and ordinances. You shall therefore keep and do them with all your heart and with all your soul."},{"book":"Deuteronomy","chapter":"26","verse":"17","text":"You have declared today that Yahweh is your God, and that you would walk in his ways, keep his statutes, his commandments, and his ordinances, and listen to his voice."},{"book":"Deuteronomy","chapter":"26","verse":"18","text":"Yahweh has declared today that you are a people for his own possession, as he has promised you, and that you should keep all his commandments."},{"book":"Deuteronomy","chapter":"26","verse":"19","text":"He will make you high above all nations that he has made, in praise, in name, and in honor, and that you may be a holy people to Yahweh your God, as he has spoken."}]}