{"data":[{"book":"Ezra","chapter":"9","verse":"1","text":"And at the completion of these things, the heads have drawn near to me, saying, “The people of Israel, and the priests, and the Levites, have not been separated from the peoples of the lands, as to their abominations, even the Canaanite, the Hittite, the Perizzite, the Jebusite, the Ammonite, the Moabite, the Egyptian, and the Amorite,"},{"book":"Ezra","chapter":"9","verse":"2","text":"for they have taken of their daughters to them, and to their sons, and the holy seed have mingled themselves among the peoples of the lands, and the hand of the heads and of the seconds have been first in this trespass.”"},{"book":"Ezra","chapter":"9","verse":"3","text":"And at my hearing this word, I have torn my garment and my upper robe, and pluck out of the hair of my head, and of my beard, and sit astonished,"},{"book":"Ezra","chapter":"9","verse":"4","text":"and to me are gathered everyone trembling at the words of the God of Israel, because of the trespass of the expulsion, and I am sitting astonished until the present of the evening."},{"book":"Ezra","chapter":"9","verse":"5","text":"And at the present of the evening I have risen from my affliction, and at my tearing my garment and my upper robe, then I bow down on my knees, and spread out my hands to my God YHWH,"},{"book":"Ezra","chapter":"9","verse":"6","text":"and say, “O my God, I have been ashamed, and have blushed to lift up, O my God, my face to You, for our iniquities have increased over the head, and our guilt has become great to the heavens."},{"book":"Ezra","chapter":"9","verse":"7","text":"From the days of our fathers we [are] in great guilt to this day, and in our iniquities we have been given—we, our kings, our priests—into the hand of the kings of the lands, with sword, with captivity, and with spoiling, and with shame of face, as [at] this day."},{"book":"Ezra","chapter":"9","verse":"8","text":"And now, as a small moment grace has been from our God YHWH, to leave an escape for us, and to give to us a nail in His holy place, by our God’s enlightening our eyes, and by giving us a little quickening in our servitude;"},{"book":"Ezra","chapter":"9","verse":"9","text":"for we [are] servants, and in our servitude our God has not forsaken us, and stretches out to us kindness before the kings of Persia, to give to us a quickening to lift up the house of our God, and to cause its ruins to cease, and to give to us a wall in Judah and in Jerusalem."},{"book":"Ezra","chapter":"9","verse":"10","text":"And now, what do we say, O our God, after this? For we have forsaken Your commands,"},{"book":"Ezra","chapter":"9","verse":"11","text":"that You have commanded by the hands of Your servants the prophets, saying, The land into which you are going to possess it, [is] a land of impurity, by the impurity of the people of the lands, by their abominations with which they have filled it—from mouth to mouth—by their uncleanness;"},{"book":"Ezra","chapter":"9","verse":"12","text":"and now, your daughters you do not give to their sons, and their daughters you do not take to your sons, and you do not seek their peace, and their good—for all time, so that you are strong, and have eaten the good of the land, and given possession to your sons for all time."},{"book":"Ezra","chapter":"9","verse":"13","text":"And after all that has come on us for our evil works, and for our great guilt (for You, O our God, have kept back of the rod from our iniquities, and have given to us an escape like this),"},{"book":"Ezra","chapter":"9","verse":"14","text":"do we turn back to break Your commands, and to join ourselves in marriage with the people of these abominations? Are You not angry against us—even to consumption—until there is no remnant and escaped part?"},{"book":"Ezra","chapter":"9","verse":"15","text":"O YHWH, God of Israel, You [are] righteous, for we have been left an escape, as [it is] this day; behold, we [are] before You in our guilt, for there is none to stand before You concerning this.”"}]}