{"data":[{"book":"Chronicles II","chapter":"1","verse":"1","text":"And Solomon the son of David was established over his kingdom, and the Lord his God was with him, and increased him exceedingly."},{"book":"Chronicles II","chapter":"1","verse":"2","text":"And Solomon spoke to all Israel, to the captains of thousands, and to the captains of hundreds, and to the judges, and to all the rulers over Israel, even the heads of the families;"},{"book":"Chronicles II","chapter":"1","verse":"3","text":"and Solomon and all the congregation went to the high place that was in Gabaon, where was God's tabernacle of witness, which Moses the servant of the Lord made in the wilderness."},{"book":"Chronicles II","chapter":"1","verse":"4","text":"But David had brought up the ark of God out of the city of Cariathiarim; for David had prepared a place for it, for he had pitched a tabernacle for it in Jerusalem."},{"book":"Chronicles II","chapter":"1","verse":"5","text":"And the brazen altar which Beseleel the son of Urias, the son of Or, had made, was there before the tabernacle of the Lord: and Solomon and the congregation enquired at it."},{"book":"Chronicles II","chapter":"1","verse":"6","text":"And Solomon brought victims thither to the brazen altar that was before the Lord in the tabernacle, and offered upon it a thousand whole-burnt-offerings."},{"book":"Chronicles II","chapter":"1","verse":"7","text":"In that night God appeared to Solomon, and said to him, Ask what I shall give thee."},{"book":"Chronicles II","chapter":"1","verse":"8","text":"And Solomon said to God, Thou hast dealt very mercifully with my father David, and hast made me king in his stead."},{"book":"Chronicles II","chapter":"1","verse":"9","text":"And now, O Lord God, let, I pray thee, thy name be established upon David my father; for thou hast made me king over a people numerous as the dust of the earth."},{"book":"Chronicles II","chapter":"1","verse":"10","text":"Now give me wisdom and understanding, that I may go out and come in before this people: for who shall judge this thy great people?"},{"book":"Chronicles II","chapter":"1","verse":"11","text":"And God said to Solomon, Because this was in thy heart, and thou hast not asked great wealth, nor glory, nor the life of thine enemies, and thou hast not asked long life; but hast asked for thyself wisdom and understanding, that thou mightest judge my people, over whom I have made thee king:"},{"book":"Chronicles II","chapter":"1","verse":"12","text":"I give thee this wisdom and understanding; and I will give thee wealth, and riches, and glory, so that there shall not have been any like thee among the kings before thee, neither shall there be such after thee."},{"book":"Chronicles II","chapter":"1","verse":"13","text":"And Solomon came from the high place that was in Gabaon to Jerusalem, from before the tabernacle of witness, and reigned over Israel."},{"book":"Chronicles II","chapter":"1","verse":"14","text":"And Solomon collected chariots and horsemen: and he had fourteen hundred chariots, and twelve thousand horsemen: and he set them in the cities of chariots, and the people were with the king in Jerusalem."},{"book":"Chronicles II","chapter":"1","verse":"15","text":"And the king made silver and gold in Jerusalem to be as stones, and cedars in Judea as sycamores in the plain for multitude."},{"book":"Chronicles II","chapter":"1","verse":"16","text":"And Solomon imported horses from Egypt, and the charge of the king's merchants for going was as follows, and they traded,"},{"book":"Chronicles II","chapter":"1","verse":"17","text":"and went and brought out of Egypt a chariot for six hundred pieces of silver, and a horse for a hundred and fifty pieces of silver: and so they brought for all the kings of the Chettites, and for the kings of Syria by their means."},{"book":"Chronicles II","chapter":"1","verse":"18","text":"And Solomon said that he would build a house to the name of the Lord, and a house for his kingdom."}]}