{"data":[{"book":"2 Kolin","chapter":"1","verse":"1","text":"Yad Pol. God yɨp agek, bɨ Klays Jisas takaw nop dad ameb ak mɨdebin. Pen mɨñɨl mam chɨn Timoti ayɨp mɨdɨl, chɨl mɨj anɨb ak ñu kɨl tɨkobul. Tɨkɨl, nɨbi God binɨb ne taun Kolin pelpel apnan gɨpɨm ak ayɨp, binɨb God yɨl ak mɨdupsek Akaya plopens mɨdebal okok ayɨp, nɨbop ñobun."},{"book":"2 Kolin","chapter":"1","verse":"2","text":"Bapi God chɨn ayɨp Bɨawl Jisas Klays ayɨp, bɨ apɨlmɨŋal anɨb ak nɨbop yɨmug nɨŋɨd gɨtep gel mɨdtep gɨnɨmɨb."},{"book":"2 Kolin","chapter":"1","verse":"3","text":"Chɨn God yɨb nop dad aplanɨgun. God, ne Bɨawl chɨn Jisas Klays nop God ne mɨdeb, Nap ne mɨdeb. Ne Bapi chɨn mɨdɨl, chɨnop chɨb nɨŋɨd dɨtep gup. Tap tɨmel okok mɨdupsek chɨnop gup ak, God mɨdeb ak ne chɨnop gek gos sek mɨdobun."},{"book":"2 Kolin","chapter":"1","verse":"4","text":"Chɨlop gɨ tɨmel gel mɨŋel dɨpul ak, mɨdupsek ne gek gos sek mɨdobul. Anɨb ak binɨb okok kɨlop gɨ tɨmel gel mɨŋel dɨpal okok, mɨdupsek chɨl gol gos sek mɨdenɨgel tek lup. God gek chɨl gos sek mɨdobul, chɨl pen adɨkɨd binɨb okok kɨlop gol, gos sek mɨdebal."},{"book":"2 Kolin","chapter":"1","verse":"5","text":"1.5 Sng 34.19, 94.19, Kol 1.24 Klays nop gɨ tɨmel gel yul awl dek, nop yɨl mɨdobul tek, chɨl abe dɨpul. Anɨb ak tek pen, ne ayɨp nep mɨdobul ak nɨŋɨd gek, gos sek mɨdɨl mɨdtep yɨbɨl gobul."},{"book":"2 Kolin","chapter":"1","verse":"6","text":"Pen chɨlop gɨ tɨmel gel mɨŋel dɨpul ak nɨŋɨd, nɨbop gek gos sek yɨbeknɨŋ nɨbop tɨg asɨk dup. Akaŋ chɨlop gek gos sek mɨdobul ak, nɨbop abe gek gos sek mɨdebɨm. Anɨgek, chɨlop gɨ tɨmel gel yul dɨpul ak, nɨbop abe anɨgɨnɨgel won ak, mɨŋel anɨb okok dɨl kɨles tɨmel gɨl jak yenɨmɨb tek lup."},{"book":"2 Kolin","chapter":"1","verse":"7","text":"1.7 Lom 8.17, 2 Ti 2.12 Pen nɨbi God yɨl mɨdɨl jak kɨles gɨl yenɨgabɨm akaŋ agɨl, gos ak nopul. Gos chɨl nopul ak, nɨbi chɨl ayɨp mɨŋel dɨlɨg mɨdobun ak nɨm, nɨbi abe chɨl ayɨp gos sek mɨdobun."},{"book":"2 Kolin","chapter":"1","verse":"8","text":"Pen mam ay sɨkop. Chɨl Esiya plopens mɨdol, chɨlop gɨ tɨmel gel mɨŋel dɨlok ak, chɨl nɨbi gos anɨb ak nɨgtep gɨnɨmɨb agɨl gos nopun. Mɨŋel awl tɨmel yɨbɨl ak dɨl, kɨles chɨn sɨkol mɨdobul agɨl, gos tɨkek apek kumnɨgul tek lak."},{"book":"2 Kolin","chapter":"1","verse":"9","text":"Nɨŋɨd yɨbɨl apun, bɨ takaw bɨlokep olap agup, Bɨ nɨm ak kumnɨmuŋ agup ak, bɨ anɨb ak mɨŋel nod dup ak tek chɨl abe dɨnɨgul agɨl gos nɨgɨlok. Pen chɨlop gak anɨb ak, gos awl yɨbɨl owak ak nɨm, chɨl ke kɨles mɨdobul agɨl ma nɨgɨnɨgul. God ne binɨb kubal okok kɨlop gek tɨkjakɨpal anep, kɨles ne ak dɨl chɨlop kod mɨdaknɨŋ mɨdobul agɨl nɨgɨnɨgul."},{"book":"2 Kolin","chapter":"1","verse":"10","text":"1.10 2 Ti 4.18, 2 Pi 2.9 Tap tɨmel anɨb ak, chɨlop paklɨnɨmuŋ tek lak ak pen, God ne chɨlop dɨl kod yek, tap ak chɨlop gɨnɨmuŋ tek ma lak. Pen kɨdek abe chɨlop gɨnɨmuŋ tek ma lɨnɨgab. Anɨb ak gos sek kod mɨdɨl, anɨgɨl gos nopul, tap tɨmel olap chɨlop gɨnɨgab won ak, God ne chɨlop dɨl kod yek, chɨlop gɨnɨmuŋ tek ma lɨnɨgab."},{"book":"2 Kolin","chapter":"1","verse":"11","text":"Pen nɨbi chɨlop gos nɨgɨlɨg God nop agnɨgɨnɨmɨb. Anɨgem, God ne nɨbi agnepɨm ak sek, binɨb kuŋay agnepal ak sek nɨŋɨd, chɨlop gɨñɨl dɨtep gɨnɨgab. Dɨtep gek, binɨb kuŋay nɨŋɨd God nop tep agɨnɨgabal."},{"book":"2 Kolin","chapter":"1","verse":"12","text":"Pen tap anɨb ak gos nɨgol chɨlop tep gup. Chɨbol nab chɨl ayaŋ mɨdtep gek gos pal ak teplep won ak nopul, God chɨlop kod mɨdaknɨŋ, yepɨs ma agɨl gɨ tɨmel ma gɨpul. Chɨl binɨb lum awl nab kɨli okok pel gɨtep gol nepal, pen nab nɨbi okok pelpel gɨtep yɨbɨl gol nɨgtep gɨpɨm. Chɨl pen lum awl gos ak dɨl gɨtep ma gɨpul. God chɨlop yɨmug nɨŋɨd gɨtep gɨl gos ñek, tap nɨŋɨd yɨbɨl yɨpɨd gɨl yɨbɨl gɨtep gɨpul."},{"book":"2 Kolin","chapter":"1","verse":"13-14","text":"1.13-14 2 Ko 5.12, Plp 2.16 Pen mɨj nɨbop tɨkɨpul okok, takaw bak okok tek agɨl ma tɨkɨpul. Mɨj tɨkɨpul okok, mɨj pi ak nɨgɨlɨg agñɨl, mɨseŋ yɨbɨl nɨgɨnɨmɨb agɨl tɨkɨpul. Nɨŋɨd apun, takaw tɨkɨpul ogɨnap nɨgtep ma gɨpɨm. Yad pen gos anɨgɨl mɨdeb. Bɨawl chɨn Jisas adɨkɨd ownɨgab ñɨn ak, chɨl nɨbop nɨgol tep gɨnɨgab tek, nɨbi pen chɨlop nɨgem tep gɨnɨgab. Anɨb ak mɨj tɨkɨpul takaw ak mɨdupsek nɨgtep gɨl mɨseŋ nɨgɨnɨgabɨm agɨl gos nopun."},{"book":"2 Kolin","chapter":"1","verse":"15-16","text":"Yad anɨb okok mɨdupsek nɨŋɨd, gos nɨgtep gɨpin ak nɨm, aglɨl agɨnek, Yad Masedoniya plopens amnɨg, nɨbop ned nɨgɨnɨg am mɨdenɨm agɨnek. Nɨb ayɨp mɨdɨl, kelɨgɨl Masedoniya plopens amɨl kɨli ayɨp mɨdenɨm agɨnek. Pen adɨkɨd apɨl Judiya amnɨg, apɨl nɨbop tepayaŋ nɨgɨlɨg padɨkɨnɨm agɨnek. Anɨgen nɨm, yad ned ap nɨŋɨd amnɨnek kɨdek jɨtep ak ap nɨŋɨd amnɨneknɨŋ, nɨbi yɨp nɨgem tep gɨnɨmuŋ, mɨd dad amɨl, kɨdek yɨp pen dam kanɨb nab ak yokem Judiya amnɨm agɨnek."},{"book":"2 Kolin","chapter":"1","verse":"17","text":"Mɨñɨl pen tay agɨnɨm? Gos anɨb ak nɨŋɨd nɨm, nɨbop takaw puŋɨl agyokɨnek ak pen, kɨdek ma nɨnek. Gɨnek anɨb ak, nɨbi ne takaw aglɨl agak ak, chɨnop yepɨs agak agɨl gos nepɨm akaŋ? Pen bɨ pal ak nop ke tep gup adek ak kɨdek gɨl, gɨnɨgayn gɨnɨgayn agɨl, takaw anep agak agɨl gos nepɨm akaŋ? Yɨp bɨ takaw ñɨg nep pak ajup agɨnɨmɨb tek lup ak pen,"},{"book":"2 Kolin","chapter":"1","verse":"18","text":"yad God Bɨawl nɨŋɨd yɨbɨl agup ak yɨl mɨdebin tek, taydɨl takaw yepɨs nɨbop agɨnɨm? Yad yaw agɨl mel ma agɨnɨm."},{"book":"2 Kolin","chapter":"1","verse":"19","text":"1.19 Apo 9.20, 18.5 Yad ayɨp, Saylas ayɨp, Timoti ayɨp, chɨn yakam nɨbop God Ñɨne Jisas Klays nop takaw agñɨnok. Pen nɨb nepɨm, Klays ne bɨ takaw ñɨg pakep olap ma mɨdeb. Ne yaw agɨl mel ma agup. Takaw tay agup ak, agup tek nep gup."},{"book":"2 Kolin","chapter":"1","verse":"20","text":"1.20 Lom 15.8-9, Lep 3.14 God ne takaw tɨtay aglɨl agak ak, Klays ne nɨm apɨl mɨdupsek gup. Anɨb ak tek, gup anɨb ak nopun ak, nɨŋɨd yɨbɨl agon God yɨb awl yɨbɨl dup."},{"book":"2 Kolin","chapter":"1","verse":"21","text":"1.21 1 Jo 2.20, 2.27 God nokom ne gek, chɨn nɨb ayɨp kab sek Klays nop chɨg tep gɨl jɨmñɨl mɨdobun. Ne nokom aglek, chɨn binɨb ne ke yɨbɨl mɨdobun."},{"book":"2 Kolin","chapter":"1","verse":"22","text":"1.22 Lom 8.16-17, 2 Ko 5.5, Epe 1.13-14, 2 Ti 2.19, 1 Jo 2.27, Lep 2.17 Ne nokom chɨnop pɨsnep dɨnɨgab tek Kawnan ne ak agyokek, apɨl chɨnop nab ayaŋ mɨdeb. Anɨgek nɨm, chɨn binɨb ne ke mɨdobun ak nɨŋɨd, chɨnop agak agak tek mɨdupsek gɨnɨgab agɨl nɨgtep gɨpun."},{"book":"2 Kolin","chapter":"1","verse":"23","text":"Pen God ne nɨg mɨdaknɨŋ, yad nɨŋɨd yɨbɨl agebin. Yad nɨbi Kolin kay mɨdebek ak adɨkɨd nɨnɨg genek ak pen, pi ak amɨl takaw awl agen, koslam yenɨmɨb tek lek nɨŋɨd, nɨbop chɨb nɨŋɨd ma nɨnek."},{"book":"2 Kolin","chapter":"1","verse":"24","text":"1.24 1 Pi 5.3 Chɨn bɨawl mɨdɨl, Klays nop gos lɨnɨgep nɨbi ak kod yonɨgun agɨl, gos ma nopun. Mel yɨbɨl. Chɨn nopun, nɨbi Klays nop gos lɨnɨŋɨd, nop chɨgɨl mɨdebɨm. Chɨn pen wog gon nɨbop tep gɨnɨmuŋ agɨl, nɨb ayɨp anɨgɨl wog gɨpun."}]}