{"data":[{"book":"2 Kolin","chapter":"6","verse":"1","text":"Pen chɨn God ayɨp jɨmñɨl wog gɨpun okok, nɨbop takaw kɨles gɨl agɨl agobun, God nɨbop yɨmug nɨŋɨd gɨtep gup agobun. Pen yɨmug nɨŋɨd gɨtep gep anɨb ak, nɨbi kelɨgɨl gem tap yokɨp lɨnɨgab tek ma lɨnɨmuŋ agobun."},{"book":"2 Kolin","chapter":"6","verse":"2","text":"6.2 Ais 49.8, Luk 4.19-21 God ne anɨb agak,"},{"book":"2 Kolin","chapter":"6","verse":"3","text":"Chɨn wog gɨpun ak, bɨ ogɨnap nɨŋɨd takaw tɨmel ma agɨnɨgel agɨl gos nopun. Anɨb ak tek tɨtay gɨpun ak, bɨ olap gon apyap pakɨnɨmuŋ tek ma lup."},{"book":"2 Kolin","chapter":"6","verse":"4","text":"6.4 2 Ko 4.2 Chɨn pen tɨtay gɨpun ak, binɨb chɨnop nɨŋɨd, bɨ God wog gɨñeb ne mɨdobun nɨgɨnɨgel agɨl, mɨdupsek nep gɨtep gɨpun. Kɨles tɨmel gɨl mɨŋel okok dɨpun. Chɨnop gɨ tɨmel gel mɨŋel dɨpun ak, koslam mɨdobun ak, tɨtay chɨnop gup ak, anɨb okok dɨl kɨles gɨl jak mɨdobun."},{"book":"2 Kolin","chapter":"6","verse":"5","text":"6.5 Apo 16.23, 2 Ko 11.23-27 Chɨnop tapɨn pakɨpal. Chɨnop chɨchɨk dɨl nag lɨpal. Bɨ ogɨnap chɨnop gos tɨmel nɨŋɨd, puŋɨl kuskus gɨl, suk awl yɨbɨl chɨnop apal. Koslam yɨbɨl wog gɨpun. Kɨn tep ma gɨpun. Yuwan nep mɨdobun."},{"book":"2 Kolin","chapter":"6","verse":"6","text":"6.6 1 Ti 4.12 Pen God wɨdɨn adek sɨŋak gach sek ma mɨdobun. Gos nɨgtep gɨpun. Mɨŋel ogɨnap owup ak, kɨmɨgel jɨmñɨl mɨdobun. Binɨb kɨlop dɨtep gɨpun. God Kawnan ne ayɨp mɨdobun. Binɨb kɨlop mapen yɨbɨl lɨpun. Binɨb chɨnop nɨŋɨd bɨ God wog gɨñeb ne mɨdobun nɨgɨnɨgel agɨl gos nopun."},{"book":"2 Kolin","chapter":"6","verse":"7","text":"6.7 1 Ko 2.4, 2 Ko 10.4, Epe 6.11-13, 2 Ti 4.7 Takaw nɨŋɨd yɨbɨl nep apun. God chɨnop kɨles ñaknɨŋ wog gɨpun. Gɨtep gup adek ak nɨŋɨd dɨl, wog ne gɨpun."},{"book":"2 Kolin","chapter":"6","verse":"8","text":"Binɨb ogɨnap yɨb chɨnop dad aplanɨbal, ogɨnap dad apyopal. Ogɨnap chɨnop bɨ gɨtep gep apal, ogɨnap chɨnop bɨ gɨ tɨmel gep apal. Ogɨnap chɨnop bɨ yepɨs agep agɨl nepal ak pen, chɨn bɨ takaw nɨŋɨd yɨbɨl apun ak mɨdobun."},{"book":"2 Kolin","chapter":"6","verse":"9","text":"6.9 Sng 118.18, 1 Ko 4.9, 2 Ko 4.2, 4.9-10 Ogɨnap chɨnop ma nopun apal ak pen, binɨb kuŋay chɨnop nɨgtep gɨpal. Kubun tek lup ak pen, koŋɨm mɨdobun. Ogɨnap chɨnop gos tɨmud wukɨl tapɨn pakɨpal ak pen, ma kubun."},{"book":"2 Kolin","chapter":"6","verse":"10","text":"6.10 2 Ko 7.4, Plp 2.17, Kol 1.24 Mɨŋel awl gek chɨb gup ak pen, pel mɨñmɨñ gɨpun. Yɨmgeptek mɨdobun ak pen, binɨb kɨlop gon, tap teplep kuŋay yɨbɨl dɨpal. Tap ma mɨdeb okok mɨdobun ak pen, tap okok mɨdupsek mɨdeb. Anɨb ak tɨtay gɨpun ak, binɨb chɨnop nɨŋɨd, bɨ God wog gɨñeb ne mɨdobun nɨgɨnɨgel agɨl, mɨdupsek nep gɨtep gɨpun."},{"book":"2 Kolin","chapter":"6","verse":"11","text":"Kolin binɨb, takaw ogɨnap we gɨl ma apun, mɨseŋ yɨbɨl apun. Nɨbop yɨmug nɨŋɨd mapen yɨbɨl lɨpun."},{"book":"2 Kolin","chapter":"6","verse":"12","text":"Chɨbol chɨnop ak asɨk lek, nɨbop mapen yɨbɨl lɨpun. Pen chɨbol nɨbop ak ma asɨkek, chɨnop mapen ma lɨpɨm."},{"book":"2 Kolin","chapter":"6","verse":"13","text":"6.13 1 Ko 4.14 Nɨbop nɨgen ñapay yad tek lek anɨb agebin, Nɨbop gɨpun tek, chɨnop pen anɨgɨnɨmɨb agebin. Chɨnop abe yɨmug nɨŋɨd mapen yɨbɨl lɨnɨmɨb."},{"book":"2 Kolin","chapter":"6","verse":"14","text":"Binɨb Klays nop gos ma nepal okok, kɨli gɨpal ak ke mɨdeb. Anɨb ak nɨbi ayɨp jɨmñɨl ma yenɨmɨb, wog jɨmñɨl ma gɨnɨmɨb. Tɨtay dɨl? Binɨb God agak tek kɨdek gɨpal okok ayɨp, binɨb God takaw tɨbɨlɨkɨpal okok ayɨp jɨmñɨl yenɨgel tek lup akaŋ? Mɨlek ak ayɨp, kɨsɨlɨm ak ayɨp jɨmñɨl yenɨgel tek lup akaŋ? Mel yɨbɨl."},{"book":"2 Kolin","chapter":"6","verse":"15","text":"Pen Klays ayɨp, kɨcheki bɨawl ak ayɨp jɨmñɨl yenɨgel tek lup akaŋ? Binɨb Klays nop gos lɨnepal okok ayɨp, binɨb Klays nop gos ma lɨnepal okok ayɨp, jɨmñɨl yenɨgel tek lup akaŋ? Mel yɨbɨl."},{"book":"2 Kolin","chapter":"6","verse":"16","text":"6.16 Wkp 26.12, Ese 37.27, 1 Ko 3.16, 6.19 Pen God agnɨgep kal awl ak ayɨp, tap yepɨs agnepal kal mɨdebal okok ayɨp, takaw olap ag adek nokom lɨnɨgel tek lup akaŋ? Mel yɨbɨl. Bɨlel God ne anɨb agak,"},{"book":"2 Kolin","chapter":"6","verse":"17","text":"Pen Bɨawl ak ne takaw olap agak, Kɨlop kelɨgɨl, am ke okok nep yenɨmɨb agak. Tap asɨŋ okok ma wɨlɨkem, nɨbop dɨnɨgayn agak."},{"book":"2 Kolin","chapter":"6","verse":"18","text":"6.18 2 Sml 7.14, 1 Sto 17.13, Ais 43.6, Jer 31.9, Lep 1.8, 21.7 Dɨl, nap nɨbi mɨden, nɨbi ñɨpay yad okok yenɨgabɨm agak. God Bɨawl yɨbɨl, tap okok mɨdupsek gɨnɨmuŋ tek nep mɨdeb ak, ne anɨb agak."}]}