{"data":[{"book":"2. Timoteus","chapter":"2","verse":"1","text":"Timoteus, min sønn, jeg ber deg hente styrke fra den kjærlighet og tilgivelse som finnes i Jesus Kristus."},{"book":"2. Timoteus","chapter":"2","verse":"2","text":"Den undervisningen du og mange andre har hørt av meg, skal du føre videre til pålitelige personer, som i sin tur kan undervise andre."},{"book":"2. Timoteus","chapter":"2","verse":"3","text":"Vær beredt til å lide sammen med meg for Jesus Kristus, som en god soldat."},{"book":"2. Timoteus","chapter":"2","verse":"4","text":"Høyeste prioritet for en soldat er å være lydig mot kommandanten. Derfor lar han seg ikke hindre av de små trivielle tingene som hører dagliglivet til."},{"book":"2. Timoteus","chapter":"2","verse":"5","text":"Vær som en idrettsmann. Pass på at du vinner seierskransen ved å følge reglene som gjelder."},{"book":"2. Timoteus","chapter":"2","verse":"6","text":"Vær som en hardt arbeidende bonde. Da skal du bli den første som får del i avlingen."},{"book":"2. Timoteus","chapter":"2","verse":"7","text":"Tenk på det jeg har sagt. Herren Jesus vil hjelpe deg til å forstå alt."},{"book":"2. Timoteus","chapter":"2","verse":"8","text":"Glem aldri at Jesus Kristus, etterkommeren til kong David, har stått opp fra de døde. Dette er innholdet i mitt glade budskap."},{"book":"2. Timoteus","chapter":"2","verse":"9","text":"Det er på grunn av dette budskapet jeg må lide og til og med har blitt lenket fast som en forbryter. Men Guds budskap har ikke blitt lenket fast."},{"book":"2. Timoteus","chapter":"2","verse":"10","text":"Derfor er jeg villig å holde ut hva som helst for deres skyld som har takket ja til Guds innbydelse om å tilhøre ham. Mitt ønske er jo at de til slutt må bli frelst for evig gjennom det som Jesus Kristus har gjort, slik at de får oppleve Guds herlighet."},{"book":"2. Timoteus","chapter":"2","verse":"11","text":"Dette budskapet om frelse er sant:"},{"book":"2. Timoteus","chapter":"2","verse":"12","text":"Dersom vi lider for ham,"},{"book":"2. Timoteus","chapter":"2","verse":"13","text":"Dersom vi sviker ham,"},{"book":"2. Timoteus","chapter":"2","verse":"14","text":"Minn alle om disse sannhetene og advar alle innfor Gud mot å holde på med krangel og diskusjon om forskjellig troslære. Slike diskusjoner er uten mening og leder til katastrofe for dem som hører på."},{"book":"2. Timoteus","chapter":"2","verse":"15","text":"Undervis heller i det sanne budskapet om Jesus på en rett måte. Da blir du en arbeider som ikke trenger å gå skamfull, en som Gud vil være fornøyd med."},{"book":"2. Timoteus","chapter":"2","verse":"16","text":"Ha ikke noe å gjøre med disse gudløse lærene. Deres tilhengere vil dras lengre og lengre bort fra Gud."},{"book":"2. Timoteus","chapter":"2","verse":"17","text":"Læren vil spre seg som kreft i kroppen. To av disse typene som sprer falsk lære, er Hymeneus og Filetus."},{"book":"2. Timoteus","chapter":"2","verse":"18","text":"De har forlatt det sanne budskapet og påstår at de døde allerede har stått opp.2:18 Paulus gikk imot den gnostiske læren, som påsto at den åndelige og den materielle verden er skilt fra hverandre. I følge den læren skulle de døde bare stå opp åndelig og ikke få en ny kropp. De ødelegger troen på Jesus hos mange."},{"book":"2. Timoteus","chapter":"2","verse":"19","text":"Guds sanne budskap er et fast fundament som ingen kan rokke. På dette fundamentet står det skrevet: ”Herren kjenner sine”2:19 Se Fjerde Mosebok 16:5. og ”Den som tilber Herren, skal ikke gjøre det som er urett”.2:19 Se Fjerde Mosebok 16:26."},{"book":"2. Timoteus","chapter":"2","verse":"20","text":"I et rikt hjem finnes det skåler og krus av gull og sølv, men også av tre og leire. De kostbare gjenstandene blir brukt ved fine anledninger, og de andre blir brukt til hverdags."},{"book":"2. Timoteus","chapter":"2","verse":"21","text":"På samme måten er det hos Gud. Den troende som holder seg borte fra den falske læren jeg snakket om og i stedet holder seg til det sanne budskapet, han blir som skåler og krus av gull eller sølv. Han lever fullt og helt for Gud og vil bli brukt til noe fint, til å gjøre Guds vilje."},{"book":"2. Timoteus","chapter":"2","verse":"22","text":"Flykt bort fra fristelsene og begjæret som særlig unge blir utsatt for. Strev i stedet etter å gjøre Guds vilje og etter å få en sterkere tro. Elsk dine medmennesker og lev i fred med alle som tilber Herren Jesus og søker ham av hele hjertet."},{"book":"2. Timoteus","chapter":"2","verse":"23","text":"Enda en gang sier jeg: Unngå å bli dratt inn i dumme og umodne diskusjoner. Du vet at det bare leder til bråk."},{"book":"2. Timoteus","chapter":"2","verse":"24","text":"Den som tjener Gud, skal ikke krangle. Han må være vennlig mot alle og i stand til å undervise med tålmodighet."},{"book":"2. Timoteus","chapter":"2","verse":"25","text":"På en mild måte skal han vise dem til rette som motsier ham. Kanskje da Gud gir disse personene en ny mulighet til å vende om og forstå det sanne budskapet om Jesus."},{"book":"2. Timoteus","chapter":"2","verse":"26","text":"Ja, kanskje tar de til fornuften og bryter ut av den fellen som Satan hadde fanget dem i, for å lokke dem til å følge hans vilje."}]}