{"data":[{"book":"ཨིབྲིཎཿ","chapter":"6","verse":"1","text":"ཝཡཾ མྲྀཏིཛནཀཀརྨྨབྷྱོ མནཿཔརཱཝརྟྟནམ྄ ཨཱིཤྭརེ ཝིཤྭཱསོ མཛྫནཤིཀྵཎཾ ཧསྟཱརྤཎཾ མྲྀཏལོཀཱནཱམ྄ ཨུཏྠཱནམ྄"},{"book":"ཨིབྲིཎཿ","chapter":"6","verse":"2","text":"ཨནནྟཀཱལསྠཱཡིཝིཙཱརཱཛྙཱ ཙཻཏཻཿ པུནརྦྷིཏྟིམཱུལཾ ན སྠཱཔཡནྟཿ ཁྲཱིཥྚཝིཥཡཀཾ པྲཐམོཔདེཤཾ པཤྩཱཏྐྲྀཏྱ སིདྡྷིཾ ཡཱཝད྄ ཨགྲསརཱ བྷཝཱམ།"},{"book":"ཨིབྲིཎཿ","chapter":"6","verse":"3","text":"ཨཱིཤྭརསྱཱནུམཏྱཱ ཙ ཏད྄ ཨསྨཱབྷིཿ ཀཱརིཥྱཏེ།"},{"book":"ཨིབྲིཎཿ","chapter":"6","verse":"4","text":"ཡ ཨེཀཀྲྀཏྭོ དཱིཔྟིམཡཱ བྷཱུཏྭཱ སྭརྒཱིཡཝརརསམ྄ ཨཱསྭདིཏཝནྟཿ པཝིཏྲསྱཱཏྨནོ྅ཾཤིནོ ཛཱཏཱ"},{"book":"ཨིབྲིཎཿ","chapter":"6","verse":"5","text":"ཨཱིཤྭརསྱ སུཝཱཀྱཾ བྷཱཝིཀཱལསྱ ཤཀྟིཉྩཱསྭདིཏཝནྟཤྩ ཏེ བྷྲཥྚྭཱ ཡདི"},{"book":"ཨིབྲིཎཿ","chapter":"6","verse":"6","text":"སྭམནོབྷིརཱིཤྭརསྱ པུཏྲཾ པུནཿ ཀྲུཤེ གྷྣནྟི ལཛྫཱསྤདཾ ཀུཪྻྭཏེ ཙ ཏརྷི མནཿཔརཱཝརྟྟནཱཡ པུནསྟཱན྄ ནཝཱིནཱིཀརྟྟུཾ ཀོ྅པི ན ཤཀྣོཏི།"},{"book":"ཨིབྲིཎཿ","chapter":"6","verse":"7","text":"ཡཏོ ཡཱ བྷཱུམིཿ སྭོཔརི བྷཱུཡཿ པཏིཏཾ ཝྲྀཥྚིཾ པིཝཏཱི ཏཏྥལཱདྷིཀཱརིཎཱཾ ནིམིཏྟམ྄ ཨིཥྚཱནི ཤཱཀཱདཱིནྱུཏྤཱདཡཏི སཱ ཨཱིཤྭརཱད྄ ཨཱཤིཥཾ པྲཱཔྟཱ།"},{"book":"ཨིབྲིཎཿ","chapter":"6","verse":"8","text":"ཀིནྟུ ཡཱ བྷཱུམི རྒོཀྵུརཀཎྚཀཝྲྀཀྵཱན྄ ཨུཏྤཱདཡཏི སཱ ན གྲཱཧྱཱ ཤཱཔཱརྷཱ ཙ ཤེཥེ ཏསྱཱ དཱཧོ བྷཝིཥྱཏི།"},{"book":"ཨིབྲིཎཿ","chapter":"6","verse":"9","text":"ཧེ པྲིཡཏམཱཿ, ཡདྱཔི ཝཡམ྄ ཨེཏཱདྲྀཤཾ ཝཱཀྱཾ བྷཱཥཱམཧེ ཏཐཱཔི ཡཱུཡཾ ཏཏ ཨུཏྐྲྀཥྚཱཿ པརིཏྲཱཎཔཐསྱ པཐིཀཱཤྩཱདྷྭ ཨིཏི ཝིཤྭསཱམཿ།"},{"book":"ཨིབྲིཎཿ","chapter":"6","verse":"10","text":"ཡཏོ ཡུཥྨཱབྷིཿ པཝིཏྲལོཀཱནཱཾ ཡ ཨུཔཀཱརོ ྅ཀཱརི ཀྲིཡཏེ ཙ ཏེནེཤྭརསྱ ནཱམྣེ པྲཀཱཤིཏཾ པྲེམ ཤྲམཉྩ ཝིསྨརྟྟུམ྄ ཨཱིཤྭརོ྅ནྱཱཡཀཱརཱི ན བྷཝཏི།"},{"book":"ཨིབྲིཎཿ","chapter":"6","verse":"11","text":"ཨཔརཾ ཡུཥྨཱཀམ྄ ཨེཀཻཀོ ཛནོ ཡཏ྄ པྲཏྱཱཤཱཔཱུརཎཱརྠཾ ཤེཥཾ ཡཱཝཏ྄ ཏམེཝ ཡཏྣཾ པྲཀཱཤཡེདིཏྱཧམ྄ ཨིཙྪཱམི།"},{"book":"ཨིབྲིཎཿ","chapter":"6","verse":"12","text":"ཨཏཿ ཤིཐིལཱ ན བྷཝཏ ཀིནྟུ ཡེ ཝིཤྭཱསེན སཧིཥྞུཏཡཱ ཙ པྲཏིཛྙཱནཱཾ ཕལཱདྷིཀཱརིཎོ ཛཱཏཱསྟེཥཱམ྄ ཨནུགཱམིནོ བྷཝཏ།"},{"book":"ཨིབྲིཎཿ","chapter":"6","verse":"13","text":"ཨཱིཤྭརོ ཡདཱ ཨིབྲཱཧཱིམེ པྲཏྱཛཱནཱཏ྄ ཏདཱ ཤྲེཥྛསྱ ཀསྱཱཔྱཔརསྱ ནཱམྣཱ ཤཔཐཾ ཀརྟྟུཾ ནཱཤཀྣོཏ྄, ཨཏོ ཧེཏོཿ སྭནཱམྣཱ ཤཔཐཾ ཀྲྀཏྭཱ ཏེནོཀྟཾ ཡཐཱ,"},{"book":"ཨིབྲིཎཿ","chapter":"6","verse":"14","text":"\"སཏྱམ྄ ཨཧཾ ཏྭཱམ྄ ཨཱཤིཥཾ གདིཥྱཱམི ཏཝཱནྭཡཾ ཝརྡྡྷཡིཥྱཱམི ཙ། \""},{"book":"ཨིབྲིཎཿ","chapter":"6","verse":"15","text":"ཨནེན པྲཀཱརེཎ ས སཧིཥྞུཏཱཾ ཝིདྷཱཡ ཏསྱཱཿ པྲཏྱཱཤཱཡཱཿ ཕལཾ ལབྡྷཝཱན྄།"},{"book":"ཨིབྲིཎཿ","chapter":"6","verse":"16","text":"ཨཐ མཱནཝཱཿ ཤྲེཥྛསྱ ཀསྱཙིཏ྄ ནཱམྣཱ ཤཔནྟེ, ཤཔཐཤྩ པྲམཱཎཱརྠཾ ཏེཥཱཾ སཪྻྭཝིཝཱདཱནྟཀོ བྷཝཏི།"},{"book":"ཨིབྲིཎཿ","chapter":"6","verse":"17","text":"ཨིཏྱསྨིན྄ ཨཱིཤྭརཿ པྲཏིཛྙཱཡཱཿ ཕལཱདྷིཀཱརིཎཿ སྭཱིཡམནྟྲཎཱཡཱ ཨམོགྷཏཱཾ བཱཧུལྱཏོ དརྴཡིཏུམིཙྪན྄ ཤཔཐེན སྭཔྲཏིཛྙཱཾ སྠིརཱིཀྲྀཏཝཱན྄།"},{"book":"ཨིབྲིཎཿ","chapter":"6","verse":"18","text":"ཨཏཨེཝ ཡསྨིན྄ ཨནྲྀཏཀཐནམ྄ ཨཱིཤྭརསྱ ན སཱདྷྱཾ ཏཱདྲྀཤེནཱཙལེན ཝིཥཡདྭཡེན སམྨུཁསྠརཀྵཱསྠལསྱ པྲཱཔྟཡེ པལཱཡིཏཱནཱམ྄ ཨསྨཱཀཾ སུདྲྀཌྷཱ སཱནྟྭནཱ ཛཱཡཏེ།"},{"book":"ཨིབྲིཎཿ","chapter":"6","verse":"19","text":"སཱ པྲཏྱཱཤཱསྨཱཀཾ མནོནཽཀཱཡཱ ཨཙལོ ལངྒརོ བྷཱུཏྭཱ ཝིཙྪེདཀཝསྟྲསྱཱབྷྱནྟརཾ པྲཝིཥྚཱ།"},{"book":"ཨིབྲིཎཿ","chapter":"6","verse":"20","text":"ཏཏྲཻཝཱསྨཱཀམ྄ ཨགྲསརོ ཡཱིཤུཿ པྲཝིཤྱ མལྐཱིཥེདཀཿ ཤྲེཎྱཱཾ ནིཏྱསྠཱཡཱི ཡཱཛཀོ྅བྷཝཏ྄།"}]}