{"data":[{"book":"ཨིབྲིཎཿ","chapter":"8","verse":"1","text":"ཀཐྱམཱནཱནཱཾ ཝཱཀྱཱནཱཾ སཱརོ྅ཡམ྄ ཨསྨཱཀམ྄ ཨེཏཱདྲྀཤ ཨེཀོ མཧཱཡཱཛཀོ྅སྟི ཡཿ སྭརྒེ མཧཱམཧིམྣཿ སིཾཧཱསནསྱ དཀྵིཎཔཱརྴྭོ སམུཔཝིཥྚཝཱན྄"},{"book":"ཨིབྲིཎཿ","chapter":"8","verse":"2","text":"ཡཙྩ དཱུཥྱཾ ན མནུཛཻཿ ཀིནྟྭཱིཤྭརེཎ སྠཱཔིཏཾ ཏསྱ སཏྱདཱུཥྱསྱ པཝིཏྲཝསྟཱུནཱཉྩ སེཝཀཿ ས བྷཝཏི།"},{"book":"ཨིབྲིཎཿ","chapter":"8","verse":"3","text":"ཡཏ ཨེཀཻཀོ མཧཱཡཱཛཀོ ནཻཝེདྱཱནཱཾ བལཱིནཱཉྩ དཱནེ ནིཡུཛྱཏེ, ཨཏོ ཧེཏོརེཏསྱཱཔི ཀིཉྩིད྄ ཨུཏྶརྫནཱིཡཾ ཝིདྱཏ ཨིཏྱཱཝཤྱཀཾ།"},{"book":"ཨིབྲིཎཿ","chapter":"8","verse":"4","text":"ཀིཉྩ ས ཡདི པྲྀཐིཝྱཱམ྄ ཨསྠཱསྱཏ྄ ཏརྷི ཡཱཛཀོ ནཱབྷཝིཥྱཏ྄, ཡཏོ ཡེ ཝྱཝསྠཱནུསཱརཱཏ྄ ནཻཝེདྱཱནི དདཏྱེཏཱདྲྀཤཱ ཡཱཛཀཱ ཝིདྱནྟེ།"},{"book":"ཨིབྲིཎཿ","chapter":"8","verse":"5","text":"ཏེ ཏུ སྭརྒཱིཡཝསྟཱུནཱཾ དྲྀཥྚཱནྟེན ཚཱཡཡཱ ཙ སེཝཱམནུཏིཥྛནྟི ཡཏོ མཱུསསི དཱུཥྱཾ སཱདྷཡིཏུམ྄ ཨུདྱཏེ སཏཱིཤྭརསྟདེཝ ཏམཱདིཥྚཝཱན྄ ཕལཏཿ ས ཏམུཀྟཝཱན྄, ཡཐཱ, \"ཨཝདྷེཧི གིརཽ ཏྭཱཾ ཡདྱནྣིདརྴནཾ དརྴིཏཾ ཏདྭཏ྄ སཪྻྭཱཎི ཏྭཡཱ ཀྲིཡནྟཱཾ། \""},{"book":"ཨིབྲིཎཿ","chapter":"8","verse":"6","text":"ཀིནྟྭིདཱནཱིམ྄ ཨསཽ ཏསྨཱཏ྄ ཤྲེཥྛཾ སེཝཀཔདཾ པྲཱཔྟཝཱན྄ ཡཏཿ ས ཤྲེཥྛཔྲཏིཛྙཱབྷིཿ སྠཱཔིཏསྱ ཤྲེཥྛནིཡམསྱ མདྷྱསྠོ྅བྷཝཏ྄།"},{"book":"ཨིབྲིཎཿ","chapter":"8","verse":"7","text":"ས པྲཐམོ ནིཡམོ ཡདི ནིརྡྡོཥོ྅བྷཝིཥྱཏ ཏརྷི དྭིཏཱིཡསྱ ནིཡམསྱ ཀིམཔི པྲཡོཛནཾ ནཱབྷཝིཥྱཏ྄།"},{"book":"ཨིབྲིཎཿ","chapter":"8","verse":"8","text":"ཀིནྟུ ས དོཥམཱརོཔཡན྄ ཏེབྷྱཿ ཀཐཡཏི, ཡཐཱ, \"པརམེཤྭར ཨིདཾ བྷཱཥཏེ པཤྱ ཡསྨིན྄ སམཡེ྅ཧམ྄ ཨིསྲཱཡེལཝཾཤེན ཡིཧཱུདཱཝཾཤེན ཙ སཱརྡྡྷམ྄ ཨེཀཾ ནཝཱིནཾ ནིཡམཾ སྠིརཱིཀརིཥྱཱམྱེཏཱདྲྀཤཿ སམཡ ཨཱཡཱཏི།"},{"book":"ཨིབྲིཎཿ","chapter":"8","verse":"9","text":"པརམེཤྭརོ྅པརམཔི ཀཐཡཏི ཏེཥཱཾ པཱུཪྻྭཔུརུཥཱཎཱཾ མིསརདེཤཱད྄ ཨཱནཡནཱརྠཾ ཡསྨིན྄ དིནེ྅ཧཾ ཏེཥཱཾ ཀརཾ དྷྲྀཏྭཱ ཏཻཿ སཧ ནིཡམཾ སྠིརཱིཀྲྀཏཝཱན྄ ཏདྡིནསྱ ནིཡམཱནུསཱརེཎ ནཧི ཡཏསྟཻ རྨམ ནིཡམེ ལངྒྷིཏེ྅ཧཾ ཏཱན྄ པྲཏི ཙིནྟཱཾ ནཱཀརཝཾ།"},{"book":"ཨིབྲིཎཿ","chapter":"8","verse":"10","text":"ཀིནྟུ པརམེཤྭརཿ ཀཐཡཏི ཏདྡིནཱཏ྄ པརམཧཾ ཨིསྲཱཡེལཝཾཤཱིཡཻཿ སཱརྡྡྷམ྄ ཨིམཾ ནིཡམཾ སྠིརཱིཀརིཥྱཱམི, ཏེཥཱཾ ཙིཏྟེ མམ ཝིདྷཱིན྄ སྠཱཔཡིཥྱཱམི ཏེཥཱཾ ཧྲྀཏྤཏྲེ ཙ ཏཱན྄ ལེཁིཥྱཱམི, ཨཔརམཧཾ ཏེཥཱམ྄ ཨཱིཤྭརོ བྷཝིཥྱཱམི ཏེ ཙ མམ ལོཀཱ བྷཝིཥྱནྟི།"},{"book":"ཨིབྲིཎཿ","chapter":"8","verse":"11","text":"ཨཔརཾ ཏྭཾ པརམེཤྭརཾ ཛཱནཱིཧཱིཏིཝཱཀྱེན ཏེཥཱམེཀཻཀོ ཛནཿ སྭཾ སྭཾ སམཱིཔཝཱསིནཾ བྷྲཱཏརཉྩ པུན རྣ ཤིཀྵཡིཥྱཏི ཡཏ ཨཱཀྵུདྲཱཏ྄ མཧཱནྟཾ ཡཱཝཏ྄ སཪྻྭེ མཱཾ ཛྙཱསྱནྟི།"},{"book":"ཨིབྲིཎཿ","chapter":"8","verse":"12","text":"ཡཏོ ཧེཏོརཧཾ ཏེཥཱམ྄ ཨདྷརྨྨཱན྄ ཀྵམིཥྱེ ཏེཥཱཾ པཱཔཱནྱཔརཱདྷཱཾཤྩ པུནཿ ཀདཱཔི ན སྨརིཥྱཱམི། \""},{"book":"ཨིབྲིཎཿ","chapter":"8","verse":"13","text":"ཨནེན ཏཾ ནིཡམཾ ནཱུཏནཾ གདིཏྭཱ ས པྲཐམཾ ནིཡམཾ པུརཱཏནཱིཀྲྀཏཝཱན྄; ཡཙྩ པུརཱཏནཾ ཛཱིརྞཱཉྩ ཛཱཏཾ ཏསྱ ལོཔོ ནིཀཊོ ྅བྷཝཏ྄།"}]}