{"data":[{"book":"Tytusa","chapter":"1","verse":"1","text":"Ja, Paweł, piszę do ciebie jako sługa Boga i apostoł Jezusa Chrystusa. Zostałem bowiem powołany do tego, aby głosić wiarę ludziom wybranym przez Boga i pomóc im poznać prawdę. Dlatego nauczam ich, jak mają żyć, aby podobać się Bogu."},{"book":"Tytusa","chapter":"1","verse":"2","text":"Wiara ta daje ludziom niepodważalną nadzieję na życie wieczne, które Bóg obiecał już przed wiekami—a On nigdy nie kłamie."},{"book":"Tytusa","chapter":"1","verse":"3","text":"Teraz zaś, w ustalonym przez siebie czasie, Bóg—nasz Zbawiciel—objawił światu dobrą nowinę i zlecił mi głoszenie jej."},{"book":"Tytusa","chapter":"1","verse":"4","text":"Tytusie, dzięki naszej wspólnej wierze, jesteś mi jak rodzony syn. Niech Bóg Ojciec i Chrystus Jezus, nasz Zbawiciel, obdarzają cię swoją łaską i pokojem!"},{"book":"Tytusa","chapter":"1","verse":"5","text":"Zostawiłem cię na Krecie, abyś dokończył to, co jeszcze zostało do zrobienia, i byś we wszystkich miastach wyznaczył spośród wierzących starszych, którzy będą kierować miejscowymi kościołami. Jak już ci wcześniej powiedziałem,"},{"book":"Tytusa","chapter":"1","verse":"6","text":"muszą to być ludzie nienaganni: wierni swoim żonom i mający wierzące dzieci, którym nie można zarzucić niemoralności i nieposłuszeństwa."},{"book":"Tytusa","chapter":"1","verse":"7","text":"Przywódca, który w imieniu Boga zarządza Jego kościołem, musi być bowiem bez zarzutu. Nie może to być człowiek zarozumiały, impulsywny, pijak, awanturnik ani ktoś, kto jest zachłanny."},{"book":"Tytusa","chapter":"1","verse":"8","text":"Przeciwnie, powinien być gościnny, kochający dobro, rozsądny, prawy, pobożny i opanowany."},{"book":"Tytusa","chapter":"1","verse":"9","text":"Powinien wiernie trzymać się prawdy i umieć—poprzez zdrową naukę—zachęcać innych wierzących, a także wykazywać błędy tym, którzy się jej sprzeciwiają."},{"book":"Tytusa","chapter":"1","verse":"10","text":"Wielu jest bowiem takich, którzy nie okazują posłuszeństwa, a poprzez bezsensowne dyskusje zwodzą innych ludzi, szczególnie tych, którzy wywodzą się z judaizmu."},{"book":"Tytusa","chapter":"1","verse":"11","text":"Takich trzeba zdecydowanie uciszać, bo swoim złym nauczaniem przynoszą szkodę całym rodzinom. Tym, co ich naprawdę interesuje, są pieniądze."},{"book":"Tytusa","chapter":"1","verse":"12","text":"Nawet ich własny prorok powiedział o nich: „Kreteńczycy to kłamcy, złe bestie i lenie”."},{"book":"Tytusa","chapter":"1","verse":"13","text":"I miał rację! Dlatego zwracaj Kreteńczykom uwagę na ich grzechy i prowadź ich do zdrowej wiary,"},{"book":"Tytusa","chapter":"1","verse":"14","text":"aby nie słuchali żydowskich opowiadań i przykazań wymyślonych przez ludzi, którzy odrzucają prawdę."},{"book":"Tytusa","chapter":"1","verse":"15","text":"Dla tych, którzy mają czyste serce, wszystko jest czyste i dobre. Dla tych zaś, którzy mają w sercach zło i nie wierzą w prawdę, nie ma nic czystego. Ich sumienie i umysł są bowiem pogrążone w grzechu."},{"book":"Tytusa","chapter":"1","verse":"16","text":"Twierdzą, że znają Boga, ale ich życie zdecydowanie temu zaprzecza. Ludzie ci budzą odrazę, nie są bowiem zdolni do okazania posłuszeństwa Bogu i czynienia jakiegokolwiek dobra."}]}