{"data":[{"book":"2 യോഹന്നാൻ","chapter":"1","verse":"1","text":"സഭാമുഖ്യനായ ഞാൻ,"},{"book":"2 യോഹന്നാൻ","chapter":"1","verse":"2","text":"സത്യത്തെ1:2 അതായത്, ക്രിസ്തുവിനെ അറിയുന്ന എല്ലാവരും സത്യമായി സ്നേഹിക്കുന്ന ദൈവത്താൽ തെരഞ്ഞെടുക്കപ്പെട്ട മാന്യവനിതയ്ക്കും അവരുടെ മക്കൾക്കും എഴുതുന്നത്:"},{"book":"2 യോഹന്നാൻ","chapter":"1","verse":"3","text":"പിതാവായ ദൈവത്തിൽനിന്നും പിതാവിന്റെ പുത്രനായ യേശുക്രിസ്തുവിൽനിന്നും സത്യത്തിലും സ്നേഹത്തിലും കൃപയും കരുണയും സമാധാനവും നമ്മോടുകൂടെ ഉണ്ടാകുമാറാകട്ടെ."},{"book":"2 യോഹന്നാൻ","chapter":"1","verse":"4","text":"പിതാവു നമ്മോടു സത്യത്തിനനുസൃതമായി ജീവിക്കാൻ കൽപ്പിച്ചതുപോലെതന്നെ, നിന്റെ മക്കളിൽ ചിലർ ജീവിക്കുന്നതു കണ്ടു ഞാൻ ഏറ്റവുമധികം ആനന്ദിച്ചു."},{"book":"2 യോഹന്നാൻ","chapter":"1","verse":"5","text":"പ്രിയവനിതേ, ഞാൻ ഒരു പുതിയ കൽപ്പനയല്ല, നമുക്ക് ആദ്യംമുതലേ ലഭിച്ചിരുന്നതുതന്നെയാണ് താങ്കൾക്ക് ഇപ്പോൾ എഴുതുന്നത്: നാം പരസ്പരം സ്നേഹിക്കണം എന്നു ഞാൻ അപേക്ഷിക്കുന്നു."},{"book":"2 യോഹന്നാൻ","chapter":"1","verse":"6","text":"നാം ദൈവകൽപ്പനയനുസരിച്ചു ജീവിക്കുന്നതാണ് സ്നേഹം. ആരംഭംമുതലേ നിങ്ങൾ കേട്ടിട്ടുള്ളതുപോലെ, നിങ്ങൾ സ്നേഹത്തിൽ ജീവിക്കുക. ഇതാകുന്നു ആ കൽപ്പന."},{"book":"2 യോഹന്നാൻ","chapter":"1","verse":"7","text":"യേശുക്രിസ്തു മനുഷ്യശരീരത്തിൽ വന്നു എന്ന് അംഗീകരിക്കാത്ത അനേകം വഞ്ചകന്മാർ ലോകത്തിൽ വ്യാപിച്ചിരിക്കുന്നതിനാലാണ് ഞാൻ ഇതു പറയുന്നത്. ഇപ്രകാരമുള്ളവൻ വഞ്ചകനും എതിർക്രിസ്തുവും ആകുന്നു."},{"book":"2 യോഹന്നാൻ","chapter":"1","verse":"8","text":"പൂർണമായ പ്രതിഫലം നിങ്ങൾക്കു1:8 ചി.കൈ.പ്ര. നമുക്കു ലഭിക്കുന്നവിധം ഞങ്ങളുടെ അധ്വാനഫലം നിങ്ങൾ നഷ്ടമാക്കാതിരിക്കാൻ ശ്രദ്ധിക്കുക."},{"book":"2 യോഹന്നാൻ","chapter":"1","verse":"9","text":"ക്രിസ്തുവിന്റെ ഉപദേശത്തിൽ നിലനിൽക്കാതെ അതിനെ മറികടക്കുന്നവനു ദൈവമില്ല. എന്നാൽ, ഈ ഉപദേശത്തിൽ നിലനിൽക്കുന്നവനോ പിതാവും പുത്രനും ഉണ്ട്."},{"book":"2 യോഹന്നാൻ","chapter":"1","verse":"10","text":"ഈ ഉപദേശവുമായിട്ടല്ലാതെ ആരെങ്കിലും നിങ്ങളുടെ അടുക്കൽ വന്നാൽ, അവനെ നിങ്ങളുടെ വീട്ടിൽ സ്വീകരിക്കുകയോ നമസ്കാരംപറഞ്ഞ് കുശലപ്രശ്നംചെയ്യുകയോ അരുത്."},{"book":"2 യോഹന്നാൻ","chapter":"1","verse":"11","text":"അവനെ വന്ദിക്കുന്നവൻ അവന്റെ ദുഷ്‌പ്രവൃത്തികളിൽ പങ്കാളിയാണ്."},{"book":"2 യോഹന്നാൻ","chapter":"1","verse":"12","text":"നിങ്ങൾക്കായി എഴുതാൻ ധാരാളം ഉണ്ടെങ്കിലും കടലാസും മഷിയും ഉപയോഗിക്കാൻ ഞാൻ ആഗ്രഹിക്കുന്നില്ല. പിന്നെയോ, നമ്മുടെ ആനന്ദം പൂർണമാകേണ്ടതിനു നിങ്ങളെ സന്ദർശിച്ചു മുഖാമുഖമായി സംസാരിക്കാൻ ഞാൻ ആഗ്രഹിക്കുന്നു."},{"book":"2 യോഹന്നാൻ","chapter":"1","verse":"13","text":"താങ്കളുടെ, തെരഞ്ഞെടുക്കപ്പെട്ടവളായ സഹോദരിയുടെ മക്കൾ1:13 അതായത്, അയൽസഭയിലെ അംഗങ്ങൾ. താങ്കളെ അഭിവാദനംചെയ്യുന്നു."}]}