{"data":[{"book":"गलातियों","chapter":"1","verse":"1","text":"या चिट्ठी मुझ पौलुस की ओड़ तै सै, मै प्रेरित होण कै खात्तर बुलाया गया सूं। मेरा प्रेरित होणा किसे माणस या माणसां की ओड़ तै न्ही बल्के यीशु मसीह के जरिये होया सै, जिस ताहीं पिता परमेसवर नै मरे होए म्ह तै जिवाया।"},{"book":"गलातियों","chapter":"1","verse":"2","text":"या चिट्ठी गलातिया परदेस की कलीसियाओं कै खात्तर, उन सारे बिश्वासी भाईयाँ की ओड़ तै सै, जो मेरै गेल्या सै।"},{"book":"गलातियों","chapter":"1","verse":"3","text":"मै प्रार्थना करुँ सूं, के परमेसवर पिता अर म्हारे प्रभु यीशु मसीह की ओड़ तै थमनै अनुग्रह अर शान्ति मिल्दी रहवै।"},{"book":"गलातियों","chapter":"1","verse":"4","text":"म्हारे परमेसवर अर पिता की मर्जी के मुताबिक मसीह यीशु नै अपणे-आप ताहीं म्हारे पापां के कारण बलिदान कर दिया ताके हम आज की दुनिया के माणसां के बुरे असर तै बचे रहवां।"},{"book":"गलातियों","chapter":"1","verse":"5","text":"परमेसवर का गुणगान अर बड़ाई युगायुग होंदी रहवै। आमीन।"},{"book":"गलातियों","chapter":"1","verse":"6","text":"मन्नै अचम्भा होवै सै के परमेसवर नै थारे ताहीं मसीह के अनुग्रह तै बुलाया उसतै थम इतनी तावळे भटक कै अलग ए तरियां के सुसमाचार पै बिश्वास करण लाग्गे।"},{"book":"गलातियों","chapter":"1","verse":"7","text":"सच्चा सुसमाचार एके सै, जो के मसीह का सै, पर बात या सै, के कुछ लोग इसे सै जो मसीह के सुसमाचार नै बदलना चाहवै सै, अर थमनै भरमाणा चाहवै सै।"},{"book":"गलातियों","chapter":"1","verse":"8","text":"पर जै म्हारे म्ह तै, या सुर्ग तै उतरया होया कोए सुर्गदूत भी उस सुसमाचार नै छोड़ जो हमनै थारे ताहीं सुणाया सै, कोए अलग सुसमाचार थारे ताहीं सुणावै, तो परमेसवर उस ताहीं श्राप देगा।"},{"book":"गलातियों","chapter":"1","verse":"9","text":"जिसा हमनै पैहल्या कह्या सै, उसाए मै इब फेर कहूँ सूं के उस सुसमाचार नै छोड़ जिस ताहीं थमनै मान्या सै, जै कोए अलग सुसमाचार सुणावै सै, तो श्रापित हो।"},{"book":"गलातियों","chapter":"1","verse":"10","text":"मै माणसां नै खुश करण की कोशिश न्ही करदा, पर परमेसवर नै खुश करण की कोशिश करुँ सूं, जै मै इब लग माणसां नै खुश करदा रहन्दा तो मसीह का दास न्ही होंदा।"},{"book":"गलातियों","chapter":"1","verse":"11","text":"हे बिश्वासी भाईयो, मै थमनै बता द्यु सूं, के जो सुसमाचार मन्नै सुणाया सै, वो माणस के जरिये बणाया गया कोन्या।"},{"book":"गलातियों","chapter":"1","verse":"12","text":"क्यूँके वो मन्नै मेरे पूर्वजां, की ओड़ तै न्ही पोंहच्या, अर ना माणसां के जरिये सिखाया गया, पर यीशु मसीह नै सुसमाचार समझण म्ह मेरी मदद करी।"},{"book":"गलातियों","chapter":"1","verse":"13","text":"थमनै सुणा होगा के यहूदी पंथ म्ह जो मेरा चाल-चलण था वो किसा था, मै परमेसवर की कलीसिया के बिश्वासियाँ ताहीं घणा काल अर उन ताहीं नाश करण की कोशिश करया करुँ था।"},{"book":"गलातियों","chapter":"1","verse":"14","text":"अर मै यहूदी मत म्ह अपणे पूर्वजां की शिक्षा का अध्यन करण अर उन ताहीं मानण म्ह अपणे हम उम्र के यहूदियाँ म्ह भोत उत्सुक था।"},{"book":"गलातियों","chapter":"1","verse":"15-16","text":"पर परमेसवर की जिब इच्छा होई के वो मेरे पै अपणे बेट्टे नै जाहिर करै के मै गैर यहूदियाँ म्ह उसका सुसमाचार सुणाऊँ, उसनै मेरे ताहीं मेरी माँ की कोख म्ह ए चुण लिया, अर अपणे अनुग्रह तै मेरे ताहीं बुला लिया था। तो मन्नै किसे की राय कोनी ली,"},{"book":"गलातियों","chapter":"1","verse":"17","text":"अर ना यरुशलेम म्ह उनकै धोरै ग्या जो मेरै तै पैहल्या प्रेरित चुणे गये थे, पर जिब्बे अरब देश म्ह चल्या गया अर फेर ओड़ै तै दमिश्क नगर म्ह बोहड़ ग्या।"},{"book":"गलातियों","chapter":"1","verse":"18","text":"फेर तीन साल के पाच्छै मै पतरस1:18 पतरस का दुसरा नाम कैफा भी था जो प्रेरित सै उसतै मिलण खात्तर यरुशलेम ग्या, अर उसकै धोरै पन्द्रह दिन तैई रह्या।"},{"book":"गलातियों","chapter":"1","verse":"19","text":"पर मै प्रभु यीशु मसीह के भाई याकूब नै छोड़ और किसे प्रेरित तै न्ही मिल्या।"},{"book":"गलातियों","chapter":"1","verse":"20","text":"परमेसवर मेरा गवाह सै के मन्नै थारे ताहीं जो लिख्या सै उस म्ह कुछ भी झूठ कोनी।"},{"book":"गलातियों","chapter":"1","verse":"21","text":"उन प्रेरितां के मिलण कै बाद मै सीरिया अर किलिकिया के परदेसां म्ह आया।"},{"book":"गलातियों","chapter":"1","verse":"22","text":"पर यहूदिया परदेस की कलीसियां के बिश्वासी भाईयाँ नै जो मसीह म्ह बिश्वास करै थे, उननै मेरा मुँह कदे न्ही देख्या था,"},{"book":"गलातियों","chapter":"1","verse":"23","text":"पर न्यूए सुण्या करै थे के एक बखत था जो हमनै सताण आळा था, इब वोए उस बिश्वास का सुसमाचार सुणावै सै जिसनै पैहल्या नाश करै था।"},{"book":"गलातियों","chapter":"1","verse":"24","text":"अर वे मेरै बारै म्ह परमेसवर की बड़ाई लगातार करै थे।"}]}