{"data":[{"book":"गलातियों","chapter":"2","verse":"1","text":"चौदहा साल कै पाच्छै मै बरनबास के गेल्या फेर यरुशलेम नगर म्ह ग्या, अर तीतुस नै भी गेल्या लेग्या।"},{"book":"गलातियों","chapter":"2","verse":"2","text":"मै इस खात्तर ओड़ै गया क्यूँके परमेसवर नै मेरे ताहीं ओड़ै जाण खात्तर कह्या था, अर जिब मै ओड़ै था तो मै कलीसिया के अगुवां तै एकान्त म्ह मिला, अर उस सुसमाचार के बारें म्ह उन ताहीं बताया, जो मै गैर यहूदियाँ म्ह प्रचार करुँ सूं, ताके इसा ना हो के जो मन्नै पैहले अर जो इब भी करण लागरया सूं, उसका कोए नतिज्जा ना लिकड़ै।"},{"book":"गलातियों","chapter":"2","verse":"3","text":"पर तीतुस जो मेरा संगी साथी सै अर जो यूनानी सै, उसका कदे खतना कोनी होया पर कलीसिया के अगुवां नै जो यरुशलेम म्ह सै उस ताहीं अपणालिया, अर उननै उस ताहीं खतना कराण खात्तर मजबूर कोनी करया।"},{"book":"गलातियों","chapter":"2","verse":"4","text":"तो या बात एक समस्या बणगी, उन झूठ्ठे भाईयाँ2:4 झूठ्ठे भाईयाँ-ये वो यहूदी मसीह थे जो यो बिश्वास करै थे, के मसीह के हुकमां साथ-साथ हमनै मूसा नबी के नियम-कायदा ताहीं मानण तै उद्धार होया के कारण होया जो चोरी तै घुस आये थे, के उस आजादी का जो मसीह यीशु म्ह हमनै मिली सै, भेद लेकै हमनै यहूदी नियम-कायदा के दुबारा तै दास बणा दे।"},{"book":"गलातियों","chapter":"2","verse":"5","text":"उनकै साथ एक पल भी हमनै सहमत होणा न्ही चाह्या, ताके थम सुसमाचार की सच्चाई के मुताबिक जिन्दगी जिओ।"},{"book":"गलातियों","chapter":"2","verse":"6","text":"उन कलीसिया के अगुवां ताहीं जो यरुशलेम नगर म्ह थे, उननै मेरे ताहीं मजबूर कोनी करया, के मै अपणे सन्देस नै बदलु, जो मै थमनै सिखाऊँ सूं। इसतै कोए फर्क कोनी पड़ता, के वो अगुवें मेरे खात्तर के सै, क्यूँके परमेसवर बाहरी रूप नै देखकै न्याय न्ही करदा।"},{"book":"गलातियों","chapter":"2","verse":"7","text":"पर इसके उल्ट जिब उन अगुवां नै देख्या के परमेसवर नै पतरस ताहीं हक दे राख्या सै, वो के यहूदी माणसां ताहीं सुसमाचार सुणावै, उस्से तरियां गैर यहूदियाँ के खात्तर मेरै ताहीं भी सुसमाचार सुणाणा सौप्या ग्या।"},{"book":"गलातियों","chapter":"2","verse":"8","text":"(क्यूँके जिसनै पतरस तै यहूदी माणसां म्ह प्रेरिताई का काम बड़े असरदार ढंग तै करवाया, उस्से नै मेरै तै भी गैर यहूदियाँ म्ह असरदार काम करवाया),"},{"book":"गलातियों","chapter":"2","verse":"9","text":"जो लोग कलीसिया के खम्भे समझे जावै थे, यानी याकूब, पतरस, अर यूहन्ना, उननै अनुग्रह का वो वरदान पिच्छाणा जो मेरे ताहीं मिला सै। उननै मेरै ताहीं अर बरनबास ताहीं अपणा साथी समझकै म्हारे ताहीं खास सहभागी बणा लिया। वे इस बात खात्तर सहमत होगे के हम गैर यहूदियाँ कै धोरै जावै, अर वे यहूदियाँ के धोरै जावै।"},{"book":"गलातियों","chapter":"2","verse":"10","text":"उननै म्हारे तै सिर्फ याए बिनती करी के हम यरुशलेम के गरीब बिश्वासी भाईयाँ की मदद करां, अर इस्से काम नै करण की मै खुद भी कोशिश करुँ था।"},{"book":"गलातियों","chapter":"2","verse":"11","text":"एक दिन जिब पतरस अन्ताकिया नगर म्ह आया, तो मन्नै बिश्वासी भाईयाँ के स्याम्ही उस ताहीं फटकारा, क्यूँके जो वो काम करै था वो गलत था।"},{"book":"गलातियों","chapter":"2","verse":"12","text":"वो पैहले गैर यहूदियाँ कै गैल खाया-पिया करै था, जिब कुछ बिश्वासी जो याकूब नै यरुशलेम नगर म्ह भेज्जे थे, तो उसनै अपणे-आप ताहीं गैर यहूदियाँ तै अलग कर लिया, अर उनकै गैल खाणा-पीणा छोड़ दिया अर उसनै यहूदी माणसां के डरकै मारै इसा करया, क्यूँके वे चाहवै थे, के गैर यहूदियाँ का भी खतना हो।"},{"book":"गलातियों","chapter":"2","verse":"13","text":"पतरस के गेल्या बाकी बचे यहूदी माणस भी उसके कपट म्ह शामिल होगे, अर उन म्ह बरनबास भी शामिल था।"},{"book":"गलातियों","chapter":"2","verse":"14","text":"पर जिब मन्नै देख्या के उनका सुभाव सुसमाचार की सच्चाई के मुताबिक कोनी, तो मन्नै सारे बिश्वासी भाईयाँ कै स्याम्ही पतरस तै कह्या, “जिब तू यहूदी होकै गैर यहूदियाँ की तरियां चाल्लै सै अर यहूदी माणसां की तरियां कोनी चाल्दा, तो तू गैर यहूदियाँ नै यहूदी माणसां की तरियां चालण खात्तर क्यूँ कहवै सै।”"},{"book":"गलातियों","chapter":"2","verse":"15","text":"हम तो जन्म तै यहूदी सां, अर पापी गैर यहूदियाँ म्ह तै कोन्या।"},{"book":"गलातियों","chapter":"2","verse":"16","text":"हम यहूदी बिश्वासी यो जाणा सां, के माणस मूसा नबी के नियम-कायदा तै न्ही, पर यीशु मसीह पै बिश्वास करण के जरिये परमेसवर की नजर म्ह धर्मी बणै सै, इस खात्तर हमनै खुद भी प्रभु यीशु मसीह पै बिश्वास करया, ताके हम नियम-कायदा तै न्ही, पर यीशु मसीह पै बिश्वास करण तै परमेसवर की नजर म्ह धर्मी बणा, क्यूँके के मूसा नबी के नियम-कायदा तै कोए माणस धर्मी न्ही बणैगा।"},{"book":"गलातियों","chapter":"2","verse":"17","text":"हम जो मसीह के जरिये परमेसवर की नजर म्ह धर्मी बणणा चांह्वा सां, बल्के इसकै के हम मूसा नबी के नियम-कायदा नै मानण के जरिये, तो कुछ यहूदी हमनै पापी समझै सै (क्यूँके इब हम यहूदी नियम-कायदा नै कोनी मानते) तो के इसका मतलब यीशु मसीह नै म्हारे तै पाप करवाया, न्ही बिलकुल न्ही!"},{"book":"गलातियों","chapter":"2","verse":"18","text":"पर मै सचमुच म्ह पाप करुँ सूं जै मै उन काम्मां नै करुँ सूं, जिन ताहीं मन्नै छोड़ दिया था जिसा के माणस परमेसवर की नजर म्ह धर्मी बणणा चाहवै, मूसा नबी के नियम-कायदा के मानण के जरिये।"},{"book":"गलातियों","chapter":"2","verse":"19","text":"मै जाणु सूं, के मूसा नबी के नियम-कायदा के मानण तै मै धर्मी न्ही बण सकता, तो मै सोच्चु सूं, के मै नियम-कायदा कै खात्तर मर जाऊँ ताके परमेसवर कै खात्तर मै सदा जिन्दा रहूँ।"},{"book":"गलातियों","chapter":"2","verse":"20","text":"यो इसा सै, के मान्नो जिसा मै मसीह कै गैल क्रूस पै मारया गया, अर इब मै जिन्दा न्ही रह्या, पर मसीह मेरै म्ह जीवै सै, अर इब जो मै जीण लागरया सूं, तो सिर्फ परमेसवर कै बेट्टै पै बिश्वास करण के जरिये जिसनै मेरै तै इतणा प्यार करया के मेरै खात्तर अपणी जान दे दी।"},{"book":"गलातियों","chapter":"2","verse":"21","text":"मै परमेसवर कै अनुग्रह नै बेकार न्ही बतान्दा, क्यूँके जै नियम-कायदे धार्मिकता का कारण होन्दे तो मसीह का जान देणा बेकार हो जान्दा।"}]}