{"data":[{"book":"गलातियों","chapter":"3","verse":"1","text":"हे बिना अकल के गलातिवासियो! किसनै थारे ताहीं बहका दिया सै? मन्नै थारे ताहीं समझाया सै के यीशु मसीह के क्रूस पै जान देण के जरिये उसनै के हासिल करया!"},{"book":"गलातियों","chapter":"3","verse":"2","text":"मेरे ताहीं एक बात बताओ के थमनै पवित्र आत्मा, मूसा नबी के नियम-कायदा के मानण तै पाया था या बिश्वास की खबर तै जो हमनै थारे ताहीं सुणाई थी?"},{"book":"गलातियों","chapter":"3","verse":"3","text":"के थम इसे बेअक्ल के सों के थमनै नई जिन्दगी पवित्र आत्मा के जरिये शरु करी पर इब थम अपणी जिन्दगी का अन्त अपणी ताकत तै करणा चाहो सों?"},{"book":"गलातियों","chapter":"3","verse":"4","text":"जिब थम बिश्वासी बणे तो थमनै भोत दुख ठाया, मै उम्मीद करुँ सूं के थमनै बेकार म्ह ए वो दुख न्ही ठाया।"},{"book":"गलातियों","chapter":"3","verse":"5","text":"परमेसवर थमनै पवित्र आत्मा भरपूरी तै देवै सै, अर जो थारे म्ह सामर्थ के काम करै सै, के वो मूसा नबी के नियम-कायदा के मानण तै या मसीह के सुसमाचार पै बिश्वास करण तै इसा करै सै?"},{"book":"गलातियों","chapter":"3","verse":"6","text":"अब्राहम के बारें म्ह पवित्र ग्रन्थ या कहवै सै, “अब्राहम नै तो परमेसवर पै बिश्वास करया अर उसकी बजह तै परमेसवर नै उस ताहीं धर्मी बणा दिया।”"},{"book":"गलातियों","chapter":"3","verse":"7","text":"तो यो जाण ल्यो के जो अब्राहम की तरियां बिश्वास करण आळे सै, वेए अब्राहम के वंशज कुह्वावैगें।"},{"book":"गलातियों","chapter":"3","verse":"8","text":"अर परमेसवर नै पवित्र ग्रन्थ म्ह पैहल्या तै ए यो कह्या, के वो गैर यहूदियाँ नै बिश्वास के जरिये धर्मी बणावैगा, परमेसवर नै भोत पैहले तै ए अब्राहम ताहीं यो सुसमाचार सुणा दिया था, के “तेरे म्ह तै सारी जात आशीष पावैगीं।”"},{"book":"गलातियों","chapter":"3","verse":"9","text":"जितने मसीह पै बिश्वास करण आळे सै, वे अपणे बिश्वास के कारण वोए आशीष पावैंगें जो अब्राहम नै पाई थी।"},{"book":"गलातियों","chapter":"3","verse":"10","text":"इस करकै जितने माणस मूसा नबी के नियम-कायदा नै मानकै परमेसवर की नजर म्ह धर्मी बणण की सोच्चै सै, वे सारे परमेसवर की ओड़ तै श्रापित सै, क्यूँके पवित्र ग्रन्थ म्ह लिख्या सै, “वो श्रापित सै, क्यूँके कोए भी माणस हर पल नियम-कायदा की किताब म्ह लिखी होई सारी बात्तां नै निभा न्ही सकदा।”"},{"book":"गलातियों","chapter":"3","verse":"11","text":"पर या बात साफ सै, के मूसा नबी के नियम-कायदा कै मानण के जरिये परमेसवर की नजर म्ह कोए भी धर्मी न्ही बणदा, क्यूँके पवित्र ग्रन्थ कहवै सै, के “जो मसीह पै बिश्वास करैगा, परमेसवर उसनै ए धर्मी बणावैगा।”"},{"book":"गलातियों","chapter":"3","verse":"12","text":"पर मूसा नबी के नियम-कायदा नै मानकै जीणा अर परमेसवर पै बिश्वास करकै जीणा एक जिसा कोनी, जिसा पवित्र ग्रन्थ म्ह लिख्या सै पर “जो इन सारी बात्तां नै मान्नैगा, वो उनकै कारण जिन्दा रह्वैगा।”"},{"book":"गलातियों","chapter":"3","verse":"13","text":"हम सारे परमेसवर के श्राप के लायक थे, क्यूँके हम उसके नियम-कायदा नै पूरी तरियां न्ही मानते, तोभी मसीह म्हारै ताहीं उस श्राप तै छुड़ावै सै, जो नियम-कायदा के जरिये आवै सै। जिब मसीह क्रूस पै मारया गया, तो उसनै अपणे उप्पर वो श्राप ले लिया, जिसा के पवित्र ग्रन्थ म्ह लिख्या सै, के “श्रापित सै वो जो क्रूस पै लटकाया जावै सै।”"},{"book":"गलातियों","chapter":"3","verse":"14","text":"मसीह नै यो इस करकै करया, ताके जिसका वादा परमेसवर नै अब्राहम तै करया था, वो आशीष मसीह यीशु पै बिश्वास करण तै गैर यहूदियाँ तक पोहच सकै, अर हम मसीह म्ह बिश्वास कै जरिये उस पवित्र आत्मा नै पा लेवां, जिसका देण का वादा उसनै म्हारे तै करया सै।"},{"book":"गलातियों","chapter":"3","verse":"15","text":"हे बिश्वासी भाईयो, मै रोज की जिन्दगी का उदाहरण देकै थमनै समझाऊँ सूं, जिब दो आदमी कोए करार करै सै अर उस ताहीं पक्का करै सै, तो ना कोए उसनै घटा सकै सै अर ना उस म्ह किमे बढ़ा सकै सै।"},{"book":"गलातियों","chapter":"3","verse":"16","text":"इस तरियां परमेसवर नै वादा अब्राहम अर उसकै वंश तै करया था। पवित्र ग्रन्थ न्यू कोनी कहवै, के तेरी “वंशां नै,” जिसका मतलब भोत सारे माणस, पर यो एक माणस के बारें म्ह कहवै सै “तेरे वंश नै” अर वो मसीह सै।"},{"book":"गलातियों","chapter":"3","verse":"17","text":"मेरे कहण का मतलब यो सै, के परमेसवर नै अब्राहम के गैल करार करण कै चार सौ तीस साल के बाद मूसा नबी के नियम-कायदे दिए, जो उस करार नै ना तो तोड़ पाए, अर ना उसके वादे नै टाळ पाए।"},{"book":"गलातियों","chapter":"3","verse":"18","text":"परमेसवर माणसां नै इस बजह तै आशीष कोनी देवै, के वे मूसा नबी के नियम-कायदा नै मान्नै, बल्के वो इस करकै देवै सै, क्यूँके इसका देण का परमेसवर नै वादा करया था, अर अब्राहम ताहीं भी ये आशीष इस करकै मिली थी।"},{"book":"गलातियों","chapter":"3","verse":"19","text":"जिब फेर नियम-कायदे क्यूँ दिये गये? नियम-कायदे इस खात्तर दिए गये ताके लोग जाण सकै के पाप के सै। मूसा नबी के नियम-कायदे तब तक रहणे थे, जिब तक अब्राहम की पीढ़ी म्ह तै जिसका परमेसवर नै वादा करया था के वो आ ना जावै। मूसा नबी ताहीं नियम-कायदे सुर्गदूत्तां कै जरिये दिए गये थे अर मूसा नबी लोग्गां के बीच एक बिचौलिया बण्या।"},{"book":"गलातियों","chapter":"3","verse":"20","text":"परमेसवर नै अब्राहम तै वादा करया था इस करकै बिचौलिया की जरूरत कोनी थी।"},{"book":"गलातियों","chapter":"3","verse":"21","text":"तो के मूसा नबी के नियम-कायदे परमेसवर के वादे कै बिरोध म्ह सै? न्ही बिल्कुल न्ही! क्यूँके जै इसे नियम-कायदे सै, जो परमेसवर की नजर म्ह हमनै धर्मी बणावै, तो सदा का जीवन मूसा नबी के नियम-कायदा के मानण तै हम पा सकां सां।"},{"book":"गलातियों","chapter":"3","verse":"22","text":"पर पवित्र ग्रन्थ हमनै बतावै सै के हम सब पापी सां, ताके परमेसवर उन माणसां नै जो यीशु मसीह पै बिश्वास करै सै वो दे सकै जिसका उसनै उसका वादा करया सै।"},{"book":"गलातियों","chapter":"3","verse":"23","text":"पर इसतै पैहल्या के लोग प्रभु यीशु मसीह पै बिश्वास करै हम यहूदी कैद म्ह थे, नियम-कायदे म्हारी रुखाळी करै थे। हम कैद म्ह जिब ताहीं रहे जिब के मसीह कौण सै अर हम उस म्ह बिश्वास करते रहवां।"},{"book":"गलातियों","chapter":"3","verse":"24","text":"नियम-कायदे म्हारे ताहीं इस खात्तर दिए गये, ताके मसीह के आण तक वो म्हारी अगुवाई कर सकै अर म्हारे ताहीं सम्भाळ सकै, ताके हम मसीह पै बिश्वास करण के जरिये परमेसवर की नजर म्ह धर्मी बणा।"},{"book":"गलातियों","chapter":"3","verse":"25","text":"जिब हमनै मसीह यीशु पै भरोस्सा करया सै तो नियम-कायदा की अगुवाई अर मदद की जरूरत कोनी।"},{"book":"गलातियों","chapter":"3","verse":"26","text":"थम सारे मसीह यीशु पै बिश्वास करण के कारण परमेसवर की ऊलाद सों।"},{"book":"गलातियों","chapter":"3","verse":"27","text":"अर थारे म्ह तै जितना नै मसीह के नाम म्ह बपतिस्मा लिया सै, उननै नई जिन्दगी पा ली सै।"},{"book":"गलातियों","chapter":"3","verse":"28","text":"इब मसीह म्ह यहूदी अर गैर यहूदी म्ह कोए फर्क न्ही रह्या, अर ना नौक्कर ना आजाद म्ह, ना लोग अर लुगाई म्ह कोए फर्क रह्या, क्यूँके थम सारे मसीह यीशु म्ह एक सों।"},{"book":"गलातियों","chapter":"3","verse":"29","text":"अर जै थम मसीह के सों तो अब्राहम के वंश अर वादे के मुताबिक वारिस भी सों।"}]}