{"data":[{"book":"गलातियों","chapter":"6","verse":"1","text":"हे बिश्वासी भाईयो, जै कोए माणस किसे पाप या कसूर म्ह पकड्या भी जावै, तो थम जो पवित्र आत्मा के चलाए चाल्लों सों, उसनै नरमाई के गेल्या धर्म की राह पै उल्टा ल्यावण म्ह उसकी मदद करो, अर अपणा भी ध्यान राक्खों के थम भी इसे इम्तिहान म्ह ना पड़ जाओ।"},{"book":"गलातियों","chapter":"6","verse":"2","text":"म्हारे म्ह तै जै कोए भी मुसीबत म्ह हो, तो हमनै एक-दुसरे की मदद करणी चाहिए, अर इस तरियां हम मसीह के नियम-कायदा नै मान्ना सां।"},{"book":"गलातियों","chapter":"6","verse":"3","text":"क्यूँके जै कोए अपणे-आपनै नै बड़ा समझै सै, तो अपणे-आपनै धोक्खा देण लाग रहया सै।"},{"book":"गलातियों","chapter":"6","verse":"4","text":"हरेक माणस अपणे काम्मां नै परख ले, उसके काम आच्छे सै तो वो अपणे-आपनै पै घमण्ड कर सकै सै, अर उसनै अपणे काम की बराबरी किसे दुसरे के काम गैल न्ही करणी चाहिए।"},{"book":"गलातियों","chapter":"6","verse":"5","text":"म्हारे म्ह तै हरेक माणस अपणे सुभाव के खात्तर जिम्मेदार सै।"},{"book":"गलातियों","chapter":"6","verse":"6","text":"यो जरूरी सै के जो माणस परमेसवर के वचनां नै सिखावै सै, तो उसकी संसारिक चिज्जां की जरूरत सीखण आळे तै पूरी हो होणी चाहिए।"},{"book":"गलातियों","chapter":"6","verse":"7","text":"अपणे-आप ताहीं धोक्खा ना द्यो, कोए माणस यो ना सोच्चै के वो परमेसवर नै धोक्खा दे सकै सै।"},{"book":"गलातियों","chapter":"6","verse":"8","text":"क्यूँके जो माणस इसे काम करै सै उसका बुरा सुभाव उसकै खात्तर मौत लेकै आवै सै, पर जो माणस परमेसवर की इच्छा पूरी करै सै, तो उसका आत्मा उसनै अनन्त जीवन देवै सै।"},{"book":"गलातियों","chapter":"6","verse":"9","text":"हम भले काम करण का होसला ना छोड्डा, क्यूँके जै हम हिम्मत ना छोड्डा तो परमेसवर के बखत पै कटनी काटैगें।"},{"book":"गलातियों","chapter":"6","verse":"10","text":"इस करकै जड़ै ताहीं मौक्का मिलै हम सारा के गेल्या भलाई करा, खास करकै बिश्वासी भाईयाँ के गैल।"},{"book":"गलातियों","chapter":"6","verse":"11","text":"मन्नै बड़े-बड़े अक्षरां म्ह थारे तैई अपणे हाथ तै लिख्या सै।"},{"book":"गलातियों","chapter":"6","verse":"12","text":"इस कारण के यहूदी लोग थमनै अपणावै, अर वे थारा खतना करवाण के खात्तर मजबूर करै सै, ताके लोग उन ताहीं इस बात का प्रचार करण खात्तर सतावै ना, के परमेसवर माणसां ताहीं जिब्बे बचावैगा जिब वे बिश्वास करैगें के मसीह क्रूस पै मरा।"},{"book":"गलातियों","chapter":"6","verse":"13","text":"क्यूँके खतना कराण आळे खुद तो मूसा नबी के नियम-कायदा पै न्ही चाल्दे, वो थारा इस खात्तर खतना कराणा चाहवै सै ताके और यहूदियाँ कै स्याम्ही घमण्ड कर सकै, के थारा खतना उनकी बजह तै होया सै।।"},{"book":"गलातियों","chapter":"6","verse":"14","text":"खुद कै खात्तर, मै, किसे बात पै घमण्ड कोनी करणा चाहूँ, पर यीशु मसीह के क्रूस पै जान देण कै कारण, मै घमण्ड करणा चाहूँ सूं, अर जो उसनै करया उस बजह तै दुनियावी चिज्जां का मेरे उप्पर कोए हक कोनी रह्या, अर इब मेरी दुनियावी चिज्जां म्ह कोए दिलचस्पी कोनी।"},{"book":"गलातियों","chapter":"6","verse":"15","text":"क्यूँके ना खतना अर ना बिना खतना कुछ सै, जो जरूरी बण चुके सै, जो जरूरी सै वो यो सै के परमेसवर हमनै पवित्र आत्मा के जरिये नया इन्सान बणा दे।"},{"book":"गलातियों","chapter":"6","verse":"16","text":"परमेसवर अपणी शान्ति अर आशीष उन सारया नै देवैगा, जो उसके हुकम नै मान्नै सै। वे परमेसवर के माणस सै।"},{"book":"गलातियों","chapter":"6","verse":"17","text":"आग्गै तै मन्नै कोए दुख ना दे, क्यूँके जो मेरे देह पै जख्मां के दाग सै वो ये दिखावै सै के मै यीशु का दास सूं।"},{"book":"गलातियों","chapter":"6","verse":"18","text":"हे बिश्वासी भाईयो, म्हारे प्रभु यीशु मसीह का अनुग्रह थारी आत्मा के गेल्या रहवै। आमीन।"}]}