{"data":[{"book":"ਰੋਮੀਆਂ","chapter":"4","verse":"1","text":"ਸੋ ਹੁਣ ਅਸੀਂ ਕੀ ਆਖੀਏ ਜੋ ਸਾਡੇ ਸਰੀਰਕ ਪਿਤਾ ਅਬਰਾਹਾਮ ਨੂੰ ਕੀ ਮਿਲਿਆ?"},{"book":"ਰੋਮੀਆਂ","chapter":"4","verse":"2","text":"ਕਿਉਂਕਿ ਜੇ ਅਬਰਾਹਾਮ ਆਪਣੇ ਭਲੇ ਕੰਮਾਂ ਤੋਂ ਧਰਮੀ ਠਹਿਰਾਇਆ ਜਾਂਦਾ ਤਾਂ ਉਹ ਨੂੰ ਘਮੰਡ ਕਰਨ ਦੀ ਥਾਂ ਹੁੰਦੀ, ਪ੍ਰੰਤੂ ਪਰਮੇਸ਼ੁਰ ਦੇ ਅੱਗੇ ਨਹੀਂ।"},{"book":"ਰੋਮੀਆਂ","chapter":"4","verse":"3","text":"ਕਿਉਂ ਜੋ ਪਵਿੱਤਰ ਗ੍ਰੰਥ ਕੀ ਕਹਿੰਦਾ ਹੈ? ਇਹ ਜੋ ਅਬਰਾਹਾਮ ਨੇ ਪਰਮੇਸ਼ੁਰ ਉੱਤੇ ਵਿਸ਼ਵਾਸ ਕੀਤਾ ਅਤੇ ਇਹ ਉਹ ਦੇ ਲਈ ਧਾਰਮਿਕਤਾ ਗਿਣੀ ਗਈ।"},{"book":"ਰੋਮੀਆਂ","chapter":"4","verse":"4","text":"ਹੁਣ ਜਿਹੜਾ ਕੰਮ ਕਰਦਾ ਹੈ ਉਸ ਦੀ ਮਜ਼ਦੂਰੀ ਬਖਸ਼ੀਸ਼ ਨਹੀਂ ਸਗੋਂ ਹੱਕ ਗਿਣੀ ਜਾਂਦੀ ਹੈ।"},{"book":"ਰੋਮੀਆਂ","chapter":"4","verse":"5","text":"ਪਰ ਜਿਹੜਾ ਕੰਮ ਨਾ ਕਰਕੇ ਉਸ ਉੱਤੇ ਵਿਸ਼ਵਾਸ ਕਰਦਾ ਹੈ ਜੋ ਕੁਧਰਮੀ ਨੂੰ ਧਰਮੀ ਠਹਿਰਾਉਂਦਾ ਹੈ, ਉਸ ਦਾ ਵਿਸ਼ਵਾਸ ਧਾਰਮਿਕਤਾ ਗਿਣਿਆ ਜਾਂਦਾ ਹੈ।"},{"book":"ਰੋਮੀਆਂ","chapter":"4","verse":"6","text":"ਜਿਵੇਂ ਦਾਊਦ ਵੀ ਉਸ ਮਨੁੱਖ ਨੂੰ ਧੰਨ ਆਖਦਾ ਹੈ, ਜਿਹ ਨੂੰ ਪਰਮੇਸ਼ੁਰ ਕਰਮਾਂ ਦੇ ਬਿਨ੍ਹਾਂ ਧਰਮੀ ਠਹਿਰਾਉਂਦਾ ਹੈ।"},{"book":"ਰੋਮੀਆਂ","chapter":"4","verse":"7","text":"ਧੰਨ ਉਹ ਜਿਨ੍ਹਾਂ ਦੇ ਅਪਰਾਧ ਮਾਫ਼ ਹੋ ਗਏ, ਅਤੇ ਜਿਨ੍ਹਾਂ ਦੇ ਪਾਪ ਢੱਕੇ ਗਏ ਹਨ।"},{"book":"ਰੋਮੀਆਂ","chapter":"4","verse":"8","text":"ਧੰਨ ਹੈ ਉਹ ਮਨੁੱਖ ਜਿਸ ਦੇ ਪਾਪ ਪਰਮੇਸ਼ੁਰ ਨਾ ਗਿਣੇਗਾ।"},{"book":"ਰੋਮੀਆਂ","chapter":"4","verse":"9","text":"ਫੇਰ ਇਹ ਧੰਨ ਹੋਣਾ, ਕੀ ਸੁੰਨਤੀਆਂ ਦੇ ਲਈ ਹੀ ਹੈ ਜਾਂ ਅਸੁੰਨਤੀਆਂ ਦੇ ਲਈ ਵੀ ਹੈ? ਕਿਉਂ ਜੋ ਅਸੀਂ ਆਖਦੇ ਹਾਂ ਕਿ ਅਬਰਾਹਾਮ ਦੇ ਲਈ ਉਹ ਦਾ ਵਿਸ਼ਵਾਸ ਧਾਰਮਿਕਤਾ ਗਿਣਿਆ ਗਿਆ ਸੀ।"},{"book":"ਰੋਮੀਆਂ","chapter":"4","verse":"10","text":"ਫਿਰ ਕਿਸ ਹਾਲ ਵਿੱਚ ਗਿਣਿਆ ਗਿਆ ਸੀ? ਜਦੋਂ ਸੁੰਨਤੀ ਸੀ ਜਾਂ ਅਸੁੰਨਤੀ ਸੀ? ਸੁੰਨਤ ਦੇ ਹਾਲ ਵਿੱਚ ਤਾਂ ਨਹੀਂ ਸਗੋਂ ਅਸੁੰਨਤ ਦੇ ਹਾਲ ਵਿੱਚ ਸੀ।"},{"book":"ਰੋਮੀਆਂ","chapter":"4","verse":"11","text":"ਅਤੇ ਉਹ ਨੇ ਸੁੰਨਤ ਦੀ ਨਿਸ਼ਾਨੀ ਪਾਈ ਕਿ ਇਹ ਉਸ ਧਾਰਮਿਕਤਾ ਦੀ ਮੋਹਰ ਹੋਵੇ ਜਿਹੜੀ ਅਸੁੰਨਤ ਦੇ ਹਾਲ ਵਿੱਚ ਉਹ ਦੇ ਵਿਸ਼ਵਾਸ ਤੋਂ ਹੋਈ ਸੀ, ਤਾਂ ਜੋ ਉਨ੍ਹਾਂ ਸਾਰਿਆਂ ਦਾ ਪਿਤਾ ਹੋਵੇ ਜਿਹੜੇ ਵਿਸ਼ਵਾਸ ਕਰਦੇ ਹਨ ਭਾਵੇਂ ਅਸੁੰਨਤੀ ਹੋਣ ਇਸ ਲਈ ਜੋ ਉਹਨਾਂ ਲਈ ਧਾਰਮਿਕਤਾ ਗਿਣੀ ਜਾਵੇ।"},{"book":"ਰੋਮੀਆਂ","chapter":"4","verse":"12","text":"ਅਤੇ ਸੁੰਨਤੀਆਂ ਦਾ ਵੀ ਪਿਤਾ ਹੋਵੇ, ਨਾ ਉਹਨਾਂ ਦਾ ਜੋ ਕੇਵਲ ਸੁੰਨਤੀ ਹਨ ਸਗੋਂ ਉਹਨਾਂ ਦਾ ਜੋ ਸਾਡੇ ਪਿਤਾ ਅਬਰਾਹਾਮ ਦੇ ਵਾਂਗੂੰ ਉਸ ਵਿਸ਼ਵਾਸ ਦੀ ਚਾਲ ਚੱਲਦੇ ਹਨ, ਜੋ ਉਸ ਨੇ ਅਸੁੰਨਤ ਦੇ ਹਾਲ ਵਿੱਚ ਕੀਤਾ ਸੀ।"},{"book":"ਰੋਮੀਆਂ","chapter":"4","verse":"13","text":"ਕਿਉਂ ਜੋ ਉਹ ਵਾਇਦਾ ਕਿ ਤੂੰ ਸੰਸਾਰ ਦਾ ਵਾਰਿਸ ਹੋਵੇਂਗਾ ਅਬਰਾਹਾਮ ਅਤੇ ਉਹ ਦੀ ਅੰਸ ਨਾਲ ਬਿਵਸਥਾ ਦੇ ਰਾਹੀਂ ਨਹੀਂ ਸੀ ਹੋਇਆ ਸਗੋਂ ਉਸ ਧਾਰਮਿਕਤਾ ਦੇ ਰਾਹੀਂ ਹੋਇਆ ਜਿਹੜਾ ਵਿਸ਼ਵਾਸ ਤੋਂ ਹੁੰਦਾ ਹੈ।"},{"book":"ਰੋਮੀਆਂ","chapter":"4","verse":"14","text":"ਪਰ ਜੇ ਬਿਵਸਥਾ ਵਾਲੇ ਵਾਰਿਸ ਹਨ ਤਾਂ ਵਿਸ਼ਵਾਸ ਨਿਸ਼ਫਲ ਅਤੇ ਉਹ ਵਾਇਦਾ ਵਿਅਰਥ ਹੋਇਆ।"},{"book":"ਰੋਮੀਆਂ","chapter":"4","verse":"15","text":"ਕਿਉਂ ਜੋ ਬਿਵਸਥਾ ਕ੍ਰੋਧ ਦਾ ਕਾਰਨ ਹੁੰਦੀ ਹੈ ਪਰ ਜਿੱਥੇ ਬਿਵਸਥਾ ਨਹੀਂ ਉੱਥੇ ਉਲੰਘਣਾ ਵੀ ਨਹੀਂ।"},{"book":"ਰੋਮੀਆਂ","chapter":"4","verse":"16","text":"ਇਸ ਕਾਰਨ ਉਹ ਵਿਸ਼ਵਾਸ ਤੋਂ ਹੋਇਆ ਤਾਂ ਜੋ ਕਿਰਪਾ ਦੇ ਅਨੁਸਾਰ ਠਹਿਰੇ ਇਸ ਲਈ ਜੋ ਵਾਇਦਾ ਸਾਰੀ ਅੰਸ ਦੇ ਲਈ ਪੱਕਾ ਰਹੇ, ਕੇਵਲ ਉਸ ਅੰਸ ਦੇ ਲਈ ਨਹੀਂ ਜਿਹੜੀ ਬਿਵਸਥਾ ਵਾਲੀ ਹੈ ਪ੍ਰੰਤੂ ਉਹ ਦੇ ਲਈ ਵੀ ਜੋ ਅਬਰਾਹਾਮ ਜਿਹਾ ਵਿਸ਼ਵਾਸ ਰੱਖਦੀ ਹੈ, ਉਹ ਸਾਡੇ ਸਭ ਦਾ ਪਿਤਾ ਹੈ,"},{"book":"ਰੋਮੀਆਂ","chapter":"4","verse":"17","text":"ਜਿਵੇਂ ਲਿਖਿਆ ਹੋਇਆ ਹੈ ਕਿ ਮੈਂ ਤੈਨੂੰ ਬਹੁਤੀਆਂ ਕੌਮਾਂ ਦਾ ਪਿਤਾ ਠਹਿਰਾਇਆ ਹੈ ਅਰਥਾਤ ਉਸ ਪਰਮੇਸ਼ੁਰ ਦੀ ਹਜ਼ੂਰੀ ਵਿੱਚ ਜਿਸ ਉੱਤੇ ਉਸ ਨੇ ਵਿਸ਼ਵਾਸ ਕੀਤਾ ਜਿਹੜਾ ਮੁਰਦਿਆਂ ਨੂੰ ਜਿਵਾਉਂਦਾ ਅਤੇ ਉਹਨਾਂ ਅਣਹੋਈਆਂ ਵਸਤਾਂ ਨੂੰ ਇਸ ਤਰ੍ਹਾਂ ਬੁਲਾਉਂਦਾ ਹੈ, ਜਿਵੇਂ ਉਹ ਉਸ ਦੇ ਸਾਹਮਣੇ ਹਨ।"},{"book":"ਰੋਮੀਆਂ","chapter":"4","verse":"18","text":"ਨਿਰਾਸ਼ਾ ਵਿੱਚ ਆਸ ਨਾਲ ਉਸ ਨੇ ਵਿਸ਼ਵਾਸ ਕੀਤਾ ਕਿ ਉਸ ਬਚਨ ਦੇ ਅਨੁਸਾਰ ਕਿ ਤੇਰੀ ਅੰਸ ਇਉਂ ਹੋਵੇਗੀ ਕਿ ਤੂੰ ਬਹੁਤੀਆਂ ਕੌਮਾਂ ਦਾ ਪਿਤਾ ਹੋਵੇਂਗਾ।"},{"book":"ਰੋਮੀਆਂ","chapter":"4","verse":"19","text":"ਅਤੇ ਵਿਸ਼ਵਾਸ ਵਿੱਚ ਉਹ ਕਮਜ਼ੋਰ ਨਾ ਹੋਇਆ ਭਾਵੇਂ ਉਹ ਸੌ ਸਾਲ ਦਾ ਹੋ ਗਿਆ ਸੀ ਜਦੋਂ ਉਸ ਨੇ ਧਿਆਨ ਕੀਤਾ ਕਿ ਮੇਰੀ ਦੇਹ ਹੁਣ ਮੁਰਦੇ ਵਰਗੀ ਹੋ ਗਈ ਹੈ ਨਾਲੇ ਸਾਰਾਹ ਦੀ ਕੁੱਖ ਨੂੰ ਵੀ ਸੋਕਾ ਲੱਗ ਗਿਆ ਹੈ।"},{"book":"ਰੋਮੀਆਂ","chapter":"4","verse":"20","text":"ਪ੍ਰੰਤੂ ਪਰਮੇਸ਼ੁਰ ਦੇ ਵਾਇਦੇ ਉੱਤੇ ਉਸ ਨੇ ਅਵਿਸ਼ਵਾਸ ਕਰਕੇ ਸ਼ੱਕ ਨਾ ਕੀਤਾ ਸਗੋਂ ਵਿਸ਼ਵਾਸ ਵਿੱਚ ਮਜ਼ਬੂਤ ਹੋ ਕੇ ਉਹ ਨੇ ਪਰਮੇਸ਼ੁਰ ਦੀ ਵਡਿਆਈ ਕੀਤੀ।"},{"book":"ਰੋਮੀਆਂ","chapter":"4","verse":"21","text":"ਅਤੇ ਉਸ ਨੂੰ ਪੱਕਾ ਭਰੋਸਾ ਸੀ ਕਿ ਜਿਹ ਦਾ ਉਸ ਨੇ ਵਾਇਦਾ ਕੀਤਾ ਉਸ ਨੂੰ ਪੂਰਾ ਕਰਨ ਵਿੱਚ ਵੀ ਉਹੋ ਸਮਰੱਥੀ ਹੈ।"},{"book":"ਰੋਮੀਆਂ","chapter":"4","verse":"22","text":"ਇਸੇ ਕਰਕੇ ਇਹ ਉਹ ਦੇ ਲਈ ਧਾਰਮਿਕਤਾ ਗਿਣੀ ਗਈ।"},{"book":"ਰੋਮੀਆਂ","chapter":"4","verse":"23","text":"ਇਹ ਗੱਲ ਜੋ ਉਹ ਦੇ ਲਈ ਗਿਣੀ ਗਈ, ਸਿਰਫ਼ ਉਸੇ ਦੇ ਲਈ ਨਹੀਂ ਲਿਖੀ ਗਈ।"},{"book":"ਰੋਮੀਆਂ","chapter":"4","verse":"24","text":"ਸਗੋਂ ਸਾਡੇ ਲਈ ਵੀ ਜਿਨ੍ਹਾਂ ਦੇ ਲਈ ਵਿਸ਼ਵਾਸ ਧਾਰਮਿਕਤਾ ਗਿਣਿਆ ਜਾਵੇਗਾ ਅਰਥਾਤ ਸਾਡੇ ਲਈ ਜਿਹੜੇ ਉਸ ਦੇ ਉੱਤੇ ਵਿਸ਼ਵਾਸ ਕਰਦੇ ਹਾਂ ਜਿਸ ਨੇ ਸਾਡੇ ਪ੍ਰਭੂ ਯਿਸੂ ਨੂੰ ਮੁਰਦਿਆਂ ਵਿੱਚੋਂ ਜਿਉਂਦਾ ਕੀਤਾ।"},{"book":"ਰੋਮੀਆਂ","chapter":"4","verse":"25","text":"ਜਿਹੜਾ ਸਾਡੇ ਅਪਰਾਧਾਂ ਦੇ ਕਾਰਨ ਫੜਵਾਇਆ ਗਿਆ ਅਤੇ ਸਾਨੂੰ ਧਰਮੀ ਠਹਿਰਾਉਣ ਲਈ ਜੀ ਉੱਠਿਆ।"}]}