{"data":[{"book":"1 Petulo","chapter":"2","verse":"1","text":"Kuyene mulekange ubaja gwoa nuwangi na kukitenda mambone na bwiu nukopekeana."},{"book":"1 Petulo","chapter":"2","verse":"2","text":"Andi pibi ilemba apipala mabele, na mangwetomwe uyo mpaligwa kube nachuna chukunywe mabele ganga lomboligwa agabi lilobe lya Nnoongo, kupala nkolange nu komboligwa."},{"book":"1 Petulo","chapter":"2","verse":"3","text":"Andi Majandiko pagalenga, “Nng'anyaminge kutenda Angwana nga bambone.”"},{"book":"1 Petulo","chapter":"2","verse":"4","text":"Majendele Angwana! Benia ngi liganga limmomi elikanigwe na bandu, nambu ngilipambuligwa na Nnoongo kube liganga lyambone kwakwe."},{"book":"1 Petulo","chapter":"2","verse":"5","text":"Mangweto uyo, munnyendelele jwenio andi machamaganga gabwomi makachengigwe nu kube nyumba ji uhuke mumpakutumika andi akakung'i ba bachwapi, kupangi malumbo gi kihuke agagunhwalali Nnoongo kwa ndela ja Yesu Kilisto."},{"book":"1 Petulo","chapter":"2","verse":"6","text":"Gambu Majandiko ga Chwapi galenga,"},{"book":"1 Petulo","chapter":"2","verse":"7","text":"Kwinu mangweto mamunhwamini liganga lyenie nga lyambone muno, nambu kwa banganhwamini, andi Majandiko Gachwapi pagalenga,"},{"book":"1 Petulo","chapter":"2","verse":"8","text":"Kabe Majandiko galenga,"},{"book":"1 Petulo","chapter":"2","verse":"9","text":"Nambu mangweto nga lungolo olupambuligwe na Nnoongo nu Ukung'i Gukingwana na kilambo cha Chwapi, bandu ba Nnoongo mwene, mampambuligwe kutangacha itendwa ikolongwa ya Nnoongo ojwankemangite kuboka kulubendu, ngannyingiyanga mulumuli lwakwe lukuomongwa."},{"book":"1 Petulo","chapter":"2","verse":"10","text":"Kalakala mangwetomwe makibanga mabandu ba Nnoongoje, nambu ngoe mangweto nga bandu bakwe. Kalakala mangwetomwe mapatangiteje kia ja Nnoongo, nambu ngoe mpatangite kia."},{"book":"1 Petulo","chapter":"2","verse":"11","text":"Makalongo bango, nanyopanga mangweto andi makageni na mangakitamo padunia pano, nnekange tama mbaja ejikanana nu uhuke gwinu."},{"book":"1 Petulo","chapter":"2","verse":"12","text":"Majendo ginu panakati ja bandu banga nhyobale Nnoongo gaba gambone muno, kupala bandu apabapa kunkopakeanga kutenda ntendanga mabaja, pabapakibona itendwa inu yambone bannumbali Nnoongo lichoba elibapakuika Angwana."},{"book":"1 Petulo","chapter":"2","verse":"13","text":"Majali bandu bina kinala magambu ga Angwana. Mannyali nngwana jwabi ntawala nkolongwa,"},{"book":"1 Petulo","chapter":"2","verse":"14","text":"andaje akakolongwa abapambuligwe na jwenio kahukumu abatenda mabaja na kalumbali bandu abatenda gambone."},{"book":"1 Petulo","chapter":"2","verse":"15","text":"Gambu Nnoongo apala nhwoto kagakotoya malobe matokamau ga bandu akatokamau kuitendwa yambone."},{"book":"1 Petulo","chapter":"2","verse":"16","text":"Ntamanga andi bandu ba agabwa, nambu makatumiaje agabwa jinu kube kijobelo cha mabaja, nambu ntamanga andi akabanda ba Nnoongo."},{"book":"1 Petulo","chapter":"2","verse":"17","text":"Maichimu bandu boa. Mapalange akaamini ajinu. Manng'ongale Nnoongo. Mapegange ichima angwana."},{"book":"1 Petulo","chapter":"2","verse":"18","text":"Mangweto makapakachi, majoe na kaechimu akangwana binu, ngiti ababi bambone na banuu tuje, nambu na akaongwajagi."},{"book":"1 Petulo","chapter":"2","verse":"19","text":"Gambu anda nhwimbali kupotekigwa kwanga paligwa kwinu, makamanya kube Nnoongo apala yenie mmanya Nnoongo apakumpe kindimba."},{"book":"1 Petulo","chapter":"2","verse":"20","text":"Mpakupata hupo nike kukuimbali kuputigwa kwa malemwa ganteile? Nambu anda mpotekigwe kukutenda gambone na mmi kuimbalila genia, mmanya Nnoongo apakumpe kindimba."},{"book":"1 Petulo","chapter":"2","verse":"21","text":"Genia nga gabankemilinge, gambu mwene Kilisto ngapotekigwa kwa magambu ginu, ngannekelanga kilandanakio kupala nkengame ndela jakwe."},{"book":"1 Petulo","chapter":"2","verse":"22","text":"Jwombe ateije mabaja, wala alongije kilebe chachoa chuwangi."},{"book":"1 Petulo","chapter":"2","verse":"23","text":"Patukanigwa, jwombe atukineje, apapotekigwa, jwombe bayengije, nambu ngaunhyobale Nnoongo ojwahukumu andi pipaligwa."},{"book":"1 Petulo","chapter":"2","verse":"24","text":"Yesu mwene ngapoto mabaja gito mummele gwakwe panchalaba, kupala takatenda mabajaje, nu kutama kukunhwalali Nnoongo. Kukuputigwa kwakwe mangweto nnamite."},{"book":"1 Petulo","chapter":"2","verse":"25","text":"Magambu mangweto makiba andi mambelele agaobite, nambu ngoe mummuji Nchungi na Nnendei jwa bwomi gwinu."}]}