{"data":[{"book":"KUUƊE SAHAABAAƁE ƁEN","chapter":"15","verse":"1","text":"Onsay woɓɓe iwri ka diiwal Yahuuda ari e jannugol musiɓɓe ɓen, wi'a: «Si on sunninaaka tippude e aada Muusaa on, haray on waawetaake dandeede.»"},{"book":"KUUƊE SAHAABAAƁE ƁEN","chapter":"15","verse":"2","text":"Ɓay yeddondiral njanal e yewtere tiiɗunde wonii hakkunde maɓɓe e Puulusa e Barnabaasi fii ɗun, onsay musiɓɓe ɓen aadii yo Puulusa e Barnabaasi e woɓɓe goo hakkunde maɓɓe yaadu Yerusalaam, ɓe tawoya *sahaabaaɓe ɓen e ardotooɓe *moftal ngal fii nden huunde."},{"book":"KUUƊE SAHAABAAƁE ƁEN","chapter":"15","verse":"3","text":"Ɓay moftal ngal wattii ɓe e laawol, ɓe yahi ɓe taƴitoyi Fenisii e Samariiya, e hoore hiɓe fillitanoo ɓen musiɓɓe wonɓe e ɗen ca'e, ɓe fensita ko honno ɓe wonaa Yahuudiyanke ɓen jaɓiri laawol ngol. Ɗun wonani musiɓɓe ɓen fow weltaare njande."},{"book":"KUUƊE SAHAABAAƁE ƁEN","chapter":"15","verse":"4","text":"Ɓay ɓe hewtii Yerusalaam, moftal ngal e sahaabaaɓe ɓen e ardotooɓe moftal ngal tolni ɓe, kamɓe kadi ɓe fillitanii ɓen ko Allaahu on waɗini ɓe kon fow."},{"book":"KUUƊE SAHAABAAƁE ƁEN","chapter":"15","verse":"5","text":"Onsay woɓɓe e fedde *Fariisiyaaɓe gomɗinɓe ɓen hawtii, wi'i: «No haani ka ɓe wonaa Yahuudiyanke ɓen sunninee, ɓe yamiree ɗoftagol Sariya Muusaa on.»"},{"book":"KUUƊE SAHAABAAƁE ƁEN","chapter":"15","verse":"6","text":"Onsay sahaabaaɓe ɓen e ardotooɓe moftal ngal yiitidi fii ndaarangol ndun muraadu."},{"book":"KUUƊE SAHAABAAƁE ƁEN","chapter":"15","verse":"7","text":"Ɓay yeddondiral ngal tiiɗii hakkunde maɓɓe, onsay Petruusu hawtii, wi'i ɓe: «Musiɓɓe, hiɗon andi wonde, gila ka ɲalaaɗe arane, Allaahu on suɓino lan e hakkunde mon fii no ɓe wonaa Yahuudiyanke ɓen nanira daaluyee Kibaaru Moƴƴo on, ɓe gomɗina."},{"book":"KUUƊE SAHAABAAƁE ƁEN","chapter":"15","verse":"8","text":"Alla, on Anduɗo ko woni e ɓerɗe, o seeditoranike ɓe yeɗugol ɓe *Ruuhu Seniiɗo on wano men non."},{"book":"KUUƊE SAHAABAAƁE ƁEN","chapter":"15","verse":"9","text":"O waɗaali hay fus ko serti hakkunde men e maɓɓe, ko fii ko gomɗinal maɓɓe ngal o laɓɓiniri ɓerɗe maɓɓe ɗen."},{"book":"KUUƊE SAHAABAAƁE ƁEN","chapter":"15","verse":"10","text":"Jooni non, ko honɗun ndarndoranton Alla rondugol taalibaaɓe ɓen dongal ngal enen tigi e baabiraaɓe men ɓen en waawaali townude?"},{"book":"KUUƊE SAHAABAAƁE ƁEN","chapter":"15","verse":"11","text":"Kono ko moƴƴere Iisaa Joomi on tanƴinorɗen dandeede, kamɓe kadi-le wano non.»"},{"book":"KUUƊE SAHAABAAƁE ƁEN","chapter":"15","verse":"12","text":"Onsay mbatu ngun fow deƴƴiti, ɓe heɗii Barnabaasi e Puulusa, ɓen fillitanii ɓe kala maandeeji e kaawakeeji moƴƴi ɗi Allaahu on waɗini ɓe e hakkunde ɓe wonaa Yahuudiyanke ɓen."},{"book":"KUUƊE SAHAABAAƁE ƁEN","chapter":"15","verse":"13","text":"Ɓay ɓe gaynii yewtude, Yaaquuba kadi ƴetti haala kan, wi'i: «Heɗee lan yo musiɓɓe an!"},{"book":"KUUƊE SAHAABAAƁE ƁEN","chapter":"15","verse":"14","text":"En nanii ko Sim'uunu Petruusu fillitanii en kon, ko honno Allaahu on haajiraa e ɓe wonaa Yahuudiyanke ɓen gila ka fuɗɗoode, o ƴetti jamaa e hakkunde maɓɓe ko wona e innde makko."},{"book":"KUUƊE SAHAABAAƁE ƁEN","chapter":"15","verse":"15","text":"Konguɗi annabaaɓe ɓen no fotti e ɗun-le, ko fii no windii:"},{"book":"KUUƊE SAHAABAAƁE ƁEN","chapter":"15","verse":"16","text":"‹Ɓawto ɗun mi artoyay,"},{"book":"KUUƊE SAHAABAAƁE ƁEN","chapter":"15","verse":"17","text":"fii no yimɓe heddiiɓe ɓen ɗaɓɓira Joomiraaɗo on,"},{"book":"KUUƊE SAHAABAAƁE ƁEN","chapter":"15","verse":"18","text":"Ko Joomiraaɗo on daali ɗun,"},{"book":"KUUƊE SAHAABAAƁE ƁEN","chapter":"15","verse":"19","text":"Yaaquuba wi'i kadi: «Ko ɗun waɗi si mi miijii wonde moƴƴaa ka sincanen ɓen ɓe wonaa Yahuudiyanke tuubanɓe Alla satteende."},{"book":"KUUƊE SAHAABAAƁE ƁEN","chapter":"15","verse":"20","text":"Kono windanen ɓe tun, wi'en ɓe yo ɓe terto tuunintinorgol sanamuuji e jinaa e ɲaamugol jiibe e ƴiiƴan."},{"book":"KUUƊE SAHAABAAƁE ƁEN","chapter":"15","verse":"21","text":"Ko fii, gila e ɗiya jamaanuuji feƴƴuɗi, Muusaa no mari yimɓe e saare kala ko waajoo fii makko, ɓay hiɗen jangude fii ɗun e aseweere kala ka juulirɗe.»"},{"book":"KUUƊE SAHAABAAƁE ƁEN","chapter":"15","verse":"22","text":"Onsay sahaabaaɓe ɓen e ardotooɓe moftal ngal e moftal ngal fow ndaari tawi no moƴƴi ka ɓe suɓa woɓɓe e hakkunde maɓɓe, ɓe wattida ɓe e Puulusa e Barnabaasi fii ko yaha Antiyoosi-Sirii. Onsay ɓe suɓii Yahuuda, jammaaɗo Barsabaa, e Silaasi, tawi ɓen ɗiɗo ko ɓe ɓe musiɓɓe ɓen teddini fota."},{"book":"KUUƊE SAHAABAAƁE ƁEN","chapter":"15","verse":"23","text":"Ɓe wattidi ɓe e ɓatakuru ndu tawata ko ɗunɗoo windii ton:"},{"book":"KUUƊE SAHAABAAƁE ƁEN","chapter":"15","verse":"24","text":"«Men nanii wonde woɓɓe e amen jiiɓiroyii on konguɗi maɓɓe haa ɓe aaninii wonkiiji mon ɗin, ɓen-le wonaa menen yamiri ɓe ɗun."},{"book":"KUUƊE SAHAABAAƁE ƁEN","chapter":"15","verse":"25","text":"Men taw no moƴƴi, e nder nanondiral amen, ka men suɓoo woɓɓe, men immindinana on ɓe e ɓee yiɓɓe amen, ɗun ko Barnabaasi e Puulusa,"},{"book":"KUUƊE SAHAABAAƁE ƁEN","chapter":"15","verse":"26","text":"ɗun ko ɓee weeɓituɓe ngurndan mun ɗan fii innde Iisaa Almasiihu Joomi men on haa takko mayde."},{"book":"KUUƊE SAHAABAAƁE ƁEN","chapter":"15","verse":"27","text":"Ko men imminiri Yahuuda e Silaasi, ko ko yewta on e hunduko fii ko woni kon ka ɓatakuru."},{"book":"KUUƊE SAHAABAAƁE ƁEN","chapter":"15","verse":"28","text":"Ko fii menen e Ruuhu Seniiɗo on men taw no moƴƴi ka men ronka on fawude dongal goo, si hinaa ɗii haanuɗi ɗoo:"},{"book":"KUUƊE SAHAABAAƁE ƁEN","chapter":"15","verse":"29","text":"ɗun non ko yo on terto tebbeeli sakkanaaɗi sanamuuji e ƴiiƴan e mummunteeji jiibuɗi e jinaa. Si on reenike e ɗun, haray on waɗii ko moƴƴi. Yo jam wonu e mon!»"},{"book":"KUUƊE SAHAABAAƁE ƁEN","chapter":"15","verse":"30","text":"Onsay kamɓe imminaaɓe ɓen ɓe waynii, ɓe yahi Antiyoosi-Sirii, ɓe wattoyi ɓatakuru ndun e juuɗe mbatu mooɓiingu ɗon ngun."},{"book":"KUUƊE SAHAABAAƁE ƁEN","chapter":"15","verse":"31","text":"Ɓay ɓatakuru ndun jangaama, ɓe weltori kon ko ɓe wakkilinaa."},{"book":"KUUƊE SAHAABAAƁE ƁEN","chapter":"15","verse":"32","text":"Nde tawnoo Yahuuda e Silaasi ko haalooɓe ko Alla longini ɗun, ɓe ɓeydi wakkilinde musiɓɓe ɓen, ɓe tiiɗiniri ɓe kadi konguɗi buy."},{"book":"KUUƊE SAHAABAAƁE ƁEN","chapter":"15","verse":"33","text":"Ɓay ɓe neeɓidii e maɓɓe seeɗa, musiɓɓe ɓen newnitani ɓe ruttagol ka imminnooɓe ɓe ɓen e dow ɓuttu."},{"book":"KUUƊE SAHAABAAƁE ƁEN","chapter":"15","verse":"34","text":"Kono Silaasi kaɲun tawi luttugol mo ton no moƴƴi."},{"book":"KUUƊE SAHAABAAƁE ƁEN","chapter":"15","verse":"35","text":"Puulusa kadi e Barnabaasi lutti koɗaade Antiyoosi-Sirii ɗon e jannugol feɲɲindina e yimɓe buy fii daaluyee Joomiraaɗo on."},{"book":"KUUƊE SAHAABAAƁE ƁEN","chapter":"15","verse":"36","text":"Balɗe seeɗa ɓawto ɗun, Puulusa wi'i Barnabaasi: «Yiltitoɗen, ndartoyen musiɓɓe ɓen e nder ca'e ɗe waajiɗen fii daaluyee Joomiraaɗo on e mun ɗen fow, fii andugol ko honno ɓe fewndori.»"},{"book":"KUUƊE SAHAABAAƁE ƁEN","chapter":"15","verse":"37","text":"Tawi Barnabaasi no faalaa yo ɓe yaadu e Yuuhanna jammaaɗo Markuusa."},{"book":"KUUƊE SAHAABAAƁE ƁEN","chapter":"15","verse":"38","text":"Kono Puulusa ndaari tawi haanaa ka ɓe yaada e on yiltinooɗo ɓaawo maɓɓe gila Pamfilii, salii ɓe ɗowtude ka golleeji maɓɓe."},{"book":"KUUƊE SAHAABAAƁE ƁEN","chapter":"15","verse":"39","text":"Hakkee yeddondiral ngal tiiɗii hakkunde maɓɓe, ɓe sakkitori seedugol. Onsay Barnabaasi ƴetti Markuusa, ɓe bakii ɗon e laana ndiyan fii yahugol Siipuru."},{"book":"KUUƊE SAHAABAAƁE ƁEN","chapter":"15","verse":"40","text":"Puulusa kaɲun suɓii Silaasi ko o yaada, ɓawto musiɓɓe ɓen halfinde mo kanko Puulusa sulfu Joomiraaɗo on."},{"book":"KUUƊE SAHAABAAƁE ƁEN","chapter":"15","verse":"41","text":"Onsay ɓe yahi, ɓe taƴitoyi Sirii e Silisii, e hoore hiɓe tiiɗina mofte ɗen."}]}