{"data":[{"book":"KUUƊE SAHAABAAƁE ƁEN","chapter":"27","verse":"1","text":"Ɓay wonii aadaama men bakoto ɗon e laana ndiyan fii yahugol Italii, ɓe ƴetti Puulusa e kasooɓe goo, ɓe watti e juuɗe Yuliyuusu, ɗun ko yeesoojo dental suufaaɓe jeyaangal ka lanɗo mawɗo Roomu on."},{"book":"KUUƊE SAHAABAAƁE ƁEN","chapter":"27","verse":"2","text":"Men bakii ɗon e laana iwruka Adiramiyuuna rewoyayka Aazii. Men yahi, tawi meɗen wondi e Masedoniyankoojo wi'eteeɗo Aristarke mo Tesalonii."},{"book":"KUUƊE SAHAABAAƁE ƁEN","chapter":"27","verse":"3","text":"Bimbi nden ɲande, men hewti Siduuna. Sabu ko Yuliyuusu jogornoo Puulusa no moƴƴiri non, o newnani mo kanko Puulusa yahugol ka yiɓɓe makko ɓen, ɓen waɗana mo faale makko on."},{"book":"KUUƊE SAHAABAAƁE ƁEN","chapter":"27","verse":"4","text":"Ɓay men iwii ɗon, men takkii suriire Siipuru nden, ko fii hari hendu ndun no alindaade men."},{"book":"KUUƊE SAHAABAAƁE ƁEN","chapter":"27","verse":"5","text":"Ɓay men takkike daande baharu hunduɗo Silisii e Pamfilii on, men hewti Miira, ɗun ko e nder Lisii."},{"book":"KUUƊE SAHAABAAƁE ƁEN","chapter":"27","verse":"6","text":"Yeesoojo konu on tawi ɗon laana iwruka Aleksandiri, yahayka Italii, o ƴawni men ɗon."},{"book":"KUUƊE SAHAABAAƁE ƁEN","chapter":"27","verse":"7","text":"Tawi e nder balɗe buy ko doy men woni yaarude, men ɓattori ndee saare Kinidii karahan. Kono nde tawnoo hendu ndun jaɓaali men jokka ngol laawol, onsay men takkii soɓɓundu Salamonee ndun, men acciri Kereeti ka ɲaamo."},{"book":"KUUƊE SAHAABAAƁE ƁEN","chapter":"27","verse":"8","text":"Ɓay men serindorii ɗon karahan, men hewti e nokkuure no wi'ee Darorɗe Labaaɗe, ɗun ko takko ndee saare wi'eteende Lasaayata."},{"book":"KUUƊE SAHAABAAƁE ƁEN","chapter":"27","verse":"9","text":"Ɓay saa'i juutuɗo feƴƴii, tawi yaadu amen ndun ka nder ndiyan wondii e nawaare, ko fii hari saa'i korka kan feƴƴii. Ko ɗun waɗi si Puulusa hajii ɓe,"},{"book":"KUUƊE SAHAABAAƁE ƁEN","chapter":"27","verse":"10","text":"wi'i: «Mi yi'ii wonde nduu yaadu nder ndiyan gasataa e ɓaawo masiibo e kasaara, ɗun non hinaa fii laana kan e dolle ɗen tun, kono fii wonkiiji men ɗin enen kadi.»"},{"book":"KUUƊE SAHAABAAƁE ƁEN","chapter":"27","verse":"11","text":"Kono yeesoojo dental suufaaɓe ɓen hoolori doginoowo laana kan e yeesoojo makka on edii o heɗaade yewtereeji Puulusa ɗin."},{"book":"KUUƊE SAHAABAAƁE ƁEN","chapter":"27","verse":"12","text":"Nde tawnoo ngal dingiral laaɗe ndiyan moƴƴaa ndungu, ɓurɓe ɓen e maɓɓe aadii yo ɓe yahu ɓe hettoya si tawii no gasa, ka wi'etee ɗon Feniika, e ngal dingiral laaɗe wongal Kereeti hikkorngal hirnaange ɲaamo e hirnaange nano, fii yo ɓe feƴƴin ɗon ndungu ngun."},{"book":"KUUƊE SAHAABAAƁE ƁEN","chapter":"27","verse":"13","text":"Onsay kenun wifi iwri ka sengo ɲaamo, ɓe sikki wonde ɓe heɓii ko ɓe faandinoo kon. Onsay ɓe towni darnirɗun laana kan, ɓe serindii binde Kereeti."},{"book":"KUUƊE SAHAABAAƁE ƁEN","chapter":"27","verse":"14","text":"Kono ɓawto ɗun seeɗa, kenii moolanaangii wifi sortori ka suriire, ngin no wi'ee kenii funnaange nano."},{"book":"KUUƊE SAHAABAAƁE ƁEN","chapter":"27","verse":"15","text":"Laatii laana kan waawaali tiindaade hendu ndun, ndu naɓi ka, menen kadi men acci ka naɓi men."},{"book":"KUUƊE SAHAABAAƁE ƁEN","chapter":"27","verse":"16","text":"Men yaari non haa men bakitori ka sengo ɲaamo wirnitorngo surihun tosokun no wi'ee Kawda, ka men wawtii laakun danditorkun kun ɗon e hoore karahan."},{"book":"KUUƊE SAHAABAAƁE ƁEN","chapter":"27","verse":"17","text":"Ɓay kun ƴawnaama, men heɓi feere ƴettugol ɓoggi ɗin, haɓɓa laana kan. Nde tawnoo kadi meɗen hulnoo saggoygol ka njaareendi Sirtisi, onsay men tippini darnirɗun laana kan ka nder ndiyan, ko nii men yaari."},{"book":"KUUƊE SAHAABAAƁE ƁEN","chapter":"27","verse":"18","text":"Nde tawnoo kenii ngin no yeƴude men fota, bimbi nden ɲande men woni e bugagol dolle ɗen ka ndiyan."},{"book":"KUUƊE SAHAABAAƁE ƁEN","chapter":"27","verse":"19","text":"Ɲande timmunoo nden balɗe tati, gollooɓe ɓen ƴettani hoore mun aalaaji gollirɗi ka laana ɗin, ɓe bugii ka ndiyan."},{"book":"KUUƊE SAHAABAAƁE ƁEN","chapter":"27","verse":"20","text":"Tawi e nder balɗe buy, hinaa naange hinaa koode woni ko yalti. Tawi kenii ngin ɓurtu tabitude tiiɗa haa men taƴii hisugol few."},{"book":"KUUƊE SAHAABAAƁE ƁEN","chapter":"27","verse":"21","text":"E hoore ɗun, tawi neeɓii men ɲaamaali. Onsay Puulusa hawtii darii e hakkunde yimɓe ɓen, o wi'i:"},{"book":"KUUƊE SAHAABAAƁE ƁEN","chapter":"27","verse":"22","text":"Jooni mi ɓeydii on wakkilinde, ko fii on fow wonkiiji mon ɗin daɗay, ko laana kan tun woni daɗataa."},{"book":"KUUƊE SAHAABAAƁE ƁEN","chapter":"27","verse":"23","text":"Ko fii oo Alla Jeyɗo lan, on mo mi rewata, malaa'ikaajo mun on arii e an e oo jemma,"},{"book":"KUUƊE SAHAABAAƁE ƁEN","chapter":"27","verse":"24","text":"o wi'immi: ‹Wota a hulu yo Puulusa, ko fii bee daroɗaa yeeso lanɗo mawɗo Roomu on. Awa kadi Alla yeɗete sulfu fii ɓe wonduɗaa ka ndiyan ɓen fow.›"},{"book":"KUUƊE SAHAABAAƁE ƁEN","chapter":"27","verse":"25","text":"Ko ɗun waɗi, si mi wi'ay on wakkilee, ko fii miɗo hoolii ko Alla wi'immi kon waɗiray non."},{"book":"KUUƊE SAHAABAAƁE ƁEN","chapter":"27","verse":"26","text":"Kono fow e mun, bee saggoyen e suriire.»"},{"book":"KUUƊE SAHAABAAƁE ƁEN","chapter":"27","verse":"27","text":"Ka jemmaare sappoo e nayaɓere gila hendu ndun woni men bugondirde e on baharu Adriyatiika, gollooɓe ka laana ɓen sogitii ɓadagol amen leydi ndin tumbere jemma."},{"book":"KUUƊE SAHAABAAƁE ƁEN","chapter":"27","verse":"28","text":"Onsay ɓe yolli sawru eɓɓirdu ndun, ɓe tawi luggeendi ndin ko sogone cappanɗe jeetati. Ɓay men woɗɗitike ɗon seeɗa, ɓe yolliti ndu kadi, ɓe tawi luggeendi ndin ko sogone cappanɗe jeegoo."},{"book":"KUUƊE SAHAABAAƁE ƁEN","chapter":"27","verse":"29","text":"Nde tawnoo hiɓe hulunoo yi'ugol ka laana kan lancotoo e kaaƴe, onsay ɓe bugori darnirɗe nay laana kan ɓaawo, tawi ko ɓe habbii woo ko weetugol ngol."},{"book":"KUUƊE SAHAABAAƁE ƁEN","chapter":"27","verse":"30","text":"Tawi gollooɓe ka laana ɓen no ɗaɓɓude no seedira e makka. Onsay ɓe tippini laakun danditorkun kun ka nder ndiyan, wa si tawii hiɓe yahude waɗoya darnirɗe laana kan yeeso makka."},{"book":"KUUƊE SAHAABAAƁE ƁEN","chapter":"27","verse":"31","text":"Onsay Puulusa wi'i yeesoojo suufaaɓe ɓen e suufaaɓe ɓen: «Wattanee yiila, ko fii si ɓee yimɓe wonaali ka nder laana gaa, haray on waawataa daɗude hande kadi.»"},{"book":"KUUƊE SAHAABAAƁE ƁEN","chapter":"27","verse":"32","text":"Onsay suufaaɓe ɓen taƴi ɓoggi laakun danditorkun kun, ɓe acci kun yoolii."},{"book":"KUUƊE SAHAABAAƁE ƁEN","chapter":"27","verse":"33","text":"Ado weetude, Puulusa wakkilini fow fii ɲaamugol e hoore himo wi'a ɓe: «Ko hande woni ɲalaande sappoo e nayaɓere nden hiɗon habbii e hoore on ɲaamaali hay huunde haa jooni."},{"book":"KUUƊE SAHAABAAƁE ƁEN","chapter":"27","verse":"34","text":"Mi wakkilinii on jooni ɲaamugol, ko fii ɗun no haani fii no daɗiron, awa kadi hay gooto e mon cukulol hoore mun hayrataa.»"},{"book":"KUUƊE SAHAABAAƁE ƁEN","chapter":"27","verse":"35","text":"Ɓay o gaynii wi'ude ɗun, o ƴetti bireedi on, o jarni Alla yeeso maɓɓe ɓe fow. Onsay o senditi, o nangani ɲaamugol."},{"book":"KUUƊE SAHAABAAƁE ƁEN","chapter":"27","verse":"36","text":"Ɓay ɓe wakkilinaama, ɓe fow ɓe ɲaami."},{"book":"KUUƊE SAHAABAAƁE ƁEN","chapter":"27","verse":"37","text":"Tawi wonnooɓe ka laana ɓen fow ko ɓe yimɓe teemeɗɗe ɗiɗo e cappanɗe njeeɗiɗo e njeegoo."},{"book":"KUUƊE SAHAABAAƁE ƁEN","chapter":"27","verse":"38","text":"Ɓay wonii ɓe ɲaamii haa, ɓe hayfiniri laana kan bugagol ɲaametee on ka baharu."},{"book":"KUUƊE SAHAABAAƁE ƁEN","chapter":"27","verse":"39","text":"Ɓay weetii, laatii ɓe anditaali leydi ndin, kono ɓe haccii salndu baharu on e pencen mun, ɓe fottani nawrugol ton laana kan si no hawri."},{"book":"KUUƊE SAHAABAAƁE ƁEN","chapter":"27","verse":"40","text":"Onsay ɓe taƴi ɓoggi darnirɗe laana kan ɗin, ɓe acci ɗe ka ndiyan, ɓe acciti kadi kaɓɓi ardorɗe laana kan. Onsay ɓe fonti bagi wonɗo on ka leggal laana kan, ɓe fewtini e hendu ndun, ɓe yaari ka pencen salndu baharu on."},{"book":"KUUƊE SAHAABAAƁE ƁEN","chapter":"27","verse":"41","text":"Kono ɓe hawroyi e mowre njaare e hakkunde waameeji ɗiɗi, ɓe acci laana kan saggi ɗon. Hakkee ko yeeso laana kan irii, tawi ka waawataa dillude, awa kadi hakkee ko morlooɗe ndiyan ɗen tiiɗunoo ɓaawo laana kan lancii."},{"book":"KUUƊE SAHAABAAƁE ƁEN","chapter":"27","verse":"42","text":"Tawi kadi suufaaɓe ɓen no miijinoo warugol kasooɓe ɓen, fii wota hay gooto e maɓɓe fubbo laawoo."},{"book":"KUUƊE SAHAABAAƁE ƁEN","chapter":"27","verse":"43","text":"Kono tawi yeesoojo suufaaɓe ɓen no aadii dandugol Puulusa, o falli ɓe waɗugol kon ko ɓe eɓɓi. O yamiri yo wawɓe fubbaade ɓen atto ukkaade fii hettoygol gaɗa,"},{"book":"KUUƊE SAHAABAAƁE ƁEN","chapter":"27","verse":"44","text":"heddiiɓe ɓen kadi huutora pecce maa goɗɗun e kunte laana kan. Ko nii fow hewtiroyi gaɗa e hoore jam."}]}