{"data":[{"book":"Hebrews","chapter":"1","verse":"1","text":"At sundry times and in diuers maners God spake in the olde time to our fathers by the Prophetes: in these last dayes hee hath spoken vnto vs by his Sonne,"},{"book":"Hebrews","chapter":"1","verse":"2","text":"Whom he hath made heire of al things, by whome also he made the worldes,"},{"book":"Hebrews","chapter":"1","verse":"3","text":"Who being the brightnes of the glory, and the ingraued forme of his person, and bearing vp all things by his mightie worde, hath by himselfe purged our sinnes, and sitteth at the right hand of the Maiestie in the highest places,"},{"book":"Hebrews","chapter":"1","verse":"4","text":"And is made so much more excellent then the Angels, in as much as hee hath obteined a more excellent Name then they."},{"book":"Hebrews","chapter":"1","verse":"5","text":"For vnto which of the Angels saide he at any time, Thou art my Sonne, this day begate I thee? and againe, I will be his Father, and he shalbe my Sonne?"},{"book":"Hebrews","chapter":"1","verse":"6","text":"And againe, when he bringeth in his first begotten Sonne into the worlde, hee saith, And let all the Angels of God worship him."},{"book":"Hebrews","chapter":"1","verse":"7","text":"And of the Angels he saith, He maketh the spirites his messengers, and his ministers a flame of fire."},{"book":"Hebrews","chapter":"1","verse":"8","text":"But vnto the Sonne he saith, O God, thy throne is for euer and euer: the scepter of thy kingdome is a scepter of righteousnes."},{"book":"Hebrews","chapter":"1","verse":"9","text":"Thou hast loued righteousnes and hated iniquitie. Wherefore God, eue thy God, hath anointed thee with the oyle of gladnes aboue thy fellowes."},{"book":"Hebrews","chapter":"1","verse":"10","text":"And, Thou, Lord, in the beginning hast established the earth, and the heauens are the workes of thine handes."},{"book":"Hebrews","chapter":"1","verse":"11","text":"They shall perish, but thou doest remaine: and they all shall waxe olde as doeth a garment."},{"book":"Hebrews","chapter":"1","verse":"12","text":"And as a vesture shalt thou folde them vp, and they shall be changed: but thou art the same, and thy yeeres shall not faile."},{"book":"Hebrews","chapter":"1","verse":"13","text":"Vnto which also of the Angels saide he at any time, Sit at my right hand, til I make thine enemies thy footestoole?"},{"book":"Hebrews","chapter":"1","verse":"14","text":"Are they not al ministring spirits, sent forth to minister, for their sakes which shalbe heires of saluation?"}]}