{"data":[{"book":"Hebrews","chapter":"3","verse":"1","text":"Therefore, holy brethren, partakers of the heauenly vocation, consider the Apostle and high Priest of our profession Christ Iesus:"},{"book":"Hebrews","chapter":"3","verse":"2","text":"Who was faithfull to him that hath appointed him, euen as Moses was in al his house."},{"book":"Hebrews","chapter":"3","verse":"3","text":"For this man is counted worthy of more glory then Moses, inasmuch as he which hath builded the house, hath more honour then the house."},{"book":"Hebrews","chapter":"3","verse":"4","text":"For euery house is builded of some man, and he that hath built all things, is God."},{"book":"Hebrews","chapter":"3","verse":"5","text":"Now Moses verely was faithfull in all his house, as a seruant, for a witnesse of the thinges which should be spoken after."},{"book":"Hebrews","chapter":"3","verse":"6","text":"But Christ is as the Sonne, ouer his owne house, whose house we are, if we holde fast that confidence and that reioycing of that hope vnto the ende."},{"book":"Hebrews","chapter":"3","verse":"7","text":"Wherefore, as the holy Ghost sayth, To day if ye shall heare his voyce,"},{"book":"Hebrews","chapter":"3","verse":"8","text":"Harden not your hearts, as in the prouocation, according to the day of the tentation in the wildernes,"},{"book":"Hebrews","chapter":"3","verse":"9","text":"Where your fathers tempted me, prooued me, and sawe my workes fourtie yeeres long."},{"book":"Hebrews","chapter":"3","verse":"10","text":"Wherefore I was grieued with that generation, and sayde, They erre euer in their heart, neither haue they knowen my wayes."},{"book":"Hebrews","chapter":"3","verse":"11","text":"Therefore I sware in my wrath, If they shall enter into my rest."},{"book":"Hebrews","chapter":"3","verse":"12","text":"Take heede, brethren, least at any time there be in any of you an euill heart, and vnfaithfull, to depart away from the liuing God."},{"book":"Hebrews","chapter":"3","verse":"13","text":"But exhort one another dayly, while it is called to day, lest any of you be hardened through the deceitfulnes of sinne."},{"book":"Hebrews","chapter":"3","verse":"14","text":"For we are made partakers of Christ, if we keepe sure vnto the ende that beginning, wherewith we are vpholden,"},{"book":"Hebrews","chapter":"3","verse":"15","text":"So long as it is sayd, To day if ye heare his voyce, harden not your hearts, as in the prouocation."},{"book":"Hebrews","chapter":"3","verse":"16","text":"For some when they heard, prouoked him to anger: howbeit, not all that came out of Egypt by Moses."},{"book":"Hebrews","chapter":"3","verse":"17","text":"But with whome was he displeased fourtie yeeres? Was hee not displeased with them that sinned, whose carkeises fell in the wildernes?"},{"book":"Hebrews","chapter":"3","verse":"18","text":"And to whom sware he that they should not enter into his rest, but vnto them that obeyed not?"},{"book":"Hebrews","chapter":"3","verse":"19","text":"So we see that they could not enter in, because of vnbeliefe."}]}