{"data":[{"book":"Hebrews","chapter":"5","verse":"1","text":"For euery hie Priest is taken from among men, and is ordeined for men, in things pertaining to God, that he may offer both giftes and sacrifices for sinnes,"},{"book":"Hebrews","chapter":"5","verse":"2","text":"Which is able sufficiently to haue compassion on them that are ignorant, and that are out of the way, because that hee also is compassed with infirmitie,"},{"book":"Hebrews","chapter":"5","verse":"3","text":"And for the sames sake he is bound to offer for sinnes, as well for his own part, as for ye peoples."},{"book":"Hebrews","chapter":"5","verse":"4","text":"And no man taketh this honor vnto him selfe, but he that is called of God, as was Aaron."},{"book":"Hebrews","chapter":"5","verse":"5","text":"So likewise Christ tooke not to him selfe this honour, to be made the hie Priest, but hee that sayd vnto him, Thou art my Sonne, this day begate I thee, gaue it him."},{"book":"Hebrews","chapter":"5","verse":"6","text":"As he also in another place speaketh, Thou art a Priest for euer, after ye order of Melchi-sedec."},{"book":"Hebrews","chapter":"5","verse":"7","text":"Who in the dayes of his flesh did offer vp prayers and supplications, with strong crying and teares vnto him, that was able to saue him from death, and was also heard in that which he feared."},{"book":"Hebrews","chapter":"5","verse":"8","text":"And though he were ye Sonne, yet learned he obedience, by the things which he suffered."},{"book":"Hebrews","chapter":"5","verse":"9","text":"And being consecrate, was made the authour of eternall saluation vnto all them that obey him:"},{"book":"Hebrews","chapter":"5","verse":"10","text":"And is called of God an hie Priest after the order of Melchi-sedec."},{"book":"Hebrews","chapter":"5","verse":"11","text":"Of whome we haue many things to say, which are hard to be vttered, because ye are dull of hearing."},{"book":"Hebrews","chapter":"5","verse":"12","text":"For when as concerning ye time ye ought to be teachers, yet haue ye neede againe that we teach you what are the first principles of the worde of God: and are become such as haue neede of milke, and not of strong meate."},{"book":"Hebrews","chapter":"5","verse":"13","text":"For euery one that vseth milke, is inexpert in the worde of righteousnes: for he is a babe."},{"book":"Hebrews","chapter":"5","verse":"14","text":"But strong meate belongeth to them that are of age, which through long custome haue their wits exercised, to discerne both good and euill."}]}