{"data":[{"book":"Hebrews","chapter":"9","verse":"1","text":"Then the first Testament had also ordinances of religion, and a worldly Sanctuarie."},{"book":"Hebrews","chapter":"9","verse":"2","text":"For the first Tabernacle was made, wherein was the candlesticke, and the table, and the shewebread, which Tabernacle is called the Holy places."},{"book":"Hebrews","chapter":"9","verse":"3","text":"And after the seconde vaile was the Tabernacle, which is called the Holiest of all,"},{"book":"Hebrews","chapter":"9","verse":"4","text":"Which had the golden censer, and the Arke of the Testament ouerlayde rounde about with golde, wherein the golden pot, which had Manna, was, and Aarons rod that had budded, and the tables of the Testament."},{"book":"Hebrews","chapter":"9","verse":"5","text":"And ouer the Arke were the glorious Cherubims, shadowing the mercie seat: of which things we will not nowe speake particularly."},{"book":"Hebrews","chapter":"9","verse":"6","text":"Nowe when these things were thus ordeined, the Priestes went alwayes into the first Tabernacle, and accomplished the seruice."},{"book":"Hebrews","chapter":"9","verse":"7","text":"But into the second went the hie Priest alone, once euery yere, not without blood which hee offered for himselfe, and for the ignorances of the people."},{"book":"Hebrews","chapter":"9","verse":"8","text":"Whereby the holy Ghost this signified, that the way into ye Holiest of all was not yet opened, while as yet the first tabernacle was standing,"},{"book":"Hebrews","chapter":"9","verse":"9","text":"Which was a figure for that present time, wherein were offred gifts and sacrifices that could not make holy, concerning the conscience, him that did the seruice,"},{"book":"Hebrews","chapter":"9","verse":"10","text":"Which only stood in meates and drinkes, and diuers washings, and carnal rites, which were inioyned, vntill the time of reformation."},{"book":"Hebrews","chapter":"9","verse":"11","text":"But Christ being come an high Priest of good things to come, by a greater and a more perfect Tabernacle, not made with handes, that is, not of this building,"},{"book":"Hebrews","chapter":"9","verse":"12","text":"Neither by the blood of goates and calues: but by his owne blood entred he in once vnto the holy place, and obteined eternall redemption for vs."},{"book":"Hebrews","chapter":"9","verse":"13","text":"For if the blood of bulles and of goates, and the ashes of an heifer, sprinkling them that are vncleane, sanctifieth as touching the purifying of the flesh,"},{"book":"Hebrews","chapter":"9","verse":"14","text":"How much more shall the blood of Christ which through the eternall Spirit offered himselfe without fault to God, purge your conscience from dead workes, to serue the liuing God?"},{"book":"Hebrews","chapter":"9","verse":"15","text":"And for this cause is he the Mediatour of the newe Testament, that through death which was for the redemption of the transgressions that were in the former Testament, they which were called, might receiue the promise of eternall inheritance."},{"book":"Hebrews","chapter":"9","verse":"16","text":"For where a Testament is, there must be the death of him that made the Testament."},{"book":"Hebrews","chapter":"9","verse":"17","text":"For the Testament is confirmed when men are dead: for it is yet of no force as long as he that made it, is aliue."},{"book":"Hebrews","chapter":"9","verse":"18","text":"Wherefore neither was the first ordeined without blood."},{"book":"Hebrews","chapter":"9","verse":"19","text":"For when Moses had spoken euery precept to the people, according to the Law, he tooke the blood of calues and of goates, with water and purple wooll and hyssope, and sprinckled both the booke, and all the people,"},{"book":"Hebrews","chapter":"9","verse":"20","text":"Saying, This is the blood of the Testament, which God hath appointed vnto you."},{"book":"Hebrews","chapter":"9","verse":"21","text":"Moreouer, he sprinkled likewise the Tabernacle with blood also, and all the ministring vessels."},{"book":"Hebrews","chapter":"9","verse":"22","text":"And almost all things are by the Law purged with blood, and without sheading of blood is no remission."},{"book":"Hebrews","chapter":"9","verse":"23","text":"It was then necessary, that the similitudes of heauenly things should be purified with such things: but the heauenly things them selues are purified with better sacrifices then are these."},{"book":"Hebrews","chapter":"9","verse":"24","text":"For Christ is not entred into ye holy places that are made with hands, which are similitudes of ye true Sanctuarie: but is entred into very heauen, to appeare now in ye sight of God for vs,"},{"book":"Hebrews","chapter":"9","verse":"25","text":"Not that he should offer himselfe often, as the hie Priest entred into the Holy place euery yeere with other blood,"},{"book":"Hebrews","chapter":"9","verse":"26","text":"(For then must he haue often suffred since the foundation of the world) but now in the end of the world hath he bene made manifest, once to put away sinne by the sacrifice of him selfe."},{"book":"Hebrews","chapter":"9","verse":"27","text":"And as it is appointed vnto men that they shall once die, and after that commeth the iudgement:"},{"book":"Hebrews","chapter":"9","verse":"28","text":"So Christ was once offered to take away the sinnes of many, and vnto them that looke for him, shall he appeare the second time without sinne vnto saluation."}]}