{"data":[{"book":"यूहन्ना","chapter":"17","verse":"1","text":"ज़ैखन यीशुए अपने चेलन सेइं एना सब गल्लां ज़ोई, त तैनी उबरू स्वर्गेरां तेकतां ज़ोवं, “हे बाजी हुन्ना तै वक्त ओरोए कि तू अपने मट्ठेरी महिमा केर, कि मट्ठू भी तेरी महिमा केरे।"},{"book":"यूहन्ना","chapter":"17","verse":"2","text":"किजोकि तीं तैस सेब्भी मैनन् पुड़ अधिकार दित्तोरोए, ज़ैना तीं तैस दित्तोरेन हमेशारी ज़िन्दगी दे।"},{"book":"यूहन्ना","chapter":"17","verse":"3","text":"ते हमेशारी ज़िन्दगी तै आए, कि तैना सिर्फ तीं एक्की सच़्च़े परमेशरे ज़ानन् ते यीशु मसीहे भी ज़ानन् ज़ै तीं भेज़ोरोए।"},{"book":"यूहन्ना","chapter":"17","verse":"4","text":"मीं तैन कम ज़ैन तीं मीं दित्तेरू थियूं मुकेइतां धेरतली पुड़ तेरी महिमा की।"},{"book":"यूहन्ना","chapter":"17","verse":"5","text":"ते हुनी हे बाजी मीं एप्पू सेइं साथी मेरी तै महिमा केर ज़ै दुनियारे पेइली मेरी तीं साथी थी।”"},{"book":"यूहन्ना","chapter":"17","verse":"6","text":"“मीं तेरू नवं तैन कां बांदू कियूं, ज़ैना तीं दुनियाई मरां च़ुनतां मीं दित्तोरेन तैना तेरे थिये, पन तीं मींजो दित्तोरेन ते तैनेईं तेरे बचने पुड़ अमल भी कियोरूए।"},{"book":"यूहन्ना","chapter":"17","verse":"7","text":"हुनी तैना ज़ानतन, कि ज़ैन किछ तीं मीं दित्तेरू तैन सब तेरी तरफांए।"},{"book":"यूहन्ना","chapter":"17","verse":"8","text":"एल्हेरेलेइ मीं तैना गल्लां ज़ैना तीं मीं दित्तोरी थी, मीं तैन पुज़ेई ते तैनेईं तैन पुड़ विश्वास कियो, ते सच़ पिशानू, कि अवं तेरी तरफां ओरोईं, ते ई भी विश्वास कियो कि तीं अवं भेज़ोरोईं।"},{"book":"यूहन्ना","chapter":"17","verse":"9","text":"अवं तैन केरे लेइ प्रार्थना केरताईं, दुनियारे लोकां केरे लेइ न केरि, पन तैन केरे लेइ ज़ैना तीं मीं दित्तोरेन, किजोकि तैना सब तेरे आन।"},{"book":"यूहन्ना","chapter":"17","verse":"10","text":"ते ज़ैन किछ मेरू आए, तैन सब किछ तेरूए, ते ज़ैन तेरू तैन मेरूए, ते इन सेइं मेरी महिमा बांदी भोईं।"},{"book":"यूहन्ना","chapter":"17","verse":"11","text":"मीं हुनी इस दुनियाई मां नईं रानू, पन तैना हेजू इस दुनियाई मां आन, ते अवं तीं कां एजताईं, हे पवित्र बाजी, अपने तैस नंव्वे सेइं ज़ैन तीं मीं दित्तोरूए, तैन केरि हफाज़त केर, कि तैना असन बराबर भोन।"},{"book":"यूहन्ना","chapter":"17","verse":"12","text":"ज़ैखन अवं तैन सेइं साथी थियो, मीं तेरे तैस नंव्वे सेइं, ज़ैन तीं मीं दित्तोरूए, तैन केरि हफाज़त की, मीं तैन केरि देख भाल की, नाश भोनेबाले मैनेरे अलावा कोई नाश न भोव, एल्हेरेलेइ पवित्रशास्त्रेरी गल पूरी भोइ।"},{"book":"यूहन्ना","chapter":"17","verse":"13","text":"पन हुन्ना अवं तीं कां एजताईं, ते इना गल्लां अवं दुनिया मां ज़ोताईं, कि तैना मेरी खुशी एप्पू मां पूरी केरन।"},{"book":"यूहन्ना","chapter":"17","verse":"14","text":"मीं तैन तेरू वचन तैन कां पुज़ेवरुए, ते दुनियारे लोकेईं तैन सेइं दुश्मनी रख्खी, किजोकि ज़ेन्च़रे अवं दुनियारो नईं, तैना भी नईं।"},{"book":"यूहन्ना","chapter":"17","verse":"15","text":"मेरी प्रार्थना ई नईं कि तू तैन दुनियाई मरां ने, पन तू तैन शैताने करां बच़ेइतां रख।"},{"book":"यूहन्ना","chapter":"17","verse":"16","text":"ज़ेन्च़रे अवं दुनियारो नईं तैन भी इस दुनियारे नईं।"},{"book":"यूहन्ना","chapter":"17","verse":"17","text":"तेरू वचन सच़्च़े। सच़्च़ेरे ज़िरिये सेइं तैन पवित्र केर।"},{"book":"यूहन्ना","chapter":"17","verse":"18","text":"ज़ेन्च़रे तीं अवं दुनियाई मां भेज़ोरोईं तेन्च़रे मीं भी तैना दुनियाई मां भेज़ोरेन।"},{"book":"यूहन्ना","chapter":"17","verse":"19","text":"अवं अपनो आप तैन केरे लेइ पवित्र केरताईं, ताके तैना भी सच़्च़ेरे ज़िरिये सेइं पवित्र भोन।”"},{"book":"यूहन्ना","chapter":"17","verse":"20","text":"“मेरी प्रार्थना सिर्फ चेले केरे लेइ नईं, पन तैन केरे लेइ भी ज़ैना तैन वचनेरे ज़िरिये मीं पुड़ विश्वास केरेले।"},{"book":"यूहन्ना","chapter":"17","verse":"21","text":"कि तैना सब अक भोन, ज़ेन्च़रे तू बाजी मीं मां आस, ते अवं तीं मां आई तेन्च़रे तैना असन मां भोन, एल्हेरेलेइ दुनियारे लोक विश्वास केरन, कि तींए अवं भेज़ोरोईं।"},{"book":"यूहन्ना","chapter":"17","verse":"22","text":"ते तै महिमा ज़ै तीं मीं दित्तोरीए, कि ज़ेन्च़रे अस अक आम तैन भी अक भोन।"},{"book":"यूहन्ना","chapter":"17","verse":"23","text":"अवं तैन मां भोइलो, ते तू मीं मां भोलो, ताके तैन पूरो अकीजो भोए, ते दुनिया ज़ांने कि तीं अवं भेज़ोरोईं। ज़ेन्च़रे तीं मीं सेइं प्यार कियो, तेन्च़रे तीं तैन सेइं भी प्यार कियो।"},{"book":"यूहन्ना","chapter":"17","verse":"24","text":"हे बाजी अवं चाताईं कि ज़ैना तीं मीं दित्तोरेन, ज़ैड़ी अवं आईं तैड़ी तैना भी मीं सेइं साथी भोन, कि तैना भी मेरी महिमा हेरन, ज़ै तीं मीं दित्तोरीए। दुनियारे रच़ने करां भी पेइले तीं, मीं सेइं प्यार कियोरोए।"},{"book":"यूहन्ना","chapter":"17","verse":"25","text":"हे धर्मी बाजी, दुनियां तू न पिशानो, पन मीं तू पिशानो, ते तैन चेलेईं भी अवं पिशानो कि तीं अवं भेज़ोरोईं।"},{"book":"यूहन्ना","chapter":"17","verse":"26","text":"मीं तैन पुड़ बांदू कियूं, कि तू कौन आस, ते बांदू केरतो रालो, ज़ैस प्यारे सेइं तीं मीं प्यार कियो, तै तैन मां भोए, ते अवं तैन मां बनोरो रेईं।”"}]}