{"data":[{"book":"यूहन्ना","chapter":"19","verse":"1","text":"पिलातुसे सिपेहिन हुक्म दित्तो, कि यीशु नेइतां कोड़े बान।"},{"book":"यूहन्ना","chapter":"19","verse":"2","text":"ते सिपाहीयेइं कंटां केरू ताज बनेइतां यीशुएरे दोग्गे पुड़ रख्खू, ते तैस बैंजनी रंगेरां लिगड़ां लुवां।"},{"book":"यूहन्ना","chapter":"19","verse":"3","text":"ते तैन केरे सामने तैन कां एइतां ज़ोने लगो, “हे यहूदी केरे राज़ा, नमस्कार!” ते तैस थप्पड़ बाहे।"},{"book":"यूहन्ना","chapter":"19","verse":"4","text":"तैखन पिलातुसे फिरी बेइर गेइतां लोकन सेइं ज़ोवं, हेरा, “अवं तैस तुसन कां फिरी बेइर आनताईं, तुसन पतो लगे कि मीं एसमां कोई जुरम न लेइहोव।”"},{"book":"यूहन्ना","chapter":"19","verse":"5","text":"ज़ैखन यीशु कंटां केरू ताज दोग्गे पुड़ रेखतां ते बैंजनी लिगड़ां लेइतां बेइर आनो त पिलातुसे तैन सेइं ज़ोवं, “हेरा ई मैन्हु।”"},{"book":"यूहन्ना","chapter":"19","verse":"6","text":"ज़ैखन प्रधान याजक ते मन्दरेरे पहरदारेईं यीशु लाव त ज़ोरे-ज़ोरे चिन्डां मैरतां ज़ोने लगे, “एस क्रूसे पुड़ च़ाढ़ा, एस क्रूसे पुड़ च़ाढ़ा!” पिलातुसे तैन सेइं ज़ोवं, “तुसे एस नेथ ते क्रूसे पुड़ च़ाढ़ा, किजोकि अवं एसमां कोई दोष न लेहीं।”"},{"book":"यूहन्ना","chapter":"19","verse":"7","text":"यहूदी लीडर ज़ोने लगे, “इश्शो भी कानूने, ते तैसेरे कानूनेरे मुताबिक ए मौतरे सज़ारे काबले। किजोकि ए अपने आपे जो परमेशरेरू मट्ठू ज़ोते।”"},{"book":"यूहन्ना","chapter":"19","verse":"8","text":"ज़ैखन पिलातुसे एन शुनू त तै मन्ना डरो।"},{"book":"यूहन्ना","chapter":"19","verse":"9","text":"ते फिरी अपने महले मां जेव ते यीशु सेइं फिरी ज़ोवं, “तू कोट्ठां ओरोस?” पन यीशुए तैस किछ जुवाब न दित्तो।"},{"book":"यूहन्ना","chapter":"19","verse":"10","text":"पिलातुसे तैस सेइं ज़ोवं, “तू मीं सेइं गल कि न केरस? कुन तीं पतो नईं कि मीं अधिकार कि अवं तीं हथरां छ़ैडी या क्रूसे पुड़ च़ैढ़ेईं।”"},{"book":"यूहन्ना","chapter":"19","verse":"11","text":"यीशुए जुवाब दित्तो, “अगर ए अधिकार तीं परमेशरे करां न भोथो मैलोरो त तेरो कोई अधिकार मीं पुड़ न थियो भोनो, पन ज़ैनी अवं तेरे हवाले कियोरोईं ते हछे पापेरो हकदार भोरोए।”"},{"book":"यूहन्ना","chapter":"19","verse":"12","text":"तैसेरां बाद पिलातुसे यीशु हथरां छ़डनो चाव, पन यहूदी लोक चिन्डां मेरतां ज़ोने लगे, “अगर तू एस मैन्हु हथरां छ़ाडेलो त तू महाराज़ेरे पासे नईं, ज़ै कोई अपनो आप राज़ो बनाते तै महाराज़ेरे खलाफ भोते।”"},{"book":"यूहन्ना","chapter":"19","verse":"13","text":"ज़ैखन पिलातुसे एन शुनू त तैनी यीशु बेइर कुजेइतां अपने आदालतरे तखते पुड़ बिश्शो ज़ैस जो इब्रानी भाषाई मां, गब्बता, ज़ोतन।"},{"book":"यूहन्ना","chapter":"19","verse":"14","text":"तै फ़सह तिहारेरी तियैरारी दिहाड़ी थी ते दुपाहरां केरे करीब थियो, तैखन पिलातुसे यहूदी लोकन जो ज़ोवं, “हेरा, ई तुश्शो राज़ो!”"},{"book":"यूहन्ना","chapter":"19","verse":"15","text":"पन तैना ज़ोरे-ज़ोरे सेइं ज़ोने लगे, “एस इट्ठां दूर ने! इट्ठां दूर ने! ते एस क्रूसे पुड़ च़ाढ़!” पिलातुसे ज़ोवं, “कुन अवं तैस ज़ै तुश्शो राज़ो क्रूसे पुड़ च़ैढ़ी?” प्रधान याजकेईं ज़ोवं, “महाराज़ेरे अलावा इश्शो कोई राज़ो नईं।”"},{"book":"यूहन्ना","chapter":"19","verse":"16","text":"एसेरां बाद पिलातुसे यीशु तैन केरे हवाले कियो, ताके तैना तैस क्रूसे पुड़ च़ाढ़न।"},{"book":"यूहन्ना","chapter":"19","verse":"17","text":"यीशु अपनू क्रूस छ़ुइतां खोपड़ी जो च़लो ज़ैस जो इब्रानी मां गुलगुता ज़ोतन।"},{"book":"यूहन्ना","chapter":"19","verse":"18","text":"तैड़ी तैनेईं यीशु ते तैस सेइं साथी दूई डैकू भी क्रूसे पुड़ च़ाढ़ो, अक तैसेरे देइने पासे होरो बांए पासे ते यीशु मझ़ाटे।"},{"book":"यूहन्ना","chapter":"19","verse":"19","text":"पिलातुसे एक्की पेखड़ी पुड़ तैसेरो दोष लिखतां क्रूसे पुड़ लाई तैस पुड़ लिखोरू थियूं, “यीशु नासरी यहूदी केरो राज़ो।”"},{"book":"यूहन्ना","chapter":"19","verse":"20","text":"काई यहूदेईं तैन पढ़ू, किजोकि ज़ैस जगाई यीशु क्रूसे पुड़ च़ढ़ोरो थियो ते जगा यरूशलेम नगरेरे नेड़े थी, ते पेखड़ी पुड़ इब्रानी, लातीनी ते यूनानी भाषाई मां लिखोरू थियूं।"},{"book":"यूहन्ना","chapter":"19","verse":"21","text":"यहूदी केरे प्रधान याजकेईं पिलातुसे कां दरखुवास की, “यहूदी केरो राज़ो न लिखा पन एन लिखा कि ए ज़ोते, ‘अवं यहूदी केरो राज़ोईं।’”"},{"book":"यूहन्ना","chapter":"19","verse":"22","text":"पिलातुसे जुवाब दित्तो, “मीं ज़ैन लिखी छ़ाडु, तैन लिखू।”"},{"book":"यूहन्ना","chapter":"19","verse":"23","text":"ज़ैखन स्पेहियेई यीशु क्रूसे पुड़ च़ाढ़ो त तैनेईं यीशुएरे लिगड़ा बंटां ते तैन केरे च़ेव्रे हिस्से किये, ताके सेब्भन अक-अक हिस्सो मैल्ले सिर्फ तैसेरू कोट बाकी राऊं, ज़ैन बा ते बुना तगर अक्के थियूं।"},{"book":"यूहन्ना","chapter":"19","verse":"24","text":"तैना एप्पू मांमेइं ज़ोने लगे, “एसेरे टोटे केरनेरे बजाए शर्त रखम ज़ेसेरे नंव्वे पुड़ परची निसेली लिगड़ां तैस भोलां।” एन एल्हेरेलेइ भोवं कि ज़ैन पवित्रशास्त्रे मां लिखोरू थियूं तैन पूरू भोए कि, “तैनेईं मेरां लिगड़ां बंटा ते मेरे कोटेरे लेइ शर्त रख्खू ते सिपैहीयेइं एन कियूं।”"},{"book":"यूहन्ना","chapter":"19","verse":"25","text":"यीशुएरे क्रूसे कां तैसेरी अम्मा ते तैसेरी अम्मारी बेइन मरियम ज़ै क्लोपासेरी कुआन्श थी, मरियम मगदलीनी खड़खड़ी थी।"},{"book":"यूहन्ना","chapter":"19","verse":"26","text":"यीशुए अपनि अम्मा ते अक अपनो चेलो ज़ैस सेइं तै प्यार केरतो थियो, तैस कां नेड़े खड़खड़ो लाव त तैनी अपने अम्मा सेइं ज़ोवं, “हे कुआन्श, हेर, तेरू मट्ठूए।”"},{"book":"यूहन्ना","chapter":"19","verse":"27","text":"ते चेले जो ज़ोवं, “अज़ेरां बाद, ई तेरी अम्मा आए, तैनी चेले तैखने तै अपने घरे नेइ।”"},{"book":"यूहन्ना","chapter":"19","verse":"28","text":"ज़ैखन यीशुए ज़ांनू कि हुनी सैरी गल्लां पूरी भोइजेइ, एल्हेरेलेइ ज़ेन्च़रे पवित्रशास्त्रेरे मां लिखोरू थियूं तैन पूरू भोवं त तैनी ज़ोवं, “मीं ट्लिश लग्गोरीए।”"},{"book":"यूहन्ना","chapter":"19","verse":"29","text":"तैड़ी अक भांड सिरके सेइं भेरतां रखोरू थियूं, केन्चे जूफेरी डालड़ी तैस मां डोबतां यीशुएरे ऐशी सेइं हुराई।"},{"book":"यूहन्ना","chapter":"19","verse":"30","text":"ज़ैखन यीशुए च़ख्खू त तैनी ज़ोवं, “पूरू भोवं” ते क्रोड़ी ट्लोड़तां अपने प्राण दित्ते।"},{"book":"यूहन्ना","chapter":"19","verse":"31","text":"ते एल्हेरेलेइ कि तै तियेरारी दिहाड़ी थी, होरसां आरामेरी दिहाड़ी ते कने फ़सह तिहार थियूं। ई यहूदी केरे लेइ खास दिहाड़ी थी, यहूदी न थिये चाते कि आरामेरे दिहाड़े लाशां क्रूसन पुड़ टंगोरी रान, एल्हेरेलेइ तैनेईं पिलातुसे कां गेइतां ज़ोवं, कि मुर्ज़मां केरि ज़न्घां ट्लोड़तां तैन केरि लाशां उन्ढी उसालम।"},{"book":"यूहन्ना","chapter":"19","verse":"32","text":"सिपाही आए तैनेईं पेइले मैनेरी ज़न्घां ट्लोड़ी, फिरी होरेरी भी, ज़ैना यीशु सेइं साथी क्रूसे पुड़ च़ाढ़ोरे थिये।"},{"book":"यूहन्ना","chapter":"19","verse":"33","text":"पन ज़ैखन यीशुएरी बारी अई त तैनेईं हेरू कि ते पेइले मेरि जेवरोए, ते तैनेईं तैसेरी ज़न्घां न ट्लोड़ी।"},{"book":"यूहन्ना","chapter":"19","verse":"34","text":"पन सिपेहिन मरां एक्के अपनि बलम एन्तां यीशुएरे देल्लोड़ी मां बाई ते तैखने खून त पानी बगने लगू।"},{"book":"यूहन्ना","chapter":"19","verse":"35","text":"ज़ैनी मैने एन हेरू, तैनी गवाही दित्ती, ते तैसेरी गवाही सच़्च़ीए, ते तै ज़ानते, कि सच़ ज़ोते कि तुस भी विश्वास केरा।"},{"book":"यूहन्ना","chapter":"19","verse":"36","text":"एना सैरी गल्लां एल्हेरेलेइ भोइ कि पवित्रशास्त्रे मां लिखोरू पूरू भोए, “तैसेरी कोई हडी न ट्लोड़ी गाए।”"},{"book":"यूहन्ना","chapter":"19","verse":"37","text":"पवित्रशास्त्रेरे एक्की होरि वचने मां लिखोरूए, “तैस ज़ैनेईं बलमी सेइं बाई तैना तैस हेरेले।”"},{"book":"यूहन्ना","chapter":"19","verse":"38","text":"एना गल्लां केरे पत्ती अक मैन्हु यूसुफ नंव्वेरो ज़ै अरिमतियाह ड्लोंव्वेरो रानेबालो थियो, पिलातुसे कां बिनती केरने लगो, कि यीशुएरी लाश दे, ए मैन्हु यहूदी लोकां केरे प्रधानां केरे डरे सेइं छ़ेपतां यीशुएरो चेलो थियूं, तै पिलातुसे तैस अज़ाज़त दित्ती, ते तैनी यीशुएरी लाश नेही।"},{"book":"यूहन्ना","chapter":"19","verse":"39","text":"नीकुदेमुस भी अव, ज़ैनी एक्की बार राती यीशु सेइं मुलाकात कियोरी थी, तैनी गन्धरस ते एलवा आनोरे थिये, एन तेत्ती किल्लो थियूं।"},{"book":"यूहन्ना","chapter":"19","verse":"40","text":"तैखन तैनेईं यीशुएरी लाश नेइतां यहूदी केरे दबनेरे रसमरे मुताबिक तैस खुशबूदार चीज़ां लेइतां कफने मां पलेटतां रख्खी।"},{"book":"यूहन्ना","chapter":"19","verse":"41","text":"ज़ैड़ी यीशु क्रूसे पुड़ च़ाढ़ोरो थियो तैड़ी बागी मां अक नंव्वी कब्र थी, ज़ैस मां पेइली कोई लाश न थी।"},{"book":"यूहन्ना","chapter":"19","verse":"42","text":"ते ए यहूदी केरि आरामेरी तियेरारी दिहाड़ी थी ते कब्र भी नेड़े थी तैनेईं यीशुएरी लाश तैड़ी रख्खी।"}]}