{"data":[{"book":"यूहन्ना","chapter":"8","verse":"1","text":"पन यीशु अपने चेलन सेइं साथी ज़ैतून पहाड़े पुड़ जेव।"},{"book":"यूहन्ना","chapter":"8","verse":"2","text":"होरसां तै झ़ेझ़ां-झ़ेझ़ां मन्दरेरे अंगने मां जेव, बड़े लोक तैस कां आए ते तै बिश्तां तैन शिक्षा देने लगो।"},{"book":"यूहन्ना","chapter":"8","verse":"3","text":"तैखन शास्त्री ते फरीसी लोक एक्की कुआन्शी ज़ै बदमैशी मां ट्लेइयोरी थी, तै मझ़ाटे खड़ी केरतां यीशु सेइं ज़ोवं,"},{"book":"यूहन्ना","chapter":"8","verse":"4","text":"“हे गुरू, ई कुआन्श बदमाशी केरते वक्त ट्लोरीए।"},{"book":"यूहन्ना","chapter":"8","verse":"5","text":"मूसेरे कानूने मां मूसा असन हुक्म दित्तोरोए कि एरी ज़ेरि कुआन्शी घोड़ेईं बैइतां मारा, ते तू एस कुआन्शरे बारे मां कुन ज़ोतस, कि अस एस कुन केरम?”"},{"book":"यूहन्ना","chapter":"8","verse":"6","text":"तैनेईं यीशु परखनेरे लेइ ए गल ज़ोई, ताके तैस पुड़ दोष लाने जो गल मैल्ले। पन यीशु उन्ढे लिकतां एंगलोई सेइं ज़मीनी पुड़ लिखने लव।"},{"book":"यूहन्ना","chapter":"8","verse":"7","text":"ज़ैखन तैना तैस पुछ़ते राए, त तैनी उबरे तेकतां तैन सेइं ज़ोवं, “तुसन मरां ज़ैनी पाप न भोए कियोरोए, तैए पेइलो घोड़े बाए।”"},{"book":"यूहन्ना","chapter":"8","verse":"8","text":"ते फिरी उन्ढे लिकतां एंगलोई सेइं ज़मीनी पुड़ लिखने लव।"},{"book":"यूहन्ना","chapter":"8","verse":"9","text":"पन तैना एना शुन्तां बड्डन करां निकड़न तगर सारे एक्की पत्ती अक तैट्ठां च़ले जे, ते यीशु अकैल्लो राव, ते तै कुआन्श मझ़ाटे खड़ी राई।"},{"book":"यूहन्ना","chapter":"8","verse":"10","text":"यीशुए उबरे तेकतां तैस पुच़्छ़ू, “हे कुआन्श, तैना कोरां जे? कुन केन्चे तीं पुड़ सज़ारो हुक्म न दित्तो?”"},{"book":"यूहन्ना","chapter":"8","verse":"11","text":"तैसां ज़ोवं, “हे प्रभु केन्चे नईं।” यीशुए ज़ोवं, “अवं भी तीं सज़ारो हुक्म न देईं। अपने घरे जो गा ते फिरी पत्ती पापेरी न ज़िन्दगी ज़ीयां।”"},{"book":"यूहन्ना","chapter":"8","verse":"12","text":"यीशुए फिरी लोकन सेइं ज़ोवं, “दुनियारी लौ अव्वें आईं, ज़ै मीं पत्ती एज्जेलो त तै आंधरे मां न च़लेलो, पन तै लौ हासिल केरेलो ज़ै ज़िन्दगरी देचे।”"},{"book":"यूहन्ना","chapter":"8","verse":"13","text":"फरीसी लोकेईं तैस सेइं ज़ोवं, “तू अपनि गवाही एप्पू देतस, तेरी गवाही सच़्च़ी नईं।”"},{"book":"यूहन्ना","chapter":"8","verse":"14","text":"यीशुए तैन जुवाब दित्तो, “भला अवं अपनि गवाही एप्पू देताईं फिरी भी मेरी गवाही सच़्च़ीए, किजोकि अवं ज़ानताईं कि अवं कोट्ठां ओरोईं ते कोरां गाताईं? पन तुस न ज़ानाथ कि अवं कोट्ठां ओरोईं ते कोरां गाताईं।"},{"book":"यूहन्ना","chapter":"8","verse":"15","text":"तुस इन्सानेरी सोचरे मुताबिक इन्साफ केरतथ, अवं केन्चेरी इन्साफ न केरि।"},{"book":"यूहन्ना","chapter":"8","verse":"16","text":"ते अगर अवं इन्साफ केरि भी त मेरो इन्साफ सच़्च़ोए, किजोकि अवं अकैल्लो नईं, पन अवं ते मेरो बाजीए, ज़ैनी अवं भेज़ोरोईं।"},{"book":"यूहन्ना","chapter":"8","verse":"17","text":"मूसेरे कानूने मां भी लिखोरोए कि दूई ज़नां केरि गवाही मिलतां सच़्च़ी भोतीए।"},{"book":"यूहन्ना","chapter":"8","verse":"18","text":"अक त अवं अपनि गवाही देताईं, ते दुइयोवं गवाही मेरो बाजी देते ज़ैनी अवं भेज़ोरोईं।”"},{"book":"यूहन्ना","chapter":"8","verse":"19","text":"तैनेईं तैस पुच़्छ़ू, “तेरो बाजी कोड़ि आए?” यीशुए जुवाब दित्तो, “न तुस मीं ज़ानतथ न मेरे बाजी, अगर मीं ज़ानते त मेरे बाजी भी ज़ानते।”"},{"book":"यूहन्ना","chapter":"8","verse":"20","text":"एना गल्लां तैनी मन्दरेरे अंगने मां शिक्षा देते भण्डार घरे मां ज़ोई, ते केन्चे तै न ट्लाव, किजोकि तैसेरो वक्त हेजू न थियो ओरो।"},{"book":"यूहन्ना","chapter":"8","verse":"21","text":"यीशुए फिरी तैन सेइं ज़ोवं, “अवं ज़ानताईं कि तुस मीं तोप्पेले ते पाप केरते-केरते मरेले, ज़ैड़ी अवं गाताईं तैड़ी तुस न एज्जी बटथ।”"},{"book":"यूहन्ना","chapter":"8","verse":"22","text":"एस पुड़ यहूदी लीडरेईं ज़ोवं, “कुन एने अपनो आप मारनोए, ज़ैन ज़ोते कि ज़ैड़ी अवं गाताईं तैड़ी तुस न एज्जी बटतथ?”"},{"book":"यूहन्ना","chapter":"8","verse":"23","text":"यीशुए तैन सेइं ज़ोवं, “तुस इस दुनियाई मां ज़र्मोरेथ, अवं स्वर्गेरां ओरोईं। तुस दुनियारेथ, अवं दुनियारो नईं।"},{"book":"यूहन्ना","chapter":"8","verse":"24","text":"एल्हेरेलेइ मीं तुसन सेइं ज़ोरू थियूं, कि तुस अपने पापन मां मरेले, किजोकि अगर तुस विश्वास न केरेले कि अवं तैए आईं त अपने पापन मां मरेले।”"},{"book":"यूहन्ना","chapter":"8","verse":"25","text":"यहूदी लीडरेईं तैस सेइं ज़ोवं, “तू कौन आस?” यीशुए तैन सेइं ज़ोवं, “ज़ैन शुरू करां ज़ोतो ओरोईं, अवं तैए आईं।"},{"book":"यूहन्ना","chapter":"8","verse":"26","text":"तुश्शे बारे मां मीं बड़ू किछ ज़ोनूए ते फैसलो केरनोए, पन मेरो भेज़ने बालो सच़्च़ोए, ते ज़ैन मीं तैस करां शुनोरूए तैन दुनियारे लोकन सेइं ज़ोताईं।”"},{"book":"यूहन्ना","chapter":"8","verse":"27","text":"तैनेईं एन न समझ़ू कि असन सेइं बाजी केरे बारे मां कुन ज़ोने लोरोए।"},{"book":"यूहन्ना","chapter":"8","verse":"28","text":"तैखन यीशुए ज़ोवं, “ज़ैखन तुस मैनेरे मट्ठे यानी मीं उच्चे पुड़ च़ाढ़ेले, त ज़ानेले कि अवं तैए आईं, अवं अपने आपे सेइं किछ न केरि, ज़ेन्च़रे मेरो बाजी मीं शिखालते तेन्च़रे तैना गल्लां केरताईं।"},{"book":"यूहन्ना","chapter":"8","verse":"29","text":"मेरो भेज़ने बालो मीं साथीए, तैनी अवं अकैल्लो नईं शारोरो किजोकि अवं हमेशा तैन कम केरताईं ज़ैस सेइं तै खुश भोते।”"},{"book":"यूहन्ना","chapter":"8","verse":"30","text":"बड़े लोकेईं यीशुएरी तैना गल्लां शुन्ते वक्त ज़ैना तै ज़ोईं राओरो थियो तैस पुड़ विश्वास कियो।"},{"book":"यूहन्ना","chapter":"8","verse":"31","text":"तैखन यीशुए तैन यहूदन सेइं ज़ैनेईं तैस पुड़ विश्वास कियोरो थियो ज़ोवं, “अगर तुस मेरे वचने मां बनेरे राले, त सच़्च़े मेरे चेले भोले।"},{"book":"यूहन्ना","chapter":"8","verse":"32","text":"तुस सच़ ज़ानेले ते सच़ तुसन आज़ाद केरेलू।”"},{"book":"यूहन्ना","chapter":"8","verse":"33","text":"तैनेईं तैस जुवाब दित्तो, “अस त अब्राहमेरे औलादी मरां आम, ते कधी केन्चेरे गुलाम नईं भोरे, फिरी तू केन्च़रे ज़ोतस कि तुस आज़ाद भोले?”"},{"book":"यूहन्ना","chapter":"8","verse":"34","text":"यीशुए तैन जुवाब दित्तो, “अवं तुसन सेइं सच़-सच़ ज़ोताईं कि ज़ै कोई पाप केरते तै पापेरो गुलामे।"},{"book":"यूहन्ना","chapter":"8","verse":"35","text":"गुलाम हमेशा घरे न रेइ सके, मट्ठू हमेशा रहते।"},{"book":"यूहन्ना","chapter":"8","verse":"36","text":"एल्हेरेलेइ अगर मट्ठू तुसन आज़ाद केरे त सच़्च़े तुस आज़ाद भोले।"},{"book":"यूहन्ना","chapter":"8","verse":"37","text":"अवं ज़ानताईं कि तुसा अब्राहमेरे औलादी मरां आथ, फिरी भी मेरी शिक्षा तुस मन्नथ, एल्हेरेलेइ तुस मीं मारने चातथ।"},{"book":"यूहन्ना","chapter":"8","verse":"38","text":"अवं तैन्ने ज़ोताईं ज़ैन मीं लव, ज़ैखन अवं अपने बाजी सेइं साथी थियो, ते तुस तैन्ने केरतथ ज़ैन तुसेईं अपने बाजी केरां शुनोरूए।”"},{"book":"यूहन्ना","chapter":"8","verse":"39","text":"तैनेईं तैस जुवाब दित्तो, “इश्शो पूर्वज त अब्राहमे।” यीशुए तैन सेइं ज़ोवं, “अगर तुस अब्राहमेरे औलादी मरां भोथे त अब्राहमेरां ज़ेरां कम्मां केरेथ।"},{"book":"यूहन्ना","chapter":"8","verse":"40","text":"पन हुन्ना तुस मीं मारनो चातथ, किजोकि मीं तुसन तैना सच़्च़ी गल्लां ज़ोई ज़ैना मीं परमेशरे करां शुनी, एरू त अब्राहमे न थियूं कियोरू।"},{"book":"यूहन्ना","chapter":"8","verse":"41","text":"तुस अपने बाजेरां ज़ेरां कम्मां केरतथ।” तैनेईं तैस सेइं ज़ोवं, “अस बदमैशी सेइं नईं ज़र्मोरे, इश्शो अक्के बाजीए, ते तै परमेशरे।”"},{"book":"यूहन्ना","chapter":"8","verse":"42","text":"यीशुए तैन सेइं ज़ोवं, “अगर परमेशर तुश्शो बाजी भोथो, त तुस मीं सेइं प्यार केरेथ, किजोकि अवं परमेशरेरे करां ओरोईं, अवं अपने तरफां नईं ओरो, बल्के तैनी भेज़ोरोईं।"},{"book":"यूहन्ना","chapter":"8","verse":"43","text":"तुस मेरी गल्लां किजो न समझ़थ? एल्हेरेलेइ कि तुस मेरी शिक्षा मन्नी न चाथ।"},{"book":"यूहन्ना","chapter":"8","verse":"44","text":"तुस अपने बाजी शैतानेरेथ, ते तैसेरी मर्ज़ी पूरी केरनि चातथ। तै त शुरू करां खूनी आए ते सच़्च़े पुड़ बनोरो न राव, किजोकि सच़ तैस मां अथ्थी नईं। ज़ैखन तै झूठ ज़ोते त अपने सुभावेरे मुताबिक ज़ोते, किजोकि तै झूठो बल्के झूठेरो बाजीए।"},{"book":"यूहन्ना","chapter":"8","verse":"45","text":"पन अवं सच़ ज़ोताईं तांए तुस मेरो विश्वास न केरथ।"},{"book":"यूहन्ना","chapter":"8","verse":"46","text":"तुसन मां मीं कौन पापेरो दोष लाते? अगर अवं सच़ ज़ोताईं त फिरी मेरो विश्वास की न केरथ?"},{"book":"यूहन्ना","chapter":"8","verse":"47","text":"ज़ै परमेशरेरे तरफां भोते तै परमेशरेरी गल्लां केरते, ते तुस एल्हेरेलेइ न शुनथ किजोकि तुस परमेशरेरे तरफां नईं।”"},{"book":"यूहन्ना","chapter":"8","verse":"48","text":"एना शुन्तां यहूदेईं तैस सेइं ज़ोवं, “कुन अस ठीक न थिये ज़ोते, कि तू सामरी मैन्हु आस, ते तीं मां भूते!”"},{"book":"यूहन्ना","chapter":"8","verse":"49","text":"यीशुए जुवाब दित्तो, “मीं मां भूत नईं, पन अवं अपने बाजेरी इज़्ज़त केरताईं, ते तुस मेरी निरादर केरतथ।"},{"book":"यूहन्ना","chapter":"8","verse":"50","text":"पन अवं अपनि बड़याई न चैई, हाँ अक्के ज़ै चाते कि लोक मेरी बड़याई केरन, ते तै आदालत केरनेबालो भी आए।"},{"book":"यूहन्ना","chapter":"8","verse":"51","text":"अवं तुसन सेइं सच़-सच़ ज़ोताईं कि ज़ै कोई मैन्हु मेरे वचने पुड़ च़ले तै कधे न मरेलो।”"},{"book":"यूहन्ना","chapter":"8","verse":"52","text":"यहूदेईं तैस सेइं ज़ोवं, “हुनी त असेईं बुझ़ू, कि तीं मां भूते, अब्राहम ते नबी भी मरे, ते तू ज़ोतस, अगर कोई मेरे वचने पुड़ च़ले त तै कधी न मरेलो।"},{"book":"यूहन्ना","chapter":"8","verse":"53","text":"इश्शो पूर्वज अब्राहम मरो, कुन तू तैस करां भी बड्डो आस? ते नबी भी मरे, तू अपने बारे मां कुन सोचतस कि तू कौन आस?”"},{"book":"यूहन्ना","chapter":"8","verse":"54","text":"यीशुए जुवाब दित्तो, “अगर अवं अपनि बड़याई केरि त मेरी बड़याई किछ भी नईं। पन मेरी बड़याई केरनेबालो मेरो बाजीए, ज़ैस तुस ज़ोतथ कि तै तुश्शो परमेशरे।"},{"book":"यूहन्ना","chapter":"8","verse":"55","text":"तुसेईं त तै न ज़ानो, पन अवं तैस ज़ानताईं, अगर अवं ज़ोईं कि तैस न ज़ैनी, त तुश्शो ज़ेरो झूठो भोइ। पन अवं तैस ज़ानताईं ते तैसेरे वचने पुड़ च़लताईं।"},{"book":"यूहन्ना","chapter":"8","verse":"56","text":"तुश्शो पूर्वज अब्राहम मेरी दिहाड़ी हेरनेरे उमीदी पुड़ बड़ी खुश थियो, ते तैनी हेरी, ते खुश भोव।”"},{"book":"यूहन्ना","chapter":"8","verse":"57","text":"यहूदेईं तैस्से सेइं ज़ोवं, “हेजू तू 50 साला केरो भी नईं भोरो फिरी भी तीं अब्राहम लोरोए?”"},{"book":"यूहन्ना","chapter":"8","verse":"58","text":"यीशुए तैन सेइं ज़ोवं, “अवं तुसन सेइं सच़-सच़ ज़ोताईं कि अब्राहम पैदा भोने करां पेइलो, अवं आईं।”"},{"book":"यूहन्ना","chapter":"8","verse":"59","text":"तैखन तैनेईं तैस मारनेरे लेइ घोड़ सल्ले, पन यीशु छ़ेपतां मन्दरे मरां निस्सी जेव।"}]}