{"data":[{"book":"यूहन्ना","chapter":"9","verse":"1","text":"फिरी यीशुए अपने चेलन सेइं साथी च़लोरो थियो, ते तैनेईं अक मैन्हु लाव, ज़ै ज़र्मनेरो कानो थियो।"},{"book":"यूहन्ना","chapter":"9","verse":"2","text":"तैसेरे चेलेईं तैस पुच़्छ़ू, “हे गुरू, केने पाप कियो कि ए कानो ज़रमो, एने मैने या एसेरे अम्मा बाजे?”"},{"book":"यूहन्ना","chapter":"9","verse":"3","text":"यीशुए जुवाब दित्तो, “न एने पाप कियो, न एसेरे अम्मा-बाजेईं, पन तै एल्हेरेलेइ कानो ज़रमो ताके परमेशरेरे चमत्कार एसमां लेईहोन।"},{"book":"यूहन्ना","chapter":"9","verse":"4","text":"ज़ैने अवं भेज़ोरोईं, असेईं तैसेरू कम लूशी केरनू ज़रूरीए, ज़ैन कम तैनी असन दित्तोरूए, तै रात एजने बालीए ज़ैस मां कोई भी कम न केरि सके।"},{"book":"यूहन्ना","chapter":"9","verse":"5","text":"ज़ांतगर अवं दुनियाई मां आई, अवं दुनियारी लौ आई।”"},{"book":"यूहन्ना","chapter":"9","verse":"6","text":"एन ज़ोइतां तैनी ज़मीनी पुड़ थुकू, ते तैस थुके सेइं मित्ती सन्नी, ते तै मित्ती कानेरे एछ़्छ़न पुड़ लाई।"},{"book":"यूहन्ना","chapter":"9","verse":"7","text":"ते तैस सेइं ज़ोवं, “गा शीलोह नंव्वेरे हावदे मां अपनू तुत्तर धो” (शीलोहेरे मतलब भेज़रो) तैनी गेइतां धोवं, ते लांतो वापस अव।"},{"book":"यूहन्ना","chapter":"9","verse":"8","text":"तैखन तैस मैनेरे पड़ोसेईं त ज़ैनेईं तै भीख मगतो लावरो थियो, एक्की होरि सेइं ज़ोने लग्गे, “कुन ई तैए मैन्हु नईं ज़ै पेइलो बिश्तां भीख मगतो थियो?”"},{"book":"यूहन्ना","chapter":"9","verse":"9","text":"किछ मैन्हु ज़ोने लाए, “ई तैए,” होरेईं ज़ोवं, “नईं तैसेरो ज़ेरो कोई होरो भोनोए,” तैनी ज़ोवं, “अवं तैए आईं।”"},{"book":"यूहन्ना","chapter":"9","verse":"10","text":"तैखन तैना तैस पुच्छ़ने लग्गे, “तेरी एछ़्छ़न केन्च़रां लौ आई?”"},{"book":"यूहन्ना","chapter":"9","verse":"11","text":"तैनी जुवाब दित्तो, “यीशु नंव्वेरे एक्की मैने मित्ती सन्नी, ते मेरी एछ़्छ़न पुड़ लेइतां मीं सेइं ज़ोवं, गा शीलोह हावदे मां गेइतां अपनू तुत्तर धो, ते अवं जेव ते मीं तुत्तर धोवं, ते लांने लाव।”"},{"book":"यूहन्ना","chapter":"9","verse":"12","text":"तैनेईं तैस पुच़्छ़ू, “तै मैन्हु कोड़ि आए?” तैनी ज़ोवं, “मीं नईं पतो।”"},{"book":"यूहन्ना","chapter":"9","verse":"13","text":"लोकेईं तै ज़ै पेइलो कानो थियो फरीसी लोकन कां नेव।"},{"book":"यूहन्ना","chapter":"9","verse":"14","text":"ज़ैस दिहाड़े यीशुए मित्ती सैनतां तैसेरी एछ़्छ़ी लौ दित्तो थी, तै आरामेरी दिहाड़ी थी।"},{"book":"यूहन्ना","chapter":"9","verse":"15","text":"फिरी फरीसी लोकेईं भी तैस पुच़्छ़ू, “तैसेरी एछ़्छ़न लौ केन्च़रे आई?” तैनी तैन सेइं ज़ोवं, “तैनी मेरी एछ़्छ़न पुड़ मित्ती लाई, फिरी मीं तुत्तर धोवं, ते अवं हुनी लाताईं।”"},{"book":"यूहन्ना","chapter":"9","verse":"16","text":"एस पुड़ किछ फरीसी लोक ज़ोने लगे, “ए मैन्हु परमेशरेरे तरफां नईं, किजोकि ए आरामेरी दिहाड़ी न मन्ने।” होरेईं ज़ोवं, “एरो ज़ेरो पापी मैन्हु एरे चमत्कार केन्च़रे हिरेई बटते?” ते तैन एप्पू मांमेइं अनबन भोइ।"},{"book":"यूहन्ना","chapter":"9","verse":"17","text":"तैनेईं काने फिरी पुच़्छ़ू, “ज़ैने तेरी एछ़्छ़ी खोलोरेन, तू तैसेरे बारे मां कुन ज़ोतस?” तैनी ज़ोवं, “तै नबी आए।”"},{"book":"यूहन्ना","chapter":"9","verse":"18","text":"पन यहूदी लीडरन विश्वास न भोव, कि तै कानो थियो ते हुनी लाते, ज़ांतगर तैनेईं, तैसेरे अम्मा-बाजी न कुजाए।"},{"book":"यूहन्ना","chapter":"9","verse":"19","text":"तैन पुच़्छ़ू, कुन एन तुश्शू मट्ठूए, “ज़ैस तुस ज़ोतथ कि कानो ज़र्मोरू थियूं? फिरी हुना केन्च़रां लाते?”"},{"book":"यूहन्ना","chapter":"9","verse":"20","text":"तैसेरे अम्मा बाजीए जुवाब दित्तो, “असां त ज़ानतम कि एन इश्शू मट्ठूए, ते कानो ज़र्मोरू थियूं।"},{"book":"यूहन्ना","chapter":"9","verse":"21","text":"पन अस इन न ज़ानतम कि अज़ केन्च़रे लाते, ते न इन ज़ानतम कि केने एसेरी एछ़्छ़न लौ दित्ती, एन हुनी बड्डूए एस पुछ़ा, ए अपने बारे मां एप्पू ज़ोलो।”"},{"book":"यूहन्ना","chapter":"9","verse":"22","text":"एना गल्लां तैसेरे अम्मा बाजे एल्हेरेलेइ ज़ोई तैना यहूदी लीडरन करां डरते थिये, किजोकि यहूदी लीडर सारे अक भोरे थी, कि अगर कोई जोए, कि ए मसीहे त तै प्रार्थना घरे मरां कड्डो गाए।"},{"book":"यूहन्ना","chapter":"9","verse":"23","text":"एल्हेरेलेइ तैसेरे अम्मा बाजे ज़ोवं, “एन बड्डूए, एस्से पुछ़ा।”"},{"book":"यूहन्ना","chapter":"9","verse":"24","text":"तैखन तैस मैन्हु ज़ै कानो थियो, दुइयोवं बार कुजेइतां ज़ोवं, “सच़ ज़ोइतां परमेशरेरी बड़याई केर, अस ज़ानतम तै मैन्हु पापीए।”"},{"book":"यूहन्ना","chapter":"9","verse":"25","text":"तैनी जुवाब दित्तो, “अवं न ज़ैनी कि ए पापी कि नईं, अवं अक गल ज़ानताईं, कि अवं कानो थियो हुनी लाताईं।”"},{"book":"यूहन्ना","chapter":"9","verse":"26","text":"तैनेईं तैस पुच़्छ़ू, “तैने तीं सेइं कुन कियूं? तैनी केन्च़रे तेरी एछ़्छ़न लौ दित्ती?”"},{"book":"यूहन्ना","chapter":"9","verse":"27","text":"तैनी तैन सेइं ज़ोवं, “मीं त तुसन सेइं ज़ोवरूए, ते तुसेईं न शुनू, हुनी दुइयोवं बार किजो शुनू चातथ? कुन तुस भी तैसेरे चेले बन्ने चातथ?”"},{"book":"यूहन्ना","chapter":"9","verse":"28","text":"तैखन तैना तैस बुरू भलू ज़ोने लाए, “तूए तैसेरो चेलोस, अस त मूसेरे चेलेम।”"},{"book":"यूहन्ना","chapter":"9","verse":"29","text":"अस ज़ानतम परमेशरे मूसा सेइं गल्लां की, पन एस न ज़ानम कि ए कोट्ठां ओरोए।"},{"book":"यूहन्ना","chapter":"9","verse":"30","text":"तैनी तैन जुवाब दित्तो, “ए त बड़ी बड्डी गल्ले कि तुस न ज़ानाथ कि ए कोट्ठां ओरोए, फिरी भी तैनी मेरी एछ़्छ़न लौ दित्ती।"},{"book":"यूहन्ना","chapter":"9","verse":"31","text":"अस ज़ानतम की परमेशर पापी केरि न शुने, पन कोई परमेशरेरो भक्त भोए त तैसेरे मेर्ज़ी पुड़ च़लतो भोए, त परमेशर तै तैसेरी शुनते।"},{"book":"यूहन्ना","chapter":"9","verse":"32","text":"दुनिया रच़नेरे वक्ते करां कधे शुन्ने मां नईं ओरोए कि केन्चे ज़र्मनेरे कानेरी एछ़्छ़न लौ दित्तोरी,"},{"book":"यूहन्ना","chapter":"9","verse":"33","text":"अगर ए मैन्हु परमेशरेरे तरफां न भोथो त किछ न केरि सकेथो।”"},{"book":"यूहन्ना","chapter":"9","verse":"34","text":"तैनेईं तैस ज़ोवं, “तू त बिलकुल पापन मां ज़र्मोरोस, तू असन शिखालतस?” ते तैनेईं तै प्रार्थना घरे मरां बेइरोवं कड्डो।"},{"book":"यूहन्ना","chapter":"9","verse":"35","text":"यीशुए शुनू कि तै बेइरोवं कड्डोरोए, ते ज़ैखन तैसेरी तैस सेइं मुलाकात भोइ, त तैस सेइं ज़ोवं, “कुन तू मैनेरे मट्ठे पुड़ विश्वास केरतस?”"},{"book":"यूहन्ना","chapter":"9","verse":"36","text":"तैनी तैस जुवाब दित्तो, “हे प्रभु, मीं सेइं ज़ो कि तै कौने, ताके अवं तैस पुड़ विश्वास केरि?”"},{"book":"यूहन्ना","chapter":"9","verse":"37","text":"यीशुए तैस सेइं ज़ोवं, “अव्वें आईं, तीं अवं पेइलो लोरोईं, ज़ै तीं सेइं गल्लां केरि राओरोए।”"},{"book":"यूहन्ना","chapter":"9","verse":"38","text":"तैनी ज़ोवं, “हे प्रभु, अवं तीं पुड़ विश्वास केरताईं।” ते तैस कां मथ्थो टेको।"},{"book":"यूहन्ना","chapter":"9","verse":"39","text":"तैखन यीशुए ज़ोवं, “अवं इस दुनियाई मां ई इन्साफ केरने ओरोईं, ज़ैना न लान तैना लान, ते ज़ैना लातन तैना काने भोन।”"},{"book":"यूहन्ना","chapter":"9","verse":"40","text":"ज़ैना फरीसी लोक तैस सेइं साथी थिये तैनेईं ज़ोवं, “कुन तू असन जो भी काने ज़ोतस?”"},{"book":"यूहन्ना","chapter":"9","verse":"41","text":"यीशुए तैन सेइं ज़ोवं, “अगर तुस काने भोथे त पापी न भोथे, पन हुनी ज़ोतथ कि अस लातम, एल्हेरेलेइ तुश्शे पाप माफ़ न भोले।”"}]}