{"data":[{"book":"1 Timoteyo","chapter":"5","verse":"1","text":"Usadzudzule munthu wachikulire mokalipa, koma umuchenjeze ngati abambo ako. Achinyamata uwatenge ngati abale ako."},{"book":"1 Timoteyo","chapter":"5","verse":"2","text":"Amayi achikulire uwatenge ngati amayi ako ndipo amayi achitsikana uwatenge ngati alongo ako, nʼkuyera mtima konse."},{"book":"1 Timoteyo","chapter":"5","verse":"3","text":"Uziwachitira ulemu akazi amasiye amene ali okhaokha."},{"book":"1 Timoteyo","chapter":"5","verse":"4","text":"Koma ngati mkazi wamasiye ali ndi ana ndi zidzukulu, anawo ayambe aphunzira kukwaniritsa udindo wawo pa banja lawo moopa Mulungu, potero akubweza zabwino kwa makolo awo ndi agogo awo. Pakuti zimenezi ndiye zimakondweretsa Mulungu."},{"book":"1 Timoteyo","chapter":"5","verse":"5","text":"Mkazi wamasiye amene ali yekha ndi wopanda womuthandiza, ameneyo wayika chiyembekezo chake pa Mulungu, ndipo amapemphera kosalekeza usana ndi usiku kuti Mulungu azimuthandiza."},{"book":"1 Timoteyo","chapter":"5","verse":"6","text":"Koma mkazi wamasiye amene amangokhalira kuchita zosangalatsa moyo wake, wafa kale ngakhale akanali ndi moyo."},{"book":"1 Timoteyo","chapter":"5","verse":"7","text":"Pereka malangizo amenewa kwa anthu kuti akhale opanda zolakwa."},{"book":"1 Timoteyo","chapter":"5","verse":"8","text":"Ngati wina sasamalira abale ake, makamaka a mʼbanja mwake mwenimweni, ameneyo wakana chikhulupiriro ndipo ndi woyipa kuposa wosakhulupirira."},{"book":"1 Timoteyo","chapter":"5","verse":"9","text":"Mayi wamasiye aliyense amene sanakwanitse zaka 60 zakubadwa, asakhale mʼgulu la akazi amasiye. Akhale woti anakwatiwapo ndi mwamuna wake mmodzi yekha."},{"book":"1 Timoteyo","chapter":"5","verse":"10","text":"Akhale mayi woti amadziwika bwino pa ntchito zake zabwino monga kulera ana, kusamalira alendo, kusambitsa mapazi a anthu a Mulungu, kuthandiza amene ali pa mavuto ndi kudzipereka pa ntchito zonse zabwino."},{"book":"1 Timoteyo","chapter":"5","verse":"11","text":"Akazi amasiye achitsikana, usawayike mʼgulu limeneli. Pakuti zilakolako zawo zikayamba kuwavutitsa nʼkuwalekanitsa ndi Khristu, amafuna kukwatiwanso."},{"book":"1 Timoteyo","chapter":"5","verse":"12","text":"Zikatero amadziweruza okha chifukwa aphwanya lonjezo lawo loyamba."},{"book":"1 Timoteyo","chapter":"5","verse":"13","text":"Komanso amakhala ndi chizolowezi cha ulesi ndi kumangoyenda khomo ndi khomo. Ndipo sikungokhala aulesi kokha komanso kuchita miseche, kududukira za eni ake, kumangokamba zinthu zosayenera kukamba."},{"book":"1 Timoteyo","chapter":"5","verse":"14","text":"Kotero, ndikulangiza akazi amasiye achitsikana kuti akwatiwe, akhale ndi ana, asamalire makomo awo ndipo asamupatse mdani mpata wonyoza"},{"book":"1 Timoteyo","chapter":"5","verse":"15","text":"Akazi amasiye ena apatuka kale nʼkumatsatira Satana."},{"book":"1 Timoteyo","chapter":"5","verse":"16","text":"Ngati mayi aliyense wokhulupirira ali ndi akazi amasiye amene akuwasamalira, apitirizebe kuwasamalira ndipo asalemetse mpingo, kuti mpingo uthandize akazi amasiye amene ali okhaokha."},{"book":"1 Timoteyo","chapter":"5","verse":"17","text":"Akulu ampingo amene amayangʼanira bwino zochitika za mu mpingo, ndi oyenera ulemu wowirikiza, makamaka amene ntchito yawo ndi kulalikira ndi kuphunzitsa."},{"book":"1 Timoteyo","chapter":"5","verse":"18","text":"Pakuti Mawu a Mulungu amati, “Musamange ngʼombe pakamwa pamene ikupuntha tirigu,” ndi “Wantchito ngoyenera kulandira malipiro ake.”"},{"book":"1 Timoteyo","chapter":"5","verse":"19","text":"Usamamvere mawu oneneza akulu ampingo pokhapokha patakhala mboni ziwiri kapena zitatu."},{"book":"1 Timoteyo","chapter":"5","verse":"20","text":"Akulu ampingo amene akuchimwa, uwadzudzule poyera kuti ena aphunzirepo."},{"book":"1 Timoteyo","chapter":"5","verse":"21","text":"Ndikukulamulira pamaso pa Mulungu, pamaso pa Yesu Khristu ndi pamaso pa angelo osankhika, kuti usunge malangizowa mosachotsera ndipo usachite kalikonse mokondera."},{"book":"1 Timoteyo","chapter":"5","verse":"22","text":"Usafulumire kusanjika manja munthu, ndipo usavomerezane ndi anthu ena pa machimo. Usunge bwino kuyera mtima kwako."},{"book":"1 Timoteyo","chapter":"5","verse":"23","text":"Uleke kumangomwa madzi okha, koma uzimwako vinyo pangʼono chifukwa cha vuto lako la mʼmimba ndi kudwala kwako kwa pafupipafupi."},{"book":"1 Timoteyo","chapter":"5","verse":"24","text":"Anthu ena machimo awo amaonekeratu poyera, amakafika pa mpando wachiweruzo eni akewo asanakafike. Machimo a anthu ena amabwera mʼmbuyo mwawo."},{"book":"1 Timoteyo","chapter":"5","verse":"25","text":"Momwemonso, ntchito zabwino zimaonekera poyera, ndipo ngakhale zipande kutero, sizingatheke kubisika."}]}