{"data":[{"book":"2 Teselonk'e","chapter":"2","verse":"1","text":"Ti eshuwotso! no doonz Iyesus Krstos woonat noowere bínton wotosh nokakweyi jangosh itn nok'onirwo haniye,"},{"book":"2 Teselonk'e","chapter":"2","verse":"2","text":"Wee shayiron wee aap'on keewetsok'on wee noyitse woshoon guut'etsok'on woshde'er «Doonzo aawo waare» eton kááron it nibo shek'eek'aye, kic'ono kic'k'ayere."},{"book":"2 Teselonk'e","chapter":"2","verse":"3","text":"Asho ik keewonor itn b́ant'elcerawok'k'owa, shin shino haalo b́warawon, Ik'o bín b́t'afit weeri gond asho b́be'erawo, aawman waratse."},{"book":"2 Teselonk'e","chapter":"2","verse":"4","text":"2:4 Dan. 11:36; Hzk'. 28:2  Weerr gond ashaan Izar Izewerotsiye ett ik'iyeyiru jam keewotsiyere damb b́tooko een b́wooshfoni, «Ik'o taane» erfetsrnwere dab Ik'i mootse bewosh ááw shuk'on b́ned'iti."},{"book":"2 Teselonk'e","chapter":"2","verse":"5","text":"Itnton tteshor keewanotsi itsh keewat tteshtsok'o gawraatsteya?"},{"book":"2 Teselonk'e","chapter":"2","verse":"6","text":"Bísh beezets sa'aton b́be'efetsosh and b́be'erawok'o bín baziyiruwo eeg b́wottsok'owo danfte."},{"book":"2 Teselonk'e","chapter":"2","verse":"7","text":"Aashts weer gondi angman fino dek'tuure, b́wotefere andoor baziyirwo fa'e, han b́wotwere baziyiru ekeew b́t'affetsoniye."},{"book":"2 Teselonk'e","chapter":"2","verse":"8","text":"2:8 Isa. 11:4  Maniyere ilowere nemalon beyiruman be'etwe, doonzo Iyesus b́ nonotsi kash jongon bín úditwe, be'eyi eenon aanar b́ woor b́beyoko t'afibazetwe."},{"book":"2 Teselonk'e","chapter":"2","verse":"9","text":"2:9 Mat. 24:24  Mor gond asho b́weet shed'ani angon kootets aditswotsnat milikituwotsn ayi adits keewwotsnowere k'alone,"},{"book":"2 Teselonk'e","chapter":"2","verse":"10","text":"Mank'owere t'afit ashuwotsi bín bo dashit eeg naari gond keewwotsi k'alone. Ashaanots bot'afitwere kashosh boon betsitwo ariko shunt dek'o bo k'aztsotsne."},{"book":"2 Teselonk'e","chapter":"2","verse":"11","text":"Man jangosh kooton boamanituwok'o Ik'o boon ant'elcit ango boats woshitwe."},{"book":"2 Teselonk'e","chapter":"2","verse":"12","text":"Hanwere b́ wotit aro amaneratsone et morrats geneúwiru jamwotsats angshetwok'owe."},{"book":"2 Teselonk'e","chapter":"2","verse":"13","text":"Doonzon shuneets eshuwotso! noomó it jangosh Ik'o jam aawo udo noosh geyife, no uditwere it shayiri S'ayinon it s'ayinontsonat arono it amanon it kashitwok'o Ik'o shini itn galb́dek'tsoshe."},{"book":"2 Teselonk'e","chapter":"2","verse":"14","text":"Ik'o no itsh no nabts doo shishiyann itn s'eegts doonzo Iyesus Krstos mango it kayitwok'owe."},{"book":"2 Teselonk'e","chapter":"2","verse":"15","text":"Mansh t eshuwotso, kúp'arr need'ore, it aap'ona wotowa guut'ets woshon nooke itsh beshts dano kúp'ide'er deshere."},{"book":"2 Teselonk'e","chapter":"2","verse":"16","text":"B́ tookon no doonz Iyesus Krstosnat, noon shuntso, b́ s'aaton dúre dúri kúp'iyo, sheeng jangóno noosh imtso Ik'o no nihiye."},{"book":"2 Teselonk'e","chapter":"2","verse":"17","text":"Bí it maac'o kúp'shwe, sheeng finonat sheeng noon keew jamon itn kup'shwe."}]}