{"data":[{"book":"Mác","chapter":"1","verse":"1","text":"Phúc Âm của Chúa1:1 Trong bản Kinh Thánh này, chữ Chúa được viết nghiêng nghĩa là không có trong nguyên bản Giê-xu, Đấng Mết-si-a,1:1 Nt Christós (Hy Lạp) hoặc Đấng Mết-si-a (Hê-bơ-rơ) đều có nghĩa là Đấng chịu xức dầu. Ngài là Con Một của Đức Chúa Trời xuống thế gian làm người, chết thay cho tội lỗi loài người Con Đức Chúa Trời, bắt đầu được công bố"},{"book":"Mác","chapter":"1","verse":"2","text":"như nhà Tiên tri Y-sai đã viết:"},{"book":"Mác","chapter":"1","verse":"3","text":"Người là tiếng gọi nơi hoang dã:"},{"book":"Mác","chapter":"1","verse":"4","text":"Sứ giả đó là Giăng Báp-tít. Ông sống trong đồng hoang, rao giảng mọi người phải chịu báp-tem,1:4 Thánh lễ dìm mình trong nước  để chứng tỏ lòng ăn năn tội lỗi, và quay về với Đức Chúa Trời để được tha tội."},{"book":"Mác","chapter":"1","verse":"5","text":"Dân chúng từ Giê-ru-sa-lem và khắp xứ Giu-đê lũ lượt kéo đến nghe Giăng giảng dạy. Sau khi họ xưng tội, Giăng làm báp-tem cho họ trong dòng sông Giô-đan."},{"book":"Mác","chapter":"1","verse":"6","text":"Giăng mặc áo lông lạc đà, thắt dây lưng da, ăn châu chấu và mật ong rừng."},{"book":"Mác","chapter":"1","verse":"7","text":"Giăng thường tuyên bố: “Có một Người đến sau tôi—cao quý hơn tôi vô cùng, chính tôi cũng không đáng hầu hạ Người hay mở dây giày cho Người."},{"book":"Mác","chapter":"1","verse":"8","text":"Tôi chỉ làm báp-tem cho anh chị em bằng nước, nhưng Người sẽ làm báp-tem bằng Chúa Thánh Linh!”"},{"book":"Mác","chapter":"1","verse":"9","text":"Một hôm, Chúa Giê-xu từ Na-xa-rét xứ Ga-li-lê đến bờ sông Giô-đan nhờ Giăng làm báp-tem."},{"book":"Mác","chapter":"1","verse":"10","text":"Ngay khi bước lên khỏi nước, Chúa thấy các tầng trời mở ra, và Chúa Thánh Linh giáng trên Ngài như bồ câu."},{"book":"Mác","chapter":"1","verse":"11","text":"Có tiếng vang dội từ trời: “Con là Con yêu dấu của Ta, làm hài lòng Ta hoàn toàn.”"},{"book":"Mác","chapter":"1","verse":"12","text":"Chúa Thánh Linh liền thúc giục Chúa Giê-xu vào hoang mạc xứ Giu-đê."},{"book":"Mác","chapter":"1","verse":"13","text":"Ngài ở đó một mình trong bốn mươi ngày cho Sa-tan cám dỗ. Chung quanh Ngài chỉ toàn là dã thú. Sau đó, các thiên sứ đến phục vụ Ngài."},{"book":"Mác","chapter":"1","verse":"14","text":"Sau khi Giăng bị tù, Chúa Giê-xu quay về xứ Ga-li-lê truyền giảng Phúc Âm của Đức Chúa Trời."},{"book":"Mác","chapter":"1","verse":"15","text":"Ngài tuyên bố: “Thời kỳ đã đến, Nước của Đức Chúa Trời đã gần! Phải ăn năn tội lỗi và tin nhận Phúc Âm!”"},{"book":"Mác","chapter":"1","verse":"16","text":"Một hôm đang đi dọc theo bờ biển Ga-li-lê, Chúa thấy hai anh em Si-môn và Anh-rê đang thả lưới đánh cá, vì họ làm nghề chài lưới."},{"book":"Mác","chapter":"1","verse":"17","text":"Chúa Giê-xu gọi họ: “Hãy theo Ta! Ta sẽ đào luyện các con thành người đánh lưới người.”"},{"book":"Mác","chapter":"1","verse":"18","text":"Họ liền bỏ lưới chài, đi theo Chúa."},{"book":"Mác","chapter":"1","verse":"19","text":"Đi thêm một quãng nữa, Chúa Giê-xu thấy hai anh em Gia-cơ và Giăng, con trai Xê-bê-đê, đang ngồi vá lưới trên thuyền."},{"book":"Mác","chapter":"1","verse":"20","text":"Chúa cũng gọi họ. Hai anh em liền từ giã Xê-bê-đê, cha mình, trong thuyền và mấy người làm công, rồi đi theo Ngài."},{"book":"Mác","chapter":"1","verse":"21","text":"Sau đó, Chúa Giê-xu và các môn đệ đến thành phố Ca-bê-na-um. Khi ấy nhằm ngày Sa-bát,1:21 Lễ cuối tuần của người Do Thái, nhằm thứ bảy, vào ngày này người ta nghỉ ngơi, không được phép làm việc Chúa vào hội đường giảng dạy."},{"book":"Mác","chapter":"1","verse":"22","text":"Người ta ngạc nhiên về lời dạy của Chúa, vì Ngài giảng dạy đầy uy quyền, khác hẳn các thầy dạy luật."},{"book":"Mác","chapter":"1","verse":"23","text":"Lúc ấy, một người bị quỷ ám đang ngồi trong hội đường bỗng la lên:"},{"book":"Mác","chapter":"1","verse":"24","text":"“Giê-xu người Na-xa-rét! Ngài định làm gì chúng tôi? Có phải Ngài đến tiêu diệt chúng tôi không? Tôi biết Ngài là Đấng Thánh của Đức Chúa Trời!”"},{"book":"Mác","chapter":"1","verse":"25","text":"Chúa Giê-xu quở trách quỷ: “Hãy im đi! Mau ra khỏi người này.”"},{"book":"Mác","chapter":"1","verse":"26","text":"Quỷ liền hét lên, vật nhào người ấy rồi ra khỏi."},{"book":"Mác","chapter":"1","verse":"27","text":"Mọi người đều kinh ngạc vô cùng, bàn tán xôn xao về việc vừa xảy ra. Họ bảo nhau: “Đạo mới này là đạo gì đây? Lạ thật, cả đến ác quỷ cũng phải tuân lệnh Ngài!”"},{"book":"Mác","chapter":"1","verse":"28","text":"Việc Chúa đuổi quỷ được đồn ra nhanh chóng khắp xứ Ga-li-lê."},{"book":"Mác","chapter":"1","verse":"29","text":"Rời hội đường, Chúa Giê-xu cùng Gia-cơ và Giăng đến nhà Si-môn và Anh-rê."},{"book":"Mác","chapter":"1","verse":"30","text":"Bà gia Si-môn đang bị sốt nặng, nằm trên giường. Các môn đệ đến thưa với Chúa."},{"book":"Mác","chapter":"1","verse":"31","text":"Chúa bước lại, nắm tay bà đỡ dậy, cơn sốt liền dứt. Bà đứng dậy tiếp đãi mọi người."},{"book":"Mác","chapter":"1","verse":"32","text":"Lúc mặt trời lặn, người ta đem tất cả người bệnh và người bị quỷ ám đến gặp Chúa Giê-xu."},{"book":"Mác","chapter":"1","verse":"33","text":"Dân thành Ca-bê-na-um tụ họp trước cửa, xem Chúa chữa bệnh."},{"book":"Mác","chapter":"1","verse":"34","text":"Tối hôm đó, Chúa Giê-xu chữa lành rất nhiều người bệnh và đuổi nhiều ác quỷ. Tuy nhiên, Chúa không cho phép các quỷ lên tiếng, vì chúng biết Ngài là Con Đức Chúa Trời."},{"book":"Mác","chapter":"1","verse":"35","text":"Sáng hôm sau, lúc trời còn tối, Chúa Giê-xu thức dậy đi một mình vào nơi thanh vắng để cầu nguyện."},{"book":"Mác","chapter":"1","verse":"36","text":"Si-môn và các môn đệ khác đi tìm Chúa."},{"book":"Mác","chapter":"1","verse":"37","text":"Gặp Chúa, họ thưa: “Mọi người đều tìm kiếm Thầy!”"},{"book":"Mác","chapter":"1","verse":"38","text":"Nhưng Chúa Giê-xu đáp: “Chúng ta còn phải đi đến những thành khác nữa để truyền giảng Phúc Âm. Chính vì lý do đó mà Ta đến trần gian.”"},{"book":"Mác","chapter":"1","verse":"39","text":"Rồi Ngài đi khắp xứ Ga-li-lê, giảng dạy trong các hội đường, giải cứu nhiều người khỏi ác quỷ."},{"book":"Mác","chapter":"1","verse":"40","text":"Một người phong hủi đến quỳ trước mặt Chúa Giê-xu, cầu xin: “Nếu Chúa vui lòng, Chúa có thể chữa cho con lành bệnh.”"},{"book":"Mác","chapter":"1","verse":"41","text":"Chúa Giê-xu động lòng thương xót, đưa tay sờ người phong hủi và phán: “Ta sẵn lòng, lành bệnh đi!”"},{"book":"Mác","chapter":"1","verse":"42","text":"Lập tức bệnh phong hủi biến mất, người bệnh được chữa lành."},{"book":"Mác","chapter":"1","verse":"43","text":"Chúa Giê-xu bảo anh ấy đi ngay, và nghiêm nghị căn dặn:"},{"book":"Mác","chapter":"1","verse":"44","text":"“Con đừng cho ai biết về điều này. Nhưng cứ đến ngay thầy tế lễ xin kiểm tra lại cho con. Dâng lễ vật như luật pháp Môi-se đã ấn định, để chứng tỏ cho mọi người biết con được sạch.”"},{"book":"Mác","chapter":"1","verse":"45","text":"Nhưng anh ấy đi đến đâu cũng khoe mình được Chúa chữa lành. Người ta đến vây quanh Chúa, đến nỗi Ngài không thể công khai vào thành, phải ở lại nơi vắng vẻ. Dân chúng khắp nơi kéo đến với Ngài."}]}