{"data":[{"book":"Mác","chapter":"2","verse":"1","text":"Mấy ngày sau, Chúa Giê-xu về thành Ca-bê-na-um. Mọi người hay tin Chúa trở về,"},{"book":"Mác","chapter":"2","verse":"2","text":"đều kéo đến đông đảo, từ trong nhà ra ngoài cửa, chẳng còn chỗ chen chân. Trong khi Chúa đang giảng dạy Đạo của Đức Chúa Trời cho họ,"},{"book":"Mác","chapter":"2","verse":"3","text":"có bốn người khiêng đến một người bại nằm trên đệm."},{"book":"Mác","chapter":"2","verse":"4","text":"Biết không thể chen qua đám đông, họ liền dỡ mái nhà, dòng người bại xuống trước mặt Chúa Giê-xu."},{"book":"Mác","chapter":"2","verse":"5","text":"Thấy đức tin của họ, Chúa Giê-xu phán bảo người bại: “Con ơi, tội lỗi con được tha rồi!”"},{"book":"Mác","chapter":"2","verse":"6","text":"Mấy thầy dạy luật ngồi đó nghĩ thầm:"},{"book":"Mác","chapter":"2","verse":"7","text":"“Phạm thượng thật! Không lẽ ông này tưởng mình là Đức Chúa Trời sao? Ngoài Đức Chúa Trời còn ai có quyền tha tội!”"},{"book":"Mác","chapter":"2","verse":"8","text":"Chúa Giê-xu hiểu thấu tư tưởng họ, liền hỏi: “Tại sao các ông thắc mắc về điều đó?"},{"book":"Mác","chapter":"2","verse":"9","text":"Trong hai việc ‘Tội con đã được tha’ và ‘Hãy đứng dậy, vác đệm, và bước đi,’ thì việc nào dễ hơn?"},{"book":"Mác","chapter":"2","verse":"10","text":"Để các ông biết Con Người2:10 “Con Người” là danh xưng Chúa Giê-xu chỉ về Ngài ở trần gian có quyền tha tội, Ta sẽ chữa lành người bại này.” Rồi Chúa Giê-xu quay lại phán cùng người bại:"},{"book":"Mác","chapter":"2","verse":"11","text":"“Con hãy đứng dậy, vác đệm của con về nhà!”"},{"book":"Mác","chapter":"2","verse":"12","text":"Người bại lập tức vùng dậy, xếp đệm vác đi, ngay trước mặt mọi người. Ai nấy đều kinh ngạc, ca ngợi Đức Chúa Trời và bảo nhau: “Thật là việc phi thường, chưa bao giờ thấy!”"},{"book":"Mác","chapter":"2","verse":"13","text":"Sau đó, Chúa Giê-xu trở ra bờ biển giảng dạy; dân chúng tụ họp quanh Ngài."},{"book":"Mác","chapter":"2","verse":"14","text":"Đi dọc theo bờ biển, Chúa thấy Lê-vi, con An-phê đang làm việc tại sở thu thuế, Ngài bảo: “Hãy theo Ta và trở nên môn đệ Ta!” Lê-vi liền đứng dậy và theo Ngài."},{"book":"Mác","chapter":"2","verse":"15","text":"Tối hôm đó, Chúa Giê-xu và các môn đệ dự tiệc tại nhà Lê-vi. Nhiều người thu thuế, bạn Lê-vi, và những người mang tiếng xấu trong xã hội, đi theo Chúa và ngồi ăn chung với Ngài."},{"book":"Mác","chapter":"2","verse":"16","text":"Mấy thầy dạy luật và Pha-ri-si thấy Chúa ăn uống với những người này, liền hỏi môn đệ Ngài: “Tại sao Thầy các anh ngồi ăn chung với hạng người đó?”"},{"book":"Mác","chapter":"2","verse":"17","text":"Chúa Giê-xu liền đáp: “Vì người bệnh mới cần y sĩ, chứ khỏe mạnh không cần! Ta đến trần gian không phải để thuyết giảng cho người thánh thiện, nhưng để kêu gọi người có tội quay về Đức Chúa Trời.”"},{"book":"Mác","chapter":"2","verse":"18","text":"Một hôm, môn đệ của Giăng và các thầy Pha-ri-si đều kiêng ăn. Họ đến hỏi Chúa Giê-xu: “Tại sao môn đệ của Thầy không kiêng ăn như chúng tôi?”"},{"book":"Mác","chapter":"2","verse":"19","text":"Chúa Giê-xu đáp: “Bạn chàng rể có kiêng ăn trong ngày cưới không? Nếu chàng rể còn đó, họ chẳng kiêng ăn đâu!"},{"book":"Mác","chapter":"2","verse":"20","text":"Nhưng khi chàng rể ra đi, họ không thiết gì đến ăn uống nữa!"},{"book":"Mác","chapter":"2","verse":"21","text":"Không ai vá miếng vải mới vào áo cũ, vì miếng vá sẽ toạc ra, và đường rách càng rộng hơn."},{"book":"Mác","chapter":"2","verse":"22","text":"Cũng không ai đổ rượu mới vào bầu da cũ, vì rượu sẽ làm nứt bầu, rượu chảy hết mà bầu cũng hỏng. Rượu mới phải đổ vào bầu mới.”"},{"book":"Mác","chapter":"2","verse":"23","text":"Vào một ngày Sa-bát, Chúa Giê-xu và các môn đệ đi ngang qua đồng lúa mì. Thấy các môn đệ Chúa hái bông lúa,"},{"book":"Mác","chapter":"2","verse":"24","text":"mấy thầy Pha-ri-si liền phàn nàn với Chúa Giê-xu: “Kìa, tại sao họ hái lúa vào ngày Sa-bát?”"},{"book":"Mác","chapter":"2","verse":"25","text":"Nhưng Chúa Giê-xu đáp: “Các ông chưa đọc chuyện Đa-vít và các bạn đồng hành bị đói sao?"},{"book":"Mác","chapter":"2","verse":"26","text":"Vua vào trong nhà của Đức Chúa Trời (thời A-bia-tha giữ chức thầy thượng tế) ăn bánh thánh dành riêng cho các thầy tế lễ, và phân phát cho các bạn cùng ăn. Việc ấy cũng trái luật!”"},{"book":"Mác","chapter":"2","verse":"27","text":"Rồi Chúa Giê-xu phán với họ: “Ngày Sa-bát được lập ra để giúp loài người, chứ không phải loài người được tạo nên để phục vụ ngày Sa-bát."},{"book":"Mác","chapter":"2","verse":"28","text":"Cho nên, Con Người2:28 “Con Người” là danh xưng Chúa Giê-xu chỉ về Ngài cũng là Chúa của ngày Sa-bát!”"}]}