{"data":[{"book":"Matiyu","chapter":"11","verse":"1","text":"Isa to gɛ yi yaamarie fide a fɔxirabirɛ fu nun firinyie ma, a naxa keli mɛnni, a siga Yuwifie xa taae alako a xa mixie xaran, a e kawandi."},{"book":"Matiyu","chapter":"11","verse":"2","text":"Annabi Yaya to Isa Ala xa Mixi Sugandixi xa fe mɛ geeli kui, a naxa a fɔxirabirɛ ndee xɛɛ Isa ma."},{"book":"Matiyu","chapter":"11","verse":"3","text":"E naxa a maxɔrin, «I findixi Ala xa Mixi Sugandixi nan na naxan lanma a xa fa, ka muxu xa mixi gbɛtɛ nan mamɛ?»"},{"book":"Matiyu","chapter":"11","verse":"4","text":"Isa naxa e yaabi, «Wo fe naxan mɛxi nun wo fe naxan toxi, wo sa na dɛntɛgɛ sa Yaya bɛ."},{"book":"Matiyu","chapter":"11","verse":"5","text":"Dɔnxuie se toma, namatɛe ɲɛrɛma, kunɛ kanyie yalanma, tulixɔrie fe mɛma, faxamixie kelima, fuxarilae kawandima xibaaru fanyi ra."},{"book":"Matiyu","chapter":"11","verse":"6","text":"Sɛɛwɛ na mixi bɛ naxan mu siikɛma n ma fe ra.»"},{"book":"Matiyu","chapter":"11","verse":"7","text":"Annabi Yaya fɔxirabirɛe to siga, Isa naxa ɲama maxɔrin Yaya xa fe ma, «Wo siga munse matode wula i? Kale, foye naxan namaxama?"},{"book":"Matiyu","chapter":"11","verse":"8","text":"Xa na mu a ra, wo siga munse matode? Dugi tofanyi kanyi? Dugi tofanyi kanyie toma mangɛ banxie nan kui."},{"book":"Matiyu","chapter":"11","verse":"9","text":"Wo fa siga munse matode? Namiɲɔnmɛ? Iyo, n xa a fala wo bɛ, a ɲan dangi namiɲɔnmɛ ra."},{"book":"Matiyu","chapter":"11","verse":"10","text":"A tan nan xa fe sɛbɛxi Kitaabui kui, ‹N fama n ma xɛɛra rasanbade i ya ra alako a xa kira yailan i bɛ.›"},{"book":"Matiyu","chapter":"11","verse":"11","text":"N xa nɔndi fala wo bɛ, ginɛ yo mu di bari naxan dangi Yaya Xunxa ra. Kɔnɔ n man xa a fala wo bɛ, mixi naxan na Ala xa mangɛya niini bun ma, a xurun kiyoki, a fan dangi Yaya ra."},{"book":"Matiyu","chapter":"11","verse":"12","text":"Kabi Yaya Xunxa xa waxati han to, Ala xa mangɛya sɛnbɛ nan tun sɔtɔma. Sɛnbɛmae nan luma a niini bun ma."},{"book":"Matiyu","chapter":"11","verse":"13","text":"Namiɲɔnmɛe birin nun Tawureta Munsa bara Ala xa mangɛya niini xa fe fala han Annabi Yaya waxati."},{"book":"Matiyu","chapter":"11","verse":"14","text":"Xa wo tinma nɔndi ra, wo xa a kolon Kitaabui to a fala a Annabi Eliya gbilenma fa ra, a nu Yaya nan ma fe falafe."},{"book":"Matiyu","chapter":"11","verse":"15","text":"Xa wo tuli fe mɛma, wo xa wo tuli mati yi masenyi ra.»"},{"book":"Matiyu","chapter":"11","verse":"16","text":"«N nɔma to mixie misaalide munse ra? E maniyaxi dimɛdie nan na naxee dɔxɔxi taa kui, e nu a fala e booree bɛ,"},{"book":"Matiyu","chapter":"11","verse":"17","text":"‹Muxu bara xule fe wo bɛ,"},{"book":"Matiyu","chapter":"11","verse":"18","text":"«Annabi Yaya to nu sunma, e naxa a fala a xa fe ra, ‹Ɲinnɛ na a fɔxɔ ra.›"},{"book":"Matiyu","chapter":"11","verse":"19","text":"Adama xa Di to fa, a tan mu tondi sigade xulunyi yire. Na kui, e bara a fala, ‹Furi ɲaaxi siisila mato! E nun duuti maxilie nun yunubitɔɛe nan a ra!› Kɔnɔ xaxilimaya kolonma a kɛwali nan ma.»"},{"book":"Matiyu","chapter":"11","verse":"20","text":"Na tɛmui Isa naxa xɔnɔ mixie ma naxee nu sabatixi taae kui a kaabanako gbegbe rabaxi dɛnnaxɛ, barima e mu tuubi."},{"book":"Matiyu","chapter":"11","verse":"21","text":"«Gbaloe na wo bɛ, Korasinkae! Gbaloe na wo fan bɛ, Betesayidakae! Kaabanako naxee raba wo tagi, xa nee sa raba Tire nun Sidɔn nɛ nu, a a lima e tan bara tuubi nu a rakuya, e sunnun donma ragoro e ma, e tɛ xube maso e ma e xa tuubi tɔnxuma ra."},{"book":"Matiyu","chapter":"11","verse":"22","text":"Na nan a ra n xa a fala wo bɛ, kiiti sa lɔxɔɛ xɔrɔxɔma wo tan ma dangi Tirekae nun Sidɔnkae ra."},{"book":"Matiyu","chapter":"11","verse":"23","text":"I tan Kapɛrɛnamu go, i ɲɔxɔ a ma a i tema han ariyanna kui? Ade, i ragoroma nɛ han yahannama, barima kaabanako naxee raba i tagi, xa nee sa raba Sodoma nɛ nu, a a lima na taa mu sɔntɔma nu."},{"book":"Matiyu","chapter":"11","verse":"24","text":"Na nan a ra, n xa a fala wo bɛ, kiitisa lɔxɔɛ xɔrɔxɔma wo tan ma dangi Sodomakae ra.»"},{"book":"Matiyu","chapter":"11","verse":"25","text":"Na tɛmui Isa naxa a fala, «Baba Ala, koore nun bɔxi Marigi, n bara i tantu i to yi fee nɔxunxi lɔnnilae nun xaxilimae ma, i e masen dimɛdie bɛ."},{"book":"Matiyu","chapter":"11","verse":"26","text":"Iyo, n Baba, n bara i tantu barima i kɛnɛn fe nan ya.»"},{"book":"Matiyu","chapter":"11","verse":"27","text":"«N Baba bara fe birin taxu n na. Mixi yo mu Ala xa Di kolon, fo Baba Ala. Mixi yo mu Baba Ala kolon, fo Ala xa Di, a nun Di nu tin a masende naxan bɛ."},{"book":"Matiyu","chapter":"11","verse":"28","text":"Wo fa n ma, wo tan naxee taganxi, kote binye naxee xun, n xa malabui fi wo ma."},{"book":"Matiyu","chapter":"11","verse":"29","text":"Wo xa n ma karafoe nan nagoro wo kɔn ma, wo xa findi n ma taalibie ra, barima n bɔɲɛ bɛɛxi, a mu tema. Na kui, wo bɔɲɛ malabui sɔtɔma nɛ,"},{"book":"Matiyu","chapter":"11","verse":"30","text":"barima n karafoe naxan nagoroma wo kɔn, a mu xɔrɔxɔ, n kote naxan dɔxɔma wo xun, a mu binya.»"}]}