{"data":[{"book":"Matiyu","chapter":"27","verse":"1","text":"Kuye to iba, sɛrɛxɛdubɛ kuntigie birin nun Yuwifie xa forie to nu malanxi, e naxa natɛ tongo e xa Isa faxa."},{"book":"Matiyu","chapter":"27","verse":"2","text":"E to Isa xiri, e naxa a xanin gomina Pilati xɔn."},{"book":"Matiyu","chapter":"27","verse":"3","text":"Yudasi, Isa yanfama, a to a to e bara Isa makiiti a lan a xa faxa, a naxa nimisa a xa yanfanteya xa fe ra. A naxa na gbeti kole tongo saxan nagbilen sɛrɛxɛdubɛ kuntigie nun forie ma,"},{"book":"Matiyu","chapter":"27","verse":"4","text":"a a fala, «N bara yunubi raba! Xɛmɛ naxan faxama yi ki, sɛniyɛntɔɛ nan a ra, a fa li n tan nan a yanfaxi!» E naxa a yaabi, «Na mu muxu tan matoxi. Na i tan nan matoxi.»"},{"book":"Matiyu","chapter":"27","verse":"5","text":"A to gbeti kolee woli hɔrɔmɔbanxi kui, Yudasi naxa siga a yɛtɛ gbakude wuri kɔn na."},{"book":"Matiyu","chapter":"27","verse":"6","text":"Sɛrɛxɛdubɛ kuntigie to gbeti kolee matongo, e naxa a fala, «A mu daxa muxu xa yi gbeti kolee sa hɔrɔmɔbanxi xa kɔbiri xun ma, barima nii sare nan a ra.»"},{"book":"Matiyu","chapter":"27","verse":"7","text":"E to wɔyɛn, e naxa fɛɲɛ yailanyi xa xɛ yire sara na kɔbiri ra, na xa findi gaburi yire ra xɔɲɛe bɛ."},{"book":"Matiyu","chapter":"27","verse":"8","text":"Na nan a toxi, han to na xɛ xili falama «Wuli Bɔxi.»"},{"book":"Matiyu","chapter":"27","verse":"9","text":"Na kui, Annabi Yeremi xa masenyi naxa kamali, a to a masen, «E naxa gbeti kole tongo saxan tongo, Isirayilakae ndee sare naxan saxi a xun,"},{"book":"Matiyu","chapter":"27","verse":"10","text":"e fɛɲɛ yailanyi xa xɛ sara na kɔbiri ra, alɔ Marigi n yamari ki naxɛ.»"},{"book":"Matiyu","chapter":"27","verse":"11","text":"Isa to ti gomina Pilati ya i, gomina naxa a maxɔrin, «I tan nan findixi Yuwifie xa mangɛ ra?» Isa naxa a yaabi, «I tan nan a falaxi.»"},{"book":"Matiyu","chapter":"27","verse":"12","text":"Kɔnɔ sɛrɛxɛdubɛ kuntigie nun forie nu a tɔɔɲɛgɛma tɛmui naxɛ, Isa mu yaabi yo fi."},{"book":"Matiyu","chapter":"27","verse":"13","text":"Na tɛmui Pilati naxa a maxɔrin, «I mu yi fee mɛxi e naxan birin safe i xun ma yi ki?»"},{"book":"Matiyu","chapter":"27","verse":"14","text":"Kɔnɔ Isa mu e xa wɔyɛnyi yo yaabi. Na naxa gomina kaaba ki fanyi."},{"book":"Matiyu","chapter":"27","verse":"15","text":"Ɲɛ yo ɲɛ, sali tɛmui, gomina darife nan nu a ra, a xa geelimani keren nabɛɲin ɲama bɛ, e na wa naxan yo xɔn."},{"book":"Matiyu","chapter":"27","verse":"16","text":"Na waxati, geelimani nde nu na, birin nu naxan kolon a xa ɲaaxuɲa ma. A nu xili Barabasi."},{"book":"Matiyu","chapter":"27","verse":"17","text":"Ɲama to malan, Pilati naxa e maxɔrin, «Wo wama n xa nde rabɛɲin wo bɛ, Barabasi ba, ka Isa, naxan xili falama Ala xa Mixi Sugandixi?»"},{"book":"Matiyu","chapter":"27","verse":"18","text":"Pilati nu a kolon a sɛrɛxɛdubɛ kuntigie nu Isa saxi a bɛlɛxɛ tɔɔnɛ nan ma."},{"book":"Matiyu","chapter":"27","verse":"19","text":"Ba na ra, a to nu dɔxɔxi kiiti sade, a xa ginɛ naxa xɛɛra rasiga a ma, a a fala a bɛ, «I naxa so yi tinxintɔɛ xa fe kui fefe ma, barima n bara xiye sa a xa fe ra, xiye naxan bara n tɔɔrɔ to ki fanyi.»"},{"book":"Matiyu","chapter":"27","verse":"20","text":"Kɔnɔ sɛrɛxɛdubɛ kuntigie nun Yuwifie xa forie naxa ɲama kui iso e xa Barabasi maxɔrin Pilati ma, Isa tan xa faxa."},{"book":"Matiyu","chapter":"27","verse":"21","text":"Gomina man naxa e maxɔrin, «Yi mixi firin ya ma, wo wama n xa mundun nabɛɲin wo bɛ?» E naxa a yaabi, «Barabasi!»"},{"book":"Matiyu","chapter":"27","verse":"22","text":"Pilati fan naxa e maxɔrin, «N xa munse raba Isa ra, naxan xili falama Ala xa Mixi Sugandixi?» Ɲama birin naxa a yaabi, «A banban wuri magalanbuxi ma!»"},{"book":"Matiyu","chapter":"27","verse":"23","text":"A man naxa e maxɔrin, «Munfe ma? A fe ɲaaxi mundun nabaxi?» Kɔnɔ e tan sɔnxɔɛ nan tun xun masa, «A banban wuri ma!»"},{"book":"Matiyu","chapter":"27","verse":"24","text":"Pilati to a to a a mu nɔxi fefe ra, ɲama fan nu waxi kelife a ra, a naxa ye tongo, a a bɛlɛxɛ raxa e ya xɔri, a a fala e bɛ, «Yi xɛmɛ faxafe mu na n tan ma de! A luma wo tan nan ma.»"},{"book":"Matiyu","chapter":"27","verse":"25","text":"Ɲama birin naxa a yaabi, «A xa faxɛ wuli xa lu muxu nun muxu xa die xun ma!»"},{"book":"Matiyu","chapter":"27","verse":"26","text":"Na kui, Pilati naxa Barabasi rabɛɲin e bɛ. A naxa yaamari fi sɔɔrie xa Isa bɔnbɔ sɛbɛrɛ ra. Na xanbi, a naxa Isa so e yi e xa sa a banban wuri magalanbuxi ma."},{"book":"Matiyu","chapter":"27","verse":"27","text":"Rɔma sɔɔrie to Isa xanin gomina xɔnyi, e naxa e boore sɔɔrie birin xili, e gali naxa ti a rabilinyi."},{"book":"Matiyu","chapter":"27","verse":"28","text":"E naxa Isa xa sose ba a ma, e mangɛ guba gbeeli ragoro a ma."},{"book":"Matiyu","chapter":"27","verse":"29","text":"E naxa tunbee mafilin, e e yailan mangɛ katanyi maniyɛ ra, e a sa a xun ma. E naxa wuri raso a yirefanyi bɛlɛxɛ kui, e a mayele, e nu e xinbi sin a bun ma, e nu a fala, «I kɛna, Yuwifie xa mangɛ.»"},{"book":"Matiyu","chapter":"27","verse":"30","text":"E naxa dɛye bɔxun a ma, e na wuri ba a yi, e nu a xunyi bɔnbɔ a ra."},{"book":"Matiyu","chapter":"27","verse":"31","text":"E to gɛ Isa mayelede, e naxa mangɛ guba rate a ma, e a gbe dugi ragoro a ma, e fa a ramini e xa sa a banban wuri magalanbuxi ma."},{"book":"Matiyu","chapter":"27","verse":"32","text":"E to nu minife taa ra, e naxa Sirenika xɛmɛ nde to naxan nu xili Simɔn. Sɔɔrie naxa a yamari, a tan xa Isa xa wuri magalanbuxi xanin."},{"book":"Matiyu","chapter":"27","verse":"33","text":"E to yire li naxan xili Gologota, na nan falaxi e xa xui, «xunkonkota yire,»"},{"book":"Matiyu","chapter":"27","verse":"34","text":"e naxa wɛni so a yi, seri saxi naxan xun, kɔnɔ a to a nɛmunnɛmun, a mu tin a minde."},{"book":"Matiyu","chapter":"27","verse":"35","text":"E to gɛ a mabanbande wuri ma, e naxa kanda bun a xa dugie xa fe ra, alako e xa a kolon kankan naxan sɔtɔma."},{"book":"Matiyu","chapter":"27","verse":"36","text":"Na dangi xanbi, e naxa dɔxɔ a kantade."},{"book":"Matiyu","chapter":"27","verse":"37","text":"E to nu wama birin xa a kolon e a banbanxi fe naxan ma, e yi sɛbɛli nan gbaku a xun ma, «Isa nan ya, Yuwifie xa mangɛ.»"},{"book":"Matiyu","chapter":"27","verse":"38","text":"Na tɛmui, e naxa suute mixi firin fan banban wuri magalanbuxie ma Isa fɛ ma, keren a yirefanyi ma, boore a kɔɔla ma."},{"book":"Matiyu","chapter":"27","verse":"39","text":"Mixie nu dangima Isa konbi ra, e nu e xunyi lintan a ma,"},{"book":"Matiyu","chapter":"27","verse":"40","text":"e a fala, «I tan naxan hɔrɔmɔbanxi rabirama, i man fa a ti xi saxan bun ma, i yɛtɛ rakisi! Xa Ala xa Di nan i ra, goro wuri kɔn na!»"},{"book":"Matiyu","chapter":"27","verse":"41","text":"Sɛrɛxɛdubɛ kuntigie, sɛriyɛ karamɔxɔe, nun Yuwifie xa forie fan nu a mayelefe, e nu a fala,"},{"book":"Matiyu","chapter":"27","verse":"42","text":"«A bara mixi gbɛtɛe rakisi, kɔnɔ a mu nɔma a yɛtɛ tan nakiside. Isirayila mangɛ xa mu a ra? A xa goro wuri kɔn na be ya, alako muxu xa la a ra."},{"book":"Matiyu","chapter":"27","verse":"43","text":"A bara a xaxili ti Ala ra, a man fa a fala, ‹N findixi Ala xa Di nan na.› Yakɔsi, xa a rafanxi Ala ma, a xa a rakisi!»"},{"book":"Matiyu","chapter":"27","verse":"44","text":"Suute naxee nu banbanxi a fɛ ma, e fan nu Isa konbife na ki nɛ."},{"book":"Matiyu","chapter":"27","verse":"45","text":"Yanyi tagi, dimi naxa sin bɔxi birin ma lɛɛri saxan bun ma."},{"book":"Matiyu","chapter":"27","verse":"46","text":"Na waxati ma, Isa naxa gbelegbele sɛnbɛ ra, «Eloyi, Eloyi, lɛma sabaxatani?» Na nan falaxi e xa xui, «N Marigi Ala, n Marigi Ala, i n nabɛɲinxi munfe ra?»"},{"book":"Matiyu","chapter":"27","verse":"47","text":"Mixi naxee nu na naa, e to a xui mɛ, e naxa a fala, «A na Annabi Eliya nan xilife!»"},{"book":"Matiyu","chapter":"27","verse":"48","text":"Mixi nde naxa a gi, a sa dunkobi rasin wɛni xɔnɛ xɔɔra, a a so wuri dɛ i, a fa a ti Isa bɛ alako a xa a min."},{"book":"Matiyu","chapter":"27","verse":"49","text":"Kɔnɔ booree naxa a fala, «Wo a lu, won xa a mato xa Annabi Eliya fama a rakiside.»"},{"book":"Matiyu","chapter":"27","verse":"50","text":"Isa man naxa a xui ite sɛnbɛ ra, a fa laaxira."},{"book":"Matiyu","chapter":"27","verse":"51","text":"Na waxati, dugi xungbe naxan singanxi hɔrɔmɔbanxi kui, a naxa ibɔɔ firin na, keli a fuge han a laabe. Bɔxi naxa sɛrɛn, gɛmɛe naxa ibɔɔ,"},{"book":"Matiyu","chapter":"27","verse":"52","text":"gaburie fan naxa rabi. Sɛniyɛntɔɛ laaxiraxi gbegbe naxa keli faxɛ ma,"},{"book":"Matiyu","chapter":"27","verse":"53","text":"e mini gaburie kui. Isa to keli faxɛ ma, e so nɛ Darisalamu, taa sɛniyɛnxi kui, e fa mini mixi wuyaxi ma."},{"book":"Matiyu","chapter":"27","verse":"54","text":"Sɔɔri mangɛ nun a boore sɔɔrie naxee nu Isa kantafe, e to bɔxi xa sɛrɛnyi to, a nun naxan naba Isa faxa tɛmui, e naxa gaaxu ki fanyi, e a fala, «Nɔndi nan a ra yati, Ala xa Di nan nu yi xɛmɛ ra!»"},{"book":"Matiyu","chapter":"27","verse":"55","text":"Ginɛ wuyaxi fan nu na naa, e ndedi makuyaxi Isa yire ra, e yi fe birin matoma. E nu bara bira Isa fɔxɔ ra kelife Galile bɔxi ma, e nu a mali."},{"book":"Matiyu","chapter":"27","verse":"56","text":"Mariyama Magidalaka nu na e ya ma, a nun Mariyama Yaki nun Yusufu nga, a nun Sebede xa die nga."},{"book":"Matiyu","chapter":"27","verse":"57","text":"Nunmare to so, Arimateka bannamixi nde naxa fa naxan nu xili Yusufu. Isa fɔxirabirɛ nde nan nu a fan na."},{"book":"Matiyu","chapter":"27","verse":"58","text":"A naxa siga Pilati yire, a Isa fure maxandi a ma. Pilati naxa yaamari fi e xa a so a yi ra."},{"book":"Matiyu","chapter":"27","verse":"59","text":"Yusufu naxa Isa fure tongo, a a mafilin kasange fanyi kui,"},{"book":"Matiyu","chapter":"27","verse":"60","text":"a a bɛlɛ gaburi nɛɛnɛ kui, naxan nu gexi gɛmɛ kui a tan Yusufu bɛ. A to gɛmɛ xungbe maɲindigilin, a a dɔxɔ gaburi dɛ ma, a naxa siga."},{"book":"Matiyu","chapter":"27","verse":"61","text":"Mariyama Magidalaka nun boore Mariyama nu na naa, e dɔxɔxi gaburi ya ra."},{"book":"Matiyu","chapter":"27","verse":"62","text":"Malabu lɔxɔɛ see rafala lɔxɔɛ kuye iba, sɛrɛxɛdubɛ kuntigie nun Farisɛnie naxa siga Pilati yire."},{"book":"Matiyu","chapter":"27","verse":"63","text":"E naxa a masen a bɛ, «Mangɛ, muxu ratuxi a ma yi wule falɛ, beenun a xa faxa, a a fala nɛ, ‹Xi saxan dangi xanbi, n kelima nɛ faxɛ ma.›"},{"book":"Matiyu","chapter":"27","verse":"64","text":"Na kui, i xa yaamari fi a xa gaburi xa makanta han a xi saxan nde, alako a fɔxirabirɛe naxa fa a fure muɲa, e fa a fala ɲama bɛ, ‹A bara keli faxɛ ma.› Xa na sa raba, wule dɔnxɔɛ dangima nɛ wule singe ra.»"},{"book":"Matiyu","chapter":"27","verse":"65","text":"Pilati naxa e yaabi, «Awa, n bara sɔɔrie so wo yi. Wo sa gaburi makanta alɔ wo wama a xɔn ma ki naxɛ.»"},{"book":"Matiyu","chapter":"27","verse":"66","text":"E naxa siga, e sa tɔnxuma sa gɛmɛ ma naxan nu na gaburi dɛ ma, alako xa gaburi fa sa rabi, a kolonma nɛ. E naxa sɔɔrie lu naa, na kantafe ra."}]}