{"data":[{"book":"Matiyu","chapter":"3","verse":"1","text":"Na waxati Annabi Yaya Xunxa naxa kawandi ti fɔlɔ Yudaya gbengberen yire."},{"book":"Matiyu","chapter":"3","verse":"2","text":"A nu a masen, «Wo tuubi, barima Ala xa mangɛya niini bara makɔrɛ.»"},{"book":"Matiyu","chapter":"3","verse":"3","text":"Annabi Esayi nu Annabi Yaya nan ma fe falafe, a to a masen,"},{"book":"Matiyu","chapter":"3","verse":"4","text":"Ɲɔxɔmɛ xabe donma nan nu ragoroxi Yaya ma, bɛlɛti kiri daaxi nu xirixi a tagi. A nu baloma katoe nun wula kumi nan na."},{"book":"Matiyu","chapter":"3","verse":"5","text":"Darisalamukae, Yudayakae, nun mixi naxee birin nu sabatixi Yurudɛn xure rabilinyi, e nu sigama a yire."},{"book":"Matiyu","chapter":"3","verse":"6","text":"E nu e xa yunubie masenma kɛnɛ ma, Yaya fan nu e xunxama Yurudɛn xure xɔɔra Ala xa fe ra."},{"book":"Matiyu","chapter":"3","verse":"7","text":"Kɔnɔ Annabi Yaya to Farisɛnie nun Saduseni gbegbe to fa ra e xa e xunxa ye xɔɔra, a naxa a masen e bɛ, «Wo tan bɔximase bɔnsɔɛ! Nde wo rakolonxi wo xa wo gi Ala xa xɔnɛ ma naxan na fafe?"},{"book":"Matiyu","chapter":"3","verse":"8","text":"Wo xa fe fanyi nan naba naxan a masenma a wo bara tuubi."},{"book":"Matiyu","chapter":"3","verse":"9","text":"Wo naxa a fala wo yɛtɛ ma, ‹Iburahima nan na muxu benba ra,› barima Ala nɔma yi gɛmɛe mafindide Iburahima xa die ra."},{"book":"Matiyu","chapter":"3","verse":"10","text":"Beera ɲan na wurie sanke ma a xa e bilie sɛgɛ. Wuri naxan yo mu bogi fanyi raminima, a sɛgɛma nɛ, a woli tɛ i."},{"book":"Matiyu","chapter":"3","verse":"11","text":"N tan wo xunxama ye nan xɔɔra wo xa tuubi xa fe ra, kɔnɔ naxan fama fade n xanbi ra, na sɛnbɛ gbo n tan bɛ. Na binyɛ mu na n tan yi ra hali a xa sankiri maxaninfe ra. A tan nan Ala Xaxili Sɛniyɛnxi ragoroma wo ma, a tan nan wo xunxama tɛ ra."},{"book":"Matiyu","chapter":"3","verse":"12","text":"A xa segerenyi suxuxi a yi ra, a maale nun a lagi yegetima naxan na lɔnyi ma. A maale rasoma a xa bili kui, kɔnɔ a lagi tan ganma tɛ ra naxan mu xubenma.»"},{"book":"Matiyu","chapter":"3","verse":"13","text":"Na tɛmui Isa naxa keli Galile, fafe ra Yaya yire Yurudɛn xure, alako Yaya xa a xunxa ye xɔɔra."},{"book":"Matiyu","chapter":"3","verse":"14","text":"Kɔnɔ Yaya mu nu tinxi na fe ra. A naxa a fala, «N tan nan hayi a ma i tan xa n xunxa ye xɔɔra, kɔnɔ i tan nan fa faxi n tan xa i xunxa ye xɔɔra?»"},{"book":"Matiyu","chapter":"3","verse":"15","text":"Isa naxa a yaabi, «Yakɔsi, a xa raba yi ki, barima a lanma won xa fe birin naba a sɛriyɛ ki ma.» Na kui, Yaya naxa tin a ra."},{"book":"Matiyu","chapter":"3","verse":"16","text":"Isa xun to xa, a naxa te ye xɔɔra, koore naxa rabi, a naxa Ala Xaxili Sɛniyɛnxi to goro ra a ma alɔ ganbɛ."},{"book":"Matiyu","chapter":"3","verse":"17","text":"Xui nde naxa mɛ keli koore ma, a a masen, «N ma Di maxanuxi nan yi ki naxan n kɛnɛnxi ki fanyi ra.»"}]}