{"data":[{"book":"1 যোহন","chapter":"5","verse":"1","text":"যে বিশ্বাস করে যে, যীশুই খ্রীষ্ট, সে ঈশ্বর থেকে জাত এবং যে পিতাকে প্রেম করে, সে তাঁর সন্তানকেও প্রেম করে।"},{"book":"1 যোহন","chapter":"5","verse":"2","text":"ঈশ্বরকে প্রেম করে এবং তাঁর আদেশ পালনের মাধ্যমে আমরা জানতে পারি যে, আমরা ঈশ্বরের সন্তানদের প্রেম করি।"},{"book":"1 যোহন","chapter":"5","verse":"3","text":"ঈশ্বরের প্রতি প্রেম করা হল এই: তাঁর আদেশ পালন করা। আর, কারণ তাঁর আদেশ দুর্বহ নয়।"},{"book":"1 যোহন","chapter":"5","verse":"4","text":"কারণ ঈশ্বর থেকে জাত প্রত্যেক ব্যক্তি জগৎকে জয় করে। আমাদের জয় এই যে, আমাদের বিশ্বাসই জগতকে পরাস্ত করেছে।"},{"book":"1 যোহন","chapter":"5","verse":"5","text":"কে জগৎকে জয় করে? একমাত্র সেই, যে বিশ্বাস করে যে, যীশুই ঈশ্বরের পুত্র।"},{"book":"1 যোহন","chapter":"5","verse":"6","text":"ইনিই সেই যীশু খ্রীষ্ট, যিনি জল ও রক্তের মধ্য দিয়ে এসেছিলেন। তিনি শুধু জলের মাধ্যমে নয়, কিন্তু জল ও রক্তের মাধ্যমে এসেছিলেন। আত্মাই এই সাক্ষ্য দিচ্ছেন, কারণ এই আত্মাই সেই সত্য।"},{"book":"1 যোহন","chapter":"5","verse":"7","text":"বস্তুত তিন সাক্ষী এখানে রয়েছে:5:7 ভালগেট—এর পরবর্তী সংস্করণে: 7 বস্তুত, স্বর্গে তিনজন সাক্ষ্য বহন করেন, পিতা, বাক্য ও পবিত্র আত্মা, আর এই তিনজন এক। 8 আর পৃথিবীতে তিন সাক্ষ্য বহনকারী হল, আত্মা, জল ও রক্ত। এই তিন অভিন্নমত পোষণ করে। (এগুলি চতুর্দশ শতাব্দীর পূর্ববর্তী কোনও গ্রিক সংস্করণে পাওয়া যায় না)"},{"book":"1 যোহন","chapter":"5","verse":"8","text":"আত্মা, জল ও রক্ত, এই তিনের সাক্ষ্য একই।"},{"book":"1 যোহন","chapter":"5","verse":"9","text":"আমরা মানুষের সাক্ষ্য গ্রহণ করি, কিন্তু ঈশ্বরের সাক্ষ্য তার চেয়েও মহান, কারণ তিনি তাঁর পুত্রের বিষয়ে যে সাক্ষ্য দিয়েছেন, তাই ঈশ্বরের সাক্ষ্য।"},{"book":"1 যোহন","chapter":"5","verse":"10","text":"ঈশ্বরের পুত্রে যে বিশ্বাস করে, তার অন্তরে এই সাক্ষ্য আছে। ঈশ্বরকে যে বিশ্বাস করে না, সে প্রকৃতপক্ষে তাঁকে মিথ্যাবাদী বলে, কারণ তাঁর পুত্রের বিষয়ে ঈশ্বর যে সাক্ষ্য দিয়েছেন, সে তা বিশ্বাস করেনি।"},{"book":"1 যোহন","chapter":"5","verse":"11","text":"এই হল সেই সাক্ষ্য: ঈশ্বর আমাদের অনন্ত জীবন দিয়েছেন এবং সেই জীবন তাঁর পুত্রের মধ্যে আছে।"},{"book":"1 যোহন","chapter":"5","verse":"12","text":"যে পুত্রকে লাভ করেছে, সে জীবন পেয়েছে; যে ঈশ্বরের পুত্রকে লাভ করেনি, সে জীবন পায়নি।"},{"book":"1 যোহন","chapter":"5","verse":"13","text":"তোমরা যারা ঈশ্বরের পুত্রের নামে বিশ্বাস করো, তাদের কাছে আমি এসব বিষয় লিখছি, যেন তোমরা জানতে পারো যে, তোমরা অনন্ত জীবন লাভ করেছ।"},{"book":"1 যোহন","chapter":"5","verse":"14","text":"ঈশ্বরের কাছে আসার জন্য আমরা এই ভরসা পেয়েছি যে, আমরা যদি তাঁর ইচ্ছানুসারে কিছু প্রার্থনা করি, তিনি আমাদের প্রার্থনা শোনেন।"},{"book":"1 যোহন","chapter":"5","verse":"15","text":"আর আমরা যদি জানি যে, আমরা যা কিছুই প্রার্থনা করি, তিনি তা শোনেন, তাহলে আমরা এও জানব যে, তাঁর কাছে প্রার্থিত সবকিছুই আমরা পেয়েছি।"},{"book":"1 যোহন","chapter":"5","verse":"16","text":"কেউ যদি তার ভাইবোনকে এমন কোনো পাপ করতে দেখে যা মৃত্যুমুখী নয়, তাহলে সে প্রার্থনা করুক, এবং ঈশ্বর তাকে জীবন দান করবেন। যাদের পাপ মৃত্যুর দিকে নিয়ে যায় না আমি তাদের কথাই বলছি। কিন্তু এমন একটি পাপ আছে, যা মৃত্যুর দিকে নিয়ে যায়। আমি সে বিষয়ে তাকে প্রার্থনা করতে বলছি না।"},{"book":"1 যোহন","chapter":"5","verse":"17","text":"সমস্ত দুষ্কর্মই পাপ, কিন্তু এমনও পাপ আছে যা মৃত্যুর দিকে নিয়ে যায় না।"},{"book":"1 যোহন","chapter":"5","verse":"18","text":"আমরা জানি, যে ঈশ্বর থেকে জাত, সে পাপকর্মে রত থাকে না; ঈশ্বর থেকে যে জাত, সে নিজেকে সুরক্ষিত রাখে এবং সেই পাপাত্মা তার ক্ষতি করতে পারে না।"},{"book":"1 যোহন","chapter":"5","verse":"19","text":"আমরা এও জানি, আমরা ঈশ্বরের সন্তান, আর সমস্ত জগৎ সেই পাপাত্মার নিয়ন্ত্রণের অধীন।"},{"book":"1 যোহন","chapter":"5","verse":"20","text":"আমরা আরও জানি যে, ঈশ্বরের পুত্রের আগমন হয়েছে এবং তিনি আমাদের বোধশক্তি দিয়েছেন যেন, যিনি প্রকৃত সত্য তাঁকে আমরা জানতে পারি। আমরা তাঁরই মধ্যে আছি, যিনি সত্যময়, অর্থাৎ তাঁর পুত্র যীশু খ্রীষ্টে। তিনিই প্রকৃত ঈশ্বর এবং অনন্ত জীবন।"},{"book":"1 যোহন","chapter":"5","verse":"21","text":"প্রিয় সন্তানেরা, তোমরা সব প্রতিমা থেকে নিজেদের রক্ষা করো।"}]}