{"data":[{"book":"۲-سلاطِین","chapter":"10","verse":"1","text":"سامریہ میں اخی اب کے 70 بیٹے تھے۔ اب یاہو نے خط لکھ کر سامریہ بھیج دیئے۔ یزرعیل کے افسروں، شہر کے بزرگوں اور اخی اب کے بیٹوں کے سرپرستوں کو یہ خط مل گئے، اور اُن میں ذیل کی خبر لکھی تھی،"},{"book":"۲-سلاطِین","chapter":"10","verse":"2","text":"”آپ کے مالک کے بیٹے آپ کے پاس ہیں۔ آپ قلعہ بند شہر میں رہتے ہیں، اور آپ کے پاس ہتھیار، رتھ اور گھوڑے بھی ہیں۔ اِس لئے مَیں آپ کو چیلنج دیتا ہوں کہ یہ خط پڑھتے ہی"},{"book":"۲-سلاطِین","chapter":"10","verse":"3","text":"اپنے مالک کے سب سے اچھے اور لائق بیٹے کو چن کر اُسے اُس کے باپ کے تخت پر بٹھا دیں۔ پھر اپنے مالک کے خاندان کے لئے لڑیں!“"},{"book":"۲-سلاطِین","chapter":"10","verse":"4","text":"لیکن سامریہ کے بزرگ بےحد سہم گئے اور آپس میں کہنے لگے، ”اگر دو بادشاہ اُس کا مقابلہ نہ کر سکے تو ہم کیا کر سکتے ہیں؟“"},{"book":"۲-سلاطِین","chapter":"10","verse":"5","text":"اِس لئے محل کے انچارج، سامریہ پر مقرر افسر، شہر کے بزرگوں اور اخی اب کے بیٹوں کے سرپرستوں نے یاہو کو پیغام بھیجا، ”ہم آپ کے خادم ہیں اور جو کچھ آپ کہیں گے ہم کرنے کے لئے تیار ہیں۔ ہم کسی کو بادشاہ مقرر نہیں کریں گے۔ جو کچھ آپ مناسب سمجھتے ہیں وہ کریں۔“"},{"book":"۲-سلاطِین","chapter":"10","verse":"6","text":"یہ پڑھ کر یاہو نے ایک اَور خط لکھ کر سامریہ بھیجا۔ اُس میں لکھا تھا، ”اگر آپ واقعی میرے ساتھ ہیں اور میرے تابع رہنا چاہتے ہیں تو اپنے مالک کے بیٹوں کے سروں کو کاٹ کر کل اِس وقت تک یزرعیل میں میرے پاس لے آئیں۔“ کیونکہ اخی اب کے 70 بیٹے سامریہ کے بڑوں کے پاس رہ کر پرورش پا رہے تھے۔"},{"book":"۲-سلاطِین","chapter":"10","verse":"7","text":"جب خط اُن کے پاس پہنچ گیا تو اِن آدمیوں نے 70 کے 70 شہزادوں کو ذبح کر دیا اور اُن کے سروں کو ٹوکروں میں رکھ کر یزرعیل میں یاہو کے پاس بھیج دیا۔"},{"book":"۲-سلاطِین","chapter":"10","verse":"8","text":"ایک قاصد نے یاہو کے پاس آ کر اطلاع دی، ”وہ بادشاہ کے بیٹوں کے سر لے کر آئے ہیں۔“ تب یاہو نے حکم دیا، ”شہر کے دروازے پر اُن کے دو ڈھیر لگا دو اور اُنہیں صبح تک وہیں رہنے دو۔“"},{"book":"۲-سلاطِین","chapter":"10","verse":"9","text":"اگلے دن یاہو صبح کے وقت نکلا اور دروازے کے پاس کھڑے ہو کر لوگوں سے مخاطب ہوا، ”یورام کی موت کے ناتے سے آپ بےالزام ہیں۔ مَیں ہی نے اپنے مالک کے خلاف منصوبے باندھ کر اُسے مار ڈالا۔ لیکن کس نے اِن تمام بیٹوں کا سر قلم کر دیا؟"},{"book":"۲-سلاطِین","chapter":"10","verse":"10","text":"چنانچہ آج جان لیں کہ جو کچھ بھی رب نے اخی اب اور اُس کے خاندان کے بارے میں فرمایا ہے وہ پورا ہو جائے گا۔ جس کا اعلان رب نے اپنے خادم الیاس کی معرفت کیا ہے وہ اُس نے کر لیا ہے۔“"},{"book":"۲-سلاطِین","chapter":"10","verse":"11","text":"اِس کے بعد یاہو نے یزرعیل میں رہنے والے اخی اب کے باقی تمام رشتے داروں، بڑے افسروں، قریبی دوستوں اور پجاریوں کو ہلاک کر دیا۔ ایک بھی نہ بچا۔"},{"book":"۲-سلاطِین","chapter":"10","verse":"12","text":"پھر وہ سامریہ کے لئے روانہ ہوا۔ راستے میں جب بیت عِقد روئیم کے قریب پہنچ گیا"},{"book":"۲-سلاطِین","chapter":"10","verse":"13","text":"تو اُس کی ملاقات یہوداہ کے بادشاہ اخزیاہ کے چند ایک رشتے داروں سے ہوئی۔ یاہو نے پوچھا، ”آپ کون ہیں؟“ اُنہوں نے جواب دیا، ”ہم اخزیاہ کے رشتے دار ہیں اور سامریہ کا سفر کر رہے ہیں۔ وہاں ہم بادشاہ اور ملکہ کے بیٹوں سے ملنا چاہتے ہیں۔“"},{"book":"۲-سلاطِین","chapter":"10","verse":"14","text":"تب یاہو نے حکم دیا، ”اُنہیں زندہ پکڑو!“ اُنہوں نے اُنہیں زندہ پکڑ کر بیت عِقد کے حوض کے پاس مار ڈالا۔ 42 آدمیوں میں سے ایک بھی نہ بچا۔"},{"book":"۲-سلاطِین","chapter":"10","verse":"15","text":"اُس جگہ کو چھوڑ کر یاہو آگے نکلا۔ چلتے چلتے اُس کی ملاقات یوندب بن ریکاب سے ہوئی جو اُس سے ملنے آ رہا تھا۔ یاہو نے سلام کر کے کہا، ”کیا آپ کا دل میرے بارے میں مخلص ہے جیسا کہ میرا دل آپ کے بارے میں ہے؟“ یوندب نے جواب دیا، ”جی ہاں۔“ یاہو بولا، ”اگر ایسا ہے، تو میرے ساتھ ہاتھ ملائیں۔“ یوندب نے اُس کے ساتھ ہاتھ ملایا تو یاہو نے اُسے اپنے رتھ پر سوار ہونے دیا۔"},{"book":"۲-سلاطِین","chapter":"10","verse":"16","text":"پھر یاہو نے کہا، ”آئیں میرے ساتھ اور میری رب کے لئے جد و جہد دیکھیں۔“ چنانچہ یوندب یاہو کے ساتھ سامریہ چلا گیا۔"},{"book":"۲-سلاطِین","chapter":"10","verse":"17","text":"سامریہ پہنچ کر یاہو نے اخی اب کے خاندان کے جتنے افراد اب تک بچ گئے تھے ہلاک کر دیئے۔ جس طرح رب نے الیاس کو فرمایا تھا اُسی طرح اخی اب کا پورا گھرانا مٹ گیا۔"},{"book":"۲-سلاطِین","chapter":"10","verse":"18","text":"اِس کے بعد یاہو نے تمام لوگوں کو جمع کر کے اعلان کیا، ”اخی اب نے بعل دیوتا کی پرستش تھوڑی کی ہے۔ مَیں کہیں زیادہ اُس کی پوجا کروں گا!"},{"book":"۲-سلاطِین","chapter":"10","verse":"19","text":"اب جا کر بعل کے تمام نبیوں، خدمت گزاروں اور پجاریوں کو بُلا لائیں۔ خیال کریں کہ ایک بھی دُور نہ رہے، کیونکہ مَیں بعل کو بڑی قربانی پیش کروں گا۔ جو بھی آنے سے انکار کرے اُسے سزائے موت دی جائے گی۔“"},{"book":"۲-سلاطِین","chapter":"10","verse":"20-21","text":"اُس نے پورے اسرائیل میں قاصد بھیج کر اعلان کیا، ”بعل دیوتا کے لئے مُقدّس عید منائیں!“ چنانچہ بعل کے تمام پجاری آئے، اور ایک بھی اجتماع سے دُور نہ رہا۔ اِتنے جمع ہوئے کہ بعل کا مندر ایک سرے سے دوسرے سرے تک بھر گیا۔"},{"book":"۲-سلاطِین","chapter":"10","verse":"22","text":"یاہو نے عید کے کپڑوں کے انچارج کو حکم دیا، ”بعل کے تمام پجاریوں کو عید کے لباس دے دینا۔“ چنانچہ سب کو لباس دیئے گئے۔"},{"book":"۲-سلاطِین","chapter":"10","verse":"23","text":"پھر یاہو اور یوندب بن ریکاب بعل کے مندر میں داخل ہوئے، اور یاہو نے بعل کے خدمت گزاروں سے کہا، ”دھیان دیں کہ یہاں آپ کے ساتھ رب کا کوئی خادم موجود نہ ہو۔ صرف بعل کے پجاری ہونے چاہئیں۔“"},{"book":"۲-سلاطِین","chapter":"10","verse":"24","text":"دونوں آدمی سامنے گئے تاکہ ذبح کی اور بھسم ہونے والی قربانیاں پیش کریں۔ اِتنے میں یاہو کے 80 آدمی باہر مندر کے ارد گرد کھڑے ہو گئے۔ یاہو نے اُنہیں حکم دے کر کہا تھا، ”خبردار! جو پوجا کرنے والوں میں سے کسی کو بچنے دے اُسے سزائے موت دی جائے گی۔“"},{"book":"۲-سلاطِین","chapter":"10","verse":"25","text":"جوں ہی یاہو بھسم ہونے والی قربانی کو چڑھانے سے فارغ ہوا تو اُس نے اپنے محافظوں اور افسروں کو حکم دیا، ”اندر جا کر سب کو مار دینا۔ ایک بھی بچنے نہ پائے۔“ وہ داخل ہوئے اور اپنی تلواروں کو کھینچ کر سب کو مار ڈالا۔ لاشوں کو اُنہوں نے باہر پھینک دیا۔ پھر وہ مندر کے سب سے اندر والے کمرے میں گئے"},{"book":"۲-سلاطِین","chapter":"10","verse":"26","text":"جہاں بُت تھا۔ اُسے اُنہوں نے نکال کر جلا دیا"},{"book":"۲-سلاطِین","chapter":"10","verse":"27","text":"اور بعل کا ستون بھی ٹکڑے ٹکڑے کر دیا۔ بعل کا پورا مندر ڈھا دیا گیا، اور وہ جگہ بیت الخلا بن گئی۔ آج تک وہ اِس کے لئے استعمال ہوتا ہے۔"},{"book":"۲-سلاطِین","chapter":"10","verse":"28","text":"اِس طرح یاہو نے اسرائیل میں بعل دیوتا کی پوجا ختم کر دی۔"},{"book":"۲-سلاطِین","chapter":"10","verse":"29","text":"توبھی وہ یرُبعام بن نباط کے اُن گناہوں سے باز نہ آیا جو کرنے پر یرُبعام نے اسرائیل کو اُکسایا تھا۔ بیت ایل اور دان میں قائم سونے کے بچھڑوں کی پوجا ختم نہ ہوئی۔"},{"book":"۲-سلاطِین","chapter":"10","verse":"30","text":"ایک دن رب نے یاہو سے کہا، ”جو کچھ مجھے پسند ہے اُسے تُو نے اچھی طرح سرانجام دیا ہے، کیونکہ تُو نے اخی اب کے گھرانے کے ساتھ سب کچھ کیا ہے جو میری مرضی تھی۔ اِس وجہ سے تیری اولاد چوتھی پشت تک اسرائیل پر حکومت کرتی رہے گی۔“"},{"book":"۲-سلاطِین","chapter":"10","verse":"31","text":"لیکن یاہو نے پورے دل سے رب اسرائیل کے خدا کی شریعت کے مطابق زندگی نہ گزاری۔ وہ اُن گناہوں سے باز آنے کے لئے تیار نہیں تھا جو کرنے پر یرُبعام نے اسرائیل کو اُکسایا تھا۔"},{"book":"۲-سلاطِین","chapter":"10","verse":"32","text":"یاہو کی حکومت کے دوران رب اسرائیل کا علاقہ چھوٹا کرنے لگا۔ شام کے بادشاہ حزائیل نے اسرائیل کے اُس پورے علاقے پر قبضہ کر لیا"},{"book":"۲-سلاطِین","chapter":"10","verse":"33","text":"جو دریائے یردن کے مشرق میں تھا۔ جد، روبن اور منسّی کا علاقہ جِلعاد بسن سے لے کر دریائے ارنون پر واقع عروعیر تک شام کے بادشاہ کے ہاتھ میں آ گیا۔"},{"book":"۲-سلاطِین","chapter":"10","verse":"34","text":"باقی جو کچھ یاہو کی حکومت کے دوران ہوا، جو اُس نے کیا اور جو کامیابیاں اُسے حاصل ہوئیں وہ ’شاہانِ اسرائیل کی تاریخ‘ کی کتاب میں بیان کیا گیا ہے۔"},{"book":"۲-سلاطِین","chapter":"10","verse":"35-36","text":"وہ 28 سال سامریہ میں بادشاہ رہا۔ وہاں وہ دفن بھی ہوا۔ جب وہ مر کر اپنے باپ دادا سے جا ملا تو اُس کا بیٹا یہوآخز تخت نشین ہوا۔"}]}