{"data":[{"book":"۲-سلاطِین","chapter":"21","verse":"1","text":"منسّی 12 سال کی عمر میں بادشاہ بنا، اور یروشلم میں اُس کی حکومت کا دورانیہ 55 سال تھا۔ اُس کی ماں حِفصیباہ تھی۔"},{"book":"۲-سلاطِین","chapter":"21","verse":"2","text":"منسّی کا چال چلن رب کو ناپسند تھا۔ اُس نے اُن قوموں کے قابلِ گھن رسم و رواج اپنا لئے جنہیں رب نے اسرائیلیوں کے آگے سے نکال دیا تھا۔"},{"book":"۲-سلاطِین","chapter":"21","verse":"3","text":"اونچی جگہوں کے جن مندروں کو اُس کے باپ حِزقیاہ نے ڈھا دیا تھا اُنہیں اُس نے نئے سرے سے تعمیر کیا۔ اُس نے بعل دیوتا کی قربان گاہیں بنوائیں اور یسیرت دیوی کا کھمبا کھڑا کیا، بالکل اُسی طرح جس طرح اسرائیل کے بادشاہ اخی اب نے کیا تھا۔ اِن کے علاوہ وہ سورج، چاند بلکہ آسمان کے پورے لشکر کو سجدہ کر کے اُن کی خدمت کرتا تھا۔"},{"book":"۲-سلاطِین","chapter":"21","verse":"4","text":"اُس نے رب کے گھر میں بھی اپنی قربان گاہیں کھڑی کیں، حالانکہ رب نے اِس مقام کے بارے میں فرمایا تھا، ”مَیں یروشلم میں اپنا نام قائم کروں گا۔“"},{"book":"۲-سلاطِین","chapter":"21","verse":"5","text":"لیکن منسّی نے پروا نہ کی بلکہ رب کے گھر کے دونوں صحنوں میں آسمان کے پورے لشکر کے لئے قربان گاہیں بنوائیں۔"},{"book":"۲-سلاطِین","chapter":"21","verse":"6","text":"یہاں تک کہ اُس نے اپنے بیٹے کو بھی قربان کر کے جلا دیا۔ جادوگری اور غیب دانی کرنے کے علاوہ وہ مُردوں کی روحوں سے رابطہ کرنے والوں اور رمّالوں سے بھی مشورہ کرتا تھا۔"},{"book":"۲-سلاطِین","chapter":"21","verse":"7","text":"یسیرت دیوی کا کھمبا بنوا کر اُس نے اُسے رب کے گھر میں کھڑا کیا، حالانکہ رب نے داؤد اور اُس کے بیٹے سلیمان سے کہا تھا، ”اِس گھر اور اِس شہر یروشلم میں جو مَیں نے تمام اسرائیلی قبیلوں میں سے چن لیا ہے مَیں اپنا نام ابد تک قائم رکھوں گا۔"},{"book":"۲-سلاطِین","chapter":"21","verse":"8","text":"اگر اسرائیلی احتیاط سے میرے اُن تمام احکام کی پیروی کریں جو موسیٰ نے شریعت میں اُنہیں دیئے تو مَیں کبھی نہیں ہونے دوں گا کہ اسرائیلیوں کو اُس ملک سے جلاوطن کر دیا جائے جو مَیں نے اُن کے باپ دادا کو عطا کیا تھا۔“"},{"book":"۲-سلاطِین","chapter":"21","verse":"9","text":"لیکن لوگ رب کے تابع نہ رہے، اور منسّی نے اُنہیں ایسے غلط کام کرنے پر اُکسایا جو اُن قوموں سے بھی سرزد نہیں ہوئے تھے جنہیں رب نے ملک میں داخل ہوتے وقت اُن کے آگے سے تباہ کر دیا تھا۔"},{"book":"۲-سلاطِین","chapter":"21","verse":"10","text":"آخرکار رب نے اپنے خادموں یعنی نبیوں کی معرفت اعلان کیا،"},{"book":"۲-سلاطِین","chapter":"21","verse":"11","text":"”یہوداہ کے بادشاہ منسّی سے قابلِ گھن گناہ سرزد ہوئے ہیں۔ اُس کی حرکتیں ملک میں اسرائیل سے پہلے رہنے والے اموریوں کی نسبت کہیں زیادہ شریر ہیں۔ اپنے بُتوں سے اُس نے یہوداہ کے باشندوں کو گناہ کرنے پر اُکسایا ہے۔"},{"book":"۲-سلاطِین","chapter":"21","verse":"12","text":"چنانچہ رب اسرائیل کا خدا فرماتا ہے، ’مَیں یروشلم اور یہوداہ پر ایسی آفت نازل کروں گا کہ جسے بھی اِس کی خبر ملے گی اُس کے کان بجنے لگیں گے۔"},{"book":"۲-سلاطِین","chapter":"21","verse":"13","text":"مَیں یروشلم کو اُسی ناپ سے ناپوں گا جس سے سامریہ کو ناپ چکا ہوں۔ مَیں اُسے اُس ترازو میں رکھ کر تولوں گا جس میں اخی اب کا گھرانا تول چکا ہوں۔ جس طرح برتن صفائی کرتے وقت پونچھ کر اُلٹے رکھے جاتے ہیں اُسی طرح مَیں یروشلم کا صفایا کر دوں گا۔"},{"book":"۲-سلاطِین","chapter":"21","verse":"14","text":"اُس وقت مَیں اپنی میراث کا بچا کھچا حصہ بھی ترک کر دوں گا۔ مَیں اُنہیں اُن کے دشمنوں کے حوالے کر دوں گا جو اُن کی لُوٹ مار کریں گے۔"},{"book":"۲-سلاطِین","chapter":"21","verse":"15","text":"اور وجہ یہی ہو گی کہ اُن سے ایسی حرکتیں سرزد ہوئی ہیں جو مجھے ناپسند ہیں۔ اُس دن سے لے کر جب اُن کے باپ دادا مصر سے نکل آئے آج تک وہ مجھے طیش دلاتے رہے ہیں‘۔“"},{"book":"۲-سلاطِین","chapter":"21","verse":"16","text":"لیکن منسّی نے نہ صرف یہوداہ کے باشندوں کو بُت پرستی اور ایسے کام کرنے پر اُکسایا جو رب کو ناپسند تھے بلکہ اُس نے بےشمار بےقصور لوگوں کو قتل بھی کیا۔ اُن کے خون سے یروشلم ایک سرے سے دوسرے سرے تک بھر گیا۔"},{"book":"۲-سلاطِین","chapter":"21","verse":"17","text":"باقی جو کچھ منسّی کی حکومت کے دوران ہوا اور جو کچھ اُس نے کیا وہ ’شاہانِ یہوداہ کی تاریخ‘ کی کتاب میں درج ہے۔ اُس میں اُس کے گناہوں کا ذکر بھی کیا گیا ہے۔"},{"book":"۲-سلاطِین","chapter":"21","verse":"18","text":"جب وہ مر کر اپنے باپ دادا سے جا ملا تو اُسے اُس کے محل کے باغ میں دفنایا گیا جو عُزّا کا باغ کہلاتا ہے۔ پھر اُس کا بیٹا امون تخت نشین ہوا۔"},{"book":"۲-سلاطِین","chapter":"21","verse":"19","text":"امون 22 سال کی عمر میں بادشاہ بنا اور دو سال تک یروشلم میں حکومت کرتا رہا۔ اُس کی ماں مسلّمت بنت حروص یُطبہ کی رہنے والی تھی۔"},{"book":"۲-سلاطِین","chapter":"21","verse":"20","text":"اپنے باپ منسّی کی طرح امون ایسا غلط کام کرتا رہا جو رب کو ناپسند تھا۔"},{"book":"۲-سلاطِین","chapter":"21","verse":"21","text":"وہ ہر طرح سے اپنے باپ کے بُرے نمونے پر چل کر اُن بُتوں کی خدمت اور پوجا کرتا رہا جن کی پوجا اُس کا باپ کرتا آیا تھا۔"},{"book":"۲-سلاطِین","chapter":"21","verse":"22","text":"رب اپنے باپ دادا کے خدا کو اُس نے ترک کیا، اور وہ اُس کی راہوں پر نہیں چلتا تھا۔"},{"book":"۲-سلاطِین","chapter":"21","verse":"23","text":"ایک دن امون کے کچھ افسروں نے اُس کے خلاف سازش کر کے اُسے محل میں قتل کر دیا۔"},{"book":"۲-سلاطِین","chapter":"21","verse":"24","text":"لیکن اُمّت نے تمام سازش کرنے والوں کو مار ڈالا اور امون کے بیٹے یوسیاہ کو بادشاہ بنا دیا۔"},{"book":"۲-سلاطِین","chapter":"21","verse":"25","text":"باقی جو کچھ امون کی حکومت کے دوران ہوا اور جو کچھ اُس نے کیا وہ ’شاہانِ یہوداہ کی تاریخ‘ کی کتاب میں بیان کیا گیا ہے۔"},{"book":"۲-سلاطِین","chapter":"21","verse":"26","text":"اُسے عُزّا کے باغ میں اُس کی اپنی قبر میں دفن کیا گیا۔ پھر اُس کا بیٹا یوسیاہ تخت نشین ہوا۔"}]}