{"data":[{"book":"۲-سلاطِین","chapter":"24","verse":"1","text":"یہویقیم کی حکومت کے دوران بابل کے بادشاہ نبوکدنضر نے یہوداہ پر حملہ کیا۔ نتیجے میں یہویقیم اُس کے تابع ہو گیا۔ لیکن تین سال کے بعد وہ سرکش ہو گیا۔"},{"book":"۲-سلاطِین","chapter":"24","verse":"2","text":"تب رب نے بابل، شام، موآب اور عمون سے ڈاکوؤں کے جتھے بھیج دیئے تاکہ اُسے تباہ کریں۔ ویسا ہی ہوا جس طرح رب نے اپنے خادموں یعنی نبیوں کی معرفت فرمایا تھا۔"},{"book":"۲-سلاطِین","chapter":"24","verse":"3","text":"یہ آفتیں اِس لئے یہوداہ پر آئیں کہ رب نے اِن کا حکم دیا تھا۔ وہ منسّی کے سنگین گناہوں کی وجہ سے یہوداہ کو اپنے حضور سے خارج کرنا چاہتا تھا۔"},{"book":"۲-سلاطِین","chapter":"24","verse":"4","text":"وہ یہ حقیقت بھی نظرانداز نہ کر سکا کہ منسّی نے یروشلم کو بےقصور لوگوں کے خون سے بھر دیا تھا۔ رب یہ معاف کرنے کے لئے تیار نہیں تھا۔"},{"book":"۲-سلاطِین","chapter":"24","verse":"5","text":"باقی جو کچھ یہویقیم کی حکومت کے دوران ہوا اور جو کچھ اُس نے کیا وہ ’شاہانِ یہوداہ کی تاریخ‘ کی کتاب میں درج ہے۔"},{"book":"۲-سلاطِین","chapter":"24","verse":"6","text":"جب وہ مر کر اپنے باپ دادا سے جا ملا تو اُس کا بیٹا یہویاکین تخت نشین ہوا۔"},{"book":"۲-سلاطِین","chapter":"24","verse":"7","text":"اُس وقت مصر کا بادشاہ دوبارہ اپنے ملک سے نکل نہ سکا، کیونکہ بابل کے بادشاہ نے مصر کی سرحد بنام وادیٔ مصر سے لے کر دریائے فرات تک کا سارا علاقہ مصر کے قبضے سے چھین لیا تھا۔"},{"book":"۲-سلاطِین","chapter":"24","verse":"8","text":"یہویاکین 18 سال کی عمر میں بادشاہ بنا، اور یروشلم میں اُس کی حکومت کا دورانیہ تین ماہ تھا۔ اُس کی ماں نحُشتا بنت اِلناتن یروشلم کی رہنے والی تھی۔"},{"book":"۲-سلاطِین","chapter":"24","verse":"9","text":"اپنے باپ کی طرح یہویاکین بھی ایسا کام کرتا رہا جو رب کو ناپسند تھا۔"},{"book":"۲-سلاطِین","chapter":"24","verse":"10","text":"اُس کی حکومت کے دوران بابل کے بادشاہ نبوکدنضر کی فوج یروشلم تک بڑھ کر اُس کا محاصرہ کرنے لگی۔"},{"book":"۲-سلاطِین","chapter":"24","verse":"11","text":"نبوکدنضر خود شہر کے محاصرے کے دوران پہنچ گیا۔"},{"book":"۲-سلاطِین","chapter":"24","verse":"12","text":"تب یہویاکین نے شکست مان کر اپنے آپ کو اپنی ماں، ملازموں، افسروں اور درباریوں سمیت بابل کے بادشاہ کے حوالے کر دیا۔ بادشاہ نے اُسے گرفتار کر لیا۔"},{"book":"۲-سلاطِین","chapter":"24","verse":"13","text":"جس کا اعلان رب نے پہلے کیا تھا وہ اب پورا ہوا، نبوکدنضر نے رب کے گھر اور شاہی محل کے تمام خزانے چھین لئے۔ اُس نے سونے کا وہ سارا سامان بھی لُوٹ لیا جو سلیمان نے رب کے گھر کے لئے بنوایا تھا۔"},{"book":"۲-سلاطِین","chapter":"24","verse":"14","text":"اور جتنے کھاتے پیتے لوگ یروشلم میں تھے اُن سب کو بادشاہ نے جلاوطن کر دیا۔ اُن میں تمام افسر، فوجی، دست کار اور دھاتوں کا کام کرنے والے شامل تھے، کُل 10,000 افراد۔ اُمّت کے صرف غریب لوگ پیچھے رہ گئے۔"},{"book":"۲-سلاطِین","chapter":"24","verse":"15","text":"نبوکدنضر یہویاکین کو بھی قیدی بنا کر بابل لے گیا اور اُس کی ماں، بیویوں، درباریوں اور ملک کے تمام اثر و رسوخ رکھنے والوں کو بھی۔"},{"book":"۲-سلاطِین","chapter":"24","verse":"16","text":"اُس نے فوجیوں کے 7,000 افراد اور 1,000 دست کاروں اور دھاتوں کا کام کرنے والوں کو جلاوطن کر کے بابل میں بسا دیا۔ یہ سب ماہر اور جنگ کرنے کے قابل آدمی تھے۔"},{"book":"۲-سلاطِین","chapter":"24","verse":"17","text":"یروشلم میں بابل کے بادشاہ نے یہویاکین کی جگہ اُس کے چچا متنیاہ کو تخت پر بٹھا کر اُس کا نام صِدقیاہ میں بدل دیا۔"},{"book":"۲-سلاطِین","chapter":"24","verse":"18","text":"صِدقیاہ 21 سال کی عمر میں بادشاہ بنا، اور یروشلم میں اُس کی حکومت کا دورانیہ 11 سال تھا۔ اُس کی ماں حموطل بنت یرمیاہ لِبناہ شہر کی رہنے والی تھی۔"},{"book":"۲-سلاطِین","chapter":"24","verse":"19","text":"یہویقیم کی طرح صِدقیاہ ایسا کام کرتا رہا جو رب کو ناپسند تھا۔"},{"book":"۲-سلاطِین","chapter":"24","verse":"20","text":"رب یروشلم اور یہوداہ کے باشندوں سے اِتنا ناراض ہوا کہ آخر میں اُس نے اُنہیں اپنے حضور سے خارج کر دیا۔"}]}