{"data":[{"book":"۲-سلاطِین","chapter":"4","verse":"1","text":"ایک دن ایک بیوہ الیشع کے پاس آئی جس کا شوہر جب زندہ تھا نبیوں کے گروہ میں شامل تھا۔ بیوہ چیختی چلّاتی الیشع سے مخاطب ہوئی، ”آپ جانتے ہیں کہ میرا شوہر جو آپ کی خدمت کرتا تھا اللہ کا خوف مانتا تھا۔ اب جب وہ فوت ہو گیا ہے تو اُس کا ایک ساہوکار آ کر دھمکی دے رہا ہے کہ اگر قرض ادا نہ کیا گیا تو مَیں تیرے دو بیٹوں کو غلام بنا کر لے جاؤں گا۔“"},{"book":"۲-سلاطِین","chapter":"4","verse":"2","text":"الیشع نے پوچھا، ”مَیں کس طرح آپ کی مدد کروں؟ بتائیں، گھر میں آپ کے پاس کیا ہے؟“ بیوہ نے جواب دیا، ”کچھ نہیں، صرف زیتون کے تیل کا چھوٹا سا برتن۔“"},{"book":"۲-سلاطِین","chapter":"4","verse":"3","text":"الیشع بولا، ”جائیں، اپنی تمام پڑوسنوں سے خالی برتن مانگیں۔ لیکن دھیان رکھیں کہ تھوڑے برتن نہ ہوں!"},{"book":"۲-سلاطِین","chapter":"4","verse":"4","text":"پھر اپنے بیٹوں کے ساتھ گھر میں جا کر دروازے پر کنڈی لگائیں۔ تیل کا اپنا برتن لے کر تمام خالی برتنوں میں تیل اُنڈیلتی جائیں۔ جب ایک بھر جائے تو اُسے ایک طرف رکھ کر دوسرے کو بھرنا شروع کریں۔“"},{"book":"۲-سلاطِین","chapter":"4","verse":"5","text":"بیوہ نے جا کر ایسا ہی کیا۔ وہ اپنے بیٹوں کے ساتھ گھر میں گئی اور دروازے پر کنڈی لگائی۔ بیٹے اُسے خالی برتن دیتے گئے اور ماں اُن میں تیل اُنڈیلتی گئی۔"},{"book":"۲-سلاطِین","chapter":"4","verse":"6","text":"برتنوں میں تیل ڈلتے ڈلتے سب لبالب بھر گئے۔ ماں بولی، ”مجھے ایک اَور برتن دے دو“ تو ایک لڑکے نے جواب دیا، ”اَور کوئی نہیں ہے۔“ تب تیل کا سلسلہ رُک گیا۔"},{"book":"۲-سلاطِین","chapter":"4","verse":"7","text":"جب بیوہ نے مردِ خدا کے پاس جا کر اُسے اطلاع دی تو الیشع نے کہا، ”اب جا کر تیل کو بیچ دیں اور قرضے کے پیسے ادا کریں۔ جو بچ جائے اُسے آپ اور آپ کے بیٹے اپنی ضروریات پوری کرنے کے لئے استعمال کر سکتے ہیں۔“"},{"book":"۲-سلاطِین","chapter":"4","verse":"8","text":"ایک دن الیشع شونیم گیا۔ وہاں ایک امیر عورت رہتی تھی جس نے زبردستی اُسے اپنے گھر بٹھا کر کھانا کھلایا۔ بعد میں جب کبھی الیشع وہاں سے گزرتا تو وہ کھانے کے لئے اُس عورت کے گھر ٹھہر جاتا۔"},{"book":"۲-سلاطِین","chapter":"4","verse":"9","text":"ایک دن عورت نے اپنے شوہر سے بات کی، ”مَیں نے جان لیا ہے کہ جو آدمی ہمارے ہاں آتا رہتا ہے وہ اللہ کا مُقدّس پیغمبر ہے۔"},{"book":"۲-سلاطِین","chapter":"4","verse":"10","text":"کیوں نہ ہم اُس کے لئے چھت پر چھوٹا سا کمرا بنا کر اُس میں چارپائی، میز، کرسی اور شمع دان رکھیں۔ پھر جب بھی وہ ہمارے پاس آئے تو وہ اُس میں ٹھہر سکتا ہے۔“"},{"book":"۲-سلاطِین","chapter":"4","verse":"11","text":"ایک دن جب الیشع آیا تو وہ اپنے کمرے میں جا کر بستر پر لیٹ گیا۔"},{"book":"۲-سلاطِین","chapter":"4","verse":"12","text":"اُس نے اپنے نوکر جیحازی سے کہا، ”شونیمی میزبان کو بُلا لاؤ۔“ جب وہ آ کر اُس کے سامنے کھڑی ہوئی"},{"book":"۲-سلاطِین","chapter":"4","verse":"13","text":"تو الیشع نے جیحازی سے کہا، ”اُسے بتا دینا کہ آپ نے ہمارے لئے بہت تکلیف اُٹھائی ہے۔ اب ہم آپ کے لئے کیا کچھ کریں؟ کیا ہم بادشاہ یا فوج کے کمانڈر سے بات کر کے آپ کی سفارش کریں؟“ عورت نے جواب دیا، ”نہیں، اِس کی ضرورت نہیں۔ مَیں اپنے ہی لوگوں کے درمیان رہتی ہوں۔“"},{"book":"۲-سلاطِین","chapter":"4","verse":"14","text":"بعد میں الیشع نے جیحازی سے بات کی، ”ہم اُس کے لئے کیا کریں؟“ جیحازی نے جواب دیا، ”ایک بات تو ہے۔ اُس کا کوئی بیٹا نہیں، اور اُس کا شوہر کافی بوڑھا ہے۔“"},{"book":"۲-سلاطِین","chapter":"4","verse":"15","text":"الیشع بولا، ”اُسے واپس بُلاؤ۔“ عورت واپس آ کر دروازے میں کھڑی ہو گئی۔ الیشع نے اُس سے کہا،"},{"book":"۲-سلاطِین","chapter":"4","verse":"16","text":"”اگلے سال اِسی وقت آپ کا اپنا بیٹا آپ کی گود میں ہو گا۔“ شونیمی عورت نے اعتراض کیا، ”نہیں نہیں، میرے آقا۔ مردِ خدا ایسی باتیں کر کے اپنی خادمہ کو جھوٹی تسلی مت دیں۔“"},{"book":"۲-سلاطِین","chapter":"4","verse":"17","text":"لیکن ایسا ہی ہوا۔ کچھ دیر کے بعد عورت کا پاؤں بھاری ہو گیا، اور عین ایک سال کے بعد اُس کے ہاں بیٹا پیدا ہوا۔ سب کچھ ویسا ہی ہوا جیسا الیشع نے کہا تھا۔"},{"book":"۲-سلاطِین","chapter":"4","verse":"18","text":"بچہ پروان چڑھا، اور ایک دن وہ گھر سے نکل کر کھیت میں اپنے باپ کے پاس گیا جو فصل کی کٹائی کرنے والوں کے ساتھ کام کر رہا تھا۔"},{"book":"۲-سلاطِین","chapter":"4","verse":"19","text":"اچانک لڑکا چیخنے لگا، ”ہائے میرا سر، ہائے میرا سر!“ باپ نے کسی ملازم کو بتایا، ”لڑکے کو اُٹھا کر ماں کے پاس لے جاؤ۔“"},{"book":"۲-سلاطِین","chapter":"4","verse":"20","text":"نوکر اُسے اُٹھا کر لے گیا، اور وہ اپنی ماں کی گود میں بیٹھا رہا۔ لیکن دوپہر کو وہ مر گیا۔"},{"book":"۲-سلاطِین","chapter":"4","verse":"21","text":"ماں لڑکے کی لاش کو لے کر چھت پر چڑھ گئی۔ مردِ خدا کے کمرے میں جا کر اُس نے اُسے اُس کے بستر پر لٹا دیا۔ پھر دروازے کو بند کر کے وہ باہر نکلی"},{"book":"۲-سلاطِین","chapter":"4","verse":"22","text":"اور اپنے شوہر کو بُلوا کر کہا، ”ذرا ایک نوکر اور ایک گدھی میرے پاس بھیج دیں۔ مجھے فوراً مردِ خدا کے پاس جانا ہے۔ مَیں جلد ہی واپس آ جاؤں گی۔“"},{"book":"۲-سلاطِین","chapter":"4","verse":"23","text":"شوہر نے حیران ہو کر پوچھا، ”آج اُس کے پاس کیوں جانا ہے؟ نہ تو نئے چاند کی عید ہے، نہ سبت کا دن۔“ بیوی نے کہا، ”سب خیریت ہے۔“"},{"book":"۲-سلاطِین","chapter":"4","verse":"24","text":"گدھی پر زِین کس کر اُس نے نوکر کو حکم دیا، ”گدھی کو تیز چلا تاکہ ہم جلدی پہنچ جائیں۔ جب مَیں کہوں گی تب ہی رُکنا ہے، ورنہ نہیں۔“"},{"book":"۲-سلاطِین","chapter":"4","verse":"25","text":"چلتے چلتے وہ کرمل پہاڑ کے پاس پہنچ گئے جہاں مردِ خدا الیشع تھا۔ اُسے دُور سے دیکھ کر الیشع جیحازی سے کہنے لگا، ”دیکھو، شونیم کی عورت آ رہی ہے!"},{"book":"۲-سلاطِین","chapter":"4","verse":"26","text":"بھاگ کر اُس کے پاس جاؤ اور پوچھو کہ کیا آپ، آپ کا شوہر اور بچہ ٹھیک ہیں؟“ جیحازی نے جا کر اُس کا حال پوچھا تو عورت نے جواب دیا، ”جی، سب ٹھیک ہے۔“"},{"book":"۲-سلاطِین","chapter":"4","verse":"27","text":"لیکن جوں ہی وہ پہاڑ کے پاس پہنچ گئی تو الیشع کے سامنے گر کر اُس کے پاؤں سے چمٹ گئی۔ یہ دیکھ کر جیحازی اُسے ہٹانے کے لئے قریب آیا، لیکن مردِ خدا بولا، ”چھوڑ دو! کوئی بات اِسے بہت تکلیف دے رہی ہے، لیکن رب نے وجہ مجھ سے چھپائے رکھی ہے۔ اُس نے مجھے اِس کے بارے میں کچھ نہیں بتایا۔“"},{"book":"۲-سلاطِین","chapter":"4","verse":"28","text":"پھر شونیمی عورت بول اُٹھی، ”میرے آقا، کیا مَیں نے آپ سے بیٹے کی درخواست کی تھی؟ کیا مَیں نے نہیں کہا تھا کہ مجھے غلط اُمید نہ دلائیں؟“"},{"book":"۲-سلاطِین","chapter":"4","verse":"29","text":"تب الیشع نے نوکر کو حکم دیا، ”جیحازی، سفر کے لئے کمربستہ ہو کر میری لاٹھی کو لے لو اور بھاگ کر شونیم پہنچو۔ اگر راستے میں کسی سے ملو تو اُسے سلام تک نہ کرنا، اور اگر کوئی سلام کہے تو اُسے جواب مت دینا۔ جب وہاں پہنچو گے تو میری لاٹھی لڑکے کے چہرے پر رکھ دینا۔“"},{"book":"۲-سلاطِین","chapter":"4","verse":"30","text":"لیکن ماں نے اعتراض کیا، ”رب کی اور آپ کی حیات کی قَسم، آپ کے بغیر مَیں گھر واپس نہیں جاؤں گی۔“"},{"book":"۲-سلاطِین","chapter":"4","verse":"31","text":"جیحازی بھاگ بھاگ کر اُن سے پہلے پہنچ گیا اور لاٹھی کو لڑکے کے چہرے پر رکھ دیا۔ لیکن کچھ نہ ہوا۔ نہ کوئی آواز سنائی دی، نہ کوئی حرکت ہوئی۔ وہ الیشع کے پاس واپس آیا اور بولا، ”لڑکا ابھی تک مُردہ ہی ہے۔“"},{"book":"۲-سلاطِین","chapter":"4","verse":"32","text":"جب الیشع پہنچ گیا تو لڑکا اب تک مُردہ حالت میں اُس کے بستر پر پڑا تھا۔"},{"book":"۲-سلاطِین","chapter":"4","verse":"33","text":"وہ اکیلا ہی اندر گیا اور دروازے پر کنڈی لگا کر رب سے دعا کرنے لگا۔"},{"book":"۲-سلاطِین","chapter":"4","verse":"34","text":"پھر وہ لڑکے پر لیٹ گیا، یوں کہ اُس کا منہ بچے کے منہ سے، اُس کی آنکھیں بچے کی آنکھوں سے اور اُس کے ہاتھ بچے کے ہاتھوں سے لگ گئے۔ اور جوں ہی وہ لڑکے پر جھک گیا تو اُس کا جسم گرم ہونے لگا۔"},{"book":"۲-سلاطِین","chapter":"4","verse":"35","text":"الیشع کھڑا ہوا اور گھر میں اِدھر اُدھر پھرنے لگا۔ پھر وہ ایک اَور مرتبہ لڑکے پر لیٹ گیا۔ اِس دفعہ لڑکے نے سات بار چھینکیں مار کر اپنی آنکھیں کھول دیں۔"},{"book":"۲-سلاطِین","chapter":"4","verse":"36","text":"الیشع نے جیحازی کو آواز دے کر کہا، ”شونیمی عورت کو بُلا لاؤ۔“ وہ کمرے میں داخل ہوئی تو الیشع بولا، ”آئیں، اپنے بیٹے کو اُٹھا کر لے جائیں۔“"},{"book":"۲-سلاطِین","chapter":"4","verse":"37","text":"وہ آئی اور الیشع کے سامنے اوندھے منہ جھک گئی، پھر اپنے بیٹے کو اُٹھا کر کمرے سے باہر چلی گئی۔"},{"book":"۲-سلاطِین","chapter":"4","verse":"38","text":"الیشع جِلجال کو لوٹ آیا۔ اُن دنوں میں ملک کال کی گرفت میں تھا۔ ایک دن جب نبیوں کا گروہ اُس کے سامنے بیٹھا تھا تو اُس نے اپنے نوکر کو حکم دیا، ”بڑی دیگ لے کر نبیوں کے لئے کچھ پکا لو۔“"},{"book":"۲-سلاطِین","chapter":"4","verse":"39","text":"ایک آدمی باہر نکل کر کھلے میدان میں کدو ڈھونڈنے گیا۔ کہیں ایک بیل نظر آئی جس پر کدو جیسی کوئی سبزی لگی تھی۔ اِن کدوؤں سے اپنی چادر بھر کر وہ واپس آیا اور اُنہیں کاٹ کاٹ کر دیگ میں ڈال دیا، حالانکہ کسی کو بھی معلوم نہیں تھا کہ کیا چیز ہے۔"},{"book":"۲-سلاطِین","chapter":"4","verse":"40","text":"سالن پک کر نبیوں میں تقسیم ہوا۔ لیکن اُسے چکھتے ہی وہ چیخنے لگے، ”مردِ خدا، سالن میں زہر ہے! اِسے کھا کر بندہ مر جائے گا۔“ وہ اُسے بالکل نہ کھا سکے۔"},{"book":"۲-سلاطِین","chapter":"4","verse":"41","text":"الیشع نے حکم دیا، ”مجھے کچھ میدہ لا کر دیں۔“ پھر اُسے دیگ میں ڈال کر بولا، ”اب اِسے لوگوں کو کھلا دیں۔“ اب کھانا کھانے کے قابل تھا اور اُنہیں نقصان نہ پہنچا سکا۔"},{"book":"۲-سلاطِین","chapter":"4","verse":"42","text":"ایک اَور موقع پر کسی آدمی نے بعل سلیسہ سے آ کر مردِ خدا کو نئی فصل کے جَو کی 20 روٹیاں اور کچھ اناج دے دیا۔ الیشع نے جیحازی کو حکم دیا، ”اِسے لوگوں کو کھلا دو۔“"},{"book":"۲-سلاطِین","chapter":"4","verse":"43","text":"جیحازی حیران ہو کر بولا، ”یہ کیسے ممکن ہے؟ یہ تو 100 آدمیوں کے لئے کافی نہیں ہے۔“ لیکن الیشع نے اصرار کیا، ”اِسے لوگوں میں تقسیم کر دو، کیونکہ رب فرماتا ہے کہ وہ جی بھر کر کھائیں گے بلکہ کچھ بچ بھی جائے گا۔“"},{"book":"۲-سلاطِین","chapter":"4","verse":"44","text":"اور ایسا ہی ہوا۔ جب نوکر نے آدمیوں میں کھانا تقسیم کیا تو اُنہوں نے جی بھر کر کھایا، بلکہ کچھ کھانا بچ بھی گیا۔ ویسا ہی ہوا جیسا رب نے فرمایا تھا۔"}]}