{"data":[{"book":"۲-سلاطِین","chapter":"5","verse":"1","text":"اُس وقت شام کی فوج کا کمانڈر نعمان تھا۔ بادشاہ اُس کی بہت قدر کرتا تھا، اور دوسرے بھی اُس کی خاص عزت کرتے تھے، کیونکہ رب نے اُس کی معرفت شام کے دشمنوں پر فتح بخشی تھی۔ لیکن زبردست فوجی ہونے کے باوجود وہ سنگین جِلدی بیماری کا مریض تھا۔"},{"book":"۲-سلاطِین","chapter":"5","verse":"2","text":"نعمان کے گھر میں ایک اسرائیلی لڑکی رہتی تھی۔ کسی وقت جب شام کے فوجیوں نے اسرائیل پر چھاپہ مارا تھا تو وہ اُسے گرفتار کر کے یہاں لے آئے تھے۔ اب لڑکی نعمان کی بیوی کی خدمت کرتی تھی۔"},{"book":"۲-سلاطِین","chapter":"5","verse":"3","text":"ایک دن اُس نے اپنی مالکن سے بات کی، ”کاش میرا آقا اُس نبی سے ملنے جاتا جو سامریہ میں رہتا ہے۔ وہ اُسے ضرور شفا دیتا۔“"},{"book":"۲-سلاطِین","chapter":"5","verse":"4","text":"یہ سن کر نعمان نے بادشاہ کے پاس جا کر لڑکی کی بات دہرائی۔"},{"book":"۲-سلاطِین","chapter":"5","verse":"5","text":"بادشاہ بولا، ”ضرور جائیں اور اُس نبی سے ملیں۔ مَیں آپ کے ہاتھ اسرائیل کے بادشاہ کو سفارشی خط بھیج دوں گا۔“ چنانچہ نعمان روانہ ہوا۔ اُس کے پاس تقریباً 340 کلو گرام چاندی، 68 کلو گرام سونا اور 10 قیمتی سوٹ تھے۔"},{"book":"۲-سلاطِین","chapter":"5","verse":"6","text":"جو خط وہ ساتھ لے کر گیا اُس میں لکھا تھا، ”جو آدمی آپ کو یہ خط پہنچا رہا ہے وہ میرا خادم نعمان ہے۔ مَیں نے اُسے آپ کے پاس بھیجا ہے تاکہ آپ اُسے اُس کی جِلدی بیماری سے شفا دیں۔“"},{"book":"۲-سلاطِین","chapter":"5","verse":"7","text":"خط پڑھ کر یورام نے رنجش کے مارے اپنے کپڑے پھاڑے اور پکارا، ”اِس آدمی نے مریض کو میرے پاس بھیج دیا ہے تاکہ مَیں اُسے شفا دوں! کیا مَیں اللہ ہوں کہ کسی کو جان سے ماروں یا اُسے زندہ کروں؟ اب غور کریں اور دیکھیں کہ وہ کس طرح میرے ساتھ جھگڑنے کا موقع ڈھونڈ رہا ہے۔“"},{"book":"۲-سلاطِین","chapter":"5","verse":"8","text":"جب الیشع کو خبر ملی کہ بادشاہ نے گھبرا کر اپنے کپڑے پھاڑ لئے ہیں تو اُس نے یورام کو پیغام بھیجا، ”آپ نے اپنے کپڑے کیوں پھاڑ لئے؟ آدمی کو میرے پاس بھیج دیں تو وہ جان لے گا کہ اسرائیل میں نبی ہے۔“"},{"book":"۲-سلاطِین","chapter":"5","verse":"9","text":"تب نعمان اپنے رتھ پر سوار الیشع کے گھر کے دروازے پر پہنچ گیا۔"},{"book":"۲-سلاطِین","chapter":"5","verse":"10","text":"الیشع خود نہ نکلا بلکہ کسی کو باہر بھیج کر اطلاع دی، ”جا کر سات بار دریائے یردن میں نہا لیں۔ پھر آپ کے جسم کو شفا ملے گی اور آپ پاک صاف ہو جائیں گے۔“"},{"book":"۲-سلاطِین","chapter":"5","verse":"11","text":"یہ سن کر نعمان کو غصہ آیا اور وہ یہ کہہ کر چلا گیا، ”مَیں نے سوچا کہ وہ کم از کم باہر آ کر مجھ سے ملے گا۔ ہونا یہ چاہئے تھا کہ وہ میرے سامنے کھڑے ہو کر رب اپنے خدا کا نام پکارتا اور اپنا ہاتھ بیمار جگہ کے اوپر ہلا ہلا کر مجھے شفا دیتا۔"},{"book":"۲-سلاطِین","chapter":"5","verse":"12","text":"کیا دمشق کے دریا ابانہ اور فرفر تمام اسرائیلی دریاؤں سے بہتر نہیں ہیں؟ اگر نہانے کی ضرورت ہے تو مَیں کیوں نہ اُن میں نہا کر پاک صاف ہو جاؤں؟“"},{"book":"۲-سلاطِین","chapter":"5","verse":"13","text":"لیکن اُس کے ملازموں نے اُسے سمجھانے کی کوشش کی۔ ”ہمارے آقا، اگر نبی آپ سے کسی مشکل کام کا تقاضا کرتا تو کیا آپ وہ کرنے کے لئے تیار نہ ہوتے؟ اب جبکہ اُس نے صرف یہ کہا ہے کہ نہا کر پاک صاف ہو جائیں تو آپ کو یہ ضرور کرنا چاہئے۔“"},{"book":"۲-سلاطِین","chapter":"5","verse":"14","text":"آخرکار نعمان مان گیا اور یردن کی وادی میں اُتر گیا۔ دریا پر پہنچ کر اُس نے سات بار اُس میں ڈُبکی لگائی اور واقعی اُس کا جسم لڑکے کے جسم جیسا صحت مند اور پاک صاف ہو گیا۔"},{"book":"۲-سلاطِین","chapter":"5","verse":"15","text":"تب نعمان اپنے تمام ملازموں کے ساتھ مردِ خدا کے پاس واپس گیا۔ اُس کے سامنے کھڑے ہو کر اُس نے کہا، ”اب مَیں جان گیا ہوں کہ اسرائیل کے خدا کے سوا پوری دنیا میں خدا نہیں ہے۔ ذرا اپنے خادم سے تحفہ قبول کریں۔“"},{"book":"۲-سلاطِین","chapter":"5","verse":"16","text":"لیکن الیشع نے انکار کیا، ”رب کی حیات کی قَسم جس کی خدمت مَیں کرتا ہوں، مَیں کچھ نہیں لوں گا۔“ نعمان اصرار کرتا رہا، توبھی وہ کچھ لینے کے لئے تیار نہ ہوا۔"},{"book":"۲-سلاطِین","chapter":"5","verse":"17","text":"آخرکار نعمان مان گیا۔ اُس نے کہا، ”ٹھیک ہے، لیکن مجھے ذرا ایک کام کرنے کی اجازت دیں۔ مَیں یہاں سے اِتنی مٹی اپنے گھر لے جانا چاہتا ہوں جتنی دو خچر اُٹھا کر لے جا سکتے ہیں۔ کیونکہ آئندہ مَیں اُس پر رب کو بھسم ہونے والی اور ذبح کی قربانیاں چڑھانا چاہتا ہوں۔ اب سے مَیں کسی اَور معبود کو قربانیاں پیش نہیں کروں گا۔"},{"book":"۲-سلاطِین","chapter":"5","verse":"18","text":"لیکن رب مجھے ایک بات کے لئے معاف کرے۔ جب میرا بادشاہ پوجا کرنے کے لئے رِمّون کے مندر میں جاتا ہے تو میرے بازو کا سہارا لیتا ہے۔ یوں مجھے بھی اُس کے ساتھ جھک جانا پڑتا ہے جب وہ بُت کے سامنے اوندھے منہ جھک جاتا ہے۔ رب میری یہ حرکت معاف کر دے۔“"},{"book":"۲-سلاطِین","chapter":"5","verse":"19","text":"الیشع نے جواب دیا، ”سلامتی سے جائیں۔“"},{"book":"۲-سلاطِین","chapter":"5","verse":"20","text":"تو کچھ دیر کے بعد الیشع کا نوکر جیحازی سوچنے لگا، ”میرے آقا نے شام کے اِس بندے نعمان پر حد سے زیادہ نرم دلی کا اظہار کیا ہے۔ چاہئے تو تھا کہ وہ اُس کے تحفے قبول کر لیتا۔ رب کی حیات کی قَسم، مَیں اُس کے پیچھے دوڑ کر کچھ نہ کچھ اُس سے لے لوں گا۔“"},{"book":"۲-سلاطِین","chapter":"5","verse":"21","text":"چنانچہ جیحازی نعمان کے پیچھے بھاگا۔ جب نعمان نے اُسے دیکھا تو وہ رتھ سے اُتر کر جیحازی سے ملنے گیا اور پوچھا، ”کیا سب خیریت ہے؟“"},{"book":"۲-سلاطِین","chapter":"5","verse":"22","text":"جیحازی نے جواب دیا، ”جی، سب خیریت ہے۔ میرے آقا نے مجھے آپ کو اطلاع دینے بھیجا ہے کہ ابھی ابھی نبیوں کے گروہ کے دو جوان افرائیم کے پہاڑی علاقے سے میرے پاس آئے ہیں۔ مہربانی کر کے اُنہیں 34 کلو گرام چاندی اور دو قیمتی سوٹ دے دیں۔“"},{"book":"۲-سلاطِین","chapter":"5","verse":"23","text":"نعمان بولا، ”ضرور، بلکہ 68 کلو گرام چاندی لے لیں۔“ اِس بات پر وہ بضد رہا۔ اُس نے 68 کلو گرام چاندی بوریوں میں لپیٹ لی، دو سوٹ چن لئے اور سب کچھ اپنے دو نوکروں کو دے دیا تاکہ وہ سامان جیحازی کے آگے آگے لے چلیں۔"},{"book":"۲-سلاطِین","chapter":"5","verse":"24","text":"جب وہ اُس پہاڑ کے دامن میں پہنچے جہاں الیشع رہتا تھا تو جیحازی نے سامان نوکروں سے لے کر اپنے گھر میں رکھ چھوڑا، پھر دونوں کو رُخصت کر دیا۔"},{"book":"۲-سلاطِین","chapter":"5","verse":"25","text":"پھر وہ جا کر الیشع کے سامنے کھڑا ہو گیا۔ الیشع نے پوچھا، ”جیحازی، تم کہاں سے آئے ہو؟“ اُس نے جواب دیا، ”مَیں کہیں نہیں گیا تھا۔“"},{"book":"۲-سلاطِین","chapter":"5","verse":"26","text":"لیکن الیشع نے اعتراض کیا، ”کیا میری روح تمہارے ساتھ نہیں تھی جب نعمان اپنے رتھ سے اُتر کر تم سے ملنے آیا؟ کیا آج چاندی، کپڑے، زیتون اور انگور کے باغ، بھیڑبکریاں، گائےبَیل، نوکر اور نوکرانیاں حاصل کرنے کا وقت تھا؟"},{"book":"۲-سلاطِین","chapter":"5","verse":"27","text":"اب نعمان کی جِلدی بیماری ہمیشہ تک تمہیں اور تمہاری اولاد کو لگی رہے گی۔“"}]}