{"data":[{"book":"۲-سلاطِین","chapter":"8","verse":"1","text":"ایک دن الیشع نے اُس عورت کو جس کا بیٹا اُس نے زندہ کیا تھا مشورہ دیا، ”اپنے خاندان کو لے کر عارضی طور پر بیرونِ ملک چلی جائیں، کیونکہ رب نے حکم دیا ہے کہ ملک میں سات سال تک کال ہو گا۔“"},{"book":"۲-سلاطِین","chapter":"8","verse":"2","text":"شونیم کی عورت نے مردِ خدا کی بات مان لی۔ اپنے خاندان کو لے کر وہ چلی گئی اور سات سال فلستی ملک میں رہی۔"},{"book":"۲-سلاطِین","chapter":"8","verse":"3","text":"سات سال گزر گئے تو وہ اُس ملک سے واپس آئی۔ لیکن کسی اَور نے اُس کے گھر اور زمین پر قبضہ کر رکھا تھا، اِس لئے وہ مدد کے لئے بادشاہ کے پاس گئی۔"},{"book":"۲-سلاطِین","chapter":"8","verse":"4","text":"عین اُس وقت جب وہ دربار میں پہنچی تو بادشاہ مردِ خدا الیشع کے نوکر جیحازی سے گفتگو کر رہا تھا۔ بادشاہ نے اُس سے درخواست کی تھی، ”مجھے وہ تمام بڑے کام سنا دو جو الیشع نے کئے ہیں۔“"},{"book":"۲-سلاطِین","chapter":"8","verse":"5","text":"اور اب جب جیحازی سنا رہا تھا کہ الیشع نے مُردہ لڑکے کو کس طرح زندہ کر دیا تو اُس کی ماں اندر آ کر بادشاہ سے التماس کرنے لگی، ”گھر اور زمین واپس ملنے میں میری مدد کیجئے۔“ اُسے دیکھ کر جیحازی نے بادشاہ سے کہا، ”میرے آقا اور بادشاہ، یہ وہی عورت ہے اور یہ اُس کا وہی بیٹا ہے جسے الیشع نے زندہ کر دیا تھا۔“"},{"book":"۲-سلاطِین","chapter":"8","verse":"6","text":"بادشاہ نے عورت سے سوال کیا، ”کیا یہ صحیح ہے؟“ عورت نے تصدیق میں اُسے دوبارہ سب کچھ سنایا۔ تب اُس نے عورت کا معاملہ کسی درباری افسر کے سپرد کر کے حکم دیا، ”دھیان دیں کہ اِسے پوری ملکیت واپس مل جائے! اور جتنے پیسے قبضہ کرنے والا عورت کی غیرموجودگی میں زمین کی فصلوں سے کما سکا وہ بھی عورت کو دے دیئے جائیں۔“"},{"book":"۲-سلاطِین","chapter":"8","verse":"7","text":"ایک دن الیشع دمشق آیا۔ اُس وقت شام کا بادشاہ بن ہدد بیمار تھا۔ جب اُسے اطلاع ملی کہ مردِ خدا آیا ہے"},{"book":"۲-سلاطِین","chapter":"8","verse":"8","text":"تو اُس نے اپنے افسر حزائیل کو حکم دیا، ”مردِ خدا کے لئے تحفہ لے کر اُسے ملنے جائیں۔ وہ رب سے دریافت کرے کہ کیا مَیں بیماری سے شفا پاؤں گا یا نہیں؟“"},{"book":"۲-سلاطِین","chapter":"8","verse":"9","text":"حزائیل 40 اونٹوں پر دمشق کی بہترین پیداوار لاد کر الیشع سے ملنے گیا۔ اُس کے پاس پہنچ کر وہ اُس کے سامنے کھڑا ہوا اور کہا، ”آپ کے بیٹے شام کے بادشاہ بن ہدد نے مجھے آپ کے پاس بھیجا ہے۔ وہ یہ جاننا چاہتا ہے کہ کیا مَیں اپنی بیماری سے شفا پاؤں گا یا نہیں؟“"},{"book":"۲-سلاطِین","chapter":"8","verse":"10","text":"الیشع نے جواب دیا، ”جائیں اور اُسے اطلاع دیں، ’آپ ضرور شفا پائیں گے۔‘ لیکن رب نے مجھ پر ظاہر کیا ہے کہ وہ حقیقت میں مر جائے گا۔“"},{"book":"۲-سلاطِین","chapter":"8","verse":"11","text":"الیشع خاموش ہو گیا اور ٹکٹکی باندھ کر بڑی دیر تک اُسے گھورتا رہا، پھر رونے لگا۔"},{"book":"۲-سلاطِین","chapter":"8","verse":"12","text":"حزائیل نے پوچھا، ”میرے آقا، آپ کیوں رو رہے ہیں؟“ الیشع نے جواب دیا، ”مجھے معلوم ہے کہ آپ اسرائیلیوں کو کتنا نقصان پہنچائیں گے۔ آپ اُن کی قلعہ بند آبادیوں کو آگ لگا کر اُن کے جوانوں کو تلوار سے قتل کر دیں گے، اُن کے چھوٹے بچوں کو زمین پر پٹخ دیں گے اور اُن کی حاملہ عورتوں کے پیٹ چیر ڈالیں گے۔“"},{"book":"۲-سلاطِین","chapter":"8","verse":"13","text":"حزائیل بولا، ”مجھ جیسے کُتے کی کیا حیثیت ہے کہ اِتنا بڑا کام کروں؟“ الیشع نے کہا، ”رب نے مجھے دکھا دیا ہے کہ آپ شام کے بادشاہ بن جائیں گے۔“"},{"book":"۲-سلاطِین","chapter":"8","verse":"14","text":"اِس کے بعد حزائیل چلا گیا اور اپنے مالک کے پاس واپس آیا۔ بادشاہ نے پوچھا، ”الیشع نے آپ کو کیا بتایا؟“ حزائیل نے جواب دیا، ”اُس نے مجھے یقین دلایا کہ آپ شفا پائیں گے۔“"},{"book":"۲-سلاطِین","chapter":"8","verse":"15","text":"لیکن اگلے دن حزائیل نے کمبل لے کر پانی میں بھگو دیا اور اُسے بادشاہ کے منہ پر رکھ دیا۔ بادشاہ کا سانس رُک گیا اور وہ مر گیا۔ پھر حزائیل تخت نشین ہوا۔"},{"book":"۲-سلاطِین","chapter":"8","verse":"16","text":"یہورام بن یہوسفط اسرائیل کے بادشاہ یورام کی حکومت کے پانچویں سال میں یہوداہ کا بادشاہ بنا۔ شروع میں وہ اپنے باپ کے ساتھ حکومت کرتا تھا۔"},{"book":"۲-سلاطِین","chapter":"8","verse":"17","text":"یہورام 32 سال کی عمر میں بادشاہ بنا، اور وہ یروشلم میں رہ کر 8 سال تک حکومت کرتا رہا۔"},{"book":"۲-سلاطِین","chapter":"8","verse":"18","text":"اُس کی شادی اسرائیل کے بادشاہ اخی اب کی بیٹی سے ہوئی تھی، اور وہ اسرائیل کے بادشاہوں اور خاص کر اخی اب کے خاندان کے بُرے نمونے پر چلتا رہا۔ اُس کا چال چلن رب کو ناپسند تھا۔"},{"book":"۲-سلاطِین","chapter":"8","verse":"19","text":"توبھی وہ اپنے خادم داؤد کی خاطر یہوداہ کو تباہ نہیں کرنا چاہتا تھا، کیونکہ اُس نے داؤد سے وعدہ کیا تھا کہ تیرا اور تیری اولاد کا چراغ ہمیشہ تک جلتا رہے گا۔"},{"book":"۲-سلاطِین","chapter":"8","verse":"20","text":"یہورام کی حکومت کے دوران ادومیوں نے بغاوت کی اور یہوداہ کی حکومت کو رد کر کے اپنا بادشاہ مقرر کیا۔"},{"book":"۲-سلاطِین","chapter":"8","verse":"21","text":"تب یہورام اپنے تمام رتھوں کو لے کر صعیر کے قریب آیا۔ جب جنگ چھڑ گئی تو ادومیوں نے اُسے اور اُس کے رتھوں پر مقرر افسروں کو گھیر لیا۔ رات کو بادشاہ گھیرنے والوں کی صفوں کو توڑنے میں کامیاب ہو گیا، لیکن اُس کے فوجی اُسے چھوڑ کر اپنے اپنے گھر بھاگ گئے۔"},{"book":"۲-سلاطِین","chapter":"8","verse":"22","text":"اِس وجہ سے ملکِ ادوم آج تک دوبارہ یہوداہ کی حکومت کے تحت نہیں آیا۔ اُسی وقت لِبناہ شہر بھی سرکش ہو کر خود مختار ہو گیا۔"},{"book":"۲-سلاطِین","chapter":"8","verse":"23","text":"باقی جو کچھ یہورام کی حکومت کے دوران ہوا اور جو کچھ اُس نے کیا وہ ’شاہانِ یہوادہ کی تاریخ‘ کی کتاب میں بیان کیا گیا ہے۔"},{"book":"۲-سلاطِین","chapter":"8","verse":"24","text":"جب یہورام مر کر اپنے باپ دادا سے جا ملا تو اُسے یروشلم کے اُس حصے میں جو ’داؤد کا شہر‘ کہلاتا ہے خاندانی قبر میں دفنایا گیا۔ پھر اُس کا بیٹا اخزیاہ تخت نشین ہوا۔"},{"book":"۲-سلاطِین","chapter":"8","verse":"25","text":"اخزیاہ بن یہورام اسرائیل کے بادشاہ یورام بن اخی اب کی حکومت کے 12ویں سال میں یہوداہ کا بادشاہ بنا۔"},{"book":"۲-سلاطِین","chapter":"8","verse":"26","text":"وہ 22 سال کی عمر میں تخت نشین ہوا اور یروشلم میں رہ کر ایک سال بادشاہ رہا۔ اُس کی ماں عتلیاہ اسرائیل کے بادشاہ عُمری کی پوتی تھی۔"},{"book":"۲-سلاطِین","chapter":"8","verse":"27","text":"اخزیاہ بھی اخی اب کے خاندان کے بُرے نمونے پر چل پڑا۔ اخی اب کے گھرانے کی طرح اُس کا چال چلن رب کو ناپسند تھا۔ وجہ یہ تھی کہ اُس کا رشتہ اخی اب کے خاندان کے ساتھ بندھ گیا تھا۔"},{"book":"۲-سلاطِین","chapter":"8","verse":"28","text":"ایک دن اخزیاہ بادشاہ یورام بن اخی اب کے ساتھ مل کر رامات جِلعاد گیا تاکہ شام کے بادشاہ حزائیل سے لڑے۔ جب جنگ چھڑ گئی تو یورام شام کے فوجیوں کے ہاتھوں زخمی ہوا"},{"book":"۲-سلاطِین","chapter":"8","verse":"29","text":"اور میدانِ جنگ کو چھوڑ کر یزرعیل واپس آیا تاکہ زخم بھر جائیں۔ جب وہ وہاں ٹھہرا ہوا تھا تو یہوداہ کا بادشاہ اخزیاہ بن یہورام اُس کا حال پوچھنے کے لئے یزرعیل آیا۔"}]}