{"data":[{"book":"1 Juan","chapter":"2","verse":"1","text":"Loqꞌalaj taq walkꞌwaꞌl, kintzꞌibꞌaj we jastaq riꞌ chiꞌwe rech man kixmakun taj. We kꞌu ne kꞌo jun kamakun chiꞌwe, kꞌo jun chꞌawenel pa qawiꞌ choch ri Tataxel Dios, are ri Jesucristo ri sukꞌ."},{"book":"1 Juan","chapter":"2","verse":"2","text":"Are ri Jesucristo xya pa kamikal rumal ri qamak, man xaq xwi taj rumal ri qamak uj xane xkam xuqujeꞌ rumal ri kimak konojel ri winaq choch ri uwachulew."},{"book":"1 Juan","chapter":"2","verse":"3","text":"Qetaꞌm uwach riꞌ ri Dios we kaqanimaj ri utaqanik."},{"book":"1 Juan","chapter":"2","verse":"4","text":"Ri winaq ri kubꞌij wetaꞌm uwach ri Dios, kꞌa te riꞌ man kunimaj taj ri utaqanik, xaq bꞌanal tzij, man retaꞌm taj uwach riꞌ ri qas tzij."},{"book":"1 Juan","chapter":"2","verse":"5","text":"Are kꞌu ri uloqꞌanik ri Dios kukꞌut ribꞌ pa ri winaq ri kunimaj ri utz laj tzij. Are waꞌ kakꞌutuwik chi xa jun qaꞌnik rukꞌ ri Dios."},{"book":"1 Juan","chapter":"2","verse":"6","text":"Ri winaq ri kubꞌij chi kꞌo pa Cristo, rajawaxik je kanoꞌjinik jetaq ri xnoꞌjin areꞌ."},{"book":"1 Juan","chapter":"2","verse":"7","text":"Loqꞌalaj taq wachalal, man jun kꞌakꞌ taqanik taj ri kintzꞌibꞌaj chiꞌwe, xane ojer chik yaꞌtal loq chiꞌwe. We ojer taqanik riꞌ are ri utzij ri Dios ri xitatabꞌej."},{"book":"1 Juan","chapter":"2","verse":"8","text":"Xuqujeꞌ kintzꞌibꞌaj chiꞌwe jun kꞌakꞌ taqanik riꞌ ri kakꞌulmataj na pa Cristo xuqujeꞌ pa taq ri ikꞌaslemal ix, jeriꞌ rumal tajin kasach uwach ri qꞌequꞌmal are tajin katunan chik ri tunal."},{"book":"1 Juan","chapter":"2","verse":"9","text":"Ri winaq ri kubꞌij chi kꞌo pa ri tunal kꞌa te riꞌ karetzelaj uwach ri rachalal, riꞌ pa ri qꞌequꞌmal ri kꞌo wi."},{"book":"1 Juan","chapter":"2","verse":"10","text":"Ri winaq ri kuloqꞌaj ri rachalal pa ri tunal riꞌ kꞌo wiꞌ, maj jun jastaq kaqꞌaten na pa ri ukꞌaslemal."},{"book":"1 Juan","chapter":"2","verse":"11","text":"Ri karetzelaj ri rachalal, kꞌo ri pa ri qꞌequꞌmal, pa ri qꞌequꞌmal riꞌ kꞌo wi rachoch, man retaꞌm ta riꞌ jawjeꞌ keꞌ wi, rumal ri qꞌequꞌmal karil ta ri ubꞌe."},{"book":"1 Juan","chapter":"2","verse":"12","text":"Kintzꞌibꞌaj we wuj riꞌ chiꞌwe ix alkꞌwaꞌlaxelabꞌ rumal xkuyutaj ri imak pa ri ubꞌiꞌ ri Cristo."},{"book":"1 Juan","chapter":"2","verse":"13","text":"Kintzꞌibꞌaj we wuj riꞌ chiꞌwe ix tat nan rumal cher iwetaꞌm loq uwach ri Cristo kꞌo wi loq pa ri majibꞌal rech ronojel. Kintzꞌibꞌaj xuqujeꞌ chiꞌwe ix akꞌal taq alabꞌom, akꞌal taq alitomabꞌ rumal cher xichꞌek ri itzel."},{"book":"1 Juan","chapter":"2","verse":"14","text":"Kintzꞌibꞌaj chiꞌwe ix tat nan, rumal cher iwetaꞌm uwach ri Dios ri kꞌo wi loq pa ri majibꞌal rech ronojel. Kintzꞌibꞌaj chiꞌwe ix akꞌal taq alabꞌom, akꞌal taq alitomabꞌ rumal cher sibꞌalaj kꞌo ichuqꞌabꞌ xuqujeꞌ ri utzij ri Dios kꞌo pa iwanimaꞌ, xuqujeꞌ xichꞌek ri itzel."},{"book":"1 Juan","chapter":"2","verse":"15","text":"Meꞌ ikꞌuꞌx rukꞌ ri jastaq rech uwachulew. We jachin kuloqꞌaj ri jastaq rech ri uwachulew, man kꞌo ta riꞌ ri uloqꞌanik ri Tataxel Dios pa ranimaꞌ."},{"book":"1 Juan","chapter":"2","verse":"16","text":"Ronojel ri jastaq rech uwachulew, ri itzel taq urayinik ri tyoꞌjal, ri jiqꞌjatem ri kukaꞌyej ri bꞌoqꞌochaj, ri nimal ri kunaꞌ jun, man rukꞌ taj ri Tataxel Dios kape wi, xane rech ri uwachulew."},{"book":"1 Juan","chapter":"2","verse":"17","text":"Ri itzel taq rayinik rech ri uwachulew kasach na uwach, are kꞌu ri winaq ri kunimaj ri kubꞌij ri Dios, kakꞌasiꞌ na chibꞌe qꞌij saq."},{"book":"1 Juan","chapter":"2","verse":"18","text":"Loqꞌalaj taq walkꞌwaꞌl, uj kꞌo chi pa ri kꞌisbꞌal taq qꞌij, jetaq ri xitatabꞌej chi kape na ri winaq ri kujaluj chi are Cristo, sibꞌalaj e kꞌi chik ri winaq ri kakijaluj chi aꞌreꞌ e Cristo rumal laꞌ kinbꞌij chiꞌwe chi uj kꞌo pa taq ri kꞌisbꞌal taq qꞌij kamik."},{"book":"1 Juan","chapter":"2","verse":"19","text":"Pune we winaq riꞌ qukꞌ xeꞌl wi bꞌik, man kel ta kubꞌij chi e qachiꞌl, we ta e qachiꞌl xekanaj ta kan riꞌ qukꞌ. Xel kꞌu bꞌik qukꞌ rumal man e qachiꞌl taj."},{"book":"1 Juan","chapter":"2","verse":"20","text":"Ri ix kꞌut, xikꞌamawaꞌj ri Tyoxalaj Uxlabꞌixel, rumal riꞌ iwetaꞌm uwach ri qas tzij."},{"book":"1 Juan","chapter":"2","verse":"21","text":"Man kintzꞌibꞌaj taj we tzij riꞌ chiꞌwe rumal man iwetaꞌm taj ri qas tzij, xane kintzꞌibꞌaj chiꞌwe rumal iwetaꞌm ri qas tzij xuqujeꞌ rumal maj xa ta ne nitzꞌ bꞌanoj tzij kꞌo pa ri qas tzij."},{"book":"1 Juan","chapter":"2","verse":"22","text":"¿Jachin kꞌu ri bꞌanal tzij we man are ri winaq ri man kuqꞌalajisaj taj ri Cristo? Ri winaq ri kujaluj chi are Cristo, are riꞌ ri winaq ri man kakojon ta che ri Dios rachiꞌl ri Cristo."},{"book":"1 Juan","chapter":"2","verse":"23","text":"Ri man kakojon ta che ri Cristo, ri kꞌojolaxel, man kꞌo ta riꞌ ri Tataxel Dios pa ranimaꞌ, ri kakojon che ri Cristo, kꞌo riꞌ ri Tataxel Dios pa ranimaꞌ."},{"book":"1 Juan","chapter":"2","verse":"24","text":"Kꞌol pa iwanimaꞌ ri kꞌuttal loq chiꞌwach are xmajtaj loq ronojel, rech jeriꞌ kixkꞌojiꞌ pa Dios xuqujeꞌ pa ri ukꞌojol Jesús."},{"book":"1 Juan","chapter":"2","verse":"25","text":"Ri ubꞌim kanoq ri Cristo chaqe are ri jun alik kꞌaslemal ri xuya chaqe."},{"book":"1 Juan","chapter":"2","verse":"26","text":"Areꞌ waꞌ ri jastaq ri kintzꞌibꞌaj chiꞌwe rech maj jun kixsubꞌuwik."},{"book":"1 Juan","chapter":"2","verse":"27","text":"Xuqujeꞌ ri uxlabꞌal ri xikꞌamawaꞌj che ri Cristo kꞌo chiꞌwe, man rajawaxik ta chik chi jun winaq kakꞌutuw chiꞌwach. Ri uxlabꞌal ri xikꞌamawaꞌj, qas che ri Dios xikꞌamawaꞌj wiꞌ man xaq ta esal uwach, are waꞌ ri kakꞌutuw na chiꞌwach ronojel ri jastaq. Chixjeqel bꞌa pa Cristo jacha ri xukꞌut kanoq chiꞌwach."},{"book":"1 Juan","chapter":"2","verse":"28","text":"Loqꞌalaj taq walkꞌwaꞌl, chixkꞌol bꞌa pa Cristo, rech are kapetik man kubꞌan ta kebꞌ qakꞌuꞌx are kaqakꞌut qibꞌ choch, rech man kel taj qakꞌixibꞌal."},{"book":"1 Juan","chapter":"2","verse":"29","text":"We qas kichꞌobꞌo chi ri Jesucristo maj umak, chichꞌobꞌo xuqujeꞌ chi ri winaq ri kubꞌan ri sukꞌal, che ri Cristo petinaq wi."}]}