{"data":[{"book":"1 Juan","chapter":"5","verse":"1","text":"Ri winaq ri kukojo chi ri Jesús are Cristo che ri Dios kꞌiyinaq wi, xuqujeꞌ ri kuloqꞌaj ri Tataxel Dios kuꞌloqꞌaj xuqujeꞌ ri e ralkꞌwaꞌl ri Dios."},{"book":"1 Juan","chapter":"5","verse":"2","text":"Are kaqaloqꞌaj ri Dios xuqujeꞌ kaqanimaj ri utaqanik, qetaꞌm chi tajin keꞌqaloqꞌaj ri e ralkꞌwaꞌl ri Dios."},{"book":"1 Juan","chapter":"5","verse":"3","text":"Ri uloqꞌanik ri Dios are chi kaqanimaj ri utaqanik. Man kꞌax ta kꞌut unimaxik."},{"book":"1 Juan","chapter":"5","verse":"4","text":"Ri alaxinaq pa Dios kachꞌeken puꞌwiꞌ ri jastaq rech uwachulew. Ri qakojobꞌal kachꞌeken puꞌwiꞌ ri jastaq rech uwachulew. Are waꞌ ri qachꞌekoj."},{"book":"1 Juan","chapter":"5","verse":"5","text":"Ri winaq ri kukojo chi ri Jesús are uKꞌojol ri Dios kachꞌeken na puꞌwiꞌ ri jastaq rech uwachulew."},{"book":"1 Juan","chapter":"5","verse":"6","text":"Ri Jesucristo xpe cho ri uwachulew, rumal ri jaꞌ xuqujeꞌ kikꞌ; man xaq xwi taj rumal ri jaꞌ xane rukꞌ kikꞌ xuqujeꞌ jaꞌ. Are ri Uxlabꞌixel kaqꞌalajisan we jastaq riꞌ, rumal chi ri Uxlabꞌixel are qas tzij."},{"book":"1 Juan","chapter":"5","verse":"7","text":"Oxibꞌ ri keqꞌalajisanik pa ri kaj."},{"book":"1 Juan","chapter":"5","verse":"8","text":"Koxchal junam kechomanik: ri Uxlabꞌixel, ri jaꞌ xuqujeꞌ ri kikꞌ."},{"book":"1 Juan","chapter":"5","verse":"9","text":"We kaqakoj ri kakibꞌij ri achyabꞌ, la are kꞌu mat kaqakoj ri uqꞌalajisanik ri Dios ri sibꞌalaj nim, jeriꞌ rumal chi are ri Dios kuya qꞌalajisanik chirij ri uKꞌojol."},{"book":"1 Juan","chapter":"5","verse":"10","text":"Ri winaq ri kakojon che ri ukꞌojol ri Dios kukꞌamawaꞌj we qꞌalajisanik riꞌ. Ri man kukoj ta ri Dios, tajin kubꞌij chi ri Dios xaq bꞌanal tzij, rumal cher man kukoj taj ri qꞌalajisanik ri xuya ri Dios chirij ri uKꞌojol Jesús."},{"book":"1 Juan","chapter":"5","verse":"11","text":"Ri qꞌalajisanik ri xubꞌan ri Dios are chi ri Dios xuya jun alik qakꞌaslemal, ri kꞌaslemal riꞌ kꞌo pa ri ukꞌojol Jesús."},{"book":"1 Juan","chapter":"5","verse":"12","text":"Ri winaq ri xkojon che ri Kꞌojolaxel Jesús kꞌo ukꞌaslemal. Ri man kojoninaq ta che ri Kꞌojolaxel, maj ukꞌaslemal."},{"book":"1 Juan","chapter":"5","verse":"13","text":"Kintzꞌibꞌaj we jastaq riꞌ chiꞌwe, ri ixkojoninaq che ri uKꞌojol ri Dios. Rech xa jeriꞌ kiwetaꞌmaj chi kꞌo jun alik ikꞌaslemal."},{"book":"1 Juan","chapter":"5","verse":"14","text":"We kujqebꞌ rukꞌ ri Dios chutayik jun jastaq ri are urayibꞌal ukꞌuꞌx, areꞌ kujuto. Are waꞌ ri kꞌulibꞌal qakꞌuꞌx ri kꞌolik."},{"book":"1 Juan","chapter":"5","verse":"15","text":"We qetaꞌm chi ri Dios kuta ri qachꞌawem, rajawaxik kakubꞌiꞌ qakꞌuꞌx chi kꞌo chi qukꞌ ri kaqata che."},{"book":"1 Juan","chapter":"5","verse":"16","text":"We kꞌo jun karil ri rachalal kubꞌan jun makaj ri man rech ta kamikal, chubꞌana chꞌawem puꞌwiꞌ rech kaya na ukꞌaslemal rumal ri Dios. Are tajin kinbꞌij jun ri kubꞌan mak ri man kakꞌaman ta bꞌik pa kamikal. Kꞌo jun makaj ri kakꞌaman bꞌik pa kamikal, man kinbꞌij ta in chi utz kabꞌan chꞌawem puꞌwiꞌ ri winaq ri kubꞌan we mak riꞌ."},{"book":"1 Juan","chapter":"5","verse":"17","text":"Ronojel uwach etzelal makaj, pune jeriꞌ, kꞌo kꞌut makaj ri kakꞌaman bꞌik pa kamikal."},{"book":"1 Juan","chapter":"5","verse":"18","text":"Qetaꞌm chi ri winaq ri xkojon che ri Cristo man kꞌo ta chik pa mak, xane katoꞌik rumal ri Jesucristo uKꞌojol ri Dios xuqujeꞌ man kachap ta chik rumal ri Itzel."},{"book":"1 Juan","chapter":"5","verse":"19","text":"Ri uj qetaꞌm chi uj ralkꞌwaꞌl ri Dios, are kꞌu ri winaq ri man e kojonelabꞌ taj e kꞌo chuxeꞌ raqan uqꞌabꞌ ri Itzel."},{"book":"1 Juan","chapter":"5","verse":"20","text":"Qetaꞌm kꞌut chi ri uKꞌojol ri Dios xpetik chuyaꞌik qetaꞌmabꞌal rech jeriꞌ kaqetaꞌmaj uwach ri kꞌaslik Dios. Qas uj kꞌo wi rukꞌ ri uKꞌojol Jesucristo. Are waꞌ ri kꞌaslik Dios, xuqujeꞌ are jun alik kꞌaslemal."},{"book":"1 Juan","chapter":"5","verse":"21","text":"Loqꞌalaj taq walkꞌwaꞌl, man kiqꞌijilaꞌj taj ri e bꞌanom taq tyox."}]}