{"data":[{"book":"Zekaria","chapter":"1","verse":"1","text":"Katika mwezi wa nane wa mwaka wa pili wa utawala wa Mfalme Dario, neno la Bwana lilimjia nabii Zekaria mwana wa Berekia, mwana wa Ido, kusema:"},{"book":"Zekaria","chapter":"1","verse":"2","text":"“Bwana aliwakasirikia sana baba zako wa zamani."},{"book":"Zekaria","chapter":"1","verse":"3","text":"Kwa hiyo waambie watu: Hivi ndivyo Bwana Mwenye Nguvu Zote asemavyo: ‘Nirudieni mimi,’ asema Bwana Mwenye Nguvu Zote, ‘nami nitawarudia ninyi,’ asema Bwana Mwenye Nguvu Zote."},{"book":"Zekaria","chapter":"1","verse":"4","text":"Msiwe kama baba zenu, ambao manabii waliotangulia waliwatangazia: Hivi ndivyo Bwana Mwenye Nguvu Zote asemavyo: ‘Geukeni, mziache njia zenu mbaya na matendo yenu maovu.’ Lakini hawakunisikiliza wala kufuata maelekezo yangu, asema Bwana."},{"book":"Zekaria","chapter":"1","verse":"5","text":"Wako wapi baba zako sasa? Nao manabii, je, wanaishi milele?"},{"book":"Zekaria","chapter":"1","verse":"6","text":"Je, maneno yangu na amri zangu nilizowaagiza manabii watumishi wangu, hayakuwapata baba zenu?”"},{"book":"Zekaria","chapter":"1","verse":"7","text":"Katika siku ya ishirini na nne ya mwezi wa kumi na moja, yaani mwezi uitwao Shebati, katika mwaka wa pili wa utawala wa Mfalme Dario, neno la Bwana lilimjia nabii Zekaria mwana wa Berekia mwana wa Ido."},{"book":"Zekaria","chapter":"1","verse":"8","text":"Wakati wa usiku nilipata maono, mbele yangu alikuwepo mtu akiendesha farasi mwekundu! Alikuwa amesimama katikati ya miti ya mihadasi kwenye bonde. Nyuma yake walikuwepo farasi wekundu, wa kikahawia na weupe."},{"book":"Zekaria","chapter":"1","verse":"9","text":"Nikauliza, “Hivi ni vitu gani bwana wangu?”"},{"book":"Zekaria","chapter":"1","verse":"10","text":"Kisha yule mtu aliyesimama katikati ya miti ya mihadasi akaeleza, “Ni wale ambao Bwana amewatuma waende duniani kote.”"},{"book":"Zekaria","chapter":"1","verse":"11","text":"Nao wakatoa taarifa kwa yule malaika wa Bwana, aliyekuwa amesimama katikati ya miti ya mihadasi, “Tumepita duniani kote na kukuta ulimwengu wote umepumzika kwa amani.”"},{"book":"Zekaria","chapter":"1","verse":"12","text":"Kisha malaika wa Bwana akasema, “Bwana Mwenye Nguvu Zote, utazuia mpaka lini rehema kutoka Yerusalemu na miji ya Yuda, ambayo umeikasirikia kwa miaka hii sabini?”"},{"book":"Zekaria","chapter":"1","verse":"13","text":"Kwa hiyo Bwana akazungumza maneno ya upole na ya kufariji kwa malaika aliyezungumza nami."},{"book":"Zekaria","chapter":"1","verse":"14","text":"Kisha malaika yule aliyekuwa akizungumza nami akasema, “Tangaza neno hili: Hili ndilo Bwana Mwenye Nguvu Zote asemalo: ‘Nina wivu sana kwa ajili ya Yerusalemu na Sayuni,"},{"book":"Zekaria","chapter":"1","verse":"15","text":"lakini nimeyakasirikia sana mataifa yanayojisikia kuwa yako salama. Nilikuwa nimewakasirikia Israeli kidogo tu, lakini mataifa hayo yaliwazidishia maafa.’"},{"book":"Zekaria","chapter":"1","verse":"16","text":"“Kwa hiyo, hivi ndivyo asemavyo Bwana: ‘Nitairudia Yerusalemu kwa rehema na huko nyumba yangu itajengwa tena. Nayo kamba ya kupimia itanyooshwa Yerusalemu,’ asema Bwana Mwenye Nguvu Zote."},{"book":"Zekaria","chapter":"1","verse":"17","text":"“Endelea kutangaza zaidi kwamba: Hivi ndivyo asemavyo Bwana Mwenye Nguvu Zote: ‘Miji yangu itafurika tena ustawi na Bwana atamfariji tena Sayuni na kumchagua Yerusalemu.’ ”"},{"book":"Zekaria","chapter":"1","verse":"18","text":"Kisha nikatazama juu, na pale mbele yangu nikaona pembe nne!"},{"book":"Zekaria","chapter":"1","verse":"19","text":"Nikamuuliza yule malaika aliyekuwa akizungumza nami, “Ni nini hivi?”"},{"book":"Zekaria","chapter":"1","verse":"20","text":"Kisha Bwana akanionyesha mafundi wanne."},{"book":"Zekaria","chapter":"1","verse":"21","text":"Nikauliza, “Hawa wanakuja kufanya nini?”"}]}