{"data":[{"book":"Zekaria","chapter":"14","verse":"1","text":"Siku ya Bwana inakuja ambayo nyara zilizotekwa kwenu zitagawanywa miongoni mwenu."},{"book":"Zekaria","chapter":"14","verse":"2","text":"Nitayakusanya mataifa yote huko Yerusalemu kupigana dhidi yake, mji utatekwa, nyumba zitavamiwa na kuporwa na wanawake watanajisiwa. Nusu ya mji watakwenda uhamishoni, lakini watakaobaki hawataondolewa kutoka mjini."},{"book":"Zekaria","chapter":"14","verse":"3","text":"Kisha Bwana atatoka na kupigana dhidi ya watu wa yale mataifa, kama apiganavyo siku ya vita."},{"book":"Zekaria","chapter":"14","verse":"4","text":"Siku hiyo miguu yake itasimama juu ya Mlima wa Mizeituni, mashariki mwa Yerusalemu, nao Mlima wa Mizeituni utagawanyika mara mbili kuanzia mashariki hadi magharibi, ukifanya bonde kubwa, nusu ya mlima ukisogea kuelekea kaskazini na nusu kuelekea kusini."},{"book":"Zekaria","chapter":"14","verse":"5","text":"Nanyi mtakimbia kupitia katika bonde hilo la mlima wangu kwa kuwa litaenea hadi Aseli. Mtakimbia kama mlivyokimbia tetemeko la ardhi katika siku za Uzia mfalme wa Yuda. Kisha Bwana Mungu wangu atakuja na watakatifu wote pamoja naye."},{"book":"Zekaria","chapter":"14","verse":"6","text":"Siku hiyo hakutakuwepo nuru, baridi wala theluji."},{"book":"Zekaria","chapter":"14","verse":"7","text":"Itakuwa siku ya kipekee, isiyo na mchana wala usiku, siku ijulikanayo na Bwana. Jioni inapofika nuru itakuwepo."},{"book":"Zekaria","chapter":"14","verse":"8","text":"Siku hiyo, maji yaliyo hai yatatiririka kutoka Yerusalemu, nusu kwenda kwenye bahari ya mashariki,14:8 Yaani Bahari ya Chumvi au Bahari Mfu. na nusu kwenda kwenye bahari ya magharibi14:8 Yaani Bahari ya Mediterania. wakati wa kiangazi na wakati wa masika."},{"book":"Zekaria","chapter":"14","verse":"9","text":"Bwana atakuwa mfalme juu ya dunia yote. Katika siku hiyo atakuwepo Bwana mmoja na jina lake litakuwa jina pekee."},{"book":"Zekaria","chapter":"14","verse":"10","text":"Nchi yote kuanzia Geba, kaskazini mwa Yuda, hadi Rimoni, kusini mwa Yerusalemu, itakuwa kama Araba.14:10 Araba maana yake Nchi tambarare. Lakini Yerusalemu utainuliwa juu na kubaki mahali pake, toka Lango la Benyamini hadi mahali pa Lango la Kwanza, mpaka kwenye Lango la Pembeni na kutoka Mnara wa Hananeli hadi kwenye mashinikizo ya divai ya mfalme."},{"book":"Zekaria","chapter":"14","verse":"11","text":"Utakaliwa na watu, kamwe hautaharibiwa tena, Yerusalemu utakaa salama."},{"book":"Zekaria","chapter":"14","verse":"12","text":"Hii ndiyo tauni ambayo Bwana atapiga nayo mataifa yote ambayo yalipigana dhidi ya Yerusalemu: Nyama ya miili yao itaoza wangali wamesimama kwa miguu yao, macho yao yataoza kwenye matundu yake na ndimi zao zitaoza vinywani mwao."},{"book":"Zekaria","chapter":"14","verse":"13","text":"Katika siku hiyo Bwana atawatia wanaume hofu kuu. Kila mwanaume atakamata mkono wa mwenzake nao watashambuliana."},{"book":"Zekaria","chapter":"14","verse":"14","text":"Yuda pia atapigana katika Yerusalemu. Utajiri wa mataifa yote yanayoizunguka Yerusalemu utakusanywa, wingi wa dhahabu, fedha na nguo."},{"book":"Zekaria","chapter":"14","verse":"15","text":"Tauni ya aina iyo hiyo itapiga farasi na nyumbu, ngamia na punda, nao wanyama wote walioko kwenye kambi za adui."},{"book":"Zekaria","chapter":"14","verse":"16","text":"Kisha walionusurika katika mataifa yote ambayo yaliushambulia Yerusalemu watakuwa wakipanda Yerusalemu kila mwaka kumwabudu Mfalme, Bwana Mwenye Nguvu Zote na kuadhimisha Sikukuu ya Vibanda."},{"book":"Zekaria","chapter":"14","verse":"17","text":"Ikiwa taifa lolote la dunia hawatakwenda Yerusalemu kumwabudu Mfalme, Bwana Mwenye Nguvu Zote, mvua haitanyesha kwao."},{"book":"Zekaria","chapter":"14","verse":"18","text":"Ikiwa watu wa Misri nao hawatakwenda kushiriki, hawatapata mvua. Bwana ataleta juu yao tauni ile ambayo itawapiga mataifa yale ambayo hayatakwenda kuadhimisha Sikukuu ya Vibanda."},{"book":"Zekaria","chapter":"14","verse":"19","text":"Hii itakuwa adhabu ya Misri na adhabu ya mataifa yote yale ambayo hayatakwenda Yerusalemu kuadhimisha Sikukuu ya Vibanda."},{"book":"Zekaria","chapter":"14","verse":"20","text":"Katika siku hiyo, kengele zilizofungwa kwenye farasi zitaandikwa maneno haya: Takatifu kwa Bwana, navyo vyungu vya kupikia katika nyumba ya Bwana vitakuwa kama bakuli takatifu mbele ya madhabahu."},{"book":"Zekaria","chapter":"14","verse":"21","text":"Kila chungu kilichoko Yerusalemu na Yuda kitakuwa kitakatifu kwa Bwana Mwenye Nguvu Zote na wote wanaokuja kutoa dhabihu watachukua baadhi ya vyungu hivyo na kupikia. Katika siku hiyo hatakuwepo tena mfanyabiashara katika nyumba ya Bwana Mwenye Nguvu Zote."}]}