{"data":[{"book":"Zekaria","chapter":"4","verse":"1","text":"Kisha malaika aliyezungumza nami akarudi na kuniamsha, kama mtu aamshwavyo kutoka usingizi wake."},{"book":"Zekaria","chapter":"4","verse":"2","text":"Akaniuliza, “Unaona nini?”"},{"book":"Zekaria","chapter":"4","verse":"3","text":"Pia kuna mizeituni miwili karibu yake, mmoja upande wa kuume wa bakuli na mwingine upande wa kushoto.”"},{"book":"Zekaria","chapter":"4","verse":"4","text":"Nikamuuliza malaika aliyezungumza nami, “Hivi ni vitu gani, bwana wangu?”"},{"book":"Zekaria","chapter":"4","verse":"5","text":"Akanijibu, “Hujui kuwa hivi ni vitu gani?”"},{"book":"Zekaria","chapter":"4","verse":"6","text":"Kisha akaniambia, “Hili ni neno la Bwana kwa Zerubabeli: ‘Si kwa uwezo, wala si kwa nguvu, bali ni kwa Roho yangu,’ asema Bwana Mwenye Nguvu Zote."},{"book":"Zekaria","chapter":"4","verse":"7","text":"“Wewe ni kitu gani, ee mlima mkubwa sana? Mbele ya Zerubabeli wewe utakuwa ardhi tambarare. Kisha ataweka jiwe la juu kabisa la mwisho na watu wakipiga kelele wakisema, ‘Mungu libariki! Mungu libariki!’ ”"},{"book":"Zekaria","chapter":"4","verse":"8","text":"Kisha neno la Bwana likanijia:"},{"book":"Zekaria","chapter":"4","verse":"9","text":"“Mikono ya Zerubabeli iliweka msingi wa Hekalu hili, mikono yake pia italimalizia. Kisha mtajua ya kuwa Bwana Mwenye Nguvu Zote amenituma mimi kwenu."},{"book":"Zekaria","chapter":"4","verse":"10","text":"“Ni nani anayeidharau siku ya mambo madogo? Watu watashangilia watakapoona timazi mkononi mwa Zerubabeli."},{"book":"Zekaria","chapter":"4","verse":"11","text":"Kisha nikamuuliza yule malaika, “Hii mizeituni miwili iliyoko upande wa kuume na wa kushoto wa kinara cha taa ni nini?”"},{"book":"Zekaria","chapter":"4","verse":"12","text":"Tena nikamuuliza, “Haya matawi mawili ya mizeituni karibu na hiyo mirija miwili ya dhahabu inayomimina mafuta ya dhahabu ni nini?”"},{"book":"Zekaria","chapter":"4","verse":"13","text":"Akajibu, “Hujui kuwa haya ni nini?”"},{"book":"Zekaria","chapter":"4","verse":"14","text":"Kwa hiyo akasema, “Hawa ni wawili ambao wamepakwa mafuta ili kumtumikia Bwana wa dunia yote.”"}]}