{"data":[{"book":"Zekaria","chapter":"8","verse":"1","text":"Neno la Bwana Mwenye Nguvu Zote likanijia tena."},{"book":"Zekaria","chapter":"8","verse":"2","text":"Hili ndilo asemalo Bwana Mwenye Nguvu Zote: “Nina wivu sana kwa ajili ya Sayuni, ninawaka wivu kwa ajili yake.”"},{"book":"Zekaria","chapter":"8","verse":"3","text":"Hili ndilo asemalo Bwana: “Nitarudi Sayuni na kufanya makao Yerusalemu. Kisha Yerusalemu utaitwa mji wa kweli, mlima wa Bwana Mwenye Nguvu Zote utaitwa Mlima Mtakatifu.”"},{"book":"Zekaria","chapter":"8","verse":"4","text":"Hili ndilo asemalo Bwana Mwenye Nguvu Zote: “Kwa mara nyingine tena wazee wanaume kwa wanawake walioshiba umri wataketi katika barabara za Yerusalemu, kila mmoja akiwa na mkongojo wake mkononi kwa sababu ya umri wake."},{"book":"Zekaria","chapter":"8","verse":"5","text":"Barabara za mji zitajaa wavulana na wasichana wanaocheza humo.”"},{"book":"Zekaria","chapter":"8","verse":"6","text":"Hili ndilo asemalo Bwana Mwenye Nguvu Zote: “Mambo haya yanaweza kuonekana ya ajabu kwa mabaki ya watu wakati huo, lakini yaweza kuwa ya ajabu kwangu?” asema Bwana Mwenye Nguvu Zote."},{"book":"Zekaria","chapter":"8","verse":"7","text":"Hili ndilo asemalo Bwana Mwenye Nguvu Zote: “Nitawaokoa watu wangu kutoka nchi za mashariki na magharibi."},{"book":"Zekaria","chapter":"8","verse":"8","text":"Nitawarudisha waje kuishi Yerusalemu, watakuwa watu wangu nami nitakuwa mwaminifu na wa haki kwao kama Mungu wao.”"},{"book":"Zekaria","chapter":"8","verse":"9","text":"Hili ndilo asemalo Bwana Mwenye Nguvu Zote: “Ninyi ambao sasa mnasikia maneno haya yanayozungumzwa na manabii ambao walikuwepo wakati wa kuwekwa kwa msingi wa nyumba ya Bwana Mwenye Nguvu Zote, mikono yenu na iwe na nguvu ili Hekalu liweze kujengwa."},{"book":"Zekaria","chapter":"8","verse":"10","text":"Kabla ya wakati huo, hapakuwepo na ujira kwa mtu wala mnyama. Hakuna mtu aliyeweza kufanya shughuli yake kwa usalama kwa sababu ya adui yake, kwa kuwa nilikuwa nimemfanya kila mtu adui wa jirani yake."},{"book":"Zekaria","chapter":"8","verse":"11","text":"Lakini sasa sitawatendea mabaki ya watu hawa kama nilivyowatenda zamani,” asema Bwana Mwenye Nguvu Zote."},{"book":"Zekaria","chapter":"8","verse":"12","text":"“Mbegu itakua vizuri, mzabibu utazaa matunda yake, ardhi itatoa mazao yake, na mbingu zitadondosha umande wake. Vitu hivi vyote nitawapa mabaki ya watu kama urithi wao."},{"book":"Zekaria","chapter":"8","verse":"13","text":"Jinsi mlivyokuwa kitu cha laana katikati ya mataifa, ee Yuda na Israeli, ndivyo nitakavyowaokoa, nanyi mtakuwa baraka. Msiogope, bali iacheni mikono yenu iwe na nguvu.”"},{"book":"Zekaria","chapter":"8","verse":"14","text":"Hili ndilo asemalo Bwana Mwenye Nguvu Zote: “Kama nilivyokuwa nimekusudia kuleta maangamizi juu yenu, wakati baba zenu waliponikasirisha na sikuonyesha huruma,” asema Bwana Mwenye Nguvu Zote,"},{"book":"Zekaria","chapter":"8","verse":"15","text":"“hivyo sasa nimeazimia kufanya mema tena kwa Yerusalemu na Yuda. Msiogope."},{"book":"Zekaria","chapter":"8","verse":"16","text":"Haya ndiyo mtakayoyafanya: Semeni kweli kila mtu kwa mwenzake, na mtoe hukumu ya kweli na haki kwenye mahakama zenu,"},{"book":"Zekaria","chapter":"8","verse":"17","text":"usipange mabaya dhidi ya jirani yako, wala msipende kuapa kwa uongo. Nayachukia yote haya,” asema Bwana."},{"book":"Zekaria","chapter":"8","verse":"18","text":"Neno la Bwana Mwenye Nguvu Zote likanijia tena."},{"book":"Zekaria","chapter":"8","verse":"19","text":"Hili ndilo asemalo Bwana Mwenye Nguvu Zote: “Saumu za miezi ya nne, tano, saba na kumi itakuwa sikukuu za furaha na za shangwe kwa Yuda. Kwa hiyo uipende kweli na amani.”"},{"book":"Zekaria","chapter":"8","verse":"20","text":"Hili ndilo asemalo Bwana Mwenye Nguvu Zote: “Mataifa mengi na wakazi wa miji mingi watakuja,"},{"book":"Zekaria","chapter":"8","verse":"21","text":"na wenyeji wa mji mmoja watakwenda kwenye mji mwingine na kusema, ‘Twende mara moja na tukamsihi Bwana, na kumtafuta Bwana Mwenye Nguvu Zote. Mimi mwenyewe ninakwenda.’"},{"book":"Zekaria","chapter":"8","verse":"22","text":"Pia watu wa kabila nyingi na mataifa yenye nguvu yatakuja Yerusalemu kumtafuta Bwana Mwenye Nguvu Zote na kumsihi.”"},{"book":"Zekaria","chapter":"8","verse":"23","text":"Hili ndilo asemalo Bwana Mwenye Nguvu Zote: “Katika siku hizo watu kumi kutoka lugha zote na mataifa, watangʼangʼania upindo wa joho la Myahudi mmoja na kusema, ‘Twende pamoja nawe kwa sababu tumesikia kwamba Mungu yu pamoja nawe.’ ”"}]}