{"data":[{"book":"2 राजाओं","chapter":"12","verse":"1","text":"येहू के राज्य के सातवें वर्ष में योआश राज्य करने लगा, और यरूशलेम में चालीस वर्ष तक राज्य करता रहा। उसकी माता का नाम सिब्या था जो बेर्शेबा की थी।"},{"book":"2 राजाओं","chapter":"12","verse":"2","text":"और जब तक यहोयादा याजक योआश को शिक्षा देता रहा, तब तक वह वही काम करता रहा जो यहोवा की दृष्टि में ठीक है।"},{"book":"2 राजाओं","chapter":"12","verse":"3","text":"तो भी ऊँचे स्थान गिराए न गए; प्रजा के लोग तब भी ऊँचे स्थान पर बलि चढ़ाते और धूप जलाते रहे।"},{"book":"2 राजाओं","chapter":"12","verse":"4","text":"योआश ने याजकों से कहा, “पवित्र की हुई वस्तुओं का जितना रुपया यहोवा के भवन में पहुँचाया जाए, अर्थात् गिने हुए लोगों का रुपया और जितना रुपया देने के जो कोई योग्य ठहराया जाए, और जितना रुपया जिसकी इच्छा यहोवा के भवन में ले आने की हो,"},{"book":"2 राजाओं","chapter":"12","verse":"5","text":"इन सब को याजक लोग अपनी जान-पहचान के लोगों से लिया करें और भवन में जो कुछ टूटा फूटा हो उसको सुधार दें।”"},{"book":"2 राजाओं","chapter":"12","verse":"6","text":"तो भी याजकों ने भवन में जो टूटा फूटा था, उसे योआश राजा के राज्य के तेईसवें वर्ष तक नहीं सुधारा था।"},{"book":"2 राजाओं","chapter":"12","verse":"7","text":"इसलिए राजा योआश ने यहोयादा याजक, और याजकों को बुलवाकर पूछा, “भवन में जो कुछ टूटा फूटा है, उसे तुम क्यों नहीं सुधारते? अब से अपनी जान-पहचान के लोगों से और रुपया न लेना, और जो तुम्हें मिले, उसे भवन के सुधारने के लिये दे देना।”"},{"book":"2 राजाओं","chapter":"12","verse":"8","text":"तब याजकों ने मान लिया कि न तो हम प्रजा से और रुपया लें और न भवन को सुधारें।"},{"book":"2 राजाओं","chapter":"12","verse":"9","text":"तब यहोयादा याजक ने एक सन्दूक लेकर, उसके ढ़क्कन में छेद करके उसको यहोवा के भवन में आनेवालों के दाहिने हाथ पर वेदी के पास रख दिया; और द्वार की रखवाली करनेवाले याजक उसमें वह सब रुपया डालने लगे जो यहोवा के भवन में लाया जाता था। (मर. 12:41)"},{"book":"2 राजाओं","chapter":"12","verse":"10","text":"जब उन्होंने देखा, कि सन्दूक में बहुत रुपया है, तब राजा के प्रधान और महायाजक ने आकर उसे थैलियों में बाँध दिया, और यहोवा के भवन में पाए हुए रुपये को गिन लिया।"},{"book":"2 राजाओं","chapter":"12","verse":"11","text":"तब उन्होंने उस तौले हुए रुपये को उन काम करानेवालों के हाथ में दिया, जो यहोवा के भवन में अधिकारी थे; और इन्होंने उसे यहोवा के भवन के बनानेवाले बढ़इयों, राजमिस्त्रियों, और संगतराशों को दिये।"},{"book":"2 राजाओं","chapter":"12","verse":"12","text":"और लकड़ी और गढ़े हुए पत्थर मोल लेने में, वरन् जो कुछ भवन के टूटे फूटे की मरम्मत में खर्च होता था, उसमें लगाया।"},{"book":"2 राजाओं","chapter":"12","verse":"13","text":"परन्तु जो रुपया यहोवा के भवन में आता था, उससे चाँदी के तसले, चिमटे, कटोरे, तुरहियां आदि सोने या चाँदी के किसी प्रकार के पात्र न बने।"},{"book":"2 राजाओं","chapter":"12","verse":"14","text":"परन्तु वह काम करनेवाले को दिया गया, और उन्होंने उसे लेकर यहोवा के भवन की मरम्मत की।"},{"book":"2 राजाओं","chapter":"12","verse":"15","text":"और जिनके हाथ में काम करनेवालों को देने के लिये रुपया दिया जाता था, उनसे कुछ हिसाब न लिया जाता था, क्योंकि वे सच्चाई से काम करते थे।"},{"book":"2 राजाओं","chapter":"12","verse":"16","text":"जो रुपया दोषबलियों और पापबलियों के लिये दिया जाता था12:16 जो रुपया दोषबलियों और पापबलियों के लिये दिया जाता था: किसी को हानि पहुँचाई गई तो विधान के अधीन वह बंधा था कि जिसे हानि पहुँची है उसकी क्षतिपूर्ति करे, यदि सम्भव हो या न हो उसके निकटतम परिजन को। , यह तो यहोवा के भवन में न लगाया गया, वह याजकों को मिलता था।"},{"book":"2 राजाओं","chapter":"12","verse":"17","text":"तब अराम के राजा हजाएल ने गत नगर पर चढ़ाई की, और उससे लड़ाई करके उसे ले लिया। तब उसने यरूशलेम पर भी चढ़ाई करने को अपना मुँह किया।"},{"book":"2 राजाओं","chapter":"12","verse":"18","text":"तब यहूदा के राजा योआश ने उन सब पवित्र वस्तुओं को जिन्हें उसके पुरखा यहोशापात यहोराम और अहज्याह12:18 यहोराम और अहज्याह: यद्यपि ये दो राजा बाल के उपासक थे, उन्होंने उस मूर्तिपूजा के साथ कुछ सीमा तक अपने पूर्वजों के धर्म के लिए उनमें सम्मान था।  नामक यहूदा के राजाओं ने पवित्र किया था, और अपनी पवित्र की हुई वस्तुओं को भी और जितना सोना यहोवा के भवन के भण्डारों में और राजभवन में मिला, उस सब को लेकर अराम के राजा हजाएल के पास भेज दिया; और वह यरूशलेम के पास से चला गया।"},{"book":"2 राजाओं","chapter":"12","verse":"19","text":"योआश के और सब काम जो उसने किया, वह क्या यहूदा के राजाओं के इतिहास की पुस्तक में नहीं लिखे हैं?"},{"book":"2 राजाओं","chapter":"12","verse":"20","text":"योआश के कर्मचारियों ने राजद्रोह की युक्ति करके, उसको मिल्लो के भवन में जो सिल्ला की ढलान पर था, मार डाला।"},{"book":"2 राजाओं","chapter":"12","verse":"21","text":"अर्थात् शिमात का पुत्र योजाबाद और शोमेर का पुत्र यहोजाबाद, जो उसके कर्मचारी थे, उन्होंने उसे ऐसा मारा, कि वह मर गया। तब उसे उसके पुरखाओं के बीच दाऊदपुर में मिट्टी दी, और उसका पुत्र अमस्याह उसके स्थान पर राज्य करने लगा।"}]}