{"data":[{"book":"2 राजाओं","chapter":"16","verse":"1","text":"रमल्याह के पुत्र पेकह के राज्य के सत्रहवें वर्ष में यहूदा के राजा योताम का पुत्र आहाज राज्य करने लगा।"},{"book":"2 राजाओं","chapter":"16","verse":"2","text":"जब आहाज राज्य करने लगा, तब वह बीस वर्ष का था, और सोलह वर्ष तक यरूशलेम में राज्य करता रहा। और उसने अपने मूलपुरुष दाऊद का सा काम नहीं किया, जो उसके परमेश्वर यहोवा की दृष्टि में ठीक था।"},{"book":"2 राजाओं","chapter":"16","verse":"3","text":"परन्तु वह इस्राएल के राजाओं की सी चाल चला, वरन् उन जातियों के घिनौने कामों के अनुसार, जिन्हें यहोवा ने इस्राएलियों के सामने से देश से निकाल दिया था, उसने अपने बेटे को भी आग में होम कर दिया16:3 उसने अपने बेटे को भी आग में होम कर दिया: आहाज ने अम्मोनियों और मोआबियों के मोलेक की पूजा की। (2 राजा 3:27; मीका 6:7) और सम्भवत: अपने पहलौठे को होम कर दिया था।।"},{"book":"2 राजाओं","chapter":"16","verse":"4","text":"वह ऊँचे स्थानों पर, और पहाड़ियों पर, और सब हरे वृक्षों के नीचे, बलि चढ़ाया और धूप जलाया करता था।"},{"book":"2 राजाओं","chapter":"16","verse":"5","text":"तब अराम के राजा रसीन, और रमल्याह के पुत्र इस्राएल के राजा पेकह ने लड़ने के लिये यरूशलेम पर चढ़ाई की, और उन्होंने आहाज को घेर लिया, परन्तु युद्ध करके उनसे कुछ बन न पड़ा।"},{"book":"2 राजाओं","chapter":"16","verse":"6","text":"उस समय अराम के राजा रसीन ने, एलत को अराम के वश में करके, यहूदियों को वहाँ से निकाल दिया; तब अरामी लोग एलत को गए, और आज के दिन तक वहाँ रहते हैं।"},{"book":"2 राजाओं","chapter":"16","verse":"7","text":"अतः आहाज ने दूत भेजकर अश्शूर के राजा तिग्लत्पिलेसेर के पास कहला भेजा, “मुझे अपना दास, वरन् बेटा जानकर चढ़ाई कर, और मुझे अराम के राजा और इस्राएल के राजा के हाथ से बचा जो मेरे विरुद्ध उठे हैं।”"},{"book":"2 राजाओं","chapter":"16","verse":"8","text":"आहाज ने यहोवा के भवन में और राजभवन के भण्डारों में जितना सोना-चाँदी मिला उसे अश्शूर के राजा के पास भेंट करके भेज दिया।"},{"book":"2 राजाओं","chapter":"16","verse":"9","text":"उसकी मानकर अश्शूर के राजा ने दमिश्क पर चढ़ाई की, और उसे लेकर उसके लोगों को बन्दी बनाकर, कीर को ले गया, और रसीन को मार डाला।"},{"book":"2 राजाओं","chapter":"16","verse":"10","text":"तब राजा आहाज अश्शूर के राजा तिग्लत्पिलेसेर से भेंट करने के लिये दमिश्क को गया, और वहाँ की वेदी देखकर उसकी सब बनावट के अनुसार उसका नक्शा ऊरिय्याह याजक के पास नमूना करके भेज दिया।"},{"book":"2 राजाओं","chapter":"16","verse":"11","text":"ठीक इसी नमूने के अनुसार जिसे राजा आहाज ने दमिश्क से भेजा था, ऊरिय्याह याजक ने राजा आहाज के दमिश्क से आने तक एक वेदी बना दी।"},{"book":"2 राजाओं","chapter":"16","verse":"12","text":"जब राजा दमिश्क से आया तब उसने उस वेदी को देखा, और उसके निकट जाकर उस पर बलि चढ़ाए।"},{"book":"2 राजाओं","chapter":"16","verse":"13","text":"उसी वेदी पर उसने अपना होमबलि और अन्नबलि जलाया, और अर्घ दिया और मेलबलियों का लहू छिड़क दिया।"},{"book":"2 राजाओं","chapter":"16","verse":"14","text":"और पीतल की जो वेदी यहोवा के सामने रहती थी उसको उसने भवन के सामने से अर्थात् अपनी वेदी और यहोवा के भवन के बीच से हटाकर, उस वेदी के उत्तर की ओर रख दिया।"},{"book":"2 राजाओं","chapter":"16","verse":"15","text":"तब राजा आहाज ने ऊरिय्याह याजक को यह आज्ञा दी, “भोर के होमबलि और साँझ के अन्नबलि, राजा के होमबलि और उसके अन्नबलि, और सब साधारण लोगों के होमबलि और अर्घ बड़ी वेदी पर चढ़ाया कर, और होमबलियों और मेलबलियों का सब लहू उस पर छिड़क; और पीतल की वेदी को मैं यहोवा से पूछने के लिये प्रयोग करूँगा।”"},{"book":"2 राजाओं","chapter":"16","verse":"16","text":"राजा आहाज की इस आज्ञा के अनुसार ऊरिय्याह याजक ने किया।"},{"book":"2 राजाओं","chapter":"16","verse":"17","text":"फिर राजा आहाज ने कुर्सियों की पटरियों को काट डाला, और हौदियों को उन पर से उतार दिया, और बड़े हौद को उन पीतल के बैलों पर से जो उसके नीचे थे उतारकर, पत्थरों के फर्श पर रख दिया।"},{"book":"2 राजाओं","chapter":"16","verse":"18","text":"विश्राम के दिन के लिये जो छाया हुआ स्थान भवन में बना था, और राजा के बाहरी प्रवेश-द्वार को उसने अश्शूर के राजा के कारण यहोवा के भवन से अलग कर दिया।"},{"book":"2 राजाओं","chapter":"16","verse":"19","text":"आहाज के और काम जो उसने किए, वे क्या यहूदा के राजाओं के इतिहास की पुस्तक में नहीं लिखे हैं?"},{"book":"2 राजाओं","chapter":"16","verse":"20","text":"अन्त में आहाज मरकर अपने पुरखाओं के संग जा मिला और उसे उसके पुरखाओं के बीच दाऊदपुर में मिट्टी दी गई, और उसका पुत्र हिजकिय्याह उसके स्थान पर राज्य करने लगा।"}]}