{"data":[{"book":"2 राजाओं","chapter":"20","verse":"1","text":"उन दिनों में हिजकिय्याह ऐसा रोगी हुआ कि मरने पर था, और आमोस के पुत्र यशायाह भविष्यद्वक्ता ने उसके पास जाकर कहा, “यहोवा यह कहता है, कि अपने घराने के विषय जो आज्ञा देनी हो वह दे; क्योंकि तू नहीं बचेगा, मर जाएगा।”"},{"book":"2 राजाओं","chapter":"20","verse":"2","text":"तब उसने दीवार की ओर मुँह फेर20:2 तब उसने दीवार की ओर मुँह फेर: क्योंकि वह भक्ति में बाधा रहित प्रार्थना करना चाहता था। , यहोवा से प्रार्थना करके कहा, “हे यहोवा!"},{"book":"2 राजाओं","chapter":"20","verse":"3","text":"मैं विनती करता हूँ, स्मरण कर20:3 स्मरण कर: पुरानी वाचा में धर्मी जन के लिए समृद्धि और दीर्घायु की प्रतिज्ञा थी। अपनी विश्वासयोग्यता एवं निष्ठा से अभिक्ष हिजकिय्याह सविनय प्रेरित होने का प्रयास करता है।, कि मैं सच्चाई और खरे मन से अपने को तेरे सम्मुख जानकर चलता आया हूँ; और जो तुझे अच्छा लगता है वही मैं करता आया हूँ।” तब हिजकिय्याह फूट फूटकर रोया।"},{"book":"2 राजाओं","chapter":"20","verse":"4","text":"तब ऐसा हुआ कि यशायाह आँगन के बीच तक जाने भी न पाया था कि यहोवा का यह वचन उसके पास पहुँचा,"},{"book":"2 राजाओं","chapter":"20","verse":"5","text":"“लौटकर मेरी प्रजा के प्रधान हिजकिय्याह से कह, कि तेरे मूलपुरुष दाऊद का परमेश्वर यहोवा यह कहता है, कि मैंने तेरी प्रार्थना सुनी और तेरे आँसू देखे हैं; देख, मैं तुझे चंगा करता हूँ; परसों तू यहोवा के भवन में जा सकेगा।"},{"book":"2 राजाओं","chapter":"20","verse":"6","text":"मैं तेरी आयु पन्द्रह वर्ष और बढ़ा दूँगा। अश्शूर के राजा के हाथ से तुझे और इस नगर को बचाऊँगा, और मैं अपने निमित्त और अपने दास दाऊद के निमित्त इस नगर की रक्षा करूँगा।”"},{"book":"2 राजाओं","chapter":"20","verse":"7","text":"तब यशायाह ने कहा, “अंजीरों की एक टिकिया लो।” जब उन्होंने उसे लेकर फोड़े पर बाँधा, तब वह चंगा हो गया।"},{"book":"2 राजाओं","chapter":"20","verse":"8","text":"हिजकिय्याह ने यशायाह से पूछा, “यहोवा जो मुझे चंगा करेगा और मैं परसों यहोवा के भवन को जा सकूँगा, इसका क्या चिन्ह होगा?”"},{"book":"2 राजाओं","chapter":"20","verse":"9","text":"यशायाह ने कहा, “यहोवा जो अपने कहे हुए वचन को पूरा करेगा, इस बात का यहोवा की ओर से तेरे लिये यह चिन्ह होगा, कि धूपघड़ी की छाया दस अंश आगे बढ़ जाएगी, या दस अंश घट जाएगी।”"},{"book":"2 राजाओं","chapter":"20","verse":"10","text":"हिजकिय्याह ने कहा, “छाया का दस अंश आगे बढ़ना तो हलकी बात है, इसलिए ऐसा हो कि छाया दस अंश पीछे लौट जाए।”"},{"book":"2 राजाओं","chapter":"20","verse":"11","text":"तब यशायाह भविष्यद्वक्ता ने यहोवा को पुकारा, और आहाज की धूपघड़ी की छाया, जो दस अंश ढल चुकी थी, यहोवा ने उसको पीछे की ओर लौटा दिया।"},{"book":"2 राजाओं","chapter":"20","verse":"12","text":"उस समय बलदान का पुत्र बरोदक-बलदान जो बाबेल का राजा था, उसने हिजकिय्याह के रोगी होने की चर्चा सुनकर, उसके पास पत्री और भेंट भेजी।"},{"book":"2 राजाओं","chapter":"20","verse":"13","text":"उनके लानेवालों की मानकर हिजकिय्याह ने उनको अपने अनमोल पदार्थों का सब भण्डार, और चाँदी और सोना और सुगन्ध-द्रव्य और उत्तम तेल और अपने हथियारों का पूरा घर और अपने भण्डारों में जो-जो वस्तुएँ थीं, वे सब दिखाईं; हिजकिय्याह के भवन और राज्य भर में कोई ऐसी वस्तु न रही, जो उसने उन्हें न दिखाई हो।"},{"book":"2 राजाओं","chapter":"20","verse":"14","text":"तब यशायाह भविष्यद्वक्ता ने हिजकिय्याह राजा के पास जाकर पूछा, “वे मनुष्य क्या कह गए? और कहाँ से तेरे पास आए थे?” हिजकिय्याह ने कहा, “वे तो दूर देश से अर्थात् बाबेल से आए थे।”"},{"book":"2 राजाओं","chapter":"20","verse":"15","text":"फिर उसने पूछा, “तेरे भवन में उन्होंने क्या-क्या देखा है?” हिजकिय्याह ने कहा, “जो कुछ मेरे भवन में है, वह सब उन्होंने देखा। मेरे भण्डारों में कोई ऐसी वस्तु नहीं, जो मैंने उन्हें न दिखाई हो।”"},{"book":"2 राजाओं","chapter":"20","verse":"16","text":"तब यशायाह ने हिजकिय्याह से कहा, “यहोवा का वचन सुन ले।"},{"book":"2 राजाओं","chapter":"20","verse":"17","text":"ऐसे दिन आनेवाले हैं, जिनमें जो कुछ तेरे भवन में हैं, और जो कुछ तेरे पुरखाओं का रखा हुआ आज के दिन तक भण्डारों में है वह सब बाबेल को उठ जाएगा; यहोवा यह कहता है, कि कोई वस्तु न बचेगी।"},{"book":"2 राजाओं","chapter":"20","verse":"18","text":"और जो पुत्र तेरे वंश में उत्पन्न हों, उनमें से भी कुछ को वे बन्दी बनाकर ले जाएँगे; और वे खोजे बनकर बाबेल के राजभवन में रहेंगे।”"},{"book":"2 राजाओं","chapter":"20","verse":"19","text":"तब हिजकिय्याह ने यशायाह से कहा, “यहोवा का वचन जो तूने कहा है, वह भला ही है;” क्योंकि उसने सोचा, “यदि मेरे दिनों में शान्ति और सच्चाई बनी रहेंगी? तो क्या यह भला नहीं है?”"},{"book":"2 राजाओं","chapter":"20","verse":"20","text":"हिजकिय्याह के और सब काम और उसकी सारी वीरता और किस रीति उसने एक जलाशय और नहर खुदवाकर नगर में पानी पहुँचा दिया, यह सब क्या यहूदा के राजाओं के इतिहास की पुस्तक में नहीं लिखा है?"},{"book":"2 राजाओं","chapter":"20","verse":"21","text":"अन्त में हिजकिय्याह मरकर अपने पुरखाओं के संग जा मिला और उसका पुत्र मनश्शे उसके स्थान पर राज्य करने लगा।"}]}