{"data":[{"book":"2 राजाओं","chapter":"6","verse":"1","text":"भविष्यद्वक्ताओं के दल में से किसी ने एलीशा से कहा, “यह स्थान जिसमें हम तेरे सामने रहते हैं, वह हमारे लिये बहुत छोटा है।"},{"book":"2 राजाओं","chapter":"6","verse":"2","text":"इसलिए हम यरदन तक जाएँ, और वहाँ से एक-एक बल्ली लेकर, यहाँ अपने रहने के लिये एक स्थान बना लें;” उसने कहा, “अच्छा जाओ।”"},{"book":"2 राजाओं","chapter":"6","verse":"3","text":"तब किसी ने कहा, “अपने दासों के संग चल;” उसने कहा, “चलता हूँ।”"},{"book":"2 राजाओं","chapter":"6","verse":"4","text":"अतः वह उनके संग चला और वे यरदन के किनारे पहुँचकर लकड़ी काटने लगे।"},{"book":"2 राजाओं","chapter":"6","verse":"5","text":"परन्तु जब एक जन बल्ली काट रहा था, तो कुल्हाड़ी बेंट से निकलकर जल में गिर गई; इसलिए वह चिल्लाकर कहने लगा, “हाय! मेरे प्रभु, वह तो माँगी हुई थी।”"},{"book":"2 राजाओं","chapter":"6","verse":"6","text":"परमेश्वर के भक्त ने पूछा, “वह कहाँ गिरी?” जब उसने स्थान दिखाया, तब उसने एक लकड़ी काटकर वहाँ डाल दी, और वह लोहा पानी पर तैरने लगा।"},{"book":"2 राजाओं","chapter":"6","verse":"7","text":"उसने कहा, “उसे उठा ले।” तब उसने हाथ बढ़ाकर उसे ले लिया।"},{"book":"2 राजाओं","chapter":"6","verse":"8","text":"अराम का राजा इस्राएल से युद्ध कर रहा था, और सम्मति करके अपने कर्मचारियों से कहा, “अमुक स्थान पर मेरी छावनी होगी।”"},{"book":"2 राजाओं","chapter":"6","verse":"9","text":"तब परमेश्वर के भक्त ने इस्राएल के राजा के पास कहला भेजा, “चौकसी कर और अमुक स्थान से होकर न जाना क्योंकि वहाँ अरामी चढ़ाई करनेवाले हैं।”"},{"book":"2 राजाओं","chapter":"6","verse":"10","text":"तब इस्राएल के राजा ने उस स्थान को, जिसकी चर्चा करके परमेश्वर के भक्त ने उसे चिताया था, दूत भेजकर, अपनी रक्षा की; और इस प्रकार एक दो बार नहीं वरन् बहुत बार हुआ।"},{"book":"2 राजाओं","chapter":"6","verse":"11","text":"इस कारण अराम के राजा का मन बहुत घबरा गया; अतः उसने अपने कर्मचारियों को बुलाकर उनसे पूछा, “क्या तुम मुझे न बताओगे कि हम लोगों में से कौन इस्राएल के राजा की ओर का है?” उसके एक कर्मचारी ने कहा, “हे मेरे प्रभु! हे राजा! ऐसा नहीं,"},{"book":"2 राजाओं","chapter":"6","verse":"12","text":"एलीशा जो इस्राएल में भविष्यद्वक्ता है, वह इस्राएल के राजा को वे बातें भी बताया करता है, जो तू शयन की कोठरी में बोलता है6:12 जो तू शयन की कोठरी में बोलता है: अर्थात् सर्व सम्भावित गुप्त में। ।”"},{"book":"2 राजाओं","chapter":"6","verse":"13","text":"राजा ने कहा, “जाकर देखो कि वह कहाँ है, तब मैं भेजकर उसे पकड़वा मँगाऊँगा।” उसको यह समाचार मिला: “वह दोतान में है।”"},{"book":"2 राजाओं","chapter":"6","verse":"14","text":"तब उसने वहाँ घोड़ों और रथों समेत एक भारी दल भेजा, और उन्होंने रात को आकर नगर को घेर लिया।"},{"book":"2 राजाओं","chapter":"6","verse":"15","text":"भोर को परमेश्वर के भक्त का टहलुआ उठा और निकलकर क्या देखता है कि घोड़ों और रथों समेत एक दल नगर को घेरे हुए पड़ा है। तब उसके सेवक ने उससे कहा, “हाय! मेरे स्वामी, हम क्या करें?”"},{"book":"2 राजाओं","chapter":"6","verse":"16","text":"उसने कहा, “मत डर; क्योंकि जो हमारी ओर हैं6:16 जो हमारी ओर हैं: एलीशा ने परमेश्वर के सब भक्तों के अंगीकार के वचन कहे, जब संसार उन्हें सताता था। वे जानते हैं कि परमेश्वर उनकी ओर है, उन्हें भयभीत नहीं होना है कि मनुष्य उनका क्या बिगाड़ सकता है। , वह उनसे अधिक हैं, जो उनकी ओर हैं।”"},{"book":"2 राजाओं","chapter":"6","verse":"17","text":"तब एलीशा ने यह प्रार्थना की, “हे यहोवा, इसकी आँखें खोल दे6:17 हे यहोवा, इसकी आँखें खोल दे: एलीशा के सेवक में उसके स्वामी के प्रति विश्वास की कमी थी। अत: एलीशा प्रार्थना करता है कि उसे आत्मिक संसार का दर्शन हो। कि यह देख सके।” तब यहोवा ने सेवक की आँखें खोल दीं, और जब वह देख सका, तब क्या देखा, कि एलीशा के चारों ओर का पहाड़ अग्निमय घोड़ों और रथों से भरा हुआ है।"},{"book":"2 राजाओं","chapter":"6","verse":"18","text":"जब अरामी उसके पास आए, तब एलीशा ने यहोवा से प्रार्थना की कि इस दल को अंधा कर डाल। एलीशा के इस वचन के अनुसार उसने उन्हें अंधा कर दिया।"},{"book":"2 राजाओं","chapter":"6","verse":"19","text":"तब एलीशा ने उनसे कहा, “यह तो मार्ग नहीं है, और न यह नगर है, मेरे पीछे हो लो; मैं तुम्हें उस मनुष्य के पास जिसे तुम ढूँढ़ रहे हो पहुँचाऊँगा।” तब उसने उन्हें सामरिया को पहुँचा दिया।"},{"book":"2 राजाओं","chapter":"6","verse":"20","text":"जब वे सामरिया में आ गए, तब एलीशा ने कहा, “हे यहोवा, इन लोगों की आँखें खोल कि देख सकें।” तब यहोवा ने उनकी आँखें खोलीं, और जब वे देखने लगे तब क्या देखा कि हम सामरिया के मध्य में हैं।"},{"book":"2 राजाओं","chapter":"6","verse":"21","text":"उनको देखकर इस्राएल के राजा ने एलीशा से कहा, “हे मेरे पिता, क्या मैं इनको मार लूँ? मैं उनको मार लूँ?”"},{"book":"2 राजाओं","chapter":"6","verse":"22","text":"उसने उत्तर दिया, “मत मार। क्या तू उनको मार दिया करता है, जिनको तू तलवार और धनुष से बन्दी बना लेता है? तू उनको अन्न जल दे, कि खा पीकर अपने स्वामी के पास चले जाएँ।”"},{"book":"2 राजाओं","chapter":"6","verse":"23","text":"तब उसने उनके लिये बड़ा भोज किया, और जब वे खा पी चुके, तब उसने उन्हें विदा किया, और वे अपने स्वामी के पास चले गए। इसके बाद अराम के दल इस्राएल के देश में फिर न आए।"},{"book":"2 राजाओं","chapter":"6","verse":"24","text":"इसके बाद अराम के राजा बेन्हदद ने अपनी समस्त सेना इकट्ठी करके, सामरिया पर चढ़ाई कर दी और उसको घेर लिया।"},{"book":"2 राजाओं","chapter":"6","verse":"25","text":"तब सामरिया में बड़ा अकाल पड़ा और वह ऐसा घिरा रहा, कि अन्त में एक गदहे का सिर चाँदी के अस्सी टुकड़ों में और कब की चौथाई भर कबूतर की बीट पाँच टुकड़े चाँदी तक बिकने लगी।"},{"book":"2 राजाओं","chapter":"6","verse":"26","text":"एक दिन इस्राएल का राजा शहरपनाह पर टहल रहा था, कि एक स्त्री ने पुकारके उससे कहा, “हे प्रभु, हे राजा, बचा।”"},{"book":"2 राजाओं","chapter":"6","verse":"27","text":"उसने कहा, “यदि यहोवा तुझे न बचाए, तो मैं कहाँ से तुझे बचाऊँ? क्या खलिहान में से, या दाखरस के कुण्ड में से?”"},{"book":"2 राजाओं","chapter":"6","verse":"28","text":"फिर राजा ने उससे पूछा, “तुझे क्या हुआ?” उसने उत्तर दिया, “इस स्त्री ने मुझसे कहा था, ‘मुझे अपना बेटा दे, कि हम आज उसे खा लें, फिर कल मैं अपना बेटा दूँगी, और हम उसे भी खाएँगी।’”"},{"book":"2 राजाओं","chapter":"6","verse":"29","text":"तब मेरे बेटे को पकाकर हमने खा लिया, फिर दूसरे दिन जब मैंने इससे कहा “अपना बेटा दे कि हम उसे खा लें, तब इसने अपने बेटे को छिपा रखा।”"},{"book":"2 राजाओं","chapter":"6","verse":"30","text":"उस स्त्री की ये बातें सुनते ही, राजा ने अपने वस्त्र फाड़े (वह तो शहरपनाह पर टहल रहा था), जब लोगों ने देखा, तब उनको यह देख पड़ा कि वह भीतर अपनी देह पर टाट पहने है।"},{"book":"2 राजाओं","chapter":"6","verse":"31","text":"तब वह बोल उठा, “यदि मैं शापात के पुत्र एलीशा का सिर आज उसके धड़ पर रहने दूँ, तो परमेश्वर मेरे साथ ऐसा ही वरन् इससे भी अधिक करे।”"},{"book":"2 राजाओं","chapter":"6","verse":"32","text":"एलीशा अपने घर में बैठा हुआ था, और पुरनिये भी उसके संग बैठे थे। सो जब राजा ने अपने पास से एक जन भेजा, तब उस दूत के पहुँचने से पहले उसने पुरनियों से कहा, “देखो, इस खूनी के बेटे ने किसी को मेरा सिर काटने को भेजा है; इसलिए जब वह दूत आए, तब किवाड़ बन्द करके रोके रहना। क्या उसके स्वामी के पाँव की आहट उसके पीछे नहीं सुन पड़ती?”"},{"book":"2 राजाओं","chapter":"6","verse":"33","text":"वह उनसे यह बातें कर ही रहा था कि दूत उसके पास आ पहुँचा। और राजा कहने लगा, “यह विपत्ति यहोवा की ओर से है, अब मैं आगे को यहोवा की बाट क्यों जोहता रहूँ?”"}]}