{"data":[{"book":"2 राजाओं","chapter":"8","verse":"1","text":"जिस स्त्री के बेटे को एलीशा ने जिलाया था, उससे उसने कहा था कि अपने घराने समेत यहाँ से जाकर जहाँ कहीं तू रह सके वहाँ रह; क्योंकि यहोवा की इच्छा है कि अकाल पड़े, और वह इस देश में सात वर्ष तक बना रहेगा।"},{"book":"2 राजाओं","chapter":"8","verse":"2","text":"परमेश्वर के भक्त के इस वचन के अनुसार वह स्त्री अपने घराने समेत पलिश्तियों के देश में जाकर सात वर्ष रही।"},{"book":"2 राजाओं","chapter":"8","verse":"3","text":"सात वर्ष के बीतने पर वह पलिश्तियों के देश से लौट आई, और अपने घर और भूमि के लिये दुहाई देने को राजा के पास गई।"},{"book":"2 राजाओं","chapter":"8","verse":"4","text":"राजा उस समय परमेश्वर के भक्त के सेवक गेहजी से बातें कर रहा था, और उसने कहा, “जो बड़े-बड़े काम एलीशा ने किए हैं उनका मुझसे वर्णन कर।”"},{"book":"2 राजाओं","chapter":"8","verse":"5","text":"जब वह राजा से यह वर्णन कर ही रहा था कि एलीशा ने एक मुर्दे को जिलाया, तब जिस स्त्री के बेटे को उसने जिलाया था वही आकर अपने घर और भूमि के लिये दुहाई देने लगी। तब गेहजी ने कहा, “हे मेरे प्रभु! हे राजा! यह वही स्त्री है और यही उसका बेटा है जिसे एलीशा ने जिलाया था।”"},{"book":"2 राजाओं","chapter":"8","verse":"6","text":"जब राजा ने स्त्री से पूछा, तब उसने उससे सब कह दिया। तब राजा ने एक हाकिम को यह कहकर उसके साथ कर दिया कि जो कुछ इसका था वरन् जब से इसने देश को छोड़ दिया तब से इसके खेत की जितनी आमदनी अब तक हुई हो सब इसे फेर दे।"},{"book":"2 राजाओं","chapter":"8","verse":"7","text":"एलीशा दमिश्क को गया। और जब अराम के राजा बेन्हदद को जो रोगी था यह समाचार मिला, “परमेश्वर का भक्त8:7 परमेश्वर का भक्त: अति सम्भव है कि दमिश्कवासी नामान के रोग निवारण के समय से ही एलीशा को इस नाम से जानते थे।  यहाँ भी आया है,”"},{"book":"2 राजाओं","chapter":"8","verse":"8","text":"तब उसने हजाएल से कहा, “भेंट लेकर परमेश्वर के भक्त से मिलने को जा, और उसके द्वारा यहोवा से यह पूछ, ‘क्या बेन्हदद जो रोगी है वह बचेगा कि नहीं?’”"},{"book":"2 राजाओं","chapter":"8","verse":"9","text":"तब हजाएल भेंट के लिये दमिश्क की सब उत्तम-उत्तम वस्तुओं से चालीस ऊँट लदवाकर, उससे मिलने को चला, और उसके सम्मुख खड़ा होकर कहने लगा, “तेरे पुत्र अराम के राजा बेन्हदद ने मुझे तुझ से यह पूछने को भेजा है, ‘क्या मैं जो रोगी हूँ तो बचूँगा कि नहीं?’”"},{"book":"2 राजाओं","chapter":"8","verse":"10","text":"एलीशा ने उससे कहा, “जाकर कह, ‘तू निश्चय बच सकता,’ तो भी यहोवा ने मुझ पर प्रगट किया है, कि तू निःसन्देह मर जाएगा।”"},{"book":"2 राजाओं","chapter":"8","verse":"11","text":"और वह उसकी ओर टकटकी बाँधकर देखता रहा8:11 वह उसकी ओर टकटकी बाँधकर देखता रहा: एलीशा हजाएल को देर तक अर्थ पूर्ण दृष्टि से देखता रहा जब तक कि उसने आँखें नीची नहीं की। एलीशा ने हजाएल के मन का अपराधी विचार भांप लिया था और हजाएल ने जान लिया कि एलीशा ने उसे पकड़ लिया है। , यहाँ तक कि वह लज्जित हुआ। और परमेश्वर का भक्त रोने लगा।"},{"book":"2 राजाओं","chapter":"8","verse":"12","text":"तब हजाएल ने पूछा, “मेरा प्रभु क्यों रोता है?” उसने उत्तर दिया, “इसलिए कि मुझे मालूम है कि तू इस्राएलियों पर क्या-क्या उपद्रव करेगा; उनके गढ़वाले नगरों को तू फूँक देगा; उनके जवानों को तू तलवार से घात करेगा, उनके बाल-बच्चों को तू पटक देगा, और उनकी गर्भवती स्त्रियों को तू चीर डालेगा।”"},{"book":"2 राजाओं","chapter":"8","verse":"13","text":"हजाएल ने कहा, “तेरा दास जो कुत्ते सरीखा है, वह क्या है कि ऐसा बड़ा काम करे?” एलीशा ने कहा, “यहोवा ने मुझ पर यह प्रगट किया है कि तू अराम का राजा हो जाएगा।”"},{"book":"2 राजाओं","chapter":"8","verse":"14","text":"तब वह एलीशा से विदा होकर अपने स्वामी के पास गया, और उसने उससे पूछा, “एलीशा ने तुझ से क्या कहा?” उसने उत्तर दिया, “उसने मुझसे कहा कि बेन्हदद निःसन्देह बचेगा।”"},{"book":"2 राजाओं","chapter":"8","verse":"15","text":"दूसरे दिन उसने रजाई को लेकर जल से भिगो दिया, और उसको उसके मुँह पर ऐसा ओढ़ा दिया कि वह मर गया। तब हजाएल उसके स्थान पर राज्य करने लगा।"},{"book":"2 राजाओं","chapter":"8","verse":"16","text":"इस्राएल के राजा अहाब के पुत्र योराम के राज्य के पाँचवें वर्ष में, जब यहूदा का राजा यहोशापात जीवित था, तब यहोशापात का पुत्र यहोराम यहूदा पर राज्य करने लगा।"},{"book":"2 राजाओं","chapter":"8","verse":"17","text":"जब वह राजा हुआ, तब बत्तीस वर्ष का था, और आठ वर्ष तक यरूशलेम में राज्य करता रहा।"},{"book":"2 राजाओं","chapter":"8","verse":"18","text":"वह इस्राएल के राजाओं की सी चाल चला, जैसे अहाब का घराना चलता था, क्योंकि उसकी स्त्री अहाब की बेटी थी; और वह उस काम को करता था जो यहोवा की दृष्टि में बुरा था8:18 वह उस काम को करता था जो यहोवा की दृष्टि में बुरा था: आहाब और उसके परिवार के साथ यहोशापात का राजनीतिक एवं सामाजिक सम्बंध उसके विश्वास की पवित्रता को प्रभावित नहीं कर पाया था। यहोराम, उसका पुत्र अपनी पत्नी के प्रभाव में आकर (आहाब की पुत्री अतल्याह), इस्राएल के राजाओं की सी चाल चला, उसने बाल की पूजा की अनुमति दी। ।"},{"book":"2 राजाओं","chapter":"8","verse":"19","text":"तो भी यहोवा ने यहूदा को नाश करना न चाहा, यह उसके दास दाऊद के कारण हुआ, क्योंकि उसने उसको वचन दिया था, कि तेरे वंश के निमित्त मैं सदा तेरे लिये एक दीपक जलता हुआ रखूँगा।"},{"book":"2 राजाओं","chapter":"8","verse":"20","text":"उसके दिनों में एदोम ने यहूदा की अधीनता छोड़कर अपना एक राजा बना लिया।"},{"book":"2 राजाओं","chapter":"8","verse":"21","text":"तब योराम अपने सब रथ साथ लिये हुए साईर को गया, और रात को उठकर उन एदोमियों को जो उसे घेरे हुए थे, और रथों के प्रधानों को भी मारा; और लोग अपने-अपने डेरे को भाग गए।"},{"book":"2 राजाओं","chapter":"8","verse":"22","text":"अतः एदोम यहूदा के वश से छूट गया, और आज तक वैसा ही है। उस समय लिब्ना ने भी यहूदा की अधीनता छोड़ दी।"},{"book":"2 राजाओं","chapter":"8","verse":"23","text":"योराम के और सब काम और जो कुछ उसने किया, वह क्या यहूदा के राजाओं के इतिहास की पुस्तक में नहीं लिखा है?"},{"book":"2 राजाओं","chapter":"8","verse":"24","text":"अन्त में योराम मरकर अपने पुरखाओं के संग जा मिला और उनके बीच दाऊदपुर में उसे मिट्टी दी गई; और उसका पुत्र अहज्याह उसके स्थान पर राज्य करने लगा।"},{"book":"2 राजाओं","chapter":"8","verse":"25","text":"अहाब के पुत्र इस्राएल के राजा योराम के राज्य के बारहवें वर्ष में यहूदा के राजा यहोराम का पुत्र अहज्याह राज्य करने लगा।"},{"book":"2 राजाओं","chapter":"8","verse":"26","text":"जब अहज्याह राजा बना, तब बाईस वर्ष का था, और यरूशलेम में एक ही वर्ष राज्य किया। और उसकी माता का नाम अतल्याह था, जो इस्राएल के राजा ओम्री की पोती थी।"},{"book":"2 राजाओं","chapter":"8","verse":"27","text":"वह अहाब के घराने की सी चाल चला, और अहाब के घराने के समान वह काम करता था, जो यहोवा की दृष्टि में बुरा है, क्योंकि वह अहाब के घराने का दामाद था।"},{"book":"2 राजाओं","chapter":"8","verse":"28","text":"वह अहाब के पुत्र योराम के संग गिलाद के रामोत में अराम के राजा हजाएल से लड़ने को गया, और अरामियों ने योराम को घायल किया।"},{"book":"2 राजाओं","chapter":"8","verse":"29","text":"राजा योराम इसलिए लौट गया, कि यिज्रेल में उन घावों का इलाज कराए, जो उसको अरामियों के हाथ से उस समय लगे, जब वह हजाएल के साथ लड़ रहा था। और अहाब का पुत्र योराम तो यिज्रेल में रोगी था, इस कारण यहूदा के राजा यहोराम का पुत्र अहज्याह उसको देखने गया।"}]}