{"data":[{"book":"1 ЛЕТАПІСАЎ","chapter":"13","verse":"1","text":"І раіўся Давід з тысячнікамі, сотнікамі і з усімі правадырамі,"},{"book":"1 ЛЕТАПІСАЎ","chapter":"13","verse":"2","text":"і сказаў Давід усяму сходу Ізраільцянаў; калі заўгодна вам, і калі на тое будзе воля Госпада Бога нашага, пашлем усюды да астатніх братоў нашых, па ўсёй зямлі Ізраільскай, і разам зь імі да сьвятароў і лявітаў, у гарады і селішчы іхнія, каб яны сабраліся да нас,"},{"book":"1 ЛЕТАПІСАЎ","chapter":"13","verse":"3","text":"і перанясем да сябе каўчэг Бога нашага, бо ў дні Саўла мы не зьвярталіся да яго."},{"book":"1 ЛЕТАПІСАЎ","chapter":"13","verse":"4","text":"І сказаў увесь сход: хай будзе так, - бо гэта дзея ўсяму народу здавалася справядлівай."},{"book":"1 ЛЕТАПІСАЎ","chapter":"13","verse":"5","text":"Так сабраў Давід усіх Ізраільцянаў, ад Шыхора Егіпецкага да ўваходу ў Эмат, каб перанесьці каўчэг Божы з Кірыятыярыма."},{"book":"1 ЛЕТАПІСАЎ","chapter":"13","verse":"6","text":"І пайшоў Давід і ўвесь Ізраіль у Карыятыярым, што ў Юдэі, каб перанесьці адтуль каўчэг Бога, Госпада, які сядзіць на херувімах, на якім называецца імя Яго."},{"book":"1 ЛЕТАПІСАЎ","chapter":"13","verse":"7","text":"І павезьлі каўчэг Божы на новай калясьніцы з дома Авінадава; і Оза і Ахія вялі калясьніцу."},{"book":"1 ЛЕТАПІСАЎ","chapter":"13","verse":"8","text":"А Давід і ўсе Ізраільцяне ігралі перад Богам з усёй сілы, са сьпевамі, на цытрах і на псалтырах, і тымпанах, і кімвалах і трубах."},{"book":"1 ЛЕТАПІСАЎ","chapter":"13","verse":"9","text":"Калі дайшлі да гумна Хідона, Оза працягнуў руку сваю, каб падтрымаць каўчэг, бо валы нахілілі яго."},{"book":"1 ЛЕТАПІСАЎ","chapter":"13","verse":"10","text":"Але Гасподзь разгневаўся на Озу, і пабіў яго за тое, што ён працягнуў руку сваю да каўчэга; і ён памёр тут жа перад абліччам Божым."},{"book":"1 ЛЕТАПІСАЎ","chapter":"13","verse":"11","text":"І засмуціўся Давід, што Гасподзь пабіў Озу. І назваў тое месца паразаю Озы; так называецца яно і да сёньня."},{"book":"1 ЛЕТАПІСАЎ","chapter":"13","verse":"12","text":"І спалохаўся Давід Бога ў дзень той, і сказаў: як я ўнясу да сябе каўчэг Божы?"},{"book":"1 ЛЕТАПІСАЎ","chapter":"13","verse":"13","text":"І не павёз Давід каўчэга да сябе, у горад Давідаў, а завярнуў яго да дома Авэдара Гэцяніна."},{"book":"1 ЛЕТАПІСАЎ","chapter":"13","verse":"14","text":"І заставаўся каўчэг Божы ў Авэдара, у доме ягоным, тры месяцы, і дабраславіў Гасподзь дом Авэдара і ўсё, што ў яго."}]}