{"data":[{"book":"1 ЛЕТАПІСАЎ","chapter":"14","verse":"1","text":"І паслаў Хірам, цар Тырскі, да Давіда паслоў, і кедровыя дрэвы, і муляроў, і цесьляроў, каб пабудаваць яму дом."},{"book":"1 ЛЕТАПІСАЎ","chapter":"14","verse":"2","text":"Калі даведаўся Давід, што ўмацаваў яго Гасподзь царом над Ізраілем, што ўзьнесена высока царства ягонае, дзеля народу яго Ізраіля,"},{"book":"1 ЛЕТАПІСАЎ","chapter":"14","verse":"3","text":"тады ўзяў Давід яшчэ жонак у Ерусалім, і спарадзіў Давід яшчэ сыноў і дочак."},{"book":"1 ЛЕТАПІСАЎ","chapter":"14","verse":"4","text":"І вось імёны тых, што нарадзіліся ў яго ў Ерусаліме: Самус, Саваў, Натан, Саламон,"},{"book":"1 ЛЕТАПІСАЎ","chapter":"14","verse":"5","text":"Эвэар, Элісуя, Элфалэт,"},{"book":"1 ЛЕТАПІСАЎ","chapter":"14","verse":"6","text":"Ногах, Нафэк, Яфія,"},{"book":"1 ЛЕТАПІСАЎ","chapter":"14","verse":"7","text":"і Элісама, Вэеліяда і Эліфалэт."},{"book":"1 ЛЕТАПІСАЎ","chapter":"14","verse":"8","text":"І пачулі Філістымляне, што памазаны Давід у цара над усім Ізраілем, і падняліся ўсе Філістымляне шукаць Давіда. І пачуў Давід пра гэта і пайшоў супроць іх."},{"book":"1 ЛЕТАПІСАЎ","chapter":"14","verse":"9","text":"І Філістымляне прыйшлі і разьмясьціліся ў даліне Рэфаімаў."},{"book":"1 ЛЕТАПІСАЎ","chapter":"14","verse":"10","text":"І спытаўся Давід у Бога, кажучы: ці ісьці мне супроць Філістымлянаў, і ці аддасі іх у рукі мае? І сказаў яму Гасподзь: ідзі, і Я аддам у рукі твае."},{"book":"1 ЛЕТАПІСАЎ","chapter":"14","verse":"11","text":"І пайшлі яны ў Ваал-Пэрацым, і пабіў іх там Давід; і сказаў Давід: зламаў Бог ворагаў маіх рукою маёю, як прарыў вады. Таму і далі імя мясьціне той: Ваал-Пэрацым."},{"book":"1 ЛЕТАПІСАЎ","chapter":"14","verse":"12","text":"І пакінулі там Філістымляне багоў сваіх, і загадаў Давід, і спалены яны агнём."},{"book":"1 ЛЕТАПІСАЎ","chapter":"14","verse":"13","text":"І прыйшлі зноў Філістымляне і разьмясьціліся па даліне."},{"book":"1 ЛЕТАПІСАЎ","chapter":"14","verse":"14","text":"І яшчэ спытаўся Давід у Бога, і сказаў яму Бог не хадзі проста на іх, ухіліся ад іх і йдзі да іх з боку тутавых дрэў;"},{"book":"1 ЛЕТАПІСАЎ","chapter":"14","verse":"15","text":"і калі пачуеш шум як бы крокаў на вяршалінах тутавых дрэў, тады ўступі ў бітву, бо выйшаў Бог перад табою, каб пабіць табар Філістымлянаў."},{"book":"1 ЛЕТАПІСАЎ","chapter":"14","verse":"16","text":"І зрабіў Давід, як сказаў яму Бог; і разьбілі табар Філістымскі, ад Гаваона да Газэра."},{"book":"1 ЛЕТАПІСАЎ","chapter":"14","verse":"17","text":"І пранеслася імя Давідава па ўсіх землях, і Гасподзь зрабіў яго страшным для ўсіх народаў."}]}