{"data":[{"book":"1 ЛЕТАПІСАЎ","chapter":"15","verse":"1","text":"І пабудаваў ён сабе дамы ў горадзе Давідавым, і падрыхтаваў месца для каўчэга Божага, і ўладзіў для яго скінію."},{"book":"1 ЛЕТАПІСАЎ","chapter":"15","verse":"2","text":"Тады сказаў Давід: ніхто не павінен насіць каўчэга Божага, акрамя лявітаў, бо іх выбраў Гасподзь на тое, каб насіць каўчэг Божы і служыць яму вавекі."},{"book":"1 ЛЕТАПІСАЎ","chapter":"15","verse":"3","text":"І сабраў Давід усіх Ізраільцян у Ерусалім, каб унесьці каўчэг Божы на месца яго, якое ён дзеля яго падрыхтваў."},{"book":"1 ЛЕТАПІСАЎ","chapter":"15","verse":"4","text":"І склікаў Давід сыноў Ааронавых і лявітаў:"},{"book":"1 ЛЕТАПІСАЎ","chapter":"15","verse":"5","text":"з сыноў Каатавых, Урпыіла правадыра і братоў ягоных - сто дваццаць чалавек;"},{"book":"1 ЛЕТАПІСАЎ","chapter":"15","verse":"6","text":"з сыноў Мэрарыных, Асаю правадыра і братоў ягоных - дзьвесьце дваццаць чалавек;"},{"book":"1 ЛЕТАПІСАЎ","chapter":"15","verse":"7","text":"з сыноў Гірсонавых, Ёіля правадыра і братоў ягоных - сто трыццаць чалавек;"},{"book":"1 ЛЕТАПІСАЎ","chapter":"15","verse":"8","text":"з сыноў Элісафанавых, Шэмаю правадыра і братоў ягоных - дзьвесьце;"},{"book":"1 ЛЕТАПІСАЎ","chapter":"15","verse":"9","text":"з сыноў Хэўронавых, Эліела правадыра і братоў ягоных - восемдзясят;"},{"book":"1 ЛЕТАПІСАЎ","chapter":"15","verse":"10","text":"з сыноў Узіілавых, Амінадава правадыра і братоў ягоных - сто дванаццаць."},{"book":"1 ЛЕТАПІСАЎ","chapter":"15","verse":"11","text":"І паклікаў Давід сьвятароў: Садока і Авіятара, і лявітаў: Урыіла, Асаю, Ёіля, Шэмаю, Эліела і Амінадава,"},{"book":"1 ЛЕТАПІСАЎ","chapter":"15","verse":"12","text":"і сказаў ім: вы, начальнікі родаў лявіцкіх, асьвяцецеся самі і браты вашыя, і прынясеце каўчэг Госпада Бога Ізраілевага на месца, якое я падрыхтаваў для яго,"},{"book":"1 ЛЕТАПІСАЎ","chapter":"15","verse":"13","text":"бо як раней ня вы гэта рабілі, дык Гасподзь Бог наш пабіў нас за тое, што мы не парупіліся за Яго, як было трэба."},{"book":"1 ЛЕТАПІСАЎ","chapter":"15","verse":"14","text":"І асьвяціліся сьвятары і лявіты дзеля таго, каб несьці каўчэг Госпада Бога Ізраілевага."},{"book":"1 ЛЕТАПІСАЎ","chapter":"15","verse":"15","text":"І панесьлі сыны лявітаў каўчэг Божы, як наказваў Майсей паводле слова Госпада, на плячах, на жэрдзях."},{"book":"1 ЛЕТАПІСАЎ","chapter":"15","verse":"16","text":"І загадаў Давід начальнікам лявітаў паставіць братоў сваіх сьпевакоў з музычнымі інструментамі, з псалтырамі і цытрамі і кімваламі, каб яны гучна ўзьвяшчалі голас радаваньня."},{"book":"1 ЛЕТАПІСАЎ","chapter":"15","verse":"17","text":"І паставілі лявіты Эмана, сына Ёілевага, і з братоў ягоных, Асафа, сына Вэрэхііна, а з сыноў Мэрарыных, братоў іхніх, Этана, сына Кушаі;"},{"book":"1 ЛЕТАПІСАЎ","chapter":"15","verse":"18","text":"і зь імі братоў іхніх другарадных: Захара, Бэна, Яазііла, Шэмірамота, Ехііла, Унія, Эліява, Ванэю, Маасэя, Мататыю, Эліфлэуя, Мікнэя і Авэд-Эдома і Еэла, брамнікаў."},{"book":"1 ЛЕТАПІСАЎ","chapter":"15","verse":"19","text":"Эман, Асаф і Этан ігралі гучна на медных кімвалах,"},{"book":"1 ЛЕТАПІСАЎ","chapter":"15","verse":"20","text":"а Захар, Азііл, Шэмірамот, Ехііл, Уній, Эліяў, Маасэя і Ванэя - на псалтырах, тонкім голасам."},{"book":"1 ЛЕТАПІСАЎ","chapter":"15","verse":"21","text":"А Мататыя, Эліфлуй, Мікнэй, Авэд-Эдом, Еэл і Азазія - на цытрах, каб рабіць пачатак."},{"book":"1 ЛЕТАПІСАЎ","chapter":"15","verse":"22","text":"А Хэнанія, начальнік лявітаў, быў начальнік сьпеваў, бо быў умельскі ў іх."},{"book":"1 ЛЕТАПІСАЎ","chapter":"15","verse":"23","text":"Вэрэхія і Элкана былі брамнікамі каля каўчэга."},{"book":"1 ЛЕТАПІСАЎ","chapter":"15","verse":"24","text":"Шэванія, Ёсафат, Натанаіл, Амасай, Захар, Ванэя і Эліезэр, сьвятары, трубілі трубамі перад каўчэгам Божым. Авэд-Эдом і Ехія былі брамнікамі каля каўчэга."},{"book":"1 ЛЕТАПІСАЎ","chapter":"15","verse":"25","text":"Так Давід і старэйшыны Ізраілевыя і тысячнікі пайшлі перанесьці каўчэг запавету Гасподняга з дома Авэд-Эдомавага з радасьцю."},{"book":"1 ЛЕТАПІСАЎ","chapter":"15","verse":"26","text":"І калі Бог памагаў лявітам, якія несьлі каўчэг запавета Гасподняга, тады закалолі ў ахвяру сем цялят і сем бараноў."},{"book":"1 ЛЕТАПІСАЎ","chapter":"15","verse":"27","text":"Давід быў апрануты ў вісонную вопратку, а таксама і ўсе лявіты, якія несьлі каўчэг, і сьпевакі, і Хананія начальнік музыкантаў і сьпевакоў. А на Давідзе быў яшчэ ільняны эфод."},{"book":"1 ЛЕТАПІСАЎ","chapter":"15","verse":"28","text":"Так увесь Ізраіль уносіў каўчэг запавета Гасподняга з воклічамі, пад гукі рога і труб і кімвалаў, граючы на псалтырах і цытрах."},{"book":"1 ЛЕТАПІСАЎ","chapter":"15","verse":"29","text":"Калі каўчэг запавета Гасподняга ўваходзіў у горад Давідаў, Мэлхола, дачка Саўлава, глядзела ў акно і, убачыўшы цара Давіда, які скакаў і весяліўся, знікчэмніла яго ў сэрцы сваім."}]}