{"data":[{"book":"1 ЛЕТАПІСАЎ","chapter":"25","verse":"1","text":"І аддзяліў Давід і начальнікі войска на службу сыноў Асафа, Эмана і Ідытуна, каб яны вяшчалі на цытрах, псалтырах і кімвалах; і былі прызначаны яны на дзею служэньня свайго;"},{"book":"1 ЛЕТАПІСАЎ","chapter":"25","verse":"2","text":"з сыноў Асафа: Закур, Язэп, Нэтанія і Ашарэла сыны Асафа, пад кіраўніцтвам Асафа, які іграў па настаўленьні цара."},{"book":"1 ЛЕТАПІСАЎ","chapter":"25","verse":"3","text":"Ад Ідытуна сыны Ідытуна: Гэдалія, Цэры, Ісая, Сэмэй, Хашавія і Мататыя, шасьцёра, пад кіраўніцтвам бацькі свайго, Ідытуна, які іграў на цытры на славу і хвалу Госпада."},{"book":"1 ЛЕТАПІСАЎ","chapter":"25","verse":"4","text":"Ад Эмана сыны Эмана: Букія, Матанія, Азііл, Шэвуіл і Ерымот, Хананія, Ханані, Эліята, Гідалці, Рамамці-Эзэр, Ёшбэкаша, Малоці, Гатыр і Махазіёт."},{"book":"1 ЛЕТАПІСАЎ","chapter":"25","verse":"5","text":"Усе гэтыя сыны Эмана, празорліўца царскага, па словах Божых, каб узвышаць славу ягоную. І даў Бог Эману чатырнаццаць сыноў і тры дачкі."},{"book":"1 ЛЕТАПІСАЎ","chapter":"25","verse":"6","text":"Усе яны пад кіраўніцтвам бацькі свайго сьпявалі ў доме Гасподнім з кімваламі, псалтырамі і цытрамі ў служэньні ў доме Божым, паводле ўказаньня цара, альбо Асата, Ідытуна і Эмана."},{"book":"1 ЛЕТАПІСАЎ","chapter":"25","verse":"7","text":"І было іх лікам з братамі іхнімі, навучанымі сьпяваць перад Госпадам, усіх знаўцаў гэтага, дзвесьце восемдзесят восем."},{"book":"1 ЛЕТАПІСАЎ","chapter":"25","verse":"8","text":"І кінулі яны жэрабі пра чаргу служэньня, малы нароўні з большым, настаўнікі нароўні з вучнямі."},{"book":"1 ЛЕТАПІСАЎ","chapter":"25","verse":"9","text":"І выпала першае жэрабя Асафу, для Язэпа; другое Гэдаліі з братамі ягонымі і сынамі ягонымі; іх было дванаццаць;"},{"book":"1 ЛЕТАПІСАЎ","chapter":"25","verse":"10","text":"трэцяе Закуру з сынамі ягонымі і братамі ягонымі; іх - дванаццаць;"},{"book":"1 ЛЕТАПІСАЎ","chapter":"25","verse":"11","text":"чацьвёртае Іцрыю з сынамі ягонымі і братамі ягонымі; іх - дванаццаць;"},{"book":"1 ЛЕТАПІСАЎ","chapter":"25","verse":"12","text":"пятае Нэтанію з сынамі ягонымі і братамі ягонымі; іх - дванаццаць;"},{"book":"1 ЛЕТАПІСАЎ","chapter":"25","verse":"13","text":"шостае Вукію з сынамі ягонымі і братамі ягонымі; іх - дванаццаць;"},{"book":"1 ЛЕТАПІСАЎ","chapter":"25","verse":"14","text":"сёмае Есарэлу з сынамі ягонымі і братамі ягонымі; іх - дванаццаць;"},{"book":"1 ЛЕТАПІСАЎ","chapter":"25","verse":"15","text":"восьмае Ісаю з сынамі ягонымі; іх - дванаццаць;"},{"book":"1 ЛЕТАПІСАЎ","chapter":"25","verse":"16","text":"дзявятае Матанію з сынамі ягонымі і братамі ягонымі; іх - дванаццаць;"},{"book":"1 ЛЕТАПІСАЎ","chapter":"25","verse":"17","text":"дзясятае Шымэю з сынамі ягонымі і братамі ягонымі; іх - дванаццаць;"},{"book":"1 ЛЕТАПІСАЎ","chapter":"25","verse":"18","text":"адзінаццатае Азарыілу з сынамі ягонымі і братамі ягонымі; іх - дванаццаць;"},{"book":"1 ЛЕТАПІСАЎ","chapter":"25","verse":"19","text":"дванаццатае Хашавію з сынамі ягонымі і братамі ягонымі; іх - дванаццаць;"},{"book":"1 ЛЕТАПІСАЎ","chapter":"25","verse":"20","text":"трынаццатае Шуваілу з сынамі ягонымі і братамі ягонымі; іх дванаццаць;"},{"book":"1 ЛЕТАПІСАЎ","chapter":"25","verse":"21","text":"чатырнаццатае Матанію з сынамі ягонымі і братамі ягонымі; іх - дванаццаць;"},{"book":"1 ЛЕТАПІСАЎ","chapter":"25","verse":"22","text":"пятнаццатае Ерымофу з сынамі ягонымі і братамі ягонымі; іх - дванаццаць;"},{"book":"1 ЛЕТАПІСАЎ","chapter":"25","verse":"23","text":"шаснаццатае Хананію з сынамі ягонымі і братамі ягонымі; іх - дванаццаць;"},{"book":"1 ЛЕТАПІСАЎ","chapter":"25","verse":"24","text":"сямнаццатае Ёшбэкашу з сынамі ягонымі і братамі ягонымі; іх - дванаццаць;"},{"book":"1 ЛЕТАПІСАЎ","chapter":"25","verse":"25","text":"васямнаццатае Хананію з сынамі ягонымі і братамі ягонымі; іх - дванаццаць;"},{"book":"1 ЛЕТАПІСАЎ","chapter":"25","verse":"26","text":"дзевятнаццатае Малотыю з сынамі ягонымі і братамі ягонымі; іх - дванаццаць;"},{"book":"1 ЛЕТАПІСАЎ","chapter":"25","verse":"27","text":"дваццатае Эліяту з сынамі і братамі ягонымі; іх - дванаццаць;"},{"book":"1 ЛЕТАПІСАЎ","chapter":"25","verse":"28","text":"дваццаць першае Гатыру з сынамі ягонымі і братамі ягонымі; іх - дванаццаць;"},{"book":"1 ЛЕТАПІСАЎ","chapter":"25","verse":"29","text":"дваццаць другое Гідалтыю з сынамі ягонымі і братамі ягонымі; іх - дванаццаць;"},{"book":"1 ЛЕТАПІСАЎ","chapter":"25","verse":"30","text":"дваццаць трэцяе Махазіёту з сынамі ягонымі і братамі ягонымі; іх - дванаццаць;"},{"book":"1 ЛЕТАПІСАЎ","chapter":"25","verse":"31","text":"дваццаць чацьвёртае Рамамці-Эзэру з сынамі ягонымі і братамі ягонымі; іх - дванаццаць."}]}