{"data":[{"book":"1 ЛЕТАПІСАЎ","chapter":"29","verse":"1","text":"І сказаў цар Давід усяму сходу: Саламоне, сыне мой, якога аднаго выбраў Бог, малады і слабасілы, а дзея гэтая вялікая, бо не чалавеку будова гэтая, а Госпаду Богу."},{"book":"1 ЛЕТАПІСАЎ","chapter":"29","verse":"2","text":"Усімі сіламі сваімі я нарыхтаваў на дом Бога майго золата на залатыя рэчы і срэбра на срэбраныя, і медзь на медныя, жалеза на жалезныя, і драўніну на драўляныя, камяні анікса і камяні ўстаўныя, камяні прыгожыя, і ўсялякія дарагія камяні, і мноства мармуру;"},{"book":"1 ЛЕТАПІСАЎ","chapter":"29","verse":"3","text":"і яшчэ па любові маёй да дома Бога майго, ёсьць у мяне скарб уласны з золата і срэбра, і яго я аддаю на дом Бога майго, звыш усяго, што нарыхтаваў я на сьвяты дом:"},{"book":"1 ЛЕТАПІСАЎ","chapter":"29","verse":"4","text":"тры тысячы талантаў золата, золата Афірскага, і сем тысяч талантаў срэбра чыстага, на абкладку сьцен у дамах,"},{"book":"1 ЛЕТАПІСАЎ","chapter":"29","verse":"5","text":"на кожную з залатых рэчаў, і на кожную з срэбраных, і на ўсякі выраб рук умельскіх. Ці не парупіцца хто яшчэ сёньня ахвяраваць Госпаду?"},{"book":"1 ЛЕТАПІСАЎ","chapter":"29","verse":"6","text":"І пачалі ахвяраваць начальнікі сямействаў і начальнікі плямёнаў Ізраілевых, і начальнікі тысяч і сотняў, і начальнікі над маёмасьцю цара."},{"book":"1 ЛЕТАПІСАЎ","chapter":"29","verse":"7","text":"І далі на ўладкаваньне дома Божага пяць тысяч талантаў і дзесяць тысяч драхмаў золата, і срэбра дзесяць тысяч талантаў, і медзі, і жалеза сто тысяч талантаў."},{"book":"1 ЛЕТАПІСАЎ","chapter":"29","verse":"8","text":"І ў каго знайшліся дарагія камяні, тыя аддавалі і іх у скарбніцу дома Гасподняга, на рукі Ехіілу Герсаніцяніну."},{"book":"1 ЛЕТАПІСАЎ","chapter":"29","verse":"9","text":"І радаваўся народ руплівасьці іх, бо яны ад усяго сэрца ахвяравалі Госпаду, таксама і цар Давід вельмі радаваўся."},{"book":"1 ЛЕТАПІСАЎ","chapter":"29","verse":"10","text":"І дабраславіў Давід Госпада перад усім сходам, і сказаў Давід: дабраславёны Ты, Гасподзь Бог Ізраіля, бацькі нашага, ад веку і да веку!"},{"book":"1 ЛЕТАПІСАЎ","chapter":"29","verse":"11","text":"Твая, Госпадзе, веліч, і магутнасьць, і слава, і перамога, і цудоўнасьць, і ўсё, што на небе і на зямлі, Тваё; Тваё, Госпадзе, царства, і Ты найвышэй за ўсё, як Уладаны."},{"book":"1 ЛЕТАПІСАЎ","chapter":"29","verse":"12","text":"І багацьце і слава ад аблічча Твайго, і ты валадарыш над усім, і ў руцэ Тваёй сіла і магутнасьць, і ва ўсёй уладзе Тваёй узьвялічыць і ўмацаваць усё."},{"book":"1 ЛЕТАПІСАЎ","chapter":"29","verse":"13","text":"І цяпер, Божа наш, мы славасловім Цябе і хвалім велічнае імя Тваё."},{"book":"1 ЛЕТАПІСАЎ","chapter":"29","verse":"14","text":"Бо хто я і хто народ мой, што мы мелі змогу так ахвяраваць? А ад Цябе ўсё, і ад рукі Тваёй атрыманае мы аддалі Табе,"},{"book":"1 ЛЕТАПІСАЎ","chapter":"29","verse":"15","text":"бо староньнія мы прад Табою і прыхадні, як і ўсе бацькі нашыя, як цень дні нашыя на зямлі, і няма нічога моцнага."},{"book":"1 ЛЕТАПІСАЎ","chapter":"29","verse":"16","text":"Госпадзе Божа наш! усё гэта мноства, якога нарыхтавалі мы на будову дома Табе, сьвятому імю Твайму, ад рукі Тваёй яно, і ўсё Тваё."},{"book":"1 ЛЕТАПІСАЎ","chapter":"29","verse":"17","text":"Ведаю, Божа, што Ты выпрабоўваеш сэрца і любіш шчырасьць сэрца; я ад чыстага сэрца майго ахвяраваў усё гэта, і цяпер бачу, што і народ Твой, і ўсе, хто тут, з радасьцю ахвяруюць Табе."},{"book":"1 ЛЕТАПІСАЎ","chapter":"29","verse":"18","text":"Госпадзе, Божа Абрагама, Ісака і Ізраіля, бацькоў нашых! захавай гэта навек, гэтую прыхільнасьць думак сэрца народу Твайго, і накіруй сэрца іхняе да Цябе."},{"book":"1 ЛЕТАПІСАЎ","chapter":"29","verse":"19","text":"А Саламону, сыну майму, дай сэрца правільнае, каб захоўваць запаведзі Твае, адкрыцьці Твае і пастановы Твае, і выканаць усё гэта і пабудаваць дом, дзеля якога я зрабіў прыгатаваньне."},{"book":"1 ЛЕТАПІСАЎ","chapter":"29","verse":"20","text":"І сказаў Давід усяму сходу: дабраславеце Госпада Бога нашага. І дабраславіў увесь сход Госпада Бога бацькоў сваіх, і ўпаў, і пакланіўся Госпаду і цару."},{"book":"1 ЛЕТАПІСАЎ","chapter":"29","verse":"21","text":"І прынесьлі Госпаду ахвяры, і ўзьнесьлі цэласпаленьні Госпаду, на другі пасьля гэтага дзень: тысячу цялят, тысячу бараноў, тысячу ягнят зь іх паліваньнямі, і мноства ахвяр ад усяго Ізраіля."},{"book":"1 ЛЕТАПІСАЎ","chapter":"29","verse":"22","text":"І елі і пілі перад Госпадам у той дзень, зь вялікаю радасьцю; і другі раз уцаравалі Саламона, сына Давідавага, і памазалі перад Госпадам у кіраўніка вярхоўнага, а Садока ў сьвятара."},{"book":"1 ЛЕТАПІСАЎ","chapter":"29","verse":"23","text":"І сеў Саламон на троне Гасподнім, як цар, замест Давіда, бацькі свайго, і меў посьпех, і ўвесь Ізраіль упакорыўся яму."},{"book":"1 ЛЕТАПІСАЎ","chapter":"29","verse":"24","text":"І ўсе начальнікі і адважнікі, таксама і ўсе сыны цара Давіда падпарадкаваліся Саламону цару."},{"book":"1 ЛЕТАПІСАЎ","chapter":"29","verse":"25","text":"І ўзьвялічыў Гасподзь Саламона перад вачыма ўсяго Ізраіля, і дараваў яму славу царства, якой ня меў да яго ніводзін цар у Ізраіля."},{"book":"1 ЛЕТАПІСАЎ","chapter":"29","verse":"26","text":"І Давід, сын Есэеў, цараваў над усім Ізраілем."},{"book":"1 ЛЕТАПІСАЎ","chapter":"29","verse":"27","text":"Часу цараваньня яго над Ізраілем было сорак гадоў: у Хэўроне цараваў ён сем гадоў, і ў Ерусаліме цараваў трыццаць тры гады."},{"book":"1 ЛЕТАПІСАЎ","chapter":"29","verse":"28","text":"І памёр у добрай старасьці, насычаны жыцьцём, багацьцем і славаю, і зацараваў Саламон, сын ягоны, замест яго."},{"book":"1 ЛЕТАПІСАЎ","chapter":"29","verse":"29","text":"Дзеі цара Давіда, першыя і апошнія, апісаны ў запісах Самуіла празорліўца і ў запісах Натана прарока і ў запісах Гада празорліўца,"},{"book":"1 ЛЕТАПІСАЎ","chapter":"29","verse":"30","text":"як роўна і ўсё цараваньне ягонае, і мужнасьць ягоная, і здарэньні, якія былі зь ім і зь Ізраілем, і з усімі зямнымі царствамі."}]}