{"data":[{"book":"1 Kolin","chapter":"14","verse":"1","text":"Namɨlaŋ 14.1 1 Ko 12.31, 14.39 hulaŋ iamɨgali limu hɨhɨle agɨlasaŋ mavɨn hekɨlɨ hɨnihɨni saŋ vɨdɨvɨdɨŋ hɨnihalaŋ uami. Lɨdɨŋ Asɨ dɨ Amɨŋ agaŋ akuaba akuaba igulalɨ agɨladɨ vivi saŋ hɨji hekɨlɨ lamalama hɨnihalaŋ uami. Asɨ dɨ Amɨŋ agaŋ akuaba akuaba akape agɨladɨ igulalɨ uami. Agadɨ ala namɨlaŋ Asɨ dɨ ciaŋ igalahalaha hɨsɨŋ hulaŋ ciaŋ sulavɨlalɨ hameŋ sibɨla agadɨ vivi saŋ hɨji hekɨlɨ lamalama hɨnihalaŋ uami."},{"book":"1 Kolin","chapter":"14","verse":"2","text":"Alaŋ 14.2 HJL 2.4, 10.45-46 igɨlalu uami. Hulaŋ mu ciaŋ sɨbaŋ mu haiabɨla hɨsɨŋ agɨladɨ hɨvɨ abavɨla uami. Ha hulaŋ iamɨgali limu hɨhɨle agɨlaŋ igahɨlahɨla saŋ ma abɨlalɨ uami. Nɨbu Asɨ hula pam abɨlalɨ uami. Lɨdaci alaŋ nudɨ ciaŋ ma igahɨlɨlalu uami. Asɨ dɨ Amɨŋ agaŋ vɨdɨvɨdɨŋ igudaci ciaŋ sɨbaŋ mu hɨvɨ mu hɨvɨ abɨlalɨ uami. Ciaŋ sɨvɨla hɨniavɨlalɨ agɨladɨ abɨlalɨ uami."},{"book":"1 Kolin","chapter":"14","verse":"3","text":"Agadɨ ala hulaŋ mu Asɨ dɨ ciaŋ igalahalaha hɨsɨŋ hulaŋ me abɨci uami. Ha nudɨ ciaŋ agaŋ hulaŋ iamɨgali Asɨ saŋ hɨji vɨdɨvɨdɨŋ daŋ hɨniavɨlalɨ agɨladɨ ahɨliahulalɨ uami. Ahɨliahuiahu nulɨdɨ hɨji mɨŋaiahɨdaci hɨji huaci vivi vɨdɨvɨdɨŋ lagulamavɨdaci nulɨdɨ humɨgaŋ agɨlaŋ simɨ hɨniavɨlalɨ uami."},{"book":"1 Kolin","chapter":"14","verse":"4","text":"Hulaŋ mu ciaŋ sɨbaŋ mu hɨvɨ mu hɨvɨ abɨlalɨ agaŋ ciaŋ abɨdaci ciaŋ agaŋ nudɨ nukeŋ ahɨliahulalɨ uami. Ahɨliahudaci hɨji vɨdɨvɨdɨŋ daŋ hɨnilalɨ uami. Agadɨ ala Asɨ dɨ ciaŋ igalahalaha hɨsɨŋ hulaŋ agaŋ ciaŋ abɨdaci nudɨ ciaŋ agaŋ hulaŋ iamɨgali avɨli hɨvɨ mɨŋamɨgu mɨŋaiahavalɨ agɨladɨ hɨji mɨŋaiahɨlalɨ uami. Mɨŋaiahɨdaci hɨji huaci vivi vɨdɨvɨdɨŋ lagulamavɨlalɨ uami."},{"book":"1 Kolin","chapter":"14","verse":"5","text":"Viaŋ 14.5 Nam 11.29 namɨlaŋ ahuata ciaŋ sɨbaŋ mu hɨvɨ mu hɨvɨ aba aba saŋ lɨlan uami. Agadɨ ala iadɨ hɨji hekɨlɨ nɨbu nameŋ uami. Namɨlaŋ Asɨ dɨ ciaŋ igalahalaha hɨsɨŋ hulaŋ me hɨnihɨni ciaŋ aba aba saŋ hɨji hekɨlɨ lamɨlan uami. Hulaŋ mu ciaŋ sɨbaŋ mu hɨvɨ mu hɨvɨ abɨdaci hulaŋ mu agaŋ nudɨ ciaŋ agadɨ limu cimɨlam uami. Hameŋ lavɨla nɨbu hulaŋ iamɨgali avɨli hɨvɨ mɨŋamɨgu mɨŋaiahavalɨ agɨladɨ ahɨliahubali uami. Hulaŋ mu nudɨ ciaŋ agadɨ limu cimɨla cimɨla aba aba agaŋ ma hɨnici uami. Ha Asɨ dɨ ciaŋ igalahalaha hɨsɨŋ hulaŋ agadɨ ciaŋ agaŋ hulaŋ ciaŋ sɨbaŋ mu hɨvɨ mu hɨvɨ aba aba agadɨ lɨvalɨbali uami."},{"book":"1 Kolin","chapter":"14","verse":"6","text":"Iadɨ isagali imahali me namɨlaŋ uami. Namɨlaŋ ciaŋ nameŋ agasaŋ hɨji lamɨhalaŋ uami. Viaŋ naludɨ hɨvɨ uavɨla ciaŋ sɨbaŋ mu hɨvɨ mu hɨvɨ abavɨla naludɨ ma ahɨliahuvin uami. Viaŋ naludɨ ahɨliahuiahu saŋ Asɨ agaŋ akuaba ciaŋ iadɨ abɨlalɨ agadɨ nalusaŋ abɨben uami. Nalusaŋ hɨji hutesɨ igu igu saŋ abɨben uami. Asɨ dɨ ciaŋ igalahalaha hɨsɨŋ hulaŋ abavɨlalɨ hameŋ me abɨben uami. Aba aba naludɨ lamalubiben uami."},{"book":"1 Kolin","chapter":"14","verse":"7","text":"Sai agaŋ nɨbu nukeŋ sagɨliŋ ma lamɨlalɨ uami. Hulaŋ vivi mahɨlavɨdaci nudɨ sagɨliŋ agaŋ heŋ iahɨlalɨ uami. Hɨbɨmaŋ lɨmɨn daŋ agaŋ avi nɨbu nukeŋ sagɨliŋ ma lamɨlalɨ uami. Hulaŋ vivi ifavɨdaci sagɨliŋ lamɨlalɨ uami. Hulaŋ agɨlaŋ nulɨdɨ vivi ifu ifu mahɨlavɨdaci sagɨliŋ agɨlaŋ sɨhɨvia ma iahavɨci uami. Alaŋ igahɨlavɨla nameŋ ma abɨbalu uami. Ha sɨhɨ hagadɨ iahavadi aba ma abɨbalu uami."},{"book":"1 Kolin","chapter":"14","verse":"8","text":"Sai bihulɨ avi sɨhɨvia ma agalɨci uami. Ha sagaŋ hɨsɨŋ hulemɨlɨ agɨlaŋ iaha sagaŋ saŋ ma hihɨlavɨla hɨniavɨvi uami."},{"book":"1 Kolin","chapter":"14","verse":"9","text":"Namɨlaŋ avi hameŋ laci ala uami. Namɨlaŋ ciaŋ sɨbaŋ mu hɨvɨ mu hɨvɨ abɨdalaŋ nɨbɨlaŋ ciaŋ sɨbaŋ agadɨ ma igahɨlavɨbali uami. Ciaŋ hɨdɨlɨ agadɨ avi ma igavɨbali uami. Hameŋ sadaŋ naludɨ ciaŋ agaŋ nulɨdɨ ma ahɨliahubali uami."},{"book":"1 Kolin","chapter":"14","verse":"10","text":"Amɨŋ ala uami. Ciaŋ sɨbaŋ mu mu fɨli neŋ hɨniavi uami. Ciaŋ sɨbaŋ mu hɨvɨ mu hɨvɨ abavɨdaci hulaŋ iamɨgali agɨlaŋ hɨji huaci vihavɨlalɨ uami."},{"book":"1 Kolin","chapter":"14","verse":"11","text":"Agadɨ ala viaŋ ciaŋ sɨbaŋ agadɨ ma igahɨlɨlɨŋ iasaŋ nameŋ abavɨvi uami. Nɨbu hulaŋ ciaŋ sɨbaŋ mu hɨsɨŋ aba abavɨvi uami. Lɨhavɨci viaŋ avi nameŋ abavin uami. Nɨbɨlaŋ ciaŋ sɨbaŋ mu hɨsɨŋ aba abavin uami."},{"book":"1 Kolin","chapter":"14","verse":"12","text":"Akuaba akuaba hameŋ agɨlaŋ avi naludɨ hɨvɨ iahavɨbali uami. Viaŋ igɨlan uami. Namɨlaŋ Asɨ dɨ Amɨŋ agaŋ akuaba akuaba igulalɨ agɨladɨ vivi saŋ hɨji hekɨlɨ lamɨlalaŋ uami. Hameŋ sadaŋ namɨlaŋ sibɨla nameŋ agadɨ vivi saŋ vɨdɨvɨdɨŋ sɨbaŋ hɨnihalaŋ uami. Hulaŋ iamɨgali avɨli hɨvɨ mɨŋamɨgu mɨŋaiahavalɨ agɨladɨ ahɨliahuhalaŋ uami. Ahɨliahudalaŋ hɨji huaci vivi vɨdɨvɨdɨŋ lagulamavɨbali uami."},{"book":"1 Kolin","chapter":"14","verse":"13","text":"Hulaŋ mu ciaŋ sɨbaŋ mu hɨvɨ mu hɨvɨ abɨlalɨ agaŋ ciaŋ agadɨ limu cimɨla cimɨla aba aba saŋ Asɨ dɨ abam uami."},{"book":"1 Kolin","chapter":"14","verse":"14","text":"Ci igɨlaŋ uami. Viaŋ ciaŋ sɨbaŋ mu hɨvɨ mu hɨvɨ Asɨ dɨ abɨdalɨŋ iadɨ amɨŋ agaŋ nɨbu Asɨ dɨ abɨlalɨ uami. Agadɨ ala iadɨ hɨji agaŋ havɨ hɨnilalɨ uami."},{"book":"1 Kolin","chapter":"14","verse":"15","text":"Iadɨ 14.15 Sng 47.7, Ef 5.19, Kl 3.16 hɨji agaŋ havɨ hɨnimɨdɨ sadaŋ viaŋ nameŋ lɨben uami. Iadɨ amɨŋ agaŋ Asɨ dɨ abɨdaci iadɨ hɨji agaŋ avi Asɨ dɨ abam uami. Iadɨ amɨŋ agaŋ Asɨ dɨ ibi mɨŋaiahaiaha sɨhɨ iahɨdaci iadɨ hɨji agaŋ avi Asɨ dɨ ibi mɨŋaiahaiaha sɨhɨ iaham uami."},{"book":"1 Kolin","chapter":"14","verse":"16","text":"Nadɨ amɨŋ agaŋ pam Asɨ dɨ ibi mɨŋaiahɨci uami. Hulaŋ mu hɨji hutesɨ apalɨ agaŋ nama hula hɨniavɨla nadɨ ciaŋ agadɨ ma igahɨlɨbali uami. Lavɨla nameŋ ma abɨbali uami. Nama Asɨ dɨ ibi mɨŋaiahɨnaŋ aba ma abɨbali uami. La nadɨ ciaŋ agasaŋ nameŋ ma abɨbali uami. Ha amɨŋ sɨbaŋ aba ma abɨbali uami."},{"book":"1 Kolin","chapter":"14","verse":"17","text":"Nama ciaŋ huaci agadɨ abɨbanaŋ uami. Agadɨ ala hulaŋ mu agaŋ hɨji huaci viavɨla vɨdɨvɨdɨŋ ma lagulamɨbali uami."},{"book":"1 Kolin","chapter":"14","verse":"18","text":"Viaŋ naludɨ lɨvala lɨvala ciaŋ sɨbaŋ mu hɨvɨ mu hɨvɨ abɨlan uami. Hameŋ sadaŋ viaŋ Asɨ dɨ huaci sɨbaŋ aba abin uami."},{"book":"1 Kolin","chapter":"14","verse":"19","text":"Agadɨ ala hulaŋ iamɨgali avɨli hɨvɨ mɨŋamɨgu mɨŋaiahavalɨ agɨlaŋ Asɨ dɨ ibi mɨŋaiahaiaha saŋ sɨhɨ iahɨbalu aba mɨgudɨbavɨci uami. Viaŋ ciaŋ sɨbaŋ mu hɨvɨ mu hɨvɨ ciaŋ hutesɨ sɨbaŋ ma abɨben uami. Nɨbɨlaŋ sɨhɨvia igahɨlahɨla saŋ Asɨ dɨ ciaŋ human limu fɨhala hameŋ cɨki agɨladɨ aba aba lamalubiben uami."},{"book":"1 Kolin","chapter":"14","verse":"20","text":"Iadɨ 14.20 Mt 18.3, Lom 16.19, Ef 4.14, Fl 3.15, Ib 5.12-14, 1 Pi 2.2 isagali imahali me namɨlaŋ uami. Akuaba akuaba lusɨŋ sɨbɨlɨ vivi hɨji naludɨ agɨlaŋ hulemɨlɨ cɨki dɨ hɨji me hɨniavɨm uami. Agadɨ ala Asɨ dɨ ciaŋ lubiahɨlahɨla saŋ naludɨ hɨji agɨlaŋ hulemɨlɨ cɨki dɨ hɨji me hɨniavɨmɨdɨ uami. Hulaŋ hekɨlɨ dɨ hɨji me hɨniavɨm uami."},{"book":"1 Kolin","chapter":"14","verse":"21","text":"Ciaŋ 14.21 Ais 28.11-12 vɨdɨvɨdɨŋ Mosesɨ lɨbami agaŋ nameŋ abami uami. Aludɨ Hekɨlɨ agaŋ nameŋ abi aba abami uami. Hulaŋ agɨlaŋ ciaŋ sɨbaŋ mu haiabɨla mu haiabɨla hɨsɨŋ agɨladɨ hɨvɨ hulaŋ iamɨgali nagɨlasaŋ sulavɨbali aba abi aba abami uami. Sulavɨbali agadɨ ala nɨbɨlaŋ iadɨ ciaŋ ma igahɨlavɨbali aba abi aba abami uami."},{"book":"1 Kolin","chapter":"14","verse":"22","text":"Asɨ agaŋ lɨdaci hulaŋ mu agaŋ ciaŋ sɨbaŋ mu hɨvɨ mu hɨvɨ abɨbali uami. Lɨdaci hulaŋ hɨji vɨdɨvɨdɨŋ apalɨ agɨlaŋ iga iga abavɨbali uami. Ha Asɨ nukeŋ lɨdaci abadi aba abavɨbali uami. Agadɨ ala Asɨ agaŋ lɨdaci hulaŋ mu agaŋ ciaŋ igalahalaha hɨsɨŋ ciaŋ sulɨlalɨ uami. Lɨdaci hulaŋ hɨji vɨdɨvɨdɨŋ daŋ agɨlaŋ iga iga abavɨbali uami. Ha Asɨ nukeŋ lɨdaci suladi aba abavɨbali uami."},{"book":"1 Kolin","chapter":"14","verse":"23","text":"Hameŋ 14.23 HJL 2.13 sadaŋ hulaŋ iamɨgali avɨli hɨvɨ mɨŋamɨgu mɨŋaiahavalɨ namɨlaŋ hudɨmɨda mɨgudɨbavɨla ciaŋ sɨbaŋ mu hɨvɨ mu hɨvɨ abɨdalaŋ uami. Hulaŋ hɨji hutesɨ apalɨ agaŋ ve namɨlaŋ hula hɨniavɨla abɨbali uami. Ha uavauava iahuavadi aba abɨbali uami. Hulaŋ hɨji vɨdɨvɨdɨŋ apalɨ agaŋ avi ve namɨlaŋ hula hɨniavɨla abɨbali uami. Ha uavauava iahuavadi aba abɨbali uami."},{"book":"1 Kolin","chapter":"14","verse":"24","text":"Agadɨ 14.24 Jo 16.8 ala namɨlaŋ ahuata Asɨ dɨ ciaŋ igalahalaha hɨsɨŋ hulaŋ me hɨnihɨni ciaŋ abɨbalaŋ uami. Abɨdalaŋ hulaŋ mu hɨji vɨdɨvɨdɨŋ apalɨ agaŋ hɨnidaci naludɨ ciaŋ agɨlaŋ nudɨ lusɨŋ sɨbɨlɨ agadɨ lɨbɨmɨgumɨgu abavɨbali uami. Hulaŋ mu hɨji hutesɨ apalɨ agaŋ avi hɨnidaci naludɨ ciaŋ agɨlaŋ nudɨ lusɨŋ sɨbɨlɨ agadɨ lɨbɨmɨgumɨgu abavɨbali uami. Lɨhavɨci nɨbɨlaŋ nukeŋ abavɨbali uami. Viaŋ lusɨŋ sɨbɨlɨ daŋ aba abavɨbali uami."},{"book":"1 Kolin","chapter":"14","verse":"25","text":"Akuaba 14.25 Ais 45.14, Sek 8.23, Jo 4.19 akuaba lusɨŋ sɨbɨlɨ sɨbɨlɨ nulɨdɨ hɨji hɨvɨ hɨniavɨlalɨ agɨlaŋ haiabɨla iahavɨbali uami. Lɨhavɨci nɨbɨlaŋ Asɨ dɨ ibi mɨŋaiahɨben aba fɨli hɨvɨ sɨkasɨkan mɨgavɨla ipalavɨci mɨguavɨci ani valɨ hɨnihɨni abavɨbali uami. Ha amɨŋ sɨbaŋ aba abavɨbali uami. Asɨ namɨlaŋ hula hɨnidi aba abavɨbali uami."},{"book":"1 Kolin","chapter":"14","verse":"26","text":"Iadɨ 14.26 1 Ko 12.7-10, 2 Ko 12.19, Ef 4.12 isagali imahali me namɨlaŋ uami. Namɨlaŋ mɨgudɨba Asɨ dɨ ibi mɨŋaiahaiaha nameŋ lɨhalaŋ uami. Namɨlaŋ ahuata sibɨla daŋ uami. Hulaŋ mu agaŋ sɨhɨ iahaiaha hɨsɨŋ sibɨla daŋ uami. Hulaŋ mu agaŋ hulaŋ iamɨgali limu hɨhɨle agɨladɨ lamalubilubi hɨsɨŋ sibɨla daŋ uami. Hulaŋ mu Asɨ dɨ hɨji agadɨ haiabɨla lama aba aba hɨsɨŋ sibɨla daŋ uami. Hulaŋ mu agaŋ ciaŋ sɨbaŋ mu hɨvɨ mu hɨvɨ aba aba hɨsɨŋ sibɨla daŋ uami. Hulaŋ mu agaŋ ciaŋ agadɨ limu cimɨla cimɨla aba aba hɨsɨŋ sibɨla daŋ uami. Akuaba akuaba sibɨla hameŋ agɨladɨ vivi hulaŋ iamɨgali avɨli hɨvɨ mɨŋamɨgu mɨŋaiahavalɨ agɨladɨ hɨji mɨŋaiahɨdalaŋ hɨji vɨdɨvɨdɨŋ daŋ hɨniavɨbali uami."},{"book":"1 Kolin","chapter":"14","verse":"27","text":"Limu hɨhɨle ciaŋ sɨbaŋ mu hɨvɨ mu hɨvɨ abɨbavɨla uami. Ha hulaŋ ahica ua ahica pam agɨlaŋ laci huaci abavɨbali uami. Hudɨmɨda hɨlihɨli laci abavɨmɨdɨ uami. Vana hulaŋ mu agaŋ aba fɨhalɨci hulaŋ mu agaŋ heŋ abam uami. Abavɨdaci hulaŋ mu agaŋ nulɨdɨ ciaŋ agɨladɨ limu cimɨlam uami."},{"book":"1 Kolin","chapter":"14","verse":"28","text":"Hulaŋ iamɨgali avɨli hɨvɨ mɨŋamɨgu mɨŋaiahavalɨ agɨlaŋ mɨgudɨba hɨniavɨdaci nulɨdɨ hulaŋ mu agaŋ ciaŋ sɨbaŋ mu hɨvɨ abɨben aba lɨhalɨha abavɨhemɨdɨ uami. Igɨci hulaŋ mu agaŋ nudɨ ciaŋ agadɨ limu cimɨla cimɨla aba aba agaŋ apalɨ lɨci nɨbu ciaŋ abɨmɨdɨ uami. Havɨ hɨnihɨni nudɨ nukeŋ hɨji hɨvɨ pam Asɨ dɨ aba aba hɨnim uami."},{"book":"1 Kolin","chapter":"14","verse":"29","text":"Asɨ 14.29 HJL 17.11, 1 Te 5.19-22 dɨ ciaŋ igalahalaha hɨsɨŋ hulaŋ me abɨben aba ahica ua ahica pam agɨlaŋ laci huaci ciaŋ sulavɨbali uami. Lɨhavɨdaci hulaŋ agɨlaŋ nulɨdɨ ciaŋ agɨladɨ igahɨlahɨla lamahivavɨbali uami."},{"book":"1 Kolin","chapter":"14","verse":"30","text":"Lɨhavɨdaci hulaŋ mu agaŋ mɨgahɨnidaci Asɨ agaŋ nusaŋ ciaŋ hɨhɨle igudaci abɨben aba lɨdaci hulaŋ lagulama ciaŋ aba aba hɨnibali agaŋ nɨbu ciaŋ vala simɨ hɨnim uami."},{"book":"1 Kolin","chapter":"14","verse":"31","text":"Namɨlaŋ hɨtɨŋ hɨtɨŋ huaci Asɨ dɨ ciaŋ igalahalaha hɨsɨŋ hulaŋ me ciaŋ agadɨ sulɨbalaŋ uami. Sulɨdalaŋ hulaŋ sɨkasɨkan agɨlaŋ igahɨlahɨla hɨji hutesɨ vivi vɨdɨvɨdɨŋ vihavɨbali uami."},{"book":"1 Kolin","chapter":"14","verse":"32","text":"Asɨ dɨ ciaŋ igalahalaha hɨsɨŋ hulaŋ agɨlaŋ sɨhɨvia hɨji lamalama heŋ abavɨm uami."},{"book":"1 Kolin","chapter":"14","verse":"33-34","text":"Asɨ 14.33-34 1 Ko 11.3, 14.40, Kl 3.18, 1 Ti 2.11-12, Ta 2.5, 1 Pi 3.1-2 agaŋ nudɨ sibɨla akuaba akuaba agɨladɨ labɨla labɨla hulaŋ iamɨgali hɨtɨŋ hɨtɨŋ agɨlasaŋ sibɨla igulalɨ uami. Hameŋ lɨlalɨ sadaŋ nudɨ sibɨla agɨlaŋ ma ihuihu lɨhavɨlalɨ uami. Nɨbu alaŋ hɨji humɨgaŋ pam laci hɨnihɨni sibɨla huaci vivi saŋ lɨlalɨ uami. Nudɨ hulaŋ iamɨgali avɨli hɨvɨ mɨŋamɨgu mɨŋaiahavalɨ agɨlaŋ mɨgudɨba Asɨ dɨ ibi mɨŋaiahaiaha hɨnihɨni iamɨgali agɨlaŋ ciaŋ abavɨmɨdɨ uami. Nɨbɨlaŋ ciaŋ valavɨla simɨ hɨniavɨm uami. Asɨ dɨ hulaŋ iamɨgali haiabɨla mu hɨvɨ mu hɨvɨ hɨniavɨdaci avɨli hɨvɨ mɨŋamɨgu mɨŋaiahavalɨ agɨlaŋ hameŋ laci ala lɨhavɨlalɨ uami. Iamɨgali agɨlaŋ hulaŋ agɨladɨ lɨvala lɨvala manɨgali hɨniavɨmɨdɨ uami. Nɨbɨlaŋ hulaŋ dɨ lɨhu hɨvɨ hɨniavɨm uami. Ciaŋ vɨdɨvɨdɨŋ Mosesɨ lɨbami agaŋ abami hameŋ laci ala lɨhavɨm uami."},{"book":"1 Kolin","chapter":"14","verse":"35","text":"Iamɨgali mu agaŋ Asɨ dɨ ciaŋ hɨdɨlɨ agadɨ igɨbavɨla nudɨ nukeŋ ulaŋ hɨvɨ uavɨla muŋanu dɨ abitɨhɨci abam uami. Hulaŋ iamɨgali avɨli hɨvɨ mɨŋamɨgu mɨŋaiahavalɨ agɨlaŋ mɨgudɨba hɨniavɨdaci iamɨgali agaŋ ciaŋ abavɨla ha nɨbu nukeŋ sɨhumahɨlɨbali uami."},{"book":"1 Kolin","chapter":"14","verse":"36","text":"Iamɨgali namɨlaŋ uami. Asɨ dɨ ciaŋ agaŋ naludɨ hɨvɨ mɨse ma iahɨmaŋ uami. Asɨ dɨ ciaŋ agadɨ namɨlaŋ laci ma igahɨlɨmaŋ uami."},{"book":"1 Kolin","chapter":"14","verse":"37","text":"Hulaŋ 14.37 2 Ko 10.7, 1 Jo 4.6 mu hɨji nameŋ lamɨbali uami. Viaŋ Asɨ dɨ ciaŋ igalahalaha hɨsɨŋ hulaŋ aba abɨbali uami. Hulaŋ hameŋ abɨbali agaŋ nɨbu nameŋ abam uami. Polɨ agaŋ aludɨ Hekɨlɨ dɨ ciaŋ vɨdɨvɨdɨŋ agadɨ lɨbalɨ aba abam uami. Hulaŋ mu hɨji nameŋ lamɨbali uami. Viaŋ Asɨ dɨ Amɨŋ agadɨ hɨji daŋ aba abɨbali uami. Hulaŋ hameŋ abɨbali agaŋ nɨbu avi nameŋ abam uami. Polɨ agaŋ aludɨ Hekɨlɨ dɨ ciaŋ vɨdɨvɨdɨŋ agadɨ lɨbalɨ aba abam uami."},{"book":"1 Kolin","chapter":"14","verse":"38","text":"Hulaŋ mu agaŋ ciaŋ nagasaŋ ma hɨjɨŋalɨci nudɨ ciaŋ igahɨlɨmɨlaŋ uami. Nɨbu Asɨ dɨ ciaŋ igalahalaha hɨsɨŋ hulaŋ hɨma uami."},{"book":"1 Kolin","chapter":"14","verse":"39","text":"Iadɨ 14.39 1 Ko 12.31, 1 Te 5.20 isagali imahali me namɨlaŋ uami. Namɨlaŋ Asɨ dɨ ciaŋ igalahalaha hɨsɨŋ sibɨla agasaŋ hɨji hekɨlɨ lamɨhalaŋ uami. Lɨdɨŋ hulaŋ ciaŋ sɨbaŋ mu hɨvɨ mu hɨvɨ abavɨlalɨ agɨladɨ abamɨgɨlɨmɨlaŋ uami."},{"book":"1 Kolin","chapter":"14","verse":"40","text":"Namɨlaŋ 14.40 1 Ko 14.33-34, Kl 2.5 Asɨ dɨ ibi mɨŋaiahaiaha saŋ sɨhɨ iahɨbalu aba sɨhɨvia sɨbaŋ hihɨlɨlaŋ huaci lɨci heŋ sɨhɨ iahɨhalaŋ uami."}]}