{"data":[{"book":"1 Kolin","chapter":"9","verse":"1","text":"Namɨlaŋ 9.1 HJL 9.3, 9.15-17, 18.9-10, 26.16, 1 Ko 15.8, 2 Ko 12.12, Ga 2.7-8 igɨlalaŋ uami. Viaŋ iadɨ nukeŋ hɨji lubiahɨlahɨla sibɨla vivi huaci laci hɨnilan uami. Viaŋ aludɨ Hekɨlɨ Jisasɨ dɨ igamin uami. Igɨlɨŋ nɨbu iadɨ lɨbɨmɨŋɨci nudɨ sibɨla agadɨ vilan uami. Vidalɨŋ namɨlaŋ aludɨ Hekɨlɨ saŋ hɨji vɨdɨvɨdɨŋ lamɨlalaŋ uami. Hameŋ lɨdalaŋ avɨli hɨvɨ naludɨ mɨŋamɨgu mɨŋaiahavɨlalɨ uami."},{"book":"1 Kolin","chapter":"9","verse":"2","text":"Hulaŋ 9.2 2 Ko 3.2-3 hɨhɨle nameŋ abavɨlalɨ uami. Jisasɨ agaŋ Polɨ dɨ ma lɨbɨmɨŋami aba abavɨlalɨ uami. Agadɨ ala namɨlaŋ igɨlalaŋ uami. Jisasɨ iadɨ lɨbɨmɨŋami uami. Namɨlaŋ aludɨ Hekɨlɨ saŋ hɨji vɨdɨvɨdɨŋ lamɨdalaŋ hulaŋ iamɨgali limu hɨhɨle agɨlaŋ iga iga abavɨlalɨ uami. Amɨŋ ala aba abavɨlalɨ uami. Jisasɨ nɨbu Polɨ dɨ lɨbɨmɨŋami aba abavɨlalɨ uami."},{"book":"1 Kolin","chapter":"9","verse":"3","text":"Hulaŋ hɨhɨle viaŋ sibɨla vilan agadɨ lamalɨhɨlavɨlalɨ uami. Lɨhavɨdaci viaŋ nulɨsaŋ hɨbɨŋ nameŋ abɨlan uami."},{"book":"1 Kolin","chapter":"9","verse":"4","text":"Hulaŋ 9.4 Lu 10.8, 1 Ko 9.13-14 Jisasɨ lɨbɨmɨŋami alaŋ Asɨ dɨ sibɨla vilalu aba abɨlan uami. Hameŋ sadaŋ alaŋ huaci sɨmɨŋ navɨlu aba abɨlan uami. Avɨli huaci navɨlu aba abɨlan uami."},{"book":"1 Kolin","chapter":"9","verse":"5","text":"Pita agaŋ iamɨgali avɨli hɨvɨ mɨŋamɨgu mɨŋaiahavalɨ agadɨ sabiavɨla via hɨdɨlalɨ aba abɨlan uami. Hulaŋ Jisasɨ lɨbɨmɨŋami limu hɨhɨle agɨlaŋ iamɨgali avɨli hɨvɨ mɨŋamɨgu mɨŋaiahavalɨ agɨladɨ sabisabi vivi hɨdavɨlalɨ aba abɨlan uami. Aludɨ Hekɨlɨ Jisasɨ dɨ imahalinu agɨlaŋ avi hameŋ lɨhavɨlalɨ aba abɨlan uami. Alaŋ ibi daŋ nɨbɨlaŋ me hɨnilalu aba abɨlan uami. Agadɨ ala alaŋ nɨbɨlaŋ lɨhavɨlalɨ hameŋ ma lɨlalu aba abɨlan uami."},{"book":"1 Kolin","chapter":"9","verse":"6","text":"Viaŋ Banabasɨ hula aludɨ nukeŋ ahɨliahuiahu saŋ anɨm hɨlɨcɨ sibɨla alaŋ nukeŋ vilalu aba abɨlan uami. Agadɨ ala hulaŋ hɨhɨle Asɨ dɨ ciaŋ sulasula hɨdavɨdaci hulaŋ hɨhɨle agɨlaŋ nulɨsaŋ sɨmɨŋ igunavɨlalɨ aba abɨlan uami. Nɨbɨlaŋ nulɨdɨ nukeŋ ahɨliahuiahu saŋ anɨm hɨlɨcɨ sibɨla ma vihavɨlalɨ aba abɨlan uami. Alaŋ ibi daŋ aba abɨlan uami. Agadɨ ala alaŋ nɨbɨlaŋ lɨhavɨlalɨ hameŋ ma lɨlalu aba abɨlan uami."},{"book":"1 Kolin","chapter":"9","verse":"7","text":"Sagaŋ 9.7 Lo 20.6, 2 Ko 10.4-5, 1 Ti 1.18, 1 Pi 5.2 hɨsɨŋ hulemɨlɨ agɨlaŋ sɨmɨŋ akuaba akuaba nɨbɨlaŋ nukeŋ ma vivi navɨlalɨ aba abɨlan uami. Nulɨdɨ manɨgali agaŋ pam sɨmɨŋ vivi nulɨsaŋ igunɨlalɨ aba abɨlan uami. Hulaŋ lɨmɨn uain hualɨ hulihuli sibɨla vihavɨlalɨ agɨlaŋ lɨmɨn uain agɨladɨ amɨŋ agɨladɨ vivi navɨlalɨ aba abɨlan uami. Hulaŋ sabaŋ sipsipɨ migɨlavɨlalɨ agɨlaŋ sabaŋ sipsipɨ amaŋ agɨladɨ vivi navɨlalɨ aba abɨlan uami."},{"book":"1 Kolin","chapter":"9","verse":"8","text":"Viaŋ hulaŋ dɨ hɨji agɨladɨ ma lubiahɨlahɨla sulɨlan uami. Ciaŋ vɨdɨvɨdɨŋ Mosesɨ lɨbami agaŋ avi nɨbu hameŋ laci ala hɨnilalɨ uami."},{"book":"1 Kolin","chapter":"9","verse":"9","text":"Ciaŋ 9.9 Lo 25.4, 1 Ti 5.18 vɨdɨvɨdɨŋ Mosesɨ lɨbami agaŋ nɨbu nameŋ abami uami. Sabaŋ bulɨmakau agɨlaŋ halɨha cahu uitɨ agɨladɨ lagucabɨlavɨdaci nulɨdɨ sɨbɨsaŋ hahamumimɨlaŋ aba abami uami. Valɨlaŋ sɨgɨtɨ likalavɨlalɨ agɨladɨ hɨhɨle navɨm aba abami uami. Alaŋ igɨlalu uami. Asɨ nɨbu sabaŋ bulɨmakau agɨlasaŋ ma igahɨlavɨla ciaŋ hameŋ agadɨ abami uami."},{"book":"1 Kolin","chapter":"9","verse":"10","text":"Nɨbu 9.10 2 Ti 2.6 sɨkasɨkan alusaŋ igahɨlavɨla hɨve lama abami uami. Lɨci manasɨŋ hɨvɨ alusaŋ lɨbami uami. Hulaŋ hualɨ hulihuli sibɨla vilalɨ agaŋ uami. Hulaŋ halɨha cahu sɨgɨtɨ likala likala sibɨla vilalɨ agaŋ uami. Nɨbɨlaŋ sɨmɨŋ limu hɨhɨle agɨladɨ vivi nɨbalu aba sibɨla hameŋ agɨladɨ vihavɨlalɨ uami."},{"book":"1 Kolin","chapter":"9","verse":"11","text":"Alaŋ 9.11 Lom 15.27, Ga 6.6 ciaŋ sulɨlalu ha nɨbu nalusaŋ hualabɨla hɨsɨŋ sɨmɨŋ hulihuli me hulilalu uami. Namɨlaŋ naludɨ akuaba akuaba hadipɨlɨ ahɨliahuiahu hɨsɨŋ agɨladɨ alusaŋ igulabɨla alaŋ huaci vibalu uami. Ha nɨbu hualɨ sibɨla vilalu agasaŋ sɨmɨŋ vivi me vibalu uami."},{"book":"1 Kolin","chapter":"9","verse":"12","text":"Hulaŋ 9.12 HJL 20.33-35, 1 Ko 9.15, 9.18, 13.7, 2 Ko 11.7-9, 11.12 limu hɨhɨle agɨlaŋ ibi daŋ hɨnihɨni naludɨ hɨvɨ sɨmɨŋ akuaba akuaba agɨladɨ vihavɨlalɨ uami. Alaŋ avi naludɨ akuaba akuaba agɨladɨ huaci vivɨlu uami. Agadɨ ala alaŋ ma vilalu uami. Alaŋ akuaba akuaba agɨladɨ hameŋ lɨmɨli Jisasɨ Kɨlaisɨ dɨ ciaŋ agaŋ mu hɨvɨ mu hɨvɨ ma uvi uami. Hameŋ sadaŋ ma vilalu uami. Hameŋ lɨdɨŋ alaŋ vɨhɨlɨ akape havɨlalu uami."},{"book":"1 Kolin","chapter":"9","verse":"13","text":"Hulaŋ 9.13 Wkp 6.16, 6.26, Nam 18.8, 18.31, Lo 10.9, 18.1 Asɨ dɨ aŋam ulaŋ hekɨlɨ hɨvɨ sibɨla vihavɨlalɨ agɨlaŋ uami. Nɨbɨlaŋ Asɨ dɨ aŋam ulaŋ hekɨlɨ caba heŋ sɨmɨŋ vivi navɨlalɨ uami. Hulaŋ Asɨ saŋ sagalɨ hɨlahɨla hɨsɨŋ vadɨm hɨvɨ sagalɨ igu igu sibɨla vihavɨlalɨ agɨlaŋ uami. Nɨbɨlaŋ hulaŋ iamɨgali Asɨ saŋ sagalɨ iguavɨlalɨ agɨladɨ sɨhɨm hɨlɨcɨ limu cɨkaŋ agɨladɨ vivi navɨlalɨ uami."},{"book":"1 Kolin","chapter":"9","verse":"14","text":"Hameŋ 9.14 Mt 10.9-10, Lu 10.7, Ga 6.6, 1 Ti 5.17 laci ala aludɨ Hekɨlɨ Jisasɨ agaŋ ciaŋ agadɨ nameŋ abami uami. Hulaŋ iadɨ ciaŋ sulasula sibɨla vihavɨlalɨ agɨlaŋ aba abami uami. Nɨbɨlaŋ iadɨ ciaŋ sulasula sibɨla vihavɨdaci hulaŋ iamɨgali agɨlaŋ nulɨsaŋ sɨmɨŋ akuaba akuaba iguavɨdaci navɨm aba abami uami."},{"book":"1 Kolin","chapter":"9","verse":"15","text":"Hameŋ 9.15 HJL 18.2-3, 20.34, 2 Ko 11.10, 1 Te 2.9 abami agadɨ ala viaŋ nukeŋ akuaba akuaba hameŋ agɨladɨ vivi saŋ valɨlan uami. Iabi avi namɨlaŋ iasaŋ akuaba akuaba agɨladɨ igu igu saŋ abavɨla manasɨŋ nagadɨ ma lɨbadin uami. Viaŋ Asɨ dɨ sibɨla vivi sɨmɨŋ akuaba akuaba ma vilan agasaŋ igahɨlahɨla hekɨlɨ hɨjɨŋalɨlan uami. Hameŋ sadaŋ hulaŋ hɨhɨle agɨlaŋ sibɨla vilan agasaŋ anɨm hɨlɨcɨ akuaba akuaba vivi saŋ iadɨ lɨbɨsɨlɨvavɨlalɨ agasaŋ valin uami. Lɨbɨsɨlɨvavɨci viavɨla ha ma hɨjɨŋalɨben uami. Hameŋ sadaŋ vana hɨmɨlɨŋ uami."},{"book":"1 Kolin","chapter":"9","verse":"16","text":"Viaŋ 9.16 Jer 20.9 Jisasɨ dɨ ciaŋ agadɨ sulasula iadɨ nukeŋ ibi mɨŋaiahaiaha hɨjɨŋalaŋala viaŋ sibɨla huaci laci vilan aba ma abɨben uami. Asɨ nukeŋ abɨci viaŋ Jisasɨ dɨ ciaŋ sulasula hɨdɨlan uami. Hameŋ sadaŋ viaŋ Jisasɨ dɨ sibɨla agadɨ pam vilan uami. Viaŋ nudɨ sibɨla agadɨ ma sɨbaŋ valɨben uami. Viaŋ Jisasɨ dɨ ciaŋ ma sulavɨla ha vɨhɨlɨ hekɨlɨ hekɨlɨ agɨladɨ igɨben uami."},{"book":"1 Kolin","chapter":"9","verse":"17","text":"Viaŋ 9.17 1 Ko 3.8, 3.14, 4.1, Ga 2.7, Kl 1.25 sibɨla vilan agasaŋ anɨm hɨlɨcɨ akuaba akuaba agɨladɨ ma viben uami. Viaŋ iadɨ nukeŋ hɨji hɨvɨ sibɨla ma vilan uami. Asɨ agaŋ nukeŋ sibɨla agadɨ iasaŋ igumi uami. Lɨci viaŋ sibɨla agadɨ vilan uami."},{"book":"1 Kolin","chapter":"9","verse":"18","text":"Hameŋ 9.18 1 Ko 10.33, 2 Ko 4.5 sadaŋ viaŋ Jisasɨ dɨ ciaŋ sulasula sibɨla vilan agasaŋ anɨm hɨlɨcɨ akuaba akuaba agɨladɨ ma viben uami. Viaŋ ibi daŋ uami. Agadɨ ala akuaba akuaba hameŋ agɨladɨ ma viben uami. Viaŋ hulaŋ iamɨgali agɨlasaŋ Jisasɨ dɨ ciaŋ agadɨ sulasula iasaŋ anɨm hɨlɨcɨ akuaba akuaba igu igu saŋ ma abɨlan uami. Viaŋ hameŋ lɨlan agasaŋ hɨjɨŋalɨlan uami. Hɨjɨŋalɨlan agaŋ nɨbu hulaŋ anɨm hɨlɨcɨ sibɨla vivi anɨm hɨlɨcɨ akuaba akuaba vivi me uami."},{"book":"1 Kolin","chapter":"9","verse":"19","text":"Viaŋ 9.19 Mt 20.26-27, Ga 5.13, 1 Pi 3.1-2 iadɨ nukeŋ hɨji lubiahɨlahɨla sibɨla vivi huaci laci hɨnilan uami. Agadɨ ala hulaŋ iamɨgali akape sɨbaŋ Jisasɨ Kɨlaisɨ saŋ hɨji vɨdɨvɨdɨŋ lamavɨbali aba hulaŋ iamɨgali sɨkasɨkan agɨladɨ lɨhu hɨvɨ hɨnihɨni sibɨla hɨsɨŋ hulaŋ me hɨnilan uami."},{"book":"1 Kolin","chapter":"9","verse":"20","text":"Viaŋ 9.20 HJL 16.3, 18.18, 21.20-26 Isɨlaelɨ hɨdɨlɨ agɨlaŋ hula hɨnidalɨŋ nɨbɨlaŋ akuaba akuaba lɨhavɨdaci viaŋ nulɨdɨ hɨji agadɨ lubiahɨlɨlan uami. Jisasɨ Kɨlaisɨ saŋ hɨji vɨdɨvɨdɨŋ lamavɨbali aba viaŋ nulɨdɨ hɨji agadɨ lubiahɨlɨlan uami. Viaŋ nukeŋ ciaŋ vɨdɨvɨdɨŋ Mosesɨ lɨbami agadɨ lɨhu hɨvɨ ma hɨnilan uami. Agadɨ ala viaŋ hulaŋ iamɨgali ciaŋ vɨdɨvɨdɨŋ Mosesɨ lɨbami agadɨ lɨhu hɨvɨ hɨniavɨlalɨ agɨlaŋ hula hɨnilan uami. Nɨbɨlaŋ Jisasɨ Kɨlaisɨ saŋ hɨji vɨdɨvɨdɨŋ lamavɨbali aba nɨbɨlaŋ me hɨnilan uami. Hɨnihɨni ciaŋ vɨdɨvɨdɨŋ Mosesɨ lɨbami agadɨ lɨhu hɨvɨ hɨnilan uami."},{"book":"1 Kolin","chapter":"9","verse":"21","text":"Hulaŋ 9.21 Lom 2.12-14, 1 Ko 7.22, Ga 2.3-5, 3.2, 5.13 hɨhɨle ciaŋ vɨdɨvɨdɨŋ Mosesɨ lɨbami agadɨ lɨhu hɨvɨ ma hɨniavɨlalɨ uami. Viaŋ nɨbɨlaŋ hula hɨnihɨni nɨbɨlaŋ me hɨnilan uami. Nɨbɨlaŋ Jisasɨ Kɨlaisɨ saŋ hɨji vɨdɨvɨdɨŋ lamavɨbali aba nɨbɨlaŋ me hɨnilan uami. Hɨnihɨni ciaŋ vɨdɨvɨdɨŋ Mosesɨ lɨbami agadɨ lɨhu hɨvɨ ma hɨnilan uami. Agadɨ ala Asɨ dɨ ciaŋ vɨdɨvɨdɨŋ agadɨ lubiahɨlɨlan uami. Jisasɨ Kɨlaisɨ dɨ ciaŋ vɨdɨvɨdɨŋ agadɨ avi lubiahɨlɨlan uami."},{"book":"1 Kolin","chapter":"9","verse":"22","text":"Hulaŋ 9.22 Lom 11.14, 15.1, 1 Ko 10.33, 2 Ko 11.29 iamɨgali hɨji vɨdɨvɨdɨŋ hekɨlɨ hɨma agɨlaŋ hula hɨnihɨni nɨbɨlaŋ me hɨnilan uami. Jisasɨ Kɨlaisɨ saŋ hɨji vɨdɨvɨdɨŋ lamavɨbali aba nɨbɨlaŋ me hɨnilan uami. Hɨnihɨni hulaŋ hɨji vɨdɨvɨdɨŋ hekɨlɨ hɨma agaŋ me hɨnilan uami. Jisasɨ Kɨlaisɨ saŋ hɨji vɨdɨvɨdɨŋ lamavɨbali aba sibɨla akape mu hɨdɨlɨ mu hɨdɨlɨ hameŋ agɨladɨ vilan uami. Vidalɨŋ hulaŋ iamɨgali akape agɨlaŋ igavɨlalɨ uami."},{"book":"1 Kolin","chapter":"9","verse":"23","text":"Viaŋ sibɨla akape hameŋ agɨladɨ vilan uami. Ha hulaŋ iamɨgali Jisasɨ Kɨlaisɨ saŋ hɨji vɨdɨvɨdɨŋ lamavɨbali aba sibɨla hameŋ agɨladɨ vilan uami. Aludɨ Hekɨlɨ agaŋ hulaŋ hɨji vɨdɨvɨdɨŋ daŋ agɨlasaŋ akuaba akuaba huaci huaci agɨladɨ hihɨla lamɨci hɨniavadi uami. Viaŋ akuaba akuaba agɨladɨ ala viben aba sibɨla hameŋ agɨladɨ vilan uami. Hameŋ lavɨla viaŋ avi nɨbɨlaŋ hula huaci viben uami."},{"book":"1 Kolin","chapter":"9","verse":"24","text":"Namɨlaŋ 9.24 Ga 5.7, Fl 2.15-16, 3.14, 2 Ti 4.7, Ib 12.1 igɨlalaŋ uami. Akuaba akuaba agɨladɨ vivi saŋ hulaŋ akape haŋɨlavɨlalɨ uami. Agadɨ ala hulaŋ pabiŋ agaŋ pam vɨdɨvɨdɨŋ haŋɨla haŋɨla uavɨla hulaŋ limu hɨhɨle agɨladɨ lɨvalavɨla akuaba akuaba agɨladɨ vilalɨ uami. Namɨlaŋ avi hameŋ laci ala vɨdɨvɨdɨŋ haŋɨla haŋɨla me haŋɨlɨhalaŋ uami. Hameŋ lavɨla akuaba akuaba agɨladɨ huaci vibalaŋ uami."},{"book":"1 Kolin","chapter":"9","verse":"25","text":"Hulaŋ 9.25 Ef 6.12, Fl 3.14, 2 Ti 2.4-5, 4.8, Je 1.12, 1 Pi 1.4, 5.4, CHL 2.10 akuaba akuaba agɨladɨ viben aba ani hɨnihɨni me hɨniavɨmɨdɨ uami. Nɨbɨlaŋ vɨdɨvɨdɨŋ lagulama haŋɨla haŋɨla me haŋɨlavɨla akuaba akuaba agɨladɨ huaci vihavɨbali uami. Akuaba akuaba fɨli hɨsɨŋ agɨladɨ vivi saŋ haŋɨla haŋɨla uu vihavɨlalɨ agɨlaŋ mufɨli sɨbɨlɨ lɨhavɨbali uami. Agadɨ ala akuaba akuaba alaŋ vivi saŋ hɨji lamɨlalu agɨlaŋ ma sɨbɨlɨ lɨhavɨbali uami."},{"book":"1 Kolin","chapter":"9","verse":"26","text":"Hameŋ sadaŋ viaŋ avi hulaŋ akuaba akuaba viben aba vɨdɨvɨdɨŋ haŋɨlavɨlalɨ hameŋ ala lɨlan uami. Agadɨ ala viaŋ iadɨ lamɨgaŋ hulɨpɨŋ hɨvɨ ma igasulasula haŋɨlɨlan uami. Madɨŋ hɨvɨ ma igasulasula haŋɨlɨlan uami. Salaŋ mu sagaŋ me lɨbavɨla human uavakavɨ havalavɨlalɨ hameŋ ma havalɨlan uami."},{"book":"1 Kolin","chapter":"9","verse":"27","text":"Sagaŋ 9.27 Lom 6.18-19, 8.13, 13.14, 2 Ko 13.5-6, Kl 3.5 vɨdɨvɨdɨŋ sɨbaŋ lɨbavɨlalɨ hameŋ me lɨlan uami. Hulaŋ hɨhɨle agɨlaŋ hɨmuhɨmu avɨha avɨha akuaba akuaba aludɨ hadipɨlɨ hɨvɨ iahavɨmɨdɨ aba salaŋ vɨdɨvɨdɨŋ mu hɨdɨlɨ mu hɨdɨlɨ agɨladɨ iahuavɨlalɨ hameŋ me lɨlan uami. Hameŋ lɨdalɨŋ iadɨ hadipɨlɨ agaŋ iadɨ hɨji lubiahɨlɨlalɨ uami. Viaŋ hulaŋ iamɨgali agɨlasaŋ Jisasɨ Kɨlaisɨ dɨ ciaŋ agadɨ sulasula hɨdɨlan uami. Sulasula hɨdɨdalɨŋ nɨbɨlaŋ igahɨlahɨla huaci hɨniavɨlalɨ uami. Hɨniavɨdaci viaŋ nukeŋ lusɨŋ sɨbɨlɨ vilɨŋ Asɨ agaŋ iadɨ nameŋ abɨmɨdɨ uami. Nama sɨbɨlɨ lɨbanaŋ aba abɨmɨdɨ uami. Hameŋ hɨji lamavɨla viaŋ vɨdɨvɨdɨŋ lagulamalama sibɨla nagadɨ vilan uami."}]}