{"data":[{"book":"ದಾನಿಯೇಲ","chapter":"4","verse":"1","text":"ಅರಸನಾದ ನೆಬೂಕದ್ನೆಚ್ಚರನು,"},{"book":"ದಾನಿಯೇಲ","chapter":"4","verse":"2","text":"ಮಹೋನ್ನತ ದೇವರು ನನ್ನ ವಿಷಯದಲ್ಲಿ ನಡೆಸಿರುವ ಸೂಚಕಕಾರ್ಯಗಳನ್ನೂ, ಅದ್ಭುತಗಳನ್ನೂ ಪ್ರಚುರಪಡಿಸಬೇಕೆಂದು ನನಗೆ ವಿಹಿತವಾಗಿ ತೋರಿ ಬಂದಿದೆ."},{"book":"ದಾನಿಯೇಲ","chapter":"4","verse":"3","text":"ಅವರ ಸೂಚಕಕಾರ್ಯಗಳು ಎಷ್ಟೋ ದೊಡ್ಡವುಗಳು!"},{"book":"ದಾನಿಯೇಲ","chapter":"4","verse":"4","text":"ನೆಬೂಕದ್ನೆಚ್ಚರನು ಎಂಬ ನಾನು ನನ್ನ ಅರಮನೆಯಲ್ಲಿ ಸಂತೃಪ್ತನಾಗಿದ್ದೆ ಮತ್ತು ಸಮೃದ್ಧನಾಗಿದ್ದೆ."},{"book":"ದಾನಿಯೇಲ","chapter":"4","verse":"5","text":"ನನ್ನನ್ನು ಭಯಪಡಿಸುವಂಥಹ ಒಂದು ಕನಸನ್ನು ಕಂಡೆನು. ನನ್ನ ಹಾಸಿಗೆಯ ಮೇಲೆ ಮಲಗಿದ್ದಾಗ, ನನ್ನ ಮನಸ್ಸಿನಲ್ಲಿ ಹಾದುಹೋದ ಚಿತ್ರಗಳು ಮತ್ತು ದರ್ಶನಗಳು ನನ್ನನ್ನು ಭಯಭೀತಗೊಳಿಸಿದವು."},{"book":"ದಾನಿಯೇಲ","chapter":"4","verse":"6","text":"ಆದ್ದರಿಂದ ನನ್ನ ಕನಸಿನ ಅರ್ಥವನ್ನು ನನಗೆ ತಿಳಿಸುವುದಕ್ಕೋಸ್ಕರ ಬಾಬಿಲೋನಿನ ಸಕಲ ಜ್ಞಾನಿಗಳನ್ನು ನನ್ನ ಮುಂದೆ ತರಬೇಕೆಂದು ಆಜ್ಞಾಪಿಸಿದೆನು."},{"book":"ದಾನಿಯೇಲ","chapter":"4","verse":"7","text":"ಆಗ ಮಂತ್ರಗಾರರು, ಜೋತಿಷ್ಯರು, ಪಂಡಿತರು, ಶಕುನಗಾರರು ಒಳಗೆ ಬಂದರು. ನಾನು ಕನಸನ್ನು ಅವರಿಗೆ ತಿಳಿಸಿದೆನು. ಆದರೆ ಅವರು ಅದರ ಅರ್ಥವನ್ನು ನನಗೆ ತಿಳಿಸಲಿಲ್ಲ."},{"book":"ದಾನಿಯೇಲ","chapter":"4","verse":"8","text":"ಕೊನೆಗೆ ದಾನಿಯೇಲನು ನನ್ನ ಬಳಿಗೆ ಬಂದನು. ಅವನು ನನ್ನ ದೇವರ ಹೆಸರು ಸೇರಿರುವ ಬೇಲ್ತೆಶಚ್ಚರ್ ಎಂಬ ಅಡ್ಡಹೆಸರನ್ನು ಹೊಂದಿದ್ದನು. ಪರಿಶುದ್ಧ ದೇವರುಗಳ ಆತ್ಮವು ಅವನಲ್ಲಿತ್ತು. ಅವನಿಗೆ ನನ್ನ ಕನಸನ್ನು ಹೀಗೆ ತಿಳಿಸಿದೆ."},{"book":"ದಾನಿಯೇಲ","chapter":"4","verse":"9","text":"“ಮಂತ್ರಗಾರರಲ್ಲಿ ಪ್ರಾಮುಖ್ಯನಾದ ಬೇಲ್ತೆಶಚ್ಚರನೇ, ನಿನ್ನಲ್ಲಿ ಪರಿಶುದ್ಧ ದೇವರುಗಳ ಆತ್ಮವಿರುವುದೆಂದು ನಾನು ಬಲ್ಲೆನು. ಯಾವುದೇ ರಹಸ್ಯವು ನಿನಗೆ ಅಸಾಧ್ಯವಾದದ್ದಲ್ಲ. ಆದ್ದರಿಂದ ನಾನು ಕಂಡ ಕನಸಿನ ದರ್ಶನ, ಅದರ ಅರ್ಥವನ್ನೂ ನೀನು ನನಗೆ ಹೇಳು."},{"book":"ದಾನಿಯೇಲ","chapter":"4","verse":"10","text":"ಹಾಸಿಗೆಯಲ್ಲಿ ಮಲಗಿದ್ದಾಗ ನಾನು ಕಂಡ ದರ್ಶನಗಳು: ನಾನು ನೋಡಲಾಗಿ ಭೂಮಿಯ ಮಧ್ಯದಲ್ಲಿ ಒಂದು ಬಹಳ ಎತ್ತರವಾದ ಮರವು ಇತ್ತು."},{"book":"ದಾನಿಯೇಲ","chapter":"4","verse":"11","text":"ಆ ಮರವು ವಿಶಾಲವಾಗಿಯೂ, ಬಲವಾಗಿಯೂ ಬೆಳೆಯಿತು ಹಾಗೂ ಅದು ಆಕಾಶವನ್ನು ಮುಟ್ಟುತ್ತಿತ್ತು. ಭೂಲೋಕದ ಕಟ್ಟಕಡೆಯವರೆಗೆ ಅದು ಕಾಣಿಸುತ್ತಿತ್ತು."},{"book":"ದಾನಿಯೇಲ","chapter":"4","verse":"12","text":"ಅದರ ಎಲೆಗಳು ಅಂದವಾಗಿದ್ದವು. ಅದರ ಫಲವು ಬಹಳವಾಗಿತ್ತು. ಅದರಲ್ಲಿ ಎಲ್ಲರಿಗೂ ಆಹಾರವಿತ್ತು. ಕಾಡುಮೃಗಗಳಿಗೆ ಅದರ ಕೆಳಗೆ ನೆರಳಲ್ಲಿ ಆಶ್ರಯ ದೊರಕುತ್ತಿತ್ತು. ಆಕಾಶದ ಪಕ್ಷಿಗಳು ಅದರ ಕೊಂಬೆಗಳಲ್ಲಿ ವಾಸಿಸುತ್ತಿದ್ದವು. ಎಲ್ಲಾ ಜೀವಿಗಳಿಗೂ ಅದರಿಂದಲೇ ಆಹಾರ ದೊರಕುತ್ತಿತ್ತು."},{"book":"ದಾನಿಯೇಲ","chapter":"4","verse":"13","text":"“ನನ್ನ ಹಾಸಿಗೆಯ ಮೇಲೆ ಮಲಗಿದ್ದಾಗ, ದರ್ಶನಗಳನ್ನು ನಾನು ನೋಡಲಾಗಿ, ಒಬ್ಬ ದೂತನಾದ ಪರಿಶುದ್ಧನೊಬ್ಬನು ಪರಲೋಕದಿಂದ ಇಳಿದು ಬಂದನು."},{"book":"ದಾನಿಯೇಲ","chapter":"4","verse":"14","text":"ಅವನು ಗಟ್ಟಿಯಾಗಿ ಕೂಗಿ: ‘ಮರವನ್ನು ಕಡಿಯಿರಿ. ಅದರ ಕೊಂಬೆಗಳನ್ನು ಕತ್ತರಿಸಿ, ಅದರ ಎಲೆಗಳನ್ನು ಉದುರಿಸಿ, ಅದರ ಫಲವನ್ನು ಚದುರಿಸಿಬಿಡಿರಿ. ಮೃಗಗಳು ಅದರ ಕೆಳಗಿನಿಂದಲೂ, ಪಕ್ಷಿಗಳು ಅದರ ಕೊಂಬೆಗಳಿಂದಲೂ ಹೋಗಿಬಿಡಲಿ."},{"book":"ದಾನಿಯೇಲ","chapter":"4","verse":"15","text":"ಆದರೆ ಅದರ ಬುಡವೂ, ಬೇರೂ, ಕಬ್ಬಿಣ, ಕಂಚಿನ ಕಟ್ಟುಳ್ಳದ್ದಾಗಿ ನೆಲದಲ್ಲಿ ಹೊಲದ ಹುಲ್ಲಿನಲ್ಲಿ ಇರಲಿ."},{"book":"ದಾನಿಯೇಲ","chapter":"4","verse":"16","text":"ಅವನಿಗೆ ಏಳು ವರ್ಷಕಾಲ, ಮನುಷ್ಯ ಹೃದಯ ಹೋಗಿ ಮೃಗದ ಹೃದಯ ಬರಲಿ."},{"book":"ದಾನಿಯೇಲ","chapter":"4","verse":"17","text":"“ ‘ಈ ತೀರ್ಮಾನವು ದೂತರಿಂದ ಪ್ರಕಟವಾಯಿತು, ಪರಿಶುದ್ಧರು ಅಂತಿಮ ನಿರ್ಣಯವನ್ನು ಘೋಷಿಸುವರು, ಮಹೋನ್ನತರು ಜನರ ರಾಜ್ಯಗಳ ಮೇಲೆ ಸರ್ವಾಧಿಕಾರಿಯಾಗಿರುವರೆಂದೂ, ರಾಜ್ಯಗಳನ್ನು ತಮ್ಮ ಮನಸ್ಸಿಗೆ ಬಂದವರಿಗೆ ಕೊಡುವರೆಂದೂ, ಅವುಗಳ ಮೇಲೆ ಕೀಳಾದವರನ್ನು ನೇಮಿಸುವರೆಂದೂ ಇದರಿಂದ ಜೀವಿತರು ತಿಳಿದುಕೊಳ್ಳುವರು.’"},{"book":"ದಾನಿಯೇಲ","chapter":"4","verse":"18","text":"“ಈ ಕನಸನ್ನು ನೆಬೂಕದ್ನೆಚ್ಚರನೆಂಬ ಅರಸನಾದ ನಾನು ಕಂಡಿದ್ದೇನೆ. ಈಗ ಬೇಲ್ತೆಶಚ್ಚರನೆಂಬ ನೀನು ಅದರ ಅರ್ಥವನ್ನು ಹೇಳು. ಏಕೆಂದರೆ ನನ್ನ ರಾಜ್ಯದಲ್ಲಿರುವ ಸಕಲ ಜ್ಞಾನಿಗಳು ಅದರ ಅರ್ಥವನ್ನು ನನಗೆ ಹೇಳಲು ಶಕ್ತರಾದವರಲ್ಲ. ಆದರೆ ನಿನ್ನಲ್ಲಿ ಪರಿಶುದ್ಧ ದೇವರುಗಳ ಆತ್ಮವು ಇರುವುದರಿಂದ ನೀನು ಹೇಳಲು ಶಕ್ತನು,” ಎಂದನು."},{"book":"ದಾನಿಯೇಲ","chapter":"4","verse":"19","text":"ಆಗ ಬೇಲ್ತೆಶಚ್ಚರನೆಂಬ ಹೆಸರುಳ್ಳ ದಾನಿಯೇಲನು ಒಂದು ಗಳಿಗೆ ವಿಸ್ಮಿತನಾಗಿ ತನ್ನ ಆಲೋಚನೆಗಳಲ್ಲಿ ಕಳವಳಗೊಂಡನು. ಆಗ ಅರಸನು ಮಾತನಾಡಿ, “ಬೇಲ್ತೆಶಚ್ಚರನೇ, ಕನಸಾದರೂ, ಅದರ ಅರ್ಥವಾದರೂ ನಿನ್ನನ್ನು ಕಳವಳಪಡಿಸದಿರಲಿ,” ಎಂದನು."},{"book":"ದಾನಿಯೇಲ","chapter":"4","verse":"20","text":"ನೀನು ಕಂಡ ಮರವು ಬೆಳೆದು, ಬಲಗೊಂಡು ಆಕಾಶದ ತುದಿಯನ್ನು ಮುಟ್ಟಿ, ಇಡೀ ಭೂಮಿಗೆ ಗೋಚರಿಸುತ್ತಿತ್ತು."},{"book":"ದಾನಿಯೇಲ","chapter":"4","verse":"21","text":"ಅದರ ಎಲೆಗಳು ಅಂದವಾಗಿದ್ದು, ಫಲವು ಬಹಳವಾಗಿತ್ತು. ಅದರಲ್ಲಿ ಎಲ್ಲರಿಗೂ ಆಹಾರ ಇತ್ತು. ಅದರ ಕೆಳಗೆ ಕಾಡುಮೃಗಗಳು ವಾಸಮಾಡಿದ್ದವು. ಅದರ ಕೊಂಬೆಗಳಲ್ಲಿ ಆಕಾಶದ ಪಕ್ಷಿಗಳು ನಿವಾಸ ಮಾಡಿದ್ದವು."},{"book":"ದಾನಿಯೇಲ","chapter":"4","verse":"22","text":"ಅರಸನೇ, ಆ ಮರವು ನೀನೇ ಆಗಿರುವೆ. ನೀನು ಬೆಳೆದು ಬಲವಾಗಿರುವೆ. ಹೌದು, ನಿನ್ನ ಮಹತ್ತು ಬೆಳೆದು ಆಕಾಶಕ್ಕೂ, ನಿನ್ನ ಅಧಿಕಾರವು ಭೂಮಿಯ ಅಂತ್ಯದವರೆಗೂ ಮುಟ್ಟುವುದು."},{"book":"ದಾನಿಯೇಲ","chapter":"4","verse":"23","text":"“ಪರಿಶುದ್ಧನಾದ ಒಬ್ಬನು ಪರಲೋಕದಿಂದ ಇಳಿದುಬಂದು, ‘ಮರವನ್ನು ಕಡಿದು ನಾಶಮಾಡಿರಿ. ಆದರೆ ಅದರ ಬೇರಿನ ಮೋಟನ್ನು ನೆಲದಲ್ಲಿ ಉಳಿಸಿ, ಮೋಟನ್ನು ಕಬ್ಬಿಣ ಮತ್ತು ಕಂಚುಗಳಿಂದ ಕಟ್ಟಿ, ಬಯಲಿನ ಎಳೆಯ ಹುಲ್ಲಿನಲ್ಲಿಯೂ, ಬೇರುಗಳನ್ನು ಭೂಮಿಯಲ್ಲಿಯೂ ಬಿಡಿರಿ. ಅವನು ಆಕಾಶದ ಮಂಜಿನಿಂದ ತೇವವಾಗಲಿ. ಏಳು ಕಾಲಗಳು ಕಳೆಯುವ ತನಕ ಅವನು ಕಾಡುಮೃಗಗಳ ಹಾಗೆ ಜೀವಿಸಲಿ, ಎಂದು ಸಾರುವುದನ್ನು ಅರಸನಾದ ನೀನು ನೋಡಿದೆಯಲ್ಲಾ.’"},{"book":"ದಾನಿಯೇಲ","chapter":"4","verse":"24","text":"“ಅರಸನೇ, ಇದರ ವ್ಯಾಖ್ಯಾನವು ಏನೆಂದರೆ, ನನ್ನ ಒಡೆಯನಾದ ಅರಸನ ಮೇಲೆ ಬಂದಂಥ ಮಹೋನ್ನತನ ನಿರ್ಣಯವು ಹೀಗಿದೆ:"},{"book":"ದಾನಿಯೇಲ","chapter":"4","verse":"25","text":"ನಿನ್ನನ್ನು ಮನುಷ್ಯರೊಳಗಿಂದ ಬಹಿಷ್ಕರಿಸಿ ಬಿಡುವರು. ನಿನ್ನ ನಿವಾಸವು ಕಾಡುಮೃಗಗಳ ಸಂಗಡ ಇರುವುದು. ಪಶುಗಳಂತೆ ನೀನು ಹುಲ್ಲನ್ನು ತಿನ್ನುವೆ. ಆಕಾಶದ ಮಂಜಿನಿಂದ ನಿನ್ನನ್ನು ತೋಯಿಸುವುದು. ಮಹೋನ್ನತರು ಮನುಷ್ಯರ ರಾಜ್ಯವನ್ನು ಆಳುವರೆಂದೂ, ತಮಗೆ ಬೇಕಾದವರಿಗೆ ಅದನ್ನು ಕೊಡುತ್ತಾರೆಂದೂ ನೀನು ತಿಳಿಯುವವರೆಗೂ, ಆ ಏಳು ಕಾಲಗಳು ಕಳೆದುಹೋಗುವುವು."},{"book":"ದಾನಿಯೇಲ","chapter":"4","verse":"26","text":"ಆ ಮರದ ಬೇರಿನ ಮೋಟನ್ನು ಉಳಿಸಬೇಕೆಂಬ ಆಜ್ಞೆಯ ಅರ್ಥ ಏನೆಂದರೆ, ಪರಲೋಕವು ಆಳುತ್ತದೆಂದು ನೀನು ತಿಳಿದುಕೊಂಡ ಮೇಲೆ ನಿನ್ನ ರಾಜ್ಯವು ನಿನಗೆ ಪುನಃಸ್ಥಾಪನೆಯಾಗುವುದು."},{"book":"ದಾನಿಯೇಲ","chapter":"4","verse":"27","text":"ಆದ್ದರಿಂದ ಅರಸನೇ, ನನ್ನ ಆಲೋಚನೆಯು ನಿನಗೆ ಸರಿಯಾದದ್ದಾಗಿರಲಿ. ಸರಿಯಾದದ್ದನ್ನು ಮಾಡುವುದರಿಂದ ನಿನ್ನ ಪಾಪಗಳನ್ನು ಬಿಟ್ಟುಬಿಡು. ದಬ್ಬಾಳಿಕೆಯಾದವರಿಗೆ ದಯೆ ತೋರುವುದರಿಂದ ನಿನ್ನ ದುಷ್ಟತ್ವವನ್ನು ಬಿಟ್ಟುಬಿಡು. ಹೀಗಾದರೆ ಒಂದು ವೇಳೆ ನಿನ್ನ ಸಮೃದ್ಧಿ ಮುಂದುವರಿಯುವುದು.”"},{"book":"ದಾನಿಯೇಲ","chapter":"4","verse":"28","text":"ಅರಸನಾದ ನೆಬೂಕದ್ನೆಚ್ಚರನಿಗೆ ಇದೆಲ್ಲವೂ ಸಂಭವಿಸಿತು."},{"book":"ದಾನಿಯೇಲ","chapter":"4","verse":"29","text":"ಹನ್ನೆರಡು ತಿಂಗಳಾದ ಮೇಲೆ ಅರಸನು ಬಾಬಿಲೋನಿನ ರಾಜ್ಯದ ಅರಮನೆಯ ಮೇಲ್ಗಡೆ ತಿರುಗಾಡಿದನು."},{"book":"ದಾನಿಯೇಲ","chapter":"4","verse":"30","text":"ಆಗ ಅರಸನು, “ನಾನು ನನ್ನ ಪರಾಕ್ರಮದ ಬಲದಿಂದಲೂ, ನನ್ನ ಮಹಿಮೆಯ ಕೀರ್ತಿಗಾಗಿಯೂ ಕಟ್ಟಿಸಿದ ಮಹಾ ಬಾಬಿಲೋನು ಇದಲ್ಲವೇ?” ಎಂದನು."},{"book":"ದಾನಿಯೇಲ","chapter":"4","verse":"31","text":"ಈ ಮಾತು ಅರಸನ ಬಾಯಿಯಲ್ಲಿ ಇರುವಾಗಲೇ ಪರಲೋಕದಿಂದ ಒಂದು ಧ್ವನಿ ಉಂಟಾಯಿತು: “ಅರಸನಾದ ನೆಬೂಕದ್ನೆಚ್ಚರನೇ, ನಿನ್ನ ವಿಷಯವಾದ ದೈವೋಕ್ತಿ ಏನೆಂದರೆ: ನಿನ್ನ ರಾಜ್ಯವು ನಿನ್ನಿಂದ ತೆಗೆಯಲಾಗುವುದು."},{"book":"ದಾನಿಯೇಲ","chapter":"4","verse":"32","text":"ನೀನು ಮಾನವ ಸಮಾಜದಿಂದ ಬಹುಷ್ಕೃತನಾಗುವೆ. ಕಾಡುಮೃಗಗಳ ನಡುವೆ ವಾಸಿಸುವೆ. ನೀನು ದನಗಳ ಹಾಗೆ ಹುಲ್ಲನ್ನು ಮೇಯುವೆ. ಮಹೋನ್ನತರು ಮನುಷ್ಯರ ರಾಜ್ಯವನ್ನಾಳುವರೆಂದು ತಮ್ಮ ಮನಸ್ಸಿಗೆ ಸರಿ ಬಂದವರಿಗೆ ಅದನ್ನು ಕೊಡುವೆರೆಂದು ನೀನು ತಿಳಿಯುವಷ್ಟರಲ್ಲಿ ಏಳು ಕಾಲಗಳು ನಿನ್ನನ್ನು ದಾಟಿ ಹೋಗುವುವು,” ಎಂಬುದೇ."},{"book":"ದಾನಿಯೇಲ","chapter":"4","verse":"33","text":"ಆ ನುಡಿ ಕೂಡಲೆ ನೆರವೇರಿತು. ನೆಬೂಕದ್ನೆಚ್ಚರನು ಸಮಾಜದಿಂದ ಬಹಿಷ್ಕೃತನಾದನು. ದನಗಳಂತೆ ಹುಲ್ಲು ಮೇಯುತ್ತಿದ್ದನು. ಕೊನೆಗೆ ಅವನ ಕೂದಲು ಹದ್ದಿನ ಗರಿಗಳಂತೆಯೂ, ಅವನ ಉಗುರುಗಳು ಪಕ್ಷಿಗಳ ಉಗುರುಗಳ ಹಾಗೆ ಬೆಳೆಯುವವರೆಗೆ ಅವನ ಶರೀರವು ಆಕಾಶದ ಮಂಜಿನಿಂದ ತೇವವಾಯಿತು."},{"book":"ದಾನಿಯೇಲ","chapter":"4","verse":"34","text":"ಆ ಸಮಯದ ಅಂತ್ಯದಲ್ಲಿ ನೆಬೂಕದ್ನೆಚ್ಚರನಾದ ನಾನು ನನ್ನ ಕಣ್ಣುಗಳನ್ನು ಪರಲೋಕದ ಕಡೆಗೆ ಎತ್ತಿದೆನು. ನನ್ನ ತಿಳುವಳಿಕೆ ನನಗೆ ತಿರುಗಿ ಬಂತು. ಆಗ ನಾನು ಮಹೋನ್ನತರನ್ನು ಕೊಂಡಾಡಿದೆನು. ಸದಾಕಾಲಕ್ಕೂ ಇರುವವರಾದ ಅವರನ್ನು ಗೌರವಿಸಿ, ಮಹಿಮೆ ಪಡಿಸಿದೆನು."},{"book":"ದಾನಿಯೇಲ","chapter":"4","verse":"35","text":"ದೇವರ ದೃಷ್ಟಿಯಲ್ಲಿ ಭೂನಿವಾಸಿಗಳೆಲ್ಲರೂ"},{"book":"ದಾನಿಯೇಲ","chapter":"4","verse":"36","text":"ಇದೇ ಸಮಯದಲ್ಲಿ ನನ್ನ ಬುದ್ಧಿಯು ನನಗೆ ತಿರುಗಿ ಬಂತು. ನನ್ನ ರಾಜ್ಯದ ಮಹಿಮೆಗಾಗಿ ನನ್ನ ಘನವೂ, ನನ್ನ ತೇಜಸ್ಸೂ ತಿರುಗಿ ಬಂದವು. ನನ್ನ ಆಲೋಚನಾಗಾರರೂ, ನನ್ನ ಪ್ರಭುಗಳೂ ನನ್ನನ್ನು ಹುಡುಕಿ ಬಂದರು. ನಾನು ನನ್ನ ರಾಜ್ಯದಲ್ಲಿ ಪುನಃ ನೆಲೆಗೊಂಡೆನು. ಮೊದಲಿಗಿಂತಲೂ ನನಗೆ ಹೆಚ್ಚಿನ ಪ್ರತಿಭೆ ದೊರೆಯಿತು."},{"book":"ದಾನಿಯೇಲ","chapter":"4","verse":"37","text":"ಈಗ ನೆಬೂಕದ್ನೆಚ್ಚರನಾದ ನಾನು ಪರಲೋಕದ ಅರಸರನ್ನು ಸ್ತುತಿಸಿ, ಹೆಚ್ಚಿಸಿ ಘನಪಡಿಸುತ್ತೇನೆ. ಅವರ ಕ್ರಿಯೆಗಳೆಲ್ಲಾ ಸತ್ಯವೇ. ಅವರ ಮಾರ್ಗಗಳು ನ್ಯಾಯವೇ. ಗರ್ವದಲ್ಲಿ ನಡೆಯುವವರನ್ನು ಅವರೇ ತಗ್ಗಿಸಬಲ್ಲರು."}]}