{"data":[{"book":"UThithu","chapter":"1","verse":"1","text":"Mina Phawuli inceku kaNkulunkulu lompostoli kaJesu Khristu wokukholwa kwabakhethiweyo bakaNkulunkulu lokwazi iqiniso eliholela ekwesabeni uNkulunkulu,"},{"book":"UThithu","chapter":"1","verse":"2","text":"ukukholwa lokwazi okweyame ethembeni lokuphila okulaphakade okwathenjiswa ekudatshulweni komhlaba nguNkulunkulu"},{"book":"UThithu","chapter":"1","verse":"3","text":"njalo ngesikhathi sakhe esimisiweyo wabonakalisa ilizwi lakhe ngentshumayelo engayiphathiswa ngomlayo kaNkulunkulu uMsindisi wethu,"},{"book":"UThithu","chapter":"1","verse":"4","text":"KuThithu indodana yami ngokukholwa kwethu sonke ngithi:"},{"book":"UThithu","chapter":"1","verse":"5","text":"Engakutshiyela khona eKhrethe yikuthi uqondise lokho okwasala kungaphelanga njalo ubeke abadala bebandla emizini yonke njengokukulaya kwami."},{"book":"UThithu","chapter":"1","verse":"6","text":"Umdala webandla kumele abe ngongasolekiyo, indoda elomfazi oyedwa, indoda elabantwana abakholwayo njalo abangelacala lobudlwangudlwangu loba ukwedelela."},{"book":"UThithu","chapter":"1","verse":"7","text":"Njengoba umthungameli ephathiswe umsebenzi kaNkulunkulu, kumele angabi lasici, angazikhukhumezi, ongazondi masinyane, ongasisosidakwa, ongathandi ukulwa, ongadingi inzuzo ngobuqili."},{"book":"UThithu","chapter":"1","verse":"8","text":"Kodwa kumele abe ngophatha kuhle izihambi, othanda okuhle, ozikhuzayo, oqondileyo, ongcwele lozithibayo."},{"book":"UThithu","chapter":"1","verse":"9","text":"Kumele abambelele elizwini eliqotho njengokufundiswa kwalo ukuze akhuthaze abanye ngemfundiso eqotho njalo amelane lalabo abayiphikisayo."},{"book":"UThithu","chapter":"1","verse":"10","text":"Ngoba banengi abantu abahlamukayo, abakhulumayo nje kanye labakhohlisi ikakhulu abeqembu lokusoka."},{"book":"UThithu","chapter":"1","verse":"11","text":"Kumele bathuliswe ngoba bachitha imizi epheleleyo ngokufundisa izinto okungamelanga bazifundise besenzela ukuthola inzuzo ngobuqili lenkohliso."},{"book":"UThithu","chapter":"1","verse":"12","text":"Omunye wabaphrofethi babo wathi, “AbaseKhrethe ngabantu bamanga, izilo ezimbi, izihwaba ezingamavila.”"},{"book":"UThithu","chapter":"1","verse":"13","text":"Ubufakazi lobu buliqiniso. Ngakho-ke, bakhuze ngamandla ukuze baqine ekukholweni"},{"book":"UThithu","chapter":"1","verse":"14","text":"bangalaleli izinganekwane zamaJuda loba imilayo yalabo abadela iqiniso."},{"book":"UThithu","chapter":"1","verse":"15","text":"Kwabahlambulukileyo izinto zonke zihlambulukile kodwa kulabo abaxhwalileyo njalo bengakholwa akulalutho oluhlambulukileyo. Ngempela, ingqondo lezazela zabo konke kuxhwalile."},{"book":"UThithu","chapter":"1","verse":"16","text":"Bathi uNkulunkulu bayamazi kodwa ngezenzo zabo bayamphika. Bayenyanyeka, bayadelela njalo kabafanelanga ukwenza loba kuyini okuhle."}]}