{"data":[{"book":"Jeremaia","chapter":"23","verse":"1","text":"Ikiavɨra Itir God kamaghɨn mɨgɨa ghaze, “Ia gumazir dapaniba, Iavzika! Ia bar ikuvigham. Ia nan gumazamiziba paza me gami. Ia sipsipbar gari gumazir kuraba, ia men agɨntɨgha me gasɨghasɨzima me tintinibar zui."},{"book":"Jeremaia","chapter":"23","verse":"2","text":"Kamaghɨn, kɨ Ikiavɨra Itir God, Israelian God, kɨ bighavɨra gumazir dapanir nan gumazamizibagh ativiba me mɨgɨa ghaze, Ia nan sipsipba batogha men agɨntɨzi me tintinibar ara ghue. Ia deragha men gara me geghuvir puvatɨ. Kamaghɨn kɨ Ikiavɨra Itir God, kɨ ghaze, ia amizir arazir kurar kam, kɨ deraghvɨra an gan egh a ikarvagham."},{"book":"Jeremaia","chapter":"23","verse":"3","text":"23:3 Jeremaia 32:37; Esekiel 34:13Gumazamizir kɨ amangizɨ ghua kantrin igharazibar itiba, kɨ ua men ikiavɨra itir varazira aku izɨ me isɨ men dɨvazimɨn aven me arɨgham. Eghtɨ me borir avɨriba batɨva bar avɨrasemegham."},{"book":"Jeremaia","chapter":"23","verse":"4","text":"Kɨ Ikiavɨra Itir God, kɨ ghaze, Kɨ gumazir dapanir igiaba amɨseveghtɨ, me deraghvɨra gumazamizir kaba sipsipbar mɨn me geghuv men ganam. Eghtɨ gumazamiziba bizitamɨn atiatingan koghɨva, osɨmtɨzitaba puvatɨgh, egh men tav ovengeghan kogham."},{"book":"Jeremaia","chapter":"23","verse":"5","text":"“Kɨ Ikiavɨra Itir God, kɨ kamaghɨn mɨgɨa ghaze, Dughiam izɨtɨ, kɨ Atrivim Devitɨn adarazir tongɨn, gumazir aghui tam amɨsevegham. Eghtɨ a Temer Ghuzir Igiam temer dakamɨn otogha aghui moghɨn ikiam. Gumazir kam atrivimɨn ikɨ, nɨghnɨzir aghuim ikɨ, ingangarim damuam. Egh guizɨn arazimɨn gɨn mangɨ nguazir kamɨn gumazamiziba arazir aghuibar me damuam."},{"book":"Jeremaia","chapter":"23","verse":"6","text":"Eghtɨ an atrivimɨn ikiamin dughiamɨn, Israelɨn nguibamɨn itir darasi, me dabirabir aghuim ko navir amɨrizimɨn ikiam. Eghtɨ Judaba, God men akurvaghtɨ, me uam osɨmtɨziba puvatɨgh deravɨra ikiam. Eghtɨ me Jerusalem ziar kam a darɨgh a dɨponam, ‘Ikiavɨra Itir God, A Guizɨn Arazir Aghuimɨn Mɨngarim.’"},{"book":"Jeremaia","chapter":"23","verse":"7-8","text":"“Kɨ Ikiavɨra Itir God, kɨ kamaghɨn mɨgei. Kɨ gumazamizir kaba batoke, egha kɨ ua men aku men nguazimra izasa dughiar mam ginaba, eghtɨ me deraghvɨram an ikiam. Me datɨrɨghɨn gavgavim akam ganɨdir arazim kamakɨn: Me kamaghɨn mɨgei, ‘Ikiavɨra Itir Godɨn zurara ikia mamaghɨra itim, a Isipɨn kantrin e inigha ize, e an ziam dɨbora guizbangɨra mɨgei.’ Ezɨ dughiar kɨ me inigha izezimɨn, me arazir kam giraghtɨ, akar igharazitam an danganim iniam. Eghtɨ me kamaghɨn mɨkɨm suam, ‘Ikiavɨra Itir Godɨn zurara ikia mamaghɨra itim, a kantrin notɨn amadaghan itim ko kantrin igharazir e amangiziba, adar uam Israelia e inigha en akua en nguazimra ize, e an ziam dɨborogha guizbangɨra mɨgei.’ ”"},{"book":"Jeremaia","chapter":"23","verse":"9","text":"Ezɨ Jeremaia Godɨn akam inigha izir gumazibagh nɨghnɨgha kamaghɨn mɨgei:"},{"book":"Jeremaia","chapter":"23","verse":"10","text":"Nguibar kamɨn gumazamizir avɨrim Ikiavɨra Itir God ataki,"},{"book":"Jeremaia","chapter":"23","verse":"11","text":"“Kɨ Ikiavɨra Itir God, kɨ ua kamaghɨn mɨgei,"},{"book":"Jeremaia","chapter":"23","verse":"12","text":"Kamaghɨn amizɨ, tuavir me zuir kam, kɨ a damightɨ a bar apɨghsigham,"},{"book":"Jeremaia","chapter":"23","verse":"13","text":"“Kɨ fomɨra Samarian Godɨn akam inigha izir gumazibar garima,"},{"book":"Jeremaia","chapter":"23","verse":"14","text":"Ezɨ kɨ datɨrɨghɨn Jerusalemɨn gumazir Godɨn akam inigha izibar gari,"},{"book":"Jeremaia","chapter":"23","verse":"15","text":"“Kɨ Ikiavɨra Itir Godɨn Gavgaviba Bar Itim, kɨ Godɨn akam inigha izir gumazir kabagh nɨghnɨgha kamaghɨn mɨgei,"},{"book":"Jeremaia","chapter":"23","verse":"16","text":"Ikiavɨra Itir Godɨn Gavgaviba Bar Itim kamaghɨn Jerusalemia mɨgei, “Ia Godɨn akam inigha izir gumaziba mɨgeir akaba baraghan markɨ. Me ia gifara ghaze ia deraghvɨra ikiam. Me uan nɨghnɨzibar aven irebabar mɨn garir bizibar gara ia mɨgei. Kɨ akar kaba me ganɨdi puvatɨ."},{"book":"Jeremaia","chapter":"23","verse":"17","text":"Gumazamizir nan akam baraghan aghuaziba, akam inigha izir gumazir kaba kamaghɨn me mɨgei, ‘Ia dabirabir aghuim ikiam.’ Egha gumazamizir akaba batogha, uan nɨghnɨzibar gɨn zuiba, akam inigha izir gumazir kaba, kamaghɨn me mɨgei, ‘Bizir kuram, ia bativan kogham.’ ”"},{"book":"Jeremaia","chapter":"23","verse":"18","text":"Ezɨ Jeremaia kamaghɨn mɨgei:"},{"book":"Jeremaia","chapter":"23","verse":"19","text":"Ia gan!"},{"book":"Jeremaia","chapter":"23","verse":"20","text":"Ikiavɨra Itir Godɨn anɨngagharim ikɨvɨra ikɨ mangɨ,"},{"book":"Jeremaia","chapter":"23","verse":"21","text":"Ikiavɨra Itir God kamaghɨn mɨgei,"},{"book":"Jeremaia","chapter":"23","verse":"22","text":"Me ti na ko nan Nguibamɨn ikia uari akuvir dughiamɨn ikegha,"},{"book":"Jeremaia","chapter":"23","verse":"23","text":"“Kɨ Ikiavɨra Itir God, kɨ kamaghɨn ian azangsɨsi:"},{"book":"Jeremaia","chapter":"23","verse":"24","text":"Eghtɨ gumazitam mangɨ igharagh modogham,"},{"book":"Jeremaia","chapter":"23","verse":"25","text":"“Kɨ akam inigha izir gumaziba nan ziamɨn gun mɨgeir akar ifavariba baregha gɨfa. Me kamaghɨn mɨgei, ‘Kɨ irebamɨn gani. Kɨ irebamɨn gani.’"},{"book":"Jeremaia","chapter":"23","verse":"26","text":"Akam inigha izir gumazir kaba, manadɨzoghɨn navibagh iragh uan akar ifavarir gumazamizibav geir kaba ataghɨragham? Bar puvatɨgham."},{"book":"Jeremaia","chapter":"23","verse":"27","text":"Me uari uan irebabar gun uarira uariv gei, egha me ghaze bizir kam gumazamizibar amutɨ, me na gɨn amadagham, mati men inazir afeziaba fomɨra na gɨn amadagha, asem Bal bagha tevibar pɨra an ziam fe."},{"book":"Jeremaia","chapter":"23","verse":"28","text":"Kɨ Ikiavɨra Itir God, kɨ guizbangɨra mɨgei, akam inigha izir gumazitam irebar kɨnitamɨn ganigh, uan irebar kɨnim geghanam. Eghtɨ kɨ akam isɨ gumazitam danightɨ, a nan akar kam deraghvɨram anekunigh. Nan akam mati witɨn dagher aghuim, ezɨ akam inigha izir gumazir kabar akaba, da pura biziba, mati witɨn mɨseviba."},{"book":"Jeremaia","chapter":"23","verse":"29","text":"Kɨ Ikiavɨra Itir God, kɨ guizbangɨra mɨgei, nan akam mati avim. Egha mati haman ekiam, a dagɨaba bɨgha dagh amima, da mɨnemɨniar kɨniba iri."},{"book":"Jeremaia","chapter":"23","verse":"30","text":"“Kamaghɨn amizɨ, ia oragh. Kɨ Ikiavɨra Itir God, kɨ guizbangɨra akam inigha izir gumazir kabar apanim gami. Me uarira uan akaba okɨava ifara ghaze, me na dama akaba ini."},{"book":"Jeremaia","chapter":"23","verse":"31","text":"Bar guizbangɨra, kɨ Ikiavɨra Itir God, kɨ akam inigha izir gumazibar garima, me pura mɨzebav gɨa kamaghɨn mɨgɨa ghaze, ‘Kar Ikiavɨra Itir Godɨn akam.’ Kamaghɨn amizɨ, kɨ men apanim gami."},{"book":"Jeremaia","chapter":"23","verse":"32","text":"Ia gan! Kɨ Ikiavɨra Itir God, kɨ garima, akam inigha izir gumazir kaba, uan ifavarir irebabar gara dar gun gumazamizibav gei. Egha me gifara ghaze, kɨ da isa me ganɨdi. Me akar ifavarir igharagha garir avɨriba akuri, ezɨ bizir kam gumazamizibagh etuima me nan saghon iti. Kɨ me amadazir puvatɨgha, ingangarim me ganɨngizir puvatɨ. Kamaghɨn amizɨ, me gumazamizibar akurvazir puvatɨ. Bar puvatɨ. Kamaghɨn amizɨ, kɨ men apanim gami. Kɨ Ikiavɨra Itir God, kɨ mɨkemegha gɨfa.”"},{"book":"Jeremaia","chapter":"23","verse":"33","text":"Ikiavɨra Itir God kamaghɨn Jeremaia mɨkeme, “Gumazamiziba o, Godɨn akam inigha izir gumaziba o, ofa gamir gumazitam, me ti izɨ kamaghɨn nɨn azangsɨgham, ‘Ikiavɨra Itir God, akar osɨmtɨzim ititam iti, o puvatɨ?’ Eghtɨ nɨ a ikaragh nan akar kamɨn gun mɨkɨm suam, ‘Kɨ Ikiavɨra Itir God, kɨ akam ian iti. Iarara osɨmtɨzim na gatɨ. Kamaghɨn amizɨ, kɨ ia batuegham.’23:33 Me Hibrun akamɨn aven, akar kam, “akam,” ko akar kam, “osɨmtɨzim,” aningɨn arerem voroghɨra ghu. Akar kamɨn arerem, a mɨngarir pumuning iti. Jerusalemia kamaghɨn a gɨnɨghnɨgha dɨbovir akabar kamaghɨn a dɨbori, “Ikiavɨra Itir Godɨn akam bar oseme.”"},{"book":"Jeremaia","chapter":"23","verse":"34","text":"Eghtɨ akam inigha izir gumazitam o, ofa gamir gumazitam o, gumazir kɨnitam, ti kamaghɨn mɨkɨmam, ‘Ikiavɨra Itir Godɨn akam, bar oseme.’ Eghtɨ kɨ gumazir kam ikarvagh osɨmtɨzim a danɨngɨva, an adarazi sara osɨmtɨzim me danɨngam."},{"book":"Jeremaia","chapter":"23","verse":"35","text":"Ia uan namakaba ko aveghbuabav geir dughiamɨn, ia kamaghɨn mɨkɨm, ‘Ikiavɨra Itir God, manmaghɨn akam ikara?’ o ‘Ikiavɨra Itir God, akar manam mɨkeme?’"},{"book":"Jeremaia","chapter":"23","verse":"36","text":"Eghtɨ ia ua kamaghɨn mɨkɨman markɨ, ‘Ikiavɨra Itir Godɨn akam, a bar oseme.’ Puvatɨ. Ian akabara, osɨmtɨzim ia ganɨdi. Ezɨ ia uari nan akam adavadafi. Kɨ Godɨn zurara ikia mamaghɨra itim. Kɨ Ikiavɨra Itir Godɨn Gavgaviba Bar Itim, kɨ ian God."},{"book":"Jeremaia","chapter":"23","verse":"37","text":"Eghtɨ gumazitam akam inigha izir gumazitamɨn azangsɨghsɨ, a kamaghɨn mɨkɨm, ‘Ikiavɨra Itir God akar manamɨn nɨ ikara?’ o ‘Ikiavɨra Itir God manmaghɨra mɨkeme?’"},{"book":"Jeremaia","chapter":"23","verse":"38","text":"Eghtɨ ia kamaghɨn mɨkɨmam, ‘Ikiavɨra Itir Godɨn akam bar oseme,’ kɨ Ikiavɨra Itir God, kɨ deraghavɨra ia mɨgei. Kɨ akar kamɨn mɨkɨman ian anogoroke, ezɨ ia nan akam batuegha ua mɨgei, ‘Ikiavɨra Itir Godɨn akam bar oseme.’"},{"book":"Jeremaia","chapter":"23","verse":"39","text":"Ezɨ guizbangɨra, kɨ ia inigh ia asirafagh, ia akunightɨ ia nan saghuiamɨn mangɨgham. Kɨ kamaghɨra ia damuva, ia ko ian ovavibagh anɨngizir nguibar ekiar kam, kɨ uaghan a makunigham."},{"book":"Jeremaia","chapter":"23","verse":"40","text":"Kɨ ia damightɨ, gumazir igharaziba dɨbovir akaba ia gasɨtɨ, ia bar aghumsigham. Eghtɨ aghumsɨzir kam ikɨ mamaghɨra ikiam, eghtɨ ia a gɨn amadaghan kogham.”"}]}