{"data":[{"book":"Jeremaia","chapter":"28","verse":"1","text":"Azenir kamɨn, Sedekaia Judan atrivim igiamra an otogha atrivimɨn ikia zuima an namba 4ɨn azenim. Egha azenir kamɨn namba 5ɨn iakɨnimɨn, Gibeonɨn nguibamɨn gumazir mam, a Godɨn akam inigha izir gumazim Hanania, Asurɨn otarim, a iza Ikiavɨra Itir Godɨn Dɨpenimɨn aven iza ofa gamir gumaziba ko gumazamiziba bar moghɨra, men damazimɨn akar mam Jeremaia ganɨdi. A kamaghɨn mɨgei,"},{"book":"Jeremaia","chapter":"28","verse":"2","text":"“Ikiavɨra Itir Godɨn Gavgaviba Bar Itim, a Israelian God, a kamaghɨn mɨkeme, ‘Babilonɨn atrivim ia gativagha, mati gumazim ter ararim isa bulmakaun tuem gatɨgha a gatifa. Ezɨ kɨ ter ararir ian tuebagh atɨziba, kɨ dar pɨrigha gɨfa, ezɨ da ua ia gativagh ian ganan kogham."},{"book":"Jeremaia","chapter":"28","verse":"3","text":"Azenir pumuning ikɨvɨra ikɨtɨ, kɨ ua Ikiavɨra Itir Godɨn Dɨpenimɨn aven ingangarim damuamin bizir kaba bar ada inigham, kar bizir Nebukatnesar inigha Babilonɨn ghuziba, ezɨ kɨ ua da inigh Jerusalemɨn izam."},{"book":"Jeremaia","chapter":"28","verse":"4","text":"Egh kɨ uaghan Judan Atrivim Jehoiakin, a Jehoiakimɨn otarim, a inigh egh Babilonɨn kalabusɨn itir marazi sara ua men aku Judan nguazimɨn izam. Guizbangɨra, kɨ Babilonɨn atrivim ian tuebagh arɨghizir ter arariba, kɨ kaba apɨrigham. Kɨ Ikiavɨra Itir God, kɨ mɨkemegha gɨfa.’ ”"},{"book":"Jeremaia","chapter":"28","verse":"5","text":"Ezɨ Godɨn akam inigha izir gumazim Jeremaia datɨrɨghɨn dɨkavigha ofa gamir gumaziba ko, gumazamizir Ikiavɨra Itir Godɨn Dɨpenimɨn boroghɨn tuivighav itibar damazimɨn, Godɨn akam inigha izir gumazim Hananian akam ikarvasi."},{"book":"Jeremaia","chapter":"28","verse":"6","text":"Jeremaia kamaghɨn mɨgei, “Bar guizbangɨra, Ikiavɨra Itir God, nɨ mɨkemezɨ moghɨn damuasa kɨ ifonge. Ikiavɨra Itir God nɨn akam inigha izir gumazimɨn akar kabar amutɨ, da guizbangɨram otivigham. Egh a uan Dɨpenimɨn biziba uam ada iniam. Egh Babilonɨn itir gumazamizir kaba, a ua me inigh Jerusalemɨn izam."},{"book":"Jeremaia","chapter":"28","verse":"7","text":"Ezɨ datɨrɨghɨn gumazamiziba ko ia bar moghɨra oraghtɨ, kɨ akar igharazim mɨkɨmasa."},{"book":"Jeremaia","chapter":"28","verse":"8","text":"Bar fomɨra iza datɨrɨkɨn, Godɨn akam inigha izir gumaziba en faragha otifi. Me kamaghɨn mɨgɨa ghaze, Mɨdorozir ekiaba ko, mɨtiriar ekiaba ko, arɨmariar kuraba, da kantrin avɨriba bativ, uaghan nguibar ekiabar otivam."},{"book":"Jeremaia","chapter":"28","verse":"9","text":"Eghtɨ akam inigha izir gumazibar tav kamaghɨn mɨkɨm suam, Gumazamiziba dabirabir aghuim ikiam, e foghan kogham, akar kam a guizbangɨra, o puvatɨ. Eghtɨ gɨn, akam guizbangɨram otoghtɨ, e datɨrɨghɨn fogham, Bar guizbangɨra, Ikiavɨra Itir God akar kam isa, akam inigha izir gumazim ganɨngigha anemadazɨ a ize.”"},{"book":"Jeremaia","chapter":"28","verse":"10","text":"Jeremaia akar kam mɨkemegha gɨvazɨ, Hanania ter ararim Jeremaia uabɨ uan tuem gatɨzir kam ini. Egha Hanania ter ararir kam bar anepɨragharɨki."},{"book":"Jeremaia","chapter":"28","verse":"11","text":"Egha a gumazamizibar damazimɨn tugha ghaze, “Ikiavɨra Itir God kamaghɨn mɨkeme. Ezɨ arazir kamra, kɨ ter ararir Nebukatnesar tintinibar kantribar gumazamizibar tuebagh arɨziba apɨrarigham. Azenir pumuning gɨvaghan koghtɨma, kɨ kamaghɨn damigham.” Jeremaia akar kam baregha ghu."},{"book":"Jeremaia","chapter":"28","verse":"12","text":"Godɨn akam inigha izir gumazim Hanania, a Godɨn akam inigha izir gumazim Jeremaian fɨrimɨn itir ter ararir kam apɨriaghatɨ, ezɨ dughiar maba gɨvazɨma, gɨn Ikiavɨra Itir God kamaghɨn Jeremaia mɨgɨa ghaze,"},{"book":"Jeremaia","chapter":"28","verse":"13","text":"“Nɨ mangɨ akar kamɨn gun Hanania mɨkemegh. Me tememɨn ingarizir ter ararir kam nɨ anepɨrigha gɨfa. Ezɨ nɨ ainɨn igiatamɨn ingarigh, egh ter ararir nɨ dɨpɨrizir kamɨn danganim datɨgh."},{"book":"Jeremaia","chapter":"28","verse":"14","text":"Kɨ Ikiavɨra Itir Godɨn Gavgaviba Bar Itim, Israelian God, kɨ kamaghɨn mɨkeme: Kɨ uabɨ ainɨn me ingarizim inigha Kantrin Igharazibar Gumazamiziba bar moghɨra men tuebagh arɨki, ezɨ me pura Babilonɨn Atrivim Nebukatnesarɨn ingangarir gumazamizibar iti. Egha kɨ asɨzir atiaba sara a ganɨngizɨ, da uaghan an apengan iti.”"},{"book":"Jeremaia","chapter":"28","verse":"15","text":"Jeremaia akar kam mɨkemegha gɨvagha, ua kamaghɨn Hanania mɨgei, “Hanania, nɨ oragh. Ikiavɨra Itir God nɨ amadazɨ nɨ izezir puvatɨ. Ezɨ nɨ gumazamizibagh ifarazɨ, me nɨn akar ifavariba nɨghnɨzir gavgavimɨn dar iti."},{"book":"Jeremaia","chapter":"28","verse":"16","text":"Kamaghɨn amizɨ, Ikiavɨra Itir God kamaghɨn mɨgei: Nɨn akaba gumazamizibagh ekuizɨ, me nan akaba barazir puvatɨ. Kamaghɨn, kɨ nguazir kamɨn nɨ agɨvagham. Nɨ azenir kamnaghɨram aremegham.”"},{"book":"Jeremaia","chapter":"28","verse":"17","text":"Ezɨ azenir kamra an namba 7ɨn iakɨnim ikiavɨra itima, Godɨn akam inigha izir gumazim Hanania aremegha gɨfa."}]}