{"data":[{"book":"Jeremaia","chapter":"36","verse":"1","text":"Ezɨ azenir namba 4, Josaian otarim Jehoiakim, Judan atrivimɨn itir dughiamɨn, Ikiavɨra Itir God akam isa Jeremaia ganɨga ghaze,"},{"book":"Jeremaia","chapter":"36","verse":"2","text":"“Nɨ akɨnafarir tam inigh bizir Israel ko, Juda ko, kantrin igharazibar otivamin akaba bar ada osirigh. Nɨ akar kaba bar ada osirigh, kɨ Atrivim Josaian dughiamɨn faragha nɨ ganɨngizir akabar ikegh izɨ, datɨrɨghɨn otoziba sara, nɨ bar ada osirigh."},{"book":"Jeremaia","chapter":"36","verse":"3","text":"Eghtɨ Judaba bizir kurar kɨ me damuamibar akar kaba baregh, uan nɨghnɨzibagh ira uan arazir kuraba ateghtɨ, kɨ men arazir kuraba ko osɨmtɨziba gɨn amadagham.”"},{"book":"Jeremaia","chapter":"36","verse":"4","text":"Ezɨ Jeremaia dɨkavigha Nerian otarim, Barukɨn diazɨ, a ize. Ezɨ Jeremaia akar Ikiavɨra Itir God a ganɨngiziba bar dar gun a mɨkeme, ezɨ Baruk akar kaba akɨnafarir mamɨn bar ada osiri."},{"book":"Jeremaia","chapter":"36","verse":"5","text":"Ezɨ gɨn Jeremaia kamaghɨn Baruk mɨgei, “Kɨ uabɨ kɨ Ikiavɨra Itir Godɨn Dɨpenimɨn aven mangɨghan kogham.36:5 E fozir puvatɨ, manmaghɨn amizɨ Jeremaia Ikiavɨra Itir Godɨn Dɨpenimɨn mangan aghua. A ti kamaghɨn nɨghnɨsi: an aven mangɨtɨ me pazɨ a damigham o, an aven mangan atiatingiz o, a ti arɨmariar tam iti o, gumazir aruaba ti aven mangan an anogoroke."},{"book":"Jeremaia","chapter":"36","verse":"6","text":"Kamaghɨn amizɨ, kɨ osirasa nɨ mɨkemezir akɨnafarir kam, nɨ a iniasa kɨ ifonge. Nɨ dagheba ataghɨrazir dughiar ekiatam bagh Ikiavɨra Itir Godɨn Dɨpenimɨn aven mangɨva, Godɨn akar kaba Judan nguibabar gumazamiziba bagh adar pon. Dughiar kamɨn me bar moghɨra uari akuvagh, Ikiavɨra Itir Godɨn Dɨpenimɨn aven ikɨva, uaghan akar kam baragham."},{"book":"Jeremaia","chapter":"36","verse":"7","text":"Ikiavɨra Itir God atara bar gumazamizir kaba bar men anɨngaghe, egha bizir kuratamɨn me damuasa mɨgei. Eghtɨ gumazamiziba ti uan arazir kurar me amiba ategh, Ikiavɨra Itir God ko mɨkɨmtɨ, a men dɨmdiam baragham.”"},{"book":"Jeremaia","chapter":"36","verse":"8-9","text":"Ezɨ namba 5ɨn azenimɨn, an namba 9ɨn iakɨnimɨn, Jehoiakim Judan atrivimɨn itir dughiamɨn, gumazamiziba uarir akurvaghasa, Ikiavɨra Itir Godɨn azangsɨghasa, dagheba ataghɨraghasa dughiar mam amɨsefe. Ezɨ Jerusalemɨn itir gumazamiziba ko Judan nguibabar gumazamiziba bar iza Ikiavɨra Itir Godɨn Dɨpenimɨn uari akufa. Ezɨ dughiar kamɨn Baruk bizir Jeremaia a mɨkemeziba bar adagh ami. A Ikiavɨra Itir Godɨn akaba itir akɨnafarim inigha, Ikiavɨra Itir Godɨn Dɨpenimɨn ghu."},{"book":"Jeremaia","chapter":"36","verse":"10","text":"Egha a Ikiavɨra Itir Godɨn Dɨpenimɨn dɨvazimɨn aven tughav ikia, Jeremaian akar akɨnafarir kamɨn itiba bar ada dɨpone, ezɨ gumazamiziba bar da baraki. Baruk danganir mamɨn tiar akamɨn tughav ikia akɨnafarir kam dɨbori. Danganir kam, a Safanɨn otarim Gemarian danganim. A fomɨra Safanɨn atrivimɨn akɨnafariba osirir gumazimɨn iti. Danganir kam, a danganir me uari akuvimɨn pɨn ikia, egha Ikiavɨra Itir Godɨn Dɨpenimɨn tiar akamɨn boroghɨra iti. Me ziam, Tiarakar Igiam a garɨsi."},{"book":"Jeremaia","chapter":"36","verse":"11","text":"Mikaia, a Gemarian otarim, egha Safanɨn igiavotarim. A Ikiavɨra Itir Godɨn Dɨpenimɨn ikia, Baruk barazima, a Ikiavɨra Itir Godɨn Akar Akɨnafarir kamɨn itiba dɨbori."},{"book":"Jeremaia","chapter":"36","verse":"12","text":"Egha an atrivimɨn dɨpenimɨn iraghu. Egha atrivimɨn akɨnafariba osirir ingangarir gumazimɨn danganimɨn aven ghua garima, gumazir dapanir avɨriba apiaghav iti. Gumazir dapanir kabar ziabar kara: Akɨnafariba osirir ingangarir gumazim Elisama ko, Semaian otarim Delaia, ko Akborɨn otarim Elnatan, ko Safanɨn otarim Gemaria, ko Hananian otarim Sedekaia. Ezɨ gumazir ekiar maba uaghan iti."},{"book":"Jeremaia","chapter":"36","verse":"13","text":"Baruk gumazamiziba bagha dɨponezir akar akaba, Mikaia faragha da baregha, bar dar gun gumazir dapanir kaba me geghani."},{"book":"Jeremaia","chapter":"36","verse":"14","text":"Gumazir dapanir kaba, me Mikaian akam baregha, Baruk iniasa gumazir mam amada. Gumazir kamɨn ziam, Jehudi, a Netanian otarim, egha Selemian igiavotarim, ezɨ Selemia, a Kusin otarim. Ezɨ Jehudi ghua kamaghɨn Baruk mɨgei, “Nɨ akɨnafarir gumazamiziba bagha dɨponezir kam inigh, egh nɨ izi.” Ezɨ Baruk akɨnafarir kam inigha, gumazir dapaniba bagha ize."},{"book":"Jeremaia","chapter":"36","verse":"15","text":"An otogha gɨvazɨma, gumazir dapaniba a mɨgei, “Nɨ daperagh egh akɨnafarir kam dɨpontɨ e a baragham.” Ezɨ Baruk akɨnafarir kam me bagha a dɨbori."},{"book":"Jeremaia","chapter":"36","verse":"16","text":"Me akɨnafarir kamɨn akaba bar ada baragha, atiatigha dɨgavir kuram gami, egha uarira uarir gari. Egha me kamaghɨn Baruk mɨgei, “Bar guizbangɨra, e mangɨ bizir kabar gun atrivim mɨkemeka.”"},{"book":"Jeremaia","chapter":"36","verse":"17","text":"Egha me kamaghɨn Barukɨn azara, “Nɨ e mɨkemegh. Nɨ manmaghsua akar kaba osiri? Jeremaia ti mɨgeima nɨ da osiri, a?”"},{"book":"Jeremaia","chapter":"36","verse":"18","text":"Ezɨ Baruk me ikaragha ghaze, “Bar guizbangɨra. Jeremaia akar kaba bar na ganɨngi, ezɨ kɨ fɨnfɨnim inigha, an akaba akɨnafarir kamɨn bar ada osiri.”"},{"book":"Jeremaia","chapter":"36","verse":"19","text":"Ezɨ gumazir dapaniba kamaghɨn Baruk mɨgei, “Nɨ mangɨ Jeremaia inigh gua mangɨ modogh. Nɨ gumazitam ateghtɨ a gua modir danganim gɨfoghan markɨ.”"},{"book":"Jeremaia","chapter":"36","verse":"20","text":"Ezɨ gumazir dapaniba Barukɨn dafarimɨn da akɨnafarim inigha, a isa Elisaman danganimɨn anetɨ, an atrivimɨn akɨnafariba osirir gumazim. Egha me dɨkavigha atrivimɨn ganasa uari akuvir danganimɨn ghugha, bizir otivizir kabar gun a mɨgei."},{"book":"Jeremaia","chapter":"36","verse":"21","text":"Atrivim akar kaba baregha, akɨnafarir kam iniasa Jehudi amada. Ezɨ Jehudi ghua Elisaman danganimɨn akɨnafarim inigha atrivim bagha ize. Egha an atriviba ko gumazir ekiar atrivimɨn boroghɨra tuivigha itiba, me bagha a dɨbori."},{"book":"Jeremaia","chapter":"36","verse":"22","text":"Kar bizir namba 9ɨn iakɨnimɨn otiviziba, kar orangtɨzimɨn dughiam. Dughiar kam, atrivim uan dɨpenir a zurara orangtɨzimɨn dughiamɨn itimɨn ikiava, avimɨn boroghɨra aperaghav ikia, uan mɨkarzim fefem a ganɨdi."},{"book":"Jeremaia","chapter":"36","verse":"23","text":"Ezɨ Jehudi akɨnafarim dɨbora iti, egha osizirir mabar ponegha gɨvazɨma, atrivim afuar dozir mam inigha, Jehudi dɨponezir akar otevir akɨnafarimɨn itir kam atugha a isa avim mɨkɨni. Jehudi akɨnafarim dɨbora ghuavɨra itima, atrivim kamaghɨra amuavɨra ghua, akɨnafarir otevir maba bar da tue."},{"book":"Jeremaia","chapter":"36","verse":"24","text":"Atrivim uan gumazir dapaniba ko me bar akar kaba baraki. Egha me tong atiatia dɨgavir kuram gamizir puvatɨgha, uan arazir kurabagh nɨghnɨgha, egha osemegha uan korotiaba abɨghizir puvatɨ."},{"book":"Jeremaia","chapter":"36","verse":"25","text":"Ezɨ Elnatan ko, Delaia ko, Gemaria, me atrivim akɨnafarim tuan me bar aghuagha gavgavigha a gakaghori. Ezɨ atrivim men akam baraghan aghua."},{"book":"Jeremaia","chapter":"36","verse":"26","text":"Egha atrivim uan otarim Jeramel ko, Asrielɨn otarim Seraia, ko Apdelɨn otarim Selemia, akar gavgavimra me ganɨga ghaze, Ia mangɨ Godɨn akam inigha izir gumazim Jeremaia ko akɨnafariba osirir gumazim Baruk, aningɨn suiragh. Ezɨ Ikiavɨra Itir God aning modozɨ, me aningɨn apizir puvatɨ."},{"book":"Jeremaia","chapter":"36","verse":"27","text":"Atrivim, Baruk osirizir akɨnafarir kam tuazɨ a isizɨ, an gɨn, Ikiavɨra Itir God kamaghɨn Jeremaia mɨgei,"},{"book":"Jeremaia","chapter":"36","verse":"28","text":"“Nɨ akɨnafarir igharazim inigh, Atrivim Jehoiakim tuazɨ isizir akɨnafarir kamɨn itir akabar mɨrarama ada osirigh."},{"book":"Jeremaia","chapter":"36","verse":"29","text":"Egh nɨ uaghan, atrivim bagh kamaghɨn akam osir suam:"},{"book":"Jeremaia","chapter":"36","verse":"30","text":"Kamaghɨn amizɨ, kɨ Ikiavɨra Itir God, kɨ Atrivim Jehoiakim gɨnɨghnɨgha kamaghɨn mɨgei, an adarazir gumazitam atrivimɨn otogh, Devitɨn atrivir dabirabim daperaghan kogham. Eghtɨ Jehoiakim aremeghamin dughiam, me an kuam isɨ nguazimɨn anekunightɨ, aruem a dapongtɨ, dɨmagarimɨn ghuariam a giram."},{"book":"Jeremaia","chapter":"36","verse":"31","text":"Eghtɨ kɨ an arazir kuraba ikarvaghsɨ, a ko, an boriba ko, an ingangarir gumazir ekiaba sara bar pazɨvɨra me damigham. Egh kɨ damuasa mɨkemezɨ moghɨn, kɨ bizir kurabar amutɨ da Jerusalemia ko Judaba bativam. Kɨ akar kam me ganɨngizɨ, me a baraghan aghua.”"},{"book":"Jeremaia","chapter":"36","verse":"32","text":"Ezɨ Jeremaia akɨnafarir igiam inigha, egha akɨnafariba osirir gumazim Nerian otarim, Baruk ganɨngi. Egha Atrivim Jehoiakim tuazɨ akar akɨnafarir kabar itiba, Jeremaia bar adar gun mɨkeme. Egha uaghan kamaghɨra ghuzir akar igiar maba sara mɨkeme. Ezɨ Baruk akar kaba bar da isa akɨnafarir igiamɨn ada osiri.36:32 Fofozir gumazir avɨriba kamaghɨn nɨghnɨsi, akɨnafarir igiar kamɨn itir akaba, da datɨrɨghɨn Godɨn Akam Inigha Izir Gumazim Jeremaian Akɨnafarir kam, an akar faragha zuir akabar aven iti, e da dɨbori. Egha e fozir puvatɨ, mɨgɨrɨgɨar kaba me managh ada osiri, egha me ti managh ikegha uam ada osira ghu."}]}