{"data":[{"book":"Jeremaia","chapter":"39","verse":"1","text":"Egha namba 9ɨn azenimɨn Sedekaia atrivimɨn ikia ghua, namba 10ɨn iakɨnimɨn otogha ghua an namba 10ɨn iakɨnir kamɨn aruemɨn oto. Ezɨ Babilonɨn Atrivim Nebukatnesar uan mɨdorozir gumaziba bar me inigha iza, Jerusalemɨn nguibar ekiam korogha a iniasa mɨsosi."},{"book":"Jeremaia","chapter":"39","verse":"2","text":"Me mɨsogha ikiavɨra itima iakɨnir 6pla gɨfa, ezɨ Sedekaia atrivimɨn itir azenir namba 11 otozɨ, azenir kamɨn namba 4ɨn iakɨnim oto, egha an namba 9ɨn dughiamɨn, me dɨvazimɨn vuer mam akarigha, Jerusalemɨn aven ghue."},{"book":"Jeremaia","chapter":"39","verse":"3","text":"Egha dughiar kam, Babilonɨn atrivimɨn gumazir dapaniba bar nguibar ekiamɨn aven ghue. Gumazir dapanibar ziabar kara: Nergal Sareser ko, Samgar Nebo ko, gumazir ekiar faragha zuim Sarsekim ko, mɨdorozir gumazibar dapanim Nergal Sareser. Me ghua nguibar ekiamɨn dɨvazir kamɨn Arɨghan Itir Tiarakamɨn ghuegha, nguibar ekiam gativaghasa a gapiagha iti.39:3 Gumazir dapanir kabar ziaba ko men ingangariba me deragha da abɨghizir puvatɨ."},{"book":"Jeremaia","chapter":"39","verse":"4","text":"Judan Atrivim Sedekaia uan mɨdorozir gumaziba ko me bar moghɨra garima, Babilonia izima, me are. Me dɨmagarimɨn suebar ghuava atrivimɨn dagher azenimɨn otivigha ghua, danganir dɨvazir pumuning uaning isasuiragha itir tiar akar kamɨn ghua, nguibar ekiamɨn otivigha ghue. Egha me Jordanɨn Fanemɨn danganir zarimɨn ghua tuavimɨn zui."},{"book":"Jeremaia","chapter":"39","verse":"5","text":"Ezɨ Babilonɨn mɨdorozir gumaziba men agɨrazɨ, me ghua Jerikon nguibar ekiamɨn boroghɨn itir danganir zarimɨn otozɨ, me Sedekaian suira. Egha me a inigha Atrivim Nebukatnesar bagha ghu. Ezɨ dughiar kamɨn Atrivim Nebukatnesar Riplan nguibamɨn iti, Hamatɨn nguazimɨn aven itir nguibam. Ezɨ Nebukatnesar uan kotɨn aven Sedekaian gara ghaze, Sedekaia uan arazir kurar an amizimɨn ivezim iniam."},{"book":"Jeremaia","chapter":"39","verse":"6","text":"Ezɨ Babilonian atrivim Riplan nguibamɨn ikia Sedekaian otariba inigha, Sedekaian damazimɨn bar me mɨsuagharɨki. Egha a uaghan Judan gumazir dapaniba me mɨsuagharɨki."},{"book":"Jeremaia","chapter":"39","verse":"7","text":"Egha atrivim mɨkemezɨ, me Sedekaian damazimning asi, egha an suemning ko dafarimning senɨn ada ikegha, a inigha Babilonɨn ghu."},{"book":"Jeremaia","chapter":"39","verse":"8","text":"Ezɨ Kaldiabar mɨdorozir gumaziba Jerusalemɨn ikia atrivimɨn dɨpenim ko gumazamizibar dɨpenibagh apongezɨ da isi. Egha Jerusalem avɨnizir dɨvaziba bar da akaragharɨki."},{"book":"Jeremaia","chapter":"39","verse":"9","text":"Ezɨ Nebusaradan, a Babilonɨn gumazir dapanibar faragha zuim, a Jerusalemɨn iti, a Jerusalemɨn gumazamizir ikiavɨra itiba bar me inigha, men akua kalabus bagha Babilonɨn ghu. Egha uaghan Judan faragha Jerusalem ategha ara ghua, an gara a ko ikezibar akua, me inigha Babilonɨn kalabus bagha ghu."},{"book":"Jeremaia","chapter":"39","verse":"10","text":"Egha Nebusaradan, gumazamizir onganarazibagh amir maba ataghizɨ, merara Judan nguazimɨn ikiavɨra iti. Gumazamizir kaba nguaziba ko biziba puvatɨ. Ezɨ a dughiar kamɨn wainɨn azeniba ko, azenir igharaziba sara me ganɨngi."},{"book":"Jeremaia","chapter":"39","verse":"11","text":"Atrivim Nebukatnesar Jeremaia gɨnɨghnɨgha, egha Jerusalemɨn Nebusaradan bagha anemada, Babilonɨn gumazir dapanibar faragha zuim. Nebukatnesarɨn akam kamakɨn,"},{"book":"Jeremaia","chapter":"39","verse":"12","text":"“Nɨ mangɨ Jeremaia inigh deraghvɨram an gan. Nɨ pazɨ a damuan markɨ. Nɨ an ifongiamɨn gɨn mangɨva, bizir manam ana damuasa nɨn azai, nɨ a damu.”"},{"book":"Jeremaia","chapter":"39","verse":"13","text":"Ezɨ Babilonɨn gumazir dapanibar faragha zuim Nebusaradan, a ko an gumazir ekiar an apengan ikia faragha itimning, Nebusasban ko Nergal Sareser, aning ko Babilonɨn gumazir ekiar igharaziba, me bar dɨkavigha,"},{"book":"Jeremaia","chapter":"39","verse":"14","text":"gumaziba amangizɨ, me mɨdorozir gumaziba itir danganimɨn ghua Jeremaia ini. Egha me Jeremaia isa, Gedalian dafarim gatɨ. Gedalia, a Ahikamɨn otarim, egha Safanɨn igiavotarim. Me, Jeremaia inigh an dɨpenimɨn mangasa Gedalia mɨgei. Kamaghɨn, Jeremaia ua uan nguibamɨn ghua uan namakaba ko Judan nguazimɨn ikiavɨra iti."},{"book":"Jeremaia","chapter":"39","verse":"15","text":"Jeremaia faragha mɨdorozir gumazibar danganimɨn ikiavɨra itima, Ikiavɨra Itir God kamaghɨn akam isa a ganɨga ghaze,"},{"book":"Jeremaia","chapter":"39","verse":"16","text":"“Nɨ Itiopian gumazim Ebetmelek bagh mangɨ, kamaghɨn a mɨkɨm suam: Ikiavɨra Itir Godɨn Gavgaviba Bar Itim, a Israelian God, a kamaghɨn mɨkeme, Kɨ fomɨra nguibar ekiar kam gasɨghasɨghasa, ezɨ datɨrɨghɨn nan akamɨn daghem otogham. Kɨ nguibar ekiar kam deraghvɨra a damuan kogham. Ezɨ nɨ uabɨ bizir kɨ damuasa mɨkemezibar ganam."},{"book":"Jeremaia","chapter":"39","verse":"17","text":"Kɨ Ikiavɨra Itir God, kɨ mɨkemes, Kɨ bizir kam damuamin dughiam, kɨ nɨn akuraghtɨ, me nɨ isɨ gumazir nɨ atiatibar dafaribar atɨghan kogham."},{"book":"Jeremaia","chapter":"39","verse":"18","text":"Kɨ deraghvɨra nɨn akurvagh nɨn ganam, eghtɨ me nɨ mɨsueghtɨ nɨ aremeghan kogham. Nɨ nɨghnɨzir gavgavim nan iti, kamaghɨn nɨ aremeghan kogham. Kɨ Ikiavɨra Itir God, kɨ mɨkemegha gɨfa.”"}]}