{"data":[{"book":"1 Yohana","chapter":"2","verse":"1","text":"Wanangu niwanogela, nowandikila mbuli zino muladi sekemutende nzambi. Lakini kamba munhu yoyose katenda nzambi, tunayo imoja yolonga kwa Tata mbuli yetu, nayo ayo Yesu Kilisito, ija yeliduhu kitala chochose."},{"book":"1 Yohana","chapter":"2","verse":"2","text":"Kilisito ayo nhosa isegeza nzambi zetu na siyo tweye twiiyeka, lakini vivija na nzambi za wanhu wose wa mwiisi."},{"book":"1 Yohana","chapter":"2","verse":"3","text":"Twahagagoga malagizo ga Mulungu, baho todaha kulonga kamba tumjuwa."},{"book":"1 Yohana","chapter":"2","verse":"4","text":"Munhu yolonga, “Nimjuwa heyo,” lakini hagagoga malagizo gake, munhu ayo koviza na kweli yamduhu mgati yake."},{"book":"1 Yohana","chapter":"2","verse":"5","text":"Lakini munhu yogoga mbuli ya Mulungu, munhu ayo kana unogelwa wa kweli wa Mulungu mgati yake. Vino avo vitujuwa kamba twa mgati mmwake,"},{"book":"1 Yohana","chapter":"2","verse":"6","text":"munhu yoyose yolonga kamba kokala mgati ya Mulungu, yakale kamba viyakalile Yesu."},{"book":"1 Yohana","chapter":"2","verse":"7","text":"Ndugu zangu, siwandikila lagizo da sambi lakini lagizo didija dimukalile najo toka ichanduso. Lagizo dijo da umwaka uwo uja uusenga umuhulike."},{"book":"1 Yohana","chapter":"2","verse":"8","text":"Hata ivo nowandikila lagizo da sambi, ukweli wake wokoneka mgati ya Kilisito na mgati yenu. Kwavija ziza dosegela na mulenge wa ukweli kumwemwesa mwaka."},{"book":"1 Yohana","chapter":"2","verse":"9","text":"Munhu yoyose yolonga kammulenge na kuno komwihila ndugu yake, munhu ayo yang'hali kamdiziza."},{"book":"1 Yohana","chapter":"2","verse":"10","text":"Munhu yoyose yomnogela ndugu yake kammulenge na mgati yake kuduhu kinhu chonda kimuhonze munhu yatende nzambi."},{"book":"1 Yohana","chapter":"2","verse":"11","text":"Lakini munhu yoyose yomwihila ndugu yake kamdiziza. Kotembela mdiziza na hajuwa kochola kwahi, kwavija ziza dimtenda yawe msuwameso."},{"book":"1 Yohana","chapter":"2","verse":"12","text":"Nowandikila mweye wana, kwavija nzambi zenu zigeligwa kumgongo kwa kija kiyatendile Yesu Kilisito."},{"book":"1 Yohana","chapter":"2","verse":"13","text":"Nowandikila mweye kina tata, kwavija mumjuwa heyo yakalile toka haichanduso. Nowandikila mweye wabwanga kwavija mumuhuma ija Imdumuka. Nowandikila mweye wana, kwavija mumjuwa Tata."},{"book":"1 Yohana","chapter":"2","verse":"14","text":"Nowandikila mweye kina tata kwavija mumjuwa heyo yakalile toka haichanduso. Nowandikila mweye wabwanga kwavija mna nguvu, na mbuli ya Mulungu yokala mgati mmwenu na mumuhuma ija Imdumuka."},{"book":"1 Yohana","chapter":"2","verse":"15","text":"Sekemuinogele isi hebu kinhu chochose kili mwiisi. Munhu yoyose yoinogela isi hadaha kumnogela Tata."},{"book":"1 Yohana","chapter":"2","verse":"16","text":"Kwavija vinhu vose vili mwiisi ino, kusulukila kwa lukuli, vinhu visulukiligwa na meso ga wanhu, kuitapa kwa munhu kwa kija kiyali nacho na kija kiyotenda, havilawa kwa Tata, ila volawa mwiisi ino."},{"book":"1 Yohana","chapter":"2","verse":"17","text":"Isi na vinhu vose visulukiligwa vobita, lakini munhu yotenda viyolonda Mulungu, kokala siku zose."},{"book":"1 Yohana","chapter":"2","verse":"18","text":"Wanangu, kino kipindi cha uhelelo, kamba vimuhulike kamba ija yomulema Kilisito kokwiza, hata sambi wengi womulema Kilisito weza, na avo tojuwa kamba uhelelo wammabehi."},{"book":"1 Yohana","chapter":"2","verse":"19","text":"Wanhu awo walawa mna ikibumbila chetu lakini hawalawile kweli mna kibumbila chetu, kwavija maza walawile mkibumbila chetu, wahasigale hamoja na tweye, lakini kusegela kwao kolagusa kamba hawakalile hamoja na tweye."},{"book":"1 Yohana","chapter":"2","verse":"20","text":"Lakini mweye mugidiligwa Loho Yang'alile, na mweye mose muujuwa ukweli."},{"book":"1 Yohana","chapter":"2","verse":"21","text":"Siwandikila kwavija hamuujuwile ukweli, lakini nowandikila kwavija muujuwa na kuduhu uvizi ulawa muukweli."},{"book":"1 Yohana","chapter":"2","verse":"22","text":"Nani yeli mvizi? Iyo ija yolonga kamba Yesu siyo Kilisito mkombola yasaguligwe na Mulungu. Munhu kamba ayo iyo yomulema Kilisito na kombela Tata na Mwana."},{"book":"1 Yohana","chapter":"2","verse":"23","text":"Munhu yoyose yombela Mwana, vivija kombela Tata, na munhu yoyose yomtogola Mwana, vivija komtogola Tata."},{"book":"1 Yohana","chapter":"2","verse":"24","text":"Avo, usenga uja umuhulike toka haichanduso ukale mmizoyo yenu. Na wahakala mmizoyo yenu, vivija mokala kwa kuilumba na Mwana na Tata."},{"book":"1 Yohana","chapter":"2","verse":"25","text":"Na kino acho kiyatulongele kamba kotugwaa ugima wa mazuwa gose."},{"book":"1 Yohana","chapter":"2","verse":"26","text":"Niwandikila mbuli zino kuwazuma mbuli ya wanhu waja wolonda kuwagiza."},{"book":"1 Yohana","chapter":"2","verse":"27","text":"Lakini kumwenu mweye, Kilisito kawagidila Loho Yang'alile. Na kamba Loho Yang'alile kokala mgati mmwenu, hamulonda munhu yoyose yawafunze. Kwavija Loho Yang'alile kowafunza kila kinhu na kija kiyowafunza cha ukweli na si uvizi bule. Avo gagogeni mafundizo ga Loho Yang'alile, na kaleni kwa kuilumba na Kilisito."},{"book":"1 Yohana","chapter":"2","verse":"28","text":"Na sambi mweye wana, gendeleleni kukala mgati mmwake, muladi mna isiku yaheza seketudumbe na seketukone kinyala mgameso gake."},{"book":"1 Yohana","chapter":"2","verse":"29","text":"Kamba mojuwa kuwa Kilisito komnogeza Mulungu, mujuwe kila munhu yomnogeza Mulungu kaleligwa na heyo."}]}