{"data":[{"book":"2 कोरिंथ","chapter":"3","verse":"1","text":"क्या हमने दोबारा अपनी आत्मप्रशंसा करनी शुरू कर दी? या कुछ अन्य व्यक्तियों के समान हमें भी तुमसे या तुम्हारे लिए सिफारिश के पत्रों की ज़रूरत है?"},{"book":"2 कोरिंथ","chapter":"3","verse":"2","text":"हमारे पत्र तो तुम स्वयं हो—हमारे हृदयों पर लिखे हुए—जो सबके द्वारा पहचाने तथा पढ़े जा सकते हो."},{"book":"2 कोरिंथ","chapter":"3","verse":"3","text":"यह साफ़ ही है कि मसीह का पत्र तुम हो—हमारी सेवकाई का परिणाम—जिसे स्याही से नहीं परंतु जीवित परमेश्वर के आत्मा से पत्थर की पटिया पर नहीं परंतु मनुष्य के हृदय की पटिया पर लिखा गया है."},{"book":"2 कोरिंथ","chapter":"3","verse":"4","text":"हमें मसीह के द्वारा परमेश्वर में ऐसा ही विश्वास है."},{"book":"2 कोरिंथ","chapter":"3","verse":"5","text":"स्थिति यह नहीं कि हम यह दावा करें कि हम अपने आप में कुछ कर सकने के योग्य हैं—परमेश्वर हमारी योग्यता का स्रोत हैं,"},{"book":"2 कोरिंथ","chapter":"3","verse":"6","text":"जिन्होंने हमें नई वाचा का काम करने योग्य सेवक बनाया. यह वाचा लिखी हुई व्यवस्था की नहीं परंतु आत्मा की है. लिखी हुई व्यवस्था मृत्यु को जन्म देती है मगर आत्मा जीवन देती है."},{"book":"2 कोरिंथ","chapter":"3","verse":"7","text":"यदि पत्थर की पटिया पर खोदे गए अक्षरों में अंकित मृत्यु की वाचा इतनी तेजोमय थी कि इस्राएल के वंशज मोशेह के मुख पर अपनी दृष्टि स्थिर रख पाने में असमर्थ थे—यद्यपि यह तेज धीरे धीरे कम होता जा रहा था."},{"book":"2 कोरिंथ","chapter":"3","verse":"8","text":"तो फिर आत्मा की वाचा और कितनी अधिक तेजोमय न होगी?"},{"book":"2 कोरिंथ","chapter":"3","verse":"9","text":"यदि दंड-आज्ञा की वाचा का प्रताप ऐसा है तो धार्मिकता की वाचा का प्रताप और कितना अधिक बढ़कर न होगा?"},{"book":"2 कोरिंथ","chapter":"3","verse":"10","text":"सच तो यह है कि इस वर्तमान प्रताप के सामने वह पहले का प्रताप, प्रताप रह ही नहीं गया."},{"book":"2 कोरिंथ","chapter":"3","verse":"11","text":"यदि उसका तेज ऐसा था, जो लगातार कम हो रहा था, तो उसका तेज, जो हमेशा स्थिर है, और कितना अधिक बढ़कर न होगा!"},{"book":"2 कोरिंथ","chapter":"3","verse":"12","text":"इसी आशा के कारण हमारी बातें बिना डर की है."},{"book":"2 कोरिंथ","chapter":"3","verse":"13","text":"हम मोशेह के समान भी नहीं, जो अपना मुख इसलिये ढका रखते थे कि इस्राएल के लोग उस धीरे धीरे कम होते हुए तेज को न देख पाएं."},{"book":"2 कोरिंथ","chapter":"3","verse":"14","text":"वास्तव में इस्राएल के लोगों के मन मंद हो गए थे. पुराना नियम देने के अवसर पर आज भी वही पर्दा पड़ा रहता है क्योंकि यह पर्दा सिर्फ मसीह में हटाया जाता है."},{"book":"2 कोरिंथ","chapter":"3","verse":"15","text":"हां, आज भी जब कभी मोशेह का ग्रंथ पढ़ा जाता है, उनके हृदय पर पर्दा पड़ा रहता है."},{"book":"2 कोरिंथ","chapter":"3","verse":"16","text":"यह पर्दा उस समय हटता है, जब कोई व्यक्ति प्रभु की ओर मन फिराता है."},{"book":"2 कोरिंथ","chapter":"3","verse":"17","text":"यही प्रभु वह आत्मा हैं तथा जहां कहीं प्रभु का आत्मा मौजूद हैं, वहां स्वतंत्रता है"},{"book":"2 कोरिंथ","chapter":"3","verse":"18","text":"और हम, जो खुले मुख से प्रभु की महिमा निहारते हैं, धीरे धीरे बढ़ती हुई महिमा के साथ उनके स्वरूप में बदलते जा रहे हैं. यह महिमा प्रभु से, जो आत्मा हैं, बाहर निकलती है."}]}