{"data":[{"book":"Aebraniya","chapter":"5","verse":"1","text":"Kila Opochera ishaani olhupalhe nothanlhiya ni Nlhuku munlhokoni mwa attu, ni uvahiya mitheko cha Nlhuku cho waakavihera attu. Ukumiha izawadi ni isadaka wo milhatu cho ulhevelhelhiya uwonya waya."},{"book":"Aebraniya","chapter":"5","verse":"2","text":"Ukhalhawaya ni uyo ntu, no uwonya thoko hii, nowooria waamukacha attu wo ikiriri attu, inakhalhaka khanchuwelha ittu, awonyaka. Ukhalhawaya ni uyo ri o uhiichooria thoko ashikhunanawe ayo."},{"book":"Aebraniya","chapter":"5","verse":"3","text":"Wo yoyo nlhatu uyo etu, ni uyo mwanene uyo noothananiya kuhiwe upochera isadaka cha attu akina vekha ayaru, nansho wo nlhatu wo uwonya unowonya awe mwanene."},{"book":"Aebraniya","chapter":"5","verse":"4","text":"Khaawo ntu neethanlha mwanene ni wiivaha ipilhi yo ukhalha Opochera ishaani olhupalhe. Nlhuku phi nonthanlha kila mmoka ni umwiihana thoko chenre aya wo wiihaniya Naharuni."},{"book":"Aebraniya","chapter":"5","verse":"5","text":"Chiicho etu, Kuristo Moopolhi kheevanhe mwanene nthimicho wo ukhalha Opochera ishaani olhupalhe, nansho Nlhuku mwanene phi nvanhe ni umwiirelha,"},{"book":"Aebraniya","chapter":"5","verse":"6","text":"Tho, vakittu vakina nhina Malhove Matakatifu, Nlhuku ahomwiirelha,"},{"book":"Aebraniya","chapter":"5","verse":"7","text":"Yesu vaari awe velhaponi va ahonlha ni ukhuwelha vanlhapelha awe Nlhuku, ooria umwoopolha nnookhwani. Ni ukhalhawaya aari ntu amwoova Nlhuku, Nlhuku ahomwiiwelhelha."},{"book":"Aebraniya","chapter":"5","verse":"8","text":"Nansho inakhalhaka Yesu aari Mwaana a Nlhuku, aheettucha wiitimarikha wo uttwaruwa waatwarushiye awe."},{"book":"Aebraniya","chapter":"5","verse":"9","text":"Ni vavawo vaamalhihilhe awe ntheko waavahiye awe ni Nlhuku, ahoratihiya ni ukhalha nlhatu wo machokholhelho o noopo o mahuku o uhimalha attu onkhaye anonrumelhelha."},{"book":"Aebraniya","chapter":"5","verse":"10","text":"Paahi etu Nlhuku ahonthanlha yoyo ukhalha Opochera ishaani olhupalhe mu nkutiro u Namelkisedeki."},{"book":"Aebraniya","chapter":"5","verse":"11","text":"Ahawo malhove menchi o uhimeriani anaacha yoyo mwaha uyo, nansho ahorika uhimeriani ukhalhawaya mwaatti, attu o itiamaru."},{"book":"Aebraniya","chapter":"5","verse":"12","text":"Ukhalhawaya mwaaphwanelhiye ni inyu mwaatti vano ukhalha o weettuchiha akhunaninyu, nansho ni inyu nthananiyaka wiittuchihiya tho malhove o upacha o Malhove a Nlhuku. Vano nhohokolhia tho utulhi, mwaamweke mapelhe ni uhiya ulhia yolhia yo ulhipa."},{"book":"Aebraniya","chapter":"5","verse":"13","text":"Ukhalhawaya nolhia mapelhe yoyo bado mwaana, khanonnuwa, khanachuwelha iphiro cho upanga chittu chinothanana awe Nlhuku."},{"book":"Aebraniya","chapter":"5","verse":"14","text":"Choolhia cho ulhipalhipa chinolhiya ni attu akhomanlhe, eettuchihiye nkayaachuwelha waanyulha mwoolhoka ni mu uwonyani."}]}