{"data":[{"book":"1 Timoteo","chapter":"2","verse":"1","text":"Mʼafotu ne sɛ, nea edi kan no mehyɛ mo sɛ monsrɛ, mommɔ mpae, mummisa na monna Onyankopɔn ase mma nnipa nyinaa;"},{"book":"1 Timoteo","chapter":"2","verse":"2","text":"monyɛ saa ara mma ahemfo ne wɔn a tumi hyɛ wɔn nsa nyinaa na yɛatumi atena ase asomdwoe mu wɔ onyamesom ne suban pa mu."},{"book":"1 Timoteo","chapter":"2","verse":"3","text":"Eyi ye, na ɛsɔ Onyankopɔn a ɔyɛ Agyenkwa a"},{"book":"1 Timoteo","chapter":"2","verse":"4","text":"ɔpɛ sɛ wogye nnipa nyinaa nkwa na wohu nokware no ani."},{"book":"1 Timoteo","chapter":"2","verse":"5","text":"Onyankopɔn baako ne ntamgyinafo baako a ɔka Onyankopɔn ne nnipa bɔ mu no, ɔno ne Kristo Yesu no."},{"book":"1 Timoteo","chapter":"2","verse":"6","text":"Ɔno na ɔde ne ho bɔɔ afɔre gyee nnipa nyinaa nkwa no. Eyi yɛ adansedi a ɛbaa bere a ɛsɛ mu sɛ Onyankopɔn pɛ sɛ wogye nnipa nyinaa nkwa."},{"book":"1 Timoteo","chapter":"2","verse":"7","text":"Ɛno nti na wɔsomaa me sɛ ɔsomafo ne amanamanmufo kyerɛkyerɛfo sɛ minni gyidi ne nokware no ho adanse. Merenni atoro, mereka nokware!"},{"book":"1 Timoteo","chapter":"2","verse":"8","text":"Mehwehwɛ sɛ nnipa a wɔwɔ mmaa nyinaa ma wɔn nsa a ɛho tew so, nea abufuw ne akyinnye nni mu, na wɔbɔ mpae."},{"book":"1 Timoteo","chapter":"2","verse":"9","text":"Afei mehwehwɛ sɛ mmea brɛ wɔn ho ase na wɔfa ɔkwan a ɛfata so siesie wɔn ho. Wɔnyɛ wɔn ti sɛ mmea ahobrɛasefo; wɔmmfa sika anaa nwinne anaa ntade a ne bo yɛ den nsiesie wɔn ho."},{"book":"1 Timoteo","chapter":"2","verse":"10","text":"Na mmom ɛsɛ sɛ wɔda adwuma pa a ɛfata mmea sɛ mmea a wɔyɛ nyamesomfo no adi."},{"book":"1 Timoteo","chapter":"2","verse":"11","text":"Ɛsɛ sɛ mmea de kommyɛ ne ahobrɛase sua ade."},{"book":"1 Timoteo","chapter":"2","verse":"12","text":"Memma mmea ho kwan sɛ wɔnkyerɛkyerɛ anaasɛ wonnya mmarima so tumi. Ɛsɛ sɛ wɔyɛ komm."},{"book":"1 Timoteo","chapter":"2","verse":"13","text":"Efisɛ wɔbɔɔ Adam ansa na wɔrebɔ Hawa."},{"book":"1 Timoteo","chapter":"2","verse":"14","text":"Na ɛnyɛ Adam na wɔdaadaa no. Ɔbea no na wɔdaadaa no ma ɛnam so ma obuu Onyankopɔn mmara so."},{"book":"1 Timoteo","chapter":"2","verse":"15","text":"Na sɛ ɔbea tena ase gyidi, ɔdɔ, kronkronyɛ ne ahobrɛase mu a ɔbɛwo asomdwoe mu."}]}