{"data":[{"book":"Kolose","chapter":"2","verse":"1","text":"Mo fẹ́ kí ẹ mọ bí mo ti ń jìjàkadì fún un yín àti fún àwọn ará Laodikea àti fún ọ̀pọ̀ ènìyàn mìíràn tí wọn kò ì tí ì rí mi sójú rí."},{"book":"Kolose","chapter":"2","verse":"2","text":"Ohun tí mo ń béèrè lọ́wọ́ Ọlọ́run fún un yín nínú àdúrà mi ni pé, kí a lè mú yín lọ́kàn le, kí a sì lè so yín pọ̀ pẹ̀lú ìfẹ́ to lágbára, kí ẹ le ní àṣírí ìjìnlẹ̀ Ọlọ́run lẹ́kùnrẹ́rẹ́. Àṣírí ìjìnlẹ̀ Ọlọ́run náà ni Kristi fúnra rẹ̀."},{"book":"Kolose","chapter":"2","verse":"3","text":"Nínú ẹni tí a fi gbogbo ìṣúra ìjìnlẹ̀ ọgbọ́n àti ìmọ̀ pamọ́ sí."},{"book":"Kolose","chapter":"2","verse":"4","text":"Mo sọ èyí fún un yín kí ẹnikẹ́ni ma ba à fi ọ̀rọ̀ ẹ̀tàn mú yín ṣìnà."},{"book":"Kolose","chapter":"2","verse":"5","text":"Bí ó tilẹ̀ jẹ́ pé èmi kò sí i lọ́dọ̀ yín nínú ara, ṣùgbọ́n mo wà lọ́dọ̀ yín nínú ẹ̀mí, bẹ́ẹ̀ ni mo sì ń yọ̀ láti kíyèsi ètò yín àti bí ìdúró ṣinṣin yín nínú Kristi ti rí."},{"book":"Kolose","chapter":"2","verse":"6","text":"Nítorí náà, bí ẹ̀yin ti gba Jesu Kristi gẹ́gẹ́ bí Olúwa, bẹ́ẹ̀ ni kí ẹ̀yin máa gbé nínú rẹ̀."},{"book":"Kolose","chapter":"2","verse":"7","text":"Ẹ fi gbòǹgbò múlẹ̀, kí a sì gbé yín ró nínú rẹ̀, kí ẹ sì fi ẹsẹ̀ múlẹ̀ nínú ìgbàgbọ́ yín, bí a ti kọ́ yín, àti kí ẹ sì máa pọ̀ nínú rẹ̀ pẹ̀lú ọpẹ́."},{"book":"Kolose","chapter":"2","verse":"8","text":"Ẹ rí dájú pé ẹnikẹ́ni kò mú yin ní ìgbèkùn pẹ̀lú ẹ̀kọ́ àròsọ àti ìmọ̀ ẹ̀tàn, èyí tí ó gbára lé ìlànà ti ènìyàn àti àgbékalẹ̀ àwọn ẹ̀mí ayé yìí tí ó yàtọ̀ sí ti Kristi."},{"book":"Kolose","chapter":"2","verse":"9","text":"Nítorí nínú Kristi ni ẹ̀kúnrẹ́rẹ́ ìwàláàyè Ọlọ́run gbé ní ara,"},{"book":"Kolose","chapter":"2","verse":"10","text":"ẹ̀yin sì ní ohun gbogbo ní kíkún nínú Kristi, ẹni tí i ṣe orí fún gbogbo agbára àti àṣẹ."},{"book":"Kolose","chapter":"2","verse":"11","text":"Nínú ẹni tí a kò fi ìkọlà tí a fi ọwọ́ kọ kọ yín ní ilà, ni bíbọ ara ẹ̀ṣẹ̀ sílẹ̀, nínú ìkọlà Kristi."},{"book":"Kolose","chapter":"2","verse":"12","text":"Bí a ti sin yín pọ̀ pẹ̀lú rẹ̀ nínú ìtẹ̀bọmi, tí a sì ti jí yín dìde pẹ̀lú rẹ̀ nípasẹ̀ ìgbàgbọ́ yín nínú agbára Ọlọ́run, ẹni tí ó jí dìde kúrò nínú òkú."},{"book":"Kolose","chapter":"2","verse":"13","text":"Àti ẹ̀yin, ẹni tí ó ti kú nítorí ẹ̀ṣẹ̀ yín àti àìkọlà ará yín, mo ní, ẹ̀yin ni ó sì ti sọ di ààyè pọ̀ pẹ̀lú rẹ̀, ó sì ti dárí gbogbo ẹ̀ṣẹ̀ yín jì yín;"},{"book":"Kolose","chapter":"2","verse":"14","text":"Ó sì ti pa ìwé májẹ̀mú nì rẹ́, tí ó lòdì sí wa, tí a kọ nínú òfin, èyí tí o lòdì sí wa: òun ni ó sì ti mú kúrò lójú ọ̀nà, ó sì kàn án mọ àgbélébùú."},{"book":"Kolose","chapter":"2","verse":"15","text":"Ó sì ti gba agbára kúrò lọ́wọ́ àwọn ìjọba ẹ̀mí búburú àti àwọn alágbára gbogbo, ó sì ti dójútì wọn ní gbangba, bí ó ti ń yọ̀ fún ìṣẹ́gun lórí wọn."},{"book":"Kolose","chapter":"2","verse":"16","text":"Nítorí náà ẹ má ṣe jẹ́ kí ẹnikẹ́ni ṣe ìdájọ́ yín ní ti jíjẹ, tàbí ní ti mímu, tàbí ní ti ọjọ́ àsè, tàbí oṣù tuntun, àti ọjọ́ ìsinmi."},{"book":"Kolose","chapter":"2","verse":"17","text":"Àwọn tí í ṣe òjìji ohun tí ń bọ̀; ṣùgbọ́n ní ti òtítọ́, nínú Kristi ni àti mu wọn ṣẹ."},{"book":"Kolose","chapter":"2","verse":"18","text":"Ẹ má ṣe jẹ́ kí ẹnikẹ́ni tí ó ní inú dídùn nínú ìrẹ̀lẹ̀ èké àti bíbọ àwọn angẹli lọ́ èrè yín gbà lọ́wọ́ yín, ẹni tí ń dúró lórí nǹkan wọ̀n-ọn-nì tí ó ti rí, tí ó ń ṣe féfé asán nípa èrò ti ọkàn ara rẹ̀."},{"book":"Kolose","chapter":"2","verse":"19","text":"Wọn ti sọ ìdàpọ̀ wọn pẹ̀lú ẹni tí i ṣe orí nu, láti ọ̀dọ̀ ẹni tí a ń ti ipa oríkèé àti iṣan pèsè fún gbogbo ara, ti a sì ń so ó ṣọ̀kan pọ̀, tí ó sì ń dàgbà nípa ìmísí Ọlọ́run."},{"book":"Kolose","chapter":"2","verse":"20","text":"Bí ẹ̀yin bá ti kú pẹ̀lú Kristi si àwọn agbára ìlànà ayé yìí, kín ló dé tí ẹ̀yin ń tẹríba fún òfin bí ẹni pé ẹ̀yin wà nínú ayé."},{"book":"Kolose","chapter":"2","verse":"21","text":"Má ṣe dìímú, má ṣe tọ́ ọ wò, má ṣe fi ọwọ́ bà á."},{"book":"Kolose","chapter":"2","verse":"22","text":"Gbogbo èyí tí yóò ti ipa lílo run, gẹ́gẹ́ bí òfin àti ẹ̀kọ́ ènìyàn?"},{"book":"Kolose","chapter":"2","verse":"23","text":"Àwọn nǹkan tí ó ní àfarawé ọgbọ́n nítòótọ́, nípasẹ̀ àdábọwọ́ ìsìn, àti ìrẹ̀lẹ̀, àti ìpọ́nra-ẹni-lójú, ṣùgbọ́n tí kò ni èrè láti di ìfẹ́kúfẹ̀ẹ́ ara ku."}]}