{"data":[{"book":"Kolose","chapter":"3","verse":"1","text":"Níwọ́n ìgbà tí a ti jí yín dìde pẹ̀lú Kristi ẹ máa ṣàfẹ́rí àwọn nǹkan tí ń bẹ lókè, níbi tí Kristi gbé wà tí ó jókòó ní ọwọ́ ọ̀tún Ọlọ́run."},{"book":"Kolose","chapter":"3","verse":"2","text":"Ẹ máa ronú àwọn ohun tí ń bẹ lókè kì í ṣe àwọn nǹkan tí ń bẹ ní ayé."},{"book":"Kolose","chapter":"3","verse":"3","text":"Nítorí ẹ̀yin ti kú, a sì fi ìyè yín pamọ́ pẹ̀lú Kristi nínú Ọlọ́run."},{"book":"Kolose","chapter":"3","verse":"4","text":"Nígbà tí Kristi, ẹni tí í ṣe ìyè yín yóò farahàn, nígbà náà ni ẹ̀yin pẹ̀lú yóò farahàn pẹ̀lú rẹ̀ nínú ògo."},{"book":"Kolose","chapter":"3","verse":"5","text":"Ẹ máa pa ẹ̀yà ara yín tí ń bẹ ní ayé run: àgbèrè, panṣágà, ìwà àìmọ́, ìfẹ́kúfẹ̀ẹ́ àti ìwọra, nítorí pé ìwọ̀nyí jásí ìbọ̀rìṣà."},{"book":"Kolose","chapter":"3","verse":"6","text":"Lórí àwọn wọ̀nyí ni ìbínú Ọlọ́run ń bọ̀ wá."},{"book":"Kolose","chapter":"3","verse":"7","text":"Ẹ máa ń ṣe àwọn nǹkan wọ̀nyí tẹ́lẹ̀ nígbà tí ìgbé ayé yín sì jẹ́ apá kan ayé yìí."},{"book":"Kolose","chapter":"3","verse":"8","text":"Ṣùgbọ́n nísinsin yìí, ẹ gbọdọ̀ fi àwọn wọ̀nyí sílẹ̀: ìbínú, ìrunú, àrankàn, fífi ọ̀rọ̀-kẹ́lẹ́-ba-tẹni-jẹ́ àti ọ̀rọ̀ èérí kúrò ní ètè yín."},{"book":"Kolose","chapter":"3","verse":"9","text":"Ẹ má ṣe purọ́ fún ara yín, níwọ̀n ìgbà tí ẹ ti bọ́ ògbólógbòó ara yín pẹ̀lú ìṣe rẹ̀ sílẹ̀,"},{"book":"Kolose","chapter":"3","verse":"10","text":"tí ẹ sì ti gbé ìgbé ayé tuntun wọ̀, èyí tí a sọ di tuntun nínú ìmọ̀ ní ìbámu pẹ̀lú àwòrán ẹni tí ó dá a."},{"book":"Kolose","chapter":"3","verse":"11","text":"Níbi tí kò gbé sí Giriki tàbí Júù, ìkọlà tàbí aláìkọlà, aláìgbédè, ara Skitia, ẹrú tàbí òmìnira, ṣùgbọ́n Kristi ni ohun gbogbo nínú ohun gbogbo."},{"book":"Kolose","chapter":"3","verse":"12","text":"Nítorí náà, bí àyànfẹ́ Ọlọ́run, ẹni mímọ́ àti olùfẹ́, ẹ gbé ọkàn ìyọ́nú wọ̀, ìṣoore, ìrẹ̀lẹ̀, inú tútù àti sùúrù."},{"book":"Kolose","chapter":"3","verse":"13","text":"Ẹ máa fi ara dà á fún ara yín, ẹ sì máa dáríjì ara yín bí ẹnikẹ́ni bá ní ẹ̀sùn sí ẹnìkan: bí Kristi ti dáríjì yín, gẹ́gẹ́ bẹ́ẹ̀ ni kí ẹ̀yin kí ó máa ṣe pẹ̀lú."},{"book":"Kolose","chapter":"3","verse":"14","text":"Àti borí gbogbo nǹkan wọ̀nyí, ẹ gbé ìfẹ́ wọ̀, tí í ṣe àmùrè ìwà pípé."},{"book":"Kolose","chapter":"3","verse":"15","text":"Ẹ sì jẹ́ kí àlàáfíà Ọlọ́run kí ó máa ṣe àkóso ọkàn yín, sínú èyí tí a pè yín pẹ̀lú nínú ara kan; kí ẹ sì máa dúpẹ́."},{"book":"Kolose","chapter":"3","verse":"16","text":"Ẹ jẹ́ kí ọ̀rọ̀ Kristi máa gbé inú yín ní ọ̀pọ̀lọpọ̀ nínú ọgbọ́n gbogbo; kí ẹ máa kọ́ ọ, kí ẹ sì máa gba ara yín níyànjú nínú Saamu, àti orin ìyìn, àti orin ẹ̀mí, ẹ máa kọrin sí Ọlọ́run ní ọkàn ọpẹ́."},{"book":"Kolose","chapter":"3","verse":"17","text":"Ohunkóhun tí ẹ̀yin bá sì ń ṣe ní ọ̀rọ̀ tàbí ní ìṣe, ẹ máa ṣe gbogbo wọn ní orúkọ Jesu Olúwa, ẹ máa fi ọpẹ́ fún Ọlọ́run Baba nípasẹ̀ rẹ̀."},{"book":"Kolose","chapter":"3","verse":"18","text":"Ẹ̀yin aya, ẹ máa tẹríba fún àwọn ọkọ yín, gẹ́gẹ́ bí ó ti yẹ nínú Olúwa."},{"book":"Kolose","chapter":"3","verse":"19","text":"Ẹ̀yin ọkọ, ẹ máa fẹ́ràn àwọn aya yín, ẹ má sì ṣe korò sí wọn."},{"book":"Kolose","chapter":"3","verse":"20","text":"Ẹ̀yin ọmọ ẹ máa gbọ́ ti àwọn òbí yín ní ohun gbogbo, nítorí èyí dára gidigidi nínú Olúwa."},{"book":"Kolose","chapter":"3","verse":"21","text":"Ẹ̀yin baba, ẹ má ṣe mú àwọn ọmọ yín bínú, kí wọn má bà á rẹ̀wẹ̀sì."},{"book":"Kolose","chapter":"3","verse":"22","text":"Ẹ̀yin ẹrú, ẹ gbọ́ ti àwọn olówó yín nípa ti ara ní ohun gbogbo; kì í ṣe ní àrọ́júṣe, bí àwọn aláṣehàn ènìyàn; ṣùgbọ́n ní òtítọ́ inú, ní ìbẹ̀rù Ọlọ́run."},{"book":"Kolose","chapter":"3","verse":"23","text":"Ohunkóhun tí ẹ̀yin bá ń ṣe, ẹ máa fi tọkàntọkàn ṣe é fún Olúwa, kí í ṣe fún ènìyàn;"},{"book":"Kolose","chapter":"3","verse":"24","text":"kí ẹ mọ̀ pé lọ́wọ́ Olúwa ni ẹ̀yin ó gba èrè, nítorí ẹ̀yin ń sìn Olúwa Kristi."},{"book":"Kolose","chapter":"3","verse":"25","text":"Ṣùgbọ́n ẹnikẹ́ni tí ó bá ṣe àìṣòdodo, yóò gbà á padà nítorí àìṣòdodo náà tí ó ti ṣe: kò sì ṣí ojúsàájú."}]}