{"data":[{"book":"Yohana","chapter":"11","verse":"1","text":"Mntu yumwenga akwitangwa Lazalo, mkaya wa Besaniya endaga mnyonje. Besaniya wendaga mzi ekale Maliyamu na lumbudye Matha."},{"book":"Yohana","chapter":"11","verse":"2","text":"Maliyamu nani lumbudye dya Lazalo. Naho nuyo amkulugute Zumbe mavuta ya kupwepweleka mwe viga na kumhangusa ne zifili zakwe. Nani mlukolo ywawo Lazalo endaga mnyonje."},{"book":"Yohana","chapter":"11","verse":"3","text":"Ivyo awo walumbuze dya Lazalo wasigila ulosi kwa Yesu kugamba, “Zumbe, mbuyaye ukumunga ni mnyonje.”"},{"book":"Yohana","chapter":"11","verse":"4","text":"Yesu eze eve ivyo, agamba, “Unyonje uwo suwo wa file, mna ulaila chani Chohile atogolwe, kalumwa chani kwa sila iyo Mwana Mntu atogolwe.”"},{"book":"Yohana","chapter":"11","verse":"5","text":"Yesu nakamunga Matha, lumbudye Maliyamu, hamwenga na Lazalo."},{"book":"Yohana","chapter":"11","verse":"6","text":"Eze eve imbuli kugamba Lazalo ni mnyonje, Yesu ajendeleza kwikala hantu aho endaga kwa mazuwa maidi yongezekele."},{"book":"Yohana","chapter":"11","verse":"7","text":"Akaheza awagamba wanampina wakwe, “Chiteni vituhu Yudeya!”"},{"book":"Yohana","chapter":"11","verse":"8","text":"Wanampina wamgamba, “Mhinyi, chipindi chijihi du chijinkile Wayahudi nawaunga wakukome kwa mayuwe, weye nawe waunga wite uko vituhu?”"},{"book":"Yohana","chapter":"11","verse":"9","text":"Yesu ahitula, “Togola, saa za msi sizo mlongo na mbili? Mntu akajenda nomsi hakudaha kukowadika, kwaviya awona ulangazi we isi ino."},{"book":"Yohana","chapter":"11","verse":"10","text":"Mna mntu akajenda nechilo nakowadike, kwaviya ulangazi haumuli mndani mwakwe.”"},{"book":"Yohana","chapter":"11","verse":"11","text":"Yesu eze abinde kulonga milosi iyo, awagamba, “Mbuyangu Lazalo kagona, mna miye nanite hamwinule.”"},{"book":"Yohana","chapter":"11","verse":"12","text":"Wanampina wakwe wamgamba, “Zumbe, uneva kagona, nahone.”"},{"book":"Yohana","chapter":"11","verse":"13","text":"Yesu nakalonga kugamba Lazalo kabanika, mna wanampina wakwe nawakagamba nakalonga mwe kugona ntongo."},{"book":"Yohana","chapter":"11","verse":"14","text":"Yesu niyo awagambila pwipwipwi, “Lazalo kabanika."},{"book":"Yohana","chapter":"11","verse":"15","text":"Mna selelwa kwa chausa chenyu kugamba sendile uko, chani mzumile. Haluse chiteni kwakwe.”"},{"book":"Yohana","chapter":"11","verse":"16","text":"Tomaso, yudya akwitangwa pacha awagamba wanampina weyawe, “Chiteni naswi chikabanike hamwenga naye!”"},{"book":"Yohana","chapter":"11","verse":"17","text":"Yesu eze abule uko, kabwila umwili wa Lazalo wikwa mwe mbila kwa mazuwa mane."},{"book":"Yohana","chapter":"11","verse":"18","text":"Ikaya ya Besaniya neihaguhi na Yelusalemu, uhale ukubula maili ntatu vino."},{"book":"Yohana","chapter":"11","verse":"19","text":"Wayahudi walozize nawabula kwa Matha na Maliyamu wawahongeze kwa kubanika mlukolo ywawo."},{"book":"Yohana","chapter":"11","verse":"20","text":"Matha eze eve kugamba Yesu eza, niyo aita akumsingila, mna Maliyamu kasigala kukaya."},{"book":"Yohana","chapter":"11","verse":"21","text":"Matha amgamba Yesu, “Zumbe, hegu wendile wihano, mlukolo ywangu habanike!"},{"book":"Yohana","chapter":"11","verse":"22","text":"Mna simanya kugamba hata vino haluse chochose noumlombeze Chohile nakwinke.”"},{"book":"Yohana","chapter":"11","verse":"23","text":"Yesu amgamba, “Mlukolo ywako nauyuke.”"},{"book":"Yohana","chapter":"11","verse":"24","text":"Matha niyo amhitula, “Simanya,” “kugamba nauyuke mwe zuwa dya udumo.”"},{"book":"Yohana","chapter":"11","verse":"25","text":"Yesu amgamba, “Miye nuyo uyuso na ujima. Akunizumila miye nekale, hata hegu kabanika,"},{"book":"Yohana","chapter":"11","verse":"26","text":"naho chila akwikala na kunizumila habanike mazuwa yose, Togola wayazumila ayo?”"},{"book":"Yohana","chapter":"11","verse":"27","text":"Matha amgamba, “Heye Zumbe!” Ahitula “Nazumila kugamba weye nuyo Kulisito, Mwana ywa Chohile, yudya akwiza mwe isi.”"},{"book":"Yohana","chapter":"11","verse":"28","text":"Matha eze alonge ayo, niyo aita akumwitanga lumbudye Maliyamu kwa chinyele, na kumgamba, “Mhinyi ehano,” “naho akwitanga.”"},{"book":"Yohana","chapter":"11","verse":"29","text":"Maliyamu eze eve ivyo, niyo asunguza kwinuka ambasa Yesu."},{"book":"Yohana","chapter":"11","verse":"30","text":"Yesu nahanati kwingila mwe kaya, mna nachei ahadya hantu Matha ambwile."},{"book":"Yohana","chapter":"11","verse":"31","text":"Wayahudi nawemndani hamwenga na Maliyamu wakamhongeza, weze wamwone kenuka akumpukila kuse. Wamtimila wakagamba akwila kwe mbila."},{"book":"Yohana","chapter":"11","verse":"32","text":"Maliyamu eze abule hantu hadya Yesu endile, eze amwone, amgwela heviga. Amgamba, “Zumbe,” “hegu wandile wihano, mlukolo ywangu habanike!”"},{"book":"Yohana","chapter":"11","verse":"33","text":"Yesu eze amwone aila, naho eze awawone wadya Wayahudi wendile hamwenga naye nawo waila, niyo engilwa ni mbazi na chinyulu, niyo engilwa ni tumbwaziko mo moyo."},{"book":"Yohana","chapter":"11","verse":"34","text":"Niyo awauza. “Mumhamba hahi?”"},{"book":"Yohana","chapter":"11","verse":"35","text":"Yesu niyo aila."},{"book":"Yohana","chapter":"11","verse":"36","text":"Wayahudi wagamba. “Kaulani ivyo amungile!”"},{"book":"Yohana","chapter":"11","verse":"37","text":"Mna wantu watuhu wagamba, “Togola yuno amfumbule ameso yudya tuntu, vino hakudaha Kumtenda Lazalo asekubanika?”"},{"book":"Yohana","chapter":"11","verse":"38","text":"Ivyo Yesu engilwa ni tumbwaziko vituhu mo moyo, abula kwe mbila, mbila yenye neimwe bome naho naigubikwa na yuwe mwe nchili."},{"book":"Yohana","chapter":"11","verse":"39","text":"Yesu agamba. “Usani idiyuwe!”"},{"book":"Yohana","chapter":"11","verse":"40","text":"Yesu amgamba, “Togola sikugambile kugamba ukazumila nauwone ukulu wa Chohile?”"},{"book":"Yohana","chapter":"11","verse":"41","text":"Niyo wadyusa diya idiyuwe. Yesu niyo asinya kulanga kwembingu na kugamba, “Nakutogola weye, Tate, kwaviya weye waniva."},{"book":"Yohana","chapter":"11","verse":"42","text":"Simanya kugamba waniva mazuwa yose, mna silonga ivyo kwaviya wantu wano we hano, chani wazumile kugamba weye ni weye unisigile.”"},{"book":"Yohana","chapter":"11","verse":"43","text":"Eze alonge ivyo, niyo etanga kwa izwi kulu, “Lazalo, fosa kuse!”"},{"book":"Yohana","chapter":"11","verse":"44","text":"Niyo afosa kuse, kuno katalizwa sanda mwe viga na mwe mikono, naho uso wakwe ugubikwa na kasuche. Yesu awagamba, “Mfunguleni,” “Mumlekeni aite.”"},{"book":"Yohana","chapter":"11","verse":"45","text":"Ivyo Wayahudi walozize wendile wamtalamkile Maliyamu weze wawone mbuli iyo adamanye Yesu, niyo wamzumila."},{"book":"Yohana","chapter":"11","verse":"46","text":"Mna wamwenga wawo waita kwa Mafalisayo na kuwagambila mbuli Yesu adamanye."},{"book":"Yohana","chapter":"11","verse":"47","text":"Kwa ivyo Mlavyantambiko mkulu na Mafalisayo waika chitala na kugamba, “Chitende vivihi? Mntu yuno adamanya vilagiso vilozese!"},{"book":"Yohana","chapter":"11","verse":"48","text":"Chinamleka du ajendeleze, wantu wose nawamzumile, naho vilongozi wa Walumi nawo naweze kuibalanga inyumba yetu ya Chohile na wantu wetu wose!”"},{"book":"Yohana","chapter":"11","verse":"49","text":"Aho yumwenga ywawo, akwitangwa Kayafa, endaga Mkulu ywa walavyantambiko mo mhilimo uwo, awagamba, “Nyuwe hammanyize chintu!"},{"book":"Yohana","chapter":"11","verse":"50","text":"Hammanyize kugamba ni vyedi kwenyu mntu yumwenga abanike kwa chausa cha wantu, ukuleka wantu we isi njima wakomwe?”"},{"book":"Yohana","chapter":"11","verse":"51","text":"Uyo halongile ivyo kwaviya akunga mwenye, mna kwaviya endile Mkulu wa walavyantambiko mo mhilimo uwo, ivyo nakabunkula kugamba Yesu nabanike kwachausa cha hewemzumile Chohile,"},{"book":"Yohana","chapter":"11","verse":"52","text":"naho ukubanika kwakwe siyo kwa chausa cha wantu we isi ino du, mna seiviya kwa chausa cha wana wa Chohile wazagale chani waikwe mwe umwe."},{"book":"Yohana","chapter":"11","verse":"53","text":"Kulaila zuwa idyo vilongozi wa Chiyahudi walonda sila ya kumkoma Yesu."},{"book":"Yohana","chapter":"11","verse":"54","text":"Yesu niyo hajendile vituhu mo lumpe mwe isi ya Yudeya, mna kahalawa aho na kwita hantu haguhi na jangwa, mwe mzi ukwitangwa Efulaimu, ekala uko hamwenga na wanampina wakwe."},{"book":"Yohana","chapter":"11","verse":"55","text":"Ngasu ye Pasaka ya Wayahudi naihaguhi, ivyo wantu walozize kulaila mwe kaya waita Yelusalemu chani wakelenguse Pasaka hainati."},{"book":"Yohana","chapter":"11","verse":"56","text":"Nawakamlonda Yesu, weze wadugane hamwenga mwe nyumba nkulu ya Chohile, wauzana, “Mwafanyanya vihi? Heze mwe ingasu?”"},{"book":"Yohana","chapter":"11","verse":"57","text":"Wakulu wa walavyantambiko na Mafalisayo nawasigila kugamba mntu namanye hantu eli Yesu, awagambile chani wamgwile."}]}