{"data":[{"book":"Yohana","chapter":"13","verse":"1","text":"Nendile ni zuwa heinati kubula ngasu ya Pasaka. Yesu nakamanya kugamba chipindi chakwe cho kuhalawa he isi kwita kwa Ise chibula, nakawaungisa mazuwa yose wantu wakwe we mwe isi, chindedi na nakawaungisa."},{"book":"Yohana","chapter":"13","verse":"2","text":"Yesu na wanampina wakwe nawekala wakadya nkande ya chisingi. Mwavu nakamjela kale Yuda mo moyo wakwe, mwana Simoni Isikaliyote nkwina ya kumtaga Yesu."},{"book":"Yohana","chapter":"13","verse":"3","text":"Yesu nakamanya kugamba Tati ywakwe nendile kamwinka udahi woseni, nakugamba uyo mwenye alailaga kwa Chohile naho auya kwa Chohile."},{"book":"Yohana","chapter":"13","verse":"4","text":"Niyo ahalawa hemeza, avula isuche yakwe ya kuse, efunga mkumbulu mwe chigudi."},{"book":"Yohana","chapter":"13","verse":"5","text":"Akaheza ajela mazi mwe lwiga akonga kuwahaka wanampina wakwe iviga na kuwahangusa kwa udya mkumbulu efungile mwe chigudi."},{"book":"Yohana","chapter":"13","verse":"6","text":"Ambwila Simoni Petulo, uyo amgamba, “Zumbe, weye wanihaka iviga vyangu miye?”"},{"book":"Yohana","chapter":"13","verse":"7","text":"Yesu amhitula, “Hukumanya haluse chino hudamanya, mna nauvimanye aho nyumani.”"},{"book":"Yohana","chapter":"13","verse":"8","text":"Petulo amgamba, “Weye honihake iviga ng'o!”"},{"book":"Yohana","chapter":"13","verse":"9","text":"Simoni Petulo amhitula, “Zumbe, use kunihaka iviga ivyodu, naho! Nihaka imikono yangu no mtwi, nawo!”"},{"book":"Yohana","chapter":"13","verse":"10","text":"Yesu amgamba, “Ahakile kale hakungwa ahake, mna mwe viga du. Kwaviya mwili wakwe mjima ulenguka, nyuwe mlenguka mna sawo nyoseni.”"},{"book":"Yohana","chapter":"13","verse":"11","text":"Yesu nakammanya yudya akunga amtage, nivyo vikuleka akagamba, “Nyuwe woseni, ukaleke yumwenga, Mlenguka.”"},{"book":"Yohana","chapter":"13","verse":"12","text":"Yesu eze aheze kuwahaka iviga, niyo avala vituhu isuche yakwe ekala mwe meza, awauza, “Togolani, mbunkula yano niwatendileni?”"},{"book":"Yohana","chapter":"13","verse":"13","text":"“Nyuwe mwanitanga Mhinyi na Zumbe, nanywi mwalonga vyedi, kwaviya nivyo nili."},{"book":"Yohana","chapter":"13","verse":"14","text":"Iviya miye ni Zumbe na Mhinyi wenyu, siwahakani nyuwe iviga. Nyuwe mwaungwa mhakane wenye iviga."},{"book":"Yohana","chapter":"13","verse":"15","text":"Siwenkani mliganyo, chani nyuwe nanywi mdamanye savino niwadamanyizeni."},{"book":"Yohana","chapter":"13","verse":"16","text":"Nawagambilani chindedi, mtumwa suyo mkulu kujinka mkulu wakwe, naho msigilwa suyo mkulu kujinka yudya amsigile."},{"book":"Yohana","chapter":"13","verse":"17","text":"Haluse mmanya imbuli ino, mnaidamanya namjimbikwe."},{"book":"Yohana","chapter":"13","verse":"18","text":"“Sikulonga mwa nyuwe woseni, siwamanya wadya nisagule. Mna yaungwa yano yakulongwa mwa Mawandiko Yakukile yachinte, ‘Yudya endile hadya hamwenga naye kanihituka.’"},{"book":"Yohana","chapter":"13","verse":"19","text":"Nawagambilani nyuwe vino haluse mbuli zino hazinati kulaila, chani umo zikeza kulaila, mzumile kugamba ‘Miye Nuyo.’"},{"book":"Yohana","chapter":"13","verse":"20","text":"Nawagambilani chindedi, akumhokela yudya humsigila anihokela miye, naho akunihokela miye amhokela yudya anisigile.”"},{"book":"Yohana","chapter":"13","verse":"21","text":"Yesu eze aheze kulonga ivyo, niyo engilwa ni tumbwaziko ditendese mo moyo, alonga ho lumpe, “Nawagambilani chindedi, yumwe ywenyu nanihituke!”"},{"book":"Yohana","chapter":"13","verse":"22","text":"Wanampina niyo wasinyana, kwaviya hawamanyize amlonga yuhi."},{"book":"Yohana","chapter":"13","verse":"23","text":"Mwanampina yumwenga, yudya Yesu nendile akamungisa, nendile kamwegamila Yesu hadya he nkande."},{"book":"Yohana","chapter":"13","verse":"24","text":"Simoni Petulo amdakula na kumgamba, “Muze, amlonga yuhi.”"},{"book":"Yohana","chapter":"13","verse":"25","text":"Mwanampina uyo asogela haguhi vitendese na Yesu amuza, “Zumbe, ni yuhi?”"},{"book":"Yohana","chapter":"13","verse":"26","text":"Yesu amhitula, “Yudya nanimwinke kabesu ka mgate nitwezize mwe chiya, nuyo.” Ivyo aguha kabesu ka mgate, akatweza mwe chiya, amwinka Yuda, mwana ywa Simoni Isikaliyote."},{"book":"Yohana","chapter":"13","verse":"27","text":"Yuda Isikalioti eze ahokele akabesu ako ko mgate, Shetani niyo amwingila. Yesu amgamba, “Chiya ukunga udamanye sunguza uchidamanye!”"},{"book":"Yohana","chapter":"13","verse":"28","text":"Mna hahali hata yumwenga mwe wadya wekale hadya hemeza amanyize ni mbwani Yesu kamlonga ivyo."},{"book":"Yohana","chapter":"13","verse":"29","text":"Kwaviya Yuda nuyo endile akaika mkwiji we mpamba, wamwe wawo nawakafanyanya kugamba Yesu nakamgamba agule vikungwa mwe dizuwa idyo, hegu kugamba nakamgamba akalavye chochose kwa wachiwa."},{"book":"Yohana","chapter":"13","verse":"30","text":"Yuda Isikalioti eze aguhe kadya akabesu ko mgate niyo afosa kuse aho. Nendile ni nechilo."},{"book":"Yohana","chapter":"13","verse":"31","text":"Yuda Isikalioti eze ahalawe, Yesu agamba, “Haluse ukulu wa Mwana ywa Mntu ulagiswa, haluse ukulu wa Chohile nawo ulagiswa kwa sila yakwe."},{"book":"Yohana","chapter":"13","verse":"32","text":"Naho uneva ukulu wa Chohile ugubulwa kwa sila yakwe, ivyo Chohile naugubule ukulu wa Mwana ywa Mntu mndani mwakwe mwenye, na adamanye ivyo aho."},{"book":"Yohana","chapter":"13","verse":"33","text":"Wanangu, nichei na nyuwe kwa chipindi chijihi du. Na mnilonde, mna haluse nawagambilani yadya nihezize kuwagambila vilongozi wa Wayahudi, ‘Nyuwe hamdahe kwita uko hwita miye.’"},{"book":"Yohana","chapter":"13","verse":"34","text":"Nawenkani sigilizi mpya, unganani. Saviya miye niwaungileni nyuwe, chani mungane wenye."},{"book":"Yohana","chapter":"13","verse":"35","text":"Wantu wose nawamanye kugamba nyuwe mwi wanampina wangu, uneva mkaungana wenye.”"},{"book":"Yohana","chapter":"13","verse":"36","text":"Simoni Petulo amuza, “Zumbe, waita nahi?”"},{"book":"Yohana","chapter":"13","verse":"37","text":"Petulo amgamba, “Zumbe, ni mbwani sikudaha kukutimila haluse?” “Miye semalanya kale nilavye ujima wangu kwa chausa chako!”"},{"book":"Yohana","chapter":"13","verse":"38","text":"Yesu amhitula, “Togola, wadaha chindedi ulavye ujima wako kwa chausa changu? Nakugambila chindedi, zogolo hadinati kwila nonihituke nkanana ntatu!”"}]}