{"data":[{"book":"Yohana","chapter":"7","verse":"1","text":"Eze viheze, Yesu na akatalamka uko Galilaya. Haungile kutalamka ko mkoa wa Yudeya kwaviya Wayahudi nawakaunga wamkome."},{"book":"Yohana","chapter":"7","verse":"2","text":"Ngasu ya Wayahudi ikwitangwa ngasu ya makumbi naihaguhi."},{"book":"Yohana","chapter":"7","verse":"3","text":"Walukolo wa Yesu niyo wamgamba, “Halawe hano wite Yudeya chani wanampina wako waziwone ndima ukudamanya."},{"book":"Yohana","chapter":"7","verse":"4","text":"Hahana mntu akudamanya mbuli kwa chefiso kuno aunga amanyike mwa wantu. Elo Kwaviya wadamanya mbuli sazino, kwelagise mwa wantu we isi yose.”"},{"book":"Yohana","chapter":"7","verse":"5","text":"Hata walukolo wakwe welekanywe hawamzumile."},{"book":"Yohana","chapter":"7","verse":"6","text":"Yesu awagamba, “Chipindi changu chiligane hachinati kubula. Mna kwenyu nyuwe chila chipindi chaligana."},{"book":"Yohana","chapter":"7","verse":"7","text":"Wantu wa mwe isi ino hawakudaha kuwaihiwa mna wanihiwa miye kwaviya naukuila mbuli zakwe kugamba ziha."},{"book":"Yohana","chapter":"7","verse":"8","text":"Nyuwe hitani kwe ngasu iyo, miye sikwita, kwaviya saa yangu iligane hainati kubula.”"},{"book":"Yohana","chapter":"7","verse":"9","text":"Kalonga ayo akaheza asigala uko Galilaya."},{"book":"Yohana","chapter":"7","verse":"10","text":"Walukolo wa Yesu weze waite kwe ngasu, Yesu naye niyo aita, mna haitile mo lumpe mna kwa kwefisa."},{"book":"Yohana","chapter":"7","verse":"11","text":"Vilongozi wa Wayahudi nawakamlonda kwe ngasu iyo wauza, “Ekuhi?”"},{"book":"Yohana","chapter":"7","verse":"12","text":"Nakuna ntakalisi zilozize mwedifyo dya wantu. Wamwe wawo wagamba, “Ni mntu ywedi.”"},{"book":"Yohana","chapter":"7","verse":"13","text":"Mna hahana mntu ajezize kulonga mbuli zakwe mwolumpe kwa kogoha vilongozi wa Chiyahudi."},{"book":"Yohana","chapter":"7","verse":"14","text":"Ngasu iyo ize ibule mgati, Yesu naye niyo aita mwe nyumba nkulu ya Chohile, akonga kuhinya."},{"book":"Yohana","chapter":"7","verse":"15","text":"Wayahudi wehelwa nakugamba, “Mntu yuno kamanya vivihi naye hasomile mwe shule?”"},{"book":"Yohana","chapter":"7","verse":"16","text":"Aho Yesu awahitula, “Mahinyo huhinya sayo yangu, mna ni yayudya anisigile."},{"book":"Yohana","chapter":"7","verse":"17","text":"Mntu akunga adamanye yadya akunga Chohile, namanye kugamba mahinyo yangu yalaila kwa Chohile, hegu yalaila kwangu mwenye."},{"book":"Yohana","chapter":"7","verse":"18","text":"Mntu akulonga kwa udahi wakwe mwenye elondela ntogozi yakwe mwenye. Mna yudya akulonda ntogozi ya yudya amsigile ni mkanuni, naho mndani mwakwe hamna wihi wowose."},{"book":"Yohana","chapter":"7","verse":"19","text":"Togolani, Musa hawenkile Sigilizi? Hata ivyo hahana hata yumwenga ywenu akuitoza. Ni mbwani mkunga mnikome?”"},{"book":"Yohana","chapter":"7","verse":"20","text":"Aho fyo dya wantu wamhitula, “Una mpepo weye! Ni yuhi akunga akukome?”"},{"book":"Yohana","chapter":"7","verse":"21","text":"Yesu awahitula, “Kuna mbuli imwenga nidamanye, nanywi mwayehelwa."},{"book":"Yohana","chapter":"7","verse":"22","text":"Musa awenkagani sigilizi ya kujela ngasu mwe zuwa dya kuhumula, Kwa chindedi sigilizi iyo hailaile kwa Musa mna kwa wababa zenyu."},{"book":"Yohana","chapter":"7","verse":"23","text":"Mna hegu mntu ajelwa ngasu hata mwe zuwa dyo Kuhumula chani msekubalanga Sigilizi ya Musa, ni mbwani mwanihiwa kwa chausa cha kumhonya mntu mwe zuwa dya Kuhumula?"},{"book":"Yohana","chapter":"7","verse":"24","text":"Msekukantila kwa kukaula mbuli za kuse du. Lavyani kanto dikuwagila.”"},{"book":"Yohana","chapter":"7","verse":"25","text":"Wantu wamwenga wa Yelusalemu walongaga, “Togola yudya mntu wakumlonda wamkome suyo yuno?"},{"book":"Yohana","chapter":"7","verse":"26","text":"Kaulani haluse! Awafunda mo lumpe, hahali mntu wa kumgambila ulosi. Vyadahika vilongozi wabunkula chindedi kugamba yuno nuyo Kulisito?"},{"book":"Yohana","chapter":"7","verse":"27","text":"Kulisito aho akwizila hahana mntu na amanye hantu alaile, mna suwe chimanya uko alaile mntu yuno!”"},{"book":"Yohana","chapter":"7","verse":"28","text":"Umo Yesu nakahinya mdya mwe nyumba nkulu ya Chohile, niyo alonga kwa kuguta, agamba, “Hambwe mnimanya naho uko nilaile mkumanya? Sizile kwa udahi wangu mwenye, uyo anisigile miye ni ywa chindedi!"},{"book":"Yohana","chapter":"7","verse":"29","text":"Mna miye simmanya kwaviya silaila kwakwe, uyo nuyo anisigile.”"},{"book":"Yohana","chapter":"7","verse":"30","text":"Wantu nawakaunga wamgwile, mna hahana mntu ajezize kumgwila kwaviya saa yakwe nahainati kubula."},{"book":"Yohana","chapter":"7","verse":"31","text":"Wantu walozize mwe idifyo wamzumila, niyo wagamba, “Togola, Kulisito akeza nadamanye chilagiso chikulu chitendese chikujinka adamanye yuno?”"},{"book":"Yohana","chapter":"7","verse":"32","text":"Mafalisayo nawaweva wantu wa katakalisana mbuli zawo zikumlanga Yesu. Wowo hamwenga na walavyantambiko wakulu niyo wawasigila wankondo wamgwile."},{"book":"Yohana","chapter":"7","verse":"33","text":"Yesu agamba, “Nichei na nyuwe kwa chipindi chidodo, haheza nanite kwa yudya anisigile."},{"book":"Yohana","chapter":"7","verse":"34","text":"Namnilonde mna hamniwone, na hadya hwita nyuwe hamdahe kubula.”"},{"book":"Yohana","chapter":"7","verse":"35","text":"Vilongozi wa Wayahudi walonga wowo wenye, “Mntu yuno naite kuhi kudya hachikudaha kumwona? Naite kwa Wagiliki wazagale mgati mwa Wayunani, na kuwahinya Wayunani?"},{"book":"Yohana","chapter":"7","verse":"36","text":"Uyo alonga kugamba, nachimlonde mna hachimuwone, naho kugamba hachidahe kwita kudya natendeke. Alonga vivihi?”"},{"book":"Yohana","chapter":"7","verse":"37","text":"Mwe zuwa dya uhelo naho zuwa kulu dya ngasu Yesu nakachimala, akaguta, “Mntu yoyose mta nchilu neze kwangu anywe."},{"book":"Yohana","chapter":"7","verse":"38","text":"Saviya Mawandiko Yakukile yawandikwe, akunizumila miye, mito ya mazi yakwinkiza ujima naijuluzike kulaila mo moyo wakwe!”"},{"book":"Yohana","chapter":"7","verse":"39","text":"Nakalonga ayo kwa Muye Ukukile yudya nahokelwe ni wadya nawamzumile Yesu. Mwe chipindi icho Muye Akukile nendile hanati kusigilwa, kwaviya nendile hanati kutogolwa."},{"book":"Yohana","chapter":"7","verse":"40","text":"Wantu wamwenga mgati mwe difyo weze weva izimbuli izo, niyo wagamba, “Chindedi mntu yuno ni muwoni aungigwe eze!”"},{"book":"Yohana","chapter":"7","verse":"41","text":"Wantu watuhu wagamba, “Yuno nuyo Kulisito Mwambula!”"},{"book":"Yohana","chapter":"7","verse":"42","text":"Mawandiko Yakukile hayagambile kugamba Kulisito nelekwe Beselehemu, mzi wa Daudi!”"},{"book":"Yohana","chapter":"7","verse":"43","text":"Niyo kwalaila maswesano mwe idifyo kwa mbuli ya Yesu."},{"book":"Yohana","chapter":"7","verse":"44","text":"Wantu wamwenga nawakaunga wamgwile, mna hahana ajezize kumgwila."},{"book":"Yohana","chapter":"7","verse":"45","text":"Wakaheza wadya wamizi niyo wauya kwa walavyantambiko wakulu na Mafalisayo. Niyo wawauza, “Nimbwani hammwigale?”"},{"book":"Yohana","chapter":"7","verse":"46","text":"Wamizi wawahitula, “Hahana mntu ajezaga kulonga savino akulonga mntu yuno!”"},{"book":"Yohana","chapter":"7","verse":"47","text":"Mafalisayo wawauza, “Togolani, nanywi mdantika?"},{"book":"Yohana","chapter":"7","verse":"48","text":"Togolani, mumwona kale yumwenga mwe vilongozi wa wantu hegu yumwenga mwa Mafalisayo amzumile?"},{"book":"Yohana","chapter":"7","verse":"49","text":"Mna wantu hewemanyize Sigilizi ya Musa, waligitwa!”"},{"book":"Yohana","chapter":"7","verse":"50","text":"Yumwenga ywa Mafalisayo endaga aketangwa Nikodemo, yudya aho nkongo amwitilaga Yesu. Niyo awagamba,"},{"book":"Yohana","chapter":"7","verse":"51","text":"“Togolani, Sigilizi zenyu zamkantila mntu henati kumwiva na kumanya adamanya mbwani?”"},{"book":"Yohana","chapter":"7","verse":"52","text":"Wowo wamhitula, “Togola, weye nawe kulaila Galilaya? Haya, kayakaule Mawandiko Yakukile weye nawe nauwone kugamba Galilaya hakukulawa muwoni!”"},{"book":"Yohana","chapter":"7","verse":"53","text":"Niyo chila yumwenga aita kwe kaya yakwe."}]}