{"data":[{"book":"कुलु","chapter":"4","verse":"1","text":"मालिको, अपने ग़ुलामों के साथ मलिकाना और जायज़ सुलूक करें। तुम तो जानते हो कि आस्मान पर तुम्हारा भी एक ही मालिक और वो ख़ुदा है।"},{"book":"कुलु","chapter":"4","verse":"2","text":"दुआ में लगे रहो। और दुआ करते वक़्त शुक्रगुज़ारी के साथ जागते रहो।"},{"book":"कुलु","chapter":"4","verse":"3","text":"साथ साथ हमारे लिए भी दुआ करो ताकि ख़ुदा हमारे लिए कलाम सुनाने का दरवाज़ा खोले और हम मसीह का राज़ पेश कर सकें। आख़िर मैं इसी राज़ की वजह से क़ैद में हूँ।"},{"book":"कुलु","chapter":"4","verse":"4","text":"दुआ करो कि मैं इसे यूँ पेश करूँ जिस तरह करना चाहिए, कि इसे साफ़ समझा जा सके।"},{"book":"कुलु","chapter":"4","verse":"5","text":"जो अब तक ईमान न लाए हों उन के साथ अक़्लमन्दी का सुलूक करो। इस सिलसिले में हर मौक़े से फ़ाइदा उठाओ।"},{"book":"कुलु","chapter":"4","verse":"6","text":"तुम्हारी बातें हर वक़्त मेहरबान हो, ऐसी कि मज़ा आए और तुम हर एक को मुनासिब जवाब दे सको।"},{"book":"कुलु","chapter":"4","verse":"7","text":"जहाँ तक मेरा ताल्लुक़ है हमारा अज़ीज़ भाई तुख़िकुस तुमको सब कुछ बता देगा। वह एक वफ़ादार ख़ादिम और ख़ुदावन्द में हमख़िदमत रहा है।"},{"book":"कुलु","chapter":"4","verse":"8","text":"मैंने उसे ख़ासकर इस लिए तुम्हारे पास भेज दिया ताकि तुम को हमारा हाल मालूम हो जाए और वह तुम्हारी हौसला अफ़्ज़ाई करे।"},{"book":"कुलु","chapter":"4","verse":"9","text":"वह हमारे वफ़ादार और अज़ीज़ भाई उनेसिमुस के साथ तुम्हारे पास आ रहा है, वही जो तुम्हारी जमाअत से है। दोनों तुमको वह सब कुछ सुना देंगे जो यहाँ हो रहा है।"},{"book":"कुलु","chapter":"4","verse":"10","text":"अरिस्तरख़ुस जो मेरे साथ क़ैद में है तुम को सलाम कहता है और इसी तरह बरनबास का चचेरा भाई मरकुस भी। (तुम को उस के बारे में हिदायत दी गई हैं। जब वह तुम्हारे पास आए तो उसे ख़ुशआमदीद कहना)।"},{"book":"कुलु","chapter":"4","verse":"11","text":"ईसा जो यूस्तुस कहलाता है भी तुम को सलाम कहता है। उन में से जो मेरे साथ ख़ुदा की बादशाही में ख़िदमत कर रहे हैं सिर्फ़ यह तीन मर्द यहूदी हैं। और यह मेरे लिए तसल्ली का ज़रिया रहे हैं।"},{"book":"कुलु","chapter":"4","verse":"12","text":"मसीह ईसा का ख़ादिम इपफ़्रास भी जो तुम्हारी जमाअत से है सलाम कहता है। वह हर वक़्त बड़ी जद्द — ओ — जह्द के साथ तुम्हारे लिए दुआ करता है। उस की ख़ास दुआ यह है कि तुम मज़्बूती के साथ खड़े रहो, कि तुम बालिग़ मसीही बन कर हर बात में ख़ुदा की मर्ज़ी के मुताबिक़ चलो।"},{"book":"कुलु","chapter":"4","verse":"13","text":"मैं ख़ुद इस की तस्दीक़ कर सकता हूँ कि उस ने तुम्हारे लिए सख़्त मेहनत की है बल्कि लौदीकिया और हियरापुलिस की जमाअतों के लिए भी।"},{"book":"कुलु","chapter":"4","verse":"14","text":"हमारे अज़ीज़ तबीब लूक़ा और देमास तुमको सलाम कहते हैं।"},{"book":"कुलु","chapter":"4","verse":"15","text":"मेरा सलाम लौदीकिया की जमाअत को देना और इसी तरह नुम्फ़ास को उस जमाअत समेत जो उस के घर में जमा होती है।"},{"book":"कुलु","chapter":"4","verse":"16","text":"यह पढ़ने के बाद ध्यान दें कि लौदीकिया की जमाअत में भी यह ख़त पढ़ा जाए और तुम लौदीकिया का ख़त भी पढ़ो।"},{"book":"कुलु","chapter":"4","verse":"17","text":"अर्ख़िप्पुस को बता देना, ख़बरदार कि तुम वह ख़िदमत उस पाए तक्मील तक पहुँचाओ जो तुम को ख़ुदावन्द में सौंपी गई है।"},{"book":"कुलु","chapter":"4","verse":"18","text":"मैं अपने हाथ से यह अल्फ़ाज़ लिख रहा हूँ। मेरा यानी पौलुस की तरफ़ से सलाम। मेरी ज़ंजीरें मत भूलना! ख़ुदा का फ़ज़ल तुम्हारे साथ होता रहे।"}]}