{"data":[{"book":"Abakuk","chapter":"1","verse":"1","text":"Břímě, kteréž u vidění viděl Abakuk prorok."},{"book":"Abakuk","chapter":"1","verse":"2","text":"Až dokud, ó Hospodine, křičeti budu, a nevyslyšíš? Volati budu k tobě pro nátisk, a nespomůžeš?"},{"book":"Abakuk","chapter":"1","verse":"3","text":"Proč dopouštíš, abych hleděti musil na nepravost, a na bezpráví se dívati, též na zhoubu a na nátisk proti mně? A vždy jest, kdož svár a různici vzbuzuje."},{"book":"Abakuk","chapter":"1","verse":"4","text":"Odkudž se děje opuštění zákona, a nedochází nikdá soud. Nebo bezbožný obkličuje spravedlivého, pročež vychází soud převrácený."},{"book":"Abakuk","chapter":"1","verse":"5","text":"Pohleďte na národy a popatřte, nýbrž s velikým podivením se užasněte, proto že dělám dílo ve dnech vašich, o němž když vypravováno bude, neuvěříte."},{"book":"Abakuk","chapter":"1","verse":"6","text":"Nebo aj, já vzbudím Kaldejské, národ lítý a rychlý, kterýž zjezdí všecku širokost země, aby dědičně opanoval příbytky jiných,"},{"book":"Abakuk","chapter":"1","verse":"7","text":"Strašlivý a hrozný, od něhož soud jeho i vyvýšenost jeho vyjde."},{"book":"Abakuk","chapter":"1","verse":"8","text":"Koni jeho rychlejší budou než rysové, a lítější nad vlky večerní; veliké množství bude jezdců jeho, kteřížto jezdci jeho zdaleka přijedou, a přiletí jako orlice, kteráž chvátá na pastvu."},{"book":"Abakuk","chapter":"1","verse":"9","text":"Každý z nich k utiskování přijde, obrátíce tváři své k východu, když seberou jako písek zajaté."},{"book":"Abakuk","chapter":"1","verse":"10","text":"Tentýž i králům se posmívati bude, a knížata smích jemu budou; tentýž každé pevnosti smáti se bude, a zdělaje náspy, dobude jí."},{"book":"Abakuk","chapter":"1","verse":"11","text":"Tehdy promění se duch jeho, a přestoupí i zaviní, mysle, že ta moc jeho boha jeho jest."},{"book":"Abakuk","chapter":"1","verse":"12","text":"Hospodine Bože můj, Svatý můj, zdaliž ty nejsi od věčnosti? Myť nezemřeme. Hospodine, k soudu postavil jsi jej, ty, ó skálo, k trestání nastrojil jsi ho."},{"book":"Abakuk","chapter":"1","verse":"13","text":"Èistéť jsou tvé oči, tak že na zlé věci hleděti, a na bezpráví se dívati nemůžeš. Pročež přehlídati máš nešlechetníkům a mlčeti, poněvadž bezbožník sehlcuje spravedlivějšího, než sám jest."},{"book":"Abakuk","chapter":"1","verse":"14","text":"A zanechávati lidí jako ryb mořských, jako zeměplazu, kterýž nemá pána?"},{"book":"Abakuk","chapter":"1","verse":"15","text":"Všecky napořád udicí vytahuje, zatahuje je sítí svou, a zahrnuje je nevodem svým, protož veselí se a pléše."},{"book":"Abakuk","chapter":"1","verse":"16","text":"Protož síti své obětuje, a kadí nevodu svému; nebo skrze ně ztučněl díl jeho, a strava jeho zlepšena."},{"book":"Abakuk","chapter":"1","verse":"17","text":"S tím-liž se vším předce zatahovati má sít svou, a ustavičně národy mordovati bez lítosti?"}]}