{"data":[{"book":"Judith","chapter":"13","verse":"1","text":"But when the evening had come, his servants hurried to depart. Bagoas shut the tent outside, and dismissed those who waited from the presence of his lord. They went away to their beds; for they were all weary, because the feast had been long."},{"book":"Judith","chapter":"13","verse":"2","text":"But Judith was left alone in the tent, with Holofernes lying along upon his bed; for he was drunk with wine."},{"book":"Judith","chapter":"13","verse":"3","text":"Judith had said to her servant that she should stand outside her bedchamber, and wait for her to come out, as she did daily; for she said she would go out to her prayer. She spoke to Bagoas according to the same words."},{"book":"Judith","chapter":"13","verse":"4","text":"All went away from her presence, and none was left in the bedchamber, small or great. Judith, standing by his bed, said in her heart, O Lord God of all power, look in this hour upon the works of my hands for the exaltation of Jerusalem."},{"book":"Judith","chapter":"13","verse":"5","text":"For now is the time to help your inheritance, and to do the thing that I have purposed to the destruction of the enemies which have risen up against us."},{"book":"Judith","chapter":"13","verse":"6","text":"She came to the bedpost which was at Holofernes’ head, and took down his sword from there."},{"book":"Judith","chapter":"13","verse":"7","text":"She drew near to the bed, took hold of the hair of his head, and said, “Strengthen me, O Lord God of Israel, this day.”"},{"book":"Judith","chapter":"13","verse":"8","text":"She struck twice upon his neck with all her might and cut off his head,"},{"book":"Judith","chapter":"13","verse":"9","text":"tumbled his body down from the bed, and took down the canopy from the posts. After a little while she went out, and gave Holofernes’ head to her maid;"},{"book":"Judith","chapter":"13","verse":"10","text":"and she put it in her bag of food. They both went out together to prayer, according to their custom. They passed through the camp, circled around that valley, and went up to the mountain of Bethulia, and came to its gates."},{"book":"Judith","chapter":"13","verse":"11","text":"Judith said afar off to the watchmen at the gates, “Open, open the gate, now. God is with us, even our God, to show his power yet in Israel, and his might against the enemy, as he has done even this day.”"},{"book":"Judith","chapter":"13","verse":"12","text":"It came to pass, when the men of her city heard her voice, they made haste to go down to the gate of their city, and they called together the elders of the city."},{"book":"Judith","chapter":"13","verse":"13","text":"They all ran together, both small and great, for it seemed unbelievable to them that she had come. They opened the gate and received them, making a fire to give light, and surrounded them."},{"book":"Judith","chapter":"13","verse":"14","text":"She said to them with a loud voice, “Praise God! Praise him! Praise God, who has not taken away his mercy from the house of Israel, but has destroyed our enemies by my hand tonight!”"},{"book":"Judith","chapter":"13","verse":"15","text":"Then she took the head out of the bag and showed it, and said to them, “Behold, the head of Holofernes, the chief captain of the army of Asshur, and behold, the canopy under which he laid in his drunkenness. The Lord struck him by the hand of a woman."},{"book":"Judith","chapter":"13","verse":"16","text":"And as the Lord lives, who preserved me in my way that I went, my countenance deceived him to his destruction, and he didn’t commit sin with me, to defile and shame me.”"},{"book":"Judith","chapter":"13","verse":"17","text":"All the people were exceedingly amazed, and bowed themselves, and worshiped God, and said with one accord, “Blessed are you, O our God, who have this day humiliated the enemies of your people.”"},{"book":"Judith","chapter":"13","verse":"18","text":"Ozias said to her, “Blessed are you, daughter, in the sight of the Most High God, above all the women upon the earth; and blessed is the Lord God, who created the heavens and the earth, who directed you to cut off the head of the prince of our enemies."},{"book":"Judith","chapter":"13","verse":"19","text":"For your hope will not depart from the heart of men that remember the strength of God forever."},{"book":"Judith","chapter":"13","verse":"20","text":"May God turn these things to you for a perpetual praise, to visit you with good things, because you didn’t spare your life by reason of the affliction of our race, but prevented our ruin, walking a straight way before our God.”"}]}