{"data":[{"book":"Judith","chapter":"15","verse":"1","text":"When those who were in the tents heard, they were amazed at what happened."},{"book":"Judith","chapter":"15","verse":"2","text":"Trembling and fear fell upon them, and no man dared stay any more in the sight of his neighbor, but rushing out with one accord, they fled into every way of the plain and of the hill country."},{"book":"Judith","chapter":"15","verse":"3","text":"Those who had encamped in the hill country round about Bethulia fled away. And then the children of Israel, every one who was a warrior among them, rushed out upon them."},{"book":"Judith","chapter":"15","verse":"4","text":"Ozias sent to Betomasthaim, Bebai, Chobai, and Chola, and to every border of Israel, to tell about the things that had been accomplished, and that all should rush upon their enemies to destroy them."},{"book":"Judith","chapter":"15","verse":"5","text":"But when the children of Israel heard this, they all fell upon them with one accord, and struck them to Chobai. Yes, and in like manner also, people from Jerusalem and from all the hill country came (for men had told them about what happened in their enemies’ camp), and those who were in Gilead and in Galilee fell upon their flank with a great slaughter, until they were past Damascus and its borders."},{"book":"Judith","chapter":"15","verse":"6","text":"The rest of the people who lived at Bethulia fell upon the camp of Asshur, and plundered them, and were enriched exceedingly."},{"book":"Judith","chapter":"15","verse":"7","text":"The children of Israel returned from the slaughter, and got possession of that which remained. The villages and the cities that were in the hill country and in the plain country took many spoils; for there was an exceedingly great supply."},{"book":"Judith","chapter":"15","verse":"8","text":"Joakim the high priest, and the elders of the children of Israel who lived in Jerusalem, came to see the good things which the Lord had showed to Israel, and to see Judith and to greet her."},{"book":"Judith","chapter":"15","verse":"9","text":"When they came to her, they all blessed her with one accord, and said to her, “You are the exaltation of Jerusalem! You are the great glory of Israel! You are the great rejoicing of our race!"},{"book":"Judith","chapter":"15","verse":"10","text":"You have done all these things by your hand. You have done with Israel the things that are good, and God is pleased with it. May you be blessed by the Almighty Lord forever!”"},{"book":"Judith","chapter":"15","verse":"11","text":"And the people plundered the camp for thirty days; and they gave Holofernes’ tent to Judith, along with all his silver cups, his beds, his bowls, and all his furniture. She took them, placed them on her mule, prepared her wagons, and piled them on it."},{"book":"Judith","chapter":"15","verse":"12","text":"And all the women of Israel ran together to see her; and they blessed her, and made a dance among them for her. She took branches in her hand, and distributed them to the women who were with her.15:12 Compare 2 Maccabees 10:7."},{"book":"Judith","chapter":"15","verse":"13","text":"Then they made themselves garlands of olive, she and those who were with her, and she went before all the people in the dance, leading all the women. All the men of Israel followed in their armor with garlands, and with songs in their mouths."}]}