{"data":[{"book":"Judith","chapter":"4","verse":"1","text":"The children of Israel who lived in Judea heard all that Holofernes the chief captain of Nebuchadnezzar king of the Assyrians had done to the nations, and how he had plundered all their temples and destroyed them utterly."},{"book":"Judith","chapter":"4","verse":"2","text":"They were exceedingly afraid at his approach, and were troubled for Jerusalem and for the temple of the Lord their God;"},{"book":"Judith","chapter":"4","verse":"3","text":"because they had newly come up from the captivity, and all the people of Judea were recently gathered together; and the vessels, the altar, and the house were sanctified after being profaned."},{"book":"Judith","chapter":"4","verse":"4","text":"And they sent into every coast of Samaria, to Konae, to Beth-horon, Belmaim, Jericho, to Choba, Aesora, and to the valley of Salem;"},{"book":"Judith","chapter":"4","verse":"5","text":"and they occupied beforehand all the tops of the high mountains, fortified the villages that were in them, and stored supplies for the provision of war, for their fields were newly reaped."},{"book":"Judith","chapter":"4","verse":"6","text":"Joakim the high priest, who was in those days at Jerusalem, wrote to those who lived in Bethulia and Betomesthaim, which is opposite Esdraelon toward the plain that is near to Dothaim,"},{"book":"Judith","chapter":"4","verse":"7","text":"charging them to seize upon the ascents of the hill country; because by them was the entrance into Judea, and it was easy to stop them from approaching, inasmuch as the approach was narrow, with space for two men at the most."},{"book":"Judith","chapter":"4","verse":"8","text":"And the children of Israel did as Joakim the high priest had commanded them, as did the senate of all the people of Israel, which was in session at Jerusalem."},{"book":"Judith","chapter":"4","verse":"9","text":"And every man of Israel cried to God with great earnestness, and with great earnestness they humbled their souls."},{"book":"Judith","chapter":"4","verse":"10","text":"They, their wives, their children, their cattle, and every sojourner, hireling, and servant bought with their money put sackcloth on their loins."},{"book":"Judith","chapter":"4","verse":"11","text":"Every man and woman of Israel, including the little children and the inhabitants of Jerusalem, fell prostrate before the temple, cast ashes upon their heads, and spread out their sackcloth before the Lord. They put sackcloth around the altar."},{"book":"Judith","chapter":"4","verse":"12","text":"They cried to the God of Israel earnestly with one consent, that he would not give their children as prey, their wives as plunder, the cities of their inheritance to destruction, and the sanctuary to being profaned and being made a reproach, for the nations to rejoice at."},{"book":"Judith","chapter":"4","verse":"13","text":"The Lord heard their voice, and looked at their affliction. The people continued fasting many days in all Judea and Jerusalem before the sanctuary of the Lord Almighty."},{"book":"Judith","chapter":"4","verse":"14","text":"And Joakim the high priest, and all the priests who stood before the Lord, and those who ministered to the Lord, had their loins dressed in sackcloth and offered the continual burnt offering, the vows, and the free gifts of the people."},{"book":"Judith","chapter":"4","verse":"15","text":"They had ashes on their turbans. They cried to the Lord with all their power, that he would look upon all the house of Israel for good."}]}