{"data":[{"book":"Judith","chapter":"5","verse":"1","text":"Holofernes, the chief captain of the army of Asshur, was told that the children of Israel had prepared for war, had shut up the passages of the hill country, had fortified all the tops of the high hills, and had set up barricades in the plains."},{"book":"Judith","chapter":"5","verse":"2","text":"Then he was exceedingly angry, and he called all the princes of Moab, the captains of Ammon, and all the governors of the sea coast,"},{"book":"Judith","chapter":"5","verse":"3","text":"and he said to them, “Tell me now, you sons of Canaan, who are these people who dwell in the hill country? What are the cities that they inhabit? How large is their army? Where is their power and their strength? What king is set over them, to be the leader of their army?"},{"book":"Judith","chapter":"5","verse":"4","text":"Why have they turned their backs, that they should not come and meet me, more than all who dwell in the west?”"},{"book":"Judith","chapter":"5","verse":"5","text":"Then Achior, the leader of all the children of Ammon, said to him, “Let my lord now hear a word from the mouth of your servant, and I will tell you the truth concerning these people who dwell in this hill country, near to the place where you dwell. No lie will come out of the mouth of your servant."},{"book":"Judith","chapter":"5","verse":"6","text":"These people are descended from the Chaldeans."},{"book":"Judith","chapter":"5","verse":"7","text":"They sojourned before this in Mesopotamia, because they didn’t want to follow the gods of their fathers, which were in the land of the Chaldeans."},{"book":"Judith","chapter":"5","verse":"8","text":"They departed from the way of their parents, and worshiped the God of heaven, the God whom they knew. Their parents cast them out from the face of their gods, and they fled into Mesopotamia and sojourned there many days."},{"book":"Judith","chapter":"5","verse":"9","text":"Then their God commanded them to depart from the place where they sojourned, and to go into the land of Canaan. They lived there, and prospered with gold and silver, and with exceedingly much cattle."},{"book":"Judith","chapter":"5","verse":"10","text":"Then they went down into Egypt, for a famine covered all the land of Canaan. They sojourned there until they had grown up. They became a great multitude there, so that one could not count the population of their nation."},{"book":"Judith","chapter":"5","verse":"11","text":"Then the king of Egypt rose up against them, and dealt subtly with them, and brought them low, making them labor in brick,5:11 Some authorities read and he brought them low with clay and brick, etc.  and made them slaves."},{"book":"Judith","chapter":"5","verse":"12","text":"They cried to their God, and he struck all the land of Egypt with incurable plagues; so the Egyptians cast them out of their sight."},{"book":"Judith","chapter":"5","verse":"13","text":"God dried up the Red sea before them,"},{"book":"Judith","chapter":"5","verse":"14","text":"and brought them into the way of Sinai Kadesh-Barnea and they cast out all that lived in the wilderness."},{"book":"Judith","chapter":"5","verse":"15","text":"They lived in the land of the Amorites, and they destroyed by their strength everyone in Heshbon. Passing over Jordan, they possessed all the hill country."},{"book":"Judith","chapter":"5","verse":"16","text":"They cast out before them the Canaanite, the Perizzite, the Jebusite, the Shechemite, and all the Girgashites, and they lived in that country many days."},{"book":"Judith","chapter":"5","verse":"17","text":"And while they didn’t sin before their God, they prospered, because God who hates iniquity was with them."},{"book":"Judith","chapter":"5","verse":"18","text":"But when they departed from the way which he appointed them, they were destroyed in many severe battles, and were led captives into a land that was not theirs. The temple of their God was razed to the ground, and their cities were taken by their adversaries."},{"book":"Judith","chapter":"5","verse":"19","text":"And now they have returned to their God, and have come up from the dispersion where they were dispersed, and have possessed Jerusalem, where their sanctuary is, and are settled in the hill country; for it was desolate."},{"book":"Judith","chapter":"5","verse":"20","text":"And now, my lord and master, if there is any error in this people, and they sin against their God, we will find out what this thing is in which they stumble, and we will go up and overcome them."},{"book":"Judith","chapter":"5","verse":"21","text":"But if there is no lawlessness in their nation, let my lord now pass by, lest their Lord defend them, and their God be for them, and we will be a reproach before all the earth.”"},{"book":"Judith","chapter":"5","verse":"22","text":"It came to pass, when Achior had finished speaking these words, all the people standing around the tent complained. The great men of Holofernes, and all who lived by the sea side and in Moab, said that he should be cut to pieces."},{"book":"Judith","chapter":"5","verse":"23","text":"For, they said, “We will not be afraid of the children of Israel, because, behold, they are a people that has no power nor might to make the battle strong."},{"book":"Judith","chapter":"5","verse":"24","text":"Therefore now we will go up, and they will be a prey to be devoured by all your army, Lord Holofernes.”"}]}