{"data":[{"book":"Judith","chapter":"6","verse":"1","text":"And when the disturbance of the men that were around the council had ceased, Holofernes the chief captain of the army of Asshur said to Achior and to all the children of Moab6:1 Some authorities read Ammon. Compare ver. 5.  before all the people of the foreigners:"},{"book":"Judith","chapter":"6","verse":"2","text":"“And who are you, Achior, and the mercenaries of Ephraim,6:2 Some authorities read Ammon. Compare ver. 5.  that you have prophesied among us as today, and have said that we should not make war with the race of Israel, because their God will defend them? And who is God but Nebuchadnezzar?"},{"book":"Judith","chapter":"6","verse":"3","text":"He will send forth his might, and will destroy them from the face of the earth, and their God will not deliver them; but we his servants will strike them as one man. They will not sustain the might of our cavalry."},{"book":"Judith","chapter":"6","verse":"4","text":"For with them we will burn them up. Their mountains will be drunken with their blood. Their plains will be filled with their dead bodies. Their footsteps will not stand before us, but they will surely perish, says King Nebuchadnezzar, lord of all the earth; for he said, ‘The words that I have spoken6:4 Gr. he has spoken.  will not be in vain.’"},{"book":"Judith","chapter":"6","verse":"5","text":"But you, Achior, hireling of Ammon, who have spoken these words in the day of your iniquity, will see my face no more from this day, until I am avenged of the race of those that came out of Egypt."},{"book":"Judith","chapter":"6","verse":"6","text":"And then the sword of my army, and the multitude of those who serve me, will pass through your sides, and you will fall among their slain when I return."},{"book":"Judith","chapter":"6","verse":"7","text":"Then my servants will bring you back into the hill country, and will set you in one of the cities by the passes."},{"book":"Judith","chapter":"6","verse":"8","text":"You will not perish until you are destroyed with them."},{"book":"Judith","chapter":"6","verse":"9","text":"And if you hope in your heart that they will not be taken, don’t let your countenance fall. I have spoken it, and none of my words will fall to the ground.”"},{"book":"Judith","chapter":"6","verse":"10","text":"Then Holofernes commanded his servants who waited in his tent to take Achior, and bring him back to Bethulia, and deliver him into the hands of the children of Israel."},{"book":"Judith","chapter":"6","verse":"11","text":"So his servants took him, and brought him out of the camp into the plain, and they moved from the midst of the plains into the hill country, and came to the springs that were under Bethulia."},{"book":"Judith","chapter":"6","verse":"12","text":"When the men of the city saw them on the top of the hill, they took up their weapons, and went out of the city against them to the top of the hill. Every man that used a sling kept them from coming up, and threw stones at them."},{"book":"Judith","chapter":"6","verse":"13","text":"They took cover under the hill, bound Achior, cast him down, left him at the foot of the hill, and went away to their lord."},{"book":"Judith","chapter":"6","verse":"14","text":"But the children of Israel descended from their city, and came to him, untied him, led him away into Bethulia, and presented him to the rulers of their city,"},{"book":"Judith","chapter":"6","verse":"15","text":"which were in those days Ozias the son of Micah, of the tribe of Simeon, and Chabris the son of Gothoniel, and Charmis the son of Melchiel."},{"book":"Judith","chapter":"6","verse":"16","text":"Then they called together all the elders of the city; and all their young men ran together, with their women, to the assembly. They set Achior in the midst of all their people. Then Ozias asked him what had happened."},{"book":"Judith","chapter":"6","verse":"17","text":"He answered and declared to them the words of the council of Holofernes, and all the words that he had spoken in the midst of the princes of the children of Asshur, and all the great words that Holofernes had spoken against the house of Israel."},{"book":"Judith","chapter":"6","verse":"18","text":"Then the people fell down and worshiped God, and cried, saying,"},{"book":"Judith","chapter":"6","verse":"19","text":"“O Lord God of heaven, behold their arrogance, and pity the low estate of our race. Look upon the face of those who are sanctified to you this day.”"},{"book":"Judith","chapter":"6","verse":"20","text":"They comforted Achior, and praised him exceedingly."},{"book":"Judith","chapter":"6","verse":"21","text":"Then Ozias took him out of the assembly into his house, and made a feast for the elders. They called on the God of Israel for help all that night."}]}