{"data":[{"book":"Rom","chapter":"10","verse":"1","text":"Nde guigira Zisas khothɨgi gumgi gu mbigi, nan ndava vhee guigira khueŋ vuzvugi. Fhe Bakɨme taagip kha Isreriŋ ndigɨrga. Gu maaŋ muuŋgiap, gu zazera mbe nzuav guigira Fhe Bakɨme phorga nzuai,"},{"book":"Rom","chapter":"10","verse":"2","text":"10.2: FG 21.20; 22.3; Ga 1.14; 4.17Gu guigira mbe kaŋgiap, gu khueŋ bun nzuai, mbe guigira khaŋ tɨgap Fhe Bakɨme vuzvugi ŋaara muun za mbui. Mbe maaŋ mbuav, mbe guigira Fhe Bakɨme vuzvugi tɨvi kaŋgiap, maaŋ mbui fhuvara."},{"book":"Rom","chapter":"10","verse":"3","text":"10.3: Ro 1.17; 9.30-32; Fi 3.9Mbe Fhe Bakɨme tɨvir vhuuiaŋ mbui gumgi gu mbigir nzan kaai tɨv, mbe nen sagi fhuvara. Mbe nduarira wari won ŋaarir panan khaŋ wari ga nzuai, “Nza tɨvir vhuuiaŋ mbui gumgi gu mbigi ma.” Maaŋ muuŋgiap, mbe fhura Fhe Bakɨme ganɨv ana piin kɨrim, ana nduara tɨvir vhuuiaŋ mbui gumgi gu mbigir mben kamɨngeŋ thagi."},{"book":"Rom","chapter":"10","verse":"4","text":"10.4: Mt 5.17; Zo 3.18; Ga 3.24Nza kaŋgi, Krais ana Moses suaŋgi tɨvi, ana nta vhɨzgi. Gumgi gu mbigi, mbe Krais khothɨgɨrga, mbe Fhe Bakɨme nɨman tɨvi vhuuiaŋ mbui gumgi gu mbigi ma."},{"book":"Rom","chapter":"10","verse":"5","text":"10.5: Wkp 18.5; Neh 9.29; Ese 20.11-13; Ro 7.10; Ga 3.12Moses suaŋgi tɨvi zɨn vui gumgi gu mbigi zɨn ŋgɨrga tɨvi, ana nta khergi. Mbe tuituigira za mba tɨvi zɨn ŋgɨrim, Fhe Bakɨme tɨvir vhuuiaŋ mbui gumgi gu mbigir, mben kamɨnga. Ana khaŋ nzuai, “Guma, ana Moses suaŋgi tɨvi, ana za nta zɨn ŋgɨrga, mba guma ana zazera mbara muuŋgiap ki bɨɨŋbɨɨŋ ndigirga.”"},{"book":"Rom","chapter":"10","verse":"6","text":"10.6: Lo 30.12-14Guma, ana guigira Fhe Bakɨme khothɨgim, Fhe Bakɨme ne nzuav tɨvir vhuuiaŋ mbui guman anan kaai. Mba tɨv, Fhe Bakɨme buni vhuuiŋ ki gap mba kameŋra nzuai. Nde khaŋ wari ga suaŋ thari, “The Hevenan naaŋrie?” Ne khaŋ muuŋgi, nde nduarira Krais ndigi nɨɨn zirɨ za mbui."},{"book":"Rom","chapter":"10","verse":"7","text":"Nde vhɨra khaŋ suaŋ thari, “The vhɨzgi gumgi ki ŋgun ŋgirɨrie?” Ne khaŋ muuŋgi, nde Krais ndiga taagia mbogar zi."},{"book":"Rom","chapter":"10","verse":"8","text":"Mba buna nɨɨeŋ khaŋ nzuai, “Mba buneŋ nden hara ki. Mba buneŋ nde kaathoorin ki, vhɨra nden ndavi vherir ki.” Mba kameŋ khare, nde guigira Zisas khothɨgɨrim, nza mba kameŋ bun nzuai."},{"book":"Rom","chapter":"10","verse":"9","text":"10.9: Mt 10.32; Ru 12.8; FG 8.37Nde maaŋ muuŋgip kama hegɨp khaŋ suanga, “Zisas, ana Guma Bakɨme ma.” Nde vhɨra wari won ndavi vherir, nde khueŋ khothɨgɨrga, Fhe Bakɨme taagia ana khavgi. Nde mba ndɨkndɨgar muunga, Fhe Bakɨme taagi nde ndigirga."},{"book":"Rom","chapter":"10","verse":"10","text":"Nza wari won ndavi vherir, nza Zisas khothɨgim, Fhe Bakɨme tɨvir vhuuiaŋ mbui gumgi gu mbigir nzan kaai. Nza wari won kaathoorir, nza gumgi gu mbigi vhɨrve nɨman, nza guigira Zisas khothɨgi ne bun nzuaim, Fhe Bakɨme taagia nza ndigi."},{"book":"Rom","chapter":"10","verse":"11","text":"Fhe Bakɨmen buni vhuuiŋ ki gavar khaŋ muuŋgi kameŋ mba bigeŋ ga nzuai, “Mba ana khothɨgi gumgi gu mbigi, mbe mberɨrga fhu.”"},{"book":"Rom","chapter":"10","verse":"12","text":"10.12: FG 10.36; 15.9; Ro 3.22; 3.29; Ga 3.28Mba Zudaiŋ gu mba harigi fhaiŋ gumgi, mbe mbara muuŋgi. Guma Bakɨme, ana nduara za nza Guma Bakɨme ma. Mba anan kaav warir kurkurar zav, anan nzai gumgi gu mbigi, ana guigira tɨvar vhuuŋra mbe mbui."},{"book":"Rom","chapter":"10","verse":"13","text":"10.13: Jol 2.32; FG 2.21; 9.14Maaŋ muuŋgiap, Fhe Bakɨme buni vhuuiŋ ki gap khaŋ nzuai, “Mba warir kurkurar zav Guma Bakɨmen nzai gumgi gu mbigi, ana taagia mbe ndigirga.”"},{"book":"Rom","chapter":"10","verse":"14","text":"Mbe ana khothɨgɨrga fhu, mbe ram muuŋgip warir kurkura saŋv anan kamɨrie? Mbe ana kameŋ mbararagi fhu, mbe ram muuŋgip ana khothɨgɨrie? Maaŋ muuŋgip, guma the ana buna vhuuen mbe suaŋgirga fhu, mbe ram muuŋgip ana buna vhuueŋ mbararagirie?"},{"book":"Rom","chapter":"10","verse":"15","text":"10.15: Ais 52.7; Nah 1.15Mbe mba buna vhuueŋ bun suan saŋv gumgi thari ga sararim, mbe ŋgegɨrga fhu, the mba buna vhuueŋ bun suaŋgirie? Fhe Bakɨme buni vhuuiŋ ki gap khaŋ nzuai, “Mba gumgi gu mbigi, mbe Fhe Bakɨmen buna vhuueŋ bun suan za zi gumgi, mbe mbe garav guigira ndikndigi.”"},{"book":"Rom","chapter":"10","verse":"16","text":"Mbe Isreriŋ, mbe za Fhe Bakɨmen buna vhuueŋ ndigi fhuvara. Aisaia khaŋ nzuai, “Guma Bakɨme, the nza nzuai buna vhuueŋ khothɨgi?”"},{"book":"Rom","chapter":"10","verse":"17","text":"10.17: Zo 17.20Nza kaŋgi, nza Fhe Bakɨmen buna vhuueŋ mbararagim, ne nza ana khothɨgi ndɨkndɨga khavi. Nza mba mbararagi buna vhuueŋ, ne mbe Krais bun nzuai buna vhuueŋ ma."},{"book":"Rom","chapter":"10","verse":"18","text":"Gu khaŋ muuŋgia tɨga nzan za mbui. Ee? Mbe mba Fhe Bakɨmen buna vhuueŋ mbararagi fhuv thi? Fhuvara. Mbe nta mbararagi. Fhe Bakɨme buni vhuuiŋ ki gap khaŋ nzuai, “Kha nuianan ki gumgi, mbe za mbe kaathoori mbararagi. Mben buni za kha ŋguiven vegi.”"},{"book":"Rom","chapter":"10","verse":"19","text":"10.19: Lo 32.21; Ro 11.11; Ta 3.3Gu vhɨra harigi nzambareŋ khar ki. Ee, mbe Isreriŋ, mbe kha buna nɨɨeŋ kaŋgi fhuve? Fhuvara. Mbe ne kaŋgi. Nde fharav Moses Fhe Bakɨme ga nzuav suaŋgi kameŋ ndɨrɨgɨri. Fhe Bakɨme khaŋ suaŋgi, “Gu nde Isreriŋ, gu nden muuŋgirim, nde zɨ ki fhuv fhain ki ŋguia, nde mbe suaŋv ndavi shirga. Gu nden muuŋgirim, nde ndɨkndɨgi vhuuiŋ ki fhu fhain ki ŋguia, nde mbe vhegɨrga.”"},{"book":"Rom","chapter":"10","verse":"20","text":"10.20: Ais 65.1; Ro 9.30Aisaia vhɨra kama havharar nzuav khaŋ suaŋgi, “Mba na ndi gari fhuv gumgi, mbe na gangi. Gu mba na nzuav harigi gumgir nzai fhuv gumgi, gu mben hɨgi.”"},{"book":"Rom","chapter":"10","verse":"21","text":"10.21: Ais 65.2Aisaia khaŋ nzuai, Fhe Bakɨme, ana Isreriŋ ga ndɨrgap khaŋ suaŋgi, “Gu rari tugɨra tɨgap ra ndav verim, gu won harani ŋgav, mba na rɨɨrɨɨv na buni kaadogi gumgi, gu mben ndir zav mben rarga ki.”"}]}