{"data":[{"book":"Rom","chapter":"3","verse":"1","text":"Maaŋ muuŋgip, mba fooi tɨv, ana fhura fhava ndera mbui bigeŋ ma. Maaŋ muuŋgirga, mba Zudaiŋ mbe ram muuŋgip harigi fhaiŋ ŋgui gumgi kambararie? Mbe warir fooi, thagɨna bigɨna vhuuŋ mbe warir fooi ne suaŋv mben hɨgɨrie?"},{"book":"Rom","chapter":"3","verse":"2","text":"3.2: Lo 4.7-8; Sng 147.19-20; Ro 2.18; 9.4Nza Zudaiŋ kɨr za mbui ne nɨɨeŋ khaŋ muuŋgi. Fhe Bakɨme Zudain kurkurarga bigir vhuuiŋ vhɨrvera ki. Ana fharav, nduara won buni vhuuin Zudaiŋ ga nɨɨŋgi, mbe nta ganɨnga."},{"book":"Rom","chapter":"3","verse":"3","text":"3.3: Ro 9.6; 10.16; 11.29; 2 T 2.13; Hi 4.2Mbe guigira, mbe mbari, mbe Fhe Bakɨme khothɨgap, mbe ana buni vhuuiŋ zɨn vui fhuvara. Maaŋ muuŋgip, ram muuŋgirie? Mbe ana khothɨgap, ana buni vhuuiŋ zɨn vui fhu, mba tɨv Fhe Bakɨme muuŋgirim, ana mba suaŋgi kameŋ, ana ne zɨn ŋgɨgɨrga fhuve?"},{"book":"Rom","chapter":"3","verse":"4","text":"3.4: Sng 51.4; 62.9; Zo 3.33Zakɨra fhuvara! Gumgi, mbe za bigi guiguigi. Fhe Bakɨme, ana nduara zazera guigira wo buni nzuav nta zɨn vui. Ana buni vhuuiŋ ki gavar Devit wo muuŋgi tɨvi mbatɨgi ga nzuav nera nzuai,"},{"book":"Rom","chapter":"3","verse":"5-6","text":"Maaŋgi, nza ram muuŋrie? Nza mbui tɨvi mbatɨgi, Fhe Bakɨmen tɨvir vhuuin muuŋgirim, nta kɨrar hɨgɨrim, nza ram suaŋrie? Maaŋ muuŋgip, Fhe Bakɨme nza muuŋgi tɨvi mbatɨgi ŋgarkarav vheza mbatɨgar nzan nɨɨnga, ana nen nza mbui ne nzerigi fhuve? Zakɨra fhuvara! Mba ndɨkndɨk, ana nza gumgi nduarira ndɨkndɨgi ndɨkndɨk ma. Fhe Bakɨme maaŋ muuŋgip zazera tɨvir vhuuiŋra zɨn ŋgɨrga fhu, ana ram muuŋgip kha gumgi gu mbigi muuŋgi tɨvi mbatɨgi ga suaŋ mbe suaŋgirie?"},{"book":"Rom","chapter":"3","verse":"7","text":"Guma the wo ndɨkndɨgar khaŋ suanga, “Gu guiguiga nzuai buni, nta Fhe Bakɨmen buni guari ndi hiiŋ khɨngirga, ana zɨ Bakɨme za mbar ŋgɨrga. Ana ram muuŋgi ne suaŋv tɨvi mbatɨgi ga mbui guman nan kamɨv, gu muuŋgi tɨvi mbatɨgi ga suaŋv na suaŋ suaŋrie?”"},{"book":"Rom","chapter":"3","verse":"8","text":"3.8: Ro 5.20; 6.1; 6.15Mba tɨv, ana vhɨra khaŋ nzuai buna mbatɨgeŋ fara muuŋgi. Mba kameŋ khaŋ nzuai, “Aria, nza tɨvi mbatɨgir muunga, mba tuav tɨvir vhuuiŋ hɨrga.” Gumgi mbari mba khesharigi kamen na nzuav bunin na sav na nzuav, khaŋ nzuai, gu nduara nzuai buni, nta mba buna mbatɨgeŋ fara muuŋgi. Fhe Bakɨme mba gumgi, ana mbe muuŋgi tɨvi mbatɨgi ga suaŋv mbe suaŋv, mbe muuŋgi tɨvi mbatɨgi tugɨra tɨgɨp vheza mbatɨgar mben nɨɨŋgirga."},{"book":"Rom","chapter":"3","verse":"9","text":"Maaŋgi, nza ram suaŋrie? Nza Zudaiŋ, nza mba harigi fhaiŋ ŋgui gumgi kambarigire? Zakɨra fhuvara! Nza suaŋgi, tɨva mbatɨk, za nza Zudaiŋ gu harigi fhaiŋ ki gumgi, ana za nza vharigi."},{"book":"Rom","chapter":"3","verse":"10","text":"3.10: Sav 7.203.10: Sng 14.1-3; 53.1-3Fhe Bakɨmen buni vhuuiŋ ki gap ne nzuav khaŋ suaŋgi,"},{"book":"Rom","chapter":"3","verse":"11","text":"Mba tuituigiap Fhe Bakɨme kaŋgi guma the ki fhu."},{"book":"Rom","chapter":"3","verse":"12","text":"Mbe zam kɨr Fhe Bakɨme segi."},{"book":"Rom","chapter":"3","verse":"13","text":"Mben kaathoori gumgi ndi mbogi ga rɨgi mbogi fara muuŋgiap fhomsɨgiap gumgi khurav ndɨga hi fara muuŋgi buni gum gumgi shogim, mbe vhɨzi buni ntan kav hi."},{"book":"Rom","chapter":"3","verse":"14","text":"Mbe zazera harigi gumgi ga nzuav ndavi mbarɨgap mben farfarga ndɨkndɨgi, mben ndavi vherir kim, mbe buni mbatɨgira nzuai."},{"book":"Rom","chapter":"3","verse":"15","text":"Mbe zazera harigi gumgi shogɨrim, mbe vhɨzɨ zav khuafua rui."},{"book":"Rom","chapter":"3","verse":"16","text":"Mbe zazera ruav harigi gumgi gu mbigir ntuur farfav simtɨgir mbe ndɨɨa rui."},{"book":"Rom","chapter":"3","verse":"17","text":"Mbe harigi gumgi phorgɨp ndava bavira kɨrga tɨvi kaŋgi fhu."},{"book":"Rom","chapter":"3","verse":"18","text":"Mbe thaneŋ Fhe Bakɨmen rɨvi fhu.”"},{"book":"Rom","chapter":"3","verse":"19","text":"Nza khueŋ kaŋgi, Fhe Bakɨme Moses ga nɨɨŋgi tɨvi, nta suaŋgi tɨvi piin ki ntɨɨri, nta mben tɨvi ma. Fhe Bakɨme Moses ga nɨɨŋgi tɨvi khueŋ nzuai ne khaŋ muuŋgi. Nza kha gumgi, nza zam, nzan guma the Fhe Bakɨme ŋgarkarga tuktɨgi fhuvara. Nza kha nuianan ki gumgi, nza zam Fhe Bakɨme nɨma thivgirim, ana nza suaŋv suaŋgirga."},{"book":"Rom","chapter":"3","verse":"20","text":"3.20: Sng 143.2; FG 13.39; Ro 7.7; Ga 2.16; Ef 2.8-9; Ta 3.5Guma the Fhe Bakɨme Moses ga nɨɨŋgi tɨvi zɨn vui ne suaŋv Fhe Bakɨme tɨvir vhuuiaŋ mbui guman anan kamgirga tuktɨgi fhuvara. Fhe Bakɨme Moses ga nɨɨŋgi tɨvi, nta nza mbui tɨvi mbatɨgir nza khɨvi."},{"book":"Rom","chapter":"3","verse":"21","text":"Ntigem Fhe Bakɨme tɨvir vhuuiaŋ mbui gumgi gu mbigir nzan kaai tɨv kɨrar hɨgi. Mba tɨv, ana Fhe Bakɨme Moses ga nɨɨŋgi tɨvi zɨn vui ne nzuav kɨrar hɨgi fhuvara. Zakɨra fhuvara! Ana harigi tuavra kɨrar hɨgi. Fhe Bakɨme Moses ga nɨɨŋgi tɨvi nza nzuai kameŋ gum Fhe Bakɨmen kamthooŋ gumgi suaŋgi buni ki gavi, nza Fhe Bakɨme muuŋgirga tɨvi bun nzuai."},{"book":"Rom","chapter":"3","verse":"22","text":"3.22: Ro 1.17; 10.12; Ga 2.16; 3.28; Kor 3.11Mba tɨv khaŋ muuŋgi, mba guigira Zisas Krais khothɨgi gumgi gu mbigi, Fhe Bakɨme za tɨvir vhuuiaŋ mbui gumgi gu mbigir mben kaai. Mbe Zudaiŋ gum mba harigi fhaiŋ ŋgui gumgi, mbe zam, Fhe Bakɨme tɨva bavira mben muunga."},{"book":"Rom","chapter":"3","verse":"23","text":"3.23: Ro 3.9; 5.2; 11.32; Ga 3.22Nza kha nuianan ki gumgi gu mbigi, nza za tɨvi mbatɨgi ga muuŋgi. Nza Fhe Bakɨme muungen nza vuzvugi tɨvir vhuuiŋ vhɨrve nza za ntan muuŋgirga tuktɨgi fhuvara."},{"book":"Rom","chapter":"3","verse":"24","text":"3.24: Ro 5.1; Ef 1.7; 2.8; Kor 1.14; 1 T 2.6; 1 Pi 1.18-19Fhe Bakɨme fhura nza kora muuŋgiap, ana Krais Zisas muuŋgi ŋaarar panan, ana taagi nza vhezgiap, nza ndigap, kha zɨn nzan kaai, nza tɨvir vhuuiaŋ mbui gumgi gu mbigi ma. Nza nduarira ŋaara vhuuŋ the muuŋgi ne nzuav, ana tɨvir vhuuiaŋ mbui gumgi gu mbigir nzan kaai fhuvara. Zakɨra fhuvara! Fhe Bakɨme fhura Krais Zisasan ŋaara panan mba zɨn nza nɨɨŋgi."},{"book":"Rom","chapter":"3","verse":"25","text":"3.25: FG 13.38-39; 17.30; Ef 1.7; Kor 1.20; Hi 9.15Fhe Bakɨme Zisas farasarigi, ana rimgip won vɨzɨna siasuarga, guigira ana khothɨgi gumgi gu mbigi, ana vɨzɨn mbe muuŋgi tɨvi mbatɨgi ruagiri, nta vhɨzgirga. Ana won tɨvar vhuun nza khɨvɨr zav maaŋ muuŋgi. Fhum, Fhe Bakɨme mbarara kha gumgi gu mbigi ga mbuav, ana mbe muuŋgi tɨvi mbatɨgi ga nzuav vheza mbatɨgar mbe ndɨɨi fhuvara."},{"book":"Rom","chapter":"3","verse":"26","text":"Fhe Bakɨme ntigem khuen nza khɨvigi, ana nduara tɨvir vhuuiaŋ mbui Fhe Bakɨme ma. Ana tɨvar vhuuŋ zɨn vov, ana guigira Zisas khothɨgi gumgi gu mbigi, ana tɨvir vhuuiaŋ mbui gumgi gu mbigir mben kaai."},{"book":"Rom","chapter":"3","verse":"27","text":"Maaŋ muuŋgiap, the nduara wo zɨ ndi vun kuamkuav khaŋ suangeŋ tuktɨgi, “Gu Fhe Bakɨme nɨman tɨvir vhuuiaŋ mbui guma ma”? Maaŋ suanga guma the ki fhu. Mba tɨv za vhɨzgi. Fhe Bakɨme Moses ga nɨɨŋgi tɨvi zɨn vui tuav, mba tɨva vhɨzgi fhuvara. Nza guigira Zisas khothɨgi tɨvara, mba tɨvara nza wari wo zɨri ndiv vun kuamkuagi tɨva vhɨzgi."},{"book":"Rom","chapter":"3","verse":"28","text":"3.28: FG 13.38-39; Ro 3.20-22; 8.3; Ga 2.16Ne khaŋ muuŋgi, nza ntige khueŋ kaŋgi. Nza guigira Zisas Krais khothɨgi tuavra, nza Fhe Bakɨme nɨman, nza tɨvir vhuuiaŋ mbui gumgi gu mbigi ki. Nza Fhe Bakɨme Moses ga nɨɨŋgi tɨvi zɨn vui ne nzuav fhuvara."},{"book":"Rom","chapter":"3","verse":"29","text":"Nde ram mbui ndɨkndɨga mbui? Ee, Fhe Bakɨme, ana Zudaiŋ Fhe Bakɨmera me? Ee, ana harigi fhaiŋ ŋguir Fhe Bakɨme fhuve? Zakɨra fhuvara! Fhe Bakɨme, ana vhɨra harigi fhaiŋ ŋguir Fhe Bakɨme ma."},{"book":"Rom","chapter":"3","verse":"30","text":"3.30: Lo 6.4; Ro 4.11-12; Ga 3.8; 3.20; 3.28Ne guigi guarara, Fhe Bakɨ bavira ki. Ana mba warir fooŋgi gumgi, gum mba warir fooŋgi fhuv gumgi, mbe guigira Zisas Krais khothɨgi, ana tɨvir vhuuiaŋ mbui gumgi gu mbigir mben kaai."},{"book":"Rom","chapter":"3","verse":"31","text":"3.31: Mt 5.17; Ro 8.4Nza maaŋ muuŋgip khaŋ suanga, guigira Zisas khothɨgi tɨv, ana guigira fharigi bigɨna guar ma. Nza khaŋ Fhe Bakɨme Moses ga nɨɨŋgi tɨvi ga suanga thi, nta fhura ki tɨvi ma? Zakɨra fhuvara! Nza Fhe Bakɨme Moses ga nɨɨŋgi tɨvi, nza ntan muuŋrim, nta guigira havhargiri."}]}