{"data":[{"book":"Zabūr","chapter":"104","verse":"1","text":"Ai merī jān, Rab kī satāish kar! Ai Rab mere Ḳhudā, tū nihāyat hī azīm hai, tū jāh-o-jalāl se ārāstā hai."},{"book":"Zabūr","chapter":"104","verse":"2","text":"Terī chādar nūr hai jise tū oṛhe rahtā hai. Tū āsmān ko ḳhaime kī tarah tān kar"},{"book":"Zabūr","chapter":"104","verse":"3","text":"apnā bālākhānā us ke pānī ke bīch meṅ tāmīr kartā hai. Bādal terā rath hai, aur tū hawā ke paroṅ par sawār hotā hai."},{"book":"Zabūr","chapter":"104","verse":"4","text":"Tū hawāoṅ ko apne qāsid aur āg ke sholoṅ ko apne ḳhādim banā detā hai."},{"book":"Zabūr","chapter":"104","verse":"5","text":"Tū ne zamīn ko mazbūt buniyād par rakhā tāki wuh kabhī na ḍagmagāe."},{"book":"Zabūr","chapter":"104","verse":"6","text":"Sailāb ne use libās kī tarah ḍhāṅp diyā, aur pānī pahāṛoṅ ke ūpar hī khaṛā huā."},{"book":"Zabūr","chapter":"104","verse":"7","text":"Lekin tere ḍānṭne par pānī farār huā, terī garajtī āwāz sun kar wuh ek dam bhāg gayā."},{"book":"Zabūr","chapter":"104","verse":"8","text":"Tab pahāṛ ūṅche hue aur wādiyāṅ un jaghoṅ par utar āīṅ jo tū ne un ke lie muqarrar kī thīṅ."},{"book":"Zabūr","chapter":"104","verse":"9","text":"Tū ne ek had bāndhī jis se pānī baṛh nahīṅ saktā. Āindā wuh kabhī pūrī zamīn ko nahīṅ ḍhāṅkne kā."},{"book":"Zabūr","chapter":"104","verse":"10","text":"Tū wādiyoṅ meṅ chashme phūṭne detā hai, aur wuh pahāṛoṅ meṅ se bah nikalte haiṅ."},{"book":"Zabūr","chapter":"104","verse":"11","text":"Bahte bahte wuh khule maidān ke tamām jānwaroṅ ko pānī pilāte haiṅ. Janglī gadhe ā kar apnī pyās bujhāte haiṅ."},{"book":"Zabūr","chapter":"104","verse":"12","text":"Parinde un ke kināroṅ par baserā karte, aur un kī chahcahātī āwāzeṅ ghane bel-būṭoṅ meṅ se sunāī detī haiṅ."},{"book":"Zabūr","chapter":"104","verse":"13","text":"Tū apne bālāḳhāne se pahāṛoṅ ko tar kartā hai, aur zamīn tere hāth se ser ho kar har tarah kā phal lātī hai."},{"book":"Zabūr","chapter":"104","verse":"14","text":"Tū jānwaroṅ ke lie ghās phūṭne aur insān ke lie paude ugne detā hai tāki wuh zamīn kī kāshtkārī karke roṭī hāsil kare."},{"book":"Zabūr","chapter":"104","verse":"15","text":"Terī mai insān kā dil ḳhush kartī, terā tel us kā chehrā raushan kar detā, terī roṭī us kā dil mazbūt kartī hai."},{"book":"Zabūr","chapter":"104","verse":"16","text":"Rab ke daraḳht yānī Lubnān meṅ us ke lagāe hue deodār ke daraḳht serāb rahte haiṅ."},{"book":"Zabūr","chapter":"104","verse":"17","text":"Parinde un meṅ apne ghoṅsle banā lete haiṅ, aur laqlaq jūnīpar ke daraḳht meṅ apnā āshiyānā."},{"book":"Zabūr","chapter":"104","verse":"18","text":"Pahāṛoṅ kī bulandiyoṅ par pahāṛī bakroṅ kā rāj hai, chaṭānoṅ meṅ bijjū panāh lete haiṅ."},{"book":"Zabūr","chapter":"104","verse":"19","text":"Tū ne sāl ko mahīnoṅ meṅ taqsīm karne ke lie chāṅd banāyā, aur sūraj ko ġhurūb hone ke auqāt mālūm haiṅ."},{"book":"Zabūr","chapter":"104","verse":"20","text":"Tū andherā phailne detā hai to din ḍhal jātā hai aur janglī jānwar harkat meṅ ā jāte haiṅ."},{"book":"Zabūr","chapter":"104","verse":"21","text":"Jawān sherbabar dahāṛ kar shikār ke pīchhe paṛ jāte aur Allāh se apnī ḳhurāk kā mutālabā karte haiṅ."},{"book":"Zabūr","chapter":"104","verse":"22","text":"Phir sūraj tulū hone lagtā hai, aur wuh khisak kar apne bhaṭoṅ meṅ chhup jāte haiṅ."},{"book":"Zabūr","chapter":"104","verse":"23","text":"Us waqt insān ghar se nikal kar apne kām meṅ lag jātā aur shām tak masrūf rahtā hai."},{"book":"Zabūr","chapter":"104","verse":"24","text":"Ai Rab, tere anginat kām kitne azīm haiṅ! Tū ne har ek ko hikmat se banāyā, aur zamīn terī maḳhlūqāt se bharī paṛī hai."},{"book":"Zabūr","chapter":"104","verse":"25","text":"Samundar ko dekho, wuh kitnā baṛā aur wasī hai. Us meṅ beshumār jāndār haiṅ, baṛe bhī aur chhoṭe bhī."},{"book":"Zabūr","chapter":"104","verse":"26","text":"Us kī satah par jahāz idhar-udhar safr karte haiṅ, us kī gahrāiyoṅ meṅ Liwiyātān phirtā hai, wuh azhdahā jise tū ne us meṅ uchhalne kūdne ke lie tashkīl diyā thā."},{"book":"Zabūr","chapter":"104","verse":"27","text":"Sab tere intazār meṅ rahte haiṅ ki tū unheṅ waqt par khānā muhaiyā kare."},{"book":"Zabūr","chapter":"104","verse":"28","text":"Tū un meṅ ḳhurāk taqsīm kartā hai to wuh use ikaṭṭhā karte haiṅ. Tū apnī muṭṭhī kholtā hai to wuh achchhī chīzoṅ se ser ho jāte haiṅ."},{"book":"Zabūr","chapter":"104","verse":"29","text":"Jab tū apnā chehrā chhupā letā hai to un ke hawās gum ho jāte haiṅ. Jab tū un kā dam nikāl letā hai to wuh nest ho kar dubārā ḳhāk meṅ mil jāte haiṅ."},{"book":"Zabūr","chapter":"104","verse":"30","text":"Tū apnā dam bhej detā hai to wuh paidā ho jāte haiṅ. Tū hī rū-e-zamīn ko bahāl kartā hai."},{"book":"Zabūr","chapter":"104","verse":"31","text":"Rab kā jalāl abad tak qāym rahe! Rab apne kām kī ḳhushī manāe!"},{"book":"Zabūr","chapter":"104","verse":"32","text":"Wuh zamīn par nazar ḍāltā hai to wuh laraz uṭhtī hai. Wuh pahāṛoṅ ko chhū detā hai to wuh dhuāṅ chhoṛte haiṅ."},{"book":"Zabūr","chapter":"104","verse":"33","text":"Maiṅ umr-bhar Rab kī tamjīd meṅ gīt gāūṅgā, jab tak zindā hūṅ apne Ḳhudā kī madahsarāī karūṅga."},{"book":"Zabūr","chapter":"104","verse":"34","text":"Merī bāt use pasand āe! Maiṅ Rab se kitnā ḳhush hūṅ!"},{"book":"Zabūr","chapter":"104","verse":"35","text":"Gunāhgār zamīn se miṭ jāeṅ aur bedīn nest-o-nābūd ho jāeṅ. Ai merī jān, Rab kī satāish kar! Rab kī hamd ho!"}]}