{"data":[{"book":"Zabūr","chapter":"105","verse":"1","text":"Rab kā shukr karo aur us kā nām pukāro! Aqwām meṅ us ke kāmoṅ kā elān karo."},{"book":"Zabūr","chapter":"105","verse":"2","text":"Sāz bajā kar us kī madahsarāī karo. Us ke tamām ajāyb ke bāre meṅ logoṅ ko batāo."},{"book":"Zabūr","chapter":"105","verse":"3","text":"Us ke muqaddas nām par faḳhr karo. Rab ke tālib dil se ḳhush hoṅ."},{"book":"Zabūr","chapter":"105","verse":"4","text":"Rab aur us kī qudrat kī dariyāft karo, har waqt us ke chehre ke tālib raho."},{"book":"Zabūr","chapter":"105","verse":"5","text":"Jo mojize us ne kie unheṅ yād karo. Us ke ilāhī nishān aur us ke muṅh ke faisle dohrāte raho."},{"book":"Zabūr","chapter":"105","verse":"6","text":"Tum jo us ke ḳhādim Ibrāhīm kī aulād aur Yāqūb ke farzand ho, jo us ke barguzīdā log ho, tumheṅ sab kuchh yād rahe!"},{"book":"Zabūr","chapter":"105","verse":"7","text":"Wuhī Rab hamārā Ḳhudā hai, wuhī pūrī duniyā kī adālat kartā hai."},{"book":"Zabūr","chapter":"105","verse":"8","text":"Wuh hameshā apne ahd kā ḳhayāl rakhtā hai, us kalām kā jo us ne hazār pushtoṅ ke lie farmāyā thā."},{"book":"Zabūr","chapter":"105","verse":"9","text":"Yih wuh ahd hai jo us ne Ibrāhīm se bāndhā, wuh wādā jo us ne qasam khā kar Is'hāq se kiyā thā."},{"book":"Zabūr","chapter":"105","verse":"10","text":"Us ne use Yāqūb ke lie qāym kiyā tāki wuh us ke mutābiq zindagī guzāre, us ne tasdīq kī ki yih merā Isrāīl se abadī ahd hai."},{"book":"Zabūr","chapter":"105","verse":"11","text":"Sāth sāth us ne farmāyā, “Maiṅ tujhe Mulk-e-Kanān dūṅgā. Yih terī mīrās kā hissā hogā.”"},{"book":"Zabūr","chapter":"105","verse":"12","text":"Us waqt wuh tādād meṅ kam aur thoṛe hī the balki mulk meṅ ajnabī hī the."},{"book":"Zabūr","chapter":"105","verse":"13","text":"Ab tak wuh muḳhtalif qaumoṅ aur saltanatoṅ meṅ ghūmte-phirte the."},{"book":"Zabūr","chapter":"105","verse":"14","text":"Lekin Allāh ne un par kisī ko zulm karne na diyā, aur un kī ḳhātir us ne bādshāhoṅ ko ḍānṭā,"},{"book":"Zabūr","chapter":"105","verse":"15","text":"“Mere masah kie hue ḳhādimoṅ ko mat chheṛnā, mere nabiyoṅ ko nuqsān mat pahuṅchānā.”"},{"book":"Zabūr","chapter":"105","verse":"16","text":"Phir Allāh ne Mulk-e-Kanān meṅ kāl paṛne diyā aur ḳhurāk kā har zaḳhīrā ḳhatm kiyā."},{"book":"Zabūr","chapter":"105","verse":"17","text":"Lekin us ne un ke āge āge ek ādmī ko Misr bhejā yānī Yūsuf ko jo ġhulām ban kar faroḳht huā."},{"book":"Zabūr","chapter":"105","verse":"18","text":"Us ke pāṅw aur gardan zanjīroṅ meṅ jakaṛe rahe"},{"book":"Zabūr","chapter":"105","verse":"19","text":"jab tak wuh kuchh pūrā na huā jis kī peshgoī Yūsuf ne kī thī, jab tak Rab ke farmān ne us kī tasdīq na kī."},{"book":"Zabūr","chapter":"105","verse":"20","text":"Tab Misrī bādshāh ne apne bandoṅ ko bhej kar use rihāī dī, qaumoṅ ke hukmrān ne use āzād kiyā."},{"book":"Zabūr","chapter":"105","verse":"21","text":"Us ne use apne gharāne par nigarān aur apnī tamām milkiyat par hukmrān muqarrar kiyā."},{"book":"Zabūr","chapter":"105","verse":"22","text":"Yūsuf ko Firaun ke ra'īsoṅ ko apnī marzī ke mutābiq chalāne aur Misrī buzurgoṅ ko hikmat kī tālīm dene kī zimmedārī bhī dī gaī."},{"book":"Zabūr","chapter":"105","verse":"23","text":"Phir Yāqūb kā ḳhāndān Misr āyā, aur Isrāīl Hām ke mulk meṅ ajnabī kī haisiyat se basne lagā."},{"book":"Zabūr","chapter":"105","verse":"24","text":"Wahāṅ Allāh ne apnī qaum ko bahut phalne-phūlne diyā, us ne use us ke dushmanoṅ se zyādā tāqatwar banā diyā."},{"book":"Zabūr","chapter":"105","verse":"25","text":"Sāth sāth us ne Misriyoṅ kā rawaiyā badal diyā, to wuh us kī qaum Isrāīl se nafrat karke Rab ke ḳhādimoṅ se chālākiyāṅ karne lage."},{"book":"Zabūr","chapter":"105","verse":"26","text":"Tab Allāh ne apne ḳhādim Mūsā aur apne chune hue bande Hārūn ko Misr meṅ bhejā."},{"book":"Zabūr","chapter":"105","verse":"27","text":"Mulk-e-Hām meṅ ā kar unhoṅ ne un ke darmiyān Allāh ke ilāhī nishān aur mojize dikhāe."},{"book":"Zabūr","chapter":"105","verse":"28","text":"Allāh ke hukm par Misr par tārīkī chhā gaī, mulk meṅ andherā ho gayā. Lekin unhoṅ ne us ke farmān na māne."},{"book":"Zabūr","chapter":"105","verse":"29","text":"Us ne un kā pānī ḳhūn meṅ badal kar un kī machhliyoṅ ko marwā diyā."},{"book":"Zabūr","chapter":"105","verse":"30","text":"Misr ke mulk par meṅḍakoṅ ke ġhol chhā gae jo un ke hukmrānoṅ ke andarūnī kamroṅ tak pahuṅch gae."},{"book":"Zabūr","chapter":"105","verse":"31","text":"Allāh ke hukm par Misr ke pūre ilāqe meṅ makkhiyoṅ aur juoṅ ke ġhol phail gae."},{"book":"Zabūr","chapter":"105","verse":"32","text":"Bārish kī bajāe us ne un ke mulk par ole aur dahakte shole barsāe."},{"book":"Zabūr","chapter":"105","verse":"33","text":"Us ne un kī angūr kī beleṅ aur anjīr ke daraḳht tabāh kar die, un ke ilāqe ke daraḳht toṛ ḍāle."},{"book":"Zabūr","chapter":"105","verse":"34","text":"Us ke hukm par anginat ṭiḍḍiyāṅ apne bachchoṅ samet mulk par hamlā-āwar huīṅ."},{"book":"Zabūr","chapter":"105","verse":"35","text":"Wuh un ke mulk kī tamām hariyālī aur un ke khetoṅ kī tamām paidāwār chaṭ kar gaīṅ."},{"book":"Zabūr","chapter":"105","verse":"36","text":"Phir Allāh ne Misr meṅ tamām pahlauṭhoṅ ko mār ḍālā, un kī mardānagī kā pahlā phal tamām huā."},{"book":"Zabūr","chapter":"105","verse":"37","text":"Is ke bād wuh Isrāīl ko chāṅdī aur sone se nawāz kar Misr se nikāl lāyā. Us waqt us ke qabīloṅ meṅ ṭhokar khāne wālā ek bhī nahīṅ thā."},{"book":"Zabūr","chapter":"105","verse":"38","text":"Misr ḳhush thā jab wuh rawānā hue, kyoṅki un par Isrāīl kī dahshat chhā gaī thī."},{"book":"Zabūr","chapter":"105","verse":"39","text":"Din ko Allāh ne un ke ūpar bādal kambal kī tarah bichhā diyā, rāt ko āg muhaiyā kī tāki raushnī ho."},{"book":"Zabūr","chapter":"105","verse":"40","text":"Jab unhoṅ ne ḳhurāk māṅgī to us ne unheṅ baṭer pahuṅchā kar āsmānī roṭī se ser kiyā."},{"book":"Zabūr","chapter":"105","verse":"41","text":"Us ne chaṭān ko chāk kiyā to pānī phūṭ niklā, aur registān meṅ pānī kī nadiyāṅ bahne lagīṅ."},{"book":"Zabūr","chapter":"105","verse":"42","text":"Kyoṅki us ne us muqaddas wāde kā ḳhayāl rakhā jo us ne apne ḳhādim Ibrāhīm se kiyā thā."},{"book":"Zabūr","chapter":"105","verse":"43","text":"Chunāṅche wuh apnī chunī huī qaum ko Misr se nikāl lāyā, aur wuh ḳhushī aur shādmānī ke nāre lagā kar nikal āe."},{"book":"Zabūr","chapter":"105","verse":"44","text":"Us ne unheṅ dīgar aqwām ke mamālik die, aur unhoṅ ne dīgar ummatoṅ kī mehnat ke phal par qabzā kiyā."},{"book":"Zabūr","chapter":"105","verse":"45","text":"Kyoṅki wuh chāhtā thā ki wuh us ke ahkām aur hidāyāt ke mutābiq zindagī guzāreṅ. Rab kī hamd ho."}]}