{"data":[{"book":"Zabūr","chapter":"5","verse":"1","text":"Dāūd kā zabūr. Mausīqī ke rāhnumā ke lie. Ise bāṅsrī ke sāth gānā hai."},{"book":"Zabūr","chapter":"5","verse":"2","text":"Ai mere Bādshāh, mere Ḳhudā, madad ke lie merī chīḳheṅ sun, kyoṅki maiṅ tujh hī se duā kartā hūṅ."},{"book":"Zabūr","chapter":"5","verse":"3","text":"Ai Rab, subah ko tū merī āwāz suntā hai, subah ko maiṅ tujhe sab kuchh tartīb se pesh karke jawāb kā intazār karne lagtā hūṅ."},{"book":"Zabūr","chapter":"5","verse":"4","text":"Kyoṅki tū aisā Ḳhudā nahīṅ hai jo bedīnī se ḳhush ho. Jo burā hai wuh tere huzūr nahīṅ ṭhahar saktā."},{"book":"Zabūr","chapter":"5","verse":"5","text":"Maġhrūr tere huzūr khaṛe nahīṅ ho sakte, badkār se tū nafrat kartā hai."},{"book":"Zabūr","chapter":"5","verse":"6","text":"Jhūṭ bolne wāloṅ ko tū tabāh kartā, ḳhūṅḳhār aur dhokebāz se Rab ghin khātā hai."},{"book":"Zabūr","chapter":"5","verse":"7","text":"Lekin mujh par tū ne baṛī mehrbānī kī hai, is lie maiṅ tere ghar meṅ dāḳhil ho saktā, maiṅ terā ḳhauf mān kar terī muqaddas sukūnatgāh ke sāmne sijdā kartā hūṅ."},{"book":"Zabūr","chapter":"5","verse":"8","text":"Ai Rab, apnī rāst rāh par merī rāhnumāī kar tāki mere dushman mujh par ġhālib na āeṅ. Apnī rāh ko mere āge hamwār kar."},{"book":"Zabūr","chapter":"5","verse":"9","text":"Kyoṅki un ke muṅh se ek bhī qābil-e-etamād bāt nahīṅ nikaltī. Un kā dil tabāhī se bharā rahtā, un kā galā khulī qabr hai, aur un kī zabān chiknī-chupṛī bāteṅ ugaltī rahtī hai."},{"book":"Zabūr","chapter":"5","verse":"10","text":"Ai Rab, unheṅ un ke ġhalat kām kā ajr de. Un kī sāzisheṅ un kī apnī tabāhī kā bāis baneṅ. Unheṅ un ke muta'addid gunāhoṅ ke bāis nikāl kar muntashir kar de, kyoṅki wuh tujh se sarkash ho gae haiṅ."},{"book":"Zabūr","chapter":"5","verse":"11","text":"Lekin jo tujh meṅ panāh lete haiṅ wuh sab ḳhush hoṅ, wuh abad tak shādiyānā bajāeṅ, kyoṅki tū unheṅ mahfūz rakhtā hai. Tere nām ko pyār karne wāle terā jashn manāeṅ."},{"book":"Zabūr","chapter":"5","verse":"12","text":"Kyoṅki tū ai Rab, rāstbāz ko barkat detā hai, tū apnī mehrbānī kī ḍhāl se us kī chāroṅ taraf hifāzat kartā hai."}]}