{"data":[{"book":"Zabūr","chapter":"66","verse":"1","text":"Mausīqī ke rāhnumā ke lie. Zabūr. Gīt."},{"book":"Zabūr","chapter":"66","verse":"2","text":"Us ke nām ke jalāl kī tamjīd karo, us kī satāish urūj tak le jāo!"},{"book":"Zabūr","chapter":"66","verse":"3","text":"Allāh se kaho, “Tere kām kitne purjalāl haiṅ. Terī baṛī qudrat ke sāmne tere dushman dabak kar terī ḳhushāmad karne lagte haiṅ."},{"book":"Zabūr","chapter":"66","verse":"4","text":"Tamām duniyā tujhe sijdā kare! Wuh terī tārīf meṅ gīt gāe, tere nām kī satāish kare.” (Silāh)"},{"book":"Zabūr","chapter":"66","verse":"5","text":"Āo, Allāh ke kām dekho! Ādamzād kī ḳhātir us ne kitne purjalāl mojize kie haiṅ!"},{"book":"Zabūr","chapter":"66","verse":"6","text":"Us ne samundar ko ḳhushk zamīn meṅ badal diyā. Jahāṅ pahle pānī kā tez bahāw thā wahāṅ se log paidal hī guzare. Chunāṅche āo, ham us kī ḳhushī manāeṅ."},{"book":"Zabūr","chapter":"66","verse":"7","text":"Apnī qudrat se wuh abad tak hukūmat kartā hai. Us kī āṅkheṅ qaumoṅ par lagī rahtī haiṅ tāki sarkash us ke ḳhilāf na uṭheṅ. (Silāh)"},{"book":"Zabūr","chapter":"66","verse":"8","text":"Ai ummato, hamāre Ḳhudā kī hamd karo. Us kī satāish dūr tak sunāī de."},{"book":"Zabūr","chapter":"66","verse":"9","text":"Kyoṅki wuh hamārī zindagī qāym rakhtā, hamāre pāṅwoṅ ko ḍagmagāne nahīṅ detā."},{"book":"Zabūr","chapter":"66","verse":"10","text":"Kyoṅki ai Allāh, tū ne hameṅ āzmāyā. Jis tarah chāṅdī ko pighlā kar sāf kiyā jātā hai usī tarah tū ne hameṅ pāk-sāf kar diyā hai."},{"book":"Zabūr","chapter":"66","verse":"11","text":"Tū ne hameṅ jāl meṅ phaṅsā diyā, hamārī kamr par aziyatnāk bojh ḍāl diyā."},{"book":"Zabūr","chapter":"66","verse":"12","text":"Tū ne logoṅ ke rathoṅ ko hamāre saroṅ par se guzarne diyā, aur ham āg aur pānī kī zad meṅ ā gae. Lekin phir tū ne hameṅ musībat se nikāl kar farāwānī kī jagah pahuṅchāyā."},{"book":"Zabūr","chapter":"66","verse":"13","text":"Maiṅ bhasm hone wālī qurbāniyāṅ le kar tere ghar meṅ āūṅgā aur tere huzūr apnī mannateṅ pūrī karūṅga,"},{"book":"Zabūr","chapter":"66","verse":"14","text":"wuh mannateṅ jo mere muṅh ne musībat ke waqt mānī thīṅ."},{"book":"Zabūr","chapter":"66","verse":"15","text":"Bhasm hone wālī qurbānī ke taur par maiṅ tujhe moṭī-tāzī bheṛeṅ aur menḍhoṅ kā dhuāṅ pesh karūṅga, sāth sāth bail aur bakre bhī chaṛhāūṅgā. (Silāh)"},{"book":"Zabūr","chapter":"66","verse":"16","text":"Ai Allāh kā ḳhauf mānane wālo, āo aur suno! Jo kuchh Allāh ne merī jān ke lie kiyā wuh tumheṅ sunāūṅgā."},{"book":"Zabūr","chapter":"66","verse":"17","text":"Maiṅ ne apne muṅh se use pukārā, lekin merī zabān us kī tārīf karne ke lie taiyār thī."},{"book":"Zabūr","chapter":"66","verse":"18","text":"Agar maiṅ dil meṅ gunāh kī parwarish kartā to Rab merī na suntā."},{"book":"Zabūr","chapter":"66","verse":"19","text":"Lekin yaqīnan Rab ne merī sunī, us ne merī iltijā par tawajjuh dī."},{"book":"Zabūr","chapter":"66","verse":"20","text":"Allāh kī hamd ho, jis ne na merī duā radd kī, na apnī shafqat mujh se bāz rakhī."}]}