{"data":[{"book":"Zabūr","chapter":"69","verse":"1","text":"Dāūd kā zabūr. Tarz: Sosan ke Phūl. Mausīqī ke rāhnumā ke lie."},{"book":"Zabūr","chapter":"69","verse":"2","text":"Maiṅ gahrī daldal meṅ dhaṅs gayā hūṅ, kahīṅ pāṅw jamāne kī jagah nahīṅ miltī. Maiṅ pānī kī gahrāiyoṅ meṅ ā gayā hūṅ, sailāb mujh par ġhālib ā gayā hai."},{"book":"Zabūr","chapter":"69","verse":"3","text":"Maiṅ chillāte chillāte thak gayā hūṅ. Merā galā baiṭh gayā hai. Apne Ḳhudā kā intazār karte karte merī āṅkheṅ dhundlā gaīṅ."},{"book":"Zabūr","chapter":"69","verse":"4","text":"Jo bilāwajah mujh se kīnā rakhte haiṅ wuh mere sar ke bāloṅ se zyādā haiṅ, jo besabab mere dushman haiṅ aur mujhe tabāh karnā chāhte haiṅ wuh tāqatwar haiṅ. Jo kuchh maiṅ ne nahīṅ lūṭā use mujh se talab kiyā jātā hai."},{"book":"Zabūr","chapter":"69","verse":"5","text":"Ai Allāh, tū merī hamāqat se wāqif hai, merā qusūr tujh se poshīdā nahīṅ hai."},{"book":"Zabūr","chapter":"69","verse":"6","text":"Ai Qādir-e-mutlaq Rabbul-afwāj, jo tere intazār meṅ rahte haiṅ wuh mere bāis sharmindā na hoṅ. Ai Isrāīl ke Ḳhudā, mere bāis tere tālib kī ruswāī na ho."},{"book":"Zabūr","chapter":"69","verse":"7","text":"Kyoṅki terī ḳhātir maiṅ sharmindagī bardāsht kar rahā hūṅ, terī ḳhātir merā chehrā sharmsār hī rahtā hai."},{"book":"Zabūr","chapter":"69","verse":"8","text":"Maiṅ apne sage bhāiyoṅ ke nazdīk ajnabī aur apnī māṅ ke beṭoṅ ke nazdīk pardesī ban gayā hūṅ."},{"book":"Zabūr","chapter":"69","verse":"9","text":"Kyoṅki tere ghar kī ġhairat mujhe khā gaī hai, jo tujhe gāliyāṅ dete haiṅ un kī gāliyāṅ mujh par ā gaī haiṅ."},{"book":"Zabūr","chapter":"69","verse":"10","text":"Jab maiṅ rozā rakh kar rotā thā to log merā mazāq uṛāte the."},{"book":"Zabūr","chapter":"69","verse":"11","text":"Jab mātamī libās pahne phirtā thā to un ke lie ibratangez misāl ban gayā."},{"book":"Zabūr","chapter":"69","verse":"12","text":"Jo buzurg shahr ke darwāze par baiṭhe haiṅ wuh mere bāre meṅ gappeṅ hāṅkte haiṅ. Sharābī mujhe apne tanz bhare gītoṅ kā nishānā banāte haiṅ."},{"book":"Zabūr","chapter":"69","verse":"13","text":"Lekin ai Rab, merī tujh se duā hai ki maiṅ tujhe dubārā manzūr ho jāūṅ. Ai Allāh, apnī azīm shafqat ke mutābiq merī sun, apnī yaqīnī najāt ke mutābiq mujhe bachā."},{"book":"Zabūr","chapter":"69","verse":"14","text":"Mujhe daldal se nikāl tāki ġharq na ho jāūṅ. Mujhe un se chhuṭkārā de jo mujh se nafrat karte haiṅ. Pānī kī gahrāiyoṅ se mujhe bachā."},{"book":"Zabūr","chapter":"69","verse":"15","text":"Sailāb mujh par ġhālib na āe, samundar kī gahrāī mujhe haṛap na kar le, gaṛhā mere ūpar apnā muṅh band na kar le."},{"book":"Zabūr","chapter":"69","verse":"16","text":"Ai Rab, merī sun, kyoṅki terī shafqat bhalī hai. Apne azīm rahm ke mutābiq merī taraf rujū kar."},{"book":"Zabūr","chapter":"69","verse":"17","text":"Apnā chehrā apne ḳhādim se chhupāe na rakh, kyoṅki maiṅ musībat meṅ hūṅ. Jaldī se merī sun!"},{"book":"Zabūr","chapter":"69","verse":"18","text":"Qarīb ā kar merī jān kā fidyā de, mere dushmanoṅ ke sabab se ewazānā de kar mujhe chhuṛā."},{"book":"Zabūr","chapter":"69","verse":"19","text":"Tū merī ruswāī, merī sharmindagī aur tazlīl se wāqif hai. Terī āṅkheṅ mere tamām dushmanoṅ par lagī rahtī haiṅ."},{"book":"Zabūr","chapter":"69","verse":"20","text":"Un ke tānoṅ se merā dil ṭūṭ gayā hai, maiṅ bīmār paṛ gayā hūṅ. Maiṅ hamdardī ke intazār meṅ rahā, lekin befāydā. Maiṅ ne tawaqqo kī ki koī mujhe dilāsā de, lekin ek bhī na milā."},{"book":"Zabūr","chapter":"69","verse":"21","text":"Unhoṅ ne merī ḳhurāk meṅ kaṛwā zahr milāyā, mujhe sirkā pilāyā jab pyāsā thā."},{"book":"Zabūr","chapter":"69","verse":"22","text":"Un kī mez un ke lie phandā aur un ke sāthiyoṅ ke lie jāl ban jāe."},{"book":"Zabūr","chapter":"69","verse":"23","text":"Un kī āṅkheṅ tārīk ho jāeṅ tāki wuh dekh na sakeṅ. Un kī kamr hameshā tak ḍagmagātī rahe."},{"book":"Zabūr","chapter":"69","verse":"24","text":"Apnā pūrā ġhussā un par utār, terā saḳht ġhazab un par ā paṛe."},{"book":"Zabūr","chapter":"69","verse":"25","text":"Un kī rihāishgāh sunsān ho jāe aur koī un ke ḳhaimoṅ meṅ ābād na ho,"},{"book":"Zabūr","chapter":"69","verse":"26","text":"kyoṅki jise tū hī ne sazā dī use wuh satāte haiṅ, jise tū hī ne zaḳhmī kiyā us kā dukh dūsroṅ ko sunā kar ḳhush hote haiṅ."},{"book":"Zabūr","chapter":"69","verse":"27","text":"Un ke qusūr kā saḳhtī se hisāb-kitāb kar, wuh tere sāmne rāstbāz na ṭhahreṅ."},{"book":"Zabūr","chapter":"69","verse":"28","text":"Unheṅ kitāb-e-hayāt se miṭāyā jāe, un kā nām rāstbāzoṅ kī fahrist meṅ darj na ho."},{"book":"Zabūr","chapter":"69","verse":"29","text":"Hāy, maiṅ musībat meṅ phaṅsā huā hūṅ, mujhe bahut dard hai. Ai Allāh, terī najāt mujhe mahfūz rakhe."},{"book":"Zabūr","chapter":"69","verse":"30","text":"Maiṅ Allāh ke nām kī madahsarāī karūṅga, shukrguzārī se us kī tāzīm karūṅga."},{"book":"Zabūr","chapter":"69","verse":"31","text":"Yih Rab ko bail yā sīṅg aur khur rakhne wāle sānḍ se kahīṅ zyādā pasand āegā."},{"book":"Zabūr","chapter":"69","verse":"32","text":"Halīm Allāh kā kām dekh kar ḳhush ho jāeṅge. Ai Allāh ke tālibo, tasallī pāo!"},{"book":"Zabūr","chapter":"69","verse":"33","text":"Kyoṅki Rab muhtājoṅ kī suntā aur apne qaidiyoṅ ko haqīr nahīṅ jāntā."},{"book":"Zabūr","chapter":"69","verse":"34","text":"Āsmān-o-zamīn us kī tamjīd kareṅ, samundar aur jo kuchh us meṅ harkat kartā hai us kī satāish kare."},{"book":"Zabūr","chapter":"69","verse":"35","text":"Kyoṅki Allāh Siyyūn ko najāt de kar Yahūdāh ke shahroṅ ko tāmīr karegā, aur us ke ḳhādim un par qabzā karke un meṅ ābād ho jāeṅge."},{"book":"Zabūr","chapter":"69","verse":"36","text":"Un kī aulād mulk ko mīrās meṅ pāegī, aur us ke nām se muhabbat rakhne wāle us meṅ base raheṅge."}]}