{"data":[{"book":"Zabūr","chapter":"80","verse":"1","text":"Āsaf kā zabūr. Mausīqī ke rāhnumā ke lie. Tarz: Ahd ke Sosan."},{"book":"Zabūr","chapter":"80","verse":"2","text":"Ifrāīm, Binyamīn aur Manassī ke sāmne apnī qudrat ko harkat meṅ lā. Hameṅ bachāne ā!"},{"book":"Zabūr","chapter":"80","verse":"3","text":"Ai Allāh, hameṅ bahāl kar. Apne chehre kā nūr chamkā to ham najāt pāeṅge."},{"book":"Zabūr","chapter":"80","verse":"4","text":"Ai Rab, lashkaroṅ ke Ḳhudā, terā ġhazab kab tak bhaṛaktā rahegā, hālāṅki terī qaum tujh se iltijā kar rahī hai?"},{"book":"Zabūr","chapter":"80","verse":"5","text":"Tū ne unheṅ āṅsuoṅ kī roṭī khilāī aur āṅsuoṅ kā pyālā ḳhūb pilāyā."},{"book":"Zabūr","chapter":"80","verse":"6","text":"Tū ne hameṅ paṛosiyoṅ ke jhagaṛoṅ kā nishānā banāyā. Hamāre dushman hamārā mazāq uṛāte haiṅ."},{"book":"Zabūr","chapter":"80","verse":"7","text":"Ai lashkaroṅ ke Ḳhudā, hameṅ bahāl kar. Apne chehre kā nūr chamkā to ham najāt pāeṅge."},{"book":"Zabūr","chapter":"80","verse":"8","text":"Angūr kī jo bel Misr meṅ ug rahī thī use tū ukhāṛ kar Mulk-e-Kanān lāyā. Tū ne wahāṅ kī aqwām ko bhagā kar yih bel un kī jagah lagāī."},{"book":"Zabūr","chapter":"80","verse":"9","text":"Tū ne us ke lie zamīn taiyār kī to wuh jaṛ pakaṛ kar pūre mulk meṅ phail gaī."},{"book":"Zabūr","chapter":"80","verse":"10","text":"Us kā sāyā pahāṛoṅ par chhā gayā, aur us kī shāḳhoṅ ne deodār ke azīm daraḳhtoṅ ko ḍhāṅk liyā."},{"book":"Zabūr","chapter":"80","verse":"11","text":"Us kī ṭahniyāṅ maġhrib meṅ samundar tak phail gaīṅ, us kī ḍāliyāṅ mashriq meṅ Dariyā-e-Furāt tak pahuṅch gaīṅ."},{"book":"Zabūr","chapter":"80","verse":"12","text":"Tū ne us kī chārdīwārī kyoṅ girā dī? Ab har guzarne wālā us ke angūr toṛ letā hai."},{"book":"Zabūr","chapter":"80","verse":"13","text":"Jangal ke suar use khā khā kar tabāh karte, khule maidān ke jānwar wahāṅ charte haiṅ."},{"book":"Zabūr","chapter":"80","verse":"14","text":"Ai lashkaroṅ ke Ḳhudā, hamārī taraf dubārā rujū farmā! Āsmān se nazar ḍāl kar hālāt par dhyān de. Is bel kī dekh-bhāl kar."},{"book":"Zabūr","chapter":"80","verse":"15","text":"Use mahfūz rakh jise tere dahne hāth ne zamīn meṅ lagāyā, us beṭe ko jise tū ne apne lie pālā hai."},{"book":"Zabūr","chapter":"80","verse":"16","text":"Is waqt wuh kaṭ kar nazar-e-ātish huā hai. Tere chehre kī ḍānṭ-ḍapaṭ se log halāk ho jāte haiṅ."},{"book":"Zabūr","chapter":"80","verse":"17","text":"Terā hāth apne dahne hāth ke bande ko panāh de, us ādamzād ko jise tū ne apne lie pālā thā."},{"book":"Zabūr","chapter":"80","verse":"18","text":"Tab ham tujh se dūr nahīṅ ho jāeṅge. Baḳhsh de ki hamārī jān meṅ jān āe to ham terā nām pukāreṅge."},{"book":"Zabūr","chapter":"80","verse":"19","text":"Ai Rab, lashkaroṅ ke Ḳhudā, hameṅ bahāl kar. Apne chehre kā nūr chamkā to ham najāt pāeṅge."}]}