{"data":[{"book":"Zabūr","chapter":"84","verse":"1","text":"Qorah ḳhāndān kā zabūr. Mausīqī ke rāhnumā ke lie. Tarz: Gittīt."},{"book":"Zabūr","chapter":"84","verse":"2","text":"Merī jān Rab kī bārgāhoṅ ke lie taṛaptī huī niḍhāl hai. Merā dil balki pūrā jism zindā Ḳhudā ko zor se pukār rahā hai."},{"book":"Zabūr","chapter":"84","verse":"3","text":"Ai Rabbul-afwāj, ai mere Bādshāh aur Ḳhudā, terī qurbāngāhoṅ ke pās parinde ko bhī ghar mil gayā, abābīl ko bhī apne bachchoṅ ko pālne kā ghoṅslā mil gayā hai."},{"book":"Zabūr","chapter":"84","verse":"4","text":"Mubārak haiṅ wuh jo tere ghar meṅ baste haiṅ, wuh hameshā hī terī satāish kareṅge. (Silāh)"},{"book":"Zabūr","chapter":"84","verse":"5","text":"Mubārak haiṅ wuh jo tujh meṅ apnī tāqat pāte, jo dil se terī rāhoṅ meṅ chalte haiṅ."},{"book":"Zabūr","chapter":"84","verse":"6","text":"Wuh Bukā kī ḳhushk wādī Yā Rone Wālī yānī Āṅsuoṅ kī Wādī.  meṅ se guzarte hue use shādāb jagah banā lete haiṅ, aur bārisheṅ use barkatoṅ se ḍhāṅp detī haiṅ."},{"book":"Zabūr","chapter":"84","verse":"7","text":"Wuh qadam baqadam taqwiyat pāte hue āge baṛhte, sab Koh-e-Siyyūn par Allāh ke sāmne hāzir ho jāte haiṅ."},{"book":"Zabūr","chapter":"84","verse":"8","text":"Ai Rab, ai lashkaroṅ ke Ḳhudā, merī duā sun! Ai Yāqūb ke Ḳhudā, dhyān de! (Silāh)"},{"book":"Zabūr","chapter":"84","verse":"9","text":"Ai Allāh, hamārī ḍhāl par karm kī nigāh ḍāl. Apne masah kie hue ḳhādim ke chehre par nazar kar."},{"book":"Zabūr","chapter":"84","verse":"10","text":"Terī bārgāhoṅ meṅ ek din kisī aur jagah par hazār dinoṅ se behtar hai. Mujhe apne Ḳhudā ke ghar ke darwāze par hāzir rahnā bedīnoṅ ke gharoṅ meṅ basne se kahīṅ zyādā pasand hai."},{"book":"Zabūr","chapter":"84","verse":"11","text":"Kyoṅki Rab Ḳhudā āftāb aur ḍhāl hai, wuhī hameṅ fazl aur izzat se nawāztā hai. Jo diyānatdārī se chaleṅ unheṅ wuh kisī bhī achchhī chīz se mahrūm nahīṅ rakhtā."},{"book":"Zabūr","chapter":"84","verse":"12","text":"Ai Rabbul-afwāj, mubārak hai wuh jo tujh par bharosā rakhtā hai!"}]}