{"data":[{"book":"सपन्याह","chapter":"2","verse":"1","text":"हे निर्लज्ज जाति के लोगों, इकट्ठे हो!"},{"book":"सपन्याह","chapter":"2","verse":"2","text":"इससे पहले कि दण्ड की आज्ञा पूरी हो और बचाव का दिन भूसी के समान निकले, और यहोवा का भड़कता हुआ क्रोध तुम पर आ पड़े, और यहोवा के क्रोध का दिन तुम पर आए, तुम इकट्ठे हो।"},{"book":"सपन्याह","chapter":"2","verse":"3","text":"हे पृथ्वी के सब नम्र लोगों, हे यहोवा के नियम के माननेवालों, उसको ढूँढ़ते रहो; धार्मिकता से ढूँढ़ो, नम्रता से ढूँढ़ो; सम्भव है तुम यहोवा के क्रोध के दिन में शरण पाओ।"},{"book":"सपन्याह","chapter":"2","verse":"4","text":"क्योंकि गाज़ा तो निर्जन और अश्कलोन उजाड़ हो जाएगा; अश्दोद के निवासी दिन दुपहरी निकाल दिए जाएँगे, और एक्रोन उखाड़ा जाएगा।"},{"book":"सपन्याह","chapter":"2","verse":"5","text":"समुद्र तट के रहनेवालों पर हाय; करेती जाति पर हाय; हे कनान, हे पलिश्तियों के देश, यहोवा का वचन तेरे विरुद्ध है; और मैं तुझको ऐसा नाश करूँगा कि तुझ में कोई न बचेगा।"},{"book":"सपन्याह","chapter":"2","verse":"6","text":"और उसी समुद्र तट पर चरवाहों के घर होंगे और भेड़शालाओं समेत चराई ही चराई होगी।"},{"book":"सपन्याह","chapter":"2","verse":"7","text":"अर्थात् वही समुद्र तट यहूदा के घराने के बचे हुओं को मिलेगा, वे उस पर चराएँगे; वे अश्कलोन के छोड़े हुए घरों में साँझ को लेटेंगे, क्योंकि उनका परमेश्वर यहोवा उनकी सुधि लेकर उनकी समृद्धि को लौटा लाएगा।"},{"book":"सपन्याह","chapter":"2","verse":"8","text":"“मोआब ने जो मेरी प्रजा की नामधराई और अम्मोनियों ने जो उसकी निन्दा करके उसके देश की सीमा पर चढ़ाई की, वह मेरे कानों तक पहुँची है।”"},{"book":"सपन्याह","chapter":"2","verse":"9","text":"इस कारण इस्राएल के परमेश्वर, सेनाओं के यहोवा की यह वाणी है, “मेरे जीवन की शपथ, निश्चय मोआब सदोम के समान, और अम्मोनी गमोरा के समान बिच्छू पेड़ों के स्थान और नमक की खानियाँ हो जाएँगे, और सदैव उजड़े रहेंगे। मेरी प्रजा के बचे हुए उनको लूटेंगे, और मेरी जाति के शेष लोग उनको अपने भाग में पाएँगे।”"},{"book":"सपन्याह","chapter":"2","verse":"10","text":"यह उनके गर्व का बदला होगा, क्योंकि उन्होंने सेनाओं के यहोवा की प्रजा की नामधराई की, और उस पर बड़ाई मारी है।"},{"book":"सपन्याह","chapter":"2","verse":"11","text":"यहोवा उनको डरावना दिखाई देगा2:11 यहोवा उनको डरावना दिखाई देगा: अर्थात् यहोवा के न्यायोचित दण्ड की घटनाओं द्वारा मोआब और अम्मोन पर।, वह पृथ्वी भर के देवताओं को भूखा मार डालेगा, और जाति-जाति के सब द्वीपों के निवासी अपने-अपने स्थान से उसको दण्डवत् करेंगे।"},{"book":"सपन्याह","chapter":"2","verse":"12","text":"हे कूशियों, तुम भी मेरी तलवार से मारे जाओगे।"},{"book":"सपन्याह","chapter":"2","verse":"13","text":"वह अपना हाथ उत्तर दिशा की ओर बढ़ाकर अश्शूर को नाश करेगा, और नीनवे को उजाड़ कर जंगल के समान निर्जल कर देगा।"},{"book":"सपन्याह","chapter":"2","verse":"14","text":"उसके बीच में सब जाति के वन पशु झुण्ड के झुण्ड बैठेंगे; उसके खम्भों की कँगनियों पर धनेश और साही दोनों रात को बसेरा करेंगे और उसकी खिड़कियों में बोला करेंगे; उसकी डेवढ़ियाँ सूनी पड़ी रहेंगी, और देवदार की लकड़ी उघाड़ी जाएगी।"},{"book":"सपन्याह","chapter":"2","verse":"15","text":"यह वही नगरी है, जो मगन रहती और निडर बैठी रहती थी, और सोचती थी कि मैं ही हूँ, और मुझे छोड़ कोई है ही नहीं। परन्तु अब यह उजाड़ और वन-पशुओं के बैठने का स्थान बन गया है, यहाँ तक कि जो कोई इसके पास होकर चले, वह ताली बजाएगा और हाथ हिलाएगा।"}]}