{"data":[{"book":"प्रेरितगोळ","chapter":"11","verse":"1","text":"बाक प्रेरितगोळ अदिक विश्वासी वार्टुर जो यहूदिया दा ईरोर केळदुर कि गैरयहूदीगोळ भी परमेश्वर उन वचन मान्स कोंडार."},{"book":"प्रेरितगोळ","chapter":"11","verse":"2","text":"इदुरसाटी याग पतरस यरूशलेम दा बंदुन, रा यहूदी विश्वासी खतना माळ्द लॉकुर आऊन से झगळा माळली कुरतुर,"},{"book":"प्रेरितगोळ","chapter":"11","verse":"3","text":"“नी खतना ईला माळ्द गैरयहूदी लॉकुर मान्या होगकु आंदुर सांगुळ तिंद.”"},{"book":"प्रेरितगोळ","chapter":"11","verse":"4","text":"आग पतरस आंदरी सुरूवात टु येन येन आत अद सप्पा हेळदुन:"},{"book":"प्रेरितगोळ","chapter":"11","verse":"5","text":"“ना याफा नगर दा प्रार्थना माळीन, आग ऊंद दर्शन नोळदीन कि ऊंद वस्तु, धोळ्द चादर इन घाई नाकु क्वाना टु लटकुस्द, आकाश टु ईळुकु नान हात्‍ती बत्‍त."},{"book":"प्रेरितगोळ","chapter":"11","verse":"6","text":"याग ना अदुर मा ध्यान माळदीन, रा अदुर्दा पृथ्वी इन नाक कालवाळा पालतु पशुगोळ अदिक वनपशु अदिक रेंगसावाळा जन्तु अदिक आकाश इन पक्षी नोळदीन;"},{"book":"प्रेरितगोळ","chapter":"11","verse":"7","text":"अदिक ईद शब्द भी केळदीन, ‘हे पतरस येळ, कोन्न अदिक तिन!’"},{"book":"प्रेरितगोळ","chapter":"11","verse":"8","text":"लेकीन ना अंदीन, ‘ईला प्रभु, ईला; यतिकी यातोदु अपवित्र या अशुध्द भोजन नान बाय दा यागलु होगीदील.’"},{"book":"प्रेरितगोळ","chapter":"11","verse":"9","text":"इदुर उत्‍तर दा आकाश टु दुसरा घन आवाज आत, ‘जो येनारा परमेश्वर शुद्ध ठहरूस्यान, अदरी अशुध्द अनबाळ.’"},{"book":"प्रेरितगोळ","chapter":"11","verse":"10","text":"मुर घन हांगा आत; आग सप्पा येनारा बाक आकाश मा जेडुकु आगेत."},{"book":"प्रेरितगोळ","chapter":"11","verse":"11","text":"अदिक नोळी, तुरन्त मुर मंळसा जो कैसरिया टु नान हात्‍ती कळुकु आगीदुर, आ मान्या यल नाव ईरेव, बंदकु निदुरदुर."},{"book":"प्रेरितगोळ","chapter":"11","verse":"12","text":"आग आत्मा नान से आंदुर सांगुळ बिना संकोच देल आगली हेळ्त, अदिक याफा दा टु आर विश्वासी वार्टुर भी नान सांगुळ कैसरिया बंदुर; अदिक नाव कुरनेलियुस उन मान्या होदेव."},{"book":"प्रेरितगोळ","chapter":"11","verse":"13","text":"कुरनेलियुस नामी हेळदुन, कि आव ऊंद स्वर्गदूत उक तान मान्या निदुरकु नोळदुन, याव आऊन से अंदुन, ‘याफा दा यातारा मंळसा अक कळुकु शमौन उक जो पतरस कहलुस्तान, कारसुस बुळ."},{"book":"प्रेरितगोळ","chapter":"11","verse":"14","text":"आव नीम से हिंग मातगोळी अंदान, यार द्वारा नीनी अदिक अपमान सप्पा परिवार इक उद्धार सिक्‍कीत.’"},{"book":"प्रेरितगोळ","chapter":"11","verse":"15","text":"याग ना मातगोळी हेळली कुरतीन, रा पवित्र आत्मा आंदुर मा अदा रीति देल ईळुत याता रीति देल सुरूवात दा नाम मा ईळदीत."},{"book":"प्रेरितगोळ","chapter":"11","verse":"16","text":"११:१६ प्रेरितगोळ १:५आग नानी प्रभु उन अद वचन याद बत्‍त; जो आव अंदिदुन, ‘बपतिस्मा कोळावाळा यूहन्ना रा नीर देल बपतिस्मा कोट्टुन, लेकीन नीमी पवित्र आत्मा देल बपतिस्मा सिक्‍कीत.’"},{"book":"प्रेरितगोळ","chapter":"11","verse":"17","text":"इदुरसाटी याग परमेश्वर गैरयहूदीगोळी भी अदा दान कोट्टुन, जो नामी प्रभु यीशु मसीह मा विश्वास माळदुर देल सिक्‍कीत; रा ना याव ईरीन जो परमेश्वर उक रोक्स सकीन?”"},{"book":"प्रेरितगोळ","chapter":"11","verse":"18","text":"ईद केळकु आंदुर अपमान माळोद बंद माळकु, अदिक परमेश्वर उन बळाई माळकु अनली कुरतुर, “आग रा परमेश्वर गैरयहूदीगोळी भी जीवन इन साटी मन तिर्गुसोद दान कोटान.”"},{"book":"प्रेरितगोळ","chapter":"11","verse":"19","text":"विश्वासीगोळ दा टु थ्वाळासा लॉकुर आ दुख इन मारा देल जो स्तिफनुस उन मृत्यु उन समय दा बिदीत, तितर बितर आगेगीदुर, आंदुर वयाळ्त-वयाळ्त फिनीकी अदिक साइप्रस अदिक अन्ताकिया दा बंदुर; लेकीन यहूदीगोळी बिटकु यारीकु वचन ईला केळ्सतोगोर."},{"book":"प्रेरितगोळ","chapter":"11","verse":"20","text":"लेकीन आंदुर दा टु थ्वाळासा साइप्रस निवासी अदिक कुरेनी ईरोर, जो अन्ताकिया दा बंदकु गैरयहूदीगोळी भी प्रभु यीशु उन खुशखबरी इन मातगोळी केळ्सली कुरतुर."},{"book":"प्रेरितगोळ","chapter":"11","verse":"21","text":"प्रभु उन सामर्थ्य आंदुर सांगुळ ईरोद, अदिक हापाळ लॉकुर विश्वास माळकु प्रभु उन दी तिर्गदुर."},{"book":"प्रेरितगोळ","chapter":"11","verse":"22","text":"याग आंदुर चर्चा यरूशलेम इन मंडली अन्द केळदुर दा बत्‍त, रा आंदुर बरनबास उक अन्ताकिया कळुदुर."},{"book":"प्रेरितगोळ","chapter":"11","verse":"23","text":"याग आव अल पोहचुसदुन अदिक नोळदुन कि परमेश्वर लॉकुरी ह्यांग आशिषीत माळ्यान, अदिक आव खुश आदुन अदिक आंदुर से विनती माळदुन कि तान सप्पा मन इन सांगुळ पुरा सच्चाई देल अदिक विश्वासयोग्य प्रभु उन सांगुळ बन्सकु ईरी."},{"book":"प्रेरितगोळ","chapter":"11","verse":"24","text":"बरनबास ऊंद वळ्लेव मंळसा ईरोन, अदिक पवित्र आत्मा अदिक विश्वास देल परिपुर्ण ईरोन; अदिक अन्य हापाळ सा लॉकुर प्रभु दा बंदकु मिलुसदुर."},{"book":"प्रेरितगोळ","chapter":"11","verse":"25","text":"आग आव शाऊल उक नोळोर साटी तरसुस नगर इक होटोदुन."},{"book":"प्रेरितगोळ","chapter":"11","verse":"26","text":"याग आव आऊन से मिलुसदुन रा आऊक अन्ताकिया तंदुन; अदिक हिंग आत कि आंदुर ऊंद वर्ष ताका मंडली अन्द सांगुळ सिकोर अदिक हापाळ सा लॉकुरी उपदेश कोळतेला ईत्‍तुर; अदिक सब से पयले अन्ताकिया दा ईदा चेलागोळी मसीह अंदकु आत."},{"book":"प्रेरितगोळ","chapter":"11","verse":"27","text":"अवा दिनगोळ दा थ्वाळासा भविष्यवक्ता यरूशलेम टु अन्ताकिया बंदुर."},{"book":"प्रेरितगोळ","chapter":"11","verse":"28","text":"११:२८ प्रेरितगोळ २१:१०आंदुर दा टु अगबुस हेसुर इन ऊंद मंळसा निदुरकु आत्मा अन्द अगुवाई दा भविष्यवाणी माळदुन कि सप्पा दुनिया दा धोळ्द अकाल बिद्दीत. अद अकाल क्लौदियुस उन समय दा बित्‍त."},{"book":"प्रेरितगोळ","chapter":"11","verse":"29","text":"आग चेलागोळ निर्णय माळदुर कि हर ऊंद तान तान पूंजी इन अनुसार यहूदिया दा ईरावाळेर विश्वासी वार्टुर मदत अन्द साटी येनारा कळुल."},{"book":"प्रेरितगोळ","chapter":"11","verse":"30","text":"आंदुर हांगा माळदुर; अदिक बरनबास अदिक शाऊल उन कय मंडली अन्द स्याणागोळ हात्‍ती थ्वाळासा पैस्या कळुदुर."}]}