{"data":[{"book":"प्रेरितगोळ","chapter":"19","verse":"1","text":"याग अपुल्लोस कुरिन्थुस दा ईरोन, रा पौलुस म्याकुच इन सप्पा प्रदेश टु यात्रा माळतेला इफिसुस दा बंदुन. अल आऊक थ्वाळासा चेलागोळ सिकदुर"},{"book":"प्रेरितगोळ","chapter":"19","verse":"2","text":"आव आंदुर से केळदुन, “येन नीव विश्वास माळावती पवित्र आत्मा अक नोळदीर?” आंदुर आऊन से अंदुर, “नाव रा पवित्र आत्मा अन्द चर्चा भी केळीदील.”"},{"book":"प्रेरितगोळ","chapter":"19","verse":"3","text":"आव आंदुर से अंदुन, “रा बाक नीव यार्द बपतिस्मा ताकोंडीर?” आंदुर अंदुर,"},{"book":"प्रेरितगोळ","chapter":"19","verse":"4","text":"पौलुस अंदुन, यूहन्ना आंदरी बपतिस्मा कोट्टुन कि आंदुर तान पापगोळ देल तिरगुल, कि जो नान बाद्दा बरावाळा आन, आऊन मा मतलब यीशु मा विश्वास माळेतीर."},{"book":"प्रेरितगोळ","chapter":"19","verse":"5","text":"ईद केळकु आंदुर प्रभु यीशु उन हेसुर दा बपतिस्मा ताकोंडुर."},{"book":"प्रेरितगोळ","chapter":"19","verse":"6","text":"याग पौलुस आंदुर मा कय ईटदुन, रा पवित्र आत्मा आंदुर मा ईळुत, अदिक आंदुर अलग-अलग भाषा माताळली अदिक भविष्यवाणी माळली कुरतुर."},{"book":"प्रेरितगोळ","chapter":"19","verse":"7","text":"इंदुर सप्पा लगभग हन्नेळ मंळसा ईरोर."},{"book":"प्रेरितगोळ","chapter":"19","verse":"8","text":"आव यहूदी सभागृह दा होगकु मुर तिंगुळ ताका निडर आगकु माताळतेला ईत्‍तुन, अदिक परमेश्वर उन राज्य अन्द बारा दा झगळा माळतेला अदिक समझुसतेला ईत्‍तुन."},{"book":"प्रेरितगोळ","chapter":"19","verse":"9","text":"लेकीन याग येनारा लॉकुर कठोर आगकु आऊंद मान्सीदील उलटा लॉकुर मुंद ई हादी अक बेकार अनली कुरतुर, रा आव आंदरी बिट बुटुन अदिक चेलागोळी अलग माळ बुटुन, अदिक रोज तुरन्नुस उन शिक्षा अन मान्ना दा झगळा माळतोगोन."},{"book":"प्रेरितगोळ","chapter":"19","verse":"10","text":"येढ्ढ वर्ष ताका ईदा आगतेला ईत्‍त, ईल ताका कि आसिया नोर ईरावाळेर येन यहूदी येन गैरयहूदी सप्पा प्रभु उन वचन केळ कोंडुर."},{"book":"प्रेरितगोळ","chapter":"19","verse":"11","text":"परमेश्वर पौलुस उन कयगोळ देल सामर्थ्य अन्द अनोखा क्याल्सा तोर्सतोगोन."},{"book":"प्रेरितगोळ","chapter":"19","verse":"12","text":"ईल ताका कि रूमाल अदिक गमछा आऊन मय देल स्पर्श माळसुसकु बिमारगोळ मा हाकतोगोर, अदिक आंदुर बिमारीगोळ होग्त ईरतोगोव; अदिक दुष्टआत्मागोळ आंदुर दा टु होट बुळतोगव."},{"book":"प्रेरितगोळ","chapter":"19","verse":"13","text":"लेकीन येनारा यहूदी जो झाळ फुक माळ्त टेटाळोर, आंदुर प्रभु यीशु मसीह अन हेसुर इस्तेमाल माळली कुरतुर आंदुर दुष्टआत्मागोळी अनतोगोर, “या यीशु उन प्रचार पौलुस माळतान, ना नीमी आ यीशु उन हेसुर देल आग्या कोळतीन.”"},{"book":"प्रेरितगोळ","chapter":"19","verse":"14","text":"अदिक स्क्किवा हेसुर इन ऊंद यहूदी प्रधान याजक उन येळ चिकोर ईरोर, जो हिंग माळतोगोर."},{"book":"प्रेरितगोळ","chapter":"19","verse":"15","text":"लेकीन दुष्टआत्मा आंदरी उत्‍तर कोळ्त, “यीशु उक ना अरूतीन, अदिक पौलुस उक भी अरूतीन, लेकीन नीव यार हुईर?”"},{"book":"प्रेरितगोळ","chapter":"19","verse":"16","text":"अदिक आ मंळसा यारदा दुष्टआत्मा ईरोद आंदुर मा हावी आगकु अदिक आंदरी वश दा तनकु, आंदरी हिंग बडुत कि आंदुर ऊगळा अदिक घायल आगकु आ मान्या टु होटकु ओळदुर."},{"book":"प्रेरितगोळ","chapter":"19","verse":"17","text":"ईद मात इफिसुस इन ईरावाळेर सप्पा यहूदी अदिक गैरयहूदी भी जान्स कोंडुर, अदिक आ सप्पा मुंदुर दा अंज्क तुम्मेत; अदिक प्रभु यीशु उन हेसुर इन बळाई आत."},{"book":"प्रेरितगोळ","chapter":"19","verse":"18","text":"यार विश्वास माळीदुर, आंदुर दा टु हापाळ मुंदुर बंदकु तान तान बेकार क्याल्सागोळी मान्स कोंडुर अदिक अल बंदुर."},{"book":"प्रेरितगोळ","chapter":"19","verse":"19","text":"जादू माळावाळेर दा टु हापाळ मुंदुर तान तान पोथळीगोळी जमा माळकु सप्पा मुंदुर मुंद होताक बुटुर, अदिक याग अऊर्द दाम जोळ्सकु आत, रा पचास हजार बेळ्ली इन सिक्‍कागोळ बराबर होळ्त."},{"book":"प्रेरितगोळ","chapter":"19","verse":"20","text":"ई प्रकार प्रभु उन वचन बलपूर्वक फैलुस्त अदिक मजबूत आगतेला होत."},{"book":"प्रेरितगोळ","chapter":"19","verse":"21","text":"याग ई मातगोळ आगेदव रा पौलुस मन दा ठान्सदुन कि मकिदुनिया अदिक अखाया टु आगकु यरूशलेम इक होगाईन, अदिक अंदुन, “अल होगदुर बाद्दा नानी रोम इक भी नोळोद जरूरी आद.”"},{"book":"प्रेरितगोळ","chapter":"19","verse":"22","text":"इदुरसाटी तान स्यावा माळावाळेर दा टु तीमुथियुस अदिक इरास्तुस उक मकिदुनिया कळुकु खुद थ्वाळासा दिन आसिया दा ईतोदुन."},{"book":"प्रेरितगोळ","chapter":"19","verse":"23","text":"आ समय इफिसुस दा प्रभु उन हादी इन बारा दा बळा हंगामा आत."},{"book":"प्रेरितगोळ","chapter":"19","verse":"24","text":"अल बेळ्ली इन क्याल्सा माळावाळा देमेत्रियुस हेसुर इनव ऊंद सोनार ईरतोगोन आव देवी अरतिमिस इन बेळ्ली इन मंदिर माळतोगोन, यदुर देल कारीगरगोळी हापाळ फायदा सिकतोगोद."},{"book":"प्रेरितगोळ","chapter":"19","verse":"25","text":"आव आंदरी अदिक हिंग अच वस्तुगोळ्द कारीगरगोळी जमा माळकु अंदुन, “हे मंळसागोळा, नीव जान्सतीर कि ई क्याल्सा देल नामी याट धन सिकतद."},{"book":"प्रेरितगोळ","chapter":"19","verse":"26","text":"नीव नोळतीर अदिक केळतीर कि सिर्फ इफिसुस अच दा ईला, उलटा सप्पा आसिया क्षेत्र दा ईद अन अनकु ई पौलुस हापाळ सा लॉकुरी समझुसदुन, कि जो कय इन कारीगरी आद, आंदुर परमेश्वर आल्लच."},{"book":"प्रेरितगोळ","chapter":"19","verse":"27","text":"इदुर देल ईग सिर्फ ईदा मात इन अच अंज्क हैलेच कि नाम ई धंदा अन्द महत्व होग्त ईत्‍तीत, उलटा ईद कि महान देवी अरतिमिस इन मंदिर तुच्छ सम्सकु आदीत, अदिक यारी सप्पा आसिया अदिक दुनिया पुजा माळतद आकिन महत्व भी होग्त ईत्‍तीत.”"},{"book":"प्रेरितगोळ","chapter":"19","verse":"28","text":"आंदुर ईद केळकु सिट्ट देल तुम्मेदुर अदिक चिल्ळास चिळ्लासकु अनली कुरतुर, इफिसिगोळ अरतिमिस देवी, महान आर!"},{"book":"प्रेरितगोळ","chapter":"19","verse":"29","text":"अदिक सप्पा नगर दा धोळ्द हंगामा मचुसेत, अदिक लॉकुर गयुस अदिक अरिस्तर्खुस उक जो पौलुस उन संगी यात्री ईरोर जो मकिदुनिया टु बंदीदुर, आंदरी हुळ्द बुटुर, अदिक नाटक घर दा ओतुर."},{"book":"प्रेरितगोळ","chapter":"19","verse":"30","text":"याग पौलुस लॉकुर्द हात्‍ती बुळ्क होगोद चाहासदुन रा चेलागोळ आऊक होग गोटीदील."},{"book":"प्रेरितगोळ","chapter":"19","verse":"31","text":"आसिया नोर शासकगोळ दा टु भी आऊन कई संगीगोळ आऊन हात्‍ती बातणी कळुदुर अदिक विनती माळदुर कि नाटक घर दा होगकु जोखिम नेगुबाळेत."},{"book":"प्रेरितगोळ","chapter":"19","verse":"32","text":"अल यावारा येनारा चिल्ळासोन रा यावारा येनारा, यतिकी सभा दा बळा गळबळी आगोद, अदिक हापाळ सा लॉकुर रा ईद जानसोर भी ईला कि नाव यदुर साटी जमा आगेव."},{"book":"प्रेरितगोळ","chapter":"19","verse":"33","text":"आग आंदुर सिकन्दर उक, यारी यहूदीगोळ निदरूसिदुर, भीळ दा टु मुंद वाळुसदुर. सिकन्दर कय देल इशारा माळकु लॉकुर मुंद खुद इन बचाव इन साटी भाषण कोळोद चाहासोन."},{"book":"प्रेरितगोळ","chapter":"19","verse":"34","text":"लेकीन याग आंदुर जान्स कोंडुर कि आव यहूदी हुन, रा सप्पा च्या सप्पा ऊंद आवाज देल कम से कम येढ्ढ तास ताका चिल्ळासतेला ईत्‍तुर, “इफिसिगोळ अरतिमिस, महान आर.”"},{"book":"प्रेरितगोळ","chapter":"19","verse":"35","text":"आग नगर इन लेखा जोखा ईटावाळा लॉकुरी शांत माळकु अंदुन, “हे इफिसुस इन लॉकुरा, येन दुनिया दा हिंग यावारा मंळसा आन जो जान्सालुन कि इफिसिगोळ नगर इन महान देवी अरतिमिस, मंदिर इन अदिक स्वर्ग टु बिळावाळा पवित्र कल्ल इन रक्षा माळावळ्त उर."},{"book":"प्रेरितगोळ","chapter":"19","verse":"36","text":"इदुरसाटी जब कि ई मातगोळ्द खंडन अच आगसकाल, रा उचित आद कि नीव शांत ईरी अदिक बिना सोच्द सम्द येनु माळबाळी."},{"book":"प्रेरितगोळ","chapter":"19","verse":"37","text":"यतिकी नीव ई मंळसागोळी तंदीर जो ना मंदिर इन लुटसावाळेर आर ना नाम देवी इन अपमान माळावाळेर उर."},{"book":"प्रेरितगोळ","chapter":"19","verse":"38","text":"अगर देमेत्रियुस अदिक आऊन संगी कारीगरगोळी यारदारा से शिकायत आद रा कचेरी खुला आद अदिक शासक भी आन; अल होगकु आंदुर आबुर दाबुर मा आरोप हचुल."},{"book":"प्रेरितगोळ","chapter":"19","verse":"39","text":"लेकीन अगर नीव यातोदारा दुसरा मात इन बारा दा येनारा केळोद चाहास्तीर, रा कानूनी सभा दा फैसला माळकु आदीत."},{"book":"प्रेरितगोळ","chapter":"19","verse":"40","text":"यतिकी ईंद इन दंगा अन्द कारण नाम मा दोष हच्चोद अंज्क आद, इदुरसाटी कि इदुर येनु कारण हैलेच, अदिक नाव ई भीळ इन जमा आगोद येनु उत्‍तर कोळ सकालेव.”"},{"book":"प्रेरितगोळ","chapter":"19","verse":"41","text":"ईद अनकु नगर इन लेखा जोखा कोळावाळा सभा अक सार माळदुन."}]}