{"data":[{"book":"प्रेरितगोळ","chapter":"2","verse":"1","text":"याग पिन्तेकुस्त उन दिन बंदव, “मतलब फसह अन हाब्ब खतम आगतद आग टु पचासवा दिन” बत्‍त, रा आंदुर सप्पा विश्वासी ऊंद जागा मा जमा ईरोर."},{"book":"प्रेरितगोळ","chapter":"2","verse":"2","text":"अचानक आकाश दी टु धोळ्द आंधी घाई सनसनाहट इन शब्द केळ बत्‍त, अदिक आ शब्द देल सप्पा मान्ना यल आंदुर सप्पा मुंदुर कुर्तकु ईरोर, तुम्मेत."},{"book":"प्रेरितगोळ","chapter":"2","verse":"3","text":"अदिक आंदरी बेक्‍की इन घाई ल्यालग्या हरूतेला अदिक फैलुसतेला कांळ्सत अदिक आंदुर दा टु हर ऊंद मंळसा मा बंदकु रूकसेत."},{"book":"प्रेरितगोळ","chapter":"2","verse":"4","text":"आंदुर सप्पा मुंदुर पवित्र आत्मा देल तुम्मेदुर, अदिक या प्रकार देल आत्मा आंदरी माताळोद सामर्थ्य कोळ्त, आंदुर अलग-अलग भाषा दा माताळली कुरतुर."},{"book":"प्रेरितगोळ","chapter":"2","verse":"5","text":"आकाश इन ल्यालमा नोर सप्पा द्याशगोळ दा टु बरावाळेर अलग-अलग प्रकार इन भाषा माताळावाळेर यहूदी भक्त आ समय यरूशलेम दा ईरतोगोर."},{"book":"प्रेरितगोळ","chapter":"2","verse":"6","text":"याग ईद शब्द आत रा हापाळ भीळ हत्‍तेत अदिक लॉकुर चकित आगेदुर, यतिकी हर ऊंद मंळसा अक ईदा केळ बरतोगोद कि ईंदुर नांद अच मात दा माताळेत्यार."},{"book":"प्रेरितगोळ","chapter":"2","verse":"7","text":"आंदुर सप्पा मुंदुर चकित अदिक अचम्भित आगकु अनली कुरतुर, “नोळी, ईंदुर जो माताळेत्यार येन सप्पा गलीली आल्लच?"},{"book":"प्रेरितगोळ","chapter":"2","verse":"8","text":"रा बाक येती नाम दा टु हर ऊंद मंळसा तान-तान जनम भूमी इन भाषा केळतान?"},{"book":"प्रेरितगोळ","chapter":"2","verse":"9","text":"नाव जो पारथी अदिक मेदी अदिक एलामी अदिक मेसोपोटामिया अदिक यहूदिया अदिक कप्पदूकिया अदिक पुन्तुस अदिक आसिया,"},{"book":"प्रेरितगोळ","chapter":"2","verse":"10","text":"अदिक फ्रूगिया अदिक पंफूलिया अदिक मिस्त्र अदिक लीबिया द्याश जो कुरेन इन आसपास आद, ई सप्पा द्याश इनोर ईरावाळेर अदिक रोमी प्रवासी,"},{"book":"प्रेरितगोळ","chapter":"2","verse":"11","text":"मतलब यहूदी अदिक यहूदी मत धारण माळावाळेर, क्रेती अदिक अरबी भी आर, लेकीन तान-तान भाषा दा आंदुर से परमेश्वर उन धोळ्द-धोळ्द क्याल्सागोळ्द चर्चा केळतार.”"},{"book":"प्रेरितगोळ","chapter":"2","verse":"12","text":"अदिक आंदुर सप्पा मुंदुर चकित आदुर अदिक घबरूसकु आबुर दाबुर से अनली कुरतुर, “ईद येन आगेत्याद?”"},{"book":"प्रेरितगोळ","chapter":"2","verse":"13","text":"लेकीन दुसरा लॉकुर मज्याक माळकु अंदुर, “आंदुर रा कुडुकु नशा दा चूर आर.”"},{"book":"प्रेरितगोळ","chapter":"2","verse":"14","text":"आग पतरस आ हनुन प्रेरितगोळ्द सांगुळ निदुरदुन अदिक धोळ्द शब्द दा अनली कुरतुन, “हे यहूदी अदिक हे यरूशलेम इनोर सप्पा ईरावाळेर लॉकुरा, ईद अर्त कोमी अदिक किव हचकु नान मातगोळ केळी."},{"book":"प्रेरितगोळ","chapter":"2","verse":"15","text":"ह्यांग नीव समसेतिर; ई लॉकुर नशा दा हैलेच, यतिकी ईगल्या रा व्हातुर ईनव ऊंम्बत अच मुरदाव."},{"book":"प्रेरितगोळ","chapter":"2","verse":"16","text":"लेकीन ईद अद मात हुन, जो परमेश्वर उन दी टु बातणी तरावाळा योएल उन द्वारा अंदकु आगीत”"},{"book":"प्रेरितगोळ","chapter":"2","verse":"17","text":"परमेश्वर अनतान:"},{"book":"प्रेरितगोळ","chapter":"2","verse":"18","text":"ना तान दासगोळ अदिक तान दासीगोळ मा भी"},{"book":"प्रेरितगोळ","chapter":"2","verse":"19","text":"अदिक ना म्याकुच आकाश मा अदभुत क्याल्सा"},{"book":"प्रेरितगोळ","chapter":"2","verse":"20","text":"प्रभु उन महान अदिक तेजस्वी दिन इन बरोर"},{"book":"प्रेरितगोळ","chapter":"2","verse":"21","text":"अदिक जो यावारा परमेश्वर उन हेसुर देल प्रार्थना माळ्यान, आऊन उद्धार आदीत."},{"book":"प्रेरितगोळ","chapter":"2","verse":"22","text":"हे इस्त्राएलगोळा, ई मातगोळी केळी: यीशु नासरी ऊंद मंळसा ईरोन यार्द परमेश्वर उन दी टु आगोद प्रमाण आ सामर्थ्य अन्द क्याल्सागोळ अदिक आश्चर्य अन्द क्याल्सागोळ अदिक चमत्कारगोळ देल प्रगट आद, जो परमेश्वर नीम न्याड्या आऊन द्वारा माळकु तोरस्यान यदरी नीव खुद अच अरूतीर."},{"book":"प्रेरितगोळ","chapter":"2","verse":"23","text":"२:२३ मत्ती २७:३५; मरकुस १५:२४; लूका २३:३३; यूहन्ना १९:१८अदिक नीव आवा यीशु उक, जो परमेश्वर उन ठहरूस्द योजना अदिक पूर्व ग्यान इन अनुसार हुळसुसकु आदुन, नीव अन्यायीगोळ्द कय देल क्रूस मा येरसुसकु कोंद बुट्टीर."},{"book":"प्रेरितगोळ","chapter":"2","verse":"24","text":"२:२४ मत्ती २८:५,६; मरकुस १६:६; लूका २४:५लेकीन आऊका परमेश्वर मृत्यु उन बंधन दा टु बिळ्सकु जित्‍ता माळदुन; यतिकी ईद अशक्य ईरोद कि यीशु परमेश्वर उन वश दा ईरायदुन."},{"book":"प्रेरितगोळ","chapter":"2","verse":"25","text":"यतिकी दाऊद आऊन बारा दा अनतान,"},{"book":"प्रेरितगोळ","chapter":"2","verse":"26","text":"ईदा कारण नान मन खुश आत,"},{"book":"प्रेरितगोळ","chapter":"2","verse":"27","text":"यतिकी नी नान जीव इक मृत्यु अन दुनिया दा बिळतीदील;"},{"book":"प्रेरितगोळ","chapter":"2","verse":"28","text":"नी नानी जीवन इन हादी हेळ्या;"},{"book":"प्रेरितगोळ","chapter":"2","verse":"29","text":"हे वार्टुरा, ना नाम पुर्वज दाऊद उन बारा दा नीम से हिम्मत देल अन सकतीन कि आव रा सोतोदुन अदिक नळ्सकु भी आदुन लेकीन आऊन कब्र ईंद भी नाम अल उपस्थित आद."},{"book":"प्रेरितगोळ","chapter":"2","verse":"30","text":"यतिकी आव परमेश्वर उन दी टु बातणी तरावाळा ईरोन, आव जानसोन कि परमेश्वर नान से हिंग किर्‍या तिंदान कि ना नींद वंश दा टु ऊंद मंळसा अक नीन सिंहासन मा कुरसाईन;"},{"book":"प्रेरितगोळ","chapter":"2","verse":"31","text":"आव आगावाळा मात इक पयले टु अच नोळकु मसीह अन्द जित्‍ता आगोद बारा दा भविष्यवाणी माळदुन कि ना रा आऊन जीव"},{"book":"प्रेरितगोळ","chapter":"2","verse":"32","text":"ईवा यीशु उक परमेश्वर सोत्‍तुर दा टु जित्‍ता माळदुन, यार्द नाव सप्पा मुंदुर गवाह आयेव."},{"book":"प्रेरितगोळ","chapter":"2","verse":"33","text":"ई प्रकार आव नेगुकु आदुन अदिक परमेश्वर उन उजवा कय देल सर्वोच्च पद ताकोमकु, अदिक आप्प से अद पवित्र आत्मा हासिल माळकु यदुर्द वादा माळकु आगीत, आव ईद रिचुस बुटान जो नीव नोळतीर अदिक केळतीर."},{"book":"प्रेरितगोळ","chapter":"2","verse":"34","text":"यतिकी दाऊद रा स्वर्ग मा येरीदिल; लेकीन आव खुद अनतान,"},{"book":"प्रेरितगोळ","chapter":"2","verse":"35","text":"यागासताका कि ना नीन से दुश्मनी ईटावाळेर इक नीन काल दिशी तनकु आंदरी नीन काल इन आशन माळ कोमालीन."},{"book":"प्रेरितगोळ","chapter":"2","verse":"36","text":"“इदुरसाटी ईग इस्त्राएल इन सप्पा घराना निश्चित रूप देल अर्त कोमुल कि परमेश्वर आवा यीशु अक यारी नीव क्रूस मा येर्सदिर, प्रभु भी ठहरूसदुन अदिक मसीह भी.”"},{"book":"प्रेरितगोळ","chapter":"2","verse":"37","text":"आग केळावाळेर मन तुम्मेदव, अदिक आंदुर पतरस अदिक मिक्‍कु प्रेरितगोळ से केळली कुरतुर, “हे वार्टुरा, नाव येन माळेव?”"},{"book":"प्रेरितगोळ","chapter":"2","verse":"38","text":"पतरस आंदुर से अंदुन, “मन तिर्गुसी, अदिक नीम दा टु हर ऊंद मंळसा तान-तान पापगोळ्द माफ अन्द साटी यीशु मसीह अन्द हेसुर देल बपतिस्मा ताकोम; रा नीमी पवित्र आत्मा अन्द दान सिक्‍कीत."},{"book":"प्रेरितगोळ","chapter":"2","verse":"39","text":"यतिकी ईद वादा नीम, अदिक नीम औलादगोळ, अदिक आ सप्पा दुर-दुर इन लॉकुर साटी भी हुन यारी प्रभु नाम परमेश्वर तान हात्‍ती कारस्यान.”"},{"book":"प्रेरितगोळ","chapter":"2","verse":"40","text":"आव मात्‍त हापाळ मातगोळ देल भी गवाही कोट कोटकु समजुसदुन कि “तान-तान इक ई बेकार पीढ़ी देल ऊळ्सकु ईटी.”"},{"book":"प्रेरितगोळ","chapter":"2","verse":"41","text":"इदुरसाटी यार आऊन वचन ग्रहण माळदुर आंदुर बपतिस्मा ताकोंडुर; अदिक अदा दिशी मुर हजार मंळसागोळ हात्‍तीपास आंदुर्दा जमा आगेदुर."},{"book":"प्रेरितगोळ","chapter":"2","verse":"42","text":"अदिक आंदुर प्रेरितगोळ से शिक्षा ताकोमली, अदिक संगत ईटली, अदिक भोजन माळली, अदिक प्रार्थना माळदुर दा मग्न ईरतोगोर."},{"book":"प्रेरितगोळ","chapter":"2","verse":"43","text":"अदिक सप्पा लॉकुर मा अंज्क तुम्मेत, अदिक हापाळ सा अदभुत क्याल्सा अदिक चमत्कार प्रेरितगोळ द्वारा प्रगट आगतोगोव."},{"book":"प्रेरितगोळ","chapter":"2","verse":"44","text":"२:४४ प्रेरितगोळ ४:३२-३५अदिक सप्पा विश्वास माळावाळेर ऊंदा ऊज्या जमा ईरतोगोर, अदिक आंदुर सप्पा वस्तुगोळ गुट दा ईरव."},{"book":"प्रेरितगोळ","chapter":"2","verse":"45","text":"आंदुर तान-तान सम्पत्ति अदिक सामान मार मारकु यार्द ह्यांग जरवत ईरतोगोद वाट्सतोगोर."},{"book":"प्रेरितगोळ","chapter":"2","verse":"46","text":"आंदुर हर दिशी ऊंद मन आगकु मंदिर दा ऊंदा ऊज्या जमा आगतोगोर, अदिक मानोन मान्नी खुशी अदिक पवित्र मन देल ऊमतोगोर,"},{"book":"प्रेरितगोळ","chapter":"2","verse":"47","text":"अदिक परमेश्वर उन स्तुति माळतोगोर, अदिक सप्पा लॉकुर आंदुर से खुश ईरोर: अदिक यारी उद्धार सिकतोगोद, आंदरी प्रभु हर दिशी आंदुर दा जमा माळ बुळतोगोन."}]}