{"data":[{"book":"प्रेरितगोळ","chapter":"28","verse":"1","text":"याग नाव किनारा मा सुरक्षित पोहचुसदेव, आग पता नळुत कि ईद टापू उक माल्टा अंदकु आगतद."},{"book":"प्रेरितगोळ","chapter":"28","verse":"2","text":"अलेर निवासीगोळ नाम मा अनोखा कृपा माळदुर; यतिकी माळ बरोद कारण सोळ इन ईरोद, इदुरसाटी आंदुर बेक्‍की होत्‍ताकु नाम सप्पा मुंदुर्द स्वागत माळदुर."},{"book":"प्रेरितगोळ","chapter":"28","verse":"3","text":"याग पौलुस वंळ्गेव हुळ्लीगोळ्द गट्टा सकलुसकु बेक्‍की मा ईटदुन, रा ऊंद हाव बेक्‍की इन आच देल होळ्त अदिक आऊन कय इक गुणसेत."},{"book":"प्रेरितगोळ","chapter":"28","verse":"4","text":"याग आ निवासीगोळ हाव इक आऊन कय इक गुंडस्कु नोळदुर, रा आपस दा अंदुर, “सचमुच ईव मंळसा हत्यारा आन लेकीन ईऊन किस्मत वळ्लेव आव जो समुद्र दा ऊळदोदुन, तरी भी न्याय जीवित ईर गोटीदील.”"},{"book":"प्रेरितगोळ","chapter":"28","verse":"5","text":"आग आव हाव इक बेक्‍की दा झटकुस बुटुन, अदिक पौलुस उक येनु हानि भी पोहचुसीदील."},{"book":"प्रेरितगोळ","chapter":"28","verse":"6","text":"लेकीन आंदुर हादी कायतोगोर कि आव बातोदान या एकाएक बिदकु सोतोदान, लेकीन याग आंदुर हापाळ होत ताका नोळ्त ईत्‍तुर अदिक नोळकु आऊक असाधारण रूप दा भी येनु आगिदील, रा तान विचार बदलुस्कु अनली हतदुर, “ईव रा यावारा देवता हुन.”"},{"book":"प्रेरितगोळ","chapter":"28","verse":"7","text":"आ जागा अन आसपास आ टापू उन प्रधान अधिकारी पुबलियुस उन जागा ईरोद. आव नामी तान मान्या ओतकु नाम स्वागत माळदुन मुर दिन संगीभाव देल पाऊनचार माळदुन."},{"book":"प्रेरितगोळ","chapter":"28","verse":"8","text":"पुबलियुस उन आप्प मय देल अदिक आव खुन देल रोगी बिदकु ईरोन. इदुरसाटी पौलुस आऊन हात्‍ती मान्या होगकु प्रार्थना माळदुन अदिक आऊन मा कय ईटकु आऊक चंगा माळदुन."},{"book":"प्रेरितगोळ","chapter":"28","verse":"9","text":"याग हिंग आत रा आ टापू उन बाकी बिमार बंदुर अदिक चंगा माळकु आदुर."},{"book":"प्रेरितगोळ","chapter":"28","verse":"10","text":"आंदुर नाम्द हर प्रकार देल आदर माळदुर, अदिक याग नाव होगली कुरतेव रा जो येनारा नाम साटी जरूरी ईरोद, जहाज मा ईट बुटुर."},{"book":"प्रेरितगोळ","chapter":"28","verse":"11","text":"मुर तिंगुळ इन बाद्दा नाव सिकन्दरिया अन्द ऊंद जहाज मा येरदेव, अदिक ई जहाज ईदा टापू दा सोळ इन दिनगोळ कारण ईल्या रूक्सकु ईरोद, आ जहाज इक जुळवा ईश्वर अंदकु आगोद."},{"book":"प्रेरितगोळ","chapter":"28","verse":"12","text":"नाव सुरकूसा दा पोहचुसदेव अदिक मुर दिन ताका अल्या ईत्‍तेव."},{"book":"प्रेरितगोळ","chapter":"28","verse":"13","text":"अल टु नाव रवाना आगकु रेगियुम नगर दा बंदेव; अदिक दुसरा दिशी दक्षिण टु हवा नळुत, अदिक नाव दुसरा दिशी पुतियुली नगर दा बंदेव."},{"book":"प्रेरितगोळ","chapter":"28","verse":"14","text":"अल नामी विश्वासी वार्टुर सिकदुर, अदिक आंदुर कहना देल नाव आंदुर अल येळ दिन ताका ईत्‍तेव; अदिक ई रीति देल नाव रोम इक होटोदेव."},{"book":"प्रेरितगोळ","chapter":"28","verse":"15","text":"याग रोम इन विश्वासी वार्टुर इक नाम सुचना सिक्त रा अप्पियुस इन सात्‍ता अदिक मुर-सराए ताका नाम से मुलाकात माळली बंदुर, यारी नोळकु पौलुस परमेश्वर उन धन्यवाद माळदुन अदिक प्रोत्साहित आदुन."},{"book":"प्रेरितगोळ","chapter":"28","verse":"16","text":"याग नाव रोम दा पोहचुसदेव, रा पौलुस उक ऊंद सैनिक उन सांगुळ जो आऊन रखवाली माळतोगोन, आबना ईरोद आग्या सिक्‍केत. रोमन शयर इन सळक इन नजारा"},{"book":"प्रेरितगोळ","chapter":"28","verse":"17","text":"मुर दिन इन बाद्दा आव यहूदीगोळ्द प्रमुख लॉकुरी कारदुन, अदिक याग आंदुर जमा आदुर रा आंदुर से अंदुन, “हे वार्टुरा, ना तान लॉकुर्द या आप्प दादागोळ व्यवहारगोळ्द विरोध दा येनु अच माळीदील, तरी नानी बंदी माळकु यरूशलेम टु रोमीगोळ्द कय दा कोटकु आत."},{"book":"प्रेरितगोळ","chapter":"28","verse":"18","text":"आंदुर नान जाँच माळदुर अदिक नानी बिट बुळोद चाहासदुर, यतिकी नान दा मृत्यु उन योग्य येनु दोष ईला ईरोद."},{"book":"प्रेरितगोळ","chapter":"28","verse":"19","text":"२८:१९ प्रेरितगोळ २५:११लेकीन याग यहूदी ईदुर्द विरोध दा माताळली कुरतुर, रा नानी कैसर से न्याय बेळोद प्रार्थना माळोद बित्‍त: इदुरसाटी ईला कि नानी तान लॉकुर मा येनारा दोष हचोद ईरोद."},{"book":"प्रेरितगोळ","chapter":"28","verse":"20","text":"इदुरसाटी ना नीमी कारदिन कि नीम से मिलुसाईन अदिक मातचीत हेळाईन; यतिकी आ मंळसा अन साटी ना ई शंकली देल जकळुसकु आईन यार्द इस्त्राएल इन लॉकुर आशा माळतोगोर.”"},{"book":"प्रेरितगोळ","chapter":"28","verse":"21","text":"आंदुर आऊन से अंदुर, “ना नामी नीन बारा दा यहूदीगोळ से चिट्ठी गोळ सिकदव, अदिक ना वार्टुर दा टु यावारा बंदकु नीन बारा दा येनारा हेळदुर अदिक ना बुरा अंदुर."},{"book":"प्रेरितगोळ","chapter":"28","verse":"22","text":"लेकीन नीन विचार येन आद? अदा नाव नीन से केळोद चाहासतेव, यतिकी नाव जान्सतेव कि नी याता समुह टु बरत्या अद समुह अन विरोध सप्पा दी लॉकुर माळतार.”"},{"book":"प्रेरितगोळ","chapter":"28","verse":"23","text":"आग आंदुर आऊन साटी ऊंद दिन ठहरूसदुर, अदिक हापाळ सा लॉकुर जमा आदुर, अदिक आव परमेश्वर उन राज्य अन गवाही कोळतेला, अदिक मूसा अन व्यवस्था अदिक भविष्यवक्तागोळ्द किताबगोळ देल यीशु उन बारा दा समझुस समझुस्कु व्हातर्या टु द्यावगा ताका वर्णन माळतेला ईत्‍तुन."},{"book":"प्रेरितगोळ","chapter":"28","verse":"24","text":"आग थ्वाळासा लॉकुर आ मातगोळी मान्स कोंडुर, अदिक थ्वाळासा लॉकुर विश्वास माळीदील."},{"book":"प्रेरितगोळ","chapter":"28","verse":"25","text":"बाक आंदुर आपस दा आबुर दाबुर देल असयमत आगतेला आंदुर अल टु होग कुरतुर, आग पौलुस ईद ऊंद मात अंदुन अदिक यशायाह भविष्यवक्ता अन द्वारा पवित्र आत्मा नीम आप्प दादागोळ से याट सही अंदीत,"},{"book":"प्रेरितगोळ","chapter":"28","verse":"26","text":"यतिकी आव अंदुन,"},{"book":"प्रेरितगोळ","chapter":"28","verse":"27","text":"यतिकी ई लॉकुर्द मन कठोर अदिक आंदुर तान किव बंद माळ बुटार,"},{"book":"प्रेरितगोळ","chapter":"28","verse":"28","text":"अदिक पौलुस ई मात देल ईदुर्द समापन माळदुन कि “नीमी जान्स कोम पायजे कि परमेश्वर उन ई उद्धार इन बातणी गैरयहूदीगोळ हात्‍ती कळुकु आगेग्याद, आंदुर ईदरी केळ्यार.”"},{"book":"प्रेरितगोळ","chapter":"28","verse":"29","text":"२८:२९ येनारा हस्तलेख दा ईद वचन सिकाल्द याग आव ईद अंदुन रा यहूदी आपस दा हापाळ झगळा माळली कुरतुर अदिक अल टु होटोदुर."},{"book":"प्रेरितगोळ","chapter":"28","verse":"30","text":"पौलुस पुरा येढ्ढ वर्ष तान किराया अन मान्या ईत्‍तुन, अदिक जो आऊन हात्‍ती आऊन से मुलाकात माळली बरतोगोर, आ सप्पा मुंदुर्द स्वागत माळ्त ईत्‍तुन."},{"book":"प्रेरितगोळ","chapter":"28","verse":"31","text":"अदिक पुरा स्वतंत्रता अदिक हिम्मत इन सांगुळ परमेश्वर उन राज्य अन्द प्रचार माळोन अदिक प्रभु यीशु मसीह अन बारा दा कल्सतेला ईत्‍तुन."}]}