{"data":[{"book":"प्रेरितगोळ","chapter":"6","verse":"1","text":"आ दिनगोळ दा चेलागोळ्द संख्या हापाळ वाळुसली कुर्त, आग गैरयहूदी भाषा माताळावाळेर इब्रानी भाषा मातावाळेर मा कुळकाळ माळली हतदुर, कि रोज इन दान दा नाम रांड्यागोळ्द बारा दा विचार माळकु आगाल्द."},{"book":"प्रेरितगोळ","chapter":"6","verse":"2","text":"आग आ हन्नेळ प्रेरितगोळ चेलागोळ्द मंडली इक तान हात्‍ती कारूकु अंदुर, “ईद ठीक हैलेच कि नाव परमेश्वर उन वचन बिटकु तिन्सदुर कुळ्सदुर स्यावा दा ईत्‍तेव."},{"book":"प्रेरितगोळ","chapter":"6","verse":"3","text":"इदुरसाटी, हे वार्टुरा अदिक आकतींगेरा, तान दा टु येळ मानवाईक मंळसागोळी जो पवित्र आत्मा अदिक बुद्धी देल परिपुर्ण आर, निवळुस कोमी, कि नाव आंदरी ई क्याल्सा मा ठहरूस बुटेव."},{"book":"प्रेरितगोळ","chapter":"6","verse":"4","text":"लेकीन नाव रा प्रार्थना दा अदिक वचन केळसोद सेवकाई दा हतकु ईत्‍तेव.”"},{"book":"प्रेरितगोळ","chapter":"6","verse":"5","text":"ईद मात सप्पा मंडली इक वळ्लीद हत, अदिक आंदुर स्तिफनुस हेसुर इन ऊंद मंळसा अक जो विश्वास अदिक पवित्र आत्मा देल परिपुर्ण ईरोन, अदिक फिलिप्पुस, अदिक प्रुखुरूस, अदिक नीकानोर, अदिक तीमोन, अदिक परमिनास, अदिक अन्ताकिया वासी नीकुलाउस उक जो यहूदी मत दा होट्ट बंदीदुन, नीवळुस कोंडुर."},{"book":"प्रेरितगोळ","chapter":"6","verse":"6","text":"इंदरी प्रेरितगोळ्द मुंद निदरूसदुर अदिक आंदुर प्रार्थना माळकु आंदुर मा कय ईटदुर."},{"book":"प्रेरितगोळ","chapter":"6","verse":"7","text":"परमेश्वर उन वचन फैलुस्तेला होत अदिक यरूशलेम दा चेलागोळ गिनती हापाळ वाळुसेत; अदिक याजकगोळ्द ऊंद धोळ्द समाज ई मत इक मान्सावाळा आगेत."},{"book":"प्रेरितगोळ","chapter":"6","verse":"8","text":"स्तिफनुस अनुग्रह अदिक सामर्थ्य देल परिपुर्ण आगकु लॉकुर दा धोळ धोड्डेव अदभुत क्याल्सा अदिक चमत्कार तोर्सतोगोन."},{"book":"प्रेरितगोळ","chapter":"6","verse":"9","text":"आग आ सभागृह दा टु जो लिबिरतीन इन कहलुसतोगोद, अदिक कुरेनी अदिक सिकन्दरिया अदिक किलिकिया अदिक आसिया अन लॉकुर दा टु थ्वाळासा लॉकुर यदकु स्तिफनुस से झगळा माळली हतदुर."},{"book":"प्रेरितगोळ","chapter":"6","verse":"10","text":"लेकीन आ ग्यान अदिक आ आत्मा अन्द यार देल प्रेरित आगकु स्तिफनुस मातगोळी माळतोगोन, आंदुर सामना माळ सकिदील."},{"book":"प्रेरितगोळ","chapter":"6","verse":"11","text":"इदुर मा आंदुर थ्वाळासा लॉकुरी भळकुसदुर जो अनली कुरतुर, “नाव ईऊक मूसा अदिक परमेश्वर उन विरोध दा तिरस्कार इन मातगोळी अनतेला केळेव.”"},{"book":"प्रेरितगोळ","chapter":"6","verse":"12","text":"अदिक लॉकुर अदिक स्याणागोळ अदिक शास्त्रीगोळी भळकुसदुर अदिक आंदुर आऊक हुडुकु महासभा दा तंदुर."},{"book":"प्रेरितगोळ","chapter":"6","verse":"13","text":"अदिक ख्वाटा गवाह निदरूसदुर, आंदुर अंदुर, “ईव मंळसा ई पवित्र जागा अदिक व्यवस्था अन्द विरोध दा माताळोद बिळालुन."},{"book":"प्रेरितगोळ","chapter":"6","verse":"14","text":"यतिकी नाव आऊक ईद अनतेला केळेव कि ईवा यीशु नासरी ई मंदिर इक केळ्द बुट्टान, अदिक आ रीतीगोळी बदलुस बुट्टान जो मूसा नामी सोपस्यान.”"},{"book":"प्रेरितगोळ","chapter":"6","verse":"15","text":"आग सप्पा लॉकुर जो सभा दा कुर्तकु ईरोर, स्तिफनुस मा नजर हाकदुर रा आऊन बाय स्वर्गदूत उन घाई नोळदुर."}]}