{"data":[{"book":"Ezra","chapter":"10","verse":"1","text":"A kad se moljaše Jezdra i ispovijedaše grijehe plaèuæi i ležeæi pred domom Božjim, skupi se k njemu iz Izrailja veliko mnoštvo ljudi i žena i djece; i narod plakaše veoma."},{"book":"Ezra","chapter":"10","verse":"2","text":"Tada progovori Sehanija sin Jehilov od sinova Elamovijeh i reèe Jezdri: mi smo sagriješili Bogu svojemu što uzesmo žene tuðinke iz naroda zemaljskih; ali još ima nadanja Izrailju za to."},{"book":"Ezra","chapter":"10","verse":"3","text":"Da uèinimo sada zavjet Bogu svojemu, da otpustimo sve žene i porod njihov po volji Gospodnjoj i onijeh koji se boje zapovijesti Boga našega, i po zakonu neka bude."},{"book":"Ezra","chapter":"10","verse":"4","text":"Ustani, jer je ovo tvoj posao; a mi æemo biti uza te, budi slobodan i radi."},{"book":"Ezra","chapter":"10","verse":"5","text":"Tada usta Jezdra, i zakle glavare sveštenièke i Levite i svega Izrailja da uèine tako. I zakleše se."},{"book":"Ezra","chapter":"10","verse":"6","text":"Potom usta Jezdra ispred doma Božijega, i otide u klijet Joanana sina Eliasivova; i ušavši ne jede hljeba niti vode pi, jer tužaše radi prijestupa onijeh koji biše u ropstvu."},{"book":"Ezra","chapter":"10","verse":"7","text":"Potom oglasiše po Judeji i Jerusalimu svijem koji se vratiše iz ropstva, da se skupe u Jerusalim,"},{"book":"Ezra","chapter":"10","verse":"8","text":"A ko ne bi došao za tri dana po dogovoru knezovskom i starješinskom, da se sve imanje njegovo razaspe a sam da se odluèi od zbora onijeh koji se vratiše iz ropstva."},{"book":"Ezra","chapter":"10","verse":"9","text":"Tako se skupiše svi ljudi od Jude i Venijamina u Jerusalim za tri dana, mjeseca devetoga. I sjeðaše sav narod na ulici pred domom Božjim dršæuæi radi te stvari i od dažda."},{"book":"Ezra","chapter":"10","verse":"10","text":"Tada ustavši Jezdra sveštenik reèe im: vi sagriješiste što se oženiste tuðinkama, te umnožiste krivicu Izrailjevu."},{"book":"Ezra","chapter":"10","verse":"11","text":"Zato sada ispovjedite se Gospodu Bogu otaca svojih, i uèinite volju njegovu, i odvojte se od naroda zemaljskih i žena tuðinaka."},{"book":"Ezra","chapter":"10","verse":"12","text":"I sav zbor odgovori i reèe iza glasa: kako nam kaza uèiniæemo."},{"book":"Ezra","chapter":"10","verse":"13","text":"Ali naroda ima mnogo i ide dažd, ne može se stajati napolju, a taj posao nije za jedan dan ni za dva, jer nas ima mnogo koji sagriješismo u tom."},{"book":"Ezra","chapter":"10","verse":"14","text":"Da se odrede knezovi naši iz svega zbora, pa koji su god u gradovima našim oženjeni tuðinkama neka dolaze u odreðeno vrijeme i s njima starješine svakoga grada i sudije dokle ne odvratimo od sebe žestoki gnjev Boga svojega za tu stvar."},{"book":"Ezra","chapter":"10","verse":"15","text":"I odreðen bi na to Jonatan sin Asailov i Jazija sin Tekujev; a Mesulam i Savetaj Leviti pomagaše im."},{"book":"Ezra","chapter":"10","verse":"16","text":"I uèiniše tako koji se vratiše iz ropstva. I odvojiše se Jezdra sveštenik i glavari domova otaèkih po domovima otaca svojih, svi poimence, i sjedoše prvoga dana desetoga mjeseca da izviðaju stvar."},{"book":"Ezra","chapter":"10","verse":"17","text":"I do prvoga dana prvoga mjeseca svršiše sa svima onima koji se bijahu oženili tuðinkama."},{"book":"Ezra","chapter":"10","verse":"18","text":"A naðoše se izmeðu sinova sveštenièkih oženjeni tuðinkama: izmeðu sinova Isusa sina Josedekova i braæe njegove: Masija i Elijezer i Jariv i Gedalija;"},{"book":"Ezra","chapter":"10","verse":"19","text":"I dadoše ruke da æe pustiti žene svoje; i koji bijahu zgriješili prinesoše po jednoga ovna za krivicu svoju;"},{"book":"Ezra","chapter":"10","verse":"20","text":"I od sinova Imirovijeh Ananije i Zevadija;"},{"book":"Ezra","chapter":"10","verse":"21","text":"I od sinova Harimovijeh Masija i Ilija i Semaja i Jehilo i Ozija,"},{"book":"Ezra","chapter":"10","verse":"22","text":"I od sinova Pashorovijeh Elioinaj, Masija, Ismailo, Natanailo, Jozavad i Elasa,"},{"book":"Ezra","chapter":"10","verse":"23","text":"I od Levita Jozavad i Simej i Kelaja, to je Kelita, i Petaja i Juda i Elijezer;"},{"book":"Ezra","chapter":"10","verse":"24","text":"I od pjevaèa Elijasiv; i od vratara Salum i Telem i Urija;"},{"book":"Ezra","chapter":"10","verse":"25","text":"A od Izrailja, od sinova Farosovijeh Ramija i Jezija i Malhije i Mijamin i Eleazar i Malhija i Venaja;"},{"book":"Ezra","chapter":"10","verse":"26","text":"I od sinova Elamovijeh: Matanija, Zaharija i Jehilo i Avdija i Jeremot i Ilija;"},{"book":"Ezra","chapter":"10","verse":"27","text":"I od sinova Zatovijeh Elioinaj, Elijasiv, Matanija i Jerimot i Zavad i Aziza;"},{"book":"Ezra","chapter":"10","verse":"28","text":"I od sinova Vivajevijeh Joanan, Ananija, Zavaj, Atlaj,"},{"book":"Ezra","chapter":"10","verse":"29","text":"I od sinova Vanijevih Mesulam, Maluh i Adaja, Jasuv i Seal i Ramot;"},{"book":"Ezra","chapter":"10","verse":"30","text":"I od sinova Fat-Moavovijeh Adna i Helal, Venaja, Masija, Matanija, Vezeleilo i Vinuj i Manasija;"},{"book":"Ezra","chapter":"10","verse":"31","text":"I od sinova Harimovijeh Elijezer, Jesija, Malhija, Semaja, Simeun,"},{"book":"Ezra","chapter":"10","verse":"32","text":"Venijamin, Maluh, Semarija;"},{"book":"Ezra","chapter":"10","verse":"33","text":"Od sinova Asumovijeh Matenaj, Matata, Zavad, Elifelet, Jeremaj, Manasija, Simej;"},{"book":"Ezra","chapter":"10","verse":"34","text":"Od sinova Vanijevih Madaja, Amram i Uilo."},{"book":"Ezra","chapter":"10","verse":"35","text":"Venaja, Vedeja, Heluj,"},{"book":"Ezra","chapter":"10","verse":"36","text":"Vanija, Merimot, Elijasiv,"},{"book":"Ezra","chapter":"10","verse":"37","text":"Matanija, Matenaj i Jasav,"},{"book":"Ezra","chapter":"10","verse":"38","text":"I Vanije, Vinuj, Simej,"},{"book":"Ezra","chapter":"10","verse":"39","text":"I Selemija i Natan i Adaja,"},{"book":"Ezra","chapter":"10","verse":"40","text":"Mahnadevaj, Sasaj, Saraj,"},{"book":"Ezra","chapter":"10","verse":"41","text":"Azareilo i Selemija, Semarija,"},{"book":"Ezra","chapter":"10","verse":"42","text":"Salum, Amarija, Josif;"},{"book":"Ezra","chapter":"10","verse":"43","text":"Od sinova Nevovijeh: Jesilo, Matanija, Zavad, Zevina, Jadav, Joilo i Venaja."},{"book":"Ezra","chapter":"10","verse":"44","text":"Svi se ovi bijahu oženili tuðinkama i neke izmeðu njih bijahu i djecu izrodile."}]}