{"data":[{"book":"1. Könige","chapter":"13","verse":"1","text":"da erschien zu Bethel auf das Geheiß Jahwes ein Gottesmann aus Juda, als Jerobeam eben am Altare stand, um zu räuchern."},{"book":"1. Könige","chapter":"13","verse":"2","text":"Der rief wider den Altar auf Geheiß Jahwes und sprach: Altar, Altar! so spricht Jahwe: Einst wird dem Hause Davids ein Sohn geboren werden, namens Josia; der wird auf dir die Höhenpriester schlachten, die auf dir räuchern, und Menschengebeine wird man auf dir verbrennen!"},{"book":"1. Könige","chapter":"13","verse":"3","text":"Und er kündigte jenes Tags ein Wahrzeichen an, indem er sprach: Dies ist das Wahrzeichen, daß Jahwe solches geredet hat: der Altar wird bersten, daß die Fettasche, die darauf ist, verschüttet wird."},{"book":"1. Könige","chapter":"13","verse":"4","text":"Als aber der König das Wort des Gottesmannes vernahm, das dieser wider den Altar zu Bethel rief, streckte Jerobeam vom Altar herab seine Hand aus und befahl: Greift ihn! Da verdorrte seine Hand, die er wider ihn ausgestreckt hatte, und er konnte sie nicht wieder an sich ziehen."},{"book":"1. Könige","chapter":"13","verse":"5","text":"Der Altar aber barst, und die Fettasche wurde vom Altar herab verschüttet, gemäß dem Wahrzeichen, das der Gottesmann auf Geheiß Jahwes angekündigt hatte."},{"book":"1. Könige","chapter":"13","verse":"6","text":"Da hob der König an und sprach zu dem Gottesmanne: Begütige doch Jahwe, deinen Gott, und bitte für mich, daß ich meine Hand wieder an mich ziehen könne! Da begütigte der Gottesmann Jahwe, so daß der König seine Hand wieder an sich ziehen konnte, und sie war wie zuvor."},{"book":"1. Könige","chapter":"13","verse":"7","text":"Darauf redete der König mit dem Gottesmann und sprach: Komm mit mir ins Haus und labe dich, so will ich dir ein Geschenk geben!"},{"book":"1. Könige","chapter":"13","verse":"8","text":"Der Gottesmann aber erwiderte dem Könige: Und wenn du mir die Hälfte deines Besitzes gäbest, so käme ich doch nicht mit dir, würde auch keine Speise nehmen noch Wasser trinken an diesem Ort."},{"book":"1. Könige","chapter":"13","verse":"9","text":"Denn also ist mir befohlen durch das Wort Jahwes, welches lautete: Du darfst dort weder Speise nehmen noch Wasser trinken und darfst den Weg, den du gegangen bist, nicht nochmals einschlagen!"},{"book":"1. Könige","chapter":"13","verse":"10","text":"Hierauf zog er auf einem anderen Wege von dannen und kehrte nicht auf demselben Weg zurück, den er nach Bethel gekommen war."},{"book":"1. Könige","chapter":"13","verse":"11","text":"Es wohnte aber ein alter Prophet zu Bethel; dessen Söhne kamen und erzählten ihm alles, was der Gottesmann jenes Tags zu Bethel gethan hatte, und die Worte, die er zum Könige geredet hatte. Als sie das ihrem Vater erzählt hatten,"},{"book":"1. Könige","chapter":"13","verse":"12","text":"fragte sie ihr Vater: Welchen Weg ist er von dannen gezogen? Da wiesen ihm seine Söhne den Weg, den der Gottesmann gezogen war, der aus Juda gekommen war."},{"book":"1. Könige","chapter":"13","verse":"13","text":"Er aber gebot seinen Söhnen: Sattelt mir den Esel! Und als sie ihm den Esel gesattelt hatten, bestieg er ihn,"},{"book":"1. Könige","chapter":"13","verse":"14","text":"ritt dem Gottesmanne nach und fand ihn unter der Terebinthe sitzend. Da fragte er ihn: Bist du der Gottesmann, der aus Juda gekommen ist? Er antwortete: Ja."},{"book":"1. Könige","chapter":"13","verse":"15","text":"Da bat er ihn: Komm mit mir heim und nimm Speise!"},{"book":"1. Könige","chapter":"13","verse":"16","text":"Er aber sprach: Ich kann nicht mit dir umkehren und dich begleiten, werde auch weder Speise nehmen, noch Wasser trinken an diesem Ort."},{"book":"1. Könige","chapter":"13","verse":"17","text":"Denn durch das Wort Jahwes ist zu mir geredet worden: Du darfst weder Speise nehmen, noch Wasser daselbst trinken; du darfst den Weg, den du gegangen bist, nicht nochmals einschlagen!"},{"book":"1. Könige","chapter":"13","verse":"18","text":"Da sprach er zu ihm: Auch ich bin ein Prophet wie du, und auf das Geheiß Jahwes hat ein Engel also zu mir geredet: \"Bringe ihn wieder mit dir heim, daß er Speise nehme und Wasser trinke\"! Damit belog er ihn."},{"book":"1. Könige","chapter":"13","verse":"19","text":"Da kehrte er mit ihm um und nahm Speise in seinem Haus und trank Wasser."},{"book":"1. Könige","chapter":"13","verse":"20","text":"Während sie aber zu Tische saßen, erging das Wort Jahwes an den Propheten, der ihn zurückgeholt hatte."},{"book":"1. Könige","chapter":"13","verse":"21","text":"Da rief er dem Gottesmanne, der aus Juda gekommen war, Folgendes zu: So spricht Jahwe: Darum daß du dich gegen den Befehl Jahwes aufgelehnt und das Gebot, das dir Jahwe, dein Gott, gab, nicht beobachtet hast,"},{"book":"1. Könige","chapter":"13","verse":"22","text":"sondern bist umgekehrt, hast Speise genommen und Wasser getrunken an dem Ort, von dem er dir sagte: du darfst dort weder Speise nehmen, noch Wasser trinken! so soll dein Leichnam nicht in deiner Väter Grab kommen!"},{"book":"1. Könige","chapter":"13","verse":"23","text":"Nachdem er nun Speise genommen und nachdem er getrunken hatte, ließ er ihm den Esel satteln, den des Propheten, der ihn zurückgeholt hatte."},{"book":"1. Könige","chapter":"13","verse":"24","text":"Als er aber weggezogen war, traf unterwegs ein Löwe auf ihn; der tötete ihn. Und sein Leichnam lag hingestreckt auf dem Weg, und der Esel stand neben ihm, und der Löwe neben dem Leichnam."},{"book":"1. Könige","chapter":"13","verse":"25","text":"Als nun Leute vorübergingen, da sahen sie den Leichnam auf dem Wege hingestreckt und den Löwen neben dem Leichnam stehen. Da kamen sie und erzählten es in der Stadt, in der der alte Prophet wohnte."},{"book":"1. Könige","chapter":"13","verse":"26","text":"Als nun der Prophet, der ihn von dem bereits angetretenen Wege zurückgeholt hatte, davon hörte, rief er: Es ist der Gottesmann, der sich gegen den Befehl Jahwes aufgelehnt hat; darum hat ihn Jahwe dem Löwen preisgegeben: der hat ihn zermalmt und getötet gemäß dem Worte Jahwes, das er zu ihm geredet hat."},{"book":"1. Könige","chapter":"13","verse":"27","text":"Dann sprach er also zu seinen Söhnen: Sattelt mir den Esel! Sie thaten es."},{"book":"1. Könige","chapter":"13","verse":"28","text":"Da ritt er hin und fand seinen Leichnam auf dem Weg hingestreckt, den Esel aber und den Löwen neben dem Leichnam stehen. Der Löwe hatte weder den Leichnam gefressen noch den Esel zermalmt."},{"book":"1. Könige","chapter":"13","verse":"29","text":"Da hob der Prophet den Leichnam des Gottesmannes auf, legte ihn auf den Esel und führte ihn zurück. Und er kam in die Stadt des alten Propheten, um die Totenklage zu halten und ihn zu begraben."},{"book":"1. Könige","chapter":"13","verse":"30","text":"Er legte aber den Leichnam in sein eigenes Grab, und man hielt um ihn die Klage: Ach mein Bruder!"},{"book":"1. Könige","chapter":"13","verse":"31","text":"Und als er ihn begraben hatte, sprach er also zu seinen Söhnen: Wenn ich gestorben bin, so begrabt mich in dem Grab, in welchem der Gottesmann begraben ist; neben seine Gebeine legt meine Gebeine, damit meine Gebeine unversehrt gelassen werden mit seinen Gebeinen!"},{"book":"1. Könige","chapter":"13","verse":"32","text":"Denn die Drohung, die er auf Geheiß Jahwes wider den Altar zu Bethel und wider alle Höhentempel in den Städten Samarias ausgerufen hat, wird sicher in Erfüllung gehen!"},{"book":"1. Könige","chapter":"13","verse":"33","text":"Auch nach dieser Begebenheit bekehrte sich Jerobeam nicht von seinem schlimmen Wandel, sondern bestellte aufs Neue alle beliebigen Leute zu Höhenpriestern. Wer da wollte, dem füllte er die Hand, und so wurde der ein Höhenpriester."},{"book":"1. Könige","chapter":"13","verse":"34","text":"Solches aber geriet dem Hause Jerobeams zur Versündigung und zur Vernichtung und Vertilgung vom Erdboden hinweg."}]}