{"data":[{"book":"Luke","chapter":"9","verse":"1","text":"He called the twelve9:1 TR reads “his twelve disciples” instead of “the twelve” together and gave them power and authority over all demons, and to cure diseases."},{"book":"Luke","chapter":"9","verse":"2","text":"He sent them out to preach God’s Kingdom and to heal the sick."},{"book":"Luke","chapter":"9","verse":"3","text":"He said to them, “Take nothing for your journey—no staffs, nor wallet, nor bread, nor money. Don’t have two tunics each."},{"book":"Luke","chapter":"9","verse":"4","text":"Into whatever house you enter, stay there, and depart from there."},{"book":"Luke","chapter":"9","verse":"5","text":"As many as don’t receive you, when you depart from that city, shake off even the dust from your feet for a testimony against them.”"},{"book":"Luke","chapter":"9","verse":"6","text":"They departed and went throughout the villages, preaching the Good News and healing everywhere."},{"book":"Luke","chapter":"9","verse":"7","text":"Now Herod the tetrarch heard of all that was done by him; and he was very perplexed, because it was said by some that John had risen from the dead,"},{"book":"Luke","chapter":"9","verse":"8","text":"and by some that Elijah had appeared, and by others that one of the old prophets had risen again."},{"book":"Luke","chapter":"9","verse":"9","text":"Herod said, “I beheaded John, but who is this about whom I hear such things?” He sought to see him."},{"book":"Luke","chapter":"9","verse":"10","text":"The apostles, when they had returned, told him what things they had done."},{"book":"Luke","chapter":"9","verse":"11","text":"But the multitudes, perceiving it, followed him. He welcomed them, spoke to them of God’s Kingdom, and he cured those who needed healing."},{"book":"Luke","chapter":"9","verse":"12","text":"The day began to wear away; and the twelve came and said to him, “Send the multitude away, that they may go into the surrounding villages and farms and lodge and get food, for we are here in a deserted place.”"},{"book":"Luke","chapter":"9","verse":"13","text":"But he said to them, “You give them something to eat.”"},{"book":"Luke","chapter":"9","verse":"14","text":"For they were about five thousand men."},{"book":"Luke","chapter":"9","verse":"15","text":"They did so, and made them all sit down."},{"book":"Luke","chapter":"9","verse":"16","text":"He took the five loaves and the two fish, and looking up to the sky, he blessed them, broke them, and gave them to the disciples to set before the multitude."},{"book":"Luke","chapter":"9","verse":"17","text":"They ate and were all filled. They gathered up twelve baskets of broken pieces that were left over."},{"book":"Luke","chapter":"9","verse":"18","text":"As he was praying alone, the disciples were near him, and he asked them, “Who do the multitudes say that I am?”"},{"book":"Luke","chapter":"9","verse":"19","text":"They answered, “‘John the Baptizer,’ but others say, ‘Elijah,’ and others, that one of the old prophets has risen again.”"},{"book":"Luke","chapter":"9","verse":"20","text":"He said to them, “But who do you say that I am?”"},{"book":"Luke","chapter":"9","verse":"21","text":"But he warned them and commanded them to tell this to no one,"},{"book":"Luke","chapter":"9","verse":"22","text":"saying, “The Son of Man must suffer many things, and be rejected by the elders, chief priests, and scribes, and be killed, and the third day be raised up.”"},{"book":"Luke","chapter":"9","verse":"23","text":"He said to all, “If anyone desires to come after me, let him deny himself, take up his cross,9:23 TR, NU add “daily” and follow me."},{"book":"Luke","chapter":"9","verse":"24","text":"For whoever desires to save his life will lose it, but whoever will lose his life for my sake will save it."},{"book":"Luke","chapter":"9","verse":"25","text":"For what does it profit a man if he gains the whole world, and loses or forfeits his own self?"},{"book":"Luke","chapter":"9","verse":"26","text":"For whoever will be ashamed of me and of my words, of him will the Son of Man be ashamed when he comes in his glory, and the glory of the Father, and of the holy angels."},{"book":"Luke","chapter":"9","verse":"27","text":"But I tell you the truth: There are some of those who stand here who will in no way taste of death until they see God’s Kingdom.”"},{"book":"Luke","chapter":"9","verse":"28","text":"About eight days after these sayings, he took with him Peter, John, and James, and went up onto the mountain to pray."},{"book":"Luke","chapter":"9","verse":"29","text":"As he was praying, the appearance of his face was altered, and his clothing became white and dazzling."},{"book":"Luke","chapter":"9","verse":"30","text":"Behold, two men were talking with him, who were Moses and Elijah,"},{"book":"Luke","chapter":"9","verse":"31","text":"who appeared in glory and spoke of his departure,9:31 literally, “exodus” which he was about to accomplish at Jerusalem."},{"book":"Luke","chapter":"9","verse":"32","text":"Now Peter and those who were with him were heavy with sleep, but when they were fully awake, they saw his glory, and the two men who stood with him."},{"book":"Luke","chapter":"9","verse":"33","text":"As they were parting from him, Peter said to Jesus, “Master, it is good for us to be here. Let’s make three tents: one for you, one for Moses, and one for Elijah,” not knowing what he said."},{"book":"Luke","chapter":"9","verse":"34","text":"While he said these things, a cloud came and overshadowed them, and they were afraid as they entered into the cloud."},{"book":"Luke","chapter":"9","verse":"35","text":"A voice came out of the cloud, saying, “This is my beloved Son. Listen to him!”"},{"book":"Luke","chapter":"9","verse":"36","text":"When the voice came, Jesus was found alone. They were silent, and told no one in those days any of the things which they had seen."},{"book":"Luke","chapter":"9","verse":"37","text":"On the next day, when they had come down from the mountain, a great multitude met him."},{"book":"Luke","chapter":"9","verse":"38","text":"Behold, a man from the crowd called out, saying, “Teacher, I beg you to look at my son, for he is my only born9:38 The phrase “only born” is from the Greek word “μονογενη”, which is sometimes translated “only begotten” or “one and only”. child."},{"book":"Luke","chapter":"9","verse":"39","text":"Behold, a spirit takes him, he suddenly cries out, and it convulses him so that he foams; and it hardly departs from him, bruising him severely."},{"book":"Luke","chapter":"9","verse":"40","text":"I begged your disciples to cast it out, and they couldn’t.”"},{"book":"Luke","chapter":"9","verse":"41","text":"Jesus answered, “Faithless and perverse generation, how long shall I be with you and bear with you? Bring your son here.”"},{"book":"Luke","chapter":"9","verse":"42","text":"While he was still coming, the demon threw him down and convulsed him violently. But Jesus rebuked the unclean spirit, healed the boy, and gave him back to his father."},{"book":"Luke","chapter":"9","verse":"43","text":"They were all astonished at the majesty of God."},{"book":"Luke","chapter":"9","verse":"44","text":"“Let these words sink into your ears, for the Son of Man will be delivered up into the hands of men.”"},{"book":"Luke","chapter":"9","verse":"45","text":"But they didn’t understand this saying. It was concealed from them, that they should not perceive it, and they were afraid to ask him about this saying."},{"book":"Luke","chapter":"9","verse":"46","text":"An argument arose among them about which of them was the greatest."},{"book":"Luke","chapter":"9","verse":"47","text":"Jesus, perceiving the reasoning of their hearts, took a little child, and set him by his side,"},{"book":"Luke","chapter":"9","verse":"48","text":"and said to them, “Whoever receives this little child in my name receives me. Whoever receives me receives him who sent me. For whoever is least among you all, this one will be great.”"},{"book":"Luke","chapter":"9","verse":"49","text":"John answered, “Master, we saw someone casting out demons in your name, and we forbade him, because he doesn’t follow with us.”"},{"book":"Luke","chapter":"9","verse":"50","text":"Jesus said to him, “Don’t forbid him, for he who is not against us is for us.”"},{"book":"Luke","chapter":"9","verse":"51","text":"It came to pass, when the days were near that he should be taken up, he intently set his face to go to Jerusalem"},{"book":"Luke","chapter":"9","verse":"52","text":"and sent messengers before his face. They went and entered into a village of the Samaritans, so as to prepare for him."},{"book":"Luke","chapter":"9","verse":"53","text":"They didn’t receive him, because he was traveling with his face set toward Jerusalem."},{"book":"Luke","chapter":"9","verse":"54","text":"When his disciples, James and John, saw this, they said, “Lord, do you want us to command fire to come down from the sky and destroy them, just as Elijah did?”"},{"book":"Luke","chapter":"9","verse":"55","text":"But he turned and rebuked them, “You don’t know of what kind of spirit you are."},{"book":"Luke","chapter":"9","verse":"56","text":"For the Son of Man didn’t come to destroy men’s lives, but to save them.”"},{"book":"Luke","chapter":"9","verse":"57","text":"As they went on the way, a certain man said to him, “I want to follow you wherever you go, Lord.”"},{"book":"Luke","chapter":"9","verse":"58","text":"Jesus said to him, “The foxes have holes and the birds of the sky have nests, but the Son of Man has no place to lay his head.”"},{"book":"Luke","chapter":"9","verse":"59","text":"He said to another, “Follow me!”"},{"book":"Luke","chapter":"9","verse":"60","text":"But Jesus said to him, “Leave the dead to bury their own dead, but you go and announce God’s Kingdom.”"},{"book":"Luke","chapter":"9","verse":"61","text":"Another also said, “I want to follow you, Lord, but first allow me to say good-bye to those who are at my house.”"},{"book":"Luke","chapter":"9","verse":"62","text":"But Jesus said to him, “No one, having put his hand to the plow and looking back, is fit for God’s Kingdom.”"}]}