{"data":[{"book":"2 Krön","chapter":"11","verse":"1","text":"När Rehabeam kom till Jerusalem kallade han samman Juda hus och Benjamin, 180 000 utvalda krigare, för att strida mot Israel och vinna tillbaka kungadömet åt Rehabeam."},{"book":"2 Krön","chapter":"11","verse":"2","text":"Men Herrens (Jahves) ord kom till gudsmannen Shemaja [betyder: ”Jahve har hört”]. Han sade:"},{"book":"2 Krön","chapter":"11","verse":"3","text":"”Säg till Rehabeam, Salomos son, Juda kung, och till alla israeliter i Juda och Benjamin:"},{"book":"2 Krön","chapter":"11","verse":"4","text":"Så säger Herren: Ni ska inte dra upp för att strida mot era bröder. Vänd hem igen, var och en till sitt, för det som har hänt har kommit från mig.” Och de lyssnade till Herrens ord och vände om och drog inte ut mot Jerobeam."},{"book":"2 Krön","chapter":"11","verse":"5","text":"Rehabeam bodde i Jerusalem, och han byggde om städer i Juda till befästa platser."},{"book":"2 Krön","chapter":"11","verse":"6","text":"Han byggde om Betlehem, Etam, Tekoa,"},{"book":"2 Krön","chapter":"11","verse":"7","text":"Bet-Sur, Soko, Adullam,"},{"book":"2 Krön","chapter":"11","verse":"8","text":"Gat, Maresha, Sif,"},{"book":"2 Krön","chapter":"11","verse":"9","text":"Adorajim, Lakish, Aseka,"},{"book":"2 Krön","chapter":"11","verse":"10","text":"Sorga, Ajalon och Hebron, befästa städer, som låg i Juda och Benjamin."},{"book":"2 Krön","chapter":"11","verse":"11","text":"Han gjorde deras befästningar starka och tillsatte befälhavare i dem och lade in förråd av mat, olja och vin."},{"book":"2 Krön","chapter":"11","verse":"12","text":"Var och en av dessa städer försåg han med sköldar och spjut. Han befäste dem mycket starkt. Och Juda och Benjamin blev kvar under hans välde."},{"book":"2 Krön","chapter":"11","verse":"13","text":"Prästerna och leviterna i hela Israel gick över till Rehabeam från alla sina områden."},{"book":"2 Krön","chapter":"11","verse":"14","text":"Leviterna övergav sina betesmarker och sina andra besittningar och begav sig till Juda och Jerusalem, eftersom Jerobeam med sina söner drev bort dem från deras tjänst som Herrens präster"},{"book":"2 Krön","chapter":"11","verse":"15","text":"och anställde åt sig andra präster för offerhöjderna och för de onda andarna och för kalvarna som han hade gjort."},{"book":"2 Krön","chapter":"11","verse":"16","text":"Och de från alla Israels stammar som vände sina hjärtan till att söka Herren, Israels Gud, följde leviterna, och de kom till Jerusalem för att offra åt Herren, sina fäders Gud."},{"book":"2 Krön","chapter":"11","verse":"17","text":"I tre år stärkte de så kungamakten i Juda och gjorde Salomos son Rehabeams välde starkt, för i tre år vandrade de på Davids och Salomos väg."},{"book":"2 Krön","chapter":"11","verse":"18","text":"Rehabeam tog Mahalat till hustru åt sig. Hon var dotter till Jerimot, Davids son, och till Avichajil, Eliabs, Ishais sons, dotter."},{"book":"2 Krön","chapter":"11","verse":"19","text":"Hon födde åt honom sönerna Jeush, Shemarja, och Saham."},{"book":"2 Krön","chapter":"11","verse":"20","text":"Efter henne tog han Maaka, Avshaloms (Absaloms) dotter, till hustru. Hon födde Abia, Attaj, Sisa och Shelomit åt honom."},{"book":"2 Krön","chapter":"11","verse":"21","text":"Och Rehabeam älskade Maaka, Avshaloms dotter, mer än alla sina andra hustrur och bihustrur. Han hade tagit arton hustrur och sextio bihustrur, och han blev far till tjugoåtta söner och sextio döttrar."},{"book":"2 Krön","chapter":"11","verse":"22","text":"Rehabeam satte Abia, Maakas son, till huvud och ledare bland sina bröder, eftersom han tänkte göra honom till kung."},{"book":"2 Krön","chapter":"11","verse":"23","text":"Han handlade klokt och lät alla sina söner bo runt om i hela Juda och Benjamins land i alla befästa städer och gav dem rikligt underhåll. Han skaffade dem också många hustrur."}]}