{"data":[{"book":"2 Krön","chapter":"13","verse":"1","text":"I kung Jerobeams artonde regeringsår blev Abia kung över Juda,"},{"book":"2 Krön","chapter":"13","verse":"2","text":"och han regerade tre år i Jerusalem. Hans mor hette Mikaja [Maacha, se 1 Kung 15:2], Uriels dotter, från Gibea. Abia."},{"book":"2 Krön","chapter":"13","verse":"3","text":"Abia började kriget med en här av tappra krigsmän, 400 000 utvalda män. Men Jerobeam ställde upp till strid mot honom med 800 000 utvalda tappra stridsmän."},{"book":"2 Krön","chapter":"13","verse":"4","text":"Abia steg upp på berget Semarajim i Efraims bergsbygd och sade: ”Hör mig, Jerobeam och hela Israel!"},{"book":"2 Krön","chapter":"13","verse":"5","text":"Skulle ni inte veta att det är Herren, Israels Gud, som har gett kungadömet över Israel åt David för evig tid, åt honom själv och hans söner, genom ett saltförbund?"},{"book":"2 Krön","chapter":"13","verse":"6","text":"Men Jerobeam, Nebats son, Davids son Salomos tjänare, reste sig och gjorde uppror mot sin herre."},{"book":"2 Krön","chapter":"13","verse":"7","text":"En skara löst folk slöt sig till honom, onda människor som blev för starka för Rehabeam, Salomos son. Rehabeam var ung och ängslig och kunde därför inte stå emot dem."},{"book":"2 Krön","chapter":"13","verse":"8","text":"Och nu menar ni er kunna stå emot Herrens kungadöme som tillhör Davids söner, eftersom ni är en stor skara och har hos er de guldkalvar som Jerobeam gjorde till gudar åt er."},{"book":"2 Krön","chapter":"13","verse":"9","text":"Har ni inte drivit bort Herrens präster, Arons söner, och leviterna och själva gjort er präster, så som andra folk gör? Vem som än kommer med en ungtjur och sju baggar för att bli prästvigd får bli präst åt de gudar som inte är gudar."},{"book":"2 Krön","chapter":"13","verse":"10","text":"Men vi har Herren till vår Gud, och vi har inte övergett honom. De präster som gör tjänst inför Herren är Arons söner, och leviterna sköter tempeltjänsten."},{"book":"2 Krön","chapter":"13","verse":"11","text":"De offrar åt Herren varje morgon och varje kväll brännoffer och väldoftande rökelse. Och de ordnar med bröd på bordet av rent guld och med den gyllene ljusstaken, så att lamporna på den lyser varje kväll, för vi håller vad Herren vår Gud har befallt oss att hålla. Men ni har övergett honom."},{"book":"2 Krön","chapter":"13","verse":"12","text":"Och se, Gud är med oss, i spetsen för oss, och vi har hans präster med larmtrumpeterna för att blåsa till strid mot er. Ni Israels barn, strid inte mot Herren, era fäders Gud, för ni kommer inte att lyckas.”"},{"book":"2 Krön","chapter":"13","verse":"13","text":"Men Jerobeam hade låtit omringa dem och lagt ett bakhåll för att falla dem i ryggen. Så stod de nu mitt emot Juda män och hade sitt bakhåll bakom dem."},{"book":"2 Krön","chapter":"13","verse":"14","text":"När Juda vände sig om och såg att de hade fiender både framför sig och bakom sig ropade de till Herren och prästerna blåste i trumpeterna."},{"book":"2 Krön","chapter":"13","verse":"15","text":"Därefter höjde Juda män ett härskri, och när de gjorde så lät Gud Jerobeam och hela Israel bli slagna av Abia och Juda."},{"book":"2 Krön","chapter":"13","verse":"16","text":"Israels barn flydde för Juda, och Gud gav dem i deras hand."},{"book":"2 Krön","chapter":"13","verse":"17","text":"Sedan vållade Abia och hans folk ett stort manfall bland dem, så att 500 000 av Israels unga män blev slagna."},{"book":"2 Krön","chapter":"13","verse":"18","text":"Alltså blev Israels barn kuvade vid den tiden, men Juda barn var starka, för de stödde sig på Herren, sina fäders Gud."},{"book":"2 Krön","chapter":"13","verse":"19","text":"Abia förföljde Jerobeam och erövrade dessa städer från honom: Betel med underlydande orter, Jeshana med underlydande orter och Efron med underlydande orter."},{"book":"2 Krön","chapter":"13","verse":"20","text":"Sedan förmådde Jerobeam ingenting mer så länge Abia levde. Och Herren slog honom så att han dog."},{"book":"2 Krön","chapter":"13","verse":"21","text":"Men Abia stärkte sin makt. Han tog sig fjorton hustrur och blev far till tjugotvå söner och sexton döttrar."},{"book":"2 Krön","chapter":"13","verse":"22","text":"Vad som mer finns att säga om Abia, om hans bedrifter och annat som rör honom, det är skrivet i profeten Iddos utläggning."}]}