{"data":[{"book":"2 Krön","chapter":"17","verse":"1","text":"Hans [Asas] son Joshafat [betyder: ”Jahve dömmer”] blev kung efter honom [Asa]. Han stärkte sitt välde mot Israel"},{"book":"2 Krön","chapter":"17","verse":"2","text":"och placerade krigsfolk i alla befästa städer i Juda och trupper i Juda land och i de städer i Efraim som hans far Asa hade intagit."},{"book":"2 Krön","chapter":"17","verse":"3","text":"Herren (Jahve) var med Joshafat, för han vandrade de vägar som hans fader David hade gått under sin första tid. Han sökte inte baalerna,"},{"book":"2 Krön","chapter":"17","verse":"4","text":"utan sin fars Gud sökte han. Han lydde Guds bud och gjorde inte som Israel."},{"book":"2 Krön","chapter":"17","verse":"5","text":"Herren (Jahve) stärkte kungadömet i hans hand. Hela Juda gav gåvor åt Joshafat, och han fick stor rikedom och ära."},{"book":"2 Krön","chapter":"17","verse":"6","text":"Han var stolt över att gå Herren (Jahve)s vägar och avlägsnade offerhöjderna och asherapålarna i Juda."},{"book":"2 Krön","chapter":"17","verse":"7","text":"I sitt tredje regeringsår sände Joshafat ut sina hövdingar Ben-Hajil, Obadja, Sakarja, Netanel och Mikaja för att undervisa i Juda städer."},{"book":"2 Krön","chapter":"17","verse":"8","text":"Tillsammans med dem sände han leviterna Shemaja, Netanja, Sebadja, Asael, Shemiramot, Jonatan, Adonia, Tobia och Tob-Adonia, och de hade med sig prästerna Elishama och Joram."},{"book":"2 Krön","chapter":"17","verse":"9","text":"Dessa undervisade i Juda och hade Herrens (Jahves) Torah-rulle med sig. De reste omkring till alla Juda städer och undervisade folket."},{"book":"2 Krön","chapter":"17","verse":"10","text":"Fruktan för Herren (Jahve) kom över alla kungadömen i de länder som låg omkring Juda, så att de inte vågade föra krig mot Joshafat."},{"book":"2 Krön","chapter":"17","verse":"11","text":"Några av filisteerna förde gåvor till Joshafat och gav silver i skatt. Och araberna förde småboskap till honom, 7 700 baggar och 7 700 bockar."},{"book":"2 Krön","chapter":"17","verse":"12","text":"Joshafat blev mäktigare och mäktigare och byggde borgar och förrådsstäder i Juda."},{"book":"2 Krön","chapter":"17","verse":"13","text":"Han hade stora förråd i Juda städer och krigsfolk, tappra stridsmän, i Jerusalem."},{"book":"2 Krön","chapter":"17","verse":"14","text":"Och detta var ordningen bland dem efter deras familjer. Till Juda hörde följande höga befäl:"},{"book":"2 Krön","chapter":"17","verse":"15","text":"därefter befälhavaren Johanan och med honom 280 000 man"},{"book":"2 Krön","chapter":"17","verse":"16","text":"och efter honom Amasja, Sikris son, som frivilligt hade gett sig i Herrens tjänst, och med honom 200 000 tappra stridsmän."},{"book":"2 Krön","chapter":"17","verse":"17","text":"Från Benjamin kom Eljada, en tapper stridsman, och med honom 200 000 man beväpnade med båge och sköld."},{"book":"2 Krön","chapter":"17","verse":"18","text":"Därnäst kom Josabad och med honom 180 000 man, rustade till strid."},{"book":"2 Krön","chapter":"17","verse":"19","text":"Det var dessa som gjorde tjänst hos kungen, och därtill kom de som kungen hade förlagt i de befästa städerna i hela Juda."}]}