{"data":[{"book":"2 Krön","chapter":"6","verse":"1","text":"Då sade Salomo:"},{"book":"2 Krön","chapter":"6","verse":"2","text":"Jag har nu byggt ett hus till boning åt dig,"},{"book":"2 Krön","chapter":"6","verse":"3","text":"Sedan vände kungen sig om och välsignade Israels hela församling medan allt folket stod."},{"book":"2 Krön","chapter":"6","verse":"4","text":"Han sade: ”Välsignad är Herren, Israels Gud, som med sina händer har fullbordat vad han med sin mun lovade min far David, när han sade:"},{"book":"2 Krön","chapter":"6","verse":"5","text":"Från den dag då jag förde mitt folk ut ur Egyptens land har jag inte i någon av Israels stammar utvalt en stad för att i den bygga ett hus där mitt namn skulle vara, och jag har inte heller utvalt någon man till att vara furste över mitt folk Israel."},{"book":"2 Krön","chapter":"6","verse":"6","text":"Men Jerusalem har jag utvalt för att mitt namn ska vara där, och David har jag utvalt till att råda över mitt folk Israel."},{"book":"2 Krön","chapter":"6","verse":"7","text":"Min far David hade i sinnet att bygga ett hus åt Herrens, Israels Guds, namn."},{"book":"2 Krön","chapter":"6","verse":"8","text":"Men Herren sade till min far David: Då du nu har i sinnet att bygga ett hus åt mitt namn, så gör du rätt i att ha detta i sinnet."},{"book":"2 Krön","chapter":"6","verse":"9","text":"Men det är inte du som ska bygga detta hus, utan din son som ska utgå från dig, han ska bygga huset åt mitt namn."},{"book":"2 Krön","chapter":"6","verse":"10","text":"Och Herren har hållit det löfte han gav, för jag har kommit i min far Davids ställe och sitter nu på Israels tron, så som Herren lovade, och jag har byggt huset åt Herrens, Israels Guds, namn."},{"book":"2 Krön","chapter":"6","verse":"11","text":"Där har jag ställt arken, och i den förvaras det förbund som Herren har slutit med Israels barn.”"},{"book":"2 Krön","chapter":"6","verse":"12","text":"Därefter ställde Salomo sig framför Herrens altare inför Israels hela församling och räckte ut sina händer."},{"book":"2 Krön","chapter":"6","verse":"13","text":"Han hade gjort en talarstol av koppar, 5 alnar [2,25 meter] lång, 5 alnar [2,25 meter] bred och 3 alnar [1,35 meter] hög, och ställt den mitt på den yttre förgården, och han stod nu i talarstolen. Sedan föll han ner på knä inför Israels hela församling, räckte ut sina händer mot himlen"},{"book":"2 Krön","chapter":"6","verse":"14","text":"och sade:"},{"book":"2 Krön","chapter":"6","verse":"15","text":"Du har hållit vad du lovade din tjänare, min far David. Vad du lovade med din mun har du fullbordat med din hand, så som nu har skett."},{"book":"2 Krön","chapter":"6","verse":"16","text":"Håll nu, Herre, Israels Gud, vad du lovade din tjänare, min far David, när du sade till honom: Det ska aldrig saknas en avkomling av dig inför mig på Israels tron, om dina barn ger akt på sin väg och vandrar efter min undervisning, så som du har vandrat inför mig."},{"book":"2 Krön","chapter":"6","verse":"17","text":"Och nu, Herre, Israels Gud, förverkliga det ord som du har talat till din tjänare David."},{"book":"2 Krön","chapter":"6","verse":"18","text":"Men kan Gud verkligen bo bland människorna på jorden? Se, himlarna och himlarnas himmel rymmer dig inte. Hur mycket mindre då detta hus som jag har byggt!"},{"book":"2 Krön","chapter":"6","verse":"19","text":"Men vänd dig ändå till din tjänares bön och åkallan, Herre min Gud, så att du hör det rop och den bön som din tjänare sänder upp till dig"},{"book":"2 Krön","chapter":"6","verse":"20","text":"och låter dina ögon dag och natt vara öppna mot detta hus, den plats om vilken du har sagt att du där vill fästa ditt namn, så att du hör den bön som din tjänare ber när han vänder sig mot denna plats."},{"book":"2 Krön","chapter":"6","verse":"21","text":"Ja, hör de böner som din tjänare och ditt folk Israel sänder upp, när de vänder sig mot denna plats. Hör dem från den plats där du bor, från himlen. Och när du hör, må du förlåta."},{"book":"2 Krön","chapter":"6","verse":"22","text":"Om någon syndar mot sin nästa och man föreskriver honom en ed och låter honom svära den, och han kommer och svär eden inför ditt altare i detta hus,"},{"book":"2 Krön","chapter":"6","verse":"23","text":"hör det då från himlen och utför ditt verk och skaffa dina tjänare rätt. Straffa den skyldige och låt hans gärningar komma över hans huvud, men förklara den rättfärdige rättfärdig och låt honom få efter hans rättfärdighet."},{"book":"2 Krön","chapter":"6","verse":"24","text":"Om ditt folk Israel blir slaget inför en fiende, därför att de har syndat mot dig, men de vänder om och prisar ditt namn och ber och åkallar inför ditt ansikte i detta hus,"},{"book":"2 Krön","chapter":"6","verse":"25","text":"hör det då från himlen och förlåt ditt folk Israels synd och låt dem komma tillbaka till det land som du har gett till dem och deras fäder."},{"book":"2 Krön","chapter":"6","verse":"26","text":"Om himlen stängs till och inget regn faller, därför att de har syndat mot dig, men de då ber vända mot denna plats och prisar ditt namn och vänder om från sin synd, eftersom du har ödmjukat dem,"},{"book":"2 Krön","chapter":"6","verse":"27","text":"hör det då i himlen och förlåt dina tjänares och ditt folk Israels synd och lär dem den goda väg de ska vandra. Och låt det regna över ditt land som du gett åt ditt folk till arvedel."},{"book":"2 Krön","chapter":"6","verse":"28","text":"Om det blir svält i landet, om det blir pest, om det blir sot och rost, om det kommer gräshoppor och gräsmaskar, om fienderna tränger in i deras land och belägrar deras städer, ja, vilken plåga och sjukdom som än kommer,"},{"book":"2 Krön","chapter":"6","verse":"29","text":"om då någon människa eller hela ditt folk Israel ber och ropar till dig när de var för sig känner plågan och smärtan som har drabbat dem, och de räcker ut sina händer mot detta hus,"},{"book":"2 Krön","chapter":"6","verse":"30","text":"hör det då från himlen där du bor, och förlåt och ge var och en efter alla hans gärningar, eftersom du känner hans hjärta. För det är bara du som känner människornas hjärtan."},{"book":"2 Krön","chapter":"6","verse":"31","text":"Så ska de frukta dig och vandra på dina vägar, så länge de lever i det land som du har gett åt våra fäder."},{"book":"2 Krön","chapter":"6","verse":"32","text":"Också om en främling, en som inte är av ditt folk Israel, kommer från något land långt borta på grund av ditt stora namn och din starka hand och din uträckta arm, om han kommer och ber vänd mot detta hus,"},{"book":"2 Krön","chapter":"6","verse":"33","text":"hör det då från himlen där du bor och gör allt som främlingen ropar till dig om. Så ska alla folk på jorden lära känna ditt namn och frukta dig, som ditt folk Israel gör, och förstå att detta hus som jag har byggt är uppkallat efter ditt namn."},{"book":"2 Krön","chapter":"6","verse":"34","text":"Om ditt folk drar ut till strid mot sina fiender på den väg du sänder dem och de ber till dig, vända i riktning mot denna stad som du utvalt och det hus som jag byggt åt ditt namn,"},{"book":"2 Krön","chapter":"6","verse":"35","text":"hör då från himlen deras bön och åkallan och skaffa dem rätt."},{"book":"2 Krön","chapter":"6","verse":"36","text":"Om de syndar mot dig – och det finns ingen människa som inte syndar – och du blir vred på dem och ger dem i fiendens våld, och man tar dem till fånga och för bort dem till något land, långt borta eller nära,"},{"book":"2 Krön","chapter":"6","verse":"37","text":"men de då kommer till besinning i det land där de är fångar och vänder om och ropar till dig om nåd i fångenskapens land och säger: Vi har syndat, vi har gjort fel och varit ogudaktiga,"},{"book":"2 Krön","chapter":"6","verse":"38","text":"om de då vänder om till dig av hela sitt hjärta och av hela sin själ i det land dit man fört dem som fångar, och de ber vända mot sitt land som du gett deras fäder, mot den stad som du utvalt och det hus som jag byggt åt ditt namn,"},{"book":"2 Krön","chapter":"6","verse":"39","text":"hör då från himlen där du bor deras bön och deras rop om nåd och skaffa dem rätt, och förlåt ditt folk som har syndat mot dig."},{"book":"2 Krön","chapter":"6","verse":"40","text":"Så, min Gud, låt dina ögon vara öppna och dina öron lyssna till vad som bes på denna plats."},{"book":"2 Krön","chapter":"6","verse":"41","text":"Och nu: Res dig, Herre Gud, och kom till din vilostad, du och din makts ark! Låt dina präster, Herre Gud, vara klädda i frälsning, och låt dina fromma glädja sig över ditt goda."},{"book":"2 Krön","chapter":"6","verse":"42","text":"Herre Gud, visa inte tillbaka din smorde. Tänk på den nåd du har lovat din tjänare David.”"}]}