{"data":[{"book":"Jóhannes","chapter":"20","verse":"1","text":"Snemma að morgni sunnudagsins, meðan enn var dimmt, kom María Magdalena að gröfinni og sá hún þá að steinninn hafði verið færður frá grafardyrunum."},{"book":"Jóhannes","chapter":"20","verse":"2","text":"Hún hleypur því burt, finnur Símon Pétur og mig og segir: „Þeir hafa tekið líkama Drottins úr gröfinni og ég veit ekki hvar þeir hafa lagt hann!“"},{"book":"Jóhannes","chapter":"20","verse":"3-4","text":"Við hlupum út að gröfinni til að athuga þetta. Ég hljóp hraðar en Pétur og náði því þangað á undan honum"},{"book":"Jóhannes","chapter":"20","verse":"5","text":"og gægðist inn. Sá ég þá léreftsdúkinn liggja þar, en ekki fór ég inn."},{"book":"Jóhannes","chapter":"20","verse":"6","text":"Rétt í því bar Símon Pétur að og fór hann rakleitt inn í gröfina. Hann sá líka dúkinn"},{"book":"Jóhannes","chapter":"20","verse":"7","text":"og klútinn, sem hulið hafði höfuð Jesú."},{"book":"Jóhannes","chapter":"20","verse":"8","text":"Þá fór ég einnig inn á eftir honum. Ég sá og trúði (að hann hefði risið upp)"},{"book":"Jóhannes","chapter":"20","verse":"9","text":"en til þessa höfðum við ekki skilið orð Biblíunnar um upprisu hans."},{"book":"Jóhannes","chapter":"20","verse":"10","text":"Við snerum aftur heimleiðis,"},{"book":"Jóhannes","chapter":"20","verse":"11","text":"en um svipað leyti fór María aftur út að gröfinni og stóð þar úti fyrir og grét. Hún gægðist grátandi inn í gröfina."},{"book":"Jóhannes","chapter":"20","verse":"12","text":"Sá hún þá tvo engla í hvítum kyrtlum sitja þar, annan við höfðalagið, en hinn til fóta, þar sem líkami Jesú hafði legið."},{"book":"Jóhannes","chapter":"20","verse":"13","text":"„Hví grætur þú?“ spurðu englarnir."},{"book":"Jóhannes","chapter":"20","verse":"14","text":"Síðan leit hún um öxl rétt sem snöggvast og sá einhvern standa fyrir aftan sig. Það var Jesús, en hún þekkti hann ekki."},{"book":"Jóhannes","chapter":"20","verse":"15","text":"„Hvers vegna grætur þú?“ spurði hann, „og að hverjum ertu að leita?“ Hún hélt að þetta væri eftirlitsmaður garðsins og sagði: „Herra, segðu mér hvar þú hefur lagt hann, ef þú hefur farið með hann burt, svo að ég geti sótt hann.“"},{"book":"Jóhannes","chapter":"20","verse":"16","text":"„María!“ sagði Jesús."},{"book":"Jóhannes","chapter":"20","verse":"17","text":"„Snertu mig ekki,“ sagði hann ákveðinn, „því að ég er ekki enn stiginn upp til föður míns. Farðu nú og finndu bræður þína og segðu þeim að ég muni stíga upp til föður míns og föður ykkar, Guðs míns og Guðs ykkar.“"},{"book":"Jóhannes","chapter":"20","verse":"18","text":"María Magdalena fór og fann lærisveinana og sagði við þá: „Ég hef séð Drottin!“ Síðan flutti hún þeim skilaboðin."},{"book":"Jóhannes","chapter":"20","verse":"19","text":"Þetta kvöld komu lærisveinarnir saman og læstu að sér af ótta við leiðtoga þjóðarinnar. En skyndilega stóð Jesús þar mitt á meðal þeirra."},{"book":"Jóhannes","chapter":"20","verse":"20","text":"Því næst sýndi hann þeim hendur sínar og síðusárið. Lærisveinarnir urðu mjög glaðir er þeir sáu Drottin."},{"book":"Jóhannes","chapter":"20","verse":"21","text":"Þá talaði hann aftur til þeirra og sagði: „Friður sé með ykkur! Eins og faðirinn sendi mig, sendi ég ykkur líka.“"},{"book":"Jóhannes","chapter":"20","verse":"22","text":"Síðan blés hann á þá og sagði: „Meðtakið heilagan anda."},{"book":"Jóhannes","chapter":"20","verse":"23","text":"Ef þið fyrirgefið einhverjum syndir hans, þá eru þær fyrirgefnar. Ef þið neitið honum um fyrirgefningu, þá fær hann hana ekki.“"},{"book":"Jóhannes","chapter":"20","verse":"24","text":"Einn af lærisveinunum, Tómas, kallaður „tvíburinn“, var ekki viðstaddur þegar þetta gerðist."},{"book":"Jóhannes","chapter":"20","verse":"25","text":"Seinna, þegar hinir sögðu honum að þeir hefðu séð Drottin, svaraði hann: „Ég trúi því ekki, nema ég sjái sárin eftir naglana í lófum hans og geti stungið fingrum mínum í þau og lagt höndina á síðusárið.“"},{"book":"Jóhannes","chapter":"20","verse":"26","text":"Viku síðar voru lærisveinarnir aftur samankomnir og í þetta sinn var Tómas með þeim. Dyrunum hafði verið læst, en skyndilega – og á sama hátt og áður – stóð Jesús á meðal þeirra og sagði: „Friður sé með ykkur!“"},{"book":"Jóhannes","chapter":"20","verse":"27","text":"Síðan sagði hann við Tómas: „Stingdu fingri þínum í lófa mér og leggðu höndina á síðusárið. Vertu nú ekki vantrúaður heldur trúaður.“"},{"book":"Jóhannes","chapter":"20","verse":"28","text":"„Drottinn minn og Guð minn!“ sagði Tómas."},{"book":"Jóhannes","chapter":"20","verse":"29","text":"Jesús sagði þá við hann: „Þú trúðir af því að þú hefur séð mig, en sælir eru þeir sem ekki sáu, en trúðu þó!“"},{"book":"Jóhannes","chapter":"20","verse":"30-31","text":"Lærisveinarnir sáu hann gera mörg önnur kraftaverk en þau sem hér hefur verið lýst. En þessi bók er rituð til þess að þú trúir að Jesús sé Kristur, Guðssonurinn, og til þess að þú, með trúnni, eignist lífið í samfélaginu við hann."}]}