{"data":[{"book":"2 Maccabees","chapter":"3","verse":"1","text":"Now when the holy city was inhabited with all peace, and the laws were kept very well, because of the godliness of Onias the high priest, and his hatred of wickedness,"},{"book":"2 Maccabees","chapter":"3","verse":"2","text":"It came to pass that even the kings themselves did honour the place, and magnify the temple with their best gifts;"},{"book":"2 Maccabees","chapter":"3","verse":"3","text":"Insomuch that Seleucus of Asia of his own revenues bare all the costs belonging to the service of the sacrifices."},{"book":"2 Maccabees","chapter":"3","verse":"4","text":"But one Simon of the tribe of Benjamin, who was made governor of the temple, fell out with the high priest about disorder in the city."},{"book":"2 Maccabees","chapter":"3","verse":"5","text":"And when he could not overcome Onias, he gat him to Apollonius the son of Thraseas, who then was governor of Celosyria and Phenice,"},{"book":"2 Maccabees","chapter":"3","verse":"6","text":"And told him that the treasury in Jerusalem was full of infinite sums of money, so that the multitude of their riches, which did not pertain to the account of the sacrifices, was innumerable, and that it was possible to bring all into the king’s hand."},{"book":"2 Maccabees","chapter":"3","verse":"7","text":"Now when Apollonius came to the king, and had shewed him of the money whereof he was told, the king chose out Heliodorus his treasurer, and sent him with a commandment to bring him the foresaid money."},{"book":"2 Maccabees","chapter":"3","verse":"8","text":"So forthwith Heliodorus took his journey; under a colour of visiting the cities of Celosyria and Phenice, but indeed to fulfil the king’s purpose."},{"book":"2 Maccabees","chapter":"3","verse":"9","text":"And when he was come to Jerusalem, and had been courteously received of the high priest of the city, he told him what intelligence was given of the money, and declared wherefore he came, and asked if these things were so indeed."},{"book":"2 Maccabees","chapter":"3","verse":"10","text":"Then the high priest told him that there was such money laid up for the relief of widows and fatherless children:"},{"book":"2 Maccabees","chapter":"3","verse":"11","text":"And that some of it belonged to Hircanus son of Tobias, a man of great dignity, and not as that wicked Simon had misinformed: the sum whereof in all was four hundred talents of silver, and two hundred of gold:"},{"book":"2 Maccabees","chapter":"3","verse":"12","text":"And that it was altogether impossible that such wrongs should be done unto them, that had committed it to the holiness of the place, and to the majesty and inviolable sanctity of the temple, honoured over all the world."},{"book":"2 Maccabees","chapter":"3","verse":"13","text":"But Heliodorus, because of the king’s commandment given him, said, That in any wise it must be brought into the king’s treasury."},{"book":"2 Maccabees","chapter":"3","verse":"14","text":"So at the day which he appointed he entered in to order this matter: wherefore there was no small agony throughout the whole city."},{"book":"2 Maccabees","chapter":"3","verse":"15","text":"But the priests, prostrating themselves before the altar in their priests’ vestments, called unto heaven upon him that made a law concerning things given to be kept, that they should safely be preserved for such as had committed them to be kept."},{"book":"2 Maccabees","chapter":"3","verse":"16","text":"Then whoso had looked the high priest in the face, it would have wounded his heart: for his countenance and the changing of his colour declared the inward agony of his mind."},{"book":"2 Maccabees","chapter":"3","verse":"17","text":"For the man was so compassed with fear and horror of the body, that it was manifest to them that looked upon him, what sorrow he had now in his heart."},{"book":"2 Maccabees","chapter":"3","verse":"18","text":"Others ran flocking out of their houses to the general supplication, because the place was like to come into contempt."},{"book":"2 Maccabees","chapter":"3","verse":"19","text":"And the women, girt with sackcloth under their breasts, abounded in the streets, and the virgins that were kept in ran, some to the gates, and some to the walls, and others looked out of the windows."},{"book":"2 Maccabees","chapter":"3","verse":"20","text":"And all, holding their hands toward heaven, made supplication."},{"book":"2 Maccabees","chapter":"3","verse":"21","text":"Then it would have pitied a man to see the falling down of the multitude of all sorts, and the fear of the high priest being in such an agony."},{"book":"2 Maccabees","chapter":"3","verse":"22","text":"They then called upon the Almighty Lord to keep the things committed of trust safe and sure for those that had committed them."},{"book":"2 Maccabees","chapter":"3","verse":"23","text":"Nevertheless Heliodorus executed that which was decreed."},{"book":"2 Maccabees","chapter":"3","verse":"24","text":"Now as he was there present himself with his guard about the treasury, the Lord of spirits, and the Prince of all power, caused a great apparition, so that all that presumed to come in with him were astonished at the power of God, and fainted, and were sore afraid."},{"book":"2 Maccabees","chapter":"3","verse":"25","text":"For there appeared unto them an horse with a terrible rider upon him, and adorned with a very fair covering, and he ran fiercely, and smote at Heliodorus with his forefeet, and it seemed that he that sat upon the horse had complete harness of gold."},{"book":"2 Maccabees","chapter":"3","verse":"26","text":"Moreover two other young men appeared before him, notable in strength, excellent in beauty, and comely in apparel, who stood by him on either side; and scourged him continually, and gave him many sore stripes."},{"book":"2 Maccabees","chapter":"3","verse":"27","text":"And Heliodorus fell suddenly unto the ground, and was compassed with great darkness: but they that were with him took him up, and put him into a litter."},{"book":"2 Maccabees","chapter":"3","verse":"28","text":"Thus him, that lately came with a great train and with all his guard into the said treasury, they carried out, being unable to help himself with his weapons: and manifestly they acknowledged the power of God."},{"book":"2 Maccabees","chapter":"3","verse":"29","text":"For he by the hand of God was cast down, and lay speechless without all hope of life."},{"book":"2 Maccabees","chapter":"3","verse":"30","text":"But they praised the Lord, that had miraculously honoured his own place: for the temple; which a little afore was full of fear and trouble, when the Almighty Lord appeared, was filled with joy and gladness."},{"book":"2 Maccabees","chapter":"3","verse":"31","text":"Then straightways certain of Heliodorus’ friends prayed Onias, that he would call upon the most High to grant him his life, who lay ready to give up the ghost."},{"book":"2 Maccabees","chapter":"3","verse":"32","text":"So the high priest, suspecting lest the king should misconceive that some treachery had been done to Heliodorus by the Jews, offered a sacrifice for the health of the man."},{"book":"2 Maccabees","chapter":"3","verse":"33","text":"Now as the high priest was making an atonement, the same young men in the same clothing appeared and stood beside Heliodorus, saying, Give Onias the high priest great thanks, insomuch as for his sake the Lord hath granted thee life:"},{"book":"2 Maccabees","chapter":"3","verse":"34","text":"And seeing that thou hast been scourged from heaven, declare unto all men the mighty power of God. And when they had spoken these words, they appeared no more."},{"book":"2 Maccabees","chapter":"3","verse":"35","text":"So Heliodorus, after he had offered sacrifice unto the Lord, and made great vows unto him that had saved his life, and saluted Onias, returned with his host to the king."},{"book":"2 Maccabees","chapter":"3","verse":"36","text":"Then testified he to all men the works of the great God, which he had seen with his eyes."},{"book":"2 Maccabees","chapter":"3","verse":"37","text":"And when the king asked Heliodorus, who might be a fit man to be sent yet once again to Jerusalem, he said,"},{"book":"2 Maccabees","chapter":"3","verse":"38","text":"If thou hast any enemy or traitor, send him thither, and thou shalt receive him well scourged, if he escape with his life: for in that place, no doubt, there is an especial power of God."},{"book":"2 Maccabees","chapter":"3","verse":"39","text":"For he that dwelleth in heaven hath his eye on that place, and defendeth it; and he beateth and destroyeth them that come to hurt it."},{"book":"2 Maccabees","chapter":"3","verse":"40","text":"And the things concerning Heliodorus, and the keeping of the treasury, fell out on this sort."}]}