{"data":[{"book":"2 Maccabees","chapter":"4","verse":"1","text":"This Simon now, of whom we spake afore, having been a betrayer of the money, and of his country, slandered Onias, as if he had terrified Heliodorus, and been the worker of these evils."},{"book":"2 Maccabees","chapter":"4","verse":"2","text":"Thus was he bold to call him a traitor, that had deserved well of the city, and tendered his own nation, and was so zealous of the laws."},{"book":"2 Maccabees","chapter":"4","verse":"3","text":"But when their hatred went so far, that by one of Simon’s faction murders were committed,"},{"book":"2 Maccabees","chapter":"4","verse":"4","text":"Onias seeing the danger of this contention, and that Apollonius, as being the governor of Celosyria and Phenice, did rage, and increase Simon’s malice,"},{"book":"2 Maccabees","chapter":"4","verse":"5","text":"He went to the king, not to be an accuser of his countrymen, but seeking the good of all, both publick and private:"},{"book":"2 Maccabees","chapter":"4","verse":"6","text":"For he saw that it was impossible that the state should continue quiet, and Simon leave his folly, unless the king did look thereunto."},{"book":"2 Maccabees","chapter":"4","verse":"7","text":"But after the death of Seleucus, when Antiochus, called Epiphanes, took the kingdom, Jason the brother of Onias laboured underhand to be high priest,"},{"book":"2 Maccabees","chapter":"4","verse":"8","text":"Promising unto the king by intercession three hundred and threescore talents of silver, and of another revenue eighty talents:"},{"book":"2 Maccabees","chapter":"4","verse":"9","text":"Beside this, he promised to assign an hundred and fifty more, if he might have licence to set him up a place for exercise, and for the training up of youth in the fashions of the heathen, and to write them of Jerusalem by the name of Antiochians."},{"book":"2 Maccabees","chapter":"4","verse":"10","text":"Which when the king had granted, and he had gotten into his hand the rule he forthwith brought his own nation to Greekish fashion."},{"book":"2 Maccabees","chapter":"4","verse":"11","text":"And the royal privileges granted of special favour to the Jews by the means of John the father of Eupolemus, who went ambassador to Rome for amity and aid, he took away; and putting down the governments which were according to the law, he brought up new customs against the law:"},{"book":"2 Maccabees","chapter":"4","verse":"12","text":"For he built gladly a place of exercise under the tower itself, and brought the chief young men under his subjection, and made them wear a hat."},{"book":"2 Maccabees","chapter":"4","verse":"13","text":"Now such was the height of Greek fashions, and increase of heathenish manners, through the exceeding profaneness of Jason, that ungodly wretch, and no high priest;"},{"book":"2 Maccabees","chapter":"4","verse":"14","text":"That the priests had no courage to serve any more at the altar, but despising the temple, and neglecting the sacrifices, hastened to be partakers of the unlawful allowance in the place of exercise, after the game of Discus called them forth;"},{"book":"2 Maccabees","chapter":"4","verse":"15","text":"Not setting by the honours of their fathers, but liking the glory of the Grecians best of all."},{"book":"2 Maccabees","chapter":"4","verse":"16","text":"By reason whereof sore calamity came upon them: for they had them to be their enemies and avengers, whose custom they followed so earnestly, and unto whom they desired to be like in all things."},{"book":"2 Maccabees","chapter":"4","verse":"17","text":"For it is not a light thing to do wickedly against the laws of God: but the time following shall declare these things."},{"book":"2 Maccabees","chapter":"4","verse":"18","text":"Now when the game that was used every fifth year was kept at Tyrus, the king being present,"},{"book":"2 Maccabees","chapter":"4","verse":"19","text":"This ungracious Jason sent special messengers from Jerusalem, who were Antiochians, to carry three hundred drachms of silver to the sacrifice of Hercules, which even the bearers thereof thought fit not to bestow upon the sacrifice, because it was not convenient, but to be reserved for other charges."},{"book":"2 Maccabees","chapter":"4","verse":"20","text":"This money then, in regard of the sender, was appointed to Hercules’ sacrifice; but because of the bearers thereof, it was employed to the making of gallies."},{"book":"2 Maccabees","chapter":"4","verse":"21","text":"Now when Apollonius the son of Menestheus was sent into Egypt for the coronation of king Ptolemeus Philometor, Antiochus, understanding him not to be well affected to his affairs, provided for his own safety: whereupon he came to Joppa, and from thence to Jerusalem:"},{"book":"2 Maccabees","chapter":"4","verse":"22","text":"Where he was honourably received of Jason, and of the city, and was brought in with torch alight, and with great shoutings: and so afterward went with his host unto Phenice."},{"book":"2 Maccabees","chapter":"4","verse":"23","text":"Three years afterward Jason sent Menelaus, the aforesaid Simon’s brother, to bear the money unto the king, and to put him in mind of certain necessary matters."},{"book":"2 Maccabees","chapter":"4","verse":"24","text":"But he being brought to the presence of the king, when he had magnified him for the glorious appearance of his power, got the priesthood to himself, offering more than Jason by three hundred talents of silver."},{"book":"2 Maccabees","chapter":"4","verse":"25","text":"So he came with the king’s mandate, bringing nothing worthy the high priesthood, but having the fury of a cruel tyrant, and the rage of a savage beast."},{"book":"2 Maccabees","chapter":"4","verse":"26","text":"Then Jason, who had undermined his own brother, being undermined by another, was compelled to flee into the country of the Ammonites."},{"book":"2 Maccabees","chapter":"4","verse":"27","text":"So Menelaus got the principality: but as for the money that he had promised unto the king, he took no good order for it, albeit Sostratis the ruler of the castle required it:"},{"book":"2 Maccabees","chapter":"4","verse":"28","text":"For unto him appertained the gathering of the customs. Wherefore they were both called before the king."},{"book":"2 Maccabees","chapter":"4","verse":"29","text":"Now Menelaus left his brother Lysimachus in his stead in the priesthood; and Sostratus left Crates, who was governor of the Cyprians."},{"book":"2 Maccabees","chapter":"4","verse":"30","text":"While those things were in doing, they of Tarsus and Mallos made insurrection, because they were given to the king’s concubine, called Antiochus."},{"book":"2 Maccabees","chapter":"4","verse":"31","text":"Then came the king in all haste to appease matters, leaving Andronicus, a man in authority, for his deputy."},{"book":"2 Maccabees","chapter":"4","verse":"32","text":"Now Menelaus, supposing that he had gotten a convenient time, stole certain vessels of gold out of the temple, and gave some of them to Andronicus, and some he sold into Tyrus and the cities round about."},{"book":"2 Maccabees","chapter":"4","verse":"33","text":"Which when Onias knew of a surety, he reproved him, and withdrew himself into a sanctuary at Daphne, that lieth by Antiochia."},{"book":"2 Maccabees","chapter":"4","verse":"34","text":"Wherefore Menelaus, taking Andronicus apart, prayed him to get Onias into his hands; who being persuaded thereunto, and coming to Onias in deceit, gave him his right hand with oaths; and though he were suspected by him, yet persuaded he him to come forth of the sanctuary: whom forthwith he shut up without regard of justice."},{"book":"2 Maccabees","chapter":"4","verse":"35","text":"For the which cause not only the Jews, but many also of other nations, took great indignation, and were much grieved for the unjust murder of the man."},{"book":"2 Maccabees","chapter":"4","verse":"36","text":"And when the king was come again from the places about Cilicia, the Jews that were in the city, and certain of the Greeks that abhorred the fact also, complained because Onias was slain without cause."},{"book":"2 Maccabees","chapter":"4","verse":"37","text":"Therefore Antiochus was heartily sorry, and moved to pity, and wept, because of the sober and modest behaviour of him that was dead."},{"book":"2 Maccabees","chapter":"4","verse":"38","text":"And being kindled with anger, forthwith he took away Andronicus his purple, and rent off his clothes, and leading him through the whole city unto that very place, where he had committed impiety against Onias, there slew he the cursed murderer. Thus the Lord rewarded him his punishment, as he had deserved."},{"book":"2 Maccabees","chapter":"4","verse":"39","text":"Now when many sacrileges had been committed in the city by Lysimachus with the consent of Menelaus, and the fruit thereof was spread abroad, the multitude gathered themselves together against Lysimachus, many vessels of gold being already carried away."},{"book":"2 Maccabees","chapter":"4","verse":"40","text":"Whereupon the common people rising, and being filled with rage, Lysimachus armed about three thousand men, and began first to offer violence; one Auranus being the leader, a man far gone in years, and no less in folly."},{"book":"2 Maccabees","chapter":"4","verse":"41","text":"They then seeing the attempt of Lysimachus, some of them caught stones, some clubs, others taking handfuls of dust, that was next at hand, cast them all together upon Lysimachus, and those that set upon them."},{"book":"2 Maccabees","chapter":"4","verse":"42","text":"Thus many of them they wounded, and some they struck to the ground, and all of them they forced to flee: but as for the churchrobber himself, him they killed beside the treasury."},{"book":"2 Maccabees","chapter":"4","verse":"43","text":"Of these matters therefore there was an accusation laid against Menelaus."},{"book":"2 Maccabees","chapter":"4","verse":"44","text":"Now when the king came to Tyrus, three men that were sent from the senate pleaded the cause before him:"},{"book":"2 Maccabees","chapter":"4","verse":"45","text":"But Menelaus, being now convicted, promised Ptolemee the son of Dorymenes to give him much money, if he would pacify the king toward him."},{"book":"2 Maccabees","chapter":"4","verse":"46","text":"Whereupon Ptolemee taking the king aside into a certain gallery, as it were to take the air, brought him to be of another mind:"},{"book":"2 Maccabees","chapter":"4","verse":"47","text":"Insomuch that he discharged Menelaus from the accusations, who notwithstanding was cause of all the mischief: and those poor men, who, if they had told their cause, yea, before the Scythians, should have been judged innocent, them he condemned to death."},{"book":"2 Maccabees","chapter":"4","verse":"48","text":"Thus they that followed the matter for the city, and for the people, and for the holy vessels, did soon suffer unjust punishment."},{"book":"2 Maccabees","chapter":"4","verse":"49","text":"Wherefore even they of Tyrus, moved with hatred of that wicked deed, caused them to be honourably buried."},{"book":"2 Maccabees","chapter":"4","verse":"50","text":"And so through the covetousness of them that were of power Menelaus remained still in authority, increasing in malice, and being a great traitor to the citizens."}]}