{"data":[{"book":"2 Maccabees","chapter":"5","verse":"1","text":"About the same time Antiochus prepared his second voyage into Egypt:"},{"book":"2 Maccabees","chapter":"5","verse":"2","text":"And then it happened, that through all the city, for the space almost of forty days, there were seen horsemen running in the air, in cloth of gold, and armed with lances, like a band of soldiers,"},{"book":"2 Maccabees","chapter":"5","verse":"3","text":"And troops of horsemen in array, encountering and running one against another, with shaking of shields, and multitude of pikes, and drawing of swords, and casting of darts, and glittering of golden ornaments, and harness of all sorts."},{"book":"2 Maccabees","chapter":"5","verse":"4","text":"Wherefore every man prayed that that apparition might turn to good."},{"book":"2 Maccabees","chapter":"5","verse":"5","text":"Now when there was gone forth a false rumour, as though Antiochus had been dead, Jason took at the least a thousand men, and suddenly made an assault upon the city; and they that were upon the walls being put back, and the city at length taken, Menelaus fled into the castle:"},{"book":"2 Maccabees","chapter":"5","verse":"6","text":"But Jason slew his own citizens without mercy, not considering that to get the day of them of his own nation would be a most unhappy day for him; but thinking they had been his enemies, and not his countrymen, whom he conquered."},{"book":"2 Maccabees","chapter":"5","verse":"7","text":"Howbeit for all this he obtained not the principality, but at the last received shame for the reward of his treason, and fled again into the country of the Ammonites."},{"book":"2 Maccabees","chapter":"5","verse":"8","text":"In the end therefore he had an unhappy return, being accused before Aretas the king of the Arabians, fleeing from city to city, pursued of all men, hated as a forsaker of the laws, and being had in abomination as an open enemy of his country and countrymen, he was cast out into Egypt."},{"book":"2 Maccabees","chapter":"5","verse":"9","text":"Thus he that had driven many out of their country perished in a strange land, retiring to the Lacedemonians, and thinking there to find succour by reason of his kindred:"},{"book":"2 Maccabees","chapter":"5","verse":"10","text":"And he that had cast out many unburied had none to mourn for him, nor any solemn funerals at all, nor sepulchre with his fathers."},{"book":"2 Maccabees","chapter":"5","verse":"11","text":"Now when this that was done came to the king’s ear, he thought that Judea had revolted: whereupon removing out of Egypt in a furious mind, he took the city by force of arms,"},{"book":"2 Maccabees","chapter":"5","verse":"12","text":"And commanded his men of war not to spare such as they met, and to slay such as went up upon the houses."},{"book":"2 Maccabees","chapter":"5","verse":"13","text":"Thus there was killing of young and old, making away of men, women, and children, slaying of virgins and infants."},{"book":"2 Maccabees","chapter":"5","verse":"14","text":"And there were destroyed within the space of three whole days fourscore thousand, whereof forty thousand were slain in the conflict; and no fewer sold than slain."},{"book":"2 Maccabees","chapter":"5","verse":"15","text":"Yet was he not content with this, but presumed to go into the most holy temple of all the world; Menelaus, that traitor to the laws, and to his own country, being his guide:"},{"book":"2 Maccabees","chapter":"5","verse":"16","text":"And taking the holy vessels with polluted hands, and with profane hands pulling down the things that were dedicated by other kings to the augmentation and glory and honour of the place, he gave them away."},{"book":"2 Maccabees","chapter":"5","verse":"17","text":"And so haughty was Antiochus in mind, that he considered not that the Lord was angry for a while for the sins of them that dwelt in the city, and therefore his eye was not upon the place."},{"book":"2 Maccabees","chapter":"5","verse":"18","text":"For had they not been formerly wrapped in many sins, this man, as soon as he had come, had forthwith been scourged, and put back from his presumption, as Heliodorus was, whom Seleucus the king sent to view the treasury."},{"book":"2 Maccabees","chapter":"5","verse":"19","text":"Nevertheless God did not choose the people for the place’s sake, but the place for the people’s sake."},{"book":"2 Maccabees","chapter":"5","verse":"20","text":"And therefore the place itself, that was partaker with them of the adversity that happened to the nation, did afterward communicate in the benefits sent from the Lord: and as it was forsaken in the wrath of the Almighty, so again, the great Lord being reconciled, it was set up with all glory."},{"book":"2 Maccabees","chapter":"5","verse":"21","text":"So when Antiochus had carried out of the temple a thousand and eight hundred talents, he departed in all haste unto Antiochia, weening in his pride to make the land navigable, and the sea passable by foot: such was the haughtiness of his mind."},{"book":"2 Maccabees","chapter":"5","verse":"22","text":"And he left governors to vex the nation: at Jerusalem, Philip, for his country a Phrygian, and for manners more barbarous than he that set him there;"},{"book":"2 Maccabees","chapter":"5","verse":"23","text":"And at Garizim, Andronicus; and besides, Menelaus, who worse than all the rest bare an heavy hand over the citizens, having a malicious mind against his countrymen the Jews."},{"book":"2 Maccabees","chapter":"5","verse":"24","text":"He sent also that detestable ringleader Apollonius with an army of two and twenty thousand, commanding him to slay all those that were in their best age, and to sell the women and the younger sort:"},{"book":"2 Maccabees","chapter":"5","verse":"25","text":"Who coming to Jerusalem, and pretending peace, did forbear till the holy day of the sabbath, when taking the Jews keeping holy day, he commanded his men to arm themselves."},{"book":"2 Maccabees","chapter":"5","verse":"26","text":"And so he slew all them that were gone to the celebrating of the sabbath, and running through the city with weapons slew great multitudes."},{"book":"2 Maccabees","chapter":"5","verse":"27","text":"But Judas Maccabeus with nine others, or thereabout, withdrew himself into the wilderness, and lived in the mountains after the manner of beasts, with his company, who fed on herbs continually, lest they should be partakers of the pollution."}]}