{"data":[{"book":"2 Timoteyo","chapter":"1","verse":"1","text":"Paulo mtumwi wa Khristu Yesu mwa chifuniro cha Mulungu. Anandituma kuti ndilalike za lonjezo la moyo umene uli mwa Khristu Yesu."},{"book":"2 Timoteyo","chapter":"1","verse":"2","text":"Kwa Timoteyo, mwana wanga wokondedwa:"},{"book":"2 Timoteyo","chapter":"1","verse":"3","text":"Ndikuyamika Mulungu amene ndimamutumikira ndi chikumbumtima chosatsutsika, monga momwe ankachitira makolo anga. Usiku ndi usana ndimakukumbukira mosalekeza mʼmapemphero anga."},{"book":"2 Timoteyo","chapter":"1","verse":"4","text":"Ndikamakumbukira misozi yako, ndimalakalaka nditakuona kuti ndidzazidwe ndi chimwemwe."},{"book":"2 Timoteyo","chapter":"1","verse":"5","text":"Ndakumbukira za chikhulupiriro chako choona chimene chinayamba mwa agogo ako a Loisi ndi mwa amayi ako Yunike ndipo ndikutsimikiza mtima kuti chilinso mwa iwe."},{"book":"2 Timoteyo","chapter":"1","verse":"6","text":"Nʼchifukwa chake ndikukukumbutsa kuti upemerere monga amachitira moto, mphatso imene Mulungu anakupatsa nditakusanjika manja."},{"book":"2 Timoteyo","chapter":"1","verse":"7","text":"Pakuti Mzimu amene Mulungu anatipatsa, si Mzimu wotipatsa manyazi, koma Mzimu wotipatsa mphamvu, chikondi ndi kudzisunga."},{"book":"2 Timoteyo","chapter":"1","verse":"8","text":"Choncho usachite manyazi kuchitira umboni Ambuye athu, kapena kuchita manyazi chifukwa cha ine wamʼndende. Koma umve nane zowawa chifukwa cha Uthenga Wabwino, mothandizidwa ndi mphamvu za Mulungu."},{"book":"2 Timoteyo","chapter":"1","verse":"9","text":"Iye anatipulumutsa ndipo anatiyitanira ku moyo oyera mtima, osati chifukwa cha chilichonse chimene tinachita, koma chifukwa cha chikonzero ndi chisomo chake. Chisomo chimenechi anatipatsa ife mwa Khristu Yesu nthawi isanayambe."},{"book":"2 Timoteyo","chapter":"1","verse":"10","text":"Koma tsopano Mulungu watiwululira kudzera mʼkuoneka kwa Mpulumutsi wathu, Khristu Yesu, amene anathetsa mphamvu za imfa ndipo mwa Uthenga Wabwino anaonetsa poyera moyo umene sungafe."},{"book":"2 Timoteyo","chapter":"1","verse":"11","text":"Ine ndinasankhidwa kukhala wamthenga, ndi mtumwi ndi mphunzitsi wa Uthenga Wabwinowu."},{"book":"2 Timoteyo","chapter":"1","verse":"12","text":"Nʼchifukwa chake ndikuvutika monga ndililimu. Komabe zimenezi sizikundichititsa manyazi, popeza ndikumudziwa amene ndamukhulupirira ndipo ndikutsimikiza mtima kuti akhoza kusamalira chimene ndinamusungitsa mpaka tsiku lijalo."},{"book":"2 Timoteyo","chapter":"1","verse":"13","text":"Zimene unamva kwa ine, uzisunge kuti zikhale chitsanzo cha chiphunzitso choona, mwa chikhulupiriro ndi chikondi mwa Khristu Yesu."},{"book":"2 Timoteyo","chapter":"1","verse":"14","text":"Samalira bwino zokoma zimene anakusungitsa. Uzisamalire mothandizidwa ndi Mzimu Woyera amene amakhala mwa ife."},{"book":"2 Timoteyo","chapter":"1","verse":"15","text":"Iwe udziwa kuti onse a mʼchigawo cha Asiya anandithawa, kuphatikizapo Fugelo ndi Herimogene omwe."},{"book":"2 Timoteyo","chapter":"1","verse":"16","text":"Mulungu achitire chifundo banja lonse la Onesiforo chifukwa ankandisangalatsa kawirikawiri ndipo sankachita nane manyazi ngakhale ndinali womangidwa ndi maunyolo."},{"book":"2 Timoteyo","chapter":"1","verse":"17","text":"Mʼmalo mwake, atangofika ku Roma, anandifunafuna ndipo anandipeza."},{"book":"2 Timoteyo","chapter":"1","verse":"18","text":"Ambuye amulole kuti adzalandire chifundo kwa Ambuye pa tsiku lijalo! Ukudziwa bwino momwe iye anandithandizira mʼnjira zosiyanasiyana ku Efeso."}]}