{"data":[{"book":"2 Timoteyo","chapter":"3","verse":"1","text":"Koma dziwa izi: Mʼmasiku otsiriza kudzafika nthawi zoopsa kwambiri."},{"book":"2 Timoteyo","chapter":"3","verse":"2","text":"Anthu adzakhala odzikonda, okonda ndalama, odzitama, onyada, achipongwe, osamvera makolo awo, osayamika, wopanda chiyero."},{"book":"2 Timoteyo","chapter":"3","verse":"3","text":"Adzakhala wopanda chikondi, osakhululuka, osinjirira, osadziletsa, ankhanza, osakonda zabwino,"},{"book":"2 Timoteyo","chapter":"3","verse":"4","text":"opereka anzawo kwa adani awo, osaopa zoyipa, odzitukumula, okonda zowasangalatsa mʼmalo mokonda Mulungu."},{"book":"2 Timoteyo","chapter":"3","verse":"5","text":"Adzakhala ndi maonekedwe achipembedzo koma mphamvu yake ndi kumayikana. Anthu amenewa uziwapewa."},{"book":"2 Timoteyo","chapter":"3","verse":"6","text":"Iwowa ndi anthu aja amene amayendayenda mʼmakomo a anthu nʼkumanyenga akazi ofowoka mʼmaganizo, olemedwa ndi machimo ndiponso otengeka ndi zilakolako zoyipa zamitundumitundu,"},{"book":"2 Timoteyo","chapter":"3","verse":"7","text":"amaphunzira nthawi zonse koma samatha kuzindikira choonadi."},{"book":"2 Timoteyo","chapter":"3","verse":"8","text":"Monga momwe Yanesi ndi Yambere anawukira Mose, momwemonso anthu amenewa amawukira choonadi. Nzeru zawo ndi zowonongeka ndipo pa za chikhulupiriro, ndi okanidwa."},{"book":"2 Timoteyo","chapter":"3","verse":"9","text":"Koma sadzapita nazo patali kwambiri zimenezi, pakuti anthu onse adzaona kupusa kwawo monga anachitira Yanesi ndi Yambere."},{"book":"2 Timoteyo","chapter":"3","verse":"10","text":"Tsono iwe, umadziwa zonse zimene ndimaphunzitsa, makhalidwe anga, cholinga changa, chikhulupiriro changa, kuleza mtima kwanga, chikondi changa, ndi kupirira kwanga,"},{"book":"2 Timoteyo","chapter":"3","verse":"11","text":"mazunzo anga, masautso anga, monga zinandichitikira ku Antiokeya, ku Ikoniya ndi ku Lusitra. Ndinazunzika kwambiri. Koma Ambuye anandipulumutsa pa zonsezi."},{"book":"2 Timoteyo","chapter":"3","verse":"12","text":"Kunena zoona, munthu aliyense amene akufuna kukhala moyo wolemekeza Mulungu mwa Khristu Yesu, adzazunzikadi,"},{"book":"2 Timoteyo","chapter":"3","verse":"13","text":"pomwe anthu oyipa ndi onyenga adzanka nayipirayipira, kunamiza ena, iwo nʼkumanamizidwanso."},{"book":"2 Timoteyo","chapter":"3","verse":"14","text":"Koma iwe pitiriza zimene waziphunzira ndi kuzivomereza, chifukwa ukudziwa amene anakuphunzitsa zimenezi."},{"book":"2 Timoteyo","chapter":"3","verse":"15","text":"Kuyambira uli wamngʼono wakhala ukudziwa Malemba Oyera, amene akhoza kukupatsa nzeru zokupulumutsa kudzera mʼchikhulupiriro cha mwa Yesu Khristu."},{"book":"2 Timoteyo","chapter":"3","verse":"16","text":"Malemba onse anawalembetsa ndi Mulungu, ndipo othandiza pophunzitsa, podzudzula, pokonza cholakwika ndi polangiza za chilungamo"},{"book":"2 Timoteyo","chapter":"3","verse":"17","text":"kuti munthu wa Mulungu akonzekere bwino lomwe kugwira ntchito iliyonse yabwino."}]}