{"data":[{"book":"Vakolindu","chapter":"7","verse":"1","text":"Kwanongwa ya milandu yila yimuyandikilili, kucha, nyanyi mundu paheta ng'odu."},{"book":"Vakolindu","chapter":"7","verse":"2","text":"Lakini kwanongwa kuna uwoni munu, kila mlumi ghavi na mwehi waki mweni na kila mdala ghavi na mlumi waki mweni."},{"book":"Vakolindu","chapter":"7","verse":"3","text":"Mlumi amugoleli mwehi mundu kucha wuyilatili na mwehi amugoleli mlumi mundu ngimu wuyivelili natilu."},{"book":"Vakolindu","chapter":"7","verse":"4","text":"Mvili wa mwehi waki mweni ha ila wa bambu mundu na mvili wa mlumi waki mweni ha ila wa mwehi mundu."},{"book":"Vakolindu","chapter":"7","verse":"5","text":"Mkotoo kwikaja, ila chipindi chidokwa hela pamulamula mwaveni, nongwa mpati fwasi ya kudadava kwa Chapanga. Pambeli mwiwuyilili kandi, ili Lijangavandu akotoo kuvayesha kwanongwa damuweshi ha kuyiwunishila."},{"book":"Vakolindu","chapter":"7","verse":"6","text":"Afi ngufideta nenga hela vakudeta Malawu ha."},{"book":"Vakolindu","chapter":"7","verse":"7","text":"Ngadayilili vandu vosi vavi kucha nenga wumelili, lakini kila mundu kagayiliwa fupu yaki yaweka kufuma kwa Chapanga, yumu kana fupu ayi na wingi kana yila."},{"book":"Vakolindu","chapter":"7","verse":"8","text":"Ponopa vala yivavelili vaigani vala vangalimlyangu nguvafunda vakotoo kuheta awu kutoliwa."},{"book":"Vakolindu","chapter":"7","verse":"9","text":"Leki, mundu daweshi ng'odu kwiwunishila, topi aheti awu ahetiwi, nongwa ngiba kuheta awu kuhetiwa pitu kuva na dobukelu."},{"book":"Vakolindu","chapter":"7","verse":"10","text":"Kwa vala yivayihetili ndina amuli, amuli yeni ya nenga ha, ila ya Bambu, mwehi akotoo kulekana na bambu mundu,"},{"book":"Vakolindu","chapter":"7","verse":"11","text":"lakini palekana na bambu mundu akotoo kuhetiwa, awu vajovanishiwi kandi na bambu mundu. Mlumi akotoo kumleka mwehi mundu."},{"book":"Vakolindu","chapter":"7","verse":"12","text":"Kwa vamonga nguvawombela naha, ngudeta ndimweni Bambu ha, leki kuna mlumi Mkilistu kana mdala yangajila kumjumila Kilistu na ayu mdala kajumila kuyendilela kuyikala nayu akotoo kumleka."},{"book":"Vakolindu","chapter":"7","verse":"13","text":"Leki kuna mdadala Mkilistu kana mlumi yangajila kumjumila Kilistu na ayu mlumi kajumila kwikala nayu akotoo kumleka bambu mundu."},{"book":"Vakolindu","chapter":"7","verse":"14","text":"Nongwa kwa yula mlumi yangajila kumjumila Chapanga, akujumiliwa na Chapanga kwa kwilumba na mdala mundu na kwa yula mdala yangajila kumjumila Chapanga na mweni akuyangiwa kwa Chapanga kwa kwilumba na mlumi mundu. Pamongapa ngajila naha vana vawu vangaveli vana va Chapanga ha, topi ponopa vajumiliwa kuva vana va Chapanga."},{"book":"Vakolindu","chapter":"7","verse":"15","text":"Hata naha kwa yula yangajila kumjumila Chapanga padayila kumleka muyaki yaveli Mkilistu, topi amleki hela. Topi yula Mkilistu, mdala awu mlumi daghavi pekesu. Nongwa Chapanga katukema yufwi twikali kwa kusika."},{"book":"Vakolindu","chapter":"7","verse":"16","text":"Yuwi mdadala Mkilistu dawumanyi wuliwuli kucha dawuweshi kumkombola mlumi waku? Awu yuwi mlumi Mkilistu dawuwesha wuliwuli kumanya kucha dawuweshi kumlowola mdala waku?"},{"book":"Vakolindu","chapter":"7","verse":"17","text":"Topi, kila mundu ayikali kwa ndambu Bambu wamugayilili fupu, ayikali ngimu wakemiliwi na Chapanga. Ali ndi lilaghililu lyangu kwa vandu vosi yivamjumilili Chapanga."},{"book":"Vakolindu","chapter":"7","verse":"18","text":"Leki mundu akemiwili adumuliwili kala jandu, topi akotoo kwilyambishila kadumula ng'odu jandu na pakemiwili aveli akali hela kudumula jandu, topi akotoo kudumula jandu."},{"book":"Vakolindu","chapter":"7","verse":"19","text":"Nongwa kwingila jandu awu kwingila ng'odu jandu chindu ha, chitawukili kukamula Malawu va Chapanga."},{"book":"Vakolindu","chapter":"7","verse":"20","text":"Topi, kila mundu asighali wuwula wula ngimu chipindi Chapanga wamkemili."},{"book":"Vakolindu","chapter":"7","verse":"21","text":"Wuli, yuwi wavelili mvanda pakukemeyi Chapanga? Topi, kotoo kwipwelesha, lakini pawuwesha kuva pekesu, ugoli nahawu."},{"book":"Vakolindu","chapter":"7","verse":"22","text":"Kwa yula yakemiwili na Chapanga paghaveyi mvanda mundu ayu akulowuliwa na Bambu. Wuwula wula yula yakemilwi paghaveyi pekesu mundu ayu akuva mvanda wa Kilistu."},{"book":"Vakolindu","chapter":"7","verse":"23","text":"Chapanga kavahemela kwa ndambu yitalamili, topi mukotoo kuva kandi vavanda va vandu."},{"book":"Vakolindu","chapter":"7","verse":"24","text":"Valongu vangu kila mundu ayikali na ngimu wumwilumbili na Chapanga."},{"book":"Vakolindu","chapter":"7","verse":"25","text":"Ponopa vala vayenji na vachengu, ndivahela lilawu kufuma kwa Bambu, lakini ngufideta afi kucha mundu yijumiliwili ngimu wuluvelili lusungu lwa Bambu."},{"book":"Vakolindu","chapter":"7","verse":"26","text":"Kwanongwa ya tabu sivelili ponopa, nyanyi yumwi mwikali ngimu wumuvelili."},{"book":"Vakolindu","chapter":"7","verse":"27","text":"Wuli, kuheta kala? Ukotoo kulekana na mdala waku. Wuli, ukali hela kuheta? Topi, ukotoo kuheta."},{"book":"Vakolindu","chapter":"7","verse":"28","text":"Lakini leki pawuheta mdala ukuvifya ha, leki kamwali pahetiwa akuvifya ha. Ava yivayihetili davapati msayisayi wa mlima awu, lakini nenga dayila ha afi fivafiki yumwi."},{"book":"Vakolindu","chapter":"7","verse":"29","text":"Valongu ngudayila kudeta naha, chipindi chisighalili chidokwa, kufuma ponopa vala yivahetili vayikali kucha wula vaheta ha,"},{"book":"Vakolindu","chapter":"7","verse":"30","text":"na vala yivalila vavi kucha vakulila ha na vala yivasekilela vavi kucha vakusekilela ha na vanakuhemela vavi kucha vahela chindu,"},{"book":"Vakolindu","chapter":"7","verse":"31","text":"na vala yivakimbanikila mlima awu vavi kucha vakukimbanikila ha. Nongwa kucha wutumanyili mlima awu ngimu wuuvelili."},{"book":"Vakolindu","chapter":"7","verse":"32","text":"Ngudayila mukotoo kwipwelesha. Mundu yangajila kuheta akwihola munu chichuku cha Bambu ili amunoweshi Bambu."},{"book":"Vakolindu","chapter":"7","verse":"33","text":"Mlulumi yahetili akwihola munu findu fya mlima ili kumunowesha mwehi mundu,"},{"book":"Vakolindu","chapter":"7","verse":"34","text":"wuwowu na mweni kavaghanika. Mdadala yangajila kuhetiwa awu muyenji mweni akukimbanikila milandu ya Bambu, ili ghavi mng'alili wa mvili na ndima. Lakini mdadala yahetiwili akukimbanikila na milandu ya mlima awu, ili amunoweshi bambu mundu."},{"book":"Vakolindu","chapter":"7","verse":"35","text":"Ngudeta afi nongwa ngudayila kuvatanga yumwi, nguvapoka upekesu ha. Lakini ngudayila yumwi mugoli findu fya usangi na mwitangi mwaveni muchilongu cha Bambu ngajila kuvang'ang'anika."},{"book":"Vakolindu","chapter":"7","verse":"36","text":"Leki mundu pawona akumugolela uswanu ng'odu nondi waki, leki pawona mdadala ayu aweshi ng'odu kuhetiwa na mlulumi wingi kwanongwa kagogola na leki akuwesha ng'odu kwikala ngajila kuheta agoli ngimu wadayila, pamuheta dagoli sambi ha."},{"book":"Vakolindu","chapter":"7","verse":"37","text":"Lakini leki mlumi ayu palamula mweni mundima yaki kuleka kuheta na leki akuwesha kwiwunishila dobukelu shaki sha vakavali, topi akugola unofu kumleka kumuheta kamwali ayu."},{"book":"Vakolindu","chapter":"7","verse":"38","text":"Topi, yula yalamula kuheta akugola unofu na yula yaleka kuheta akugola nyanyi nendu."},{"book":"Vakolindu","chapter":"7","verse":"39","text":"Mdala yahetiwili ayu kawopiwa na bambu mundu chipindi mlumi waki paghava mnofu. Lakini leki bambu mundu pasova, akuwesha kuhetiwa na mundu wingi ila mlumi ayu ghavi yamjumila Kilistu."},{"book":"Vakolindu","chapter":"7","verse":"40","text":"Lakini nenga nguwona, dayivi nyanyi mdadala ayu ayikali ngajila kuhetiwa na nenga wuwu ngwihola ndiva na Mfuki wa Chapanga."},{"book":"Vakolindu","chapter":"7","verse":"1","text":"Topi, yumwi yindivatamili nenga, patuva tugayiliwa jangi asi shosi na tung'alishiwi na chochosi dachiweshi kutupighasha mvili na ndima shetu tuvi vang'alili chalamuku na kwikala kwa kumujuma Chapanga."},{"book":"Vakolindu","chapter":"7","verse":"2","text":"Tukuluva utugayili fwasi mundima shenu! Tumuvifya mundu chochosi ha, tumgolela mundu wafu ha awu kumujanga mundu chochosi ha,"},{"book":"Vakolindu","chapter":"7","verse":"3","text":"Ngudeta filongu afi kwanongwa ya kumuhigha mundu ha, nongwa kucha wudetili, yumwi muva mundima shetu, tusovi pamu na kuyikala pamu."},{"book":"Vakolindu","chapter":"7","verse":"4","text":"Ndina chiganu na yumwi, nguyidumbila yumwi. Ngoliwa liwoku, Mutabu shetu shosi sekilelu yangu yivahela chingomeku."},{"book":"Vakolindu","chapter":"7","verse":"5","text":"Patufikili aku Makedoniya tuwesha ha kupumulila njimba shetu. Twaveli na tabu kosi, ndewu kufuma kwa vandu na chipwembwi mugati ya ndima shetu."},{"book":"Vakolindu","chapter":"7","verse":"6","text":"Lakini Chapanga akuvakuvilisha yivalepisiwili, atugayilili na yufwi wuwowu kwa kwisa Titusi."},{"book":"Vakolindu","chapter":"7","verse":"7","text":"Kwisa kwa Titu weka ha, ila kwanongwa ya ndima yimumupili yumwi, mweni katuwombela ndambu yimudayila kung'ona, ngimu yimuveli na lung'ong'u kwa fila fifumbukili na pamudayila kundanga chilongu achi yichigola ng'oni cheleli buja."},{"book":"Vakolindu","chapter":"7","verse":"8","text":"Nongwa hata leki yavatayili lung'ong'u baluwa yangu nenga nguyighofya ha kucha ndayandikili. Kumbeli ndayighofyili kwanongwa mwavelili na lung'ong'u kwa chipindi hela."},{"book":"Vakolindu","chapter":"7","verse":"9","text":"Lakini ponopa ngusekilela, ngusekilela ha kwa yumwi kung'ong'oleka, ila nongwa lung'ong'u lwenu luvagola mughalambuli natilu shenu na kupomela. Mung'ong'uteshiwa, kucha Chapanga wadayilili na kwanongwa ayi yivagola chindu ha."},{"book":"Vakolindu","chapter":"7","verse":"10","text":"Kuva nalung'ong'u kucha padayila Chapanga kugola kughalambuka kwa ndima, kupomela kukuyegha ulowolu. Leki naha kwahela nongwa ya kuyighofya. Lakini lung'ong'u lwa mlima awu lukuyegha njifwa."},{"book":"Vakolindu","chapter":"7","verse":"11","text":"Ponopa mukuwesha kulola lung'ong'u ndambu Chapanga padayila. Ponopa muva na nguvilishu na lishu na yimuvelili na lilimuku na kutila, muloli kala kucha haki yikugoleka. Yumwi mulangusha utovileli kila deha kucha muvahela mbatiwa muchilongu achi."},{"book":"Vakolindu","chapter":"7","verse":"12","text":"Ponopa, hata leki ngayandikili kala yila baluwa, yikavelili ha kwanongwa ya yula yavifyili, awu kwanongwa ya yula yavifyiwili. Ndayandikili ili yiwoneki lipala pawulongolu ya Chapanga ndambu yimuveli na ngombishelu kwanongwa ya yufwi."},{"book":"Vakolindu","chapter":"7","verse":"13","text":"Yina kwanongwa yufwi twakamuliwili liwoku munu. Kucha twakamuliwili liwoku hela ha, ila Titusi atugolili tusekileli kwa cheleli chavelinachu kwanongwa ya ndambu yimumusakapushili ndima."},{"book":"Vakolindu","chapter":"7","verse":"14","text":"Nenga ndivajuma munu pawulongolu yaki na muchilongu achi ndiva chindipa ha. Tuvawombela unakaka majuva vosi na kula kundivajumili pawulongolu ya Titusi kucha chilongu cha wunakaka weka."},{"book":"Vakolindu","chapter":"7","verse":"15","text":"Ponopa ndamilu yaki ya ndima kwa yufwi yikula munu ndambu mwavosi yumwi muva na ujumilu na ndambu yimumulibushilili kwa kutundamila kukomi na kubagama."},{"book":"Vakolindu","chapter":"7","verse":"16","text":"Ngusekilela munu kwanongwa nguwesha kuvayidumba yumwi munu."}]}