{"data":[{"book":"1 Weche Mag Ndalo","chapter":"13","verse":"1","text":"Daudi noporo wach kod jotende, jotend lweny alufe kod jotend lweny miche."},{"book":"1 Weche Mag Ndalo","chapter":"13","verse":"2","text":"Bangʼe nowachone riwruok duto mar jo-Israel niya, “Ka wachni bernu kendo ka en dwaro mar Jehova Nyasaye ma Nyasachwa, to waor wach ne jowetewa mamoko kamoro amora ma gintiere e kuonde mag Israel kaachiel gi jodolo gi jo-Lawi man kodgi e miechgi to gi lege mag kwath mondo gibi irwa."},{"book":"1 Weche Mag Ndalo","chapter":"13","verse":"3","text":"Eka mondo waom Sandug Muma mar Nyasachwa ma wakel ka nikech ne ok wamanye e kinde loch Saulo.”"},{"book":"1 Weche Mag Ndalo","chapter":"13","verse":"4","text":"Chokruokni duto noyie mondo otim mano nikech mano nonenore makare ni ji duto."},{"book":"1 Weche Mag Ndalo","chapter":"13","verse":"5","text":"Daudi nochoko jo-Israel duto chakre Aora Shihor man Misri nyaka Lebo Hamath mondo giom Sandug Muma mar Nyasaye Kiriath Jearim."},{"book":"1 Weche Mag Ndalo","chapter":"13","verse":"6","text":"Daudi kod jo-Israel duto mane ni kode nodhi Baala e piny Juda, ma bende iluongo ni Kiriath Jearim mondo giom Sandug Muma mar Jehova Nyasaye, mobet e kind kerubi, en sanduku mar muma miluongo gi nyinge."},{"book":"1 Weche Mag Ndalo","chapter":"13","verse":"7","text":"Negigolo Sandug Muma mar Nyasaye e od Abinadab ka otingʼe e gari manyien, to Uza gi Ahio ema ne chiko garino."},{"book":"1 Weche Mag Ndalo","chapter":"13","verse":"8","text":"Daudi kod jo-Israel duto ne miel gi tekregi duto e nyim Nyasaye ka gimor gi-ilo ka giwer gi thumbe gi nyatiti gi orutu gi oyieke gi kayamba kod turumbete."},{"book":"1 Weche Mag Ndalo","chapter":"13","verse":"9","text":"To kane gichopo ei kar dino mar Kidon, Uza norieyo bade mondo osir Sandug Muma mane dhi podho nikech rwedhi mane ywayo gari notangni."},{"book":"1 Weche Mag Ndalo","chapter":"13","verse":"10","text":"To Jehova Nyasaye nokecho gi Uza kendo ne ochwade nikech nomako Sandug Muma omiyo notho e nyim Nyasaye."},{"book":"1 Weche Mag Ndalo","chapter":"13","verse":"11","text":"Daudi nokecho nikech mirima mager mar Jehova Nyasaye nomwomore kuom Uza, omiyo nochak kanyo ni Perez Uza, nying ma pod iluongogo kanyo nyaka chil kawuono."},{"book":"1 Weche Mag Ndalo","chapter":"13","verse":"12","text":"Luoro nomako Daudi chiengʼno nikech Jehova Nyasaye mopenjo niya, “Ere kaka dakel Sandug Muma mar Jehova Nyasaye ka?”"},{"book":"1 Weche Mag Ndalo","chapter":"13","verse":"13","text":"Omiyo ne ok okawo Sandug Muma mar Nyasaye mondo odhigo e Dala Maduongʼ mar Daudi, to nobaro otere e od Obed-Edom ja-Giti."},{"book":"1 Weche Mag Ndalo","chapter":"13","verse":"14","text":"Sandug Muma mar Nyasaye nosiko kuno gi jood Obed-Edom e ode kuom dweche adek kendo Jehova Nyasaye nogwedho gimoro amora e ode mane en-go."}]}