{"data":[{"book":"Joshua","chapter":"1","verse":"1","text":"Kane Musa jatich Jehova Nyasaye osetho, Jehova Nyasaye nowachone Joshua wuod Nun, jakony Musa niya,"},{"book":"Joshua","chapter":"1","verse":"2","text":"Musa jatichna osetho. Omiyo sani, in kod jogi duto, ikreuru mondo ungʼad Aora Jordan e piny makoro achiegni miyo jo-Israel."},{"book":"Joshua","chapter":"1","verse":"3","text":"Kamoro amora ma tiendu nonyon anamiu, kaka nasingora ni Musa."},{"book":"Joshua","chapter":"1","verse":"4","text":"Gwengʼi nochakre e kuonde motwo nyaka Lebanon, kendo koa e aora maduongʼ, ma en Yufrate; piny mar jo-Hiti duto; nyaka chop e Nam Mediterania mantiere yo podho chiengʼ."},{"book":"Joshua","chapter":"1","verse":"5","text":"Onge ngʼama noloyi e ndalo duto mar ngimani. Kaka ne an kod Musa, bende e kaka abiro bedo kodi; ok anaweyi kata jwangʼi."},{"book":"Joshua","chapter":"1","verse":"6","text":"“Bed motegno kendo gi chir; nikech ibiro telone jogi nyaka e piny mar girkeni mane akwongʼora ni kweregi ni namigi."},{"book":"Joshua","chapter":"1","verse":"7","text":"Bed motegno kendo gi chir mogundho. Bed motangʼ mondo iluor chike duto mane jatichna Musa omiyi; kik ilokri korachwich kata koracham kiweyo chikegi, mano nomi ibed gi hawi kamoro amora midhiye."},{"book":"Joshua","chapter":"1","verse":"8","text":"Kik iwe Kitabu mar Chikni oa e dhogi; par wechene matut odiechiengʼ kod otieno, mondo mi ibed motangʼ kitimo gik moko duto mondik e iye. Mano biro miyo ibedo gi hawi e gimoro amora mitimo."},{"book":"Joshua","chapter":"1","verse":"9","text":"Par kaka asechiki. Bed motegno kendo gi chir. Kik iluor kendo kik chunyi nyosre; nikech an Jehova Nyasaye ma Nyasachi abiro bedo kodi kamoro amora midhiye.”"},{"book":"Joshua","chapter":"1","verse":"10","text":"Omiyo Joshua nochiwo chik ni jotend Israel niya,"},{"book":"Joshua","chapter":"1","verse":"11","text":"“Dhiuru e kambi kendo unyis ji ni, ‘Ikuru gigeu mag lweny. Ndalo adek koa kawuono ubiro kalo aora Jordan gikae mondo udhi kendo ukaw mwandu mar piny ma Jehova Nyasaye ma Nyasachu miyou kaka maru owuon.’ ”"},{"book":"Joshua","chapter":"1","verse":"12","text":"To joka Reuben, gi joka Gad kod nus mar dhood joka Manase, Joshua nowachonegi niya,"},{"book":"Joshua","chapter":"1","verse":"13","text":"“Paruru chike mane Musa jatich mar Jehova Nyasaye nomiyou, kowacho ni: ‘Jehova Nyasaye ma Nyasachu miyou kar yweyo kendo osechiwonu pinyni.’"},{"book":"Joshua","chapter":"1","verse":"14","text":"Mondeu, nyithindu kod kweth mag jambu nyalo dak e piny mane Musa omiyou yo ka wuok chiengʼ mar aora Jordan, makmana jou makedo duto, moikore gi gige lweny, nyaka uidh loka kutelo e nyim oweteu ma jo-Israel. Konyuru oweteu,"},{"book":"Joshua","chapter":"1","verse":"15","text":"nyaka Jehova Nyasaye migi yweyo, mana kaka osetimoni, kendo nyaka gin bende gikaw mwandu mar piny ma Jehova Nyasaye ma Nyasachu dhi miyogi. Bangʼ mano, unyalo dok kendo udagie pinyu owuon, mane Musa, jatich Jehova Nyasaye nomiyou bath aora Jordan ma yo wuok chiengʼ.”"},{"book":"Joshua","chapter":"1","verse":"16","text":"Eka negidwoko Joshua niya, “Gimoro amora misechikowa wabiro timo, kendo kamoro amora mi iorowae wabiro dhiyoe."},{"book":"Joshua","chapter":"1","verse":"17","text":"Mana kaka ne waluoro Musa, bende e kaka wabiro luoroi. Mad Jehova Nyasaye ma Nyasachu bed kodi kaka nobedo gi Musa."},{"book":"Joshua","chapter":"1","verse":"18","text":"Ngʼato angʼata modagi winjo wachni kendo ok oluoro wecheni bende ok odewo chike mimiyogi, ibiro negi. Bed mana motegno kendo jachir!”"}]}