{"data":[{"book":"Joshua","chapter":"10","verse":"1","text":"Eka Adoni-Zedek ruodh Jerusalem nowinjo ni Joshua osekawo Ai mi okethe chuth kendo onego ruodhe mana kaka nosetimone Jeriko kendo ni jo-Gibeon osetimo winjruok mar kwe gi jo-Israel mi gidak butgi."},{"book":"Joshua","chapter":"10","verse":"2","text":"En gi joge ne gibuok ahinya kuom wachni nikech Gibeon ne en dala maduongʼ mongirore, mana kaka achiel kuom mier madongo maka ruoth. Ne oduongʼ moloyo Ai, kendo joge duto ne gin jokedo mabeyo."},{"book":"Joshua","chapter":"10","verse":"3","text":"Omiyo Adoni-Zedek ruodh Jerusalem nokwayo Hoham, ruodh Hebron, Piram ruodh Jarmuth, Jafia ruodh Lakish kod Debir ruodh Eglon niya,"},{"book":"Joshua","chapter":"10","verse":"4","text":"“Biuru mondo ukonya monjo Gibeon nikech oseloso kwe kod Joshua gi jo-Israel.”"},{"book":"Joshua","chapter":"10","verse":"5","text":"Eka ruodhi abich mar jo-Amor; ruodhi ma Jerusalem, Hebron, Jarmuth, Lakish to gi Eglon noriwo jolwenjgi kaachiel. Negidhi kod jolweny mag-gi mi gimonjo Gibeon kendo gikedo kodgi."},{"book":"Joshua","chapter":"10","verse":"6","text":"Jo-Gibeon nooro wach ni Joshua e kambi man Gilgal niya, “Kik ijwangʼ jotichgi. Bi irwa piyo mondo ireswa! Konywa nikech ruodhi jo-Amor duto moa e piny manie wi got oseriwore mondo omonjwa.”"},{"book":"Joshua","chapter":"10","verse":"7","text":"Omiyo Joshua kaachiel gi jolweny mage mathuondi nowuok Gilgal mapiyo nono mondo odhi oresgi."},{"book":"Joshua","chapter":"10","verse":"8","text":"Jehova Nyasaye nowachone Joshua niya, “Kik iluorgi; asechiwogi e lwetu. Onge kata ngʼata achiel kuomgi mabiro sirou.”"},{"book":"Joshua","chapter":"10","verse":"9","text":"Kane gisewuotho otieno duto ka gia Gilgal, Joshua nomonjogi apoya."},{"book":"Joshua","chapter":"10","verse":"10","text":"Jehova Nyasaye nomiyo gichalo joma orundore e nyim jo-Israel, mine giloyogi gi loch maduongʼ e Gibeon. Jo-Israel nolawogi ka giluwo yo madhi Beth Horon mi ginegogi ma gichopo kodgi nyaka Azeka kod Makeda."},{"book":"Joshua","chapter":"10","verse":"11","text":"E kinde mane giringo e nyim jo-Israel e yo moa Beth Horon kadhi Azeka, Jehova Nyasaye nolwaro pe madongo kuomgi koa e polo kendo thothgi nomedo tho nikech peno nonego ji mangʼeny moloyo mago mane jo-Israel onego gi ligangla."},{"book":"Joshua","chapter":"10","verse":"12","text":"E odiechiengʼ mane Jehova Nyasaye ochiwo jo-Amor ni jo-Israel, Joshua nowachone Jehova Nyasaye e nyim jo-Israel niya,"},{"book":"Joshua","chapter":"10","verse":"13","text":"Omiyo wangʼ chiengʼ nochungʼ kar tiende,"},{"book":"Joshua","chapter":"10","verse":"14","text":"Onge odiechiengʼ machal gi ma manosebetie ma Jehova Nyasaye nowinje kwayo mar dhano. Adier, adier Jehova Nyasaye ne kedo ni jo-Israel!"},{"book":"Joshua","chapter":"10","verse":"15","text":"Bangʼe Joshua noduogo gi jo-Israel duto e kambi man Gilgal."},{"book":"Joshua","chapter":"10","verse":"16","text":"Koro ruodhi abichgo noringo kendo gipondo e rogo mantiere Makeda."},{"book":"Joshua","chapter":"10","verse":"17","text":"Kane owach ne Joshua ni ruodhi abichgo nopondo e rogo mar Makeda,"},{"book":"Joshua","chapter":"10","verse":"18","text":"nowacho niya, “Dinuru dho rogono gi kidi maduongʼ kendo uket jomoko kanyo mondo orite."},{"book":"Joshua","chapter":"10","verse":"19","text":"Un to kik uchungʼ kanyo, lawuru wasiku, monjgiuru kua gichien kendo kik uwegi gichop e miechgi madongo, nikech Jehova Nyasaye ma Nyasachu osechiwogi e lwetu.”"},{"book":"Joshua","chapter":"10","verse":"20","text":"Omiyo Joshua kod jo-Israel notiekogi chuth makmana joma tin ema nodongʼ e miechgi madongo mochiel kod ohinga."},{"book":"Joshua","chapter":"10","verse":"21","text":"Jolweny duto noduogo ir Joshua e kambi man Makeda maonge hinyruok moro, kendo onge ngʼama nowuoyo marach kuom jo-Israel."},{"book":"Joshua","chapter":"10","verse":"22","text":"Joshua nowacho niya, “Yawuru dho rogono kendo ugol ruodhi abichgo oko mi ukelgi ira.”"},{"book":"Joshua","chapter":"10","verse":"23","text":"Omiyo negigolo ruodhi abichgo oko mi gikelogi, ne gin ruodh Jerusalem, Hebron, Jarmuth, Lakish kod Eglon."},{"book":"Joshua","chapter":"10","verse":"24","text":"Kane gisekelo ruodhigi ne Joshua, noluongo jo-Israel duto kendo owachone jotend lweny mane obiro kode niya, “Biuru ka kendo unyon ngʼut ruodhigi.” Omiyo negibiro mi ginyono ngʼutgi piny."},{"book":"Joshua","chapter":"10","verse":"25","text":"Joshua nowachonegi niya, “Kik uluor, kendo kik chunyu nyosre. Beduru motegno kendo gi chir. Ma e gima Jehova Nyasaye biro timo ne wasigu duto ma ubiro kedogo.”"},{"book":"Joshua","chapter":"10","verse":"26","text":"Bangʼe Joshua nomonjogi mi onego ruodhigo kendo olierogi e yien abich. Nowegi ka giliero e yiendego nyaka odhiambo."},{"book":"Joshua","chapter":"10","verse":"27","text":"Kane chiengʼ osepodho, Joshua nogolo chik mondo olor ringregi e yiende mane oliergie kendo odirgi e rogo kama negisepondoe. Negidino dho rogono gi kite madongo, ma pod ni kanyo nyaka chil kawuono."},{"book":"Joshua","chapter":"10","verse":"28","text":"E odiechiengno Joshua nokawo Makeda. Notieko dala maduongʼno kod ruodhe gi ligangla kendo otieko ngʼato angʼata mane ni e iye. Onge ngʼama notony kanyo. Notimone ruodh Makeda mana kaka notimone ruodh Jeriko."},{"book":"Joshua","chapter":"10","verse":"29","text":"Eka Joshua kod jo-Israel duto mane ni kode nodhi Libna koa Makeda mi omonje."},{"book":"Joshua","chapter":"10","verse":"30","text":"Jehova Nyasaye nochiwo dala maduongʼni bende kod ruodhe e lwet jo-Israel. Dala maduongʼni to gi jogo duto modak e iye Joshua nonego gi ligangla. Onge ngʼama notony kanyo. Notimone ruodhgi mana kaka notimone ruodh Jeriko."},{"book":"Joshua","chapter":"10","verse":"31","text":"Eka Joshua kod jo-Israel duto mane ni kode nodhi Lakish koa Libna; mi gimonje."},{"book":"Joshua","chapter":"10","verse":"32","text":"Jehova Nyasaye nochiwo Lakish ne jo-Israel, to Joshua to ne okawe e odiechiengʼ mar ariyo. Dala maduongʼno kod ji duto modak kanyo nonego gi ligangla, mana kaka ne otimone Libna."},{"book":"Joshua","chapter":"10","verse":"33","text":"Kuom mano, Horam ruodh Gezer nobiro mondo okony Lakish, to Joshua noloye kaachiel gi jolweny mage maonge ngʼama notony."},{"book":"Joshua","chapter":"10","verse":"34","text":"Eka Joshua gi jo-Israel mane ni kode nodhi Eglon koa Lakish mi gimonje."},{"book":"Joshua","chapter":"10","verse":"35","text":"Ne gikawe odiechiengʼ nogono mi ginego ji duto kendo giketho gimoro amora mangima manie iye, mana kaka negisetimone Lakish."},{"book":"Joshua","chapter":"10","verse":"36","text":"Eka Joshua gi jo-Israel mane ni kode nodhi Hebron koa Eglon, mi gimonje."},{"book":"Joshua","chapter":"10","verse":"37","text":"Negikawo dala maduongʼno mi ginego ruodhe kod gimoro amora mangima mane ni kuno kaachiel gi mago mane nitie e mier matindo mokiewo kode. Onge ngʼama notony, mana kaka ne otimone Eglon."},{"book":"Joshua","chapter":"10","verse":"38","text":"Eka Joshua gi jo-Israel mane ni kode noduogo mi omonjo Debir."},{"book":"Joshua","chapter":"10","verse":"39","text":"Negikawo dala maduongʼno, ruodhe kod mier matindo mokiewo kode mi ginegogi. Ji duto mane odak kanyo negitieko chuth kendo onge joma notony. Negitimone Debir kod ruodhe mana kaka negitimone Libna gi ruodhe, to gi Hebron."},{"book":"Joshua","chapter":"10","verse":"40","text":"Omiyo Joshua nokawo gwengʼno duto kaachiel gi piny manie got ma en Negev, e tiend gode ma yo podho chiengʼ, to gi kuonde mag pewe kaachiel gi ruodhigi duto. Onge joma notony. Notieko jogo duto mangima, mana kaka Jehova Nyasaye, ma Nyasach Israel, nosechiko."},{"book":"Joshua","chapter":"10","verse":"41","text":"Joshua nokawogi koa Kadesh Barnea nyaka Gaza kendo koa e gwenge duto ma Goshen nyaka Gibeon."},{"book":"Joshua","chapter":"10","verse":"42","text":"Joshua nomako ruodhigo duto kaachiel gi pinjegi e lweny achielno nimar Jehova Nyasaye, ma Nyasach Israel, nokedo ni joge."},{"book":"Joshua","chapter":"10","verse":"43","text":"Bangʼe Joshua noduogo gi jo-Israel duto e kambi man Gilgal."}]}