{"data":[{"book":"Joshua","chapter":"14","verse":"1","text":"Koro magi e kuonde mane jo-Israel oyudo kaka girkeni e piny Kanaan, ma Eliazar jadolo, Joshua wuod Nun to gi jotend dhout Israel nopogonegi."},{"book":"Joshua","chapter":"14","verse":"2","text":"Girkeni mag-gi nochiw kuom goyo ombulu ni dhoudi ochiko gi nus, kaka Jehova Nyasaye nosechiko kokalo kuom Musa."},{"book":"Joshua","chapter":"14","verse":"3","text":"Musa nosepogo yo wuok chiengʼ mar aora Jordan ni dhoudi ariyo gi nus kaka girkeni, to ne ok opogo jo-Lawi girkeni e dier ogendini moko,"},{"book":"Joshua","chapter":"14","verse":"4","text":"nimar yawuot Josef ne osepogore mi obedo dhoudi ariyo ma gin, Manase gi Efraim. Jo-Lawi ne ok oyudo pok moro e pinyno makmana mier mag dak, to gi lege ma rombgi kod dhogi nyalo kwayoe."},{"book":"Joshua","chapter":"14","verse":"5","text":"Omiyo jo-Israel nopogo pinyno mana kaka Jehova Nyasaye nosechiko Musa."},{"book":"Joshua","chapter":"14","verse":"6","text":"Eka jo-Juda nodhi ir Joshua Gilgal kendo Kaleb ma wuod Jefune ma ja-Kenizi nowachone niya, “Ingʼeyo gima Jehova Nyasaye nowachone Musa, ngʼat Nyasaye ka en Kadesh Barnea kuomi kod an."},{"book":"Joshua","chapter":"14","verse":"7","text":"Ne an ja-higni piero angʼwen kinde mane Musa jatich Jehova Nyasaye noora ka aa Kadesh Barnea mondo anon pinyni, kendo naduogone wach kaka chunya noneno,"},{"book":"Joshua","chapter":"14","verse":"8","text":"to owetena mane odhi koda nokelo wach mane onyoso chuny ji. To kata kamano, an to naluwo Jehova Nyasaye ma Nyasacha gi chunya duto."},{"book":"Joshua","chapter":"14","verse":"9","text":"Omiyo odiechiengno Musa nokwongʼorena ni, ‘E pinyno matiendi osenyono biro bedo girkeni magi kendo gi nyithindi nyaka chiengʼ, nikech useluwo Jehova Nyasaye ma Nyasacha gi chunyu duto.’"},{"book":"Joshua","chapter":"14","verse":"10","text":"“Koro mana kaka Jehova Nyasaye nosingo, osemiya ngima kuom higni piero angʼwen gabich nyaka nowach ne Musa wachni, e kinde mane jo-Israel ne pod wuotho e thim. Omiyo Jehova Nyasaye oserito ngimana, makoro an gi higni piero aboro gabich!"},{"book":"Joshua","chapter":"14","verse":"11","text":"Kata kawuono pod ategno mana ka kinde mane Musa ooracha, kendo pod an-gi ilo mar dhi oko mondo akedi mana kaka ne an ndalo cha."},{"book":"Joshua","chapter":"14","verse":"12","text":"Koro miya piny manie godni mane Jehova Nyasaye nosingona odiechiengʼ cha. In iwuon ni iwinjo ni jo-Anak ni kanyo kendo miechgi madongo ne lach kendo ochiel gohinga makmana Jehova Nyasaye kokonya to abiro riembogi oko mana kaka nowacho.”"},{"book":"Joshua","chapter":"14","verse":"13","text":"Eka Joshua nogwedho Kaleb wuod Jefune mi omiye Hebron kaka girkeni mare."},{"book":"Joshua","chapter":"14","verse":"14","text":"Omiyo Hebron osebedo mar Kaleb wuod Jefune ma ja-Kenizi nyaka aa chiengʼno, nikech noluwo Jehova Nyasaye, Nyasach Israel, gi chunye duto."},{"book":"Joshua","chapter":"14","verse":"15","text":"Chon ni luongo Hebron ni Kiriath Arba kaluwore gi Arba, mane jatelo maduongʼ e dier jo-Anak."}]}