{"data":[{"book":"Joshua","chapter":"22","verse":"1","text":"Eka Joshua noluongo jo-Reuben, jo-Gad kod nus mar dhood Manase"},{"book":"Joshua","chapter":"22","verse":"2","text":"mowachonegi niya, “Usetimo gigo duto mane Musa jatich Jehova Nyasaye ochiko, kendo bende useluora e gigo duto mane achikou."},{"book":"Joshua","chapter":"22","verse":"3","text":"Kuom kinde mangʼeny nyaka kawuononi, pok ujwangʼo oweteu, to usetimo tich mane Jehova Nyasaye ma Nyasachu omiyou."},{"book":"Joshua","chapter":"22","verse":"4","text":"Ka koro Jehova Nyasaye ma Nyasachu osemiyo oweteu kwe kaka ne osesingo, doguru e miechu e piny mane Musa jatich Jehova Nyasaye nomiyou e bath aora Jordan kocha."},{"book":"Joshua","chapter":"22","verse":"5","text":"To beduru motangʼ kurito puonj kod chike mane Musa jatich Jehova Nyasaye omiyou kama: heruru Jehova Nyasaye ma Nyasachu, wuothuru e yorene duto, luoruru chikene, padreuru kuome kendo tineuru gi ngimau duto.”"},{"book":"Joshua","chapter":"22","verse":"6","text":"Bangʼe Joshua nogwedhogi mi oorogi, kendo negidok e miechgi."},{"book":"Joshua","chapter":"22","verse":"7","text":"To ne nus mar dhood Manase, Musa nomiyogi piny mantiere Bashan, to nus machielo mar dhoodno, Joshua nomiyogi piny mantiere yo podho chiengʼ mar aora Jordan kaachiel gi owetene. Kane Joshua osegologi mondo gidog e miechgi, nogwedhogi kowacho niya,"},{"book":"Joshua","chapter":"22","verse":"8","text":"“Ero udok e miechu gi mwandu mangʼeny kaka kweth mar jamni mathoth, fedha, dhahabu, mula gi nyinyo, kod lewni mangʼeny kendo neuru ni upogone oweteu gigo mane upeyo kuom wasiku.”"},{"book":"Joshua","chapter":"22","verse":"9","text":"Omiyo jo-Reuben, jo-Gad kod nus mar dhood Manase noweyo jo-Israel Shilo mantiere Kanaan, mondo gidogi Gilead, pinygi giwegi, mane giyudo kaluwore gi chik Jehova Nyasaye kokalo kuom Musa."},{"book":"Joshua","chapter":"22","verse":"10","text":"Kane gibiro Geliloth but aora Jordan e piny Kanaan, jo-Reuben, jo-Gad kod nus mar dhood Manase nogero kendo mar misango machiegni gi aora Jordan."},{"book":"Joshua","chapter":"22","verse":"11","text":"To ka jo-Israel nowinjo ni negisegero kendo mar misango e tongʼ Kanaan kama iluongo ni Geliloth but aora Jordan yo kor jo-Israel,"},{"book":"Joshua","chapter":"22","verse":"12","text":"oganda duto mar Israel nochokore Shilo mondo gidhi giked kodgi."},{"book":"Joshua","chapter":"22","verse":"13","text":"Omiyo jo-Israel nooro Finehas wuod Eliazar jadolo, e piny Gilead, ir jo-Reuben, jo-Gad kod nus mar dhood Manase,"},{"book":"Joshua","chapter":"22","verse":"14","text":"mi nodhi gi jotelo apar mag dhout Israel kamoro ka moro ochungʼ ne dhoot ka dhoot."},{"book":"Joshua","chapter":"22","verse":"15","text":"Kane gidhi Gilead, ir dhood Reuben, Gad kod nus mar dhood Manase, negiwachonegi niya,"},{"book":"Joshua","chapter":"22","verse":"16","text":"“Oganda duto mar Jehova Nyasaye wacho kama: Ere gima omiyo uketho winjruok maru gi Nyasach Israel? Ere gima omiyo ungʼanyo ni Jehova Nyasaye mi ugero kendo mar misango ni un uwegi e yor wangʼ teko?"},{"book":"Joshua","chapter":"22","verse":"17","text":"Donge richo mane watimo Peor oromo? Nyaka chil kawuono kum mane Jehova Nyasaye omiyowa pok orumo!"},{"book":"Joshua","chapter":"22","verse":"18","text":"Uparo ni kumno ne yot ma pod udhi nyime mana ne ngʼanyo ni Jehova Nyasaye?"},{"book":"Joshua","chapter":"22","verse":"19","text":"Ka piny ma ukawoni odwanyore, to biuru e piny Jehova Nyasaye, kama ogurie hekalu mar Jehova Nyasaye, kendo mondo udag kodwa e pinyni. To kik ukwed Jehova Nyasaye kata mana wan bende ka ugero kendo mar misango ne un uwegi, makmana kendo mar misango mar Jehova Nyasaye ma Nyasachwa kende."},{"book":"Joshua","chapter":"22","verse":"20","text":"Donge uparo kaka Akan wuod Zera notimo richo e nyim Jehova Nyasaye, momiyo oganda jo-Israel duto okum? Ok en kende ema notho nikech richone.’ ”"},{"book":"Joshua","chapter":"22","verse":"21","text":"Jo-Reuben, Gad kod nus mar dhood Manase nodwoko jotend anywola mag jo-Israel niya,"},{"book":"Joshua","chapter":"22","verse":"22","text":"“Jehova Nyasaye en Nyasaye Maratego! Jehova Nyasaye en Nyasaye Maratego! Ongʼeyo gik moko duto! Israel mondo ongʼe! Ka dipo ni ma notim e yor ngʼanyo, kata bedo maonge gi luor ne Jehova Nyasaye, to kik ingʼwon-nwa kawuono."},{"book":"Joshua","chapter":"22","verse":"23","text":"Ka dipo ni wagero kendowa mar misango owuon mondo waa ir Jehova Nyasaye kendo mondo wachiw misango miwangʼo pep kod chiwo mar cham, kata ni wachiw misango mar lalruok kuome, to mad Jehova Nyasaye kumwa kaka joma osetimo richo."},{"book":"Joshua","chapter":"22","verse":"24","text":"“Ooyo! Ne watimo kamano nikech chiengʼ moro nyikwawa nyalo wachone nyikwau ni, ‘En angʼo ma wanyalo timo gi Jehova Nyasaye, ma Nyasach Israel?"},{"book":"Joshua","chapter":"22","verse":"25","text":"Jehova Nyasaye oseketo aora Jordan mondo opog kindwa kodu, un joka Reuben kod joka Gad! Uonge kod pok moro kuom Jehova Nyasaye.’ Omiyo nyikwau nyalo miyo nyikwawa weyo luoro Jehova Nyasaye."},{"book":"Joshua","chapter":"22","verse":"26","text":"“Mano emomiyo nwawacho ni, ‘Waikreuru kendo wager kendo mar misango, to ok mar misango miwangʼo pep, kata ni sewni mamoko.’"},{"book":"Joshua","chapter":"22","verse":"27","text":"To kata kamano, ma onego obed ranyisi e kindwa kodu to gi tiengʼ mabiro bangʼwa, ni wabiro lamo Jehova Nyasaye e kare maler mar lemo ka wachiwone misango miwangʼo pep, misengini mamoko kod misango mar lalruok. Bangʼe ndalo mabiro nyikwau ok nowach ne nyikwawa ni, ‘Uonge gi pok kuom Jehova Nyasaye.’"},{"book":"Joshua","chapter":"22","verse":"28","text":"“To ne wawacho niya, ‘Ka dipo ni giwachonwa ma, kata ne nyikwawa to wabiro dwoko kama: Neuru kendo mar misango mar Jehova Nyasaye, mane kwerewa ogero, mondo obed kaka ranyisi e kindwa kodu, to ok ni chiwo misango miwangʼo pep.’"},{"book":"Joshua","chapter":"22","verse":"29","text":"“Mad wabed mabor gi ngʼanyone Jehova Nyasaye, mi walokre waa kuome kawuono ka wagero kendo mar misango miwangʼo pep, chiwo mar cham kod misengini mamoko moloyo kendo mar misango mar Jehova Nyasaye ma Nyasachwa mochungʼ e nyim kare maler.”"},{"book":"Joshua","chapter":"22","verse":"30","text":"Kane Finehas jadolo kod jotend gwengʼ, ma gin jotend anywola mar jo-Israel, nowinjo gima Reuben, Gad kod Manase nowacho, negibedo gi mor."},{"book":"Joshua","chapter":"22","verse":"31","text":"Kendo Finehas wuod Eliazar ma jadolo, nowachone Reuben, Gad kod Manase niya, “Kawuono wangʼeyo ni Jehova Nyasaye nikodwa, nikech ok usetimo gima Jehova Nyasaye okwero. Kuom mano usereso jo-Israel kuom kum mar Jehova Nyasaye.”"},{"book":"Joshua","chapter":"22","verse":"32","text":"Bangʼe Finehas wuod Eliazar ma jadolo, kod jotelo noduogo Kanaan koa e romogi gi jo-Reuben kod jo-Gad mane nitiere Gilead kendo ne gidwokone jo-Israel wach."},{"book":"Joshua","chapter":"22","verse":"33","text":"Negimor kuom winjo wachni kendo negipako Nyasaye. Ne ok gichako giwuoyo kendo kuom dhi kedo kodgi mondo giketh piny ma dhood Reuben kod Gad odakie."},{"book":"Joshua","chapter":"22","verse":"34","text":"Dhood Reuben kod Gad nomiyo kendo mar misangono nying machalo kama: Ranyisi e Kindwa ni Jehova Nyasaye en Nyasaye."}]}