{"data":[{"book":"Joshua","chapter":"24","verse":"1","text":"Bangʼe Joshua nochoko dhout Israel duto kama iluongo ni Shekem. Noluongo jodongo, jotelo, jongʼad bura kod jotelo mamoko mag Israel mi gidhi e nyim Nyasaye."},{"book":"Joshua","chapter":"24","verse":"2","text":"Joshua nowachone ji duto niya, “Ma e gima Jehova Nyasaye, ma Nyasach Israel wacho, Chon gi lala kwereu, motingʼo nyaka Tera ma wuon Ibrahim kod Nahor, nodak but Aora Yufrate kendo negilamo nyiseche manono."},{"book":"Joshua","chapter":"24","verse":"3","text":"Makmana nagolo wuonu Ibrahim oa e pinyno machiegni gi Aora Yufrate mi atelone e piny Kanaan duto kendo amiye nyikwayo mathoth. Ne amiye Isaka,"},{"book":"Joshua","chapter":"24","verse":"4","text":"to Isaka namiyo Jakobo kod Esau. Ne awalo piny Seir manie got ne Esau, to Jakobo gi nyithinde nodhi Misri."},{"book":"Joshua","chapter":"24","verse":"5","text":"“ ‘Bangʼe ne aoro Musa gi Harun, kendo ne agoyo jo-Misri gi tuoche kanyo, bangʼe agolou oko."},{"book":"Joshua","chapter":"24","verse":"6","text":"Kane agolo wuoneu Misri, ne uchopo e nam, kendo jo-Misri nolawou gi geche kod jogo mariambo farese nyaka e Nam Makwar."},{"book":"Joshua","chapter":"24","verse":"7","text":"To ne giywakne Jehova Nyasaye mondo okonygi, omiyo ne oketo mudho e kindu gi jo-Misri; mi nam oimogi. Ne uneno gima ne atimone jo-Misri. Bangʼ mano nudak e thim kuom ndalo marabora."},{"book":"Joshua","chapter":"24","verse":"8","text":"“ ‘Ne akelou nyaka e piny jo-Amor manodak yo wuok chiengʼ mar aora Jordan. Negikedo kodu, to naketogi e lwetu. Ne atiekogi chuth e nyimu, mi ukawo pinygi."},{"book":"Joshua","chapter":"24","verse":"9","text":"Kane Balak wuod Zipor, ma ruodh Moab, ne ikore mondo oked gi Israel, nooro Balaam wuod Beor mondo okwongʼu."},{"book":"Joshua","chapter":"24","verse":"10","text":"To ne ok anyal chiko ita ne Balaam, omiyo nogwedhou mogundho, mi nagolou oko e lwete."},{"book":"Joshua","chapter":"24","verse":"11","text":"“ ‘Bangʼe ne ungʼado aora Jordan mi ubiro Jeriko. Joma odak Jeriko, kaka jo-Amor, jo-Perizi, jo-Kanaan, jo-Hiti, jo-Girgash, jo-Hivi, gi jo-Jebus nokedo kodu, to ne achiwogi duto e lwetu."},{"book":"Joshua","chapter":"24","verse":"12","text":"Ne amiyo kibaji omakogi ma giringo e nyimu, kaachiel gi ruodhi jo-Amor ariyo. Ne ok utimo ma gi liganglau uwegi kod atungʼ."},{"book":"Joshua","chapter":"24","verse":"13","text":"Omiyo ne amiyou piny mane ok utiyone kod mier madongo mane ok ugero; mi udak kanyo kendo uchamo olemb mzabibu kod zeituni ma bende ne ok upidho.’"},{"book":"Joshua","chapter":"24","verse":"14","text":"“Omiyo koro luoruru Jehova Nyasaye kendo beduru joratiro kinde duto kutiyone. Wituru oko nyiseche manono mag kwereu mane gilamo yo Aora Yufrate kod e piny Misri, mondo uti ne Jehova Nyasaye."},{"book":"Joshua","chapter":"24","verse":"15","text":"To ka dipo ni tiyone Jehova Nyasaye ok miu mor, to kawuononi yier aneuru ngʼama ubiro tiyone, kata ka en nyiseche manono mane kwereu tiyone e Aora Yufrate, kata en nyiseche manono mag jo-Amor, modak e pinygi. Makmana an gi jooda duto, wabiro tiyone Jehova Nyasaye.”"},{"book":"Joshua","chapter":"24","verse":"16","text":"Eka ji nodwoko niya, “Mad gima chal kamano kik timrenwa ka wajwangʼo Jehova Nyasaye, mondo watine nyiseche manono!"},{"book":"Joshua","chapter":"24","verse":"17","text":"En Jehova Nyasaye ma Nyasachwa owuon mane ogolowa gi kwerewa e piny Misri, e piny mane wan wasumbini, kendo motimo ranyisi madongo-go ka waneno. Ne oritowa e wuodhwa duto kendo e kind ogendini duto mane wakalo eigi."},{"book":"Joshua","chapter":"24","verse":"18","text":"Kendo Jehova Nyasaye ne oriembo ogendini duto e nyimwa, kaachiel gi jo-Amor, mane odak e pinyno. Wan bende wabiro tiyone Jehova Nyasaye, nikech en e Nyasachwa.”"},{"book":"Joshua","chapter":"24","verse":"19","text":"Joshua nowachone ji niya, “Ok unyal tiyone Jehova Nyasaye. En Nyasaye maler, en Nyasaye ma janyiego. Ok obi wenu kuom wich teko maru kod richo mutimo."},{"book":"Joshua","chapter":"24","verse":"20","text":"Ka ungʼanyo uweyo Jehova Nyasaye mi utiyo ne nyiseche manono, to obiro lokore mi okelnu thagruok kendo enotieku duto, kata obedo ni ne osedoko jakoru kamano.”"},{"book":"Joshua","chapter":"24","verse":"21","text":"To jo-Israel nodwoko Joshua niya, “Ooyo! Wabiro tiyone Jehova Nyasaye.”"},{"book":"Joshua","chapter":"24","verse":"22","text":"Bangʼe Joshua nowacho niya, “Un uwegi usebedo joneno magu kuom yiero mondo uti ne Jehova Nyasaye.”"},{"book":"Joshua","chapter":"24","verse":"23","text":"Joshua nowacho niya, “Koro wituru nyiseche manono manie dieru mondo uchiw chunyu ni tiyo ne Jehova Nyasaye, ma Nyasach Israel.”"},{"book":"Joshua","chapter":"24","verse":"24","text":"To jogo nowachone Joshua niya, “Wabiro tiyone Jehova Nyasaye ma Nyasachwa kendo wanamiye luor.”"},{"book":"Joshua","chapter":"24","verse":"25","text":"E odiechiengno Joshua noketo singruok ne jogo, kendo kane gin Shekem nomiyogi chike monego gilu."},{"book":"Joshua","chapter":"24","verse":"26","text":"Joshua nondiko gigo duto piny e Kitabu mar Chik mar Nyasaye. Bangʼe nokawo kidi maduongʼ mi okete maber e tiend yiend ober but kama ler mar Jehova Nyasaye."},{"book":"Joshua","chapter":"24","verse":"27","text":"Nowachone jogo niya, “Neuru! Kidini biro bedo janeno kuomu. Osewinjo weche duto ma Jehova Nyasaye osewachonwa. Obiro bedo janeno kuomu ka ubedo jo-miriambo ne Nyasachu.”"},{"book":"Joshua","chapter":"24","verse":"28","text":"Bangʼe Joshua nogolo ji duto mondo odhi kuondegi mane opognigi."},{"book":"Joshua","chapter":"24","verse":"29","text":"Bangʼ mago duto, Joshua wuod Nun, jatich Jehova Nyasaye, notho ka en gi higni mia achiel gapar."},{"book":"Joshua","chapter":"24","verse":"30","text":"Kendo ne giike e lope mane opogne, mantiere Timnath Sera e piny gode mag Efraim, mantiere yo nyandwat mar Gash."},{"book":"Joshua","chapter":"24","verse":"31","text":"Jo-Israel notiyone Jehova Nyasaye e ndalo duto mag ngima Joshua kod jodongo mane osedak higni moloye, kendo mane nigi lony kuom gik moko duto mane Jehova Nyasaye osetimo ni jo-Israel."},{"book":"Joshua","chapter":"24","verse":"32","text":"To choke Josef, mane jo-Israel nobiro godo koa Misri, noiki Shekem e pinyno mane Jakobo ongʼiewo fedha mia achiel koa kuom yawuot Hamor, ma wuon Shekem. Ma nobedo kaka pok mar nyikwa Josef."},{"book":"Joshua","chapter":"24","verse":"33","text":"Eliazar wuod Harun bende notho kendo noyike Gibea, kama nopogne wuode Finehas e piny gode mag Efraim."}]}