{"data":[{"book":"Joshua","chapter":"8","verse":"1","text":"Eka Jehova Nyasaye nowachone Joshua niya, “Kik iluor, kendo kik chunyi nyosre. Kaw jolweny duto mondo udhi umonj Ai, nimar asechiwo e lwetu ruodh Ai, joge, dalane maduongʼ kod pinye."},{"book":"Joshua","chapter":"8","verse":"2","text":"Timneuru Ai kod ruodhe mana kaka ne utimone Jeriko kod ruodhe, to wangʼni oyienu kawo gigo mane giyudo e yor mecho kaachiel gi jamni. Monjuru dala maduongʼno gi yo katoke.”"},{"book":"Joshua","chapter":"8","verse":"3","text":"Omiyo Joshua kod jolweny duto nowuok mondo gimonj Ai. Noyiero joge alufu piero adek molony e lweny mi oorogi oko gotieno komiyogi chik niya,"},{"book":"Joshua","chapter":"8","verse":"4","text":"“Winjuru. Nyaka umonj dala maduongʼno gi yo katoke. Kik udhi mabor ahinya. Un duto nyaka uikru."},{"book":"Joshua","chapter":"8","verse":"5","text":"An kod jogo duto man koda, to biro dhi nyime e dala maduongʼ, to ka jogo obiro mondo omonjwa kaka negitimo motelocha, to wabiro ringo waa irgi."},{"book":"Joshua","chapter":"8","verse":"6","text":"Gibiro luwo bangʼwa nyaka wawuondgi mi giwuog oko mar dala maduongʼ, mi giniwach e chunygi ni, ‘Ne, giringowa mana kaka ne giringowa motelo.’ Omiyo seche mwaringogino"},{"book":"Joshua","chapter":"8","verse":"7","text":"nyaka uwuog kuma upondoe kendo ukaw dala maduongʼno. Jehova Nyasaye ma Nyasachu biro ketogi e lwetu."},{"book":"Joshua","chapter":"8","verse":"8","text":"Ka usekawo dala maduongʼno, to uwangʼe gi mach. Timuru gima Jehova Nyasaye osechiko kendo nyaka une ni utimo gik ma achikou.”"},{"book":"Joshua","chapter":"8","verse":"9","text":"Eka Joshua noorogi ma gidhi gipondo e kind Bethel gi Ai, ma en yo podho chiengʼ mar Ai, kendo otienono nosiko gi ji kanyo."},{"book":"Joshua","chapter":"8","verse":"10","text":"Kinyne gokinyi mangʼich Joshua nochoko jolweny mage duto ka en kaachiel gi jodong Israel wuotho e nyimgi kadhi Ai."},{"book":"Joshua","chapter":"8","verse":"11","text":"Jolweny duto mane ni kode ne wuotho ka gichomo dala maduongʼ nyaka negichopo machiegni kode. Negigero kambigi yo nyandwat mar Ai, ka holo ni e kindgi kod dala maduongʼ."},{"book":"Joshua","chapter":"8","verse":"12","text":"Joshua nokawo ji madirom alufu abich mooro yo podho chiengʼ mar Ai mondo opond e kind Bethel kod dala maduongʼno."},{"book":"Joshua","chapter":"8","verse":"13","text":"Kuom mano thoth jolweny nobworo yo nyandwat mar dala maduongʼno, to joma nopondo ne ni yo podho chiengʼ. Otienono Joshua to nonindo e holo."},{"book":"Joshua","chapter":"8","verse":"14","text":"Kane ruodh Ai oneno ma, en kod ji duto mar dala maduongʼ nowuok oko mapiyo nono gokinyi mangʼich mondo girom kod jo-Israel e lweny kama omanyore gi Araba. To ne ok ongʼeyo ni kar pondo noseketi e ngʼe dala maduongʼno."},{"book":"Joshua","chapter":"8","verse":"15","text":"Joshua kod jo-Israel duto nowuondore ni ologi, mi giringo ka gichiko thim."},{"book":"Joshua","chapter":"8","verse":"16","text":"Chwo duto ma Ai nowuok mondo olaw Joshua gi joge, to kane gilawogi kamano, to ne gichwalore mabor gi dala maduongʼno."},{"book":"Joshua","chapter":"8","verse":"17","text":"Onge ngʼama nodongʼ Ai kata Bethel mane ok olawo jo-Israel. Ne giweyo dala maduongʼ nono ka gilawo jo-Israel."},{"book":"Joshua","chapter":"8","verse":"18","text":"Eka Jehova Nyasaye nowachone Joshua niya, “Siem yo Ai gi tongʼ mitingʼo e lwetino, nikech e lweti abiro chiwoe dala maduongʼno.” Omiyo Joshua nosiemo tongʼe kochiko Ai."},{"book":"Joshua","chapter":"8","verse":"19","text":"E seche mane otimo ma, jogo mane opondo noa malo piyo ka giringo gidonjo e dala maduongʼ. Bangʼ kane gisekawe, ne giwangʼe mana gisano."},{"book":"Joshua","chapter":"8","verse":"20","text":"Jo-Ai nongʼiyo chien ma gineno ka iro dhwolore e dala maduongʼ kochiko polo, makmana ne gionge gi thuolo mar pondo e yo moro amora nikech jo-Israel mane osebedo kawuondore ni ringo kochiko thim nolokore kod jogo mane lawogi."},{"book":"Joshua","chapter":"8","verse":"21","text":"Kane Joshua kod jo-Israel noneno ka joma nopondo osekawo dala maduongʼ kendo iro bende ne dhwolore kanyo, negilokore mi gimonjo jo-Ai."},{"book":"Joshua","chapter":"8","verse":"22","text":"Jogo mane opondo bende nowuok oko mar dala maduongʼ moromo kodgi kendo omonjogi, omiyo nogengʼnegi e diere ka jo-Israel ni koni gi koni. Jo-Israel notiekogi pep maonge ngʼama notony kata achiel."},{"book":"Joshua","chapter":"8","verse":"23","text":"Ruodh Ai kende ema negimako kangima kendo negitere ir Joshua."},{"book":"Joshua","chapter":"8","verse":"24","text":"Kane jo-Israel ne osetieko nego jo-Ai duto mane ni e pap kod mane ni e thim kama ne giselawogie, kendo kane gisenegogi duto gi ligangla, jo-Israel nodok Ai mi ginego jogo mane odongʼ kuno."},{"book":"Joshua","chapter":"8","verse":"25","text":"Jo-Ai duto machwo kod mamon alufu apar gariyo notho chiengʼno."},{"book":"Joshua","chapter":"8","verse":"26","text":"Joshua ne ok owe siemo Ai gi tongʼ mane otingʼo e lwete nyaka Israel notieko ji duto mane odak Ai."},{"book":"Joshua","chapter":"8","verse":"27","text":"Jo-Israel to nokawo jamni gi mwandu mane giyako mar dala maduongʼno mana kaka Jehova Nyasaye nosechiko Joshua."},{"book":"Joshua","chapter":"8","verse":"28","text":"Omiyo Joshua nowangʼo Ai mi okete obedo pith mongingore mar kethruok kendo pod en kamano nyaka chil kawuono."},{"book":"Joshua","chapter":"8","verse":"29","text":"Ne onego ruodh Ai mi oliere gi tol e yath kama noriyoe nyaka odhiambo. Kane ochopo odhiambo, Joshua nogolo chik mondo ogol ringre oko e yath kendo lware piny e dhoranga dala maduongʼ. Nodhur kuome kite mangʼeny ma pod ni kanyo nyaka chil kawuono."},{"book":"Joshua","chapter":"8","verse":"30","text":"Eka Joshua nogero kendo mar misango e got Ebal ni Jehova Nyasaye ma Nyasach Israel,"},{"book":"Joshua","chapter":"8","verse":"31","text":"mana kaka Musa jatich Jehova Nyasaye nosechiko jo-Israel. Nogere kaluwore gi gima nondiki e kitap Chik mar Musa niya, Kendo mar misango moger gi kite ma ok opa, gi gir nyinyo. Ewi kendono ema negichiwone Jehova Nyasaye misango miwangʼo pep kod misango mar lalruok."},{"book":"Joshua","chapter":"8","verse":"32","text":"Joshua nondiko chik Musa e kitego e nyim jo-Israel."},{"book":"Joshua","chapter":"8","verse":"33","text":"Jo-Israel duto, jopinje mamoko kod jopinyno machalre, ka gin gi jodong-gi, gi jotendgi kod jongʼad bura nochungʼ e bath Sandug Muma mar singruok mar Jehova Nyasaye koni gi koni, ka gimanyore gi jo-Lawi ma gin jodolo. Nus mar jo-Israel nochungʼ kochomo got Gerizim, to nus mar jo-Israel mamoko nochungʼ kochomo got Ebal mana kaka Musa ma jatich Jehova Nyasaye nosechiko chon kane ochiwo nonro mar gwedho jo-Israel."},{"book":"Joshua","chapter":"8","verse":"34","text":"Bangʼ mano, Joshua nosomo weche mag chik ma gin, gweth gi kwongʼ mana kaka ondikgi e Kitap Chik mar Musa."},{"book":"Joshua","chapter":"8","verse":"35","text":"Onge chik Musa mane Joshua oweyo ma ok osomo ni kanyakla mar Israel duto, kaachiel gi mon, gi nyithindo, kod jopinje mamoko mane odak e diergi."}]}