{"data":[{"book":"Abaefeso","chapter":"1","verse":"1","text":"Nze Pawulo, omutume wa Kristo Yesu, olw’okwagala kwa Katonda, mpandiikira abatukuvu abali mu Efeso, era abakkiririza mu Kristo Yesu."},{"book":"Abaefeso","chapter":"1","verse":"2","text":"Ekisa n’emirembe ebiva eri Katonda Kitaffe ne Mukama waffe Yesu Kristo bibeerenga nammwe."},{"book":"Abaefeso","chapter":"1","verse":"3","text":"Yeebazibwe Katonda era Kitaawe wa Mukama waffe Yesu Kristo, atuwadde mu Kristo buli mukisa gwonna ogw’omwoyo oguva mu ggulu."},{"book":"Abaefeso","chapter":"1","verse":"4","text":"Yatulonda okubeera mu Kristo ng’ensi tennatondebwa, ffe tube batukuvu, abataliiko kya kunenyezebwa mu maaso ge, olw’okwagala kwe."},{"book":"Abaefeso","chapter":"1","verse":"5","text":"Olw’okwagala kwe, yatuteekateeka tubeere abaana be mu Yesu Kristo, ng’okusiima kwe bwe kuli."},{"book":"Abaefeso","chapter":"1","verse":"6","text":"Katonda tumutendereze olw’ekisa kye yatuwa obuwa mu Mwana, gw’ayagala ennyo."},{"book":"Abaefeso","chapter":"1","verse":"7","text":"Mu oyo mwe tununulibwa olw’omusaayi gwe, ne tusonyiyibwa ebibi, ng’obugagga bw’ekisa kye bwe buli,"},{"book":"Abaefeso","chapter":"1","verse":"8","text":"kye yatuwa mu bungi mu magezi gonna ne mu kutegeera kwonna."},{"book":"Abaefeso","chapter":"1","verse":"9","text":"Yatubikkulira ekyama eky’okwagala kwe, ng’okusiima kwe bwe kuli kwe yateekerateekera mu Kristo."},{"book":"Abaefeso","chapter":"1","verse":"10","text":"Olwo ekiseera ekituufu bwe kirituuka, Katonda alikola byonna bye yateekateeka, n’ateeka ebintu byonna awamu wansi wa Kristo, ebiri mu ggulu n’ebiri ku nsi."},{"book":"Abaefeso","chapter":"1","verse":"11","text":"Era mu ye mwe twaweerwa obusika ne twawulibwa ng’enteekateeka bw’eri ey’oyo akola ebintu byonna okusinziira ku magezi ag’okwagala kwe;"},{"book":"Abaefeso","chapter":"1","verse":"12","text":"ffe Abayudaaya tulyoke tumuleetere okugulumizibwa, ffe abaasooka okuba n’essuubi mu Kristo."},{"book":"Abaefeso","chapter":"1","verse":"13","text":"Nammwe, Kristo yabaleeta eri amazima, kye kigambo eky’Enjiri ey’okulokolebwa kwammwe. Bwe mwamukkiriza, ne muteekebwako envumbo eya Mwoyo Mutukuvu eyasuubizibwa,"},{"book":"Abaefeso","chapter":"1","verse":"14","text":"gwe musingo gw’obusika bwaffe, okutuusa bw’alinunula abantu be, ne Katonda n’agulumizibwa era n’atenderezebwa."},{"book":"Abaefeso","chapter":"1","verse":"15","text":"Noolwekyo okuva lwe nawulira okukkiriza kwe mulina mu Mukama waffe Yesu, n’okwagala kwe mulina eri abantu ba Katonda bonna,"},{"book":"Abaefeso","chapter":"1","verse":"16","text":"sirekangayo kwebaza Katonda ku lwammwe. Mbajjukira"},{"book":"Abaefeso","chapter":"1","verse":"17","text":"ne mbasabira, Katonda wa Mukama waffe Yesu Kristo, Kitaffe ow’ekitiibwa, abawe Omwoyo ow’amagezi n’okubikkulirwa mweyongere okumutegeera."},{"book":"Abaefeso","chapter":"1","verse":"18","text":"Nnyongera okubasabira, amaaso g’emitima gyammwe gamulisibwenga, mulyoke mumanye essuubi ly’okuyitibwa kwammwe, n’obugagga obungi bwe mulina mu ye, mmwe awamu n’abantu ba Katonda bonna."},{"book":"Abaefeso","chapter":"1","verse":"19","text":"Njagala mutegeere amaanyi ge agasukkiridde agakolera mu ffe abakkiriza, ng’okukola kw’obuyinza bw’amaanyi ge bwe kuli,"},{"book":"Abaefeso","chapter":"1","verse":"20","text":"amaanyi ago ge yakozesa mu Kristo bwe yamuzuukiza mu bafu, n’amutuuza ku mukono gwe ogwa ddyo waggulu mu ggulu."},{"book":"Abaefeso","chapter":"1","verse":"21","text":"Waggulu eyo, Kristo gy’afugira obufuzi bwonna, n’obuyinza bwonna, n’amaanyi gonna, n’obwami bwonna, na buli kitiibwa kyonna ekiweebwa omuntu. Afugira mu mulembe guno, era alifugira ne mu mulembe ogugenda okujja."},{"book":"Abaefeso","chapter":"1","verse":"22","text":"Katonda atadde ebintu byonna wansi w’ebigere bye, n’afuula Kristo omutwe gw’ebintu byonna eby’ekkanisa,"},{"book":"Abaefeso","chapter":"1","verse":"23","text":"era ekkanisa gwe mubiri gwe ye yennyini, mwatuukiririza ebintu byonna."}]}