{"data":[{"book":"Abaefeso","chapter":"3","verse":"1","text":"Nze Pawulo, Kristo Yesu yanfuula omusibe we, nsobole okuyamba mmwe Abaamawanga."},{"book":"Abaefeso","chapter":"3","verse":"2","text":"Mwawulira ekisa kya Katonda kye naweebwa okubayamba."},{"book":"Abaefeso","chapter":"3","verse":"3","text":"Nga bwe nasooka okubawandiikira mu bimpimpi, Katonda alina okubikkulirwa okw’ekyama kwe yandaga."},{"book":"Abaefeso","chapter":"3","verse":"4","text":"Bwe munaasoma ebbaluwa eno mujja kusobola okutegeera ebyo bye mmanyi ku kyama kya Kristo."},{"book":"Abaefeso","chapter":"3","verse":"5","text":"Mu biro eby’edda, tewali yali amanyi kyama ekyo okutuusa Omwoyo wa Katonda bw’akibikkulidde abatume be abatukuvu ne bannabbi."},{"book":"Abaefeso","chapter":"3","verse":"6","text":"Kino kye kyama kye njogerako: olw’enjiri ya Kristo, Abaamawanga balisikira wamu ne Isirayiri ekyo Katonda kye yasuubiza, era baliba omubiri gumu, era ne bagabanira wamu ekisuubizo ekyo mu Kristo Yesu."},{"book":"Abaefeso","chapter":"3","verse":"7","text":"Nafuuka omuweereza w’enjiri eyo olw’ekirabo eky’ekisa kya Katonda kye naweebwa, Katonda ng’akolera mu maanyi ge."},{"book":"Abaefeso","chapter":"3","verse":"8","text":"Newaakubadde nga nze nsembayo wansi mu batukuvu bonna, naweebwa ekisa ekyo, okubuulira Abaamawanga emikisa egiri mu Kristo egitageraageraganyizika."},{"book":"Abaefeso","chapter":"3","verse":"9","text":"Katonda eyatonda ebintu byonna yayagala nnyambe buli muntu okutegeera ebyekyama ebyali bikwekeddwa mu Katonda."},{"book":"Abaefeso","chapter":"3","verse":"10","text":"Katonda yakigenderera atyo, ng’ayita mu kkanisa, alyoke yeeyoleke eri amaanyi n’obuyinza ebiri mu nsi ey’omwoyo eya waggulu, ng’abalaga nga bw’alina amagezi amangi ag’ebika eby’enjawulo."},{"book":"Abaefeso","chapter":"3","verse":"11","text":"Katonda yakola bw’atyo ng’enteekateeka ye ey’emirembe n’emirembe bw’eri, gye yatuukiriza mu ebyo byonna Kristo Yesu Mukama waffe bye yakola."},{"book":"Abaefeso","chapter":"3","verse":"12","text":"Kristo atuwa obuvumu n’obugumu, tulyoke tusembere mu maaso ga Katonda olw’okukkiriza nga tetutya."},{"book":"Abaefeso","chapter":"3","verse":"13","text":"Kyenva mbeegayirira muleme kuterebuka olw’okubonaabona kwange ku lwammwe, kubanga ekyo kibaleetera kitiibwa."},{"book":"Abaefeso","chapter":"3","verse":"14","text":"Nfukaamirira Kitaffe,"},{"book":"Abaefeso","chapter":"3","verse":"15","text":"ebika byonna eby’omu ggulu n’eby’oku nsi mwe biggya obulamu."},{"book":"Abaefeso","chapter":"3","verse":"16","text":"Nsaba Katonda oyo akola eby’ekitalo era agulumizibwa, agumyenga era anywezenga omuntu wammwe ow’omunda, olw’Omwoyo we,"},{"book":"Abaefeso","chapter":"3","verse":"17","text":"Kristo alyoke abeerenga mu mitima gyammwe olw’okukkiriza kwammwe. Mbasabira mubeerenga n’emirandira mu kwagala nga mukunywereddemu,"},{"book":"Abaefeso","chapter":"3","verse":"18","text":"mulyoke mubeerenga n’amaanyi awamu n’abatukuvu bonna, okusobola okutegeera obugazi, n’obuwanvu, n’obugulumivu n’okukka wansi ebiri mu kwagala kwa Kristo."},{"book":"Abaefeso","chapter":"3","verse":"19","text":"Njagala mutegeere okwagala kwa Kristo okusukkiridde okutegeera kwonna, mulyoke musobole okutegeerera ddala Katonda bw’ali."},{"book":"Abaefeso","chapter":"3","verse":"20","text":"Kaakano nsaba nti oyo akola ebintu byonna okusinga byonna bye tusaba, ne bye tulowooza, ng’amaanyi ge bwe gali agakolera mu ffe,"},{"book":"Abaefeso","chapter":"3","verse":"21","text":"agulumizibwenga mu Kkanisa ne mu Kristo Yesu, emirembe n’emirembe. Amiina."}]}