{"data":[{"book":"Kəlɔm","chapter":"14","verse":"1","text":"Kɔ kəloŋkanɛ ka aka Yisrayel fəp ŋayɛfɛ kəkulɛ-kulɛ, kɔ ŋambok pibi fəp."},{"book":"Kəlɔm","chapter":"14","verse":"2","text":"Kɔ aka Yisrayel ŋancɔpər Musa kɔ Aruna. Kɔ kəloŋkanɛ ka aka Yisrayel ŋaloku: «Kəfi kosu Misira kɔ pəyɔnɛ fɛ ti, kəfi kosu nnɔ dətɛgbərɛ kəncepər kəfi kosu aterɛnɛ asu dəwaca!"},{"book":"Kəlɔm","chapter":"14","verse":"3","text":"Ta ake tɔ MARIKI eyi kəkekərɛ su atɔf ŋaŋɔkɔ kɔ pəsɔŋɛ padifɛ su sakma-ɛ? Ŋasumpər-sumpər aran kɔ awut asu! Kəlukus kosu Misira kəncepər fɛ tatɔkɔ ba?»"},{"book":"Kəlɔm","chapter":"14","verse":"4","text":"Ŋaclokɛnɛ taŋan: «Pacǝmbǝr wəbɛ wəkin, palukus Misira!»"},{"book":"Kəlɔm","chapter":"14","verse":"5","text":"Musa kɔ Aruna ŋantontnɛnɛ MARIKI dəntɔf kəloŋkanɛ ka aka Yisrayel fəp fɔr kiriŋ."},{"book":"Kəlɔm","chapter":"14","verse":"6","text":"Ntɛ Yosuwe wan ka Nun kɔ Kalɛb wan ka Yefune akɔ ŋanakɔ kəkɔkcɛ mes ma atɔf ŋalip kǝne moloku mamɔkɔ mɔ, kɔ pǝntɛlɛ ŋa haŋ kɔ ŋawal-wali yamos yaŋan."},{"book":"Kəlɔm","chapter":"14","verse":"7","text":"Kɔ ŋaloku kəloŋkanɛ ka afum a Yisrayel fəp: «Atɔf ŋaŋɔkɔ sənɔŋkər kəkɔkcɛ mes ma di mɔ, atɔf ŋɔtɔt ŋɔ."},{"book":"Kəlɔm","chapter":"14","verse":"8","text":"Kɔ MARIKI ɔmbɔtər su-ɛ, ɛmbɛrsɛ su atɔf ŋaŋɔkɔ, pəsɔŋ su ŋi. Atɔf ŋɔ nŋɛ ŋomboŋ dalɛ k’awop mɔ!"},{"book":"Kəlɔm","chapter":"14","verse":"9","text":"Ta payeŋkər MARIKI səbomp, ta panesɛ sɔ afum a atɔf ŋaŋɔkɔ katəna k'aŋkɔtam. Ŋayɔ fɛ sɔ katəkəp nkɛ kəŋkump ŋa mɔ. MARIKI eyi kɔ səna. Ta nənesɛ ŋa!»"},{"book":"Kəlɔm","chapter":"14","verse":"10","text":"Ntɛ kəloŋkanɛ ka aka Yisrayel fəp kəloku kəca-cas Yosuwe kɔ Kalɛb mɔ, kɔ nɔrɔ da debeki da MARIKI dontor aka Yisrayel fəp fɔr kiriŋ nde aŋgbancan ŋɛbəpɛnɛ kɔ Kanu."},{"book":"Kəlɔm","chapter":"14","verse":"11","text":"Kɔ MARIKI oloku Musa: «Ake tɛm tɔ afum akaŋɛ ŋandesak kəcerǝsnɛ mes mem-ɛ? Ake tɛm tɔ ŋandesak kətɔlaŋ im-ɛ, ali ntɛ imentər mɛgbɛkərɛ mɛwɛy-wɛy fɔr yaŋan kiriŋ mɔ?"},{"book":"Kəlɔm","chapter":"14","verse":"12","text":"Arom ŋ'indesɔŋ ŋa, ibaŋǝr ŋa sɔ kɛ nkɛ inaloku kǝsɔŋ ŋa, mba məna indesɔŋ'am kəyɔnɛ kas ka atɔf ŋɔpɔŋ nŋɛ ŋendebɛk ŋɔyɔ sɔkət ŋɛtas aka Yisrayel mɔ!»"},{"book":"Kəlɔm","chapter":"14","verse":"13","text":"Kɔ Musa oloku MARIKI: «Aka Misira ŋane a sɔkət sam sɔ mənapɛnɛ afum akaŋɛ atɔf ŋa Misira,"},{"book":"Kəlɔm","chapter":"14","verse":"14","text":"kɔ ŋaloku ti afum aka atɔf ŋaŋɔkɔ. Kɔ aka Kanaŋ ŋane ntɛ: A məna MARIKI məyi afum am dacɔ, a məŋmentərnɛ ŋa gbasŋa, a məckɔt ŋa fɔr kiriŋ, məcbumɛ ŋa kəp pəwaŋkəra disrɛ, kɔ pibi disrɛ nɛnc."},{"book":"Kəlɔm","chapter":"14","verse":"15","text":"Kɔ məndifət afum akaŋɛ fəp katin-ɛ, afum a tɔf nyɛ ŋane pacloku tetam mɔ, ŋandeloku:"},{"book":"Kəlɔm","chapter":"14","verse":"16","text":"‹MARIKI ɔfɔtam kəbɛrsɛ afum akaŋɛ atɔf nŋɛ ɛnadɛrəm kəsɔŋ ŋa mɔ: Ti tendifɛ ŋa nde dətɛgbərɛ!›"},{"book":"Kəlɔm","chapter":"14","verse":"17","text":"Ndɛkəl oŋ, ilɛtsɛn'am fənɔntər fa MARIKI fəmentərnɛ debeki dɔn disrɛ pəmɔ tɔkɔ məloku ti mɔ."},{"book":"Kəlɔm","chapter":"14","verse":"18","text":"Pəfɔtɛlɛ MARIKI katəna, k'eŋsektərnɛ danapa, ɛŋŋaŋnɛnɛ kiciya kɔ kəyeŋkər domp. Mba ɔfɔsəkpərɛ wəciya wətɔciya, pəsɔŋ kəway ka kiciya yuruya ya wəciya haŋ dɛtɛmp da maas, dɛtɛmp da maŋkəlɛ."},{"book":"Kəlɔm","chapter":"14","verse":"19","text":"Məŋaŋnɛ kiciya ka afum akaŋɛ ilɛtsɛn'am teta kəsektərnɛ danapa kam, pəmɔ ntɛ mənalɛk kəŋaŋnɛnɛ afum akaŋɛ kəyɛfɛ Misira haŋ nnɔ mɔ.»"},{"book":"Kəlɔm","chapter":"14","verse":"20","text":"Kɔ MARIKI oloku: «Iŋaŋnɛnɛ ŋa teta moloku mam."},{"book":"Kəlɔm","chapter":"14","verse":"21","text":"Mba indɛrəm kəyi kem doru kɔ nɔrɔ da debeki da MARIKI ndɛ dɛlarɛ doru mɔ:"},{"book":"Kəlɔm","chapter":"14","verse":"22","text":"Afum aŋɛ ŋananəŋk nɔrɔ da debeki dem kɔ mɛgbɛkərɛ mmɛ inawurɛ Misira kɔ nde dətɛgbərɛ mɔ, mba ŋandəktər im haŋ wəco kɔ ŋantɔcəŋkəl,"},{"book":"Kəlɔm","chapter":"14","verse":"23","text":"nwɛ o nwɛ ŋa dacɔ ɔfɔdenəŋk atɔf nŋɛ inadɛrəm kəsɔŋ atem aŋan mɔ. Ali wəkin akaŋɛ ŋanc'em mɔ ŋafɔdenəŋk ŋi."},{"book":"Kəlɔm","chapter":"14","verse":"24","text":"Mba bawo amera ŋɔlɔma ŋɛnayi Kalɛb wəcar kem k'eleləs tɔkɔ inasom kɔ mɔ ta enesərnɛ-ɛ, indekɔbɛrsɛnɛ nkɔn atɔf ŋaŋɔkɔ ɔŋkɔ mɔ, yuruya yɔn yɛbaŋ sɔ di."},{"book":"Kəlɔm","chapter":"14","verse":"25","text":"Aka Amalɛk kɔ aKanaŋ dəmɔrɔ dacɔ ŋandɛ. Alna, nəlɛk dɔpɔ da dətɛgbərɛ kəkɔ kəca ka kəba ka Cəŋkɔlma.»"},{"book":"Kəlɔm","chapter":"14","verse":"26","text":"Kɔ MARIKI eyif Musa kɔ Aruna:"},{"book":"Kəlɔm","chapter":"14","verse":"27","text":"«Kəloŋkanɛ ka afum alɛc akaŋɛ tɛm tere tɔ ŋandesak kəgbɛkəl im-ɛ? Ine tɔkɔ aka Yisrayel ŋaŋgbɛkəl im mɔ!"},{"book":"Kəlɔm","chapter":"14","verse":"28","text":"Moloku ma MARIKI mɔ mamɛ! Məloku ŋa ntɛ: Iŋdɛrəm kəyi kem doru, indeyɔ nu tɛtəŋnɛ ta moloku mɔkɔ nəloku fɔr yem kiriŋ mɔ."},{"book":"Kəlɔm","chapter":"14","verse":"29","text":"Nnɔ tɛgbərɛ tantɛ tɔ nəndefi. Nəna fəp fonu aŋɛ analɔm nəsɔtɔ meren wəco mɛrəŋ (20) haŋ kəcepər ti mɔ, kɔ nəŋgbɛkəl im mɔ,"},{"book":"Kəlɔm","chapter":"14","verse":"30","text":"nəfɔdebɛrɛ atɔf nŋɛ inadot kəca idɛrəm kədəs nu mɔ. Mɛnɛ Kalɛb wan ka Yefune kɔ Yosuwe wan ka Nun gbəcərəm ŋandekɔbɛrɛ di."},{"book":"Kəlɔm","chapter":"14","verse":"31","text":"Kɔ awut anu aŋɛ nəloku: ‹Aŋkɔsak ŋa pafoŋət mɔ,› iŋkɔbɛrsɛ ŋa di, ŋa ŋandekɔcərɛ atɔf ŋaŋɔkɔ nəna nənce mɔ."},{"book":"Kəlɔm","chapter":"14","verse":"32","text":"Kɔ nəna, nnɔ tɛgbərɛ tantɛ tɔ nəndefi."},{"book":"Kəlɔm","chapter":"14","verse":"33","text":"Awut anu ŋandeyɔnɛ akɛk yɔcɔl nde dətɛgbərɛ meren wəco maŋkəlɛ (40) disrɛ, ŋa ŋandesarɛ kəway ka kiciya ka dɛyamayama donu, haŋ nəclip kəfis-fis nnɔ dətɛgbərɛ."},{"book":"Kəlɔm","chapter":"14","verse":"34","text":"Kəlɔm ka mataka mɔkɔ nənawon kəkɔkcɛ mes ma atɔf ŋa Kanaŋ yɔk-yɔk mɔ, it'ɔyɔnɛ mata wəco maŋkəlɛ (40), nəndesarɛ kəciya konu meren wəco maŋkəlɛ (40), dɔsɔk o dɔsɔk teren tin. Ti tendesɔŋɛ nu kəcərɛ ntɛ kəfatər kem kəyi mɔ."},{"book":"Kəlɔm","chapter":"14","verse":"35","text":"Ina MARIKI, ilok-loku. Nəna kəloŋkanɛ ka afum alɛc kɔ nəyɔnɛ, nətəŋn'em kəroŋ. Awa, indɛrəm towurɛnɛ ta ti t'indeyɔ nu. Nnɔ tɛgbərɛ tantɛ tɔ nəndelip fəp, difɔ nəndefi.»"},{"book":"Kəlɔm","chapter":"14","verse":"36","text":"Afum aŋɛ Musa ɛnasom kəkɔtɛnəs mes yɔk-yɔk atɔf ŋa Kanaŋ mɔ, kəlukus kəŋan kɔ ŋander ŋalɔm pəlɛc pa atɔf ŋaŋɔkɔ, kɔ tɔsɔŋɛ kəloŋkanɛ ka aka Yisrayel fəp kətəŋnɛ Musa kəroŋ."},{"book":"Kəlɔm","chapter":"14","verse":"37","text":"Arkun akakɔ ŋanalɔm pəlɛc pa atɔf ŋa Kanaŋ mɔ, ŋafis-fis MARIKI fɔr kiriŋ katəna bawo ɛnasutɛ ŋa pucuy."},{"book":"Kəlɔm","chapter":"14","verse":"38","text":"Afum akɔ ŋanakɔ kəkɔkcɛ mes nde Kanaŋ mɔ fəp ŋanafi, mɛnɛ Yosuwe wan ka Nun kɔ Kalɛb wan ka Yefune ŋanacəmɛ oŋ."},{"book":"Kəlɔm","chapter":"14","verse":"39","text":"Kɔ Musa oloku mamɛ aka Yisrayel fəp, k'afum ŋaŋkekərɛ kəbal kəpɔŋ."},{"book":"Kəlɔm","chapter":"14","verse":"40","text":"Ali ntɛ MARIKI ɛnatɔsom ŋa kəkɔ mɔ, kɔ ŋayɛfɛ bətbət suy kəpɛrnɛ ka ntende dəmɔrɔ, ŋacloku: «Kəpɛrnɛ kɔ səndɛ kəfo nkɛ MARIKI oloku teta ki mɔ: A sənciya!»"},{"book":"Kəlɔm","chapter":"14","verse":"41","text":"Mba Musa oloku: «Ta ake tɔ nəŋsakɛ mosom ma MARIKI-ɛ? Tantɛ tɔfɔkɔt."},{"book":"Kəlɔm","chapter":"14","verse":"42","text":"Ta nəpɛrnɛ! MARIKI eyi fɛ nu dacɔ. Ta nəsɔŋɛ aterɛnɛ anu kəkɔsut nu."},{"book":"Kəlɔm","chapter":"14","verse":"43","text":"Aka Amalɛk kɔ aKanaŋ ŋayi tekiriŋ tonu, sakma s'andekɔdiftɛ nu. Bawo nəŋgbaymɛ nnɔ MARIKI eyi mɔ, ɔfɔdeyi nu dacɔ.»"},{"book":"Kəlɔm","chapter":"14","verse":"44","text":"Kɔ ŋantaŋ ləŋəs kəpɛ ka nde dətɔrɔ kəroŋ. Mba Musa kɔ kaŋkəra ka danapa da MARIKI kɔ aka Yisrayel ŋanayɛfɛ fɛ saŋka disrɛ."},{"book":"Kəlɔm","chapter":"14","verse":"45","text":"Awa, aka Amalɛk kɔ aKanaŋ aŋɛ ŋanandɛ dəndo dəmɔrɔ mɔ ŋantor. Kɔ ŋasut aYisrayel kɔ ŋambɛləs ŋa haŋ Horma."}]}