{"data":[{"book":"Kəlɔm","chapter":"18","verse":"1","text":"Kɔ MARIKI oloku Aruna: «Məna, awut am kɔ aka kəlɔ kam disrɛ nən'endesarɛ kiciya nkɛ o nkɛ aŋyɔ nnɔ aŋgbip ŋosoku mɔ. Məna kɔ awut am nən'endesarɛ kiciya nkɛ nnɔ yɛbəc ya wəloŋnɛ yeyi mɔ."},{"book":"Kəlɔm","chapter":"18","verse":"2","text":"Məsak sɔ awɛnc əm aŋa aLewy, aka kusuŋka ka wisi ŋalɔtərnɛ aŋgbip kɔ məna. Ŋadekɔ ŋacmar əm, mba məna kɔ awut am, nən'endekɔ nəccəmɛ aŋgbancan nŋɛ kaŋkəra ka Sede kəyi mɔ tekiriŋ."},{"book":"Kəlɔm","chapter":"18","verse":"3","text":"Awɛnc əm aŋa aLewy ŋandebum yɛbəc yam kɔ ya daŋgbancan, mba ŋafɔde ŋaclɔtərnɛ yogbuŋsərɛnɛ yopus kɔ tetek toloŋnɛ. Ti disrɛ nəna kɔ ŋa nəfɔfi."},{"book":"Kəlɔm","chapter":"18","verse":"4","text":"Ŋandey'əm kəsək ŋacmar əm yɛbəc ya nde aŋgbancan ŋɛbəpɛnɛ kɔ Kanu fəp. Ali fum wəcuru ɔfɔlɔtərnɛ nu."},{"book":"Kəlɔm","chapter":"18","verse":"5","text":"Kɔ nəna yɛbəc ya nde deŋgbip yɔ nəndeyi kɔ ya tetek toloŋnɛ. Ti disrɛ mɛtɛlɛ ma Kanu mɔfɔsɔyi nnɔ aka Yisrayel ŋayi mɔ."},{"book":"Kəlɔm","chapter":"18","verse":"6","text":"Ina, ilɛk awɛnc əm aŋa aLewy aka Yisrayel dacɔ: Akemi ŋɔ, k'isɔŋ nu ŋa ntɛ tɔŋsɔŋɛ ŋacbəc yɛbəc ya nde aŋgbancan ŋɛbəpɛnɛ kɔ ina mɔ."},{"book":"Kəlɔm","chapter":"18","verse":"7","text":"Mba məna Aruna kɔ awut am nəsumpər yɛbəc yonu ya aloŋnɛ nde dətetek toloŋnɛ kɔ ya nde deŋgbip nde kəloto kəkəŋkɛ tadarəŋ. Ina Kanu isɔŋ nu yɛbəc yayɔkɔ. Kɔ fum wəcuru ɔlɔtərnɛ kəfo kəpus kaŋkɔ-ɛ, mɛnɛ padif kɔ.»"},{"book":"Kəlɔm","chapter":"18","verse":"8","text":"Kɔ MARIKI oloku Aruna: «Ina, isɔŋ əm kətɔmpər teta yoloŋnɛ nŋɛ aka Yisrayel ŋampus'em mɔ fəp. Isɔŋ əm yi məna kɔ awut am, yendeyɔnɛ ya awut am doru o doru."},{"book":"Kəlɔm","chapter":"18","verse":"9","text":"Yeri nyɛ yendeyɔnɛ ya məna ca yopus dacɔ nyɛ antɔcɔf mɔ: Yoloŋnɛ yaŋan ya mɛŋgbɛn fəp, yoloŋnɛ ya kiciya kɔ yoloŋnɛ ya kəlompəs ka kiciya nyɛ aka Yisrayel ŋande ŋackɛr'em mɔ. Ca yosoku nyɛ ande pacpusɛ MARIKI mɔ, yam yɔ, kɔ awut am arkun."},{"book":"Kəlɔm","chapter":"18","verse":"10","text":"Mədi yi pəmɔ daka dosoku ndɛ ampusɛ MARIKI mɔ. Arkun a yuruya ya Aruna fəp ŋantam yi kədi. Məde məcleləs sariyɛ sa yeri nyɛ ampusɛ MARIKI mɔ."},{"book":"Kəlɔm","chapter":"18","verse":"11","text":"Nyɛ yendeyɔnɛ yam: Nənde nəcsɔtɔ kəsək ka daka ndɛ aka Yisrayel ŋande ŋackɛr'em, yoloŋnɛ nyɛ antubucnɛ kǝsɔŋ im mɔ. Impocɛ nu yayɔkɔ doru o doru, məna kɔ awut am arkun kɔ awut am aran. Aka kəlɔ kam disrɛ fəp, nwɛ o nwɛ ɔŋsɔk mɔ, ɛntam kədi yeri yayɔkɔ."},{"book":"Kəlɔm","chapter":"18","verse":"12","text":"Isɔŋ əm yokom yɔcɔkɔ-cɔkɔ nyɛ aka Yisrayel ŋande ŋackɛrɛ MARIKI mɔ: Yeri yɔtɔt ya moro ma olif, ya wɛn kɔ ya mɛŋgbɛn fəp."},{"book":"Kəlɔm","chapter":"18","verse":"13","text":"Yokom ya tɔk yɔcɔkɔ-cɔkɔ ya dɔtɔf nŋɛ ŋande ŋackɛrɛ MARIKI mɔ, yam yende yecyi. Nwɛ o nwɛ ɔŋsɔk aka kəlɔ kam disrɛ mɔ, ɛntam yi kədi."},{"book":"Kəlɔm","chapter":"18","verse":"14","text":"Mpɛ o mpɛ pɔ aka Yisrayel ŋande ŋacsɔŋ im mɔ, afɔtam kəwurus pi, pam pende pecyi."},{"book":"Kəlɔm","chapter":"18","verse":"15","text":"Nwɛ o nwɛ ɔyɔnɛ wan wəcɔkɔ-cɔkɔ wəka kɛrɛ afum kɔ yɔcɔl dacɔ, nwɛ aŋkɛrɛ MARIKI mɔ, wəkam eŋyi. Mba wan wəcɔkɔ-cɔkɔ wəka fum kɔ wəka pɔcɔl pɔtɔsɔk ande pacwurus'am ŋa."},{"book":"Kəlɔm","chapter":"18","verse":"16","text":"Kəway ka kəwurus nkɛ ande pacwurus'am ŋa mɔ kəyɔnɛ: Wan wərkun wəka ŋof ŋin gbeti mɛncəmbəl kəcamət tɛncəmbəl mpɛ o mpɛ pɔyɔ kəram wəco, pǝmɔ kǝway ka gbeti nkɛ kǝyi nde aŋgbip ŋosoku mɔ."},{"book":"Kəlɔm","chapter":"18","verse":"17","text":"Mba afɔwurus wan wəcɔkɔ-cɔkɔ wəka wana, wəka aŋkesiya kɔ wəka wir, ampusɛ yi MARIKI, nkɔn aŋloŋnɛ yi. Mecir ma yi mɔ mənde məcwɛsəsər tetek toloŋnɛ, məccɔfɛ sɔ MARIKI moro ma yi, ambɔnc ŋaŋɔkɔ ŋontorɛ-torɛ kɔ abəkəc."},{"book":"Kəlɔm","chapter":"18","verse":"18","text":"Sɛm ya yi, yam yɔ, pəmɔ kəmpəcpəc nkɛ atubucnɛ kəsɔŋ MARIKI kɔ aləŋk ŋa kəca kətɔt mɔ."},{"book":"Kəlɔm","chapter":"18","verse":"19","text":"Isɔŋ nəna aloŋnɛ daka ndɛ o ndɛ aka Yisrayel ŋande ŋacbelɛ MARIKI dəyoloŋnɛ nyɛ ampusɛ kɔ mɔ. Yeri yonu yɔ yayɔkɔ, məna Aruna, awut am arkun kɔ aran doru o doru. Danapa da mɛr dɔ səsek məna kɔ yuruya yam doru o doru.»"},{"book":"Kəlɔm","chapter":"18","verse":"20","text":"Kɔ MARIKI oloku Aruna: «Məfɔdeyɔ kɛ atɔf ŋaŋan, məfɔdesɔtɔ tofokəl ŋa dacɔ. In'ɔyɔnɛ kɛ kam kɔ tofokəl pam aka Yisrayel dacɔ.»"},{"book":"Kəlɔm","chapter":"18","verse":"21","text":"Kɔ MARIKI endeŋər sɔ kəloku: «Isɔŋ aka kusuŋka ka aLewy kɛ, farilɛ fəp Yisrayel disrɛ kəway ka yɛbəc yɔkɔ ŋambəc nde aŋgbancan ŋɛbəpɛnɛ kɔ Kanu mɔ."},{"book":"Kəlɔm","chapter":"18","verse":"22","text":"Aka Yisrayel ŋafɔsɔlɔtərnɛ aŋgbancan ŋɛbəpɛnɛ kɔ Kanu, ntɛ tɔŋsɔŋɛ ta ŋasarsərnɛ kiciya, ŋafi mɔ."},{"book":"Kəlɔm","chapter":"18","verse":"23","text":"ALewy ŋatɔmpər yɛbəc ya nde aŋgbancan ŋɛbəpɛnɛ kɔ Kanu, ŋa ŋaŋsarɛ sɔ kiciya nkɛ ŋanciya di mɔ. Sariyɛ sa doru o doru sɔ, sa dɛtɛmp kɔ dɛtɛmp. ALewy ŋafɔsɔtɔ kɛ aYisrayel dacɔ."},{"book":"Kəlɔm","chapter":"18","verse":"24","text":"Isɔŋ aLewy kɛ nkɛ kəyɔnɛ farilɛ nfɛ aka Yisrayel ŋambelɛ MARIKI mɔ. It'ɔsɔŋɛ ntɛ ilokɛ tetaŋan, a ŋafɔsɔtɔ kɛ aka Yisrayel dacɔ.»"},{"book":"Kəlɔm","chapter":"18","verse":"25","text":"Kɔ MARIKI osom Musa:"},{"book":"Kəlɔm","chapter":"18","verse":"26","text":"«Məloku aLewy: Kɔ nənde nəcsɔtər aka Yisrayel farilɛ nfɛ isɔŋ nu yɔsɔtɔ yaŋan disrɛ, yɔyɔnɛ kɛ konu mɔ, nəwurɛ pebelər pa MARIKI farilɛ fa farilɛ."},{"book":"Kəlɔm","chapter":"18","verse":"27","text":"Ande pacbelɛ MARIKI farilɛ fafɔkɔ pəmɔ ntɛ ambelɛ kɔ mɛŋgbɛn nde dəkur kɔ wɛn wofu nwɛ ambelɛ nu dapampɛ nde aŋfɔcǝs wi mɔ."},{"book":"Kəlɔm","chapter":"18","verse":"28","text":"Tatɔkɔ tɔ nənde nəcyɔ, nəna sɔ nəcbelɛ MARIKI farilɛ dəca fəp nyɛ aka Yisrayel ŋande ŋacsɔŋ nu mɔ, nəna sɔ nəcsɔŋ farilɛ nfɛ nənde nəcwurɛ teta MARIKI mɔ Aruna wəloŋnɛ."},{"book":"Kəlɔm","chapter":"18","verse":"29","text":"Dəyopocɛ fəp nyɛ aŋsɔŋ nu mɔ, nəcbelɛ MARIKI popoc pɔtɔt pa yi, nəpusɛ kɔ pi. Dəca yɔtɔt fəp nəcbelɛ popoc popus."},{"book":"Kəlɔm","chapter":"18","verse":"30","text":"Məloku sɔ aLewy: Kɔ nəmbelɛ yi MARIKI-ɛ, nəmɛŋkərnɛ yɛlpəs. Nəntam kəmɛŋkərnɛ yi pəmɔ ntɛ aYisrayel ŋaŋmɛŋkərnɛ yɛlpəs ya mɛŋgbɛn, ya wɛn wofu kɔ ya moro ma olif maŋan. AYisrayel kɔ aLewy, tin tayi tɔ."},{"book":"Kəlɔm","chapter":"18","verse":"31","text":"Nəntam yi kədi mofo fəp, nəna kɔ aka kəlɔ konu disrɛ: Kəway ka yɛbəc yonu kɔ, yɔkɔ nəmbəc nde aŋgbancan ŋɛbəpɛnɛ kɔ Kanu mɔ."},{"book":"Kəlɔm","chapter":"18","verse":"32","text":"Tatɔkɔ tɔfɔsɔŋɛ nu kəsarɛ kiciya nkɛ o nkɛ, kɔ nənde nəclip kəbeli yɔtɔt, ta nəfulus yoloŋnɛ yopus ya aka Yisrayel-ɛ, nəfɔfinɛ ti.»"}]}