{"data":[{"book":"Kəlɔm","chapter":"4","verse":"1","text":"Kɔ MARIKI oloku Musa kɔ Aruna:"},{"book":"Kəlɔm","chapter":"4","verse":"2","text":"«Məlɔm aKehat arkun aLewy dacɔ, dəcor kɔ dəwɔlɔ,"},{"book":"Kəlɔm","chapter":"4","verse":"3","text":"kəyɛfɛ aŋɛ ŋasɔtɔ meren wəco maas kəbəp ka meren wəco kəcamət mɔ (30-50), aŋɛ o aŋɛ ŋantam kəbəc tɛbəc tɔlɔma nde aŋgbancan ŋɛbəpɛnɛ kɔ Kanu mɔ."},{"book":"Kəlɔm","chapter":"4","verse":"4","text":"Nənəŋk yɛbəc ya yuruya ya Kehat nde d'aŋgbancan ŋɛbəpɛnɛ kɔ Kanu yɔ nyɛ: Ŋa ŋatɔmpər teta ca yosoku nyɛ ampusɛ MARIKI mɔ."},{"book":"Kəlɔm","chapter":"4","verse":"5","text":"Kɔ aYisrayel ŋandecepɛ-ɛ, Aruna kɔ awut ɔn arkun ŋanuŋkɛnɛ ŋader ŋaliŋ kəloto kəkəŋkɛ, ŋagbəpər ki kaŋkəra ka Sede sa danapa da MARIKI kɔ aka Yisrayel kəroŋ."},{"book":"Kəlɔm","chapter":"4","verse":"6","text":"Ŋadeŋər ki kəroŋ kəloto ka akata ŋa antempeli, kɔ tɛyɛfɛ dənda-ɛ ŋaperi ki kəroŋ kəloto ka alom ŋa məntambɛnc."},{"book":"Kəlɔm","chapter":"4","verse":"7","text":"Ŋaperi kəloto ka alom ŋa məntambɛnc amɛsa ŋa cəcom cəloŋnɛ kəroŋ, ŋacəmbər ki kəroŋ pəlet, mɔmbəl, mapan kɔ mɔpɔt moloŋnɛnɛ wɛn. Ŋaccəmbər di cəcom ncɛ pəmar pacsɔŋ im tɛm fəp mɔ."},{"book":"Kəlɔm","chapter":"4","verse":"8","text":"Ŋakumpɛ yayɔkɔ fəp kəloto ka alom ŋeyim ŋadeŋər ki kəloto ka akata ŋa antempeli, kɔ telip-ɛ, ŋasor ki cəgbo cəlɛkɛ ca ki."},{"book":"Kəlɔm","chapter":"4","verse":"9","text":"Ŋalɛk kəloto ka alom ŋa məntambɛnc ŋakumpɛ pɛdɛtɛ səlamp kɔ səlamp sa pi kəyɛfɛ macaŋk, map mɛkayɛ meken kɔ yosumpər-sumpər yayi fəp ya moro yɔkɔ ambəcɛ di mɔ."},{"book":"Kəlɔm","chapter":"4","verse":"10","text":"Ŋakumpɛ ca yayɔkɔ kəloto ka akata ŋa antempeli, ŋadɛtər ki cəgbo mɛrəŋ."},{"book":"Kəlɔm","chapter":"4","verse":"11","text":"Ŋaperi kəloto ka alom ŋa məntambɛnc tetek toloŋnɛ ta kɛma, ŋakumpɛ ki akata ŋa antempeli, ŋadɛtɛ yi cəgbo cəkɔ aŋsor cəlɛkɛ ca kaŋkəra mɔ."},{"book":"Kəlɔm","chapter":"4","verse":"12","text":"Ŋalɛk yosumpər-sumpər yɔkɔ ambəcɛ dəndo deŋgbip mɔ fəp, ŋanɛpsərɛ yi kəloto ka alom ŋa məntambɛnc, ŋakumpɛ yi akata ŋa antempeli, ŋadɛt yi dəcəgbo mɛrəŋ."},{"book":"Kəlɔm","chapter":"4","verse":"13","text":"Ŋacliŋ kəbof ka dənɛnc tetek pɔcɔfɛ MARIKI suray, kɔ ŋalip-ɛ, ŋaperi kəloto ka alom ŋa məntambɛnc tetek toloŋnɛ kəroŋ."},{"book":"Kəlɔm","chapter":"4","verse":"14","text":"Ŋadeŋ yosumpər-sumpər yayɔkɔ ambəcɛ di mɔ fəp, kəlɛk carɔrɔ, bak, pel kɔ səpɔt səpɔŋ, yosumpər-sumpər ya tetek toloŋnɛ fəp, ŋakumpɛ yi akata ŋa antempeli. Kɔ telip-ɛ, ŋasor cəgbo cəlɛkɛ ca ki."},{"book":"Kəlɔm","chapter":"4","verse":"15","text":"Kɔ ŋayɛfɛ kəcepɛ-ɛ, Aruna kɔ awut ɔn arkun ŋader kəgbəpər aŋgbip ŋosoku kɔ yosumpər-sumpər ya di fəp, awut a Kehat ŋader ŋalɛk aŋgbip ŋosoku, mba ta ŋagbuŋɛnɛ ŋi de, ntɛ tɔŋsɔŋɛ ta ŋafi mɔ. Yɛbəc ya awut a Kehat yɔ yayɔkɔ nde d'aŋgbancan ŋɛbəpɛnɛ kɔ Kanu."},{"book":"Kəlɔm","chapter":"4","verse":"16","text":"Elasar wan wərkun wəka Aruna wəloŋnɛ, nkɔn ɔtɔmpər kəmɔmən ka moro ma səlamp, suray səbotu ambɔnc, mɛŋgbɛn mmɛ aŋloŋnɛ MARIKI tɛm o tɛm mɔ, kɔ moro mɔbɔy. Nkɔn ɔtɔmpər kəbum ka dǝkiyi dosoku kɔ daka dɔkɔ deyi di disrɛ mɔ fəp, kɔ yosumpər-sumpər ya dəndo aŋgbip ŋosoku.»"},{"book":"Kəlɔm","chapter":"4","verse":"17","text":"Kɔ MARIKI oloku Musa kɔ Aruna:"},{"book":"Kəlɔm","chapter":"4","verse":"18","text":"«Ta nəcopǝr kusuŋka ka aLewy cor ca Kehat."},{"book":"Kəlɔm","chapter":"4","verse":"19","text":"Nəyɔnɛ ŋa tatɔkɔ, tɔŋsɔŋɛ ŋa kətɔfi kɔ ŋandekɔ kəlɔtərnɛ kəgbuŋsǝrɛnɛ ca yosoku nyɛ ampusɛ MARIKI mɔ. Aruna kɔ awut ɔn arkun ŋander ŋacəmbər nwɛ o nwɛ yɛbəc yɔn gbǝcǝrǝm kɔ ca yɔkɔ pəmar wǝkayi pəsarɛ mɔ."},{"book":"Kəlɔm","chapter":"4","verse":"20","text":"Ta ŋabɛrɛ sona deŋgbip ŋosoku ali tɛm tepic kəmɔmən ka ca yopus. Kɔ ŋayɔ ti-ɛ, ŋaŋfi.»"},{"book":"Kəlɔm","chapter":"4","verse":"21","text":"Kɔ MARIKI oloku Musa:"},{"book":"Kəlɔm","chapter":"4","verse":"22","text":"«Məlɔm sɔ awut arkun a Kerson, dəwɔlɔ kɔ dəcor"},{"book":"Kəlɔm","chapter":"4","verse":"23","text":"kəyɛfɛ aŋɛ ŋasɔtɔ meren wəco maas kəbəp ka meren wəco kəcamət mɔ (30-50), aŋɛ o aŋɛ ŋantam kəbəc yɛbəc yɔlɔma nde aŋgbancan ŋɛbəpɛnɛ kɔ Kanu mɔ."},{"book":"Kəlɔm","chapter":"4","verse":"24","text":"Yɛbəc ya kor ka Kerson yɔ yayɛ:"},{"book":"Kəlɔm","chapter":"4","verse":"25","text":"Ŋa ŋantɔmpər cəloto cəŋɛrɛ ca dəkəyi dosoku kɔ ca aŋgbancan ŋɛbəpɛnɛ kɔ Kanu, kəloto kəkumpɛ ka ŋi kɔ akata ŋa antempeli ŋɔkɔ andeŋər ki kəroŋ, kɔ kəloto kəkumpɛ kəŋkɔ kəyi dəkəbɛrɛ da aŋgbancan ŋɛbəpɛnɛ kɔ Kanu mɔ."},{"book":"Kəlɔm","chapter":"4","verse":"26","text":"Cəloto cəŋɛrɛ saŋka kɔ kəloto kəŋkɔ kəyi nde dəkəbɛrɛ da saŋka mɔ, dǝkiyi dosoku fəp haŋ panɔŋkər kɔ tetek toloŋnɛ, bənda ya saŋka kɔ yosumpər-sumpər ya di, ŋa ŋatɔmpər yɛbəc yayɔkɔ fəp."},{"book":"Kəlɔm","chapter":"4","verse":"27","text":"Kəsom ka Aruna kɔ awut ɔn arkun kɔ yuruya ya Kerson yɔ yende yɛcbəc, ntɛ tɔyɔnɛ yɛsarɛ kɔ yɛbəc mɔ, nəloku ŋa yɔkɔ pəmar ŋa kətɔmpər, tɔkɔ pəmar ŋabəc mɔ."},{"book":"Kəlɔm","chapter":"4","verse":"28","text":"Tatɔkɔ tɔyɔnɛ yɛbəc ya kor ka Kerson nde aŋgbancan ŋɛbəpɛnɛ kɔ Kanu, Itamar wan wərkun wəka Aruna wəloŋnɛ pəcmɔmən yɛbəc yaŋan.»"},{"book":"Kəlɔm","chapter":"4","verse":"29","text":"MARIKI pəcloku Musa: «Məlɔm arkun a yuruya ya Merari dəcor kɔ dəwɔlɔ,"},{"book":"Kəlɔm","chapter":"4","verse":"30","text":"kəyɛfɛ aŋɛ ŋanasɔtɔ meren wəco maas kəbəp ka meren wəco kəcamət mɔ (30-50), aŋɛ o aŋɛ ŋantam kəbəc yɛbəc ya nde aŋgbancan ŋɛbəpɛnɛ kɔ Kanu mɔ."},{"book":"Kəlɔm","chapter":"4","verse":"31","text":"Yɛbəc nyɛ yɔyɔnɛ yaŋan, ŋade ŋacgbaŋnɛ ca fəp ya aŋgbancan ŋɛbəpɛnɛ kɔ Kanu: Fərɛm fa dǝkiyi dosoku, cəgbo, mogbu kɔ yɛcəmɛnɛ ya di,"},{"book":"Kəlɔm","chapter":"4","verse":"32","text":"mogbu mamɔkɔ mɛŋkɛl saŋka mɔ kɔ yɛcəmɛnɛ ya mi, cəgbo kɔ bənda, yosumpər-sumpər fəp kɔ ca yɔkɔ yɔyɔnɛ yɛbəcɛ ya yi mɔ fəp. Aloŋnɛ ŋalɔmər ŋa tin tin mewe ma ca yɔkɔ pəmar ŋa kətɔmpər mɔ fəp."},{"book":"Kəlɔm","chapter":"4","verse":"33","text":"Tatɔkɔ tɔyɔnɛ yɛbəc ya kor ka Merari, yɛbəc yaŋan nde aŋgbancan ŋɛbəpɛnɛ kɔ Kanu fəp, Itamar wan wərkun wəka Aruna wəloŋnɛ pəcmɔmən yi.»"},{"book":"Kəlɔm","chapter":"4","verse":"34","text":"Musa, Aruna kɔ akiriŋ a kəloŋkanɛ ka afum a Yisrayel ŋalɔm arkun a kor ka Kehat dəcor kɔ dəwɔlɔ,"},{"book":"Kəlɔm","chapter":"4","verse":"35","text":"aŋɛ ŋanasɔtɔ meren wəco maas kəbəp ka meren wəco kəcamət mɔ (30-50), aŋɛ o aŋɛ ŋantam kəbəc yɛbəc yɔlɔma nde aŋgbancan ŋɛbəpɛnɛ kɔ Kanu mɔ."},{"book":"Kəlɔm","chapter":"4","verse":"36","text":"Afum aŋɛ analɔm ŋa dacɔ dəcor mɔ, ŋanayi wul mɛrəŋ, masar camət-mɛrəŋ wəco kəcamət (2.750)."},{"book":"Kəlɔm","chapter":"4","verse":"37","text":"Afum akaŋɛ ŋanalɔm kor ka Kehat dacɔ, afum akɔ ŋancbəc nde aŋgbancan ŋɛbəpɛnɛ kɔ Kanu mɔ. Musa kɔ Aruna ŋalɔm ŋa kəsom ka MARIKI disrɛ."},{"book":"Kəlɔm","chapter":"4","verse":"38","text":"Arkun aŋɛ analɔm awut a Kerson dacɔ dəcor kɔ dəwɔlɔ mɔ,"},{"book":"Kəlɔm","chapter":"4","verse":"39","text":"aŋɛ ŋasɔtɔ meren wəco maas kəbəp ka meren wəco kəcamət mɔ, aŋɛ o aŋɛ ŋantam kəbəc yɛbəc yɔlɔma nde aŋgbancan ŋɛbəpɛnɛ kɔ Kanu mɔ,"},{"book":"Kəlɔm","chapter":"4","verse":"40","text":"arkun aŋɛ analɔm ŋa dacɔ dəcor kɔ dəwɔlɔ mɔ, ŋanayi wul mɛrəŋ, masar camət-tin wəco maas (2.630)."},{"book":"Kəlɔm","chapter":"4","verse":"41","text":"Afum akaŋɛ ŋanalɔm kor ka Kerson dacɔ, arkun akɔ ŋancbəc nde aŋgbancan ŋɛbəpɛnɛ kɔ Kanu mɔ. Musa kɔ Aruna ŋalɔm ŋa kəsom ka MARIKI disrɛ."},{"book":"Kəlɔm","chapter":"4","verse":"42","text":"Arkun aŋɛ analɔm nde kor ka Merari dəcor kɔ dəwɔlɔ mɔ,"},{"book":"Kəlɔm","chapter":"4","verse":"43","text":"aŋɛ ŋanasɔtɔ meren wəco maas haŋ meren wəco kəcamət mɔ, afum aŋɛ ŋancbəc nde aŋgbancan ŋɛbəpɛnɛ kɔ Kanu mɔ,"},{"book":"Kəlɔm","chapter":"4","verse":"44","text":"aŋɛ analɔm ŋa dacɔ dəcor mɔ, ŋanabəp wul maas, masar mɛrəŋ (3.200)."},{"book":"Kəlɔm","chapter":"4","verse":"45","text":"Afum akaŋɛ ŋanalɔm awut arkun a Merari dacɔ. Musa kɔ Aruna ŋalɔm ŋa kəsom ka MARIKI disrɛ."},{"book":"Kəlɔm","chapter":"4","verse":"46","text":"ALewy aŋɛ Musa, Aruna kɔ akiriŋ aYisrayel ŋanalɔm dəcor kɔ dəwɔlɔ mɔ,"},{"book":"Kəlɔm","chapter":"4","verse":"47","text":"aŋɛ ŋanasɔtɔ meren wəco maas haŋ kəbəp meren wəco kəcamət mɔ, afum aŋɛ ŋanctam kəbəc kɔ kəsarɛ nde aŋgbancan ŋɛbəpɛnɛ kɔ Kanu,"},{"book":"Kəlɔm","chapter":"4","verse":"48","text":"aŋɛ analɔm ŋa dacɔ mɔ fəp, ŋanabəp afum wul camət-maas, masar kəcamət kɔ wəco camət-maas (8.580)."},{"book":"Kəlɔm","chapter":"4","verse":"49","text":"K'alɔm ŋa pəmɔ tɔkɔ MARIKI ɛnasom Musa, pəcmentər nwɛ o nwɛ yɛbəc yɔn. K'alɔm ŋa kəsom ka MARIKI disrɛ."}]}