{"data":[{"book":"1 Korin","chapter":"12","verse":"1","text":"Nde na phorgap guigira Zisas khothɨgi gumgi, gu ntigem tuituigip Fhe Bakɨme Ŋina Ŋaar fhura ndɨɨi ndɨkndɨgi vhuuiŋ gu won ŋaara muun za ndi ndɨɨi ŋkasŋkagi bun nde suan za mbui. Gu nde nta kaŋgirga ne vuzvugi."},{"book":"1 Korin","chapter":"12","verse":"2","text":"12.2: Sng 115.5-7; Hab 2.18-19; 1 Ko 6.11; Ef 2.11-12; 1 Pi 4.3Nde ntigem kaŋgi, nde fhum kɨr Fhe Bakɨme segap, nde guigira Zisas khothɨgi fhu. Maaŋ muuŋgiap, bigi vhɨrve nde ŋgim, nde mba kaathoori kav buni nzuai fhuv mbarɨvi nde ŋgi. Mba mbarɨvi nde ŋgim, nde fhura pham vui."},{"book":"1 Korin","chapter":"12","verse":"3","text":"12.3: Mt 16.17; Mk 9.39; 2 Ko 3.5; 1 Zo 4.2-3Maaŋ muuŋgiap, gu khueŋ vuzvugi. Nde tuituigip khaŋ nzuai kameŋ ga ndɨkndɨgɨri. Maaŋ muuŋgip, Fhe Bakɨmen Ŋina Ŋaar guma the phorgɨ kɨv ndɨkndɨgir ana nɨɨnga, mba guma khaŋ suaŋgirga fhu, “Zisas mbar mbatɨik.” Zakɨra Fhuvara! Guma the Fhe Bakɨmen Ŋina Ŋaar ana phorga ki fhu, ana khaŋ suaŋgirga fhu, “Zisas, ana Guma Bakɨme ma.”"},{"book":"1 Korin","chapter":"12","verse":"4","text":"Ne mbarara. Fhe Bakɨme Ŋina Ŋaar fhura mbarkɨrga ndɨkndɨgi vhuuiŋ gu won naara muun za ndi ndɨɨi ŋkasŋkagi ki. Anan Ŋina Ŋaara bavira nta ndi ndɨɨi."},{"book":"1 Korin","chapter":"12","verse":"5","text":"12.5: Ro 12.6-8; Ef 4.11Guma Bakɨme mbarkɨrga ŋaari ki, ana ntan wo gumgi gu mbigi kurkuraga. Nza mba Guma Bakɨ bavira suaŋv mba ŋaarir muunga."},{"book":"1 Korin","chapter":"12","verse":"6","text":"Nza mba ŋaarir muunga ŋkasŋkagi vhɨrve ki. Mba ŋaarir muunga ŋkasŋkagi, mba Fhe Bakɨ bavira, mba ŋkasŋkagi ndi ndɨɨim, za mba ŋaari ga mbui."},{"book":"1 Korin","chapter":"12","verse":"7","text":"12.7: 1 Ko 14.26; Ef 4.7; 1 Pi 4.10-11Fhe Bakɨmen Ŋina Ŋaar, ana won ŋkasŋkar za kha gumgi gu mbigi bevbevira, ana anan mbe ndɨɨim, harigi gumgi gu mbigi ana ganɨv kaŋgirga, khe Fhe Bakɨmen Ŋina Ŋaar ma. Ana ntan bevbevira mbe nɨɨŋgi, mbe maaŋ muuŋgip ana sios vhen ki gumgi, mbe mben kurkurarga."},{"book":"1 Korin","chapter":"12","verse":"8","text":"12.8: 1 Ko 13.2; 2 Ko 8.7Guma mbe, Fhe Bakɨmen Ŋina Ŋaar ndɨkndɨgir vhuuin bun harigi gumgi ga suanga ŋkasŋkar ana ndɨɨi. Harigi guma mbe, mba Ŋina Ŋaarara, ana Fhe Bakɨmen ndɨkndɨgi mbarir bun gumgi gu mbigi ga suanga ŋkasŋkar ana ndɨɨi."},{"book":"1 Korin","chapter":"12","verse":"9","text":"12.9: Mt 17.19-20; 1 Ko 13.2; 2 Ko 4.13; Ze 5.14Harigi guma, ana mba Ŋina Ŋaarara panan, ana khaŋ tɨgap havhargiap guigira Zisas khothɨgi. Harigi guma mbe, ana mba Ŋina Ŋaarara ŋkasŋkar panan, ana rɨɨi gumgi ga mbuim, mbe rɨmrɨɨ vhɨzi."},{"book":"1 Korin","chapter":"12","verse":"10","text":"12.10: FG 2.4; Ro 12.6; 1 Ko 14.5; 14.29; 1 Zo 4.1Harigi ne, ana mirikorir muunga ŋkasŋkar ana ndɨɨi. Harigi ne, ana Fhe Bakɨmen kamthooŋ guma buni nzuai mbugum buni nzuai ŋkasŋkar ana ndɨɨi. Harigi ne, ana mbarkɨrga ŋiniŋgi ganɨv nta heenga ŋkasŋkar ana ndɨɨi. Harigi ne, ana harigi ŋguir kaar vhov buni suanga ŋkasŋkar ana ndɨɨi. Harigi ne, ana mbe nzuai buni domdorɨrga ŋkasŋkar ana ndɨɨi."},{"book":"1 Korin","chapter":"12","verse":"11","text":"12.11: Ro 12.4-8; 1 Ko 7.7; 2 Ko 10.13; Hi 2.4Mba Ŋina Ŋaara bavira, ana za mba bigi ga mbui. Ana wo vuzvugara, ana ndɨkndɨgi vhuuiŋ gum won ŋaarar muunga ŋkasŋkagir za kha gumgi bevbevira, ana ntan mbe ndɨɨi."},{"book":"1 Korin","chapter":"12","verse":"12","text":"Guma bavira, anan fɨgiveiŋ vhɨrkɨvgi. Mba fɨgiveiŋ, nta za wari tɨgap, guma bavira kharɨk ma. Krais, ana vhɨra mbara muuŋgiap ki."},{"book":"1 Korin","chapter":"12","verse":"13","text":"12.13: Zo 6.63; Ro 6.5; Ga 3.28; Kor 3.11Ne khaŋ muuŋgi, Fhe Bakɨmen Ŋina Ŋaara bavira, ana za nza ruagim, nza za wari tɨgap Krais phorgap, nza guma bavira ki. Nza Zudaiŋ, nza Grikiŋ, nza ŋaara gumgi khɨni, nza bɨkbɨɨgiap ki gumgi, nza za Ŋina Ŋaara bavira ndigim, ana nzan ki."},{"book":"1 Korin","chapter":"12","verse":"14","text":"Nza khueŋ kaŋgi, guma fhav, ana fɨga bueŋra ki fhuvara. Zakɨra fhuvara! Ana fɨgir vhɨrvera ki."},{"book":"1 Korin","chapter":"12","verse":"15","text":"Maaŋ muuŋgip, so khaŋ suanga, “Gu har fhuvara, gu maaŋ muuŋgiap, gu guman fhavar fɨga mueŋ fhuvara.” Ana maaŋ nzuai, ana vhɨra mba guman fhavar fɨga mueŋ ma."},{"book":"1 Korin","chapter":"12","verse":"16","text":"Maaŋ muuŋgip, khuar khaŋ suanga, “Gu rɨmatuk fhuvara, gu maaŋ muuŋgiap, gu guman fhavar fɨga mueŋ fhuvara.” Ana maaŋ nzuai, ana vhɨra mba guman fhavar fɨga mueŋ ma."},{"book":"1 Korin","chapter":"12","verse":"17","text":"Maaŋ muuŋgip, guma ana rɨmanira kɨrga, ana ram muuŋgip buni mbarararie? Maaŋ muuŋgip, guma khuaranira kɨrga, ana ram muuŋgip bigi ndɨga gorɨrie?"},{"book":"1 Korin","chapter":"12","verse":"18","text":"12.18: Ro 12.3; 1 Ko 3.5; 12.11; 12.28Guma fhav maaŋ muuŋgi fhuvara. Zakɨra fhuvara! Fhe Bakɨme guma ga muuŋgiap, ana wo vuzvugar, ana zam ana fhavar fɨgiveiŋ ga muuŋgiap, ana segim, ana ki."},{"book":"1 Korin","chapter":"12","verse":"19","text":"Maaŋ muuŋgip, guma ana fɨga bueŋra ana fhavar ki, ana guma guar fhuvara."},{"book":"1 Korin","chapter":"12","verse":"20","text":"Guma fhav, ana mba fara muuŋgi fhuvara. Zakɨra fhuvara! Guma fhav, ana fɨgir vhɨrve ki. Mba fɨgiveiŋ, nta za wari tɨgap, guma ki."},{"book":"1 Korin","chapter":"12","verse":"21","text":"Maaŋ muuŋgiap, rɨmatuk khaŋ hara suanga fhu, “Ndu maaŋ muuŋgiap kɨ tha kake, gu nzerara kae.” Pan vhɨra, ana maaŋ soa suaŋgirga fhu. Ana khaŋ suanga, “Ndu maaŋ muuŋgip kɨ tha kake, gu nzerara kae.”"},{"book":"1 Korin","chapter":"12","verse":"22","text":"Zakɨra fhuvara! Mba guman fhavar fɨgiveiŋ, nta kha ndɨkndɨga mbui, nta ŋkasŋka ki fhu. Maaŋ muuŋgip, nta kɨrga fhu, mba guman fhav, ana nzerara kegɨrga tuktɨgi fhu. Zakɨra fhuvara!"},{"book":"1 Korin","chapter":"12","verse":"23","text":"Nza wo fhavi gari. Nza fhavir mba maneŋ zɨ ki fhuv ŋaniveŋ, nza tuituigira nta gari. Nza wari wo fhavir mba mberi ŋaniveŋ, nza guigira nta ndogi."},{"book":"1 Korin","chapter":"12","verse":"24","text":"Nza mba bigɨn the mbui fhuv ŋaniveŋ, nza fhura nta garim, nta ki. Fhe Bakɨme za mba fɨgiven wari tɨgap guma ga muuŋgim, guma hɨgi. Nzan fɨgi mbariveŋ, nta zɨri ki fhuvara, nta guigira fhara guarara ki."},{"book":"1 Korin","chapter":"12","verse":"25","text":"Ana khueŋ nzuav guma ga muuŋgi fhuvara, ana fɨgiveiŋ shɨgɨ tamtam ŋgɨrga. Zakɨra fhuvara! Anan fɨgiveiŋ, nta zam wari ganɨv za mba tɨva bavira warir muuŋv wari ganɨnga."},{"book":"1 Korin","chapter":"12","verse":"26","text":"Maaŋ muuŋgiap, guman fɨga thueŋ zaa hɨrga, ana fhav za mba zaa ndirga. Maaŋ muuŋgip, ana fɨga thueŋ zɨ bakɨme ndirga, mba guman fhav za ne suaŋv, ana phorgɨp ndikndigɨrga."},{"book":"1 Korin","chapter":"12","verse":"27","text":"Maaŋ muuŋgiap, nden fhavi zam, nta Kraisan fhavi fara muuŋgi. Maaŋ muuŋgiap, nde zam nde bevbevira, nde Kraisan fhavar fɨgiveiŋ fara muuŋgi."},{"book":"1 Korin","chapter":"12","verse":"28","text":"12.28: FG 13.1; Ro 12.6; Ef 2.20; 4.11-12Maaŋ muuŋgiap, Fhe Bakɨme wo siosan ŋaarir muun zav gumgi gu mbigir farasegi. Ana fharav, Zisas farasegi ŋaara gumgi ndi fegi. Ana mbera thɨgap, ana won kamthooŋ gumgi ndi fegi. Ana won kamthooŋ gumgi thɨgap, anan tɨvir harigi gumgi gu mbigi khɨvi gumgi ndi fegi. Ana vhɨra mirikori ga mbui gumgi ndi fegi. Ana vhɨra rɨɨi gumgi rɨmrɨɨ ga mbuim, mbe rɨmrɨɨ vhɨzgi gumgi ndi fegap, harigi gumgir kurkurigi gumgi ndi fegap, mbarkɨrga ŋaari ganɨnga gumgi ndi fegap, harigi ŋguir kaar vhov buni suanga gumgi ndi fegi."},{"book":"1 Korin","chapter":"12","verse":"29","text":"Ne ram muuŋgi? Mba gumgi, mbe zam Zisas farasegi ŋaara gumgira kire? Ee, mbe zam Fhe Bakɨme kamthooŋ gumgira kire? Ee, mbe zam harigi gumgi gu mbigi khɨvav mbe nzuai ŋaarara mbuire? Ee, mbe zam mirikori ga mbui ŋkasŋka kire?"},{"book":"1 Korin","chapter":"12","verse":"30","text":"Ee, mbe zam rɨɨi gumgir rɨmrɨɨ ga mbuim, nta vhɨzɨrga ŋkasŋkara kire? Ee, mbe zam harigi ŋguir kaar vhorga nera kaŋgire? Ee, mbe zam mba ŋguir kaa domdorɨrie? Zakɨra fhuvara! Mbe zam, mbe bevbevira mbe ŋaarir wari hegi."},{"book":"1 Korin","chapter":"12","verse":"31","text":"12.31: 1 Ko 14.1Nde khaŋ tɨgɨp havhargip Fhe Bakɨmen Ŋina Ŋaar fhura ndɨɨi ndɨkndɨgir vhuuiŋ gum ana won ŋaara muun zav fhura ndɨɨi ŋkasŋkagi, nde ntan fharigi ndɨkndɨgir vhuuiŋ gum ŋkasŋkagi, nde guigira nta ndirgeŋ vuzvugiri."}]}