{"data":[{"book":"1 Korin","chapter":"8","verse":"1","text":"Gu ntigem mbe mbarɨvi ndɨɨa rɨgi sɨgi pi ne suan za mbui. Mbe gumgi mbari khaŋ nzuai, “Nza za ndɨkndɨgi ki.” Mba kameŋ guigira. Gu khaŋ nzuai, kaaŋmbara khɨna muuŋgi tɨvi, mba tɨvi rɨɨŋrɨɨŋ ndi sui. Nza won ndavir harigi ntɨɨri ga ndɨɨi tɨv, nza muuŋgim, nza guigira Zisas khothɨgi gumgi gu mbigir havhari ki."},{"book":"1 Korin","chapter":"8","verse":"2","text":"8.2: 1 Ko 13.8-9; 13.12; Ga 6.3; 1 T 6.4Guma the kha ndɨkndɨgar muunga, “Gu guigira bigi kaŋgi.” Maaŋ nzuai guma, ana mba bigi kaŋgi ndɨkndɨk tuktɨgi fhuvara."},{"book":"1 Korin","chapter":"8","verse":"3","text":"8.3: Nah 1.7; Mt 7.23; Ga 4.9Guma the maaŋ muuŋgip wo ndavar Fhe Bakɨme nɨɨŋgi, Fhe Bakɨme guigira mba guma kaŋgi."},{"book":"1 Korin","chapter":"8","verse":"4","text":"Gu khaŋ mba mbarɨvi ofa mbui mba ga nzuai. Nza kaŋgi, mbarɨvi kha nuianan ki, nta bigi guari fhuvara. Nza kaŋgi, Fhe Bakɨ bavira ki."},{"book":"1 Korin","chapter":"8","verse":"5-6","text":"8.5-6: Mal 2.10; Zo 1.3; FG 17.28; Ro 11.36; 1 Ko 12.6; Ef 4.5-6; Fi 2.11Khueŋ guigi guarara, mbe fhura “tori gu mbarɨvi” kaai bigi vhɨrve gum gumgi mbari “guma bakɨmen” kaai bigi vhɨrve kha buip gu nuianan ki. Nza kaŋgi, Fhe Bakɨ bavira ki. Ana nzan Ndia ma. Ana za kha bigi nɨɨŋge ma. Ana bɨɨŋbɨɨŋ nza ndɨɨim, nza ki. Nza vhɨra Guma Bakɨ bavira ki, ana Zisas Krais ma. Anan panan Fhe Bakɨme za kha bigi ga muuŋgiap, vhɨra anan panan ana bɨɨŋbɨɨn nza nɨɨŋgi."},{"book":"1 Korin","chapter":"8","verse":"7","text":"Kha gumgi mbari, mbe ne kaŋgi fhuvara. Mbe mbari, mbe fhum mbarɨvi rotu muuŋgi. Mbe maaŋ muuŋgiap, mbe mba mba pav, mbe kha ndɨkndɨga mbui. Khe mbarɨvi ofa muuŋgi mba guari ma. Mbe tuituigiap bigi kaŋgiap mba mba pi fhuvara. Mbe maaŋ muuŋgiap, kha ndɨkndɨga mbui, “Nza mbui tɨv nzerigi fhuvara. Nza Fhe Bakɨme niman nzaŋnzaŋgi.”"},{"book":"1 Korin","chapter":"8","verse":"8","text":"8.8: Ro 14.17Khueŋ guigi guarara, mba nza ndigip Fhe Bakɨme han ŋgɨgɨrga tuktɨgi fhuvara. Nza mba mba mbegi fhu, nza Fhe Bakɨme rɨmani nɨman mbatɨgi fhuvara. Nza maaŋ muuŋgip mba mban mbegɨrga fhu, ne nzan muuŋgirim, nza Fhe Bakɨme rɨmani nɨman nzerarga fhu."},{"book":"1 Korin","chapter":"8","verse":"9","text":"8.9: Ro 14.13-15; 14.20; Ga 5.13Nde tuituigira wari ganɨri. Nde za mba bigir mbɨr saŋv, nde fhura za ntan mbɨrga. Nde mba tɨvar muunga, nden tɨvi mba tuituigiap bigi kaŋgi fhuv gumgir ndɨkndɨgir muuŋgirim, mbe regɨp, tɨva mbatɨgeŋ muuŋgirga."},{"book":"1 Korin","chapter":"8","verse":"10","text":"Nde ndɨkndɨk ki gumgi, nde maaŋ muuŋgip ŋgɨp mbarɨvi rotu mbui phena vhen ŋgirɨp, piigip kɨv mbɨrga. Maaŋ muuŋgip, guigira Zisas khothɨgi ndɨkndɨk havhargi fhuv guma the ŋgɨp, nde gangip, ana ndav khavgip, vhɨra ŋgɨp, mbarɨvi ofa muuŋgi mban mbɨrga."},{"book":"1 Korin","chapter":"8","verse":"11","text":"8.11: Ro 14.15-20Nde maaŋ muuŋgim, mba tɨv mba guigira Zisas khothɨgi ndɨkndɨgi havhargi fhup guma ndɨkndɨgir farfagi. Mba guma, Krais taagip ana ndir zav ana nzuav rimgi."},{"book":"1 Korin","chapter":"8","verse":"12","text":"Nde mbarara. Nde phorgap guigira Zisas khothɨgi gumgi mbari, mbe tuituigiap bigi kaŋgi fhuvara. Nde mba tɨva mbuav, nde tɨva mbatɨgar mbe mbuav, mbe guigira Zisas khothɨgi ndɨkndɨk, nde ana farfagi. Nde maaŋ mbuav, nde tɨva mbatɨgar Krais ga mbui."},{"book":"1 Korin","chapter":"8","verse":"13","text":"8.13: Ro 14.21; 2 Ko 11.29Maaŋ muuŋgip, mba pi tɨv, na phorgap guigira Zisas khothɨgi guma then muuŋgirim, ana rɨgɨp, tɨva mbatɨga thuen muuŋgirga, gu wom sɨga then mbegɨp kɨv rimgirga fhu. Gu maaŋ muuŋgirga fhup, ne khaŋ muuŋgi, gu mba mba mbɨrga, gu wo phorgap guigira Zisas khothɨgi guma then muuŋgirim, ana rɨgɨrga."}]}