{"data":[{"book":"Kɔlɔsi Kaane","chapter":"3","verse":"1","text":"Bayo ɛ nun Alaa Muxu Sugandixin bata rakeli sayani, nayi ɛ xa ariyanna feene fen, Alaa Muxu Sugandixin dɔxi Ala yiifanna ma dɛnaxan yi."},{"book":"Kɔlɔsi Kaane","chapter":"3","verse":"2","text":"Ɛ xa ɛ miri ariyanna feene ma, ɛ nama ɛ miri dunuɲa feene ma."},{"book":"Kɔlɔsi Kaane","chapter":"3","verse":"3","text":"Amasɔtɔ ɛ bata faxa, ɛ dunuɲa yi gidin luxunxi Alaa Muxu Sugandixini Ala xɔn."},{"book":"Kɔlɔsi Kaane","chapter":"3","verse":"4","text":"Alaa Muxu Sugandixin na mini kɛnɛnni, a tan naxan ɛ rakisixi, ɛ fan minima nɛn a fɛma a binyeni."},{"book":"Kɔlɔsi Kaane","chapter":"3","verse":"5","text":"Nanara, dunuɲa fe kobin naxanye ɛ yi, ɛ xa ne yiiba: yanga suxuna, xɔsi feene, kunfa ɲaxine, waxɔn fe ɲaxine, e nun milɛntenyana, naxan findixi se batun na."},{"book":"Kɔlɔsi Kaane","chapter":"3","verse":"6","text":"Sɔnna sifani itoe nan Ala xɔlɔn nafama fala suxutarene ma."},{"book":"Kɔlɔsi Kaane","chapter":"3","verse":"7","text":"Ɛ tan fan yɛtɛɛn yi sigan tima na kii nin nun ɛ to yi ɛ dunuɲa yi gidin ligama e yi."},{"book":"Kɔlɔsi Kaane","chapter":"3","verse":"8","text":"Koni iki, ɛ xa na feene birin yiiba: xɔlɔna, bɔɲɛ teena, ɲaxuna, konbina, e nun fala ɲaxin naxan minima ɛ dɛ."},{"book":"Kɔlɔsi Kaane","chapter":"3","verse":"9","text":"Ɛ nama wulen fala ɛ bode xa amasɔtɔ ɛ bata muxuya fonna yiiba e nun a kɛwanle."},{"book":"Kɔlɔsi Kaane","chapter":"3","verse":"10","text":"Ɛ mɔn bata muxuya nɛnɛn sɔtɔ naxan luma yitɔnɲɛ Ala kolonni han a findi a da muxun maligan na."},{"book":"Kɔlɔsi Kaane","chapter":"3","verse":"11","text":"Na dali nɛnɛni, Girɛkine nun Yahudiyane, banxulanne nun banxulantarene, xɔɲɛne nun xuluntarene, konyine nun xɔrɔne, ne birin keden Alaa Muxu Sugandixini, fangan naxan yi feen birin yi."},{"book":"Kɔlɔsi Kaane","chapter":"3","verse":"12","text":"Nanara, bayo Ala bata ɛ yɛba, a ɛ findi a rafan yama sariɲanxin na, ɛ xa kininkininna nun fanna nun yɛtɛ magodon nun limaniyaan nun diɲan tongo."},{"book":"Kɔlɔsi Kaane","chapter":"3","verse":"13","text":"Ɛ xa diɲa ɛ bode xa, ɛ ɛ bode mafelu. Xa nde feen liga a lanfaan na, ɛ xa ɛ bode mafelu alo Marigin bata ɛ mafelu kii naxan yi."},{"book":"Kɔlɔsi Kaane","chapter":"3","verse":"14","text":"Ɛ xa xanuntenyaan sa ne fari, naxan e birin dɛfema."},{"book":"Kɔlɔsi Kaane","chapter":"3","verse":"15","text":"Alaa Muxu Sugandixina bɔɲɛ xunbenla xa yiriwa ɛ bɔɲɛni. Bayo Ala ɛ xilixi na nan xɔn, ɛ findi fati bɛndɛ kedenna ra. Ɛ findi wali faɲi kolonna ra."},{"book":"Kɔlɔsi Kaane","chapter":"3","verse":"16","text":"Alaa Muxu Sugandixina falan xa lu ɛ yi, a ɲaxunna birin yi, ɛ yi ɛ bode xaran, ɛ yi ɛ bode kawandi fekolonna birin yi, e nun Yaburi falane nun bɛtine nun Ala tantun sigi sariɲanxine ra. Ɛ barikan bira Ala xa ɛ bɔɲɛni."},{"book":"Kɔlɔsi Kaane","chapter":"3","verse":"17","text":"Ɛ naxan birin ligama hanma ɛ a fala, ɛ xa na birin liga Marigi Yesu xinli ɛ yi barikan bira Fafe Ala xa a barakani."},{"book":"Kɔlɔsi Kaane","chapter":"3","verse":"18","text":"Ɲaxanle, ɛ xuru ɛ xɛmɛne ma alo a lan ɲaxanle ma kii naxan yi Marigin yɛtagi."},{"book":"Kɔlɔsi Kaane","chapter":"3","verse":"19","text":"Xɛmɛne, ɛ ɲaxanle xanu, ɛ nama ɲaxu e ra."},{"book":"Kɔlɔsi Kaane","chapter":"3","verse":"20","text":"Diine, ɛ sɔtɔ muxune fala xuiin suxu feen birin yi, amasɔtɔ na nan nafan Marigin ma."},{"book":"Kɔlɔsi Kaane","chapter":"3","verse":"21","text":"Dii fafane, ɛ nama ɛ diine raxɔlɔ alogo e nama tunnaxɔlɔ."},{"book":"Kɔlɔsi Kaane","chapter":"3","verse":"22","text":"Konyine, ɛ kanne fala xuiin suxu feen birin yi naxanye ɛ xun na dunuɲa yi. Ɛ nama wali e yɛ xɔnna gbansan xan yi, alogo ɛ xa rafan e ma, koni ɛ wali bɔɲɛ faɲin na Marigin binya feen na."},{"book":"Kɔlɔsi Kaane","chapter":"3","verse":"23","text":"Ɛ nɛma fefe ligɛ, ɛ xa a liga ɛ bɔɲɛn birin na alo ɛ a ligama Marigin xa kii naxan yi koni muxune mi a ra."},{"book":"Kɔlɔsi Kaane","chapter":"3","verse":"24","text":"Bayo ɛ a kolon, fa fala ɛ ɛ saranna sɔtɔma nɛn Marigin yii, a kɛɛn naxan namaraxi a yamaan xa. Ɛ kanna nan Alaa Muxu Sugandixin na ɛ walin naxan xa."},{"book":"Kɔlɔsi Kaane","chapter":"3","verse":"25","text":"Naxan na wali tinxintareyani, a tinxintareyaan saranna sɔtɔma nɛn, bayo Ala mi muxune rafisama e bode xa."}]}