{"data":[{"book":"Sirach","chapter":"25","verse":"1","text":"With three things my spirit is pleased, which are approved before God and men:"},{"book":"Sirach","chapter":"25","verse":"2","text":"The concord of brethren, and the love of neighbours, and mall and wife that agree well together."},{"book":"Sirach","chapter":"25","verse":"3","text":"Three sorts my soul hateth, and I am greatly grieved at their life:"},{"book":"Sirach","chapter":"25","verse":"4","text":"A poor man that is proud: a rich man that is a liar: an old man that is a fool, and doting."},{"book":"Sirach","chapter":"25","verse":"5","text":"The things that thou hast not gathered in thy youth, how shalt thou find them in thy old age?"},{"book":"Sirach","chapter":"25","verse":"6","text":"O how comely is judgment for a grey head, and for ancients to know counsel!"},{"book":"Sirach","chapter":"25","verse":"7","text":"O how comely is wisdom for the aged, and understanding and counsel to men of honour!"},{"book":"Sirach","chapter":"25","verse":"8","text":"Much experience is the crown of old men, and the fear of God is their glory."},{"book":"Sirach","chapter":"25","verse":"9","text":"Nine things that are not to be imagined by the heart have I magnified, and the tenth I will utter to men with my tongue."},{"book":"Sirach","chapter":"25","verse":"10","text":"A man that hath joy of his children: and he that liveth and seeth the fall of his enemies."},{"book":"Sirach","chapter":"25","verse":"11","text":"Blessed is he. that dwelleth with a wise woman, and that hath not slipped with his tongue, and that hath not served such as are unworthy of him."},{"book":"Sirach","chapter":"25","verse":"12","text":"Blessed is he that findeth a true friend, and that declareth justice to an ear that heareth."},{"book":"Sirach","chapter":"25","verse":"13","text":"How great is he that findeth wisdom and knowledge! but there is none above him that feareth the Lord."},{"book":"Sirach","chapter":"25","verse":"14","text":"The fear of God hath set itself above all things:"},{"book":"Sirach","chapter":"25","verse":"15","text":"Blessed is the man, to whom it is given to have the fear of God: he that holdeth it, to whom shall he be likened?"},{"book":"Sirach","chapter":"25","verse":"16","text":"The fear of God is the beginning of his love: and the beginning of faith is to be fast joined unto it."},{"book":"Sirach","chapter":"25","verse":"17","text":"The sadness of the heart is every plague: and the wickedness of a woman is all evil."},{"book":"Sirach","chapter":"25","verse":"18","text":"And a man will choose any plague, but the plague of the heart:"},{"book":"Sirach","chapter":"25","verse":"19","text":"And ally wickedness, but the wickedness of a woman:"},{"book":"Sirach","chapter":"25","verse":"20","text":"And any affliction, but the affliction from them that hate him:"},{"book":"Sirach","chapter":"25","verse":"21","text":"And ally revenge, but the revenge of enemies."},{"book":"Sirach","chapter":"25","verse":"22","text":"There is no head worse than the head of a serpent:"},{"book":"Sirach","chapter":"25","verse":"23","text":"And there is no anger above the anger of a woman. It will be more agreeable to abide with a lion and a dragon, than to dwell with a wicked woman."},{"book":"Sirach","chapter":"25","verse":"24","text":"The wickedness of a woman changeth her face: and she darkeneth her countenance as a bear: and sheweth it like sackcloth. In the midst of her neighbours,"},{"book":"Sirach","chapter":"25","verse":"25","text":"Her husband groaned, and hearing he sighed a little."},{"book":"Sirach","chapter":"25","verse":"26","text":"All malice is shore to the malice of a woman, let the lot of sinners fall upon her."},{"book":"Sirach","chapter":"25","verse":"27","text":"As the climbing of a sandy way is to the feet of the aged, so is a wife full of tongue to a quiet man."},{"book":"Sirach","chapter":"25","verse":"28","text":"Look not upon a woman’s beauty, and desire not a woman for beauty."},{"book":"Sirach","chapter":"25","verse":"29","text":"A woman’s anger, and impudence, and confusion is great."},{"book":"Sirach","chapter":"25","verse":"30","text":"A woman, if she have superiority, is contrary to her husband."},{"book":"Sirach","chapter":"25","verse":"31","text":"A wicked woman abateth the courage, and maketh a heavy countenance, and a wounded heart."},{"book":"Sirach","chapter":"25","verse":"32","text":"Feeble hands, and disjointed knees, a woman that doth not make her husband happy."},{"book":"Sirach","chapter":"25","verse":"33","text":"From the woman came the beginning of sin, and by her we all die."},{"book":"Sirach","chapter":"25","verse":"34","text":"Give no issue to thy water, no, not a little: nor to a wicked woman liberty to gad abroad."},{"book":"Sirach","chapter":"25","verse":"35","text":"If she walk not at thy hand, she will confound thee in the sight of thy enemies."},{"book":"Sirach","chapter":"25","verse":"36","text":"Cut her off from thy flesh, lest she always abuse thee."}]}