{"data":[{"book":"Sirach","chapter":"32","verse":"1","text":"Have they made thee ruler? be not lifted up: be among them as one of them."},{"book":"Sirach","chapter":"32","verse":"2","text":"Have care of them, and so sit down, and when thou hast acquitted thyself of all thy charge, take thy place:"},{"book":"Sirach","chapter":"32","verse":"3","text":"That thou mayst rejoice for them, and receive a crown as an ornament of grace, and get the honour of the contribution."},{"book":"Sirach","chapter":"32","verse":"4","text":"Speak, thou that art elder: for it becometh thee,"},{"book":"Sirach","chapter":"32","verse":"5","text":"To speak the first word with care knowledge, and hinder not music."},{"book":"Sirach","chapter":"32","verse":"6","text":"Where there is no hearing, pour out words, and be not lifted up out season with thy wisdom."},{"book":"Sirach","chapter":"32","verse":"7","text":"A concert of music in a banquet wine is as a carbuncle set in gold."},{"book":"Sirach","chapter":"32","verse":"8","text":"As a signet of an emerald in a work of gold: so is the melody of music with pleasant and moderate wine."},{"book":"Sirach","chapter":"32","verse":"9","text":"Hear in silence, and for thy reverence good grace shall come to thee."},{"book":"Sirach","chapter":"32","verse":"10","text":"Young man, scarcely speak in thy own cause."},{"book":"Sirach","chapter":"32","verse":"11","text":"If thou be asked twice, let thy answer be short."},{"book":"Sirach","chapter":"32","verse":"12","text":"In many things be as if thou wert ignorant, and hear in silence and withal seeking."},{"book":"Sirach","chapter":"32","verse":"13","text":"In the company of great men bake not upon thee: and when the ancients are present, speak not much."},{"book":"Sirach","chapter":"32","verse":"14","text":"Before a storm goeth lightning: and before shamefacedness goeth favour: and for thy reverence good grace shall come to thee."},{"book":"Sirach","chapter":"32","verse":"15","text":"And at the time of rising be not slack: but be first to run home to thy house, and there withdraw thyself, and there take thy pastime."},{"book":"Sirach","chapter":"32","verse":"16","text":"And do what thou hast a mind, but not in sin or proud speech."},{"book":"Sirach","chapter":"32","verse":"17","text":"And for all these things bless the Lord, that made thee, and that replenisheth thee with all his good things."},{"book":"Sirach","chapter":"32","verse":"18","text":"He that feareth the Lord, will receive his discipline: and they that will seek him early, shall find a blessing."},{"book":"Sirach","chapter":"32","verse":"19","text":"He that seeketh the law, shall be filled with it: and he that dealeth deceitfully, shall meet with a stumblingblock therein."},{"book":"Sirach","chapter":"32","verse":"20","text":"They that fear the Lord, shall find just judgment, and shall kindle justice as a light."},{"book":"Sirach","chapter":"32","verse":"21","text":"A sinful man will flee reproof, and will find an excuse according to his will."},{"book":"Sirach","chapter":"32","verse":"22","text":"A man of counsel will not neglect understanding, a strange and proud man will not dread fear:"},{"book":"Sirach","chapter":"32","verse":"23","text":"Even after he hath done with fear without counsel, he shall be controlled by the things of his own seeking."},{"book":"Sirach","chapter":"32","verse":"24","text":"My son, do thou nothing without counsel, and thou shalt not repent when thou hast done."},{"book":"Sirach","chapter":"32","verse":"25","text":"Go not in the way of ruin, and thou shalt not stumble against the stones; trust not thyself to a rugged may, lest thou set a stumblingblock to thy soul."},{"book":"Sirach","chapter":"32","verse":"26","text":"And beware of thy own children, and take heed of them of thy household."},{"book":"Sirach","chapter":"32","verse":"27","text":"In every work of thine regard thy soul in faith: for this is the keeping of the commandments."},{"book":"Sirach","chapter":"32","verse":"28","text":"He that believeth God, taketh heed to the commandments: and he that trusteth in him, shall fare never the worse."}]}