{"data":[{"book":"Sirach","chapter":"34","verse":"1","text":"The hopes of a man that is void of understanding are vain and deceitful: and dreams lift up fools."},{"book":"Sirach","chapter":"34","verse":"2","text":"The man that giveth heed to lying visions, is like to him that catcheth at a shadow, and followeth after the wind."},{"book":"Sirach","chapter":"34","verse":"3","text":"The vision of dreams is the resemblance of one thing to another: as when a man’s likeness is before the face of a man."},{"book":"Sirach","chapter":"34","verse":"4","text":"What can be made clean by the unclean? and what truth can come from that which is false?"},{"book":"Sirach","chapter":"34","verse":"5","text":"Deceitful divinations and lying omens and the dreams of evildoers, are vanity:"},{"book":"Sirach","chapter":"34","verse":"6","text":"And the heart fancieth as that of a woman in travail: except it be a vision sent forth from the most High, set no thy heart upon them."},{"book":"Sirach","chapter":"34","verse":"7","text":"For dreams have deceived many, and they have failed that put their trust in them."},{"book":"Sirach","chapter":"34","verse":"8","text":"The word of the law shall be fulfilled without a lie, and wisdom shall be made plain in the mouth of the faithful."},{"book":"Sirach","chapter":"34","verse":"9","text":"What doth he know, that hath not been tried? A man that hath much experience, shall think of many things: and he that hath learned many things, shall shew forth understanding."},{"book":"Sirach","chapter":"34","verse":"10","text":"He that hath no experience, knoweth little: and he that hath been experienced in many things, multiplieth prudence."},{"book":"Sirach","chapter":"34","verse":"11","text":"He that hath not been tried, what manner of things doth he know? he that hath been surprised, shall abound with subtlety."},{"book":"Sirach","chapter":"34","verse":"12","text":"I have seen many things by travelling, and many customs of things."},{"book":"Sirach","chapter":"34","verse":"13","text":"Sometimes I have been in danger of death for these things, and I have been delivered by the grace of God."},{"book":"Sirach","chapter":"34","verse":"14","text":"The spirit of those that fear God; is sought after, and by his regard shall be blessed."},{"book":"Sirach","chapter":"34","verse":"15","text":"For their hope is on him that saveth them, and the eyes of God are upon them that love him."},{"book":"Sirach","chapter":"34","verse":"16","text":"He that feareth the Lord shall tremble at nothing, and shall not be afraid for he is his hope."},{"book":"Sirach","chapter":"34","verse":"17","text":"The soul of him that feareth the Lord is blessed."},{"book":"Sirach","chapter":"34","verse":"18","text":"To whom doth he look, and who in his strength?"},{"book":"Sirach","chapter":"34","verse":"19","text":"The eyes of the Lord are upon them that fear him, he is their powerful protector, and strong stay, a defence from the heat, and a cover from the sun at noon,"},{"book":"Sirach","chapter":"34","verse":"20","text":"A preservation from stumbling, and a help from falling; he raiseth up the soul, and enlighteneth the eyes, and giveth health, and life, and blessing."},{"book":"Sirach","chapter":"34","verse":"21","text":"The offering of him that sacrificeth of a thing wrongfully gotten, is stained, and the mockeries of the unjust are not acceptable."},{"book":"Sirach","chapter":"34","verse":"22","text":"The Lord is only for them that wait upon him in the way of truth and justice."},{"book":"Sirach","chapter":"34","verse":"23","text":"The most High approveth not the gifts of the wicked: neither hath he respect to the oblations of the unjust, nor will he be pacified for sins by the multitude of their sacrifices."},{"book":"Sirach","chapter":"34","verse":"24","text":"He that offereth sacrifice of the goods of the poor, is as one that sacrificeth the son in the presence of his father."},{"book":"Sirach","chapter":"34","verse":"25","text":"The bread of the needy, is the life of the poor: he that defraudeth them thereof, is a man of blood."},{"book":"Sirach","chapter":"34","verse":"26","text":"He that taketh away the bread gotten by sweat, is like him that killeth his neighbour."},{"book":"Sirach","chapter":"34","verse":"27","text":"He that sheddeth blood, and he that defraudeth the labourer of his hire, are brothers."},{"book":"Sirach","chapter":"34","verse":"28","text":"When one buildeth up, and another pulleth down: what profit have they but the labour?"},{"book":"Sirach","chapter":"34","verse":"29","text":"When one prayeth, and another curseth: whose voice will God hear?"},{"book":"Sirach","chapter":"34","verse":"30","text":"He that washeth himself after touching the dead, if he toucheth him again, what doth his washing avail?"},{"book":"Sirach","chapter":"34","verse":"31","text":"So a man that fasteth for his sins, and doth the same again, what doth his humbling himself profit him? who will hear his prayer?"}]}