{"data":[{"book":"1 கொரி","chapter":"10","verse":"1","text":"இப்படியிருக்க, சகோதரர்களே, நீங்கள் எவைகளை அறியவேண்டுமென்று இருக்கிறேனென்றால்; நம்முடைய பிதாக்களெல்லோரும் மேகத்திற்குக் கீழே இருந்தார்கள், எல்லோரும், கடலின்வழியாக நடந்துவந்தார்கள்."},{"book":"1 கொரி","chapter":"10","verse":"2","text":"எல்லோரும் மோசேக்குள்ளாக மேகத்தினாலும் கடலினாலும் ஞானஸ்நானம் பெற்றார்கள்."},{"book":"1 கொரி","chapter":"10","verse":"3","text":"எல்லோரும் ஒரே ஆவிக்குரிய ஆகாரத்தைச் சாப்பிட்டார்கள்."},{"book":"1 கொரி","chapter":"10","verse":"4","text":"எல்லோரும் ஒரே ஆவிக்குரிய தண்ணீரைக் குடித்தார்கள். எப்படியென்றால், அவர்களோடுகூடச்சென்ற ஆவிக்குரிய கன்மலையின் தண்ணீரைக் குடித்தார்கள்; அந்தக் கன்மலை கிறிஸ்துவே."},{"book":"1 கொரி","chapter":"10","verse":"5","text":"அப்படியிருந்தும், அவர்களில் அதிகமானவர்களிடத்தில் தேவன் பிரியமாக இருக்கவில்லை; ஆகவே வனாந்திரத்திலே அவர்கள் அழிக்கப்பட்டார்கள்."},{"book":"1 கொரி","chapter":"10","verse":"6","text":"அவர்கள் இச்சித்ததுபோல நாமும் தீங்கானவைகளை இச்சிக்காதபடிக்கு, இவைகள் நமக்கு அடையாளமாக இருக்கிறது."},{"book":"1 கொரி","chapter":"10","verse":"7","text":"மக்கள் உட்கார்ந்து உண்ணவும், குடிக்கவும், வேசித்தன எண்ணத்தோடு விளையாடவும் எழுந்திருந்தார்கள் என்று எழுதியிருக்கிறபடி, அவர்களில் சிலர் விக்கிரக ஆராதனைக்காரர்களானதுபோல நீங்களும் ஆகாதிருங்கள்."},{"book":"1 கொரி","chapter":"10","verse":"8","text":"அவர்களில் சிலர் வேசித்தனம்செய்து, ஒரேநாளில் இருபத்து மூவாயிரம்பேர் இறந்துபோனார்கள்; அதுபோல நாமும் வேசித்தனம்செய்யாதிருப்போமாக."},{"book":"1 கொரி","chapter":"10","verse":"9","text":"அவர்களில் சிலர் கர்த்த்தரைச் சோதித்துப்பார்த்து, பாம்புகளால் அழிக்கப்பட்டார்கள்; அதுபோல நாமும் கிறிஸ்துவைச் சோதித்துப்பார்க்காமலிருப்போமாக."},{"book":"1 கொரி","chapter":"10","verse":"10","text":"அவர்களில் சிலர் முறுமுறுத்து, மரண தூதனாலே அழிக்கப்பட்டார்கள்; அதுபோல நீங்களும் முறுமுறுக்காமலிருங்கள்."},{"book":"1 கொரி","chapter":"10","verse":"11","text":"இவைகளெல்லாம் அடையாளங்களாக அவர்களுக்கு நடந்தது; உலகத்தின் முடிவு காலத்திலுள்ள நமக்கு எச்சரிப்பு உண்டாக்கும்படி எழுதப்பட்டும் இருக்கிறது."},{"book":"1 கொரி","chapter":"10","verse":"12","text":"இப்படியிருக்க, தன்னை நிற்கிறவனென்று நினைக்கிறவன் விழாதபடிக்கு எச்சரிக்கையாக இருக்கவேண்டும்."},{"book":"1 கொரி","chapter":"10","verse":"13","text":"மனிதர்களுக்குச் சம்பவிக்கிற சோதனையே அல்லாமல் வேறு சோதனை உங்களுக்குச் சம்பவிக்கவில்லை. தேவன் உண்மையுள்ளவராக இருக்கிறார்; உங்களுடைய பெலத்திற்கு மேலாக நீங்கள் சோதிக்கப்படுகிறதற்கு அவர் இடங்கொடுக்காமல், சோதனையைத் தாங்கத்தக்கதாக, சோதனையோடுகூட அதற்குத் தப்பிக்கொள்ளும்படியான வழியையும் உண்டாக்குவார்."},{"book":"1 கொரி","chapter":"10","verse":"14","text":"ஆகவே, எனக்குப் பிரியமானவர்களே, விக்கிரக ஆராதனைக்கு விலகி ஓடுங்கள்."},{"book":"1 கொரி","chapter":"10","verse":"15","text":"உங்களைப் புத்திமான்களென்று நினைத்துப்பேசுகிறேன்; நான் சொல்லுகிறதை நீங்களே நிதானித்துப்பாருங்கள்."},{"book":"1 கொரி","chapter":"10","verse":"16","text":"நாம் ஆசீர்வதிக்கிற ஆசீர்வாதத்தின் பாத்திரம் கிறிஸ்துவினுடைய இரத்தத்தின் ஐக்கியமாக இருக்கிறதல்லவா? நாம் பிட்கிற அப்பம் கிறிஸ்துவினுடைய சரீரத்தின் ஐக்கியமாக இருக்கிறதல்லவா?"},{"book":"1 கொரி","chapter":"10","verse":"17","text":"அந்த ஒரே அப்பத்தில் நாமெல்லோரும் பங்குபெறுகிறபடியால், அநேகரான நாம் ஒரே அப்பமும் ஒரே சரீரமுமாக இருக்கிறோம்."},{"book":"1 கொரி","chapter":"10","verse":"18","text":"மாம்சத்தின்படியான இஸ்ரவேலரைப் பாருங்கள்; பலிகளைச் சாப்பிடுகிறவர்கள் பலிபீடத்தோடு ஐக்கியமாக இருக்கிறார்களல்லவா?"},{"book":"1 கொரி","chapter":"10","verse":"19","text":"இப்படியிருக்க, விக்கிரகம் ஒரு பொருளென்றும், விக்கிரகத்திற்குப் படைக்கப்பட்டது ஒரு பொருளென்றும் நான் சொல்லுகிறேனோ?"},{"book":"1 கொரி","chapter":"10","verse":"20","text":"பிறமார்க்கத்தார்கள் பலியிடுகிறவைகளை தேவனுக்கு இல்லை, பேய்களுக்கே பலியிடுகிறார்கள் என்று சொல்லுகிறேன்; நீங்கள் பேய்களோடு ஐக்கியமாக இருக்க எனக்கு மனதில்லை."},{"book":"1 கொரி","chapter":"10","verse":"21","text":"நீங்கள் கர்த்தருடைய பாத்திரத்திலும் பேய்களுடைய பாத்திரத்திலும் பானம்பண்ணக்கூடாதே; நீங்கள் கர்த்தருடைய உணவு பந்திக்கும் பேய்களுடைய உணவு பந்திக்கும் பங்குள்ளவர்களாக இருக்கக்கூடாதே."},{"book":"1 கொரி","chapter":"10","verse":"22","text":"நாம் கர்த்தருக்கு எரிச்சலைத் தூண்டலாமா? அவரைவிட நாம் பலவான்களா?"},{"book":"1 கொரி","chapter":"10","verse":"23","text":"எல்லாவற்றையும் அநுபவிக்க எனக்கு அதிகாரம் உண்டு, ஆனாலும் எல்லாம் தகுதியாக இருக்காது; எல்லாவற்றையும் அநுபவிக்க எனக்கு அதிகாரம் உண்டு, ஆனாலும் எல்லாம் பக்திவளர்ச்சியை உண்டாக்காது."},{"book":"1 கொரி","chapter":"10","verse":"24","text":"ஒவ்வொருவனும் தன் சொந்த ஆதாயத்தைத் தேடாமல், மற்றவர்களுடைய ஆதாயத்தைத் தேடவேண்டும்."},{"book":"1 கொரி","chapter":"10","verse":"25","text":"கடையிலே விற்கப்படுகிற எதையும் வாங்கிச்சாப்பிடுங்கள்; மனச்சாட்சியினிமித்தம் நீங்கள் ஒன்றையும் விசாரிக்கவேண்டியதில்லை."},{"book":"1 கொரி","chapter":"10","verse":"26","text":"பூமியும் அதில் உள்ளவைகளும் கர்த்தருடையது."},{"book":"1 கொரி","chapter":"10","verse":"27","text":"அன்றியும் விசுவாசம் இல்லாதவர்களில் ஒருவன் உங்களை விருந்துக்கு அழைக்கும்போது, போக உங்களுக்கு மனமிருந்தால், மனச்சாட்சியினிமித்தம் ஒன்றையும் விசாரிக்காமல், உங்கள்முன் வைக்கப்படுகிற எல்லாவற்றையும் சாப்பிடுங்கள்."},{"book":"1 கொரி","chapter":"10","verse":"28","text":"ஆனாலும் இது விக்கிரகங்களுக்குப் படைக்கப்பட்டதென்று ஒருவன் உங்களுக்குச் சொன்னால், அப்படி அறிவித்தவனிமித்தமும் மனச்சாட்சியினிமித்தமும் சாப்பிடாமலிருங்கள்; பூமியும் அதில் உள்ளவைகளும் கர்த்தருடையது."},{"book":"1 கொரி","chapter":"10","verse":"29","text":"உன்னுடைய மனச்சாட்சியைக்குறித்து நான் இப்படிச் சொல்லாமல், மற்றொருவனுடைய மனச்சாட்சியைக்குறித்தே சொல்லுகிறேன். என் சுதந்திரம் மற்றொருவனுடைய மனச்சாட்சியினாலே குற்றமாக நினைக்கவேண்டியதென்ன?"},{"book":"1 கொரி","chapter":"10","verse":"30","text":"மேலும் நான் அதை நன்றியோடு அநுபவித்தால், நன்றிசெலுத்தி அனுபவிக்கிற பொருளைக்குறித்து நான் தூற்றப்படுவானேன்?"},{"book":"1 கொரி","chapter":"10","verse":"31","text":"ஆகவே, நீங்கள், சாப்பிட்டாலும் குடித்தாலும், எதைச்செய்தாலும், எல்லாவற்றையும் தேவனுடைய மகிமைக்கென்று செய்யுங்கள்."},{"book":"1 கொரி","chapter":"10","verse":"32","text":"நான் என் சொந்தப் பிரயோஜனத்தைத் தேடாமல், அநேகருடைய பிரயோஜனத்தைத் தேடி, அவர்கள் இரட்சிக்கப்படும்படிக்கு, எவ்விதத்திலும் எல்லோருக்கும் பிரியமாக நடக்கிறதுபோல;"},{"book":"1 கொரி","chapter":"10","verse":"33","text":"நீங்களும் யூதர்களுக்கும், கிரேக்கர்களுக்கும், தேவனுடைய சபைக்கும் இடறல் இல்லாதவர்களாக இருங்கள்."}]}