{"data":[{"book":"1 கொரி","chapter":"14","verse":"1","text":"அன்பை விரும்புங்கள்; ஆவியானவருக்குரிய வரங்களையும் விரும்புங்கள்; விசேஷமாகத் தீர்க்கதரிசனவரத்தை விரும்புங்கள்."},{"book":"1 கொரி","chapter":"14","verse":"2","text":"ஏனென்றால், அந்நிய மொழியில் பேசுகிறவன், ஆவியானவராலே இரகசியங்களைப் பேசினாலும், அவன் பேசுகிறதை ஒருவனும் அறியாமலிருக்கிறபடியினாலே, அவன் மனிதர்களிடம் பேசாமல், தேவனிடத்தில் பேசுகிறான்."},{"book":"1 கொரி","chapter":"14","verse":"3","text":"தீர்க்கதரிசனம் சொல்லுகிறவனோ மனிதர்களுக்கு பக்திவளர்ச்சியும், புத்தியும், ஆறுதலும் உண்டாகத்தக்கதாகப் பேசுகிறான்."},{"book":"1 கொரி","chapter":"14","verse":"4","text":"அந்நிய மொழியில் பேசுகிறவன் தனக்கே பக்திவளர்ச்சி உண்டாகப் பேசுகிறான்; தீர்க்கதரிசனம் சொல்லுகிறவனோ சபைக்கு பக்திவளர்ச்சி உண்டாகப்பேசுகிறான்."},{"book":"1 கொரி","chapter":"14","verse":"5","text":"நீங்களெல்லோரும் அந்நிய மொழிகளைப் பேசும்படி விரும்புகிறேன்; ஆனாலும், அந்நிய மொழிகளில் பேசுகிறவன் சபைக்குப் பக்திவளர்ச்சி உண்டாகும்படிக்கு அர்த்தத்தையும் சொல்லாவிட்டால், தீர்க்கதரிசனம் சொல்லுகிறவன் அவனைவிட மேன்மையுள்ளவன்; ஆதலால் நீங்கள் தீர்க்கதரிசனம் சொல்லுகிறவர்களாகவேண்டுமென்று அதிகமாக விரும்புகிறேன்."},{"book":"1 கொரி","chapter":"14","verse":"6","text":"மேலும், சகோதரர்களே, நான் உங்களிடம் வந்து உங்களுக்கு இரகசியங்களை வெளிப்படுத்துவதற்காவது, அறிவுண்டாக்குவதற்காவது, தீர்க்கதரிசனத்தை சொல்லுகிறதற்காவது, போதகத்தைப் போதிக்கிறதற்காவது ஏதுவானதைச் சொல்லாமல், அந்நிய மொழிகளில் பேசினால் என்னாலே உங்களுக்கு பலன் என்ன?"},{"book":"1 கொரி","chapter":"14","verse":"7","text":"அப்படியே புல்லாங்குழல், சுரமண்டலம் முதலிய சத்தமிடுகிற உயிரில்லாத வாத்தியங்களின் தொனிகளில் வித்தியாசம் காட்டாவிட்டால், குழலாலே ஊதப்படுகிறதும், சுரமண்டலத்தாலே வாசிக்கப்படுகிறதும் என்னவென்று எப்படித் தெரியும்?"},{"book":"1 கொரி","chapter":"14","verse":"8","text":"அந்தப்படி எக்காளமும் விளங்காத சத்தமிட்டால் எவன் போருக்கு ஆயத்தம் செய்வான்?"},{"book":"1 கொரி","chapter":"14","verse":"9","text":"அதுபோல, நீங்களும் தெளிவான பேச்சைப் பேசாவிட்டால் பேசப்பட்டது என்னவென்று எப்படித் தெரியும்? ஆகாயத்தில் பேசுகிறவர்களாக இருப்பீர்களே."},{"book":"1 கொரி","chapter":"14","verse":"10","text":"உலகத்திலே எத்தனையோவிதமான மொழிகள் உண்டாயிருக்கிறது, அவைகளில் ஒன்றும் அர்த்தமில்லாததல்ல."},{"book":"1 கொரி","chapter":"14","verse":"11","text":"ஆனாலும், மொழியின் கருத்தை நான் அறியாமலிருந்தால், பேசுகிறவனுக்கு அந்நியனாக இருப்பேன், பேசுகிறவனும் எனக்கு அந்நியனாக இருப்பான்."},{"book":"1 கொரி","chapter":"14","verse":"12","text":"நீங்களும் ஆவியானவருக்குரிய வரங்களை நாடுகிறவர்களானபடியால், சபைக்குப் பக்திவளர்ச்சி உண்டாகத்தக்கதாக அவைகளில் தேறும்படி விரும்புங்கள்;"},{"book":"1 கொரி","chapter":"14","verse":"13","text":"அந்தப்படி அந்நிய மொழியில் பேசுகிறவன் அதின் அர்த்தத்தையும் சொல்லத்தக்கதாக ஜெபம் செய்யவேண்டும்."},{"book":"1 கொரி","chapter":"14","verse":"14","text":"எதினாலென்றால், நான் அந்நிய மொழியிலே விண்ணப்பம் செய்தால் என் ஆவி விண்ணப்பம் செய்யுமேதவிர, என் கருத்து பயனில்லாததாக இருக்கும்."},{"book":"1 கொரி","chapter":"14","verse":"15","text":"இப்படியிருக்க, செய்யவேண்டியதென்ன? நான் ஆவியோடும் விண்ணப்பம் செய்வேன்; கருத்தோடும் விண்ணப்பம் செய்வேன்; நான் ஆவியோடும் பாடுவேன், கருத்தோடும் பாடுவேன்."},{"book":"1 கொரி","chapter":"14","verse":"16","text":"இல்லாவிட்டால், நீ ஆவியோடு ஸ்தோத்திரம் செய்யும்போது, படிப்பறியாதவன் உன் ஸ்தோத்திரத்திற்கு ஆமென் என்று எப்படிச் சொல்லுவான்? நீ பேசுகிறது என்னவென்று அவனுக்குத் தெரியாதே."},{"book":"1 கொரி","chapter":"14","verse":"17","text":"நீ நன்றாக ஸ்தோத்திரம் செய்கிறாய், ஆனாலும் மற்றவன் பக்திவளர்ச்சியடையமாட்டானே."},{"book":"1 கொரி","chapter":"14","verse":"18","text":"உங்களெல்லோரையும்விட நான் அதிகமான மொழிகளைப் பேசுகிறேன், இதற்காக என் தேவனுக்கு நன்றி செலுத்துகிறேன்."},{"book":"1 கொரி","chapter":"14","verse":"19","text":"அப்படியிருந்தும், நான் சபையிலே அந்நிய மொழியில் பத்தாயிரம் வார்த்தைகளைப் பேசுகிறதைவிட, மற்றவர்களை உணர்த்தும்படி என் கருத்தோடு ஐந்து வார்த்தைகளைப் பேசுகிறதே எனக்கு அதிக விருப்பமாக இருக்கும்."},{"book":"1 கொரி","chapter":"14","verse":"20","text":"சகோதரர்களே, நீங்கள் புத்தியிலே குழந்தைகளாக இருக்கவேண்டாம்; துர்க்குணத்திலே குழந்தைகளாகவும், புத்தியிலோ தேறினவர்களாகவும் இருங்கள்."},{"book":"1 கொரி","chapter":"14","verse":"21","text":"மறுமொழிக்காரர்களாலும், மறு உதடுகளாலும் இந்த மக்களிடத்தில் பேசுவேன்; ஆனாலும் அவர்கள் எனக்குச் செவிகொடுப்பதில்லை என்று கர்த்தர் சொல்லுகிறார் என்று வேதத்தில் எழுதியிருக்கிறதே."},{"book":"1 கொரி","chapter":"14","verse":"22","text":"அப்படியிருக்க, அந்நியமொழிகள் விசுவாசிகளுக்கு அடையாளமாக இல்லாமல், விசுவாசம் இல்லாதவர்களுக்கு அடையாளமாக இருக்கிறது; தீர்க்கதரிசனமோ விசுவாசம் இல்லாதவர்களுக்கு அடையாளமாக இல்லாமல், விசுவாசிகளுக்கு அடையாளமாக இருக்கிறது."},{"book":"1 கொரி","chapter":"14","verse":"23","text":"ஆகவே, சபையார் எல்லோரும் ஏகமாகக் கூடிவந்து, எல்லோரும் அந்நிய மொழிகளிலே பேசிக்கொள்ளும்போது, படிப்பறியாதவர்களாவது, விசுவாசம் இல்லாதவர்களாவது உள்ளே நுழைந்தால், அவர்கள் உங்களைப் பைத்தியம் பிடித்தவர்கள் என்பார்களல்லவா?"},{"book":"1 கொரி","chapter":"14","verse":"24","text":"எல்லோரும் தீர்க்கதரிசனம் சொல்லும்போது, விசுவாசம் இல்லாத ஒருவன் அல்லது படிப்பறியாதவன் ஒருவன் உள்ளே நுழைந்தால், அவனுடைய பாவம் அவனுக்கு உணர்த்தப்பட்டும், சொல்லப்பட்ட எல்லாவற்றாலும் நியாயந்தீர்க்கப்பட்டும் இருப்பான்."},{"book":"1 கொரி","chapter":"14","verse":"25","text":"அவனுடைய இருதயத்தின் இரகசியங்களும் வெளியரங்கமாகும்; அவன் முகங்குப்புறவிழுந்து, தேவனைப் பணிந்துகொண்டு, தேவன் மெய்யாக உங்களுக்குள்ளே இருக்கிறார் என்று அறிக்கையிடுவான்."},{"book":"1 கொரி","chapter":"14","verse":"26","text":"நீங்கள் கூடிவந்திருக்கிறபோது, உங்களில் ஒருவன் சங்கீதம் பாடுகிறான், ஒருவன் போதகம் பண்ணுகிறான், ஒருவன் அந்நிய மொழியைப் பேசுகிறான், ஒருவன் இரகசியத்தை வெளிப்படுத்துகிறான், ஒருவன் விளக்கம் சொல்லுகிறான். சகோதரர்களே, இது என்ன? அனைத்தும் பக்திவளர்ச்சிக்கேதுவாகச் செய்யப்படவேண்டும்."},{"book":"1 கொரி","chapter":"14","verse":"27","text":"யாராவது அந்நிய மொழியிலே பேசுகிறதுண்டானால், அது இரண்டுபேர்மட்டும் அல்லது மிஞ்சினால் மூன்றுபேர்மட்டும் பேசவும், அவர்கள் ஒவ்வொருவராகப் பேசவும், இன்னொருவன் அர்த்தத்தைச் சொல்லவும் வேண்டும்."},{"book":"1 கொரி","chapter":"14","verse":"28","text":"அர்த்தம் சொல்லுகிறவன் இல்லாவிட்டால், சபையிலே பேசாமல், தனக்கும் தேவனுக்கும் தெரியப்பேசவேண்டும்."},{"book":"1 கொரி","chapter":"14","verse":"29","text":"தீர்க்கதரிசிகள் இரண்டுபேராவது மூன்றுபேராவது பேசலாம், மற்றவர்கள் நிதானிக்கவேண்டும்."},{"book":"1 கொரி","chapter":"14","verse":"30","text":"அங்கே உட்கார்ந்திருக்கிற மற்றொருவனுக்கு ஏதாவது வெளிப்படுத்தப்பட்டால், முதலில் பேசினவன் பேசாமலிருக்கவேண்டும்."},{"book":"1 கொரி","chapter":"14","verse":"31","text":"எல்லோரும் கற்கிறதற்கும் எல்லோரும் தேறுகிறதற்கும், நீங்கள் அனைவரும் ஒவ்வொருவராகத் தீர்க்கதரிசனம் சொல்லலாம்."},{"book":"1 கொரி","chapter":"14","verse":"32","text":"தீர்க்கதரிசிகளுடைய ஆவிகள் தீர்க்கதரிசிகளுக்கு அடங்கியிருக்கிறதே."},{"book":"1 கொரி","chapter":"14","verse":"33","text":"தேவன் கலகத்திற்கு தேவனாக இல்லாமல், சமாதானத்திற்கு தேவனாக இருக்கிறார்; பரிசுத்தவான்களுடைய சபைகள் எல்லாவற்றிலேயும் அப்படியே இருக்கிறது."},{"book":"1 கொரி","chapter":"14","verse":"34","text":"சபைகளில் உங்களுடைய பெண்கள் பேசாமலிருக்கவேண்டும்; பேசுகிறதற்கு அவர்களுக்கு அனுமதி இல்லை; அவர்கள் அடங்கியிருக்கவேண்டும்; வேதமும் அப்படியே சொல்லுகிறது."},{"book":"1 கொரி","chapter":"14","verse":"35","text":"அவர்கள் ஒரு காரியத்தைக் கற்றுக்கொள்ளவிரும்பினால், தங்களுடைய கணவரிடத்தில் வீட்டிலே விசாரிக்கட்டும்; பெண்கள் சபையிலே பேசுகிறது அவமானத்தை ஏற்படுத்துகிறதாக இருக்குமே."},{"book":"1 கொரி","chapter":"14","verse":"36","text":"தேவவசனம் உங்களிடத்திலிருந்தா புறப்பட்டது? அது உங்களிடத்திற்கு மாத்திரமா வந்தது?"},{"book":"1 கொரி","chapter":"14","verse":"37","text":"ஒருவன் தன்னைத் தீர்க்கதரிசியென்றாவது, ஆவியைப் பெற்றவனென்றாவது நினைத்தால், நான் உங்களுக்கு எழுதுகிறவைகள் கர்த்தருடைய கட்டளைகளென்று அவன் ஏற்றுக்கொள்ளவேண்டும்."},{"book":"1 கொரி","chapter":"14","verse":"38","text":"ஒருவன் அறியாதவனாக இருந்தால், அவன் அறியாதவனாக இருக்கட்டும்."},{"book":"1 கொரி","chapter":"14","verse":"39","text":"இப்படியிருக்க, சகோதரர்களே, தீர்க்கதரிசனம் சொல்ல விரும்புங்கள், அந்நிய மொழிகளைப் பேசுகிறதற்கும் தடைசெய்யாமலிருங்கள்."},{"book":"1 கொரி","chapter":"14","verse":"40","text":"அனைத்து காரியங்களும் நல்லொழுக்கமாகவும், முறையாகவும் செய்யப்படவேண்டும்."}]}