{"data":[{"book":"1 கொரி","chapter":"16","verse":"1","text":"பரிசுத்தவான்களுக்காகச் சேர்க்கப்படும் நன்கொடை பணத்தைக்குறித்து நான் கலாத்தியா நாட்டுச் சபைகளுக்கு செய்த திட்டத்தின்படியே நீங்களும் செய்யுங்கள்."},{"book":"1 கொரி","chapter":"16","verse":"2","text":"நான் வந்திருக்கும்போது பணம் சேர்க்குதல் இல்லாதபடிக்கு, உங்களில் அவனவன் வாரத்தின் முதல்நாள்தோறும், தன்தன் வரவிற்கு ஏற்றபடி எதையாவது தன்னிடத்திலே சேர்த்துவைக்கவேண்டும்."},{"book":"1 கொரி","chapter":"16","verse":"3","text":"நான் வரும்போது உங்களுடைய உதவியை எருசலேமுக்குக் கொண்டுபோகும்படிக்கு, நீங்கள் தகுதியுள்ளவர்களாகக் குறிக்கிறவர்கள் எவர்களோ, அவர்களிடத்தில் கடிதங்களைக் கொடுத்து, அவர்களை அனுப்புவேன்."},{"book":"1 கொரி","chapter":"16","verse":"4","text":"நானும் அதை நேரில் எடுத்துச்செல்வது தகுதியானது என்று தோன்றினால், அவர்கள் என்னோடுகூட வரலாம்."},{"book":"1 கொரி","chapter":"16","verse":"5","text":"நான் மக்கெதோனியா நாட்டின்வழியாக போகிறபடியால், மக்கெதோனியா நாட்டைக் கடந்தபின்பு உங்களிடத்திற்கு வருவேன்."},{"book":"1 கொரி","chapter":"16","verse":"6","text":"நான் எங்கே போனாலும் நீங்கள் என்னை வழியனுப்பும்படிக்கு, நான் உங்களிடம் சிலநாட்கள் தங்கவேண்டியதாயிருக்கும்; ஒருவேளை மழைகாலம் முடியும்வரைக்கும் இருப்பேன்."},{"book":"1 கொரி","chapter":"16","verse":"7","text":"இப்பொழுது போகிற வழியில் உங்களை சிறிது காலம் சந்தித்துவிட்டுப் போக மனதில்லை; கர்த்தர் உத்தரவு கொடுத்தால் உங்களிடம் வந்து சிலநாட்கள் தங்கியிருக்கலாமென்று நம்புகிறேன்."},{"book":"1 கொரி","chapter":"16","verse":"8","text":"ஆனாலும் பெந்தெகோஸ்தே பண்டிகைவரைக்கும் எபேசு பட்டணத்தில் இருப்பேன்."},{"book":"1 கொரி","chapter":"16","verse":"9","text":"ஏனென்றால், இங்கே பெரிதும் சாதகமான கதவு எனக்குத் திறக்கப்பட்டிருக்கிறது; விரோதம் செய்கிறவர்களும் அநேகர் இருக்கிறார்கள்."},{"book":"1 கொரி","chapter":"16","verse":"10","text":"தீமோத்தேயு உங்களிடத்திற்கு வந்தானேயாகில், அவன் உங்களிடம் பயமில்லாமலிருக்கப்பாருங்கள்; என்னைப்போல அவனும் கர்த்தருடைய வேலையைச் செய்கிறானே."},{"book":"1 கொரி","chapter":"16","verse":"11","text":"ஆனபடியினால் ஒருவனும் அவனை இழிவாக நினைக்காதிருப்பானாக; சகோதரர்களோடுகூட அவன் வருகிறதற்கு நான் காத்திருக்கிறபடியால், என்னிடத்தில் வரும்படிக்கு அவனைச் சமாதானத்தோடு வழியனுப்பிவையுங்கள்."},{"book":"1 கொரி","chapter":"16","verse":"12","text":"சகோதரர்களோடுகூட உங்களிடம் வரும்படி சகோதரனாகிய அப்பொல்லோவை மிகவும் வேண்டிக்கொண்டேன்; ஆனாலும் இப்பொழுது வர அவனுக்கு மனதில்லை; அவனுக்கு சமயம் கிடைக்கும்போது வருவான்."},{"book":"1 கொரி","chapter":"16","verse":"13","text":"விழித்திருங்கள், விசுவாசத்திலே நிலைத்திருங்கள், துணிவுள்ளவர்களாக இருங்கள், திடன்கொள்ளுங்கள்."},{"book":"1 கொரி","chapter":"16","verse":"14","text":"உங்களுடைய காரியங்களெல்லாம் அன்போடு செய்யப்படவேண்டும்."},{"book":"1 கொரி","chapter":"16","verse":"15","text":"சகோதரர்களே, ஸ்தேவானுடைய குடும்பத்தார் அகாயா நாட்டிலே முதல்கனியானவர்களென்றும், பரிசுத்தவான்களுக்கு ஊழியம் செய்யும்படிக்குத் தங்களை ஒப்புவித்திருக்கிறார்களென்றும் அறிந்திருக்கிறீர்களே."},{"book":"1 கொரி","chapter":"16","verse":"16","text":"இப்படிப்பட்டவர்களுக்கும், உடன்வேலையாட்களாக பிரயாசப்படுகிற மற்ற அனைவருக்கும் நீங்கள் கீழ்ப்படிந்திருக்கவேண்டுமென்று உங்களுக்குப் புத்திசொல்லுகிறேன்."},{"book":"1 கொரி","chapter":"16","verse":"17","text":"ஸ்தேவான், பொர்த்துனாத்து, அகாயுக்கு என்பவர்கள் வந்ததற்காகச் சந்தோஷமாக இருக்கிறேன், நீங்கள் எனக்குச் செய்யவேண்டியதை அவர்கள் செய்திருக்கிறார்கள்."},{"book":"1 கொரி","chapter":"16","verse":"18","text":"அவர்கள் என் ஆவிக்கும் உங்களுடைய ஆவிக்கும் ஆறுதல் செய்தார்கள்; இப்படிப்பட்டவர்களை அங்கீகாரம்பண்ணுங்கள்."},{"book":"1 கொரி","chapter":"16","verse":"19","text":"ஆசியா நாட்டிலுள்ள சபையார் உங்களை வாழ்த்துகிறார்கள். ஆக்கில்லாவும் பிரிஸ்கில்லாளும் தங்களுடைய வீட்டிலே கூடுகிற சபையோடுகூடக் கர்த்தருக்குள் உங்களை மிகவும் வாழ்த்துகிறார்கள்."},{"book":"1 கொரி","chapter":"16","verse":"20","text":"சகோதரர்களெல்லோரும் உங்களை வாழ்த்துகிறார்கள். ஒருவரையொருவர் பரிசுத்த முத்தத்தோடு வாழ்த்துங்கள்."},{"book":"1 கொரி","chapter":"16","verse":"21","text":"பவுலாகிய நான் என் கையெழுத்தாலே உங்களை வாழ்த்துகிறேன்."},{"book":"1 கொரி","chapter":"16","verse":"22","text":"ஒருவன் கர்த்தராகிய இயேசுகிறிஸ்துவினிடத்தில் அன்புசெலுத்தாமல்போனால், அவன் சபிக்கப்பட்டவனாக இருக்கவேண்டும், கர்த்தர் வருகிறார்."},{"book":"1 கொரி","chapter":"16","verse":"23","text":"கர்த்தராகிய இயேசுகிறிஸ்துவினுடைய கிருபை உங்களோடுகூட இருப்பதாக."},{"book":"1 கொரி","chapter":"16","verse":"24","text":"கிறிஸ்து இயேசுவிற்குள்ளான என்னுடைய அன்பு உங்கள் அனைவரோடும்கூட இருப்பதாக. ஆமென்."}]}