{"data":[{"book":"1 கொரி","chapter":"2","verse":"1","text":"சகோதரர்களே, நான் உங்களிடம் வந்தபோது, தேவனைப்பற்றிய சாட்சியைச் சிறந்த பேச்சுத் திறமையோடாவது ஞானத்தோடாவது அறிவிக்கிறவனாக வரவில்லை."},{"book":"1 கொரி","chapter":"2","verse":"2","text":"நான் உங்களோடு இருக்கும்போது சிலுவையில் அறையப்பட்ட இயேசுகிறிஸ்துவைத்தவிர, வேறொன்றையும் அறியாதிருக்கத் தீர்மானித்திருந்தேன்."},{"book":"1 கொரி","chapter":"2","verse":"3","text":"அல்லாமலும் நான் பலவீனத்தோடும் பயத்தோடும் மிகுந்த நடுக்கத்தோடும் உங்களிடம் இருந்தேன்."},{"book":"1 கொரி","chapter":"2","verse":"4","text":"உங்களுடைய விசுவாசம் மனிதர்களுடைய ஞானத்தில் அல்ல, தேவனுடைய பெலத்தில் நிற்கும்படிக்கு,"},{"book":"1 கொரி","chapter":"2","verse":"5","text":"என் பேச்சும் என் பிரசங்கமும் மனித ஞானத்திற்குரிய நயவசனமுள்ளதாக இல்லாமல், பரிசுத்த ஆவியானவராலும், பெலத்தினாலும் உறுதிப்படுத்தப்பட்டதாக இருந்தது."},{"book":"1 கொரி","chapter":"2","verse":"6","text":"அப்படியிருந்தும், தேறினவர்களுக்குள்ளே ஞானத்தைப் பேசுகிறோம்; இந்த உலகத்தின் ஞானத்தையல்ல, அழிந்து போகிறவர்களாகிய இந்த உலகத்தின் பிரபுக்களுடைய ஞானத்தையுமல்ல,"},{"book":"1 கொரி","chapter":"2","verse":"7","text":"உலகத்தோற்றத்திற்கு முன்னே தேவன் நம்முடைய மகிமைக்காக ஏற்படுத்தினதும், மறைக்கப்பட்டதுமாக இருந்த இரகசியமான தேவஞானத்தையே பேசுகிறோம்."},{"book":"1 கொரி","chapter":"2","verse":"8","text":"அதை இந்த உலகத்துப் பிரபுக்களில் ஒருவனும் அறியவில்லை; அறிந்தார்களானால், மகிமையின் கர்த்த்தரை அவர்கள் சிலுவையில் அறையமாட்டார்களே."},{"book":"1 கொரி","chapter":"2","verse":"9","text":"எழுதியிருக்கிறபடி:"},{"book":"1 கொரி","chapter":"2","verse":"10","text":"நமக்கோ தேவன் அவைகளைத் தமது ஆவியானவராலே வெளிப்படுத்தினார்; அந்த ஆவியானவர் எல்லாவற்றையும், தேவனுடைய ஆழமான காரியங்களையும் ஆராய்ந்திருக்கிறார்."},{"book":"1 கொரி","chapter":"2","verse":"11","text":"மனிதனிலுள்ள ஆவியேதவிர மனிதர்களில் எவன் மனிதனுக்குரியவைகளை அறிவான்? அதைப்போல, தேவ ஆவியானவரைத்தவிர, ஒருவனும் தேவனுக்குரியவைகளை அறியமாட்டான்."},{"book":"1 கொரி","chapter":"2","verse":"12","text":"நாங்களோ உலகத்தின் ஆவியைப் பெறாமல், தேவனால் எங்களுக்கு அருளப்பட்டவைகளை அறியும்படிக்கு தேவனிடத்திலிருந்து புறப்படுகிற ஆவியானவரையே பெற்றோம்."},{"book":"1 கொரி","chapter":"2","verse":"13","text":"அவைகளை நாங்கள் மனிதஞானம் போதிக்கிற வார்த்தைகளாலே பேசாமல், பரிசுத்த ஆவியானவர் போதிக்கிற வார்த்தைகளாலே பேசி, ஆவியானவருக்குரியவைகளை ஆவியானவருக்குரியவைகளோடு சம்பந்தப்படுத்திக் காண்பிக்கிறோம்."},{"book":"1 கொரி","chapter":"2","verse":"14","text":"ஜென்ம சுபாவமான மனிதனோ தேவ ஆவியானவருக்குரியவைகளை ஏற்றுக்கொள்ளான்; அவைகள் அவனுக்குப் பைத்தியமாகத் தோன்றும்; அவைகள் ஆவிக்கேற்றபடி ஆராய்ந்து நிதானிக்கப்படுகிறவைகளானதால், அவைகளை அறியவும் மாட்டான்."},{"book":"1 கொரி","chapter":"2","verse":"15","text":"ஆவியானவருக்குரியவன் எல்லாவற்றையும் ஆராய்ந்து நிதானிக்கிறான்; ஆனாலும் அவன் மற்றொருவனாலும் ஆராய்ந்து நிதானிக்கப்படான்."},{"book":"1 கொரி","chapter":"2","verse":"16","text":"“கர்த்தருக்குப் போதிக்கத்தக்கதாக"}]}