{"data":[{"book":"1 Timothy","chapter":"1","verse":"1","text":"Pavl an Apostle of Iesvs Christ, by the commandement of God our Sauiour, and of our Lord Iesus Christ our hope,"},{"book":"1 Timothy","chapter":"1","verse":"2","text":"Vnto Timotheus my naturall sonne in the faith: Grace, mercy, and peace from God our Father, and from Christ Iesus our Lord."},{"book":"1 Timothy","chapter":"1","verse":"3","text":"As I besought thee to abide still in Ephesus, when I departed into Macedonia, so doe, that thou mayest warne some, that they teach none other doctrine,"},{"book":"1 Timothy","chapter":"1","verse":"4","text":"Neither that they giue heede to fables and genealogies which are endles, which breede questions rather then godly edifying which is by fayth."},{"book":"1 Timothy","chapter":"1","verse":"5","text":"For the end of the commandement is loue out of a pure heart, and of a good conscience, and of faith vnfained."},{"book":"1 Timothy","chapter":"1","verse":"6","text":"From the which things some haue erred, and haue turned vnto vaine iangling."},{"book":"1 Timothy","chapter":"1","verse":"7","text":"They would be doctours of the Law, and yet vnderstande not what they speake, neither whereof they affirme."},{"book":"1 Timothy","chapter":"1","verse":"8","text":"And we knowe, that the Law is good, if a man vse it lawfully,"},{"book":"1 Timothy","chapter":"1","verse":"9","text":"Knowing this, that the Lawe is not giuen vnto a righteous man, but vnto the lawles and disobedient, to the vngodly, and to sinners, to the vnholy, and to the prophane, to murtherers of fathers and mothers, to manslayers,"},{"book":"1 Timothy","chapter":"1","verse":"10","text":"To whoremongers, to buggerers, to menstealers, to lyers, to the periured, and if there be any other thing, that is contrary to wholesome doctrine,"},{"book":"1 Timothy","chapter":"1","verse":"11","text":"Which is according to the glorious Gospel of the blessed God, which is committed vnto me."},{"book":"1 Timothy","chapter":"1","verse":"12","text":"Therefore I thanke him, which hath made me strong, that is, Christ Iesus our Lord: for he counted me faithfull, and put me in his seruice:"},{"book":"1 Timothy","chapter":"1","verse":"13","text":"When before I was a blasphemer, and a persecuter, and an oppresser: but I was receiued to mercie: for I did it ignorantly through vnbeliefe."},{"book":"1 Timothy","chapter":"1","verse":"14","text":"But the grace of our Lord was exceeding abundant with faith and loue, which is in Christ Iesus."},{"book":"1 Timothy","chapter":"1","verse":"15","text":"This is a true saying, and by all meanes worthy to be receiued, that Christ Iesus came into the worlde to saue sinners, of whom I am chiefe."},{"book":"1 Timothy","chapter":"1","verse":"16","text":"Notwithstanding, for this cause was I receiued to mercie, that Iesus Christ should first shewe on me all long suffering vnto the ensample of them, which shall in time to come beleeue in him vnto eternall life."},{"book":"1 Timothy","chapter":"1","verse":"17","text":"Nowe vnto the King euerlasting, immortall, inuisible, vnto God onely wise, be honour and glorie, for euer, and euer, Amen."},{"book":"1 Timothy","chapter":"1","verse":"18","text":"This commandement commit I vnto thee, sonne Timotheus, according to the prophecies, which went before vpon thee, that thou by them shouldest fight a good fight,"},{"book":"1 Timothy","chapter":"1","verse":"19","text":"Hauing faith and a good conscience, which some haue put away, and as concerning faith, haue made shipwracke."},{"book":"1 Timothy","chapter":"1","verse":"20","text":"Of whom is Hymeneus, and Alexander, whom I haue deliuered vnto Satan, that they might learne not to blaspheme."}]}