{"data":[{"book":"1 Salātīn","chapter":"16","verse":"1","text":"Ek din Rab ne Yāhū bin Hanānī ko Bāshā ke pās bhej kar farmāyā,"},{"book":"1 Salātīn","chapter":"16","verse":"2","text":"“Pahle tū kuchh nahīṅ thā, lekin maiṅ ne tujhe ḳhāk meṅ se uṭhā kar apnī qaum Isrāīl kā hukmrān banā diyā. To bhī tū ne Yarubiyām ke namūne par chal kar merī qaum Isrāīl ko gunāh karne par uksāyā aur mujhe taish dilāyā hai."},{"book":"1 Salātīn","chapter":"16","verse":"3","text":"Is lie maiṅ tere gharāne ke sāth wuhī kuchh karūṅga jo Yarubiyām bin Nabāt ke gharāne ke sāth kiyā thā. Bāshā kī pūrī nasl halāk ho jāegī."},{"book":"1 Salātīn","chapter":"16","verse":"4","text":"Ḳhāndān ke jo afrād shahr meṅ mareṅge unheṅ kutte khā jāeṅge, aur jo khule maidān meṅ mareṅge unheṅ parinde chaṭ kar jāeṅge.”"},{"book":"1 Salātīn","chapter":"16","verse":"5","text":"Bāqī jo kuchh Bāshā kī hukūmat ke daurān huā, jo kuchh us ne kiyā aur jo kāmyābiyāṅ use hāsil huīṅ wuh ‘Shāhān-e-Isrāīl kī Tārīḳh’ kī kitāb meṅ darj haiṅ."},{"book":"1 Salātīn","chapter":"16","verse":"6","text":"Jab wuh mar kar apne bāpdādā se jā milā to use Tirzā meṅ dafn kiyā gayā. Phir us kā beṭā Ailā taḳhtnashīn huā."},{"book":"1 Salātīn","chapter":"16","verse":"7","text":"Rab kī sazā kā jo paiġhām Hanānī ke beṭe Yāhū Nabī ne Bāshā aur us ke ḳhāndān ko sunāyā us kī do wujūhāt thīṅ. Pahle, Bāshā ne Yarubiyām ke ḳhāndān kī tarah wuh kuchh kiyā jo Rab ko nāpasand thā aur use taish dilāyā. Dūsre, us ne Yarubiyām ke pūre ḳhāndān ko halāk kar diyā thā."},{"book":"1 Salātīn","chapter":"16","verse":"8","text":"Ailā bin Bāshā Yahūdāh ke bādshāh Āsā kī hukūmat ke 26weṅ sāl meṅ Isrāīl kā bādshāh banā. Us kī hukūmat ke do sāl ke daurān us kā dārul-hukūmat Tirzā rahā."},{"book":"1 Salātīn","chapter":"16","verse":"9","text":"Ailā kā ek afsar banām Zimrī thā. Zimrī rathoṅ ke ādhe hisse par muqarrar thā. Ab wuh bādshāh ke ḳhilāf sāzisheṅ karne lagā. Ek din Ailā Tirzā meṅ mahal ke inchārj Arzā ke ghar meṅ baiṭhā mai pī rahā thā. Jab nashe meṅ dhut huā"},{"book":"1 Salātīn","chapter":"16","verse":"10","text":"to Zimrī ne andar jā kar use mār ḍālā. Phir wuh ḳhud taḳht par baiṭh gayā. Yih Yahūdāh ke bādshāh Āsā kī hukūmat ke 27weṅ sāl meṅ huā."},{"book":"1 Salātīn","chapter":"16","verse":"11","text":"Taḳht par baiṭhte hī Zimrī ne Bāshā ke pūre ḳhāndān ko halāk kar diyā. Us ne kisī bhī mard ko zindā na chhoṛā, ḳhāh wuh dūr kā rishtedār thā, ḳhāh dost."},{"book":"1 Salātīn","chapter":"16","verse":"12","text":"Yoṅ wuhī kuchh huā jo Rab ne Yāhū Nabī kī mārifat Bāshā ko farmāyā thā."},{"book":"1 Salātīn","chapter":"16","verse":"13","text":"Kyoṅki Bāshā aur us ke beṭe Ailā se sangīn gunāh sarzad hue the, aur sāth sāth unhoṅ ne Isrāīl ko bhī yih karne par uksāyā thā. Apne bātil dewatāoṅ se unhoṅ ne Rab Isrāīl ke Ḳhudā ko taish dilāyā thā."},{"book":"1 Salātīn","chapter":"16","verse":"14","text":"Bāqī jo kuchh Ailā kī hukūmat ke daurān huā aur jo kuchh us ne kiyā wuh ‘Shāhān-e-Isrāīl kī Tārīḳh’ kī kitāb meṅ darj hai."},{"book":"1 Salātīn","chapter":"16","verse":"15","text":"Zimrī Yahūdāh ke bādshāh Āsā kī hukūmat ke 27weṅ sāl meṅ Isrāīl kā bādshāh banā. Lekin Tirzā meṅ us kī hukūmat sirf sāt din tak qāym rahī. Us waqt Isrāīlī fauj Filistī shahr Jibbatūn kā muhāsarā kar rahī thī."},{"book":"1 Salātīn","chapter":"16","verse":"16","text":"Jab fauj meṅ ḳhabar phail gaī ki Zimrī ne bādshāh ke ḳhilāf sāzish karke use qatl kiyā hai to tamām Isrāīliyoṅ ne lashkargāh meṅ ā kar usī din apne kamānḍar Umrī ko bādshāh banā diyā."},{"book":"1 Salātīn","chapter":"16","verse":"17","text":"Tab Umrī tamām faujiyoṅ ke sāth Jibbatūn ko chhoṛ kar Tirzā kā muhāsarā karne lagā."},{"book":"1 Salātīn","chapter":"16","verse":"18","text":"Jab Zimrī ko patā chalā ki shahr dūsroṅ ke qabze meṅ ā gayā hai to us ne mahal ke burj meṅ jā kar use āg lagāī. Yoṅ wuh jal kar mar gayā."},{"book":"1 Salātīn","chapter":"16","verse":"19","text":"Is tarah use bhī munāsib sazā mil gaī, kyoṅki us ne bhī wuh kuchh kiyā thā jo Rab ko nāpasand thā. Yarubiyām ke namūne par chal kar us ne wuh tamām gunāh kie jo Yarubiyām ne kie aur Isrāīl ko karne par uksāyā thā."},{"book":"1 Salātīn","chapter":"16","verse":"20","text":"Jo kuchh Zimrī kī hukūmat ke daurān huā aur jo sāzisheṅ us ne kīṅ wuh ‘Shāhān-e-Isrāīl kī Tārīḳh’ kī kitāb meṅ darj haiṅ."},{"book":"1 Salātīn","chapter":"16","verse":"21","text":"Zimrī kī maut ke bād Isrāīlī do firqoṅ meṅ baṭ gae. Ek firqā Tibnī bin Jīnat ko bādshāh banānā chāhtā thā, dūsrā Umrī ko."},{"book":"1 Salātīn","chapter":"16","verse":"22","text":"Lekin Umrī kā firqā Tibnī ke firqe kī nisbat zyādā tāqatwar niklā. Chunāṅche Tibnī mar gayā aur Umrī pūrī qaum par bādshāh ban gayā."},{"book":"1 Salātīn","chapter":"16","verse":"23","text":"Umrī Yahūdāh ke bādshāh Āsā kī hukūmat ke 31weṅ sāl meṅ Isrāīl kā bādshāh banā. Us kī hukūmat kā daurāniyā 12 sāl thā. Pahle chhih sāl dārul-hukūmat Tirzā rahā."},{"book":"1 Salātīn","chapter":"16","verse":"24","text":"Is ke bād us ne ek ādmī banām Samar ko chāṅdī ke 6,000 sikke de kar us se Sāmariya Pahāṛī ḳharīd lī aur wahāṅ apnā nayā dārul-hukūmat tāmīr kiyā. Pahle mālik Samar kī yād meṅ us ne shahr kā nām Sāmariya rakhā."},{"book":"1 Salātīn","chapter":"16","verse":"25","text":"Lekin Umrī ne bhī wuhī kuchh kiyā jo Rab ko nāpasand thā, balki us ne māzī ke bādshāhoṅ kī nisbat zyādā badī kī."},{"book":"1 Salātīn","chapter":"16","verse":"26","text":"Us ne Yarubiyām bin Nabāt ke namūne par chal kar wuh tamām gunāh kie jo Yarubiyām ne kie aur Isrāīl ko karne par uksāyā thā. Natīje meṅ Isrāīlī Rab apne Ḳhudā ko apne bātil dewatāoṅ se taish dilāte rahe."},{"book":"1 Salātīn","chapter":"16","verse":"27","text":"Bāqī jo kuchh Umrī kī hukūmat ke daurān huā, jo kuchh us ne kiyā aur jo kāmyābiyāṅ use hāsil huīṅ wuh ‘Shāhān-e-Isrāīl kī Tārīḳh’ kī kitāb meṅ bayān kī gaī haiṅ."},{"book":"1 Salātīn","chapter":"16","verse":"28","text":"Jab Umrī mar kar apne bāpdādā se jā milā to use Sāmariya meṅ dafnāyā gayā. Phir us kā beṭā Aḳhiyab taḳhtnashīn huā."},{"book":"1 Salātīn","chapter":"16","verse":"29","text":"Aḳhiyab bin Umrī Yahūdāh ke bādshāh Āsā ke 38weṅ sāl meṅ Isrāīl kā bādshāh banā. Us kī hukūmat kā daurāniyā 22 sāl thā, aur us kā dārul-hukūmat Sāmariya rahā."},{"book":"1 Salātīn","chapter":"16","verse":"30","text":"Aḳhiyab ne bhī aise kām kie jo Rab ko nāpasand the, balki māzī ke bādshāhoṅ kī nisbat us ke gunāh zyādā sangīn the."},{"book":"1 Salātīn","chapter":"16","verse":"31","text":"Yarubiyām ke namūne par chalnā us ke lie kāfī nahīṅ thā balki us ne is se baṛh kar Saidā ke bādshāh Itbāl kī beṭī Īzabil se shādī bhī kī. Natīje meṅ wuh us ke dewatā Bāl ke sāmne jhuk kar us kī pūjā karne lagā."},{"book":"1 Salātīn","chapter":"16","verse":"32","text":"Sāmariya meṅ us ne Bāl kā mandir tāmīr kiyā aur dewatā ke lie qurbāngāh banā kar us meṅ rakh diyā."},{"book":"1 Salātīn","chapter":"16","verse":"33","text":"Aḳhiyab ne Yasīrat Dewī kā but bhī banwā diyā. Yoṅ us ne apne ghinaune kāmoṅ se māzī ke tamām Isrāīlī bādshāhoṅ kī nisbat kahīṅ zyādā Rab Isrāīl ke Ḳhudā ko taish dilāyā."},{"book":"1 Salātīn","chapter":"16","verse":"34","text":"Aḳhiyab kī hukūmat ke daurān Baitel ke rahne wāle Hiyel ne Yarīhū Shahr ko nae sire se tāmīr kiyā. Jab us kī buniyād rakhī gaī to us kā sab se baṛā beṭā Abīrām mar gayā, aur jab us ne shahr ke darwāze lagā die to us ke sab se chhoṭe beṭe Sajūb ko apnī jān denī paṛī. Yoṅ Rab kī wuh bāt pūrī huī jo us ne Yashua bin Nūn kī mārifat farmāī thī."}]}