{"data":[{"book":"1 VaKorinde","chapter":"1","verse":"1","text":"Pauro, akadanwa nokuda kwaMwari, kuti ave mupostori waKristu Jesu, naSositeni hama yedu,"},{"book":"1 VaKorinde","chapter":"1","verse":"2","text":"kukereke yaMwari iri muKorinde, kuna vaya vakaitwa vatsvene muna Kristu Jesu uye vakadanwa kuti vave vatsvene pamwe chete navose vari kwose kwose vanodana kuzita raIshe wedu Jesu Kristu, Ishe wavo nowedu:"},{"book":"1 VaKorinde","chapter":"1","verse":"3","text":"Nyasha norugare ngazvive nemi zvinobva kuna Mwari Baba vedu naShe Jesu Kristu."},{"book":"1 VaKorinde","chapter":"1","verse":"4","text":"Ndinogara ndichivonga Mwari nguva dzose nokuda kwenyasha dzake pamusoro penyu muna Kristu Jesu."},{"book":"1 VaKorinde","chapter":"1","verse":"5","text":"Nokuti maari makapfumiswa pazvinhu zvose, mukutaura kwenyu kwose uye nomuruzivo rwenyu rwose,"},{"book":"1 VaKorinde","chapter":"1","verse":"6","text":"nokuti uchapupu hwedu pamusoro paKristu hwakasimbiswa mamuri."},{"book":"1 VaKorinde","chapter":"1","verse":"7","text":"Naizvozvo hapana kana chipo chomweya chamunoshayiwa pamunomirira nomwoyo wose kuratidzwa kwaIshe wedu Jesu Kristu."},{"book":"1 VaKorinde","chapter":"1","verse":"8","text":"Achakusimbisai kusvikira kumagumo, kuti murege kuva nechamungapomerwa pazuva raIshe wedu Jesu Kristu."},{"book":"1 VaKorinde","chapter":"1","verse":"9","text":"Mwari, iye akakudanai kuti muwadzane noMwanakomana wake Jesu Kristu Ishe wedu, akatendeka."},{"book":"1 VaKorinde","chapter":"1","verse":"10","text":"Ndinokukumbirai zvikuru, hama, muzita raIshe wedu Jesu Kristu, kuti imi mose mutaure chinhu chimwe, kuti pakati penyu parege kuva nokupesana uye kuti mubatanidzwe zvakanaka pamurangariro mumwe nomukufunga."},{"book":"1 VaKorinde","chapter":"1","verse":"11","text":"Hama dzangu, vamwe venyu vokwaKirowe vakandiudza kuti pane gakava pakati penyu."},{"book":"1 VaKorinde","chapter":"1","verse":"12","text":"Zvandinoreva ndezvokuti: Mumwe wenyu anoti, “Ini ndiri waPauro,” mumwe oti, “Ini ndiri waAporosi,” mumwewo oti, “Ini ndiri waKefasi,” mumwe zvakare oti, “Ini ndiri waKristu.”"},{"book":"1 VaKorinde","chapter":"1","verse":"13","text":"Kristu akaparadzaniswa here? Pauro akarovererwa pamuchinjikwa nokuda kwenyu here? Makabhabhatidzwa muzita raPauro here?"},{"book":"1 VaKorinde","chapter":"1","verse":"14","text":"Ndinovonga Mwari kuti handina kubhabhatidza kana mumwe wenyu, kunze kwaKrispo naGayo,"},{"book":"1 VaKorinde","chapter":"1","verse":"15","text":"kuti kurege kuva nomumwe wenyu anoti akabhabhatidzwa muzita rangu."},{"book":"1 VaKorinde","chapter":"1","verse":"16","text":"Hongu, ndakabhabhatidzawo veimba yaStefanasi; kunze kwaivavo, handirangariri kana ndakabhabhatidzazve mumwe munhu."},{"book":"1 VaKorinde","chapter":"1","verse":"17","text":"Nokuti Kristu haana kundituma kuti ndinobhabhatidza asi kuti ndinoparidza vhangeri, kwete namashoko ouchenjeri hwavanhu, kuti muchinjikwa waKristu urege kupedzwa simba rawo."},{"book":"1 VaKorinde","chapter":"1","verse":"18","text":"Nokuti shoko romuchinjikwa upenzi kuna vari kuparara, asi kwatiri isu vanoponeswa isimba raMwari."},{"book":"1 VaKorinde","chapter":"1","verse":"19","text":"Nokuti kwakanyorwa kuchinzi:"},{"book":"1 VaKorinde","chapter":"1","verse":"20","text":"Akachenjera aripiko? Akadzidza aripiko? Muiti wenharo wenguva ino aripiko? Ko, Mwari haana kuita uchenjeri hwenyika ino upenzi here?"},{"book":"1 VaKorinde","chapter":"1","verse":"21","text":"Nokuti muuchenjeri hwaMwari, nyika kubudikidza nouchenjeri hwayo, haina kumuziva, Mwari akafadzwa nazvo kuti vanotenda avaponese kubudikidza noupenzi hwezvakaparidzwa."},{"book":"1 VaKorinde","chapter":"1","verse":"22","text":"VaJudha vanoda zviratidzo uye vaGiriki vanotsvaka uchenjeri,"},{"book":"1 VaKorinde","chapter":"1","verse":"23","text":"asi isu tinoparidza Kristu akarovererwa pamuchinjikwa, chigumbuso kuvaJudha noupenzi kune veDzimwe Ndudzi."},{"book":"1 VaKorinde","chapter":"1","verse":"24","text":"Asi kuna avo vakadanwa naMwari, zvose vaJudha navaGiriki, Kristu isimba raMwari nouchenjeri hwaMwari."},{"book":"1 VaKorinde","chapter":"1","verse":"25","text":"Nokuti upenzi hwaMwari hwakachenjera kupfuura uchenjeri hwomunhu, uye utera hwaMwari hwakasimba kupfuura simba romunhu."},{"book":"1 VaKorinde","chapter":"1","verse":"26","text":"Hama dzangu, rangarirai zvamakanga muri pamakadanwa. Havazi vazhinji venyu vaiva namasimba; havasi vazhinji vaikudzwa pakuzvarwa kwavo."},{"book":"1 VaKorinde","chapter":"1","verse":"27","text":"Asi Mwari akasarudza zvinhu zvoupenzi zvenyika ino kuti anyadzise vakachenjera; Mwari akasarudza zvisina simba zvenyika ino kuti anyadzise vane simba."},{"book":"1 VaKorinde","chapter":"1","verse":"28","text":"Akasarudza zvinhu zvepasi pasi zvenyika ino uye zvakazvidzwa, nezvinhu zvisipo, kuti ashayise simba zvinhu zviripo,"},{"book":"1 VaKorinde","chapter":"1","verse":"29","text":"kuti kurege kuva nomunhu angazvikudza pamberi pake."},{"book":"1 VaKorinde","chapter":"1","verse":"30","text":"Nokuda kwake, imi muri muna Kristu Jesu, uyo akava kwatiri uchenjeri hunobva kuna Mwari, iko kururama, noutsvene uye norudzikinuro rwedu."},{"book":"1 VaKorinde","chapter":"1","verse":"31","text":"Naizvozvo, sezvazvakanyorwa zvichinzi, “Anozvikudza ngaazvikudze muna She.”"}]}