{"data":[{"book":"1 VaKorinde","chapter":"13","verse":"1","text":"Kunyange ndikataura nendimi dzavanhu nedzavatumwa, asi ndisina rudo, ndakaita sedare rinorira kana ndarira dzinongoti ngwerengwere."},{"book":"1 VaKorinde","chapter":"13","verse":"2","text":"Kana ndine chipo chokuprofita uye ndichinzwisisa zvakavanzika zvose noruzivo rwose, uye kana ndino kutenda kunofambisa makomo, asi ndisina rudo, handisi chinhu."},{"book":"1 VaKorinde","chapter":"13","verse":"3","text":"Kana ndikagovera zvose zvandinazvo kuvarombo uye kana ndikaisa muviri wangu kuti upiswe, asi kana ndisina rudo, hazvindibatsiri chinhu."},{"book":"1 VaKorinde","chapter":"13","verse":"4","text":"Rudo runo mwoyo murefu, rudo runo mwoyo munyoro. Haruna godo, haruna manyawi haruzvikudzi."},{"book":"1 VaKorinde","chapter":"13","verse":"5","text":"Haruiti zvokuvirimira vamwe, harutsvaki zvarwo, harukurumidzi kutsamwa, haruna pfundi pfundi."},{"book":"1 VaKorinde","chapter":"13","verse":"6","text":"Rudo harufariri zvakaipa, asi runofarira chokwadi."},{"book":"1 VaKorinde","chapter":"13","verse":"7","text":"Runodzivirira nguva dzose, runovimba nguva dzose, rune tariro nguva dzose, runotsungirira nguva dzose."},{"book":"1 VaKorinde","chapter":"13","verse":"8","text":"Rudo harutongoperi. Zvino kana kuri kuprofita, kuchapera; kana dziri ndimi, dzichagumiswa; kana rwuri ruzivo, ruchapfuura."},{"book":"1 VaKorinde","chapter":"13","verse":"9","text":"Nokuti tinoziva zvisakakwana uye tinoprofita zvisakakwana,"},{"book":"1 VaKorinde","chapter":"13","verse":"10","text":"asi kana zvakakwana zvasvika, zvisakakwana zvichabviswa."},{"book":"1 VaKorinde","chapter":"13","verse":"11","text":"Pandaiva mwana ndaitaura somwana, ndaifunga somwana, ndairangarira somwana. Zvino zvandava murume, ndakabvisa zvinhu zvoumwana."},{"book":"1 VaKorinde","chapter":"13","verse":"12","text":"Nokuti zvino tinoona asi hationi zvakanaka somuchionioni; asi nenguva iyo tichaonana chiso nechiso. Iye zvino ndinoziva zvisakakwana; asi ndichaziva zvizere, kunyange sezvandinozivikanwa zvizere."},{"book":"1 VaKorinde","chapter":"13","verse":"13","text":"Uye zvinhu zvitatu izvi ndizvo zvinogara, zvinoti kutenda, tariro norudo. Asi chikuru pakati peizvi ndirwo rudo."}]}