{"data":[{"book":"2 Koryntian","chapter":"11","verse":"1","text":"Znieście trochę szaleństwa z mojej strony, proszę—wiem, że to zrobicie."},{"book":"2 Koryntian","chapter":"11","verse":"2","text":"Jestem o was zazdrosny—tak jak Bóg. To ja „zaręczyłem” was z Chrystusem i chcę postawić was przed Nim jako nieskazitelnie czystą narzeczoną."},{"book":"2 Koryntian","chapter":"11","verse":"3","text":"Obawiam się jednak, że ktoś odciąga was od pełnego poddania się Panu—podobnie jak przebiegły wąż zwiódł w raju Ewę."},{"book":"2 Koryntian","chapter":"11","verse":"4","text":"Przychodzą do was bowiem ludzie, którzy mówią o Jezusie, nie jest to jednak Jezus, o którym my wam opowiadaliśmy. Przyjmujecie też jakiegoś ducha, nie jest to jednak Duch Święty, którego otrzymaliście od Boga. Chętnie słuchacie również dobrej nowiny, ale nie jest to ta sama nowina, którą słyszeliście od nas."},{"book":"2 Koryntian","chapter":"11","verse":"5","text":"Nie uważam jednak, aby ci „superapostołowie” byli lepsi ode mnie."},{"book":"2 Koryntian","chapter":"11","verse":"6","text":"Może i jestem kiepskim mówcą, ale przynajmniej wiem, o czym mówię. Wy zaś doskonale wiecie, że jestem wobec was zupełnie szczery."},{"book":"2 Koryntian","chapter":"11","verse":"7","text":"Czy postąpiłem źle, gdy za darmo—poświęcając siebie, a dbając tylko o wasze dobro—głosiłem wam dobrą nowinę od Boga?"},{"book":"2 Koryntian","chapter":"11","verse":"8","text":"„Wykorzystywałem” inne kościoły, aby mieć pieniądze na pracę wśród was."},{"book":"2 Koryntian","chapter":"11","verse":"9","text":"Będąc z wami, miałem finansowe trudności, ale nie byłem obciążeniem dla kogokolwiek z was. Pomogli mi bowiem wierzący z Macedonii, którzy do mnie przyszli. Nigdy nie byłem więc dla was ciężarem—i nigdy nie będę!"},{"book":"2 Koryntian","chapter":"11","verse":"10","text":"Tak jak pewne jest to, że mówię ludziom prawdę o Chrystusie, tak pewne jest to, że nikt w całej Achai nie znajdzie powodu, do odebrania mi satysfakcji z tego, że bezinteresownie służyłem Panu."},{"book":"2 Koryntian","chapter":"11","verse":"11","text":"Czy to znaczy, że was nie kocham? O nie! Bóg dobrze zna moją miłość do was!"},{"book":"2 Koryntian","chapter":"11","verse":"12","text":"Pracuję dla Pana bezinteresownie. I nadal będę to robił! W ten sposób wytrącam argumenty z ręki tych, którzy przechwalają się, twierdząc, że pracują dokładnie tak, jak my."},{"book":"2 Koryntian","chapter":"11","verse":"13","text":"W rzeczywistości są jednak fałszywymi apostołami i nieuczciwymi ludźmi, podszywającymi się tylko pod apostołów Chrystusa."},{"book":"2 Koryntian","chapter":"11","verse":"14","text":"Nie powinno was to dziwić. Skoro sam szatan podszywa się pod anioła światłości,"},{"book":"2 Koryntian","chapter":"11","verse":"15","text":"również jego wysłannicy udają, że czynią to, co prawe. W końcu jednak spotka ich kara, na jaką zasłużyli."},{"book":"2 Koryntian","chapter":"11","verse":"16","text":"Przypominam: Nie traktujcie mnie jak szaleńca. A nawet jeśli uważacie mnie za takiego, mimo wszystko posłuchajcie, gdy będę się trochę przechwalał."},{"book":"2 Koryntian","chapter":"11","verse":"17","text":"Te moje słowa i myśli nie są od Pana—są to słowa człowieka, który przez chwilę zdobył się na szaleństwo."},{"book":"2 Koryntian","chapter":"11","verse":"18","text":"Skoro inni przechwalają się swoimi dokonaniami, ja również będę się chwalił."},{"book":"2 Koryntian","chapter":"11","verse":"19","text":"Przecież jesteście mądrzy, a mimo to chętnie słuchacie głupców."},{"book":"2 Koryntian","chapter":"11","verse":"20","text":"Nie razi was to, że ktoś was zniewala, wykorzystuje, zabiera to, co wasze, traktuje was z góry, a nawet znieważa i policzkuje."},{"book":"2 Koryntian","chapter":"11","verse":"21","text":"Tak, muszę przyznać, że jesteśmy słabi, bo nie potrafimy zachowywać się jak ci, którzy tak z wami postępują…"},{"book":"2 Koryntian","chapter":"11","verse":"22","text":"Są Hebrajczykami? Ja także. Izraelitami? Ja również. Są potomkami Abrahama? Ja też."},{"book":"2 Koryntian","chapter":"11","verse":"23","text":"Służą Chrystusowi? Odpowiem jak szalony: Ja też i to o wiele bardziej! Z powodu Chrystusa znosiłem bowiem o wiele więcej trudności niż oni. Za głoszenie dobrej nowiny byłem aresztowany i bity. Wielokrotnie też narażałem życie."},{"book":"2 Koryntian","chapter":"11","verse":"24","text":"Żydowscy przywódcy pięć razy wymierzyli mi karę trzydziestu dziewięciu batów."},{"book":"2 Koryntian","chapter":"11","verse":"25","text":"Trzykrotnie zostałem pobity, raz obrzucony kamieniami, trzy razy przeżyłem katastrofy morskie, z czego raz całą dobę spędziłem na morzu jako rozbitek."},{"book":"2 Koryntian","chapter":"11","verse":"26","text":"Odbyłem wiele uciążliwych podróży, byłem narażony na niebezpieczeństwa na rzekach, niebezpieczeństwa ze strony bandytów a także moich własnych rodaków oraz pogan. Niebezpieczeństwa czyhały na mnie także w miastach, na pustkowiu i na morzu. Zagrożenie stanowili również ludzie podszywający się pod wierzących."},{"book":"2 Koryntian","chapter":"11","verse":"27","text":"Doświadczyłem też wielu innych rzeczy: ciężkiej pracy, zmęczenia, bezsennych nocy, głodu i pragnienia. Często chodziłem z pustym żołądkiem i drżałem z zimna, nie miałem bowiem ciepłych ubrań."},{"book":"2 Koryntian","chapter":"11","verse":"28","text":"Poza tym wszystkim, zawsze towarzyszy mi troska o kościoły."},{"book":"2 Koryntian","chapter":"11","verse":"29","text":"Jeśli ktoś opada z sił, ja również słabnę. Jeśli ktoś upada, płonę ze wstydu."},{"book":"2 Koryntian","chapter":"11","verse":"30","text":"Jeżeli więc już naprawdę mam się czymś chwalić, to niech to będą moje słabości."},{"book":"2 Koryntian","chapter":"11","verse":"31","text":"Bóg—Ojciec Jezusa Chrystusa, naszego Pana—któremu należy się wieczna chwała, wie, że nie kłamię."},{"book":"2 Koryntian","chapter":"11","verse":"32","text":"W Damaszku, gubernator podległy królowi Aretasowi postawił straże w bramach miasta i kazał mnie aresztować,"},{"book":"2 Koryntian","chapter":"11","verse":"33","text":"lecz udało mi się uciec—spuszczono mnie bowiem w koszu przez otwór w murze otaczającym miasto."}]}