{"data":[{"book":"2 Koryntian","chapter":"13","verse":"1","text":"Teraz, gdy wybieram się do was po raz trzeci, zapowiadam, że osądzę winnych na podstawie zgodnych oskarżeń dwóch lub trzech świadków."},{"book":"2 Koryntian","chapter":"13","verse":"2","text":"Podczas mojej ostatniej wizyty u was ostrzegałem tych, którzy grzeszą. Teraz ponownie ich ostrzegam, a także wszystkich innych: Tym razem nie będę łagodny!"},{"book":"2 Koryntian","chapter":"13","verse":"3","text":"Domagacie się, żeby przemówił przeze mnie Chrystus? On nie jest wobec was bezradny, ale działa z całą mocą!"},{"book":"2 Koryntian","chapter":"13","verse":"4","text":"Umarł na krzyżu jako słaby człowiek, ale teraz żyje dzięki mocy Boga. My również doświadczamy tej słabości, ale zobaczycie, że dzięki mocy Boga będziemy razem z Nim żyć!"},{"book":"2 Koryntian","chapter":"13","verse":"5","text":"Poddawajcie więc samych siebie próbie. Zadajcie sobie pytanie: „Czy moja wiara jest autentyczna i czy Jezus Chrystus jest obecny w moim życiu?”. Ufam, że przejdziecie ten test."},{"book":"2 Koryntian","chapter":"13","verse":"6","text":"Mam również nadzieję, iż dostrzeżecie Jezusa także w naszym życiu."},{"book":"2 Koryntian","chapter":"13","verse":"7","text":"Modlimy się do Boga, abyście nie mieli nic wspólnego ze złem. A nie czynimy tego po to, aby zdobyć dobrą opinię. Pragniemy raczej, aby wasze postępowanie było tak doskonałe, że na waszym tle my będziemy wyglądać jak słabeusze."},{"book":"2 Koryntian","chapter":"13","verse":"8","text":"Wszystko, co robimy, służy prawdzie, i nie czynimy niczego, co mogłoby jej zaszkodzić."},{"book":"2 Koryntian","chapter":"13","verse":"9","text":"Dlatego ogromnie cieszymy się, gdy jesteście mocni—choć sami już nie mamy sił. Modlimy się też o waszą duchową dojrzałość."},{"book":"2 Koryntian","chapter":"13","verse":"10","text":"Piszę o tym teraz w nadziei, że gdy do was przybędę, nie będę musiał być wobec was surowy. Pan przekazał mi bowiem władzę po to, aby wzmacniać wiarę innych wierzących, a nie rujnować ją."},{"book":"2 Koryntian","chapter":"13","verse":"11","text":"Przyjaciele, kończąc ten list, życzę wam, abyście się radowali, dojrzewali duchowo, zachęcali się nawzajem, byli jednomyślni i żyli w zgodzie. Niech Bóg, który obdarza ludzi miłością i pokojem, będzie z wami!"},{"book":"2 Koryntian","chapter":"13","verse":"12","text":"Wszyscy święci, którzy są ze mną, proszą o przekazanie wam ich pozdrowień. Przekażcie je sobie nawzajem!"},{"book":"2 Koryntian","chapter":"13","verse":"13","text":"Niech Jezus, nasz Pan, obdarza was swoją łaską! Niech Bóg obdarza was swą miłością! A Duch Święty niech pomoże wam tworzyć wspólnotę z innymi wierzącymi!"}]}