{"data":[{"book":"2 Koryntian","chapter":"3","verse":"1","text":"Czy będziemy teraz zachwalać samych siebie? Czy—podobnie jak inni—potrzebujemy listów polecających dla was lub od was?"},{"book":"2 Koryntian","chapter":"3","verse":"2","text":"To przecież wy jesteście naszym listem polecającym—wszystko macie wypisane w sercach i każdy może to przeczytać!"},{"book":"2 Koryntian","chapter":"3","verse":"3","text":"Powszechnie wiadomo, że jesteście jak list od samego Chrystusa, napisany—dzięki naszej służbie—nie przez jakiegoś człowieka, ale przez Ducha żyjącego Boga. List ten nie jest też wyryty na kamiennych tablicach, jak przykazania Prawa Mojżesza, lecz zapisany w żywych ludzkich sercach."},{"book":"2 Koryntian","chapter":"3","verse":"4","text":"Tak właśnie wyraża się nasze zaufanie, jakie dzięki Chrystusowi pokładamy w Bogu."},{"book":"2 Koryntian","chapter":"3","verse":"5","text":"Nie uważamy, że sami z siebie jesteśmy w stanie czegoś dokonać, ale ufamy wyłącznie Bogu!"},{"book":"2 Koryntian","chapter":"3","verse":"6","text":"To On uczynił nas sługami nowego przymierza, które nie opiera się na przykazaniach Prawa Mojżesza, ale na Bożym Duchu. Przykazania Prawa prowadzą bowiem do śmierci, natomiast Boży Duch daje życie!"},{"book":"2 Koryntian","chapter":"3","verse":"7","text":"Stare przymierze, którego przykazania były wyryte na kamiennych tablicach, ostatecznie doprowadziło ludzi do śmierci. Mimo to zawarciu tego przymierza towarzyszyła tak wielka chwała, że Izraelici nie mogli patrzeć na twarz Mojżesza—jaśniała bowiem Bożą chwałą, choć tylko przez pewien czas."},{"book":"2 Koryntian","chapter":"3","verse":"8","text":"Pomyślcie więc, o ile większa chwała będzie towarzyszyła służbie Ducha Świętego!"},{"book":"2 Koryntian","chapter":"3","verse":"9","text":"Skoro Boża chwała objawiła się w tym, co prowadziło do potępienia, to o ile większa chwała objawi się w tym, co prowadzi do uniewinnienia z grzechów!"},{"book":"2 Koryntian","chapter":"3","verse":"10","text":"Stare przymierze blednie i niknie w porównaniu z nowym przymierzem."},{"book":"2 Koryntian","chapter":"3","verse":"11","text":"A jeśli przemijającemu przymierzu towarzyszyła tak wielka chwała, to jak cudowna chwała będzie towarzyszyła przymierzu, które jest wieczne!"},{"book":"2 Koryntian","chapter":"3","verse":"12","text":"Mając więc taką nadzieję, możemy prowadzić służbę z pełną swobodą i otwartością"},{"book":"2 Koryntian","chapter":"3","verse":"13","text":"—nie tak, jak Mojżesz, który zasłaniał twarz, aby Izraelici nie patrzyli na jej przemijający blask."},{"book":"2 Koryntian","chapter":"3","verse":"14","text":"Niestety ludzie ci stali się uparci i po dziś dzień nie mogą dostrzec prawdy, gdy słuchają Prawa Mojżesza. Tylko Chrystus może bowiem sprawić, że zaczną widzieć."},{"book":"2 Koryntian","chapter":"3","verse":"15","text":"Po dziś dzień, gdy czytają pisma Mojżesza, nie widzą prawdy, bo jest przed nimi zasłonięta."},{"book":"2 Koryntian","chapter":"3","verse":"16","text":"Ale gdy ktoś z nich zwraca się do Pana, zasłona znika."},{"book":"2 Koryntian","chapter":"3","verse":"17","text":"Pan jest bowiem duchem, a gdziekolwiek pojawia się Jego Duch, niesie ludziom wolność."},{"book":"2 Koryntian","chapter":"3","verse":"18","text":"My zaś z odsłoniętą twarzą wpatrujemy się w chwałę Pana i dzięki Jego Duchowi coraz bardziej się do Niego upodabniamy."}]}