{"data":[{"book":"2 Koryntian","chapter":"6","verse":"1","text":"Przyjaciele, jako współpracownicy Boga wzywamy was, abyście nie marnowali Jego łaski."},{"book":"2 Koryntian","chapter":"6","verse":"2","text":"On przecież powiedział w Piśmie:"},{"book":"2 Koryntian","chapter":"6","verse":"3","text":"Pełniąc naszą służbę, nie dajemy nikomu powodu do upadku lub podejrzeń."},{"book":"2 Koryntian","chapter":"6","verse":"4","text":"Przez wszystko, co robimy, staramy się bowiem udowadniać ludziom, że naprawdę jesteśmy sługami Boga. Okazujemy wytrwałość w spotykających nas trudnościach, przeciwnościach i kłopotach."},{"book":"2 Koryntian","chapter":"6","verse":"5","text":"Byliśmy biczowani, aresztowani i odnieśliśmy obrażenia podczas zamieszek. Ciężko pracowaliśmy i często byliśmy pozbawieni snu i jedzenia."},{"book":"2 Koryntian","chapter":"6","verse":"6","text":"Mimo to zachowaliśmy jednak czystość, byliśmy wyrozumiali dla innych, cierpliwi i uprzejmi. Duch Święty był z nami, mieliśmy więc szczerą miłość do ludzi"},{"book":"2 Koryntian","chapter":"6","verse":"7","text":"i—dzięki mocy od Boga—mówiliśmy im prawdę. Nasza prawość służyła nam jako broń—zarówno do ataku, jak i do obrony."},{"book":"2 Koryntian","chapter":"6","verse":"8","text":"Służymy bowiem Bogu bez względu na reakcję ludzi. Jedni nas chwalą, inni krytykują; jedni gardzą nami, inni okazują nam szacunek. Jedni twierdzą, że jesteśmy kłamcami, inni—że mówimy prawdę."},{"book":"2 Koryntian","chapter":"6","verse":"9","text":"Jedni nas nie znają, inni wiedzą kim jesteśmy. Często ocieramy się o śmierć, a jednak żyjemy; ponosimy różne kary, a jednak uchodzimy z życiem."},{"book":"2 Koryntian","chapter":"6","verse":"10","text":"Mamy powody do smutku, ale zawsze jesteśmy pełni radości. Jesteśmy biedni, ale dajemy innym bogactwo. Niczego nie posiadamy, ale stać nas na wszystko!"},{"book":"2 Koryntian","chapter":"6","verse":"11","text":"Drodzy przyjaciele z Koryntu! Otworzyliśmy przed wami nasze serca i jesteśmy wobec was zupełnie szczerzy."},{"book":"2 Koryntian","chapter":"6","verse":"12","text":"Kochamy was, nie jesteśmy jednak pewni, czy wy odwzajemniacie naszą miłość."},{"book":"2 Koryntian","chapter":"6","verse":"13","text":"Mówię więc jak do własnych dzieci: Okażcie nam waszą miłość!"},{"book":"2 Koryntian","chapter":"6","verse":"14","text":"Nie wiążcie się z niewierzącymi. Co wspólnego ma bowiem prawość z nieprawością? Albo światło z ciemnością?"},{"book":"2 Koryntian","chapter":"6","verse":"15","text":"Jak może panować zgoda między Chrystusem i szatanem? Co wspólnego ma wierzący z niewierzącym?"},{"book":"2 Koryntian","chapter":"6","verse":"16","text":"Czy może istnieć jedność między świątynią Boga a bożkami? Bóg powiedział, że to my jesteśmy Jego świątynią:"},{"book":"2 Koryntian","chapter":"6","verse":"17","text":"Czytamy również:"},{"book":"2 Koryntian","chapter":"6","verse":"18","text":"i będę waszym Ojcem,"}]}