{"data":[{"book":"Rom","chapter":"2","verse":"1","text":"Kamaghɨn amizɨ, ia igharaz darazi akaba me gasir gumaziba, kɨ vaghvagh kamaghɨn ia mɨkɨmasa, nɨ kamaghɨn nɨghnɨghan markɨ suam, kɨ uabɨ osɨmtɨziba nan puvatɨ. Ia orakigh, nɨ akam igharazitav gasi, egha nɨ uabɨ arazir me amiba nɨ uaghan dagh ami, kar nɨ akam uaghan uabɨ gasi."},{"book":"Rom","chapter":"2","verse":"2","text":"E fo, God, gumazir arazir kurar kabagh amiba, men araziba tuisɨgha ivezir kuram me ganɨdi, arazir God amir kam a bar guizbangɨra ghua bar dera."},{"book":"Rom","chapter":"2","verse":"3","text":"Ia arazir kabagh amir gumaziba akam me gasi, egha ia uari arazir kaba uaghan me ko dagh ami. Nɨ ghaze, God ti akam nɨ gasan kogham? Bar puvatɨ!"},{"book":"Rom","chapter":"2","verse":"4","text":"Manmaghɨn amizɨ God arazir aghuibar nɨ gamua, egha dughiar ruarimɨn nɨ mɨzua ikia, egha nɨn arazir kuram bagha ivezir kuram zuamɨra nɨ ganɨngizir puvatɨ. Godɨn arazir aghuarir kam, nɨ ti an garima a ti pura bizim? God nɨ uan navim gɨraghasa a ifongegha, arazir aghuimɨn nɨ gami. Nɨ foz, o?"},{"book":"Rom","chapter":"2","verse":"5","text":"Nɨ uan navimɨn suiragha gavgavigha egha uan navim gighasa nɨghnɨzir pu. Egha arazir kamɨn nɨ uabɨ ivezir ekiar kuram bar uabɨ garɨsi."},{"book":"Rom","chapter":"2","verse":"6","text":"God gumazamiziba amizir araziba bagh ivezim vaghvagh me danɨngam."},{"book":"Rom","chapter":"2","verse":"7","text":"Gumazamizir maba arazir aghuiba bagha gavgavigha dar gɨn ghuava, egha God ko dabirabir aghuim, ko ziar ekiam, ko ikɨrɨmɨrir ikuvighan koghamim, da iniasa tuavim buri. God ikɨrɨmɨrir zurazurara itim gumazamizir kabar anɨngam."},{"book":"Rom","chapter":"2","verse":"8","text":"Ezɨ gumazamizir maba uarira uari gɨnɨghnɨgha, egha guizɨn akam akɨrim ragh a gasaragha egha arazir kurabar gɨn zui. Eghtɨ God uan anɨngagharim isɨ gumazamizir kabagh ingeghɨva ivezir bar kuram me danɨngam."},{"book":"Rom","chapter":"2","verse":"9","text":"Osɨmtɨzir ekiam ko mɨzazir kuram gumazamizir arazir kurabagh amiba batogham. Judaba faraghtɨma Kantrin Igharazibar Gumaziba gɨn."},{"book":"Rom","chapter":"2","verse":"10","text":"Eghtɨ God dabirabir aghuim ko ziar ekiam ko navir amɨrɨzim isɨ gumazamizir arazir aghuibagh amibar anɨngam. Judaba faraghtɨ Kantrin Igharazibar Gumaziba gɨn."},{"book":"Rom","chapter":"2","verse":"11","text":"God ikɨzitam uabɨn toroghan kogham, egh a bar gumazamiziba bar men araziba deravɨra da tuisɨgham"},{"book":"Rom","chapter":"2","verse":"12","text":"Kantrin Igharazibar Gumaziba, me Moses Osirizir Araziba men puvatɨ. Egha arazir kuram gamigha, Moses Osirizir Arazibar saghon ikia me ovenge. Ezɨ Judaba Moses Osirizir Araziba ikia dagh fo. Egha arazir kuram gamizɨ, God men gara Moses Osirizir Arazibar aven itir akamɨn gɨn ghua men araziba tuisɨsi."},{"book":"Rom","chapter":"2","verse":"13","text":"E fo, gumazitam Moses Osirizir Araziba pura da baragha, a Godɨn damazimɨn derazir pu. Puvatɨ. Gumazir Moses Osirizir Arazibar gɨn zuibara, God me mɨgɨa ghaze, me an damazimɨn dera."},{"book":"Rom","chapter":"2","verse":"14","text":"Kantrin Igharazibar Gumaziba, me Moses Osirizir Araziba puvatɨ. Egha men marazi uan nɨghnɨzimra arazir aghuibar gɨn zui, ezɨ arazir kaba Moses Osirizir Araziba mɨrara zui. Me Moses Osirizir Araziba puvatɨ, egha dar aven itir arazir aghuibar gɨn zui. Arazir kam kamaghɨn en aka, arazir aghuiba men nɨghnɨzimɨn iti me fo, me manmaghɨn damuam."},{"book":"Rom","chapter":"2","verse":"15","text":"Me amir arazir kamɨn e fo, God Moses Osirizir Arazibar akam men navir averiabar an osirizɨma an azenim girɨ. dughiar maba men nɨghnɨzimra akam me gasi; egha dughiar maba men nɨghnɨzim ghaze, ia deravɨram ami. Kamaghɨn amizɨ, nɨghnɨzir men navir averiabar aven itir kam uaghan kamaghɨn en aka, Moses Osirizir Araziba guizbangɨra men navir averiabar aven iti."},{"book":"Rom","chapter":"2","verse":"16","text":"Kamaghɨn, akar aghuir kɨ kurim kamaghɨn mɨgei, God gumazamiziba bar men navir averiabar itir nɨghnɨzir mogomeba tuisɨghamin dughiam, gumazamizir kabar nɨghnɨzibara arazir kurar me amiziba bagh men araziba tuisɨgham. God gumazamizibar araziba bagh me tuisɨghamin ingarim isava, Krais Iesusɨn dafarim gatɨ."},{"book":"Rom","chapter":"2","verse":"17","text":"Ezɨ datɨrɨghɨn ia manmaghɨn ami? Ia ghaze, erara e Judaba; e Moses Osirizir Araziba gisɨn tu. Egha ia uari fa ghaze, e Godɨn adarasi, erara God uabɨn toro."},{"book":"Rom","chapter":"2","verse":"18","text":"Kamaghɨn ia God ifongezir araziba dagh fo. Moses Osirizir Araziba ian sure gami, ezɨ ia fo, arazir manaba dera, o da ikufi."},{"book":"Rom","chapter":"2","verse":"19-20","text":"Ia kamaghɨn nɨghnɨsi, Moses Osirizir Araziba fofozimɨn mɨngarir aghuim ko guizɨn akaba bar e ganɨngi. Kamaghɨn ia ghaze, e gumazir damazir okaviziba tuavim men akakasi. Egha mɨtatemɨn itir gumazamiziba, angazangarim men akakasi. Egha gumazamizir onganiba fofozim me ganɨga, egha borir doziba men sure gami."},{"book":"Rom","chapter":"2","verse":"21","text":"Guizbangɨra, ia marazir sure gami. Egha manmagh sua ia uari sure damuan aghua? Ia kamaghɨn akam akuri, biziba okɨman markɨ. Egha iarara biziba okei."},{"book":"Rom","chapter":"2","verse":"22","text":"Ia ghaze, poroghamiba uari isɨ arazir kurabar amuan markɨ. Egha ia uaghan kamaghɨn ami. Ia ghaze, e godɨn ifavarir marvir guaba, bar dar aghua. Egha manmagh sua dar dɨpenibar ghua, marvir guaba okei."},{"book":"Rom","chapter":"2","verse":"23","text":"Ia uarira uan ziaba fa ghaze, “E Moses Osirizir Araziba iti.” Egha ia dar gɨn mangan aghua. Egha arazir kamɨn ia Godɨn ziam gasɨghasɨsi."},{"book":"Rom","chapter":"2","verse":"24","text":"Ia fo, Godɨn Akɨnafarim bizir kamɨn mɨgɨrɨgɨam iti, “Ia Judaba, ian arazir kuraba bangɨn, Kantrin Igharazibar Gumaziba Godɨn ziam gasɨghasɨsi.”"},{"book":"Rom","chapter":"2","verse":"25","text":"Ia guizbangɨra Moses Osirizir Arazibar gɨn mangɨtɨ, ian arazir mɨkarzir mogomem aghorim a dera. Egh ia Moses Osirizir Arazibar gɨn mangan koghtɨ, ian mɨkarzir mogomem aghorir arazim pura bizimɨn oto."},{"book":"Rom","chapter":"2","verse":"26","text":"Eghtɨ Kantrin Igharazimɨn Gumazitam, a me mɨkarzim atuzir puvatɨzir gumazim, a Moses Osirizir Araziba bar dar gɨn mangɨtɨ, God an ganigh mɨkɨm suam, a mati gumazir me mɨkarzim atuzim."},{"book":"Rom","chapter":"2","verse":"27","text":"Ia Judaba guizbangɨra Moses Osirizir Arazibar akɨnafarim iti, ezɨ me ian mɨkarziba aghore. Ezɨ ia deravɨra Moses Osirizir Arazibar gɨn zuir puvatɨ. Ezɨ Kantrin Igharazibar Gumaziba, Moses Osirizir Araziba deravɨra dar gɨn zui, ezɨ me men mɨkarzir mogomeba aghorezir puvatɨ. Bar guizbangɨra, ia Judaba, Moses Osirizir Araziba gɨn mangan koghtɨ, Kantrin Igharazibar Gumaziba ian araziba tuisɨgh egh mɨkɨm suam, ian araziba ikufi."},{"book":"Rom","chapter":"2","verse":"28","text":"Akar kamɨn mɨngarim kamakɨn: mɨkarzir mogomer dɨghorimɨn arazim gumazitam damutɨ, a guizɨn Judan gumazimɨn otoghan kogham. Mɨkarzir mogomem aghorir arazim a nivafɨzimɨn bizim puvatɨ."},{"book":"Rom","chapter":"2","verse":"29","text":"Puvatɨ. Guizɨn Judan gumazim a kamakɨn: an nɨghnɨzim ko navir averiamɨn aven Judan gumazimɨn iti. Guizɨn mɨkarzir dɨghorim, a uaghan gumazimɨn nɨghnɨzim ko navir averiamɨn aven ikegh otivam. Guizɨn mɨkarzir dɨghorim, a Moses Osirizir Arazibar gɨn zuir tuavimɨn otivir puvatɨ. Kar bizir Godɨn Duamɨn tuavimɨn otivim. Gumazir kamaghɨn amim, gumazimɨn damazimɨn ziar aghuim isir puvatɨ. Egha Godɨn damazimɨn a ziar aghuim isi."}]}