{"data":[{"book":"Rom","chapter":"6","verse":"1","text":"Kamaghɨn amizɨ, e manmaghɨn mɨkɨmam? E ti arazir kuraba dar amuvɨra ikiam, eghtɨ Godɨn apangkuvim ekevegh mangvɨra ikiam?"},{"book":"Rom","chapter":"6","verse":"2","text":"Bar puvatɨgham! E aremezir gumazibar mɨn ikiava, egha arazir kurar e amiba ategha gɨfa. Egh e manmagh su, uam arazir kurabar tuavimɨn gɨn mangvɨra ikiam?"},{"book":"Rom","chapter":"6","verse":"3","text":"Ia ti kamaghɨn fo, e bar Krais Iesusɨn aven ruegha a ko poke. Arazir kamɨn e bar an ovevem ko poke."},{"book":"Rom","chapter":"6","verse":"4","text":"E ruegha, egha tuavir kamɨn Kraisɨn ovevemɨn poke, ezɨ Afeziam Krais ko mozimɨn aven e akaragha e avara. Egha mati an gavgavir ekiam Krais gamizɨ a mozimɨn ua dɨkafi, kamaghɨra, e uaghan ikɨrɨmɨrir igiar aghuimɨn ikɨvɨra ikiam."},{"book":"Rom","chapter":"6","verse":"5","text":"Ezɨ, e Krais ko puegha egha mati an aremezɨ, moghɨn areme. Kamaghɨra, e a ua dɨkavizɨ moghɨn e a ko puegh ua dɨkavigham."},{"book":"Rom","chapter":"6","verse":"6","text":"E kamaghɨn fo, en navir ghurimɨn araziba, da Krais ko ter ighuvimɨn aremegha gɨfa, ezɨ en nivafɨzimɨn agoroger arazir kurabar gavgavim gɨfa. Kamaghɨn, e ua arazir kuramɨn ingangarir gumazibar ikian kogham."},{"book":"Rom","chapter":"6","verse":"7","text":"Guizbangɨra, gumazitam aremeghtɨ, arazir kuramɨn gavgavim uam a gativaghtɨ, an an apengan ikian kogham."},{"book":"Rom","chapter":"6","verse":"8","text":"E ghaze, e Krais ko areme, egha e nɨghnɨzir gavgavim kamaghɨn iti, e uaghan a ko ikɨrɨmɨrir aghuir kamɨn ikiam."},{"book":"Rom","chapter":"6","verse":"9","text":"E kamaghɨn fo, Krais mozimɨn ua dɨkavigha gɨfa. Egha uam aremeghan kogham. Ovevem, a ua gavgavir a mɨsueghtɨ a uam aremeghamim, puvatɨ."},{"book":"Rom","chapter":"6","verse":"10","text":"Egha Krais dughiar vamɨram aremegha ua aremeghan kogham. Egha ovever arazir kamɨn, an arazir kuramɨn gavgavim gamizɨ, eghtɨ a uam a gativsɨ damuan kogham. Egha datɨrɨghɨn a ikɨrɨmɨrir aghuarimɨn ikia God baghavɨra iti."},{"book":"Rom","chapter":"6","verse":"11","text":"Kamaghɨra, nɨghnɨzir kam ian ikɨ, ia uaghan Krais ko aremegha egha arazir kuramɨn gavgavim uam an apengan itir puvatɨ. Egha ia Krais Iesus ko porogha God baghavɨra ikia ikɨrɨmɨrir aghuimɨn iti."},{"book":"Rom","chapter":"6","verse":"12","text":"Ovever mɨkarzim en iti, ezɨ ia arazir kuram ateghtɨma a ian mɨkarzibagh ativan markɨ. Kamaghɨn arazir kuram ia gekutɨma ia mɨkarzim ifongezir arazir kuramɨn gɨn mangan kogham."},{"book":"Rom","chapter":"6","verse":"13","text":"Egh ia arazir kuram amamangatɨghtɨ a ian soroghafariba ko bizitaba ikɨrarɨghtɨ ia arazir ikuratam damuan markɨ. Ia mati, gumazamizir ovegha mozimɨn ikegha ua dɨkavigha angamra itiba, kamaghɨn ia uari isɨ God danɨng. Egh God amamangatɨghtɨma a ian mɨkarzim bar a gativaghtɨ ia arazir aghuibar amu."},{"book":"Rom","chapter":"6","verse":"14","text":"Arazir kuram ua ian mɨkarzibagh ativan kogham. Ia Moses Osirizir Arazibar apengan itir puvatɨ, ia Godɨn apangkuvimɨn apengan iti."},{"book":"Rom","chapter":"6","verse":"15","text":"Ezɨ e datɨrɨghɨn Moses Osirizir Araziba ua dar apengan itir puvatɨ, egh e manmaghɨn damuam? E Godɨn apangkuvimɨn apengan iti, egh e arazir kurabar amuvɨra ikɨ, ti deragham, o? Bar puvatɨ!"},{"book":"Rom","chapter":"6","verse":"16","text":"Ia ti kamaghɨn fos, o? Ia uari isɨ, gumazitam a danɨngɨva, egh an akamɨn gɨn mangɨva, egh ia an ingangarir gumazibar otivigham. Kamaghɨra, ia arazir kuramɨn ingangarir gumazibar ikɨtɨ, a ia damightɨ ia aremegham. Egh ia Godɨn akam bareghɨva egh an gɨn mangɨva, ia an ingangarir gumazibar ikɨtɨ, a ia damightɨ, ia an damazimɨn deragham."},{"book":"Rom","chapter":"6","verse":"17","text":"Guizbangɨra, ia faragha arazir kuramɨn ingangarir gumazibar ike, ezɨ God gɨn ia isa, uan akamɨn apengan ia arɨki. Me Godɨn guizɨn akam ian sure gami, ezɨ ia a inigha guizbangɨra an gɨn zui. Bizir kamɨn, e God mɨnabi!"},{"book":"Rom","chapter":"6","verse":"18","text":"Faragha arazir kuraba ia ikiagharɨki, ezɨ God ia fɨri. Egha God ia gamizɨ, ia arazir aghuibar ingangarir gumazibar otifi."},{"book":"Rom","chapter":"6","verse":"19","text":"Iavzika. Ian navir ghuribar nɨghnɨziba otefe, ezɨ ia foghasa kɨ bizir kam akar otevir isɨn zuimɨn ia mɨgei. Bizir kam guizbangɨra, ia faragha uan mɨkarziba bar da anɨngizɨ, da arazir kurabar ingangarir gumazibar otivizɨ, ia arazir mɨzɨrɨziba ko bar ikuvizir arazibagh ami. Egh datɨrɨghɨn ia bar uan mɨkarziba bar dar anɨngtɨ, da arazir aghuibar ingangarir gumazibar otivightɨ, ia Godɨn mɨrara zuegh ikiam."},{"book":"Rom","chapter":"6","verse":"20","text":"Faragha ia arazir kurabar ingangarir gumazibar ikia, ia arazir aghuimɨn gavgavimɨn apengan itir puvatɨ."},{"book":"Rom","chapter":"6","verse":"21","text":"Egha ia faragha amir arazibagh amima da akurvazir manaba ia gami? Arazir kaba, ia datɨrɨghɨn dagh nɨghnɨghava aghumsɨsi. Arazir kabara gumazibagh amima me ariaghiri."},{"book":"Rom","chapter":"6","verse":"22","text":"Ezɨ datɨrɨghɨn God ia fɨrizɨ, ia arazir kurabar gavgavimɨn apengan itir puvatɨ, egha Godɨn ingangarir gumazibar otifi. Egh ia iniamin bizir aghuimra kara, God ia damightɨ, ia Godɨn mɨrara zuegh ikɨva, egh zurara itir ikɨrɨmɨrir aghuarim iniam."},{"book":"Rom","chapter":"6","verse":"23","text":"Guizbangɨra, arazir kuram ivezim isava uan ingangarir gumazim ganɨngi. Ivezir kam an ovevemra. Ezɨ God bizir aghuarir pura e ganɨngizimra kara, zurara itir ikɨrɨmɨrir aghuarim. Ikɨrɨmɨrir kamnagh, e uan Ekiam Krais Iesus ko porogha, egha a isi."}]}