{"data":[{"book":"1 ЦАРСТВАЎ","chapter":"14","verse":"1","text":"Аднаго дня сказаў Ёнатан, сын Саўлаў, слузе, збраяносцу свайму: ідзі, пяройдзем да атрада Філістымскага, што па той бок. А бацьку свайму не сказаў пра гэта."},{"book":"1 ЦАРСТВАЎ","chapter":"14","verse":"2","text":"А Саўл быў у навакольлі Гівы, пад гранатавым дрэвам, што ў Мігроне; зь ім было каля шасьцісот чалавек народу"},{"book":"1 ЦАРСТВАЎ","chapter":"14","verse":"3","text":"і Ахія, сын Ахітува, брата Ёхавэда, сына Фінэеса, сына Ілія, сьвятар Госпада ў Сіломе, які насіў наплечнік. А народ ня ведаў, што Ёнатан пайшоў."},{"book":"1 ЦАРСТВАЎ","chapter":"14","verse":"4","text":"Паміж пераходамі, па якіх Ёнатан спрабаваў прабрацца да атрада Філістымскага, была вострая скала з аднаго боку і вострая скала з другога: адна называлася Бацэц, а другая Сэнэ;"},{"book":"1 ЦАРСТВАЎ","chapter":"14","verse":"5","text":"адна скала выдавалася з поўначы да Міхмаса, а другая з поўдня да Гівы."},{"book":"1 ЦАРСТВАЎ","chapter":"14","verse":"6","text":"І сказаў Ёнатан слузе-збраяносцу свайму: ідзі, пяройдзем да атрада гэтых неабрэзаных; магчыма, Гасподзь дапаможа нам, бо Госпаду няцяжка выратаваць праз многіх, альбо нямногіх."},{"book":"1 ЦАРСТВАЎ","chapter":"14","verse":"7","text":"І адказаў збраяносец: рабі ўсё, што на сэрцы ў цябе; ідзі, вось я з табою, куды табе заўгодна."},{"book":"1 ЦАРСТВАЎ","chapter":"14","verse":"8","text":"І сказаў Ёнатан: вось, мы пяройдзем да гэтых людзей і станем на вачах у іх;"},{"book":"1 ЦАРСТВАЎ","chapter":"14","verse":"9","text":"калі яны так скажуць нам: «спынецеся, пакуль мы пойдзем да вас», дык мы спынімся на сваіх месцах і ня ўзыдзем да іх;"},{"book":"1 ЦАРСТВАЎ","chapter":"14","verse":"10","text":"а калі так скажуць: «падымемся да нас», дык мы ўзыдзем, бо Гасподзь аддаў іх у рукі нашыя; і гэта будзе знакам нам."},{"book":"1 ЦАРСТВАЎ","chapter":"14","verse":"11","text":"Калі абодва яны спыніліся на вачах у атрада Філістымскага, дык Філістымляне сказалі: вось, Габрэі выходзяць зь цясьнінаў, у якіх хаваліся яны."},{"book":"1 ЦАРСТВАЎ","chapter":"14","verse":"12","text":"І закрычалі людзі, якія складалі атрад, да Ёнатана і збраяносца ягонага, кажучы: падымецеся да нас, і мы вам скажам нешта. Тады Ёнатан сказаў збраяносцу свайму: ідзі сьледам за мною, бо Гасподзь аддаў іх у рукі Ізраілю."},{"book":"1 ЦАРСТВАЎ","chapter":"14","verse":"13","text":"І пачаў узыходзіць Ёнатан, чапляючыся рукамі і нагамі, і збраяносец ягоны за ім. І падалі Філістымляне перад Ёнатанам, а збраяносец дабіваў іх за ім."},{"book":"1 ЦАРСТВАЎ","chapter":"14","verse":"14","text":"І загінула ў гэтым першым пабоішчы ад Ёнатана і збраяносца ягонага каля дваццаці чалавек, на палавіне поля, ураблянага параю валоў за дзень."},{"book":"1 ЦАРСТВАЎ","chapter":"14","verse":"15","text":"І ўсчалася жудасьць у табары на полі і ва ўсім народзе: перадавыя атрады і спусташальнікі зямлі затрымцелі; здрыганулася ўся зямля, і быў жах вялікі ад Госпада."},{"book":"1 ЦАРСТВАЎ","chapter":"14","verse":"16","text":"І ўбачылі вартавыя Саўла ў Гіве Веньямінавай, што натоўп расьсейваецца і бяжыць туды і сюды."},{"book":"1 ЦАРСТВАЎ","chapter":"14","verse":"17","text":"І сказаў Саўл народу, які быў зь ім: перагледзьце і даведайцеся, хто з нашых выйшаў. І перагледзелі, і вось, няма Ёнатана і збраяносца ягонага."},{"book":"1 ЦАРСТВАЎ","chapter":"14","verse":"18","text":"І сказаў Саўл Ахію: прынясі ківот Божы, - бо ківот Божы ў той час быў з сынамі Ізраільскімі."},{"book":"1 ЦАРСТВАЎ","chapter":"14","verse":"19","text":"Саўл яшчэ гаварыў, калі замяшаньне ў табары Філістымскім усё больш і больш павялічвалася. Тады сказаў Саўл сьвятару: складзі рукі твае."},{"book":"1 ЦАРСТВАЎ","chapter":"14","verse":"20","text":"І ўсклікнуў Саўл і ўвесь люд, які быў зь ім, і прыйшлі да месца бітвы, і вось, там меч кожнага павернуты быў супроць блізкага свайго; замяшаньне было вельмі вялікае."},{"book":"1 ЦАРСТВАЎ","chapter":"14","verse":"21","text":"Тады і Габрэі, якія ўчора і заўчора былі ў Філістымлянаў і якія ўсюды хадзілі зь імі ў табары, прысталі да Ізраільцянаў, што былі з Саўлам і Ёнатанам;"},{"book":"1 ЦАРСТВАЎ","chapter":"14","verse":"22","text":"І ўсе Ізраільцяне, якія хаваліся на гары Яфрэмавай, пачуўшы, што Філістымляне пабеглі, таксама прысталі да сваіх у бітве."},{"book":"1 ЦАРСТВАЎ","chapter":"14","verse":"23","text":"І выратаваў Гасподзь таго дня Ізраіля; а бітва пашырылася аж да Бэт-Авэна."},{"book":"1 ЦАРСТВАЎ","chapter":"14","verse":"24","text":"Людзі Ізраільскія былі стомленыя ў той дзень; а Саўл закляў народ, сказаўшы: пракляты, хто скаштуе хлеба да вечара, пакуль я не адпомшчу ворагам маім. І ніхто зь люду не скаштаваў ежы."},{"book":"1 ЦАРСТВАЎ","chapter":"14","verse":"25","text":"І пайшоў увесь люд у лес, і быў там на паляне мёд."},{"book":"1 ЦАРСТВАЎ","chapter":"14","verse":"26","text":"І ўвайшоў люд у лес, кажучы: вось, цячэ мёд. Але ніхто не працягнуў рукі сваёй да вуснаў сваіх, бо люд баяўся заклёну."},{"book":"1 ЦАРСТВАЎ","chapter":"14","verse":"27","text":"А Ёнатан ня чуў, калі бацька ягоны заклінаў люд, і працягнуўшы канец кія, які быў у руцэ ў яго, умачыў яго ў соты мядовыя і павярнуў рукою да вуснаў сваіх, і прасьвятлелі вочы ягоныя."},{"book":"1 ЦАРСТВАЎ","chapter":"14","verse":"28","text":"І сказаў яму адзін зь людзей, кажучы: бацька твой закляў люд, сказаўшы: пракляты, хто сёньня скаштуе ежы; ад гэтага люд стаміўся."},{"book":"1 ЦАРСТВАЎ","chapter":"14","verse":"29","text":"І сказаў Ёнатан: зьбянтэжыў бацька мой зямлю; глядзеце, у мяне прасьвятлелі вочы, калі я скаштаваў крыху гэтага мёду;"},{"book":"1 ЦАРСТВАЎ","chapter":"14","verse":"30","text":"калі б паеў сёньня люд са здабычы, якую знайшоў у ворагаў сваіх, дык ці ня большым быў бы разгром Філістымлянаў?"},{"book":"1 ЦАРСТВАЎ","chapter":"14","verse":"31","text":"І таго дня разграмілі Філістымлянаў ад Міхмаса да Аялона, і народ вельмі стаміўся."},{"book":"1 ЦАРСТВАЎ","chapter":"14","verse":"32","text":"І кінуўся люд на здабычу, і бралі авечак, валоў і цялят, і калолі на зямлі, і еў люд з крывёю."},{"book":"1 ЦАРСТВАЎ","chapter":"14","verse":"33","text":"І паведамілі Саўлу, кажучы: вось, люд грэшыць прад Госпадам, есьць з крывёю. І сказаў Саўл: вы зграшылі; прывярнеце цяпер да мяне вялікі камень."},{"book":"1 ЦАРСТВАЎ","chapter":"14","verse":"34","text":"Потым сказаў Саўл: прайдзеце паміж людзей і скажэце ім: хай кожны прыводзіць да мяне свайго вала і кожны сваю авечку, і калеце тут і ежце, і не грашэце прад Госпадам, ня ежце з крывёю. І прыводзілі ўсе зь люду, кожны сваёю рукою, вала свайго ўначы, і калолі там."},{"book":"1 ЦАРСТВАЎ","chapter":"14","verse":"35","text":"І зладзіў Саўл ахвярнік Госпаду: то быў першы ахвярнік, пастаўлены ім Госпаду."},{"book":"1 ЦАРСТВАЎ","chapter":"14","verse":"36","text":"І сказаў Саўл: пойдзем у пагоню за Філістымлянамі ўначы і абяром іх да сьвітаньня і не пакінем у іх ніводнага чалавека. І сказалі: рабі ўсё, што добра ў вачах тваіх. А сьвятар сказаў: прыступім тут да Бога."},{"book":"1 ЦАРСТВАЎ","chapter":"14","verse":"37","text":"І спытаў Саўл у Бога: ці ісьці мне ў пагоню за Філістымлянамі? ці аддасі іх у рукі Ізраіля? Але Ён не адказваў яму ў той дзень."},{"book":"1 ЦАРСТВАЎ","chapter":"14","verse":"38","text":"Тады сказаў Саўл: хай падыдуць сюды ўсе начальнікі народу і разьведаюць і даведаюцца, на кім грэх сёньня?"},{"book":"1 ЦАРСТВАЎ","chapter":"14","verse":"39","text":"бо - жывы Гасподзь, які выратаваў Ізраіля, - калі будзе і на Ёнатане, сыне маім, дык і ён памрэ мусова. І ніхто не адказваў яму з усяго народу."},{"book":"1 ЦАРСТВАЎ","chapter":"14","verse":"40","text":"І сказаў Саўл усім Ізраільцянам: станьце вы па адзін бок, а я і сын мой Ёнатан станем па другі бок. І адказваў люд Саўлу: рабі, што добра ў вачах тваіх."},{"book":"1 ЦАРСТВАЎ","chapter":"14","verse":"41","text":"І сказаў Саўл: Госпадзе, Божа Ізраілеў! дай знак. І выкрытыя былі Ёнатан і Саўл, а народ выйшаў невінаваты."},{"book":"1 ЦАРСТВАЎ","chapter":"14","verse":"42","text":"Тады сказаў Саўл: кіньце жэрабя паміж мною і Ёнатанам, сынам маім, і ўпала жэрабя на Ёнатана."},{"book":"1 ЦАРСТВАЎ","chapter":"14","verse":"43","text":"І сказаў Саўл Ёнатану: раскажы мне, што зрабіў ты? І расказаў яму Ёнатан і сказаў: я паспытаў канцом кія, што ў руцэ ў мяне, крыху мёду; і вось, я павінен памерці."},{"book":"1 ЦАРСТВАЎ","chapter":"14","verse":"44","text":"І сказаў Саўл: хай тое і тое зробіць мне Бог, і яшчэ болей зробіць; ты, Ёнатан, павінен сёньня памерці!"},{"book":"1 ЦАРСТВАЎ","chapter":"14","verse":"45","text":"Але люд сказаў Саўлу: ці Ёнатану памерці, які даў вялікае выратаваньне Ізраілю? Хай ня будзе гэтага! Жывы Гасподзь, і валасіна не ўпадзе з галавы ягонай на зямлю, бо з Богам ён дзеяў сёньня. І вызваліў люд Ёнатана, і не памёр ён."},{"book":"1 ЦАРСТВАЎ","chapter":"14","verse":"46","text":"І вярнуўся Саўл ад перасьледу Філістымлянаў; а Філістымляне пайшлі ў сваё месца."},{"book":"1 ЦАРСТВАЎ","chapter":"14","verse":"47","text":"І ўцьвердзіў Саўл сваё цараваньне над Ізраілем, і ваяваў з усімі навакольнымі ворагамі сваімі, з Маавам і з Аманіцянамі, і з Эдомам і з царамі Совы і зь Філістымлянамі, і ўсюды, супроць каго ні выступаў, меў посьпех."},{"book":"1 ЦАРСТВАЎ","chapter":"14","verse":"48","text":"І сабраў войска, і пабіў Амаліка, і вызваліў Ізраіля з рукі грабежнікаў ягоных."},{"book":"1 ЦАРСТВАЎ","chapter":"14","verse":"49","text":"Сыны ў Саўла былі: Ёнатан, Есуі і Мэлхісуа; а імёны дзьвюх дачок ягоных: імя старэйшай - Мэрова, а імя малодшай - Мэлхола."},{"book":"1 ЦАРСТВАЎ","chapter":"14","verse":"50","text":"А імя жонкі Саўлавай - Ахінаам, дачка Ахімааца; а імя правадыра войска ягонага - Авэнір, сын Ніра, дзядзькі Саўлавага."},{"book":"1 ЦАРСТВАЎ","chapter":"14","verse":"51","text":"Кіс, бацька Саўлаў, і Нір, бацька Авэніраў, былі сыны Авііла."},{"book":"1 ЦАРСТВАЎ","chapter":"14","verse":"52","text":"І была зацятая вайна супроць Філістымлянаў праз ўвесь час Саўлаў. І калі Саўл бачыў якога-небудзь чалавека дужага і ваяўнічага, браў яго да сябе."}]}