{"data":[{"book":"1 ЦАРСТВАЎ","chapter":"19","verse":"1","text":"І казаў Саўл Ёнатану, сыну свайму, і ўсім слугам сваім, каб забіць Давіда. Але Ёнатан, сын Саўлаў, вельмі любіў Давіда."},{"book":"1 ЦАРСТВАЎ","chapter":"19","verse":"2","text":"І паведаміў Ёнатан Давіду, кажучы: бацька мой Саўл спрабуе забіць цябе; дык вось, асьцерагайся заўтра; схавайся і будзь у патайным месцы;"},{"book":"1 ЦАРСТВАЎ","chapter":"19","verse":"3","text":"а я выйду і стану каля бацькі майго на полі, дзе ты будзеш, і пагавару пра цябе з бацькам маім, і што ўбачу, раскажу табе."},{"book":"1 ЦАРСТВАЎ","chapter":"19","verse":"4","text":"І сказаў Ёнатан добрае пра Давіда Саўлу, бацьку свайму, і сказаў яму: хай ня грэшыць цар супроць раба свайго Давіда, бо ён нічым не зграшыў супроць цябе, і дзеі ягоныя вельмі карысныя табе;"},{"book":"1 ЦАРСТВАЎ","chapter":"19","verse":"5","text":"ён унебясьпечваў душу сваю, каб пабіць Філістымляніна; і Гасподзь учыніў вялікае выратаваньне ўсяму Ізраілю; ты бачыў гэта і радаваўся; навошта ж ты хочаш зграшыць супроць невінаватай крыві і забіць Давіда бяз прычыны?"},{"book":"1 ЦАРСТВАЎ","chapter":"19","verse":"6","text":"І паслухаў Саўл голасу Ёнатана і запрысягнуўся Саўл: жывы Гасподзь, Давід не памрэ."},{"book":"1 ЦАРСТВАЎ","chapter":"19","verse":"7","text":"І паклікаў Ёнатан Давіда, і пераказаў яму Ёнатан усе словы гэтыя, і прывёў Ёнатан Давіда да Саўла, і ён быў пры ім, як учора і заўчора."},{"book":"1 ЦАРСТВАЎ","chapter":"19","verse":"8","text":"Зноў пачалася вайна, і выйшаў Давід, і ваяваў зь Філістымлянамі, і ўчыніў ім вялікае пабоішча, і яны пабеглі ад яго."},{"book":"1 ЦАРСТВАЎ","chapter":"19","verse":"9","text":"І ліхі дух ад Бога напаў на Саўла, і ён сядзеў у доме сваім, і дзіда была ў руцэ ў яго, а Давід іграў рукою сваёю на струнах."},{"book":"1 ЦАРСТВАЎ","chapter":"19","verse":"10","text":"І хацеў Саўл прыбіць Давіда дзідаю да сьцяны, але Давід адскочыў ад Саўла, і дзіда ўпілася ў сьцяну; а Давід уцёк і ўратаваўся тае начы."},{"book":"1 ЦАРСТВАЎ","chapter":"19","verse":"11","text":"І паслаў Саўл слуг у дом да Давіда, каб падпільнаваць яго і забіць да раніцы. І сказала Давіду Мэлхола, жонка ягоная: калі ты ня выратуеш душы тваёй у гэтую ноч, дык заўтра будзеш забіты."},{"book":"1 ЦАРСТВАЎ","chapter":"19","verse":"12","text":"І спусьціла Мэлхола Давіда з акна, і ён пайшоў, і ўцёк і ўратаваўся."},{"book":"1 ЦАРСТВАЎ","chapter":"19","verse":"13","text":"А Мэлхола ўзяла статую і паклала яе на ложак, а ў галавах у яе паклала казіную скуру, і накрыла вопраткай."},{"book":"1 ЦАРСТВАЎ","chapter":"19","verse":"14","text":"І паслаў Саўл слуг, каб узяць Давіда; але Мэлхола сказала: ён хворы."},{"book":"1 ЦАРСТВАЎ","chapter":"19","verse":"15","text":"І паслаў Саўл слуг, каб агледзець Давіда, кажучы: прынясеце яго да мяне на пасьцелі, каб забіць яго."},{"book":"1 ЦАРСТВАЎ","chapter":"19","verse":"16","text":"І прыйшлі слугі, і вось, на пасьцелі статуя, а ў галавах у яе казіная скура."},{"book":"1 ЦАРСТВАЎ","chapter":"19","verse":"17","text":"Тады Саўл сказаў Мэлхоле: дзеля чаго ты так ашукала мяне і адпусьціла ворага майго, каб ён уцёк? І сказала Мэлхола Саўлу: ён сказаў мне: адпусьці мяне, інакш я заб'ю цябе."},{"book":"1 ЦАРСТВАЎ","chapter":"19","verse":"18","text":"І ўцёк Давід і ўратаваўся, і прыйшоў да Самуіла ў Раму і расказаў яму ўсё, што зрабіў зь імі Саўл. І пайшоў ён з Самуілам, і спыніліся яны ў Наваце."},{"book":"1 ЦАРСТВАЎ","chapter":"19","verse":"19","text":"І данесьлі Саўлу, кажучы: вось, Давід у Наваце, у Раме."},{"book":"1 ЦАРСТВАЎ","chapter":"19","verse":"20","text":"І паслаў Саўл слуг узяць Давіда, і калі ўбачылі яны гурт прарокаў, што прарочылі, і Самуіла, які начальнічаў над імі, дык Дух Божы сышоў на слуг Саўла, і яны пачалі прарочыць."},{"book":"1 ЦАРСТВАЎ","chapter":"19","verse":"21","text":"Данесьлі пра гэта Саўлу, і ён паслаў іншых слуг, але і гэтыя пачалі прарочыць. Потым паслаў Саўл трох слуг, і гэтыя пачалі прарочыць."},{"book":"1 ЦАРСТВАЎ","chapter":"19","verse":"22","text":"Саўл сам пайшоў у Раму, і дайшоў да вялікай крыніцы, што ў Сэфе, і спытаўся, кажучы: дзе Самуіл і Давід? І сказалі: вось, у Наваце, у Раме."},{"book":"1 ЦАРСТВАЎ","chapter":"19","verse":"23","text":"І пайшоў ён туды ў Нават у Раме, і на яго сышоў Дух Божы, і ён ішоў і прарочыў, пакуль ня прыйшоў у Нават у Раме."},{"book":"1 ЦАРСТВАЎ","chapter":"19","verse":"24","text":"І зьняў ён вопратку сваю, і прарочыў перад Самуілам, і ўвесь дзень той і ўсю ноч ляжаў неапрануты; таму кажуць: няўжо і Саўл у прароках?"}]}