{"data":[{"book":"1 ЦАРСТВАЎ","chapter":"21","verse":"1","text":"І прыйшоў Давід у Номву да Ахімэлэха сьвятара, і сумеўся Ахімэлэх пры сустрэчы з Давідам і сказаў яму: чаму ты адзін, і нікога няма з табою?"},{"book":"1 ЦАРСТВАЎ","chapter":"21","verse":"2","text":"І сказаў Давід Ахімэлэху сьвятару: цар даручыў мне дзею і сказаў мне: «хай ніхто ня ведае, па што я паслаў цябе і што даручыў табе»; таму людзей я пакінуў на пэўным месцы;"},{"book":"1 ЦАРСТВАЎ","chapter":"21","verse":"3","text":"дык вось, што ёсьць у цябе пад рукою, дай мне, хлябоў пяць, альбо што знойдзецца."},{"book":"1 ЦАРСТВАЎ","chapter":"21","verse":"4","text":"І адказаў сьвятар Давіду, кажучы: няма ў мяне пад рукою простага хлеба, а ёсьць хлеб асьвечаны; калі толькі людзі твае ўстрымаліся ад жанчын."},{"book":"1 ЦАРСТВАЎ","chapter":"21","verse":"5","text":"І адказаў Давід сьвятару і сказаў яму: жанчын з намі ня было ні ўчора, ні заўчора, з часу, як я выйшаў, а посуд хлопчыкаў чысты, а калі дарога нячыстая, дык хлеб застанецца чыстым у посудзе."},{"book":"1 ЦАРСТВАЎ","chapter":"21","verse":"6","text":"І даў яму сьвятар асьвечанага хлеба; бо ня было ў яго хлеба, акрамя хлябоў выстаўленьня, якія ўзятыя былі ад аблічча Госпада, каб, калі зьнятыя будуць, пакласьці цёплыя хлябы."},{"book":"1 ЦАРСТВАЎ","chapter":"21","verse":"7","text":"Там быў таго дня прад Госпадам адзін слуга Саўлаў, імем Доік, Ідумэянін, начальнік пастухоў Саўлавых."},{"book":"1 ЦАРСТВАЎ","chapter":"21","verse":"8","text":"І сказаў Давід Ахімэлэху: ці няма тут у цябе пад рукою дзіды ці меча? бо я ня ўзяў з сабою ні меча, ні іншай зброі, бо даручэньне царовае было сьпешнае."},{"book":"1 ЦАРСТВАЎ","chapter":"21","verse":"9","text":"І сказаў сьвятар: вось меч Галіяфа Філістымляніна, якога ты забіў у даліне дуба, загорнуты ў вопратку, за наплечнікам; калі хочаш, вазьмі яго; іншага акрамя гэтага тут няма. І сказаў Давід: няма да яго падобнага, дай мне яго."},{"book":"1 ЦАРСТВАЎ","chapter":"21","verse":"10","text":"І ўстаў Давід, і ўцёк таго самага дня ад Саўла, і прыйшоў да Анхуса, цара Гэцкага."},{"book":"1 ЦАРСТВАЎ","chapter":"21","verse":"11","text":"І сазалі Анхусу слугі ягоныя: ці ня гэта Давід, цар той краіны? ці не яму сьпявалі ў карагодах і казалі: Саўл пабіў тысячы, а Давід - дзясяткі тысяч?"},{"book":"1 ЦАРСТВАЎ","chapter":"21","verse":"12","text":"Давід паклаў словы гэтыя ў сэрцы сваім і моцна баяўся Анхуса, цара Гэцкага."},{"book":"1 ЦАРСТВАЎ","chapter":"21","verse":"13","text":"І зьмяніў твар свой перад імі, і прыкінуўся вар'ятам у іхніх вачах, і крэсьліў на дзьвярах, і пускаў сьліну па барадзе сваёй."},{"book":"1 ЦАРСТВАЎ","chapter":"21","verse":"14","text":"І сказаў Анхус рабам сваім: бачыце, ён чалавек вар'ят; навошта вы прывялі яго да мяне?"},{"book":"1 ЦАРСТВАЎ","chapter":"21","verse":"15","text":"ці ж мала ў мяне вар'ятаў, што вы прывялі яго, каб ён юродзіў перад мною? няўжо ён увойдзе ў дом мой?"}]}