{"data":[{"book":"1 ЦАРСТВАЎ","chapter":"22","verse":"1","text":"І выйшаў Давід адтуль і ўцёк у пячору Адаламскую, і пачулі браты ягоныя і ўвесь дом бацькі ягонага і прыйшлі да яго туды."},{"book":"1 ЦАРСТВАЎ","chapter":"22","verse":"2","text":"І сабраліся да яго ўсе прыгнечаныя і ўсе пазычэнцы і ўсе засмучаныя душою, і стаўся ён начальнікам над імі: і было зь ім каля чатырохсот чалавек."},{"book":"1 ЦАРСТВАЎ","chapter":"22","verse":"3","text":"Адтуль пайшоў Давід у Масіфу Маавіцкую і сказаў цару Маавіцкаму: няхай бацька мой і маці мая пабудуць у вас, пакуль я не даведаюся, што зробіць са мною Бог."},{"book":"1 ЦАРСТВАЎ","chapter":"22","verse":"4","text":"І прывёў іх да цара Маавіцкага, і жылі яны ў яго ўвесь час, пакуль Давід быў у тым сховішчы."},{"book":"1 ЦАРСТВАЎ","chapter":"22","verse":"5","text":"Але прарок Гад сказаў Давіду: не заставайся ў гэтым сховішчы, а выпраўляйся, ідзі ў зямлю Юдаву. І пайшоў Давід і прыйшоў у лес Хэрэт."},{"book":"1 ЦАРСТВАЎ","chapter":"22","verse":"6","text":"І дачуўся Саўл, што Давід аб'явіўся і людзі, якія былі зь ім. Саўл сядзеў тады ў Гіве пад дубам на гары, зь дзідай у руцэ, і ўсе слугі ягоныя абступалі яго."},{"book":"1 ЦАРСТВАЎ","chapter":"22","verse":"7","text":"І сказаў Саўл слугам сваім, што абступалі яго: паслухайце, сыны Веньямінавыя! няўжо ўсім вам дасьць сын Ясэя палі і вінаграднікі і ўсіх вас паставіць тысячнікамі і сотнікамі,"},{"book":"1 ЦАРСТВАЎ","chapter":"22","verse":"8","text":"што вы ўсе згаварыліся супроць мяне, і ніхто не адкрыў мне, калі сын мой уступіў у сяброўства з сынам Ясэя, і ніхто з вас не пашкадаваў мяне і не адкрыў мне, што сын мой узбудзіў супроць мяне раба майго каваць мне путы, як гэта сёньня відаць?"},{"book":"1 ЦАРСТВАЎ","chapter":"22","verse":"9","text":"І адказваў Доік Ідумэянін, які стаяў са слугамі Саўлавымі, і сказаў: я бачыў, як сын Ясэя прыходзіў у Номву да Ахімэлэха, сына Ахітува,"},{"book":"1 ЦАРСТВАЎ","chapter":"22","verse":"10","text":"і той спытаўся пра яго ў Госпада, і даў яму ежу, і меч Галіяфа Філістымляніна аддаў яму."},{"book":"1 ЦАРСТВАЎ","chapter":"22","verse":"11","text":"І паслаў цар паклікаць Ахімэлэха, сына Ахітувавага, сьвятара, і ўвесь дом бацькі ягонага, сьвятароў, што ў Номве. І прыйшлі яны ўсе да цара."},{"book":"1 ЦАРСТВАЎ","chapter":"22","verse":"12","text":"І сказаў Саўл: паслухай, сыне Ахітува. І той адказваў: вось я, гаспадару мой."},{"book":"1 ЦАРСТВАЎ","chapter":"22","verse":"13","text":"І сказаў яму Саўл: навошта вы змовіліся супроць мяне, ты і сын Ясэя, што ты даў яму хлябы і меч і спытаўся пра яго ў Бога, каб ён паўстаў супроць мяне і каваў мне путы, як гэта сёньня відаць?"},{"book":"1 ЦАРСТВАЎ","chapter":"22","verse":"14","text":"І адказваў Ахімэлэх цару і сказаў: хто з усіх рабоў тваіх такі верны, як Давід? ён і зяць цароў, і выканаўца загадаў тваіх, і шанаваны ў доме тваім."},{"book":"1 ЦАРСТВАЎ","chapter":"22","verse":"15","text":"Ці ж цяпер я пачаў пытацца пра яго ў Бога? Не, не вінаваць мяне за гэта, цару, раба твайго і ўвесь дом бацькі майго, бо ва ўсім гэтым ня ведае раб твой ні малога, ні вялікага."},{"book":"1 ЦАРСТВАЎ","chapter":"22","verse":"16","text":"І сказаў цар: ты павінен памерці, Ахімэлэх, ты і ўвесь дом бацькі твайго."},{"book":"1 ЦАРСТВАЎ","chapter":"22","verse":"17","text":"І сказаў цар целаахоўцам, якія стаялі каля яго: ідзеце, аддайце сьмерці сьвятароў Гасподніх, бо й іхняя рука з Давідам, і яны ведалі, што ён уцёк, і не адкрылі мне. Але слугі царовыя не хацелі падняць рук сваіх на забойства сьвятароў Гасподніх."},{"book":"1 ЦАРСТВАЎ","chapter":"22","verse":"18","text":"І сказаў цар Доіку: ідзі ты і аддай сьмерці сьвятароў. І пайшоў Доік Ідумэянін, і напаў на сьвятароў, і забіў таго дня восемдзесят пяць мужчын, што насілі ільняны наплечнік;"},{"book":"1 ЦАРСТВАЎ","chapter":"22","verse":"19","text":"Номву, горад сьвятароў, пабіў мечам; і мужчын і жанчын, і юнакоў і дзяцей, і валоў і аслоў і авечак пабіў мечам."},{"book":"1 ЦАРСТВАЎ","chapter":"22","verse":"20","text":"Уратаваўся адзін толькі сын Ахімэлэхаў, сына Ахітува, якога звалі Авіятар, і ўцёк да Давіда."},{"book":"1 ЦАРСТВАЎ","chapter":"22","verse":"21","text":"І расказаў Авіятар Давіду, што Саўл забіў сьвятароў Гасподніх."},{"book":"1 ЦАРСТВАЎ","chapter":"22","verse":"22","text":"І расказаў Давід Авіятару: я ведаў у той дзень, калі там быў Доік Ідумэянін, што ён мусова данясе Саўлу; я вінаваты за ўсе душы дома бацькі твайго;"},{"book":"1 ЦАРСТВАЎ","chapter":"22","verse":"23","text":"застанься ў мяне, ня бойся, бо хто будзе шукаць маёй душы, будзе шукаць і тваёй душы; ты будзеш у мяне пад аховай."}]}