{"data":[{"book":"1 ЦАРСТВАЎ","chapter":"26","verse":"1","text":"Прыйшлі Зіфеі да Саўла ў Гіву і сказалі: вось, Давід хаваецца ў нас на пагорку Гахіла, што направа ад Есімона."},{"book":"1 ЦАРСТВАЎ","chapter":"26","verse":"2","text":"І ўстаў Саўл і спусьціўся ў пустыню Зіф, і зь ім тры тысячы выбраных мужчын Ізраільскіх, каб шукаць Давіда ў пустыні Зіф."},{"book":"1 ЦАРСТВАЎ","chapter":"26","verse":"3","text":"І атабарыўся Саўл на пагорку Гахіла, што направа ад Есімона, каля дарогі; а Давід быў у пустыні і бачыў, што Саўл ішоў за ім у пустыню;"},{"book":"1 ЦАРСТВАЎ","chapter":"26","verse":"4","text":"і паслаў Давід віжоў і даведаўся, што Саўл сапраўды прыйшоў з Кэіля."},{"book":"1 ЦАРСТВАЎ","chapter":"26","verse":"5","text":"І ўстаў Давід і пайшоў да месца, на якім Саўл атабарыўся, і ўбачыў Давід месца, дзе спаў Саўл і Авэнір, сын Ніраў, ваеначальнік ягоны. А Саўл спаў у намёце, а народ разьмясьціўся вакол яго."},{"book":"1 ЦАРСТВАЎ","chapter":"26","verse":"6","text":"І зьвярнуўся Давід і сказаў Авімэлэху Хэтэяніну і Авэсу, сыну Саруінаму, брату Ёава, кажучы: хто пойдзе са мною да Саўла ў табар? І адказаў Авэса: я пайду з табою."},{"book":"1 ЦАРСТВАЎ","chapter":"26","verse":"7","text":"І прыйшоў Давід з Авэсам да людзей Саўлавых уначы; і вось, Саўл ляжыць, сьпіць у намёце, і дзіда ягоная ўваткнутая ў зямлю каля галавы ягонай: а Авэнір і людзі ляжаць вакол яго."},{"book":"1 ЦАРСТВАЎ","chapter":"26","verse":"8","text":"Авэса сказаў Давіду: аддаў сёньня Бог ворага твайго ў рукі твае; дык вось, дазволь я прыкалю яго дзідай да зямлі адным ударам і не паўтару ўдару."},{"book":"1 ЦАРСТВАЎ","chapter":"26","verse":"9","text":"Але Давід сказаў Авэсу: не забівай яго; бо хто, падняўшы руку на памазанца Гасподняга, застанецца непакараны?"},{"book":"1 ЦАРСТВАЎ","chapter":"26","verse":"10","text":"І сказаў Давід: жывы Гасподзь! няхай уразіць яго Гасподзь, альбо прыйдзе дзень ягоны, і ён памрэ, альбо пойдзе на вайну і загіне; а мне хай не дазволіць Гасподзь падняць руку маю на памазанца Гасподняга;"},{"book":"1 ЦАРСТВАЎ","chapter":"26","verse":"11","text":"а вазьмі ягоную дзіду, якая каля галавы ягонай, і посуд з вадою, і пойдзем да сябе."},{"book":"1 ЦАРСТВАЎ","chapter":"26","verse":"12","text":"І ўзяў Давід дзіду і посуд з вадою каля галавы Саўла, і пайшлі яны да сябе; і ніхто ня бачыў, і ніхто ня ведаў, і ніхто не прачнуўся, а ўсе спалі, бо сон ад Госпада напаў на іх."},{"book":"1 ЦАРСТВАЎ","chapter":"26","verse":"13","text":"І перайшоў Давід на другі бок і стаў на вяршыні гары ўдалечыні; вялікая адлегласьць была паміж імі."},{"book":"1 ЦАРСТВАЎ","chapter":"26","verse":"14","text":"І заклікаў Давід народ і Авэніра, сына Ніравага, кажучы: адказвай, Авэнір. І адказваў Авэнір і сказаў: хто ты, што крычыш і турбуеш цара?"},{"book":"1 ЦАРСТВАЎ","chapter":"26","verse":"15","text":"І сказаў Давід Авэніру: ці ня ты мужчына, роўнага якому няма ў Ізраілі? Чаму ж ты не ахоўваеш гаспадара твайго, цара? бо прыходзіў нехта зь людзей, каб загубіць цара, гаспадара твайго."},{"book":"1 ЦАРСТВАЎ","chapter":"26","verse":"16","text":"Нядобра ты гэта робіш; жывы Гасподзь! вы вартыя сьмерці за тое, што не ахоўваеце гаспадара вашага, памазанца Гасподняга. Паглядзі, дзе дзіда царовая і посуд з вадою, што былі каля галавы ягонай?"},{"book":"1 ЦАРСТВАЎ","chapter":"26","verse":"17","text":"І пазнаў Саўл голас Давідаў і сказаў: ці твой гэта голас, сыне мой Давідзе? І сказаў Давід: мой голас, гаспадару мой, цару."},{"book":"1 ЦАРСТВАЎ","chapter":"26","verse":"18","text":"І сказаў: за што гаспадар мой перасьледуе раба свайго? што я зрабіў? якое ліха ў руцэ маёй?"},{"book":"1 ЦАРСТВАЎ","chapter":"26","verse":"19","text":"І сёньня няхай выслухае гаспадар мой, цар, слова раба свайго: калі Гасподзь узбудзіў цябе супроць мяне, дык хай гэта будзе ад цябе духмянаю ахвяраю; а калі - сыны чалавечыя, дык пракляты яны прад Госпадам, бо яны выгналі мяне сёньня, каб не належаць мне да спадчыны Госпада, кажучы: ідзі, служы багам чужым."},{"book":"1 ЦАРСТВАЎ","chapter":"26","verse":"20","text":"Хай жа не пральецца кроў мая на зямлю прад абліччам Госпада: бо цар Ізраілеў выйшаў шукаць адну блыху, як ганяюцца за курапаткаю па гарах."},{"book":"1 ЦАРСТВАЎ","chapter":"26","verse":"21","text":"І сказаў Саўл: зграшыў я; вярніся, сыне мой Давідзе, бо я ня буду больш чыніць табе зла, бо душа мая была дарагая сёньня ў вачах тваіх; неразумна рабіў я і многа грашыў."},{"book":"1 ЦАРСТВАЎ","chapter":"26","verse":"22","text":"І адказваў Давід і сказаў: вось дзіда царовая; няхай адзін хлопчык прыйдзе і возьме яе;"},{"book":"1 ЦАРСТВАЎ","chapter":"26","verse":"23","text":"і хай дасьць Гасподзь кожнаму паводле праўды ягонай і паводле ісьціны ягонай, бо Гасподзь аддаваў цябе ў рукі мае, але я не захацеў падняць рукі маёй на памазанца Гасподняга;"},{"book":"1 ЦАРСТВАЎ","chapter":"26","verse":"24","text":"і няхай, як каштоўнае было жыцьцё тваё сёньня ў вачах маіх, так цэніцца маё жыцьцё ў вачах Госпада, і хай выбавіць мяне з усякай бяды!"},{"book":"1 ЦАРСТВАЎ","chapter":"26","verse":"25","text":"І сказаў Саўл Давіду: дабраславёны ты, сыне мой Давідзе; і дзею ўчыніш, і пераадолець пераадолееш. І пайшоў Давід сваёй дарогаю, а Саўл вярнуўся ў сваё месца."}]}