{"data":[{"book":"1 ЦАРСТВАЎ","chapter":"4","verse":"1","text":"І было слова Самуіла да ўсяго Ізраіля. І выступілі Ізраільцяне супроць Філістымлянаў на вайну і атабарыліся каля Авэн-Эзэра, а Філістымляне атабарыліся каля Афэка."},{"book":"1 ЦАРСТВАЎ","chapter":"4","verse":"2","text":"І выстраіліся Філістымляне супроць Ізраільцянаў, і адбылася бітва, і былі пабітыя Ізраільцяне Філістымлянамі, якія пабілі на полі бітвы каля чатырох тысяч чалавек."},{"book":"1 ЦАРСТВАЎ","chapter":"4","verse":"3","text":"І прыйшоў народ у табар; і сказалі старэйшыны Ізраільскія: за што пабіў нас Гасподзь сёньня перад Філістымлянамі? возьмем сабе зь Сілома каўчэг запавета Гасподняга, і ён пойдзе сярод нас і ўратуе нас ад рукі ворагаў нашых."},{"book":"1 ЦАРСТВАЎ","chapter":"4","verse":"4","text":"І паслаў народ у Сілом, і прынесьлі адтуль каўчэг запавета Госпада Саваофа, Які сядзіць на херувімах; а пры каўчэгу запавета Божага былі і два сыны Іліевыя, Офні і Фінээс."},{"book":"1 ЦАРСТВАЎ","chapter":"4","verse":"5","text":"І калі прыбыў каўчэг запавета Гасподняга ў табар, увесь Ізраіль падняў такі вялікі крык, што зямля стагнала."},{"book":"1 ЦАРСТВАЎ","chapter":"4","verse":"6","text":"І пачулі Філістымляне шум крыкаў і сказалі: чаго такія моцныя крыкі ў табары Габрэяў? І даведаліся, што каўчэг Гасподні прыбыў у табар."},{"book":"1 ЦАРСТВАЎ","chapter":"4","verse":"7","text":"І спалохаліся Філістымляне, бо сказалі: Бог той прыйшоў да іх у табар. І сказалі: гора нам! бо ня бывала падобнага ні ўчора, ні заўчора;"},{"book":"1 ЦАРСТВАЎ","chapter":"4","verse":"8","text":"гора нам! хто выбавіць нас ад рукі гэтага магутнага Бога? гэта - Той Бог, Які пабіў Егіпцян усялякімі карамі ў пустыні;"},{"book":"1 ЦАРСТВАЎ","chapter":"4","verse":"9","text":"умацуйцеся і будзьце мужныя, Філістымляне, каб вам ня быць у рабстве ў Габрэяў як яны ў вас у рабстве; будзьце мужныя і паваюйце іх."},{"book":"1 ЦАРСТВАЎ","chapter":"4","verse":"10","text":"І біліся Філістымляне, і пабітыя былі Ізраільцяне, і кожны пабег у намёт свой, і была параза вельмі вялікая, і загінула ў Ізраільцянаў трыццаць тысяч пешых."},{"book":"1 ЦАРСТВАЎ","chapter":"4","verse":"11","text":"І каўчэг Божы быў узяты, і два сыны Іліевыя, Офні і Фінээс, памерлі."},{"book":"1 ЦАРСТВАЎ","chapter":"4","verse":"12","text":"І пабег адзін Веньямініцянін зь месца бітвы і прыйшоў у Сілом таго ж самага дня; вопратка на ім была падраная і пыл на галаве ў яго."},{"book":"1 ЦАРСТВАЎ","chapter":"4","verse":"13","text":"Калі прыйшоў ён, Ілій сядзеў на сядзеньні пры дарозе каля варот і глядзеў, бо сэрца ягонае трымцела за каўчэг Божы. І калі чалавек той прыйшоў і абвясьціў у горадзе, дык моцна застагнаў увесь горад."},{"book":"1 ЦАРСТВАЎ","chapter":"4","verse":"14","text":"І пачуў Ілій гукі ляманту і сказаў: чаго такі шум? І адразу падышоў чалавек той і абвясьціў Ілію."},{"book":"1 ЦАРСТВАЎ","chapter":"4","verse":"15","text":"Ілію было тады дзевяноста восем гадоў; і вочы ў яго патухлі, і ён ня мог бачыць."},{"book":"1 ЦАРСТВАЎ","chapter":"4","verse":"16","text":"І сказаў той чалавек Ілію: я прыйшоў з табара, а сёньня бег я з поля бітвы. І сказаў Ілій: што адбылося, сыне мой?"},{"book":"1 ЦАРСТВАЎ","chapter":"4","verse":"17","text":"І адказваў весьнік і сказаў: пабег Ізраіль перад Філістымлянамі, і параза вялікая адбылася ў народзе, і абодва сыны твае, Офні і Фінээс, памерлі, і каўчэг Божы ўзяты."},{"book":"1 ЦАРСТВАЎ","chapter":"4","verse":"18","text":"Калі спамянуў ён пра каўчэг Божы, Ілій упаў зь сядзеньня дагары каля варотаў, зламаў сабе хрыбет і памёр; бо ён быў стары і цяжкі. А быў ён судзьдзя Ізраіля сорак гадоў."},{"book":"1 ЦАРСТВАЎ","chapter":"4","verse":"19","text":"Нявестка ягоная, жонка Фінээсава, была цяжарная, і ўжо блізіліся роды. Калі пачула яна вестку пра ўзяцьце каўчэга Божага і пра сьмерць сьвёкра свайго і мужа свайго, дык упала на калені і нарадзіла, бо падступіліся да яе болі яе."},{"book":"1 ЦАРСТВАЎ","chapter":"4","verse":"20","text":"І калі памірала яна, дык жанчыны, якія стаялі каля яе, казалі ёй: ня бойся, ты нарадзіла сына. Але яна не адказвала і не зважала."},{"book":"1 ЦАРСТВАЎ","chapter":"4","verse":"21","text":"І назвала дзіця: Іхавод, сказаўшы: «адышла слава ад Ізраіля» - з узяцьцем каўчэга Божага і зь сьмерцю сьвёкра яе і мужа яе."},{"book":"1 ЦАРСТВАЎ","chapter":"4","verse":"22","text":"Яна сказала: адышла слава ад Ізраіля, бо ўзяты каўчэг Божы."}]}