{"data":[{"book":"2 Korintiyawa","chapter":"8","verse":"1","text":"To, ’yan’uwa, muna so ku san abin da alherin Allah ya ba wa ikkilisiyoyin Makidoniya."},{"book":"2 Korintiyawa","chapter":"8","verse":"2","text":"Gama sun sha wuya sosai saboda tsananin wahalar da suka shiga, har yawan farin cikinsu ya kai su ga yin alheri ta bayarwa ga waɗansu, ko da yake suna cikin tsananin talauci."},{"book":"2 Korintiyawa","chapter":"8","verse":"3","text":"Gama ina shaida cewa sun bayar daidai gwargwadon iyawarsu, har ma fiye da ƙarfinsu. Su kansu,"},{"book":"2 Korintiyawa","chapter":"8","verse":"4","text":"sun roƙe mu sosai don su sami damar yin bayarwa a wannan hidima ga tsarkaka."},{"book":"2 Korintiyawa","chapter":"8","verse":"5","text":"Ba su yi yadda muka za tă ba, sai ma suka fara ba da kansu ga Ubangiji, sa’an nan sai suka ba da kansu gare mu bisa ga nufin Allah."},{"book":"2 Korintiyawa","chapter":"8","verse":"6","text":"Ganin haka sai muka roƙi Titus, da yake shi ne ya riga ya tsiro da wannan aikin alheri a cikinku, sai yă ƙarasa shi."},{"book":"2 Korintiyawa","chapter":"8","verse":"7","text":"To, da yake kun fiffita a kowane abu cikin bangaskiya, cikin magana, cikin sani, cikin dukan ƙwazo, da kuma cikin ƙaunarku dominmu, sai ku fiffita a wannan aikin alheri ma."},{"book":"2 Korintiyawa","chapter":"8","verse":"8","text":"Ba umarni nake ba ku ba, sai dai ina so in gwada gaskiyar ƙaunarku ne, ta wurin kwatanta ta da aniyar waɗansu."},{"book":"2 Korintiyawa","chapter":"8","verse":"9","text":"Gama kun san alherin Ubangijinmu Yesu Kiristi cewa ko da yake shi mawadaci ne, duk da haka, ya zama matalauci saboda ku, domin ta wurin talaucinsa, ku zama mawadata."},{"book":"2 Korintiyawa","chapter":"8","verse":"10","text":"Ga shawarata a kan abin da ya fi muku kyau a wannan al’amari. Bara ku kuka fara bayarwa, kuka kuma zama na farko wajen niyyar yin haka."},{"book":"2 Korintiyawa","chapter":"8","verse":"11","text":"Yanzu sai ku ƙarasa aikin da irin niyyar da kuka fara, ku yi haka gwargwadon ƙarfinku."},{"book":"2 Korintiyawa","chapter":"8","verse":"12","text":"Gama in da niyyar bayarwa, za a karɓi bayarwa bisa ga abin da mutum yake da shi, ba bisa ga abin da ba shi da shi ba."},{"book":"2 Korintiyawa","chapter":"8","verse":"13","text":"Ba nufi nake yi a sawwaƙe wa waɗansu, ku kuwa a jibga muku nauyin ba. Amma ya yi kyau dai"},{"book":"2 Korintiyawa","chapter":"8","verse":"14","text":"a raba daidai wa daida, sai ku taimake su a yanzu da yalwarku saboda rashinsu. Wata rana su ma su taimake ku da yalwarsu saboda rashinku, don a daidaita al’amari,"},{"book":"2 Korintiyawa","chapter":"8","verse":"15","text":"kamar yadda yake a rubuce cewa, “Wanda ya tara da yawa, bai tara fiye da bukatarsa ba, wanda kuma ya tara kaɗan, bai kāsa masa ba.”8.15 Fit 16.18"},{"book":"2 Korintiyawa","chapter":"8","verse":"16","text":"Ina gode wa Allah, wanda ya sa a zuciyar Titus, irin kula da nake da shi dominku."},{"book":"2 Korintiyawa","chapter":"8","verse":"17","text":"Ba kawai ya yarda yă je wurinku kamar yadda muka roƙe shi yă yi ba, amma ya so yă zo kamar yadda ya riga ya yi niyya."},{"book":"2 Korintiyawa","chapter":"8","verse":"18","text":"Ga shi mun aiko ɗan’uwanmu nan tare da shi, wanda ikkilisiyoyi duka suna yabo saboda hidimarsa ga bishara."},{"book":"2 Korintiyawa","chapter":"8","verse":"19","text":"Ba kuwa haka kaɗai ba, har ma ikkilisiyoyi sun zaɓe shi yă riƙa tafiya tare da mu kan wannan aikin alheri da muke yi saboda ɗaukakar Ubangiji, da kuma nuna kyakkyawar niyyarmu."},{"book":"2 Korintiyawa","chapter":"8","verse":"20","text":"Muna gudu kada wani yă zarge mu, a kan yadda muke gudanar da wannan kyautar da aka bayar hannu sake."},{"book":"2 Korintiyawa","chapter":"8","verse":"21","text":"Gama muna iya ƙoƙari mu yi abin da yake daidai, ba a gaban Ubangiji kaɗai ba, amma a gaban mutane ma."},{"book":"2 Korintiyawa","chapter":"8","verse":"22","text":"Ban da wannan kuma, mun aiko da ɗan’uwanmu tare da su, wanda ya sha tabbatar mana da ƙwazonsa ta hanyoyi iri-iri, musamman yanzu, domin ya amince da ku da gaske."},{"book":"2 Korintiyawa","chapter":"8","verse":"23","text":"Game da Titus kuma, shi abokin tarayyata ne, da kuma abokin aikina a cikinku; game da ’yan’uwanmu kuwa, su wakilai ne na ikkilisiyoyi, kuma su masu ɗaukaka Kiristi ne."},{"book":"2 Korintiyawa","chapter":"8","verse":"24","text":"Saboda haka, ku nuna wa waɗannan mutane shaidar ƙaunarku, da kuma dalilin taƙamarmu da ku, domin ikkilisiyoyi su gani."}]}