{"data":[{"book":"நியாயாதிபதிகள்","chapter":"10","verse":"1","text":"அபிமெலேக்கின் காலத்திற்குப் பின்னர், இசக்கார் கோத்திரத்தானாகிய பூவாவின் மகன் தோலா இஸ்ரயேலைக் காப்பாற்ற வந்தான். பூவா தோதோவின் மகன். அவன் எப்பிராயீம் மலைநாட்டில் சாமீரில் வாழ்ந்தான்."},{"book":"நியாயாதிபதிகள்","chapter":"10","verse":"2","text":"அவன் இருபத்துமூன்று வருடங்களாக இஸ்ரயேலுக்கு நீதிபதியாக இருந்தான். அதன்பின் அவன் இறந்து சாமீரில் அடக்கம் செய்யப்பட்டான்."},{"book":"நியாயாதிபதிகள்","chapter":"10","verse":"3","text":"இவனுக்குப் பின் கீலேயாத்தியனான யாவீர் இருபத்திரண்டு வருடங்கள் இஸ்ரயேலை வழிநடத்தினான்."},{"book":"நியாயாதிபதிகள்","chapter":"10","verse":"4","text":"அவனுக்கு முப்பது மகன்கள் இருந்தார்கள், இவர்கள் முப்பது கழுதைகளில் சவாரி செய்தார்கள். கீலேயாத்தில் இவர்கள் முப்பது பட்டணங்களை நிர்வகித்தார்கள். இக்குடியிருப்புகள் இந்த நாள்வரைக்கும் அவோத்யாவீர், அதாவது யாவீரின் கிராமங்கள் என்று அழைக்கப்படுகின்றன."},{"book":"நியாயாதிபதிகள்","chapter":"10","verse":"5","text":"யாவீர் இறந்து காமோன் என்னும் இடத்திலே அடக்கம் செய்யப்பட்டான்."},{"book":"நியாயாதிபதிகள்","chapter":"10","verse":"6","text":"திரும்பவும் இஸ்ரயேலர் யெகோவாவின் பார்வையில் தீமை செய்தார்கள். அவர்கள் பாகால்களுக்கும், அஸ்தரோத்திற்கும் பணிசெய்தார்கள். அவர்கள் சீரியரின் தெய்வங்களையும், சீதோனியரின் தெய்வங்களையும், மோவாபியரின் தெய்வங்களையும், அம்மோனியரின் தெய்வங்களையும், பெலிஸ்தியரின் தெய்வங்களையும் வணங்கினார்கள். இஸ்ரயேலர் யெகோவாவை கைவிட்டு, தொடர்ந்து அவரை வழிபடவில்லை."},{"book":"நியாயாதிபதிகள்","chapter":"10","verse":"7","text":"இதனால் யெகோவா இஸ்ரயேலருடன் கோபங்கொண்டு. அவர் பெலிஸ்தியர் கையிலும், அம்மோனியர் கையிலும் அவர்களை விற்றுப்போட்டார்."},{"book":"நியாயாதிபதிகள்","chapter":"10","verse":"8","text":"அவர்கள் இஸ்ரயேலர்களை அந்த வருடத்தில் நெருக்கித் துன்புறுத்தினார்கள். இவ்வாறு எமோரியரின் நாடான யோர்தானுக்குக் கிழக்கே கீலேயாத்தில் பதினெட்டு வருடங்களாக இஸ்ரயேலரை ஒடுக்கினார்கள்."},{"book":"நியாயாதிபதிகள்","chapter":"10","verse":"9","text":"அதோடு அம்மோனியரும் யோர்தான் நதியைக் கடந்துபோய் யூதா, பென்யமீன், எப்பிராயீம் குடும்பத்தாருடன் சண்டையிடச் சென்றனர். இதனால் இஸ்ரயேலர் பெருந்துன்பத்திற்குள்ளானார்கள்."},{"book":"நியாயாதிபதிகள்","chapter":"10","verse":"10","text":"அப்பொழுது இஸ்ரயேலர் யெகோவாவிடம், “நாங்கள் உமக்கெதிராகப் பாவம்செய்தோம். எங்கள் இறைவனைக் கைவிட்டு பாகால்களுக்குப் பணிசெய்தோம்” என கதறி அழுதனர்."},{"book":"நியாயாதிபதிகள்","chapter":"10","verse":"11","text":"அப்பொழுது யெகோவா இஸ்ரயேலரிடம், “எகிப்தியர், எமோரியர், அம்மோனியர், பெலிஸ்தியர்,"},{"book":"நியாயாதிபதிகள்","chapter":"10","verse":"12","text":"சீதோனியர், அமலேக்கியர், மீதியானியர் ஆகியோர் உங்களை ஒடுக்கியபோது நீங்கள் என்னை நோக்கி உதவிகேட்டு அழுதீர்களே. அப்பொழுது நான் உங்களை அவர்களுடைய கையினின்று காப்பாற்றவில்லையா?"},{"book":"நியாயாதிபதிகள்","chapter":"10","verse":"13","text":"அப்படியிருந்தும் நீங்கள் என்னைக் கைவிட்டு அந்நிய தெய்வங்களுக்குப் பணிசெய்தீர்கள். அதனால் இனிமேல் நான் உங்களைக் காப்பாற்றமாட்டேன்."},{"book":"நியாயாதிபதிகள்","chapter":"10","verse":"14","text":"நீங்கள் தெரிந்துகொண்ட தெய்வங்களிடம்போய் அழுங்கள். நீங்கள் கஷ்டத்தில் இருக்கும்போது அவை உங்களைக் காப்பாற்றட்டும்” என பதிலளித்தார்."},{"book":"நியாயாதிபதிகள்","chapter":"10","verse":"15","text":"ஆனால் இஸ்ரயேலர் யெகோவாவிடம், “நாங்கள் பாவம்செய்தோம். நலமென நீர் நினைப்பதை எங்களுக்குச் செய்யும், ஆனாலும் எப்படியாவது தயவுசெய்து இப்பொழுது எங்களை விடுவியும்” என்று சொன்னார்கள்."},{"book":"நியாயாதிபதிகள்","chapter":"10","verse":"16","text":"உடனே அவர்கள் தங்கள் மத்தியிலிருந்த அந்நிய தெய்வங்களை அகற்றிப்போட்டு, யெகோவாவுக்குப் பணிசெய்தார்கள். இஸ்ரயேலரின் அவலத்தைத் தொடர்ந்து யெகோவாவினால் தாங்கிக்கொள்ள முடியவில்லை."},{"book":"நியாயாதிபதிகள்","chapter":"10","verse":"17","text":"அம்மோனியர் ஆயுதம் தாங்கி கீலேயாத்தில் முகாமிட்டார்கள். இஸ்ரயேலரும் ஒன்றுகூடி மிஸ்பாவிலே முகாமிட்டார்கள்."},{"book":"நியாயாதிபதிகள்","chapter":"10","verse":"18","text":"அப்பொழுது கீலேயாத் மக்களின் தலைவர்கள் ஒருவரையொருவர் நோக்கி, “முதன்முதல் அம்மோனியருக்கு எதிராக யார் தாக்கத் தொடங்குகிறானோ, அவனே கீலேயாத்தில் வாழும் எல்லோருக்கும் தலைவன்” என்று சொன்னார்கள்."}]}