{"data":[{"book":"நியாயாதிபதிகள்","chapter":"14","verse":"1","text":"சிம்சோன் திம்னாவுக்குப் போனான். அங்கே பெலிஸ்திய இளம்பெண் ஒருத்தியைக் கண்டான்."},{"book":"நியாயாதிபதிகள்","chapter":"14","verse":"2","text":"அவன் திரும்பி வந்தவுடன், தன் தாய் தந்தையிடம், “நான் திம்னாவில் ஒரு பெலிஸ்திய பெண்ணைக் கண்டேன். அவளை எனக்கு மனைவியாக்கித் தாருங்கள்” எனக் கட்டாயப்படுத்திக் கேட்டான்."},{"book":"நியாயாதிபதிகள்","chapter":"14","verse":"3","text":"அதற்கு அவனுடைய தகப்பனும் தாயும் அவனிடம், “உன் உறவினரிடத்திலோ அல்லது எங்கள் மக்கள் மத்தியிலோ உனக்குப் பொருத்தமான ஒரு பெண் இல்லையா? விருத்தசேதனமில்லாத பெலிஸ்தியரிடத்திலா நீ உனக்கு மனைவியைத் தெரிந்துகொள்ள வேண்டும்” எனக் கேட்டனர்."},{"book":"நியாயாதிபதிகள்","chapter":"14","verse":"4","text":"இது யெகோவாவிடமிருந்து வந்தது என்று அவனுடைய பெற்றோர் அறியாதிருந்தனர். அந்நாட்களில் பெலிஸ்தியர் இஸ்ரயேலரை ஆட்சிசெய்தபடியால், பெலிஸ்தியரை எதிர்ப்பதற்கு யெகோவா ஒரு தருணம் தேடிக்கொண்டிருந்தார்."},{"book":"நியாயாதிபதிகள்","chapter":"14","verse":"5","text":"சிம்சோன் தன் தாய் தந்தையுடன் திம்னா பட்டணத்திற்குப் போனான்; அவர்கள் திம்னாவில் இருக்கும் திராட்சைத் தோட்டங்களை நெருங்குகையில், திடீரென ஒரு இளம் சிங்கம் கர்ஜித்துக்கொண்டு அவனை நோக்கி வந்தது."},{"book":"நியாயாதிபதிகள்","chapter":"14","verse":"6","text":"அவ்வேளையில் யெகோவாவின் ஆவியானவர் அவன்மேல் வல்லமையுடன் இறங்கினதால், அவன் தன் வெறும் கைகளினால் அச்சிங்கத்தை ஒரு ஆட்டுக்குட்டியைக் கிழித்துப்போடுவதுபோல் கிழித்துப்போட்டான். ஆனால் அவன் தான் செய்ததை தன் தகப்பனுக்கோ தாய்க்கோ சொல்லவில்லை."},{"book":"நியாயாதிபதிகள்","chapter":"14","verse":"7","text":"பின்பு அவன் போய் அந்தப் பெண்ணுடன் பேசினான். அவளை அவன் விரும்பினான்."},{"book":"நியாயாதிபதிகள்","chapter":"14","verse":"8","text":"சில நாட்களின்பின் அவளை திருமணம் செய்வதற்காக அவன் திரும்பி வரும்போது, தான் கொலைசெய்த சிங்கத்தின் உடல் கிடந்த இடத்தைப் பார்ப்பதற்காக வழிவிலகிப்போனான். அந்த உடலின் உள்ளே தேனீக்கூட்டமும், கொஞ்சம் தேனும் இருந்தது."},{"book":"நியாயாதிபதிகள்","chapter":"14","verse":"9","text":"அவன் தேனைத் தன் கையினால் தோண்டி எடுத்துத் தான் போகும் வழியில் சாப்பிட்டுக்கொண்டே போனான். அவன் தன் பெற்றோரிடம் திரும்பிவந்து சேர்ந்துகொண்டபோது, அதை அவர்களுக்கும் கொடுத்தான். அவர்களும் அதைச் சாப்பிட்டார்கள். ஆனால் அவன் அந்தத் தேனை சிங்கத்தின் உடலில் இருந்து எடுத்ததாக அவர்களுக்குச் சொல்லவில்லை."},{"book":"நியாயாதிபதிகள்","chapter":"14","verse":"10","text":"அவனுடைய தகப்பன் அந்தப் பெண்ணைப் பார்க்கப்போனான். சிம்சோன் மணமகன் செய்யும் வழக்கப்படி ஒரு விருந்து வைத்தான்."},{"book":"நியாயாதிபதிகள்","chapter":"14","verse":"11","text":"சிம்சோன் அங்கு வந்ததும் அவனோடிருக்க முப்பது தோழர்கள் கொடுக்கப்பட்டனர்."},{"book":"நியாயாதிபதிகள்","chapter":"14","verse":"12","text":"அப்பொழுது சிம்சோன் அவர்களிடம், “நான் உங்களுக்கு ஒரு விடுகதை சொல்வேன். இந்த விருந்து நடக்கும் ஏழு நாட்களுக்குள்ளே அதன் பதிலை நீங்கள் சொல்லவேண்டும். அப்படி நீங்கள் சொன்னால் நான் உங்களுக்கு முப்பது பஞ்சுநூல் மேலாடைகளையும், முப்பது உடைகளையும் தருவேன்."},{"book":"நியாயாதிபதிகள்","chapter":"14","verse":"13","text":"அப்படி உங்களால் பதிலைச் சொல்ல முடியாவிட்டால் எனக்கு நீங்கள் முப்பது பஞ்சுநூல் மேலாடைகளையும், முப்பது உடைகளையும் தரவேண்டும்” என்றான்."},{"book":"நியாயாதிபதிகள்","chapter":"14","verse":"14","text":"அதற்கு சிம்சோன் சொன்னான்:"},{"book":"நியாயாதிபதிகள்","chapter":"14","verse":"15","text":"நான்காம் நாள்14:15 எபிரெய வேதத்தின் கிரேக்கப் பிரதிகளில் ஏழாவதுநாள் என்றுள்ளது அவர்கள் சிம்சோனின் மனைவியிடம், “எங்களைக் கொள்ளையிடுவதற்காகவா இங்கு எங்களை அழைத்தாய்? இப்பொழுது நீ உனது கணவனுடன் அன்பாகப் பேசி, எங்களுக்கு அந்த விடுகதையை விளக்கும்படி இணங்க வை; இல்லாவிட்டால் நாங்கள் உன்னையும், உன் தகப்பன் வீட்டாரையும் எரித்து சாகடிப்போம்” என்றார்கள்."},{"book":"நியாயாதிபதிகள்","chapter":"14","verse":"16","text":"அப்பொழுது சிம்சோனின் மனைவி, தனது கணவனிடம் சென்று அழுது, “நீர் என்னை வெறுக்கிறீர்; உண்மையாக நீர் என்னில் அன்பு செலுத்தவில்லை. நீர் என்னுடைய மக்களுக்கு ஒரு விடுகதையை சொல்லியிருக்கிறீர். ஆனால் அதன் விளக்கத்தை எனக்குச் சொல்லவில்லை” என்றாள்."},{"book":"நியாயாதிபதிகள்","chapter":"14","verse":"17","text":"அவள் அந்த விருந்து நடந்த ஏழு நாட்கள் முடியும்வரை அழுதாள். தொடர்ந்து வற்புறுத்திக் கொண்டிருந்ததால் கடைசி ஏழாவது நாளிலே அவன் அவளுக்கு விளக்கத்தைச் சொன்னான். அப்பொழுது அவளும் தன் மக்களுக்கு விடுகதையின் விளக்கத்தைப் போய்ச் சொன்னாள்."},{"book":"நியாயாதிபதிகள்","chapter":"14","verse":"18","text":"எனவே ஏழாம்நாள் சூரியன் மறையுமுன் பட்டணத்து மனிதர் வந்து சிம்சோனிடம் சொன்னதாவது:"},{"book":"நியாயாதிபதிகள்","chapter":"14","verse":"19","text":"அப்பொழுது யெகோவாவின் ஆவியானவர் அவன்மேல் வல்லமையுடன் இறங்கினார். அவன் அஸ்கலோனுக்குப் போய் அங்குள்ளவர்களில் முப்பது மனிதரை அடித்து வீழ்த்தி, அவர்களின் உடைகள் எல்லாவற்றையும் உரித்துக்கொண்டுவந்து விடுகதையைச் சொன்னவர்களிடம் கொடுத்தான். பின்னர் அவன் பற்றியெரியும் கோபத்துடன் அவ்விடத்தைவிட்டு தன் தகப்பன் வீட்டுக்குத் திரும்பிப்போனான்."},{"book":"நியாயாதிபதிகள்","chapter":"14","verse":"20","text":"சிம்சோனின் மனைவியோ திருமணத்திற்கு வந்திருந்த அவனுடைய சிநேகிதன் ஒருவனுக்குக் கொடுக்கப்பட்டாள்."}]}