{"data":[{"book":"நியாயாதிபதிகள்","chapter":"18","verse":"1","text":"அந்த நாட்களில் இஸ்ரயேலில் அரசன் இருக்கவில்லை."},{"book":"நியாயாதிபதிகள்","chapter":"18","verse":"2","text":"எனவே, தாண் கோத்திரத்தினர் சோரா, எஸ்தாவோலிலுள்ள தங்கள் எல்லா வம்சத்திலுமிருந்து ஐந்து வீரரைத் தங்கள் பிரதிநிதிகளாக அனுப்பினார்கள்."},{"book":"நியாயாதிபதிகள்","chapter":"18","verse":"3","text":"அவர்கள் மீகாவின் வீட்டில் இருக்கும்போது, அந்த லேவியனின் குரலால் அவனை அடையாளம் கண்டுகொண்டார்கள். எனவே அவர்கள் அப்பக்கமாய்ப் போய் அவனிடம், “உன்னை இங்கு கொண்டுவந்தவன் யார்? இந்த இடத்தில் நீ என்ன செய்கிறாய்? ஏன் இங்கு இருக்கிறாய்?” என்று கேட்டார்கள்."},{"book":"நியாயாதிபதிகள்","chapter":"18","verse":"4","text":"அதற்கு அவன் மீகா தனக்குச் செய்த எல்லாவற்றையும் அவர்களுக்குச் சொல்லி, “அவன் என்னைக் கூலிக்கு அமர்த்தியிருக்கிறான். நான் அவனுடைய பூசாரியாக இருக்கிறேன்” என்றும் சொன்னான்."},{"book":"நியாயாதிபதிகள்","chapter":"18","verse":"5","text":"அப்பொழுது அவர்கள் அவனிடம், “நாங்கள் வந்த பயணம் வெற்றியாய் முடியுமா என நாங்கள் அறிவதற்கு தயவுசெய்து, இறைவனிடம் விசாரி” என்று சொன்னார்கள்."},{"book":"நியாயாதிபதிகள்","chapter":"18","verse":"6","text":"அதற்கு பூசாரி, “சமாதானத்தோடு போங்கள். உங்கள் பிரயாணம் யெகோவாவினால் அனுமதிக்கப்பட்டுள்ளது” எனப் பதிலளித்தான்."},{"book":"நியாயாதிபதிகள்","chapter":"18","verse":"7","text":"எனவே அந்த ஐந்து மனிதரும் அவ்விடத்தைவிட்டு லாயீசுக்குப் போனார்கள். அங்குள்ள மக்கள் சீதோனியரைப்போல பாதுகாப்பாகவும், தன்னம்பிக்கையுடனும் இருப்பதைக் கண்டார்கள்.18:7 அல்லது நாட்டிலே அவர்களை அடக்கி ஆள யாதொரு அதிகாரியும் இல்லை. நாடு வளமாயிருந்தபடியால், அவர்கள் செல்வச்செழிப்பாக வாழ்ந்து கொண்டிருந்தார்கள். மேலும் அவர்கள் சீதோனியர்களிலிருந்து வெகுதொலைவில் வாழ்ந்தார்கள். வேறு எவருடனும்18:7 வேறு எவருடனும் என்பது எபிரெய வேதத்தின் கிரேக்க கையெழுத்துப் பிரிதிகளில் அராமியர்கள் என்றுள்ளது அவர்களுக்கு எந்தத் தொடர்பு இல்லாதிருப்பதையும் கண்டார்கள்."},{"book":"நியாயாதிபதிகள்","chapter":"18","verse":"8","text":"அவர்கள் சோராவுக்கும், எஸ்தாவோலுக்கும் திரும்பிவந்தபோது, அவர்கள் சகோதரர்கள் அவர்களிடம், “அங்கு எப்படியிருக்கக் கண்டீர்கள்” எனக் கேட்டார்கள்."},{"book":"நியாயாதிபதிகள்","chapter":"18","verse":"9","text":"அதற்கு அவர்கள், “வாருங்கள்! நாம் அவர்களைத் தாக்குவோம்; அந்த நாடு மிகவும் செழிப்புள்ளதெனக் கண்டோம். நீங்கள் ஒன்றும் செய்யாமல் இருக்கப்போகிறீர்களோ? அங்குபோய் அதைக் கைப்பற்றத் தயங்கவேண்டாம்."},{"book":"நியாயாதிபதிகள்","chapter":"18","verse":"10","text":"நீங்கள் அங்கு போனபின்பு அங்குள்ள மக்கள் உங்கள்மேல் சந்தேகப்படாதவர்களாய் இருப்பதையும், விசாலமான நிலத்தை இறைவன் உங்கள் கையில் ஒப்படைத்துவிட்டார் என்பதையும் காண்பீர்கள். அது ஒன்றிலும் குறைவில்லாத நாடு” என்று சொன்னார்கள்."},{"book":"நியாயாதிபதிகள்","chapter":"18","verse":"11","text":"அப்பொழுது தாண் வம்சத்திலிருந்து அறுநூறு ஆயுதம் தரித்த மனிதர் யுத்தம் செய்வதற்காக சோராவிலும், எஸ்தாவோலிலிருந்தும் போனார்கள்."},{"book":"நியாயாதிபதிகள்","chapter":"18","verse":"12","text":"அவர்கள் போகும் வழியில் யூதாவிலுள்ள கீரியாத்யாரீமின் அருகிலே ஒரு முகாமிட்டார்கள். இதனாலேயே கீரியாத்யாரீமுக்கு மேற்கேயுள்ள இடம் மஹனே தாண் என இன்றுவரை அழைக்கப்படுகிறது."},{"book":"நியாயாதிபதிகள்","chapter":"18","verse":"13","text":"அங்கிருந்து அவர்கள் எப்பிராயீமிலுள்ள மலைநாட்டிற்குச் சென்று மீகாவின் வீட்டிற்கு வந்தார்கள்."},{"book":"நியாயாதிபதிகள்","chapter":"18","verse":"14","text":"அப்பொழுது லாயீசை உளவுபார்த்து வந்த அந்த ஐந்து மனிதர்களும் தங்கள் சகோதரர்களிடம், “இந்த வீடுகளில் ஒன்றில் ஏபோத்தும், வீட்டு தெய்வங்களும், செதுக்கப்பட்ட உருவச்சிலையும் வார்க்கப்பட்ட விக்கிரகமும் இருக்கின்றன என்று உங்களுக்குத் தெரியுமா? இப்பொழுது உங்களுக்கு என்ன செய்யவேண்டும் என்று தெரியும்தானே” என்று சொன்னார்கள்."},{"book":"நியாயாதிபதிகள்","chapter":"18","verse":"15","text":"எனவே அவர்கள் வாலிபனான லேவியன் இருந்த மீகாவின் வீட்டின் பக்கம் சென்று அவனை வாழ்த்தினார்கள்."},{"book":"நியாயாதிபதிகள்","chapter":"18","verse":"16","text":"அப்பொழுது தாணிலிருந்து யுத்த ஆயுதந்தரித்த அறுநூறு வீரர்களும் அந்த நுழைவாசலில் நின்றனர்."},{"book":"நியாயாதிபதிகள்","chapter":"18","verse":"17","text":"பூசாரியும், ஆயுதம் தாங்கிய வீரர்களும் நுழைவாசலில் நிற்கையில், நாட்டை உளவுபார்க்க வந்த ஐந்து வீரர்களும் உள்ளே சென்று, அங்கிருந்த செதுக்கிய சிலையையும், ஏபோத்தையும், மற்ற வீட்டு தெய்வங்களையும், வார்க்கப்பட்ட விக்கிரகத்தையும் எடுத்தார்கள்."},{"book":"நியாயாதிபதிகள்","chapter":"18","verse":"18","text":"இந்த ஐந்து மனிதர்கள் மீகாவின் வீட்டிற்குள்ளே சென்று செதுக்கிய சிலையையும், ஏபோத்தையும், மற்ற தெய்வங்களையும், வார்ப்பிக்கப்பட்ட விக்கிரகத்தையும் எடுப்பதைக்கண்ட பூசாரி, “நீங்கள் என்ன செய்கிறீர்கள்?” என்று கேட்டான்."},{"book":"நியாயாதிபதிகள்","chapter":"18","verse":"19","text":"அதற்கு அவர்கள், “அமைதியாய் இரு! ஒரு வார்த்தையும் பேசாதே! எங்களுடன் வந்து எங்கள் தகப்பனாகவும், பூசாரியாகவும் இரு. ஒருவனின் வீட்டிற்குப் பூசாரியாக இருப்பதைவிட, இஸ்ரயேலின் கோத்திரத்திற்கும் வம்சத்திற்கும் பூசாரியாயிருப்பது நல்லதல்லவா” எனக் கேட்டனர்."},{"book":"நியாயாதிபதிகள்","chapter":"18","verse":"20","text":"அப்பொழுது பூசாரி மகிழ்ச்சியடைந்தான். அவன் ஏபோத்தையும், மற்றும் வீட்டு தெய்வங்களையும், செதுக்கப்பட்ட சிலையையும் எடுத்துக்கொண்டு அவர்களோடு போனான்."},{"book":"நியாயாதிபதிகள்","chapter":"18","verse":"21","text":"அவர்கள் தங்கள் சிறுபிள்ளைகள், ஆடுமாடுகள், தங்களிடமிருந்த விலையுயர்ந்த பொருட்களையெல்லாம் தங்களுக்கு முன்னே அனுப்பி, அவர்களும் அந்த இடத்தைவிட்டுப் போனார்கள்."},{"book":"நியாயாதிபதிகள்","chapter":"18","verse":"22","text":"அந்த மனிதர்கள் மீகாவின் வீட்டிலிருந்து கொஞ்சம் தூரம் போய்க்கொண்டிருக்கையில், மீகாவின் அயல் வீட்டார் அழைக்கப்பட்டு, தாண் மக்களைப் பின்தொடர்ந்து நெருங்கி வந்தார்கள்."},{"book":"நியாயாதிபதிகள்","chapter":"18","verse":"23","text":"அவர்கள் தாண் மக்களை நோக்கிச் சத்தமிட்டார்கள். தாண் மக்கள் திரும்பிப்பார்த்து மீகாவிடம், “நீ இந்த மனிதர்களை சண்டையிட அழைத்து வருவதற்கு இப்போது உனக்கு என்ன நடந்துவிட்டது” என்று கேட்டார்கள்."},{"book":"நியாயாதிபதிகள்","chapter":"18","verse":"24","text":"அதற்கு மீகா, “நான் உருவாக்கிய எனது தெய்வங்களை நீங்கள் எடுத்து விட்டீர்கள். என் பூசாரியையும் கூட்டிப்போய் விட்டீர்கள். என்னிடம் வேறு என்ன இருக்கிறது. அப்படியிருக்க உனக்கு என்ன நடந்தது என்று நீங்கள் எப்படிக் கேட்க முடியும்?” என்று கேட்டான்."},{"book":"நியாயாதிபதிகள்","chapter":"18","verse":"25","text":"தாண் கோத்திரத்தார் மீகாவைப் பார்த்து, “எங்களுடன் வாக்குவாதம் செய்யவேண்டாம். பண்ணினால் முற்கோபக்காரர் உங்களைத் தாக்குவார்கள். நீயும் உன் குடும்பத்தாரும் உயிரை இழக்க நேரிடும்” என்றார்கள்."},{"book":"நியாயாதிபதிகள்","chapter":"18","verse":"26","text":"தாண் கோத்திரத்தார் தங்கள் வழியே போனார்கள். மீகாவும் அவர்கள் தன்னைவிட வலிமையுள்ளவர்கள் எனக் கண்டு திரும்பி வீட்டிற்குப் போனான்."},{"book":"நியாயாதிபதிகள்","chapter":"18","verse":"27","text":"அப்பொழுது தாண் மக்கள் மீகா செய்திருந்த தெய்வங்களை எடுத்துக்கொண்டு, அவனுடைய பூசாரியையும் கூட்டிக்கொண்டு லாயீசுக்கு அங்கே அமைதியோடும், தன்னம்பிக்கையோடும் வாழ்ந்த மக்களுக்கு விரோதமாய்ப் போனார்கள். அவர்கள் அங்குள்ளவர்களை வாளால் வெட்டி அப்பட்டணத்தைத் தீக்கிரையாக்கினார்கள்."},{"book":"நியாயாதிபதிகள்","chapter":"18","verse":"28","text":"அப்பட்டணத்து மக்கள் சீதோனுக்கு வெகுதொலைவில் இருந்தபடியாலும், வேறு ஒருவருடனும்18:28 வேறு ஒருவருடனும் என்பது சில மூல பிரிதிகளில் அராமியர்கள் என்றுள்ளது தொடர்பற்றிருந்ததாலும் அவர்களைக் காப்பாற்ற யாருமே இருக்கவில்லை. அப்பட்டணம் பெத் ரேகோப் அருகேயுள்ள ஒரு பள்ளத்தாக்கில் இருந்தது."},{"book":"நியாயாதிபதிகள்","chapter":"18","verse":"29","text":"பின்பு அவர்கள் லாயீசு என்று அழைக்கப்பட்ட அப்பட்டணத்திற்கு, “தாண்” என்று பெயரிட்டார்கள். தாண் என்பவன் இஸ்ரயேலுக்குப் பிறந்த முற்பிதாக்களில் ஒருவனாயிருந்தான்."},{"book":"நியாயாதிபதிகள்","chapter":"18","verse":"30","text":"அங்கே, தாண் மக்கள் விக்கிரகங்களைத் தங்களுக்குத் தெய்வமாக வைத்துக்கொண்டார்கள். மோசேயின் பேரனும், கெர்சோமின் மகனுமான யோனத்தானும் அவனுடைய மகன்களும் நாடு சிறைப்பட்டுப்போன நாள்வரைக்கும், தாண் கோத்திரத்திற்கு பூசாரிகளாக இருந்தார்கள்."},{"book":"நியாயாதிபதிகள்","chapter":"18","verse":"31","text":"இறைவனின் ஆலயம் சீலோவில் இருந்த காலமெல்லாம் அவர்கள் மீகா உருவாக்கிய விக்கிரகங்களைத் தொடர்ந்து பின்பற்றி வந்தார்கள்."}]}