{"data":[{"book":"ਯੂਹੰਨਾ","chapter":"6","verse":"1","text":"ਇਸ ਤੋਂ ਬਾਅਦ ਯਿਸੂ ਗਲੀਲ ਦੀ ਝੀਲ ਅਰਥਾਤ ਤਿਬਿਰਿਯਾਸ ਦੀ ਝੀਲ ਦੇ ਪਾਰ ਚੱਲਿਆ ਗਿਆ।"},{"book":"ਯੂਹੰਨਾ","chapter":"6","verse":"2","text":"ਬਹੁਤ ਸਾਰੇ ਲੋਕ ਉਸ ਦੇ ਨਾਲ ਗਏ, ਕਿਉਂਕਿ ਉਨ੍ਹਾਂ ਨੇ ਯਿਸੂ ਦੇ ਚੰਗਾ ਕਰਨ ਦੇ ਚਮਤਕਾਰ ਵੇਖੇ ਸਨ।"},{"book":"ਯੂਹੰਨਾ","chapter":"6","verse":"3","text":"ਯਿਸੂ ਪਹਾੜ ਉੱਤੇ ਗਿਆ ਅਤੇ ਉੱਥੇ ਆਪਣੇ ਚੇਲਿਆਂ ਨਾਲ ਬੈਠ ਗਿਆ।"},{"book":"ਯੂਹੰਨਾ","chapter":"6","verse":"4","text":"ਯਹੂਦੀਆਂ ਦੇ ਪਸਾਹ ਦੇ ਤਿਉਹਾਰ ਦਾ ਸਮਾਂ ਨੇੜੇ ਸੀ।"},{"book":"ਯੂਹੰਨਾ","chapter":"6","verse":"5","text":"ਯਿਸੂ ਨੇ ਉੱਪਰ ਵੇਖਿਆ, ਅਤੇ ਬਹੁਤ ਸਾਰੇ ਲੋਕਾਂ ਨੂੰ ਆਪਣੇ ਵੱਲ ਆਉਂਦਿਆਂ ਵੇਖਿਆ। ਯਿਸੂ ਨੇ ਫ਼ਿਲਿਪੁੱਸ ਨੂੰ ਆਖਿਆ “ਅਸੀਂ ਕਿੱਥੋਂ ਭੋਜਨ ਖਰੀਦ ਸਕਦੇ ਹਾਂ ਤਾਂ ਜੋ ਉਹ ਸਾਰੇ ਖਾ ਸਕਣ।”"},{"book":"ਯੂਹੰਨਾ","chapter":"6","verse":"6","text":"ਯਿਸੂ ਨੇ ਇਹ ਫ਼ਿਲਿਪੁੱਸ ਨੂੰ ਪਰਖਣ ਦੇ ਲਈ ਹੀ ਪੁੱਛਿਆ ਸੀ। ਜੋ ਉਹ ਕਰਨ ਵਾਲਾ ਸੀ ਯਿਸੂ ਪਹਿਲਾਂ ਹੀ ਜਾਣਦਾ ਸੀ।"},{"book":"ਯੂਹੰਨਾ","chapter":"6","verse":"7","text":"ਫ਼ਿਲਿਪੁੱਸ ਨੇ ਉੱਤਰ ਦਿੱਤਾ, “ਭਾਵੇਂ ਅਸੀਂ ਦੋ ਸੋ ਦੀਨਾਰ (ਇੱਕ ਦੀਨਾਰ ਇੱਕ ਦਿਨ ਦੀ ਮਜ਼ਦੂਰੀ ਦੇ ਬਰਾਬਰ) ਦੀਆਂ ਰੋਟੀਆਂ ਵੀ ਲੈ ਆਈਏ ਤਾਂ ਵੀ ਅਸੀਂ ਇੰਨ੍ਹਾਂ ਸਾਰਿਆਂ ਨੂੰ ਰੋਟੀ ਦਾ ਇੱਕ ਛੋਟਾ ਜਿਹਾ ਟੁੱਕੜਾ ਹੀ ਦੇਣ ਯੋਗ ਹੋਵਾਂਗੇ।”"},{"book":"ਯੂਹੰਨਾ","chapter":"6","verse":"8","text":"ਉੱਥੇ ਇੱਕ ਹੋਰ ਚੇਲਾ ਸੀ ਅੰਦ੍ਰਿਯਾਸ, ਜੋ ਕਿ ਸ਼ਮਊਨ ਪਤਰਸ ਦਾ ਭਰਾ ਸੀ, ਉਸ ਨੇ ਕਿਹਾ,"},{"book":"ਯੂਹੰਨਾ","chapter":"6","verse":"9","text":"“ਇੱਥੇ ਇੱਕ ਬੱਚਾ ਹੈ, ਜਿਸ ਕੋਲ ਪੰਜ ਰੋਟੀਆਂ ਅਤੇ ਦੋ ਮੱਛੀਆਂ ਹਨ, ਪਰ ਇਹ ਇੰਨ੍ਹੇ ਸਾਰੇ ਲੋਕਾਂ ਲਈ ਕਿਵੇਂ ਪੂਰੀਆਂ ਹੋਣਗੀਆਂ?”"},{"book":"ਯੂਹੰਨਾ","chapter":"6","verse":"10","text":"ਯਿਸੂ ਨੇ ਆਖਿਆ, “ਲੋਕਾਂ ਨੂੰ ਕਹੋ ਕਿ ਉਹ ਬੈਠ ਜਾਣ।” ਉਸ ਥਾਂ ਤੇ ਬਹੁਤ ਸਾਰਾ ਘਾਹ ਸੀ, ਪੰਜ ਹਜ਼ਾਰ ਆਦਮੀ ਉੱਥੇ ਬੈਠ ਗਏ।"},{"book":"ਯੂਹੰਨਾ","chapter":"6","verse":"11","text":"ਤਦ ਯਿਸੂ ਨੇ ਰੋਟੀਆਂ ਆਪਣੇ ਹੱਥਾਂ ਵਿੱਚ ਲਈਆਂ ਅਤੇ ਉਨ੍ਹਾਂ ਲਈ ਪਰਮੇਸ਼ੁਰ ਦਾ ਧੰਨਵਾਦ ਕੀਤਾ ਅਤੇ ਬੈਠੇ ਹੋਏ ਲੋਕਾਂ ਨੂੰ ਦਿੱਤੀਆਂ। ਉਨ੍ਹਾਂ ਮੱਛੀਆਂ ਨਾਲ ਵੀ ਇਹੀ ਕੀਤਾ। ਯਿਸੂ ਨੇ ਲੋਕਾਂ ਨੂੰ ਓਨਾ ਦਿੱਤਾ ਜਿੰਨੇ ਦੀ ਉਨ੍ਹਾਂ ਨੂੰ ਜ਼ਰੂਰਤ ਸੀ।"},{"book":"ਯੂਹੰਨਾ","chapter":"6","verse":"12","text":"ਸਾਰੇ ਲੋਕਾਂ ਨੇ ਉਦੋਂ ਤੱਕ ਖਾਧਾ ਜਦੋਂ ਤੱਕ ਉਹ ਰੱਜ ਨਾ ਗਏ। ਫਿਰ ਯਿਸੂ ਨੇ ਆਪਣੇ ਚੇਲਿਆਂ ਨੂੰ ਆਖਿਆ, “ਬਚੇ ਹੋਏ ਰੋਟੀ ਅਤੇ ਮੱਛੀਆਂ ਦੇ ਟੁੱਕੜੇ ਇਕੱਠੇ ਕਰ ਲਓ, ਕੁਝ ਵੀ ਖ਼ਰਾਬ ਨਾ ਕਰੋ।”"},{"book":"ਯੂਹੰਨਾ","chapter":"6","verse":"13","text":"ਤਾਂ ਚੇਲਿਆਂ ਨੇ ਬਚੇ ਹੋਏ ਟੁੱਕੜਿਆਂ ਨੂੰ ਇਕੱਠਾ ਕੀਤਾ। ਚੇਲਿਆਂ ਨੇ ਲੋਕਾਂ ਦੁਆਰਾ ਬਚਿਆਂ ਹੋਈਆਂ ਪੰਜ ਜੌਂ ਦੀਆਂ ਰੋਟੀਆਂ ਦੇ ਟੁੱਕੜਿਆਂ ਨਾਲ ਬਾਰਾਂ ਟੋਕਰੀਆਂ ਭਰੀਆਂ।"},{"book":"ਯੂਹੰਨਾ","chapter":"6","verse":"14","text":"ਯਿਸੂ ਦੇ ਚਮਤਕਾਰ ਨੂੰ ਲੋਕਾਂ ਨੇ ਵੇਖਿਆ ਅਤੇ ਆਖਿਆ, “ਸੱਚ-ਮੁੱਚ ਇਹ ਓਹੀ ਨਬੀ ਹੈ, ਜਿਸ ਦਾ ਦੁਨੀਆਂ ਵਿੱਚ ਆਉਣ ਦਾ ਅਨੁਮਾਨ ਸੀ।”"},{"book":"ਯੂਹੰਨਾ","chapter":"6","verse":"15","text":"ਜਦੋਂ ਯਿਸੂ ਨੂੰ ਪਤਾ ਲੱਗਾ ਕਿ ਲੋਕ ਬਦੋ-ਬਦੀ ਉਸ ਨੂੰ ਆਪਣਾ ਰਾਜਾ ਬਣਾਉਣਾ ਚਾਹੁੰਦੇ ਹਨ। ਤਾਂ ਯਿਸੂ ਉੱਥੋਂ ਵਿਦਾ ਹੋ ਕੇ ਇਕੱਲਾ ਹੀ ਪਹਾੜ ਵੱਲ ਚਲਿਆ ਗਿਆ।"},{"book":"ਯੂਹੰਨਾ","chapter":"6","verse":"16","text":"ਸ਼ਾਮ ਨੂੰ, ਯਿਸੂ ਦੇ ਚੇਲੇ ਝੀਲ ਵਿੱਚ ਚਲੇ ਗਏ।"},{"book":"ਯੂਹੰਨਾ","chapter":"6","verse":"17","text":"ਪਹਿਲਾਂ ਤੋਂ ਹੀ ਹਨ੍ਹੇਰਾ ਸੀ ਤੇ ਅਜੇ ਤੱਕ ਯਿਸੂ ਉਨ੍ਹਾਂ ਕੋਲ ਨਹੀਂ ਪਹੁੰਚੇ ਸੀ। ਚੇਲੇ ਬੇੜੀ ਉੱਤੇ ਚੜ੍ਹ ਕੇ ਬੈਠੇ ਅਤੇ ਕਫ਼ਰਨਾਹੂਮ ਵੱਲ ਨੂੰ ਚੱਲ ਪਏ ਜੋ ਕਿ ਝੀਲ ਦੇ ਪਾਰ ਸੀ।"},{"book":"ਯੂਹੰਨਾ","chapter":"6","verse":"18","text":"ਤੇਜ ਹਨੇਰੀ ਚੱਲ ਰਹੀ ਸੀ ਦਰਿਆ ਦੀਆਂ ਲਹਿਰਾਂ ਵੱਡੀਆਂ ਤੋਂ ਵਡੇਰੀਆਂ ਹੋ ਗਈਆਂ।"},{"book":"ਯੂਹੰਨਾ","chapter":"6","verse":"19","text":"ਚੇਲੇ ਲੱਗਭਗ ਤਿੰਨ ਚਾਰ ਮੀਲ ਝੀਲ ਵਿੱਚ ਜਾ ਚੁੱਕੇ ਸਨ। ਤਦ ਉਨ੍ਹਾਂ ਨੇ ਯਿਸੂ ਨੂੰ ਵੇਖਿਆ, ਉਹ ਪਾਣੀ ਉੱਤੇ ਤੁਰ ਰਿਹਾ ਸੀ। ਚੇਲੇ ਯਿਸੂ ਨੂੰ ਬੇੜੀ ਦੇ ਨੇੜੇ ਆਉਂਦਾ ਵੇਖ ਡਰ ਗਏ।"},{"book":"ਯੂਹੰਨਾ","chapter":"6","verse":"20","text":"ਪਰ ਯਿਸੂ ਨੇ ਉਨ੍ਹਾਂ ਨੂੰ ਕਿਹਾ, “ਨਾ ਡਰੋ, ਮੈਂ ਹਾਂ।”"},{"book":"ਯੂਹੰਨਾ","chapter":"6","verse":"21","text":"ਜਦੋਂ ਯਿਸੂ ਨੇ ਇਹ ਆਖਿਆ, ਤਾਂ ਉਹ ਯਿਸੂ ਨੂੰ ਬੇੜੀ ਉੱਤੇ ਚੜ੍ਹਾਉਣ ਲਈ ਖੁਸ਼ ਹੋ ਗਏ। ਉਸ ਤੋਂ ਬਾਦ ਜਿੱਥੇ ਉਨ੍ਹਾਂ ਨੇ ਜਾਣਾ ਸੀ, ਬੇੜੀ ਉੱਥੇ ਪਹੁੰਚੀ।"},{"book":"ਯੂਹੰਨਾ","chapter":"6","verse":"22","text":"ਅਗਲੀ ਸਵੇਰ ਜੋ ਲੋਕ ਝੀਲ ਦੇ ਦੂਜੇ ਕੰਢੇ ਤੇ ਠਹਿਰੇ ਹੋਏ ਸਨ, ਉਹ ਜਾਣਦੇ ਸਨ ਕਿ ਯਿਸੂ ਆਪਣੇ ਚੇਲਿਆਂ ਨਾਲ ਬੇੜੀ ਵਿੱਚ ਨਹੀਂ ਗਿਆ ਅਤੇ ਉਹ ਜਾਣਦੇ ਸਨ ਕਿ ਯਿਸੂ ਦੇ ਚੇਲੇ ਇਕੱਲੇ ਹੀ ਬੇੜੀ ਵਿੱਚ ਗਏ ਸਨ। ਅਤੇ ਉਹ ਇਹ ਵੀ ਜਾਣਦੇ ਸਨ ਕਿ ਉੱਥੇ ਕੇਵਲ ਇਹੀ ਇੱਕ ਬੇੜੀ ਸੀ।"},{"book":"ਯੂਹੰਨਾ","chapter":"6","verse":"23","text":"ਪਰ ਤਦ ਤਿਬਿਰਿਯਾਸ ਵੱਲੋਂ ਕੁਝ ਬੇੜੀਆਂ ਉਸ ਥਾਂ ਤੇ ਆਈਆਂ ਜਿੱਥੇ ਉਨ੍ਹਾਂ ਨੇ ਪ੍ਰਭੂ ਦੇ ਸ਼ੁਕਰ ਕਰਨ ਤੋਂ ਬਾਅਦ ਰੋਟੀ ਖਾਧੀ ਸੀ।"},{"book":"ਯੂਹੰਨਾ","chapter":"6","verse":"24","text":"ਫਿਰ ਭੀੜ ਨੇ ਉੱਥੇ ਨਾ ਤਾਂ ਯਿਸੂ ਨੂੰ ਵੇਖਿਆ ਅਤੇ ਨਾ ਹੀ ਉਸ ਦੇ ਚੇਲਿਆਂ ਨੂੰ। ਇਸ ਲਈ ਉਹ ਉਨ੍ਹਾਂ ਕਿਸ਼ਤੀਆਂ ਵਿੱਚ ਚੜ੍ਹੇ ਅਤੇ ਯਿਸੂ ਨੂੰ ਲੱਭਣ ਲਈ ਕਫ਼ਰਨਾਹੂਮ ਨੂੰ ਆ ਗਏ।"},{"book":"ਯੂਹੰਨਾ","chapter":"6","verse":"25","text":"ਜਦੋਂ ਲੋਕਾਂ ਨੇ ਯਿਸੂ ਨੂੰ ਝੀਲ ਦੇ ਪਾਰ ਲੱਭਿਆ, ਉਨ੍ਹਾਂ ਨੇ ਉਸ ਨੂੰ ਪੁੱਛਿਆ, ਗੁਰੂ ਜੀ, “ਤੁਸੀਂ ਇੱਥੇ ਕਦੋਂ ਆਏ?”"},{"book":"ਯੂਹੰਨਾ","chapter":"6","verse":"26","text":"ਯਿਸੂ ਨੇ ਆਖਿਆ, “ਤੁਸੀਂ ਮੇਰੀ ਭਾਲ ਕਿਉਂ ਕਰ ਰਹੇ ਹੋ? ਕੀ ਇਸ ਲਈ ਕਿ ਤੁਸੀਂ ਮੈਨੂੰ ਚਮਤਕਾਰ ਕਰਦਿਆਂ ਵੇਖਿਆ ਹੈ ਜਿਹੜੇ ਕਿ ਮੇਰੀ ਸ਼ਕਤੀ ਨੂੰ ਸਾਬਤ ਕਰਦੇ ਹਨ? ਨਹੀਂ! ਮੈਂ ਤੁਹਾਨੂੰ ਸੱਚ-ਸੱਚ ਦੱਸਦਾ ਹਾਂ ਕਿ ਤੁਸੀਂ ਮੇਰੀ ਭਾਲ ਇਸ ਲਈ ਕਰ ਰਹੇ ਸੀ, ਕਿਉਂਕਿ ਤੁਸੀਂ ਰੋਟੀ ਖਾਧੀ ਤੇ ਤੁਸੀਂ ਸੰਤੁਸ਼ਟ ਹੋ ਗਏ ਸੀ।"},{"book":"ਯੂਹੰਨਾ","chapter":"6","verse":"27","text":"ਨਾਸ ਹੋਣ ਵਾਲਾ ਭੋਜਨ ਪ੍ਰਾਪਤ ਕਰਨ ਲਈ ਕੰਮ ਨਾ ਕਰੋ। ਪਰ ਉਸ ਭੋਜਨ ਲਈ ਕੰਮ ਕਰੋ ਜੋ ਹਮੇਸ਼ਾਂ ਲਈ ਰਹਿੰਦਾ ਅਤੇ ਜੋ ਤੁਹਾਨੂੰ ਸਦੀਪਕ ਜੀਵਨ ਦਿੰਦਾ ਹੈ। ਮਨੁੱਖ ਦਾ ਪੁੱਤਰ ਉਹ ਭੋਜਨ ਦੇਵੇਗਾ। ਪਿਤਾ ਪਰਮੇਸ਼ੁਰ ਨੇ ਆਪਣੀ ਪਰਵਾਨਗੀ ਦੀ ਮੋਹਰ ਆਦਮੀ ਦੇ ਪੁੱਤਰ ਉੱਤੇ ਲਾ ਦਿੱਤੀ ਹੈ।”"},{"book":"ਯੂਹੰਨਾ","chapter":"6","verse":"28","text":"ਭੀੜ ਨੇ ਪੁੱਛਿਆ, “ਉਹ ਕਿਹੜੇ ਕੰਮ ਹਨ, ਜਿਹੜੇ ਪਰਮੇਸ਼ੁਰ ਸਾਡੇ ਕੋਲੋਂ ਕਰਨ ਦੀ ਆਸ ਰੱਖਦਾ ਹੈ?”"},{"book":"ਯੂਹੰਨਾ","chapter":"6","verse":"29","text":"ਯਿਸੂ ਨੇ ਉੱਤਰ ਦਿੱਤਾ, “ਪਰਮੇਸ਼ੁਰ ਤੁਹਾਡੇ ਤੋਂ ਇਸ ਗੱਲ ਦੀ ਆਸ ਰੱਖਦਾ ਹੈ ਕਿ, ਜਿਸ ਨੂੰ ਉਸ ਨੇ ਭੇਜਿਆ ਤੁਸੀਂ ਉਸ ਤੇ ਵਿਸ਼ਵਾਸ ਕਰੋ।”"},{"book":"ਯੂਹੰਨਾ","chapter":"6","verse":"30","text":"ਭੀੜ ਨੇ ਪੁੱਛਿਆ, “ਤੂੰ ਕਿਹੜਾ ਚਮਤਕਾਰ ਕਰੇਂਗਾ ਕਿ ਅਸੀਂ ਵੇਖ ਸਕੀਏ ਅਤੇ ਵਿਸ਼ਵਾਸ ਕਰ ਸਕੀਏ? ਤੂੰ ਕੀ ਕਰਨ ਵਾਲਾ ਹੈ?"},{"book":"ਯੂਹੰਨਾ","chapter":"6","verse":"31","text":"ਸਾਡੇ ਪਿਉ-ਦਾਦਿਆਂ ਨੇ ਜੰਗਲ ਵਿੱਚ ਮੰਨਾ ਖਾਧਾ ਜਿਵੇਂ ਕਿ ਪੋਥੀਆਂ ਵਿੱਚ ਲਿਖਿਆ ਹੋਇਆ ਹੈ, ਉਸ ਨੇ ਸਵਰਗ ਤੋਂ ਉਨ੍ਹਾਂ ਨੂੰ ਰੋਟੀ ਖਾਣ ਨੂੰ ਦਿੱਤੀ।”"},{"book":"ਯੂਹੰਨਾ","chapter":"6","verse":"32","text":"ਯਿਸੂ ਨੇ ਆਖਿਆ, “ਮੈਂ ਤੁਹਾਨੂੰ ਸੱਚ-ਸੱਚ ਆਖਦਾ ਹਾਂ। ਇਹ ਮੂਸਾ ਨਹੀਂ ਸੀ ਜਿਸ ਨੇ ਤੁਹਾਨੂੰ ਸਵਰਗ, ਤੋਂ ਰੋਟੀ ਖਾਣ ਨੂੰ ਦਿੱਤੀ। ਇਹ ਮੇਰਾ ਪਿਤਾ ਹੈ ਜੋ ਤੁਹਾਨੂੰ ਸਵਰਗੋਂ ਸੱਚੀ ਰੋਟੀ ਦਿੰਦਾ ਹੈ।"},{"book":"ਯੂਹੰਨਾ","chapter":"6","verse":"33","text":"ਪਰਮੇਸ਼ੁਰ ਦੀ ਰੋਟੀ ਉਹ ਹੈ ਜੋ ਸਵਰਗ ਤੋਂ ਆਉਂਦੀ ਹੈ ਅਤੇ ਸੰਸਾਰ ਨੂੰ ਜੀਵਨ ਦਿੰਦੀ ਹੈ।”"},{"book":"ਯੂਹੰਨਾ","chapter":"6","verse":"34","text":"ਲੋਕਾਂ ਨੇ ਆਖਿਆ, “ਪ੍ਰਭੂ, ਉਹ ਰੋਟੀ ਸਾਨੂੰ ਹਮੇਸ਼ਾਂ ਦੇਣਾ।”"},{"book":"ਯੂਹੰਨਾ","chapter":"6","verse":"35","text":"ਯਿਸੂ ਨੇ ਉਨ੍ਹਾਂ ਨੂੰ ਕਿਹਾ “ਮੈਂ ਹੀ ਜੀਵਨ ਦੀ ਰੋਟੀ ਹਾਂ। ਜਿਹੜਾ ਕੋਈ ਮੇਰੇ ਕੋਲ ਆਉਂਦਾ ਹੈ ਕਦੇ ਭੁੱਖਾ ਨਹੀਂ ਰਹੇਗਾ ਅਤੇ ਜਿਹੜਾ ਮੇਰੇ ਤੇ ਵਿਸ਼ਵਾਸ ਕਰਦਾ ਹੈ, ਕਦੇ ਪਿਆਸਾ ਨਹੀਂ ਰਹੇਗਾ।"},{"book":"ਯੂਹੰਨਾ","chapter":"6","verse":"36","text":"ਮੈਂ ਤੁਹਾਨੂੰ ਪਹਿਲਾਂ ਵੀ ਕਿਹਾ ਸੀ ਕਿ ਤੁਸੀਂ ਮੈਨੂੰ ਵੇਖਿਆ ਹੈ, ਪਰ ਤਾਂ ਵੀ ਤੁਸੀਂ ਵਿਸ਼ਵਾਸ ਨਹੀਂ ਕਰਦੇ।"},{"book":"ਯੂਹੰਨਾ","chapter":"6","verse":"37","text":"ਜਿਨ੍ਹਾਂ ਲੋਕਾਂ ਨੂੰ ਪਰਮੇਸ਼ੁਰ ਭੇਜਦਾ ਹੈ ਉਹ ਮੇਰੇ ਕੋਲ ਆਉਣਗੇ ਅਤੇ ਮੈਂ ਉਸ ਹਰ ਮਨੁੱਖ ਨੂੰ ਸਵੀਕਾਰ ਕਰਾਂਗਾ, ਬਲਕਿ ਉਸ ਨੂੰ ਕੱਢਾਂਗਾ ਨਹੀਂ।"},{"book":"ਯੂਹੰਨਾ","chapter":"6","verse":"38","text":"ਕਿਉਂਕਿ ਮੈਂ ਸਵਰਗ ਤੋਂ ਆਪਣੀ ਮਰਜ਼ੀ ਅਨੁਸਾਰ ਕਰਨ ਨਹੀਂ ਆਇਆ ਸਗੋਂ ਪਰਮੇਸ਼ੁਰ ਦੀ ਇੱਛਾ ਅਨੁਸਾਰ ਕਰਨ ਆਇਆ ਹਾਂ।"},{"book":"ਯੂਹੰਨਾ","chapter":"6","verse":"39","text":"ਮੈਨੂੰ ਉਨ੍ਹਾਂ ਵਿੱਚੋਂ ਇੱਕ ਵੀ ਵਿਅਕਤੀ ਨਹੀਂ ਗੁਆਉਣਾ ਚਾਹੀਦਾ, ਜੋ ਪਰਮੇਸ਼ੁਰ ਨੇ ਮੈਨੂੰ ਦਿੱਤੇ ਹਨ। ਪਰ ਮੈਂ ਉਨ੍ਹਾਂ ਨੂੰ ਅੰਤ ਦੇ ਦਿਨ ਜ਼ਰੂਰ ਜਿਵਾਂਲਾਗਾ। ਉਹ, ਜਿਸ ਨੇ ਮੈਨੂੰ ਭੇਜਿਆ ਹੈ, ਇਹੀ ਆਸ ਕਰਦਾ ਹਾਂ।"},{"book":"ਯੂਹੰਨਾ","chapter":"6","verse":"40","text":"ਮੇਰੇ ਪਿਤਾ ਦੀ ਇੱਛਾ ਹੈ: ਹਰ ਕੋਈ ਜੋ ਪੁੱਤਰ ਨੂੰ ਵੇਖਦਾ ਅਤੇ ਉਸ ਵਿੱਚ ਵਿਸ਼ਵਾਸ ਰੱਖਦਾ ਹੈ, ਸੋ ਸਦੀਪਕ ਜੀਵਨ ਪਾਵੇਗਾ। ਮੈਂ ਉਸ ਨੂੰ ਅੰਤ ਦੇ ਦਿਨ ਜਿਉਂਦਾ ਕਰਾਂਗਾ।”"},{"book":"ਯੂਹੰਨਾ","chapter":"6","verse":"41","text":"ਫੇਰ ਯਹੂਦੀ ਉਸ ਬਾਰੇ ਬੁੜ-ਬੁੜਾਉਣ ਲੱਗੇ ਕਿਉਂਕਿ ਉਸ ਨੇ ਕਿਹਾ, “ਮੈਂ ਹੀ ਰੋਟੀ ਹਾਂ ਜੋ ਸਵਰਗ ਤੋਂ ਹੇਠਾਂ ਉੱਤਰੀ ਹੈ।”"},{"book":"ਯੂਹੰਨਾ","chapter":"6","verse":"42","text":"ਯਹੂਦੀਆਂ ਨੇ ਕਿਹਾ, “ਉਹ ਯਿਸੂ ਹੈ। ਉਹ ਯੂਸੁਫ਼ ਦਾ ਪੁੱਤਰ ਹੈ। ਅਸੀਂ ਉਸ ਦੇ ਮਾਤਾ-ਪਿਤਾ ਨੂੰ ਜਾਣਦੇ ਹਾਂ। ਤਾਂ ਭਲਾ ਉਹ ਕਿਵੇਂ ਕਹਿ ਸਕਦਾ ਹੈ, ‘ਮੈਂ ਸਵਰਗੋਂ ਉੱਤਰਿਆ ਹਾਂ।’”"},{"book":"ਯੂਹੰਨਾ","chapter":"6","verse":"43","text":"ਪਰ ਯਿਸੂ ਨੇ ਕਿਹਾ, “ਆਪਣੇ ਆਪ ਵਿੱਚ ਬੁੜ-ਬੁੜਾਉਣਾ ਬੰਦ ਕਰੋ।"},{"book":"ਯੂਹੰਨਾ","chapter":"6","verse":"44","text":"ਕੋਈ ਵੀ ਮਨੁੱਖ ਮੇਰੇ ਕੋਲ ਨਹੀਂ ਆ ਸਕਦਾ ਜਦੋਂ ਤੱਕ ਕਿ ਪਿਤਾ ਜਿਸ ਨੇ ਮੈਨੂੰ ਭੇਜਿਆ ਹੈ ਉਸ ਨੂੰ ਮੇਰੇ ਕੋਲ ਨਹੀਂ ਲਿਆਉਂਦਾ। ਮੈਂ ਉਸ ਮਨੁੱਖ ਨੂੰ ਅੰਤ ਦੇ ਦਿਨ ਉੱਠਾਵਾਗਾਂ।"},{"book":"ਯੂਹੰਨਾ","chapter":"6","verse":"45","text":"ਇਹ ਨਬੀਆਂ ਦੀਆਂ ਲਿਖਤਾਂ ਵਿੱਚ ਲਿਖਿਆ ਹੋਇਆ ਹੈ: ਉਹ ਪਰਮੇਸ਼ੁਰ ਦੁਆਰਾ ਸਿੱਖੇ ਹੋਏ ਹੋਣਗੇ। ਹਰ ਕੋਈ ਜਿਹੜਾ ਆਪਣੇ ਪਿਤਾ ਨੂੰ ਸੁਣਦਾ ਅਤੇ ਉਸ ਕੋਲੋਂ ਸਿੱਖਦਾ ਹੈ, ਮੇਰੇ ਕੋਲ ਆਉਂਦਾ ਹੈ।"},{"book":"ਯੂਹੰਨਾ","chapter":"6","verse":"46","text":"ਕਿਸੇ ਨੇ ਵੀ ਪਿਤਾ ਨੂੰ ਨਹੀਂ ਵੇਖਿਆ। ਉਹ ਇੱਕ, ਜਿਹੜਾ ਪਰਮੇਸ਼ੁਰ ਵਲੋਂ ਆਇਆ ਹੈ, ਉਹੀ ਹੈ ਜਿਸ ਨੇ ਪਿਤਾ ਨੂੰ ਵੇਖਿਆ।"},{"book":"ਯੂਹੰਨਾ","chapter":"6","verse":"47","text":"ਮੈਂ ਤੁਹਾਨੂੰ ਸੱਚ-ਸੱਚ ਆਖਦਾ ਹਾਂ, ਜੋ ਮਨੁੱਖ ਵਿਸ਼ਵਾਸ ਕਰਦਾ ਹੈ ਸਦੀਪਕ ਜੀਵਨ ਪਾਉਂਦਾ ਹੈ।"},{"book":"ਯੂਹੰਨਾ","chapter":"6","verse":"48","text":"ਮੈਂ ਹੀ ਜਿੰਦਗੀ ਦੀ ਰੋਟੀ ਹਾਂ।"},{"book":"ਯੂਹੰਨਾ","chapter":"6","verse":"49","text":"ਤੁਹਾਡੇ ਪਿਓ ਦਾਦਿਆਂ ਨੇ ਜੰਗਲ ਵਿੱਚ ਮੰਨਾ ਖਾਧਾ ਅਤੇ ਮਰ ਗਏ।"},{"book":"ਯੂਹੰਨਾ","chapter":"6","verse":"50","text":"ਮੈਂ ਉਹ ਰੋਟੀ ਹਾਂ, ਜੋ ਸਵਰਗ ਤੋਂ ਹੇਠਾਂ ਆਉਂਦੀ ਹੈ, ਜੇਕਰ ਕੋਈ ਵੀ ਇਸ ਨੂੰ ਰੋਟੀ ਖਾਂਦਾ ਹੈ ਉਹ ਕਦੇ ਨਹੀਂ ਮਰੇਗਾ।"},{"book":"ਯੂਹੰਨਾ","chapter":"6","verse":"51","text":"ਮੈਂ ਜੀਵਨ ਦੀ ਰੋਟੀ ਹਾਂ, ਜੋ ਸਵਰਗ ਤੋਂ ਹੇਠਾਂ ਆਈ ਹੈ। ਉਹ ਜਿਹੜਾ ਇਸ ਰੋਟੀ ਨੂੰ ਖਾਂਦਾ ਹੈ, ਸਦਾ ਜੀਵੇਗਾ। ਇਹ ਰੋਟੀ ਮੇਰਾ ਸਰੀਰ ਹੈ। ਮੈਂ ਆਪਣਾ ਸਰੀਰ ਦਿੰਦਾ ਹਾਂ ਤਾਂ ਜੋ ਇਸ ਸੰਸਾਰ ਦੇ ਲੋਕਾਂ ਨੂੰ ਜੀਵਨ ਮਿਲ ਸਕੇ।”"},{"book":"ਯੂਹੰਨਾ","chapter":"6","verse":"52","text":"ਫੇਰ ਯਹੂਦੀਆਂ ਨੇ ਆਪਸ ਵਿੱਚ ਬਹਿਸ ਕਰਨੀ ਸ਼ੁਰੂ ਕਰ ਦਿੱਤੀ, “ਭਲਾ ਇਹ ਆਦਮੀ ਸਾਨੂੰ ਆਪਣਾ ਸਰੀਰ ਖਾਣ ਨੂੰ ਕਿਵੇਂ ਦੇ ਸਕਦਾ ਹੈ?”"},{"book":"ਯੂਹੰਨਾ","chapter":"6","verse":"53","text":"ਯਿਸੂ ਨੇ ਆਖਿਆ, “ਮੈਂ ਤੁਹਾਨੂੰ ਸੱਚ ਕਹਿੰਦਾ ਹਾਂ ਕਿ ਜਦੋਂ ਤੱਕ ਤੁਸੀਂ ਮਨੁੱਖ ਦੇ ਪੁੱਤਰ ਦਾ ਸਰੀਰ ਨਹੀਂ ਖਾਂਦੇ ਅਤੇ ਲਹੂ ਨਹੀਂ ਪੀਂਦੇ, ਤੁਹਾਡੇ ਕੋਲ ਸੱਚਾ ਜੀਵਨ ਨਹੀਂ ਹੋਵੇਗਾ।"},{"book":"ਯੂਹੰਨਾ","chapter":"6","verse":"54","text":"ਉਹ ਮਨੁੱਖ ਜਿਹੜਾ ਮੇਰਾ ਮਾਸ ਖਾਂਦਾ ਹੈ ਅਤੇ ਲਹੂ ਪੀਂਦਾ ਹੈ ਸਦੀਪਕ ਜੀਵਨ ਉਸੇ ਦਾ ਹੈ ਅਤੇ ਮੈਂ ਉਸ ਨੂੰ ਆਖਰੀ ਦਿਨ ਪ੍ਰਗਟ ਕਰਾਂਗਾ।"},{"book":"ਯੂਹੰਨਾ","chapter":"6","verse":"55","text":"ਮੇਰਾ ਸਰੀਰ ਸੱਚ-ਮੁੱਚ ਖਾਣ ਅਤੇ ਮੇਰਾ ਲਹੂ ਸੱਚ-ਮੁੱਚ ਪੀਣ ਦੀ ਵਸਤੂ ਹੈ।"},{"book":"ਯੂਹੰਨਾ","chapter":"6","verse":"56","text":"ਉਹ ਜਿਹੜਾ ਮੇਰਾ ਮਾਸ ਖਾਂਦਾ ਅਤੇ ਮੇਰਾ ਲਹੂ ਪੀਂਦਾ ਮੇਰੇ ਵਿੱਚ ਮੈਂ ਉਸ ਵਿੱਚ ਅਤੇ ਉਹ ਮੇਰੇ ਵਿੱਚ ਰਹਿੰਦਾ ਹੈ।"},{"book":"ਯੂਹੰਨਾ","chapter":"6","verse":"57","text":"ਜਿਉਂਦੇ ਪਿਤਾ ਨੇ ਮੈਨੂੰ ਭੇਜਿਆ ਅਤੇ ਮੈਂ ਪਿਤਾ ਰਾਹੀਂ ਜਿਉਂਦਾ ਹਾਂ। ਇਸ ਲਈ ਜੋ ਮੈਨੂੰ ਖਾਂਦਾ ਹੈ ਮੇਰੇ ਰਾਹੀਂ ਜੀਵੇਗਾ।"},{"book":"ਯੂਹੰਨਾ","chapter":"6","verse":"58","text":"ਮੈਂ ਉਸ ਰੋਟੀ ਵਰਗਾ ਨਹੀਂ ਹਾਂ, ਜਿਹੜੀ ਸਾਡੇ ਵੱਡਿਆਂ ਨੇ ਉਜਾੜ ਵਿੱਚ ਖਾਧੀ ਸੀ। ਉਨ੍ਹਾਂ ਨੇ ਉਹ ਰੋਟੀ ਖਾਧੀ ਪਰ ਬਾਕੀ ਲੋਕਾਂ ਵਾਂਗੂੰ, ਉਹ ਵੀ ਮਰ ਗਏ ਮੈਂ ਸਵਰਗ ਤੋਂ ਉੱਤਰੀ ਰੋਟੀ ਹਾਂ ਅਤੇ ਜੋ ਇਹ ਰੋਟੀ ਖਾਵੇਗਾ ਉਹ ਸਦੀਪਕ ਜੀਵੇਗਾ।”"},{"book":"ਯੂਹੰਨਾ","chapter":"6","verse":"59","text":"ਜਦੋਂ ਯਿਸੂ ਕਫ਼ਰਨਾਹੂਮ ਦੇ ਪ੍ਰਾਰਥਨਾ ਘਰ ਵਿੱਚ ਉਪਦੇਸ਼ ਦੇ ਰਿਹਾ ਸੀ ਉਸ ਨੇ ਇਹ ਸਭ ਗੱਲਾਂ ਆਖੀਆਂ।"},{"book":"ਯੂਹੰਨਾ","chapter":"6","verse":"60","text":"ਉਸ ਦੇ ਬਹੁਤ ਸਾਰੇ ਚੇਲਿਆਂ ਨੇ ਇਹ ਸੁਣ ਕੇ ਆਖਿਆ, “ਇਹ ਉਪਦੇਸ਼ ਬਹੁਤ ਮੁਸ਼ਕਿਲ ਹੈ। ਕੌਣ ਇਸ ਉਪਦੇਸ਼ ਨੂੰ ਕਬੂਲ ਕਰ ਸਕਦਾ ਹੈ?”"},{"book":"ਯੂਹੰਨਾ","chapter":"6","verse":"61","text":"ਯਿਸੂ ਜਾਣਦਾ ਸੀ ਕਿ ਉਸ ਦੇ ਚੇਲੇ ਇਸ ਬਾਰੇ ਬੁੜਬੁੜਾ ਰਹੇ ਸਨ ਇਸ ਲਈ ਉਸ ਨੇ ਕਿਹਾ, “ਕੀ ਇਹ ਉਪਦੇਸ਼ ਤੋਂ ਤੁਹਾਨੂੰ ਠੋਕਰ ਲੱਗਦੀ ਹੈ?"},{"book":"ਯੂਹੰਨਾ","chapter":"6","verse":"62","text":"ਤਾਂ ਕੀ ਤੁਸੀਂ ਉਦੋਂ ਹੋਰ ਵੀ ਵਧੇਰੇ ਪਰੇਸ਼ਾਨ ਨਹੀਂ ਹੋਵੋਂਗੇ ਜਦੋਂ ਤੁਸੀਂ ਮਨੁੱਖ ਦੇ ਪੁੱਤਰ ਨੂੰ ਸਵਰਗ ਵਿੱਚ ਜਾਂਦਿਆਂ ਵੇਖੋਂਗੇ, ਜਿੱਥੋਂ ਉਹ ਆਇਆ ਸੀ?"},{"book":"ਯੂਹੰਨਾ","chapter":"6","verse":"63","text":"ਇਹ ਸਰੀਰ ਨਹੀਂ ਹੈ ਜੋ ਜੀਵਨ ਦਿੰਦਾ ਹੈ ਸਗੋਂ ਇਹ ਆਤਮਾ ਹੈ ਜੋ ਜੀਵਨ ਦਿੰਦਾ ਹੈ। ਜੋ ਗੱਲਾਂ ਮੈਂ ਤੁਹਾਨੂੰ ਆਖੀਆਂ ਹਨ ਉਹ ਆਤਮਾ ਹਨ, ਇਸ ਲਈ ਇਹ ਗੱਲਾਂ ਜੀਵਨ ਦਿੰਦੀਆਂ ਹਨ।"},{"book":"ਯੂਹੰਨਾ","chapter":"6","verse":"64","text":"ਪਰ ਤੁਹਾਡੇ ਵਿੱਚੋਂ ਕੁਝ ਵਿਸ਼ਵਾਸ ਨਹੀਂ ਕਰਦੇ।” ਯਿਸੂ ਉਨ੍ਹਾਂ ਲੋਕਾਂ ਨੂੰ ਸ਼ੁਰੂ ਤੋਂ ਹੀ ਜਾਣਦਾ ਸੀ ਜਿਨ੍ਹਾਂ ਨੇ ਵਿਸ਼ਵਾਸ ਨਹੀਂ ਕੀਤਾ। ਅਤੇ ਉਹ ਇਹ ਵੀ ਜਾਣਦਾ ਸੀ ਕਿ ਉਹ ਕੌਣ ਹੈ ਜੋ ਉਸ ਦੇ ਵਿਰੁੱਧ ਹੋਵੇਗਾ।"},{"book":"ਯੂਹੰਨਾ","chapter":"6","verse":"65","text":"ਯਿਸੂ ਨੇ ਕਿਹਾ “ਇਸੇ ਲਈ ਮੈਂ ਤੁਹਾਨੂੰ ਕਿਹਾ ਸੀ, ਕਿ ਜਦੋਂ ਤੱਕ ਪਿਤਾ ਕਿਸੇ ਮਨੁੱਖ ਨੂੰ ਮੇਰੇ ਕੋਲ ਆਉਣ ਨਹੀਂ ਦਿੰਦਾ, ਉਹ ਮੇਰੇ ਕੋਲ ਨਹੀਂ ਆ ਸਕਦਾ।”"},{"book":"ਯੂਹੰਨਾ","chapter":"6","verse":"66","text":"ਇਸੇ ਕਰਕੇ ਯਿਸੂ ਦੇ ਬਹੁਤੇ ਚੇਲਿਆਂ ਨੇ ਉਸ ਨੂੰ ਛੱਡ ਦਿੱਤਾ ਅਤੇ ਭਵਿੱਖ ਵਿੱਚ ਉਸ ਦੇ ਨਾਲ ਨਾ ਚਲੇ।"},{"book":"ਯੂਹੰਨਾ","chapter":"6","verse":"67","text":"ਯਿਸੂ ਨੇ ਬਾਰ੍ਹਾਂ ਚੇਲਿਆਂ ਨੂੰ ਆਖਿਆ, “ਕੀ ਤੁਸੀਂ ਵੀ ਜਾਣਾ ਚਾਹੁੰਦੇ ਹੋ?”"},{"book":"ਯੂਹੰਨਾ","chapter":"6","verse":"68","text":"ਸ਼ਮਊਨ ਪਤਰਸ ਨੇ ਉਸ ਨੂੰ ਆਖਿਆ, “ਪ੍ਰਭੂ! ਅਸੀਂ ਕਿਸ ਦੇ ਕੋਲ ਜਾਈਏ? ਤੇਰੇ ਕੋਲ ਸਦੀਪਕ ਜੀਵਨ ਦੀਆਂ ਗੱਲਾਂ ਹਨ।"},{"book":"ਯੂਹੰਨਾ","chapter":"6","verse":"69","text":"ਸਾਨੂੰ ਤੇਰੇ ਤੇ ਵਿਸ਼ਵਾਸ ਹੈ, ਅਸੀਂ ਜਾਣਦੇ ਹਾਂ ਕਿ ਤੁਸੀਂ ਪਰਮੇਸ਼ੁਰ ਦੇ ਪਵਿੱਤਰ ਪੁਰਖ ਹੋ”"},{"book":"ਯੂਹੰਨਾ","chapter":"6","verse":"70","text":"ਤਾਂ ਯਿਸੂ ਨੇ ਉੱਤਰ ਦਿੱਤਾ, “ਮੈਂ ਤੁਹਾਨੂੰ ਬਾਰ੍ਹਾਂ ਨੂੰ ਚੁਣਿਆ ਹੈ ਪਰ ਤੁਹਾਡੇ ਵਿੱਚੋਂ ਇੱਕ ਸ਼ੈਤਾਨ ਹੈ।”"},{"book":"ਯੂਹੰਨਾ","chapter":"6","verse":"71","text":"ਯਿਸੂ ਸ਼ਮਊਨ ਇਸਕਰਿਯੋਤੀ ਦੇ ਪੁੱਤਰ ਯਹੂਦਾ ਬਾਰੇ ਆਖ ਰਿਹਾ ਸੀ, ਉਹ ਬਾਰ੍ਹਾਂ ਵਿੱਚੋਂ ਇੱਕ ਸੀ ਪਰ ਉਸ ਨੇ ਯਿਸੂ ਨੂੰ ਫੜਾਉਣਾ ਸੀ।"}]}