{"data":[{"book":"Sprüche","chapter":"1","verse":"1","text":"Dies sind die Sprüche Salomos, des Königs in Israel, des Sohnes Davids,"},{"book":"Sprüche","chapter":"1","verse":"2","text":"zu lernen Weisheit und Zucht, Verstand"},{"book":"Sprüche","chapter":"1","verse":"3","text":"Klugheit, Gerechtigkeit, Recht und Schlecht;"},{"book":"Sprüche","chapter":"1","verse":"4","text":"daß die Unverständigen klug und die Jünglinge vernünftig und vorsichtig werden."},{"book":"Sprüche","chapter":"1","verse":"5","text":"Wer weise ist der hört zu und bessert sich; wer verständig ist, der läßt sich raten,"},{"book":"Sprüche","chapter":"1","verse":"6","text":"daß er verstehe die Sprüche und ihre Deutung, die Lehre der Weisen und ihre Beispiele."},{"book":"Sprüche","chapter":"1","verse":"7","text":"Des HERRN Furcht ist Anfang der Erkenntnis. Die Ruchlosen verachten Weisheit und Zucht."},{"book":"Sprüche","chapter":"1","verse":"8","text":"Mein Kind, gehorche der Zucht deines Vaters und verlaß nicht das Gebot deiner Mutter."},{"book":"Sprüche","chapter":"1","verse":"9","text":"Denn solches ist ein schöner Schmuck deinem Haupt und eine Kette an deinem Hals."},{"book":"Sprüche","chapter":"1","verse":"10","text":"Mein Kind, wenn dich die bösen Buben locken, so folge nicht."},{"book":"Sprüche","chapter":"1","verse":"11","text":"Wenn sie sagen: “Gehe mit uns! wir wollen auf Blut lauern und den Unschuldigen ohne Ursache nachstellen;"},{"book":"Sprüche","chapter":"1","verse":"12","text":"wir wollen sie lebendig verschlingen wie die Hölle und die Frommen wie die, so hinunter in die Grube fahren;"},{"book":"Sprüche","chapter":"1","verse":"13","text":"wir wollen großes Gut finden; wir wollen unsre Häuser mit Raub füllen;"},{"book":"Sprüche","chapter":"1","verse":"14","text":"wage es mit uns! es soll unser aller ein Beutel sein”:"},{"book":"Sprüche","chapter":"1","verse":"15","text":"mein Kind, wandle den Weg nicht mit ihnen; wehre deinem Fuß vor ihrem Pfad."},{"book":"Sprüche","chapter":"1","verse":"16","text":"Denn ihr Füße laufen zum Bösen und eilen, Blut zu vergießen."},{"book":"Sprüche","chapter":"1","verse":"17","text":"Denn es ist vergeblich, das Netz auswerfen vor den Augen der Vögel."},{"book":"Sprüche","chapter":"1","verse":"18","text":"Sie aber lauern auf ihr eigen Blut und stellen sich selbst nach dem Leben."},{"book":"Sprüche","chapter":"1","verse":"19","text":"Also geht es allen, die nach Gewinn geizen, daß ihr Geiz ihnen das Leben nimmt."},{"book":"Sprüche","chapter":"1","verse":"20","text":"Die Weisheit klagt draußen und läßt sich hören auf den Gassen;"},{"book":"Sprüche","chapter":"1","verse":"21","text":"sie ruft in dem Eingang des Tores, vorn unter dem Volk; sie redet ihre Worte in der Stadt:"},{"book":"Sprüche","chapter":"1","verse":"22","text":"Wie lange wollt ihr Unverständigen unverständig sein und die Spötter Lust zu Spötterei und die Ruchlosen die Lehre hassen?"},{"book":"Sprüche","chapter":"1","verse":"23","text":"Kehret euch zu meiner Strafe. Siehe, ich will euch heraussagen meinen Geist und euch meine Worte kundtun."},{"book":"Sprüche","chapter":"1","verse":"24","text":"Weil ich denn rufe, und ihr weigert euch, ich recke meine Hand aus, und niemand achtet darauf,"},{"book":"Sprüche","chapter":"1","verse":"25","text":"und laßt fahren allen meinen Rat und wollt meine Strafe nicht:"},{"book":"Sprüche","chapter":"1","verse":"26","text":"so will ich auch lachen in eurem Unglück und eurer spotten, wenn da kommt, was ihr fürchtet,"},{"book":"Sprüche","chapter":"1","verse":"27","text":"wenn über euch kommt wie ein Sturm, was ihr fürchtet, und euer Unglück als ein Wetter, wenn über euch Angst und Not kommt."},{"book":"Sprüche","chapter":"1","verse":"28","text":"Dann werden sie nach mir rufen, aber ich werde nicht antworten; sie werden mich suchen, und nicht finden."},{"book":"Sprüche","chapter":"1","verse":"29","text":"Darum, daß sie haßten die Lehre und wollten des HERRN Furcht nicht haben,"},{"book":"Sprüche","chapter":"1","verse":"30","text":"wollten meinen Rat nicht und lästerten alle meine Strafe:"},{"book":"Sprüche","chapter":"1","verse":"31","text":"so sollen sie essen von den Früchten ihres Wesens und ihres Rats satt werden."},{"book":"Sprüche","chapter":"1","verse":"32","text":"Was die Unverständigen gelüstet, tötet sie, und der Ruchlosen Glück bringt sie um."},{"book":"Sprüche","chapter":"1","verse":"33","text":"Wer aber mir gehorcht, wird sicher bleiben und genug haben und kein Unglück fürchten."}]}