{"data":[{"book":"Sprüche","chapter":"7","verse":"1","text":"Mein Kind, behalte meine Rede und verbirg meine Gebote bei dir."},{"book":"Sprüche","chapter":"7","verse":"2","text":"Behalte meine Gebote, so wirst du leben, und mein Gesetz wie deinen Augapfel."},{"book":"Sprüche","chapter":"7","verse":"3","text":"Binde sie an deine Finger; schreibe sie auf die Tafel deines Herzens."},{"book":"Sprüche","chapter":"7","verse":"4","text":"Sprich zur Weisheit: “Du bist meine Schwester”, und nenne die Klugheit deine Freundin,"},{"book":"Sprüche","chapter":"7","verse":"5","text":"daß du behütet werdest vor dem fremden Weibe, vor einer andern, die glatte Worte gibt."},{"book":"Sprüche","chapter":"7","verse":"6","text":"Denn am Fenster meines Hauses guckte ich durchs Gitter"},{"book":"Sprüche","chapter":"7","verse":"7","text":"und sah unter den Unverständigen und ward gewahr unter den Kindern eines törichten Jünglings,"},{"book":"Sprüche","chapter":"7","verse":"8","text":"der ging auf der Gasse an einer Ecke und trat daher auf dem Wege bei ihrem Hause,"},{"book":"Sprüche","chapter":"7","verse":"9","text":"in der Dämmerung, am Abend des Tages, da es Nacht ward und dunkel war."},{"book":"Sprüche","chapter":"7","verse":"10","text":"Und siehe, da begegnete ihm ein Weib im Hurenschmuck, listig,"},{"book":"Sprüche","chapter":"7","verse":"11","text":"wild und unbändig, daß ihr Füße in ihrem Hause nicht bleiben können."},{"book":"Sprüche","chapter":"7","verse":"12","text":"Jetzt ist sie draußen, jetzt auf der Gasse, und lauert an allen Ecken."},{"book":"Sprüche","chapter":"7","verse":"13","text":"Und erwischte ihn und küßte ihn unverschämt und sprach zu ihm:"},{"book":"Sprüche","chapter":"7","verse":"14","text":"Ich habe Dankopfer für mich heute bezahlt für meine Gelübde."},{"book":"Sprüche","chapter":"7","verse":"15","text":"Darum bin herausgegangen, dir zu begegnen, dein Angesicht zu suchen, und habe dich gefunden."},{"book":"Sprüche","chapter":"7","verse":"16","text":"Ich habe mein Bett schön geschmückt mit bunten Teppichen aus Ägypten."},{"book":"Sprüche","chapter":"7","verse":"17","text":"Ich habe mein Lager mit Myrrhe, Aloe und Zimt besprengt."},{"book":"Sprüche","chapter":"7","verse":"18","text":"Komm, laß und buhlen bis an den Morgen und laß und der Liebe pflegen."},{"book":"Sprüche","chapter":"7","verse":"19","text":"Denn der Mann ist nicht daheim; er ist einen fernen Weg gezogen."},{"book":"Sprüche","chapter":"7","verse":"20","text":"Er hat den Geldsack mit sich genommen; er wird erst aufs Fest wieder heimkommen."},{"book":"Sprüche","chapter":"7","verse":"21","text":"Sie überredete ihn mit vielen Worten und gewann ihn mit ihrem glatten Munde."},{"book":"Sprüche","chapter":"7","verse":"22","text":"Er folgt ihr alsbald nach, wie ein Ochse zur Fleischbank geführt wird, und wie zur Fessel, womit man die Narren züchtigt,"},{"book":"Sprüche","chapter":"7","verse":"23","text":"bis sie ihm mit dem Pfeil die Leber spaltet; wie ein Vogel zum Strick eilt und weiß nicht, daß es ihm sein Leben gilt."},{"book":"Sprüche","chapter":"7","verse":"24","text":"So gehorchet mir nun, meine Kinder, und merket auf die Rede meines Mundes."},{"book":"Sprüche","chapter":"7","verse":"25","text":"Laß dein Herz nicht weichen auf ihren Weg und laß dich nicht verführen auf ihrer Bahn."},{"book":"Sprüche","chapter":"7","verse":"26","text":"Denn sie hat viele verwundet und gefällt, und sind allerlei Mächtige von ihr erwürgt."},{"book":"Sprüche","chapter":"7","verse":"27","text":"Ihr Haus sind Wege zum Grab, da man hinunterfährt in des Todes Kammern."}]}