{"data":[{"book":"Yɛtɛ sɔtɔɛ","chapter":"28","verse":"1","text":"«I xa i taara Haruna tongo Isirayilakae ya ma, a nun a xa die Nadabo, Abihu, Eleyasari, nun Itamari, e xa sɛrɛxɛdubɛ wali raba n bɛ."},{"book":"Yɛtɛ sɔtɔɛ","chapter":"28","verse":"2","text":"I xa sose sɛniyɛnxie dɛgɛ i taara Haruna bɛ, naxee a xa kuntigiya nun a binyɛ masenma."},{"book":"Yɛtɛ sɔtɔɛ","chapter":"28","verse":"3","text":"I xa na wali so mixie yi ra n naxee kixi xaxili fanyi ra, naxan a niyama e xa fata. E xa Haruna xa sɛrɛxɛdubɛ sosee dɛgɛ, alako a xa ti n ma sɛrɛxɛdubɛ wali ra."},{"book":"Yɛtɛ sɔtɔɛ","chapter":"28","verse":"4","text":"Sosee nan yi ki e naxee dɛgɛma: donma kanke raxunmase, donma kuye, tunki raxunmase, donma kuye bun magoroe masɔxɔxi, xunmase naxan dɔxɔma e xunyi ma, nun bɛlɛti. E xa na sose sɛniyɛnxie yailan i taara Haruna nun a xa die bɛ, alako e xa sɛrɛxɛdubɛ wali raba n bɛ.»"},{"book":"Yɛtɛ sɔtɔɛ","chapter":"28","verse":"5","text":"«Donma dɛgɛmae xa gɛsɛ gɛrɛ daaxi, gɛsɛ bulu daaxi, gɛsɛ gbeeli, gɛsɛ xɛɛma daaxi, nun suwa dugi malan."},{"book":"Yɛtɛ sɔtɔɛ","chapter":"28","verse":"6","text":"E xa donma kuye dɛgɛ gɛsɛ gɛrɛ daaxi, gɛsɛ bulu daaxi, gɛsɛ gbeeli, gɛsɛ xɛɛma daaxi, nun suwa dugi ra. A xa findi wali tofanyi ra."},{"book":"Yɛtɛ sɔtɔɛ","chapter":"28","verse":"7","text":"E xa tunki raxunmase firin yailan, e xa e dɛgɛ donma kuye ma."},{"book":"Yɛtɛ sɔtɔɛ","chapter":"28","verse":"8","text":"Bɛlɛti fan xa yailan gɛsɛ gɛrɛ daaxi, gɛsɛ bulu daaxi, gɛsɛ gbeeli, gɛsɛ xɛɛma daaxi, nun suwa dugi ra alɔ donma kuye."},{"book":"Yɛtɛ sɔtɔɛ","chapter":"28","verse":"9","text":"I xa onixi gɛmɛ firin tongo, i fa Yaxuba xa die xilie masoli e ma"},{"book":"Yɛtɛ sɔtɔɛ","chapter":"28","verse":"10","text":"e bari ki ma. Xili senni masoli gɛmɛ keren ma, xili senni masoli gɛmɛ boore fan ma."},{"book":"Yɛtɛ sɔtɔɛ","chapter":"28","verse":"11","text":"Na gɛmɛ masolixi firinyie findima wali tofanyi ra, alɔ sɛbɛli masolima xurundɛ ma ki naxɛ. I xa xɛɛma sa e rabilinyi ma,"},{"book":"Yɛtɛ sɔtɔɛ","chapter":"28","verse":"12","text":"i fa nee dɛgɛ tunki raxunmasee ma, e xa findi ɲɔxɔ rasiga see ra Isirayila die xa fe ma. Na ki Haruna fama e xilie ra n ya i, a xa findi dubɛ ra."},{"book":"Yɛtɛ sɔtɔɛ","chapter":"28","verse":"13","text":"I na xɛɛma sa e rabilinyi ma,"},{"book":"Yɛtɛ sɔtɔɛ","chapter":"28","verse":"14","text":"i xa luuti die yailan xɛɛma ra naxee gbakuma e rabilinyi ma.»"},{"book":"Yɛtɛ sɔtɔɛ","chapter":"28","verse":"15","text":"«I xa sɛrɛxɛdubɛ donma kanke raxunmase yailan a tofanyi ki ma. A findima kiiti se nan na. I xa a yailan gɛsɛ gɛrɛ daaxi, gɛsɛ bulu daaxi, gɛsɛ gbeeli, nun suwa dugi ra alɔ donma kuye yailanxi ki naxɛ."},{"book":"Yɛtɛ sɔtɔɛ","chapter":"28","verse":"16","text":"A xa kuyɛ nun a xa igboya xa findi suxui keren na. A xa findi dugi firin na, alako a xa findi yuba ra."},{"book":"Yɛtɛ sɔtɔɛ","chapter":"28","verse":"17","text":"A xa raxunma gɛmɛ tofanyie safɛ naani ra. Safɛ singe findima gɛmɛe nan na, naxee xili sariduwani, topasi, nun emerode."},{"book":"Yɛtɛ sɔtɔɛ","chapter":"28","verse":"18","text":"Safɛ firin nde, esikaribukulu, safiri, nun diyaman."},{"book":"Yɛtɛ sɔtɔɛ","chapter":"28","verse":"19","text":"Safɛ saxan nde, opale, agati, nun ametisite."},{"book":"Yɛtɛ sɔtɔɛ","chapter":"28","verse":"20","text":"Safɛ naani nde, kirosolite, onixi, nun yasipe. I xa xɛɛma sa nee birin rabilinyi ma."},{"book":"Yɛtɛ sɔtɔɛ","chapter":"28","verse":"21","text":"Isirayila xa die xilie xa masoli na gɛmɛ fu nun firin ma, alɔ sɛbɛli masolima xurundɛ ma ki naxɛ. Kankan xili xa masoli gɛmɛ nde ma. E findima Isirayila bɔnsɔɛ fu nun firinyi matɔnxuma se nan na."},{"book":"Yɛtɛ sɔtɔɛ","chapter":"28","verse":"22","text":"I xa luuti die dɛgɛ na donma kanke raxunmase ma, naxee yailanxi xɛɛma ra."},{"book":"Yɛtɛ sɔtɔɛ","chapter":"28","verse":"23","text":"I xa xurundɛ firin yailan xɛɛma ra, i xa e dɛgɛ donma kanke raxunmase ma a dɛ kiri firinyie ma a fuge ra."},{"book":"Yɛtɛ sɔtɔɛ","chapter":"28","verse":"24","text":"Na luuti xɛɛma daaxie xa xiri na xurundɛ firinyie ma, naxee dɛgɛxi donma kanke raxunmase dɛ kiri ma."},{"book":"Yɛtɛ sɔtɔɛ","chapter":"28","verse":"25","text":"I man xa na luuti firinyie xiri donma kuye tunki raxunmasee ma.»"},{"book":"Yɛtɛ sɔtɔɛ","chapter":"28","verse":"26","text":"«I xa xurundɛ firin gbɛtɛ yailan xɛɛma ra, i naxee dɛgɛma donma kanke raxunmase dɛ kirie ma a labe ra. I xa nee dɛgɛ donma kuye sɛɛti ma."},{"book":"Yɛtɛ sɔtɔɛ","chapter":"28","verse":"27","text":"I xa xurundɛ firin gbɛtɛ yailan xɛɛma ra, i naxee dɛgɛma tunki raxunmasee lanbanyi ma, dɛnnaxɛ ilanma bɛlɛti ra."},{"book":"Yɛtɛ sɔtɔɛ","chapter":"28","verse":"28","text":"Donma kanke raxunmase xa xiri donma kuye ma luuti gɛrɛ daaxi ra naxan nasoma xurundɛe kui naxee dɛgɛxi donma kanke raxunmase nun donma kuye ma.»"},{"book":"Yɛtɛ sɔtɔɛ","chapter":"28","verse":"29","text":"«Haruna na so hɔrɔmɔlingira kui, Isirayila bɔnsɔɛ xili birin sɛbɛxi a xa donma kanke raxunmase ma, naxan saxi a kanke fari sondonyi yailanyi, a findima dubɛ ra Alatala bɛ Isirayila xa fe ra tɛmui birin."},{"book":"Yɛtɛ sɔtɔɛ","chapter":"28","verse":"30","text":"I xa gɛmɛ firin sa na donma kanke raxunmasee kui, naxan saxi Haruna kanke fari sondonyi mabiri. Nee findixi Ala waxɔnfe masen se nan na. Haruna na so Alatala yire, a nɔma Alatala waxɔnfe kolonde Isirayilakae xa fe ra nee saabui ra.»"},{"book":"Yɛtɛ sɔtɔɛ","chapter":"28","verse":"31","text":"«I xa sɛrɛxɛdubɛ xa donma kuye bun magoroe sɔxɔ gɛsɛ gɛrɛ daaxi ra."},{"book":"Yɛtɛ sɔtɔɛ","chapter":"28","verse":"32","text":"I xa a xunyi rasode xaba a tagi, i xa na sode dɛ masɔxɔ, alako bɔɔde yo naxa lu a ma."},{"book":"Yɛtɛ sɔtɔɛ","chapter":"28","verse":"33","text":"I xa a raxunma pirinti gɛrɛ daaxi, bulu daaxi, nun gbeeli ra naxee misaalixi wuri bogi ra a rabilinyi birin ma. I xa tɔlɔnyi xɛɛma daaxie dɛgɛ na pirintie tagi,"},{"book":"Yɛtɛ sɔtɔɛ","chapter":"28","verse":"34","text":"alako tɔlɔnyi nde xa lu wuri bogi birin tagi na donma kuye bun magoroe sanbunyi birin ma."},{"book":"Yɛtɛ sɔtɔɛ","chapter":"28","verse":"35","text":"Haruna na a ragoro a ma a so tɛmui nun a mini tɛmui Alatala xa hɔrɔmɔlingira kui, na nan a ratangama faxɛ ma.»"},{"book":"Yɛtɛ sɔtɔɛ","chapter":"28","verse":"36","text":"«I xa xɛɛma yailan, a sɛbɛ a ma, ‹Alatala gbe›,"},{"book":"Yɛtɛ sɔtɔɛ","chapter":"28","verse":"37","text":"i fa a xiri xunmase fari luuti gɛrɛ daaxi ra,"},{"book":"Yɛtɛ sɔtɔɛ","chapter":"28","verse":"38","text":"alako a xa gbaku a tigi ra. Xa a sa li sɛrɛxɛ mu nu baxi sɛriyɛ ki ma, na kote luma Haruna nan ma, kɔnɔ na sɛbɛli naxan gbakuxi a tigi ra a niyama nɛ Alatala xa na sɛrɛxɛ suxu.»"},{"book":"Yɛtɛ sɔtɔɛ","chapter":"28","verse":"39","text":"«I xa donma kuye bun magoroe gbɛtɛ dɛgɛ Haruna bɛ suwa dugi ra, a nun xunmase naxan sama a xun ma. I xa a xa bɛlɛti masɔxɔ a tofanyi ra."},{"book":"Yɛtɛ sɔtɔɛ","chapter":"28","verse":"40","text":"I xa donma kuye bun magoroe, bɛlɛtie, nun xunmasee dɛgɛ Haruna xa die fan bɛ, naxee e xa binyɛ nun e xa kuntigiya masenma."},{"book":"Yɛtɛ sɔtɔɛ","chapter":"28","verse":"41","text":"I xa i taara Haruna nun a xa die maxiri na ki, beenun i xa e ti n ma sɛrɛxɛdubɛ wali rabade. I xa ture maso e xunyi ma, i fa e masen ɲama bɛ e bara findi sɛrɛxɛdubɛe ra."},{"book":"Yɛtɛ sɔtɔɛ","chapter":"28","verse":"42","text":"I xa wantanyi dɛgɛ suwa dugi ra naxan kelima e tagi han e tabe alako e xa sutura."},{"book":"Yɛtɛ sɔtɔɛ","chapter":"28","verse":"43","text":"Haruna nun a xa die xa na mɔɔli so e ma e makɔrɛma sɛrɛxɛbade ra tɛmui naxɛ, xa na mu a ra e na hɔrɔmɔbanxi kui li tɛmui naxɛ, n i lima dɛnnaxɛ. Na nan a niyama e mu yunubi sɔtɔma, e tangama nɛ faxɛ ma. Sɛriyɛ na a ra naxan mu kanama abadan Haruna nun a bɔnsɔɛ birin bɛ.»"}]}