{"data":[{"book":"Yɛtɛ sɔtɔɛ","chapter":"34","verse":"1","text":"Alatala naxa a masen Munsa bɛ, «Walaxɛ firin masoli gɛmɛ ra, naxee maniya na singee ra i naxee kana. N xa sɛbɛli ti e ma, alɔ sɛbɛli naxan nu tixi na booree ma."},{"book":"Yɛtɛ sɔtɔɛ","chapter":"34","verse":"2","text":"I xa kurun tina gɛɛsɛgɛ tefe ra Turusinina geya fari i n lima dɛnnaxɛ."},{"book":"Yɛtɛ sɔtɔɛ","chapter":"34","verse":"3","text":"I naxa fa mixi yo ra, mixi yo naxa te geya ma. Hali xurusee naxa e dɛmadon mɛnni.»"},{"book":"Yɛtɛ sɔtɔɛ","chapter":"34","verse":"4","text":"Munsa naxa gɛmɛ walaxɛ firin masoli alɔ a singee. Subaxɛ a naxa te Turusinina geya ma na walaxɛe ra, alɔ Alatala a yamari ki naxɛ."},{"book":"Yɛtɛ sɔtɔɛ","chapter":"34","verse":"5","text":"Alatala to goro nuxui kui Munsa yire a xili masende a bɛ,"},{"book":"Yɛtɛ sɔtɔɛ","chapter":"34","verse":"6","text":"a naxa dangi Munsa ya ra, a fa a yita a bɛ,"},{"book":"Yɛtɛ sɔtɔɛ","chapter":"34","verse":"7","text":"N ma dugutɛgɛɲa buma abadan."},{"book":"Yɛtɛ sɔtɔɛ","chapter":"34","verse":"8","text":"Munsa naxa a felen bɔxi ma,"},{"book":"Yɛtɛ sɔtɔɛ","chapter":"34","verse":"9","text":"a fa a fala, «N Marigi, n bara i maxandi, xa n i kɛnɛn, i xa ɲɛrɛ muxu ya ma, barima xurutare nan muxu ra. I xa diɲɛ muxu xa matandi ma, i xa muxu xa yunubie xafari, alako muxu xa findi i xa ɲama yati nan na.»"},{"book":"Yɛtɛ sɔtɔɛ","chapter":"34","verse":"10","text":"Alatala naxa a yaabi, «N xa saatɛ tongo wo bɛ. N fama nɛ kaabanakoe rabade wo ya ma, naxee singe mu nu raba duniɲa kui. Si birin kaabama nɛ Alatala xa wali magaaxuxie ma, n naxee rabama i tan saabui ra."},{"book":"Yɛtɛ sɔtɔɛ","chapter":"34","verse":"11","text":"Wo ɲɛngi sa n ma yaamari xɔn ma n naxan falama wo bɛ to. N fama nɛ Amorikae, Kanaankae, Xitikae, Perisikae, Hiwikae, nun Yebusukae keride wo ya ra."},{"book":"Yɛtɛ sɔtɔɛ","chapter":"34","verse":"12","text":"Wo na so na, wo nun e tan naxa saatɛ yo xiri, xa na mu a ra e findima gantanyi nan na wo bɛ."},{"book":"Yɛtɛ sɔtɔɛ","chapter":"34","verse":"13","text":"A lanma wo xa e xa sɛrɛxɛbadee rabira, wo xa e xa gɛmɛ tɔnxumae kana, wo xa e xa kuyee masolixie masɛgɛ."},{"book":"Yɛtɛ sɔtɔɛ","chapter":"34","verse":"14","text":"Wo naxa wo magoro ala gbɛtɛ bun ma, barima n tan naxan xili Alatala, n mu wama n firin nde xɔn."},{"book":"Yɛtɛ sɔtɔɛ","chapter":"34","verse":"15","text":"Wo naxa saatɛ xiri wo nun na bɔxikae ra, alako wo naxa n yanfa, wo fa e xa alae xa sɛrɛxɛe don e wo xilima lande naxee ma."},{"book":"Yɛtɛ sɔtɔɛ","chapter":"34","verse":"16","text":"Wo naxa mɛnni ginɛe fen wo xa die bɛ, alako e naxa a niya wo xa die xa e xa alae batu."},{"book":"Yɛtɛ sɔtɔɛ","chapter":"34","verse":"17","text":"Wo naxa ala gbɛtɛ yailan wure raxunuxi ra.»"},{"book":"Yɛtɛ sɔtɔɛ","chapter":"34","verse":"18","text":"«Wo xa Taami Lɛbinitare Sali raba. Xi solofere bun ma Abiba kike ra, wo xa taami lɛbinitare gbansan don, alɔ n wo yamarixi ki naxɛ. Wo xa ratu a ma a n wo raminixi Misira bɔxi kui na kike nan na.»"},{"book":"Yɛtɛ sɔtɔɛ","chapter":"34","verse":"19","text":"«N gbe nan di xɛmɛ singe birin na, a findi mixi ra, a findi xuruse ra wo xa gɔɔrɛ kui alɔ ninge, yɛxɛɛ, xa na mu a ra si."},{"book":"Yɛtɛ sɔtɔɛ","chapter":"34","verse":"20","text":"Wo xa sofale xa di singe xun sara yɛxɛɛ xa na mu a ra si ra. Xa wo mu tin na ra, wo xa na sofale kɔnyi gira. Wo xa di xɛmɛ singe birin xun sara. Wo naxa wo makɔrɛ n na wo bɛlɛxɛ igeli ra.»"},{"book":"Yɛtɛ sɔtɔɛ","chapter":"34","verse":"21","text":"«Wo xa wali xi senni lɔxunyi kui, kɔnɔ a xi solofere nde, wo xa wo malabu. Hali a findi xɛ buxa nun xɛ xaba tɛmui nan na, wo xa na sɛriyɛ suxu.»"},{"book":"Yɛtɛ sɔtɔɛ","chapter":"34","verse":"22","text":"«Wo xa Lɔxunyie Sali raba Ala tantufe ra wo mɛngi singe xabama tɛmui naxɛ, a nun wo xɛ xabama tɛmui naxɛ ɲɛ ɲɔnyi."},{"book":"Yɛtɛ sɔtɔɛ","chapter":"34","verse":"23","text":"Ɲɛ keren kui, xɛmɛ birin xa fa sali raba ra Isirayila Marigi Alatala ya xɔri sanya saxan."},{"book":"Yɛtɛ sɔtɔɛ","chapter":"34","verse":"24","text":"Na waxati saxanyi kui, n mu tinma si yo xa fa wo xa bɔxi ba wo yi ra. N a niyama nɛ wo xa nɔ e ra, wo fa nde sa wo xa bɔxi xa gboe xun ma.»"},{"book":"Yɛtɛ sɔtɔɛ","chapter":"34","verse":"25","text":"«Wo naxa fa xuruse sɛrɛxɛ ra n xɔn ma, taami lɛbini daaxi biraxi a fɔxɔ ra. Wo na gɛ Sayamalekɛ Dangi Sali sɛrɛxɛ donde, wo naxa na sube dɔnxɔɛ raxi yɛ i."},{"book":"Yɛtɛ sɔtɔɛ","chapter":"34","verse":"26","text":"Wo xa wo xa sansi bogi fisamante singee ba sɛrɛxɛ ra wo Marigi Alatala xa hɔrɔmɔlingira kui. Wo naxa si yɔrɛ ɲin a nga xiɲɛ ye ra.»"},{"book":"Yɛtɛ sɔtɔɛ","chapter":"34","verse":"27","text":"Alatala naxa a masen Munsa bɛ, «I xa yi yaamarie sɛbɛ, barima nee findixi saatɛ nan na n nun Isirayila ɲama tagi.»"},{"book":"Yɛtɛ sɔtɔɛ","chapter":"34","verse":"28","text":"Munsa naxa lu Alatala yire xi tongo naani. Kɔɛ nun yanyi a mu sese don, a mu sese min. Na waxati Alatala naxa na sɛriyɛ fu sɛbɛ gɛmɛ walaxɛe ma, naxee findixi saatɛ masenyi ra."},{"book":"Yɛtɛ sɔtɔɛ","chapter":"34","verse":"29","text":"Munsa naxa goro Turusinina geya fari, walaxɛ firin suxuxi a yi ra, naxee findixi saatɛ masenyi ra. Munsa mu nu a kolon a yatagi nu bara nɔrɔ a tan nun Ala xa sumunyi saabui ra."},{"book":"Yɛtɛ sɔtɔɛ","chapter":"34","verse":"30","text":"Haruna nun Isirayilakae to nɔrɛ to Munsa yatagi ma, e mu suusa e makɔrɛde a ra."},{"book":"Yɛtɛ sɔtɔɛ","chapter":"34","verse":"31","text":"Munsa naxa Haruna nun ɲama kuntigie xili, e fa lu yire keren."},{"book":"Yɛtɛ sɔtɔɛ","chapter":"34","verse":"32","text":"E to gɛ wɔyɛnde, Isirayila ɲama birin naxa fa e tuli matide Alatala xa yaamari ra, a naxan masenxi Munsa bɛ Turusinina geya fari."},{"book":"Yɛtɛ sɔtɔɛ","chapter":"34","verse":"33","text":"Munsa to gɛ na falade, a naxa mafelenyi dusu a yatagi xun na."},{"book":"Yɛtɛ sɔtɔɛ","chapter":"34","verse":"34","text":"A nu so kiri banxi kui maxɔrinyi tide Alatala ma, a nu mafelenyi bama a yatagi ma. A na mini tɛmui naxɛ, a Ala xa yaamari radangi Isirayila ɲama ma."},{"book":"Yɛtɛ sɔtɔɛ","chapter":"34","verse":"35","text":"Isirayilakae nu a toma Munsa yatagi nu nɔrɔxi ki naxɛ. A na gɛ na masenyi ra, a man a xa mafelenyi dusu a xun na, han a gbilen tɛmui Alatala yire."}]}