{"data":[{"book":"Yɛtɛ sɔtɔɛ","chapter":"40","verse":"1","text":"Alatala naxa a masen Munsa bɛ,"},{"book":"Yɛtɛ sɔtɔɛ","chapter":"40","verse":"2","text":"«Kike singe xi singe, i xa hɔrɔmɔlingira ti, Ala wo lima dɛnnaxɛ."},{"book":"Yɛtɛ sɔtɔɛ","chapter":"40","verse":"3","text":"I xa saatɛ kankira dɔxɔ na kui dugi xanbi ra."},{"book":"Yɛtɛ sɔtɔɛ","chapter":"40","verse":"4","text":"I xa teebili yailan mɛnni, i fa see dɔxɔ a ma a raba ki ma. I xa lanpui dɔxɔse ti naa, i fa lanpuie dɔxɔ a fari."},{"book":"Yɛtɛ sɔtɔɛ","chapter":"40","verse":"5","text":"I xa surayi sɛrɛxɛbade xɛɛma daaxi dɔxɔ saatɛ kankira ya ra, i fa dugi gbaku hɔrɔmɔlingira sode dɛ ra Ala maxandi yire."},{"book":"Yɛtɛ sɔtɔɛ","chapter":"40","verse":"6","text":"I xa sɛrɛxɛbade dɔxɔ hɔrɔmɔlingira sode ya ra, Ala wo lima dɛnnaxɛ."},{"book":"Yɛtɛ sɔtɔɛ","chapter":"40","verse":"7","text":"I xa ye sase xungbe dɔxɔ hɔrɔmɔlingira nun sɛrɛxɛbade tagi, i fa ye sa a kui."},{"book":"Yɛtɛ sɔtɔɛ","chapter":"40","verse":"8","text":"I xa hɔrɔmɔlingira tɛtɛ ti, i fa dugi gbaku tɛtɛ sode dɛ ra.»"},{"book":"Yɛtɛ sɔtɔɛ","chapter":"40","verse":"9","text":"«I na gɛ na ra, i xa ture sɛniyɛnxi tongo, i fa a sa hɔrɔmɔlingira nun a kui se birin ma, e xa sɛniyɛn Alatala bɛ."},{"book":"Yɛtɛ sɔtɔɛ","chapter":"40","verse":"10","text":"I man xa na raba sɛrɛxɛbade nun a yirabase birin ma. E xa sɛniyɛn Alatala bɛ."},{"book":"Yɛtɛ sɔtɔɛ","chapter":"40","verse":"11","text":"I man xa na raba ye sase xungbe nun a dɔxɔse ma, e xa sɛniyɛn Alatala bɛ.»"},{"book":"Yɛtɛ sɔtɔɛ","chapter":"40","verse":"12","text":"«I xa Haruna nun a xa die malan hɔrɔmɔlingira sode dɛ ra, i fa e maxa ye ra."},{"book":"Yɛtɛ sɔtɔɛ","chapter":"40","verse":"13","text":"I xa sɛrɛxɛdubɛ sose sɛniyɛnxie ragoro Haruna ma, i fa ture sɛniyɛnxi sa a ma alako a xa findi n ma sɛrɛxɛdubɛ ra."},{"book":"Yɛtɛ sɔtɔɛ","chapter":"40","verse":"14","text":"I xa sɛrɛxɛdubɛ sose sɛniyɛnxie ragoro a xa die fan ma,"},{"book":"Yɛtɛ sɔtɔɛ","chapter":"40","verse":"15","text":"i fa ture sɛniyɛnxi sa e ma alɔ i naxan nabaxi e baba ra, alako e fan xa findi n ma sɛrɛxɛdubɛe ra. Na wali luma e yi ra, a nun naxee fama e xanbi ra abadan.»"},{"book":"Yɛtɛ sɔtɔɛ","chapter":"40","verse":"16","text":"Na tɛmui Munsa naxa Alatala xa yaamari birin naba alɔ a fala a bɛ ki naxɛ."},{"book":"Yɛtɛ sɔtɔɛ","chapter":"40","verse":"17","text":"Kelife e mini Misira bɔxi kui tɛmui naxɛ, ɲɛ firin nde, kike singe, tɛngɛ singe lɔxɔɛ, a naxa hɔrɔmɔlingira ti."},{"book":"Yɛtɛ sɔtɔɛ","chapter":"40","verse":"18","text":"Munsa naxa hɔrɔmɔlingira sanbunyie sa, a a wuri birin ti,"},{"book":"Yɛtɛ sɔtɔɛ","chapter":"40","verse":"19","text":"a fa dugie itala hɔrɔmɔlingira xun ma, a nun a makotosee alɔ Alatala a yamarixi ki naxɛ."},{"book":"Yɛtɛ sɔtɔɛ","chapter":"40","verse":"20","text":"Munsa naxa saatɛ walaxɛ firinyie sa saatɛ kankira kui, a fa kankira wurie raso kankira suxuse digilinxie kui, a kankira dɛrakote sa a dɛ ra naxan findixi xunsare yire ra."},{"book":"Yɛtɛ sɔtɔɛ","chapter":"40","verse":"21","text":"A to gɛ na rabade, a naxa saatɛ kankira xanin hɔrɔmɔlingira kui, a a dɔxɔ yire sɛniyɛnxi fisamante kui. A naxa dugi gbaku na ya ra, alako mixi yo naxa a to alɔ Alatala a yamarixi ki naxɛ."},{"book":"Yɛtɛ sɔtɔɛ","chapter":"40","verse":"22","text":"A naxa hɔrɔmɔlingira teebili dɔxɔ dugi ya ra a kɔɔla mabiri,"},{"book":"Yɛtɛ sɔtɔɛ","chapter":"40","verse":"23","text":"a fa taamie sa a fari a safɛ ki ma Alatala ya xɔri alɔ Alatala a yamarixi ki naxɛ."},{"book":"Yɛtɛ sɔtɔɛ","chapter":"40","verse":"24","text":"A naxa lanpui dɔxɔse ti hɔrɔmɔlingira kui teebili ya ra a yirefanyi mabiri,"},{"book":"Yɛtɛ sɔtɔɛ","chapter":"40","verse":"25","text":"a fa lanpuie ti na fari Alatala ya xɔri alɔ Alatala a yamarixi ki naxɛ."},{"book":"Yɛtɛ sɔtɔɛ","chapter":"40","verse":"26","text":"A naxa surayi sɛrɛxɛbade dɔxɔ hɔrɔmɔlingira kui dugi gbakuxi a ya ra,"},{"book":"Yɛtɛ sɔtɔɛ","chapter":"40","verse":"27","text":"a fa surayi gan mɛnni alɔ Alatala a yamarixi ki naxɛ."},{"book":"Yɛtɛ sɔtɔɛ","chapter":"40","verse":"28","text":"A naxa dugi gbaku hɔrɔmɔlingira sode dɛ ra."},{"book":"Yɛtɛ sɔtɔɛ","chapter":"40","verse":"29","text":"A naxa sɛrɛxɛbade dɔxɔ hɔrɔmɔlingira sode dɛ ra. A naxa sɛrɛxɛ gan daaxi ba mɛnni nun hadiya alɔ Alatala a yamarixi ki naxɛ."},{"book":"Yɛtɛ sɔtɔɛ","chapter":"40","verse":"30","text":"A naxa ye sase xungbe dɔxɔ hɔrɔmɔlingira nun sɛrɛxɛbade tagi, a ye sa a kui marasɛniyɛnyi xa fe ra."},{"book":"Yɛtɛ sɔtɔɛ","chapter":"40","verse":"31","text":"Munsa, Haruna, nun Haruna xa die nu luma e bɛlɛxɛe nun e sanyie maxa ra naa,"},{"book":"Yɛtɛ sɔtɔɛ","chapter":"40","verse":"32","text":"e soma hɔrɔmɔlingira kui tɛmui naxɛ, a nun e sɛrɛxɛ bama tɛmui naxɛ alɔ Alatala Munsa yamarixi ki naxɛ."},{"book":"Yɛtɛ sɔtɔɛ","chapter":"40","verse":"33","text":"Munsa naxa tɛtɛ rabilin hɔrɔmɔlingira nun sɛrɛxɛbade ra, a fa dugi gbaku tɛtɛ sode dɛ ra."},{"book":"Yɛtɛ sɔtɔɛ","chapter":"40","verse":"34","text":"Munsa to gɛ na birin na, nuxui naxa din hɔrɔmɔlingira xun ma, Ala e lima dɛnnaxɛ. Alatala xa nɔrɛ naxa hɔrɔmɔlingira rafe,"},{"book":"Yɛtɛ sɔtɔɛ","chapter":"40","verse":"35","text":"han na naxa a niya Munsa mu nu nɔma sode na kui. Alatala xa nɔrɛ nu bara na rafe, nuxui fan nu radinxi na birin xun ma."},{"book":"Yɛtɛ sɔtɔɛ","chapter":"40","verse":"36","text":"Kelife na tɛmui e xa biyaasie kui, Isirayilakae mu ɲɛrɛ fɔlɔma fo nuxui na keli hɔrɔmɔlingira xun ma."},{"book":"Yɛtɛ sɔtɔɛ","chapter":"40","verse":"37","text":"Xa nuxui mu te hɔrɔmɔlingira xun ma, Isirayilakae mu ɲɛrɛ raminima sigafe yire gbɛtɛ."},{"book":"Yɛtɛ sɔtɔɛ","chapter":"40","verse":"38","text":"Alatala xa nuxui nu luma hɔrɔmɔlingira xun ma yanyi nun kɔɛ ra. Isirayilakae nu tɛ dɛxɛxi toma nuxui kui kɔɛ ra. A lu na ki nɛ e xa biyaasi birin kui."}]}