{"data":[{"book":"Yɛtɛ sɔtɔɛ","chapter":"8","verse":"1","text":"Na tɛmui Alatala naxa a masen Munsa bɛ, «A fala Haruna bɛ, a xa a xa yisuxuwuri itala baae, xuree, nun dabonyi birin xun ma alako lanxansarimae xa te Nili xure ma, e so Misira bɔxi ma.»"},{"book":"Yɛtɛ sɔtɔɛ","chapter":"8","verse":"2","text":"Haruna to a xa yisuxuwuri itala Misira yee xun ma, lanxansarimae naxa te Misira bɔxi birin ma."},{"book":"Yɛtɛ sɔtɔɛ","chapter":"8","verse":"3","text":"Mandurulae fan naxa na kaabanako mɔɔli raba, e fan naxa lanxansarimae raso Misira bɔxi ma."},{"book":"Yɛtɛ sɔtɔɛ","chapter":"8","verse":"4","text":"Na dangi xanbi Firawuna naxa Munsa nun Haruna xili, a a fala e bɛ, «Wo sa Alatala maxandi, alako lanxansarimae xa keli n tan nun n ma ɲama xun ma. N fama i xa ɲama rabɛɲinde, e xa siga sɛrɛxɛe bade Alatala bɛ.»"},{"book":"Yɛtɛ sɔtɔɛ","chapter":"8","verse":"5","text":"Munsa naxa a fala Firawuna bɛ, «Mangɛ, i gbe binyɛ. I xa natɛ tongo lɔxɔɛ safe ra lanxansarimae xa keli i tan, i xa kuntigie, nun i xa ɲama xun ma, e xa lu Nili xure gbansan ma.»"},{"book":"Yɛtɛ sɔtɔɛ","chapter":"8","verse":"6","text":"A naxa a yaabi, «Tina.» Munsa naxa a fala, «A fama rabade na ki nɛ, alako i xa a kolon, muxu Marigi Alatala maniyɛ mu na."},{"book":"Yɛtɛ sɔtɔɛ","chapter":"8","verse":"7","text":"Lanxansarimae fama kelide i tan, i xa kuntigie, nun i xa ɲama xun ma, e fa lu Nili xure ma.»"},{"book":"Yɛtɛ sɔtɔɛ","chapter":"8","verse":"8","text":"Munsa nun Haruna to mini Firawuna xɔnyi, Munsa naxa Alatala maxandi lanxansarimae xa fe ra naxee nu Firawuna tɔɔrɔma."},{"book":"Yɛtɛ sɔtɔɛ","chapter":"8","verse":"9","text":"Alatala naxa Munsa xa maxandi suxu. Lanxansarimae naxa faxa banxie, xandɛe, nun daaxae kui."},{"book":"Yɛtɛ sɔtɔɛ","chapter":"8","verse":"10","text":"Mixie naxa e koto, e xiri ɲaaxi fa din bɔxi birin na."},{"book":"Yɛtɛ sɔtɔɛ","chapter":"8","verse":"11","text":"Kɔnɔ Firawuna to a to na fe nu bara dangi, a man naxa a xaxili raxɔrɔxɔ, a mu tin Munsa nun Haruna xui ra, alɔ Alatala a masen ki naxɛ."},{"book":"Yɛtɛ sɔtɔɛ","chapter":"8","verse":"12","text":"Na tɛmui Alatala naxa a masen Munsa bɛ, «A fala Haruna bɛ a xa a xa yisuxuwuri itala, a xa din bɔxi xube ra alako a xa mafindi saasie ra Misira bɔxi birin kui.»"},{"book":"Yɛtɛ sɔtɔɛ","chapter":"8","verse":"13","text":"E naxa a raba na ki. Haruna to a xa yisuxuwuri itala, a fa bɔxi xube garin, na birin naxa findi saasie ra, mixie nun xurusee fɔxɔ ra. Xube birin naxa findi saasie ra Misira bɔxi birin kui."},{"book":"Yɛtɛ sɔtɔɛ","chapter":"8","verse":"14","text":"Mandurulae to kata na kaabanako mɔɔli rabade, e mu nɔ. Saasie nu dinxi mixi nun xuruse birin na."},{"book":"Yɛtɛ sɔtɔɛ","chapter":"8","verse":"15","text":"Mandurulae naxa a fala Firawuna bɛ, «Ala fɔxi yati nan na ki,» kɔnɔ Firawuna xaxili man naxa xɔrɔxɔ, a mu tin Munsa nun Haruna xui ra, alɔ Alatala a masenxi ki naxɛ."},{"book":"Yɛtɛ sɔtɔɛ","chapter":"8","verse":"16","text":"Na tɛmui Alatala naxa a masen Munsa bɛ, «Tina gɛɛsɛgɛ i xa kurun, i xa naralan Firawuna ra ye yire. I xa a fala a bɛ Alatala xa masenyi nan ya, ‹N ma ɲama bɛɲin, alako e xa siga n batude."},{"book":"Yɛtɛ sɔtɔɛ","chapter":"8","verse":"17","text":"Xa i mu sa tin n ma ɲama bɛɲinde, n fama xɛɛrie nan nadinde i tan, i xa kuntigie, nun i xa ɲama ma wo xɔnyi. Xɛɛrie fama lude Misirakae xa banxie nun e xa bɔxie birin ma."},{"book":"Yɛtɛ sɔtɔɛ","chapter":"8","verse":"18","text":"Kɔnɔ na lɔxɔɛ, Gosen bɔxi ratangama nɛ, n ma ɲama na dɛnnaxɛ. Xɛɛrie mu luma naa, alako i xa a kolon a n tan Alatala na yi bɔxi yire birin ma."},{"book":"Yɛtɛ sɔtɔɛ","chapter":"8","verse":"19","text":"N tagi rasa luma nɛ n ma ɲama nun i gbe ma. Wo na kaabanako toma nɛ tina.›»"},{"book":"Yɛtɛ sɔtɔɛ","chapter":"8","verse":"20","text":"Alatala a raba na ki nɛ. Xɛɛrie naxa din Firawuna, nun a xa kuntigie ra. Misira bɔxi birin xun naxa rakana xɛɛrie ra."},{"book":"Yɛtɛ sɔtɔɛ","chapter":"8","verse":"21","text":"Firawuna naxa Munsa nun Haruna xili, a a fala e bɛ, «Wo xa siga sɛrɛxɛ bade wo Marigi Ala bɛ Misira.»"},{"book":"Yɛtɛ sɔtɔɛ","chapter":"8","verse":"22","text":"Munsa naxa a yaabi, «Na mu lanma, barima muxu xa sɛrɛxɛe mu rafan Misirakae ma. Xa muxu na sɛrɛxɛ mɔɔli ba Misirakae ya xɔri e naxee xɔnxi, e mu muxu magɔnɔma xɛ?"},{"book":"Yɛtɛ sɔtɔɛ","chapter":"8","verse":"23","text":"A lanma muxu xa xi saxan biyaasi raba gbengberenyi ma, muxu fa sɛrɛxɛe ba muxu Marigi Alatala bɛ, alɔ a muxu yamarixi ki naxɛ.»"},{"book":"Yɛtɛ sɔtɔɛ","chapter":"8","verse":"24","text":"Firawuna naxa a fala Munsa bɛ, «N fama wo bɛɲinde, alako wo xa siga gbengberenyi ma sɛrɛxɛe bade wo Marigi Alatala bɛ. Kɔnɔ wo naxa wo makuya a gbe ra. Yakɔsi, wo Ala maxandi n bɛ.»"},{"book":"Yɛtɛ sɔtɔɛ","chapter":"8","verse":"25","text":"Munsa naxa a yaabi, «N bara tin. N na mini i xɔnyi, n Alatala maxandima nɛ. Tina, xɛɛrie makuyama nɛ Firawuna, a xa kuntigie, nun a xa ɲama ra. Kɔnɔ i tan Firawuna, i naxa muxu madaxu. I naxa tondi Isirayila ɲama bɛɲinde alako e xa sɛrɛxɛe ba Alatala bɛ.»"},{"book":"Yɛtɛ sɔtɔɛ","chapter":"8","verse":"26","text":"Munsa to mini Firawuna xɔnyi, a naxa Alatala maxandi."},{"book":"Yɛtɛ sɔtɔɛ","chapter":"8","verse":"27","text":"Alatala naxa Munsa xa duba suxu. Xɛɛrie naxa makuya Firawuna, a xa kuntigie, nun a xa ɲama ra. Hali keren mu lu naa."},{"book":"Yɛtɛ sɔtɔɛ","chapter":"8","verse":"28","text":"Kɔnɔ Firawuna man naxa a xaxili xɔrɔxɔ, a mu tin Isirayila ɲama bɛɲinde."}]}