{"data":[{"book":"ሂዚቄኤሌ ማፃኣፖ","chapter":"29","verse":"1","text":"ኑኡኒ ዲዒንቴንቴ ታጳሳ ሌዖኮ ታጳሳ ዓጊኖና፥ ዬኖ ዓጊኖኮ ታጶ ላምዓሳ ኬሎና ናንጊና ናንጋ ጎዳ ታኣም ሂዚ ጌይ ኬኤዜኔ፤ 29፡1—32፡32 ዒሲ. 19፡1-25፤ ዔር. 46፡2-26።"},{"book":"ሂዚቄኤሌ ማፃኣፖ","chapter":"29","verse":"2","text":"«ዓሲ ናዓሢዮ! ዓኣፖ ካሮ ኔኤኮ ጊብፄ ካኣቲ ባንሢ ማሂጋፓ ዒዛንታ ጊብፄ ዴሮንታም ፆኦሲ ማሊሢ ኬኤዜ።"},{"book":"ሂዚቄኤሌ ማፃኣፖ","chapter":"29","verse":"3","text":"ዼኤፖ ናንጊና ናንጋ ጎዳ ጊብፄ ካኣቲም ሂዚ ጋዓኔ ጌይ ኬኤዜ፤ ዎሮይዳ ቦርጊሦ ላሂ፥ ዒጊቻ ዳልጎ ባዞ ቦዖ ማሌሢ ሃይ ኔኤኒ! ሃኣዛጌ ታኣኒ ዻጋና ኔ ዑፃ ዔቄኔ፤ ‹ዓባዬ ዎራ ታኣሮኬ፤ ዬያ ዎሮ ማዤሢ ታናኬ› ኔኤኒ ጋዓኔ።"},{"book":"ሂዚቄኤሌ ማፃኣፖ","chapter":"29","verse":"4","text":"ኔኤኮ ባንጋሎይዳ ዓንጊ ኪሬ ታኣኒ ዳካንዳኔ፤ ዎሮይዳ ዓኣ ሞላሢ ኔኤኮ ዑፆይዳ ላጪ ዓርቂንታንዳጉዲ ታኣኒ ማሃንዳኔ፤ ዬይ ሞላሢያ ኔኤኮ ዑፃ ዓርቂንቴ ጎይሣ ዓኣንቴ ዓባዬ ዎራፓ ጎቺ ታኣኒ ኔና ኬሳንዳኔ።"},{"book":"ሂዚቄኤሌ ማፃኣፖ","chapter":"29","verse":"5","text":"ኔናንታ ኔኤኮ ዎሮ ሞላሢያ ቢያ ዓሲ ናንጉዋ ዳውላ ታኣኒ ዢባንዳኔ፤ ሌዛ ኔኤኮ ዔውቲ ዱኡቱዋጉዲ ቦኦላ ኔኤኒ ኬኤሪንታንዳኔ፤ ካፖና ቦዖናም ሙኡዚ ታ ኔና ማሃንዳኔ።"},{"book":"ሂዚቄኤሌ ማፃኣፖ","chapter":"29","verse":"6","text":"ዒንሢ ዒስራዔኤሌ ዓሶም ዓዳ ፒሌ ኮኦሎጉዲ ፓሡዋያ ማዔሢሮ ዬኖ ዎዶና ዒንሢ፥ ጊብፄ ዴራ ታኣኒ ናንጊና ናንጋ ጎዳ ማዔሢ ዔራንዳኔ። 29፡6 ዒሲ. 36፡6።"},{"book":"ሂዚቄኤሌ ማፃኣፖ","chapter":"29","verse":"7","text":"ዔያታ ፔ ኩጮና ዒንሢ ዓርቃ ዎዶና ሜቂ ጳሪንቲ ጌኤቶ ዔያቶኮ ዒንሢ ጫርጌኔ፤ ዒንሢዳ ዔያታ ጌኤቂንቴ ዎዶና ዒንሢ ሜቄም ጊኢራ ዔያቶኮ ጎጋይቄኔ።"},{"book":"ሂዚቄኤሌ ማፃኣፖ","chapter":"29","verse":"8","text":"ዓካሪ ታኣኒ ዼኤፖ ናንጊና ናንጋ ጎዳ ኔኤም ኬኤዛሢ ያዺኬ፦ ‹ጬንቾ ዓፓሮና ኔና ዎዻንዳ ዓሲ ታኣኒ ዔኪ ሙካንዳኔ፤ ዬይ ዓሳ ኔኤኮ ዴሮንታ ቆልሞንታ ቢያ ዎዺ ጋፒሳንዳኔ፤"},{"book":"ሂዚቄኤሌ ማፃኣፖ","chapter":"29","verse":"9","text":"ጊብፄ ዓጫ ዓሲ ናንጉዋ ዳውሌ ማዒ ጉሪ ዓታንዳኔ፤ ዬይ ያዺ ማዓኣና ታኣኒ ናንጊና ናንጋ ጎዳ ማዔሢ ዔያታ ዔራንዳኔ።"},{"book":"ሂዚቄኤሌ ማፃኣፖ","chapter":"29","verse":"10","text":"ታኣኒ ኔኤና ኔ ዎሮና ዑፃ ዻጋና ዔቄኔ፤ ኬዶ ባንፆና ዓኣ ሚግዶሌ ካታማፓ ዓርቃዖ ዾኦሎ ባንፃ ዴንዲ ዓስዋኔ ካታሞ ሄላዳኣና፥ ዬያጉዲ ሃሣ ዴንዲ ዒቶጲያኮ ዛጶ ሄላንዳኣና ጊብፄ ዓጮ ጉቤ ዓሲ ናንጉዋ ዳውሌ ጉሪ ማሂ ታኣኒ ዓይሳንዳኔ።"},{"book":"ሂዚቄኤሌ ማፃኣፖ","chapter":"29","verse":"11","text":"ዓሲ ማዔያታቴያ ቆልሞ ዒኢና ፔቴታዖ ዓኣዻዓኬ፤ ዴንዲ ዖይዲታሚ ሌዔ ሄላንዳኣና ዓይጎ ባኣዚያኣ ዬካ ናንጋዓኬ፤"},{"book":"ሂዚቄኤሌ ማፃኣፖ","chapter":"29","verse":"12","text":"ጊብፄ ዓጮዋ ዳውሎ ጉሮ ማዔ ዓጮይዳፓ ባሼ ዳውሌ ጉሪ ታ ማሃንዳኔ፤ ጊብፄ ዓጮ ካታማ ዴንዲ ዖይዲታሚ ሌዔ ማዓንዳኣና ዶዔ ቦኪ ኩሊንቴ ቤሲ ማዒ ዓታንዳኔ፤ ዒዞኮ ካታሞዋ ሜሌ ዶዔ ካታማፓ ፔቴዞ ታኣኒ ማሃንዳኔ፤ ዬካፓ ጊብፄ ዓሶ ታኣኒ ዳውሲንቴ ዓሲ ማሃንዳኔ፤ ሜሌ ዴሮ ባኣካ ዚርቂንቲ ዔያታ ናንጋንዳጉዲ ታ ማዻንዳኔ።»"},{"book":"ሂዚቄኤሌ ማፃኣፖ","chapter":"29","verse":"13","text":"ዼኤፖ ናንጊና ናንጋ ጎዳ ሂዚ ጋዓኔ፦ «ዖይዲታሚ ሌዔኮ ጊንፃፓ ጊብፄ ዓሶ ታኣኒ ዜርቄ ዓጫፓ ማሂ ዔኪ ሙካንዳኔ፤"},{"book":"ሂዚቄኤሌ ማፃኣፖ","chapter":"29","verse":"14","text":"ሚና ዔያታ ናንጋ ዾኦሎ ባንፆ ጊብፄ ዓጫ ጳፂሮሴይዳ ናንጋንዳጉዲ ታኣኒ ዔያቶ ማሃንዳኔ፤ ዬካ ላቤ ካኣቶ ዔያታ ማዓንዳኔ፤"},{"book":"ሂዚቄኤሌ ማፃኣፖ","chapter":"29","verse":"15","text":"ዬያ ሌሊቱዋንቴ ቢያፓ ላቤ ካኣቶ ማዓንዳሢሮ ላሚ ሜሌ ካኣቶ ባሺ ዎይሣኒ ዒዚ ዳንዳዓዓኬ፤ ቢያፓ ዻኬያ ታኣኒ ማሃንዳሢሮ ሜሌ ካኣቲ ጊኢራ ጊኢሪሻኒ ዒ ዳንዳዓዓኬ።"},{"book":"ሂዚቄኤሌ ማፃኣፖ","chapter":"29","verse":"16","text":"ዓካሪ ዒስራዔኤሌ ዓሳ ማኣዶ ኮዒ ጊብፄ ዓኣዺ ዓኣዺ ዻቢንቴ ዻቢንቶ ዔያቶም ጶቂሣያ ማዓንዳኣፓዓቴም ማኣዶ ዴንቃኒ ላሚ ጊብፄ ዔያታ ጉሙርቃዓኬ፤ ዬይ ያዺ ማዓኣና ዒስራዔኤሌ ዓሳ ታኣኒ ናንጊና ናንጋ ጎዳ ማዔሢ ዔራንዳኔ።»"},{"book":"ሂዚቄኤሌ ማፃኣፖ","chapter":"29","verse":"17","text":"ኑኡኒ ዲዒንቴንቴ ላማታሚ ላንካሳ ሌዖ፥ ቤርታሳ ዓጊኖኮ ቤርታሳ ኬሎ ዓይፆይዳ ናንጊና ናንጋ ጎዳ ታኣም ሂዚ ጌዒ ኬኤዜኔ፦"},{"book":"ሂዚቄኤሌ ማፃኣፖ","chapter":"29","verse":"18","text":"«ዓሲ ናዓሢዮ! ባብሎኔ ካኣቲ ናብካዳናፆኦሬ ፂሮሴ ዓጮይዳ ዖልዚ ቡላኒ ዔቄኔ፤ ቶኦካ ባላንዳያና ጌኤታኣ ዔውታንዳያ ሄላንዳኣና ፖኦሊሶ ዔያቶኮ ዔያታ ዴኤሢ ኬዲ ኬዲሴኔ፤ ያዺ ማዔያታቴያ ዔያቶኮ ካኣቲ ማዔያታቴያ ዖሎ ዖላ ዓሳ ዬያ ቢያ ላቢፃፓ ፔቴ ባኣዚታዎ ዴንቄ ባኣዚ ባኣሴ።"},{"book":"ሂዚቄኤሌ ማፃኣፖ","chapter":"29","verse":"19","text":"ዬያሮ ታኣኒ ዼኤፖ ናንጊና ናንጋ ጎዳ ጋዓሢ ያዺኬ፦ ‹ጊብፄ ዓጮ ታኣኒ ካኣቲ ናብካዳናፆኦሬም ዓኣሢ ዒንጋንዳኔ፤ ዒዚያኣ ፔኤኮ ዖሎ ዖላ ዓሶም ማዼሢ ዛሎ ጪጎ ሚኢሼ ማዓንዳጉዲ ቡሪሢና ካራባኣ ጎይሢና ዴንቃ ባኮ ቢያ ዔኪ ዓኣዻንዳኔ።"},{"book":"ሂዚቄኤሌ ማፃኣፖ","chapter":"29","verse":"20","text":"ዒዛኮ ዖሎ ዖላ ዓሳ ታኣም ማዼሢሮ ጊብፄ ዓጮ ዒዚ ላቢ ማዼሢ ዛሎ ታኣኒ ዒዛም ዒንጋንዳኔ፤ ታኣኒ ናንጊና ናንጋ ጎዳ ሃያ ኬኤዜኔ።›"},{"book":"ሂዚቄኤሌ ማፃኣፖ","chapter":"29","verse":"21","text":"«ዬይ ማዓ ዎዶና ዒስራዔኤሌ ዴሮ ታኣኒ ዶዲሻንዳኔ፤ ኔኤኒያ ሂዚቄኤሌ! ዓሲ ኔኤም ዋይዛንዳጉዴ ቤሲዳ ቢያ ዑኡዞ ኔኤኮ ዼጊዲ ኬኤዛንዳጉዲ ታ ኔና ማሃንዳኔ፤ ዬያ ጎይፆና ታኣኒ ናንጊና ናንጋ ጎዳ ማዔሢ ዔያታ ዔራንዳኔ።»"}]}