{"data":[{"book":"Jezekiel","chapter":"13","verse":"1","text":"And the word of the Lord came to me, saying,"},{"book":"Jezekiel","chapter":"13","verse":"2","text":"Son of man, prophesy against the prophets of Israel, and thou shalt prophesy, and shalt say to them, Hear ye the word of the Lord:"},{"book":"Jezekiel","chapter":"13","verse":"3","text":"Thus saith the Lord, Woe to them that prophesy out of their own heart, and who see nothing at all."},{"book":"Jezekiel","chapter":"13","verse":"4","text":"Thy prophets, O Israel, are like foxes in the deserts."},{"book":"Jezekiel","chapter":"13","verse":"5","text":"They have not continued steadfast, and they have gathered flocks against the house of Israel, they that say,"},{"book":"Jezekiel","chapter":"13","verse":"6","text":"In the day of the Lord, have not stood, seeing false visions, prophesying vanities, who say, The Lord saith, and the Lord has not sent them, and they began to try to confirm the word."},{"book":"Jezekiel","chapter":"13","verse":"7","text":"Have ye not seen a false vision? and spoken vain prophecies?"},{"book":"Jezekiel","chapter":"13","verse":"8","text":"And therefore say,"},{"book":"Jezekiel","chapter":"13","verse":"9","text":"And I will stretch forth my hand against the prophets that see false visions, and those that utter vanities: they shall not partake of the instruction of my people, neither shall they be written in the roll of the house of Israel, and they shall not enter into the land of Israel; and they shall know that I am the Lord."},{"book":"Jezekiel","chapter":"13","verse":"10","text":"Because they have caused my people to err, saying, Peace; and there is no peace; and one builds a wall, and they plaster it,—it shall fall."},{"book":"Jezekiel","chapter":"13","verse":"11","text":"Say to them that plaster it, It shall fall; and there shall be a flooding rain; and I will send great stones upon their joinings, and they shall fall; and there shall be a sweeping wind, and it shall be broken."},{"book":"Jezekiel","chapter":"13","verse":"12","text":"And lo! the wall has fallen; and will they not say to you, Where is your plaster wherewith ye plastered it?"},{"book":"Jezekiel","chapter":"13","verse":"13","text":"Therefore thus saith the Lord; I will even cause to burst forth a sweeping blast with fury, and there shall be a flooding rain in my wrath; and in my fury I will bring on great stones for complete destruction."},{"book":"Jezekiel","chapter":"13","verse":"14","text":"And I will break down the wall which ye have plastered, and it shall fall; and I will lay it on the ground, and its foundations shall be discovered, and it shall fall; and ye shall be consumed with rebukes: and ye shall know that I am the Lord."},{"book":"Jezekiel","chapter":"13","verse":"15","text":"And I will accomplish my wrath upon the wall, and upon them that plaster it; it shall fall: and I said to you, The wall is not, nor they that plaster it,"},{"book":"Jezekiel","chapter":"13","verse":"16","text":"even the prophets of Israel, who prophesy concerning Jerusalem, and who see visions of peace for her, and there is no peace, saith the Lord."},{"book":"Jezekiel","chapter":"13","verse":"17","text":"And thou, son of man, set thy face firmly against the daughters of thy people, that prophesy out of their own heart; and prophesy against them."},{"book":"Jezekiel","chapter":"13","verse":"18","text":"And thou shalt say, Thus saith the Lord, Woe to the women that sew pillows under every elbow, and make kerchiefs on the head of every stature to pervert souls! The souls of my people are perverted, and they have saved souls alive."},{"book":"Jezekiel","chapter":"13","verse":"19","text":"And they have dishonoured me before my people for a handful of barley, and for pieces of bread, to slay the souls which should not die, and to save alive the souls which should not live, while ye speak to a people hearing vain speeches."},{"book":"Jezekiel","chapter":"13","verse":"20","text":"Therefore thus saith the Lord God, Behold, I am against your pillows, whereby ye there confound souls, and I will tear them away from your arms, and will set at liberty their souls which ye pervert to scatter them."},{"book":"Jezekiel","chapter":"13","verse":"21","text":"And I will tear your kerchiefs, and will rescue my people out of your hand, and they shall no longer be in your hands to be confounded; and ye shall know that I am the Lord."},{"book":"Jezekiel","chapter":"13","verse":"22","text":"Because ye have perverted the heart of the righteous, whereas I perverted him not, and that in order to strengthen the hands of the wicked, that he should not at all turn from his evil way and live:"},{"book":"Jezekiel","chapter":"13","verse":"23","text":"therefore ye shall not see false visions, and ye shall no more utter prophecies: but I will deliver my people out of your hand; and ye shall know that I am the Lord."}]}