{"data":[{"book":"Jezekiel","chapter":"30","verse":"1","text":"And the word of the Lord came to me, saying,"},{"book":"Jezekiel","chapter":"30","verse":"2","text":"Son of man, prophesy, and say, Thus saith the Lord; Woe, woe worth the day!"},{"book":"Jezekiel","chapter":"30","verse":"3","text":"For the day of the Lord is nigh, a day of cloud; it shall be the end of the nations."},{"book":"Jezekiel","chapter":"30","verse":"4","text":"And a sword shall come upon the Egyptians, and there shall be tumult in Ethiopia, and in Egypt men shall fall down slain together, and her foundations shall fall."},{"book":"Jezekiel","chapter":"30","verse":"5","text":"Persians, and Cretans, and Lydians, and Libyans, and all the mixed multitude, and they of the children of my covenant, shall fall by the sword therein."},{"book":"Jezekiel","chapter":"30","verse":"6","text":"And the supports of Egypt shall fall; and the pride of her strength shall come down from Magdol to Syene: they shall fall by the sword in it, saith the Lord."},{"book":"Jezekiel","chapter":"30","verse":"7","text":"And it shall be made desolate in the midst of desolate countries, and their cities shall be desolate in the midst of the desolate cities:"},{"book":"Jezekiel","chapter":"30","verse":"8","text":"and they shall know that I am the Lord, when I shall send fire upon Egypt, and when all that help her shall be broken."},{"book":"Jezekiel","chapter":"30","verse":"9","text":"In that day shall messengers go forth hasting to destroy Ethiopia utterly, and there shall be tumult among them in the day of Egypt: for, behold, it comes."},{"book":"Jezekiel","chapter":"30","verse":"10","text":"Thus saith the Lord God; I will also destroy the multitude of the Egyptians by the hand of Nabuchodonosor king of Babylon,"},{"book":"Jezekiel","chapter":"30","verse":"11","text":"his hand and his people's; they are plagues sent forth from the nations to destroy the land: and they all shall unsheath their swords against Egypt, and the land shall be filled with slain."},{"book":"Jezekiel","chapter":"30","verse":"12","text":"And I will make their rivers desolate, and will destroy the land and the fulness of it by the hands of strangers: I the Lord have spoken."},{"book":"Jezekiel","chapter":"30","verse":"13","text":"For thus saith the Lord God; I will also destroy the nobles from Memphis, and the princes of Memphis out of the land of Egypt; and they shall be no more."},{"book":"Jezekiel","chapter":"30","verse":"14","text":"And I will destroy the land of Phathore, and will send fire upon Tanis, and will execute vengeance on Diospolis."},{"book":"Jezekiel","chapter":"30","verse":"15","text":"And I will pour out my wrath upon Sais the strength of Egypt, and will destroy the multitude of Memphis."},{"book":"Jezekiel","chapter":"30","verse":"16","text":"And I will send fire upon Egypt; and Syene shall be sorely troubled; and there shall be a breaking in Diospolis, and waters shall be poured out."},{"book":"Jezekiel","chapter":"30","verse":"17","text":"The youths of Heliopolis and Bubastum shall fall by the sword, and the women shall go into captivity."},{"book":"Jezekiel","chapter":"30","verse":"18","text":"And the day shall be darkened in Taphnæ, when I have broken there the sceptres of Egypt: and the pride of her strength shall perish there: and a cloud shall cover her, and her daughters shall be taken prisoners."},{"book":"Jezekiel","chapter":"30","verse":"19","text":"And I will execute judgment on Egypt; and they shall know that I am the Lord."},{"book":"Jezekiel","chapter":"30","verse":"20","text":"And it came to pass in the eleventh year, in the first month, on the seventh day of the month, the word of the Lord came to me, saying,"},{"book":"Jezekiel","chapter":"30","verse":"21","text":"Son of man, I have broken the arms of Pharao, king of Egypt; and, behold, it has not been bound up to be healed, to have a plaster put upon it, or to be strengthened to lay hold of the sword."},{"book":"Jezekiel","chapter":"30","verse":"22","text":"Therefore thus saith the Lord God; Behold, I am against Pharao king of Egypt, and I will break his strong and outstretched arms, and will smite down his sword out of his hand."},{"book":"Jezekiel","chapter":"30","verse":"23","text":"And I will disperse the Egyptians among the nations, and will utterly scatter them among the countries."},{"book":"Jezekiel","chapter":"30","verse":"24","text":"And I will strengthen the arms of the king of Babylon, and put my sword into his hand: and he shall bring it upon Egypt, and shall take her plunder and seize her spoils."},{"book":"Jezekiel","chapter":"30","verse":"25","text":"Yea, I will strengthen the arms of the king of Babylon, and the arms of Pharao shall fail: and they shall know that I am the Lord, when I have put my sword into the hands of the king of Babylon, and he shall stretch it out over the land of Egypt."},{"book":"Jezekiel","chapter":"30","verse":"26","text":"And I will disperse the Egyptians among the nations, and utterly scatter them among the countries; and they all shall know that I am the Lord."}]}