{"data":[{"book":"Jezekiel","chapter":"38","verse":"1","text":"And the word of the Lord came to me, saying,"},{"book":"Jezekiel","chapter":"38","verse":"2","text":"Son of man, set thy face against Gog, and the land of Magog, Rhos, prince of Mesoch and Thobel, and prophesy against him,"},{"book":"Jezekiel","chapter":"38","verse":"3","text":"and say to him, Thus saith the Lord God;"},{"book":"Jezekiel","chapter":"38","verse":"4","text":"and I will gather thee, and all thine host, horses and horsemen, all wearing breast-plates, with a great multitude, shields and helmets and swords:"},{"book":"Jezekiel","chapter":"38","verse":"5","text":"Persians, and Ethiopians, and Libyans; all with helmets and shields."},{"book":"Jezekiel","chapter":"38","verse":"6","text":"Gomer, and all belonging to him; the house of Thorgama, from the end of the north, and all belonging to him; and many nations with thee."},{"book":"Jezekiel","chapter":"38","verse":"7","text":"Be thou prepared, prepare thyself, thou, and all thy multitude that is assembled with thee, and thou shalt be to me for a guard."},{"book":"Jezekiel","chapter":"38","verse":"8","text":"He shall be prepared after many days, and he shall come at the end of years, and shall come to a land that is brought back from the sword, when the people are gathered from many nations against the land of Israel, which was entirely desolate: and he is come forth out of the nations, and they shall all dwell securely."},{"book":"Jezekiel","chapter":"38","verse":"9","text":"And thou shalt go up as rain, and shalt arrive as a cloud to cover the land, and there shall be thou, and all that are about thee, and many nations with thee."},{"book":"Jezekiel","chapter":"38","verse":"10","text":"Thus saith the Lord God; It shall also come to pass in that day, that thoughts shall come up into thine heart, and thou shalt devise evil devices."},{"book":"Jezekiel","chapter":"38","verse":"11","text":"And thou shalt say, I will go up to the rejected land; I will come upon them that are at ease in tranquillity, and dwelling in peace, all inhabiting a land in which there is no wall, nor bars, nor have they doors;"},{"book":"Jezekiel","chapter":"38","verse":"12","text":"to seize plunder, and to take their spoil; to turn my hands against the desolate land that is now inhabited, and against a nation that is gathered from many nations, that have acquired property, dwelling in the midst of the land."},{"book":"Jezekiel","chapter":"38","verse":"13","text":"Sabba, and Dædan, and Carthaginian merchants, and all their villages shall say to thee, Thou art come for plunder to take a prey, and to get spoils: thou hast gathered thy multitude to take silver and gold, to carry off property, to take spoils."},{"book":"Jezekiel","chapter":"38","verse":"14","text":"Therefore prophesy, son of man, and say to Gog, Thus saith the Lord; Wilt thou not arise in that day, when my people Israel are dwelling securely,"},{"book":"Jezekiel","chapter":"38","verse":"15","text":"and come out of thy place from the farthest north, and many nations with thee? all of them mounted on horses, a great gathering, and a large force?"},{"book":"Jezekiel","chapter":"38","verse":"16","text":"And thou shalt come up upon my people Israel as a cloud to cover the land; it shall come to pass in the last days, that I will bring thee up upon my land, that all the nations may know me, when I am sanctified in thee before them."},{"book":"Jezekiel","chapter":"38","verse":"17","text":"Thus saith the Lord God, to Gog; Thou art he concerning whom I spoke in former times, by the hand of my servants the prophets of Israel, in those days and years, that I would bring thee up against them."},{"book":"Jezekiel","chapter":"38","verse":"18","text":"And it shall come to pass in that day, in the day when Gog shall come against the land of Israel, saith the Lord God,"},{"book":"Jezekiel","chapter":"38","verse":"19","text":"that my wrath and my jealousy shall arise, I have spoken in the fire of mine anger, verily in that day there shall be a great shaking in the land of Israel;"},{"book":"Jezekiel","chapter":"38","verse":"20","text":"and the fish of the sea shall quake at the presence of the Lord, and the birds of the sky and the wild beasts of the field, and all the reptiles that creep upon the earth, and all the men that are on the face of the earth; and the mountains shall be rent, and the valleys shall fall, and every wall on the land shall fall."},{"book":"Jezekiel","chapter":"38","verse":"21","text":"And I will summon against it even every fear, saith the Lord: the sword of every man shall be against his brother."},{"book":"Jezekiel","chapter":"38","verse":"22","text":"And I will judge him with pestilence, and blood, and sweeping rain, and hailstones; and I will rain upon him fire and brimstone, and upon all that are with him, and upon many nations with him."},{"book":"Jezekiel","chapter":"38","verse":"23","text":"And I will be magnified, and sanctified, and glorified; and I will be known in the presence of many nations, and they shall know that I am the Lord."}]}