{"data":[{"book":"Jezekiel","chapter":"6","verse":"1","text":"And the word of the Lord came to me, saying,"},{"book":"Jezekiel","chapter":"6","verse":"2","text":"Son of man, set thy face against the mountains of Israel, and prophesy against them;"},{"book":"Jezekiel","chapter":"6","verse":"3","text":"and thou shalt say,"},{"book":"Jezekiel","chapter":"6","verse":"4","text":"And your altars shall be broken to pieces, and your consecrated plats; and I will cast down your slain men before your idols."},{"book":"Jezekiel","chapter":"6","verse":"5","text":"And I will scatter your bones round about your altars,"},{"book":"Jezekiel","chapter":"6","verse":"6","text":"and in all your habitations: the cities shall be made desolate, and the high places utterly laid waste; that your altars may be destroyed, and your idols be broken to pieces, and your consecrated plats be abolished."},{"book":"Jezekiel","chapter":"6","verse":"7","text":"And slain men shall fall in the midst of you, and ye shall know that I am the Lord."},{"book":"Jezekiel","chapter":"6","verse":"8","text":"When there are some of you escaping from the sword among the Gentiles, and when ye are scattered in the countries;"},{"book":"Jezekiel","chapter":"6","verse":"9","text":"then they of you that escape among the nations whither they were carried captive shall remember me; (I have sworn an oath against their heart that goes a-whoring from me, and their eyes that go a-whoring after their practices;) and they shall mourn over themselves for all their abominations."},{"book":"Jezekiel","chapter":"6","verse":"10","text":"And they shall know that I the Lord have spoken."},{"book":"Jezekiel","chapter":"6","verse":"11","text":"Thus saith the Lord; Clap with thy hand, and stamp with thy foot and say, Aha, aha! for all the abominations of the house of Israel: they shall fall by the sword, and by pestilence, and by famine."},{"book":"Jezekiel","chapter":"6","verse":"12","text":"He that is near shall fall by the sword; and he that is far off shall die by the pestilence; and he that is in the siege shall be consumed with famine: and I will accomplish mine anger upon them."},{"book":"Jezekiel","chapter":"6","verse":"13","text":"Then ye shall know that I am the Lord, when your slain are in the midst of your idols round about your altars, on every high hill, and under every shady tree, where they offered a sweet savour to all their idols."},{"book":"Jezekiel","chapter":"6","verse":"14","text":"And I will stretch out my hand against them, and I will make the land desolate and ruined from the wilderness of Deblatha, in all their habitations: and ye shall know that I am the Lord."}]}