{"data":[{"book":"Efesus","chapter":"5","verse":"1","text":"Saudara-saudari, karena kamu adalah anak-anak Allah yang dikasihi-Nya, hiduplah dengan benar dan bersih dari segala kesalahan, seperti Allah sendiri."},{"book":"Efesus","chapter":"5","verse":"2","text":"Kasihilah satu sama lain sesuai dengan teladan Kristus, yang sudah mengasihi kita sampai memberikan diri-Nya sendiri sebagai kurban kepada Allah demi kita. Persembahan-Nya itu sangat harum dan menyenangkan hati Allah."},{"book":"Efesus","chapter":"5","verse":"3","text":"Janganlah ada percabulan, kejahatan, atau keserakahan di antara kalian. Hal-hal itu sama sekali tidak pantas bagi umat Allah, karena kalian sudah disucikan oleh-Nya."},{"book":"Efesus","chapter":"5","verse":"4","text":"Janganlah mengucapkan kata-kata yang jahat, kotor, ataupun yang tidak berguna. Hal itu tidak patut lagi bagi kalian. Tetapi hendaklah kalian selalu bersyukur."},{"book":"Efesus","chapter":"5","verse":"5","text":"Orang yang melakukan percabulan, kejahatan, atau keserakahan tidak akan menjadi warga kerajaan Kristus dan Allah. Ingatlah itu baik-baik. Karena orang yang serakah sama saja dengan penyembah berhala: Mereka mendewakan uang."},{"book":"Efesus","chapter":"5","verse":"6","text":"Jangan terpengaruh oleh bujukan orang lain! Yakinlah, murka Allah pasti menimpa semua orang yang tidak taat dan melakukan dosa-dosa tersebut."},{"book":"Efesus","chapter":"5","verse":"7","text":"Oleh karena itu, janganlah kalian ikut melakukan dosa-dosa itu seperti mereka."},{"book":"Efesus","chapter":"5","verse":"8","text":"Memang dahulu kalian hidup dalam kegelapan, tetapi sekarang kalian sudah masuk ke dalam terang TUHAN.5:8 Mat. 4:16; Mat. 5:14-16; Mat. 6:22-23; Yoh. 3:20-21; Yoh. 12:46; 1Tes. 5:5; 1Yoh. 1:5, 7; 1Yoh. 2:9-10 Jadi hiduplah sebagai warga Kerajaan Terang."},{"book":"Efesus","chapter":"5","verse":"9","text":"Karena hidup yang dipimpin oleh Roh Allah selalu menghasilkan semua perbuatan yang baik, cara hidup yang benar, dan sesuai dengan ajaran benar."},{"book":"Efesus","chapter":"5","verse":"10","text":"Tetaplah berusaha mencari jalan yang paling menyenangkan hati TUHAN."},{"book":"Efesus","chapter":"5","verse":"11","text":"Jangan lagi kalian mengikuti kelakuan orang yang masih hidup dalam kegelapan. Semua itu percuma saja. Sebaliknya, hendaklah perbuatan dan perkataanmu menyatakan bahwa cara hidup mereka itu salah."},{"book":"Efesus","chapter":"5","verse":"12","text":"Karena hal-hal yang mereka lakukan secara gelap dan rahasia itu sangat memalukan, bahkan hanya membicarakannya pun sudah membuat malu."},{"book":"Efesus","chapter":"5","verse":"13","text":"Tetapi ketika perbuatan-perbuatan mereka yang gelap itu dinyatakan oleh terang, yakni ajaran benar dari Allah, maka tampaklah bahwa segala perbuatan mereka ternyata salah. Sebab semua perbuatan jahat menjadi kelihatan ketika disinari terang."},{"book":"Efesus","chapter":"5","verse":"14","text":"Seperti kata pepatah,"},{"book":"Efesus","chapter":"5","verse":"15","text":"Jadi, berhati-hatilah dengan cara hidupmu masing-masing. Jangan hidup seperti orang bodoh, tetapi hiduplah seperti orang bijaksana."},{"book":"Efesus","chapter":"5","verse":"16","text":"Maksud saya, pakailah setiap kesempatan untuk melakukan yang baik, karena sekarang adalah zaman yang penuh kejahatan."},{"book":"Efesus","chapter":"5","verse":"17","text":"Oleh sebab itu janganlah hidup sembarangan, tetapi usahakanlah supaya kamu mengetahui apa yang TUHAN mau untuk kamu lakukan."},{"book":"Efesus","chapter":"5","verse":"18","text":"Janganlah kamu mabuk-mabukan, karena mabuk menjerumuskanmu ke dalam berbagai dosa. Sebaliknya hendaklah hidupmu dikuasai Roh Allah"},{"book":"Efesus","chapter":"5","verse":"19","text":"dengan selalu bernyanyi kepada TUHAN dalam hatimu,"},{"book":"Efesus","chapter":"5","verse":"20","text":"juga dengan mengucap syukur atas segala hal kepada Allah Bapa melalui Penguasa kita Kristus Yesus."},{"book":"Efesus","chapter":"5","verse":"21","text":"Hendaklah kamu rendah hati dan bersedia menghormati kemauan satu sama lain. Dengan begitu kamu juga menghormati Kristus."},{"book":"Efesus","chapter":"5","verse":"22","text":"Jika kamu seorang istri, hendaklah kamu menaati suamimu sama seperti menaati Tuhan Yesus."},{"book":"Efesus","chapter":"5","verse":"23","text":"Karena suami adalah kepala dari istri, sama seperti Kristus adalah kepala dari seluruh jemaat Allah. Sebagai tubuh Kristus, kita taat kepada Dia yang sudah menyelamatkan kita."},{"book":"Efesus","chapter":"5","verse":"24","text":"Jadi sebagaimana seluruh jemaat menaati kehendak Kristus, begitu jugalah istri menaati kemauan suaminya dalam segala hal.5:24 menaati … dalam segala hal Dalam nasihat ini, Paulus tidak bermaksud bahwa istri harus melakukan hal-hal yang bertentangan dengan Firman TUHAN kalau disuruh oleh suami. Kita tetap harus lebih taat kepada Allah daripada manusia."},{"book":"Efesus","chapter":"5","verse":"25","text":"Sebaliknya, jika kamu seorang suami, kasihilah istrimu sama seperti Kristus mengasihi kita jemaat Allah. Dia bahkan mempersembahkan diri-Nya sebagai kurban bagi kita,"},{"book":"Efesus","chapter":"5","verse":"26","text":"supaya kita disucikan dan menjadi milik-Nya yang istimewa. Kita juga disucikan melalui Firman Allah yang sudah Yesus ajarkan. Firman itu bagaikan air murni yang membersihkan kita.5:26 Ayat 26 Kiasan ‘air’ di ayat ini merujuk pada adat pernikahan Yahudi, ketika pengantin perempuan dimandikan dengan air sebelum memakai baju pernikahan dan dibawa menghadap pengantin laki-laki. Kata ‘air’ dan ‘membersihkan’ juga dapat ditafsirkan sebagai kiasan pembaptisan. Orang yang dibaptis bagaikan pengantin perempuan yang disucikan dan disahkan menjadi milik pengantin laki-laki, yaitu Kristus."},{"book":"Efesus","chapter":"5","verse":"27","text":"Untuk itulah Kristus mati bagi kita: Supaya kita sebagai kesatuan jemaat-Nya dikhususkan bagi diri-Nya sendiri, seperti seorang pengantin laki-laki mengambil seorang pengantin perempuan sebagai istrinya. Maksudnya, kita disucikan dan dimuliakan secara khusus untuk menetap bersama Kristus, tanpa dosa, tanpa kesalahan, dan tanpa noda apa pun."},{"book":"Efesus","chapter":"5","verse":"28","text":"Demikianlah setiap suami harus mengasihi istrinya sama seperti mengasihi tubuhnya sendiri. Karena mengasihi istri adalah sama seperti mengasihi dirimu sendiri."},{"book":"Efesus","chapter":"5","verse":"29","text":"Tidak ada orang yang pernah membenci tubuhnya sendiri. Setiap orang memberi makan tubuhnya serta merawatnya. Itulah yang selalu dilakukan Tuhan Yesus untuk jemaat-Nya,"},{"book":"Efesus","chapter":"5","verse":"30","text":"karena kita adalah anggota tubuh-Nya, ibarat daging dan tulang-Nya sendiri."},{"book":"Efesus","chapter":"5","verse":"31","text":"Hal itu sesuai dengan yang tertulis dalam Kitab Suci, “Dalam pernikahan, seorang laki-laki akan meninggalkan orangtuanya dan bersatu dengan istrinya, sehingga mereka berdua menjadi satu.”5:31 Kej. 2:24 LXX"},{"book":"Efesus","chapter":"5","verse":"32","text":"Ajaran yang baru saja saya tuliskan itu sangat dalam artinya. Tetapi arti yang mau saya tegaskan adalah tentang Kristus dan kesatuan seluruh jemaat-Nya."},{"book":"Efesus","chapter":"5","verse":"33","text":"Jadi inilah kesimpulannya: Setiap suami harus mengasihi istrinya sama seperti dia mengasihi dirinya sendiri, dan istri harus menghormati suaminya."}]}