{"data":[{"book":"Prediker","chapter":"10","verse":"1","text":"Dode vliegen verpesten welriekende balsem; Zo verliest de edelste wijsheid door een weinig dwaasheid haar roem."},{"book":"Prediker","chapter":"10","verse":"2","text":"Het hart van den wijze zit rechts, Het hart van den dwaze zit links."},{"book":"Prediker","chapter":"10","verse":"3","text":"Welke weg de dwaas ook gaat, zijn verstand schiet te kort; Maar van iedereen zegt hij: Wat een dwaas!"},{"book":"Prediker","chapter":"10","verse":"4","text":"Als de toorn van een vorst u bedreigt, Loop dan niet weg van uw post; Want kalmte brengt grote opwinding tot bedaren."},{"book":"Prediker","chapter":"10","verse":"5","text":"Nog een ander kwaad zag ik onder de zon: Vergissingen door vorsten begaan."},{"book":"Prediker","chapter":"10","verse":"6","text":"De dwaas wordt op hoge posten geplaatst, En vele aanzienlijken blijven ten achter;"},{"book":"Prediker","chapter":"10","verse":"7","text":"Dienstknechten zag ik te paard, En prinsen gingen als slaven te voet."},{"book":"Prediker","chapter":"10","verse":"8","text":"Wie een kuil graaft, valt er zelf in; Wie een muur doorbreekt, wordt door een slang gebeten."},{"book":"Prediker","chapter":"10","verse":"9","text":"Wie stenen draagt, bezeert zich er aan; Wie hout klooft, loopt gevaar, zich te wonden."},{"book":"Prediker","chapter":"10","verse":"10","text":"Is het ijzer stomp geworden, En slijpt men de snede niet, Dan moet men zijn krachten verdubbelen; Zo biedt de wijsheid een voordeel."},{"book":"Prediker","chapter":"10","verse":"11","text":"En als de slang bijt, omdat ze niet wordt bezworen, Heeft de slangenbezweerder geen nut van zijn kunde."},{"book":"Prediker","chapter":"10","verse":"12","text":"Aangenaam zijn woorden uit de mond van een wijze; Maar de lippen van een dwaas brengen hem verderf."},{"book":"Prediker","chapter":"10","verse":"13","text":"Reeds het begin van zijn woorden is dwaasheid, En het einde ervan barre onzin;"},{"book":"Prediker","chapter":"10","verse":"14","text":"Want de dwaas verspilt vele woorden. Niemand weet, wat de toekomst brengt; Want wie kan hem zeggen, wat er later komt?"},{"book":"Prediker","chapter":"10","verse":"15","text":"De domme slooft zich af bij zijn werk, Omdat hij niet eens de weg naar de stad kent."},{"book":"Prediker","chapter":"10","verse":"16","text":"Wee u, land, als uw koning een kind is, En uw prinsen in de morgenstond slempen."},{"book":"Prediker","chapter":"10","verse":"17","text":"Heil u, land, als uw koning een edelman is, En uw prinsen op tijd maaltijd houden, Stevig, maar zonder zich te bedrinken."},{"book":"Prediker","chapter":"10","verse":"18","text":"Bij luiheid verzakken de balken, En het huis wordt lek door traagheid van handen."},{"book":"Prediker","chapter":"10","verse":"19","text":"Om te genieten legt men maaltijden aan, En wijn vervrolijkt het leven; Voor geld is alles te krijgen."},{"book":"Prediker","chapter":"10","verse":"20","text":"Vloek den koning zelfs niet op uw sponde, En scheld zelfs in uw slaapvertrek niet op den rijke; Want de vogels in de lucht kraaien het rond, En de fladderaars brengen het uit."}]}