{"data":[{"book":"Prediker","chapter":"3","verse":"1","text":"Alles heeft zijn uur; Voor al wat er onder de hemel gebeurt, is er een vaste tijd:"},{"book":"Prediker","chapter":"3","verse":"2","text":"Een tijd van baren, en een tijd van sterven; Een tijd van planten, en een tijd van ontwortelen;"},{"book":"Prediker","chapter":"3","verse":"3","text":"Een tijd van moorden, en een tijd van genezen; Een tijd van afbreken, en een tijd van opbouwen;"},{"book":"Prediker","chapter":"3","verse":"4","text":"Een tijd van schreien, en een tijd van lachen; Een tijd van rouwen, en een tijd van dansen."},{"book":"Prediker","chapter":"3","verse":"5","text":"Een tijd van stenen wegwerpen, een tijd van stenen rapen; Een tijd van omhelzen, en een tijd van gescheiden zijn;"},{"book":"Prediker","chapter":"3","verse":"6","text":"Een tijd van zoeken, en een tijd van verliezen; Een tijd van bewaren, en een tijd van verspillen;"},{"book":"Prediker","chapter":"3","verse":"7","text":"Een tijd van scheuren, en een tijd van naaien; Een tijd van zwijgen, en een tijd van spreken;"},{"book":"Prediker","chapter":"3","verse":"8","text":"Een tijd van beminnen, en een tijd van haten; Een tijd van oorlog, en een tijd van vrede."},{"book":"Prediker","chapter":"3","verse":"9","text":"Wat heeft de zwoeger dan nog voor nut Van de moeite, die hij zich getroost?"},{"book":"Prediker","chapter":"3","verse":"10","text":"Ik begreep, hoe God aan de mensen hun taak heeft gegeven, Om er zich mee af te tobben."},{"book":"Prediker","chapter":"3","verse":"11","text":"Al wat Hij maakte, is goed op zijn tijd; En al heeft Hij ook de eeuwigheid gelegd in het hart van den mens, Toch kan de mens de daden van God Niet van het begin tot het einde doorgronden."},{"book":"Prediker","chapter":"3","verse":"12","text":"Zo begreep ik, dat er niets beter is voor den mens, Dan zich verheugen en zich te goed doen in het leven."},{"book":"Prediker","chapter":"3","verse":"13","text":"Want als iemand kan eten en drinken En van al zijn zwoegen genieten, Dan is dat een gave van God!"},{"book":"Prediker","chapter":"3","verse":"14","text":"Ik begreep, dat al wat God doet, voor altijd blijft; Daar kan men niets aan toevoegen of van afdoen: God maakt het zo, dat men Hem vreest."},{"book":"Prediker","chapter":"3","verse":"15","text":"Wat thans bestaat, was er reeds lang; En wat er zijn zal, bestond al vroeger; Want God zoekt wat voorbij is, telkens weer op."},{"book":"Prediker","chapter":"3","verse":"16","text":"Ook zag ik onder de zon, Dat het onrecht zetelt op de plaats van het recht, En de boze op de plaats van den vrome."},{"book":"Prediker","chapter":"3","verse":"17","text":"Maar ik dacht bij mijzelf: Eens zal God den vrome en den boze richten; Want ieder ding en ieder werk heeft bij Hem zijn tijd."},{"book":"Prediker","chapter":"3","verse":"18","text":"Maar als ik mijn gedachten over de mensen liet gaan, Zag ik, dat zij wel door God zijn geschapen, Maar feitelijk gelijk zijn aan het dier;"},{"book":"Prediker","chapter":"3","verse":"19","text":"Want mens en dier hebben hetzelfde lot. De één moet sterven even goed als de ander; Want beiden hebben zij dezelfde adem. De mens heeft niets vóór boven het dier; Waarachtig, alles is ijdelheid!"},{"book":"Prediker","chapter":"3","verse":"20","text":"Zij gaan beiden naar dezelfde plaats; Beiden kwamen zij voort uit stof, En beiden keren zij terug tot stof."},{"book":"Prediker","chapter":"3","verse":"21","text":"Wie weet of ‘s mensen levensadem opstijgt naar boven, En die van het dier naar beneden gaat in de grond?"},{"book":"Prediker","chapter":"3","verse":"22","text":"Zo begreep ik, dat er niets beter is voor den mens, Dan te genieten van zijn werken; want dat komt hem toe. Wie toch kan hem zekerheid geven Van wat de toekomst hem brengt?"}]}