{"data":[{"book":"Jonah","chapter":"1","verse":"1","text":"The worde of the Lord came also vnto Ionah the sonne of Amittai, saying,"},{"book":"Jonah","chapter":"1","verse":"2","text":"Arise, and goe to Nineueh, that great citie, and crye against it: for their wickednesse is come vp before mee."},{"book":"Jonah","chapter":"1","verse":"3","text":"But Ionah rose vp to flee into Tarshish from the presence of the Lord, and went downe to Iapho: and he founde a ship going to Tarshish: so he payed the fare thereof, and went downe into it, that he might go with them vnto Tarshish, from the presence of the Lord."},{"book":"Jonah","chapter":"1","verse":"4","text":"But the Lord sent out a great winde into the sea, and there was a mightie tempest in the sea, so that the ship was like to be broken."},{"book":"Jonah","chapter":"1","verse":"5","text":"Then the mariners were afraide, and cryed euery man vnto his God, and cast the wares that were in the ship, into the sea to lighten it of the: but Ionah was gone downe into the sides of the ship, and he lay downe, and was fast a sleepe."},{"book":"Jonah","chapter":"1","verse":"6","text":"So the shipmaster came to him, and saide vnto him, What meanest thou, O sleeper? Arise, call vpon thy God, if so be that God wil thinke vpon vs, that we perish not."},{"book":"Jonah","chapter":"1","verse":"7","text":"And they saide euery one to his fellowe, Come, and let vs cast lottes, that we may know, for whose cause this euill is vpon vs. So they cast lottes, and the lot fell vpon Ionah."},{"book":"Jonah","chapter":"1","verse":"8","text":"Then said they vnto him, Tell vs for whose cause this euill is vpon vs? what is thine occupation? and whence commest thou? which is thy countrey? and of what people art thou?"},{"book":"Jonah","chapter":"1","verse":"9","text":"And he answered them, I am an Ebrewe, and I feare the Lord God of heauen, which hath made the sea, and the dry lande."},{"book":"Jonah","chapter":"1","verse":"10","text":"Then were the men exceedingly afrayde, and said vnto him, Why hast thou done this? (for the men knewe, that he fled from the presence of the Lord, because he had tolde them)"},{"book":"Jonah","chapter":"1","verse":"11","text":"Then saide they vnto him, What shall we doe vnto thee, that the sea may be calme vnto vs? (for the sea wrought and was troublous)"},{"book":"Jonah","chapter":"1","verse":"12","text":"And he said vnto them, Take me, and cast me into the sea: so shall the sea be calme vnto you: for I knowe that for my sake this great tempest is vpon you."},{"book":"Jonah","chapter":"1","verse":"13","text":"Neuerthelesse, the men rowed to bring it to the lande, but they coulde not: for the sea wrought, and was troublous against them."},{"book":"Jonah","chapter":"1","verse":"14","text":"Wherefore they cryed vnto the Lord, and said, We beseech thee, O Lord, we beseech thee, let vs not perish for this mans life, and lay not vpon vs innocent blood: for thou, O Lord, hast done, as it pleased thee."},{"book":"Jonah","chapter":"1","verse":"15","text":"So they tooke vp Ionah, and cast him into the sea, and the sea ceased from her raging."},{"book":"Jonah","chapter":"1","verse":"16","text":"Then the men feared the Lord exceedingly, and offered a sacrifice vnto the Lord, and made vowes."},{"book":"Jonah","chapter":"1","verse":"17","text":"Nowe the Lord had prepared a great fish to swallowe vp Ionah: and Ionah was in the belly of the fish three dayes, and three nightes."}]}