{"data":[{"book":"Epheser","chapter":"3","verse":"1","text":"Dieserhalb ich, Paulus, der Gefangene Christi Jesu für euch, die Nationen-"},{"book":"Epheser","chapter":"3","verse":"2","text":"(wenn ihr anders gehört habt von der Verwaltung der Gnade Gottes, die mir in Bezug auf euch gegeben ist,"},{"book":"Epheser","chapter":"3","verse":"3","text":"daß mir durch Offenbarung das Geheimnis kundgetan worden, wie ich es zuvor in kurzem beschrieben habe,"},{"book":"Epheser","chapter":"3","verse":"4","text":"woran ihr im Lesen merken könnt mein Verständnis in dem Geheimnis des Christus-"},{"book":"Epheser","chapter":"3","verse":"5","text":"welches in anderen Geschlechtern den Söhnen der Menschen nicht kundgetan worden, wie es jetzt geoffenbart worden ist seinen heiligen Aposteln und Propheten im Geiste:"},{"book":"Epheser","chapter":"3","verse":"6","text":"daß die aus den Nationen Miterben seien und Miteinverleibte und Mitteilhaber [seiner] Verheißung in Christo Jesu durch das Evangelium,"},{"book":"Epheser","chapter":"3","verse":"7","text":"dessen Diener ich geworden bin nach der Gabe der Gnade Gottes, die mir gegeben ist nach der Wirksamkeit seiner Kraft."},{"book":"Epheser","chapter":"3","verse":"8","text":"Mir, dem Allergeringsten von allen Heiligen, ist diese Gnade gegeben worden, [unter] den Nationen den unausforschlichen Reichtum des Christus zu verkündigen,"},{"book":"Epheser","chapter":"3","verse":"9","text":"und alle zu erleuchten, welches die Verwaltung des Geheimnisses sei, das von den Zeitaltern her verborgen war in Gott, der alle Dinge geschaffen hat;"},{"book":"Epheser","chapter":"3","verse":"10","text":"auf daß jetzt den Fürstentümern und den Gewalten in den himmlischen Örtern durch die Versammlung kundgetan werde die gar mannigfaltige Weisheit Gottes, nach dem ewigen Vorsatz,"},{"book":"Epheser","chapter":"3","verse":"11","text":"den er gefaßt hat in Christo Jesu, unserem Herrn;"},{"book":"Epheser","chapter":"3","verse":"12","text":"in welchem wir die Freimütigkeit haben und den Zugang in Zuversicht durch den Glauben an ihn."},{"book":"Epheser","chapter":"3","verse":"13","text":"Deshalb bitte ich, nicht mutlos zu werden durch meine Drangsale für euch, welche eure Ehre sind."},{"book":"Epheser","chapter":"3","verse":"14","text":"Dieserhalb beuge ich meine Knie vor dem Vater [unseres Herrn Jesus Christus],"},{"book":"Epheser","chapter":"3","verse":"15","text":"von welchem jede Familie in den Himmeln und auf Erden benannt wird,"},{"book":"Epheser","chapter":"3","verse":"16","text":"auf daß er euch gebe, nach dem Reichtum seiner Herrlichkeit mit Kraft gestärkt zu werden durch seinen Geist an dem inneren Menschen;"},{"book":"Epheser","chapter":"3","verse":"17","text":"daß der Christus durch den Glauben in euren Herzen wohne, indem ihr in Liebe gewurzelt und gegründet seid,"},{"book":"Epheser","chapter":"3","verse":"18","text":"auf daß ihr völlig zu erfassen vermöget mit allen Heiligen, welches die Breite und Länge und Tiefe und Höhe sei,"},{"book":"Epheser","chapter":"3","verse":"19","text":"und zu erkennen die die Erkenntnis übersteigende Liebe des Christus, auf daß ihr erfüllt sein möget zu der ganzen Fülle Gottes."},{"book":"Epheser","chapter":"3","verse":"20","text":"Dem aber, der über alles hinaus zu tun vermag, über die Maßen mehr, als was wir erbitten oder erdenken, nach der Kraft, die in uns wirkt,"},{"book":"Epheser","chapter":"3","verse":"21","text":"ihm sei die Herrlichkeit in der Versammlung in Christo Jesu, auf alle Geschlechter des Zeitalters der Zeitalter hin! Amen.) -"}]}