{"data":[{"book":"1 Timothy","chapter":"3","verse":"1","text":"This is a trustworthy saying: If anyone aspires to be an overseer, he desires a noble task."},{"book":"1 Timothy","chapter":"3","verse":"2","text":"An overseer, then, must be above reproach, the husband of but one wife,3:2 Or faithful to his wife; also in verse 12 temperate, self-controlled, respectable, hospitable, able to teach,"},{"book":"1 Timothy","chapter":"3","verse":"3","text":"not dependent on wine, not violent but gentle, peaceable, and free of the love of money."},{"book":"1 Timothy","chapter":"3","verse":"4","text":"An overseer must manage his own household well and keep his children under control, with complete dignity."},{"book":"1 Timothy","chapter":"3","verse":"5","text":"For if someone does not know how to manage his own household, how can he care for the church of God?"},{"book":"1 Timothy","chapter":"3","verse":"6","text":"He must not be a recent convert, or he may become conceited and fall under the same condemnation as the devil."},{"book":"1 Timothy","chapter":"3","verse":"7","text":"Furthermore, he must have a good reputation with outsiders, so that he will not fall into disgrace and into the snare of the devil."},{"book":"1 Timothy","chapter":"3","verse":"8","text":"Deacons likewise must be dignified, not double-tongued or given to much wine or greedy for money."},{"book":"1 Timothy","chapter":"3","verse":"9","text":"They must hold to the mystery of the faith with a clear conscience."},{"book":"1 Timothy","chapter":"3","verse":"10","text":"Additionally, they must first be tested. Then, if they are above reproach, let them serve as deacons."},{"book":"1 Timothy","chapter":"3","verse":"11","text":"In the same way, the women 3:11 Or their wives must be dignified, not slanderers, but temperate and faithful in all things."},{"book":"1 Timothy","chapter":"3","verse":"12","text":"A deacon must be the husband of but one wife, a good manager of his children and of his own household."},{"book":"1 Timothy","chapter":"3","verse":"13","text":"For those who have served well as deacons acquire for themselves a high standing and great confidence in the faith that is in Christ Jesus."},{"book":"1 Timothy","chapter":"3","verse":"14","text":"Although I hope to come to you soon, I am writing you these things"},{"book":"1 Timothy","chapter":"3","verse":"15","text":"in case I am delayed, so that you will know how each one must conduct himself in God’s household, which is the church of the living God, the pillar and foundation of the truth."},{"book":"1 Timothy","chapter":"3","verse":"16","text":"By common confession, the mystery of godliness is great:"}]}