{"data":[{"book":"1 Timothy","chapter":"5","verse":"1","text":"Do not rebuke an older man, but appeal to him as to a father."},{"book":"1 Timothy","chapter":"5","verse":"2","text":"older women as mothers, and younger women as sisters, with absolute purity."},{"book":"1 Timothy","chapter":"5","verse":"3","text":"Honor the widows who are truly widows."},{"book":"1 Timothy","chapter":"5","verse":"4","text":"But if a widow has children or grandchildren, they must first learn to show godliness to their own family and repay their parents, for this is pleasing in the sight of God."},{"book":"1 Timothy","chapter":"5","verse":"5","text":"The widow who is truly in need and left all alone puts her hope in God and continues night and day in her petitions and prayers."},{"book":"1 Timothy","chapter":"5","verse":"6","text":"But she who lives for pleasure is dead even while she is still alive."},{"book":"1 Timothy","chapter":"5","verse":"7","text":"Give these instructions to the believers, so that they will be above reproach."},{"book":"1 Timothy","chapter":"5","verse":"8","text":"If anyone does not provide for his own, and especially his own household, he has denied the faith and is worse than an unbeliever."},{"book":"1 Timothy","chapter":"5","verse":"9","text":"A widow should be enrolled if she is at least sixty years old, the wife of one man,"},{"book":"1 Timothy","chapter":"5","verse":"10","text":"and well known for good deeds such as bringing up children, entertaining strangers, washing the feet of the saints, imparting relief to the afflicted, and devoting herself to every good work."},{"book":"1 Timothy","chapter":"5","verse":"11","text":"But refuse to enroll younger widows. For when their passions draw them away from Christ, they will want to marry,"},{"book":"1 Timothy","chapter":"5","verse":"12","text":"and thus will incur judgment because they are setting aside their first faith."},{"book":"1 Timothy","chapter":"5","verse":"13","text":"At the same time they will also learn to be idle, going from house to house and being not only idle, but also gossips and busybodies, discussing things they should not mention."},{"book":"1 Timothy","chapter":"5","verse":"14","text":"So I advise the younger widows to marry, have children, and manage their households, denying the adversary occasion for slander."},{"book":"1 Timothy","chapter":"5","verse":"15","text":"For some have already turned aside to follow Satan."},{"book":"1 Timothy","chapter":"5","verse":"16","text":"If any believing woman has dependent widows, she must assist them and not allow the church to be burdened, so that it can help the widows who are truly in need."},{"book":"1 Timothy","chapter":"5","verse":"17","text":"Elders who lead effectively are worthy of double honor, especially those who work hard at preaching and teaching."},{"book":"1 Timothy","chapter":"5","verse":"18","text":"For the Scripture says, “Do not muzzle an ox while it is treading out the grain,”5:18 Deuteronomy 25:4 and, “The worker is worthy of his wages.”5:18 Luke 10:7; see also Leviticus 19:13 and Deuteronomy 24:14–15."},{"book":"1 Timothy","chapter":"5","verse":"19","text":"Do not entertain an accusation against an elder, except on the testimony of two or three witnesses."},{"book":"1 Timothy","chapter":"5","verse":"20","text":"But those who persist in sin should be rebuked in front of everyone, so that the others will stand in fear of sin."},{"book":"1 Timothy","chapter":"5","verse":"21","text":"I solemnly charge you before God and Christ Jesus and the elect angels to maintain these principles without bias, and to do nothing out of partiality."},{"book":"1 Timothy","chapter":"5","verse":"22","text":"Do not be too quick in the laying on of hands and thereby share in the sins of others. Keep yourself pure."},{"book":"1 Timothy","chapter":"5","verse":"23","text":"Stop drinking only water and use a little wine instead, because of your stomach and your frequent ailments."},{"book":"1 Timothy","chapter":"5","verse":"24","text":"The sins of some men are obvious, going ahead of them to judgment; but the sins of others do not surface until later."},{"book":"1 Timothy","chapter":"5","verse":"25","text":"In the same way, good deeds are obvious, and even the ones that are inconspicuous cannot remain hidden."}]}