{"data":[{"book":"Song of Solomon","chapter":"5","verse":"1","text":"I am come into my garden, my sister, my spouse: I gathered my myrrhe with my spice: I ate mine hony combe with mine hony, I dranke my wine with my milke: eate, O friends, drinke, and make you merie, O welbeloued."},{"book":"Song of Solomon","chapter":"5","verse":"2","text":"I sleepe, but mine heart waketh, it is the voyce of my welbeloued that knocketh, saying, Open vnto mee, my sister, my loue, my doue, my vndefiled: for mine head is full of dewe, and my lockes with the droppes of the night."},{"book":"Song of Solomon","chapter":"5","verse":"3","text":"I haue put off my coate, howe shall I put it on? I haue washed my feete, howe shall I defile them?"},{"book":"Song of Solomon","chapter":"5","verse":"4","text":"My welbeloued put in his hand by the hole of the doore, and mine heart was affectioned toward him."},{"book":"Song of Solomon","chapter":"5","verse":"5","text":"I rose vp to open to my welbeloued, and mine hands did drop downe myrrhe, and my fingers pure myrrhe vpon the handels of the barre."},{"book":"Song of Solomon","chapter":"5","verse":"6","text":"I opened to my welbeloued: but my welbeloued was gone, and past: mine heart was gone when hee did speake: I sought him, but I coulde not finde him: I called him, but hee answered mee not."},{"book":"Song of Solomon","chapter":"5","verse":"7","text":"The watchmen that went about the citie, founde me: they smote me and wounded me: the watchmen of the walles tooke away my vaile from me."},{"book":"Song of Solomon","chapter":"5","verse":"8","text":"I charge you, O daughters of Ierusalem, if you finde my welbeloued, that you tell him that I am sicke of loue."},{"book":"Song of Solomon","chapter":"5","verse":"9","text":"O the fairest among women, what is thy welbeloued more then other welbeloued? what is thy welbeloued more then another louer, that thou doest so charge vs?"},{"book":"Song of Solomon","chapter":"5","verse":"10","text":"My welbeloued is white and ruddie, the chiefest of ten thousand."},{"book":"Song of Solomon","chapter":"5","verse":"11","text":"His head is as fine golde, his lockes curled, and blacke as a rauen."},{"book":"Song of Solomon","chapter":"5","verse":"12","text":"His eyes are like doues vpon the riuers of waters, which are washt with milke, and remaine by the full vessels."},{"book":"Song of Solomon","chapter":"5","verse":"13","text":"His cheekes are as a bedde of spices, and as sweete flowres, and his lippes like lilies dropping downe pure myrrhe."},{"book":"Song of Solomon","chapter":"5","verse":"14","text":"His hands as rings of gold set with the chrysolite, his belly like white yuorie couered with saphirs."},{"book":"Song of Solomon","chapter":"5","verse":"15","text":"His legges are as pillars of marble, set vpon sockets of fine golde: his countenance as Lebanon, excellent as the cedars."},{"book":"Song of Solomon","chapter":"5","verse":"16","text":"His mouth is as sweete thinges, and hee is wholy delectable: this is my welbeloued, and this is my louer, O daughters of Ierusalem."},{"book":"Song of Solomon","chapter":"5","verse":"17","text":"O the fairest among women, whither is thy welbeloued gone? whither is thy welbeloued turned aside, that we may seeke him with thee?"}]}