{"data":[{"book":"पैदाइश","chapter":"21","verse":"1","text":"तब रब ने सारा के साथ वैसा ही किया जैसा उसने फ़रमाया था। जो वादा उसने सारा के बारे में किया था उसे उसने पूरा किया।"},{"book":"पैदाइश","chapter":"21","verse":"2","text":"वह हामिला हुई और बेटा पैदा हुआ। ऐन उस वक़्त बूढ़े इब्राहीम के हाँ बेटा पैदा हुआ जो अल्लाह ने मुक़र्रर करके उसे बताया था।"},{"book":"पैदाइश","chapter":"21","verse":"3","text":"इब्राहीम ने अपने इस बेटे का नाम इसहाक़ यानी ‘वह हँसता है’ रखा।"},{"book":"पैदाइश","chapter":"21","verse":"4","text":"जब इसहाक़ आठ दिन का था तो इब्राहीम ने उसका ख़तना कराया, जिस तरह अल्लाह ने उसे हुक्म दिया था।"},{"book":"पैदाइश","chapter":"21","verse":"5","text":"जब इसहाक़ पैदा हुआ उस वक़्त इब्राहीम 100 साल का था।"},{"book":"पैदाइश","chapter":"21","verse":"6","text":"सारा ने कहा, “अल्लाह ने मुझे हँसाया, और हर कोई जो मेरे बारे में यह सुनेगा हँसेगा।"},{"book":"पैदाइश","chapter":"21","verse":"7","text":"इससे पहले कौन इब्राहीम से यह कहने की जुर्रत कर सकता था कि सारा अपने बच्चों को दूध पिलाएगी? और अब मेरे हाँ बेटा पैदा हुआ है, अगरचे इब्राहीम बूढ़ा हो गया है।”"},{"book":"पैदाइश","chapter":"21","verse":"8","text":"इसहाक़ बड़ा होता गया। जब उसका दूध छुड़ाया गया तो इब्राहीम ने उसके लिए बड़ी ज़ियाफ़त की।"},{"book":"पैदाइश","chapter":"21","verse":"9","text":"एक दिन सारा ने देखा कि मिसरी लौंडी हाजिरा का बेटा इसमाईल इसहाक़ का मज़ाक़ उड़ा रहा है।"},{"book":"पैदाइश","chapter":"21","verse":"10","text":"उसने इब्राहीम से कहा, “इस लौंडी और उसके बेटे को घर से निकाल दें, क्योंकि वह मेरे बेटे इसहाक़ के साथ मीरास नहीं पाएगा।”"},{"book":"पैदाइश","chapter":"21","verse":"11","text":"इब्राहीम को यह बात बहुत बुरी लगी। आख़िर इसमाईल भी उसका बेटा था।"},{"book":"पैदाइश","chapter":"21","verse":"12","text":"लेकिन अल्लाह ने उससे कहा, “जो बात सारा ने अपनी लौंडी और उसके बेटे के बारे में कही है वह तुझे बुरी न लगे। सारा की बात मान ले, क्योंकि तेरी नसल इसहाक़ ही से क़ायम रहेगी।"},{"book":"पैदाइश","chapter":"21","verse":"13","text":"लेकिन मैं इसमाईल से भी एक क़ौम बनाऊँगा, क्योंकि वह तेरा बेटा है।”"},{"book":"पैदाइश","chapter":"21","verse":"14","text":"इब्राहीम सुबह-सवेरे उठा। उसने रोटी और पानी की मशक हाजिरा के कंधों पर रखकर उसे लड़के के साथ घर से निकाल दिया। हाजिरा चलते चलते बैर-सबा के रेगिस्तान में इधर-उधर फिरने लगी।"},{"book":"पैदाइश","chapter":"21","verse":"15","text":"फिर पानी ख़त्म हो गया। हाजिरा लड़के को किसी झाड़ी के नीचे छोड़कर"},{"book":"पैदाइश","chapter":"21","verse":"16","text":"कोई 300 फ़ुट दूर बैठ गई। क्योंकि उसने दिल में कहा, “मैं उसे मरते नहीं देख सकती।” वह वहाँ बैठकर रोने लगी।"},{"book":"पैदाइश","chapter":"21","verse":"17","text":"लेकिन अल्लाह ने बेटे की रोती हुई आवाज़ सुन ली। अल्लाह के फ़रिश्ते ने आसमान पर से पुकारकर हाजिरा से बात की, “हाजिरा, क्या बात है? मत डर, क्योंकि अल्लाह ने लड़के का जो वहाँ पड़ा है रोना सुन लिया है।"},{"book":"पैदाइश","chapter":"21","verse":"18","text":"उठ, लड़के को उठाकर उसका हाथ थाम ले, क्योंकि मैं उससे एक बड़ी क़ौम बनाऊँगा।”"},{"book":"पैदाइश","chapter":"21","verse":"19","text":"फिर अल्लाह ने हाजिरा की आँखें खोल दीं, और उस की नज़र एक कुएँ पर पड़ी। वह वहाँ गई और मशक को पानी से भरकर लड़के को पिलाया।"},{"book":"पैदाइश","chapter":"21","verse":"20","text":"अल्लाह लड़के के साथ था। वह जवान हुआ और तीरअंदाज़ बनकर बयाबान में रहने लगा।"},{"book":"पैदाइश","chapter":"21","verse":"21","text":"जब वह फ़ारान के रेगिस्तान में रहता था तो उस की माँ ने उसे एक मिसरी औरत से ब्याह दिया।"},{"book":"पैदाइश","chapter":"21","verse":"22","text":"उन दिनों में अबीमलिक और उसके सिपाहसालार फ़ीकुल ने इब्राहीम से कहा, “जो कुछ भी आप करते हैं अल्लाह आपके साथ है।"},{"book":"पैदाइश","chapter":"21","verse":"23","text":"अब मुझसे अल्लाह की क़सम खाएँ कि आप मुझे और मेरी आलो-औलाद को धोका नहीं देंगे। मुझ पर और इस मुल्क पर जिसमें आप परदेसी हैं वही मेहरबानी करें जो मैंने आप पर की है।”"},{"book":"पैदाइश","chapter":"21","verse":"24","text":"इब्राहीम ने जवाब दिया, “मैं क़सम खाता हूँ।”"},{"book":"पैदाइश","chapter":"21","verse":"25","text":"फिर उसने अबीमलिक से शिकायत करते हुए कहा, “आपके बंदों ने हमारे एक कुएँ पर क़ब्ज़ा कर लिया है।”"},{"book":"पैदाइश","chapter":"21","verse":"26","text":"अबीमलिक ने कहा, “मुझे नहीं मालूम कि किसने ऐसा किया है। आपने भी मुझे नहीं बताया। आज मैं पहली दफ़ा यह बात सुन रहा हूँ।”"},{"book":"पैदाइश","chapter":"21","verse":"27","text":"तब इब्राहीम ने अबीमलिक को भेड़-बकरियाँ और गाय-बैल दिए, और दोनों ने एक दूसरे के साथ अहद बाँधा।"},{"book":"पैदाइश","chapter":"21","verse":"28","text":"फिर इब्राहीम ने भेड़ के सात मादा बच्चों को अलग कर लिया।"},{"book":"पैदाइश","chapter":"21","verse":"29","text":"अबीमलिक ने पूछा, “आपने यह क्यों किया?”"},{"book":"पैदाइश","chapter":"21","verse":"30","text":"इब्राहीम ने जवाब दिया, “भेड़ के इन सात बच्चों को मुझसे ले लें। यह इसके गवाह हों कि मैंने इस कुएँ को खोदा है।”"},{"book":"पैदाइश","chapter":"21","verse":"31","text":"इसलिए उस जगह का नाम बैर-सबा यानी ‘क़सम का कुआँ’ रखा गया, क्योंकि वहाँ उन दोनों मर्दों ने क़सम खाई।"},{"book":"पैदाइश","chapter":"21","verse":"32","text":"यों उन्होंने बैर-सबा में एक दूसरे से अहद बाँधा। फिर अबीमलिक और फ़ीकुल फ़िलिस्तियों के मुल्क वापस चले गए।"},{"book":"पैदाइश","chapter":"21","verse":"33","text":"इसके बाद इब्राहीम ने बैर-सबा में झाऊ का दरख़्त लगाया। वहाँ उसने रब का नाम लेकर उस की इबादत की जो अबदी ख़ुदा है।"},{"book":"पैदाइश","chapter":"21","verse":"34","text":"इब्राहीम बहुत अरसे तक फ़िलिस्तियों के मुल्क में आबाद रहा, लेकिन अजनबी की हैसियत से।"}]}