{"data":[{"book":"पैदाइश","chapter":"8","verse":"1","text":"लेकिन अल्लाह को नूह और तमाम जानवर याद रहे जो कश्ती में थे। उसने हवा चला दी जिससे पानी कम होने लगा।"},{"book":"पैदाइश","chapter":"8","verse":"2","text":"ज़मीन के चश्मे और आसमान पर के पानी के दरीचे बंद हो गए, और बारिश रुक गई।"},{"book":"पैदाइश","chapter":"8","verse":"3","text":"पानी घटता गया। 150 दिन के बाद वह काफ़ी कम हो गया था।"},{"book":"पैदाइश","chapter":"8","verse":"4","text":"सातवें महीने के 17वें दिन कश्ती अरारात के एक पहाड़ पर टिक गई।"},{"book":"पैदाइश","chapter":"8","verse":"5","text":"दसवें महीने के पहले दिन पानी इतना कम हो गया था कि पहाड़ों की चोटियाँ नज़र आने लगी थीं।"},{"book":"पैदाइश","chapter":"8","verse":"6-7","text":"चालीस दिन के बाद नूह ने कश्ती की खिड़की खोलकर एक कौवा छोड़ दिया, और वह उड़कर चला गया। लेकिन जब तक ज़मीन पर पानी था वह आता जाता रहा।"},{"book":"पैदाइश","chapter":"8","verse":"8","text":"फिर नूह ने एक कबूतर छोड़ दिया ताकि पता चले कि ज़मीन पानी से निकल आई है या नहीं।"},{"book":"पैदाइश","chapter":"8","verse":"9","text":"लेकिन कबूतर को कहीं भी बैठने की जगह न मिली, क्योंकि अब तक पूरी ज़मीन पर पानी ही पानी था। वह कश्ती और नूह के पास वापस आ गया, और नूह ने अपना हाथ बढ़ाया और कबूतर को पकड़कर अपने पास कश्ती में रख लिया।"},{"book":"पैदाइश","chapter":"8","verse":"10","text":"उसने एक हफ़ता और इंतज़ार करके कबूतर को दुबारा छोड़ दिया।"},{"book":"पैदाइश","chapter":"8","verse":"11","text":"शाम के वक़्त वह लौट आया। इस दफ़ा उस की चोंच में ज़ैतून का ताज़ा पत्ता था। तब नूह को मालूम हुआ कि ज़मीन पानी से निकल आई है।"},{"book":"पैदाइश","chapter":"8","verse":"12","text":"उसने मज़ीद एक हफ़ते के बाद कबूतर को छोड़ दिया। इस दफ़ा वह वापस न आया।"},{"book":"पैदाइश","chapter":"8","verse":"13","text":"जब नूह 601 साल का था तो पहले महीने के पहले दिन ज़मीन की सतह पर पानी ख़त्म हो गया। तब नूह ने कश्ती की छत खोल दी और देखा कि ज़मीन की सतह पर पानी नहीं है।"},{"book":"पैदाइश","chapter":"8","verse":"14","text":"दूसरे महीने के 27वें दिन ज़मीन बिलकुल ख़ुश्क हो गई।"},{"book":"पैदाइश","chapter":"8","verse":"15","text":"फिर अल्लाह ने नूह से कहा,"},{"book":"पैदाइश","chapter":"8","verse":"16","text":"“अपनी बीवी, बेटों और बहुओं के साथ कश्ती से निकल आ।"},{"book":"पैदाइश","chapter":"8","verse":"17","text":"जितने भी जानवर साथ हैं उन्हें निकाल दे, ख़ाह परिंदे हों, ख़ाह ज़मीन पर फिरने या रेंगनेवाले जानवर। वह दुनिया में फैल जाएँ, नसल बढ़ाएँ और तादाद में बढ़ते जाएँ।”"},{"book":"पैदाइश","chapter":"8","verse":"18","text":"चुनाँचे नूह अपने बेटों, अपनी बीवी और बहुओं समेत निकल आया।"},{"book":"पैदाइश","chapter":"8","verse":"19","text":"तमाम जानवर और परिंदे भी अपनी अपनी क़िस्म के गुरोहों में कश्ती से निकले।"},{"book":"पैदाइश","chapter":"8","verse":"20","text":"उस वक़्त नूह ने रब के लिए क़ुरबानगाह बनाई। उसने तमाम फिरने और उड़नेवाले पाक जानवरों में से कुछ चुनकर उन्हें ज़बह किया और क़ुरबानगाह पर पूरी तरह जला दिया।"},{"book":"पैदाइश","chapter":"8","verse":"21","text":"यह क़ुरबानियाँ देखकर रब ख़ुश हुआ और अपने दिल में कहा, “अब से मैं कभी ज़मीन पर इनसान की वजह से लानत नहीं भेजूँगा, क्योंकि उसका दिल बचपन ही से बुराई की तरफ़ मायल है। अब से मैं कभी इस तरह तमाम जान रखनेवाली मख़लूक़ात को रूए-ज़मीन पर से नहीं मिटाऊँगा।"},{"book":"पैदाइश","chapter":"8","verse":"22","text":"दुनिया के मुक़र्ररा औक़ात जारी रहेंगे। बीज बोने और फ़सल काटने का वक़्त, ठंड और तपिश, गरमियों और सर्दियों का मौसम, दिन और रात, यह सब कुछ दुनिया के अख़ीर तक क़ायम रहेगा।”"}]}