{"data":[{"book":"إنجيل يوحنا","chapter":"15","verse":"1","text":"أَنَا الْكَرْمَةُ الْحَقِيقِيَّةُ، وَأَبِي هُوَ الْكَرَّامُ."},{"book":"إنجيل يوحنا","chapter":"15","verse":"2","text":"كُلُّ غُصْنٍ فِيَّ لَا يُنْتِجُ ثَمَراً يَقْطَعُهُ؛ وَكُلُّ غُصْنٍ يُنْتِجُ ثَمَراً يُنَقِّيهِ لِيُنْتِجَ مَزِيداً مِنَ الثَّمَرِ."},{"book":"إنجيل يوحنا","chapter":"15","verse":"3","text":"أَنْتُمُ الآنَ أَنْقِيَاءُ بِسَبَبِ الْكَلِمَةِ الَّتِي خَاطَبْتُكُمْ بِها."},{"book":"إنجيل يوحنا","chapter":"15","verse":"4","text":"فَاثْبُتُوا فِيَّ وَأَنَا فِيكُمْ. كَمَا أَنَّ الْغُصْنَ لَا يَقْدِرُ أَنْ يُنْتِجَ ثَمَراً إِلّا إِذَا ثَبَتَ فِي الْكَرْمَةِ؛ فَكَذلِكَ أَنْتُمْ، إِلّا إِذَا ثَبَتُّمْ فِيَّ."},{"book":"إنجيل يوحنا","chapter":"15","verse":"5","text":"أَنَا الْكَرْمَةُ وَأَنْتُمُ الأَغْصَانُ. مَنْ يَثْبُتُ فِيَّ وَأَنَا فِيهِ، فَذَاكَ يُنْتِجُ ثَمَراً كَثِيراً. فَإِنَّكُمْ بِمَعْزِلٍ عَنِّي لَا تَقْدِرُونَ أَنْ تَفْعَلُوا شَيْئاً."},{"book":"إنجيل يوحنا","chapter":"15","verse":"6","text":"إِنْ كَانَ أَحَدٌ لَا يَثْبُتُ فِيَّ يُطْرَحُ خَارِجاً كَالْغُصْنِ فَيَجِفُّ؛ ثُمَّ تُجْمَعُ الأَغْصَانُ الْجَافَّةُ، وَتُطْرَحُ فِي النَّارِ فَتَحْتَرِقُ."},{"book":"إنجيل يوحنا","chapter":"15","verse":"7","text":"وَلكِنْ، إِنْ ثَبَتُّمْ فِيَّ، وَثَبَتَ كَلامِي فِيكُمْ، فَاطْلُبُوا مَا تُرِيدُونَ يَكُنْ لَكُمْ."},{"book":"إنجيل يوحنا","chapter":"15","verse":"8","text":"بِهَذَا يَتَمَجَّدُ أَبِي: أَنْ تُنْتِجُوا ثَمَراً كَثِيراً فَتَكُونُوا حَقّاً تَلامِيذِي."},{"book":"إنجيل يوحنا","chapter":"15","verse":"9","text":"مِثْلَمَا أَحَبَّنِي الآبُ، أَحْبَبْتُكُمْ أَنَا، فَاثْبُتُوا فِي مَحَبَّتِي."},{"book":"إنجيل يوحنا","chapter":"15","verse":"10","text":"إِنْ عَمِلْتُمْ بِوَصَايَايَ، تَثْبُتُونَ فِي مَحَبَّتِي، كَمَا عَمِلْتُ أَنَا بِوَصَايَا أَبِي وَأَثْبُتُ فِي مَحَبَّتِهِ!"},{"book":"إنجيل يوحنا","chapter":"15","verse":"11","text":"قُلْتُ لَكُمْ هَذَا لِيَكُونَ فِيكُمْ فَرَحِي، وَيَكُونَ فَرَحُكُمْ كَامِلاً."},{"book":"إنجيل يوحنا","chapter":"15","verse":"12","text":"وَصِيَّتِي لَكُمْ هِيَ هذِهِ: أَنْ يُحِبَّ بَعْضُكُمْ بَعْضاً كَمَا أَنَا أَحْبَبْتُكُمْ."},{"book":"إنجيل يوحنا","chapter":"15","verse":"13","text":"لَيْسَ لأَحَدٍ مَحَبَّةٌ أَعْظَمُ مِنْ هذِهِ: أَنْ يَبْذِلَ أَحَدٌ حَيَاتَهُ فِدَى أَحِبَّائِهِ."},{"book":"إنجيل يوحنا","chapter":"15","verse":"14","text":"وَأَنْتُمْ أَحِبَّائِي إِنْ عَمِلْتُمْ بِمَا أُوصِيكُمْ بِهِ."},{"book":"إنجيل يوحنا","chapter":"15","verse":"15","text":"لَا أُسَمِّيكُمْ عَبِيداً بَعْدُ، لأَنَّ الْعَبْدَ لَا يُطْلِعُهُ سَيِّدُهُ عَلَى مَا يَفْعَلُهُ. وَلكِنِّي قَدْ سَمَّيْتُكُمْ أَحِبَّاءَ لأَنِّي أَطْلَعْتُكُمْ عَلَى كُلِّ مَا سَمِعْتُهُ مِنْ أَبِي."},{"book":"إنجيل يوحنا","chapter":"15","verse":"16","text":"لَيْسَ أَنْتُمُ اخْتَرْتُمُونِي، بَلْ أَنَا اخْتَرْتُكُمْ وَعَيَّنْتُكُمْ لِتَنْطَلِقُوا وَتُنْتِجُوا ثَمَراً وَيَدُومَ ثَمَرُكُمْ، فَيُعْطِيَكُمُ الآبُ كُلَّ مَا تَطْلُبُونَهُ بِاسْمِي."},{"book":"إنجيل يوحنا","chapter":"15","verse":"17","text":"فَبِهَذَا أُوصِيكُمْ إِذَنْ: أَنْ تُحِبُّوا بَعْضُكُمْ بَعْضاً."},{"book":"إنجيل يوحنا","chapter":"15","verse":"18","text":"إِنْ أَبْغَضَكُمُ الْعَالَمُ، فَاعْلَمُوا أَنَّهُ قَدْ أَبْغَضَنِي مِنْ قَبْلِكُمْ."},{"book":"إنجيل يوحنا","chapter":"15","verse":"19","text":"لَوْ كُنْتُمْ مِنْ أَهْلِ الْعَالَمِ، لَكَانَ الْعَالَمُ يُحِبُّ أَهْلَهُ، وَلكِنْ لأَنَّكُمْ لَسْتُمْ مِنْ أَهْلِ الْعَالَمِ، بَلْ إِنِّي اخْتَرْتُكُمْ مِنْ وَسْطِ الْعَالَمِ، لِذَلِكَ يُبْغِضُكُمُ الْعَالَمُ."},{"book":"إنجيل يوحنا","chapter":"15","verse":"20","text":"اذْكُرُوا الْكَلِمَةَ الَّتِي قُلْتُهَا لَكُمْ: لَيْسَ عَبْدٌ أَعْظَمَ مِنْ سَيِّدِهِ. فَإِنْ كَانَ أَهْلُ الْعَالَمِ قَدِ اضْطَهَدُونِي، فَسَوْفَ يَضْطَهِدُونَكُمْ؛ وَإِنْ كَانُوا قَدْ عَمِلُوا بِكَلِمَتِي، فَسَوْفَ يَعْمَلُونَ بِكَلِمَتِكُمْ."},{"book":"إنجيل يوحنا","chapter":"15","verse":"21","text":"وَلكِنَّهُمْ سَيَفْعَلُونَ هَذَا كُلَّهُ بِكُمْ مِنْ أَجْلِ اسْمِي، لأَنَّهُمْ لَا يَعْرِفُونَ الَّذِي أَرْسَلَنِي."},{"book":"إنجيل يوحنا","chapter":"15","verse":"22","text":"لَوْ لَمْ آتِ وَأُكَلِّمْهُمْ، لَمَا كَانَتْ لَهُمْ خَطِيئَةٌ؛ وَلكِنْ لَا عُذْرَ لَهُمُ الآنَ فِي خَطِيئَتِهِمْ."},{"book":"إنجيل يوحنا","chapter":"15","verse":"23","text":"الَّذِي يُبْغِضُنِي، يُبْغِضُ أَبِي أَيْضاً."},{"book":"إنجيل يوحنا","chapter":"15","verse":"24","text":"وَلَوْ لَمْ أَعْمَلْ بَيْنَهُمْ أَعْمَالاً لَمْ يَعْمَلْهَا أَحَدٌ غَيْرِي، لَمَا كَانَتْ لَهُمْ خَطِيئَةٌ. وَلكِنَّهُمْ أَبْغَضُونِي وَأَبْغَضُوا أَبِي، مَعَ أَنَّهُمْ رَأَوْا تِلْكَ الأَعْمَالَ."},{"book":"إنجيل يوحنا","chapter":"15","verse":"25","text":"وَقَدْ صَارَ ذلِكَ لِتَتِمَّ الْكَلِمَةُ الْمَكْتُوبَةُ فِي شَرِيعَتِهِمْ: أَبْغَضُونِي بِلا سَبَبٍ!"},{"book":"إنجيل يوحنا","chapter":"15","verse":"26","text":"وَعِنْدَمَا يَأْتِي الْمُعِينُ، الَّذِي سَأُرْسِلُهُ لَكُمْ مِنْ عِنْدِ الآبِ، رُوحُ الْحَقِّ الَّذِي يَنْبَثِقُ مِنَ الآبِ، فَهُوَ يَشْهَد لِي،"},{"book":"إنجيل يوحنا","chapter":"15","verse":"27","text":"وَتَشْهَدون لِي أَنْتُمْ أَيْضاً، لأَنَّكُمْ مَعِي مِنَ الْبَدَايَةِ."}]}