{"data":[{"book":"إنجيل يوحنا","chapter":"6","verse":"1","text":"بَعْدَ ذلِكَ عَبَرَ يَسُوعُ بُحَيْرَةَ الْجَلِيلِ، أَيْ بُحَيْرَةَ طَبَرِيَّةَ، إِلَى الضَّفَّةِ الْمُقَابِلَةِ،"},{"book":"إنجيل يوحنا","chapter":"6","verse":"2","text":"وَتَبِعَهُ جَمْعٌ كَبِيرٌ بَعْدَمَا رَأَوْا آيَاتِ شِفَائِهِ لِلْمَرْضَى."},{"book":"إنجيل يوحنا","chapter":"6","verse":"3","text":"وَصَعِدَ يَسُوعُ وَتَلامِيذُهُ إِلَى الْجَبَلِ وَجَلَسُوا."},{"book":"إنجيل يوحنا","chapter":"6","verse":"4","text":"وَكَانَ عِيدُ الْفِصْحِ الْيَهُودِيُّ قَدِ اقْتَرَبَ."},{"book":"إنجيل يوحنا","chapter":"6","verse":"5","text":"وَإِذْ تَطَلَّعَ يَسُوعُ وَرَأَى جَمْعاً كَبِيراً قَادِماً نَحْوَهُ، قَالَ لِفِيلِبُّسَ: «مِنْ أَيْنَ نَشْتَرِي خُبْزاً لِنُطْعِمَ هؤُلاءِ كُلَّهُمْ؟»"},{"book":"إنجيل يوحنا","chapter":"6","verse":"6","text":"وَقَدْ قَالَ هَذَا لِيَمْتَحِنَهُ، لأَنَّ يَسُوعَ كَانَ يَعْرِفُ مَا سَيَفْعَلُهُ."},{"book":"إنجيل يوحنا","chapter":"6","verse":"7","text":"فَأَجَابَهُ فِيلِبُّسُ: «حَتَّى لَوِ اشْتَرَيْنَا خُبْزاً بِمِئَتَيْ دِينَارٍ، لَمَا كَفَى لِيَحْصُلَ الْوَاحِدُ مِنْهُمْ عَلَى قِطْعَةٍ صَغِيرَةٍ!»"},{"book":"إنجيل يوحنا","chapter":"6","verse":"8","text":"فَقَالَ لَهُ أَنْدَرَاوُسُ، أَخُو سِمْعَانَ بُطْرُسَ، وَهُوَ أَحَدُ التَّلامِيذِ:"},{"book":"إنجيل يوحنا","chapter":"6","verse":"9","text":"«هُنَا وَلَدٌ مَعَهُ خَمْسَةُ أَرْغِفَةِ شَعِيرٍ وَسَمَكَتَانِ صَغِيرَتَانِ. وَلكِنْ مَا هذِهِ لِمِثْلِ هَذَا الْجَمْعِ الْكَبِيرِ؟»"},{"book":"إنجيل يوحنا","chapter":"6","verse":"10","text":"فَقَالَ يَسُوعُ: «أَجْلِسُوهُمْ!» وَكَانَ هُنَاكَ عُشْبٌ كَثِيرٌ. فَجَلَسَ الرِّجَالُ، وَكَانَ عَدَدُهُمْ نَحْوَ خَمْسَةِ آلافٍ."},{"book":"إنجيل يوحنا","chapter":"6","verse":"11","text":"فَأَخَذَ يَسُوعُ الأَرْغِفَةَ وَشَكَرَ، ثُمَّ وَزَّعَ مِنْهَا عَلَى الْجَالِسِينَ، بِقَدْرِ مَا أَرَادُوا. وَكَذلِكَ فَعَلَ بِالسَّمَكَتَيْنِ."},{"book":"إنجيل يوحنا","chapter":"6","verse":"12","text":"فَلَمَّا شَبِعُوا، قَالَ لِتَلامِيذِهِ: «اجْمَعُوا كِسَرَ الْخُبْزِ الَّتِي فَضَلَتْ لِكَيْ لَا يَضِيعَ شَيْءٌ!»"},{"book":"إنجيل يوحنا","chapter":"6","verse":"13","text":"فَجَمَعُوهَا، وَمَلأُوا اثْنَتَيْ عَشْرَةَ قُفَّةً مِنْ كِسَرِ الْخُبْزِ الْفَاضِلَةِ عَنِ الآكِلِينَ مِنْ خَمْسَةِ أَرْغِفَةِ الشَّعِيرِ."},{"book":"إنجيل يوحنا","chapter":"6","verse":"14","text":"فَلَمَّا رَأَى النَّاسُ الآيَةَ الَّتِي صَنَعَهَا يَسُوعُ قَالُوا: «حَقّاً، هَذَا هُوَ النَّبِيُّ الآتِي إِلَى الْعَالَمِ»."},{"book":"إنجيل يوحنا","chapter":"6","verse":"15","text":"وَعَلِمَ يَسُوعُ أَنَّهُمْ عَلَى وَشْكِ أَنْ يَخْتَطِفُوهُ لِيُقِيمُوهُ مَلِكاً، فَعَادَ إِلَى الْجَبَلِ وَحْدَهُ."},{"book":"إنجيل يوحنا","chapter":"6","verse":"16","text":"وَلَمَّا حَلَّ الْمَسَاءُ نَزَلَ تَلامِيذُهُ إِلَى الْبُحَيْرَةِ،"},{"book":"إنجيل يوحنا","chapter":"6","verse":"17","text":"وَرَكِبُوا قَارِباً مُتَّجِهِينَ إِلَى كَفْرَنَاحُومَ فِي الضَّفَّةِ الْمُقَابِلَةِ مِنَ الْبُحَيْرَةِ. وَخَيَّمَ الظَّلامُ وَلَمْ يَكُنْ يَسُوعُ قَد لَحِقَ بِهِمْ."},{"book":"إنجيل يوحنا","chapter":"6","verse":"18","text":"وَهَبَّتْ عَاصِفَةٌ قَوِيَّةٌ، فَاضْطَرَبَتِ الْبُحَيْرَةُ."},{"book":"إنجيل يوحنا","chapter":"6","verse":"19","text":"وَبَعْدَمَا جَذَّفَ التَّلامِيذُ نَحْوَ ثَلاثَةِ أَمْيَالٍ أَوْ أَرْبَعَةٍ، رَأَوْا يَسُوعَ يَقْتَرِبُ مِنَ الْقَارِبِ مَاشِياً عَلَى مَاءِ الْبُحَيْرَةِ، فَاسْتَوْلَى عَلَيْهِمِ الْخَوْفُ،"},{"book":"إنجيل يوحنا","chapter":"6","verse":"20","text":"فَشَجَّعَهُمْ قَائِلاً: «أَنَا هُوَ لَا تَخَافُوا!»"},{"book":"إنجيل يوحنا","chapter":"6","verse":"21","text":"فَمَا كَادُوا يَطْلُبُونَ مِنْهُ أَنْ يَصْعَدَ إِلَى الْقَارِبِ، حَتَّى وَصَلَ الْقَارِبُ إِلَى الْمَكَانِ الْمَقْصُودِ."},{"book":"إنجيل يوحنا","chapter":"6","verse":"22","text":"وَفِي الْيَوْمِ التَّالِي، لَمْ يَجِدِ الْجَمْعُ الَّذِينَ بَاتُوا عَلَى الضَّفَّةِ الْمُقَابِلَةِ مِنَ الْبُحَيْرَةِ إِلّا قَارِباً وَاحِداً. وَكَانُوا يَعْرِفُونَ أَنَّ يَسُوعَ لَمْ يَرْكَبِ الْقَارِبَ مَعَ تَلامِيذِهِ (بِالأَمْسِ)، بَلِ اسْتَقَلَّهُ التَّلامِيذُ وَحْدَهُمْ."},{"book":"إنجيل يوحنا","chapter":"6","verse":"23","text":"ثُمَّ جَاءَتْ قَوَارِبُ أُخْرَى مِنْ طَبَرِيَّةَ، وَرَسَتْ بِالْقُرْبِ مِنَ الْمَكَانِ الَّذِي أَكَلُوا فِيهِ الْخُبْزَ بَعْدَمَا شَكَرَ الرَّبُّ عَلَيْهِ."},{"book":"إنجيل يوحنا","chapter":"6","verse":"24","text":"فَلَمَّا لَمْ يَجِدِ الْجَمْعُ يَسُوعَ وَلا تَلامِيذَهُ هُنَاكَ، رَكِبُوا تِلْكَ الْقَوَارِبَ وَجَاءُوا إِلَى كَفْرَنَاحُومَ بَاحِثِينَ عَنْ يَسُوعَ."},{"book":"إنجيل يوحنا","chapter":"6","verse":"25","text":"فَلَمَّا وَجَدُوهُ عَلَى الضَّفَّةِ الْمُقَابِلَةِ مِنَ الْبُحَيْرَةِ، قَالُوا لَهُ: «يَا مُعَلِّمُ، مَتَى وَصَلْتَ إِلَى هُنَا؟»"},{"book":"إنجيل يوحنا","chapter":"6","verse":"26","text":"أَجَابَهُمْ يَسُوعُ: «الْحَقَّ الْحَقَّ أَقُولُ لَكُمْ: أَنْتُمْ تَبْحَثُونَ عَنِّي لَا لأَنَّكُمْ رَأَيْتُمُ الآيَاتِ، بَلْ لأَنَّكُمْ أَكَلْتُمْ وَشَبِعْتُمْ مِنْ تِلْكَ الأَرْغِفَةِ."},{"book":"إنجيل يوحنا","chapter":"6","verse":"27","text":"لَا تَسْعَوْا وَرَاءَ الطَّعَامِ الْفَانِي، بَلْ وَرَاءَ الطَّعَامِ الْبَاقِي إِلَى الْحَيَاةِ الأَبَدِيَّةِ، الَّذِي يُعْطِيكُمْ إِيَّاهُ ابْنُ الإِنْسَانِ، لأَنَّ هَذَا الطَّعَامَ قَدْ وَضَعَ اللهُ الآبُ خَتْمَهُ عَلَيْهِ»."},{"book":"إنجيل يوحنا","chapter":"6","verse":"28","text":"فَسَأَلُوهُ: «مَاذَا نَفْعَلُ لِنَعْمَلَ مَا يَطْلُبُهُ اللهُ؟»"},{"book":"إنجيل يوحنا","chapter":"6","verse":"29","text":"أَجَابَ يَسُوعُ: «الْعَمَلُ الَّذِي يَطْلُبُهُ اللهُ هُوَ أَنْ تُؤْمِنُوا بِمَنْ أَرْسَلَهُ»."},{"book":"إنجيل يوحنا","chapter":"6","verse":"30","text":"فَقَالُوا لَهُ: «مَا الآيَةُ الَّتِي تَعْمَلُهَا لِنَرَاهَا وَنُؤْمِنَ بِكَ؟ مَاذَا تَقْدِرُ أَنْ تَعْمَلَ؟"},{"book":"إنجيل يوحنا","chapter":"6","verse":"31","text":"فَإِنَّ آبَاءَنَا أَكَلُوا الْمَنَّ فِي الْبَرِّيَّةِ كَمَا جَاءَ فِي الْكِتَابِ: أَعْطَاهُمْ مَنَّ السَّمَاءِ خُبْزاً لِيَأْكُلُوا!»"},{"book":"إنجيل يوحنا","chapter":"6","verse":"32","text":"فَأَجَابَهُمْ يَسُوعُ: «الْحَقَّ الْحَقَّ أَقُولُ لَكُمْ: إِنَّ مُوسَى لَمْ يُعْطِكُمْ خُبْزاً مِنَ السَّمَاءِ، وَإِنَّمَا أَبِي هُوَ الَّذِي يُعْطِيكُمُ الآنَ خُبْزَ السَّمَاءِ الْحَقِيقِيَّ،"},{"book":"إنجيل يوحنا","chapter":"6","verse":"33","text":"فَخُبْزُ اللهِ هُوَ النَّازِلُ مِنَ السَّمَاءِ الْوَاهِبُ حَيَاةً لِلْعَالَمِ»."},{"book":"إنجيل يوحنا","chapter":"6","verse":"34","text":"قَالُوا لَهُ: «يَا سَيِّدُ، أَعْطِنَا فِي كُلِّ حِينٍ هَذَا الْخُبْزَ»."},{"book":"إنجيل يوحنا","chapter":"6","verse":"35","text":"فَأَجَابَهُمْ يَسُوعُ: «أَنَا هُوَ خُبْزُ الْحَيَاةِ. فَالَّذِي يُقْبِلُ إِلَيَّ لَا يَجُوعُ، وَالَّذِي يُؤْمِنُ بِي لَا يَعْطَشُ أَبَداً."},{"book":"إنجيل يوحنا","chapter":"6","verse":"36","text":"وَلكِنْ قُلْتُ لَكُمْ إِنَّكُمْ رَأَيْتُمُونِي وَلا تُؤْمِنُونَ،"},{"book":"إنجيل يوحنا","chapter":"6","verse":"37","text":"وَلكِنَّ كُلَّ مَا يَهَبُهُ الآبُ لِي سَيَأْتِي إِلَيَّ، وَمَنْ يَأْتِ إِلَيَّ لَا أَطْرَحْهُ إِلَى الْخَارِجِ أَبَداً،"},{"book":"إنجيل يوحنا","chapter":"6","verse":"38","text":"فَقَدْ نَزَلْتُ مِنَ السَّمَاءِ، لَا لأُتِمَّ مَشِيئَتِي، بَلْ مَشِيئَةَ الَّذِي أَرْسَلَنِي."},{"book":"إنجيل يوحنا","chapter":"6","verse":"39","text":"وَمَشِيئَتُهُ هِيَ أَنْ لَا أَدَعَ أَحَدَاً مِمَّنْ وَهَبَهُمْ لِي يَهْلِكُ، بَلْ أُقِيمُهُ فِي الْيَوْمِ الأَخِيرِ."},{"book":"إنجيل يوحنا","chapter":"6","verse":"40","text":"نَعَمْ! إِنَّ مَشِيئَةَ أَبِي هِيَ أَنَّ كُلَّ مَنْ يَرَى الاِبْنَ وَيُؤْمِنُ بِهِ تَكُونُ لَهُ الْحَيَاةُ الأَبَدِيَّةُ، وَسَأُقِيمُهُ أَنَا فِي الْيَوْمِ الأَخِيرِ»."},{"book":"إنجيل يوحنا","chapter":"6","verse":"41","text":"فَأَخَذَ الْيَهُودُ يَتَذَمَّرُونَ عَلَى يَسُوعَ لأَنَّهُ قَالَ: «أَنَا الْخُبْزُ الَّذِي نَزَلَ مِنَ السَّمَاءِ»."},{"book":"إنجيل يوحنا","chapter":"6","verse":"42","text":"وَقَالُوا: «أَلَيْسَ هَذَا يَسُوعَ ابْنَ يُوسُفَ، الَّذِي نَعْرِفُ نَحْنُ أَبَاهُ وَأُمَّهُ، فَكَيْفَ يَقُولُ: إِنِّي نَزَلْتُ مِنَ السَّمَاءِ؟»"},{"book":"إنجيل يوحنا","chapter":"6","verse":"43","text":"فَأَجَابَهُمْ يَسُوعُ: «لا تَتَذَمَّرُوا فِيمَا بَيْنَكُمْ!"},{"book":"إنجيل يوحنا","chapter":"6","verse":"44","text":"لَا يَقْدِرُ أَحَدٌ أَنْ يَأْتِيَ إِلَيَّ إِلّا إِذَا اجْتَذَبَهُ الآبُ الَّذِي أَرْسَلَنِي. وَأَنَا أُقِيمُهُ فِي الْيَوْمِ الأَخِيرِ."},{"book":"إنجيل يوحنا","chapter":"6","verse":"45","text":"جَاءَ فِي كُتُبِ الأَنْبِيَاءِ: سَيَتَعَلَّمُ الْجَمِيعُ مِنَ اللهِ. وَكُلُّ مَنْ يَسْمَعُ الآبَ وَيَتَعَلَّمُ مِنْهُ يَأْتِي إِلَيَّ."},{"book":"إنجيل يوحنا","chapter":"6","verse":"46","text":"وَلَيْسَ مَعْنَى هَذَا أَنَّ أَحَداً رَأَى الآبَ: فَمَا رَآهُ إِلّا الَّذِي كَانَ مَعَ اللهِ. هُوَ وَحْدَهُ رَأَى الآبَ."},{"book":"إنجيل يوحنا","chapter":"6","verse":"47","text":"الْحَقَّ الْحَقَّ أَقُولُ لَكُمْ: إِنَّ الَّذِي يُؤْمِنُ بِي فَلَهُ حَيَاةٌ أَبَدِيَّةٌ."},{"book":"إنجيل يوحنا","chapter":"6","verse":"48","text":"أَنَا هُوَ خُبْزُ الْحَيَاةِ."},{"book":"إنجيل يوحنا","chapter":"6","verse":"49","text":"أَكَلَ أَبَاؤُكُمُ الْمَنَّ فِي الْبَرِّيَّةِ ثُمَّ مَاتُوا،"},{"book":"إنجيل يوحنا","chapter":"6","verse":"50","text":"وَلكِنْ هَا هُنَا الْخُبْزُ النَّازِلُ مِنَ السَّمَاءِ لِيَأْكُلَ مِنْهُ الإِنْسَانُ فَلا يَمُوتُ."},{"book":"إنجيل يوحنا","chapter":"6","verse":"51","text":"أَنَا الْخُبْزُ الْحَيُّ الَّذِي نَزَلَ مِنَ السَّمَاءِ. إِنْ أَكَلَ أَحَدٌ مِنْ هَذَا الْخُبْزِ يَحْيَا إِلَى الأَبَدِ. وَالْخُبْزُ الَّذِي أُقَدِّمُهُ أَنَا، هُوَ جَسَدِي، أَبْذُلُهُ لِكَيْ يَحْيَا الْعَالَمُ»."},{"book":"إنجيل يوحنا","chapter":"6","verse":"52","text":"فَأَثَارَ هَذَا الْكَلامُ جِدَالاً عَنِيفاً بَيْنَ الْيَهُودِ، وَتَسَاءَلُوا: «كَيْفَ يَقْدِرُ هَذَا أَنْ يُعْطِيَنَا جَسَدَهُ لِنَأْكُلَهُ؟»"},{"book":"إنجيل يوحنا","chapter":"6","verse":"53","text":"فَأَجَابَهُمْ يَسُوعُ: «الْحَقَّ الْحَقَّ أَقُولُ لَكُمْ: إِذَا لَمْ تَأْكُلُوا جَسَدَ ابْنِ الإِنْسَانِ وَتَشْرَبُوا دَمَهُ فَلا حَيَاةَ لَكُمْ فِي دَاخِلِكُمْ."},{"book":"إنجيل يوحنا","chapter":"6","verse":"54","text":"مَنْ يَأْكُلْ جَسَدِي وَيَشْرَبْ دَمِي، فَلَهُ حَيَاةٌ أَبَدِيَّةٌ، وَأَنَا أُقِيمُهُ فِي الْيَوْمِ الأَخِيرِ،"},{"book":"إنجيل يوحنا","chapter":"6","verse":"55","text":"لأَنَّ جَسَدِي هُوَ الطَّعَامُ الْحَقِيقِيُّ، وَدَمِي هُوَ الشَّرَابُ الْحَقِيقِيُّ."},{"book":"إنجيل يوحنا","chapter":"6","verse":"56","text":"وَكُلُّ مَنْ يَأْكُلْ جَسَدِي وَيَشْرَبْ دَمِي، يَثْبُتْ فِيَّ وَأَنَا فِيهِ."},{"book":"إنجيل يوحنا","chapter":"6","verse":"57","text":"وَكَمَا أَنِّي أَحْيَا بِالآبِ الْحَيِّ الَّذِي أَرْسَلَنِي، فَكَذلِكَ يَحْيَا بِي مَنْ يَأْكُلُنِي."},{"book":"إنجيل يوحنا","chapter":"6","verse":"58","text":"هَذَا هُوَ الْخُبْزُ الَّذِي نَزَلَ مِنَ السَّمَاءِ، وَهُوَ لَيْسَ كَالْمَنِّ الَّذِي أَكَلَهُ أَبَاؤُكُمْ ثُمَّ مَاتُوا. فَالَّذِي يَأْكُلُ هَذَا الْخُبْزَ يَحْيَا إِلَى الأَبَدِ»."},{"book":"إنجيل يوحنا","chapter":"6","verse":"59","text":"هَذَا كُلُّهُ قَالَهُ يَسُوعُ فِي الْمَجْمَعِ وَهُوَ يُعَلِّمُ فِي كَفْرَنَاحُومَ."},{"book":"إنجيل يوحنا","chapter":"6","verse":"60","text":"فَلَمَّا سَمِعَهُ كَثِيرُونَ مِنْ تَلامِيذِهِ قَالُوا: «مَا أَصْعَبَ هَذَا الْكَلامَ! مَنْ يُطِيقُ سَمَاعَهُ؟»"},{"book":"إنجيل يوحنا","chapter":"6","verse":"61","text":"فَعَلِمَ يَسُوعُ فِي نَفْسِهِ أَنَّ تَلامِيذَهُ يَتَذَمَّرُونَ، فَسَأَلَهُمْ: «أَهَذَا يَبْعَثُ الشُّكُوكَ فِي نُفُوسِكُمْ؟"},{"book":"إنجيل يوحنا","chapter":"6","verse":"62","text":"فَمَاذَا لَوْ رَأَيْتُمُ ابْنَ الإِنْسَانِ صَاعِداً إِلَى حَيْثُ كَانَ قَبْلاً؟"},{"book":"إنجيل يوحنا","chapter":"6","verse":"63","text":"الرُّوحُ هُوَ الَّذِي يُعْطِي الْحَيَاةَ، أَمَّا الْجَسَدُ فَلا يُفِيدُ شَيْئاً. الْكَلامُ الَّذِي كَلَّمْتُكُمْ بِهِ هُوَ رُوحٌ وَحَيَاةٌ."},{"book":"إنجيل يوحنا","chapter":"6","verse":"64","text":"وَلكِنَّ بَعْضاً مِنْكُمْ لَا يُؤْمِنُونَ!» فَقَدْ كَانَ يَسُوعُ مُنْذُ الْبَدْءِ يَعْرِفُ مَنْ هُمُ الَّذِينَ لَا يُؤْمِنُونَ بِهِ، وَمَنْ هُوَ الَّذِي سَيَخُونُهُ."},{"book":"إنجيل يوحنا","chapter":"6","verse":"65","text":"ثُمَّ قَالَ: «لِذلِكَ قُلْتُ لَكُمْ: لَا يَقْدِرُ أَحَدٌ أَنْ يَأْتِيَ إِلَيَّ إِلّا إِذَا وَهَبَهُ الآبُ ذلِكَ»."},{"book":"إنجيل يوحنا","chapter":"6","verse":"66","text":"مِنْ ذَلِكَ الْوَقْتِ هَجَرَهُ كَثِيرُونَ مِنْ أَتْبَاعِهِ، وَلَمْ يَعُودُوا يَتْبَعُونَهُ!"},{"book":"إنجيل يوحنا","chapter":"6","verse":"67","text":"فَقَالَ لِلاِثْنَيْ عَشَرَ تِلْمِيذاً: «وَأَنْتُمْ أَتُرِيدُونَ أَنْ تَذْهَبُوا مِثْلَهُمْ؟»"},{"book":"إنجيل يوحنا","chapter":"6","verse":"68","text":"فَأَجَابَهُ سِمْعَانُ بُطْرُسُ: «إِلَى مَنْ نَذْهَبُ يَا رَبُّ وَعِنْدَكَ كَلامُ الْحَيَاةِ الأَبَدِيَّةِ."},{"book":"إنجيل يوحنا","chapter":"6","verse":"69","text":"نَحْنُ آمَنَّا وَعَرَفْنَا أَنَّكَ قُدُّوسُ اللهِ!»"},{"book":"إنجيل يوحنا","chapter":"6","verse":"70","text":"فَقَالَ يَسُوعُ: «أَلَيْسَ أَنَا اخْتَرْتُكُمْ أَنْتُمُ الاِثْنَيْ عَشَرَ، وَمَعَ ذلِكَ فَوَاحِدٌ مِنْكُمْ شَيْطَانٌ؟»"},{"book":"إنجيل يوحنا","chapter":"6","verse":"71","text":"أَشَارَ بِهَذَا إِلَى يَهُوذَا بْنِ سِمْعَانَ الإِسْخَرْيُوطِيِّ، الَّذِي سَلَّمَهُ فِيمَا بَعْدُ مَعَ أَنَّهُ كَانَ مِنَ الاِثْنَيْ عَشَرَ!"}]}