{"data":[{"book":"2 Corinthians","chapter":"10","verse":"1","text":"Now I, Paul, myself appeal to you by the meekness and gentleness of Christ, I who face to face am lowly among you, but when I am away am bold toward you."},{"book":"2 Corinthians","chapter":"10","verse":"2","text":"But I beseech you that when I am present I may not be bold with the confidence with which I plan to be bold toward some, who consider us as walking according to the flesh."},{"book":"2 Corinthians","chapter":"10","verse":"3","text":"For though we walk in the flesh, we do not war according to the flesh."},{"book":"2 Corinthians","chapter":"10","verse":"4","text":"For the weapons of our warfare are not carnal, but mighty by God to the pulling down of strongholds,"},{"book":"2 Corinthians","chapter":"10","verse":"5","text":"casting down imaginations and every high thing that exalts itself against the knowledge of God, and bringing into captivity every thought to the obedience of Christ,"},{"book":"2 Corinthians","chapter":"10","verse":"6","text":"and being ready to avenge every act of disobedience, whenever your obedience is fulfilled."},{"book":"2 Corinthians","chapter":"10","verse":"7","text":"Do you look at things as they appear? If anyone has persuaded himself that he is Christ's, let him again consider this in himself, that just as he is Christ's, even so we are Christ's."},{"book":"2 Corinthians","chapter":"10","verse":"8","text":"For even if I should boast somewhat more concerning our authority, which the Lord gave us for edification and not for your destruction, I will not be ashamed,"},{"book":"2 Corinthians","chapter":"10","verse":"9","text":"lest I seem to terrify you by my letters."},{"book":"2 Corinthians","chapter":"10","verse":"10","text":"“For his letters,” they say, “are severe and boisterous, but his bodily presence is feeble, and his speech amounts to nothing.”"},{"book":"2 Corinthians","chapter":"10","verse":"11","text":"Let such a person consider this, that of what sort we are in word by letters when we are absent, of such a kind we will also be in deed when we are present."},{"book":"2 Corinthians","chapter":"10","verse":"12","text":"For we dare not to class ourselves or to compare ourselves with those who commend themselves, but they, measuring themselves by themselves, and comparing themselves among themselves, do not understand."},{"book":"2 Corinthians","chapter":"10","verse":"13","text":"But we will not boast beyond limits, but according to the measure of the sphere of influence which God assigned us as a measure, to reach even as far as you."},{"book":"2 Corinthians","chapter":"10","verse":"14","text":"For we are not overextending ourselves, as though our authority did not reach to you, for it was to you that we came with the gospel of Christ;"},{"book":"2 Corinthians","chapter":"10","verse":"15","text":"not boasting beyond the limits in the labors of others, but having hope, that as your faith is increased, we shall be greatly enlarged by you according to our sphere of influence,"},{"book":"2 Corinthians","chapter":"10","verse":"16","text":"to preach the gospel to the regions beyond you, and not to boast in the things done in the sphere of influence of others."},{"book":"2 Corinthians","chapter":"10","verse":"17","text":"But “he who boasts, let him boast in the Lord.”"},{"book":"2 Corinthians","chapter":"10","verse":"18","text":"For not he who commends himself is approved, but he whom the Lord commends."}]}