{"data":[{"book":"UJoshuwa","chapter":"13","verse":"1","text":"UJoshuwa esemdala njalo eseluphele kakhulu, uThixo wathi kuye, “Usuluphele kakhulu, njalo lokhu usasalelwe yilizwe elikhulu kakhulu okumele ulithumbe."},{"book":"UJoshuwa","chapter":"13","verse":"2","text":"Nanti ilizwe elisaseleyo:"},{"book":"UJoshuwa","chapter":"13","verse":"3","text":"kusukela emfuleni uShihori empumalanga yeGibhithe kusiya esabelweni se-Ekroni enyakatho, lonke libaliswa njengelamaKhenani lanxa libanjwe ngababusi beFilistiya abahlanu eGaza, e-Ashidodi, e-Ashikheloni, eGathi le-Ekroni"},{"book":"UJoshuwa","chapter":"13","verse":"4","text":"kusukela eningizimu,"},{"book":"UJoshuwa","chapter":"13","verse":"5","text":"indawo yamaGebhali;"},{"book":"UJoshuwa","chapter":"13","verse":"6","text":"Bonke abakhele ezabelweni ezisezintabeni kusukela eLebhanoni kusiya eMisirefothi-Mayimi, okutsho wonke amaSidoni, mina ngokwami ngizabaxotsha phambi kwabako-Israyeli. Wobani leqiniso lokuthi lelilizwe labelwe abako-Israyeli ukuze libe yilifa labo njengokulilaya kwami,"},{"book":"UJoshuwa","chapter":"13","verse":"7","text":"njalo lilabe njengelifa phakathi kwezizwana eziyisificamunwemunye lengxenye yesizwana sakoManase.”"},{"book":"UJoshuwa","chapter":"13","verse":"8","text":"Eyinye ingxenye yakoManase, eyakoRubheni leyakoGadi yayizuze ilifa eyalinikwa nguMosi empumalanga yeJodani njengalokho inceku kaThixo eyayibaphe lona."},{"book":"UJoshuwa","chapter":"13","verse":"9","text":"Lasuka e-Aroweri emaphethelweni oDonga lwe-Arinoni lasedolobheni eliphakathi kodonga, njalo ligoqela amagceke eMedebha kusiyafika eDibhoni,"},{"book":"UJoshuwa","chapter":"13","verse":"10","text":"lamadolobho wonke kaSihoni inkosi yama-Amori, owabusa eHeshibhoni, kusiyafika emngceleni wama-Amoni."},{"book":"UJoshuwa","chapter":"13","verse":"11","text":"Laligoqela iGiliyadi, isabelo sabantu baseGeshuri leMahakhathi, leNtaba yonke yeHemoni leBhashani yonke kusiyafika eSalekha,"},{"book":"UJoshuwa","chapter":"13","verse":"12","text":"okutsho ukuthi, umbuso wonke ka-Ogi eBhashani, yena owabusa e-Ashitharothi le-Edreyi njalo wayengomunye wamaRefayi ayelokhu esaphila. UMosi wayebanqobile wathatha ilizwe labo."},{"book":"UJoshuwa","chapter":"13","verse":"13","text":"Kodwa abako-Israyeli kabazange babaxotshe abantu beGeshuri leMahakhathi, yikho lokhu behlala phakathi kwabako-Israyeli kuze kube lamhlanje."},{"book":"UJoshuwa","chapter":"13","verse":"14","text":"Kodwa abesizwana sabaLevi kazange abanike ilifa, njengoba iminikelo eyayisenziwa ngomlilo kuThixo, uNkulunkulu wako-Israyeli iyilifa labo njengokubathembisa kwakhe."},{"book":"UJoshuwa","chapter":"13","verse":"15","text":"Lokhu yikho uMosi akunika isizwana sakoRubheni, usendo lunye ngalunye:"},{"book":"UJoshuwa","chapter":"13","verse":"16","text":"Isigaba esisuka e-Aroweri emaphethelweni oDonga lwe-Arinoni, lokusuka edolobheni eliphakathi koDonga lawo wonke amagceke adabula eMedebha"},{"book":"UJoshuwa","chapter":"13","verse":"17","text":"kusiya eHeshibhoni lawo wonke amadolobho asemagcekeni agoqela iDibhoni, iBhamothi-Bhali, iBhethi-Bhali-Meyoni,"},{"book":"UJoshuwa","chapter":"13","verse":"18","text":"iJahazi, iKhedemothi, iMefahathi,"},{"book":"UJoshuwa","chapter":"13","verse":"19","text":"iKhiriyathayimi, iSibhima, iZerethi-Shahari eqaqeni olusesigodini,"},{"book":"UJoshuwa","chapter":"13","verse":"20","text":"iBhethi-Pheyori, lemithezuko yasePhisiga, leBhethi-Jeshimothi,"},{"book":"UJoshuwa","chapter":"13","verse":"21","text":"wonke amadolobho asemagcekeni lombuso wonke kaSihoni inkosi yama-Amori, owayebusa eHeshibhoni. UMosi wayemehlule yena lezinduna zamaMidiyani, u-Evi, uRekhemu, uZuri, uHuri, loRebha, wonke engamakhosana amanyane loSihoni owayehlala kulelolizwe."},{"book":"UJoshuwa","chapter":"13","verse":"22","text":"Phezu kwalabo ababulawa empini abako-Israyeli babebulele ngenkemba uBhalamu indodana kaBheyori, owayeyisanuse."},{"book":"UJoshuwa","chapter":"13","verse":"23","text":"Umngcele wamaRubheni wawusokhunjini lweJodani. Amadolobho la lemizana yawo ayeyilifa labakoRubheni, usendo lunye ngalunye:"},{"book":"UJoshuwa","chapter":"13","verse":"24","text":"Lokhu yikho uMosi akupha isizwana sakoGadi usendo lunye ngalunye:"},{"book":"UJoshuwa","chapter":"13","verse":"25","text":"Isabelo seJazeri, amadolobho wonke eGiliyadi lengxenye yelizwe lama-Amoni kusiyafika e-Aroweri, eduzane leRabha;"},{"book":"UJoshuwa","chapter":"13","verse":"26","text":"lokusuka eHeshibhoni kusiya eRamathi Mizipha leBhethonimi, lokusuka eMahanayimi kusiya esigabeni seDebhiri;"},{"book":"UJoshuwa","chapter":"13","verse":"27","text":"esigodini iBhethi-Haramu, iBhethi-Nimra, iSukhothi leZafoni lawo wonke umbuso kaSihoni inkosi yeHeshibhoni (icele elisempumalanga yeJodani, isabelo esisekucineni kolwandle lweKhinerethi)."},{"book":"UJoshuwa","chapter":"13","verse":"28","text":"Amadolobho la ndawonye lemizana yawo ayeyilifa labakoGadi; usendo lunye ngalunye."},{"book":"UJoshuwa","chapter":"13","verse":"29","text":"Lokhu yikho uMosi ayekunike ingxenye yesizwana sakoManase, okutsho ingxenye yemuli eyayiyinzalo kaManase, usendo lunye ngalunye:"},{"book":"UJoshuwa","chapter":"13","verse":"30","text":"Umango owawusuka eMahanayimi ugoqela iBhashani, wonke umbuso ka-Ogi inkosi yaseBhashani, yonke imizana yeJayiri eBhashani, amadolobho angamatshumi ayisithupha,"},{"book":"UJoshuwa","chapter":"13","verse":"31","text":"ingxenye yeGiliyadi, le-Ashitharothi le-Edreyi (amadolobho obukhosi ka-Ogi eBhashani)."},{"book":"UJoshuwa","chapter":"13","verse":"32","text":"Leli yilo ilifa uMosi ayelabile lapho esasemagcekeni eMowabi ngaphetsheya kweJodani empumalanga yeJerikho."},{"book":"UJoshuwa","chapter":"13","verse":"33","text":"Kodwa esizwaneni sabaLevi, uMosi kazange asabele ilifa; uThixo, uNkulunkulu wako-Israyeli, nguye ilifa labo njengokubathembisa kwakhe."}]}