{"data":[{"book":"UJoshuwa","chapter":"14","verse":"1","text":"Lezi yizo izindawo abako-Israyeli abazamukela njengelifa elizweni laseKhenani, u-Eliyazari umphristi, uJoshuwa indodana kaNuni lezinhloko zezizwana zako-Israyeli abazabela zona."},{"book":"UJoshuwa","chapter":"14","verse":"2","text":"Ilifa labo labiwa ngokwenza inkatho ezizwaneni eziyisificamunwemunye lengxenye, njengokulaya kukaThixo ngoMosi."},{"book":"UJoshuwa","chapter":"14","verse":"3","text":"UMosi wayenike izizwe ezimbili lengxenye ilifa lazo empumalanga yeJodani, kodwa wayengabelanga abaLevi ilifa phakathi kwazo,"},{"book":"UJoshuwa","chapter":"14","verse":"4","text":"ngoba amadodana kaJosefa ayeyizizwana ezimbili, esikaManase lesika-Efrayimi. AbaLevi kabazuzanga sabelo ngaphandle kwamadolobho okuhlala lamadlelo emihlambi yezimvu leyenkomo."},{"book":"UJoshuwa","chapter":"14","verse":"5","text":"Ngakho abako-Israyeli behlukanisa umhlaba, njengokulaywa kukaMosi nguThixo."},{"book":"UJoshuwa","chapter":"14","verse":"6","text":"Amadoda akoJuda aya kuJoshuwa eGiligali, uKhalebi indodana kaJefune umKhenizi wathi kuye, “Uyakwazi ukuthi uThixo wathini kuMosi umuntu kaNkulunkulu eKhadeshi Bhaneya ngawe lami."},{"book":"UJoshuwa","chapter":"14","verse":"7","text":"Ngangileminyaka engamatshumi amane lapho uMosi inceku kaThixo yangithuma ngisuka eKhadeshi Bhaneya ukuyahlola ilizwe. Ngaletha kuye umbiko owawuphathelane lemibono yami,"},{"book":"UJoshuwa","chapter":"14","verse":"8","text":"kodwa abazalwane engahamba labo benza ukuthi inhliziyo zabantu zithuthumele ngokwesaba. Mina, lanxa kunjalo, ngalandela uThixo uNkulunkulu wami ngenhliziyo yami yonke."},{"book":"UJoshuwa","chapter":"14","verse":"9","text":"14.9 UDutheronomi 1.36Ngakho ngalelolanga uMosi wafunga kimi wathi, ‘Umhlabathi lowo onyathelwe yizinyawo zakho uzakuba yilifa lakho labantwabakho kuze kube nini lanini, ngenxa yokuthi ulandele uThixo uNkulunkulu wami ngenhliziyo yakho yonke.’"},{"book":"UJoshuwa","chapter":"14","verse":"10","text":"Ngakho-ke, njengoba uThixo wayethembisile, usengigcine ngiphila okweminyaka engamatshumi amane lanhlanu kusukela ngezikhathi lapho akhuluma lokhu kuMosi, u-Israyeli esazulazula enkangala. Ngakho nanku sengilapha lamuhla, sengileminyaka yokuzalwa engamatshumi ayisificaminwembili lanhlanu!"},{"book":"UJoshuwa","chapter":"14","verse":"11","text":"Lokhu ngisaqinile lanamuhla njengelanga uMosi angithuma ngalo; lokhu ngiselamandla okuyakulwa impi khathesi okufanana lalokho engangiyikho khona ngalesosikhathi."},{"book":"UJoshuwa","chapter":"14","verse":"12","text":"Ngakho nginika lelilizwe lamaqaqa engalithenjiswa nguThixo ngalelolanga. Wena ngokwakho wezwa ngalesosikhathi ukuthi ama-Anakhi ayekhona lapho njalo amadolobho awo ayemakhulu ehonqolozelwe, kodwa ngokuncediswa nguThixo, ngizawaxotsha njengokutsho kwakhe.”"},{"book":"UJoshuwa","chapter":"14","verse":"13","text":"Ngakho UJoshuwa wabusisa uKhalebi indodana kaJefune, wamnika iHebhroni yaba yilifa lakhe."},{"book":"UJoshuwa","chapter":"14","verse":"14","text":"Ngakho iHebhroni yaba lilifa likaKhalebi indodana kaJefune umKhenizi kusukela ngalesosikhathi ngenxa yokuthi walandela uThixo, uNkulunkulu ka-Israyeli ngenhliziyo yakhe yonke."},{"book":"UJoshuwa","chapter":"14","verse":"15","text":"(IHebhroni yayithiwa yiKhiriyathi Aribha ibizwa ngo-Abhe owayeyindoda eyayiyisikhulu esesabekayo phakathi kwama-Anakhi)."}]}