{"data":[{"book":"UJoshuwa","chapter":"21","verse":"1","text":"Abakhokheli bezimuli zabaLevi balanda u-Eliyazari umphristi, uJoshuwa indodana kaNuni, labakhokheli bezinye izimuli ezizwaneni zako-Israyeli"},{"book":"UJoshuwa","chapter":"21","verse":"2","text":"eShilo eseKhenani bathi kubo, “UThixo walaya ngoMosi wathi lisinike amadolobho okuhlala, alamadlelo ezifuyo zethu.”"},{"book":"UJoshuwa","chapter":"21","verse":"3","text":"Ngakho njengoba uThixo wayelayile, abako-Israyeli banika abaLevi amadolobho alandelayo lamadlelo kuvela elifeni labo:"},{"book":"UJoshuwa","chapter":"21","verse":"4","text":"Inkatho yakuqala yawela amaKhohathi ngensendo zawo. AbaLevi ababeyizizukulwane zika-Aroni umphristi babelwa amadolobho alitshumi lantathu ezizwaneni zakoJuda, ezakoSimiyoni lezakoBhenjamini."},{"book":"UJoshuwa","chapter":"21","verse":"5","text":"Izizukulwane zonke zikaKhohathi zabelwa amadolobho alitshumi kuzinsendo zezizwana zako-Efrayimi, ezakoDani lengxenye yakoManase."},{"book":"UJoshuwa","chapter":"21","verse":"6","text":"Izizukulwane zikaGeshoni zabelwa amadolobho alitshumi lantathu kuzinsendo zezizwana zako-Isakhari, ezako-Asheri, ezakoNafithali lengxenye yesizwana sakoManase eBhashani."},{"book":"UJoshuwa","chapter":"21","verse":"7","text":"Izizukulwane zikaMerari ngensendo zazo zathola amadolobho alitshumi lambili ezizwaneni zakoRubheni, ezakoGadi lezakoZebhuluni."},{"book":"UJoshuwa","chapter":"21","verse":"8","text":"Ngakho abako-Israyeli babela abaLevi amadolobho la lamadlelo awo, njengokulaya kukaThixo ngoMosi."},{"book":"UJoshuwa","chapter":"21","verse":"9","text":"Ezizwaneni zakoJuda lezakoSimiyoni amadolobho abiwayo nanka ngamabizo awo"},{"book":"UJoshuwa","chapter":"21","verse":"10","text":"Amadolobho la anikwa izizukulwane zika-Aroni ezazivela kuzinsendo zamaKhohathi phakathi kwabaLevi ngoba inkatho yakuqala yawela kuzo:"},{"book":"UJoshuwa","chapter":"21","verse":"11","text":"Bazinika iKhiriyathi Aribha (okutsho iHebhroni) emadlelweni akulowomango elizweni lamaqaqa koJuda (u-Abha wayengukhokho ka-Anakhi)."},{"book":"UJoshuwa","chapter":"21","verse":"12","text":"Kodwa amasimu lemizana okwakuseduzane ledolobho babekunike uKhalebi indodana kaJefune ukuba kube ngokwakhe."},{"book":"UJoshuwa","chapter":"21","verse":"13","text":"Ngakho izizukulwane zika-Aroni umphristi bazinika iHebhroni (idolobho lokuphephela kwalabo abalamacala okubulala), iLibhina,"},{"book":"UJoshuwa","chapter":"21","verse":"14","text":"iJathiri, i-Eshithemowa"},{"book":"UJoshuwa","chapter":"21","verse":"15","text":"iHoloni, iDebhiri,"},{"book":"UJoshuwa","chapter":"21","verse":"16","text":"i-Ayini, iJutha leBhethi-Shemeshi, ndawonye lamadlelo awo, amadolobho ayisificamunwemunye esuka ezizwaneni lezi zombili."},{"book":"UJoshuwa","chapter":"21","verse":"17","text":"Esizweni sakoBhenjamini bazinika"},{"book":"UJoshuwa","chapter":"21","verse":"18","text":"i-Anathothi le-Alimoni, ndawonye lamadlelo awo kwaba ngamadolobho amane."},{"book":"UJoshuwa","chapter":"21","verse":"19","text":"Wonke amadolobho abaphristi, izizukulwane zika-Aroni, ayelitshumi lantathu ndawonye lamadlelo awo."},{"book":"UJoshuwa","chapter":"21","verse":"20","text":"Ezinye zonke insendo zikaKhohathi phakathi kwabaLevi zabelwa amadolobho esizwaneni sako-Efrayimi."},{"book":"UJoshuwa","chapter":"21","verse":"21","text":"Elizweni elilamaqaqa ko-Efrayimi zanikwa"},{"book":"UJoshuwa","chapter":"21","verse":"22","text":"iKhibhizayimi leBhethi-Horoni, ndawonye lamadlelo awo, kwaba ngamadolobho amane."},{"book":"UJoshuwa","chapter":"21","verse":"23","text":"Esizwaneni sakoDani zathola,"},{"book":"UJoshuwa","chapter":"21","verse":"24","text":"i-Ayijaloni leGathi-Rimoni, ndawonye lamadlelo awo, kwaba ngamadolobho amane."},{"book":"UJoshuwa","chapter":"21","verse":"25","text":"Kungxenye yesizwe sakoManase zathola"},{"book":"UJoshuwa","chapter":"21","verse":"26","text":"Wonke la amadolobho alitshumi lamadlelo awo anikwa kuzozonke insendo zamaKhohathi."},{"book":"UJoshuwa","chapter":"21","verse":"27","text":"Insendo zamaLevi ezeGeshoni zanikwa:"},{"book":"UJoshuwa","chapter":"21","verse":"28","text":"esizwaneni sika-Isakhari,"},{"book":"UJoshuwa","chapter":"21","verse":"29","text":"iJamuthi le-Eni-Ganimu, ndawonye lamadlelo awo, amadolobho amane;"},{"book":"UJoshuwa","chapter":"21","verse":"30","text":"esizwaneni sika-Asheri,"},{"book":"UJoshuwa","chapter":"21","verse":"31","text":"iHelikhathi leRehobhi, ndawonye lamadlelo awo, amadolobho amane;"},{"book":"UJoshuwa","chapter":"21","verse":"32","text":"kusukela esizwaneni sakoNafithali,"},{"book":"UJoshuwa","chapter":"21","verse":"33","text":"Wonke amadolobho ensendo zamaGeshoni ayelitshumi lantathu, ndawonye lamadlelo awo."},{"book":"UJoshuwa","chapter":"21","verse":"34","text":"Insendo zamaMerari (okutsho bonke abaLevi) zanikwa kanje"},{"book":"UJoshuwa","chapter":"21","verse":"35","text":"iDimina leNahalali ndawonye lamadlelo awo, amadolobho amane."},{"book":"UJoshuwa","chapter":"21","verse":"36","text":"Esizwaneni sakoRubheni,"},{"book":"UJoshuwa","chapter":"21","verse":"37","text":"iKhedemothi leMefahathi ndawonye lamadlelo awo, amadolobho amane."},{"book":"UJoshuwa","chapter":"21","verse":"38","text":"Esizwaneni sakoGadi,"},{"book":"UJoshuwa","chapter":"21","verse":"39","text":"iHeshibhoni leJazeri ndawonye lamadlelo awo, amadolobho amane esewonke."},{"book":"UJoshuwa","chapter":"21","verse":"40","text":"Wonke amadolobho abelwa insendo zamaMerari, eyingxenye yonke eseleyo yabaLevi, ayelitshumi lambili."},{"book":"UJoshuwa","chapter":"21","verse":"41","text":"Amadolobho abaLevi elizweni eliphansi kwabako-Israyeli ayengamatshumi amane lasificaminwembili mibili esewonke ndawonye lamadlelo awo."},{"book":"UJoshuwa","chapter":"21","verse":"42","text":"Linye ngalinye lamadolobho la lalilamadlelo aligombolozeleyo. Konke kwakunjalo ngawo wonke la amadolobho."},{"book":"UJoshuwa","chapter":"21","verse":"43","text":"Ngakho uThixo wanika abako-Israyeli wonke umhlaba ayefunge ukuwunika okhokho babo, bawuthatha bakha khonapho."},{"book":"UJoshuwa","chapter":"21","verse":"44","text":"UThixo wabapha ukuphumula enhlangothini zonke, njengokufunga ayekwenze kubokhokho babo. Akulasitha lesisodwa esenelisa ukumelana labo; uThixo wanikela zonke izitha zabo kubo."},{"book":"UJoshuwa","chapter":"21","verse":"45","text":"Asikho lesisodwa sazo zonke izithembiso ezinhle zikaThixo endlini ka-Israyeli esingagcwalisekanga; zonke zagcwaliseka."}]}