{"data":[{"book":"2 Tesalonikafo","chapter":"3","verse":"1","text":"Anuanom, asɛm a etwa to ne sɛ mommɔ mpae mma yɛn, sɛnea ɛbɛyɛ a Awurade asɛm bɛkɔ so atrɛw ntɛm te sɛnea ɛyɛɛ wɔ mo mu no."},{"book":"2 Tesalonikafo","chapter":"3","verse":"2","text":"Afei mommɔ mpae mma yɛn, sɛnea ɛbɛyɛ a Onyankopɔn beyi yɛn afi abɔnefo ne nsɛmmɔnedifo nsam. Efisɛ ɛnyɛ nnipa nyinaa na wogye asɛm no di."},{"book":"2 Tesalonikafo","chapter":"3","verse":"3","text":"Nanso Awurade yɛ ɔnokwafo. Ɔbɛhyɛ mo den na wagye mo afi ɔbɔnefo no nsam."},{"book":"2 Tesalonikafo","chapter":"3","verse":"4","text":"Awurade ama yɛn mo mu anidaso. Yɛwɔ anidaso sɛ moreyɛ na mobɛkɔ so ayɛ biribiara a yɛbɛkyerɛ mo sɛ monyɛ no."},{"book":"2 Tesalonikafo","chapter":"3","verse":"5","text":"Awurade nka mo ho na munnya ɔdɔ koma sɛ Onyankopɔn, ne abodwokyɛre sɛ Kristo."},{"book":"2 Tesalonikafo","chapter":"3","verse":"6","text":"Anuanom, yɛhyɛ mo wɔ Awurade Yesu Kristo din mu sɛ, montwe mo ho mfi anuanom a wodi anihaw na wonni mmara a wɔahyɛ ama wɔn no so no ho."},{"book":"2 Tesalonikafo","chapter":"3","verse":"7","text":"Mo ankasa munim pefee sɛ, ɛsɛ sɛ moyɛ nea yɛyɛe no bi pɛpɛɛpɛ. Bere a na yɛwɔ mo nkyɛn no, yɛanyɛ anihaw."},{"book":"2 Tesalonikafo","chapter":"3","verse":"8","text":"Obi ammoa yɛn a yɛantua onii no ka. Yɛyɛɛ adwuma denneennen. Awia ne anadwo nyinaa yɛyɛɛ adwuma sɛnea yɛremfa sikasɛm biara nhaw mo adwene."},{"book":"2 Tesalonikafo","chapter":"3","verse":"9","text":"Eyi nkyerɛ sɛ na yenni ho kwan sɛ yebisa mo biribi de boa yɛn asetena. Yɛyɛɛ saa de yɛɛ nhwɛso maa mo."},{"book":"2 Tesalonikafo","chapter":"3","verse":"10","text":"Yɛwɔ mo nkyɛn no, yɛka kyerɛɛ mo se, “Obiara a ɔmpɛ sɛ ɔyɛ adwuma no, ɛnsɛ sɛ wɔma odidi.”"},{"book":"2 Tesalonikafo","chapter":"3","verse":"11","text":"Yɛka saa asɛm yi, efisɛ yɛte sɛ mo mu bi yɛ anihawfo a wɔnyɛ hwee sɛ wɔnenam nkurɔfo nnwuma so."},{"book":"2 Tesalonikafo","chapter":"3","verse":"12","text":"Yɛde Awurade Yesu Kristo din hyɛ wɔn, bɔ wɔn kɔkɔ sɛ wɔmmɔ ɔbra pa na wɔnyɛ adwuma mfa mmɔ wɔn ho akɔnhama."},{"book":"2 Tesalonikafo","chapter":"3","verse":"13","text":"Anuanom munnnyae papayɛ da."},{"book":"2 Tesalonikafo","chapter":"3","verse":"14","text":"Obi wɔ hɔ a ɔrentie nhoma a yɛakyerɛw abrɛ mo yi mu nsɛm. Sɛ muhu obi saa a, monhwɛ no yiye na montwe mo ho mfi ne ho na nʼani nwu."},{"book":"2 Tesalonikafo","chapter":"3","verse":"15","text":"Nanso mommfa saa onipa no sɛ ɔyɛ ɔtamfo na mmom mommɔ no kɔkɔ sɛ mo nua."},{"book":"2 Tesalonikafo","chapter":"3","verse":"16","text":"Na ɔno asomdwoe Awurade no ara mma mo asomdwoe daa ade nyinaa mu. Awurade ne mo nyinaa ntena."},{"book":"2 Tesalonikafo","chapter":"3","verse":"17","text":"Me ara me Paulo, me nsa ano nkyerɛw a menam so rekyia mo ni. Saa ɔkwan yi ara so na mefa kyerɛw nhoma."},{"book":"2 Tesalonikafo","chapter":"3","verse":"18","text":"Yɛn Awurade Yesu Kristo adom nka mo nyinaa."}]}