{"data":[{"book":"੨ ਪਿਤਰਃ","chapter":"1","verse":"1","text":"ਯੇ ਜਨਾ ਅਸ੍ਮਾਭਿਃ ਸਾਰ੍ੱਧਮ੍ ਅਸ੍ਤਦੀਸ਼੍ਵਰੇ ਤ੍ਰਾਤਰਿ ਯੀਸ਼ੁਖ੍ਰੀਸ਼਼੍ਟੇ ਚ ਪੁਣ੍ਯਸਮ੍ਬਲਿਤਵਿਸ਼੍ਵਾਸਧਨਸ੍ਯ ਸਮਾਨਾਂਸ਼ਿਤ੍ਵੰ ਪ੍ਰਾਪ੍ਤਾਸ੍ਤਾਨ੍ ਪ੍ਰਤਿ ਯੀਸ਼ੁਖ੍ਰੀਸ਼਼੍ਟਸ੍ਯ ਦਾਸਃ ਪ੍ਰੇਰਿਤਸ਼੍ਚ ਸ਼ਿਮੋਨ੍ ਪਿਤਰਃ ਪਤ੍ਰੰ ਲਿਖਤਿ|"},{"book":"੨ ਪਿਤਰਃ","chapter":"1","verse":"2","text":"ਈਸ਼੍ਵਰਸ੍ਯਾਸ੍ਮਾਕੰ ਪ੍ਰਭੋ ਰ੍ਯੀਸ਼ੋਸ਼੍ਚ ਤਤ੍ਵਜ੍ਞਾਨੇਨ ਯੁਸ਼਼੍ਮਾਸ੍ਵਨੁਗ੍ਰਹਸ਼ਾਨ੍ਤ੍ਯੋ ਰ੍ਬਾਹੁਲ੍ਯੰ ਵਰ੍ੱਤਤਾਂ|"},{"book":"੨ ਪਿਤਰਃ","chapter":"1","verse":"3","text":"ਜੀਵਨਾਰ੍ਥਮ੍ ਈਸ਼੍ਵਰਭਕ੍ਤ੍ਯਰ੍ਥਞ੍ਚ ਯਦ੍ਯਦ੍ ਆਵਸ਼੍ਯਕੰ ਤਤ੍ ਸਰ੍ੱਵੰ ਗੌਰਵਸਦ੍ਗੁਣਾਭ੍ਯਾਮ੍ ਅਸ੍ਮਦਾਹ੍ਵਾਨਕਾਰਿਣਸ੍ਤੱਤ੍ਵਜ੍ਞਾਨਦ੍ਵਾਰਾ ਤਸ੍ਯੇਸ਼੍ਵਰੀਯਸ਼ਕ੍ਤਿਰਸ੍ਮਭ੍ਯੰ ਦੱਤਵਤੀ|"},{"book":"੨ ਪਿਤਰਃ","chapter":"1","verse":"4","text":"ਤਤ੍ਸਰ੍ੱਵੇਣ ਚਾਸ੍ਮਭ੍ਯੰ ਤਾਦ੍ਰੁʼਸ਼ਾ ਬਹੁਮੂਲ੍ਯਾ ਮਹਾਪ੍ਰਤਿਜ੍ਞਾ ਦੱਤਾ ਯਾਭਿ ਰ੍ਯੂਯੰ ਸੰਸਾਰਵ੍ਯਾਪ੍ਤਾਤ੍ ਕੁਤ੍ਸਿਤਾਭਿਲਾਸ਼਼ਮੂਲਾਤ੍ ਸਰ੍ੱਵਨਾਸ਼ਾਦ੍ ਰਕ੍ਸ਼਼ਾਂ ਪ੍ਰਾਪ੍ਯੇਸ਼੍ਵਰੀਯਸ੍ਵਭਾਵਸ੍ਯਾਂਸ਼ਿਨੋ ਭਵਿਤੁੰ ਸ਼ਕ੍ਨੁਥ|"},{"book":"੨ ਪਿਤਰਃ","chapter":"1","verse":"5","text":"ਤਤੋ ਹੇਤੋ ਰ੍ਯੂਯੰ ਸਮ੍ਪੂਰ੍ਣੰ ਯਤ੍ਨੰ ਵਿਧਾਯ ਵਿਸ਼੍ਵਾਸੇ ਸੌਜਨ੍ਯੰ ਸੌਜਨ੍ਯੇ ਜ੍ਞਾਨੰ"},{"book":"੨ ਪਿਤਰਃ","chapter":"1","verse":"6","text":"ਜ੍ਞਾਨ ਆਯਤੇਨ੍ਦ੍ਰਿਯਤਾਮ੍ ਆਯਤੇਨ੍ਦ੍ਰਿਯਤਾਯਾਂ ਧੈਰ੍ੱਯੰ ਧੈਰ੍ੱਯ ਈਸ਼੍ਵਰਭਕ੍ਤਿਮ੍"},{"book":"੨ ਪਿਤਰਃ","chapter":"1","verse":"7","text":"ਈਸ਼੍ਵਰਭਕ੍ਤੌ ਭ੍ਰਾਤ੍ਰੁʼਸ੍ਨੇਹੇ ਚ ਪ੍ਰੇਮ ਯੁਙ੍ਕ੍ਤ|"},{"book":"੨ ਪਿਤਰਃ","chapter":"1","verse":"8","text":"ਏਤਾਨਿ ਯਦਿ ਯੁਸ਼਼੍ਮਾਸੁ ਵਿਦ੍ਯਨ੍ਤੇे ਵਰ੍ੱਧਨ੍ਤੇ ਚ ਤਰ੍ਹ੍ਯਸ੍ਮਤ੍ਪ੍ਰਭੋ ਰ੍ਯੀਸ਼ੁਖ੍ਰੀਸ਼਼੍ਟਸ੍ਯ ਤੱਤ੍ਵਜ੍ਞਾਨੇ ਯੁਸ਼਼੍ਮਾਨ੍ ਅਲਸਾਨ੍ ਨਿਸ਼਼੍ਫਲਾਂਸ਼੍ਚ ਨ ਸ੍ਥਾਪਯਿਸ਼਼੍ਯਨ੍ਤਿ|"},{"book":"੨ ਪਿਤਰਃ","chapter":"1","verse":"9","text":"ਕਿਨ੍ਤ੍ਵੇਤਾਨਿ ਯਸ੍ਯ ਨ ਵਿਦ੍ਯਨ੍ਤੇ ਸੋ (ਅ)ਨ੍ਧੋ ਮੁਦ੍ਰਿਤਲੋਚਨਃ ਸ੍ਵਕੀਯਪੂਰ੍ੱਵਪਾਪਾਨਾਂ ਮਾਰ੍ੱਜਨਸ੍ਯ ਵਿਸ੍ਮ੍ਰੁʼਤਿੰ ਗਤਸ਼੍ਚ|"},{"book":"੨ ਪਿਤਰਃ","chapter":"1","verse":"10","text":"ਤਸ੍ਮਾਦ੍ ਹੇ ਭ੍ਰਾਤਰਃ, ਯੂਯੰ ਸ੍ਵਕੀਯਾਹ੍ਵਾਨਵਰਣਯੋ ਰ੍ਦ੍ਰੁʼਢਕਰਣੇ ਬਹੁ ਯਤਧ੍ਵੰ, ਤਤ੍ ਕ੍ਰੁʼਤ੍ਵਾ ਕਦਾਚ ਨ ਸ੍ਖਲਿਸ਼਼੍ਯਥ|"},{"book":"੨ ਪਿਤਰਃ","chapter":"1","verse":"11","text":"ਯਤੋ (ਅ)ਨੇਨ ਪ੍ਰਕਾਰੇਣਾਸ੍ਮਾਕੰ ਪ੍ਰਭੋਸ੍ਤ੍ਰਾਤ੍ਰੁʼ ਰ੍ਯੀਸ਼ੁਖ੍ਰੀਸ਼਼੍ਟਸ੍ਯਾਨਨ੍ਤਰਾਜ੍ਯਸ੍ਯ ਪ੍ਰਵੇਸ਼ੇਨ ਯੂਯੰ ਸੁਕਲੇਨ ਯੋਜਯਿਸ਼਼੍ਯਧ੍ਵੇ|"},{"book":"੨ ਪਿਤਰਃ","chapter":"1","verse":"12","text":"ਯਦ੍ਯਪਿ ਯੂਯਮ੍ ਏਤਤ੍ ਸਰ੍ੱਵੰ ਜਾਨੀਥ ਵਰ੍ੱਤਮਾਨੇ ਸਤ੍ਯਮਤੇ ਸੁਸ੍ਥਿਰਾ ਭਵਥ ਚ ਤਥਾਪਿ ਯੁਸ਼਼੍ਮਾਨ੍ ਸਰ੍ੱਵਦਾ ਤਤ੍ ਸ੍ਮਾਰਯਿਤੁਮ੍ ਅਹਮ੍ ਅਯਤ੍ਨਵਾਨ੍ ਨ ਭਵਿਸ਼਼੍ਯਾਮਿ|"},{"book":"੨ ਪਿਤਰਃ","chapter":"1","verse":"13","text":"ਯਾਵਦ੍ ਏਤਸ੍ਮਿਨ੍ ਦੂਸ਼਼੍ਯੇ ਤਿਸ਼਼੍ਠਾਮਿ ਤਾਵਦ੍ ਯੁਸ਼਼੍ਮਾਨ੍ ਸ੍ਮਾਰਯਨ੍ ਪ੍ਰਬੋਧਯਿਤੁੰ ਵਿਹਿਤੰ ਮਨ੍ਯੇ|"},{"book":"੨ ਪਿਤਰਃ","chapter":"1","verse":"14","text":"ਯਤੋ (ਅ)ਸ੍ਮਾਕੰ ਪ੍ਰਭੁ ਰ੍ਯੀਸ਼ੁਖ੍ਰੀਸ਼਼੍ਟੋ ਮਾਂ ਯਤ੍ ਜ੍ਞਾਪਿਤਵਾਨ੍ ਤਦਨੁਸਾਰਾਦ੍ ਦੂਸ਼਼੍ਯਮੇਤਤ੍ ਮਯਾ ਸ਼ੀਘ੍ਰੰ ਤ੍ਯਕ੍ਤਵ੍ਯਮ੍ ਇਤਿ ਜਾਨਾਮਿ|"},{"book":"੨ ਪਿਤਰਃ","chapter":"1","verse":"15","text":"ਮਮ ਪਰਲੋਕਗਮਨਾਤ੍ ਪਰਮਪਿ ਯੂਯੰ ਯਦੇਤਾਨਿ ਸ੍ਮਰ੍ੱਤੁੰ ਸ਼ਕ੍ਸ਼਼੍ਯਥ ਤਸ੍ਮਿਨ੍ ਸਰ੍ੱਵਥਾ ਯਤਿਸ਼਼੍ਯੇ|"},{"book":"੨ ਪਿਤਰਃ","chapter":"1","verse":"16","text":"ਯਤੋ (ਅ)ਸ੍ਮਾਕੰ ਪ੍ਰਭੋ ਰ੍ਯੀਸ਼ੁਖ੍ਰੀਸ਼਼੍ਟਸ੍ਯ ਪਰਾਕ੍ਰਮੰ ਪੁਨਰਾਗਮਨਞ੍ਚ ਯੁਸ਼਼੍ਮਾਨ੍ ਜ੍ਞਾਪਯਨ੍ਤੋ ਵਯੰ ਕਲ੍ਪਿਤਾਨ੍ਯੁਪਾਖ੍ਯਾਨਾਨ੍ਯਨ੍ਵਗੱਛਾਮੇਤਿ ਨਹਿ ਕਿਨ੍ਤੁ ਤਸ੍ਯ ਮਹਿਮ੍ਨਃ ਪ੍ਰਤ੍ਯਕ੍ਸ਼਼ਸਾਕ੍ਸ਼਼ਿਣੋ ਭੂਤ੍ਵਾ ਭਾਸ਼਼ਿਤਵਨ੍ਤਃ|"},{"book":"੨ ਪਿਤਰਃ","chapter":"1","verse":"17","text":"ਯਤਃ ਸ ਪਿਤੁਰੀਸ਼੍ਵਰਾਦ੍ ਗੌਰਵੰ ਪ੍ਰਸ਼ੰਸਾਞ੍ਚ ਪ੍ਰਾਪ੍ਤਵਾਨ੍ ਵਿਸ਼ੇਸ਼਼ਤੋ ਮਹਿਮਯੁਕ੍ਤਤੇਜੋਮਧ੍ਯਾਦ੍ ਏਤਾਦ੍ਰੁʼਸ਼ੀ ਵਾਣੀ ਤੰ ਪ੍ਰਤਿ ਨਿਰ੍ਗਤਵਤੀ, ਯਥਾ, ਏਸ਼਼ ਮਮ ਪ੍ਰਿਯਪੁਤ੍ਰ ਏਤਸ੍ਮਿਨ੍ ਮਮ ਪਰਮਸਨ੍ਤੋਸ਼਼ਃ|"},{"book":"੨ ਪਿਤਰਃ","chapter":"1","verse":"18","text":"ਸ੍ਵਰ੍ਗਾਤ੍ ਨਿਰ੍ਗਤੇਯੰ ਵਾਣੀ ਪਵਿਤ੍ਰਪਰ੍ੱਵਤੇ ਤੇਨ ਸਾਰ੍ੱਧੰ ਵਿਦ੍ਯਮਾਨੈਰਸ੍ਮਾਭਿਰਸ਼੍ਰਾਵਿ|"},{"book":"੨ ਪਿਤਰਃ","chapter":"1","verse":"19","text":"ਅਪਰਮ੍ ਅਸ੍ਮਤ੍ਸਮੀਪੇ ਦ੍ਰੁʼਢਤਰੰ ਭਵਿਸ਼਼੍ਯਦ੍ਵਾਕ੍ਯੰ ਵਿਦ੍ਯਤੇ ਯੂਯਞ੍ਚ ਯਦਿ ਦਿਨਾਰਮ੍ਭੰ ਯੁਸ਼਼੍ਮਨ੍ਮਨਃਸੁ ਪ੍ਰਭਾਤੀਯਨਕ੍ਸ਼਼ਤ੍ਰਸ੍ਯੋਦਯਞ੍ਚ ਯਾਵਤ੍ ਤਿਮਿਰਮਯੇ ਸ੍ਥਾਨੇ ਜ੍ਵਲਨ੍ਤੰ ਪ੍ਰਦੀਪਮਿਵ ਤਦ੍ ਵਾਕ੍ਯੰ ਸੰਮਨ੍ਯਧ੍ਵੇ ਤਰ੍ਹਿ ਭਦ੍ਰੰ ਕਰਿਸ਼਼੍ਯਥ|"},{"book":"੨ ਪਿਤਰਃ","chapter":"1","verse":"20","text":"ਸ਼ਾਸ੍ਤ੍ਰੀਯੰ ਕਿਮਪਿ ਭਵਿਸ਼਼੍ਯਦ੍ਵਾਕ੍ਯੰ ਮਨੁਸ਼਼੍ਯਸ੍ਯ ਸ੍ਵਕੀਯਭਾਵਬੋਧਕੰ ਨਹਿ, ਏਤਦ੍ ਯੁਸ਼਼੍ਮਾਭਿਃ ਸਮ੍ਯਕ੍ ਜ੍ਞਾਯਤਾਂ|"},{"book":"੨ ਪਿਤਰਃ","chapter":"1","verse":"21","text":"ਯਤੋ ਭਵਿਸ਼਼੍ਯਦ੍ਵਾਕ੍ਯੰ ਪੁਰਾ ਮਾਨੁਸ਼਼ਾਣਾਮ੍ ਇੱਛਾਤੋ ਨੋਤ੍ਪੰਨੰ ਕਿਨ੍ਤ੍ਵੀਸ਼੍ਵਰਸ੍ਯ ਪਵਿਤ੍ਰਲੋਕਾਃ ਪਵਿਤ੍ਰੇਣਾਤ੍ਮਨਾ ਪ੍ਰਵਰ੍ੱਤਿਤਾਃ ਸਨ੍ਤੋ ਵਾਕ੍ਯਮ੍ ਅਭਾਸ਼਼ਨ੍ਤ|"}]}