{"data":[{"book":"੨ ਪਿਤਰਃ","chapter":"2","verse":"1","text":"ਅਪਰੰ ਪੂਰ੍ੱਵਕਾਲੇ ਯਥਾ ਲੋਕਾਨਾਂ ਮਧ੍ਯੇ ਮਿਥ੍ਯਾਭਵਿਸ਼਼੍ਯਦ੍ਵਾਦਿਨ ਉਪਾਤਿਸ਼਼੍ਠਨ੍ ਤਥਾ ਯੁਸ਼਼੍ਮਾਕੰ ਮਧ੍ਯੇ(ਅ)ਪਿ ਮਿਥ੍ਯਾਸ਼ਿਕ੍ਸ਼਼ਕਾ ਉਪਸ੍ਥਾਸ੍ਯਨ੍ਤਿ, ਤੇ ਸ੍ਵੇਸ਼਼ਾਂ ਕ੍ਰੇਤਾਰੰ ਪ੍ਰਭੁਮ੍ ਅਨਙ੍ਗੀਕ੍ਰੁʼਤ੍ਯ ਸਤ੍ਵਰੰ ਵਿਨਾਸ਼ੰ ਸ੍ਵੇਸ਼਼ੁ ਵਰ੍ੱਤਯਨ੍ਤਿ ਵਿਨਾਸ਼ਕਵੈਧਰ੍ੰਮ੍ਯੰ ਗੁਪ੍ਤੰ ਯੁਸ਼਼੍ਮਨ੍ਮਧ੍ਯਮ੍ ਆਨੇਸ਼਼੍ਯਨ੍ਤਿ|"},{"book":"੨ ਪਿਤਰਃ","chapter":"2","verse":"2","text":"ਤਤੋ (ਅ)ਨੇਕੇਸ਼਼ੁ ਤੇਸ਼਼ਾਂ ਵਿਨਾਸ਼ਕਮਾਰ੍ਗੰ ਗਤੇਸ਼਼ੁ ਤੇਭ੍ਯਃ ਸਤ੍ਯਮਾਰ੍ਗਸ੍ਯ ਨਿਨ੍ਦਾ ਸਮ੍ਭਵਿਸ਼਼੍ਯਤਿ|"},{"book":"੨ ਪਿਤਰਃ","chapter":"2","verse":"3","text":"ਅਪਰਞ੍ਚ ਤੇ ਲੋਭਾਤ੍ ਕਾਪਟ੍ਯਵਾਕ੍ਯੈ ਰ੍ਯੁਸ਼਼੍ਮੱਤੋ ਲਾਭੰ ਕਰਿਸ਼਼੍ਯਨ੍ਤੇ ਕਿਨ੍ਤੁ ਤੇਸ਼਼ਾਂ ਪੁਰਾਤਨਦਣ੍ਡਾਜ੍ਞਾ ਨ ਵਿਲਮ੍ਬਤੇ ਤੇਸ਼਼ਾਂ ਵਿਨਾਸ਼ਸ਼੍ਚ ਨ ਨਿਦ੍ਰਾਤਿ|"},{"book":"੨ ਪਿਤਰਃ","chapter":"2","verse":"4","text":"ਈਸ਼੍ਵਰਃ ਕ੍ਰੁʼਤਪਾਪਾਨ੍ ਦੂਤਾਨ੍ ਨ ਕ੍ਸ਼਼ਮਿਤ੍ਵਾ ਤਿਮਿਰਸ਼੍ਰੁʼਙ੍ਖਲੈਃ ਪਾਤਾਲੇ ਰੁੱਧ੍ਵਾ ਵਿਚਾਰਾਰ੍ਥੰ ਸਮਰ੍ਪਿਤਵਾਨ੍|"},{"book":"੨ ਪਿਤਰਃ","chapter":"2","verse":"5","text":"ਪੁਰਾਤਨੰ ਸੰਸਾਰਮਪਿ ਨ ਕ੍ਸ਼਼ਮਿਤ੍ਵਾ ਤੰ ਦੁਸ਼਼੍ਟਾਨਾਂ ਸੰਸਾਰੰ ਜਲਾਪ੍ਲਾਵਨੇਨ ਮੱਜਯਿਤ੍ਵਾ ਸਪ੍ਤਜਨੈਃ ਸਹਿਤੰ ਧਰ੍ੰਮਪ੍ਰਚਾਰਕੰ ਨੋਹੰ ਰਕ੍ਸ਼਼ਿਤਵਾਨ੍|"},{"book":"੨ ਪਿਤਰਃ","chapter":"2","verse":"6","text":"ਸਿਦੋਮਮ੍ ਅਮੋਰਾ ਚੇਤਿਨਾਮਕੇ ਨਗਰੇ ਭਵਿਸ਼਼੍ਯਤਾਂ ਦੁਸ਼਼੍ਟਾਨਾਂ ਦ੍ਰੁʼਸ਼਼੍ਟਾਨ੍ਤੰ ਵਿਧਾਯ ਭਸ੍ਮੀਕ੍ਰੁʼਤ੍ਯ ਵਿਨਾਸ਼ੇਨ ਦਣ੍ਡਿਤਵਾਨ੍;"},{"book":"੨ ਪਿਤਰਃ","chapter":"2","verse":"7","text":"ਕਿਨ੍ਤੁ ਤੈਃ ਕੁਤ੍ਸਿਤਵ੍ਯਭਿਚਾਰਿਭਿ ਰ੍ਦੁਸ਼਼੍ਟਾਤ੍ਮਭਿਃ ਕ੍ਲਿਸ਼਼੍ਟੰ ਧਾਰ੍ੰਮਿਕੰ ਲੋਟੰ ਰਕ੍ਸ਼਼ਿਤਵਾਨ੍|"},{"book":"੨ ਪਿਤਰਃ","chapter":"2","verse":"8","text":"ਸ ਧਾਰ੍ੰਮਿਕੋ ਜਨਸ੍ਤੇਸ਼਼ਾਂ ਮਧ੍ਯੇ ਨਿਵਸਨ੍ ਸ੍ਵੀਯਦ੍ਰੁʼਸ਼਼੍ਟਿਸ਼੍ਰੋਤ੍ਰਗੋਚਰੇਭ੍ਯਸ੍ਤੇਸ਼਼ਾਮ੍ ਅਧਰ੍ੰਮਾਚਾਰੇਭ੍ਯਃ ਸ੍ਵਕੀਯਧਾਰ੍ੰਮਿਕਮਨਸਿ ਦਿਨੇ ਦਿਨੇ ਤਪ੍ਤਵਾਨ੍|"},{"book":"੨ ਪਿਤਰਃ","chapter":"2","verse":"9","text":"ਪ੍ਰਭੁ ਰ੍ਭਕ੍ਤਾਨ੍ ਪਰੀਕ੍ਸ਼਼ਾਦ੍ ਉੱਧਰ੍ੱਤੁੰ ਵਿਚਾਰਦਿਨਞ੍ਚ ਯਾਵਦ੍ ਦਣ੍ਡ੍ਯਾਮਾਨਾਨ੍ ਅਧਾਰ੍ੰਮਿਕਾਨ੍ ਰੋੱਧੁੰ ਪਾਰਯਤਿ,"},{"book":"੨ ਪਿਤਰਃ","chapter":"2","verse":"10","text":"ਵਿਸ਼ੇਸ਼਼ਤੋ ਯੇ (ਅ)ਮੇਧ੍ਯਾਭਿਲਾਸ਼਼ਾਤ੍ ਸ਼ਾਰੀਰਿਕਸੁਖਮ੍ ਅਨੁਗੱਛਨ੍ਤਿ ਕਰ੍ਤ੍ਰੁʼਤ੍ਵਪਦਾਨਿ ਚਾਵਜਾਨਨ੍ਤਿ ਤਾਨੇਵ (ਰੋੱਧੁੰ ਪਾਰਯਤਿ| ) ਤੇ ਦੁਃਸਾਹਸਿਨਃ ਪ੍ਰਗਲ੍ਭਾਸ਼੍ਚ|"},{"book":"੨ ਪਿਤਰਃ","chapter":"2","verse":"11","text":"ਅਪਰੰ ਬਲਗੌਰਵਾਭ੍ਯਾਂ ਸ਼੍ਰੇਸ਼਼੍ਠਾ ਦਿਵ੍ਯਦੂਤਾਃ ਪ੍ਰਭੋਃ ਸੰਨਿਧੌ ਯੇਸ਼਼ਾਂ ਵੈਪਰੀਤ੍ਯੇਨ ਨਿਨ੍ਦਾਸੂਚਕੰ ਵਿਚਾਰੰ ਨ ਕੁਰ੍ੱਵਨ੍ਤਿ ਤੇਸ਼਼ਾਮ੍ ਉੱਚਪਦਸ੍ਥਾਨਾਂ ਨਿਨ੍ਦਨਾਦ੍ ਇਮੇ ਨ ਭੀਤਾਃ|"},{"book":"੨ ਪਿਤਰਃ","chapter":"2","verse":"12","text":"ਕਿਨ੍ਤੁ ਯੇ ਬੁੱਧਿਹੀਨਾਃ ਪ੍ਰਕ੍ਰੁʼਤਾ ਜਨ੍ਤਵੋ ਧਰ੍ੱਤਵ੍ਯਤਾਯੈ ਵਿਨਾਸ਼੍ਯਤਾਯੈ ਚ ਜਾਯਨ੍ਤੇ ਤਤ੍ਸਦ੍ਰੁʼਸ਼ਾ ਇਮੇ ਯੰਨ ਬੁਧ੍ਯਨ੍ਤੇ ਤਤ੍ ਨਿਨ੍ਦਨ੍ਤਃ ਸ੍ਵਕੀਯਵਿਨਾਸ਼੍ਯਤਯਾ ਵਿਨੰਕ੍ਸ਼਼੍ਯਨ੍ਤਿ ਸ੍ਵੀਯਾਧਰ੍ੰਮਸ੍ਯ ਫਲੰ ਪ੍ਰਾਪ੍ਸ੍ਯਨ੍ਤਿ ਚ|"},{"book":"੨ ਪਿਤਰਃ","chapter":"2","verse":"13","text":"ਤੇ ਦਿਵਾ ਪ੍ਰਕ੍ਰੁʼਸ਼਼੍ਟਭੋਜਨੰ ਸੁਖੰ ਮਨ੍ਯਨ੍ਤੇ ਨਿਜਛਲੈਃ ਸੁਖਭੋਗਿਨਃ ਸਨ੍ਤੋ ਯੁਸ਼਼੍ਮਾਭਿਃ ਸਾਰ੍ੱਧੰ ਭੋਜਨੰ ਕੁਰ੍ੱਵਨ੍ਤਃ ਕਲਙ੍ਕਿਨੋ ਦੋਸ਼਼ਿਣਸ਼੍ਚ ਭਵਨ੍ਤਿ|"},{"book":"੨ ਪਿਤਰਃ","chapter":"2","verse":"14","text":"ਤੇਸ਼਼ਾਂ ਲੋਚਨਾਨਿ ਪਰਦਾਰਾਕਾਙ੍ਕ੍ਸ਼਼ੀਣਿ ਪਾਪੇ ਚਾਸ਼੍ਰਾਨ੍ਤਾਨਿ ਤੇ ਚਞ੍ਚਲਾਨਿ ਮਨਾਂਸਿ ਮੋਹਯਨ੍ਤਿ ਲੋਭੇ ਤਤ੍ਪਰਮਨਸਃ ਸਨ੍ਤਿ ਚ|"},{"book":"੨ ਪਿਤਰਃ","chapter":"2","verse":"15","text":"ਤੇ ਸ਼ਾਪਗ੍ਰਸ੍ਤਾ ਵੰਸ਼ਾਃ ਸਰਲਮਾਰ੍ਗੰ ਵਿਹਾਯ ਬਿਯੋਰਪੁਤ੍ਰਸ੍ਯ ਬਿਲਿਯਮਸ੍ਯ ਵਿਪਥੇਨ ਵ੍ਰਜਨ੍ਤੋ ਭ੍ਰਾਨ੍ਤਾ ਅਭਵਨ੍| ਸ ਬਿਲਿਯਮੋ (ਅ)ਪ੍ਯਧਰ੍ੰਮਾਤ੍ ਪ੍ਰਾਪ੍ਯੇ ਪਾਰਿਤੋਸ਼਼ਿਕੇ(ਅ)ਪ੍ਰੀਯਤ,"},{"book":"੨ ਪਿਤਰਃ","chapter":"2","verse":"16","text":"ਕਿਨ੍ਤੁ ਨਿਜਾਪਰਾਧਾਦ੍ ਭਰ੍ਤ੍ਸਨਾਮ੍ ਅਲਭਤ ਯਤੋ ਵਚਨਸ਼ਕ੍ਤਿਹੀਨੰ ਵਾਹਨੰ ਮਾਨੁਸ਼਼ਿਕਗਿਰਮ੍ ਉੱਚਾਰ੍ੱਯ ਭਵਿਸ਼਼੍ਯਦ੍ਵਾਦਿਨ ਉਨ੍ਮੱਤਤਾਮ੍ ਅਬਾਧਤ|"},{"book":"੨ ਪਿਤਰਃ","chapter":"2","verse":"17","text":"ਇਮੇ ਨਿਰ੍ਜਲਾਨਿ ਪ੍ਰਸ੍ਰਵਣਾਨਿ ਪ੍ਰਚਣ੍ਡਵਾਯੁਨਾ ਚਾਲਿਤਾ ਮੇਘਾਸ਼੍ਚ ਤੇਸ਼਼ਾਂ ਕ੍ਰੁʼਤੇ ਨਿਤ੍ਯਸ੍ਥਾਯੀ ਘੋਰਤਰਾਨ੍ਧਕਾਰਃ ਸਞ੍ਚਿਤੋ (ਅ)ਸ੍ਤਿ|"},{"book":"੨ ਪਿਤਰਃ","chapter":"2","verse":"18","text":"ਯੇ ਚ ਜਨਾ ਭ੍ਰਾਨ੍ਤ੍ਯਾਚਾਰਿਗਣਾਤ੍ ਕ੍ਰੁʼੱਛ੍ਰੇਣੋੱਧ੍ਰੁʼਤਾਸ੍ਤਾਨ੍ ਇਮੇ (ਅ)ਪਰਿਮਿਤਦਰ੍ਪਕਥਾ ਭਾਸ਼਼ਮਾਣਾਃ ਸ਼ਾਰੀਰਿਕਸੁਖਾਭਿਲਾਸ਼਼ੈਃ ਕਾਮਕ੍ਰੀਡਾਭਿਸ਼੍ਚ ਮੋਹਯਨ੍ਤਿ|"},{"book":"੨ ਪਿਤਰਃ","chapter":"2","verse":"19","text":"ਤੇਭ੍ਯਃ ਸ੍ਵਾਧੀਨਤਾਂ ਪ੍ਰਤਿਜ੍ਞਾਯ ਸ੍ਵਯੰ ਵਿਨਾਸ਼੍ਯਤਾਯਾ ਦਾਸਾ ਭਵਨ੍ਤਿ, ਯਤਃ, ਯੋ ਯੇਨੈਵ ਪਰਾਜਿਗ੍ਯੇ ਸ ਜਾਤਸ੍ਤਸ੍ਯ ਕਿਙ੍ਕਰਃ|"},{"book":"੨ ਪਿਤਰਃ","chapter":"2","verse":"20","text":"ਤ੍ਰਾਤੁਃ ਪ੍ਰਭੋ ਰ੍ਯੀਸ਼ੁਖ੍ਰੀਸ਼਼੍ਟਸ੍ਯ ਜ੍ਞਾਨੇਨ ਸੰਸਾਰਸ੍ਯ ਮਲੇਭ੍ਯ ਉੱਧ੍ਰੁʼਤਾ ਯੇ ਪੁਨਸ੍ਤੇਸ਼਼ੁ ਨਿਮੱਜ੍ਯ ਪਰਾਜੀਯਨ੍ਤੇ ਤੇਸ਼਼ਾਂ ਪ੍ਰਥਮਦਸ਼ਾਤਃ ਸ਼ੇਸ਼਼ਦਸ਼ਾ ਕੁਤ੍ਸਿਤਾ ਭਵਤਿ|"},{"book":"੨ ਪਿਤਰਃ","chapter":"2","verse":"21","text":"ਤੇਸ਼਼ਾਂ ਪਕ੍ਸ਼਼ੇ ਧਰ੍ੰਮਪਥਸ੍ਯ ਜ੍ਞਾਨਾਪ੍ਰਾਪ੍ਤਿ ਰ੍ਵਰੰ ਨ ਚ ਨਿਰ੍ੱਦਿਸ਼਼੍ਟਾਤ੍ ਪਵਿਤ੍ਰਵਿਧਿਮਾਰ੍ਗਾਤ੍ ਜ੍ਞਾਨਪ੍ਰਾਪ੍ਤਾਨਾਂ ਪਰਾਵਰ੍ੱਤਨੰ|"},{"book":"੨ ਪਿਤਰਃ","chapter":"2","verse":"22","text":"ਕਿਨ੍ਤੁ ਯੇਯੰ ਸਤ੍ਯਾ ਦ੍ਰੁʼਸ਼਼੍ਟਾਨ੍ਤਕਥਾ ਸੈਵ ਤੇਸ਼਼ੁ ਫਲਿਤਵਤੀ, ਯਥਾ, ਕੁੱਕੁਰਃ ਸ੍ਵੀਯਵਾਨ੍ਤਾਯ ਵ੍ਯਾਵਰ੍ੱਤਤੇ ਪੁਨਃ ਪੁਨਃ| ਲੁਠਿਤੁੰ ਕਰ੍ੱਦਮੇ ਤਦ੍ਵਤ੍ ਕ੍ਸ਼਼ਾਲਿਤਸ਼੍ਚੈਵ ਸ਼ੂਕਰਃ||"}]}