{"data":[{"book":"1 Petrův","chapter":"1","verse":"1","text":"Petr, apoštol Ježíše Krista, příchozím rozptýleným v Pontu, Galacii, Kappadocii, v Azii a v Bitynii,"},{"book":"1 Petrův","chapter":"1","verse":"2","text":"Vyvoleným podle předzvědění Boha Otce, v posvěcení Ducha svatého, ku poslušenství a skropení krví Ježíše Krista: Milost vám a pokoj rozmnožen buď."},{"book":"1 Petrův","chapter":"1","verse":"3","text":"Požehnaný Bůh a Otec Pána našeho Ježíše Krista, kterýžto podle mnohého milosrdenství svého znovu zplodil nás v naději živou skrze vzkříšení Ježíše Krista z mrtvých,"},{"book":"1 Petrův","chapter":"1","verse":"4","text":"K dědictví neporušitelnému a neposkvrněnému a neuvadlému, kteréž se chová v nebesích, nám,"},{"book":"1 Petrův","chapter":"1","verse":"5","text":"Kteřížto mocí Boží ostříháni býváme skrze víru k spasení, kteréž hotovo jest, aby zjeveno bylo v času posledním."},{"book":"1 Petrův","chapter":"1","verse":"6","text":"V čemžto veselíte se, maličko nyní, (jestliže kdy potřebí jest,) zkormouceni jsouce v rozličných pokušeních,"},{"book":"1 Petrův","chapter":"1","verse":"7","text":"Aby zkušení víry vaší, kteráž jest mnohem dražší nežli zlato, jenž hyne, avšak se v ohni zkušuje, nalezeno bylo vám k chvále, a ke cti i k slávě při zjevení Ježíše Krista."},{"book":"1 Petrův","chapter":"1","verse":"8","text":"Kteréhožto neviděvše, milujete; kteréhožto nyní nevidouce, avšak v něho věříce, veselíte se radostí nevýmluvnou a oslavenou,"},{"book":"1 Petrův","chapter":"1","verse":"9","text":"Docházejíce konce víry vaší, spasení duší vašich,"},{"book":"1 Petrův","chapter":"1","verse":"10","text":"O kterémžto spasení bedlivě přemyšlovali a je vystihati usilovali proroci, kteříž o té milosti, jenž se vám státi měla, prorokovali,"},{"book":"1 Petrův","chapter":"1","verse":"11","text":"Snažujíce se tomu vyrozuměti, na který aneb jaký čas mínil by ten, kterýž v nich byl, Duch Kristův, předpovídající o utrpeních Kristových a o veliké slávě za tím jdoucí."},{"book":"1 Petrův","chapter":"1","verse":"12","text":"Kterýmž zjeveno jest, že ne sobě, ale nám tím přisluhovali, což jest vám nyní zvěstováno skrze ty, kteříž vám kázali evangelium, v Duchu svatém seslaném s nebe, na kteréžto věci žádostivi jsou andělé patřiti."},{"book":"1 Petrův","chapter":"1","verse":"13","text":"Protož přepášíce bedra mysli vaší, a střízlivi jsouce, dokonale doufejte v té milosti, kteráž vám dána bude při zjevení Ježíše Krista,"},{"book":"1 Petrův","chapter":"1","verse":"14","text":"Jakožto synové poslušní, nepřirovnávajíce se prvním neznámosti vaší žádostem."},{"book":"1 Petrův","chapter":"1","verse":"15","text":"Ale jakž ten, kterýž vás povolal, Svatý jest, i vy svatí ve všem obcování vašem, buďte;"},{"book":"1 Petrův","chapter":"1","verse":"16","text":"Jakož napsáno jest: Svatí buďte, nebo já Svatý jsem."},{"book":"1 Petrův","chapter":"1","verse":"17","text":"A poněvadž Otcem nazýváte toho, kterýž bez přijímání osob soudí vedle skutků jednoho každého, viztež, abyste v bázni Páně čas vašeho zde putování konali,"},{"book":"1 Petrův","chapter":"1","verse":"18","text":"Vědouce, že ne těmi porušitelnými věcmi, stříbrem nebo zlatem, vykoupeni jste z marného vašeho obcování podle ustanovení otců,"},{"book":"1 Petrův","chapter":"1","verse":"19","text":"Ale drahou krví jakožto Beránka nevinného a neposkvrněného, Krista,"},{"book":"1 Petrův","chapter":"1","verse":"20","text":"Předzvěděného zajisté před ustanovením světa, zjeveného pak v časích posledních pro vás,"},{"book":"1 Petrův","chapter":"1","verse":"21","text":"Kteříž skrze něho věříte v Boha, jenž jej vzkřísil z mrtvých, a dal jemu slávu, tak aby víra vaše a naděje byla v Bohu."},{"book":"1 Petrův","chapter":"1","verse":"22","text":"Poněvadž duše své očistili jste poslušenstvím pravdy skrze Ducha svatého, k milování neošemetnému bratrstva, z čistého tedy srdce jedni druhé milujte snažně,"},{"book":"1 Petrův","chapter":"1","verse":"23","text":"Znovu zrozeni jsouce ne z porušitelného semene, ale z neporušitelného, totiž skrze živé slovo Boží a zůstávající na věky."},{"book":"1 Petrův","chapter":"1","verse":"24","text":"Nebo všeliké tělo jest jako tráva, a všeliká sláva člověka jako květ trávy. Usvadla tráva, a květ její spadl,"},{"book":"1 Petrův","chapter":"1","verse":"25","text":"Ale slovo Páně zůstává na věky. Totoť pak jest to slovo, kteréž zvěstováno jest vám."}]}