{"data":[{"book":"1 Petrův","chapter":"3","verse":"1","text":"Též podobně i ženy buďte poddané mužům svým, aby, byť pak kteří i nevěřili slovu, skrze zbožné obcování žen bez slova získáni byli,"},{"book":"1 Petrův","chapter":"3","verse":"2","text":"Spatřujíce v bázni svaté vaše obcování."},{"book":"1 Petrův","chapter":"3","verse":"3","text":"Kterýchžto ozdoba budiž ne ta zevnitřní, v spletání vlasů, a províjení jich zlatem, anebo v odívání plášťů,"},{"book":"1 Petrův","chapter":"3","verse":"4","text":"Ale ten skrytý srdce člověk, záležející v neporušitelnosti krotkého a pokojného ducha, kterýžto před obličejem Božím velmi drahý jest."},{"book":"1 Petrův","chapter":"3","verse":"5","text":"Tak jsou zajisté někdy i ony svaté ženy, kteréž naději měly v Bohu, ozdobovaly se, poddány byvše manželům svým,"},{"book":"1 Petrův","chapter":"3","verse":"6","text":"Jako Sára poslušna byla Abrahama, pánem jej nazývajici; jejížto vy jste dcerky, dobře činíce a nebojíce se žádného přestrašení."},{"book":"1 Petrův","chapter":"3","verse":"7","text":"Též podobně i muži spolu s nimi bydlíce podle umění, jakožto mdlejšímu osudí ženskému udělujíce cti, jakožto i spoludědičkám života milosti, aby modlitby vaše neměly překážky."},{"book":"1 Petrův","chapter":"3","verse":"8","text":"A tak sumou, všickni buďte jednomyslní, jedni druhých bíd čitelní, bratrstva milovníci, milosrdní, dobrotiví,"},{"book":"1 Petrův","chapter":"3","verse":"9","text":"Neodplacujíce zlého za zlé, ani zlořečenství za zlořečenství, ale raději dobrořečíce, vědouce, že jste k tomu povoláni, abyste požehnání dědičně obdrželi."},{"book":"1 Petrův","chapter":"3","verse":"10","text":"Nebo kdož chce milovati život, a viděti dny dobré, zkrocujž jazyk svůj od zlého, a ústa jeho ať nemluví lsti."},{"book":"1 Petrův","chapter":"3","verse":"11","text":"Uchyl se od zlého, a čiň dobré; hledej pokoje, a stihej jej."},{"book":"1 Petrův","chapter":"3","verse":"12","text":"Nebo oči Páně obrácené jsou na spravedlivé a uši jeho k prosbám jejich, ale zuřivý obličej Páně na ty, kteříž činí zlé věci."},{"book":"1 Petrův","chapter":"3","verse":"13","text":"A kdo jest, ješto by vám zle učinil, jestliže budete následovníci dobrého?"},{"book":"1 Petrův","chapter":"3","verse":"14","text":"Ale kdybyste pak i trpěli pro spravedlnost, blahoslavení jste. Strachu pak jejich nebojte se, ani se kormuťte,"},{"book":"1 Petrův","chapter":"3","verse":"15","text":"Ale Pána Boha posvěcujte v srdcích vašich. Hotovi pak buďte vždycky k vydání počtu všelikému, kdož by od vás požádal zprávy z naděje té, kteráž jest v vás, a to s tichostí a s bázní,"},{"book":"1 Petrův","chapter":"3","verse":"16","text":"Majíce dobré svědomí, aby za to, že utrhají vám jako zločincům, zahanbeni byli ti, kteříž hanějí vaše ctné v Kristu obcování."},{"book":"1 Petrův","chapter":"3","verse":"17","text":"Lépeť jest zajisté, abyste dobře činíce, líbilo-li by se tak vůli Boží, trpěli, nežli zle činíce."},{"book":"1 Petrův","chapter":"3","verse":"18","text":"Nebo i Kristus jedinou za hříchy trpěl, spravedlivý za nespravedlivé, aby nás přivedl k Bohu, umrtven jsa z strany těla, ale obživen z strany Ducha."},{"book":"1 Petrův","chapter":"3","verse":"19","text":"Skrze něhož i těm, kteříž jsou již v žaláři, duchům přicházeje kázával,"},{"book":"1 Petrův","chapter":"3","verse":"20","text":"Někdy nepovolným, když ono jednou očekávala Boží snášelivost za dnů Noé, když dělán byl koráb, v kterémžto málo, to jest osm duší, zachováno jest u vodě."},{"book":"1 Petrův","chapter":"3","verse":"21","text":"K čemužto připodobněn jsa nyní křest, i nás spaseny činí, ne to tělesné špíny smytí, ale dobrého svědomí u Boha dotázání, skrze vzkříšení Ježíše Krista."},{"book":"1 Petrův","chapter":"3","verse":"22","text":"Kterýž všed v nebe, jest na pravici Boží, podmaniv sobě anděly, i mocnosti, i moci."}]}