{"data":[{"book":"II CRONICHE","chapter":"17","verse":"1","text":"E GIOSAFAT, figliuolo di Asa, regnò in luogo suo, e si fortificò contro ad Israele."},{"book":"II CRONICHE","chapter":"17","verse":"2","text":"E pose delle schiere di gente di guerra per tutte le città forti di Giuda, e mise guernigioni nel paese di Giuda, e nelle città di Efraim, le quali Asa, suo padre, avea prese17.2 prese 2 Cron. 15.8.."},{"book":"II CRONICHE","chapter":"17","verse":"3","text":"E il Signore fu con Giosafat; perciocchè egli camminò nelle primiere vie di Davide, suo padre, e non ricercò i Baali."},{"book":"II CRONICHE","chapter":"17","verse":"4","text":"Anzi ricercò l'Iddio di suo padre, e camminò ne' suoi comandamenti, e non fece come Israele."},{"book":"II CRONICHE","chapter":"17","verse":"5","text":"Laonde il Signore stabilì il reame nelle mani di esso; e tutto Giuda gli portava presenti17.5 presenti 1 Sam. 10.27. 1 Re. 10.25. talchè egli ebbe gran ricchezze e gloria."},{"book":"II CRONICHE","chapter":"17","verse":"6","text":"Ed egli elevò il cuor suo nelle vie del Signore; tolse ancora via di Giuda gli alti luoghi ed i boschi17.6 boschi 1 Re. 22.43. 2 Cron. 15.17.."},{"book":"II CRONICHE","chapter":"17","verse":"7","text":"E l'anno terzo del suo regno egli mandò d'infra i suoi principali ufficiali, Benhail, ed Obadia, e Zaccaria, e Natanaele, e Micaia;"},{"book":"II CRONICHE","chapter":"17","verse":"8","text":"e con loro, questi Leviti: Semaia, e Netania, e Zebadia, e Asael, e Semiramot, e Gionatan, ed Adonia, e Tobia, e Tob-Adonia; e con loro, Elisama, e Gioram, sacerdoti, per ammaestrare il popolo nelle città di Giuda17.8 Giuda 2 Cron. 15.3.."},{"book":"II CRONICHE","chapter":"17","verse":"9","text":"Ed essi, avendo seco il libro della Legge del Signore, andarono ammaestrando il popolo di Giuda17.9 Giuda Lev. 10.11. Mal. 2.7.; e circuirono tutte le città di Giuda, ammaestrando il popolo."},{"book":"II CRONICHE","chapter":"17","verse":"10","text":"E lo spavento del Signore fu sopra tutti i regni de' paesi ch' erano d'intorno a Giuda; onde non fecero guerra a Giosafat17.10 Giosafat Gen. 35.5 e rif.."},{"book":"II CRONICHE","chapter":"17","verse":"11","text":"Da' Filistei ancora gli erano portati presenti e tributo di argento17.11 argento 2 Sam. 8.1.; gli Arabi gli adducevano eziandio del minuto bestiame, cioè: settemila settecento montoni, e settemila settecento becchi."},{"book":"II CRONICHE","chapter":"17","verse":"12","text":"E Giosafat andò crescendo sommamente; ed edificò in Giuda castella, e città da magazzini."},{"book":"II CRONICHE","chapter":"17","verse":"13","text":"Ed ebbe di gran beni nelle città di Giuda; e degli uomini di guerra prodi e valenti, in Gerusalemme."},{"book":"II CRONICHE","chapter":"17","verse":"14","text":"E questa è la descrizione di essi, secondo le lor case paterne:"},{"book":"II CRONICHE","chapter":"17","verse":"15","text":"e dopo lui, il capitano Iohanan, il quale avea sotto di sè dugentottantamila uomini;"},{"book":"II CRONICHE","chapter":"17","verse":"16","text":"e dopo lui Amasia, figliuolo di Zicri, il quale si era volontariamente consacrato al Signore, ed avea sotto di sè dugentomila uomini prodi e valenti."},{"book":"II CRONICHE","chapter":"17","verse":"17","text":"E di Beniamino, Eliada, uomo prode e valente, il quale avea sotto di sè dugentomila uomini, armati d'archi e di scudi;"},{"book":"II CRONICHE","chapter":"17","verse":"18","text":"e dopo lui, Iozabad, il quale avea sotto di sè centottantamila uomini in ordine per la guerra."},{"book":"II CRONICHE","chapter":"17","verse":"19","text":"Questi erano coloro che servivano al re; oltre a quelli ch'egli avea posti nelle fortezze per tutto il paese di Giuda."}]}