{"data":[{"book":"II CRONICHE","chapter":"28","verse":"1","text":"ACHAZ era d'età di vent'anni, quando cominciò a regnare; e regnò sedici anni in Gerusalemme; e non fece ciò che piace al Signore, come Davide, suo padre."},{"book":"II CRONICHE","chapter":"28","verse":"2","text":"Anzi camminò per le vie dei re d'Israele; ed anche fece delle statue di getto a' Baali28.2 Baali Esod. 34.15,17. Lev. 19.4.."},{"book":"II CRONICHE","chapter":"28","verse":"3","text":"Ed incensò nella valle del figliuolo di Hinnom28.3 Hinnom 2 Re. 23.10 e rif., e arse de' suoi figliuoli col fuoco28.3 fuoco Lev. 18.21 e rif., seguendo le abbominazioni delle genti, le quali il Signore avea scacciate d'innanzi a' figliuoli d'Israele."},{"book":"II CRONICHE","chapter":"28","verse":"4","text":"Egli sacrificava eziandio, e faceva profumi negli alti luoghi, e sopra i colli, e sotto ogni albero verdeggiante."},{"book":"II CRONICHE","chapter":"28","verse":"5","text":"Laonde il Signore Iddio suo lo diede in mano del re de' Siri28.5 Siri Is. 7.1 ecc.; ed essi lo sconfissero, e presero prigione una gran moltitudine della sua gente, e la menarono in Damasco. Egli fu eziandio dato in mano del re d'Israele, il quale lo sconfisse d'una grande sconfitta."},{"book":"II CRONICHE","chapter":"28","verse":"6","text":"E Peca, figliuolo di Remalia, uccise in un giorno cenventimila uomini di Giuda, tutti uomini di valore; perciocchè aveano abbandonato il Signore Iddio de' lor padri."},{"book":"II CRONICHE","chapter":"28","verse":"7","text":"E Zicri, uomo possente di Efraim, uccise Maaseia, figliuolo del re, e Azricam, mastro del palazzo, ed Elcana, la seconda persona dopo il re."},{"book":"II CRONICHE","chapter":"28","verse":"8","text":"E i figliuoli d'Israele menarono prigioni dugentomila persone de' lor fratelli, tra donne, figliuoli e figliuole; e anche fecero sopra loro una gran preda, la quale conducevano in Samaria."},{"book":"II CRONICHE","chapter":"28","verse":"9","text":"Or quivi era un profeta del Signore, il cui nome era Oded; ed egli uscì incontrò all'esercito, ch'entrava in Samaria; e disse loro: Ecco, il Signore Iddio de' vostri padri, perchè era adirato contro a Giuda, ve li ha dati nelle mani28.9 mani Is. 10.5; 47.6.; e voi ne avete uccisi a furore tanti, che il numero arriva infino al cielo."},{"book":"II CRONICHE","chapter":"28","verse":"10","text":"E pure ancora al presente voi deliberate di sottomettervi per servi, e per serve, i figliuoli di Giuda e di Gerusalemme28.10 Gerusalemme Lev. 25.39-46.. Non è egli vero, che già non v'è altro in voi, se non colpe contro al Signore Iddio vostro?"},{"book":"II CRONICHE","chapter":"28","verse":"11","text":"Ora dunque, ascoltatemi, e riconducete i prigioni che avete presi d'infra i vostri fratelli; perciocchè v'è ira accesa del Signore contro a voi28.11 voi Giac. 2.13.."},{"book":"II CRONICHE","chapter":"28","verse":"12","text":"Allora certi uomini principali de' capi de' figliuoli di Efraim, cioè: Azaria, figliuolo di Iohanan, Berechia, figliuolo di Messillemot, Ezechia, figliuolo di Sallum, ed Amasa, figliuolo di Haldai, si levarono contro a quelli che venivano dalla guerra, e dissero loro:"},{"book":"II CRONICHE","chapter":"28","verse":"13","text":"Voi non menerete qua entro questi prigioni; perciocchè ciò che voi pensate fare è per renderci colpevoli appo il Signore, accrescendo il numero de' nostri peccati e delle nostre colpe; conciossiachè noi siamo grandemente colpevoli, e vi sia ira accesa contro ad Israele."},{"book":"II CRONICHE","chapter":"28","verse":"14","text":"Allora gli uomini di guerra rilasciarono i prigioni e la preda, in presenza dei capi e di tutta la raunanza."},{"book":"II CRONICHE","chapter":"28","verse":"15","text":"E quegli uomini suddetti si levarono, e presero i prigioni, e vestirono delle spoglie tutti que' di loro ch'erano ignudi; e dopo averli rivestiti e calzati, diedero loro da mangiare e da bere28.15 bere 2 Re. 6.22. Prov. 25.21,22. Luc. 6.27. Rom. 12.20., e li unsero; e ricondussero sopra degli asini quelli d'infra loro che non si potevano reggere; e li menarono in Gerico, città delle palme, appresso i lor fratelli; poi se ne ritornarono in Samaria."},{"book":"II CRONICHE","chapter":"28","verse":"16","text":"In quel tempo il re Achaz mandò ai re degli Assiri per soccorso."},{"book":"II CRONICHE","chapter":"28","verse":"17","text":"(Or anche gl'Idumei erano venuti, ed aveano percosso Giuda, e ne aveano menati de' prigioni."},{"book":"II CRONICHE","chapter":"28","verse":"18","text":"Ed anche i Filistei erano scorsi sopra le città della pianura, e della parte meridionale di Giuda, e aveano preso Bet-semes, ed Aialon, e Ghederot, e Soco, e le terre del suo territorio; e Timna, e le terre del suo territorio; e Ghimzo, e le terre del suo territorio; ed abitavano in esse."},{"book":"II CRONICHE","chapter":"28","verse":"19","text":"Perciocchè il Signore avea abbassato Giuda per cagione di Achaz, re d'Israele; perciocchè egli avea cagionato una gran licenza in Giuda, ed avea commesso ogni sorte di misfatti contro al Signore.)"},{"book":"II CRONICHE","chapter":"28","verse":"20","text":"E Tillegat-pilneser, re degli Assiri, venne a lui28.20 lui 2 Re. 15.29; 16.7-9.; ma egli lo mise in distretta, e non lo fortificò."},{"book":"II CRONICHE","chapter":"28","verse":"21","text":"Perciocchè Achaz prese una parte de' tesori della Casa del Signore, e della casa del re, e de' principali del popolo; e li diede al re degli Assiri, il qual però non gli diede alcuno aiuto."},{"book":"II CRONICHE","chapter":"28","verse":"22","text":"Ed al tempo ch'egli era distretto, egli continuava vie più a commetter misfatti contro al Signore; tale era il re Achaz."},{"book":"II CRONICHE","chapter":"28","verse":"23","text":"E sacrificò agl'iddii di Damasco che l'aveano sconfitto, e disse: Poichè gl'iddii dei re di Siria li aiutano, io sacrificherò loro, acciocchè aiutino ancora me28.23 me Ger. 44.17,18.. Ma quelli gli furono cagione di far traboccar lui e tutto Israele."},{"book":"II CRONICHE","chapter":"28","verse":"24","text":"Ed Achaz raccolse i vasellamenti della Casa di Dio e li spezzò; e serrò le porte della Casa del Signore28.24 Signore 2 Cron. 29.3,7., e si fece degli altari per tutti i canti di Gerusalemme."},{"book":"II CRONICHE","chapter":"28","verse":"25","text":"E fece degli alti luoghi in ogni città di Giuda, per far profumi ad altri dii; ed irritò il Signore Iddio de' suoi padri."},{"book":"II CRONICHE","chapter":"28","verse":"26","text":"Ora, quant'è al rimanente de' fatti di Achaz, e tutti i suoi portamenti, primi ed ultimi, ecco, queste cose sono scritte nel libro dei re di Giuda e d'Israele."},{"book":"II CRONICHE","chapter":"28","verse":"27","text":"Poi Achaz giacque co' suoi padri, e fu seppellito in Gerusalemme, nella città; ma non fu messo nelle sepolture dei re d'Israele. Ed Ezechia, suo figliuolo, regnò in luogo suo."}]}