{"data":[{"book":"II CRONICHE","chapter":"30","verse":"1","text":"POI Ezechia mandò a dire a tutto Israele, ed a Giuda, ed anche scrisse lettere ad Efraim ed a Manasse, che venissero alla Casa del Signore in Gerusalemme, per celebrar la Pasqua al Signore Iddio d'Israele."},{"book":"II CRONICHE","chapter":"30","verse":"2","text":"Ora, il re, ed i suoi principali ufficiali, e tutta la raunanza, aveano preso consiglio in Gerusalemme, di celebrar la Pasqua nel secondo mese30.2 mese Num. 9.10,11.."},{"book":"II CRONICHE","chapter":"30","verse":"3","text":"Conciossiachè non l'avessero potuta celebrare in quel tempo30.3 tempo Esod. 12.2 ecc.; perciocchè i sacerdoti non si erano santificati in numero sufficiente30.3 sufficiente 2 Cron. 29.34., ed anche il popolo non era raunato in Gerusalemme."},{"book":"II CRONICHE","chapter":"30","verse":"4","text":"E la cosa piacque al re, ed a tutta la raunanza;"},{"book":"II CRONICHE","chapter":"30","verse":"5","text":"e statuirono di far passare un bando per tutto Israele, da Beerseba fino in Dan, che si venisse a celebrar la Pasqua al Signore Iddio d'Israele, in Gerusalemme; perciocchè per l'addietro non l'aveano celebrata con quella frequenza che è scritta."},{"book":"II CRONICHE","chapter":"30","verse":"6","text":"I corrieri adunque andarono, con lettere da parte del re, e de' suoi principali ufficiali, per tutto Israele e Giuda, dicendo ancora a bocca, secondo il comandamento del re: Figliuoli d'Israele, convertitevi al Signore Iddio d'Abrahamo, d'Isacco, e d'Israele30.6 Israele Gen. 4.1 ecc. Gioel. 2.12,13.; ed egli si rivolgerà verso il rimanente di voi, che siete scampati delle mani dei re degli Assiri30.6 Assiri 2 Re. 15.19,29.."},{"book":"II CRONICHE","chapter":"30","verse":"7","text":"E non siate come i vostri padri, e come i vostri fratelli, che hanno misfatto contro al Signore Iddio de' lor padri; laonde egli li ha messi in desolazione come voi vedete30.7 vedete 2 Cron. 29.8.."},{"book":"II CRONICHE","chapter":"30","verse":"8","text":"Ora, non indurate il vostro collo, come hanno fatto i vostri padri; porgete le mani al Signore, e venite al suo Santuario, il quale egli ha consacrato in perpetuo, e servite al Signore Iddio vostro; e l'ardor della sua ira si stornerà da voi."},{"book":"II CRONICHE","chapter":"30","verse":"9","text":"Perciocchè, se voi vi convertite al Signore, i vostri fratelli ed i vostri figliuoli troveranno pietà appresso quelli che li hanno menati in cattività30.9 cattività Sal. 106.46.; eziandio per ritornare in questo paese, perciocchè il Signore Iddio vostro è pietoso e misericordioso30.9 misercordioso Esod. 34.6 e rif., e non rivolgerà la sua faccia indietro da voi, se voi vi convertite a lui30.9 lui Is. 55.7.."},{"book":"II CRONICHE","chapter":"30","verse":"10","text":"Que' corrieri adunque passarono di città in città, nel paese di Efraim e di Manasse, e fino in Zabulon; ma la gente si faceva beffe di loro, e li scherniva30.10 scherniva 2 Cron. 36.16.."},{"book":"II CRONICHE","chapter":"30","verse":"11","text":"Pur nondimeno alcuni uomini di Aser, e di Manasse, e di Zabulon, si umiliarono, e vennero in Gerusalemme30.11 Gerusalemme 2 Cron. 11.16. ver. 18,21.."},{"book":"II CRONICHE","chapter":"30","verse":"12","text":"La mano di Dio fu eziandio in Giuda, per dar loro un medesimo cuore30.12 cuore Fil. 2.13., per far ciò che il re, ed i principali, aveano comandato, per parola del Signore."},{"book":"II CRONICHE","chapter":"30","verse":"13","text":"Così si raunò in Gerusalemme un gran popolo, per celebrar la festa degli Azzimi, nel secondo mese; e vi fu una grandissima raunanza."},{"book":"II CRONICHE","chapter":"30","verse":"14","text":"Ed essi si levarono, e tolsero via gli altari ch'erano in Gerusalemme30.14 Gerusalemme 2 Cron. 28.24., tolsero eziandio via tutti gli altari da far profumi, e li gittarono nel torrente Chidron."},{"book":"II CRONICHE","chapter":"30","verse":"15","text":"Poi si scannò la Pasqua nel quartodecimo giorno del secondo mese. Or i sacerdoti ed i Leviti si erano vergognati, e s'erano santificati, ed aveano addotti olocausti nella Casa del Signore30.15 Signore 2 Cron. 29.34.."},{"book":"II CRONICHE","chapter":"30","verse":"16","text":"Laonde essi si presentarono a fare il loro ufficio, secondo che è loro ordinato per la Legge di Mosè, uomo di Dio; i sacerdoti spandevano il sangue, ricevendolo di man de' Leviti."},{"book":"II CRONICHE","chapter":"30","verse":"17","text":"Perciocchè molti erano nella raunanza, i quali non si erano santificati; e perciò i Leviti ebbero la cura di scannar gli agnelli della Pasqua per tutti coloro che non erano netti, per santificar quegli agnelli al Signore."},{"book":"II CRONICHE","chapter":"30","verse":"18","text":"Perciocchè una gran parte del popolo, molti di Efraim, e di Manasse, e d'Issacar, e di Zabulon, non si erano purificati; anzi mangiarono la Pasqua altrimenti che non è scritto30.18 scritto Esod. 12.43 ecc.. Ma Ezechia pregò per loro, dicendo:"},{"book":"II CRONICHE","chapter":"30","verse":"19","text":"Il Signore, che è buono, sia placato inverso ciascuno che ha disposto il cuor suo a ricercare Iddio, il Signore Iddio de' suoi padri; benchè ciò non sia stato secondo la purità del Santuario."},{"book":"II CRONICHE","chapter":"30","verse":"20","text":"E il Signore esaudì Ezechia, e sanò il popolo."},{"book":"II CRONICHE","chapter":"30","verse":"21","text":"Così i figliuoli d'Israele, che si ritrovarono in Gerusalemme, celebrarono la festa degli Azzimi per sette giorni30.21 giorni Esod. 12.15; 13.6. con grande allegrezza; e cantando i Leviti ed i sacerdoti laudi per ciascun giorno al Signore, e sonando con gli strumenti della gloria del Signore."},{"book":"II CRONICHE","chapter":"30","verse":"22","text":"Ed Ezechia parlò affettuosamente a tutti i Leviti ch'erano bene intendenti nelle cose del servigio del Signore30.22 Signore Deut. 33.10. 2 Cron. 17.9.; ed essi mangiarono de' sacrificii della festa, sette giorni, sacrificando sacrificii da render grazie, e celebrando il Signore Iddio de' lor padri."},{"book":"II CRONICHE","chapter":"30","verse":"23","text":"E tutta la raunanza prese consiglio di celebrare altri sette giorni30.23 giorni 1 Re. 8.65.; ed essi li celebrarono con allegrezza."},{"book":"II CRONICHE","chapter":"30","verse":"24","text":"Perciocchè Ezechia, re di Giuda, presentò alla raunanza mille giovenchi, e settemila pecore; i principali presentarono anch'essi alla raunanza mille giovenchi, e diecimila pecore; e molti sacerdoti si erano santificati."},{"book":"II CRONICHE","chapter":"30","verse":"25","text":"E tutta la raunanza di Giuda si rallegrò, come anche i sacerdoti, ed i Leviti, e tutta la raunanza di coloro ch'erano venuti d'Israele, e gli avveniticci ch'erano venuti dal paese d'Israele, ed abitavano in Giuda."},{"book":"II CRONICHE","chapter":"30","verse":"26","text":"E vi fu grande allegrezza in Gerusalemme; perciocchè, dal tempo di Salomone, figliuolo di Davide, re d'Israele, non era avvenuta cosa tale in Gerusalemme."},{"book":"II CRONICHE","chapter":"30","verse":"27","text":"Poi i sacerdoti Leviti si levarono, e benedissero il popolo30.27 popolo Num. 6.23 ecc.; e la lor voce fu esaudita, e la loro orazione pervenne fino al cielo, all'abitacolo della santità del Signore."}]}