{"data":[{"book":"II CRONICHE","chapter":"33","verse":"1","text":"MANASSE era d'età di dodici anni, quando cominciò a regnare; e regnò cinquantacinque anni in Gerusalemme."},{"book":"II CRONICHE","chapter":"33","verse":"2","text":"E fece ciò che dispiace al Signore, secondo le abbominazioni delle genti33.2 genti Deut. 18.9 ecc., le quali il Signore avea scacciate d'innanzi a' figliuoli d'Israele."},{"book":"II CRONICHE","chapter":"33","verse":"3","text":"E tornò ad edificare gli alti luoghi, i quali Ezechia, suo padre, avea disfatti33.3 disfatti 2 Cron. 30.14; 31.1.; e rizzò degli altari a' Baali, e fece de' boschi, e adorò tutto l'esercito del cielo, e gli servì33.3 servì Deut. 16.21; 17.3.."},{"book":"II CRONICHE","chapter":"33","verse":"4","text":"Edificò ancora degli altari nella Casa del Signore, della quale il Signore avea detto: Il mio Nome sarà in Gerusalemme in perpetuo33.4 perpetuo 2 Cron. 6.6; 7.16.."},{"book":"II CRONICHE","chapter":"33","verse":"5","text":"Ed edificò quegli altari a tutto l'esercito del cielo, ne' due cortili della Casa del Signore."},{"book":"II CRONICHE","chapter":"33","verse":"6","text":"Egli fece eziandio passare i suoi figliuoli per lo fuoco, nella valle del figliuolo di Hinnom; ed usò pronostichi, ed augurii, ed incantesimi33.6 incantesimi Lev. 18.21 e rif.; e ordinò uno spirito di Pitone, e degl'indovini33.6 indovini Deut. 18.10,11 e rif.. Egli fece fino al sommo ciò che dispiace al Signore, per dispettarlo."},{"book":"II CRONICHE","chapter":"33","verse":"7","text":"Egli pose eziandio la scultura del simulacro ch'egli avea fatto, nella Casa di Dio, della quale Iddio avea detto a Davide, ed a Salamone, suo figliuolo: Io metterò il mio Nome in perpetuo in questa Casa, ed in Gerusalemme, che io ho eletta d'infra tutte le tribù d'Israele."},{"book":"II CRONICHE","chapter":"33","verse":"8","text":"E non farò più muovere il piè d'Israele d'in su la terra, la quale io ho stabilita a' vostri padri33.8 padri 2 Sam. 7.10.; pur solamente ch'essi prendano guardia di far tutto quello che io ho loro comandato, secondo tutta la Legge, e gli statuti, e le ordinazioni date per Mosè."},{"book":"II CRONICHE","chapter":"33","verse":"9","text":"Manasse adunque sviò Giuda, e gli abitanti di Gerusalemme, per far male, più che le genti che il Signore avea distrutte d'innanzi a' figliuoli d'Israele."},{"book":"II CRONICHE","chapter":"33","verse":"10","text":"E il Signore parlò a Manasse, ed al suo popolo; ma essi non porsero l'orecchio."},{"book":"II CRONICHE","chapter":"33","verse":"11","text":"Laonde il Signore fece venire contro a loro i capi dell'esercito del re degli Assiri; i quali presero Manasse in certi greppi, e lo legarono con due catene di rame, e lo menarono in Babilonia33.11 Babilonia Deut. 28.36 e rif.."},{"book":"II CRONICHE","chapter":"33","verse":"12","text":"E quando egli fu in distretta, supplicò al Signore Iddio suo, e si umiliò grandemente davanti all'Iddio de' suoi padri33.12 padri 1 Piet. 5.6.."},{"book":"II CRONICHE","chapter":"33","verse":"13","text":"Ed avendogli fatta orazione, egli fu placato inverso lui, ed esaudì la sua supplicazione, e lo ricondusse in Gerusalemme al suo regno. E Manasse conobbe che il Signore è Dio."},{"book":"II CRONICHE","chapter":"33","verse":"14","text":"E dopo queste cose, Manasse edificò il muro di fuori della Città di Davide, dall'Occidente verso Ghihon, nella valle, fino alla porta de' pesci, e d'ogn'intorno fino ad Ofel; ed alzò grandemente quel muro; e mise de' capitani di guerra per tutte le città forti di Giuda;"},{"book":"II CRONICHE","chapter":"33","verse":"15","text":"e tolse via dalla Casa del Signore gl'iddii degli stranieri, e il simulacro, e tutti gli altari ch'egli avea edificati nel monte della Casa di Dio ed in Gerusalemme33.15 Gerusalemme ver. 33.3,5,7.; e li gittò fuori della città."},{"book":"II CRONICHE","chapter":"33","verse":"16","text":"Poi rifece l'Altare del Signore, e sacrificò sopra esso sacrificii da render grazie, e di laude; e comandò a Giuda di servire al Signore Iddio d'Israele."},{"book":"II CRONICHE","chapter":"33","verse":"17","text":"Nondimeno il popolo sacrificava ancora negli alti luoghi33.17 luoghi 2 Cron. 32.12.; ma pure al Signore Iddio suo."},{"book":"II CRONICHE","chapter":"33","verse":"18","text":"Ora, quant'è al rimanente de' fatti di Manasse, e l'orazione ch'egli fece all'Iddio suo, e le parole de' veggenti, che gli parlarono a nome del Signore Iddio d'Israele; ecco, queste cose sono scritte nel libro dei re d'Israele."},{"book":"II CRONICHE","chapter":"33","verse":"19","text":"E quant'è alla sua orazione, e come Iddio fu placato inverso lui, e tutto il suo peccato, e il suo misfatto, e i luoghi ne' quali egli edificò degli alti luoghi, e rizzò boschi e sculture, avanti che si fosse umiliato; ecco, queste cose sono scritte nel libro di Hozai."},{"book":"II CRONICHE","chapter":"33","verse":"20","text":"E Manasse giacque co' suoi padri, e fu seppellito in casa sua. Ed Amon, suo figliuolo, regnò in luogo suo."},{"book":"II CRONICHE","chapter":"33","verse":"21","text":"AMON era d'età di ventidue anni, quando cominciò a regnare; e regnò due anni in Gerusalemme."},{"book":"II CRONICHE","chapter":"33","verse":"22","text":"E fece ciò che dispiace al Signore, come Manasse, suo padre, avea fatto; e sacrificò, e servì a tutte le sculture, che Manasse, suo padre, avea fatte."},{"book":"II CRONICHE","chapter":"33","verse":"23","text":"Ma egli non si umiliò davanti al Signore, come Manasse, suo padre, si era umiliato33.23 umiliato ver. 12.; anzi esso Amon accrebbe vie più le colpe."},{"book":"II CRONICHE","chapter":"33","verse":"24","text":"Or i suoi servitori fecero una congiura contro a lui, e l'uccisero in casa sua."},{"book":"II CRONICHE","chapter":"33","verse":"25","text":"E il popolo del paese percosse tutti quelli che aveano fatta congiura contro al re Amon; e costituì re, in luogo di esso, Giosia, suo figliuolo."}]}