{"data":[{"book":"EFE","chapter":"6","verse":"1","text":"Denilu, ai ye ai sɔrɔnbailu bato ikomin ai ye Maari ta ri ɲa mɛn ma, ka a masɔrɔn wo le telennin."},{"book":"EFE","chapter":"6","verse":"2","text":"Jamarili fɔlɔ le ɲin di lahidi lani mɛn kan ko, «I fa ni i na gbiliya"},{"book":"EFE","chapter":"6","verse":"3","text":"kosa ai ri sɛwa sɔrɔn ka sii jan sɔrɔn duukolo kan.»6.3 A ragbɛ Hɔrɔya suran 20 kuma diya 12 ni Sariyailu suran 5 kuma diya 16 kɔndɔ."},{"book":"EFE","chapter":"6","verse":"4","text":"Den failu, ai kana ai denilu lamɔnɛ, kɔni ai ye ii labɔrɔ Maari la kolo ni a la kawandili fɛ."},{"book":"EFE","chapter":"6","verse":"5","text":"Jɔnilu, ai ye ai tiilu kumakan mira mɛnilu ye ai kun na dunuɲa rɔ, ka ii gbiliya, ka silan ii ɲɛrɔ. Ai ye ii sawo kɛ ai jusu ɲuma rɔ ikomin ai ye a kɛla Ɲenematɔmɔnin yɛ ɲa mɛn ma."},{"book":"EFE","chapter":"6","verse":"6","text":"Ai kana a kɛ ii ɲakɔrɔ gbansan dɔ, kosa ai ye diya ii yɛ, kɔni ikomin Ɲenematɔmɔnin jɛrɛ la jɔnilu, mɛn ye Alla sawo kɛla ai jusu bɛɛ rɔ."},{"book":"EFE","chapter":"6","verse":"7","text":"Ai ye baara ii yɛ ai jusu bɛɛ rɔ, ikomin ai ye baarala Maari le yɛ, mɔɔilu tɛ."},{"book":"EFE","chapter":"6","verse":"8","text":"Baa ai ka lɔn ko Maari ka mɔɔ bɛɛ kɔndɔn de a la koɲuma la, ni a kɛra jɔn di wala hɔrɔ."},{"book":"EFE","chapter":"6","verse":"9","text":"Jɔn tiilu, ai fanan ye a kɛ ai la jɔnilu yɛ wo ɲa ma. Ai kana ai kɔnkɔn ii kanma, baa ai ye a lɔn ko ai ni ai la jɔnilu bɛɛ tii kelen pe ye harijeene, mɛn tɛ mɔɔilu lafisala ii ɲɔɔn ma."},{"book":"EFE","chapter":"6","verse":"10","text":"Kuma sudunyanin ye mɛn di, ai ye ai sɛɛbɛ don Maari la ko ma, a ni a fanka ba rɔ."},{"book":"EFE","chapter":"6","verse":"11","text":"Ai ye ai masidi Alla la kɛlɛkɛ fenilu bɛɛ rɔ kosa ai ye se lɔla Ibulusa la kewuyailu bɛɛ ɲɛrɔ."},{"book":"EFE","chapter":"6","verse":"12","text":"Ka a masɔrɔn an tɛ adamadenilu kɛlɛla, kɔni kuntiilu ni setiilu ni fankamailu mɛnilu ye dunuɲa radibinni ɲin kun na, a ni jina juu mɛnilu ye sankolo ni duu tɛmala rɔ."},{"book":"EFE","chapter":"6","verse":"13","text":"Wo le rɔ, sisen ai ye ai masidi Alla la kɛlɛkɛ fenilu bɛɛ rɔ kosa waati juu wa se, ai ye se lɔla wo juuilu ɲɛrɔ, Ai wa ban a bɛɛ kɛla waati mɛn na, ai ye to ai nɔ rɔ gben!"},{"book":"EFE","chapter":"6","verse":"14","text":"Wo le rɔ, ai ye to ai nɔ rɔ gben! Tuɲa ye kɛ ai tɛmasidi ri, telenbaya ye kɛ ai sisi makandan fen di."},{"book":"EFE","chapter":"6","verse":"15","text":"Ai la rabɛn ye kɛ ikomin ai sen da sanbara Isa la ko Kibaro Ɲuma lase diya mɛn ye jususuma dila."},{"book":"EFE","chapter":"6","verse":"16","text":"Ai la lemɛniya ye to ai rɔ waati bɛɛ rɔ ikomin ai la ɲama sansan fen ai bolo ai ye Ko Juu Tii la biɲɛ lamɛlɛnniilu bɛɛ lasala mɛn na."},{"book":"EFE","chapter":"6","verse":"17","text":"Ai ye kisi ko lamira ikomin kun makandan kɛlɛkɛ fula, ka Alla la kuma to ai bolo Nii Sɛniman na fanmuru la.6.17 Fanmuru: Kɛlɛkɛdenilu kɛlɛkɛ muruba."},{"book":"EFE","chapter":"6","verse":"18","text":"Ai ye Alla matara waati bɛɛ Nii Sɛniman baraka rɔ Alla matara su bɛɛ rɔ. Ai to ai ɲana wo rɔ, ka ai tunadiya waati bɛɛ Alla matara ma jama sɛniman bɛɛ la ko rɔ."},{"book":"EFE","chapter":"6","verse":"19","text":"Ai ye Alla matara n fanan yɛ, kosa n wa wuli kuma diya waati mɛn na, Alla ye kuma di n ma, ka n wakali Kibaro Ɲuma gbundu ko lase diya jama ma,"},{"book":"EFE","chapter":"6","verse":"20","text":"n kɛni lasiiden di mɛn na ko rɔ hali n sidini jɔlɔkɔ la sisen. Ai ye Alla matara, kosa n ye n wakila kuma fɔla ikomin n dahani ɲa mɛn ma."},{"book":"EFE","chapter":"6","verse":"21","text":"An diyana nakelenɲɔɔ ni an baaraɲɔɔn kɔnɔrɔdi Tisiki mɛn ye baarala Maari yɛ, wo ri n na ko bɛɛ ɲafɔ ai yɛ, kosa ai fanan ye n na ko kibaroilu lɔn a ni ka n kɛɲa lɔn."},{"book":"EFE","chapter":"6","verse":"22","text":"N ye a lawala ai ma wo le rɔ kosa ai ye an na ko lɔn, ka ai jusu raja."},{"book":"EFE","chapter":"6","verse":"23","text":"An fa Alla ni Maari Isa Ɲenematɔmɔnin ye jususuma ni kaninteya ni lemɛniya di an nakelenɲɔɔmailu bɛɛ ma."},{"book":"EFE","chapter":"6","verse":"24","text":"Mɛnilu la kaninteya tɛ banna an Maari Isa Ɲenematɔmɔnin yɛ, Alla ye hina di woilu ma."}]}