{"data":[{"book":"എസ്രാ","chapter":"6","verse":"1","text":"ദാര്യവേശ്‌രാജാവിന്റെ കല്പനപ്രകാരം അവർ ബാബേലിൽ, ഭണ്ഡാരത്തിൽ സൂക്ഷിച്ചിരുന്ന രേഖകൾ പരിശോധിച്ചു."},{"book":"എസ്രാ","chapter":"6","verse":"2","text":"അവർ മേദ്യസംസ്ഥാനത്തിലെ അഹ്മെഥാരാജധാനിയിൽ ഒരു ചുരുൾ കണ്ടെത്തി; ആ രേഖയിൽ എഴുതിയിരുന്നപ്രകാരം"},{"book":"എസ്രാ","chapter":"6","verse":"3","text":"കോരെശ്‌രാജാവിന്റെ ഒന്നാം ആണ്ടിൽ രാജാവ് കല്പന കൊടുത്തത് “യെരൂശലേമിലെ ദൈവാലയം യാഗം കഴിക്കുന്ന സ്ഥലമായി പണിയേണം: അതിന്റെ അടിസ്ഥാനങ്ങൾ ഉറപ്പായിട്ട് ഇടേണം; അതിന് അറുപതു മുഴം ഉയരവും, അറുപതു മുഴം വീതിയും ഉണ്ടായിരിക്കേണം."},{"book":"എസ്രാ","chapter":"6","verse":"4","text":"വലിയ കല്ലുകൾ മൂന്നുവരിയും, പുതിയ തടികൊണ്ടുള്ള ഉത്തരങ്ങൾ ഒരു വരിയും ആയിരിക്കേണം; ചെലവ് രാജാവിന്റെ ഭണ്ഡാരത്തിൽനിന്ന് കൊടുക്കണം."},{"book":"എസ്രാ","chapter":"6","verse":"5","text":"അത് കൂടാതെ നെബൂഖദ്നേസർ യെരൂശലേമിലെ ദൈവാലയത്തിൽനിന്ന് എടുത്ത്, ബാബേലിലേക്ക് കൊണ്ട് വന്ന ദൈവാലയം വക പൊന്നും വെള്ളിയും കൊണ്ടുള്ള ഉപകരണങ്ങൾ തിരികെ യെരൂശലേമിലെ മന്ദിരത്തിൽ, അതതിന്റെ സ്ഥാനത്ത് ദൈവാലയത്തിൽ വെക്കുകയും വേണം."},{"book":"എസ്രാ","chapter":"6","verse":"6","text":"ആകയാൽ നദിക്ക് അക്കരെയുള്ള ദേശാധിപതിയായ തത്നായിയും, ശെഥർ-ബോസ്നയും, നിങ്ങളുടെ അഫർസ്യരായ കൂട്ടുകാരും അവിടെനിന്ന് അകന്ന് നില്‍ക്കണം."},{"book":"എസ്രാ","chapter":"6","verse":"7","text":"ഈ ദൈവാലയത്തിന്റെ പണിയിൽ നിങ്ങൾ ഇടപെടരുത്; യെഹൂദന്മാരുടെ ദേശാധിപതിയും, അവരുടെ മൂപ്പന്മാരും ഈ ദൈവാലയം അതിന്റെ സ്ഥാനത്തു തന്നേ പണിയട്ടെ”"},{"book":"എസ്രാ","chapter":"6","verse":"8","text":"കൂടാതെ, ദൈവാലയം പണിയുന്ന യെഹൂദന്മാരുടെ മൂപ്പന്മാർക്ക് ഇപ്രകാരം ചെയ്യേണമെന്നും നാം കല്പിക്കുന്നു. നദിക്ക് അക്കരെ പിരിയുന്ന കരമായ രാജാവിന്റെ വരുമാനത്തിൽ നിന്ന് അവർക്ക് തടസ്സം വരുത്താതെ, കൃത്യമായി ചെലവും കൊടുക്കണ്ടതാകുന്നു."},{"book":"എസ്രാ","chapter":"6","verse":"9","text":"അവർ സ്വർഗ്ഗത്തിലെ ദൈവത്തിന് സൗരഭ്യവാസനയുള്ള യാഗം അർപ്പിക്കേണ്ടതിനും, രാജാവിന്റെയും പുത്രന്മാരുടെയും ക്ഷേമത്തിന്നുവേണ്ടി പ്രാർത്ഥിക്കേണ്ടതിനും"},{"book":"എസ്രാ","chapter":"6","verse":"10","text":"സ്വർഗ്ഗത്തിലെ ദൈവത്തിന് ഹോമയാഗം കഴിക്കുവാൻ അവർക്ക് ആവശ്യമുള്ള കാളക്കിടാക്കൾ, ആട്ടുകൊറ്റന്മാർ, കുഞ്ഞാടുകൾ, ഗോതമ്പ്, ഉപ്പ്, വീഞ്ഞ്, എണ്ണ എന്നിവ യെരൂശലേമിലെ പുരോഹിതന്മാർ ആവശ്യപ്പെടുന്നപോലെ ദിവസംപ്രതി കുറവു കൂടാതെ കൊടുക്കണ്ടതാകുന്നു."},{"book":"എസ്രാ","chapter":"6","verse":"11","text":"ആരെങ്കിലും ഈ കല്പന മാറ്റിയാൽ, അവന്റെ വീട്ടിന്റെ ഒരു ഉത്തരം വലിച്ചെടുത്ത് നാട്ടി, അതിന്മേൽ അവനെ തൂക്കിക്കളകയും, അവന്റെ വീട് കുപ്പക്കുന്ന് ആക്കിക്കളകയും വേണം” എന്നും ഞാൻ കല്പന കൊടുക്കുന്നു."},{"book":"എസ്രാ","chapter":"6","verse":"12","text":"“ഇതു മാറ്റുവാനും യെരൂശലേമിലെ ഈ ദൈവാലയം നശിപ്പിപ്പാനും തുനിയുന്ന ഏത് രാജാവിനും, ജനത്തിനും തന്റെ നാമം അവിടെ വസിക്കുമാറാക്കിയ ദൈവം നിർമ്മൂലനാശം വരുത്തും. ദാര്യാവേശായ ഞാൻ കല്പന കൊടുക്കുന്നു; ഇത് ജാഗ്രതയോടെ നിവർത്തിക്കേണ്ടതാകുന്നു."},{"book":"എസ്രാ","chapter":"6","verse":"13","text":"അപ്പോൾ നദിക്ക് ഇക്കരെയുള്ള ദേശാധിപതിയായ തത്നായിയും ശെഥർ-ബോസ്നായിയും, അവരുടെ കൂട്ടുകാരും ദാര്യാവേശ്‌ രാജാവ് കല്പനയയച്ചതുപോലെ തന്നേ ജാഗ്രതയോടെ ചെയ്തു."},{"book":"എസ്രാ","chapter":"6","verse":"14","text":"അങ്ങനെ യെഹൂദന്മാരുടെ പ്രമാണിമാർ പണിതു; ഹഗ്ഗായിപ്രവാചകനും, ഇദ്ദോവിന്റെ മകനായ സെഖര്യാവും പ്രവചനങ്ങളാൽ അവർക്ക് പ്രേരണ നൽകി അത് സാദ്ധ്യമാക്കി തീർത്തു. അവർ യിസ്രായേലിന്റെ ദൈവത്തിന്റെ കല്പനപ്രകാരവും, കോരെശിന്റെയും, ദാര്യാവേശിന്റെയും, പാർസിരാജാവായ അർത്ഥഹ്ശഷ്ടാവിന്റെയും കല്പനപ്രകാരവും അത് പണിതുതീർത്തു."},{"book":"എസ്രാ","chapter":"6","verse":"15","text":"ദാര്യാവേശ്‌രാജാവിന്റെ വാഴ്ചയുടെ ആറാം ആണ്ടിൽ ആദാർമാസം മൂന്നാം തിയ്യതി ഈ ആലയം പണിതുതീർന്നു."},{"book":"എസ്രാ","chapter":"6","verse":"16","text":"യിസ്രായേൽമക്കളും, പുരോഹിതന്മാരും, ലേവ്യരും ശേഷം പ്രവാസികളും, സന്തോഷത്തോടെ ഈ ദൈവാലയത്തിന്റെ പ്രതിഷ്ഠ കഴിച്ചു."},{"book":"എസ്രാ","chapter":"6","verse":"17","text":"ഈ ദൈവാലയത്തിന്റെ പ്രതിഷ്ഠയ്ക്ക് നൂറ് കാളകളെയും. ഇരുനൂറ് ആട്ടുകൊറ്റന്മാരെയും, നാനൂറ് കുഞ്ഞാടുകളെയും യിസ്രായേൽ ഗോത്രങ്ങളുടെ എണ്ണത്തിനൊത്തവണ്ണം, എല്ലായിസ്രായേലിന്നും വേണ്ടി പാപയാഗത്തിന്നായി പന്ത്രണ്ട് വെള്ളാട്ടുകൊറ്റന്മാരെയും യാഗം കഴിച്ചു"},{"book":"എസ്രാ","chapter":"6","verse":"18","text":"മോശെയുടെ പുസ്തകത്തിൽ എഴുതിയിരിക്കുന്നതുപോലെ അവർ യെരൂശലേമിലുള്ള ദൈവത്തിന്റെ ശുശ്രൂഷക്ക് പുരോഹിതന്മാരെ ഗണമനുസരിച്ചും ലേവ്യരെയും അവരുടെ ക്രമപ്രകാരവും നിയമിച്ചു."},{"book":"എസ്രാ","chapter":"6","verse":"19","text":"ഒന്നാം മാസം പതിനാലാം തീയതി പ്രവാസികൾ പെസഹ ആചരിച്ചു."},{"book":"എസ്രാ","chapter":"6","verse":"20","text":"പുരോഹിതന്മാരും ലേവ്യരും തങ്ങളെ ശുദ്ധീകരിച്ചിരുന്നു; എല്ലാവരും നിയമപ്രകാരം ശുദ്ധിയുള്ളവരായിരുന്നു; അവർ സകലപ്രവാസികൾക്കും, തങ്ങളുടെ സഹോദരന്മാരായ പുരോഹിതന്മാർക്കും തങ്ങൾക്കും വേണ്ടി പെസഹ അറുത്തു."},{"book":"എസ്രാ","chapter":"6","verse":"21","text":"അങ്ങനെ പ്രവാസത്തിൽനിന്ന് മടങ്ങിവന്ന യിസ്രായേൽമക്കളും, യിസ്രായേലിന്റെ ദൈവമായ യഹോവയെ അന്വേഷിക്കേണ്ടതിന്, ദേശത്തെ ജനതകളുടെ അശുദ്ധി ഉപേക്ഷിച്ച് വന്നവർ ഒക്കെയും പെസഹ ഭക്ഷിച്ചു."},{"book":"എസ്രാ","chapter":"6","verse":"22","text":"യഹോവ അവരെ സന്തോഷിപ്പിക്കുകയും, യിസ്രായേലിൻ ദൈവമായ ദൈവത്തിന്റെ ആലയത്തിന്റെ പണിയിൽ അവരെ സഹായിക്കേണ്ടതിന് അശ്ശൂർരാജാവിന്റെ6:22 അശ്ശൂർരാജാവിന്റെ ഇത് അസ്സിറിയ രാജാക്കന്മാരുടെ പിന്‍ഗാമിയായ ഒരു പേര്‍ഷ്യന്‍രാജാവിനെക്കുറിച്ചുള്ള ഒരു പരാമര്‍ശമാണ്‌. അസ്സിറിയ രാജ്യം ആദ്യം ബാബിലോന്യരും പിന്നീട് പേര്‍ഷ്യരും കൈവശമാക്കിയിരുന്നു.  ഹൃദയത്തെ അവർക്ക് അനുകൂലമാക്കുകയും ചെയ്തതിനാൽ, അവർ പുളിപ്പില്ലാത്ത അപ്പത്തിന്റെ പെരുന്നാൾ ഏഴു ദിവസം സന്തോഷത്തോടെ ആചരിച്ചു."}]}