{"data":[{"book":"1. Timotheus","chapter":"4","verse":"1","text":"Der Geist sagt aber ausdrücklich, daß in künftigen Zeiten etliche vom Glauben abfallen werden, die sich halten an trügerische Geister und Lehren der Dämonen,"},{"book":"1. Timotheus","chapter":"4","verse":"2","text":"auf das Vorspiegeln von Lügenrednern, die das Brandmal im Gewissen haben,"},{"book":"1. Timotheus","chapter":"4","verse":"3","text":"die da verbieten zu heiraten, und Speisen zu genießen, die doch Gott geschaffen hat zum Genuß mit Danksagung, für die Gläubigen, welche die Wahrheit erkannt haben."},{"book":"1. Timotheus","chapter":"4","verse":"4","text":"Denn alles Geschöpf Gottes ist gut und nichts verwerflich, was mit Danksagung empfangen wird;"},{"book":"1. Timotheus","chapter":"4","verse":"5","text":"denn es wird geheiligt durch Wort Gottes und Gebet."},{"book":"1. Timotheus","chapter":"4","verse":"6","text":"Wenn du das den Brüdern vorstellst, wirst du ein rechter Gehilfe Christus Jesus' sein, dich nährend an den Worten des Glaubens und der rechten Lehre, der du dich angeschlossen hast."},{"book":"1. Timotheus","chapter":"4","verse":"7","text":"Die verwerflichen Altweiberfabeln aber weise ab. Dagegen übe dich für die Gottseligkeit."},{"book":"1. Timotheus","chapter":"4","verse":"8","text":"Die Leibliche Uebung ist wenig nütze; die Gottseligkeit aber ist zu allen Dingen nütze, da sie die Verheißung des jetzigen und des zukünftigen Lebens hat."},{"book":"1. Timotheus","chapter":"4","verse":"9","text":"Bewährt ist das Wort und aller Annahme wert;"},{"book":"1. Timotheus","chapter":"4","verse":"10","text":"denn dafür mühen wir uns und kämpfen wir, daß wir unsere Hoffnung gesetzt haben auf den lebendigen Gott, der da ist ein Heiland aller Menschen, zumeist der Gläubigen."},{"book":"1. Timotheus","chapter":"4","verse":"11","text":"Das sollst du befehlen und lehren."},{"book":"1. Timotheus","chapter":"4","verse":"12","text":"Niemand soll deine Jugend gering achten, vielmehr sei du ein Vorbild der Gläubigen, im Wort, im Wandel, in Liebe, im Glauben, in Keuschheit."},{"book":"1. Timotheus","chapter":"4","verse":"13","text":"Bis ich komme, fahre fort mit dem Vorlesen, Ermahnen, Lehren."},{"book":"1. Timotheus","chapter":"4","verse":"14","text":"Achte die Gabe in dir nicht geringe, die dir gegeben ward durch Weissagung mit Handauflegung des Presbyteriums."},{"book":"1. Timotheus","chapter":"4","verse":"15","text":"Darum sorge, darin lebe, auf daß du vor aller Augen leuchtende Fortschritte machest."},{"book":"1. Timotheus","chapter":"4","verse":"16","text":"Achte auf dich und die Lehre, laß nicht davon: thust du das, so wirst du dich retten, und die welche dich hören."}]}