{"data":[{"book":"2. Timotej","chapter":"4","verse":"1","text":"Anglo Devel hem anglo Hrist Isus, kova ka sudini hem e dživdenđe hem e mulenđe, lesere avibnaja hem lesere carstvoja hava tut sovli:"},{"book":"2. Timotej","chapter":"4","verse":"2","text":"propovedin o Lafi, spremno hem kadi pravo vreme hem kad nane, ispravin, ukorin, hrabrin, ani sa i strpljivost hem sikavibnaja."},{"book":"2. Timotej","chapter":"4","verse":"3","text":"Adalese so ka avel o vreme kad o manuša naka mangen te šunen o sasto sikaviba, nego palo pumare požude, ka čeden uzala pumende bute učiteljen kola vaćerena okova soi šukar lengere kanenđe,"},{"book":"2. Timotej","chapter":"4","verse":"4","text":"i ka ciden pumare kana e čačipnastar hem ka irinen pe e paramizenđe."},{"book":"2. Timotej","chapter":"4","verse":"5","text":"A tu ko sa ov trezveno, nakhav o nevolje, ćer i buti sar evanđelista, ćer pherdeste ti služba."},{"book":"2. Timotej","chapter":"4","verse":"6","text":"Adalese so me već ovava žrtvujime, hem pašei o vreme te ačhavav akava dživdipe."},{"book":"2. Timotej","chapter":"4","verse":"7","text":"Šukar mariba marđum, i trka đi o kraj prastandiljum, i vera ićerđum."},{"book":"2. Timotej","chapter":"4","verse":"8","text":"Akanai maje pripremime o venco oti pravednost, saveja ko okova Dive ka nagradini man o Gospod, o pravedno Sudija, hem na samo man nego hem sarijen kola manglipnaja adžićerde lesoro aviba."},{"book":"2. Timotej","chapter":"4","verse":"9","text":"Dikh po sig te ave mande."},{"book":"2. Timotej","chapter":"4","verse":"10","text":"Adalese so, o Dimas ačhavđa man adalese so gudlilo lese akava sveto. Ov dželo ko Solun, o Kriskent ki Galatija, o Tit ki Dalmacija."},{"book":"2. Timotej","chapter":"4","verse":"11","text":"Samoi o Luka mancar. Le e Marko hem ana le tuja, adalese soi maje korisno ani služba."},{"book":"2. Timotej","chapter":"4","verse":"12","text":"E Tihike bičhalđum ko Efes."},{"book":"2. Timotej","chapter":"4","verse":"13","text":"Kad ka ave, ana maje o ogrtači savo ačhavđum koro Karpa ani Troada, hem o lila, najangle o pergamentija4,13 pergamentija Adavai koža e životinjakiri ki savi šaj ine te pisini pe. ."},{"book":"2. Timotej","chapter":"4","verse":"14","text":"O kovači o Aleksandar ćerđa maje but bišukaripa. O Gospod ka irini lese palo lesere ćeriba."},{"book":"2. Timotej","chapter":"4","verse":"15","text":"Hem tu arakh tut olestar, adalese so but protivinđa pe amare lafonenđe."},{"book":"2. Timotej","chapter":"4","verse":"16","text":"Kad prvo puti braninđum man anglo sudo, niko na inele uzala mande, nego sare ačhavde man. O Devel te na računini adava protiv olende."},{"book":"2. Timotej","chapter":"4","verse":"17","text":"Ali o Gospod inele uzala mande hem dinđa man zoralipe te šaj prekala mande pherdeste te vaćeri pe o evanđelje hem te šunen le sa o manuša kola na džanen e Devlese; hem injumle ikaldo taro danda e lavesere."},{"book":"2. Timotej","chapter":"4","verse":"18","text":"O Gospod ka ikali man taro đijekh bišukaripe hem bezbedno ka legari man ko plo carstvo e nebosoro."},{"book":"2. Timotej","chapter":"4","verse":"19","text":"Pozdravin e Priska hem e Akila hem e Onisiforosere čherutnen."},{"book":"2. Timotej","chapter":"4","verse":"20","text":"O Erast ačhilo ano Korint, a e Trofime ačhavđum ano Milet adalese so inele namborme."},{"book":"2. Timotej","chapter":"4","verse":"21","text":"Dikh te ave angleder o jevend. Pozdravinena tut o Euvul, o Pud, o Lin, i Klaudija hem sa o phralja hem o phenja."},{"book":"2. Timotej","chapter":"4","verse":"22","text":"O Gospod te ovel te duhoja. I milost tumencar!"}]}