{"data":[{"book":"Luk","chapter":"1","verse":"1","text":"Ntɛ afum alarəm ŋancop kəlompəs ka mes mmɛ mɛnacepər su dacɔ mɔ,"},{"book":"Luk","chapter":"1","verse":"2","text":"pəmɔ tɔkɔ akɔ ŋananəŋk mi dəkəcop, akɔ ŋanasom kəloku ka afum toloku ta Kanu mɔ."},{"book":"Luk","chapter":"1","verse":"3","text":"Kəleləs kam, Teyofil, itɔ pəwurɛn'em fɔ pəntesɛ ina sɔ, ntɛ intɛn mi belbel kəyɛfɛ dəkəcop mɔ. Awa, isɔŋ'am mi kəcərɛ dəmecicəs pəmɔ tɔkɔ inatəkəs mi mɔ,"},{"book":"Luk","chapter":"1","verse":"4","text":"ntɛ tɔŋsɔŋɛ məcərɛ kance ka mes mmɛ antəks'am mɔ."},{"book":"Luk","chapter":"1","verse":"5","text":"Tɛm ntɛ Herodu ɛnayɔnɛ wəbɛ ka atɔf ŋa Yude mɔ, wəloŋnɛ ka Kanu wəlɔma ɛnayi pacwe kɔ Sakary, wəka kəgba ka aloŋnɛ nkɛ ancwenɛ wətem Abiya mɔ ɛnayɔnɛ. Wəran kɔn pəwur dokom da Aruna, pacwe kɔ Elisabɛt."},{"book":"Luk","chapter":"1","verse":"6","text":"Mɛrəŋ maŋan fəp ŋanalomp fɔr ya Kanu kiriŋ, ŋacəmɛ sɔ dɔpɔ kɔ mosom ma Mariki fəp darəŋ pəmɔ tɔkɔ pəmar mɔ."},{"book":"Luk","chapter":"1","verse":"7","text":"Mba ŋanayɔ fɛ wan, bawo Elisabɛt ɛnayɔnɛ fɛ wəran wəkombəra, mɛrəŋ maŋan fəp ŋanasikər."},{"book":"Luk","chapter":"1","verse":"8","text":"Dɔsɔk dɔlɔma Sakary pəcbəc yɛbəc yɔn ya kəloŋnɛ ka Kanu, bawo kəgba kəŋan kənakɔ kətɔmpər kəloŋnɛ kaŋkɔ."},{"book":"Luk","chapter":"1","verse":"9","text":"Pəmɔ tɔkɔ aloŋnɛ a Kanu ŋaŋyɔ ti mɔ, k'aŋgbal kɔla1.9 «kɔ kɔla kəmentər nwɛ Kanu kəfaŋ mɔ.» K'aŋgbal kɔla: tatɔkɔ tɔ ancyɛk-yɛk wəloŋnɛ aloŋnɛ dacɔ nwɛ pəcmar kəbɛrɛ kəfo kəcempi kəkɔmotɛ Kanu curay nde kəlɔ kəpɔŋ mɔ. , kɔ kɔla kəmentər Sakary dɔsɔk dadɔkɔ kəbɛrɛ ka dəkəfo kəcempi ka kəlɔ kəpɔŋ pəkɔmotɛ Mariki curay."},{"book":"Luk","chapter":"1","verse":"10","text":"Afum alarəm ŋanayi nde dabaŋka ŋaclok-lokər Kanu tɛm tatɔkɔ ancmot curay mɔ."},{"book":"Luk","chapter":"1","verse":"11","text":"Awa, kɔ mɛlɛkɛ ma Mariki mowurər Sakary, mɛcəmɛ nde kəca kətɔt ka tetek ntɛ aŋmotɛ Mariki suray mɔ."},{"book":"Luk","chapter":"1","verse":"12","text":"Ntɛ Sakary ɛnəŋk mɛlɛkɛ mmɛ mɔ, kɔ pəyi kɔ yamayama, kɔ kənesɛ kəsumpər kɔ."},{"book":"Luk","chapter":"1","verse":"13","text":"Mba kɔ mɛlɛkɛ mmɛ moloku kɔ:"},{"book":"Luk","chapter":"1","verse":"14","text":"Wan wəkakɔ endesɔŋ'am kəyekti domp pəbɔt əm sɔ mes,"},{"book":"Luk","chapter":"1","verse":"15","text":"Bawo fum wəpɔŋ endeyi fɔr ya Mariki kiriŋ,"},{"book":"Luk","chapter":"1","verse":"16","text":"Endeluksɛ awut a Yisrayel alarəm nnɔ Mariki, Kanu kəŋan kəyi mɔ."},{"book":"Luk","chapter":"1","verse":"17","text":"Kanu kəndesak Saŋ pəyi Wəbɛ kiriŋ kəderɛnɛ amera kɔ fənɔntər ya wədəŋk wəka Kanu Eli."},{"book":"Luk","chapter":"1","verse":"18","text":"Kɔ Sakary eyif mɛlɛkɛ: «Cəke cɔ indecərɛnɛ, a kance kɔ-ɛ? Bawo wətem iyɔnɛ kɔ wəran kem sɔ ɛmbɛk.»"},{"book":"Luk","chapter":"1","verse":"19","text":"Kɔ mɛlɛkɛ mɔsɔŋɛ kɔ kəcərɛ, mocloku kɔ : «Ina ɔyɔnɛ Yibirila nwɛ ɛncəmɛ Kanu fɔr kiriŋ mɔ! Asom'im kəsom dəm kədelok-lokər'əm, ilok'əm toloku tɔtɔt tantɛ."},{"book":"Luk","chapter":"1","verse":"20","text":"Mba ntɛ məntɔlaŋ moloku mem mɔ, məfɔdesɔtam kəlok-loku haŋ dɔsɔk ndɛ tendeyi mɔ, tɛm ntɛ Kanu kəndefaŋ mɔ.»"},{"book":"Luk","chapter":"1","verse":"21","text":"Ntɛ afum fəp ŋackar Sakary nde dabaŋka mɔ, kɔ pənde pəciyanɛ ŋa, bawo oncwon dəndo kəfo kəcempi."},{"book":"Luk","chapter":"1","verse":"22","text":"Sakary endewur, ɛntam fɛ kəlok-lokər ŋa, kɔ afum ŋancərɛ a Kanu kəsɔŋɛ Sakary kənəŋk tes tɔlɔma dəndo kəfo kəcempi disrɛ. Kɔ Sakary ɔyɔnɛ wətɔtam kəlok-loku, k'ɛyɛfɛ kəlok-lokərɛ ŋa waca."},{"book":"Luk","chapter":"1","verse":"23","text":"Ntɛ mataka mɔn ma yɛbəc mencepər mɔ, k'olukus nde kəlɔ kɔn."},{"book":"Luk","chapter":"1","verse":"24","text":"Pəwon fɛ, kɔ wəran kɔn Elisabɛt ɛmbɛkəs. K'ɔŋgbɔpnɛ yof kəcamət, pəcloku:"},{"book":"Luk","chapter":"1","verse":"25","text":"«Ntɛ tɔ Mariki ɔyɔn'em, ɛntɛp oŋ kədewosɛ kəwur'em malap nnɔ afum ŋayi mɔ.»"},{"book":"Luk","chapter":"1","verse":"26","text":"Ntɛ Kəbɛkəs ka Elisabɛt kəsɔtɔ yof camət-tin mɔ, kɔ Kanu kəsom mɛlɛkɛ mɔn Yibirila nde dare dɔkɔ aŋwe Nasarɛt mɔ, atɔf ŋa Kalile,"},{"book":"Luk","chapter":"1","verse":"27","text":"ndena wan wəran wətɔcərɛ wərkun, nwɛ ancwe Mari mɔ. Isifu wəka dokom da Dawuda ɛncfac kɔ."},{"book":"Luk","chapter":"1","verse":"28","text":"Kɔ mɛlɛkɛ mɛmbɛrɛ ndena Mari, kɔ moloku: «Pəbɔt əm, məna nwɛ Kanu kəmar kifəli mɔ! Mariki osol'am!»"},{"book":"Luk","chapter":"1","verse":"29","text":"Kɔ toloku tatɔkɔ tɔsɔŋɛ kɔ pəyi Mari yamayama. K'eyifnɛ ntɛ kəyif kaŋkɔ kəloku mɔ."},{"book":"Luk","chapter":"1","verse":"30","text":"Kɔ mɛlɛkɛ moloku kɔ:"},{"book":"Luk","chapter":"1","verse":"31","text":"Mənəŋk fɛ! Kəbɛkəs kɔ mənder, məkom wan wərkun,"},{"book":"Luk","chapter":"1","verse":"32","text":"Fum wəpɔŋ endeyi, pacwe kɔ wan ka Wəbɛ wəka darenc,"},{"book":"Luk","chapter":"1","verse":"33","text":"Nkɔn endekekərɛ dɛbɛ da doru o doru nnɔ aka dolom da Yakuba 1.33 «Kəlɔ ka Yakuba» = «afum aka Yisrayel» ŋayi mɔ,"},{"book":"Luk","chapter":"1","verse":"34","text":"Kɔ Mari eyif mɛlɛkɛ: «Cəke cɔ tatɔkɔ tɛntam kəyi-ɛ, bawo incərɛ fɛ wərkun?»"},{"book":"Luk","chapter":"1","verse":"35","text":"Kɔ mɛlɛkɛ moloku kɔ:"},{"book":"Luk","chapter":"1","verse":"36","text":"Mənəŋk fɛ! Elisabɛt wəkomɛnɛ kam, nkɔn sɔ ɛmbɛkəs wan wərkun detembəra dɔn disrɛ. Nkɔn nwɛ anckulɛ kətɔ-kom mɔ, ŋof ŋɔn ŋa camət-tin ŋa kəbɛkəs ŋeyi ŋaŋɛ,"},{"book":"Luk","chapter":"1","verse":"37","text":"bawo Kanu kəfɔtarpɛnɛ tes o tes.»"},{"book":"Luk","chapter":"1","verse":"38","text":"Kɔ Mari oloku: «Kanu kəyɔn'em tatɔkɔ məntɛp kəcloku mɔ. Wəcar ka Kanu Kəpɔŋ iyɔnɛ. Intola teyi pəmɔ tantɛ məlok'im ti mɔ.» Kɔ mɛlɛkɛ mɛyɛfɛ kɔ day kɔ mɔŋkɔ."},{"book":"Luk","chapter":"1","verse":"39","text":"Mata mamɔkɔ, kɔ Mari ɛyɛfɛ kəkɔ katəna-katəna dare da Yuda dɔlɔma, nde atɔf ŋa dəmɔrɔ."},{"book":"Luk","chapter":"1","verse":"40","text":"K'ɔŋkɔ pəbɛrɛ kəlɔ ka Sakary, k'eyif Elisabɛt."},{"book":"Luk","chapter":"1","verse":"41","text":"Elisabɛt endene kəne dəm kəyif ka Mari, kɔ wan ɛsɛp kɔ dəkor. Kɔ Amera Ŋecempi ŋa Kanu ŋɛlarɛ katin Elisabɛt,"},{"book":"Luk","chapter":"1","verse":"42","text":"kɔ ŋɔsɔŋɛ Elisabɛt kəgbəŋɛ kəloku:"},{"book":"Luk","chapter":"1","verse":"43","text":"Ak'iyɔnɛ ntɛ iya wəka Wəbɛ kem endeder kəyif'im mɔ?"},{"book":"Luk","chapter":"1","verse":"44","text":"Ntɛ ine kəyif kam mɔ, kɔ wan ɛsɛp'im dəkor pəbotu disrɛ."},{"book":"Luk","chapter":"1","verse":"45","text":"Pəbɔt nwɛ ɛnalaŋ mɔ, bawo ntɛ Kanu Kəpɔŋ kənaloku kɔ mɔ tendeyi.»"},{"book":"Luk","chapter":"1","verse":"46","text":"Kɔ Mari oloku oŋ:"},{"book":"Luk","chapter":"1","verse":"47","text":"Amera ŋem ŋɛlarɛ pəbotu teta Kanu Kəpɔŋ Wəyac kem,"},{"book":"Luk","chapter":"1","verse":"48","text":"bawo owosɛ kəgbal fɔr nnɔ ina, wəcar kɔn wəfəfər iyi mɔ."},{"book":"Luk","chapter":"1","verse":"49","text":"bawo Wəka fənɔntər nwɛ ɔyɔn'em mes mɔpɔŋ mɔ,"},{"book":"Luk","chapter":"1","verse":"50","text":"Kəbɔt ka Kanu amera kəŋyɛfɛ dɛtɛmp kɔ dɛtɛmp"},{"book":"Luk","chapter":"1","verse":"51","text":"Kəmentər fənɔntər fa kəca kɔn:"},{"book":"Luk","chapter":"1","verse":"52","text":"kɔ kəŋgbal abɛ apɔŋ dɛbɛ daŋan"},{"book":"Luk","chapter":"1","verse":"53","text":"Kɔ kəsɔŋɛ kənɛmbərɛ pətɔt aŋɛ dor dɛnayɔ mɔ,"},{"book":"Luk","chapter":"1","verse":"54","text":"Kɔ kənder kədemar aka Yisrayel, amarəs ɔn:"},{"book":"Luk","chapter":"1","verse":"55","text":"a Abraham kɔ yuruya yɔn ta doru o doru"},{"book":"Luk","chapter":"1","verse":"56","text":"Kɔ Mari ŋayi kɔ Elisabɛt haŋ yof maas, k'olukus nde ndɔrɔn."},{"book":"Luk","chapter":"1","verse":"57","text":"Kɔ tɛm tɛmbəp ntɛ pənamar Elisabɛt pəkom mɔ, k'oŋkom wan wərkun."},{"book":"Luk","chapter":"1","verse":"58","text":"Andɛ ɔn kɔ akomɛnɛ ɔn ŋane, a Kanu kəntorɛ kɔ pəforu disrɛ, kɔ pəmbɔt ŋa fəp faŋan."},{"book":"Luk","chapter":"1","verse":"59","text":"Tataka ta camət-maas ta kəkom kɔn, kɔ ŋander kədekənc ka wan, kɔ ŋasɔŋɛnɛ kɔ tewe ta kas Sakary."},{"book":"Luk","chapter":"1","verse":"60","text":"Mba kɔ kɛrɛ ɛlɛk moloku, k'oloku: «Ala, Saŋ sɔ andewe kɔ.»"},{"book":"Luk","chapter":"1","verse":"61","text":"Mba afum ŋaloku kɔ: «Ali fum eyi fɛ dokom dam nwɛ aŋwe tewe tantɛ mɔ.»"},{"book":"Luk","chapter":"1","verse":"62","text":"Kɔ afum ŋayɛfɛ kəyifətɛ kas waca, tewe ta wan ntɛ ɛfaŋ pawe kɔ mɔ."},{"book":"Luk","chapter":"1","verse":"63","text":"Kɔ Sakary ewe tabam, k'encic: «Saŋ sɔ andewe kɔ.» Kɔ pənciyanɛ afum fəp."},{"book":"Luk","chapter":"1","verse":"64","text":"Kɔ kusu kɔn kəmepɛ katina, kɔ temer tɔn tɛyɛfɛ, k'ɛyɛfɛ kəkor-koru ka Kanu."},{"book":"Luk","chapter":"1","verse":"65","text":"Kɔ kənesɛ kəyi andɛ ɔn fəp, kɔ mes mamɔkɔ mɛmbaŋ atɔf ŋa Yude fəp, pacyifətɛnɛ mi."},{"book":"Luk","chapter":"1","verse":"66","text":"Nwɛ o nwɛ ene pacloku mi, teŋyi kɔ dɛbəkəc, ŋacyifnɛ: «Ake wan wəkakɔ endeyɔnɛ oŋ-ɛ?» Kɔ fənɔntər fa Kanu Kəpɔŋ fəncəmɛ kɔ darəŋ."},{"book":"Luk","chapter":"1","verse":"67","text":"K'Amera Ŋecempi ŋa Kanu ŋɛlarɛ Sakary papa ka Saŋ, k'ɛyɛfɛ kədəŋk moloku mmɛ Kanu kənasɔŋ kɔ kəloku mɔ, pəcloku:"},{"book":"Luk","chapter":"1","verse":"68","text":"«Iŋkor-kor'əm məna Mariki, Kanu ka aka Yisrayel,"},{"book":"Luk","chapter":"1","verse":"69","text":"Kəwurɛ su wəyac wəpɔŋ,"},{"book":"Luk","chapter":"1","verse":"70","text":"—Itɔ Kanu kənalok-lokɛ cusu ca adəŋk ɔn acempi kəyɛfɛ ntɛ pənawon mɔ—"},{"book":"Luk","chapter":"1","verse":"71","text":"kənasɔŋ su temer kədebaŋ su aterɛnɛ asu dəwaca"},{"book":"Luk","chapter":"1","verse":"72","text":"Itɔ kənamentərɛ amera ŋobotu ŋa ki atem asu,"},{"book":"Luk","chapter":"1","verse":"73","text":"Pəmɔ kədɛrəm kaŋkɔ Kanu kənadɛrmɛ Abraham wətem kosu, itɔ ɛlasɛ su ki,"},{"book":"Luk","chapter":"1","verse":"74","text":"a kɔ kəndebaŋ su aterɛnɛ asu dəwaca-ɛ,"},{"book":"Luk","chapter":"1","verse":"75","text":"ntɛ tɔŋsɔŋɛ pakor-koru kɔ decempi kɔ dolompu disrɛ fɔr yɔn kiriŋ"},{"book":"Luk","chapter":"1","verse":"76","text":"Kɔ məna wan kem, wədəŋk wəka Wəbɛ wəka darenc ɔ andew'am."},{"book":"Luk","chapter":"1","verse":"77","text":"Məkɔ məsɔŋɛ afum ɔn kəcərɛ a Kanu kənder kədeyac ŋa,"},{"book":"Luk","chapter":"1","verse":"78","text":"Ɛy! Teta dɛrɛnc kɔ dobotu amera da Kanu kosu,"},{"book":"Luk","chapter":"1","verse":"79","text":"Ntɛ tɔŋsɔŋɛ akɔ ŋayi kubump kɔ akɔ ŋayi katəkəp ka defi dəntɔf mɔ, ŋasɔtɔ pəwaŋkəra,"},{"book":"Luk","chapter":"1","verse":"80","text":"Kɔ wan ɛmbɛk, pəcsɔtɔ fənɔntər fa amera. K'eyi dəndo dətɛgbərɛ haŋ dɔsɔk ndɛ ɛnamentərnɛ nnɔ afum aka Yisrayel ŋayi mɔ."}]}