{"data":[{"book":"Luk","chapter":"4","verse":"1","text":"Kɔ Yesu ender kəyɛfɛ Yurdɛn, pəlarɛ Amera Ŋecempi ŋa Kanu. Kɔ Amera ŋeŋkekərɛ kɔ nde dətɛgbərɛ,"},{"book":"Luk","chapter":"4","verse":"2","text":"nde Ŋɔŋk ŋɛlɛc ŋɛnawakəs kɔ kəsɔŋɛ kɔ kəciya mata wəco maŋkəlɛ (40) disrɛ mɔ. Ali paka ɛnadi fɛ mataka mamɔkɔ disrɛ, ntɛ mataka mamɔkɔ melip mɔ, kɔ dor dɔyɔ kɔ."},{"book":"Luk","chapter":"4","verse":"3","text":"Kɔ Sentani səloku kɔ: «Kɔ məyɔnɛ Wan ka Kanu-ɛ, məloku oŋ tasar tantɛ tɔyɔnɛ kəcom.»"},{"book":"Luk","chapter":"4","verse":"4","text":"Kɔ Yesu oloku sentani: «Ancic ti dəbuk ba sariyɛ sa Kanu: ‹Bafɔ kəcom gbəcərəm kəŋsɔŋɛ fum kəyi ka doru.›»4.4 Sariyɛ 8.3"},{"book":"Luk","chapter":"4","verse":"5","text":"Kɔ sentani səmpɛnɛ kɔ sɔ tofo teŋeci kəroŋ, kɔ səmentər kɔ pipic tɔf ya doru fəp."},{"book":"Luk","chapter":"4","verse":"6","text":"Kɔ səloku kɔ: «Indesɔŋ əm kətam fəp kɔ  da tɔf yayɛ fəp, bawo anasɔŋ im yi, ina sɔ ictam kəsɔŋ yi nwɛ o nwɛ iŋfaŋ mɔ."},{"book":"Luk","chapter":"4","verse":"7","text":"Awa, kɔ məna məntontnɛn'em fɔr kiriŋ-ɛ, yayɛ fəp yam yɔ yɔŋyɔnɛ.»"},{"book":"Luk","chapter":"4","verse":"8","text":"Kɔ Yesu oloku sentani: «Ancic ti dəbuk ba sariyɛ sa Kanu: ‹Kanu Kəpɔŋ nkɛ kəyɔnɛ Kanu kam mɔ, pəmar məctontnɛnɛ, nkɔn gbəcərəm ɔ pəmar sɔ məccəpəs tewe tɔn.›»"},{"book":"Luk","chapter":"4","verse":"9","text":"Kɔ sentani səŋkekərɛ kɔ sɔ Yerusalɛm, kɔ səŋkɔ səcəmbər kɔ nde kəlɔ kəpɔŋ ka Kanu kəroŋ. Kɔ səloku kɔ: «Kɔ pəyɔnɛ fɔ Wan ka Kanu məyɔnɛ-ɛ, məyokɛ oŋ ma nnɔ dəntɔf. Bawo ancic ti dəbuk ba Kanu:"},{"book":"Luk","chapter":"4","verse":"10","text":"‹Kanu kəndesak mɛlɛkɛ ɔn aŋɛ ŋande kəcbum'əm mɔ.›"},{"book":"Luk","chapter":"4","verse":"11","text":"K'ancic sɔ: ‹Ŋandetɔmpər'əm dəwaca ntɛ tɔŋsɔŋɛ ta məmpət tasar mɔ.›»"},{"book":"Luk","chapter":"4","verse":"12","text":"Kɔ Yesu oloku Sentani: «Ancic ti dəbuk ba sariyɛ sa Kanu: ‹Ta məwakəs Kanu Kəpɔŋ, Kanu kam.›»"},{"book":"Luk","chapter":"4","verse":"13","text":"Ntɛ Ŋɔŋk ŋɛlɛc ŋelip kəwakəs Yesu kəciya mɔ, kɔ ŋɔmbɔlɛ kɔ haŋ tɛm tɔlɔma."},{"book":"Luk","chapter":"4","verse":"14","text":"Kɔ Yesu olukus Kalile kɔ fənɔntər fa Amera ŋa Kanu disrɛ, kɔ tewe tɔn tɛsam dɔtɔf fəp."},{"book":"Luk","chapter":"4","verse":"15","text":"Pəctəksɛ afum nde dəkətola Kanu daŋan, kɔ afum fəp ŋacleləs kɔ."},{"book":"Luk","chapter":"4","verse":"16","text":"Kɔ Yesu ender Nasarɛt nde anadusum kɔ mɔ. K'ɛmbɛrɛ dəkətola Kanu da aSuyif simiti, dɔsɔk da kəŋesəm ndɛ ampusɛ Mariki mɔ, pəmɔ tɔkɔ ɔncyɔ ti mɔ. K'ɛyɛfɛ kəkɔkaraŋ,"},{"book":"Luk","chapter":"4","verse":"17","text":"k'asɔŋ kɔ buk ba wədəŋk wəka Kanu Esayi. K'emperi buk, k'ɛmbəp da ancic:"},{"book":"Luk","chapter":"4","verse":"18","text":"«Amera ŋa Kanu Kəpɔŋ ŋey'im kəroŋ,"},{"book":"Luk","chapter":"4","verse":"19","text":"kədedəŋk kəren ka kəmar nkɛ Kanu kəndeŋaŋnɛnɛ afum səbe nsɛ ŋantɔmpər mɔ.»4.18-19 Esayi 61.1-2"},{"book":"Luk","chapter":"4","verse":"20","text":"Ntɛ Yesu elip kəkaraŋ mɔ, k'ɛnɛp buk, k'ɔsɔŋ bi wəmarəs nwɛ ɛnatɔmpər teta səbuk mɔ, k'ɔŋkɔ pəndɛ. Akɔ ŋanayi dəkətola Kanu da aSuyif disrɛ mɔ fəp kɔ ŋaŋgbətnɛ kɔ."},{"book":"Luk","chapter":"4","verse":"21","text":"Kɔ Yesu ɛyɛfɛ kəlok-lokər ŋa: «Mɔkɔ toloku tecic tatɔkɔ nəne mɔ, tɛlarɛ.»"},{"book":"Luk","chapter":"4","verse":"22","text":"Kɔ fəp fəmentər kɔ ntɛ pəmbɔt kɔ nnɔ eyi mɔ, kɔ tɔkɔ pənciyanɛ ŋa moloku mɔtɔt mmɛ moncwur kɔ dəkusu mɔ, kɔ ŋaŋyifətɛnɛ: «Bafɔ wan ka Isifu ɔfɔ ba?»"},{"book":"Luk","chapter":"4","verse":"23","text":"Kɔ Yesu oloku ŋa: «Incərɛ a nəndelok'im capafɔ ncɛ: ‹Wətɛn cɔl, mətaməsnɛ mənasərka!› Nəndesɔlok'im: ‹Səne mes mɔkɔ məncepərɛnɛ Kaparnam mɔ fəp, məyɔ sɔ mes min mayi nnɔ aŋkom əm mɔ.›»"},{"book":"Luk","chapter":"4","verse":"24","text":"Kɔ Yesu oloku ŋa sɔ: «Kance k'indelok'un: Ali wədəŋk wəka Kanu wəkin afɔselɛnɛ belbel nde aŋkom kɔ mɔ."},{"book":"Luk","chapter":"4","verse":"25","text":"Kance kɔ kaŋkɛ indesɔ-lok'un mɔ: Aran aŋɛ awos aŋa ŋanafi Yisrayel mɔ ŋanala tɛm ta Eli, tɛm ntɛ kɔm kənagbətnɛ meren maas yof camət-tin mɔ, a kɔ dor dɔpɔŋ dosumpər atɔf mɔ."},{"book":"Luk","chapter":"4","verse":"26","text":"Mba kənasom fɛ Eli nda nwɛ o nwɛ, mɛnɛ nda wəran wətɔlɔ wəlɔma, nde Sarepta nde atɔf ŋa Sidɔŋ."},{"book":"Luk","chapter":"4","verse":"27","text":"Acunɛ sen alarəm ŋanayi sɔ Yisrayel tɛm ta sayibɛ Elise. Mba ali wəkin ŋa dacɔ anasɔkəs fɛ, mɛnɛ Naman wəka Siri.»"},{"book":"Luk","chapter":"4","verse":"28","text":"Ntɛ afum akɔ ŋanayi dəkətola Kanu da aSuyif, ŋanane moloku mamɔkɔ mɔ, kɔ mɛtɛlɛ meyi fəp faŋan."},{"book":"Luk","chapter":"4","verse":"29","text":"Kɔ ŋayɛfɛ kəbɛləs kɔ kəwurɛnɛ dare, kɔ ŋaŋkekərɛ kɔ nde tɔrɔ teŋeci ta dare da Nasarɛt kəroŋ nde ŋanacəmbər dare daŋan mɔ, kəkɔwɛn kɔ pətɛmpɛnɛ."},{"book":"Luk","chapter":"4","verse":"30","text":"Kɔ Yesu ɛmbɛrɛ-bɛrɛ ŋa dacɔ, k'ɔŋkɔ."},{"book":"Luk","chapter":"4","verse":"31","text":"Kɔ Yesu ontor dare da Kaparnam atɔf ŋa Kalile. K'ɔŋkɔ pəctəksɛ simiti, dɔsɔk da kəŋesəm."},{"book":"Luk","chapter":"4","verse":"32","text":"Cusu cənawos ŋa kətəksɛ kɔn, bawo moloku mɔn mɛnayɔ fənɔntər."},{"book":"Luk","chapter":"4","verse":"33","text":"Fum wəlɔma ɛnayi dəndo dəkətola Kanu da aSuyif, nwɛ ŋɔŋk ŋɛlɛc ŋɛnayi mɔ, pəckulɛ-kulɛ pəpɔŋ:"},{"book":"Luk","chapter":"4","verse":"34","text":"«Ta ake tɔ məmbɛrɛnɛ mes mosu-ɛ, Yesu wəka Nasarɛt? Dəkələsər su mənder ba? Səncərɛ belbel nwɛ məyɔnɛ mɔ: Wəcempi wəka Kanu!»"},{"book":"Luk","chapter":"4","verse":"35","text":"Kɔ Yesu ɛŋgbəŋ-gbəŋər ŋi, pəcloku: «Məmɛp kusu! Məwur fum wəkawɛ dəris!» Kɔ ŋɔŋk ŋɛlɛc ŋɛŋgbal fum wəkakɔ dəntɔf afum dacɔ, kɔ ŋowur kɔ dəris, ali pəlɛc ŋɛnayɔ fɛ kɔ."},{"book":"Luk","chapter":"4","verse":"36","text":"Kɔ cusu cəwos afum fəp, kɔ ŋayɛfɛ kəyifətɛnɛ: «Ake toloku tɔ tantɛ-ɛ? Fənɔntər kɔ kətam kɔn k'oŋlok-lokərɛ yɔŋk yɛlɛc, yɔcbɔlɛ ŋa.»"},{"book":"Luk","chapter":"4","verse":"37","text":"Kɔ tetɔn tɛsam mɔmpɔmpɔ ma dɔtɔf fəp."},{"book":"Luk","chapter":"4","verse":"38","text":"Ntɛ Yesu ɛyɛfɛ dəndo dəkətola Kanu da aSuyif mɔ, k'ɔŋkɔ ndena Simɔŋ. K'ɔŋkɔ pəbəp iya wəka wəran ka Simɔŋ pəcyikcɛnɛ fiba fəpɔŋ, kɔ akakɔ ŋayɛfɛ kəlɛtsɛnɛ Yesu a pəmar ŋa."},{"book":"Luk","chapter":"4","verse":"39","text":"Kɔ Yesu entilsərnɛ wəran nwɛ k'ɛŋgbəŋ-gbəŋər fiba fafɔkɔ, kɔ fiba fəsak kɔ. Gbəncana babɔkɔ kɔ wəran nwɛ ɛyɛfɛ k'eyerəs afum yeri."},{"book":"Luk","chapter":"4","verse":"40","text":"Ntɛ dec dɛŋkalɛ mɔ, aŋɛ ŋanayɔ acuy aŋɛ ŋanccunɛ docu yamayama mɔ, kɔ ŋaŋkenɛ ŋa Yesu. K'endeŋəsər ŋa waca fəp, kɔ ŋantamnɛ."},{"book":"Luk","chapter":"4","verse":"41","text":"Kɔ yɔŋk yɛlɛc yolukus afum alarəm darəŋ, yockulɛ-kulɛ: «Məna ɔyɔnɛ Wan ka Kanu!» Kɔ Yesu ɛŋgbəŋ-gbəŋər yi, ta oŋwosɛ a yolok-loku-ɛ, bawo yɛnacərɛ a nkɔn ɔyɔnɛ nwɛ Kanu kəyɛk-yɛk mɔ."},{"book":"Luk","chapter":"4","verse":"42","text":"Dec dendesɔk, kɔ Yesu owur k'ɔŋkɔ nde kəfo kəyer-yer kəlɔma. Kɔ afum alarəm ŋawur kətɛn kɔ, kɔ ŋaŋkɔ ŋabəp kɔ dəndo kəfo kaŋkɔ. Ŋanafaŋ fɛ kəsak Yesu pəkɔ."},{"book":"Luk","chapter":"4","verse":"43","text":"Mba k'oloku ŋa: «Nəsak'im ikɔdəŋk sɔ sədare səlɔma moloku mɔtɔt ma dɛbɛ da Kanu, bawo itɔ anasom'em.»"},{"book":"Luk","chapter":"4","verse":"44","text":"Kɔ Yesu ɛŋkawandi Kibaru Kətɔt dəndo dəkətola Kanu da aSuyif nde sədare sa Yude."}]}