{"data":[{"book":"Luk","chapter":"6","verse":"1","text":"Ntɛ Yesu ɛnccali dalɛ dɔsɔk da kəŋesəm ndɛ ampusɛ Mariki mɔ,6.1 simiti, dɔsɔk da kəŋesəm ndɛ ampusɛ Mariki mɔ sariyɛ səmɔnɛ aEbəru fəp kəbəc tataka ta camət-mɛrəŋ lokun o lokun. Difɔ aŋwe simiti «simiti, dɔsɔk da kəŋesəm». kɔ acɛpsɛ ɔn darəŋ ŋaŋŋosuru mɛŋgbɛn ŋacgbac-gbaci mi ŋacsɔm."},{"book":"Luk","chapter":"6","verse":"2","text":"Kɔ aFarisi alɔma ŋaloku ŋa: «Ta ake tɔ nəŋyɔnɛ ntɛ sariyɛ səntɔwosɛ kəyɔ dɔsɔk da kəŋesəm mɔ?»"},{"book":"Luk","chapter":"6","verse":"3","text":"Kɔ Yesu eyif ŋa: «Nəŋkaraŋ fɛ yecicəs ya Kanu disrɛ tɔkɔ Dawuda ɛnayɔ, ntɛ dor dɛnayɔ kɔ, nkɔn kɔ akɔ ŋanasol mɔ?"},{"book":"Luk","chapter":"6","verse":"4","text":"—Ntɛ Dawuda ɛnabərɛ kəlɔ kəpɔŋ ka Kanu mɔ, k'ɛlɛk cəcom ncɛ ancsɔŋ Kanu. Kɔ nkɔn Dawuda ɔsɔm ci, k'ompocɛ sɔ asol ɔn akɔ dor dɛnayɔ mɔ, mba aloŋnɛ gbəcərəm ŋa ŋɔ sariyɛ sənawosɛ ŋasɔm ci.»"},{"book":"Luk","chapter":"6","verse":"5","text":"Kɔ Yesu oloku ŋa: «Wan ka Wərkun ɔyɔnɛ mariki ma dɔsɔk da kəŋesəm ndɛ ampusɛ Mariki mɔ.»"},{"book":"Luk","chapter":"6","verse":"6","text":"Kɔ dɔsɔk dɔlɔma da kəŋesəm ndɛ ampusɛ Mariki mɔ dendebəp, kɔ Yesu ɔŋkɔ nde dəkətola Kanu da aSuyif pəctəksɛ afum. Wərkun wəlɔma ɛnayi di pədɛmtər kəca kətɔt."},{"book":"Luk","chapter":"6","verse":"7","text":"Atəksɛ sariyɛ kɔ aFarisi ŋaŋkɔkcɛ Yesu belbel, kɔ pəyɔnɛ a ɔŋkɔtaməs fum dɔsɔk da kəŋesəm ndɛ ampusɛ Mariki mɔ. Ŋanayɔ ti ntɛ tɔŋsɔŋɛ ŋasɔtɔ teyemsɛnɛ kɔ mɔ."},{"book":"Luk","chapter":"6","verse":"8","text":"Mba Yesu ɛnacərɛ mɛcɛm-cɛmnɛ maŋan, k'oloku wərkun nwɛ ɛnadɛmtər kəca mɔ: «Məyɛfɛ məcəmɛ nnɔ afum dacɔ.» Kɔ wəkakɔ ɛyɛfɛ, k'ɛncəmɛ."},{"book":"Luk","chapter":"6","verse":"9","text":"Kɔ Yesu eyif ŋa: «Icyif'un ma: Cəke cɔ sariyɛ səwosɛ dɔsɔk da kəŋesəm ndɛ ampusɛ Mariki mɔ-ɛ? Kəyɔ ka pətɔt ba, ka pəlɛc? Pataməs fum ba, ka pace kɔ pəfi?»"},{"book":"Luk","chapter":"6","verse":"10","text":"Awa, kɔ Yesu ɔmɔmən ŋa dəcəro fəp faŋan, k'oloku wərkun nwɛ: «Mətenci kəca!» Kɔ wərkun nwɛ entenci ki, kɔ kəca kɔn kəntamnɛ."},{"book":"Luk","chapter":"6","verse":"11","text":"Mba kɔ pəntɛlɛ acicəs a sariyɛ kɔ aFarisi pəpɔŋ, kɔ ŋayɛfɛ kəgbɛkəlɛnɛ ntɛ ŋantam kəyɔ Yesu mɔ."},{"book":"Luk","chapter":"6","verse":"12","text":"Tɛm tatɔkɔ, kɔ Yesu ɛmpɛ nde dətɔrɔ kəkɔsali, k'ɔŋkɔ pəcepərɛnɛ pibi fəp kəlok-lokər Kanu."},{"book":"Luk","chapter":"6","verse":"13","text":"Ntɛ dec dɔsɔk mɔ, k'ewe acɛpsɛ ɔn darəŋ, k'ɛyɛk-yɛk ŋa dacɔ afum wəco kɔ mɛrəŋ, aŋɛ ɛnasɔŋ tewe ta «asom» mɔ."},{"book":"Luk","chapter":"6","verse":"14","text":"K'ewe Simɔŋ, nwɛ ɛnasɔŋ tewe ta Piyɛr mɔ, kɔ wɛnc Andəre, Sak, Isaŋ kɔ Filip, Bartelemy,"},{"book":"Luk","chapter":"6","verse":"15","text":"Matiye, Tɔma, Sak, wan ka Alfe, Simɔŋ, wəsaŋka-saŋka6.15 Simɔŋ, nwɛ ancwe «wəsaŋka saŋka», ou «wəsimsɛ» mɔ, nwɛ ɛfaŋ a atɔf ŋa Yisrayel ŋowur kətam kɔ dɛbɛ da Rom."},{"book":"Luk","chapter":"6","verse":"16","text":"Yude, wan ka Sak, kɔ Yudas wəka dare da Keriyot, nwɛ endeyɔ Yesu cəpən-pən haŋ padif kɔ mɔ."},{"book":"Luk","chapter":"6","verse":"17","text":"Kɔ Yesu ŋantor kəyɛfɛ dətɔrɔ kɔ ŋa, k'ɔŋkɔ pəcəmɛ kəfo kətəŋnɛnɛ nkɛ acɛpsɛ ɔn darəŋ alarəm, kɔ kənay ka afum alarəm: Afum aka Yude fəp, Yerusalɛm, kɔ afum aka kəba kəsək nde sədare sa Tir kɔ Sidɔŋ."},{"book":"Luk","chapter":"6","verse":"18","text":"Afum akaŋɛ fəp ŋanader kədecəŋkəl kɔ, pətaməsɛnɛ sɔ docu daŋan. Afum aŋɛ yɔŋk yɛlɛc yɔnctɔrəs mɔ, ŋanatamnɛ."},{"book":"Luk","chapter":"6","verse":"19","text":"Afum fəp ŋacsɛp kəgbuŋɛnɛ kɔ, bawo fənɔntər fəncwur kɔ nfɛ fənctaməs acuy fəp mɔ."},{"book":"Luk","chapter":"6","verse":"20","text":"Kɔ Yesu ɔmɔmən acɛpsɛ ɔn darəŋ, k'oloku:"},{"book":"Luk","chapter":"6","verse":"21","text":"Pəbɔt nəna aŋɛ dor dɔyɔ tantɛ mɔ,"},{"book":"Luk","chapter":"6","verse":"22","text":"Pəbɔt nu kɔ afum ŋandeter nu-ɛ, ŋacbɛləs nu, ŋaclɔməs nu, ŋacləsər nu mewe bawo nəlaŋ dim da «Wan ka Wərkun.»"},{"book":"Luk","chapter":"6","verse":"23","text":"Nəde nəwoləs kɔ dɔsɔk dadɔkɔ dendeder-ɛ, nəyok-yokɛnɛ pəbotu, bawo kəpocɛ kəpɔŋ kəŋkar nu nde darenc. Tantɛ tɔ atem aŋan ŋancyɔ adəŋk a Kanu."},{"book":"Luk","chapter":"6","verse":"24","text":"Pəlɛc pey'un nəna aŋɛ nəyɔ daka mɔ!"},{"book":"Luk","chapter":"6","verse":"25","text":"Pəlɛc pey'un nəna aŋɛ ca fəp yɛlar mɔ,"},{"book":"Luk","chapter":"6","verse":"26","text":"Pəlɛc pey'un nəna nwɛ afum fəp ŋandeloku pətɔt ponu mɔ,"},{"book":"Luk","chapter":"6","verse":"27","text":"«Mba, iŋloku ti nəna aŋɛ nəncəŋkəl'im mɔ: Nəbɔtər aterɛnɛ anu, nəyɔ pətɔt aŋɛ ŋanter'un mɔ!"},{"book":"Luk","chapter":"6","verse":"28","text":"Nətolanɛ pətɔt aŋɛ ŋantolan'on pɛlɛc mɔ, nətolanɛ aŋɛ ŋaŋlɔməs'un mɔ!"},{"book":"Luk","chapter":"6","verse":"29","text":"Kɔ fum efer'əm kəca dəkanca-ɛ, məcenc sɔ akanca ŋa mɛrəŋ ŋɔkɔ pəsut sɔ ŋaŋɔkɔ. Kɔ fum ɛlɛkər'əm duma dəkəroŋ-ɛ, məce kɔ sɔ pəlɛk duma dam dedisrɛ."},{"book":"Luk","chapter":"6","verse":"30","text":"Məpocɛ nwɛ o nwɛ ontol'am mɔ, kɔ fum ɛlɛkər'əm paka mpɛ pɔyɔnɛ pam mɔ, ta məwerəs kɔ pi."},{"book":"Luk","chapter":"6","verse":"31","text":"Nəyɔnɛ afum tɔkɔ nəfaŋ a ŋayɔn'on mɔ."},{"book":"Luk","chapter":"6","verse":"32","text":"Kɔ nəmbɔtər gbəcərəm akɔ ŋambɔtər'un mɔ, kəway kəre kɔ nəŋgbɛkər sɔ mera-ɛ? Ali aciya ŋambɔtər aŋɛ ŋambɔtər ŋa mɔ!"},{"book":"Luk","chapter":"6","verse":"33","text":"Kɔ pəyɔnɛ a akɔ ŋaŋyɔn'on pətɔt mɔ gbəcərəm ŋɔ məŋyɔnɛ pətɔt-ɛ, kəway kəre kɔ məntam kəgbɛkər amera-ɛ? Ali aciya, tatɔkɔ tɔ ŋaŋyɔ!"},{"book":"Luk","chapter":"6","verse":"34","text":"Kɔ pəyɔnɛ a akɔ nəyɔ amera kədeluks'on mɔ gbəcərəm ŋɔ nəntam kəbɔr-ɛ, kəway kəre kɔ nəna nəntam kəgbɛkər amera-ɛ? Bawo ali aciya sɔ ŋambɔr aciya ntɛ tɔŋsɔŋɛ ŋa kədesɔtɔ pɛtəŋnɛnɛ payi mɔ."},{"book":"Luk","chapter":"6","verse":"35","text":"Nəbɔtər ater anu, nəbɔr ŋa nəwurɛ kəluksɛ debe dadɔkɔ amera. Nəndesɔtɔ kəpocɛ kəpɔŋ, nəyɔnɛ sɔ awut a Wəbɛ wəka darenc, bawo Kanu kəntesɛ nnɔ apələrnɛ pətɔt kɔ ayeŋki bəkəc ŋayi mɔ."},{"book":"Luk","chapter":"6","verse":"36","text":"Nəbɔt mera pəmɔ tɔkɔ Papa konu ɔmbɔt amera mɔ.»"},{"book":"Luk","chapter":"6","verse":"37","text":"«Ta nəcin fum, afɔkɔcin nu. Ta nəboc kiti ka Kanu nnɔ fum eyi mɔ, afɔdekɔkiti nu. Nəŋaŋnɛnɛ akɔ, andekɔŋaŋnɛn'on."},{"book":"Luk","chapter":"6","verse":"38","text":"Nəpocɛ, andekɔpoc'on. Andekɔbɛr nde yuba yonu yɔpɔŋ ya duma donu potubucɛ pɔtɔt, pasumpər, pasəŋk-səŋk, pəloŋər. Bawo yotubucɛ nyɛ nəntubucɛ mɔ, yɔ andekɔtubucɛ nu kəluksɛ nu kəway.»"},{"book":"Luk","chapter":"6","verse":"39","text":"Kɔ Yesu olok-lokər ŋa capafɔ: «Wətɔnəŋk ɛntam kəkɔtɛnɛ wətɔnəŋk ba? Kɔ pəyɔnɛ fɛ ti-ɛ mɛrəŋ maŋan fəp mɔ ŋantɛmpɛnɛ abi disrɛ."},{"book":"Luk","chapter":"6","verse":"40","text":"Ali wətəkəs wəkin encepər fɛ wətəksɛ kɔn, mba wətəkəs nwɛ ɛntəkəs belbel mɔ, eŋyi pəmɔ wətəksɛ kɔn."},{"book":"Luk","chapter":"6","verse":"41","text":"Ta ake tɔ məŋmɔmənɛ ayika nŋɛ ŋeŋyi wɛnc'əm dərɔfɔr, a ta məntam kəkɔkcɛ togbu tɔkɔ teyi mənasərka dərɔfɔr mɔ?"},{"book":"Luk","chapter":"6","verse":"42","text":"Cəke cɔ məntam kəloku wɛnc'əm: ‹Wɛnc'im məwosɛ a iliŋ'əm ayika nŋɛ ŋey'əm dərɔfɔr mɔ!› məna nwɛ məntɔnəŋk togbu ta dɔfɔr dam mɔ? Məna wəbaŋɛnɛ dofum! Məliŋ kərɛsna togbu ta dɔfɔr dam, itɔ ɔŋsɔŋ'am kənəŋk belbel məliŋ ayika ŋɔkɔ ŋeyi wɛnc'əm dərɔfɔr mɔ.»"},{"book":"Luk","chapter":"6","verse":"43","text":"«Kətɔk kətɔt kəfɔkom yokom yɛlɛc, kətɔk kɛlɛc kəfɔkom yokom yɔtɔt."},{"book":"Luk","chapter":"6","verse":"44","text":"Kətɔk nkɛ o nkɛ kɔ, yokom ya ki yɔ aŋnɛpəlɛ ki. Afɔpim tumbunyi6.44 f. = «figue» dəgbɛc, afɔpim rɛsɛŋ6.44 Pokom mpɛ poŋkom nde Yisrayel, pi pɔkɔ aŋfɔc kəsɔtɔ member mmɛ aŋwe «weŋ» mɔ. dəbɛŋk."},{"book":"Luk","chapter":"6","verse":"45","text":"Fum wətɔt nde abəkəc ŋɔn ŋɔtɔt ɛŋlɛk mɔyɔ mɔtɔt, kɔ fum wəlɛc nde abəkəc ŋɔn ŋɛlɛc ɛŋlɛk mɔyɔ mɛlɛc. Bawo ntɛ o ntɛ kusu kəŋloku mɔ, ti teyi nde dɛbəkəc.»"},{"book":"Luk","chapter":"6","verse":"46","text":"«Ta ake tɔ nəŋwen'em ‹Wəbɛ! Wəbɛ!› ta nəŋyɔ mes mɔkɔ iŋloku mɔ-ɛ?"},{"book":"Luk","chapter":"6","verse":"47","text":"Nwɛ o nwɛ eder'im, pəne moloku mem, pəkɔt mi, imentər'un nwɛ owurɛnɛ mɔ:"},{"book":"Luk","chapter":"6","verse":"48","text":"Owurɛnɛ fum nwɛ eyi kəcəmbər kəlɔ mɔ. Fum wəkakɔ ɛŋkay dəntɔf belbel kɔ pəntukmɛ, k'ɛncəmbər kəlɔ kɔn tasar kəroŋ. Ali wəcafən ontuf pəlarəm, domun dɛfəntərɛ, kəlɔ kɔn kəfɔtam kətɛmpɛnɛ, bawo anacəmbər ki gbiŋ."},{"book":"Luk","chapter":"6","verse":"49","text":"Mba nwɛ o nwɛ ene moloku mem, ta ɔŋkɔtɛnɛ mi-ɛ, fum wəkakɔ ŋawurɛnɛ kɔ nwɛ ɛncəmbər kəlɔ kɔn katina dəntɔf, ta ɛŋkay pəcəmbər ki tasar kəroŋ mɔ. Kɔ wəcafən ontuf, domun dɛfəntərɛ-ɛ, kəlɔ kaŋkɔ kəntɛmpɛnɛ katina, kəlɛcɛ few!»"}]}