{"data":[{"book":"2 CORINTHIANS","chapter":"9","verse":"1","text":"For as touching the ministering to the saints, it is superfluous for me to write to you:"},{"book":"2 CORINTHIANS","chapter":"9","verse":"2","text":"for I know your readiness, of which I glory on your behalf to them of Macedonia, that Achaia hath been prepared for a year past; and your zeal hath stirred up very many of them."},{"book":"2 CORINTHIANS","chapter":"9","verse":"3","text":"But I have sent the brethren, that our glorying on your behalf may not be made void in this respect; that, even as I said, ye may be prepared:"},{"book":"2 CORINTHIANS","chapter":"9","verse":"4","text":"lest by any means, if there come with me any of Macedonia, and find you unprepared, we (that we say not, ye) should be put to shame in this confidence."},{"book":"2 CORINTHIANS","chapter":"9","verse":"5","text":"I thought it necessary therefore to entreat the brethren, that they would go before unto you, and make up beforehand your aforepromised bounty, that the same might be ready, as a matter of bounty, and not of extortion."},{"book":"2 CORINTHIANS","chapter":"9","verse":"6","text":"But this I say, He that soweth sparingly shall reap also sparingly; and he that soweth bountifully shall reap also bountifully."},{"book":"2 CORINTHIANS","chapter":"9","verse":"7","text":"Let each man do according as he hath purposed in his heart; not grudgingly, or of necessity: for God loveth a cheerful giver."},{"book":"2 CORINTHIANS","chapter":"9","verse":"8","text":"And God is able to make all grace abound unto you; that ye, having always all sufficiency in everything, may abound unto every good work:"},{"book":"2 CORINTHIANS","chapter":"9","verse":"9","text":"as it is written, He hath scattered abroad, he hath given to the poor; His righteousness abideth for ever."},{"book":"2 CORINTHIANS","chapter":"9","verse":"10","text":"And he that supplieth seed to the sower and bread for food, shall supply and multiply your seed for sowing, and increase the fruits of your righteousness:"},{"book":"2 CORINTHIANS","chapter":"9","verse":"11","text":"ye being enriched in everything unto all liberality, which worketh through us thanksgiving to God."},{"book":"2 CORINTHIANS","chapter":"9","verse":"12","text":"For the ministration of this service not only filleth up the measure of the wants of the saints, but aboundeth also through many thanksgivings unto God;"},{"book":"2 CORINTHIANS","chapter":"9","verse":"13","text":"seeing that through the proving of you by this ministration they glorify God for the obedience of your confession unto the gospel of Christ, and for the liberality of your contribution unto them and unto all;"},{"book":"2 CORINTHIANS","chapter":"9","verse":"14","text":"while they themselves also, with supplication on your behalf, long after you by reason of the exceeding grace of God in you."},{"book":"2 CORINTHIANS","chapter":"9","verse":"15","text":"Thanks be to God for his unspeakable gift."}]}