{"data":[{"book":"Johannesʼ åpenbaring","chapter":"4","verse":"1","text":"Da jeg så opp, så jeg en dør som sto åpen til himmelen. Stemmen som jeg først hadde hørt, den som lød som et kraftig trompetstøt, snakket til meg og sa: ”Kom hit opp, så vil jeg vise deg hva som skal skje i framtiden!”"},{"book":"Johannesʼ åpenbaring","chapter":"4","verse":"2","text":"I samme øyeblikk kom Guds Ånd over meg og jeg så en trone i himmelen og noen som satt på den."},{"book":"Johannesʼ åpenbaring","chapter":"4","verse":"3","text":"Han som satt på tronen gnistret som en edelstein, likt jaspis og karneol. Omkring tronen var en regnbue som lyste lik smaragd."},{"book":"Johannesʼ åpenbaring","chapter":"4","verse":"4","text":"I en ring rundt tronen sto 24 andre troner. På dem satt 24 himmelske ledere. Alle var kledd i hvite klær og hadde kranser av gull på hodene sine."},{"book":"Johannesʼ åpenbaring","chapter":"4","verse":"5","text":"Fra tronen kom det lyn og drønnende torden. Helt framme ved tronen brann det sju fakler. De representerer Guds sju4:5 Sju var det fullkomne tallet. Guds sjufoldige Ånd, på gresk: Guds sju ånder kan være en måte å beskrive Guds fullkomne Ånd, eller de mange forskjellige måtene som Guds Ånd virker på. Ånder."},{"book":"Johannesʼ åpenbaring","chapter":"4","verse":"6","text":"Foran tronen lå noe som lignet et hav av glass, klart som krystall. Fire levende skikkelser som var dekket med øyne foran og bak, sto midt foran, bak og på begge sidene rundt tronen."},{"book":"Johannesʼ åpenbaring","chapter":"4","verse":"7","text":"Den første av disse skikkelsene så ut som en løve. Den andre lignet en ung okse. Den tredje hadde ansikt som et menneske. Og den fjerde var som en svevende ørn."},{"book":"Johannesʼ åpenbaring","chapter":"4","verse":"8","text":"Hver skikkelse hadde seks vinger og var helt dekket med øyne, til og med på innsiden av vingene."},{"book":"Johannesʼ åpenbaring","chapter":"4","verse":"9","text":"Hver gang de fire skikkelsene ærer, hyller og takker ham som sitter på tronen, han som lever i evighet,"},{"book":"Johannesʼ åpenbaring","chapter":"4","verse":"10","text":"faller de 24 lederne i himmelen ned og tilber ham som sitter på tronen, han som lever i evighet. De 24 lederne i himmelen kaster sine kranser av gull for tronen og sier:"},{"book":"Johannesʼ åpenbaring","chapter":"4","verse":"11","text":"”Vi hyller deg, vår Herre og Gud, for du er verd å bli æret."}]}