{"data":[{"book":"Johannesʼ åpenbaring","chapter":"9","verse":"1","text":"Den femte engelen blåste i trompeten. Da så jeg en stjerne som hadde falt ned på jorden fra himmelen. Stjernen fikk nøkkelen til den bunnløse avgrunnen."},{"book":"Johannesʼ åpenbaring","chapter":"9","verse":"2","text":"Da den åpnet avgrunnen, veltet det fram røk som fra en enorm ovn. Solen og luften ble formørket av røken."},{"book":"Johannesʼ åpenbaring","chapter":"9","verse":"3","text":"Så dukket det fram gresshopper i røken og slo seg ned på jorden. De fikk makt til å stikke på samme måten som skorpioner."},{"book":"Johannesʼ åpenbaring","chapter":"9","verse":"4","text":"De ble likevel nektet å skade gresset, vegetasjonen og trærne, men bare de menneskene som ikke var merket med Guds segl på pannene sine."},{"book":"Johannesʼ åpenbaring","chapter":"9","verse":"5","text":"De fikk ikke drepe noen, men skulle pine folkene i fem måneder. Smertene som de ble årsak til, kjentes som stikk fra en skorpion."},{"book":"Johannesʼ åpenbaring","chapter":"9","verse":"6","text":"Når dette skjer, vil menneskene ta sine liv, men de skal ikke gjennomføre det. De vil lengte etter å dø, men døden skal rømme bort!"},{"book":"Johannesʼ åpenbaring","chapter":"9","verse":"7","text":"Gresshoppenne så ut som hester som var utrustet til kamp. Disse hadde noe som så ut som kranser av gull på hodene sine. Hestehodet lignet på ansiktet hos et menneske."},{"book":"Johannesʼ åpenbaring","chapter":"9","verse":"8","text":"Håret var langt som håret hos en kvinne. Tennene var som løvetenner."},{"book":"Johannesʼ åpenbaring","chapter":"9","verse":"9","text":"De hadde brystskjold av noe som lignet jern. Lyden av vingene deres lød som når en armé av hester og vogner stormer av sted til kamp."},{"book":"Johannesʼ åpenbaring","chapter":"9","verse":"10","text":"De hadde haler og brodder som skorpioner. Det var med giftbroddene de kunne pine menneskene i fem måneder."},{"book":"Johannesʼ åpenbaring","chapter":"9","verse":"11","text":"Kongen deres var avgrunnens engel. På hebraisk blir han kalt Abaddon og på gresk Apollyon, som betyr ”Ødeleggeren”."},{"book":"Johannesʼ åpenbaring","chapter":"9","verse":"12","text":"Den første katastrofen er over med dette, men det skal komme to til."},{"book":"Johannesʼ åpenbaring","chapter":"9","verse":"13","text":"Den sjette engelen blåste i trompeten. Da hørte jeg en stemme som talte fra de fire hornene på alteret av gull foran Guds trone."},{"book":"Johannesʼ åpenbaring","chapter":"9","verse":"14","text":"Stemmen sa til den sjette engelen: ”Slipp løs de fire englene som er bundet nær den store elven Eufrat.”"},{"book":"Johannesʼ åpenbaring","chapter":"9","verse":"15","text":"De hadde blitt holdt i beredskap nettopp for denne timen, denne dagen, denne måneden og dette året. Nå ble de sluppet løs for å drepe en tredjedel av menneskene."},{"book":"Johannesʼ åpenbaring","chapter":"9","verse":"16","text":"De disponerte en armé med 200 millioner ryttere; jeg fikk greie på hvor mange de var."},{"book":"Johannesʼ åpenbaring","chapter":"9","verse":"17","text":"I synet mitt så jeg hestene og rytterne. De så ut på denne måten: Rytterne bar brystskjold som var ildrøde, mørkeblå og gule som svovel. Hodet til hestenes lignet på hodet til en løve. Ut av munnen deres kom det røk, ild og svovel."},{"book":"Johannesʼ åpenbaring","chapter":"9","verse":"18","text":"En tredjedel av alle menneskene ble drept av disse tre plagene, ilden, røken, og svovel som kom ut fra munnen til hestene."},{"book":"Johannesʼ åpenbaring","chapter":"9","verse":"19","text":"De hadde dødelig kraft i sin munn og hale. Halene deres var som slanger med hode som kunne skade."},{"book":"Johannesʼ åpenbaring","chapter":"9","verse":"20","text":"De menneskene som overlevde disse plagene, nektet fortsatt å vende om til Gud! De fortsatte å tilbe demoner og avgudsbilder, som de selv hadde laget av gull, sølv, bronse, stein og tre. Figurene kunne verken se, høre eller gå."},{"book":"Johannesʼ åpenbaring","chapter":"9","verse":"21","text":"De sluttet ikke med mordene sine, sin magi, okkultisme, seksuelle løssluppenhet og sine tyverier."}]}