{"data":[{"book":"Marko","chapter":"13","verse":"1","text":"Yesu refi asɔredan no mu hɔ no, nʼasuafo no mu baako kae se, “Kyerɛkyerɛfo, adan yi yɛ fɛ papa. Hwɛ sɛnea wɔde abo asiesie afasu no.”"},{"book":"Marko","chapter":"13","verse":"2","text":"Yesu ka kyerɛɛ no se, “Ɛyɛ nokware de, nanso wobedwiriw saa dan yi agu pasaa.”"},{"book":"Marko","chapter":"13","verse":"3","text":"Bere a ɔte Ngo Bepɔw no so a nʼani tua Yerusalem no, Petro, Yakobo, Yohane ne Andrea baa ne nkyɛn bebisaa no se,"},{"book":"Marko","chapter":"13","verse":"4","text":"“Bere bɛn na nea woreka fa asɔredan yi ho no bɛba mu. Na nsɛnkyerɛnne bi bedi kan aba ansa ana?”"},{"book":"Marko","chapter":"13","verse":"5","text":"Yesu buaa wɔn se, “Monhwɛ yiye na obi annaadaa mo."},{"book":"Marko","chapter":"13","verse":"6","text":"Nnipa bebree de me din bɛba abɛka se wɔne Agyenkwa no, na wɔadaadaa mo mu pii."},{"book":"Marko","chapter":"13","verse":"7","text":"Akokoakoko besisi mmaa nyinaa, nanso ɛnyɛ ɛno ne awiei no ho nsɛnkyerɛnne."},{"book":"Marko","chapter":"13","verse":"8","text":"Aman bɛsɔre aman so, na ahenni asɔre ahenni so na asasewosow ne ɔkɔm bɛba mmeaemmeae. Eyinom nyinaa bɛyɛ nneɛma a ɛyɛ hu a ɛbɛba no mfiase."},{"book":"Marko","chapter":"13","verse":"9","text":"“Nanso sɛ eyinom fi ase sɛ ɛreba a, monhwɛ yiye! Mobɛkɔ ɔhaw akɛse mu. Esiane sɛ mudi mʼakyi nti, wɔbɛtwe mo akɔ asennii; wɔbɛhwe mo wɔ asɔredan mu, na wɔaka nsɛm agu mo so wɔ ahemfo ne mpanyimfo anim. Saa bere no ne bere pa a ɛsɛ sɛ moka Asɛmpa no kyerɛ wɔn."},{"book":"Marko","chapter":"13","verse":"10","text":"Na ɛsɛ sɛ Asɛmpa no di kan du ɔman biara so ansa na awiei no aba."},{"book":"Marko","chapter":"13","verse":"11","text":"Na sɛ wɔkyere mo de mo begyina asennii a, munninwene nea mobɛka de ayi mo ho ano ho. Monka nea Onyankopɔn bɛkyerɛ mo sɛ monka no. Na ɛnyɛ mo na mobɛkasa, na Honhom Kronkron no na ɔbɛkyerɛ mo nea monka."},{"book":"Marko","chapter":"13","verse":"12","text":"“Onua beyi onua ama sɛ wonkum no; agyanom nso beyi wɔn mma ama; mma nso beyi wɔn awofo ama sɛ wonkum wɔn."},{"book":"Marko","chapter":"13","verse":"13","text":"Na esiane sɛ moyɛ me de nti, nnipa nyinaa bɛtan mo. Nanso wɔn a wobegyina pintinn akodu awiei no, wobegye wɔn nkwa."},{"book":"Marko","chapter":"13","verse":"14","text":"“Enti sɛ muhu akyiwade a ɛbɔ ɔman wɔ asɔredan mu hɔ a, ɔkenkanfo, hwɛ yiye! Wɔn a wɔwɔ Yudea no nguan nkɔ mmepɔw no so."},{"book":"Marko","chapter":"13","verse":"15","text":"Wɔn a wɔwɔ wɔn afi mu no nguan a wɔnnsan nnkɔ fie hɔ bio nkɔfa biribiara mmfi hɔ."},{"book":"Marko","chapter":"13","verse":"16","text":"Wɔn a wɔwɔ mfuw mu no nso nnsan wɔn akyi mmɛfa sika anaa ntama wɔ fie."},{"book":"Marko","chapter":"13","verse":"17","text":"Na wɔn a wɔafa afuru ne wɔn a woturu mma saa bere no mu no nnue."},{"book":"Marko","chapter":"13","verse":"18","text":"Na mommɔ mpae na bere a ɛsɛ sɛ muguan no anyɛ awɔw bere."},{"book":"Marko","chapter":"13","verse":"19","text":"Na ahohia a ɛbɛba saa mmere no mu no, efi bere a Onyankopɔn bɔɔ ade no bi nsii da, na bi nso rensi da."},{"book":"Marko","chapter":"13","verse":"20","text":"“Gye sɛ Awurade twa saa amanehunu no so, anyɛ saa a ɔkra baako koraa rentena ase. Nanso esiane wɔn a wɔayi wɔn no nti, obetwa nna no so."},{"book":"Marko","chapter":"13","verse":"21","text":"Na sɛ obi ka kyerɛ mo se, ‘Agyenkwa no ni’ a, mummmua."},{"book":"Marko","chapter":"13","verse":"22","text":"Atoro agyenkwanom ne atoro adiyifo bɛsɔre wɔ mo mu na wɔayɛ anwonwade ahorow, na sɛ ebetumi a, wɔadaadaa Onyankopɔn no ankasa ara mma."},{"book":"Marko","chapter":"13","verse":"23","text":"Monhwɛ yiye, efisɛ maka biribiara akyerɛ mo!"},{"book":"Marko","chapter":"13","verse":"24","text":"“Ahohia no akyi no,"},{"book":"Marko","chapter":"13","verse":"25","text":"na nsoromma bɛtetew ahwe,"},{"book":"Marko","chapter":"13","verse":"26","text":"“Na nnipa nyinaa behu me, Agyenkwa no, sɛ mede tumi ne anuonyam nam omununkum mu reba."},{"book":"Marko","chapter":"13","verse":"27","text":"Na mɛsoma mʼabɔfo akɔ wiase mmaa nyinaa, fi ɔsoro ano akɔka asase ano, na wɔabɛboaboa wɔn a mayi wɔn no ano."},{"book":"Marko","chapter":"13","verse":"28","text":"“Afei munsua biribi mfi borɔdɔma dua no ho asɛm no mu. Sɛ eyi mman foforo, san yi nhaban foforo a, na ɛkyerɛ sɛ asusow abɛn."},{"book":"Marko","chapter":"13","verse":"29","text":"Sɛ muhu sɛ saa nneɛma yi a maka ho asɛm akyerɛ mo yi nyinaa afi ase resisi a, mubehu sɛ me ba a mɛsan aba no abɛn."},{"book":"Marko","chapter":"13","verse":"30","text":"Nokware mise mo sɛ, awo ntoatoaso yi rentwa mu, gye sɛ saa nneɛma yi nyinaa aba mu ansa."},{"book":"Marko","chapter":"13","verse":"31","text":"Ɔsoro ne asase betwa mu akɔ, nanso me nsɛm de, ɛrentwa mu da."},{"book":"Marko","chapter":"13","verse":"32","text":"“Nanso da anaa dɔn ko a awiei no bɛba de, obiara nnim. Ɔsoro abɔfo ne me ankasa mpo nnim. Agya no nko ara na onim."},{"book":"Marko","chapter":"13","verse":"33","text":"Esiane sɛ munnim bere ko a asɛm yi besi nti, munsiesie mo ho. Monwɛn, ntwɛn me ba no."},{"book":"Marko","chapter":"13","verse":"34","text":"Me ba no te sɛ ɔbarima bi a otuu kwan kɔɔ ɔman foforo bi so. Ɔrebɛkɔ no, ɔkyɛɛ adwuma maa ne nkoa. Na ɔka kyerɛɛ ne ɔwɛmfo nso se, ɔnwɛn hɔ yiye nkosi sɛ ɔbɛba."},{"book":"Marko","chapter":"13","verse":"35","text":"“Enti mo nso monwɛn, efisɛ munnim bere ko a ofiwura no bɛba. Ebetumi aba sɛ ɔbɛba anwummere, ɔdasu mu, ahemadakye anaa awia."},{"book":"Marko","chapter":"13","verse":"36","text":"Sɛ ofu mu ba a, ɛnsɛ sɛ ɔbɛto mo sɛ moadeda."},{"book":"Marko","chapter":"13","verse":"37","text":"Asɛm a mede agyaw mo ne nnipa nyinaa ni. ‘Monwɛn!’ ”"}]}