{"data":[{"book":"Marko","chapter":"9","verse":"1","text":"Yesu kɔɔ so ka kyerɛɛ nʼasuafo no se, “Mo a mugyina ha yi mu bi bɛtena ase akosi sɛ mubehu sɛ, Onyankopɔn ahenni no reba tumi mu!”"},{"book":"Marko","chapter":"9","verse":"2","text":"Nnansia akyi na Yesu faa Petro, Yakobo ne Yohane de wɔn kɔɔ bepɔw tenten bi atifi. Saa bere no na obiara nka wɔn ho. Ɛhɔ ara na Yesu anuonyam hyerɛn wɔ wɔn anim."},{"book":"Marko","chapter":"9","verse":"3","text":"Nʼatade hyerɛn yɛɛ fitafita sen sɛnea obi betumi ahoro saa atade no ama ayɛ."},{"book":"Marko","chapter":"9","verse":"4","text":"Afei Elia ne Mose befii hɔ. Na wɔne Yesu kasae!"},{"book":"Marko","chapter":"9","verse":"5","text":"Petro ka kyerɛɛ Yesu se, “Kyerɛkyerɛfo, eye sɛ yɛwɔ ha. Yɛbɛbɔ asese abiɛsa wɔ ha, wo de baako, Mose de baako na Elia de baako.”"},{"book":"Marko","chapter":"9","verse":"6","text":"Esiane sɛ na wɔabɔ hu no nti na ɛma ɔkaa saa."},{"book":"Marko","chapter":"9","verse":"7","text":"Na omununkum bɛkataa wɔn so. Nne bi fi omununkum no mu kae se, “Oyi ne me Dɔba. Muntie no.”"},{"book":"Marko","chapter":"9","verse":"8","text":"Mpofirim a wɔhwɛɛ wɔn ho no, wɔanhu obiara ka Yesu ho."},{"book":"Marko","chapter":"9","verse":"9","text":"Wɔresian afi bepɔw no so no, Yesu bɔɔ wɔn ano se wɔnnka nea wɔahu no nkyerɛ obiara kosi sɛ ɔbɛsɔre afi awufo mu."},{"book":"Marko","chapter":"9","verse":"10","text":"Asuafo no anka ankyerɛ obiara na mmom, ɛyɛ a na wɔtaa bisabisa wɔn ho wɔn ho se, nʼasɛm a ɔkae se, “Menyan afi awufo mu” no, na ɔkyerɛ dɛn?"},{"book":"Marko","chapter":"9","verse":"11","text":"Na nʼasuafo no bisaa no nea enti a mmara no akyerɛkyerɛfo no ka se, ɛsɛ sɛ Elia san ba kan."},{"book":"Marko","chapter":"9","verse":"12","text":"Yesu gye too mu sɛ, ɛsɛ sɛ Elia di kan ba bɛtoto nneɛma nyinaa yiye. Ɔkae se, “Ɛno de, na adɛn nti na wɔakyerɛw se Onipa Ba no behu amane bebree na wɔapo no?"},{"book":"Marko","chapter":"9","verse":"13","text":"Nanso mise mo sɛ, Elia aba dedaw! Na wɔne no anni no yiye sɛnea adiyifo no hyɛɛ ho nkɔm no.”"},{"book":"Marko","chapter":"9","verse":"14","text":"Bere a wosian beduu bepɔw no ase hɔ no, wohuu sɛ nnipakuw atwa asuafo a wɔaka no ho ahyia, na wɔne mmara no akyerɛkyerɛfo no regye wɔn ho wɔn ho akyinnye."},{"book":"Marko","chapter":"9","verse":"15","text":"Bere a nnipakuw no huu Yesu no wɔn ho dwiriw wɔn, na wɔde mmirika behyiaa no."},{"book":"Marko","chapter":"9","verse":"16","text":"Yesu bisaa wɔn se, “Akyinnye a na moregye no fa dɛn ho?”"},{"book":"Marko","chapter":"9","verse":"17","text":"Nnipa no mu baako kae se, “Kyerɛkyerɛfo, mede me ba aba ha sɛ sa no yare. Honhommɔne bi a ɛwɔ ne so nti, ontumi nkasa."},{"book":"Marko","chapter":"9","verse":"18","text":"Sɛ honhommɔne no ka ne ho wɔ ne mu a, etwa no hwe fam ma nʼano twa ahuru, twɛre ne se a wasinsen. Ɛno nti mesrɛɛ wʼasuafo no se wontu honhommɔne no mfi ne mu, nanso wɔantumi.”"},{"book":"Marko","chapter":"9","verse":"19","text":"Yesu ka kyerɛɛ nʼasuafo no se, “O, mo a mo gyidi sua, me ne mo ntena nkosi da bɛn ansa na mo gyidi atim? Momfa abarimaa no mmrɛ me.”"},{"book":"Marko","chapter":"9","verse":"20","text":"Wɔde abarimaa no brɛɛ Yesu. Wɔde no duu Yesu anim ara pɛ na ɔyare no baa denneennen, twaa no hwee fam, ma ɔperee a nʼano refi ahuru."},{"book":"Marko","chapter":"9","verse":"21","text":"Yesu bisaa abarimaa no agya se, “Nnaahe ni a ɔyare yi baa ne so?”"},{"book":"Marko","chapter":"9","verse":"22","text":"na ɛtɔ da bi koraa a, ɔyare no tumi twa no hwe ogya anaa nsu mu pɛ sɛ ekum no. Enti sɛ wubetumi asa no yare de a, hu yɛn mmɔbɔ, na sa no yare ma yɛn.”"},{"book":"Marko","chapter":"9","verse":"23","text":"Yesu bisaa no se, “Adɛn nti na woka se sɛ metumi a? Nneɛma nyinaa betumi ayɛ hɔ ama obiara a ogye di.”"},{"book":"Marko","chapter":"9","verse":"24","text":"Abarimaa no agya buae se, “Mewɔ gyidi nanso esua, enti boa me, na hyɛ me gyidi mu den!”"},{"book":"Marko","chapter":"9","verse":"25","text":"Yesu huu sɛ nnipa no dɔ ara na wɔredɔɔso no, ɔteɛɛ honhommɔne no se, “Honhommɔne ɔsotifo ne mumu, mehyɛ wo sɛ, fi abofra yi mu kɔ. Nkɔhyɛ ne mu bio!”"},{"book":"Marko","chapter":"9","verse":"26","text":"Afei ɔyare no baa denneennen ansa na ɛrefi ne mu, enti ɛmaa abarimaa no yɛɛ sɛ owufo. Nnipakuw no kasaa huhuhuhu se, “Wawu.”"},{"book":"Marko","chapter":"9","verse":"27","text":"Na Yesu soo ne nsa pagyaw no ma ogyinaa ne nan so a ne ho atɔ no."},{"book":"Marko","chapter":"9","verse":"28","text":"Eyi akyi a Yesu ne nʼasuafo no nko ara wɔ fie no, wobisaa no se, “Adɛn nti na yɛn de yɛantumi antu saa honhommɔne no?”"},{"book":"Marko","chapter":"9","verse":"29","text":"Yesu buaa wɔn se, “Mpaebɔ nko ara na ebetumi atu saa ɔyare yi.”"},{"book":"Marko","chapter":"9","verse":"30","text":"Yesu fii hɔ no ɔfaa Galilea, efisɛ na ɔmpɛ sɛ nnipa te ne nka."},{"book":"Marko","chapter":"9","verse":"31","text":"Na ɔpɛ sɛ onya bere ma nʼasuafo no de kyerɛkyerɛ wɔn. Ɔka kyerɛɛ wɔn se, “Wobeyi Onipa Ba no ama, na wɔakum no, na ne nnansa so no ɔbɛsɔre aba nkwa mu bio.”"},{"book":"Marko","chapter":"9","verse":"32","text":"Asuafo no ante asɛm a ɔkae yi ase, nanso na wosuro sɛ wobebisa no ase."},{"book":"Marko","chapter":"9","verse":"33","text":"Yesu ne nʼasuafo no baa Kapernaum. Bere a woduu ofi a wɔbɛtena mu no mu na wɔregye wɔn ahome no, Yesu bisaa nʼasuafo no se, “Yɛreba no dɛn akyinnye na na moregye wɔ ɔkwan so no?”"},{"book":"Marko","chapter":"9","verse":"34","text":"Asuafo no antumi ammua efisɛ na wɔredwinnwen nea ɔbɛyɛ wɔn mu ɔkɛse no ho."},{"book":"Marko","chapter":"9","verse":"35","text":"Ɔtenaa ase frɛɛ wɔn baa ne nkyɛn ka kyerɛɛ wɔn se, “Obiara a ɔpɛ sɛ ɔyɛ ɔpanyin wɔ mo mu no ɛsɛ sɛ ɔyɛ abofra anaa ɔsomfo wɔ mo mu!”"},{"book":"Marko","chapter":"9","verse":"36","text":"Afei ɔde abofra ketewa bi begyinaa wɔn mfimfini. Ɔde abofra no kyerɛɛ wɔn kae se,"},{"book":"Marko","chapter":"9","verse":"37","text":"“Mo mu biara a me nti obegye abofra ketewa sɛ oyi no agye me, na nea obegye me no nso agye mʼAgya a ɔsomaa me no.”"},{"book":"Marko","chapter":"9","verse":"38","text":"Yohane a ɔyɛ asuafo no mu baako no ka kyerɛɛ Yesu se, “Kyerɛkyerɛfo, yehuu ɔbarima bi a ɔde wo din retu ahonhommɔne nti yɛka kyerɛɛ no se onnyae, efisɛ ɔnka yɛn ho.”"},{"book":"Marko","chapter":"9","verse":"39","text":"Yesu kae se, “Munnsiw no kwan. Efisɛ obiara nni hɔ a ɔreyɛ anwonwade wɔ me din mu na obetwa ne ho atia me."},{"book":"Marko","chapter":"9","verse":"40","text":"Na obiara a ontia yɛn no wɔ yɛn afa."},{"book":"Marko","chapter":"9","verse":"41","text":"Obiara a esiane sɛ, moyɛ Kristo de no nti ɔbɛma mo nsu kuruwa ma anom no akatua remmɔ no da."},{"book":"Marko","chapter":"9","verse":"42","text":"“Enti sɛ obi to mmofra nketewa a wogye me di yi mu bi hintidua a, eye ma no sɛ anka wɔde ɔbotan duruduru bɛsɛn ne kɔn mu, atow no akyene po mu."},{"book":"Marko","chapter":"9","verse":"43","text":"Sɛ wo nsa ma woyɛ bɔne a, twa na tow kyene. Eye ma wo sɛ wode dɛmdi bɛkɔ nkwa mu sen sɛ, wɔde wo nipadua nyinaa bɛto amanehunu gya"},{"book":"Marko","chapter":"9","verse":"44","text":"a ennum da no mu."},{"book":"Marko","chapter":"9","verse":"45","text":"Na sɛ wo nan ma woyɛ bɔne a, twa na tow kyene. Eye ma wo sɛ wode nansin bɛkɔ nkwa mu sen sɛ, wode nan abien bɛkɔ amanehunu gya"},{"book":"Marko","chapter":"9","verse":"46","text":"a ennum da no mu.”"},{"book":"Marko","chapter":"9","verse":"47","text":"Na sɛ wʼani ma woyɛ bɔne a, tu na tow kyene. Eye ma wo sɛ wode ani baako bɛkɔ Onyankopɔn ahenni mu sen sɛ wowɔ ani abien na wɔde wo bɛto amanehunu gya mu"},{"book":"Marko","chapter":"9","verse":"48","text":"baabi a"},{"book":"Marko","chapter":"9","verse":"49","text":"Na wɔde ogya bɛhyɛ wɔn nyinaa nkyene."},{"book":"Marko","chapter":"9","verse":"50","text":"“Nkyene yɛ dɛ, nanso sɛ nkyene yera ne dɛ a, ɛso nni mfaso bio; wonte ne dɛ wɔ biribiara mu. Enti monnyera mo dɛ. Mo ne mo ho mo ho ntena asomdwoe mu.”"}]}