{"data":[{"book":"मार्क","chapter":"12","verse":"1","text":"मंग येशु दृष्टांत दिसन त्यासनासंगे बोलु लागणा, एक माणुसनी द्राक्षमया बनाडा, त्याना आजुबाजू वडांग करी, द्राक्षरसकरता कुंडी बनाडी, ध्यान देवाले माळा बांधा अनी दुसरा शेतकरीसले बटाईवर सोपीन परदेशले निंघी गया."},{"book":"मार्क","chapter":"12","verse":"2","text":"मंग द्राक्षना हंगाममा वाटा लेवाले त्यानी आपला दासले त्या शेतकरीसकडे धाडं."},{"book":"मार्क","chapter":"12","verse":"3","text":"त्याले त्यासनी धरीन मारं अनी रिकामं धाडी दिधं."},{"book":"मार्क","chapter":"12","verse":"4","text":"त्यानी परत दुसरा दासले धाडं; त्यासनी त्यानं डोकं फोडीसन त्याना अपमान करा."},{"book":"मार्क","chapter":"12","verse":"5","text":"मालकनी आखो एकजणले धाडं, त्यासनी त्याले मारी टाकं; अनी नंतरना बराच जणससंगे तसच करं, म्हणजे त्यामाईन बाकीनासले मारं अनी बाकीनासना जीव लिधा."},{"book":"मार्क","chapter":"12","verse":"6","text":"अजुन त्यानाजोडे एकजण राहेल व्हता. तो म्हणजे त्यानाच प्रिय पोऱ्या, आपला पोऱ्याना तरी त्या मान ठेवतीन अस म्हणीन शेवट त्याले त्यानी त्यासनाकडे धाडं."},{"book":"मार्क","chapter":"12","verse":"7","text":"त्याले येतांना दखीसन त्या एकमेकसले बोलणात, हाऊ तर वारीस शे. चला आपण ह्याले मारी टाकुत म्हणजे मळाना मालक आपणच व्हई जासूत."},{"book":"मार्क","chapter":"12","verse":"8","text":"मंग त्यासनी त्याले धरीन मारी टाकं अनी द्राक्षमयाना बाहेर फेकी दिधं."},{"book":"मार्क","chapter":"12","verse":"9","text":"मंग द्राक्षमयाना मालक काय करी? तो ईसन त्या शेतकरीसना नाश करी टाकी अनं द्राक्षमया दुसराले दि."},{"book":"मार्क","chapter":"12","verse":"10","text":"काय तुम्हीन शास्त्रमा हाई वचन वाचं नही का? “ज्या दगडले बांधणारासनी नापसंत करं"},{"book":"मार्क","chapter":"12","verse":"11","text":"हाई प्रभुकडतीन व्हयनं;"},{"book":"मार्क","chapter":"12","verse":"12","text":"येशु हाऊ दृष्टांत आपले लाईन बोलना हाई त्यासना ध्यानमा वनं. तवय शास्त्री त्याले धराले दखी राहींतात पण लोकसनी गर्दीनी त्यासले भिती वाटनी त्यामुये त्या त्याले सोडीन निंघी गयात."},{"book":"मार्क","chapter":"12","verse":"13","text":"नंतर त्यानाच बोलनामा त्याले फसाडा करता त्यासनी परूशी अनी हेरोदी पक्षना पुढारीसले येशुकडे धाडं."},{"book":"मार्क","chapter":"12","verse":"14","text":"त्या ईसन त्याले बोलणात, गुरजी, आमले माहित शे तुम्हीन खरा शेतस, तुम्हीन मनुष्यसना मत अनी ईच्छासघाई प्रभावित होतस नही, तुम्हीन लोकसनं तोंड दखीन बोलतस नही तर देवना खरा मार्ग शिकाडतस पण आमले सांगा रोमना राजाले कर देवानं हाई आमना नियमप्रमाणे योग्य शे का अयोग्य शे? आम्हीन देवानं का नही देवानं?"},{"book":"मार्क","chapter":"12","verse":"15","text":"त्यानी त्यासनं ढोंग वळखीन त्यासले सांगं, “का बर मनी परिक्षा दखी राहीनात? माले एक नाणं दखाडा.”"},{"book":"मार्क","chapter":"12","verse":"16","text":"त्यासनी ते दखाडं तवय त्यानी त्यासले सांगं, “यावर कोण चित्र अनी लेख शे?” त्या बोलणात, रोमना राजानं."},{"book":"मार्क","chapter":"12","verse":"17","text":"येशुनी त्यासले सांगं, तर जे राजानं शे ते राजाले द्या अनी जे देवनं शे ते देवले द्या. येशुनं उत्तर ऐकीन त्या आश्चर्यचकीत व्हयनात."},{"book":"मार्क","chapter":"12","verse":"18","text":"मंग पुनरूत्थान १२:१८ पुनरूत्थान मरानंतर परत जिवत व्हणंव्हस नही असा म्हनणारा सदुकी लोके येशुकडे वनात अनी त्याले ईचारं,"},{"book":"मार्क","chapter":"12","verse":"19","text":"“गुरजी, मोशेनी आमनाकरता अस लिखी ठेल शे की, ‘एखादाना भाऊ मरना’ अनी त्यानी बायको बिगर लेकरंसनी शे, तर त्याना भाऊनी तिनासंगे लगीन करीसन भाऊना वंश चालावाना.”"},{"book":"मार्क","chapter":"12","verse":"20","text":"एक ठिकाणे सात भाऊ व्हतात; त्यासनामा मोठानी लगीन करं अनी तो लेकरं नही व्हताच मरी गया."},{"book":"मार्क","chapter":"12","verse":"21","text":"मंग दुसरा भाऊनी तिनासंगे लगीन करं अनी तो बी संतती नही व्हताच मरी गया. तिसरा बी तसाच मरना"},{"book":"मार्क","chapter":"12","verse":"22","text":"तसाच सातही जण संतती नही व्हताच मरी गयात. सर्वासना शेवट ती बाई बी मरी गई."},{"book":"मार्क","chapter":"12","verse":"23","text":"तर पुनरूत्थान व्हई तवय ती कोणी बायको व्हई? कारण ती साती जणसनी बायको व्हयेल व्हती."},{"book":"मार्क","chapter":"12","verse":"24","text":"येशुनी त्यासले उत्तर दिधं, “तुम्हीन शास्त्र अनी देवनं सामर्थ्यले वळखेल नही म्हणीन तुम्हीन चुकतस ना?"},{"book":"मार्क","chapter":"12","verse":"25","text":"कारण त्या मरणमातीन ऊठानंतर लगीन करतस नही अनी करी बी देतस नही, तर त्या स्वर्गमधला देवदूतसना मायक राहतस.”"},{"book":"मार्क","chapter":"12","verse":"26","text":"मरेल ऊठाडाई जातस यानाबद्दल मोशेना पुस्तकमाधला जळता झुडूपना प्रकरणमा देवनी त्याले सांगं, “मी अब्राहामना देव, इसहाकना देव अनी याकोबना देव शे,” हाई तुमना वाचामा वनं नही का?"},{"book":"मार्क","chapter":"12","verse":"27","text":"तो मरेलसना देव नही तर जिवतसना देव शे; तुम्हीन पुराच चुकेल शेतस."},{"book":"मार्क","chapter":"12","verse":"28","text":"तवय शास्त्रीसमाधला एकजणनी ईसन त्यासना वादविवाद ऐका, अनी येशुनी सदुकीसले कसं सुंदर पध्दतमा उत्तर दिधं हाई दखीन, त्यानी त्याले ईचारं, “सर्वात मोठी आज्ञा कोणती?”"},{"book":"मार्क","chapter":"12","verse":"29","text":"येशुनी उत्तर दिधं, “मोठी आज्ञा हाई की, हे इस्त्राएलना लोकसवन! ऐका, प्रभु आपला देव एकमेव देव शे."},{"book":"मार्क","chapter":"12","verse":"30","text":"तु आपला देव परमेश्वर यानावर पुर्ण मनतीन, पुर्ण जिवतीन, पुर्ण बुध्दीतीन अनं पुर्ण शक्तितीन प्रिती कर.”"},{"book":"मार्क","chapter":"12","verse":"31","text":"दुसरी हाई की “जशी स्वतःवर तशी आपला शेजारीसवर प्रिती कर.” या दोन्ही आज्ञापेक्षा दुसरी कोणतीच मोठी आज्ञा नही."},{"book":"मार्क","chapter":"12","verse":"32","text":"तो त्याले बोलना, “गुरजी, तुम्हीन खरोखर बोलणात की, ‘तो एकच देव शे अनी त्यानाशिवाय दुसरा कोणीच नही.’"},{"book":"मार्क","chapter":"12","verse":"33","text":"अनी ‘पुर्ण मनतीन, पुर्ण बुध्दितीन अनी पुर्ण शक्तितीन त्यानावर प्रिती करानी अनी जशी स्वतःवर तशी शेजारीसवर प्रिती करानी’ हाई सर्व ‘होम अनं यज्ञ’ यानापेक्षा मोठं शे.”"},{"book":"मार्क","chapter":"12","verse":"34","text":"त्यानी समजदारीमा उत्तर दिधं हाई दखीसन येशुनी त्याले सांगं, “तु देवना राज्यपाईन दुर नही.” त्यानानंतर त्याले आखो काही ईचारानी कोणीच हिम्मत व्हयनी नही."},{"book":"मार्क","chapter":"12","verse":"35","text":"नंतर येशुनी मंदिरमा शिक्षण देतांना सांगं, “ख्रिस्त दावीदना वंशज शे हाई शास्त्री १२:३५ शास्त्री नियमशास्त्र शिक्षककसं काय म्हणतस?”"},{"book":"मार्क","chapter":"12","verse":"36","text":"“कारण दावीद स्वतः पवित्र आत्माना प्रेरणातीन म्हणस;"},{"book":"मार्क","chapter":"12","verse":"37","text":"दावीद स्वतः त्याले प्रभु म्हणस, मंग ख्रिस्त त्याना वंशज शे हाई कसं काय? हाई येशुनं बोलणं लोकसमुदाय आनंदमा ऐकी राहिंता."},{"book":"मार्क","chapter":"12","verse":"38","text":"येशु लोकसले शिकाडतांना बोलणा, “शास्त्रीसपाईन जपी ऱ्हा, त्यासले लांब झगा घालीन फिराले, बजारमा लोकसकडतीन नमस्कार करी लेवाले,"},{"book":"मार्क","chapter":"12","verse":"39","text":"अनी सभास्थानमा मुख्य आसन अनी मेजवानीमा चांगली जागा ह्या त्यासले आवडतस."},{"book":"मार्क","chapter":"12","verse":"40","text":"ह्याच त्या शेतस ज्या विधवासनी संपत्ती फसाडीन खाई टाकतस अनी दिखावाकरता लांबलांब प्रार्थना करतस. सर्वात जास्त त्यासले शिक्षा व्हई!”"},{"book":"मार्क","chapter":"12","verse":"41","text":"येशु मंदिरमधला दानपेटी समोर बशीन लोक दानपेटीमा पैसा कशा टाकतस हाई तो दखी राहिंता. बराच श्रीमंत लोकसनी बराच पैसा टाकात;"},{"book":"मार्क","chapter":"12","verse":"42","text":"अनी एक गरीब विधवानी ईसन दोन तांबाना नाणा टाकात त्यानी किंमत काहीच नव्हती."},{"book":"मार्क","chapter":"12","verse":"43","text":"तवय येशुनी शिष्यसले जोडे बलाईन सांगं, “मी तुमले सत्य सांगस की, ज्या दानपेटीमा टाकी राहिनात त्या सर्वासपेक्षा हाई गरीब विधवानी जास्त टाकेल शे."},{"book":"मार्क","chapter":"12","verse":"44","text":"कारण त्या सर्वासनी त्यासना समृध्दीमातीन टाकात; पण हिनी तिना गरिबीमातीन जितलं तिनं व्हतं तितलं म्हणजे सर्वी कमाई टाकी दिधी.”"}]}