{"data":[{"book":"كٌرِنتِ عِ","chapter":"10","verse":"1","text":"ﭑ نفَشَكٍرٍنيِيٍ، ﭑ مُ وَ مَ وٌ شَ نّيمُ عَ مَ وٌن بَبَيٍ نَشَن نَبَشِ. عٍ نَشَ حّرّ نُشُي بُن مَ، عٍ نَشَ بَا عِفِرِ."},{"book":"كٌرِنتِ عِ","chapter":"10","verse":"2","text":"عٍ نُن عَننَبِ مُنسَ، عٍ بِرِن نَشَ قٍ كٍرٍن عِدَنفِ نُشُي كُي عَ نُن بَا عِفِرِ كُي."},{"book":"كٌرِنتِ عِ","chapter":"10","verse":"3","text":"عٍ بِرِن نَشَ دٌنسٍ دٌن نَشَن قَتَنشِ عَلَ رَ."},{"book":"كٌرِنتِ عِ","chapter":"10","verse":"4","text":"عٍ بِرِن نَشَ مِنسٍ مِن، عَلَ نَشَن نَمِنِ قَنيٍ مَ. نَ قَنيٍ، عَلَ شَ مِشِ سُفَندِشِ نَن عَ رَ، نَشَن نُ بِرَشِ عٍ قْشْ رَ."},{"book":"كٌرِنتِ عِ","chapter":"10","verse":"5","text":"كْنْ مِشِ فبٍفبٍ نُ نَ عٍ يَ مَ، نَشٍيٍ مُ نُ فّشِ رَقَندٍ عَلَ مَ، نَ نَن عَ تٌ عٍ نَشَ قَشَ فبٍنفبٍرٍنيِ مَ."},{"book":"كٌرِنتِ عِ","chapter":"10","verse":"6","text":"عٍ شَ حّرّ بِرِن قِندِشِ مِسَالِ نَن نَ وٌن بّ، عَلَكٌ وٌن نَشَ بِرَ قٍ حَاشِ قْشْ رَ عَلْ عٍ عَ رَبَشِ كِ نَشّ."},{"book":"كٌرِنتِ عِ","chapter":"10","verse":"7","text":"وٌ نَشَ كُيٍيٍ بَتُ، عَلْ ندٍيٍ عَ رَبَ كِ نَشّ عٍ تَفِ. عَ سّبّشِ كِتَابُي كُي، «حَمَ نَشَ دْشْ عٍ دّفٍدٍ، عٍ نَشَ عٍ مِن، عٍ قَ كٍلِ يّنّ رَبَدٍ.»"},{"book":"كٌرِنتِ عِ","chapter":"10","verse":"8","text":"وٌن نَشَ بِرَ يّنّ قْشْ رَ عَلْ ندٍيٍ عَ رَبَ كِ نَشّ عٍ يَ مَ. نَ كُي، مِشِ وُلُ مْشْحّن مِشِ وُلُ سَشَن نَشَ سْنتْ لْشْي كٍرٍن كُي."},{"book":"كٌرِنتِ عِ","chapter":"10","verse":"9","text":"وٌن نَشَ مَرِفِ مَتٌ عَلْ ندٍيٍ عَ مَتٌ كِ نَشّ عٍ يَ مَ، بْشِمَسٍيٍ نَشٍيٍ قَشَ."},{"book":"كٌرِنتِ عِ","chapter":"10","verse":"10","text":"وٌ نَشَ وٌ مَوَ، عَلْ ندٍيٍ عٍ مَوَ كِ نَشّ عٍ يَ مَ، سَيَمَلٍكّ قَ عٍ قَشَ."},{"book":"كٌرِنتِ عِ","chapter":"10","verse":"11","text":"نَ قٍ مْولِ عٍ لِشِ نّ، عَ شَ قِندِ مِسَالِ رَ وٌن تَن مِشِيٍ بّ نَشٍيٍ نَ وَشَتِ دْنشْي. عَ بِرِن سّبّشِ نَ نَن مَ."},{"book":"كٌرِنتِ عِ","chapter":"10","verse":"12","text":"نَ كُي، نَشَن لَشِ عَ رَ عَ تِشِ، عَ شَ مّينِ عَ يّتّ مَ عَلَكٌ عَ نَشَ بِرَ."},{"book":"كٌرِنتِ عِ","chapter":"10","verse":"13","text":"مَرَتَنتَنيِ يٌ مُ وٌ لِشِ، عَدَ مَدِ مُ نْمَ نَشَن نَ. عَلَ نَ عَ شُي شَنبِ رَ. عَ مُ عَ لُمَ مَرَتَنتَنيِ يٌ شَ وٌ لِ، نَشَن نْمَ وٌ رَ. مَرَتَنتَنيِ نَ وٌ لِ، عَلَ قّيرّ ندٍ قِمَ نّ وٌ مَ، عَلَكٌ وٌ شَ نْ مِنِدٍ عَ كُي، وٌ شَ نْ عَ رَ."},{"book":"كٌرِنتِ عِ","chapter":"10","verse":"14","text":"نَ كُي، ﭑ شَنُنتٍنيِيٍ، وٌ شَ فبِلٍن كُيٍ بَتُقٍ قْشْ رَ."},{"book":"كٌرِنتِ عِ","chapter":"10","verse":"15","text":"ﭑ نَ وْيّنقٍ شَشِلِمَيٍ نَن بّ، وٌ شَ وٌ تُلِ مَتِ ﭑ مَ مَسٍنيِ رَ."},{"book":"كٌرِنتِ عِ","chapter":"10","verse":"16","text":"وٌن عَلَ تَنتُمَ مِنسٍ نَشَن مَ، نَ مِنسٍ مُ عَ مَسٍنمَ شّ وٌن نُن عَلَ شَ مِشِ سُفَندِشِ وُلِ نَ عَ رَ؟ وٌن تَامِ نَشَن عِتَشُنمَ وٌن بٌرٍ مَ، نَ تَامِ مُ عَ مَسٍنمَ شّ وٌن نُن عَلَ شَ مِشِ سُفَندِشِ قَتٍ نَ عَ رَ؟"},{"book":"كٌرِنتِ عِ","chapter":"10","verse":"17","text":"تَامِ كٍرٍن نَن عَ رَ. وٌن قَن، هَلِ وٌن وُيَ، وٌن بَرَ بٌنِ وٌن بٌرٍ رَ، وٌن بَرَ قِندِ مِشِ كٍرٍن نَ، بَرِ مَ وٌن بِرِن تَامِ كٍرٍن نَن دٌنمَ."},{"book":"كٌرِنتِ عِ","chapter":"10","verse":"18","text":"وٌ عِسِرَيِلَكَيٍ يَتِ مَتٌ. نَشٍيٍ سّرّشّ سُبٍ دٌنمَ، عٍ مُ لَمَ شّ نَ وَلِ رَ نَشَن نَبَمَ سّرّشّبَدٍ؟"},{"book":"كٌرِنتِ عِ","chapter":"10","verse":"19","text":"ﭑ وَ مَ مُنسٍ مَسٍنقٍ نَ كُي؟ سّرّشّ سُبٍ نَشَن قِشِ كُيٍ مَ عَ تِدٍ فبٌ؟ شَ نَ مُ عَ رَ نَ كُيٍ تِدٍ فبٌ؟ عَستْقُلَهِ."},{"book":"كٌرِنتِ عِ","chapter":"10","verse":"20","text":"ﭑ شَ عَ قَلَ وٌ بّ، كُيٍ بَتُييٍ سّرّشّ بَمَ حِننّيٍ نَن بّ، عٍ مُ عَ بَمَ عَلَ شَ بّ. ﭑ تَن مُ تِنمَ وٌ نُن حِننّيٍ شَ لُ قٍ كٍرٍن."},{"book":"كٌرِنتِ عِ","chapter":"10","verse":"21","text":"وٌ مُ نْمَ مِنسٍ مِندٍ مَرِفِ شِلِ رَ، وٌ مَن شَ مِنسٍ مِن حِننّيٍ شِلِ قَن نَ. وٌ مُ نْمَ تَامِ دٌندٍ مَرِفِ شِلِ رَ، وٌ مَن شَ تَامِ دٌن حِننّيٍ شِلِ رَ."},{"book":"كٌرِنتِ عِ","chapter":"10","verse":"22","text":"وٌ وَ مَ مَرِفِ رَشْنْقٍ نّ، نَشَن مُ وَ مَ عَ قِرِن ندٍ شْن؟ وٌ حْشْ عَ مَ وٌن سّنبّ دَنفِ عَ فبٍ رَ؟"},{"book":"كٌرِنتِ عِ","chapter":"10","verse":"23","text":"عَ بِرِن دَشَ، كْنْ عَ بِرِن مُ قٍ قَنيِ رَ مِنِمَ. عَ بِرِن دَشَ، كْنْ عَ بِرِن مُ قِندِ مَ مُنَقَنيِ رَ."},{"book":"كٌرِنتِ عِ","chapter":"10","verse":"24","text":"مِشِ نَشَ عَ يّتّ كَن شَ مُنَقَنيِ فبَنسَن شَ قٍن، عَ شَ عَ بٌورٍ شَ مُنَقَنيِ قَن قٍن."},{"book":"كٌرِنتِ عِ","chapter":"10","verse":"25","text":"وٌ نْمَ سُبٍ مْولِ بِرِن دٌندٍ نَشَن مَتِمَ مَكِيتِ. هَلِ وٌ مُ فَاشُ، نَ سٍسٍ مُ قِندِشِ يُنُبِ رَ،"},{"book":"كٌرِنتِ عِ","chapter":"10","verse":"26","text":"بَرِ مَ «عَلَتَلَ نَن فبٍ نَ بْشِ نُن عَ عِسٍ بِرِن نَ.»"},{"book":"كٌرِنتِ عِ","chapter":"10","verse":"27","text":"شَ دَنشَنِيَتَرٍ ندٍ وٌ شِلِ وٌ شَ وٌ دّفٍ يِرٍ كٍرٍن، شَ وٌ وَ مَ سِفَقٍ، وٌ شَ سِفَ، وٌ شَ دٌنسٍ مْولِ بِرِن دٌن عَ نَشَن قِمَ وٌ مَ. نَ سٍسٍ مُ قِندِ مَ يُنُبِ رَ."},{"book":"كٌرِنتِ عِ","chapter":"10","verse":"28","text":"كْنْ شَ عَ سَ لِ مِشِ ندٍ قَ عَ قَلَ وٌ بّ، «يِ دٌنسٍ بَشِ سّرّشّ نَن نَ،» وٌ نَشَ نَ دٌن نَ كَنيِ شَ قٍ رَ، بَرِ مَ يُنُبِ نَن عَ رَ عَ بّ عَ شَشِلِ كِ مَ."},{"book":"كٌرِنتِ عِ","chapter":"10","verse":"29","text":"يُنُبِ قٍ مُ عَ رَ عِ تَن بّ عِ شَشِلِ كِ مَ، كْنْ عَ مُ لَنمَ عِ نَشَن نَبَمَ عِ شَ يّتّرَلُ كُي، عِ بٌورٍ شَ نَ مَحْشُن عِ بّ يُنُبِ رَ."},{"book":"كٌرِنتِ عِ","chapter":"10","verse":"30","text":"عَ مُ لَنمَ مِشِ شَ قٍ حَاشِ مَحْشُن ﭑ مَ دٌنسٍ شَ قٍ رَ، ﭑ عَلَ تَنتُمَ نَشَن مَ قٍ رَ."},{"book":"كٌرِنتِ عِ","chapter":"10","verse":"31","text":"نَ نَن نَ كِ، وٌ نَشَن يٌ دٌنمَ، وٌ نَشَن يٌ مِنمَ، وٌ نَشَن يٌ رَبَمَ، وٌ شَ نَ بِرِن نَبَ عَلَكٌ عَلَ شَ مَتْشْي سْتْ."},{"book":"كٌرِنتِ عِ","chapter":"10","verse":"32","text":"وٌ نَشَ مِشِ يٌ رَتَنتَن، فِرّكِ يٌ، يُوِقِ يٌ، عَلَ شَ دَنشَنِيَتْي يٌ."},{"book":"كٌرِنتِ عِ","chapter":"10","verse":"33","text":"ﭑ قَن حّرّ مَ نَ كِ نّ، عَلَكٌ ﭑ مَ قٍ بِرِن شَ رَقَن مِشِ بِرِن مَ. ﭑ مُ نَ ﭑ يّتّ شَ مُنَقَنيِ شَ قٍنقٍ. ﭑ نَ مِشِ فبٍفبٍ شَ مُنَقَنيِ نَن قٍنقٍ، عَلَكٌ عٍ شَ كِسِ."}]}