{"data":[{"book":"كٌرِنتِ عِ","chapter":"12","verse":"1","text":"ﭑ نفَشَكٍرٍنيِيٍ، عَ شْلِ ﭑ مَ وٌ شَ قَهَامُي سْتْ قٍيٍ رَ عَلَ شَشِلِ سّنِيّنشِ وٌ كِمَ نَشٍيٍ رَ."},{"book":"كٌرِنتِ عِ","chapter":"12","verse":"2","text":"وٌ تٌ نُ نَ كَاقِرِحَ كُي، قٍ ندٍ نَشَ عَ نِيَ وٌ شَ بِرَ كُيٍ دُندُشِيٍ قْشْ رَ."},{"book":"كٌرِنتِ عِ","chapter":"12","verse":"3","text":"نَ نَ عَ رَ، ﭑ شَ عَ قَلَ وٌ بّ، مِشِ نَشَن وْيّنمَ عَلَ شَشِلِ سّنِيّنشِ سَابُي رَ، عَ مُ نْمَ عَ قَلَدٍ، «عِسَ دَنكَشِ.» مِشِ يٌ قَن مُ نْمَ عَ قَلَدٍ، «عِسَ قِندِشِ مَرِفِ نَن نَ،» شَ عَلَ شَشِلِ سّنِيّنشِ سَابُي شَ مُ عَ رَ."},{"book":"كٌرِنتِ عِ","chapter":"12","verse":"4","text":"عَلَ شَ كِ دْشْي وُيَ، كْنْ عَ بِرِن قَتَنشِ عَلَ شَشِلِ كٍرٍن نَن نَ."},{"book":"كٌرِنتِ عِ","chapter":"12","verse":"5","text":"عَلَ شَ وَلِ دْشْي وُيَ، كْنْ عَ بِرِن قَتَنشِ مَرِفِ كٍرٍن نَن نَ."},{"book":"كٌرِنتِ عِ","chapter":"12","verse":"6","text":"عَلَ شَ قٍ رَبَشِ دْشْي وُيَ، كْنْ عَ بِرِن قَتَنشِ عَلَ كٍرٍن نَن نَ. عَلَ كٍرٍن نَن عَ رَفِرِ مَ وٌ شَ نْ نَ قٍيٍ رَبَدٍ."},{"book":"كٌرِنتِ عِ","chapter":"12","verse":"7","text":"عَلَ شَشِلِ عَ يّتّ مَسٍنمَ كَنكَن بّ حَمَ شَ مُنَقَنيِ شَ قٍ رَ."},{"book":"كٌرِنتِ عِ","chapter":"12","verse":"8","text":"عَلَ شَشِلِ ندٍيٍ كِمَ شَشِلِمَيَ مَسٍنيِ رَ، عَ ندٍيٍ كِمَ قٍ كٌلٌنيِ مَسٍنيِ رَ،"},{"book":"كٌرِنتِ عِ","chapter":"12","verse":"9","text":"عَ ندٍيٍ كِمَ سّنبّ رَ نَشَن قَتَنشِ دَنشَنِيَ رَ، عَ ندٍيٍ كِمَ سّنبّ رَ نَشَن عَ نِيَمَ عٍ شَ نْ مِشِ رَيَلَندٍ،"},{"book":"كٌرِنتِ عِ","chapter":"12","verse":"10","text":"عَ ندٍيٍ كِمَ سّنبّ رَ نَشَن قِندِ مَ كَابَنَكٌي رَبَقٍ رَ، عَ ندٍيٍ كِمَ مَسٍنيِ رَ عٍ شَ وْيّن عَلَ شِلِ رَ، عَ ندٍيٍ كِمَ كٌلٌنيِ رَ عَلَكٌ عٍ شَ قَتَ عَلَ شَ قٍ نُن سٍنتَنّ شَ قٍ تَفِ رَ سَدٍ، عَ ندٍيٍ كِمَ سّنبّ رَ عٍ شَ نْ شُي فبّتّيٍ قَلَدٍ، عَ ندٍيٍ كِمَ نَ شُييٍ مَدَنفِقٍ رَ."},{"book":"كٌرِنتِ عِ","chapter":"12","verse":"11","text":"عَلَ شَشِلِ كٍرٍن نَن نَ وَلِ مْولِ بِرِن نَبَمَ. عَ كَنكَن كِمَ عَلْ عَ عَ حَنِفٍشِ كِ نَشّ."},{"book":"كٌرِنتِ عِ","chapter":"12","verse":"12","text":"مِشِ سَلٌنسٍيٍ وُيَ، كْنْ عٍ قِندِشِ قَتٍ فُندِ كٍرٍن نَن نَ. عٍ بِرِن نَدْشْشِ عٍ بٌرٍ رَ، عٍ قِندِ كٍرٍن نَ. وٌن نُن عَلَ شَ مِشِ سُفَندِشِ نَ نَ كِ نّ."},{"book":"كٌرِنتِ عِ","chapter":"12","verse":"13","text":"وٌن تَن دَنشَنِيَتْي بِرِن بَرَ عَلَ شَشِلِ كٍرٍنيِ سْتْ. وٌن بِرِن بَرَ قِندِ قَتٍ كٍرٍن نَ. يُوِقِ يٌ، فِرّكِ يٌ، كٌنيِ يٌ، لَسِرِ يٌ، وٌن بِرِن بَلٌمَ شَشِلِ كٍرٍن نَن سَابُي رَ."},{"book":"كٌرِنتِ عِ","chapter":"12","verse":"14","text":"قَتٍ مُ قِندِشِ سَلٌنسٍ كٍرٍن فبَنسَن شَ رَ، عٍ وُيَ."},{"book":"كٌرِنتِ عِ","chapter":"12","verse":"15","text":"شَ عَ سَ لِ عِ سَنيِ عَ قَلَ، «ﭑ مُ نَ عِ قَتٍ مَ، بَرِ مَ ﭑ مُ قِندِشِ بّلّشّ رَ،» نَ مُ عَ نِيَمَ عَ شَ بَ عِ قَتٍ مَ."},{"book":"كٌرِنتِ عِ","chapter":"12","verse":"16","text":"شَ عَ سَ لِ عِ تُلِ عَ قَلَ، «ﭑ مُ نَ عِ قَتٍ مَ، بَرِ مَ ﭑ مُ قِندِشِ يَ رَ،» نَ مُ عَ نِيَمَ عَ شَ بَ عِ قَتٍ مَ."},{"book":"كٌرِنتِ عِ","chapter":"12","verse":"17","text":"شَ قَتٍ بِرِن سَ قِندِشِ يَ نَن نَ، مِشِ قٍ مّمَ دِ؟ شَ قَتٍ بِرِن سَ قِندِشِ تُلِ نَن نَ، مِشِ سٍ شِرِ مّمَ دِ؟"},{"book":"كٌرِنتِ عِ","chapter":"12","verse":"18","text":"عَلَ بَرَ سَلٌنسٍ بِرِن دْشْ مِشِ قَتٍ مَ، عَلْ عَ وَ مَ عَ شْن مَ كِ نَشّ."},{"book":"كٌرِنتِ عِ","chapter":"12","verse":"19","text":"شَ نَ بِرِن قِندِ سَلٌنسٍ كٍرٍن نَ، قَتٍ قَ قِندِ مَ عَ رَ دِ؟"},{"book":"كٌرِنتِ عِ","chapter":"12","verse":"20","text":"سَلٌنسٍيٍ وُيَ، كْنْ قَتٍ فُندِ كٍرٍن نَ عَ رَ."},{"book":"كٌرِنتِ عِ","chapter":"12","verse":"21","text":"عِ يَ مُ نْمَ عَ قَلَدٍ عِ بّلّشّ بّ، «ﭑ هَيِ مُ نَ عِ مَ.» عِ شُنيِ مُ نْمَ عَ قَلَدٍ عِ سَنيِ بّ، «ﭑ هَيِ مُ نَ عِ مَ.»"},{"book":"كٌرِنتِ عِ","chapter":"12","verse":"22","text":"نَ مُ نْمَ رَبَدٍ قٍوٌ! هَلِ قَتٍ سَلٌنسٍ نَشٍيٍ سّنبّ مُ فبٌ، قَتٍ هَيِ نَ عٍ مَ."},{"book":"كٌرِنتِ عِ","chapter":"12","verse":"23","text":"وٌن وٌن قَتٍ سَلٌنسٍ نَشٍيٍ مَحْشُنشِ عَ عٍ تِدٍ شُرُن، وٌن مّينِشِ نٍيٍ مَ دَنفِ بٌورٍيٍ رَ. وٌن وٌن قَتٍ سَلٌنسٍ نَشٍيٍ سُتُرَشِ، وٌن مّينِشِ نٍيٍ مَ دَنفِ بٌورٍيٍ رَ."},{"book":"كٌرِنتِ عِ","chapter":"12","verse":"24","text":"سَلٌنسٍ نَشٍيٍ مُ سُتُرَشِ، عٍ هَيِ مُ نَ عَ مَ مِشِ شَ مّننِ عٍ مَ عَ فبٍ رَ. عَلَ نَشَ مِشِ قَتٍ يَءِلَن عَلَكٌ سَلٌنسٍ نَشٍيٍ مَحْشُنشِ عَ عٍ تِدٍ شُرُن، عٍ تِدٍ شَ دَنفِ بٌورٍيٍ رَ."},{"book":"كٌرِنتِ عِ","chapter":"12","verse":"25","text":"عَ مُ وَ مَ وٌن شَ قَتٍ سَلٌنسٍ ندٍ رَقِسَ عَ بٌورٍ بّ. عَ وَ مَ نّ وٌن شَ مّينِ عٍ بِرِن مَ."},{"book":"كٌرِنتِ عِ","chapter":"12","verse":"26","text":"شَ عَ سَ لِ سَلٌنسٍ كٍرٍن تْورْ، سَلٌنسٍ بٌورٍيٍ قَن تْورْ مَ نّ. شَ عَ سَ لِ سَلٌنسٍ كٍرٍن بَرَ تِدٍ سْتْ، سَلٌنسٍ بِرِن سّيوَ مَ نّ نَ كُي."},{"book":"كٌرِنتِ عِ","chapter":"12","verse":"27","text":"وٌ قِندِشِ عَلَ شَ مِشِ سُفَندِشِ قَتٍ نَن نَ. وٌ بِرِن بَرَ قِندِ سَلٌنسٍيٍ رَ نَ قَتٍ كٍرٍنيِ مَ. كَنكَن شَ وَلِ نَ نَ."},{"book":"كٌرِنتِ عِ","chapter":"12","verse":"28","text":"عَ قْلّ، عَلَ بَرَ ندٍيٍ تِ عِسَ شَ شّيرَيٍ رَ دَنشَنِيَتْي حَمَ يَ مَ. نَ دَنفِ شَنبِ، عَ بَرَ ندٍيٍ تِ نَمِحْنمّيٍ رَ. عَ سَشَن ندٍ، عَ بَرَ ندٍيٍ تِ كَرَ مْشْيٍ رَ. عَ مَن بَرَ عَ نِيَ ندٍيٍ شَ نْ كَابَنَكٌ رَبَدٍ، ندٍيٍ شَ نْ مِشِ رَيَلَندٍ، ندٍيٍ شَ نْ عٍ بٌورٍيٍ مَلِدٍ كِ فبّتّ. عَ بَرَ ندٍيٍ تِ يَرٍرَتِيٍ رَ، عَ بَرَ ندٍيٍ كِ عَلَكٌ عٍ شَ نْ شُي فبّتّيٍ قَلَدٍ."},{"book":"كٌرِنتِ عِ","chapter":"12","verse":"29","text":"نٍيٍ بِرِن قِندِشِ شّيرَيٍ نَن نَ؟ نٍيٍ بِرِن قِندِشِ نَمِحْنمّيٍ نَن نَ؟ نٍيٍ بِرِن قِندِشِ كَرَ مْشْيٍ نَن نَ؟ نٍيٍ بِرِن نْمَ كَابَنَكٌ رَبَدٍ؟"},{"book":"كٌرِنتِ عِ","chapter":"12","verse":"30","text":"نٍيٍ بِرِن قَتَ مِشِ رَيَلَندٍ؟ نٍيٍ بِرِن نْمَ شُي فبّتّيٍ قَلَدٍ؟ نٍيٍ بِرِن نْمَ نَ شُييٍ مَدَنفِدٍ عٍ بٌورٍيٍ بّ؟"},{"book":"كٌرِنتِ عِ","chapter":"12","verse":"31","text":"وٌ شَ قٍ بِرِن نَبَ عَلَكٌ عَلَ شَ وٌ كِ قٍيٍ رَ نَشٍيٍ دَنفِ قٍ بِرِن نَ. يَكْسِ ﭑ شَ كِرَ قِسَمَنتٍ مَسٍن وٌ بّ."}]}