{"data":[{"book":"كٌرِنتِ عِ","chapter":"2","verse":"1","text":"ﭑ نفَشَكٍرٍنيِيٍ، ﭑ تٌ قَ وٌ يِرٍ، ﭑ مُ عَلَ شَ سٍيدٍحْشْيَ مَسٍنشِ وٌ بّ وْيّنيِ شُنفبٍيٍ شَ رَ، شَ نَ مُ عَ رَ عَدَ مَدِ شَ لْننِ رَ."},{"book":"كٌرِنتِ عِ","chapter":"2","verse":"2","text":"ﭑ نُ بَرَ نَتّ تٌنفٌ ﭑ شَ عَلَ شَ مِشِ سُفَندِشِ عِسَ شَ قٍ نُن عَ شَ قَشّ شَ قٍ فبَنسَن نَن مَسٍن وٌ بّ."},{"book":"كٌرِنتِ عِ","chapter":"2","verse":"3","text":"ﭑ نَشَ تِ وٌ يَ عِ سّنبّتَرٍيَ رَ. نَ تّمُي ﭑ نُ نَ سّرّنقٍ فَاشُي رَ."},{"book":"كٌرِنتِ عِ","chapter":"2","verse":"4","text":"ﭑ مَ مَسٍنيِ نُن ﭑ مَ كَوَندِ مُ نُ قَتَنشِ عَدَ مَدِ شَ لْننِ رَ. ﭑ مُ كَوَندِ تِشِ وْيّنيِ شُنفبٍيٍ رَ. ﭑ نَ تِ عَلَ شَشِلِ سّنبّ نَن نَ،"},{"book":"كٌرِنتِ عِ","chapter":"2","verse":"5","text":"عَلَكٌ وٌ نَشَ دَنشَنِيَ عَدَ مَدِ شَ لْننِ سَابُي رَ، وٌ شَ دَنشَنِيَ عَلَ سّنبّ نَن سَابُي رَ."},{"book":"كٌرِنتِ عِ","chapter":"2","verse":"6","text":"مُشُ لْننِ مَسٍنمَ مِشِ كَمَلِشِيٍ بّ، كْنْ لْننِ نَشَن مُ قَتَنشِ تٌ مِشِيٍ نُن تٌ مَنفّيٍ رَ. عٍ تَن شَ قٍ شُن قَمَ نّ رَكَنَدٍ."},{"book":"كٌرِنتِ عِ","chapter":"2","verse":"7","text":"مُشُ عَلَ شَ لْننِ نَن مَسٍنمَ، عَلَ لْننِ نَشَن نْشُنشِ كَبِ دُنِحَ قْلّ، نَشَن قِندِ مَ وٌن بّ نْرّ رَ."},{"book":"كٌرِنتِ عِ","chapter":"2","verse":"8","text":"تٌ مَنفّيٍ مُ نُ قَهَامُي سْتْ نَ شَ قٍ مَ، شَ نَ مُ عَ رَ عٍ مُ مَرِفِ نْرّ كَنيِ مَبَنبَنمَ وُرِ مَفَلَنبُشِ مَ نُ."},{"book":"كٌرِنتِ عِ","chapter":"2","verse":"9","text":"نَ قٍ لُشِ عَلْ كِتَابُي عَ مَسٍنشِ كِ نَشّ،"},{"book":"كٌرِنتِ عِ","chapter":"2","verse":"10","text":"عَلَ بَرَ نَ مَسٍن وٌن بّ عَ يّتّ شَشِلِ سَابُي رَ. عَلَ شَشِلِ قٍ بِرِن كٌلٌن، هَلِ عَلَ يَتِ شَ قٍ تِلِنشِيٍ. عَ نٍيٍ بِرِن كٌلٌن."},{"book":"كٌرِنتِ عِ","chapter":"2","verse":"11","text":"ندٍ عَدَ مَ شَ قٍ كٌلٌن، شَ عَ يّتّ شَشِلِ مُ عَ رَ؟ عَلَ شَ قٍ قَن، مِشِ يٌ مُ عَ كٌلٌن. عَلَ شَشِلِ فبَنسَن نَن نَ قٍ مْولِ كٌلٌن."},{"book":"كٌرِنتِ عِ","chapter":"2","verse":"12","text":"وٌن مُ نْمَ عَلَ شَ هِننّ قَهَامُدٍ عَدَ مَدِ شَشِلِ سَابُي رَ. عَلَ، عَ شَشِلِ نَشَن قِشِ وٌن مَ، نَ نَن نْمَ نَ مَسٍندٍ وٌن بّ."},{"book":"كٌرِنتِ عِ","chapter":"2","verse":"13","text":"وٌن مُ نَ قٍ مَسٍنمَ عَدَ مَدِ شَ لْننِ رَ، وٌن نَ مَسٍنمَ عَلَ شَشِلِ نَن مَ لْننِ رَ. عَلَ شَ قٍ نَن مَسٍنمَ عَلَ شَشِلِ سَابُي رَ."},{"book":"كٌرِنتِ عِ","chapter":"2","verse":"14","text":"كْنْ عَدَ مَ نَشَن مُ عَلَ شَشِلِ سْتْ، عَ مُ نْمَ عَلَ شَشِلِ شَ قٍ قَهَامُدٍ. نَ لُمَ نّ عَ بّ عَلْ دَشُحَ، بَرِ مَ عَ مُ نْمَ سٌدٍ عَ كُي عَلَ شَشِلِ شَنبِ."},{"book":"كٌرِنتِ عِ","chapter":"2","verse":"15","text":"عَدَ مَ نَشَن عَلَ شَشِلِ سْتْشِ، نَ كَنيِ نَن نْمَ قٍ بِرِن قَهَامُدٍ. عَ بٌورٍيٍ مُ نْمَ عَ مَكِيتِدٍ نَ قٍيٍ كُي."},{"book":"كٌرِنتِ عِ","chapter":"2","verse":"16","text":"نَ نَن عَ تٌشِ عَ سّبّشِ كِتَابُي كُي، «ندٍ مَرِفِ شَشِلِ كٌلٌن، عَ شَ مَرَ سِ ندٍ قِ عَ مَ؟» كْنْ عَلَ شَ مِشِ سُفَندِشِ شَشِلِ نَ وٌن تَن بْحّ عِ."}]}