{"data":[{"book":"كٌرِنتِ عِ","chapter":"4","verse":"1","text":"نَ نَ عَ رَ، وٌ شَ عَ كٌلٌن مُشُ تَن قِندِشِ عَلَ شَ مِشِ سُفَندِشِ شَ وَلِكّيٍ نَن نَ، عَلَ شَ فُندٌي تَشُشِ نَشٍيٍ رَ."},{"book":"كٌرِنتِ عِ","chapter":"4","verse":"2","text":"شَ قٍ ندٍ تَشُشِ مِشِ رَ، عَ لَنمَ عَ شَ نَ رَوَلِ عَ رَوَلِ كِ مَ."},{"book":"كٌرِنتِ عِ","chapter":"4","verse":"3","text":"شَ وٌ وَ مَ ﭑ مَكِيتِقٍ، شَ نَ مُ عَ رَ كِيتِسَ فبّتّ وَ مَ ﭑ مَكِيتِقٍ، قٍقٍ مُ عَ رَ. ﭑ مُ ﭑ يّتّ يَتِ مَكِيتِمَ."},{"book":"كٌرِنتِ عِ","chapter":"4","verse":"4","text":"ﭑ تَن بّ، ﭑ مُ قٍ حَاشِ يٌ رَبَشِ، كْنْ ﭑ يّتّ مَكِيتِقٍ تَن مُ قِندِشِ تِنشِنيِ رَ ﭑ بّ. ﭑ مَرِفِ نَن قِندِشِ ﭑ مَ كِيتِسَ رَ."},{"book":"كٌرِنتِ عِ","chapter":"4","verse":"5","text":"نَ كُي، وٌ نَشَ كِيتِ يٌ سَ بٍينُن مَرِفِ شَ كِيتِ وَشَتِ. عَ تَن نَن قٍ مَكّنّنمَ نَشَن نْشُنشِ دِ مِ كُي. عَ تَن نَن حَنِفٍ مَكّنّنمَ نَشَن نَ مِشِ بْحّ مَ. نَ وَشَتِ، عَلَ مِشِيٍ مَتْشْمَ عٍ شَ وَلِ بّرّ نَن نَ."},{"book":"كٌرِنتِ عِ","chapter":"4","verse":"6","text":"ﭑ نفَشَكٍرٍنيِيٍ، ﭑ بَرَ مِسَالِ ندٍ مَسٍن وٌ بّ ﭑ تَن نُن عَثٌلٌسِ شَ قٍ رَ، عَلَكٌ وٌ شَ يِ سّبّلِ قَهَامُ، «وٌ نَشَ يَامَرِ سّبّشِ مَتَندِ.» نَ كُي، وٌ نَشَ وٌ يّتّ عِفبٌ لُقٍ رَ مِشِ ندٍ شَنبِ رَ."},{"book":"كٌرِنتِ عِ","chapter":"4","verse":"7","text":"ندٍ عِ قِندِشِ قِسَمَنتٍ رَ؟ مُنسٍ نَ عِ يِ رَ، عِ مُ نَشَن سْتْشِ عَلَ سَابُي رَ؟ شَ وٌ نَ سْتْشِ عَلَ نَن سَابُي رَ، مُنقٍ رَ وٌ وٌ يّتّ عِفبٌمَ عَلْ عَ قَتَنشِ وٌ تَن نَن نَ؟"},{"book":"كٌرِنتِ عِ","chapter":"4","verse":"8","text":"عَ لُشِ عَلْ وٌ بَرَ وٌ وَشْنقٍ بِرِن سْتْ مُشُ شَنبِ، وٌ بَرَ بَننَ، وٌ بَرَ قِندِ مَنفّيٍ رَ. شَ عَ سَ نَ نَ كِ نّ، نَ بِرِن شَ سْونّيَ وٌ بّ، عَلَكٌ مُشُ قَن شَ لُ وٌ سّيتِ مَ مَنفّيَ كُي."},{"book":"كٌرِنتِ عِ","chapter":"4","verse":"9","text":"عَ لُشِ ﭑ بّ عَلْ عَلَ بَرَ عَ رَفِرِ مُشُ تَن شّيرَيٍ مَ، مُشُ شَ قِندِ شَنبِرَتِيٍ رَ، عَلْ مِشِيٍ عٍ نَشٍيٍ قَشَمَ دُنِحَ بِرِن يَ تٌدٍ رَ، مَلٍكّيٍ نُن عَدَ مَدِيٍ يَ شْرِ."},{"book":"كٌرِنتِ عِ","chapter":"4","verse":"10","text":"عَ لُشِ عَلْ مُشُ بَرَ دَشُ عَلَ شَ مِشِ سُفَندِشِ شَ قٍ رَ، كْنْ وٌ تَن بَرَ قِندِ شَشِلِمَيٍ رَ عَ شَ قٍ رَ. مُشُ سّنبّ بَرَ حْن، كْنْ وٌ تَن فبٍ شُن بَرَ مَسَ. مُشُ بَرَ مَيٍلٍ سْتْ، كْنْ وٌ تَن بَرَ بِنيّ سْتْ."},{"book":"كٌرِنتِ عِ","chapter":"4","verse":"11","text":"هَن يَ مُشُ تْورْ مَ كَامّ نُن يٍ شْلِ مَ. دُفِ مُ نَ مُشُ يِ رَ. مِشِيٍ مُشُ بْنبْمَ، عٍ بَرَ مُشُ قِندِ مِشِ رَبّحِنشِيٍ رَ."},{"book":"كٌرِنتِ عِ","chapter":"4","verse":"12","text":"مُشُ بَلٌشِ مُشُ يّتّ شَ وَلِ نَن نَ. مِشِيٍ نَ مُشُ كٌنبِ، مُشُ دُبَمَ نّ عٍ بّ. مِشِيٍ نَ مُشُ حَشَنكَتَ، مُشُ دِحّمَ نّ عٍ مَ."},{"book":"كٌرِنتِ عِ","chapter":"4","verse":"13","text":"مِشِيٍ نَ مُشُ شِلِ كَنَ، مُشُ وْيّن قَنيِ قَلَمَ نّ عٍ بّ. هَن يَ مُشُ تِدٍ مُ نَ دُنِحَ مِشِيٍ بّ، مُشُ بَرَ لُ عٍ بّ عَلْ مِشِ قُقَقُ."},{"book":"كٌرِنتِ عِ","chapter":"4","verse":"14","text":"ﭑ مُ وَ مَ وٌ عِقُقٍ نّ، كْنْ ﭑ وَ مَ وٌ رَ سِقٍ نّ عَلْ ﭑ مَ دِ مَشَنُشِيٍ."},{"book":"كٌرِنتِ عِ","chapter":"4","verse":"15","text":"وٌ نْمَ كَرَ مْشْ فبٍفبٍ سْتْدٍ عَلَ شَ مِشِ سُفَندِشِ شَ قٍ رَ، كْنْ ﭑ كٍرٍن ثٍتِ نَن قِندِشِ وٌ بَبَ رَ، نَشَن بَرَ عِنيِلَ عِسَ مَسٍن وٌ بّ، وٌ شَ دَنشَنِيَ عَلَ شَ مِشِ سُفَندِشِ مَ."},{"book":"كٌرِنتِ عِ","chapter":"4","verse":"16","text":"ﭑ مَ مَرَ سِ نَن يَ وٌ بّ؛ وٌ شَ بِرَ ﭑ مَ مِسَالِ نَن قْشْ رَ."},{"book":"كٌرِنتِ عِ","chapter":"4","verse":"17","text":"نَ نَ عَ رَ، ﭑ بَرَ تِمٌتٍ شّي وٌ يِرٍ، عَلَكٌ عَ شَ وٌ رَتُ ﭑ نَحّرّ كِ مَ عِسَ شَ قٍ كُي، ﭑ دَنشَنِيَتْي حَمَيٍ بِرِن شَرَنمَ نَشَن نَ يِرٍ بِرِن. ﭑ مَ دِ مَشَنُشِ تِمٌتٍ دَنشَنِيَشِ مَرِفِ كٍرٍن نَن مَ."},{"book":"كٌرِنتِ عِ","chapter":"4","verse":"18","text":"ندٍيٍ بَرَ عٍ يّتّ عِفبٌ وٌ يَ مَ. عٍ حْشْ عَ مَ ﭑ مُ سِفَمَ وٌ يِرٍ،"},{"book":"كٌرِنتِ عِ","chapter":"4","verse":"19","text":"كْنْ، شَ عَلَ تِن، عَ فبٍ مُ لُشِ ﭑ شَ وٌ شْنيِ لِ. نَ تّمُي ﭑ قَمَ عَ كٌلٌندٍ شَ نَ يّتّ عِفبٌي شَ وْيّنيِ قَمَ قِندِدٍ نْندِ رَ."},{"book":"كٌرِنتِ عِ","chapter":"4","verse":"20","text":"عَلَ شَ مَنفّيَ مُ قِندِشِ وْيّنيِ فبَنسَن شَ رَ، عَ قِندِشِ سّنبّ يَتِ نَن نَ."},{"book":"كٌرِنتِ عِ","chapter":"4","verse":"21","text":"وٌ وَ مَ مُنسٍ شْن؟ ﭑ شَ سِفَ وٌ شْنيِ لُشُسِنيِ رَ، كَ ﭑ شَ سِفَ شَنُنتٍيَ نُن دِحّ رَ؟"}]}