{"data":[{"book":"كٌرِنتِ عِ","chapter":"6","verse":"1","text":"قٍ ندٍ نَ مِنِ وٌ تَن دَنشَنِيَتْييٍ تَفِ، وٌ نْمَ سِفَدٍ دِ نَ كَلَمُي سَدٍ كَاقِرِيٍ شَ كِيتِ بَنشِ كُي؟ وٌ مُ سِفَمَ سّنِيّنتْييٍ شَ يِرٍ؟"},{"book":"كٌرِنتِ عِ","chapter":"6","verse":"2","text":"وٌ مُ عَ كٌلٌن سّنِيّنتْييٍ نَن قَمَ دُنِحَ بِرِن مَكِيتِدٍ؟ شَ وٌ تَن نَن دُنِحَ مَكِيتِمَ، وٌ قَ تَفَنشِ يِ كِيتِ شُنشُرِيٍ سَدٍ دِ؟"},{"book":"كٌرِنتِ عِ","chapter":"6","verse":"3","text":"وٌ مُ عَ كٌلٌن عَ وٌن قَمَ نّ مَلٍكّيٍ يَتِ مَكِيتِدٍ؟ نَ كُي، وٌن قَ تَفَنشِ يِ دُنِحَ قٍيٍ مَكِيتِدٍ مُنقٍ رَ؟"},{"book":"كٌرِنتِ عِ","chapter":"6","verse":"4","text":"شَ يِ دُنِحَ قٍ ندٍ بَرَ مِنِ وٌ تَفِ فٍرٍ رَ، هَلِ وٌ مِشِ شُرِ ندٍ تٌنفٌ دَنشَنِيَتْي حَمَ يَ مَ، نَ نْمَ نّ نَ كِيتِ سَدٍ وٌ بّ."},{"book":"كٌرِنتِ عِ","chapter":"6","verse":"5","text":"وٌ مُ يَافِمَ نَ رَ؟ لْننِلَ يٌ مُ نَ وٌ يَ مَ نَشَن نْمَ كِيتِ سَدٍ دَنشَنِيَتْييٍ تَفِ؟"},{"book":"كٌرِنتِ عِ","chapter":"6","verse":"6","text":"كْنْ دَنشَنِيَتْييٍ عٍ بٌورٍ كَلَمُمَ كَاقِرِ شَ كِيتِ بَنشِ كُي."},{"book":"كٌرِنتِ عِ","chapter":"6","verse":"7","text":"فٍرٍ تٌ نَ وٌ تَفِ، نَ بَرَ عَ مَسٍن عَ وٌ شُن بَرَ رَكَنَ. مُنقٍ رَ وٌ مُ دِحّمَ وٌ بٌرٍ هَاكّ مَ، هَلِ نَ قِندِشِ كَسَرّ نَن نَ وٌ بّ؟"},{"book":"كٌرِنتِ عِ","chapter":"6","verse":"8","text":"كْنْ وٌ تَن هَرِفٍ بَمَ وٌ بٌورٍ دَنشَنِيَتْييٍ يِ رَ تِنشِنتَرٍيَ رَ."},{"book":"كٌرِنتِ عِ","chapter":"6","verse":"9","text":"وٌ مُ عَ كٌلٌن عَ مِشِ حَاشِ مُ عَرِيَننَ سْتْمَ كّ رَ؟ وٌ نَشَ وٌ يّتّ مَدَشُ. لَنفٌي فِنّ يٌ، كُيٍ بَتُي يٌ، يّنّلَ يٌ، لَنفٌي شّمّ يٌ، شّمّ نَشَن نُن شّمّ كَقُمَ،"},{"book":"كٌرِنتِ عِ","chapter":"6","verse":"10","text":"مُحّتِ، مِلَنتٍ، سِيسِلَ، كٌنبِتِ، نُن مِشِ مَدَشُي، عٍ سٍسٍ مُ عَرِيَننَ سْتْمَ كّ رَ."},{"book":"كٌرِنتِ عِ","chapter":"6","verse":"11","text":"ندٍيٍ نَ وٌ يَ مَ نَشٍيٍ نُ نَ نَ قٍ مْولِ كُي، كْنْ وٌ بَرَ رَقِيشّ، وٌ بَرَ رَ سّنِيّن، وٌ بَرَ مَتِنشِن، وٌن مَرِفِ عِسَ، عَلَ شَ مِشِ سُفَندِشِ شِلِ رَ، عَ نُن عَلَ شَشِلِ سَابُي رَ."},{"book":"كٌرِنتِ عِ","chapter":"6","verse":"12","text":"قٍ بِرِن نَدَشَشِ ﭑ بّ، كْنْ عَ بِرِن شَ مُ قَن ﭑ بّ. قٍ بِرِن نَدَشَشِ ﭑ بّ، كْنْ ﭑ مُ تِنمَ نَ قٍ مْولِ ندٍ شَ نْ ﭑ نَ."},{"book":"كٌرِنتِ عِ","chapter":"6","verse":"13","text":"عَلَ نَن دٌنسٍ دَاشِ عَدَ مَ شَ بَلٌي رَ، عَ عَدَ مَ دَاشِ نّ عَ شَ نَ دٌنسٍ دٌن، كْنْ عَلَ نَ بِرِن حْنمَ نّ. عَلَ مُ عَدَ مَ قَتٍ دَاشِ عَ شَ يّنّ رَبَ. عَ عَدَ مَ دَاشِ عَ مَرِفِ نَن بّ. مَرِفِ مَن مّينِمَ نّ عَدَ مَ قَتٍ مَ."},{"book":"كٌرِنتِ عِ","chapter":"6","verse":"14","text":"عَلَ نَشَن وٌن مَرِفِ رَكٍلِشِ قَشّ مَ، عَ قَمَ نّ وٌن تَن قَن نَكٍلِدٍ قَشّ مَ عَ سّنبّ رَ."},{"book":"كٌرِنتِ عِ","chapter":"6","verse":"15","text":"وٌ مُ عَ كٌلٌن وٌ قَتُشِ عَلَ شَ مِشِ سُفَندِشِ نَن مَ، عَلْ وٌ قَتٍ سَلٌنيِيٍ قَتُشِ عٍ بٌرٍ رَ كِ نَشّ؟ شَ مِشِ قَتُشِ عَلَ شَ مِشِ سُفَندِشِ مَ، عَ مُ لَن نَ كَنيِ نُن لَنفٌي شَ كَقُ."},{"book":"كٌرِنتِ عِ","chapter":"6","verse":"16","text":"عَستْقُلَهِ! وٌ مُ عَ كٌلٌن مِشِ نَشَن نُن لَنفٌي كَقُمَ، عَ تَن نُن نَ لَنفٌي قِندِ مَ قَتٍ كٍرٍن نَن نَ؟ عَ سّبّشِ كِتَابُي كُي، «شّمّ نُن فِنّ قِندِ مَ قَتٍ كٍرٍن نَن نَ.»"},{"book":"كٌرِنتِ عِ","chapter":"6","verse":"17","text":"كْنْ مِشِ نَشَن بَرَ قَتُ مَرِفِ مَ، عٍ شَشِلِ قِندِ مَ كٍرٍن نَن نَ."},{"book":"كٌرِنتِ عِ","chapter":"6","verse":"18","text":"وٌ وٌ فِ لَنفٌيحَ مَ. يُنُبِ فبّتّ مُ قِندِشِ هَاكّ رَ مِشِ قَتٍ مَ، كْنْ لَنفٌيحَ تَن هَاكّ سْتْمَ مِشِ قَتٍ نَن نَ."},{"book":"كٌرِنتِ عِ","chapter":"6","verse":"19","text":"وٌ مُ عَ كٌلٌن وٌ قَتٍ قِندِشِ عَلَ شَشِلِ سّنِيّنشِ شَ هْرْ مْبَنشِ نَن نَ؟ عَلَ بَرَ عَ شَشِلِ رَ سٌ وٌ بْحّ عِ. وٌ مُ قِندِشِ وٌ يّتّ فبٍ شَ رَ سْنْن."},{"book":"كٌرِنتِ عِ","chapter":"6","verse":"20","text":"عَلَ نَن وٌ شُنسَرَشِ شُنسَرٍ شْرْشْي رَ. نَ نَن عَ تٌشِ وٌ شَ عَلَ مَتْشْ وٌ قَتٍ نُن وٌ شَشِلِ رَ، نَشٍيٍ قِندِشِ عَلَ فبٍ رَ."}]}