{"data":[{"book":"Luka","chapter":"13","verse":"1","text":"Na rĩrĩ, nĩ kwarĩ na andũ amwe maarĩ ho hĩndĩ ĩyo, arĩa meerire Jesũ ũhoro wa andũ a Galili arĩa mooragĩtwo nĩ Pilato makĩruta magongona, nayo thakame yao igĩtukana na ya nyamũ cia magongona mao."},{"book":"Luka","chapter":"13","verse":"2","text":"Nake Jesũ akĩmacookeria atĩrĩ, “Anga mũgwĩciiria atĩ andũ acio maanyariirirwo ũguo tondũ acio maarĩ ehia gũkĩra andũ acio angĩ othe a Galili?"},{"book":"Luka","chapter":"13","verse":"3","text":"Ngũmwĩra atĩrĩ, aca! No rĩrĩ, mwaga kwĩrira, o na inyuĩ inyuothe mũkaniinwo o tao."},{"book":"Luka","chapter":"13","verse":"4","text":"Kana andũ arĩa ikũmi na anana, arĩa magwĩrĩirwo nĩ nyũmba ĩrĩa ndaaya kũu itũũra rĩa Siloamu ĩkĩmooraga-rĩ, anga mũgwĩciiria atĩ maarĩ na mahĩtia maingĩ gũkĩra andũ arĩa angĩ othe maatũũraga kũu Jerusalemu?"},{"book":"Luka","chapter":"13","verse":"5","text":"Ngũmwĩra atĩrĩ, aca! No rĩrĩ, mwaga kwĩrira, o na inyuĩ inyuothe mũkaaniinwo o tao.”"},{"book":"Luka","chapter":"13","verse":"6","text":"Agĩcooka akĩmaarĩria na ngerekano, akiuga atĩrĩ, “Mũndũ ũmwe aarĩ na mũkũyũ wahandĩtwo thĩinĩ wa mũgũnda wake wa mĩthabibũ, nake agĩthiĩ gũcaria maciaro mũtĩ-inĩ ũcio, no ndaigana kuona ngũyũ o na ĩmwe."},{"book":"Luka","chapter":"13","verse":"7","text":"Nĩ ũndũ ũcio, akĩĩra mũruti wa wĩra wa mũgũnda ũcio wa mĩthabibũ atĩrĩ, ‘Rĩu nĩ mĩaka ĩtatũ njũkaga gũcaria maciaro mũkũyũ-inĩ, ũyũ na ndirĩ ndoona ngũyũ o na ĩmwe. Ũteme! Ũũthũkagĩria mũgũnda nĩkĩ?’"},{"book":"Luka","chapter":"13","verse":"8","text":"“No mũndũ ũcio akĩmũcookeria, akĩmwĩra atĩrĩ, ‘Mwathi ũyũ, nĩtũreke ũikare mwaka ũngĩ ũmwe, ndĩũrĩmĩre na ndĩwĩkĩre thumu."},{"book":"Luka","chapter":"13","verse":"9","text":"Naguo ũngĩciara hĩndĩ ĩyo, nĩ wega! No ũngĩaga gũciara, no ũtemwo.’ ”"},{"book":"Luka","chapter":"13","verse":"10","text":"Na rĩrĩ, mũthenya ũmwe wa Thabatũ, Jesũ nĩkũrutana aarutanaga thĩinĩ wa thunagogi ĩmwe,"},{"book":"Luka","chapter":"13","verse":"11","text":"nakuo gũgĩkorwo nĩ kwarĩ na mũtumia wonjetio nĩ ngoma thũku mĩaka ikũmi na ĩnana. Atũire ainamĩrĩire atekũhota gwĩtiira o na hanini."},{"book":"Luka","chapter":"13","verse":"12","text":"Hĩndĩ ĩrĩa Jesũ aamuonire, akĩmwĩta, akĩmwĩra atĩrĩ, “Mũtumia ũyũ nĩwohorwo kuuma kũrĩ wonje waku.”"},{"book":"Luka","chapter":"13","verse":"13","text":"Agĩcooka akĩmũigĩrĩra moko, na kahinda o kau agĩĩtiira, na akĩgooca Ngai."},{"book":"Luka","chapter":"13","verse":"14","text":"Nake mũnene wa thunagogi akĩrakara mũno nĩ ũndũ wa Jesũ kũhonania mũthenya wa Thabatũ. Nake akĩĩra andũ atĩrĩ, “He na mĩthenya ĩtandatũ ya kũruta wĩra. Nĩ ũndũ ũcio, ũkagai kũhonio mĩthenya ĩyo, no ti mũthenya wa Thabatũ.”"},{"book":"Luka","chapter":"13","verse":"15","text":"Nowe Mwathani akĩmũcookeria, akĩmwĩra atĩrĩ, “Inyuĩ hinga ici! Githĩ o mũndũ wanyu ndohoraga ndegwa yake kana ndigiri yake yume kiugũ mũthenya wa Thabatũ, amĩtware ĩthiĩ ĩkanyue maaĩ?"},{"book":"Luka","chapter":"13","verse":"16","text":"Nake mũtumia ũyũ mwarĩ wa Iburahĩmu, ũrĩa ũtũire ohetwo nĩ Shaitani mĩaka ikũmi na ĩnana; ndakĩagĩrĩrwo nĩ kuohorwo o na kũrĩ mũthenya wa Thabatũ?”"},{"book":"Luka","chapter":"13","verse":"17","text":"Rĩrĩa oigire ũguo, thũ ciake ciothe igĩconoka, no kĩrĩndĩ kĩu kĩa andũ gĩgĩkena nĩ ũndũ wa maũndũ ma magegania marĩa eekaga."},{"book":"Luka","chapter":"13","verse":"18","text":"Ningĩ Jesũ akĩũria atĩrĩ, “Ũthamaki wa Ngai ũhaanaine na kĩ? Na ngũũgerekania na kĩĩ?"},{"book":"Luka","chapter":"13","verse":"19","text":"Ũhaana ta mbeũ ya karatarĩ ĩrĩa mũndũ oire akĩhaanda mũgũnda wake. Igĩkũra ĩgĩtuĩka mũtĩ, nacio nyoni cia rĩera-inĩ igĩũka igĩaka itara honge-inĩ ciaguo.”"},{"book":"Luka","chapter":"13","verse":"20","text":"Ningĩ akĩũria atĩrĩ, “Ingĩgerekania ũthamaki wa Ngai na kĩĩ?"},{"book":"Luka","chapter":"13","verse":"21","text":"Ũhaana ta ndawa ya kũimbia mĩgate ĩrĩa mũndũ-wa-nja ooire na akĩmĩtukania na mũtu mũingĩ, o nginya wothe ũkĩimba.”"},{"book":"Luka","chapter":"13","verse":"22","text":"Nake Jesũ agĩthiĩ ahĩtũkĩire matũũra-inĩ na tũtũũra-inĩ akĩrutanaga erekeire Jerusalemu."},{"book":"Luka","chapter":"13","verse":"23","text":"Nake mũndũ ũmwe akĩmũũria atĩrĩ, “Mwathani anga no andũ anini tu makahonokio?”"},{"book":"Luka","chapter":"13","verse":"24","text":"“Geragiai na hinya gũtoonyera mũrango ũrĩa mũceke; tondũ ngũmwĩra atĩrĩ, andũ aingĩ nĩ makaageria gũtoonya, no matikahota."},{"book":"Luka","chapter":"13","verse":"25","text":"Rĩrĩa mwene nyũmba agaakorwo okĩrĩte na ahinge mũrango-rĩ, mũkaarũgama hau nja mũkĩringaringaga mũrango mũkĩmũthaithaga, mũkoiga atĩrĩ, ‘Mwathi witũ, tũhingũrĩre mũrango.’"},{"book":"Luka","chapter":"13","verse":"26","text":"“Hĩndĩ ĩyo nĩmũkoiga atĩrĩ, ‘Nĩtwarĩĩanagĩra na tũkanyuuanĩra nawe, o na nĩwarutanaga njĩra-inĩ cia matũũra maitũ.’"},{"book":"Luka","chapter":"13","verse":"27","text":"“Nowe nĩakamacookeria atĩrĩ, ‘Niĩ ndimũũĩ, o na ndiũĩ kũrĩa muumĩte. Njehererai, inyuĩ inyuothe mwĩkaga ũũru!’"},{"book":"Luka","chapter":"13","verse":"28","text":"“Kũu nĩgũkagĩa na kĩrĩro, na kũhagarania magego, rĩrĩa mũkoona Iburahĩmu, na Isaaka, na Jakubu, na anabii othe marĩ ũthamaki-inĩ wa Ngai, no inyuĩ mũkorwo mũikĩtio nja."},{"book":"Luka","chapter":"13","verse":"29","text":"Nao andũ nĩmagooka kuuma mwena wa irathĩro, na wa ithũĩro, na wa gathigathini, na wa gũthini, maikare thĩ iruga-inĩ kũu ũthamaki-inĩ wa Ngai."},{"book":"Luka","chapter":"13","verse":"30","text":"No ti-itherũ, nĩ kũrĩ andũ marĩ thuutha magaatuĩka a mbere, na nĩ kũrĩ a mbere magaatuĩka a thuutha.”"},{"book":"Luka","chapter":"13","verse":"31","text":"O hĩndĩ ĩyo Afarisai amwe magĩũka kũrĩ Jesũ makĩmwĩra atĩrĩ, “Uma gũkũ ũthiĩ kũndũ kũngĩ. Herode nĩarenda gũkũũragithia.”"},{"book":"Luka","chapter":"13","verse":"32","text":"Nake agĩcookia atĩrĩ, “Thiĩi mũkeere mbwe ĩyo atĩrĩ, ‘Ũmũthĩ na rũciũ ngũkorwo ngĩingata ndaimono na ngĩhonia andũ, na mũthenya wa ĩtatũ ndĩĩkie wĩra wakwa.’"},{"book":"Luka","chapter":"13","verse":"33","text":"O na kũrĩ ũguo, ũmũthĩ na rũciũ o na oke no nginya ngorwo ngĩthiĩ o na mbere, nĩgũkorwo ti-itherũ gũtirĩ mũnabii ũngĩkuĩra nja ya Jerusalemu!"},{"book":"Luka","chapter":"13","verse":"34","text":"“Atĩrĩrĩ, wee Jerusalemu, Jerusalemu, wee ũragaga anabii, na ũkahũũra na mahiga nyuguto arĩa matũmĩtwo kũrĩ we, nĩ maita maingĩ atĩa ndanenda gũcookanĩrĩria ciana ciaku hamwe o ta ũrĩa ngũkũ ĩcookanagĩrĩria tũcui twayo mathagu-inĩ mayo, no ndũnjĩtĩkagĩria!"},{"book":"Luka","chapter":"13","verse":"35","text":"Atĩrĩrĩ, nyũmba yaku ĩiyũrĩte ihooru. Ngũmwĩra atĩrĩ, mũtikanyona rĩngĩ o nginya rĩrĩa mũkoiga atĩrĩ, ‘Kũrathimwo nĩ mũndũ ũrĩa ũgũũka na rĩĩtwa rĩa Mwathani.’ ”"}]}