{"data":[{"book":"Luka","chapter":"3","verse":"1","text":"Na rĩrĩ, mwaka wa ikũmi na ĩtano wa ũthamaki wa Tiberio Kaisari, hĩndĩ ĩrĩa Pontio Pilato aarĩ barũthi wa Judea, nake Herode aathanaga Galili, na Filipu mũrũ wa ithe aathanaga Iturea na Tarokoniti, nake Lusania agaathana Abilene,"},{"book":"Luka","chapter":"3","verse":"2","text":"hĩndĩ ĩyo Anasi na Kaiafa maarĩ athĩnjĩri-Ngai arĩa anene,3:2 Anasi aarĩ mũthĩnjĩri-Ngai kuuma mwaka wa ĩtandatũ mbere ya gũciarwo gwa Kristũ. O na gũtuĩka aathani a Roma nĩmamweheririe, Ayahudi nĩmamwĩtĩkĩrĩte. Andũ a Roma nao maathuurire Kaiafa, na nĩ ũndũ ũcio magĩkorwo marĩ athĩnjĩri-Ngai eerĩ. ũhoro wa Ngai nĩwakinyĩire Johana mũrũ wa Zakaria arĩ werũ-inĩ."},{"book":"Luka","chapter":"3","verse":"3","text":"Nake agĩthiĩ bũrũri wothe ũrĩa warĩ hakuhĩ na Rũũĩ rwa Jorodani, akĩhunjagia atĩ andũ merire nĩguo marekerwo mehia mao nĩgeetha mabatithio."},{"book":"Luka","chapter":"3","verse":"4","text":"O ta ũrĩa kwandĩkĩtwo ibuku-inĩ rĩa mũnabii Isaia atĩrĩ:"},{"book":"Luka","chapter":"3","verse":"5","text":"Mĩkuru yothe nĩĩgathikwo,"},{"book":"Luka","chapter":"3","verse":"6","text":"Nao andũ othe nĩmakona ũhonokio wa Ngai.’ ”"},{"book":"Luka","chapter":"3","verse":"7","text":"Andũ aingĩ nĩmathiire kũrĩ Johana akamabatithie, nake akĩmeera atĩrĩ, “Inyuĩ rũciaro rũrũ rwa nduĩra! Nũũ ũmũtaarĩte mũũrĩre marakara marĩa makiriĩ gũũka?"},{"book":"Luka","chapter":"3","verse":"8","text":"Ciarai maciaro maringaine na kwĩrira. Na mũtikambĩrĩrie kwĩĩra na ngoro cianyu atĩrĩ, ‘Ithe witũ nĩ Iburahĩmu,’ Nĩgũkorwo ngũmwĩra atĩrĩ, Ngai no atũme mahiga maya matuĩke ciana cia Iburahĩmu."},{"book":"Luka","chapter":"3","verse":"9","text":"Ithanwa nĩrĩigĩtwo itina-inĩ cia mĩtĩ, na mũtĩ o wothe ũtaciaraga maciaro mega ũrĩtemagwo ũgaikio mwaki-inĩ.”"},{"book":"Luka","chapter":"3","verse":"10","text":"Nao andũ acio makĩmũũria atĩrĩ, “Tũkĩagĩrĩirwo nĩ gwĩka atĩa?”"},{"book":"Luka","chapter":"3","verse":"11","text":"Nake Johana akĩmacookeria atĩrĩ, “Mũndũ ũrĩa ũrĩ na nguo igĩrĩ nĩagaĩre ũrĩa ũtarĩ, nake ũrĩa ũrĩ na irio nĩeke o ta ũguo.”"},{"book":"Luka","chapter":"3","verse":"12","text":"Nao etia mbeeca cia igooti3:12 Mbeeca cia igooti cionganagio nĩ Ayahudi o na gũtuĩka ciarĩ cia thirikari ya Roma. Andũ acio nĩmamenetwo mũno nĩ ũndũ wa gũteithia Aroma. o nao magĩũka mabatithio, makĩmũũria atĩrĩ, “Mũrutani, twagĩrĩirwo nĩ gwĩkaga atĩa?”"},{"book":"Luka","chapter":"3","verse":"13","text":"Nake akĩmacookeria atĩrĩ, “Mũtigetagie mbeeca makĩria ya ũrĩa mwathĩtwo mwĩtagie.”"},{"book":"Luka","chapter":"3","verse":"14","text":"Nacio thigari3:14 Atongoria amwe a Ayahudi o na ciikaro imwe ciao nĩmetĩkĩrĩtio kũgĩa na thigari ciao cia kwĩgitĩra nĩ thirikari ya Roma. Andũ maathũire mĩtugo ya thigari, no ti wĩra wao. ikĩmũũria atĩrĩ, “Na ithuĩ-rĩ, twagĩrĩirwo nĩ gwĩkaga atĩa?”"},{"book":"Luka","chapter":"3","verse":"15","text":"Na rĩrĩ, andũ nĩmaikaraga metereire marĩ na mwĩhoko, na othe magecũũranagia ngoro-inĩ ciao kana hihi Johana ahota gũkorwo nĩwe Kristũ."},{"book":"Luka","chapter":"3","verse":"16","text":"Nowe Johana akĩmacookeria akĩmeera othe atĩrĩ, “Niĩ-rĩ, ndĩmũbatithagia na maaĩ. No nĩ kũrĩ mũndũ ũgũũka ũrĩ na hinya kũngĩra, ũrĩa niĩ itagĩrĩire kuohora ndigi cia iraatũ ciake. We akaamũbatithagia na Roho Mũtheru o na mwaki."},{"book":"Luka","chapter":"3","verse":"17","text":"Gĩtarũrũ gĩake akĩnyiitĩte na guoko nĩguo atherie kĩhuhĩro gĩake, na acookanĩrĩrie ngano amĩikie ikũmbĩ rĩake, no nĩagacina mahuti na mwaki ũtangĩhoreka.”"},{"book":"Luka","chapter":"3","verse":"18","text":"Johana nĩataarire andũ na ciugo nyingĩ na akamahunjagĩria Ũhoro-ũrĩa-Mwega."},{"book":"Luka","chapter":"3","verse":"19","text":"Na rĩrĩ, rĩrĩa Johana aatetirie Herode ũrĩa warĩ mũthamaki tondũ wa kũhikia Herodia, mũtumia wa mũrũ wa ithe na nĩ ũndũ wa maũndũ marĩa mangĩ mothe mooru eekĩte,"},{"book":"Luka","chapter":"3","verse":"20","text":"Herode nĩongereire ũndũ ũngĩ mũũru makĩria; naguo nĩ wa kũnyiitithia Johana na kũmuohithia njeera."},{"book":"Luka","chapter":"3","verse":"21","text":"Hĩndĩ ĩrĩa andũ othe maarĩkirie kũbatithio, o nake Jesũ nĩabatithirio. Na rĩrĩa aahooyaga, Igũrũ rĩkĩhingũka,"},{"book":"Luka","chapter":"3","verse":"22","text":"nake Roho Mũtheru agĩikũrũka akĩũmba igũrũ rĩake arĩ na mwĩrĩ wahaanaga ta wa ndutura. Naguo mũgambo ũkiuma Igũrũ ũkiuga atĩrĩ, “Wee nĩwe mũrũ wakwa ũrĩa nyendete; na nĩngenaga mũno nĩwe.”"},{"book":"Luka","chapter":"3","verse":"23","text":"Na rĩrĩ, Jesũ akĩambĩrĩria ũtungata wake aarĩ na ũkũrũ wa mĩaka ta mĩrongo ĩtatũ. Nao andũ meeciiragia atĩ aarĩ mũrũ wa Jusufu,"},{"book":"Luka","chapter":"3","verse":"24","text":"mũrũ wa Mathati,"},{"book":"Luka","chapter":"3","verse":"25","text":"mũrũ wa Matathia, mũrũ wa Amosi,"},{"book":"Luka","chapter":"3","verse":"26","text":"mũrũ wa Maathi,"},{"book":"Luka","chapter":"3","verse":"27","text":"mũrũ wa Joanani, mũrũ wa Resa,"},{"book":"Luka","chapter":"3","verse":"28","text":"mũrũ wa Meliki,"},{"book":"Luka","chapter":"3","verse":"29","text":"mũrũ wa Joshua, mũrũ wa Eliezeri,"},{"book":"Luka","chapter":"3","verse":"30","text":"mũrũ wa Simeoni,"},{"book":"Luka","chapter":"3","verse":"31","text":"mũrũ wa Melea, mũrũ wa Mena,"},{"book":"Luka","chapter":"3","verse":"32","text":"mũrũ wa Jesii,"},{"book":"Luka","chapter":"3","verse":"33","text":"mũrũ wa Aminadabu, mũrũ wa Aruni,"},{"book":"Luka","chapter":"3","verse":"34","text":"mũrũ wa Jakubu,"},{"book":"Luka","chapter":"3","verse":"35","text":"mũrũ wa Serugu, mũrũ wa Reu,"},{"book":"Luka","chapter":"3","verse":"36","text":"mũrũ wa Kainani,"},{"book":"Luka","chapter":"3","verse":"37","text":"mũrũ wa Methusela, mũrũ wa Enoku,"},{"book":"Luka","chapter":"3","verse":"38","text":"mũrũ wa Enoshu,"}]}