{"data":[{"book":"Luka","chapter":"5","verse":"1","text":"Na rĩrĩ, mũthenya ũmwe Jesũ arũngiĩ hũgũrũrũ-inĩ cia iria rĩa Genesareti, nakĩo kĩrĩndĩ kĩa andũ aingĩ nĩkĩahatĩkanaga kĩmũkuhĩrĩrie nĩguo gĩthikĩrĩrie ũhoro wa Ngai,"},{"book":"Luka","chapter":"5","verse":"2","text":"nake akĩona tũtarũ twĩrĩ hũgũrũrũ-inĩ cia iria rĩu, tũtigĩtwo ho nĩ ategi a thamaki, arĩa maathambagia neti ciao cia gũtega."},{"book":"Luka","chapter":"5","verse":"3","text":"Agĩtoonya gatarũ kamwe, nako kaarĩ ga Simoni, akĩmũthaitha agatoonyatoonyie maaĩ-inĩ, kehere hũgũrũrũ-inĩ. Agĩcooka agĩikara thĩ, akĩambĩrĩria kũruta andũ ũhoro arĩ gatarũ-inĩ kau."},{"book":"Luka","chapter":"5","verse":"4","text":"Na aarĩkia kwaria, akĩĩra Simoni atĩrĩ, “Twara gatarũ haarĩa hariku, mũikũrũkie neti maaĩ-inĩ, mũtege thamaki.”"},{"book":"Luka","chapter":"5","verse":"5","text":"Nake Simoni akĩmũcookeria atĩrĩ, “Mwathi witũ, tũrutĩte wĩra mũritũ ũtukũ wothe, na tũtinanyiita kĩndũ o na kĩ. No tondũ nĩwoiga ũguo-rĩ, nĩngũikũrũkia neti.”"},{"book":"Luka","chapter":"5","verse":"6","text":"Maarĩkia gwĩka ũguo, makĩnyiita thamaki nyingĩ mũno, nginya neti ciao ikĩambĩrĩria gũtuĩka."},{"book":"Luka","chapter":"5","verse":"7","text":"Nĩ ũndũ ũcio makĩheneria arĩa maarutithanagia wĩra nao, arĩa maarĩ gatarũ kau kangĩ moke mamateithie, nao magĩũka makĩiyũria tũtarũ twerĩ ki, o nginya tũkĩambĩrĩria gũtoonyerera maaĩ-inĩ."},{"book":"Luka","chapter":"5","verse":"8","text":"Hĩndĩ ĩrĩa Simoni Petero onire ũguo, akĩĩgũithia maru-inĩ ma Jesũ, akĩmwĩra atĩrĩ, “Njeherera Mwathani; niĩ ndĩ mũndũ mwĩhia!”"},{"book":"Luka","chapter":"5","verse":"9","text":"Nĩgũkorwo we na arĩa othe maarĩ nao nĩmagegire mũno nĩ ũndũ wa thamaki iria maanyiitĩte,"},{"book":"Luka","chapter":"5","verse":"10","text":"o na Jakubu na Johana, ariũ a Zebedi, arĩa maarutithanagia wĩra na Simoni nĩmagegire."},{"book":"Luka","chapter":"5","verse":"11","text":"Nĩ ũndũ ũcio makiumĩria tũtarũ twao hũgũrũrũ-inĩ cia iria, magĩtiga indo ciao ciothe, makĩmũrũmĩrĩra."},{"book":"Luka","chapter":"5","verse":"12","text":"Na rĩrĩ, hĩndĩ ĩmwe rĩrĩa Jesũ aarĩ itũũra-inĩ rĩmwe-rĩ, nĩguokire mũndũ waiyũrĩtwo nĩ mangũ mwĩrĩ wothe. Na rĩrĩa onire Jesũ, akĩĩgũithia, agĩturumithia ũthiũ wake thĩ, akĩmũthaitha, akĩmwĩra atĩrĩ, “Mwathani, ũngĩenda-rĩ, no ũũtherie.”"},{"book":"Luka","chapter":"5","verse":"13","text":"Jesũ agĩtambũrũkia guoko gwake, akĩhutia mũndũ ũcio, akĩmwĩra atĩrĩ, “Ĩĩ, nĩngwenda. Therio!” Na o hĩndĩ ĩyo akĩhonio mangũ."},{"book":"Luka","chapter":"5","verse":"14","text":"Jesũ agĩcooka akĩmũkaania, akĩmwĩra atĩrĩ, “Ndũkeere mũndũ o na ũ, no thiĩ, ũkeyonanie kũrĩ mũthĩnjĩri-Ngai, na ũrute magongona marĩa Musa aathanire nĩ ũndũ wa gũtherio gwaku, arĩ ũira kũrĩ o.”"},{"book":"Luka","chapter":"5","verse":"15","text":"Na rĩrĩ, ngumo yake ĩgĩkĩrĩrĩria kũhunja makĩria, o nginya kĩrĩndĩ kĩingĩ ma kĩa andũ gĩgĩũka kũmũthikĩrĩria na kũhonio mĩrimũ yao."},{"book":"Luka","chapter":"5","verse":"16","text":"No Jesũ nĩeheragĩra andũ, agathiĩ kũndũ gũtarĩ andũ kũhoera Ngai kuo."},{"book":"Luka","chapter":"5","verse":"17","text":"Mũthenya ũmwe nĩ kũrutana aarutanaga, nao Afarisai na arutani a watho arĩa mookĩte kuuma matũũra mothe ma Galili, na Judea, na Jerusalemu, maikarĩte thĩ hau. Naguo hinya wa Ngai wa kũhonania warĩ hamwe na Jesũ."},{"book":"Luka","chapter":"5","verse":"18","text":"Na rĩrĩ, nĩhookire andũ makuuĩte mũndũ na kĩbarĩ, warũarĩte mũrimũ wa gũkua ciĩga, nao makĩgeria kũmũtoonyia nyũmba mamũige harĩ Jesũ."},{"book":"Luka","chapter":"5","verse":"19","text":"Na rĩrĩa maagire njĩra ya gwĩka ũguo nĩ ũndũ wa ũingĩ wa andũ, makĩhaica nyũmba-igũrũ magĩtharia maturubarĩ, makĩmũikũrũkĩria mwanya-inĩ ũcio o arĩ kĩbarĩ-inĩ, nginya gatagatĩ-inĩ ka andũ acio makĩmũiga o hau Jesũ aarĩ."},{"book":"Luka","chapter":"5","verse":"20","text":"Rĩrĩa Jesũ onire wĩtĩkio wao, akĩmwĩra atĩrĩ, “Mũrata, nĩwarekerwo mehia maku.”"},{"book":"Luka","chapter":"5","verse":"21","text":"Nao Afarisai na arutani a watho makĩambĩrĩria gwĩciiria ngoro-inĩ ciao, makiuga atĩrĩ, “Kaĩ mũndũ ũyũ arĩ ũ, ũkũruma Ngai? Nũũ ũngĩhota kũrekanĩra mehia, tiga Ngai we wiki?”"},{"book":"Luka","chapter":"5","verse":"22","text":"Nowe Jesũ nĩamenyaga ũrĩa meeciiragia na akĩmooria atĩrĩ, “Mũreciiria maũndũ macio ngoro-inĩ cianyu nĩkĩ?"},{"book":"Luka","chapter":"5","verse":"23","text":"Nĩ ũndũ ũrĩkũ mũhũthũ; nĩ kwĩra mũndũ, ‘Nĩwarekerwo mehia maku,’ kana nĩ kũmwĩra, ‘Ũkĩra wĩtware’?"},{"book":"Luka","chapter":"5","verse":"24","text":"No nĩgeetha mũmenye atĩ Mũrũ wa Mũndũ arĩ na ũhoti gũkũ thĩ wa kũrekanĩra mehia-rĩ … .” Akĩĩra mũndũ ũcio wakuĩte ciĩga atĩrĩ, “Ndakwĩra atĩrĩ, ũkĩra, oya kĩbarĩ gĩaku, ũinũke.”"},{"book":"Luka","chapter":"5","verse":"25","text":"O hau hau akĩrũgama mbere yao, akĩoya kĩbarĩ kĩrĩa akomeire, na akĩinũka mũciĩ akĩgoocaga Ngai."},{"book":"Luka","chapter":"5","verse":"26","text":"Nao andũ othe nĩmagegire na magĩkumia Ngai. Makĩiyũrwo nĩ guoya, makiuga atĩrĩ, “Ũmũthĩ nĩtuonete maũndũ tũtarĩ tuona.”"},{"book":"Luka","chapter":"5","verse":"27","text":"Thuutha wa ũguo, Jesũ akiumagara na akĩona mũndũ warĩ mwĩtia wa mbeeca cia igooti wetagwo Lawi aikarĩte harĩa heetagĩrio mbeeca cia igooti. Jesũ akĩmwĩra atĩrĩ, “Nũmĩrĩra.”"},{"book":"Luka","chapter":"5","verse":"28","text":"Nake Lawi agĩũkĩra, agĩtiga indo ciake ciothe, akĩmũrũmĩrĩra."},{"book":"Luka","chapter":"5","verse":"29","text":"Lawi agĩcooka akĩrugithĩria Jesũ iruga inene gwake mũciĩ, na gĩkundi kĩnene kĩa etia mbeeca cia igooti o na andũ angĩ nĩmarĩĩanagĩra nao."},{"book":"Luka","chapter":"5","verse":"30","text":"No Afarisai na arutani a watho arĩa maarĩ a gĩkundi kĩao magĩtetia arutwo ake makĩmooria atĩrĩ, “Mũrĩĩanagĩra na mũkanyuuanĩra na etia mbeeca cia igooti na andũ ehia nĩkĩ?”"},{"book":"Luka","chapter":"5","verse":"31","text":"Nake Jesũ akĩmacookeria atĩrĩ, “Andũ arĩa agima mĩĩrĩ tio mabataragio nĩ ndagĩtarĩ, no nĩ arĩa arũaru."},{"book":"Luka","chapter":"5","verse":"32","text":"Niĩ ndiokire gwĩta andũ arĩa athingu, no nĩ arĩa ehia, nĩguo merire.”"},{"book":"Luka","chapter":"5","verse":"33","text":"Nao makĩmwĩra atĩrĩ, “Arutwo a Johana nĩ meehingaga kũrĩa irio kaingĩ kaingĩ makahooya, o nao arutwo a Afarisai nĩmekaga o ũguo, no aku marĩĩaga na makanyua hĩndĩ ciothe.”"},{"book":"Luka","chapter":"5","verse":"34","text":"Nake Jesũ akĩmacookeria atĩrĩ, “No mwĩre ageni a mũhikania mehinge kũrĩa rĩrĩa e hamwe nao?"},{"book":"Luka","chapter":"5","verse":"35","text":"No rĩrĩ, ihinda nĩrĩgakinya rĩrĩa mũhikania akeeherio kuuma kũrĩ o; matukũ-inĩ macio-rĩ, nĩ makeehinga kũrĩa irio.”"},{"book":"Luka","chapter":"5","verse":"36","text":"Ningĩ Jesũ akĩmahe ũhoro na ngerekano ĩno, akĩmeera atĩrĩ, “Gũtirĩ mũndũ ũngĩtinia kĩraka kuuma harĩ nguo njerũ, agĩĩkĩre nguo ngũrũ. Angĩĩka ũguo, angĩkorwo atarũrĩte nguo njerũ, nakĩo kĩraka kĩu kĩa nguo ĩyo njerũ kĩage kwagĩrĩra nguo ĩyo ngũrũ."},{"book":"Luka","chapter":"5","verse":"37","text":"Ningĩ gũtirĩ mũndũ wĩkagĩra ndibei ya mũhihano mondo-inĩ ngũrũ. Angĩka ũguo, ndibei ĩyo ya mũhihano no ĩtarũre mondo icio, ndibei ĩyo ĩitĩke, nacio mondo icio itarũkange."},{"book":"Luka","chapter":"5","verse":"38","text":"Aca, ti ta ũguo, ndibei ya mũhihano no nginya ĩĩkĩrwo mondo-inĩ njerũ."},{"book":"Luka","chapter":"5","verse":"39","text":"O na gũtirĩ mũndũ thuutha wa kũnyua ndibei ngũrũ ũcookaga kwenda ndibei ĩyo ya mũhihano, nĩ ũndũ oigaga atĩrĩ, ‘Ĩrĩa ngũrũ nĩyo njega.’ ”"}]}