{"data":[{"book":"Matthew","chapter":"10","verse":"1","text":"And calling His twelve disciples to Him, Jesus gave them authority over unclean spirits, so that they could drive them out and heal every disease and sickness."},{"book":"Matthew","chapter":"10","verse":"2","text":"These are the names of the twelve apostles: first Simon, called Peter, and his brother Andrew; James son of Zebedee, and his brother John;"},{"book":"Matthew","chapter":"10","verse":"3","text":"Philip and Bartholomew; Thomas and Matthew the tax collector; James son of Alphaeus, and Thaddaeus;"},{"book":"Matthew","chapter":"10","verse":"4","text":"Simon the Zealot,10:4 Greek Simon the Cananean and Judas Iscariot, who betrayed Jesus.10:4 Literally the one also having betrayed Him"},{"book":"Matthew","chapter":"10","verse":"5","text":"These twelve Jesus sent out with the following instructions: “Do not go onto the road of the Gentiles or enter any town of the Samaritans."},{"book":"Matthew","chapter":"10","verse":"6","text":"Go rather to the lost sheep of Israel."},{"book":"Matthew","chapter":"10","verse":"7","text":"As you go, preach this message: ‘The kingdom of heaven is near.’"},{"book":"Matthew","chapter":"10","verse":"8","text":"Heal the sick, raise the dead, cleanse the lepers,10:8 A leper was one afflicted with a skin disease. See Leviticus 13. drive out demons. Freely you have received; freely give."},{"book":"Matthew","chapter":"10","verse":"9","text":"Do not carry any gold or silver or copper in your belts."},{"book":"Matthew","chapter":"10","verse":"10","text":"Take no bag for the road, or second tunic, or sandals, or staff; for the worker is worthy of his provisions."},{"book":"Matthew","chapter":"10","verse":"11","text":"Whatever town or village you enter, find out who is worthy there and stay at his house 10:11 Literally stay there until you move on."},{"book":"Matthew","chapter":"10","verse":"12","text":"As you enter the home, greet its occupants.10:12 Literally greet it"},{"book":"Matthew","chapter":"10","verse":"13","text":"If the home is worthy, let your peace rest on it; but if it is not, let your peace return to you."},{"book":"Matthew","chapter":"10","verse":"14","text":"And if anyone will not welcome you or heed your words, shake the dust off your feet when you leave that home or town."},{"book":"Matthew","chapter":"10","verse":"15","text":"Truly I tell you, it will be more bearable for Sodom and Gomorrah on the day of judgment than for that town."},{"book":"Matthew","chapter":"10","verse":"16","text":"Behold, I am sending you out like sheep among wolves; therefore be as shrewd as snakes and as innocent as doves."},{"book":"Matthew","chapter":"10","verse":"17","text":"But beware of men; for they will hand you over to their councils and flog you in their synagogues."},{"book":"Matthew","chapter":"10","verse":"18","text":"On My account, you will be brought before governors and kings as witnesses to them and to the Gentiles."},{"book":"Matthew","chapter":"10","verse":"19","text":"But when they hand you over, do not worry about how to respond or what to say. In that hour you will be given what to say."},{"book":"Matthew","chapter":"10","verse":"20","text":"For it will not be you speaking, but the Spirit of your Father speaking through you."},{"book":"Matthew","chapter":"10","verse":"21","text":"Brother will betray brother to death, and a father his child; children will rise against their parents and have them put to death."},{"book":"Matthew","chapter":"10","verse":"22","text":"You will be hated by everyone because of My name, but the one who perseveres to the end will be saved."},{"book":"Matthew","chapter":"10","verse":"23","text":"When they persecute you in one town, flee to the next. Truly I tell you, you will not reach all the towns of Israel before the Son of Man comes."},{"book":"Matthew","chapter":"10","verse":"24","text":"A disciple is not above his teacher, nor a servant above his master."},{"book":"Matthew","chapter":"10","verse":"25","text":"It is enough for a disciple to be like his teacher, and a servant like his master. If the head of the house has been called Beelzebul,10:25 WH Beezeboul; Vulgate Beelzebub how much more the members of his household!"},{"book":"Matthew","chapter":"10","verse":"26","text":"So do not be afraid of them. For there is nothing concealed that will not be disclosed, and nothing hidden that will not be made known."},{"book":"Matthew","chapter":"10","verse":"27","text":"What I tell you in the dark, speak in the daylight; what is whispered in your ear, proclaim from the housetops."},{"book":"Matthew","chapter":"10","verse":"28","text":"Do not be afraid of those who kill the body but cannot kill the soul. Instead, fear the One who can destroy both soul and body in hell.10:28 Greek Gehenna"},{"book":"Matthew","chapter":"10","verse":"29","text":"Are not two sparrows sold for a penny?10:29 Greek an assarion; that is, a Roman copper coin worth about 1/16 of a denarius Yet not one of them will fall to the ground apart from the will of your Father."},{"book":"Matthew","chapter":"10","verse":"30","text":"And even the very hairs of your head are all numbered."},{"book":"Matthew","chapter":"10","verse":"31","text":"So do not be afraid; you are worth more than many sparrows."},{"book":"Matthew","chapter":"10","verse":"32","text":"Therefore everyone who confesses Me before men, I will also confess him before My Father in heaven."},{"book":"Matthew","chapter":"10","verse":"33","text":"But whoever denies Me before men, I will also deny him before My Father in heaven."},{"book":"Matthew","chapter":"10","verse":"34","text":"Do not assume that I have come to bring peace to the earth; I have not come to bring peace, but a sword."},{"book":"Matthew","chapter":"10","verse":"35","text":"For I have come to turn"},{"book":"Matthew","chapter":"10","verse":"36","text":"A man’s enemies will be the members"},{"book":"Matthew","chapter":"10","verse":"37","text":"Anyone who loves his father or mother more than Me is not worthy of Me; anyone who loves his son or daughter more than Me is not worthy of Me;"},{"book":"Matthew","chapter":"10","verse":"38","text":"and anyone who does not take up his cross and follow Me is not worthy of Me."},{"book":"Matthew","chapter":"10","verse":"39","text":"Whoever finds his life will lose it, and whoever loses his life for My sake will find it."},{"book":"Matthew","chapter":"10","verse":"40","text":"He who receives you receives Me, and he who receives Me receives the One who sent Me."},{"book":"Matthew","chapter":"10","verse":"41","text":"Whoever receives a prophet because he is a prophet will receive a prophet’s reward, and whoever receives a righteous man because he is a righteous man will receive a righteous man’s reward."},{"book":"Matthew","chapter":"10","verse":"42","text":"And if anyone gives even a cup of cold water to one of these little ones because he is My disciple, truly I tell you, he will never lose his reward.”"}]}