{"data":[{"book":"Matthew","chapter":"19","verse":"1","text":"When Jesus had finished saying these things, He left Galilee and went into the region of Judea beyond the Jordan."},{"book":"Matthew","chapter":"19","verse":"2","text":"Large crowds followed Him, and He healed them there."},{"book":"Matthew","chapter":"19","verse":"3","text":"Then some Pharisees came and tested Him by asking, “Is it lawful for a man to divorce his wife for any reason?”"},{"book":"Matthew","chapter":"19","verse":"4","text":"Jesus answered, “Have you not read that from the beginning the Creator ‘made them male and female,’19:4 Genesis 1:27; Genesis 5:2"},{"book":"Matthew","chapter":"19","verse":"5","text":"and said, ‘For this reason a man will leave his father and mother and be united to his wife, and the two will become one flesh’19:5 Genesis 2:24 (see also LXX)?"},{"book":"Matthew","chapter":"19","verse":"6","text":"So they are no longer two, but one flesh. Therefore what God has joined together, let man not separate.”"},{"book":"Matthew","chapter":"19","verse":"7","text":"“Why then,” they asked, “did Moses order a man to give his wife a certificate of divorce and send her away?19:7 See Deuteronomy 24:1.”"},{"book":"Matthew","chapter":"19","verse":"8","text":"Jesus replied, “Moses permitted you to divorce your wives because of your hardness of heart; but it was not this way from the beginning."},{"book":"Matthew","chapter":"19","verse":"9","text":"Now I tell you that whoever divorces his wife, except for sexual immorality, and marries another woman, commits adultery.19:9 SBL and BYZ include And he who marries a divorced woman commits adultery; see Matthew 5:32.”"},{"book":"Matthew","chapter":"19","verse":"10","text":"His disciples said to Him, “If this is the case between a man and his wife, it is better not to marry.”"},{"book":"Matthew","chapter":"19","verse":"11","text":"“Not everyone can accept this word,” He replied, “but only those to whom it has been given."},{"book":"Matthew","chapter":"19","verse":"12","text":"For there are eunuchs who were born that way; others were made that way by men; and still others live like eunuchs for the sake of the kingdom of heaven. The one who can accept this should accept it.”"},{"book":"Matthew","chapter":"19","verse":"13","text":"Then the little children were brought to Jesus for Him to place His hands on them and pray for them. And the disciples rebuked those who brought them."},{"book":"Matthew","chapter":"19","verse":"14","text":"But Jesus said, “Let the little children come to Me, and do not hinder them! For the kingdom of heaven belongs to such as these.”"},{"book":"Matthew","chapter":"19","verse":"15","text":"And after He had placed His hands on them, He went on from there."},{"book":"Matthew","chapter":"19","verse":"16","text":"Just then a man came up to Jesus and inquired, “Teacher, what good thing must I do to obtain eternal life?”"},{"book":"Matthew","chapter":"19","verse":"17","text":"“Why do you ask Me about what is good?”19:17 BYZ and TR 16...“Good Teacher, what good thing must I do to obtain eternal life?” 17 “Why do you call Me good?” See Mark 10:17–18 and Luke 18:18–19. Jesus replied. “There is only One who is good. If you want to enter life, keep the commandments.”"},{"book":"Matthew","chapter":"19","verse":"18","text":"“Which ones?” the man asked."},{"book":"Matthew","chapter":"19","verse":"19","text":"honor your father and mother, and love your neighbor as yourself.’19:19 Exodus 20:12–16; Leviticus 19:18; Deuteronomy 5:16–20”"},{"book":"Matthew","chapter":"19","verse":"20","text":"“All these I have kept,” said the young man. “What do I still lack?”"},{"book":"Matthew","chapter":"19","verse":"21","text":"Jesus told him, “If you want to be perfect, go, sell your possessions and give to the poor, and you will have treasure in heaven. Then come, follow Me.”"},{"book":"Matthew","chapter":"19","verse":"22","text":"When the young man heard this, he went away in sorrow, because he had great wealth."},{"book":"Matthew","chapter":"19","verse":"23","text":"Then Jesus said to His disciples, “Truly I tell you, it is hard for a rich man to enter the kingdom of heaven."},{"book":"Matthew","chapter":"19","verse":"24","text":"Again I tell you, it is easier for a camel to pass through the eye of a needle than for a rich man to enter the kingdom of God.”"},{"book":"Matthew","chapter":"19","verse":"25","text":"When the disciples heard this, they were greatly astonished and asked, “Who then can be saved?”"},{"book":"Matthew","chapter":"19","verse":"26","text":"Jesus looked at them and said, “With man this is impossible, but with God all things are possible.”"},{"book":"Matthew","chapter":"19","verse":"27","text":"“Look,” Peter replied, “we have left everything to follow You. What then will there be for us?”"},{"book":"Matthew","chapter":"19","verse":"28","text":"Jesus said to them, “Truly I tell you, in the renewal of all things,19:28 Or in the regeneration when the Son of Man sits on His glorious throne, you who have followed Me will also sit on twelve thrones, judging the twelve tribes of Israel."},{"book":"Matthew","chapter":"19","verse":"29","text":"And everyone who has left houses or brothers or sisters or father or mother or wife 19:29 NE, WH, and NA do not include or wife. or children or fields for the sake of My name will receive a hundredfold and will inherit eternal life."},{"book":"Matthew","chapter":"19","verse":"30","text":"But many who are first will be last, and the last will be first."}]}