{"data":[{"book":"Matthew","chapter":"22","verse":"1","text":"Once again, Jesus spoke to them in parables:"},{"book":"Matthew","chapter":"22","verse":"2","text":"“The kingdom of heaven is like a king who prepared a wedding banquet for his son."},{"book":"Matthew","chapter":"22","verse":"3","text":"He sent his servants to call those he had invited to the banquet, but they refused to come."},{"book":"Matthew","chapter":"22","verse":"4","text":"Again, he sent other servants and said, ‘Tell those who have been invited that I have prepared my dinner. My oxen and fattened cattle have been killed, and everything is ready. Come to the wedding banquet.’"},{"book":"Matthew","chapter":"22","verse":"5","text":"But they paid no attention and went away, one to his field, another to his business."},{"book":"Matthew","chapter":"22","verse":"6","text":"The rest seized his servants, mistreated them, and killed them."},{"book":"Matthew","chapter":"22","verse":"7","text":"The king was enraged, and he sent his troops to destroy those murderers and burn their city."},{"book":"Matthew","chapter":"22","verse":"8","text":"Then he said to his servants, ‘The wedding banquet is ready, but those I invited were not worthy."},{"book":"Matthew","chapter":"22","verse":"9","text":"Go therefore to the crossroads and invite to the banquet as many as you can find.’"},{"book":"Matthew","chapter":"22","verse":"10","text":"So the servants went out into the streets and gathered everyone they could find, both evil and good, and the wedding hall was filled with guests."},{"book":"Matthew","chapter":"22","verse":"11","text":"But when the king came in to see the guests, he spotted a man who was not dressed in wedding clothes."},{"book":"Matthew","chapter":"22","verse":"12","text":"‘Friend,’ he asked, ‘how did you get in here without wedding clothes?’"},{"book":"Matthew","chapter":"22","verse":"13","text":"Then the king told the servants, ‘Tie him hand and foot, and throw him into the outer darkness, where there will be weeping and gnashing of teeth.’"},{"book":"Matthew","chapter":"22","verse":"14","text":"For many are called, but few are chosen.”"},{"book":"Matthew","chapter":"22","verse":"15","text":"Then the Pharisees went out and conspired to trap Jesus in His words."},{"book":"Matthew","chapter":"22","verse":"16","text":"They sent their disciples to Him along with the Herodians. “Teacher,” they said, “we know that You are honest and that You teach the way of God in accordance with the truth. You seek favor from no one, because You pay no attention to external appearance."},{"book":"Matthew","chapter":"22","verse":"17","text":"So tell us what You think: Is it lawful to pay taxes to Caesar or not?”"},{"book":"Matthew","chapter":"22","verse":"18","text":"But Jesus knew their evil intent and said, “You hypocrites, why are you testing Me?"},{"book":"Matthew","chapter":"22","verse":"19","text":"Show Me the coin used for the tax.”"},{"book":"Matthew","chapter":"22","verse":"20","text":"“Whose image is this,” He asked, “and whose inscription?”"},{"book":"Matthew","chapter":"22","verse":"21","text":"“Caesar’s,” they answered."},{"book":"Matthew","chapter":"22","verse":"22","text":"And when they heard this, they were amazed. So they left Him and went away."},{"book":"Matthew","chapter":"22","verse":"23","text":"That same day the Sadducees, who say there is no resurrection, came to Jesus and questioned Him."},{"book":"Matthew","chapter":"22","verse":"24","text":"“Teacher,” they said, “Moses declared that if a man dies without having children, his brother is to marry the widow and raise up offspring for him.22:24 Deuteronomy 25:5"},{"book":"Matthew","chapter":"22","verse":"25","text":"Now there were seven brothers among us. The first one married and died without having children. So he left his wife to his brother."},{"book":"Matthew","chapter":"22","verse":"26","text":"The same thing happened to the second and third brothers, down to the seventh."},{"book":"Matthew","chapter":"22","verse":"27","text":"And last of all, the woman died."},{"book":"Matthew","chapter":"22","verse":"28","text":"In the resurrection, then, whose wife will she be of the seven? For all of them were married to her.”"},{"book":"Matthew","chapter":"22","verse":"29","text":"Jesus answered, “You are mistaken because you do not know the Scriptures or the power of God."},{"book":"Matthew","chapter":"22","verse":"30","text":"In the resurrection, people will neither marry nor be given in marriage. Instead, they will be like the angels 22:30 SBL, BYZ, and TR the angels of God in heaven."},{"book":"Matthew","chapter":"22","verse":"31","text":"But concerning the resurrection of the dead, have you not read what God said to you:"},{"book":"Matthew","chapter":"22","verse":"32","text":"‘I am the God of Abraham, the God of Isaac, and the God of Jacob’22:32 Exodus 3:6? He is not the God of the dead, but of the living.”"},{"book":"Matthew","chapter":"22","verse":"33","text":"When the crowds heard this, they were astonished at His teaching."},{"book":"Matthew","chapter":"22","verse":"34","text":"And when the Pharisees heard that Jesus had silenced the Sadducees, they themselves gathered together."},{"book":"Matthew","chapter":"22","verse":"35","text":"One of them, an expert in the law, tested Him with a question:"},{"book":"Matthew","chapter":"22","verse":"36","text":"“Teacher, which commandment is the greatest in the Law?”"},{"book":"Matthew","chapter":"22","verse":"37","text":"Jesus declared, “‘Love the Lord your God with all your heart and with all your soul and with all your mind.’22:37 Deuteronomy 6:5"},{"book":"Matthew","chapter":"22","verse":"38","text":"This is the first and greatest commandment."},{"book":"Matthew","chapter":"22","verse":"39","text":"And the second is like it: ‘Love your neighbor as yourself.’22:39 Leviticus 19:18"},{"book":"Matthew","chapter":"22","verse":"40","text":"All the Law and the Prophets hang on these two commandments.”"},{"book":"Matthew","chapter":"22","verse":"41","text":"While the Pharisees were assembled, Jesus questioned them:"},{"book":"Matthew","chapter":"22","verse":"42","text":"“What do you think about the Christ? Whose son is He?”"},{"book":"Matthew","chapter":"22","verse":"43","text":"Jesus said to them, “How then does David in the Spirit call Him ‘Lord’? For he says:"},{"book":"Matthew","chapter":"22","verse":"44","text":"‘The Lord said to my Lord,"},{"book":"Matthew","chapter":"22","verse":"45","text":"So if David calls Him ‘Lord,’ how can He be David’s son?”"},{"book":"Matthew","chapter":"22","verse":"46","text":"No one was able to answer a word, and from that day on no one dared to question Him any further."}]}