{"data":[{"book":"Matthew","chapter":"26","verse":"1","text":"When Jesus had finished saying all these things, He told His disciples,"},{"book":"Matthew","chapter":"26","verse":"2","text":"“You know that the Passover is two days away, and the Son of Man will be handed over to be crucified.”"},{"book":"Matthew","chapter":"26","verse":"3","text":"At that time the chief priests and elders of the people assembled in the courtyard of the high priest, whose name was Caiaphas,"},{"book":"Matthew","chapter":"26","verse":"4","text":"and they conspired to arrest Jesus covertly and kill Him."},{"book":"Matthew","chapter":"26","verse":"5","text":"“But not during the feast,” they said, “or there may be a riot among the people.”"},{"book":"Matthew","chapter":"26","verse":"6","text":"While Jesus was in Bethany in the home of Simon the Leper,26:6 Aramaic Simon the Potter or Simon the Jar Maker"},{"book":"Matthew","chapter":"26","verse":"7","text":"a woman came to Him with an alabaster jar of expensive perfume, which she poured on His head as He reclined at the table."},{"book":"Matthew","chapter":"26","verse":"8","text":"When the disciples saw this, they were indignant and asked, “Why this waste?"},{"book":"Matthew","chapter":"26","verse":"9","text":"This perfume could have been sold at a high price, and the money given to the poor.”"},{"book":"Matthew","chapter":"26","verse":"10","text":"Aware of this, Jesus asked, “Why are you bothering this woman? She has done a beautiful deed to Me."},{"book":"Matthew","chapter":"26","verse":"11","text":"The poor you will always have with you,26:11 See Deuteronomy 15:11. but you will not always have Me."},{"book":"Matthew","chapter":"26","verse":"12","text":"By pouring this perfume on Me, she has prepared My body for burial."},{"book":"Matthew","chapter":"26","verse":"13","text":"Truly I tell you, wherever this gospel is preached in all the world, what she has done will also be told in memory of her.”"},{"book":"Matthew","chapter":"26","verse":"14","text":"Then one of the Twelve, the one called Judas Iscariot, went to the chief priests"},{"book":"Matthew","chapter":"26","verse":"15","text":"and asked, “What are you willing to give me if I hand Him over to you?” And they set out for him thirty pieces of silver."},{"book":"Matthew","chapter":"26","verse":"16","text":"So from then on Judas looked for an opportunity to betray Jesus."},{"book":"Matthew","chapter":"26","verse":"17","text":"On the first day of the Feast of Unleavened Bread,26:17 Literally On the first of the Unleavened; see Exodus 12:14–20. the disciples came to Jesus and asked, “Where do You want us to prepare for You to eat the Passover?”"},{"book":"Matthew","chapter":"26","verse":"18","text":"He answered, “Go into the city to a certain man and tell him that the Teacher says, ‘My time is near. I will keep the Passover with My disciples at your house.’”"},{"book":"Matthew","chapter":"26","verse":"19","text":"So the disciples did as Jesus had directed them and prepared the Passover."},{"book":"Matthew","chapter":"26","verse":"20","text":"When evening came, Jesus was reclining with the twelve disciples.26:20 BYZ and TR the Twelve"},{"book":"Matthew","chapter":"26","verse":"21","text":"And while they were eating, He said to them, “Truly I tell you, one of you will betray Me.”"},{"book":"Matthew","chapter":"26","verse":"22","text":"They were deeply grieved and began to ask Him one after another, “Surely not I, Lord?”"},{"book":"Matthew","chapter":"26","verse":"23","text":"Jesus answered, “The one who has dipped his hand into the bowl with Me will betray Me."},{"book":"Matthew","chapter":"26","verse":"24","text":"The Son of Man will go just as it is written about Him, but woe to that man by whom He is betrayed. It would be better for him if he had not been born.”"},{"book":"Matthew","chapter":"26","verse":"25","text":"Then Judas, who would betray Him, said, “Surely not I, Rabbi?”"},{"book":"Matthew","chapter":"26","verse":"26","text":"While they were eating, Jesus took bread, spoke a blessing and broke it, and gave it to the disciples, saying, “Take and eat; this is My body.”"},{"book":"Matthew","chapter":"26","verse":"27","text":"Then He took the cup, gave thanks, and gave it to them, saying, “Drink from it, all of you."},{"book":"Matthew","chapter":"26","verse":"28","text":"This is My blood of the covenant,26:28 BYZ and TR the new covenant which is poured out for many for the forgiveness of sins."},{"book":"Matthew","chapter":"26","verse":"29","text":"I tell you, I will not drink of this fruit of the vine from now on until that day when I drink it anew with you in My Father’s kingdom.”"},{"book":"Matthew","chapter":"26","verse":"30","text":"And when they had sung a hymn, they went out to the Mount of Olives."},{"book":"Matthew","chapter":"26","verse":"31","text":"Then Jesus said to them, “This very night you will all fall away on account of Me. For it is written:"},{"book":"Matthew","chapter":"26","verse":"32","text":"But after I have risen, I will go ahead of you into Galilee.”"},{"book":"Matthew","chapter":"26","verse":"33","text":"Peter said to Him, “Even if all fall away on account of You, I never will.”"},{"book":"Matthew","chapter":"26","verse":"34","text":"“Truly I tell you,” Jesus declared, “this very night, before the rooster crows, you will deny Me three times.”"},{"book":"Matthew","chapter":"26","verse":"35","text":"Peter replied, “Even if I have to die with You, I will never deny You.” And all the other disciples said the same thing."},{"book":"Matthew","chapter":"26","verse":"36","text":"At that time Jesus went with His disciples to a place called Gethsemane, and He told them, “Sit here while I go over there and pray.”"},{"book":"Matthew","chapter":"26","verse":"37","text":"He took with Him Peter and the two sons of Zebedee and began to be sorrowful and deeply distressed."},{"book":"Matthew","chapter":"26","verse":"38","text":"Then He said to them, “My soul is consumed with sorrow to the point of death. Stay here and keep watch with Me.”"},{"book":"Matthew","chapter":"26","verse":"39","text":"Going a little farther, He fell facedown and prayed, “My Father, if it is possible, let this cup pass from Me. Yet not as I will, but as You will.”"},{"book":"Matthew","chapter":"26","verse":"40","text":"Then Jesus returned to the disciples and found them sleeping. “Were you not able to keep watch with Me for one hour?” He asked Peter."},{"book":"Matthew","chapter":"26","verse":"41","text":"“Watch and pray so that you will not enter into temptation. For the spirit is willing, but the body is weak.”"},{"book":"Matthew","chapter":"26","verse":"42","text":"A second time He went away and prayed, “My Father, if this cup cannot pass unless I drink it, may Your will be done.”"},{"book":"Matthew","chapter":"26","verse":"43","text":"And again Jesus returned and found them sleeping—for their eyes were heavy."},{"book":"Matthew","chapter":"26","verse":"44","text":"So He left them and went away once more and prayed a third time, saying the same thing."},{"book":"Matthew","chapter":"26","verse":"45","text":"Then He returned to the disciples and said, “Are you still sleeping and resting? Look, the hour is near, and the Son of Man is betrayed into the hands of sinners."},{"book":"Matthew","chapter":"26","verse":"46","text":"Rise, let us go! See, My betrayer is approaching!”"},{"book":"Matthew","chapter":"26","verse":"47","text":"While Jesus was still speaking, Judas, one of the Twelve, arrived, accompanied by a large crowd armed with swords and clubs, sent from the chief priests and elders of the people."},{"book":"Matthew","chapter":"26","verse":"48","text":"Now the betrayer had arranged a signal with them: “The One I kiss is the man; arrest Him.”"},{"book":"Matthew","chapter":"26","verse":"49","text":"Going directly to Jesus, he said, “Greetings, Rabbi!” and kissed Him."},{"book":"Matthew","chapter":"26","verse":"50","text":"“Friend,” Jesus replied, “do what you came for.”26:50 Or “Friend,” Jesus replied, “for what have you come?”"},{"book":"Matthew","chapter":"26","verse":"51","text":"At this, one of Jesus’ companions drew his sword and struck the servant of the high priest, cutting off his ear."},{"book":"Matthew","chapter":"26","verse":"52","text":"“Put your sword back in its place,” Jesus said to him. “For all who draw the sword will die by the sword."},{"book":"Matthew","chapter":"26","verse":"53","text":"Are you not aware that I can call on My Father, and He will at once put at My disposal more than twelve legions of angels?"},{"book":"Matthew","chapter":"26","verse":"54","text":"But how then would the Scriptures be fulfilled that say it must happen this way?”"},{"book":"Matthew","chapter":"26","verse":"55","text":"At that time Jesus said to the crowd, “Have you come out with swords and clubs to arrest Me as you would an outlaw? Every day I sat teaching in the temple courts,26:55 Literally the temple and you did not arrest Me."},{"book":"Matthew","chapter":"26","verse":"56","text":"But this has all happened so that the writings of the prophets would be fulfilled.”"},{"book":"Matthew","chapter":"26","verse":"57","text":"Those who had arrested Jesus led Him away to the house of Caiaphas the high priest, where the scribes and elders had gathered."},{"book":"Matthew","chapter":"26","verse":"58","text":"But Peter followed Him at a distance, right up to the courtyard of the high priest. And he went in and sat down with the guards to see the outcome."},{"book":"Matthew","chapter":"26","verse":"59","text":"Now the chief priests and the whole Sanhedrin 26:59 Or the whole Council were seeking false testimony against Jesus in order to put Him to death."},{"book":"Matthew","chapter":"26","verse":"60","text":"But they did not find any, though many false witnesses came forward."},{"book":"Matthew","chapter":"26","verse":"61","text":"and declared, “This man said, ‘I am able to destroy the temple of God and rebuild it in three days.’”"},{"book":"Matthew","chapter":"26","verse":"62","text":"So the high priest stood up and asked Him, “Have You no answer? What are these men testifying against You?”"},{"book":"Matthew","chapter":"26","verse":"63","text":"But Jesus remained silent."},{"book":"Matthew","chapter":"26","verse":"64","text":"“You have said it yourself,” Jesus answered. “But I say to all of you, from now on you will see the Son of Man sitting at the right hand of Power 26:64 Or the right hand of the Mighty One and coming on the clouds of heaven.”26:64 See Psalms 110:1 and Daniel 7:13."},{"book":"Matthew","chapter":"26","verse":"65","text":"At this, the high priest tore his clothes and declared, “He has blasphemed! Why do we need any more witnesses? Look, now you have heard the blasphemy."},{"book":"Matthew","chapter":"26","verse":"66","text":"What do you think?”"},{"book":"Matthew","chapter":"26","verse":"67","text":"Then they spit in His face and struck Him. Others slapped Him"},{"book":"Matthew","chapter":"26","verse":"68","text":"and said, “Prophesy to us, Christ! Who hit You?”"},{"book":"Matthew","chapter":"26","verse":"69","text":"Meanwhile, Peter was sitting out in the courtyard, and a servant girl came up to him. “You also were with Jesus the Galilean,” she said."},{"book":"Matthew","chapter":"26","verse":"70","text":"But he denied it before them all: “I do not know what you are talking about.”"},{"book":"Matthew","chapter":"26","verse":"71","text":"When Peter had gone out to the gateway, another servant girl saw him and said to the people there, “This man was with Jesus of Nazareth.”"},{"book":"Matthew","chapter":"26","verse":"72","text":"And again he denied it with an oath: “I do not know the man!”"},{"book":"Matthew","chapter":"26","verse":"73","text":"After a little while, those standing nearby came up to Peter. “Surely you are one of them,” they said, “for your accent gives you away.”"},{"book":"Matthew","chapter":"26","verse":"74","text":"At that he began to curse and swear to them, “I do not know the man!”"},{"book":"Matthew","chapter":"26","verse":"75","text":"Then Peter remembered the word that Jesus had spoken: “Before the rooster crows, you will deny Me three times.” And he went outside and wept bitterly."}]}