{"data":[{"book":"Matthew","chapter":"3","verse":"1","text":"In those days John the Baptist came, preaching in the wilderness of Judea"},{"book":"Matthew","chapter":"3","verse":"2","text":"and saying, “Repent, for the kingdom of heaven is near.”"},{"book":"Matthew","chapter":"3","verse":"3","text":"This is he who was spoken of through the prophet Isaiah:"},{"book":"Matthew","chapter":"3","verse":"4","text":"John wore a garment of camel’s hair, with a leather belt around his waist. His food was locusts and wild honey."},{"book":"Matthew","chapter":"3","verse":"5","text":"People went out to him from Jerusalem and all Judea and the whole region around the Jordan."},{"book":"Matthew","chapter":"3","verse":"6","text":"Confessing their sins, they were baptized by him in the Jordan River."},{"book":"Matthew","chapter":"3","verse":"7","text":"But when John saw many of the Pharisees and Sadducees coming to his place of baptism, he said to them, “You brood of vipers, who warned you to flee from the coming wrath?"},{"book":"Matthew","chapter":"3","verse":"8","text":"Produce fruit, then, in keeping with repentance."},{"book":"Matthew","chapter":"3","verse":"9","text":"And do not presume to say to yourselves, ‘We have Abraham as our father.’ For I tell you that out of these stones God can raise up children for Abraham."},{"book":"Matthew","chapter":"3","verse":"10","text":"The axe lies ready at the root of the trees, and every tree that does not produce good fruit will be cut down and thrown into the fire."},{"book":"Matthew","chapter":"3","verse":"11","text":"I baptize you with water 3:11 Or in water for repentance, but after me will come One more powerful than I, whose sandals I am not worthy to carry. He will baptize you with the Holy Spirit and with fire.3:11 Or in the Holy Spirit and in fire"},{"book":"Matthew","chapter":"3","verse":"12","text":"His winnowing fork is in His hand to clear His threshing floor and to gather His wheat into the barn; but He will burn up the chaff with unquenchable fire.”"},{"book":"Matthew","chapter":"3","verse":"13","text":"At that time Jesus came from Galilee to the Jordan to be baptized by John."},{"book":"Matthew","chapter":"3","verse":"14","text":"But John tried to prevent Him, saying, “I need to be baptized by You, and do You come to me?”"},{"book":"Matthew","chapter":"3","verse":"15","text":"“Let it be so now,” Jesus replied. “It is fitting for us to fulfill all righteousness in this way.” Then John permitted Him."},{"book":"Matthew","chapter":"3","verse":"16","text":"As soon as Jesus was baptized, He went up out of the water. Suddenly the heavens were opened,3:16 NA, BYZ, and TR the heavens were opened to Him and He saw 3:16 Or and he saw; see John 1:32–33. the Spirit of God descending like a dove and resting on Him."},{"book":"Matthew","chapter":"3","verse":"17","text":"And a voice from heaven said, “This is My beloved Son, in whom I am well pleased!”"}]}