{"data":[{"book":"Matthew","chapter":"7","verse":"1","text":"“Do not judge, or you will be judged."},{"book":"Matthew","chapter":"7","verse":"2","text":"For with the same judgment you pronounce, you will be judged; and with the measure you use, it will be measured to you."},{"book":"Matthew","chapter":"7","verse":"3","text":"Why do you look at the speck in your brother’s eye, but fail to notice the beam in your own eye?"},{"book":"Matthew","chapter":"7","verse":"4","text":"How can you say to your brother, ‘Let me take the speck out of your eye,’ while there is still a beam in your own eye?"},{"book":"Matthew","chapter":"7","verse":"5","text":"You hypocrite! First take the beam out of your own eye, and then you will see clearly to remove the speck from your brother’s eye."},{"book":"Matthew","chapter":"7","verse":"6","text":"Do not give dogs what is holy; do not throw your pearls before swine. If you do, they may trample them under their feet, and then turn and tear you to pieces."},{"book":"Matthew","chapter":"7","verse":"7","text":"Ask, and it will be given to you; seek, and you will find; knock, and the door will be opened to you."},{"book":"Matthew","chapter":"7","verse":"8","text":"For everyone who asks receives; he who seeks finds; and to him who knocks, the door will be opened."},{"book":"Matthew","chapter":"7","verse":"9","text":"Which of you, if his son asks for bread, will give him a stone?"},{"book":"Matthew","chapter":"7","verse":"10","text":"Or if he asks for a fish, will give him a snake?"},{"book":"Matthew","chapter":"7","verse":"11","text":"So if you who are evil know how to give good gifts to your children, how much more will your Father in heaven give good things to those who ask Him!"},{"book":"Matthew","chapter":"7","verse":"12","text":"In everything, then, do to others as you would have them do to you. For this is the essence of the Law and the Prophets."},{"book":"Matthew","chapter":"7","verse":"13","text":"Enter through the narrow gate. For wide is the gate and broad is the way that leads to destruction, and many enter through it."},{"book":"Matthew","chapter":"7","verse":"14","text":"But small is the gate and narrow the way that leads to life, and only a few find it."},{"book":"Matthew","chapter":"7","verse":"15","text":"Beware of false prophets. They come to you in sheep’s clothing, but inwardly they are ravenous wolves."},{"book":"Matthew","chapter":"7","verse":"16","text":"By their fruit you will recognize them. Are grapes gathered from thornbushes, or figs from thistles?"},{"book":"Matthew","chapter":"7","verse":"17","text":"Likewise, every good tree bears good fruit, but a bad tree bears bad fruit."},{"book":"Matthew","chapter":"7","verse":"18","text":"A good tree cannot bear bad fruit, and a bad tree cannot bear good fruit."},{"book":"Matthew","chapter":"7","verse":"19","text":"Every tree that does not bear good fruit is cut down and thrown into the fire."},{"book":"Matthew","chapter":"7","verse":"20","text":"So then, by their fruit you will recognize them."},{"book":"Matthew","chapter":"7","verse":"21","text":"Not everyone who says to Me, ‘Lord, Lord,’ will enter the kingdom of heaven, but only he who does the will of My Father in heaven."},{"book":"Matthew","chapter":"7","verse":"22","text":"Many will say to Me on that day, ‘Lord, Lord, did we not prophesy in Your name, and in Your name drive out demons and perform many miracles?’"},{"book":"Matthew","chapter":"7","verse":"23","text":"Then I will tell them plainly, ‘I never knew you; depart from Me, you workers of lawlessness!’"},{"book":"Matthew","chapter":"7","verse":"24","text":"Therefore everyone who hears these words of Mine and acts on them is like a wise man who built his house on the rock."},{"book":"Matthew","chapter":"7","verse":"25","text":"The rain fell, the torrents raged, and the winds blew and beat against that house; yet it did not fall, because its foundation was on the rock."},{"book":"Matthew","chapter":"7","verse":"26","text":"But everyone who hears these words of Mine and does not act on them is like a foolish man who built his house on sand."},{"book":"Matthew","chapter":"7","verse":"27","text":"The rain fell, the torrents raged, and the winds blew and beat against that house, and it fell—and great was its collapse!”"},{"book":"Matthew","chapter":"7","verse":"28","text":"When Jesus had finished saying these things, the crowds were astonished at His teaching,"},{"book":"Matthew","chapter":"7","verse":"29","text":"because He taught as one who had authority, and not as their scribes."}]}