{"data":[{"book":"Luk","chapter":"4","verse":"1","text":"Iesus, Godɨn Duam bar a gizɨvazɨma a Jordanɨn dɨpam ategha uamategha Galilin Distrighɨn zui. Ezɨma Godɨn Duam a inigha gumaziba itir puvatɨzir danganimɨn zui."},{"book":"Luk","chapter":"4","verse":"2","text":"Ezɨ Iesus danganir kamɨn 40 pla arueba ko dɨmagaribar itima, Satan bizibar a gifari. Iesus dughiar kabar daghetam amezir puvatɨ. Ezɨma dughiar kaba gɨvazɨma mɨtiriam an azi."},{"book":"Luk","chapter":"4","verse":"3","text":"Ezɨma Satan kamaghɨn a mɨgei, “Nɨ guizbangɨra Godɨn Otarim, nɨ dagɨar kam mɨkemeghtɨma a bretɨn mɨn otogh.”"},{"book":"Luk","chapter":"4","verse":"4","text":"Ezɨ Iesus Satan ikaragha ghaze, “Godɨn Akɨnafarim kamaghɨn mɨgei, ‘Gumazamiziba daghebara damɨva dar gavgavimɨn ikian kogham.’”"},{"book":"Luk","chapter":"4","verse":"5","text":"Ezɨ Satan Iesus inigha danganir bar pɨn itimɨn ghuavanaboghava, egha zuamɨra nguazir kamɨn nguibaba bar an aka."},{"book":"Luk","chapter":"4","verse":"6","text":"Egha Satan kamaghɨn Iesus mɨgei, “Bizir kaba nan agharimɨn iti, kamaghɨn amizɨma kɨ tina danɨngsɨ fueghɨva, a danɨngam. Kamaghɨn kɨ nguibar kabar ganamin gavgavim ko, dar bizir aghuiba nɨ danɨngam."},{"book":"Luk","chapter":"4","verse":"7","text":"Eghtɨ nɨ tevimning apɨrigh nan ziam fɨtɨ, bizir kaba bar nɨna.”"},{"book":"Luk","chapter":"4","verse":"8","text":"Ezɨ Iesus kamaghɨn an akam ikara, “Godɨn Akɨnafarim kamaghɨn mɨgei, ‘Nɨ uan Ekiam God, nɨ an apengara ikɨ an ziamra fam.’”"},{"book":"Luk","chapter":"4","verse":"9","text":"Ezɨma Satan Iesus inighava Jerusalemɨn ghughava a isava Godɨn Dɨpenim pɨn mar anefa."},{"book":"Luk","chapter":"4","verse":"10-11","text":"Egha a kamaghɨn a mɨgei, “Godɨn Akɨnafarim kamaghɨn mɨgei, ‘A nɨ bagh uan enselbar mɨkemeghtɨma me deraghvɨra nɨn ganam, egh me uan dafaribar nɨ feghtɨma nɨ dagɨatam uan dagarim aseghan kogham!’ Kamaghɨn amizɨma nɨ guizbangɨra Godɨn Otarim, nɨ kagh ikɨ uabɨ ekunigh.”"},{"book":"Luk","chapter":"4","verse":"12","text":"Ezɨ Iesus an akam ikara, “Godɨn Akɨnafarim kamaghɨn mɨgei, ‘Nɨ uan Ekiam God a gifar, a gakaghontɨ, a nɨn nɨghnɨzimɨn gɨn mangan markɨ.’”"},{"book":"Luk","chapter":"4","verse":"13","text":"Ezɨ Satan ifavarir kaba bar Iesus gamigha gɨvagha anetaki. A Iesus ategha ghua dughiar igharazim bagha mɨzuai."},{"book":"Luk","chapter":"4","verse":"14","text":"Ezɨma Iesus Godɨn Duamɨn gavgavimɨn a uamategha Galilin Distrighɨn ghu. Ezɨma an akam bar moghɨra nguibabar ghu."},{"book":"Luk","chapter":"4","verse":"15","text":"Egha a God ko mɨgeir dɨpenibar men sure gamima, me bar an ziam fe."},{"book":"Luk","chapter":"4","verse":"16","text":"Ezɨ Iesus Nasaretɨn ghu, a ikiava aghungizɨ naghɨn. Egha Sabatɨn dughiamɨn a God ko mɨgeir dɨpenimɨn aven ghu, an arazir a zuraram amim. Egha tugha Godɨn Akɨnafarim dɨponasava ami."},{"book":"Luk","chapter":"4","verse":"17","text":"Ezɨ me Godɨn akam inigha izir gumazim Aisaian akɨnafarir rɨghizim a ganɨngi. Ezɨma Iesus akɨnafarir rɨghizir kam onegha, mɨgɨrɨgɨar kamɨn api."},{"book":"Luk","chapter":"4","verse":"18-19","text":"“God akar aghuim gumazir onganarazibav kɨnasa na ginaba,"},{"book":"Luk","chapter":"4","verse":"20","text":"Ezɨma Iesus akɨnafarim uam a righava, egha a isava ingangarir gumazim ganigha, egha apera. Ezɨma me bar moghɨra God ko mɨgeir dɨpenimɨn aven pamtem an gari."},{"book":"Luk","chapter":"4","verse":"21","text":"Ezɨma a maghɨra kamaghɨn me mɨgei, “Datɨrɨghɨn Godɨn mɨgɨrɨgɨar ia oraghizim a guizbangram oto!”"},{"book":"Luk","chapter":"4","verse":"22","text":"Ezɨ me an akabagh ifongeghava nɨghnɨzir avɨribar akar aghuir a mɨkemezibagh ami, egha me kamaghɨn azara, “Kar pura Josepɨn otarimra, o?”"},{"book":"Luk","chapter":"4","verse":"23","text":"Ezɨ Iesus kamaghɨn me mɨgei, “Ia ti akar isɨn zuir kam na mɨkɨmam, ‘Dokta nɨ uabɨ uan mɨkarzim akɨrigh!’ Egh e oraghizir bizir nɨ Kaperneamɨn amiziba nɨ kagh uaghan uan nguibamɨn dar amu.”(4:23) Dokta uabɨ uan mɨkarzim akɨramin akar mɨngarim, a kamaghɨn ghu. Gumazim ingangaritam damusɨ, a deravɨra gumazamizibar damazimɨn a damightɨ, eghtɨ me nɨghnɨzir gavgavim an akamɨn ikiam. Luk 4:18-19ɨn aven, Iesus God a ganɨngizir ingangarir ekiabav gei. Kamaghɨn, Iesus ghaze, gumazamiziba kamaghɨn nɨghnɨgham, me an gantɨ a faragh mirakelbar amightɨ, me an akam nɨghnɨzir gavgavim an ikiam."},{"book":"Luk","chapter":"4","verse":"24","text":"Egha a mɨgɨa ghuavɨra ikiava kamaghɨn mɨgei, “Kɨ guizbangɨra ia mɨgei, Godɨn akam inigha izir gumaziba, men adarazi me baraghan aghua."},{"book":"Luk","chapter":"4","verse":"25","text":"Kɨ guizbangɨra ia mɨgei, Elaijan dughiamɨn, amuir odiarir bar avɨrim Israelɨn iti. Ezɨ amozim izir puvatɨgha ghua azenir pumuning ko mɨkezim ko azenir akuamɨn oto. Ezɨ dagheba bar puvatɨzir dughiam bar nguibabar oto."},{"book":"Luk","chapter":"4","verse":"26","text":"Ezɨ God Israelɨn amizitam bagha Elaija amadazir puvatɨ. A Sidonɨn danganir aven itir nguibar mam, Sarefetɨn itir amuir odiarim baghavɨra anemada."},{"book":"Luk","chapter":"4","verse":"27","text":"Ezɨma Godɨn akam inigha izir gumazim Elisan dughiamɨn, lepan avɨrim Israelɨn ti. Ezɨ God men tav gamizɨma a zuegha derazir puvatɨ. Ezɨ Namanra, God a gamizɨma a zuegha dera, a Sirian gumazir mam.”"},{"book":"Luk","chapter":"4","verse":"28","text":"Ezɨ gumazir God ko mɨgeir dɨpenimɨn aven itiba bar bizir kam bareghava men naviba Iesus bagha men isi."},{"book":"Luk","chapter":"4","verse":"29","text":"Egha me dɨkavigha, Iesus batoghezɨma a nguibam ategha azenan ghuzɨma, me a inigha nguibam itir mɨghsɨar avarir konim anekunasa zui."},{"book":"Luk","chapter":"4","verse":"30","text":"Ezɨ a men tongɨn ghua munagh otogha ghu."},{"book":"Luk","chapter":"4","verse":"31","text":"Egha Iesus Galilin Distrighɨn aven itir nguibam, Kaperneamɨn ghuaghiri. Egha Sabatɨn dughiamɨn, a gumaziba ko amizibar sure gami."},{"book":"Luk","chapter":"4","verse":"32","text":"Egha an akaba gavgavim dar ti. Egha bizir kam bagha me an suren mɨgɨrɨgɨaba baraghava dɨgavir kuram gami."},{"book":"Luk","chapter":"4","verse":"33","text":"Ezɨma gumazir duar kurar itir mam, a God ko mɨgeir dɨpenimɨn aven iti. Egha a pamtem dia kamaghɨn mɨgei,"},{"book":"Luk","chapter":"4","verse":"34","text":"“Iesus, Nasaretɨn gumazim, nɨ manmaghɨra e damuasa ize? Nɨ e gasɨghasɨghasa izi? Kɨ nɨ gɨfo, nɨ God amadazimra, nɨ Godɨn damazimɨn zuezir gumazim!”"},{"book":"Luk","chapter":"4","verse":"35","text":"Ezɨma Iesus an atarava a mɨgei, “Nɨ nɨmɨra ikɨ! Eghɨva gumazim ateghɨva azenan izɨ!” Ezɨma duar kuram men damazibar gumazim akunigha azenimɨn izava duatam gumazim gatɨzir puvatɨ."},{"book":"Luk","chapter":"4","verse":"36","text":"Ezɨ me bar aguaghfagha egha uarira uariv gei. “Eei, kar mɨgɨrɨgɨar manam? A mɨgɨrɨgɨar gavgavimɨn duar kuraba batoghezɨma da azenan izi.”"},{"book":"Luk","chapter":"4","verse":"37","text":"Ezɨma an amir bizir kaba, dar mɨgɨrɨgɨam bar nguibabar ghu."},{"book":"Luk","chapter":"4","verse":"38","text":"Egha Iesus God ko mɨgeir dɨpenim ategha Saimonɨn dɨpenimɨn ghu. Ezɨ Saimonɨn asamim ariava mɨkarzim puvɨra feima, me an akuravaghasa Iesusɨn azai."},{"book":"Luk","chapter":"4","verse":"39","text":"Ezɨ Iesus amizimɨn mɨn tugha aviraghava akar gavgavimɨn an arɨmariam batoghezɨma arɨmariam ghu. Ezɨ amizim zuamɨra dɨkavighava me bagha daghebagh amuava me ganɨdi."},{"book":"Luk","chapter":"4","verse":"40","text":"Ezɨ aruem ghuaghirima, gumazamiziba me gumazir arɨmariar anabar avɨriba itiba Iesus bagha me inigha ize. Ezɨ a vaghvagha uan dafariba me gisɨn arɨzima me ghuamazi."},{"book":"Luk","chapter":"4","verse":"41","text":"Ezɨ uaghan a duar kurabagh ami da gumaziba ataghragha azenan iza kamaghɨn dei, “Nɨ Godɨn Otarim!” Duar kuraba fo, kar God Gumazamiziba Ua Me Iniasa Mɨsevezir Gumazim. Kamaghɨn amizɨma Iesus mɨkɨman dar anogoroke."},{"book":"Luk","chapter":"4","verse":"42","text":"Ezɨ amɨnim tirazɨma Iesus danganir gumaziba puvatɨzimɨn ghu. Ezɨma gumazamiziba a buria ghuava a batogha, egha a me ategh mangan me an anogorosi."},{"book":"Luk","chapter":"4","verse":"43","text":"Ezɨma a kamaghɨn mɨgei, “God akar aghuim kunasa na amada. Kamaghɨn amizɨma kɨ nguibar igharazibar uaghan dar mangɨ God Bizibagh Ativamin Dughiamɨn akar aghuim akunam.”"},{"book":"Luk","chapter":"4","verse":"44","text":"Egha Judian Distrighɨn a God ko mɨgeir dɨpenibar akam akura ghuavɨra iti."}]}