{"data":[{"book":"Luk","chapter":"7","verse":"1","text":"Ezɨ Iesus bizir kabar gumaziba ko amizibav kemegha gɨvagha, Kaperneamɨn aven zui."},{"book":"Luk","chapter":"7","verse":"2","text":"Ezɨ 100 plan mɨdorozir gumazibar garir gumazir dapanir ekiam iti. An ingangarir gumazir a bar ifongezim, ariava aremeghasava ami."},{"book":"Luk","chapter":"7","verse":"3","text":"Ezɨ mɨdorozir gumazir dapanir kam Iesus amizir biziba baregha Judan gumazir aruar dapanir maba a baghava da amangi."},{"book":"Luk","chapter":"7","verse":"4-5","text":"Ezɨ me Iesus bagha izeghava pamtem kamaghɨn a mɨgei, “Gumazir kam en gumazamiziba bar me gifonge. Egha e bagha God ko mɨgeir dɨpenimɨn ingari. Kamaghɨn gumazir kam an akurvazim baghava ami, nɨ an akuragh.”"},{"book":"Luk","chapter":"7","verse":"6","text":"Ezɨ Iesus tagha me ko zui. A ghua dɨpenimɨn boroghɨn otozɨ, ezɨ mɨdorozir gumazir dapanir ekiam uan namakaba amangizɨ me kamaghɨn a mɨgei, “Ekiam, kɨ gumazir aghuir manam, nɨ nan dɨpenimɨn aven izam? Ezɨ nɨ izɨ nan dɨpenimɨn averiamɨn izan markɨ. Nɨ paz uabɨ damuan markɨ."},{"book":"Luk","chapter":"7","verse":"7-8","text":"Kamaghɨn kɨ uabɨ nɨ bagh mɨgɨrɨgɨam inigh izan kogham. Kɨ uabɨ mɨdorozir gumazir mabar apengan iti, egha uabɨ mabar garima, da nan apengan iti. Ezɨ kɨ me mɨgei, ‘Ia mangɨ,’ eghtɨ me mangam. O, kɨ me mɨkɨmam, ‘Ia izɨ.’ Eghtɨ me izam. Egh kɨ uan ingangarir gumazir mam mɨkɨm suam, nɨ ingangarir kam damu, eghtɨ an a damuam. Egha kɨ fo, nɨ mɨkɨmtɨ, nan ingangarir gumazim ua deragham.”"},{"book":"Luk","chapter":"7","verse":"9","text":"Ezɨ Iesus kamaghɨn oregha, dɨgavir kuram gamigha, egha raghrɨgha gumazamizir a gɨn zuibav gei, “Kɨ ia mɨgei, kɨ Israelɨn aven kamaghɨn nɨghnɨzir gavgavim itir gumazitamɨn ganizir puvatɨ.”"},{"book":"Luk","chapter":"7","verse":"10","text":"Ezɨma gumazir amadaziba uamategha dɨpenimɨn ghuava ingangarir gumazimɨn garima a dera."},{"book":"Luk","chapter":"7","verse":"11","text":"Egha gɨn Iesus nguibar ziam Nainɨn zui. Ezɨ an suren gumaziba ko gumazir avɨrim an gɨn zui."},{"book":"Luk","chapter":"7","verse":"12","text":"Egha a nguibar kamɨn tiar akar ekiar kamɨn boroghɨn ghua garima, gumazir maba gumazir kuam gisaghpugha nguibar ekiamɨn ikegha azenan izi. Gumazir aremezir kamnagh, an amizir pam aremezimɨn otarir vamɨra. Ezɨ nguibar ekiar kamɨn itir gumazir avɨrim amuir odiarir kam ko iti."},{"book":"Luk","chapter":"7","verse":"13","text":"Ezɨ Iesus an gara egha bar an apangkuvigha kamaghɨn a mɨgei, “Nɨ arangan markɨ.”"},{"book":"Luk","chapter":"7","verse":"14","text":"Ezɨ Iesus roghɨra ghua gumaziba isaghpughav itir kezɨn suira. Ezɨ a gisaghpughav itir gumaziba voroghɨra mɨtivighav iti. Ezɨ a kamaghɨn gumazir igiam a mɨgei, “Gumazir igiam, kɨ nɨ mɨgei, nɨ dɨkafigh.”"},{"book":"Luk","chapter":"7","verse":"15","text":"Ezɨma gumazir aremezim dɨkavigha maghɨra mɨgeima, ezɨ Iesus uam a isava an amebam ganɨngi."},{"book":"Luk","chapter":"7","verse":"16","text":"Ezɨma me kamaghɨn ganigha bar dɨgavir kuram gamigha, Godɨn ziam fa, egha ghaze, “Godɨn akam inigha izir gumazir ekiar mam en tongɨn oto.” Egha me ghaze, “God uan gumaziba ko amizibar akurvaghasa ize.”"},{"book":"Luk","chapter":"7","verse":"17","text":"Ezɨma Iesus amizir bizir kamɨn eghaghanim bar Judian Distrigh ko an boroghɨn itir nguibaba sara ghu."},{"book":"Luk","chapter":"7","verse":"18","text":"Ezɨ Jon, Gumaziba Ruer Gumazim, an suren gumaziba bizir kabar gun bar a mɨkeme. Ezɨ a uan suren gumazir pumuningɨn diaghava,"},{"book":"Luk","chapter":"7","verse":"19","text":"egha Ekiam Iesusɨn azangsɨghasava aning amada, “Ti nɨrara, gumazir God faragha amangasa mɨkemezim? O, e ti ua gumazir igharazitam mɨzuamam?”"},{"book":"Luk","chapter":"7","verse":"20","text":"Ezɨ gumazimning Iesus bagha izegha, kamaghɨn a mɨgei, “Jon, Gumaziba Ruer Gumazim nɨn azangsɨghasa ga amada, ‘Ti nɨrara, gumazir God faragha amangasa mɨkemezim? O, e ti ua gumazir igharazitam mɨzuamam?’”"},{"book":"Luk","chapter":"7","verse":"21","text":"Ezɨ dughiar kamnaghra Iesus gumazamizir arɨmariaba itiba gamuavɨra itima, me ua dera. Ezɨ a duar kuraba batosi, egha gumazir damazir kurar avɨrim, a me gamima, me ua gari."},{"book":"Luk","chapter":"7","verse":"22","text":"Kamaghɨn amizɨ, Iesus Jonɨn abuir gumazimningɨn akam ikara, “Gua uamategh mangɨ bizir gua ganigha oraghizibar gun Jonɨn mɨkemegh! ‘Gumazir damazir okavɨrɨziba ua gari, ezɨ gumazir suer amɨrɨziba uam arui. Ezɨ gumazir lepa itiba ua zuegha dera, ezɨ gumazir kuarir orazir puvatɨziba uam orasi. Ezɨ ovengezir gumaziba ua dɨkavima, ezɨ gumazir onganarazibagh amiba akar aghuim barasi.’(7:22) Nɨ Matyu 11:5ɨn itir akamɨn gan."},{"book":"Luk","chapter":"7","verse":"23","text":"Gumazir nan ganigha nɨghnɨzir gavgavim nan itim, an nɨghnɨzir gavgavim ikɨvɨra ikɨ, eghtɨ an navir averiam deraghtɨ a bar akuegham!”"},{"book":"Luk","chapter":"7","verse":"24","text":"Ezɨ Jonɨn abuir gumazimning uamategha ghuzɨma, ezɨ Iesus maghɨra Jonɨn gun gumaziba ko amizibav gɨa ghaze, “Ia tizimɨn ganasa gumaziba puvatɨzir danganimɨn ghue? Ia amɨnim vair ghurunimɨn ganasa ghuez ti?"},{"book":"Luk","chapter":"7","verse":"25","text":"Ti puvatɨ, ezɨ ia tizimɨn ganasa ghue? Gumazir kurukazir aghuibagh amizim? Ti puvatɨ, gumazir korotiar ivezir ekiaba itiba aghua egha bizir aghuiba men mɨkarzibar itima, me atrivibar dɨpenibar iti."},{"book":"Luk","chapter":"7","verse":"26","text":"Ezɨ ia tizimɨn ganasa ghue? Ia Godɨn akam inigha izir gumazimɨn ganasa? Are. Kɨ ia mɨgei, Godɨn akam inigha izir gumazir kam Jon, a Godɨn akam inigha izir gumazir igharaziba bar dagh afira."},{"book":"Luk","chapter":"7","verse":"27","text":"Gumazir kam baghavɨra Godɨn Akɨnafarim mɨgɨa ghaze, ‘Ia oragh. Kɨ uan abuir gumazim amadaghtɨma, a faragh mangɨva nɨ bagh tuavim akɨram.’"},{"book":"Luk","chapter":"7","verse":"28","text":"Kɨ ia mɨgei, Jon nguazimɨn itir gumaziba bar me gafira, ezɨ tina borimɨn mɨn God Bizibagh Ativamin Dughiamɨn aven iti, a bar Jon gafira.”"},{"book":"Luk","chapter":"7","verse":"29","text":"(Jon gumazamizir avɨriba ruava egha maghɨra dagɨaba isir gumaziba sara rue. Kamaghɨn me Iesusɨn akam baregha, egha fo Godɨn arazim, a bar guizbangɨra."},{"book":"Luk","chapter":"7","verse":"30","text":"Ezɨ Farisiba koma Judan arazibagh fozir gumaziba, me Jonɨn rurim inizir puvatɨ. Kamaghɨn me akɨrim ragha God men akazir tuavir aghuim gasara.)"},{"book":"Luk","chapter":"7","verse":"31","text":"Egha Iesus mɨgɨa ghua kamaghɨn mɨgei, “Egh kɨ gumazamizir datɨrɨghɨn itibar arazibav kɨmsɨva, egha akar isɨn zuir manam mɨkɨmam? Me manmaghɨra gari?"},{"book":"Luk","chapter":"7","verse":"32","text":"Me boribar mɨn gara biziba amadir danganibar apiav ikia uarir dei,"},{"book":"Luk","chapter":"7","verse":"33","text":"Egha Jon, Gumaziba Ruer Gumazim iza dagheba ko wainɨn dɨpaba apir puvatɨzɨ, ezɨ ia ghaze, ‘Duar kuraba a gapasa.’"},{"book":"Luk","chapter":"7","verse":"34","text":"Ezɨ Gumazibar Otarim izava dagheba ko wainɨn dɨpaba api. Ezɨ ia ghaze, ‘Ia gan, a gumazir puv daghem ko wainɨn dɨpam apim. Egha a dagɨaba isir gumaziba ko gumazir arazir kurabagh amiba, a men roroabagh amua me ko iti.’"},{"book":"Luk","chapter":"7","verse":"35","text":"Ezɨ gumazamizir Godɨn fofozim iniziba, me gara fo, Godɨn fofozim a guizbangɨra bizim.”"},{"book":"Luk","chapter":"7","verse":"36","text":"Ezɨ Farisin gumazir mam uabɨ ko damasava Iesus bagha mɨkeme. Ezɨ kamaghɨn an a ko daperagh damasa an dɨpenimɨn ghu."},{"book":"Luk","chapter":"7","verse":"37","text":"Ezɨ amizir arazir kurabagh amua nguibar kamɨn itim orazi, Iesus Farisin dɨpenimɨn ikiava api. Ezɨ amizir kam borer mughuriar aghuim zuim itir alabastan ingarizir mɨsevim inigha izi."},{"book":"Luk","chapter":"7","verse":"38","text":"Egha a Iesusɨn dagarimning gɨn tughav ikia azima, ezɨ an teriba Iesusɨn dagarimning giri. Ezɨ a uan dapanir arɨzimɨn an dagarimning adizava an dagarimningɨn torava egha borem an dagarimning ginge."},{"book":"Luk","chapter":"7","verse":"39","text":"Ezɨ Farisin an diazim bizir kamɨn ganigha uabɨra uabɨ mɨgei, “Gumazir kam a Godɨn akam inigha izir guizbangɨra gumazim a fogh suam, kar amizir manam an suisi, kar amizir arazir kurabagh amim.”"},{"book":"Luk","chapter":"7","verse":"40","text":"Ezɨ Iesus an akam ikaragha ghaze, “Saimon kɨ nɨ mɨkɨmamin bizir mam iti.” Ezɨ Saimon ghaze, “Tisa, na mɨkemegh.”"},{"book":"Luk","chapter":"7","verse":"41","text":"Ezɨ Iesus kamaghɨn a mɨgei, “Gumazir pumuning gumazir mam da dagɨaba pura ada ini egh aning gɨn a da ikarvagham. Ezɨ mav a da 500ɨn dagɨaba ini, ezɨ mav a da 50 plan dagɨaba ini."},{"book":"Luk","chapter":"7","verse":"42","text":"Ezɨ aning uaghara an dagɨaba ikarvaghan ibura. Ezɨ a aning ikarvaghamin dagɨar kaba gɨn amada. Ezɨ nɨ nɨghnɨgh, aningɨn tina gumazir kam bar a gifuegham?”"},{"book":"Luk","chapter":"7","verse":"43","text":"Ezɨ Saimon an akam ikara, “Kɨ kamaghɨn nɨghnɨsi, gumazir dagɨar avɨriba inigha ua da ikarvaghan iburazim.” Ezɨ Iesus kamaghɨn a mɨgei, “Nɨ deragha mɨgei.”"},{"book":"Luk","chapter":"7","verse":"44","text":"Egha a ragha amizimɨn garava kamaghɨn Saimonɨn mɨgei, “Nɨ amizir kamɨn gari? Kɨ nɨn dɨpenimɨn izezɨma, nɨ nan dagarimning bagha dɨpatam na ganɨngizir puvatɨ. Ezɨ amizim uan temeribar nan dagarimining ruegha, egha uan dapanir arɨzimɨn anedɨsi."},{"book":"Luk","chapter":"7","verse":"45","text":"Ezɨ nɨ nan torezir puvatɨ. Ezɨ amizir kam dughiar kɨ aven izezimɨn a nan dagarimningɨn tora mamaghɨra ikia iza datɨrɨkɨn."},{"book":"Luk","chapter":"7","verse":"46","text":"Ezɨ nɨ borem nan dapanim gingezir puvatɨ. Ezɨ amizir kam a borer mughuriar aghuim inigha nan dagarimning ginge."},{"book":"Luk","chapter":"7","verse":"47","text":"A bar na gifonge, kamaghɨn amizɨ, God an arazir kurar avɨriba bar da gɨn amada. Kɨ ia mɨgei, tina God an arazir kurar muziarim gɨn amadaghtɨ, a kamaghɨn na gifongezir arazir muziarim ikiam.”"},{"book":"Luk","chapter":"7","verse":"48","text":"Ezɨma Iesus amizim mɨgei, “Nɨn arazir kuraba, kɨ da gɨn amada.”"},{"book":"Luk","chapter":"7","verse":"49","text":"Ezɨ gumazir a ko ikiava apiba kamaghɨn oregha, maghɨra uarira uariv gei, “Kar gumazir manam uaghan arazir kuraba gɨn amadi?”"},{"book":"Luk","chapter":"7","verse":"50","text":"Ezɨ Iesus kamaghɨn amizim mɨgei, “Nɨn nɨghnɨzir gavgavim nɨn akura. Eghtɨ nɨ navir amɨrɨzimɨn mangɨ.”"}]}