{"data":[{"book":"Luk","chapter":"9","verse":"1","text":"Egha Iesus 12 plan suren gumazibar diaghava me akuvaghava, egha gavgavim koma gavgavir duar kuraba batogham koma arɨmariaba agɨvamim sara me ganɨngi."},{"book":"Luk","chapter":"9","verse":"2","text":"Egha me amadagha ghaze, ia God Bizibagh Ativamin Dughiamɨn akam kunigh, egh gumazibar arɨmariabar akɨrtɨma me ua deragham."},{"book":"Luk","chapter":"9","verse":"3","text":"Egha a me mɨgei, “Ia mangɨsɨva bizitam inian markɨ, mɨtariba, dagheba, dagɨaba, koma siotɨn ia gɨn daghuamin tam inian markɨ."},{"book":"Luk","chapter":"9","verse":"4","text":"Eghtɨ dɨpenir ia aven zuir manam, anarɨra ikɨ, mangɨva nguibar kam ategh mangɨ."},{"book":"Luk","chapter":"9","verse":"5","text":"Eghtɨma gumaziba ia gɨfueghan koghtɨma, dughiar ia men nguibam ataghraghamim, ia uan dagaribar mɨneziba apɨsigh, eghtɨma me fogh suam, arazir me amizir kam, a derazir pu.”(9:5) Judabar arazim kara, nɨ me baraghan koghtɨma, me nɨn sagh, uan dagarir asuaba mɨneziba apɨzighɨva nɨ ategh igharagh mangam. Ezɨ en arazim kamakɨn, kɨ nɨ mɨkɨmtɨ nɨ na baraghan koghtɨ, kɨ apem apɨrigh uan tuavim gighuvagh, egh suam, kɨ nɨn sagham."},{"book":"Luk","chapter":"9","verse":"6","text":"Ezɨma Iesusɨn suren gumaziba nguibabar ghuava, akar aghuim akurava egha arɨmariar gumazibar kɨrima me ghuamazi."},{"book":"Luk","chapter":"9","verse":"7-8","text":"Ezɨ Herot, gavmanɨn dapanim, a bizir Iesus amiba baraghizɨma da ghuavɨra iti. A fo, marazi ghaze, Jon aremegha ua dɨkafi, ezɨ marazi ghaze, Elaija oto, maba ghaze, Godɨn akam inigha izir gumazir mam fomɨra ikegha aremegha ua dɨkafi. Kamaghɨn amizɨma Herot bar nɨghnɨzir avɨribagh ami."},{"book":"Luk","chapter":"9","verse":"9","text":"Egha Herot kamaghɨn mɨgei, “Kɨ Jonɨn fɨrim atu. Tina, bizir kabagh amima me dar gun mɨgei?” Egha a Iesusɨn ganasa."},{"book":"Luk","chapter":"9","verse":"10","text":"Ezɨma Iesusɨn aposelba uamategha izeghava, bizir me amizibar gun a mɨgei. Ezɨma a me inigha me uarira nguibar mam an ziam Betsaidan ghue."},{"book":"Luk","chapter":"9","verse":"11","text":"Ezɨ gumazir bɨzir avɨrim a gɨfoghava egha an gɨn zui. Ezɨ Iesus me gɨfueghava me isava, God Bizibagh Ativamin Dughiamɨn gun me mɨgɨava, eghava gumaziba ko amizibar arɨmariabar akɨri."},{"book":"Luk","chapter":"9","verse":"12","text":"Bar guaratɨzimɨn Iesusɨn 12 plan aposelba a bagha izeghava a mɨgei, “E gumaziba itir puvatɨzir danganimɨn iti. Egh, nɨ gumazamiziba me amadaghtɨ me mangɨ danganir kamɨn itir nguibaba ko nguibar roghɨra itibar mangɨva, egh dagheba koma dakuamin danganiba buri.”"},{"book":"Luk","chapter":"9","verse":"13","text":"Ezɨ Iesus men akam ikara, “Ia uari daghetaba me danɨngigh.” Ezɨma me kamaghɨn mɨgei, “E bar bretɨn rubuzir 5 pla koma osirir pumuningra iti. Egh e ua mangɨ gumazir avɨrir kam bagh dagher tabagh ivezeghan koghtɨ, dagheba bar otevegham.”"},{"book":"Luk","chapter":"9","verse":"14","text":"(Dughiar kam gumazibar dɨbobonim, 5,000 boroghɨn ghu.) Ezɨma Iesus kamaghɨn uan suren gumazibav gei, “Ia me mɨkɨmtɨma me 5 pla ten, 5 pla tenɨn, okuruabar dapighɨrɨ.”"},{"book":"Luk","chapter":"9","verse":"15","text":"Suren gumaziba kamaghɨram amizɨma, gumazamiziba bar apia."},{"book":"Luk","chapter":"9","verse":"16","text":"Ezɨ Iesus bretɨn rubuzir 5 pla koma osirir pumuning inigha kogha overiamɨn garava Afeziar Ekiam mɨnabagha, egha bretba ko osirimning apɨrighava gumaziba ko amizibar anɨngasa uan suren gumazibagh anɨngizɨ me me ganɨdi."},{"book":"Luk","chapter":"9","verse":"17","text":"Ezɨma gumazamizir kaba bar amegha, naviba bar izɨfa. Ezɨma Iesusɨn suren gumaziba, dagher nar me ataghiziba, me da inigha 12 plan akɨrabagh aghuizɨma da bar izefe."},{"book":"Luk","chapter":"9","verse":"18","text":"Dughiar mamɨn Iesus uabɨra Afeziam ko mɨgeima, an suren gumaziba a ko itima, ezɨma a men azara, “Gumazamiziba tina na garɨsi?”"},{"book":"Luk","chapter":"9","verse":"19","text":"Ezɨma me an akam ikara, “Marazi ghaze, nɨ Jon Gumaziba Ruer Gumazim, ezɨ marazi ghaze, nɨ Elaija, ezɨma marazi ghaze, Godɨn akam inigha izir gumazir fomɨra itir mam aremegha ua dɨkafi.”"},{"book":"Luk","chapter":"9","verse":"20","text":"Ezɨma Iesus azara, “Ezɨ ia? Ia uari ghaze kɨ tina?” Ezɨ Pita an akam ikara, “Nɨ Godɨn Krais, God Uam E Iniasa Mɨsevezir Gumazim.”"},{"book":"Luk","chapter":"9","verse":"21","text":"Ezɨ Iesus mɨgɨrɨgɨar gavgavim suren gumaziba ganɨga ghaze, ia nan gun tav mɨkɨman markɨ."},{"book":"Luk","chapter":"9","verse":"22","text":"Egha kamaghɨn mɨgei, “Gumazibar Otarim bar mɨzazir ekiaba koma osɨmtɨziba iniam. Eghtɨma gumazir aruaba, koma ofa gamir gumazir ekiaba, koma Judan arazibagh fozir gumaziba, me an aghuaghɨva a mɨsueghtɨma an aremegham. Egh dughiar mɨkezimɨn a ua dɨkavigham.”"},{"book":"Luk","chapter":"9","verse":"23","text":"Egha a bar moghɨra me mɨgei, “Gumazitam nan gɨn izɨsɨ, a ifongezir biziba gɨn amadagh uan temer ighuvim zurara a gisaghpugh nan gɨn izɨ."},{"book":"Luk","chapter":"9","verse":"24","text":"Gumazir manam uan ikɨrɨmɨrim suiraghsɨ nɨghnɨghtɨ, an ikɨrɨmɨrim gɨvagham. Eghtɨ gumazir manam na bagh uan ikɨrɨmɨrim ateghɨva, uan ikɨrɨmɨrim iniam."},{"book":"Luk","chapter":"9","verse":"25","text":"Gumazitam nguazimɨn itir biziba bar da iniva, egh a gɨn oveghtɨ, bizir kaba manmaghɨn an akuragham? Bar puvatɨ."},{"book":"Luk","chapter":"9","verse":"26","text":"Tina nan ziam ko nan akar aghuimɨn gun mɨkɨman aghumsɨghtɨ gɨn Gumazibar Otarim uan afeziamɨn boroghɨn ikeghɨva an Godɨn damazimɨn zuezir enselba koma Godɨn angazangarim sara izighirɨva, uaghan men aghumsɨgham."},{"book":"Luk","chapter":"9","verse":"27","text":"Kɨ guizbangɨra ia mɨgei, ia kagh tuivighav itir darasi, ian tarazi oveghan kogham. Ia ikɨvɨra ikɨ gantɨma, God Bizibagh Ativamin Dughiam otogham.”"},{"book":"Luk","chapter":"9","verse":"28","text":"Ezɨ Iesus bizir kabav kemezɨ, 8 plan dughiaba gɨvazɨma, a gɨn Pita, Jon, koma Jems inigha me a ko ghua, God ko mɨkɨmasa mɨghsɨar mamɨn pɨn ghu."},{"book":"Luk","chapter":"9","verse":"29","text":"Ezɨma a God ko mɨgeima, an guamɨn ganganim ragha igharagha gari. Ezɨma an korotiaba bar ghurghurighava egha onɨmarimɨn mɨn taghtasi."},{"book":"Luk","chapter":"9","verse":"30","text":"Gumazir pumuning, Moses koma Elaija,"},{"book":"Luk","chapter":"9","verse":"31","text":"aning Afeziar Ekiamɨn angazangarimɨn aven ikiava, egha Iesus ko uariv gei. Me Iesus nguazir kam ataghragham koma bizir a Jerusalemɨn damuamin bizibav gei."},{"book":"Luk","chapter":"9","verse":"32","text":"Pita uan namakamning ko dakuasava ami, egha me oseghava, egha Iesusɨn angazangarir gavgavimɨn ganigha egha uaghan gumazir pumuningɨn gari, aning a ko tughav iti.(9:32) Bizir otozir kam ti dɨmagarimɨn oto."},{"book":"Luk","chapter":"9","verse":"33","text":"Ezɨma gumazimning ane ataghrazima Pita kamaghɨn Iesus mɨgei, “Tisa, bar deragha e kagh iti! E averpenir pumuning ko mɨkezimɨn ingaram. Nɨ bagh tam, Moses bagh tam, egh Elaija bagh tam.” (Pita akar kam mɨgɨava a uabɨ mɨgɨrɨgɨar a mɨkemezir kam gɨfozir puvatɨ.)"},{"book":"Luk","chapter":"9","verse":"34","text":"A mɨgɨavɨra itima, ghuariar mam otogha me avara, ezɨma me ghuariamɨn aven ghuava bar atiatingi."},{"book":"Luk","chapter":"9","verse":"35","text":"Ezɨ tiarir mam ghuariamɨm tongɨn otogha kamaghɨn mɨgɨa ghaze, “Kar nan Otarim, kɨ a ginaba. Ia anarɨram oragh!”"},{"book":"Luk","chapter":"9","verse":"36","text":"Ezɨma tiarir kam mɨkemegha gɨvazɨma me Iesusɨn garima a uabɨra iti. Ezɨma Iesusɨn suren gumaziba bizir me ganizim me an gun gumazitam mɨkemezir puvatɨ."},{"book":"Luk","chapter":"9","verse":"37","text":"Egha me amɨmɨzaraghɨn mɨghsɨam ategha izaghirima gumazamizir avɨrim a bato."},{"book":"Luk","chapter":"9","verse":"38","text":"Ezɨ gumazir mam men torimɨn ikia dei, “Tisa, kɨ nɨ gakaghori, nan otarir bar vamɨra iti, kamaghɨn nɨ an ganigh."},{"book":"Luk","chapter":"9","verse":"39","text":"Duar kuram an aven ikiava a gamima a zuamɨra ara dei. Egha anekurima a nguazim gira puv nɨsi. Ezɨma pupuviba an akamɨn otifi. Duar kurar kam dughiar mabar an ikiava bar pazava a gamuava, egha anetaghrazir puvatɨ."},{"book":"Luk","chapter":"9","verse":"40","text":"Kɨ a batoghasa nɨn suren gumazibagh akaghori. Ezɨ me a damuan ibura.”"},{"book":"Luk","chapter":"9","verse":"41","text":"Ezɨ Iesus kamaghɨn ikara, “Oio, kɨ bar amɨra, ia dughiar kamɨn itir gumazamiziba, ian nɨghnɨzir gavgaviba puvatɨ, ian araziba koma nɨghnɨziba bar derazir puvatɨ. Kɨ dughiabar manmaghɨn ia ko ikiava egha ian osɨmtɨziba ateri? Nɨ uan otarim inigh kagh izɨ.”"},{"book":"Luk","chapter":"9","verse":"42","text":"Ezɨma otarim izavɨra itima, duar kuram an ekunizɨma a nguazim girɨghava uam aguava egha puv nɨsi. Ezɨma Iesus duar kuram a batoghezɨma a borim ataghizɨma a dera. Ezɨ Iesus a isava uam an afeziam ganɨngi."},{"book":"Luk","chapter":"9","verse":"43","text":"Ezɨma gumazamiziba bar Godɨn gavgavimɨn ganigha egha dɨgavir kuram gami."},{"book":"Luk","chapter":"9","verse":"44","text":"“Ia deraghvɨra na baraghtɨma, kɨ bizitam ia mɨkɨmasa. Me Gumazibar Otarim isɨva gumazir kurabar dafarim darɨgham.”"},{"book":"Luk","chapter":"9","verse":"45","text":"Ezɨma me mɨgɨrɨgɨar kamɨn mɨngarim gɨfozir puvatɨ. A men modo, ezɨ kamaghɨn amizɨma me a gɨfozir puvatɨ. Egha an azangsɨghan atiatingi."},{"book":"Luk","chapter":"9","verse":"46","text":"Ezɨma Iesusɨn suren gumaziba uarira uari adoghadogha egha ghaze, tina men dapanimɨn ikiam."},{"book":"Luk","chapter":"9","verse":"47","text":"Me mɨgeima, Iesus men nɨghnɨzibagh fo, egha a borim inizɨma an an mɨn tughav iti."},{"book":"Luk","chapter":"9","verse":"48","text":"Egha a kamaghɨn me mɨgei, “Gumazitam na gɨnɨghnɨgh egh borir dozir kamagh garitam inigh an akuragham, kamaghɨn a na inigha nan akurvasi. Egha tina nan akurvasi, a nan Afeziar na amadazimɨn akurvasi. Kamaghɨn amizɨ, tina ian tongɨn ziam puvatɨ, a ziar ekiam iniam.”"},{"book":"Luk","chapter":"9","verse":"49","text":"Ezɨ Jon Iesus mɨgei, “Tisa, e garima gumazir mam duar kurabar nɨn ziamɨn da batosi. E fo, a en mav puvatɨ, ezɨma e an anogorosi.”"},{"book":"Luk","chapter":"9","verse":"50","text":"Ezɨ Iesus kamaghɨn mɨgei, “Tina ian apanim gamir puvatɨ, a iananav. Eghtɨ, ia an anogoroghan markɨ.”"},{"book":"Luk","chapter":"9","verse":"51","text":"Ezɨma God Iesus inigh uan Nguibamɨn ghuavanangamin dughiam roghɨra izezɨma, Iesus Jerusalemɨn mangasa nɨghnɨzim gamigha iti."},{"book":"Luk","chapter":"9","verse":"52","text":"Egha uan mɨgɨrɨgɨar gumazir maba amangizɨma me akam inigha faragha ghue. Me Samarian nguibar mamɨn a bagha bizibar akɨrasa ghue."},{"book":"Luk","chapter":"9","verse":"53","text":"Ezɨma gumazamizir nguibar kamɨn itiba fo, Iesus Jerusalemɨn zui, kamaghɨn amizɨma me Iesus inian aghua.(9:53) Samarian gumazamiziba, me Gerasen Mɨghsɨamɨn uari akuva God bagha ofa gamua Godɨn ziam fe. Ezɨ Judaba Jerusalemɨn nguibamɨn ghuava ofa gamua Godɨn ziam fe. Nɨ Jon 4:20ɨn gan. Samarian gumazamiziba ghaze, Judaba deravɨra Ekiamɨn ziam fer arazimɨn gɨn zuir puvatɨ. Kamaghɨn, me dughiar kam Iesusɨn akurvaghan aghua."},{"book":"Luk","chapter":"9","verse":"54","text":"Ezɨma suren gumazimning, Jems koma Jon bizir kabar ganigha, egha an azara, “Ekiam, nɨ ifueghtɨma e Godɨn Nguibamɨn itir avim bagh diaghtɨma a izighrɨva gumazibar isigham.”"},{"book":"Luk","chapter":"9","verse":"55","text":"Ezɨma Iesus raghava aningɨn atari."},{"book":"Luk","chapter":"9","verse":"56","text":"Egha me nguibar igharazimɨn ghue."},{"book":"Luk","chapter":"9","verse":"57","text":"Ezɨ Iesus uan suren gumaziba ko tuavimɨn zuima, gumazir mam Iesus mɨgei, “Nguibar manam nɨ an zui, kɨ nɨn gɨn mangam.”"},{"book":"Luk","chapter":"9","verse":"58","text":"Ezɨ Iesus a mɨgɨa ghaze, “Afiar atiaba nguazir toribar itima, kuaraziba mɨkonibar iti, ezɨ Gumazibar Otarim danganir dakuamiba puvatɨ.”"},{"book":"Luk","chapter":"9","verse":"59","text":"Egha Iesus gumazir igharazim mɨgei, “Nan gɨn izɨ.” Ezɨma gumazim an akam ikara, “Ekiam, nɨ faragh na amamangatɨghtɨma, kɨ mangɨ uan afeziam mozim dafaka.”"},{"book":"Luk","chapter":"9","verse":"60","text":"Ezɨ Iesus a mɨgei, “Markɨ. Gumazir ovengeziba uari uan gumazir kuabar afɨ. Egh nɨ mangɨva God Bizibagh Ativamin Dughiamɨn akam akunam.”"},{"book":"Luk","chapter":"9","verse":"61","text":"Ezɨma ua gumazir mam Iesus mɨgei, “Ekiam, kɨ nɨn gɨn mangam. Egh nɨ faragh nan amamangatɨghtɨma kɨ mangɨva uan adarazir ganika.”"},{"book":"Luk","chapter":"9","verse":"62","text":"Ezɨ Iesus a ikara, “Tav itazim kuazagh egh a gɨn ganan koghɨva, a God Bizibagh Ativamin Dughiamɨn aven ingaran kogham.”"}]}