{"data":[{"book":"1 Samuel","chapter":"14","verse":"1","text":"Dughiar mam gɨvazɨma, Solɨn otarim Jonatan kamaghɨn uan mɨdorozir gumazir igiar, an mɨdorozir afuziba ko oramɨn suizimɨn mɨgɨa ghaze, “Ga vongɨn Filistiaba itir averpenibar mangam.” Egha Jonatan uan afeziam mɨkemezir puvatɨ."},{"book":"1 Samuel","chapter":"14","verse":"2","text":"Dughiar kamɨn, Sol uan purirpenim Mikronɨn nguibar ekiamɨn boroghɨn, temer pomigranetɨn povimɨn an ingarigha an iti, a Gibean boroghɨn iti. Ezɨ 600plan mɨdorozir gumaziba a ko iti."},{"book":"1 Samuel","chapter":"14","verse":"3","text":"Ezɨ ofa gamir gumazim Ahiya, a ofa gamir gumazibar dapanimɨn korotiar azenan azuim atera, men tongɨn iti. Ahiya, a Ahitupɨn otarim, ezɨ Ahitup, a Ikabotɨn aveghbuam, egha aning Finiasɨn otarimning. Finias a Elin otarim, a fomɨra Silon, Ikiavɨra Itir Godɨn ofa gamir gumazim. Ezɨ Jonatan ghugha gɨfa, ezɨ Solɨn mɨdorozir gumaziba kamaghɨn fozir puvatɨ, Jonatan ghu."},{"book":"1 Samuel","chapter":"14","verse":"4","text":"Jonatan uan namakam ko, Filistiaba averpenibar ingarizir tuavimɨn ghua, mɨghsɨamɨn itir akɨrir pumuningɨn tɨzimɨn itir tuavimɨn zui. Danganir kam, dagɨar davarir dafar pumuning iti, mam vongɨn itima, mam vongɨn iti. Ezɨ mamɨn ziam Boses, ezɨ igharazim Sene."},{"book":"1 Samuel","chapter":"14","verse":"5","text":"Dagɨar davarir mam notɨn amadaghan Mikmasɨn nguibar ekiamɨn itima, mam vongɨn sautɨn amadaghan Geban nguibar ekiamɨn iti."},{"book":"1 Samuel","chapter":"14","verse":"6","text":"Ezɨ Jonatan dagɨar davarir danganir kamɨn otogha kamaghɨn uan namakam mɨgei, “Aria, ga vongɨn mangɨva Filistian Ikiavɨra Itir God gɨfozir puvatɨzir gumaziba, me uan mɨkarzir mogomebar iniba aghorir puvatɨ, ga me itir danganimɨn aven mangam. Ikiavɨra Itir God, ti gan akuraghtɨ, ga me abɨragham. Ikiavɨra Itir God mɨdorozimɨn apaniba abɨnasava, gumazir avɨribagh nɨghnɨzir puvatɨ. Ga uaningra deragham.”"},{"book":"1 Samuel","chapter":"14","verse":"7","text":"Ezɨ an namakam kamaghɨn a ikaragha ghaze, “A dera. Nɨ tizim damusɨ nɨ purama a damu. Kɨ navir vamɨra nɨ ko iti.”"},{"book":"1 Samuel","chapter":"14","verse":"8","text":"Ezɨ Jonatan kamaghɨn a mɨgei, “Bar dera. Ga datɨrɨghɨn vongɨn mangɨva, uaning isɨ Filistiabar akaghtɨ, me gan ganam."},{"book":"1 Samuel","chapter":"14","verse":"9","text":"Eghtɨ me uarir mɨzuamsɨ ga mɨkɨmtɨ, ga danganir kamra tughɨv ikiam. Ga me bagh mangan kogham."},{"book":"1 Samuel","chapter":"14","verse":"10","text":"Egh me suam, ‘Gua izɨ,’ eghtɨ ga me bagh mangam. Ga arazir kamɨn ganigh fogh suam, Ikiavɨra Itir God, gan akuraghtɨ, ga me abɨnam.”"},{"book":"1 Samuel","chapter":"14","verse":"11","text":"Kamaghɨn amizɨ, aning uaning isa Filistiabar akazɨ, me aningɨn gani. Egha kamaghɨn mɨgei, “Ia munagh gan. Hibruian gumazir maba muna izi, me dagɨar torir me aven modibar aven ikegha, azenim giregha izi.”"},{"book":"1 Samuel","chapter":"14","verse":"12","text":"Ezɨ Filistiabar mɨdorozir gumaziba, Jonatan uan namakam ko aningɨn dɨa ghaze, “Oi, gua kagh anang. E bizitam guan akakaghasa.”"},{"book":"1 Samuel","chapter":"14","verse":"13","text":"Egha Jonatan dagɨar davarir kurar kamɨn ghua uan dafarimningɨn ua bagha suigha, suemningɨn iruemɨn ghuanadi moghɨn an bɨra ghuavanadi, ezɨ an namakam kamaghɨra an gɨn ghuavanabo. Ezɨ Jonatan Filistian maba mɨsozima, me daighirima, an namakam an gɨn iza mɨdorozir sabamɨn me aghori me bar ariaghiri."},{"book":"1 Samuel","chapter":"14","verse":"14","text":"Ezɨ faragha otozir mɨdorozir kamɨn, Jonatan uan namakam ko 20plan gumazibav soghezɨ me ariaghire. Mɨdorozir kam, danganir dozir mamɨn oto."},{"book":"1 Samuel","chapter":"14","verse":"15","text":"Ezɨ Filistian mɨdorozir gumazir uan averpenibar itiba ko, mɨdorozir gumazir nguibabagh arua mɨsoziba ko, Filistian igharaziba bar, mɨdorozir eghaghanir kam baregha nɨgha bar atiatingi. Ezɨ mɨkɨmkɨzim nguazimɨn oto. Ezɨ Ikiavɨra Itir God Filistiabar nɨghnɨzibagh amizɨ da ikuvizɨ me tintinibar are."},{"book":"1 Samuel","chapter":"14","verse":"16","text":"Dughiar kamɨn, mɨdorozir gumazir Sol Gibean nguibar ekiamɨn ganasa mɨseveziba, me ghua saghon mar garima, Filistiabar gumaziba onganizɨ moghɨn tintinibar ivemaragha arui."},{"book":"1 Samuel","chapter":"14","verse":"17","text":"Me ghua Sol mɨkemezɨ, Sol nɨghnɨgha ghaze an mɨdorozir gumazitaba ti ghua Filistiabav soghama. Egha a kamaghɨn uan mɨdorozir gumazibav gɨa ghaze, “Ia mɨdorozir gumaziba dɨpon egh fogham te itir puvatɨ.” Ezɨ me kamaghɨn amigha fo, Jonatan ko an namakar an afuzim ko mɨdorozir biziba aterim itir puvatɨ."},{"book":"1 Samuel","chapter":"14","verse":"18","text":"Dughiar kamɨn, Godɨn Boksiam Gibean Israelia ko iti. Ezɨ Sol, ofa gamir gumazim Ahiya mɨkemeghtɨ, a mangɨ Boksiam inigh izam, eghtɨ me Godɨn ifongiam bagh an azangsɨgham."},{"book":"1 Samuel","chapter":"14","verse":"19","text":"Sol ofa gamir gumazir kamɨn mɨgɨavɨra itima, Filistiaba pamtemɨn dia, tintinibar uan averpenibar ikia ivemaragha arui, mati gumazir onganiba. Ezɨ Sol me baregha ofa gamir gumazim mɨgɨa ghaze, “Markɨ. Nɨ Boksiam ategh e mɨsoghsɨ mangam.”"},{"book":"1 Samuel","chapter":"14","verse":"20","text":"Egha Sol uan mɨdorozir gumaziba ko dia ivemara ghua Filistiabav sosi. Me garima, Filistiaba bar onganigha tintinibar uan akar gumazibara mɨsosi."},{"book":"1 Samuel","chapter":"14","verse":"21","text":"Hibrun marazi faragha ghua Filistian mɨdorozir gumazibar akurvagha men tongɨn iti, egha uaghan men averpenibar iti. Me datɨrɨghɨn Filistiaba ategha Sol ko Jonatan bagha izegha, uan akar gumaziba Israelian akuragha mɨsosi."},{"book":"1 Samuel","chapter":"14","verse":"22","text":"Israelian marazi, Efraimɨn mɨghsɨar dozibar muega iti, egha me kamaghɨn oraki, Filistiaba are. Kamaghɨn amizɨma me iza Sol ko Jonatanɨn akuragha Filistiabar agɨra."},{"book":"1 Samuel","chapter":"14","verse":"23","text":"Me Filistiabar agɨragha ghua Betavenɨn nguibar ekiam gitagha sɨvagha ghu. Dughiar kamɨn Ikiavɨra Itir God Israelian akurazɨ, me mɨdorozimɨn Filistiaba abɨni."},{"book":"1 Samuel","chapter":"14","verse":"24","text":"Dughiar kamɨn Sol akar gavgavim Israelia mɨkeme. A kamaghɨn mɨgei, “Kɨ datɨrɨghɨra uan apanibar osɨmtɨziba ikaragh mɨzazim me gasam. Kamaghɨn amizɨ, ia datɨrɨghɨn daghetam aman kogh mangɨ guaratɨzimɨn tugh. Gumazitam daghetam ameghtɨ God a gasɨghasɨgham.” Kamaghɨn amizɨ, Israelian gumazitam daghetam amezir puvatɨgha, mɨtiriam bangɨn amɨragha gavgaviba puvatɨ."},{"book":"1 Samuel","chapter":"14","verse":"25","text":"Egha me ghua ruarir mamɨn otogha garima, hanin mɨkonir dafar mam nguazimɨn itima, hanin bar avɨrim an aven iti."},{"book":"1 Samuel","chapter":"14","verse":"26","text":"Me fo, Sol akar gavgavim me ganɨngizɨ me atiatigha, hanibar gara tam amezir puvatɨ."},{"book":"1 Samuel","chapter":"14","verse":"27","text":"Ezɨ Jonatan kamaghɨn oraghizir puvatɨ, an afeziam daghebar aman uan mɨdorozir gumazibar anogoroke. Egha a suigha aruir aghorimɨn ruaghatevimɨn hani garugha aneme. An amegha gɨvagha zuamɨra ua gavgavim ini."},{"book":"1 Samuel","chapter":"14","verse":"28","text":"Ezɨ gumazir mam kamaghɨn Jonatan mɨgei, “Nɨn afeziam dughiar kamɨn daghebar aman en anogoroke, kamaghɨn amizɨ e mɨtiriam bangɨn amɨra. A pamtemɨn kamaghɨn e mɨgei, gumazitam daghetam ameghtɨ God a gasɨghasɨgham.”"},{"book":"1 Samuel","chapter":"14","verse":"29","text":"Ezɨ Jonatan kamaghɨn gumazir kam mɨgei, “Nan afeziamɨn akar kam, osɨmtɨzim isa en nguazir kamɨn itir gumazibagh anɨngi. Ia nan gan. Kɨ hanin bar muziarim amegha ua gavgavim ini."},{"book":"1 Samuel","chapter":"14","verse":"30","text":"E uan apaniba da inizir dagher kaba ameghai, egha gavgavim inighai. E Filistian mabav soke, egha e ti daghetaba amegha gavgavigha, Filistian bar avɨrir tabar mɨsueghai.”"},{"book":"1 Samuel","chapter":"14","verse":"31","text":"Dughiar kamɨn, Israelia Mikmasɨn nguibar ekiamɨn apanibav sogha ghua, Aijalonɨn nguibar ekiamɨn tu. Kamaghɨn amizɨ, mɨtiriam bar puvɨra men azima me gavgaviba puvatɨ."},{"book":"1 Samuel","chapter":"14","verse":"32","text":"Aruem iraghugha gɨvazɨma me ivemara ghua, sipsipba ko bulmakaun me uan apaniba da iniziba ini. Egha me zuamɨra pura nguazimɨn dav sueghava dar tuziba inigha ghuziba sara purama da api."},{"book":"1 Samuel","chapter":"14","verse":"33","text":"Ezɨ gumazir maba ghua kamaghɨn Sol mɨgei, “Nɨ oragh. Mɨdorozir gumaziba ghuziba itir asɨziba ame, me Ikiavɨra Itir Godɨn damazimɨn arazir kuram gami.”"},{"book":"1 Samuel","chapter":"14","verse":"34","text":"Egh ia tintinibar mangɨ mɨdorozir gumazibav mɨkemeghtɨ, me bulmakauba ko sipsipba inigh izɨ. Egh me dagɨar kamɨn dav suegh, da tuegh kagh dar amam. Egh me ghuziba sara dar ameghan koghtɨ, arazir kamɨn me Ikiavɨra Itir Godɨn damazimɨn arazir kuram gamizir puvatɨ.” Kamaghɨn amizɨma, dɨmagarir kamnaghɨra, mɨdorozir gumaziba bulmakauba inigha iza danganir kamra dav soke."},{"book":"1 Samuel","chapter":"14","verse":"35","text":"Ezɨ Sol dagɨar kamɨn Ikiavɨra Itir God bagha ofa gamir dakozimɨn ingari, kar ofa gamir dakozir, Sol bar faraghavɨra ingarizim."},{"book":"1 Samuel","chapter":"14","verse":"36","text":"Ezɨ Sol gɨn uan gumazibav gɨa ghaze, “Aria, e dɨmangan magɨrɨva, Filistiabar agɨragh me mɨsogh mangɨtɨ amɨnim tiragham. Egh e bar me mɨsueghtɨ me arɨghireghtɨ, e men biziba bar ada iniam.”"},{"book":"1 Samuel","chapter":"14","verse":"37","text":"Ezɨ Sol kamaghɨn Godɨn azara, “E mangɨ Filistiabav sogham o markiam? Nɨ en amamangatɨghɨva, en akuraghtɨ e me abɨnigham o?” Dughiar kamɨn God a ikarazir puvatɨ."},{"book":"1 Samuel","chapter":"14","verse":"38","text":"Ezɨ Sol kamaghɨn Israelian gumazir dapanibav gei, “Ia izɨ. E uarira uarir buri fofogham, tina arazir kuram gamizɨ, Ikiavɨra Itir God en akam barazir puvatɨ."},{"book":"1 Samuel","chapter":"14","verse":"39","text":"Ikiavɨra Itir God zurara ikiava, Israelia en akurvasi, ezɨ an ziamɨn kɨ akar gavgavim gamua ghaze, gumazir manam arazir kurar kam gami an ovengam. Nan otarim Jonatan uaghan arazir kurar kam damigh, a uaghan ovengam.” Ezɨ gumazir kabar tongɨn gumazitam, an akam ikarazir puvatɨ. Bar puvatɨ."},{"book":"1 Samuel","chapter":"14","verse":"40","text":"Ezɨ Sol bar Israelia mɨgɨa ghaze, “Ia bar moghɨra vongɨn munagh tuifigh, eghtɨ kɨ uan otarim Jonatan ko ga vongɨn kagh tugham.”"},{"book":"1 Samuel","chapter":"14","verse":"41","text":"Ezɨ Sol kamaghɨn Ikiavɨra Itir Godɨn azara, a Israelian God, “O Ikiavɨra Itir God, nɨ tizim bagha nan akaba ikarvazir puvatɨ? Ikiavɨra Itir God, nɨ Israelian God. Kɨ uabɨ, o nan otarim Jonatan arazir kurar kam damightɨ, nɨ ofa gamir gumazim damightɨ, a Godɨn ifongiam gɨfoghsɨ, mangɨ dagɨar kamningɨn tongɨn, dagɨar faragha itim inigh. Egh gumazir igharazitam arazir kurar kam damightɨ, nɨ ofa gamir gumazim damightɨ, a mangɨ dagɨar kamningɨn tongɨn dagɨar namba 2 inigh.” Ezɨ God a baregha ofa gamir gumazim gamizɨ, a dagɨar Sol ko Jonatanɨn ababanimɨn itim ini, ezɨ gumazamizir igharaziba puvatɨ.14:41 Vezɨn kamɨn akar otevir maba, da Hibrun akamɨn itir puvatɨ. Akar kaba ti fomɨra iti, egha gɨn ovenge. Ezɨ akar kaba ikiavɨra itir dughiamɨn, gumazir maba Grikɨn dagh ira, ezɨ akar kaba Grikɨn akamɨn 1 Samuelɨn iti."},{"book":"1 Samuel","chapter":"14","verse":"42","text":"Ezɨ Sol datɨrɨghɨn kamaghɨn mɨgei, “Ingangarir kamra, ia uam a damigh e ganika, tinara arazir kuram gami, Jonatan o kɨ uabɨ.” Ezɨ me kamaghɨn amizɨma dagɨam Jonatan ginaba."},{"book":"1 Samuel","chapter":"14","verse":"43","text":"Ezɨ Sol Jonatanɨn azara, “Nɨ tizim gami?”"},{"book":"1 Samuel","chapter":"14","verse":"44","text":"Ezɨ Sol a mɨgɨa ghaze, “Are, nɨ aremegham. Nɨ aremeghan koghtɨ, kɨ Godɨn damazimɨn arazir kuram damigham, eghtɨ God na mɨsueghtɨ kɨ aremegham.”"},{"book":"1 Samuel","chapter":"14","verse":"45","text":"Ezɨ gumazamiziba kamaghɨn Sol mɨgei, “Nɨ oragh. Jonatan Israelia en akurazɨ, e mɨdorozir ekiar kam gafira. A ti aremegham, a? Bar puvatɨgham. E Ikiavɨra Itir Godɨn ziamɨn guizbangɨra nɨ mɨgei, nɨ bizir kuratamɨn a damuan markɨ. God an akurazɨ, a bizir kam gami.” Kamagh amizɨ, gumazamiziba ua Jonatan inizɨma, Sol a mɨsoghezɨ an aremezir puvatɨ."},{"book":"1 Samuel","chapter":"14","verse":"46","text":"Bizir kamɨn gɨn, Sol ua Filistiabar agɨrazir puvatɨ. Ezɨ Filistiaba uamategha uan kantrin ghue."},{"book":"1 Samuel","chapter":"14","verse":"47","text":"Sol Israelian atrivimɨn otogha gɨvagha, uan mɨdorozir gumaziba ko me Israelian apanir tintinimɨn danganibar itibav sosi. Me Moapia ko Amonia, Idomia ko Filistiaba ko Soban kantrin atrivibav sosi. Me mɨdorozibar zurara uan apaniba mɨzazim me gasa me abɨri."},{"book":"1 Samuel","chapter":"14","verse":"48","text":"Egha Sol uan mɨdorozir gumazibar naviba fema, me pamtemɨn mɨsogha uaghan Amalekia abɨni. Kamaghɨn amizɨ, men apaniba ua iza Israelia mɨsozir puvatɨ."},{"book":"1 Samuel","chapter":"14","verse":"49","text":"Ezɨ Solɨn otaribar kara, Jonatan, Isvi ko Malkisua. Ezɨ an guivimning, avenemebamɨn ziam, Merap, ezɨ an afumim Mikal."},{"book":"1 Samuel","chapter":"14","verse":"50","text":"Ezɨ Solɨn amuimɨn ziam, Ahinoam a Ahimasɨn guivim. Ezɨ Solɨn mɨdorozir gumazir dapanim, an ziam Apner, a Nerɨn otarim. Ner a Solɨn afeziar dozim."},{"book":"1 Samuel","chapter":"14","verse":"51","text":"Ezɨ Solɨn afeziam Kis. Ezɨ Kis ko Ner, aning Abielɨn otarimning."},{"book":"1 Samuel","chapter":"14","verse":"52","text":"Sol atrivimɨn itir dughiamɨn, an mɨdorozir gumaziba pamtemɨn Filistiabav sosi. Kamaghɨn amizɨ, a zurara gumazir gavgaviba buri. A gari, gumazir manam mɨdorozibar atiatir puvatɨ, an a inightɨma, an an mɨdorozir gumazimɨn otogham."}]}