{"data":[{"book":"1 Samuel","chapter":"16","verse":"1","text":"Ezɨ Ikiavɨra Itir God, Samuel mɨgɨa ghaze, “Israelian Atrivim Sol, kɨ a batuegha gɨfa. Kamaghɨn amizɨ, nɨ tizim bagha Sol gɨnɨghnɨgha osemeghavɨra iti? Nɨn navir osɨmtɨzir kam manadɨzoghɨn gɨvagham? Kɨ, Betlehemɨn nguibamɨn gumazir mam Jesi bagha, nɨ amadi. Nɨ borer tam sipsipɨn kom gurigh a inigh mangɨ. Kɨ atrivimɨn ikiasa, an otarir mam ginabagha gɨfa.”"},{"book":"1 Samuel","chapter":"16","verse":"2","text":"Ezɨ Samuel kamaghɨn mɨgei, “Kɨ manmaghɨn bizir kam damigham? Kɨ bizir kam damightɨ, Sol oregh na mɨsueghtɨ kɨ aremegham.”"},{"book":"1 Samuel","chapter":"16","verse":"3","text":"Egh nɨ Jesin azaraghtɨma a uaghan ofan kam bagh izɨtɨ, kɨ bizir nɨ damuamimɨn gun nɨ mɨkɨmam. Egh gumazir kɨ atrivimɨn otivasa mɨsevezim, kɨ nɨn akakaghtɨ, nɨ borem isɨ an dapanim gingegham.”"},{"book":"1 Samuel","chapter":"16","verse":"4","text":"Ezɨ Samuel Ikiavɨra Itir Godɨn akamɨn gɨn ghua Betlehemɨn ghu. A ghuava otozɨma, nguibar ekiamɨn gumazir dapaniba atiatim sara iza a bato. Egha me bar moghɨra aguava an azai, “Nɨ deragh e damuasa navir amɨrizim sara izi, o puvatɨ?”"},{"book":"1 Samuel","chapter":"16","verse":"5","text":"Ezɨ Samuel ghaze, “Are, kɨ navir amɨrizim sara izi. Kɨ Ikiavɨra Itir God bagh ofa damuasa izi. Ia faragh Godɨn damazimɨn, uari zuegh, egh ia gɨn izɨ na ko e ofa damuam.” Egha a ghua Jesi uan otariba ko me batogha, Ikiavɨra Itir Godɨn damazimɨn zuegh arazir aghuibar gɨn mangamin akabar me mɨgei, egha ofan kamɨn izasa men azangsɨsi."},{"book":"1 Samuel","chapter":"16","verse":"6","text":"Ezɨ Jesi uan otariba ko, me otivigha gɨvagha, Ikiavɨra Itir Godɨn damazimɨn tuivighav itima, Samuel Jesin otarir ivariam Eliapɨn gara, nɨghnɨsi, “Kar ti gumazir kamra, Ikiavɨra Itir God, atrivimɨn otivasa a ginaba.”"},{"book":"1 Samuel","chapter":"16","verse":"7","text":"Ezɨ Ikiavɨra Itir God a mɨgɨa ghaze, “Nɨ kamaghɨn nɨghnɨghan markɨ, an aghuir ruarim ko an ganganiba deraghtɨ, kɨ a ginabagham. Puvatɨ. Gumazir kam, atrivimɨn otivan kɨ aghua. Guizbangɨra, Ikiavɨra Itir God, gumaziba biziba tuisɨsi moghɨn, biziba tuisɨzir puvatɨ. Gumaziba uan damazibar inivafɨzibar gari. Ezɨ kɨ gumazibar nɨghnɨziba ko men ifongiabar gara me tuisɨsi.”"},{"book":"1 Samuel","chapter":"16","verse":"8","text":"Ezɨ Jesi uan otarir namba 2ɨn dia, an ziam Abinadap, egha a inigha Samuel bagha ize. Ezɨ Samuel ghaze, “Puvatɨ, Ikiavɨra Itir God a ginabazir puvatɨ.”"},{"book":"1 Samuel","chapter":"16","verse":"9","text":"Ezɨ Jesi Sama inigha Samuel bagha ize, ezɨ Samuel ghaze “Puvatɨ, a uaghan Ikiavɨra Itir God a ginabazir puvatɨ.”"},{"book":"1 Samuel","chapter":"16","verse":"10","text":"Dughiar kamɨn, Jesi uan otarir 7pla vaghvagha me inigha Samuel bagha iza an aka. Ezɨ Samuel a mɨgɨa ghaze, “Nɨn otaribar tongɨn, Ikiavɨra Itir God men tav ginabazir puvatɨ.”"},{"book":"1 Samuel","chapter":"16","verse":"11","text":"Ezɨ Samuel kamaghɨn Jesin azai, “Nɨn otaritam ua iti, o?”"},{"book":"1 Samuel","chapter":"16","verse":"12","text":"Ezɨ Jesi gumazir mam amadazɨ, a ghua an otarir kam inigha izi. Jesin otarir kam, a uan mugamra ikia an guam bar derazɨ an damazimning dafozɨ, an mɨkarzimɨn ganganiba bar dera."},{"book":"1 Samuel","chapter":"16","verse":"13","text":"Ezɨ Samuel olivɨn borer sipsipɨn komɨn itim inigha, Devitɨn aveghbuabar damazimɨn borer muziarim an dapanim ginge. Ezɨ dughiar kamra Ikiavɨra Itir Godɨn Duam iza pamtemɨn Devit avara, egha a ko ikia mamaghɨra iti. Ezɨ Samuel uamategha Raman nguibar ekiamɨn ghu."},{"book":"1 Samuel","chapter":"16","verse":"14","text":"Dughiar kamɨn Ikiavɨra Itir Godɨn Duam Sol ataghizɨma, Ikiavɨra Itir God, duar kurar mam amadazɨ a ghua an nɨghnɨzim gasɨghasɨghizɨma a bar atiatingi."},{"book":"1 Samuel","chapter":"16","verse":"15","text":"Ezɨ Solɨn ingangarir gumaziba kamaghɨn a mɨgei, “O atrivim, e fo, God duar kurar mam amadazɨma a iza pazavɨra nɨ gami."},{"book":"1 Samuel","chapter":"16","verse":"16","text":"Nɨ ifueghtɨ e mangɨ nɨ bagh, gitan mɨn garir dɨbɨarir strinba itibav sozir gumazitam batogham. Eghtɨ God, nɨ bagh duar kuram amangamin dughiabar, gumazir kam nɨ bagh dɨbɨarim mɨsoghtɨ, an ararer aghuim nɨ damutɨ, nɨn nɨghnɨzim ua deragham.”"},{"book":"1 Samuel","chapter":"16","verse":"17","text":"Ezɨ Sol kamaghɨn ingangarir gumazibav gei, “Mamaghɨra. Ia mangɨ gumazir deraghavɨra dɨbɨarir ararer aghuim gamir tam batogh na bagh a inigh izɨ.”"},{"book":"1 Samuel","chapter":"16","verse":"18","text":"Ezɨ ingangarir gumazir mam kamaghɨn Sol mɨgei, “Kɨ Jesin otarir mam Betlehemɨn nguibar ekiamɨn an gani. Gumazir igiar kam bar fo, a dɨbɨarir mɨdorozir ararer aghuibagh ami. A uaghan mɨdorozir gumazir gavgavir aghuim. Egha uaghan mɨgɨrɨgɨar aghuibagh amua an ganganiba bar dera. Guizbangɨra, Ikiavɨra Itir God a ko iti.”"},{"book":"1 Samuel","chapter":"16","verse":"19","text":"Sol akar kam baregha gumaziba amadazɨ me ghua kamaghɨn Jesin mɨgei, “Nɨn otarim Devit, sipsipbar garir otarim, kɨ kamaghɨn ifonge, nɨ na bagh anemadaghtɨ a izɨ.”"},{"book":"1 Samuel","chapter":"16","verse":"20","text":"Ezɨ Jesi oregha Sol bagha Devit amadi. Jesi akɨrar pumuningɨn bretba aghuigha, donkin mamɨn akɨrim gikegha, da isa Devit ganɨngi. A uaghan memen inimɨn ingarizir mɨsevir wain ruizim sara a ganɨngi. Egha memen igiar mam sara a ganɨngi, a kamaghɨn Devit mɨgɨa ghaze, bizir kaba, nɨ bizir aghuibar mɨn Atrivim Sol danɨngigh."},{"book":"1 Samuel","chapter":"16","verse":"21","text":"Ezɨ Devit ghua Sol batogha an ingangarir gumazimɨn oto. Ezɨ Sol bar Devit gifonge, egha uan mɨdorozir biziba ateramin ingangarim isa Devit ganɨngi."},{"book":"1 Samuel","chapter":"16","verse":"22","text":"Ezɨ Sol kamaghɨn Jesi bagha akam amada, “Kɨ Devit gifonge. Kɨ kamaghsua, nɨ aneteghtɨ a nan ingangarir gumazimɨn ikiam.”"},{"book":"1 Samuel","chapter":"16","verse":"23","text":"Kamaghɨn amizɨ, Devit Sol ko iti. Egha Ikiavɨra Itir God, duar kuram Sol bagha anemadir dughiabar, Devit dɨbɨarim mɨsozima an ararer aghuim gami. Ezɨ Sol gitan mɨn garir dɨbɨarir ararer kam barazima, duar kurar kam Sol ataghɨrazima, an nɨghnɨzim ua araragha izima, a ua dera."}]}