{"data":[{"book":"1 Samuel","chapter":"24","verse":"1","text":"Sol Filistiabar agɨragha gɨvagha, ua iza Devit buri. Ezɨ gumazir maba kamaghɨn a mɨgei, “Nɨ munagh gan, Devit muna Engedin boroghɨn gumazamiziba puvatɨzir danganimɨn iti.”"},{"book":"1 Samuel","chapter":"24","verse":"2","text":"Kamaghɨn amizɨ, Sol Israelian 3,000plan mɨdorozir gumaziba amɨsevezɨma, me Devit ko an gumaziba buri. Me danganir kurar kamaghɨn dɨborim, Memen Atiaba Itir Danganir Kuram, me an me buri."},{"book":"1 Samuel","chapter":"24","verse":"3","text":"24:3 Onger Akaba 57:1; 142:1Me ghua sipsipba itir dɨvazir mabar boroghɨn, mɨghsɨar torir mamɨn iti. Ezɨ Sol daviasa torir kamɨn aven ghu. Ezɨ Devit uan gumaziba ko, faragha torir kamɨn, bar an aven ghugha an modogha iti."},{"book":"1 Samuel","chapter":"24","verse":"4","text":"Devitɨn gumaziba kamaghɨn a mɨgei, “Aria. Datɨrɨghɨn nɨn dughiar aghuim, Ikiavɨra Itir God an gun nɨ mɨkemegha gɨfa, a nɨn apanim nɨn agharim darɨgham. Eghtɨ nɨ arazir manamɨn a damusɨ a damu.” Ezɨ Devit nɨmɨra an amuda ghua, Solɨn boroghɨn ghugha, an korotiar ruarimɨn vɨn an avɨzir mam atu, ezɨ Sol fozir puvatɨ."},{"book":"1 Samuel","chapter":"24","verse":"5","text":"Devit anetugha gɨvagha nɨghnɨgha ghaze, arazir kam derazir puvatɨ."},{"book":"1 Samuel","chapter":"24","verse":"6","text":"Kamaghɨn amizɨma, Devit uamategha ghua uan gumazibav gɨa ghaze, “Ikiavɨra Itir God uabɨ gumazir kam ginabagha a isa nan gumazir ekiamɨn anetɨ. Kamagh amizɨ, kɨ arazir kuratamɨn a damuan kogham. Ikiavɨra Itir God uabɨ nan anogoroke, kɨ bizir kam damuan kogham.”"},{"book":"1 Samuel","chapter":"24","verse":"7","text":"Egha Devit uan gumazibar atarigha men amamangatɨzir puvatɨ, ezɨ me ghua Solɨn mɨsoghezir puvatɨ. Ezɨ Sol avigha gɨvagha, torir kamɨn azenim girɨgha tuavim girɨgha ghu."},{"book":"1 Samuel","chapter":"24","verse":"8","text":"Ezɨ Devit an gɨrara torir kamɨn azenim girɨgha an gɨrara ghua an diagha ghaze, “Atrivim Sol, nan gumazir ekiam.” Ezɨ Sol dɨmdɨar kam baregha raghɨrɨzɨ, Devit uan tevimning apɨrigha, guam nguazim tuagha ziar ekiam a ganɨdi."},{"book":"1 Samuel","chapter":"24","verse":"9","text":"Egha a kamaghɨn Sol mɨgei, “Nɨ tizim bagha gumazir kabar akaba baragha ghaze, kɨ nɨ gasɨghasɨghasa?"},{"book":"1 Samuel","chapter":"24","verse":"10","text":"Nɨ datɨrɨghɨn uan damazimning kagh gan, nɨ dagɨar torimɨn itima, Ikiavɨra Itir God nɨ isa nan dafarim gatɨ. Ezɨ nan adarazi ghaze, nɨ a mɨsueghtɨ an aremegh. Ezɨ kɨ nɨn apangkuvigha ghaze, kar Ikiavɨra Itir God inabazir atrivim, kɨ a mɨsueghan kogham."},{"book":"1 Samuel","chapter":"24","verse":"11","text":"Nan afeziam, nɨ kagh kɨ suirazir nir avɨzir kamɨn gan. Kɨ nɨn korotiar ruarimɨn avɨzim atugha nɨ mɨsoghan aghua. Kamagh amizɨ, nɨ deragh na gɨfogh, kɨ nɨn apanim puvatɨ, egha paza nɨ gɨnɨghnɨzir puvatɨ. Egha osɨmtɨzitam nɨn itir puvatɨ. Ezɨ nɨ na mɨsueghtɨ kɨ aremeghasa na buriavɨra iti."},{"book":"1 Samuel","chapter":"24","verse":"12","text":"Ikiavɨra Itir God uabɨ, gan araziba tuisɨgh egh fogh suam, gan tinara arazir kuram gami. A, nɨ amizir arazir kurar kam bagh nɨ ikarvagh, ivezir kuram nɨ danɨngam. Eghtɨ kɨ uabɨ arazitam nɨ damighan kogham."},{"book":"1 Samuel","chapter":"24","verse":"13","text":"Nɨ aghuzir akar fomɨra itir kam gɨfo, ‘Gumazir kurabara, arazir kurabagh ami.’ Ezɨ kɨ gumazir kuram puvatɨ, kɨ arazir kuratamɨn nɨ gamizir puvatɨ. Bar puvatɨ."},{"book":"1 Samuel","chapter":"24","verse":"14","text":"24:14 1 Samuel 26:20O Israelian atrivim, nɨ nan agɨntɨghasa izi, o? Ezɨ kɨ tina? Kɨ mati afiam aremegha gɨfa. Kɨ mati pir mam."},{"book":"1 Samuel","chapter":"24","verse":"15","text":"Kamaghɨn, Ikiavɨra Itir God uabɨ ga tuisɨgh mɨkɨm suam, gan tinara osɨmtɨzim gami. A uan kotɨn aven nan akuragh na bagh akam akɨrightɨ, nɨ na gasɨghasɨghan kogham.”"},{"book":"1 Samuel","chapter":"24","verse":"16","text":"Devit mɨkemegha gɨvazɨma, Sol kamaghɨn a mɨgei, “Devit, nan otarim, nɨ uabɨ na mɨgei, a?” Egha Sol pamtem aziava arai."},{"book":"1 Samuel","chapter":"24","verse":"17","text":"Egha a kamaghɨn Devit mɨgei, “Nɨ gumazir arazir aghuim gamim, ezɨ kɨ gumazir bar kuram. Guizbangɨra, nɨ deragha na gami, ezɨ kɨ deragha nɨ ikarazir puvatɨgha, bar arazir kuramɨn nɨ gami."},{"book":"1 Samuel","chapter":"24","verse":"18","text":"Nɨ datɨrɨghɨn deragha na geghara ghaze, Ikiavɨra Itir God na isa nɨn agharim gatɨ, ezɨ nɨ na mɨsoghezir puvatɨ. Bar guizbangɨra, nɨ arazir kamɨn na gami."},{"book":"1 Samuel","chapter":"24","verse":"19","text":"Kɨ fo, gumazitam uan apanim gasɨghasɨghamin tuavim ikɨva, a tizim bagh aneteghtɨma a pura mangam? Puvatɨgham. Ezɨ nɨ arazir kam gami, kamagh amizɨ, Ikiavɨra Itir God bar deraghvɨra nɨ damuva deraghvɨra nɨ ikaragham."},{"book":"1 Samuel","chapter":"24","verse":"20","text":"Kɨ kamaghɨn bar fo, nɨ Israelian atrivimɨn ikiam. Egh nɨ gavgavigh deraghvɨra kantrin kam gativaghtɨ, nɨn ovavir boriba uaghan a gativagh mamaghɨra ikiam."},{"book":"1 Samuel","chapter":"24","verse":"21","text":"Kɨ kamaghsua, nɨ Ikiavɨra Itir Godɨn ziamɨn akar gavgavir tam akɨrigh suam, dughiar nɨ atrivimɨn otivamimɨn, nɨ nan gɨn otivamin ovavir boribav soghan markɨ. Puvatɨghtɨ, nɨ me mɨsueghtɨ me arɨghireghtɨ, nan ikɨzim ko nan ziam bar kuavaremegham.”"},{"book":"1 Samuel","chapter":"24","verse":"22","text":"Ezɨ Devit akar dɨkɨrɨzir kam gami. Ezɨ Sol uamategha uan nguibamɨn zuima, Devit uan adarazi ko uamategha uan mɨsozir danganir gavgavir moga itimɨn ghue."}]}