{"data":[{"book":"هوشع","chapter":"1","verse":"1","text":"در دوران سلطنت عزیا، یوتام، آحاز و حِزِقیا، پادشاهان یهودا و یربعام پسر یوآش، پادشاه اسرائیل، این پیامها از طرف خداوند به هوشع پسر بئیری رسید."},{"book":"هوشع","chapter":"1","verse":"2","text":"اولین پیامی که خداوند به هوشع داد این بود:"},{"book":"هوشع","chapter":"1","verse":"3","text":"پس، هوشع با «گومر» دختر دبلایم ازدواج کرد و گومر حامله شده، پسری برایش زایید."},{"book":"هوشع","chapter":"1","verse":"4-5","text":"آنگاه خداوند فرمود: «نام این پسر را یزرعیل بگذار، زیرا می‌خواهم به‌زودی در درهٔ یزرعیل، خاندان ییهوی پادشاه را مجازات کنم و انتقام خونهایی را که ریخته است1‏:4‏و5 نگاه کنید به ۱پادشاهان ۲۱‏:۲۱ و ۲پادشاهان ۱۰‏:۱۱. بگیرم. در درهٔ یزرعیل قدرت اسرائیل را در هم شکسته به استقلال این قوم پایان خواهم داد.1‏:4‏و5 قسمت آخر این آیات عبارتست از پیشگویی راجع به اسارت اسرئیل به دست آشور که بیست و پنج سال بعد به وقوع پیوست.»"},{"book":"هوشع","chapter":"1","verse":"6","text":"طولی نکشید که گومر بار دیگر حامله شده، دختری زایید. خداوند به هوشع فرمود: «نام او را لوروحامه (یعنی ”دیگر رحمت بس است“) بگذار، چون دیگر بر مردم اسرائیل رحم نمی‌کنم و آنان را نمی‌بخشم؛"},{"book":"هوشع","chapter":"1","verse":"7","text":"ولی بر مردم یهودا رحمت خواهم نمود و من، خود، بدون هیچگونه کمکی از جانب سپاهیان و سلاحهایشان، ایشان را از چنگ دشمنانشان خواهم رهانید.1‏:7 اشاره است به شکست لشکر سنحاریب هنگامی که بر یهودا هجوم آورده بود. نگاه کنید به اشعیا ۳۶ و ۳۷.»"},{"book":"هوشع","chapter":"1","verse":"8","text":"بعد از اینکه گومر لوروحامه را از شیر گرفت، بار دیگر حامله شد و این بار پسری زایید."},{"book":"هوشع","chapter":"1","verse":"9","text":"خداوند فرمود: «اسمش را لوعمی (یعنی ”قوم من نیست“) بگذار، چون اسرائیل از آن من نیست و من خدای او نیستم.»"},{"book":"هوشع","chapter":"1","verse":"10","text":"با وجود این، زمانی می‌رسد که اسرائیلی‌ها مثل ریگ دریا بی‌شمار خواهند شد! آنگاه به جای اینکه خداوند به ایشان بگوید: «شما قوم من نیستید» خواهد گفت: «شما پسران خدای زنده هستید!»"},{"book":"هوشع","chapter":"1","verse":"11","text":"آنگاه مردم یهودا و مردم اسرائیل با هم متحد شده، یک رهبر خواهند داشت و با هم از تبعید مراجعت خواهند کرد. روز یزرعیل1‏:11 یزرعیل یعنی «خدا می‌کارد». روز عظیمی خواهد بود زیرا خدا بار دیگر قوم خود را در سرزمین خود ساکن خواهد ساخت."}]}