{"data":[{"book":"هوشع","chapter":"2","verse":"1","text":"در آن روز برادران خود را عَمّی یعنی «قوم من» و خواهران خود را روحامه یعنی «محبوبان من» خواهی خواند."},{"book":"هوشع","chapter":"2","verse":"2","text":"مادرت را توبیخ کن، زیرا زن مرد دیگری شده است و من دیگر شوهر او نیستم. از او بخواه تا از فاحشگی دست بردارد و دیگر خودفروشی نکند؛"},{"book":"هوشع","chapter":"2","verse":"3","text":"و گرنه او را مثل روزی که از مادر متولد شد عریان خواهم ساخت و مانند زمینی که دچار خشکسالی شده باشد از تشنگی هلاک خواهم کرد."},{"book":"هوشع","chapter":"2","verse":"4","text":"از فرزندان او چون فرزندان خودم مراقبت نخواهم کرد، زیرا آنها از آن من نیستند بلکه فرزندان مردان دیگری هستند."},{"book":"هوشع","chapter":"2","verse":"5","text":"مادرشان مرتکب زنا شده و با بی‌شرمی گفته است: «دنبال مردانی می‌روم که به من خوراک و پوشاک می‌دهند.»"},{"book":"هوشع","chapter":"2","verse":"6","text":"ولی من دیواری از خار و خس به دور او می‌کشم و مانعی بر سر راه او می‌گذارم تا راهش را پیدا نکند."},{"book":"هوشع","chapter":"2","verse":"7","text":"به طوری که وقتی دنبال فاسقانش می‌دود نتواند به آنها برسد. دنبال آنها خواهد گشت، ولی پیدایشان نخواهد کرد. آنگاه خواهد گفت: «بهتر است نزد شوهر خود بازگردم، چون وقتی که با او بودم زندگی‌ام بهتر می‌گذشت.»"},{"book":"هوشع","chapter":"2","verse":"8","text":"او نمی‌فهمد که هر چه دارد از من دارد. تمام طلا و نقره‌ای را که او برای پرستش بت خود بعل به کار می‌برد، من به او می‌دادم."},{"book":"هوشع","chapter":"2","verse":"9","text":"ولی اکنون دیگر شراب و غله‌ای را که همیشه سر موعد برای او فراهم می‌کردم به او نخواهم داد و لباسهایی که برای پوشش برهنگی‌اش به او می‌دادم از او پس خواهم گرفت."},{"book":"هوشع","chapter":"2","verse":"10","text":"قباحت او را در نظر فاسقانش آشکار خواهم ساخت و هیچ‌کس نخواهد توانست او را از دست من خلاصی بخشد."},{"book":"هوشع","chapter":"2","verse":"11","text":"به تمام خوشیها و بزمها، عیدها و جشنهایش پایان خواهم داد."},{"book":"هوشع","chapter":"2","verse":"12","text":"تاکستانها و باغهای میوه‌ای را که ادعا می‌کند فاسقانش به او هدیه داده‌اند نابود می‌کنم. آنها را به صورت جنگل درمی‌آورم و میوه‌هایش را نصیب حیوانات صحرا می‌گردانم."},{"book":"هوشع","chapter":"2","verse":"13","text":"به سبب تمام آن روزهایی که برای بت خودش بعل، بخور می‌سوزانید و گوشواره‌هایش را به گوش می‌کرد و با طلا و جواهرات، خود را می‌آراست و مرا ترک نموده، به دنبال فاسقانش می‌رفت، او را مجازات خواهم کرد. این را خداوند می‌فرماید."},{"book":"هوشع","chapter":"2","verse":"14","text":"ولی دوباره دل او را به دست می‌آورم و او را به بیابان خواهم برد و در آنجا با وی سخنانی دلنشین خواهم گفت."},{"book":"هوشع","chapter":"2","verse":"15","text":"در آنجا باغهای انگورش را به او پس خواهم داد، و «درهٔ زحمات» او را به «دروازهٔ امید» مبدل خواهم ساخت. او باز در آنجا مانند روزهای جوانی‌اش و مثل زمان قدیم که او را از اسارت مصر آزاد کردم سرود خواهد خواند."},{"book":"هوشع","chapter":"2","verse":"16","text":"در آن روز مرا به جای «سرور من»، «شوهر من» خطاب خواهد کرد."},{"book":"هوشع","chapter":"2","verse":"17","text":"کاری می‌کنم که بعل را فراموش کند و دیگر اسمش را نیز بر زبان نیاورد."},{"book":"هوشع","chapter":"2","verse":"18","text":"در آن زمان، بین شما و حیوانات وحشی و پرندگان و خزندگان عهدی قرار می‌دهم تا دیگر از هم نترسید؛ و تمام سلاحهای جنگی را از بین برده، به جنگها پایان خواهم داد. آنگاه در امنیت خواهید زیست."},{"book":"هوشع","chapter":"2","verse":"19","text":"من با زنجیر عدالت و انصاف و محبت و رحمت، شما را برای همیشه به خود پیوند خواهم داد."},{"book":"هوشع","chapter":"2","verse":"20","text":"من عهدی را که با شما بسته‌ام بجا خواهم آورد و شما را نامزد خود خواهم ساخت و شما مرا در آن زمان واقعاً خواهید شناخت."},{"book":"هوشع","chapter":"2","verse":"21-22","text":"در آن روز من دعاهای قوم خود اسرائیل را اجابت خواهم کرد. بر زمین باران خواهم فرستاد و زمین نیز غله و انگور و زیتون تولید خواهد کرد، و ایشان یزرعیل2‏:21‏و22 یزرعیل یعنی «خدا می‌کارد». را خطاب خواهند کرد."},{"book":"هوشع","chapter":"2","verse":"23","text":"در آن زمان قوم اسرائیل را برای خود در زمین خواهم کاشت. به کسانی که گفته بودم «دیگر رحمت بس است»، رحم خواهم نمود و به آنانی که گفته بودم «قوم من نیستید»، خواهم گفت: «اکنون شما قوم من هستید» و ایشان جواب خواهند داد: «تو خدای ما هستی.2‏:23 نگاه کنید به ۱‏:۶‏و۹.»"}]}