{"data":[{"book":"प्रशासक","chapter":"9","verse":"1","text":"यरूबाल का पुत्र अबीमेलेक अपने मामाओं से भेंटकरने शेकेम गया. वहां उसने अपने नाना के सारे घराने को इकट्ठा कर उनसे कहा,"},{"book":"प्रशासक","chapter":"9","verse":"2","text":"“शेकेम के सारे अगुओं के सामने आप मुझे बताइए, ‘क्या बेहतर है, यरूबाल के सत्तर पुत्र आप पर शासन करें या सिर्फ एक व्यक्ति?’ आप लोग यह न भूलें कि मैं आपकी ही हड्डी और आपका ही मांस हूं.”"},{"book":"प्रशासक","chapter":"9","verse":"3","text":"उसकी माता के भाइयों ने उसकी यह बात शेकेम के अगुओं के सामने दोहरा दी. वे अबीमेलेक का अनुसरण करने के लिए तैयार हो गए. उनका विचार था, “वह हमारा ही संबंधी है.”"},{"book":"प्रशासक","chapter":"9","verse":"4","text":"उन्होंने उसे बाल-बेरिथ के मंदिर में से चांदी के सत्तर सिक्‍के दे दीं, जिनसे अबीमेलेक ने नीच और लुच्चे लोगों को अपने पीछे होने के उद्देश्य से भाड़े पर ले लिया."},{"book":"प्रशासक","chapter":"9","verse":"5","text":"फिर वह ओफ़राह में अपने पिता के घर पर गया और वहां अपने भाइयों को—यरूबाल के सत्तर पुत्रों को—एक ही चट्टान पर ले जाकर मार दिया, किंतु यरूबाल का छोटा पुत्र योथाम बचा रह गया, क्योंकि वह छिप गया था."},{"book":"प्रशासक","chapter":"9","verse":"6","text":"सभी शेकेमवासी एवं सभी बेथ-मिल्लोवासी इकट्‍ठे हो गए तथा उन्होंने शेकेम में खंभे के बांज वृक्ष के पास अबीमेलेक का राजाभिषेक कर दिया."},{"book":"प्रशासक","chapter":"9","verse":"7","text":"जब योथाम को इसकी सूचना दी गई, वह गेरिज़िम पर्वत शिखर पर जा खड़ा हुआ. वहां से उसने ऊंची आवाज में कहा, “सुनो, शेकेम के शासको, कि परमेश्वर भी तुम्हारी सुनें."},{"book":"प्रशासक","chapter":"9","verse":"8","text":"वृक्षों ने अपने लिए राजा चुनने की योजना बनाई. उन्होंने जैतून वृक्ष से कहा, ‘हम पर शासन करो!’"},{"book":"प्रशासक","chapter":"9","verse":"9","text":"“जैतून वृक्ष ने उत्तर में कहा, ‘क्या मैं अपना वह अमूल्य तेल बनाना रोक दूं; जिसके द्वारा देवता तथा मनुष्य सम्मानित किए जाते हैं; और अन्य वृक्षों के ऊपर जाकर लहराता रहूं?’"},{"book":"प्रशासक","chapter":"9","verse":"10","text":"“वृक्षों ने अंजीर वृक्ष से विनती की, ‘आइए, हम पर शासन कीजिए!’"},{"book":"प्रशासक","chapter":"9","verse":"11","text":"“मगर अंजीर वृक्ष ने उन्हें उत्तर दिया, ‘क्या मैं अपनी मिठास और अच्छे फल उगाना छोड़ दूं और अन्य पेड़ों के ऊपर जाकर लहराता रहूं?’"},{"book":"प्रशासक","chapter":"9","verse":"12","text":"“तब वृक्षों ने अंगूर की बेल से विनती की, ‘आइए, हम पर शासन कीजिए!’"},{"book":"प्रशासक","chapter":"9","verse":"13","text":"“किंतु अंगूर की बेल ने उत्तर में कहा, ‘क्या मैं अपना दाखमधु बनाना छोड़ दूं, जो देवताओं और मनुष्यों को आनंदित कर देती है और अन्य पेड़ों के ऊपर जाकर लहराती रहूं?’"},{"book":"प्रशासक","chapter":"9","verse":"14","text":"“अंत में सभी वृक्षों ने झड़बेरी से कहा, ‘आइए, हम पर शासन कीजिए!’"},{"book":"प्रशासक","chapter":"9","verse":"15","text":"“झड़बेरी ने वृक्षों से उत्तर में कहा, ‘यदि आप लोग सच में मेरा राजाभिषेक करना चाह रहे हैं, तो आकर मेरी छाया में आसरा ले लीजिए; और अगर नहीं, तो झड़बेरी से आग निकलें और लबानोन के देवदार के पेड़ भस्म हो जाएं.’"},{"book":"प्रशासक","chapter":"9","verse":"16","text":"“क्या, आप लोगों ने सच्चे मन से अबीमेलेक को राजा बनाया है, तथा ऐसा करने के द्वारा आप लोगों ने यरूबाल एवं उसके परिवार का भला किया है? क्या आपने वही किया है जिसके लिए वह योग्य था?"},{"book":"प्रशासक","chapter":"9","verse":"17","text":"तुम्हारी भलाई के लिए मेरे पिता ने युद्ध किया, अपने प्राण खतरे में डाले तथा आप लोगों को मिदियानियों की अधीनता से छुड़ाया;"},{"book":"प्रशासक","chapter":"9","verse":"18","text":"किंतु आज आप लोगों ने मेरे पिता के परिवार के विरुद्ध विद्रोह कर दिया है, आपने उस एक ही चट्टान पर उनके सत्तर पुत्रों का वध कर दिया और आपने उनकी सेविका के पुत्र अबीमेलेक को शेकेम पर राजा बना दिया है, केवल इसलिये कि वह आपका संबंधी है!"},{"book":"प्रशासक","chapter":"9","verse":"19","text":"यदि आप लोगों ने आज यरूबाल तथा उनके परिवार के साथ निष्कपट भाव से, सच्चाई में व्यवहार किया है, तो अबीमेलेक में ही आपका आनंद हो तथा वह भी आप में ही प्रसन्‍न रहे."},{"book":"प्रशासक","chapter":"9","verse":"20","text":"किंतु यदि नहीं, तो अबीमेलेक द्वारा आग भेजी जाए और शेकेम तथा बेथ-मिल्लो के लोग इसमें भस्म हो जाएं, और शेकेम तथा बेथ-मिल्लो के अगुओं की ओर से आग निकलकर अबीमेलेक को भस्म कर दे.”"},{"book":"प्रशासक","chapter":"9","verse":"21","text":"यह कहकर योथाम वहां से भाग निकला. वहां से वह बएर जा पहुंचा और अपने भाई अबीमेलेक के डर से वहीं रहने लगा."},{"book":"प्रशासक","chapter":"9","verse":"22","text":"अबीमेलेक इस्राएल पर तीन साल तक शासन करता रहा."},{"book":"प्रशासक","chapter":"9","verse":"23","text":"तब परमेश्वर ने अबीमेलेक तथा शेकेमवासियों के बीच एक बुरी आत्मा भेज दी. परिणामस्वरूप शेकेमवासियों ने अबीमेलेक से विश्वासघात किया,"},{"book":"प्रशासक","chapter":"9","verse":"24","text":"इसलिये कि यरूबाल के सत्तर पुत्रों से की गई हिंसा का बदला लिया जा सके, और उनके खून का दोष उनके भाई अबीमेलेक पर लगाया जा सके, जिसने उनकी हत्या की थी तथा शेकेम के व्यक्तियों पर भी, जिन्होंने उसे अपने भाइयों की हत्या के लिए उकसाया था."},{"book":"प्रशासक","chapter":"9","verse":"25","text":"उसके लिए शेकेम के लोगों ने पहाड़ों की चोटियों पर अपने लोगों को घात में लगा दिए, जो वहां से निकलते हुए यात्रियों को लूट करते थे. इसकी सूचना अबीमेलेक को दे दी गई."},{"book":"प्रशासक","chapter":"9","verse":"26","text":"एबेद का पुत्र गाअल अपने संबंधियों के साथ शेकेम गया. वह शेकेमवासियों का विश्वासपात्र बन गया."},{"book":"प्रशासक","chapter":"9","verse":"27","text":"उन्होंने अपने अंगूर के बगीचों में जाकर अंगूर इकट्‍ठे किए, अंगूर रौन्दे और अपने देवता के मंदिर में उत्सव मनाया. वहां उन्होंने भोजन किया, पेय पान किया और फिर अबीमेलेक को शाप भी दिया."},{"book":"प्रशासक","chapter":"9","verse":"28","text":"तब एबेद के पुत्र गाअल ने कहा, “कौन होता है अबीमेलेक, और कौन होता है शेकेम, कि हम इनकी सेवा करें? क्या वह यरूबाल का पुत्र नहीं, क्या ज़बुल उसका सहायक नहीं? हां, शेकेम के पिता हामोर के साथियों की सेवा अवश्य करो, किंतु हम भला अबीमेलेक की सेवा क्यों करें?"},{"book":"प्रशासक","chapter":"9","verse":"29","text":"अच्छा होता कि ये लोग मेरे अधिकार में होते! तब मैं अबीमेलेक को ही हटा देता. तब उसने अबीमेलेक से कहा, ‘अपनी सेना को बढ़ाकर मुझसे युद्ध के लिए आ जाओ.’ ”"},{"book":"प्रशासक","chapter":"9","verse":"30","text":"जब नगर अध्यक्ष ज़बुल ने एबेद के पुत्र गाअल का यह बातें सुनी वह क्रोध से भड़क गया."},{"book":"प्रशासक","chapter":"9","verse":"31","text":"उसने तोरमाह नगर को अबीमेलेक के पास अपने दूत भेजे. संदेश यह था: “देखिए, एबेद का पुत्र गाअल तथा उसके संबंधी शेकेम आ गए हैं. यहां वे नगर को आपके विरुद्ध उकसा रहे हैं."},{"book":"प्रशासक","chapter":"9","verse":"32","text":"इस कारण अब आप अपनी सेना को लेकर रात में मैदान में घात लगा दीजिए."},{"book":"प्रशासक","chapter":"9","verse":"33","text":"सूरज उगते ही आप नगर पर टूट पड़िए. जब गाअल अपनी सेना के साथ आप पर हमला करेगा, आप उसके साथ वही कीजिए, जो आपको सही लगे.”"},{"book":"प्रशासक","chapter":"9","verse":"34","text":"अबीमेलेक तथा उसके साथ के सारे सैनिक रात में चार दल बनाकर शेकेम के लिए घात लगाकर छिप गए."},{"book":"प्रशासक","chapter":"9","verse":"35","text":"एबेद का पुत्र गाअल जाकर नगर द्वार पर खड़ा हो गया. अबीमेलेक तथा उसके सैनिक घात से बाहर आए."},{"book":"प्रशासक","chapter":"9","verse":"36","text":"यह देखकर गाअल ने ज़बुल से कहा, “देखो, लोग पहाड़ की चोटियों से नीचे आ रहे हैं!”"},{"book":"प्रशासक","chapter":"9","verse":"37","text":"गाअल ने दोबारा बताया, “देश के बीचों-बीच से लोग नीचे आ रहे हैं, तथा शकुन शास्त्रियों का एक दल बांज वृक्ष के मार्ग से आ रहा है.”"},{"book":"प्रशासक","chapter":"9","verse":"38","text":"इसे सुन ज़बुल ने उससे कहा, “क्या हुआ आपकी उन डींगों का, जब आप कह रहे थे, ‘कौन है अबीमेलेक, कि हम उसकी सेवा करें?’ क्या ये वे ही लोग नहीं जिनसे आप घृणा करते रहे? अब जाइए और कीजिए उनसे युद्ध!”"},{"book":"प्रशासक","chapter":"9","verse":"39","text":"गाअल गया और शेकेम के पुरुषों की अगुवाई करके अबीमेलेक से युद्ध किया."},{"book":"प्रशासक","chapter":"9","verse":"40","text":"अबीमेलेक ने गाअल को खदेड़ दिया, और गाअल तथा सैनिक भागने लगे. नगर द्वार के सामने अनेक सैनिक जो भाग रहे थे, वे घायल होकर मर गये."},{"book":"प्रशासक","chapter":"9","verse":"41","text":"अबीमेलेक अरूमाह में ही ठहरा रहा, किंतु ज़बुल ने गाअल तथा उसके संबंधियों को भगा दिया कि वे शेकेम में न रह सकें."},{"book":"प्रशासक","chapter":"9","verse":"42","text":"दूसरे दिन शेकेम के नागरिक मैदान में निकल आए. इसकी सूचना अबीमेलेक को दे दी गई."},{"book":"प्रशासक","chapter":"9","verse":"43","text":"तब उसने अपनी सेना को तीन भागों में बांट दिया और वे घात लगाकर बैठ गए. जब उसने देखा कि लोग नगर से बाहर आ रहे हैं, उसने उन पर आक्रमण कर उनको मार दिया."},{"book":"प्रशासक","chapter":"9","verse":"44","text":"फिर अबीमेलेक तथा उसके सैनिक दौड़कर नगर फाटक पर जा पहुंचे. दूसरे दो दल दौड़-दौड़ कर उनको मारते चले गए, जो नगर से बाहर आ गए थे."},{"book":"प्रशासक","chapter":"9","verse":"45","text":"अबीमेलेक दिन भर शेकेम से युद्ध करता रहा. उसने शेकेम पर अधिकार कर लिया, और सभी नगरवासियों को मार दिया. उसने नगर को पूरी तरह से गिराकर नगर क्षेत्र में नमक बिखेर दिया."},{"book":"प्रशासक","chapter":"9","verse":"46","text":"जब शेकेम के मीनार पर रहनेवाले सभी अधिकारियों ने यह सब सुना, वे एल-बरिथ मंदिर के भीतरी कमरे में इकट्‍ठे हो गए."},{"book":"प्रशासक","chapter":"9","verse":"47","text":"अतः अबीमेलेक अपनी सेना के साथ ज़लमोन पर्वत पर चला गया."},{"book":"प्रशासक","chapter":"9","verse":"48","text":"वहां अबीमेलेक ने कुल्हाड़ी लेकर वृक्ष की एक शाखा काटी, उसे अपने कंधे पर उठा लिया और अपने साथ के सैनिकों को आदेश दिया, “जैसा तुमने मुझे करते देखा है, तुम भी वैसा ही करो.”"},{"book":"प्रशासक","chapter":"9","verse":"49","text":"सभी ने अपने लिए एक-एक शाखा काटी, और अबीमेलेक के पीछे-पीछे चले गए. उन सबने ये शाखाएं भीतरी कमरों में रख दीं और उसमें आग लगा दी. वहां सभी अगुए इकट्‍ठे थे, इस कारण शेकेम के मीनार के कमरे में जो थे उन सभी अधिकारियों की मृत्यु हो गई, ये लगभग एक हज़ार स्त्री-पुरुष थे."},{"book":"प्रशासक","chapter":"9","verse":"50","text":"इसके बाद अबीमेलेक तेबेज़ नगर को गया, नगर की घेराबंदी की और उसे अपने वश में कर लिया."},{"book":"प्रशासक","chapter":"9","verse":"51","text":"किंतु नगर के बीच में एक मजबूत मीनार था. नगर के बचे हुए सभी स्त्री-पुरुषों ने एवं अगुओं ने भागकर उसी में सहारा लिया और दरवाजे बंद कर लिए और वे सब मीनार की छत पर चढ़ गए."},{"book":"प्रशासक","chapter":"9","verse":"52","text":"अबीमेलेक ने आकर उस मीनार पर हमला किया. वह मीनार में आग लगाने के उद्देश्य से द्वार के पास आया ही था,"},{"book":"प्रशासक","chapter":"9","verse":"53","text":"कि एक स्त्री ने चक्की का ऊपरी पाट अबीमेलेक के ऊपर गिरा दिया. इससे उसकी खोपड़ी कुचल गई."},{"book":"प्रशासक","chapter":"9","verse":"54","text":"उसने तुरंत अपने युवा हथियार ढोनेवाले को बुलाकर आदेश दिया, “अपनी तलवार निकालो और आज़ाद करो मुझे इस स्थिति से, ताकि मेरे संबंध में यह न कहा जाए: ‘एक स्त्री ने उसकी हत्या कर दी.’ ” सो उस युवा ने उसे तलवार से बेध दिया, उसकी मृत्यु हो गई."},{"book":"प्रशासक","chapter":"9","verse":"55","text":"जब इस्राएलियों ने देखा कि अबीमेलेक की मृत्यु हो गई है, वे सब अपने-अपने घर लौट गए."},{"book":"प्रशासक","chapter":"9","verse":"56","text":"इस प्रकार परमेश्वर ने अबीमेलेक से उस दुष्टता का बदला ले लिया, जो उसने अपने सत्तर भाइयों की हत्या करने के द्वारा अपने पिता के विरुद्ध की थी."},{"book":"प्रशासक","chapter":"9","verse":"57","text":"इसके अलावा परमेश्वर ने शेकेम निवासियों की सारी दुष्टता का भी बदला ले लिया, और यरूबाल के पुत्र योथाम का शाप उनके सिर पर आ पड़ा."}]}