{"data":[{"book":"Jeremias","chapter":"25","verse":"1","text":"The Word that came to Jeremias concerning all the people of Juda in the fourth year of Joakim, son of Josias, king of Juda;"},{"book":"Jeremias","chapter":"25","verse":"2","text":"which he spoke to all the people of Juda, and to the inhabitants of Jerusalem, saying,"},{"book":"Jeremias","chapter":"25","verse":"3","text":"In the thirteenth year of Josias, son of Amos, king of Juda, even until this day for three and twenty years, I have both spoken to you, rising early and speaking,"},{"book":"Jeremias","chapter":"25","verse":"4","text":"and I sent to you my servants the prophets, sending them early; (but ye hearkened not, and listened not with your ears;) saying,"},{"book":"Jeremias","chapter":"25","verse":"5","text":"Turn ye every one from his evil way, and from your evil practices, and ye shall dwell in the land which I gave to you and your fathers, of old and for ever."},{"book":"Jeremias","chapter":"25","verse":"6","text":"Go ye not after strange gods, to serve them, and to worship them, that ye provoke me not by the works of your hands, to do you hurt."},{"book":"Jeremias","chapter":"25","verse":"7","text":"But ye hearkened not to me."},{"book":"Jeremias","chapter":"25","verse":"8","text":"Therefore thus saith the Lord; Since ye believed not my words,"},{"book":"Jeremias","chapter":"25","verse":"9","text":"behold, I will send and take a family from the north, and will bring them against this land, and against the inhabitants of it, and against all the nations round about it, and I will make them utterly waste, and make them a desolation, and a hissing, and an everlasting reproach."},{"book":"Jeremias","chapter":"25","verse":"10","text":"And I will destroy from among them the voice of joy, and the voice of gladness, the voice of the bridegroom, and the voice of the bride, the scent of ointment, and the light of a candle."},{"book":"Jeremias","chapter":"25","verse":"11","text":"And all the land shall be a desolation; and they shall serve among the Gentiles seventy years."},{"book":"Jeremias","chapter":"25","verse":"12","text":"And when the seventy years are fulfilled, I will take vengeance on that nation, and will make them a perpetual desolation."},{"book":"Jeremias","chapter":"25","verse":"13","text":"And I will bring upon that land all my words which I have spoken against it, even all things that are written in this book."},{"book":"Jeremias","chapter":"25","verse":"14","text":"The Prophecies of Jeremias against the Nations of Ælam."},{"book":"Jeremias","chapter":"25","verse":"15","text":"Thus saith the Lord, The bow of Ælam is broken, even the chief of their power."},{"book":"Jeremias","chapter":"25","verse":"16","text":"And I will bring upon Ælam the four winds from the four corners of heaven, and I will disperse them toward all these winds; and there shall be no nation to which they shall not come—even the outcasts of Ælam."},{"book":"Jeremias","chapter":"25","verse":"17","text":"And I will put them in fear before their enemies that seek their life; and I will bring evils upon them according to my great anger; and I will send forth my sword after them, until I have utterly destroyed them."},{"book":"Jeremias","chapter":"25","verse":"18","text":"And I will set my throne in Ælam, and will send forth thence king and rulers."},{"book":"Jeremias","chapter":"25","verse":"19","text":"But it shall come to pass at the end of days, that I will turn the captivity of Ælam, saith the Lord."},{"book":"Jeremias","chapter":"25","verse":"20","text":"In the beginning of the reign of king Sedekias, there came this word concerning Ælam."}]}