{"data":[{"book":"Jasi vahere","chapter":"1","verse":"1","text":"Hagi Josua'ma fritege'za Israeli vahe'mo'za amanage hu'za Ra Anumzamofona antahige'naze. Menina ina naga nofi'mo'za amu'nontifintira esera vugota hu'za mareriza Kenani vahera hara ome huzmantegahaze?"},{"book":"Jasi vahere","chapter":"1","verse":"2","text":"Hu'za hazageno, Ra Anumzamo'a kenona amanage huno zamasami'ne, Antahiho, Nagra ko' ana mopa Juda naga zami'noanki zamagra mareri'za Kenani vahera hara ome huzmantegahaze."},{"book":"Jasi vahere","chapter":"1","verse":"3","text":"Anante Juda naga'mo'za nezmafu Simioni nagakura amanage hu'za zmasami'naze, eta eme taza hinketa tagri'ma hurante'nea mopafima mani'naza Kenani vahera hara ome huta zamaheteta, ete tamagrira tamaza hanunketa tamagri mopafima mani'naza vahera hara huta zamahegahaze. E'inage hazageno Simioni naga'mo'za Juda naga'ene vu'naze."},{"book":"Jasi vahere","chapter":"1","verse":"4","text":"Hagi Juda naga'mo'za mareri'za hara ome hazageno, Ra Anumzamo'a Kenani vahe'ene Peresi vahe'enena Juda naga'mofo zamazampi zamavarentege'za 10 tauseni'a vahe Beseki kumapina ome zamahe'naze."},{"book":"Jasi vahere","chapter":"1","verse":"5","text":"Ana Beseki kumapi Adoni-Bezekina ke'za erifore hu'za, agri'ene Kenani vahe'ene Perisi vahe'enena hara huzmagatere'naze."},{"book":"Jasi vahere","chapter":"1","verse":"6","text":"Hianagi Adoni-Beseki'a nefrege'za rotago hu'za ome azeri'za azafa azantrena tarega kazigatira runekafriza, tare agafa agiararena rukafri'naze."},{"book":"Jasi vahere","chapter":"1","verse":"7","text":"Ana'ma hazageno'a Adoni-Beseki'a amanage hu'ne, nagra 70'a kini vahe'mokizmia zamazafa zamazane, zamagiafa zamagiane akafruge'za, ne'zama nenoa itamofo fenka kaziga mani'ne'za, ankrahe'a zogi'za ne'naze. E'inama hu'noa avu'ava zante menina Anumzamo'a mizana namie. Anage hutege'za avre'za Jerusalemi vazageno anantega ufri'ne."},{"book":"Jasi vahere","chapter":"1","verse":"8","text":"Hagi Juda naga'mo'za Jerusalemi vahera bainati kazinteti zamahe frivaganere'za, ana kumara teve taginte'naze."},{"book":"Jasi vahere","chapter":"1","verse":"9","text":"Hagi ana'ma hute'za Juda naga'mo'za urami'za, Kenani vahe'ma agonafine Negevine, agupo mopafinema nemaniza vahera hara ome huzmante'naze."},{"book":"Jasi vahere","chapter":"1","verse":"10","text":"Ana'ma hute'za Hebroni mopafima nemaniza Kenani vaheku'ma kora Kiriat-Arba hu'zama nehaza vahera, hara ome huzmante'za Sesai naga'ene Ahimani naga'ene Talmai nagara hara zamagatere'naze."},{"book":"Jasi vahere","chapter":"1","verse":"11","text":"Hagi anantetira vu'za Debirima nemaniza vahetmina hara ome huzamante'naze. Debiri kumamofo agi'a korapara Kiriat-Sefa hu'za nehazane."},{"book":"Jasi vahere","chapter":"1","verse":"12","text":"Hagi Kalepi'a amanage hu'ne, iza'o Kiriat-Sefa vahe'ma ha'ma huzamanteno ana kumama erisimofona mofa'ni'a Aksana ami'nenkeno ara erigahie."},{"book":"Jasi vahere","chapter":"1","verse":"13","text":"Anagema higeno'a, Kalepi negna Kenazi nemofo Otnieli ana vahera ha'huzmanteno ana kumara erigeno, Kalepi'a mofa'a Aksana amigeno Otnieli'a ara erinte'ne."},{"book":"Jasi vahere","chapter":"1","verse":"14","text":"Hagi Aksa'ma Otnielinte'ma ne-eno'a amanage huno asami'ne, nenfa Kalepina antahigegeno mopa kamino huno hu'ne. Hagi Aksama donki agumpinti'ma taka'uma neregeno'a, Kalepi'a amanage huno antahige'ne, na'anku kave'nesie?"},{"book":"Jasi vahere","chapter":"1","verse":"15","text":"Higeno Aksa'a kenona amanage hu'ne, asomu hunantenka Negevi mopa ko nami'nananki, kampu'i tima nehanatia tintaminena musezana namio, higeno Kalepi'a anagamu kaziga me'nea kampui tine, fenkma kaziga me'nea kampu'i tinena ami'ne."},{"book":"Jasi vahere","chapter":"1","verse":"16","text":"Hanki Kenazi vahera Mosese nenemo nagaki'za Juda naga'mo'zama tofegna zafamo hu'nea Jeriko kumara atre'za nevazage'za, zamagrane magoka vu'za Juda vahe'ma hagege kokampi, Arad tava'onte Negevi nemaniza vahe'ene umani'naze."},{"book":"Jasi vahere","chapter":"1","verse":"17","text":"Hagi Juda naga'mo'za zamafuhe'i Simioni naga'ene vu'za, Sefatima nemaniza Kenani vahera ome zamahe vaganere'za ana rankuma'zmia eri haviza hutre'naze. E'ina hu'negu ana kuma'mofo agi'a Home hu'za agia nehaze."},{"book":"Jasi vahere","chapter":"1","verse":"18","text":"Hagi Juda naga'mo'zama mago'a kuma'enema ha'ma hu'za eri'nazana, Gaza rankumaki, Askeloni rankumaki, Ekroni rankuma'ene megagi'nea mopazminena zamahe'za hanare'naze."},{"book":"Jasi vahere","chapter":"1","verse":"19","text":"Hagi Ra Anumzamo'a Juda naga'ene mani'nege'za hara hu'za maka agona mopa eri'naze. Hianagi agupofima mani'naza vahera zamahenati otre'naze. Na'ankure zamagra aenireti tro hu'naza karisi ante'naze."},{"book":"Jasi vahere","chapter":"1","verse":"20","text":"Hagi Mosese'ma huvempama huzmante'nea kante ante'za Juda naga'mo'za Hebroni mopa Kalepi ami'naze. Ana hazageno Kalepi'a 3'a Anaki mofavreramina ana mopafima nemanizana zamahenati atre'ne."},{"book":"Jasi vahere","chapter":"1","verse":"21","text":"Hianagi Benzameni naga'mo'za Jebusi vahe'ma Jerusalemima mani'naza vahera zamahenati otre'naze. E'ina hazageno Jebusi vahe'mo'za Benzameni naga'ene Jerusalemia meninena mani'naze."},{"book":"Jasi vahere","chapter":"1","verse":"22","text":"Hagi anahukna huno Ra Anumzamo'a Josefe naga'ene mani'nege'za mareri'za Beteli vahera hara ome huzamante'naze."},{"book":"Jasi vahere","chapter":"1","verse":"23","text":"Hagi Josefe naga'mo'za afure venenerami huzmantage'za vu'za Beteli kumakura kora Lusie nehaza kumara ome afure'za ke'naze."},{"book":"Jasi vahere","chapter":"1","verse":"24","text":"Anama afure'za kenaku'ma vu'naza vene'nemo'za mago ne' ana kumapintira atiramino ne-ege'za amanage hu'za asami'naze, muse hugantonanki ama kumapima ufre kana taveri huo, ana'ma hananketa kagrira kazeri havizana osugahune."},{"book":"Jasi vahere","chapter":"1","verse":"25","text":"Anagema hazageno'a, ana kumapima ufre kana zamaveri hutege'za, ana kumapi ufre'za ana maka vahera bainati kazinteti zamahe vagare'naze. Hianagi kama zamaveri'ma hu'nea ne'ene naga'anena ozamahe, zamatrage'za so'e hu'za mani'naze."},{"book":"Jasi vahere","chapter":"1","verse":"26","text":"Hagi anama ohe'ma atraza ne'mo'a Hiti vahe mopafi vuno, mago rankuma omegino ana kuma'mofo agi'a Lusie huno antemi'ne. Ana knareti'ma eno menima e'neana ana agige'za nehaze."},{"book":"Jasi vahere","chapter":"1","verse":"27","text":"Hagi Betsani kumapine, Tanak kumapine, Dori kumapine Ipleamu kumapine, Megido kumapine maka megagiterema hu'nea kumapi vahera Manase naga'mo'za zamahenati otre'naze. Na'ankure Kenani vahe'mo'za hanaveti'za hara nehu'za, zamatrage'za mopazmia Manase naga'mo'za e'ori'naze."},{"book":"Jasi vahere","chapter":"1","verse":"28","text":"Israeli vahe'mo'zama ome hankavemaneti'za Kenani vahetmina zamahenati atrevaga ore'nazanki, kazokazo eri'za vahe zamavrazage'za, kazokazo eri'za vahezmi mani'naze."},{"book":"Jasi vahere","chapter":"1","verse":"29","text":"Hagi Efraemi naga'mo'za Geserima nemaniza Kenani vahera zamahenati otre'nazanki, zamatrazage'za zamagrane magopi mani'naze."},{"book":"Jasi vahere","chapter":"1","verse":"30","text":"Hagi Kitroni kumapine Nahaloli kumapinema nemaniza Kenani vahera Sebuloni naga'mo'za zamahenati otre'nazanki, zamatrage'za magopi zamagrane mani'naze. Hianagi Kenani vahe'tmina kazokzo eri'za vahe zamazeri tro hazage'za kazokzo eri'za vahe mani'naze."},{"book":"Jasi vahere","chapter":"1","verse":"31","text":"Hagi Ako kumapine, Saidoni kumapine, Alapu kumapine, Aksipi kumapine, Helba kumapine, Afeki kumapine, Rehopu kumapinema nemaniza Kenani vahera Aseli naga'mo'za zamahenati otre'za zamatrage'za zamagrane magopi mani'naze."},{"book":"Jasi vahere","chapter":"1","verse":"32","text":"Ana hazageno Aseli naga'mo'za Kenani vahe'ene magopi mani'naze. Na'ankure Kenani vahera hara hu'za zamahenati otre'naze."},{"book":"Jasi vahere","chapter":"1","verse":"33","text":"Hagi Bet-Semesi kumapine, Bet-anati kumapinema nemaniza Kenani vahera Naftali naga'mo'za zamahenati otre'nazanki, zamatrage'za zamagrane magopi mani'naze. Hagi ana kuma'trempinti vahe'tmina kazokazo eri'za vahe'zmi zamavare'naze."},{"book":"Jasi vahere","chapter":"1","verse":"34","text":"Hagi Amori vahe'mo'za Dani naga'mo'zama agupo mopafima eramizankura hankaveti'za hara huzmante'za zamahenati atrege'za agona kokampi vu'naze."},{"book":"Jasi vahere","chapter":"1","verse":"35","text":"Amori vahe'mo'za hankaveti'za Heresi agonafine, Aijaloni agonafine, Salpim agonafine mani'nazanagi, Josefe naga'mo'za tusi hankaveti'za kazokzo eri'za vahe zamazeri tro hu'naze."},{"book":"Jasi vahere","chapter":"1","verse":"36","text":"Hagi Amori vahe'mofo mopa atupamo'a eramino, Akrabimi agonaregama mareneriza kanteti agafa huteno marerino Sela kumate mareriteno, vuvava huno agona moparega mareri'ne."}]}