{"data":[{"book":"Jasi vahere","chapter":"20","verse":"1","text":"Hagi anante noti kaziga Daniti vuno Berseba uhanatigeno sauti kazigati'ene, Jodani timofo kantu kaziga Giliatiti'ene maka Israeli vahera emeri tru hu'naze. Hagi ana maka Israeli vahera Ra Anumzamofo avuga Mispa kumateke ome atru hu'naze."},{"book":"Jasi vahere","chapter":"20","verse":"2","text":"Hagi Israeli naga'mofonte'ma ugagota hu'naza maka kva vahetmimo'za Anumzamofo vahe'mo'zama atruma hazafi umani'naze. Hagi anampina kazinteti'ma ha'ma hu sondia vahe'tmina 400 tausenia vahe mani'naze."},{"book":"Jasi vahere","chapter":"20","verse":"3","text":"Hagi Israeli naga'mo'za Mispa kumate'ma atruma haza nanekemo'a ko Benzameni nagatera vu'ne. Hagi Israeli vahetmimo'za amanage hu'naze. Inankna huno ama ana kefo avu'ava zana fore hu'nefi hugeta antahimneno."},{"book":"Jasi vahere","chapter":"20","verse":"4","text":"Hazageno nenaroma ahe fri'naza Livae ne'mo'a amanage huno kenona hu'ne, Benzameni nagamofo kumate Gibea masenaku a'ni'ane nagranena emani'no'e."},{"book":"Jasi vahere","chapter":"20","verse":"5","text":"Hianagi ana kenagera Gibea kumate vahe'mo'za eme tavazagigagi'za nahe'za nehu'za, a'ni'a avre'za monko'zana hunentazageno fri'ne."},{"book":"Jasi vahere","chapter":"20","verse":"6","text":"E'ina hazage'na ana a'mofo avufga'a taga hu'na 12fu'a Israeli naga nofima mani'nazarega, atrogeno vuno eno hu'ne. Na'ankure Israeli mopamofo agu'afina kasrino havizantfa huno zamagazegu huga monko avu'avaza hu'naze."},{"book":"Jasi vahere","chapter":"20","verse":"7","text":"Hagi menina maka Israeli vahe'motma na'a hugahumpi nanekea hiho."},{"book":"Jasi vahere","chapter":"20","verse":"8","text":"Hagi anagema hige'za, maka Israeli vahe'mo'za magoke zamagi ante'za amanage hu'naze, Mago'mo'e huno seli noma'arega ovuge, noma'arega ovuge hugahie."},{"book":"Jasi vahere","chapter":"20","verse":"9","text":"Hianagi amanahu'za Gibea vahera huzamantegahune. Satu zokagoreta kesunkeno, zamagimo'ma efore'ma hania vahe'mo'za hatera vu'za hara ome hugahaze."},{"book":"Jasi vahere","chapter":"20","verse":"10","text":"Hagi 100'a Israeli vahepintira 10ni'a vaheke nezamavareta, 1tauseni'a vahepintira 100'a vahe nezamavareta, 10 tauseni'a vahepintira 1tauseni'a vahetami zamavaresunke'za Gibea kumate vahe'mo'zama Israeli vahe amu'nompima kasrino havizantfama hu'nea monko avu'avazama hu'nazare'ma ha'ma ome huzmante'za zamavu'za zamagesazama hanaza sondia vahe'mokizmi ne'zana eri'za vugahaze."},{"book":"Jasi vahere","chapter":"20","verse":"11","text":"E'ina hige'za maka Israeli emerimago hu'za Gibea kumate vahera hara ome huzmante'naze."},{"book":"Jasi vahere","chapter":"20","verse":"12","text":"Ana nehu'za Israeli vahe'mo'za Benzameni nagatega amanage hu'za kea atrazageno vu'ne. Nankna kefo avu'avaza amu'nontamifina fore hu'ne?"},{"book":"Jasi vahere","chapter":"20","verse":"13","text":"E'ina hazenke vahetmina Gibea kumapintira avre taminketa zamahe frisunkeno, Israeli mopamo'a agru hino. Hianagi zamafuhe'zama Israeli vahe'mo'za hazankea Benjamen naga'mo'za ontahi'naze."},{"book":"Jasi vahere","chapter":"20","verse":"14","text":"Ana nehu'za maka Benzameni mopafima me'nea ranra kumatamimpinti vahe'mo'za Israeli vahera hara huzamantenaku Gibea kumate emeritru hu'naze."},{"book":"Jasi vahere","chapter":"20","verse":"15","text":"Hagi Benzameni naga'mofo kumatamimpintira kazinteti'ma ha'ma hu vahera 26 tauseni'a vahe eritru hazageno, Gibea kumatetira anampina 700'a hankave sondia vahetami eritru hu'naze."},{"book":"Jasi vahere","chapter":"20","verse":"16","text":"Hagi e'i ana 700'a ha' vahetmina hoga kazigati hara hu vahetminkino, kumi atifima havema ante'zama osi'zama ahesazana hantaga osugahaze."},{"book":"Jasi vahere","chapter":"20","verse":"17","text":"Hagi kazinteti'ma ha'ma hu vahera 400 tauseni'a Israeli vahera eritru hu'za, Benzameni nagara hara huzmante'naku hu'naze."},{"book":"Jasi vahere","chapter":"20","verse":"18","text":"Hagi Israeli vahe'mo'za henka hara ome hugahunanki hu'za nehu'za, esera Beteli kumate vu'za Anumzamofona amanage hu'za ome antahige'naze. Ina naga nofimo'za vugota hurantesageta Benzameni nagara hara ome huzmantegahune? Hu'za hazageno, Ra Anumzamo'a amanage huno zamasami'ne, Juda naga'mo'za vugota hu'za vugahaze."},{"book":"Jasi vahere","chapter":"20","verse":"19","text":"Hagi anagema hutege'za Israeli vahe'mo'za nantera otiza Gibea kuma tava'onte vu'za seli nonkumazmia ome ki'za mani'naze."},{"book":"Jasi vahere","chapter":"20","verse":"20","text":"Hagi anante Israeli vahe'mo'za Benzameni nagara ha' ome huzamante'naku Gibea kumate ome erimpi hu'za oti'naze."},{"book":"Jasi vahere","chapter":"20","verse":"21","text":"Hagi anama hazageno'a Benzameni naga'mo'za Gibea kumapintira atiramiza Israeli vahe'enena hara eme nehu'za, ana zupa 22 tauseni'a Israeli sondia vahera zamahe fri'naze."},{"book":"Jasi vahere","chapter":"20","verse":"22","text":"Hianagi Israeli vahe'mo'za ana zankura zamagesa ontahi ko'ma hate'ma vunaku'ma emeritru hu'naza kumapi ete hate vunaku atruhu'za mani'ne'za nanekea hu'za ozeri hankaveti azeri hankaveti hu'naze."},{"book":"Jasi vahere","chapter":"20","verse":"23","text":"Ana hute'za Israeli vahe'mo'za Beteli kumate mareri'za, Ra Anumzamofontega zavi krafa ome nehazageno vuno kinagase'ne. Hagi zavima nete'za amanage hu'za Ra Anumzamofona antahige'naze. Tafuhe'mofona Benzameni nagara ete hara ome huzamantenumpi atrenune? Hu'za hazageno, Ra Anumzamo'a amanage huno hu'ne, Vuta hara ome huzamanteho."},{"book":"Jasi vahere","chapter":"20","verse":"24","text":"Anagema hige'za mase'za anante nanterana vu'za Benzameni nagara hara ome huzamante'naze."},{"book":"Jasi vahere","chapter":"20","verse":"25","text":"Hagi Benzameni naga'mo'za ete mago'ane Gibea kumapintira atirami'za 18 tauseni'a Israeli vahetamina kazinteti'ma ha'ma nehaza vahera zamahe fri'naze."},{"book":"Jasi vahere","chapter":"20","verse":"26","text":"Hagi anama hige'za maka Israeli vahe'mo'za arimpa fru ofane kresramnama vu ofanena e'neriza, Beteli kumate mareri'za ofa ome nehu'za, ne'zana a'o hu'za mani'ne'za tusi zavi Ra Anumzamofontega netazageno vuno kinagase'ne."},{"book":"Jasi vahere","chapter":"20","verse":"27","text":"Hagi Israeli vahe'mo'za Ra Anumzamofo antahintahi'a erinaku Beteli vu'naze. Na'ankure e'ina knafina Ra Anumzamofo huhagerafi huvempage vogisimo'a Beteli kumate me'nege'za anara hu'naze."},{"book":"Jasi vahere","chapter":"20","verse":"28","text":"Aroni negeho Eleaza nemofo Finiasi ana knafina pristia mani'ne. Hagi Israeli vahe'mo'za amanage hu'za Ra Anumzamofona antahige'naze. Tafuhe'mofona Benzameni nagara hara ome huzmantenumpi atrenune? Hu'za hazageno Ra Anumzamo'a amanage huno hu'ne, Okina zamavarena tamazampi antegahuanki vuta hara ome huzamanteho."},{"book":"Jasi vahere","chapter":"20","verse":"29","text":"Anagema hige'za Israeli vahe'mo'za Gibea Kumate vu'za kafona ome antegagi'naze."},{"book":"Jasi vahere","chapter":"20","verse":"30","text":"Hagi ana'ma hute'za namba 3 knarera ko'ma nehazaza hu'za hahunaku Gibea kumate vu'naze."},{"book":"Jasi vahere","chapter":"20","verse":"31","text":"Hagi anante Benzameni naga'mo'za kumazmifintira atirami'za Israeli nagara hara eme huzamantage'za Israeli naga'mo'za zamimi hu'za kumazmimofona afete vu'naze. Hagi Israeli vahera 30'a vahe Betelima vu kantegane Gibeama vu kanteganena zamahe fri'naze."},{"book":"Jasi vahere","chapter":"20","verse":"32","text":"Hagi Benzameni naga'mo'za amanage hu'naze, kote'ma hu'nonaza huta Israeli vahera zamahone. Hianagi Israeli vahe'mo'za amange hu'naze, Atreta nefreta zami'mi huta karanka vanunke'za, kumazmia atre'za afete egahaze."},{"book":"Jasi vahere","chapter":"20","verse":"33","text":"Hagi anagema hute'za, maka Israeli vahe'mo'za Ba'al-tamar kumate unehanati'za ete rukrahe hu'za ha'huzamanteku ha'zana ome retro hu'za manizageno, mago'a Israeli vahe'ma Ma'ar-Geba kumate'ma kafoma ante'za mani'nazaretira hahunaku kafona hage'za atirami'naze."},{"book":"Jasi vahere","chapter":"20","verse":"34","text":"Hagi 10tauseni'a Israeli sondia vahe'ma knare'ma hu'za ha'ma nehaza vahe'mo'za, Gibea kumatera hara eme hu'naze. Hagi ha'mo'a tusiza huno hankavetino vu'neanagi, Israeli vahe'mo'zama zamahe hana'ma huzankura Benzameni naga'mo'za ontahi'naze."},{"book":"Jasi vahere","chapter":"20","verse":"35","text":"Ana'ma hazageno'a Ra Anumzamo'a Israeli vahera zamaza hige'za' Benzameni nagara 25tausen 100'a kazinteti'ma ha'ma hu'ama antahini'ma hu'naza vahera zamahe'naze."},{"book":"Jasi vahere","chapter":"20","verse":"36","text":"Hagi ana'ma hazage'za Benzameni naga'mo'za kazana Israeli vahe'mo'za hara huzmagatere'naze. Na'ankure kafoma ante'naza nagaku Israeli vahe'mo'za zamagesa nentahi'za Benzameni nagara zami'mi hu'za Gibea kumara atre'za afete e'naze."},{"book":"Jasi vahere","chapter":"20","verse":"37","text":"Hagi ana'ma hazageno'a, kafoma ante'za mani'naza Israeli sondia vahe'mo'za zamagare'za Gibea kumapi ufre'za, ana kumapima mani'naza vahera kazinteti zamahehana nehu'za,"},{"book":"Jasi vahere","chapter":"20","verse":"38","text":"ana kumara teve tagintazageno teve kumo'a vemagu vemagu huno marerige'za, mago'a Israeli sondia vahe'mo'za nege'za hara agaterone hu'za hu'naze."},{"book":"Jasi vahere","chapter":"20","verse":"39","text":"Hagi Israeli vahe'mo'zama ana tevegu'ma nege'za ete rukrahe hu'za Benzameni nagara zamarotgo hu'naze. Hagi ana zupa Benzameni naga'mo'za 30'a Israeli vahe nezmahe'za amanage hu'naze. Ko'ma hu'nonaza huta Israeli vahera hara hago huzamagaterone."},{"book":"Jasi vahere","chapter":"20","verse":"40","text":"Hianagi Benzameni naga'mo'zama rukrahe hu'zama kazana teve kumo'a kumazmifintira vemagu vemagu huno hampompi marerige'za ke'naze."},{"book":"Jasi vahere","chapter":"20","verse":"41","text":"Ana'ma hige'za Israeli vahe'mo'za rukrahe hu'za Benzameni nagara hara huzamantage'za, Benzameni naga'mo'za tusi koro hu'naze. Na'ankure zamagrama antahi'za ke'zama hazana ra hazenkefi ufrone hu'naze."},{"book":"Jasi vahere","chapter":"20","verse":"42","text":"Hagi anantetira rukrahe hu'za ka'ma kokampi Israeli vahe'mokizmi korora fre'naze. Hianagi kumazmima omeri havizama hute'za aza vahe'mo'za zamavatga hu'naze."},{"book":"Jasi vahere","chapter":"20","verse":"43","text":"Hagi Benzameni nagara Noha kumateti agafa hute'za zamaratgo hu'za manigasa osu Gibea kuma'mofona kantu zage hanati kaziga vu'naze."},{"book":"Jasi vahere","chapter":"20","verse":"44","text":"Hagi ana knarera Benzameni nagara hankavetiza ha'ma huga sondia vahetamina, 18tauseni'a vahe zamahe'naze."},{"book":"Jasi vahere","chapter":"20","verse":"45","text":"Hagi maniza naga'mo'za hagage kokampi Rimon havema me'nerega fre'za nevazageno 5tauseni'a vahera karanka ome zamahe'naze. Hagi mago'a vahera zamarotgo hu'za Gidomu kumate 2tauseni'a vahe ome zamahe'naze."},{"book":"Jasi vahere","chapter":"20","verse":"46","text":"Hagi ana maka vahe'ma ha'ma huga vahe'ma zamahe'neana 25tauseni'a vahe Benzameni nagara zamahe'naze."},{"book":"Jasi vahere","chapter":"20","verse":"47","text":"Hianagi 600'a vahe'mo'za rukrahe hu'za fre'za hagege kokampi vu'za Rimon havefi 4'a ika umani'naze."},{"book":"Jasi vahere","chapter":"20","verse":"48","text":"Hagi Israeli vahe'mo'za Benzameni nagamofo kumatamimpintira maka vahe'ene bulimakao afu'zaminena zamahe vaganere'za ana kumatmina teve taginte vagare'naze."}]}