{"data":[{"book":"Jasi vahere","chapter":"21","verse":"1","text":"Hagi Israeli vahe'mo'za Mizpa kumate omeri atru hu'za amanage hu'za huvempa hu'naze, Magore huno magotimo'a mofa'a atresigeno Benzameni nagatera uomaregosie."},{"book":"Jasi vahere","chapter":"21","verse":"2","text":"Hagi ana'ma hute'za Israeli vahe'mo'za Beteli kumate Ra Anumzamofo avuga vu'za tusi zavi krafa nehazageno vuno kinaga omesege'za,"},{"book":"Jasi vahere","chapter":"21","verse":"3","text":"zamagra amanage hu'naze, Ra Anumzana Israeli vahe Anumzamoka nahigeno Israeli vahepintira mago naga'mo'za fananea hu'za nehaze?"},{"book":"Jasi vahere","chapter":"21","verse":"4","text":"Hagi mase'za anante knarera nanterame oti'za kresramna vu ita trohu'za, anante kresramnama vu ofa nehu'za, zamarimpa fru ofanena hu'naze."},{"book":"Jasi vahere","chapter":"21","verse":"5","text":"Hagi anante amanage hu'naze, Israeli vahepintira ina naga'mo Ra Anumzamofo avugama atruma nehumpina atrua osu'naze? Na'ankure zamagra kora huvempa hu'za amanage hu'naze, Iza'o Ra Anumzamofonte'ma Mispama omesimofona ahe friho."},{"book":"Jasi vahere","chapter":"21","verse":"6","text":"Hagi Israeli vahe'mo'za nezamafunkura Benzameni nagara zamasunku hunezamante'za amanage hu'naze, menina Israeli vahepintira mago nagamo'a fanane hie."},{"book":"Jasi vahere","chapter":"21","verse":"7","text":"Hagi tagra Ra Anumzamofonte huvempa huta mofa'netia ozamigosune huta hunonanki, inankna huta a'ne zamigura hakegahune?"},{"book":"Jasi vahere","chapter":"21","verse":"8","text":"Hagi amanage hu'naze, Israeli vahepintira ina naga'mo'za Ra Anumzamofo avuga Mispa kumatera ome'naze? Hagi keho Jabes-Gileatitira mago vahera Ra Anumzamofo avuga ome'ne."},{"book":"Jasi vahere","chapter":"21","verse":"9","text":"Na'ankure Israeli vahe'mo'zama vahe'ma hamprizafina Jabes-Giliati vahera ana zupa omani'naze."},{"book":"Jasi vahere","chapter":"21","verse":"10","text":"Hagi e'ina hu'nazagu koro osu'za hanaveti'za ha'ma nehaza vahera, Israeli vahe'mo'za 12tauseni'a hunezamante'za amanage hu'naze, vuta Jabes-Giliati kumate vahera maka a' mofavre'zamine zamahe hana hiho."},{"book":"Jasi vahere","chapter":"21","verse":"11","text":"Hagi tamagra amanahu hugahaze, maka vene'nene, vene'nenema mase'nesia a'nenena zamahehna hiho."},{"book":"Jasi vahere","chapter":"21","verse":"12","text":"Hagi Jabes-Gileati vahepintira 400'a venema omase mofa'neramina hake'za zamavare'za seli noma ki'za mani'naza kumate Kenani mopafi Sailo e'naze."},{"book":"Jasi vahere","chapter":"21","verse":"13","text":"Hagi ana'ma hazage'za maka Israeli vahe'mo'za Benzameni naga'ma Rimoni havekampima fraki'zama mani'naza nagatega kea atre'za amanage hu'naze, Menina tamagri'enena hara osuta fru huta manigahune hu'za hu'naze."},{"book":"Jasi vahere","chapter":"21","verse":"14","text":"Hagi anagema hazage'za Benzameni naga'mo'za kuma'zmirega ete vazage'za Jabes-Giliatiti'ma zmavre'naza a'nea zami'naze. Hianagi ana maka vene'nemo'za ana a'nea erizamentera osu'nazanki mago'amo'a amne mani'ne."},{"book":"Jasi vahere","chapter":"21","verse":"15","text":"Hagi Benzameni nagakura Israeli vahe'mo'za zamasunku hu'naze. Na'ankure Israeli vahepina Ra Anumzamo'a zamatrege'za fanane hazageno kankamu fore hu'ne."},{"book":"Jasi vahere","chapter":"21","verse":"16","text":"Hagi anante Israeli kva vahe'mo'za amanage hu'naze, Benzameni nagapintira ko a'nezmia zamahe hana hu'nonanki, a'ma e'ori'naza vene'neramina igati a'neramina haketa avrezamigahune?"},{"book":"Jasi vahere","chapter":"21","verse":"17","text":"Hagi amanage hu'naze, Zamahe hanama hunke'zama osi'ama maniza Benjamen naga'mo'za mofavre ante'nageno Israeli vahepintira zamagia fanane osanie."},{"book":"Jasi vahere","chapter":"21","verse":"18","text":"Hianagi mofa'netia zaminunke'za ara e'origosaze. Na'ankure ko Israeli vahe'mo'za huvempa hu'za Benzameni nagara mofatia ozamigosune hu'naze. Hagi iza'oma mofa'ama amisimofona Anumzamo'a kazusi huntegahie hu'za nehu'za,"},{"book":"Jasi vahere","chapter":"21","verse":"19","text":"amanage hu'naze, Keho maka kafumofona Sailo kumatera Ra Anumzamofoma musema hunteno ne'zama kreno nekna etere nehie. Hagi ana kumara Beteli kuma'mofo noti kaziga megeno, Betelitima marerino Sekemuma vu'nea kamofona zage hanati kaziga megeno, Lebona kuma'mofona sauti kaziga me'ne."},{"book":"Jasi vahere","chapter":"21","verse":"20","text":"Hagi anage hu'za Benzameni naga'ma a'ma e'ori'naza nagakura huzmante'naze, Vuta waini hozafi kafona ome anteta,"},{"book":"Jasi vahere","chapter":"21","verse":"21","text":"mani'neta negenkeno Sailo kumateti'ma avoma renaku'ma atirami'za e'naza mofa'neramina fraki'nesafintira ame huta atiramita zamavazu huta freta kumatmirega eta ara emeri zamanteho."},{"book":"Jasi vahere","chapter":"21","verse":"22","text":"Hagi anama hanageno'ma zamafahe'zane zamaserahe'zanema tagrite'ma e'za fragema hanageta, amanage huta zamasamigahune. Muse huramantonanki tamasunku hunezamanteta zamatrenke'za ara zamavareho. Na'ankure Jabes-Giliati vahe'ma zamaheta a'nema avre zamunana erizamentera huvaga ore'naze. Hianagi ana mofa'nea tamagra'a ozami'nazankita huvempama hu'naza zantera knazana e'origahaze."},{"book":"Jasi vahere","chapter":"21","verse":"23","text":"Anage hazage'za Benjamen naga'mo'za anama zamasamizaza hu'za avoma renakuma Sailo kumapinti'ma atirami'za aza mofa'nea zamavare'za fre'za erisantima hare'naza mopazmirega vu'za ara omeri zamante'za havizama hu'nea kumazmia omeri so'e hutere hu'za ki'za mani'naze."},{"book":"Jasi vahere","chapter":"21","verse":"24","text":"Hagi ana knazupa Israeli vahe'mo'za ana kumara atre'za erisantima hare'naza mopazmirega, naga nofi zamirega vu'za e'za hu'naze."},{"book":"Jasi vahere","chapter":"21","verse":"25","text":"Hagi ana knafina Israeli vahe'mokizmia kinia omani'neanki'za, mago'mago'mo'a kegeno'ma avure'ma knare'ma hiazana hutere hu'ne."}]}