{"data":[{"book":"લૂક","chapter":"3","verse":"1","text":"હવે તિબેરિયસ કાઈસારની કારકિર્દીને પંદરમે વર્ષે, જયારે પોંતિયસ પિલાત યહૂદિયાનો અધિપતિ, તથા હેરોદ ગાલીલનો રાજ્યકર્તા તથા તેનો ભાઈ ફિલિપ ઇતુરાઈ તથા ત્રાખોનિતી દેશનો રાજ્યકર્તા તથા લુસાનિયસ આબીલેનેનો રાજ્યકર્તા હતો"},{"book":"લૂક","chapter":"3","verse":"2","text":"આન્નાસ તથા કાયાફા પ્રમુખ યાજકો હતા ત્યારે ઝખાર્યાનાં દીકરા યોહાનની પાસે ઈશ્વરનું વચન અરણ્યમાં આવ્યું."},{"book":"લૂક","chapter":"3","verse":"3","text":"તે યર્દનની આસપાસના સઘળા પ્રદેશમાં પાપોની માફીને સારુ પસ્તાવાનું બાપ્તિસ્મા જાહેર કરતો પ્રગટ થયો."},{"book":"લૂક","chapter":"3","verse":"4","text":"યશાયા પ્રબોધકનાં વચનોના પુસ્તકમાં લખ્યું છે તેમ કે, ‘અરણ્યમાં ઘાંટો કરનારની વાણી કે, પ્રભુનો માર્ગ તૈયાર કરો, તેમના રસ્તા સીધા કરો;"},{"book":"લૂક","chapter":"3","verse":"5","text":"દરેક નીચાણ પુરાશે, દરેક પહાડ તથા ટેકરો નીચાં કરાશે, વાંકું સીધું કરાશે અને ખાડા ટેકરાવાળાં માર્ગ સપાટ કરવામાં આવશે."},{"book":"લૂક","chapter":"3","verse":"6","text":"સઘળાં મનુષ્યો ઈશ્વરનો ઉદ્ધાર જોશે.’”"},{"book":"લૂક","chapter":"3","verse":"7","text":"તેનાથી બાપ્તિસ્મા પામવાને આવતા ઘણાં લોકોને યોહાને કહ્યું કે, ‘ઓ સર્પોના વંશ, આવનાર કોપથી નાસવાને તમને કોણે ચેતવ્યાં?"},{"book":"લૂક","chapter":"3","verse":"8","text":"તો પસ્તાવો કરનારને શોભે તેવાં ફળ ઉપજાવો, અને પોતાના મનમાં એમ ન કહેવા માંડો કે, ઇબ્રાહિમ અમારા પિતા છે,’ કેમ કે હું તમને કહું છું કે, ઈશ્વર આ પથ્થરોમાંથી ઇબ્રાહિમને સારુ સંતાન ઉત્પન્ન કરી શકે છે.’”"},{"book":"લૂક","chapter":"3","verse":"9","text":"વળી હમણાં કુહાડો વૃક્ષોની જડ પર છે, માટે દરેક વૃક્ષ જે સારાં ફળ આપતું નથી, તે કપાય છે અને અગ્નિમાં નંખાય છે.’”"},{"book":"લૂક","chapter":"3","verse":"10","text":"લોકોએ યોહાનને પૂછ્યું, ‘ત્યારે અમારે શું કરવું?’”"},{"book":"લૂક","chapter":"3","verse":"11","text":"તેણે તેઓને ઉત્તર આપતાં કહ્યું કે, ‘જેની પાસે બે અંગરખા હોય તે જેની પાસે એક પણ નથી તેને આપે; જેની પાસે ખાવાનું હોય તે પણ એમ જ કરે.’”"},{"book":"લૂક","chapter":"3","verse":"12","text":"દાણીઓ પણ બાપ્તિસ્મા પામવા સારુ આવ્યા, ને તેને પૂછ્યું કે, ‘ઉપદેશક, અમારે શું કરવું?’”"},{"book":"લૂક","chapter":"3","verse":"13","text":"તેણે તેઓને કહ્યું કે, “જે તમારે સારુ નિયત કરાયેલો કર છે, તે કરતાં વધારે જબરદસ્તીથી ન લો.”"},{"book":"લૂક","chapter":"3","verse":"14","text":"સૈનિકોએ પણ તેને પૂછતાં કહ્યું કે, ‘અમારે શું કરવું?’ તેણે તેઓને કહ્યું કે, ‘જબરદસ્તીથી કોઈની પાસેથી પૈસા પડાવો નહિ. અને કોઈની ઉપર જૂઠા આરોપો ન મૂકો. તમારા પગારથી સંતોષી રહો.’”"},{"book":"લૂક","chapter":"3","verse":"15","text":"લોકો ખ્રિસ્તની રાહ જોતાં હતા, અને સઘળા યોહાન સંબંધી પોતાના મનમાં વિચાર કરતા હતા કે, ‘એ ખ્રિસ્ત હશે કે નહિ;’"},{"book":"લૂક","chapter":"3","verse":"16","text":"ત્યારે યોહાને ઉત્તર આપતાં સર્વને કહ્યું કે, ‘હું તો પાણીથી તમારું બાપ્તિસ્મા કરું છું, પણ મારા કરતાં જે સામર્થ્યવાન છે તે આવે છે, તેમના ચંપલની દોરી છોડવાને પણ હું યોગ્ય નથી. તે પવિત્ર આત્માથી તથા અગ્નિથી તમારું બાપ્તિસ્મા કરશે."},{"book":"લૂક","chapter":"3","verse":"17","text":"તેમનું સૂપડું તેમના હાથમાં છે, તે પોતાની ખળીને પૂરેપૂરી સાફ કરશે અને ઘઉં તે પોતાની વખારમાં ભરશે; પણ ભૂસું ન હોલવાનાર અગ્નિમાં બાળી નાખશે.’”"},{"book":"લૂક","chapter":"3","verse":"18","text":"તેણે બીજો ઘણો બોધ કરતાં લોકોને સુવાર્તા પ્રગટ કરી."},{"book":"લૂક","chapter":"3","verse":"19","text":"યોહાને હેરોદને તેના ભાઈની પત્ની હેરોદિયાસ સાથે લગ્ન કરવા બદલ તથા બીજા ઘણાં ખરાબ કામો કરવા બદલ ઠપકો આપ્યો,"},{"book":"લૂક","chapter":"3","verse":"20","text":"એ બધાં ઉપરાંત તેણે યોહાનને જેલમાં પૂર્યો."},{"book":"લૂક","chapter":"3","verse":"21","text":"સર્વ લોક બાપ્તિસ્મા પામ્યા પછી ઈસુ પણ બાપ્તિસ્મા પામીને પ્રાર્થના કરતા હતા, એટલામાં સ્વર્ગ ઊઘડી ગયું;"},{"book":"લૂક","chapter":"3","verse":"22","text":"અને પવિત્ર આત્મા કબૂતરનાં રૂપે તેમના પર ઊતર્યા; અને સ્વર્ગમાંથી એવી વાણી થઈ કે, ‘તું મારો વહાલો દીકરો છે, તારા પર હું પ્રસન્ન છું.’”"},{"book":"લૂક","chapter":"3","verse":"23","text":"ઈસુ પોતે બોધ કરવા લાગ્યા, ત્યારે તે આશરે ત્રીસ વર્ષની ઉંમરના હતા, અને લોકોના ધાર્યા પ્રમાણે તે યૂસફના દીકરા હતા, જે હેલીનો દીકરો,"},{"book":"લૂક","chapter":"3","verse":"24","text":"મથ્થાતનો, જે લેવીનો, જે મલ્ખીનો, જે યન્નયનો, જે યૂસફનો."},{"book":"લૂક","chapter":"3","verse":"25","text":"જે મત્તિયાનો, જે આમોસનો, જે નાહૂમનો, જે હેસ્લીનો, જે નગ્ગયનો,"},{"book":"લૂક","chapter":"3","verse":"26","text":"જે માહથનો, જે મત્તિયાનો, જે શિમઈનો, જે યોસેખનો, જે યોદાનો."},{"book":"લૂક","chapter":"3","verse":"27","text":"જે યોહાનાનનો, જે રેસાનો, જે ઝરુબ્બાબેલનો, જે શાલ્તીએલનો, જે નેરીનો,"},{"book":"લૂક","chapter":"3","verse":"28","text":"જે મલ્ખીનો, જે અદ્દીનો, જે કોસામનો, જે અલ્માદામનો, જે એરનો,"},{"book":"લૂક","chapter":"3","verse":"29","text":"જે યહોશુઆનો, જે એલીએઝેરનો, જે યોરીમનો, જે મથ્થાતનો, જે લેવીનો."},{"book":"લૂક","chapter":"3","verse":"30","text":"જે શિમયોનનો, જે યહૂદાનો, જે યૂસફનો, જે યોનામનો, જે એલિયાકીમનો,"},{"book":"લૂક","chapter":"3","verse":"31","text":"જે મલેયાનો, જે મિન્નાનો, જે મત્તાથાનો, જે નાથાનનો, જે દાઉદનો,"},{"book":"લૂક","chapter":"3","verse":"32","text":"જે યિશાઈનો, જે ઓબેદનો, જે બોઆઝનો, જે સલ્મોનનો, જે નાહશોનનો."},{"book":"લૂક","chapter":"3","verse":"33","text":"જે આમ્મીનાદાબનો, જે અદમીનનો, જે અર્નીનો, જે હેસ્રોનનો, જે પેરેસનો, જે યહૂદાનો,"},{"book":"લૂક","chapter":"3","verse":"34","text":"જે યાકૂબનો, જે ઇસહાકનો, જે ઇબ્રાહિમનો, જે તેરાહનો, જે નાહોરનો,"},{"book":"લૂક","chapter":"3","verse":"35","text":"જે સરૂગનો, જે રયૂનો, જે પેલેગનો, જે એબરનો, જે શેલાનો."},{"book":"લૂક","chapter":"3","verse":"36","text":"જે કેનાનનો, જે અર્ફાક્ષદનો, જે શેમનો, જે નૂહનો, જે લામેખનો,"},{"book":"લૂક","chapter":"3","verse":"37","text":"જે મથૂશેલાનો, જે હનોખનો, જે યારેદનો, જે મહાલાએલનો, જે કેનાનનો,"},{"book":"લૂક","chapter":"3","verse":"38","text":"જે અનોશનો, જે શેથનો, જે આદમનો, જે ઈશ્વરનો દીકરો હતો."}]}