{"data":[{"book":"Matthäus","chapter":"20","verse":"1","text":"Denn das Reich der Himmel ist gleich einem Hausherrn, der frühmorgens ausging, um Arbeiter in seinen Weinberg zu dingen."},{"book":"Matthäus","chapter":"20","verse":"2","text":"Nachdem er aber mit den Arbeitern um einen Denar den Tag übereingekommen war, sandte er sie in seinen Weinberg."},{"book":"Matthäus","chapter":"20","verse":"3","text":"Und als er um die dritte Stunde ausging, sah er andere auf dem Markte müßig stehen;"},{"book":"Matthäus","chapter":"20","verse":"4","text":"und zu diesen sprach er: Gehet auch ihr hin in den Weinberg, und was irgend recht ist, werde ich euch geben."},{"book":"Matthäus","chapter":"20","verse":"5","text":"Sie aber gingen hin. Wiederum aber ging er aus um die sechste und neunte Stunde und tat desgleichen."},{"book":"Matthäus","chapter":"20","verse":"6","text":"Als er aber um die elfte [Stunde] ausging, fand er andere stehen und spricht zu ihnen: Was stehet ihr hier den ganzen Tag müßig?"},{"book":"Matthäus","chapter":"20","verse":"7","text":"Sie sagen zu ihm: Weil niemand uns gedungen hat. Er spricht zu ihnen: Gehet auch ihr hin in den Weinberg, [und was irgend recht ist, werdet ihr empfangen]."},{"book":"Matthäus","chapter":"20","verse":"8","text":"Als es aber Abend geworden war, spricht der Herr des Weinbergs zu seinem Verwalter: Rufe die Arbeiter und zahle [ihnen] den Lohn, anfangend von den letzten bis zu den ersten."},{"book":"Matthäus","chapter":"20","verse":"9","text":"Und als die um die elfte Stunde Gedungenen kamen, empfingen sie je einen Denar."},{"book":"Matthäus","chapter":"20","verse":"10","text":"Als aber die ersten kamen, meinten sie, daß sie mehr empfangen würden; und auch sie empfingen je einen Denar."},{"book":"Matthäus","chapter":"20","verse":"11","text":"Als sie aber den empfingen, murrten sie wider den Hausherrn und sprachen:"},{"book":"Matthäus","chapter":"20","verse":"12","text":"Diese letzten haben eine Stunde gearbeitet, und du hast sie uns gleich gemacht, die wir die Last des Tages und die Hitze getragen haben."},{"book":"Matthäus","chapter":"20","verse":"13","text":"Er aber antwortete und sprach zu einem von ihnen: Freund, ich tue dir nicht unrecht. Bist du nicht um einen Denar mit mir übereingekommen?"},{"book":"Matthäus","chapter":"20","verse":"14","text":"Nimm das Deine und gehe hin. Ich will aber diesem letzten geben wie auch dir."},{"book":"Matthäus","chapter":"20","verse":"15","text":"Ist es mir nicht erlaubt, mit dem Meinigen zu tun, was ich will? Blickt dein Auge böse, weil ich gütig bin?"},{"book":"Matthäus","chapter":"20","verse":"16","text":"Also werden die Letzten Erste, und die Ersten Letzte sein; denn viele sind Berufene, wenige aber Auserwählte."},{"book":"Matthäus","chapter":"20","verse":"17","text":"Und als Jesus nach Jerusalem hinaufging, nahm er die zwölf Jünger auf dem Wege besonders zu sich und sprach zu ihnen:"},{"book":"Matthäus","chapter":"20","verse":"18","text":"Siehe, wir gehen hinauf nach Jerusalem, und der Sohn des Menschen wird den Hohenpriestern und Schriftgelehrten überliefert werden, und sie werden ihn zum Tode verurteilen;"},{"book":"Matthäus","chapter":"20","verse":"19","text":"und sie werden ihn den Nationen überliefern, um ihn zu verspotten und zu geißeln und zu kreuzigen; und am dritten Tage wird er auferstehen."},{"book":"Matthäus","chapter":"20","verse":"20","text":"Dann trat die Mutter der Söhne des Zebedäus mit ihren Söhnen zu ihm und warf sich nieder und erbat etwas von ihm."},{"book":"Matthäus","chapter":"20","verse":"21","text":"Er aber sprach zu ihr: Was willst du? Sie sagt zu ihm: Sprich, daß diese meine zwei Söhne einer zu deiner Rechten und einer zu deiner Linken sitzen mögen in deinem Reiche."},{"book":"Matthäus","chapter":"20","verse":"22","text":"Jesus aber antwortete und sprach: Ihr wisset nicht, um was ihr bittet. Könnt ihr den Kelch trinken, den ich trinken werde? Sie sagen zu ihm: Wir können es."},{"book":"Matthäus","chapter":"20","verse":"23","text":"[Und] er spricht zu ihnen: Meinen Kelch werdet ihr zwar trinken, aber das Sitzen zu meiner Rechten und zu [meiner] Linken steht nicht bei mir zu vergeben, sondern ist für die, welchen es von meinem Vater bereitet ist."},{"book":"Matthäus","chapter":"20","verse":"24","text":"Und als die Zehn es hörten, wurden sie unwillig über die zwei Brüder."},{"book":"Matthäus","chapter":"20","verse":"25","text":"Jesus aber rief sie herzu und sprach: Ihr wisset, daß die Regenten der Nationen über dieselben herrschen und die Großen Gewalt über sie üben."},{"book":"Matthäus","chapter":"20","verse":"26","text":"Unter euch soll es nicht also sein; sondern wer irgend unter euch groß werden will, soll euer Diener sein,"},{"book":"Matthäus","chapter":"20","verse":"27","text":"und wer irgend unter euch der Erste sein will, soll euer Knecht sein;"},{"book":"Matthäus","chapter":"20","verse":"28","text":"gleichwie der Sohn des Menschen nicht gekommen ist, um bedient zu werden, sondern um zu dienen und sein Leben zu geben als Lösegeld für viele."},{"book":"Matthäus","chapter":"20","verse":"29","text":"Und als sie von Jericho auszogen, folgte ihm eine große Volksmenge."},{"book":"Matthäus","chapter":"20","verse":"30","text":"Und siehe, zwei Blinde, die am Wege saßen, als sie hörten, daß Jesus vorübergehe, schrieen und sprachen: Erbarme dich unser, Herr, Sohn Davids!"},{"book":"Matthäus","chapter":"20","verse":"31","text":"Die Volksmenge aber bedrohte sie, daß sie schweigen sollten. Sie aber schrieen noch mehr und sprachen: Erbarme dich unser, Herr, Sohn Davids!"},{"book":"Matthäus","chapter":"20","verse":"32","text":"Und Jesus blieb stehen und rief sie und sprach: Was wollt ihr, daß ich euch tun soll?"},{"book":"Matthäus","chapter":"20","verse":"33","text":"Sie sagen zu ihm: Herr, daß unsere Augen aufgetan werden."},{"book":"Matthäus","chapter":"20","verse":"34","text":"Jesus aber, innerlich bewegt, rührte ihre Augen an; und alsbald wurden ihre Augen sehend, und sie folgten ihm nach."}]}