{"data":[{"book":"Matthäus","chapter":"27","verse":"1","text":"Als es aber Morgen geworden war, hielten alle Hohenpriester und Ältesten des Volkes Rat wider Jesum, um ihn zum Tode zu bringen."},{"book":"Matthäus","chapter":"27","verse":"2","text":"Und nachdem sie ihn gebunden hatten, führten sie ihn weg und überlieferten ihn Pontius Pilatus, dem Landpfleger."},{"book":"Matthäus","chapter":"27","verse":"3","text":"Als nun Judas, der ihn überliefert hatte, sah, daß er verurteilt wurde, gereute es ihn, und er brachte die dreißig Silberlinge den Hohenpriestern und den Ältesten zurück und sagte:"},{"book":"Matthäus","chapter":"27","verse":"4","text":"Ich habe gesündigt, indem ich schuldloses Blut überliefert habe. Sie aber sagten: Was geht das uns an? Siehe du zu."},{"book":"Matthäus","chapter":"27","verse":"5","text":"Und er warf die Silberlinge in den Tempel und machte sich davon und ging hin und erhängte sich."},{"book":"Matthäus","chapter":"27","verse":"6","text":"Die Hohenpriester aber nahmen die Silberlinge und sprachen: Es ist nicht erlaubt, sie in den Korban zu werfen, dieweil es Blutgeld ist."},{"book":"Matthäus","chapter":"27","verse":"7","text":"Sie hielten aber Rat und kauften dafür den Acker des Töpfers zum Begräbnis für die Fremdlinge."},{"book":"Matthäus","chapter":"27","verse":"8","text":"Deswegen ist jener Acker Blutacker genannt worden bis auf den heutigen Tag."},{"book":"Matthäus","chapter":"27","verse":"9","text":"Da wurde erfüllt, was durch den Propheten Jeremias geredet ist, welcher spricht: “Und sie nahmen die dreißig Silberlinge, den Preis des Geschätzten, welchen man geschätzt hatte seitens der Söhne Israels,"},{"book":"Matthäus","chapter":"27","verse":"10","text":"und gaben sie für den Acker des Töpfers, wie mir der Herr befohlen hat.”"},{"book":"Matthäus","chapter":"27","verse":"11","text":"Jesus aber stand vor dem Landpfleger. Und der Landpfleger fragte ihn und sprach: Bist du der König der Juden? Jesus aber sprach zu ihm: Du sagst es."},{"book":"Matthäus","chapter":"27","verse":"12","text":"Und als er von den Hohenpriestern und den Ältesten angeklagt wurde, antwortete er nichts."},{"book":"Matthäus","chapter":"27","verse":"13","text":"Da spricht Pilatus zu ihm: Hörst du nicht, wie vieles sie wider dich zeugen?"},{"book":"Matthäus","chapter":"27","verse":"14","text":"Und er antwortete ihm auch nicht auf einziges Wort, so daß der Landpfleger sich sehr verwunderte."},{"book":"Matthäus","chapter":"27","verse":"15","text":"Auf das Fest aber war der Landpfleger gewohnt, der Volksmenge einen Gefangenen loszugeben, welchen sie wollten."},{"book":"Matthäus","chapter":"27","verse":"16","text":"Sie hatten aber damals einen berüchtigten Gefangenen, genannt Barabbas."},{"book":"Matthäus","chapter":"27","verse":"17","text":"Als sie nun versammelt waren, sprach Pilatus zu ihnen: Wen wollt ihr, daß ich euch losgeben soll, Barabbas oder Jesum, welcher Christus genannt wird?"},{"book":"Matthäus","chapter":"27","verse":"18","text":"Denn er wußte, daß sie ihn aus Neid überliefert hatten."},{"book":"Matthäus","chapter":"27","verse":"19","text":"Während er aber auf dem Richterstuhl saß, sandte sein Weib zu ihm und ließ ihm sagen: Habe du nichts zu schaffen mit jenem Gerechten; denn viel habe ich heute im Traum gelitten um seinetwillen."},{"book":"Matthäus","chapter":"27","verse":"20","text":"Aber die Hohenpriester und die Ältesten überredeten die Volksmengen, daß sie um den Barabbas bäten, Jesum aber umbrächten."},{"book":"Matthäus","chapter":"27","verse":"21","text":"Der Landpfleger aber antwortete und sprach zu ihnen: Welchen von den beiden wollt ihr, daß ich euch losgebe? Sie aber sprachen: Barabbas."},{"book":"Matthäus","chapter":"27","verse":"22","text":"Pilatus spricht zu ihnen: Was soll ich denn mit Jesu tun, welcher Christus genannt wird? Sie sagen alle: Er werde gekreuzigt!"},{"book":"Matthäus","chapter":"27","verse":"23","text":"Der Landpfleger aber sagte: Was hat er denn Böses getan? Sie aber schrieen übermäßig und sagten: Er werde gekreuzigt!"},{"book":"Matthäus","chapter":"27","verse":"24","text":"Als aber Pilatus sah, daß er nichts ausrichtete, sondern vielmehr ein Tumult entstand, nahm er Wasser, wusch seine Hände vor der Volksmenge und sprach: Ich bin schuldlos an dem Blute dieses Gerechten; sehet ihr zu."},{"book":"Matthäus","chapter":"27","verse":"25","text":"Und das ganze Volk antwortete und sprach: Sein Blut komme über uns und über unsere Kinder!"},{"book":"Matthäus","chapter":"27","verse":"26","text":"Alsdann gab er ihnen den Barabbas los; Jesum aber ließ er geißeln und überlieferte ihn, auf daß er gekreuzigt würde."},{"book":"Matthäus","chapter":"27","verse":"27","text":"Dann nahmen die Kriegsknechte des Landpflegers Jesum mit in das Prätorium und versammelten über ihn die ganze Schar;"},{"book":"Matthäus","chapter":"27","verse":"28","text":"und sie zogen ihn aus und legten ihm einen Purpurmantel um."},{"book":"Matthäus","chapter":"27","verse":"29","text":"Und sie flochten eine Krone aus Dornen und setzten sie auf sein Haupt, und gaben ihm ein Rohr in seine Rechte; und sie fielen vor ihm auf die Knie und verspotteten ihn und sagten: Sei gegrüßt, König der Juden!"},{"book":"Matthäus","chapter":"27","verse":"30","text":"Und sie spieen ihn an, nahmen das Rohr und schlugen ihn auf das Haupt."},{"book":"Matthäus","chapter":"27","verse":"31","text":"Und als sie ihn verspottet hatten, zogen sie ihm den Mantel aus und zogen ihm seine eigenen Kleider an; und sie führten ihn hin, um ihn zu kreuzigen."},{"book":"Matthäus","chapter":"27","verse":"32","text":"Als sie aber hinausgingen, fanden sie einen Menschen von Kyrene, mit Namen Simon; diesen zwangen sie, daß er sein Kreuz trüge."},{"book":"Matthäus","chapter":"27","verse":"33","text":"Und als sie an einen Ort gekommen waren, genannt Golgatha, das heißt Schädelstätte,"},{"book":"Matthäus","chapter":"27","verse":"34","text":"gaben sie ihm Essig mit Galle vermischt zu trinken; und als er es geschmeckt hatte, wollte er nicht trinken."},{"book":"Matthäus","chapter":"27","verse":"35","text":"Als sie ihn aber gekreuzigt hatten, verteilten sie seine Kleider, indem sie das Los warfen."},{"book":"Matthäus","chapter":"27","verse":"36","text":"Und sie saßen und bewachten ihn daselbst."},{"book":"Matthäus","chapter":"27","verse":"37","text":"Und sie befestigten oben über seinem Haupte seine Beschuldigungsschrift: Dieser ist Jesus, der König der Juden."},{"book":"Matthäus","chapter":"27","verse":"38","text":"Alsdann werden zwei Räuber mit ihm gekreuzigt, einer zur Rechten und einer zur Linken."},{"book":"Matthäus","chapter":"27","verse":"39","text":"Die Vorübergehenden aber lästerten ihn, indem sie ihre Köpfe schüttelten und sagten:"},{"book":"Matthäus","chapter":"27","verse":"40","text":"Der du den Tempel abbrichst und in drei Tagen aufbaust, rette dich selbst. Wenn du Gottes Sohn bist, so steige herab vom Kreuze."},{"book":"Matthäus","chapter":"27","verse":"41","text":"Gleicherweise aber spotteten auch die Hohenpriester samt den Schriftgelehrten und Ältesten und sprachen:"},{"book":"Matthäus","chapter":"27","verse":"42","text":"Andere hat er gerettet, sich selbst kann er nicht retten. Er ist Israels König; so steige er jetzt vom Kreuze herab, und wir wollen an ihn glauben."},{"book":"Matthäus","chapter":"27","verse":"43","text":"Er vertraute auf Gott, der rette ihn jetzt, wenn er ihn begehrt; denn er sagte: Ich bin Gottes Sohn. -"},{"book":"Matthäus","chapter":"27","verse":"44","text":"Auf dieselbe Weise schmähten ihn auch die Räuber, die mit ihm gekreuzigt waren."},{"book":"Matthäus","chapter":"27","verse":"45","text":"Aber von der sechsten Stunde an kam eine Finsternis über das ganze Land bis zur neunten Stunde;"},{"book":"Matthäus","chapter":"27","verse":"46","text":"um die neunte Stunde aber schrie Jesus auf mit lauter Stimme und sagte: Eli, eli, lama sabachthani? das ist: Mein Gott, mein Gott, warum hast du mich verlassen?"},{"book":"Matthäus","chapter":"27","verse":"47","text":"Als aber etliche der Dastehenden es hörten, sagten sie: Dieser ruft den Elias."},{"book":"Matthäus","chapter":"27","verse":"48","text":"Und alsbald lief einer von ihnen und nahm einen Schwamm, füllte ihn mit Essig und steckte ihn auf ein Rohr und tränkte ihn."},{"book":"Matthäus","chapter":"27","verse":"49","text":"Die Übrigen aber sagten: Halt, laßt uns sehen, ob Elias kommt, ihn zu retten!"},{"book":"Matthäus","chapter":"27","verse":"50","text":"Jesus aber schrie wiederum mit lauter Stimme und gab den Geist auf."},{"book":"Matthäus","chapter":"27","verse":"51","text":"Und siehe, der Vorhang des Tempels zerriß in zwei Stücke, von oben bis unten; und die Erde erbebte, und die Felsen zerrissen,"},{"book":"Matthäus","chapter":"27","verse":"52","text":"und die Grüfte taten sich auf, und viele Leiber der entschlafenen Heiligen wurden auferweckt;"},{"book":"Matthäus","chapter":"27","verse":"53","text":"und sie gingen nach seiner Auferweckung aus den Grüften und gingen in die heilige Stadt und erschienen vielen."},{"book":"Matthäus","chapter":"27","verse":"54","text":"Als aber der Hauptmann und die mit ihm Jesum bewachten, das Erdbeben sahen und das, was geschah, fürchteten sie sich sehr und sprachen: Wahrhaftig, dieser war Gottes Sohn!"},{"book":"Matthäus","chapter":"27","verse":"55","text":"Es waren aber daselbst viele Weiber, die von ferne zusahen, welche Jesu von Galiläa nachgefolgt waren und ihm gedient hatten;"},{"book":"Matthäus","chapter":"27","verse":"56","text":"unter welchen Maria Magdalene war und Maria, Jakobus' und Joses' Mutter, und die Mutter der Söhne des Zebedäus."},{"book":"Matthäus","chapter":"27","verse":"57","text":"Als es aber Abend geworden war, kam ein reicher Mann von Arimathia, namens Joseph, der auch selbst ein Jünger Jesu war."},{"book":"Matthäus","chapter":"27","verse":"58","text":"Dieser ging hin zu Pilatus und bat um den Leib Jesu. Da befahl Pilatus, daß ihm der Leib übergeben würde."},{"book":"Matthäus","chapter":"27","verse":"59","text":"Und Joseph nahm den Leib und wickelte ihn in reine, feine Leinwand,"},{"book":"Matthäus","chapter":"27","verse":"60","text":"und legte ihn in seine neue Gruft, die er in dem Felsen ausgehauen hatte; und er wälzte einen großen Stein an die Tür der Gruft und ging hinweg."},{"book":"Matthäus","chapter":"27","verse":"61","text":"Es waren aber daselbst Maria Magdalene und die andere Maria, die dem Grabe gegenüber saßen."},{"book":"Matthäus","chapter":"27","verse":"62","text":"Des folgenden Tages aber, der nach dem Rüsttage ist, versammelten sich die Hohenpriester und die Pharisäer bei Pilatus und sprachen:"},{"book":"Matthäus","chapter":"27","verse":"63","text":"Herr, wir haben uns erinnert, daß jener Verführer sagte, als er noch lebte: Nach drei Tagen stehe ich wieder auf."},{"book":"Matthäus","chapter":"27","verse":"64","text":"So befiehl nun, daß das Grab gesichert werde bis zum dritten Tage, damit nicht etwa seine Jünger kommen, ihn stehlen und dem Volke sagen: Er ist von den Toten auferstanden; und die letzte Verführung wird ärger sein als die erste."},{"book":"Matthäus","chapter":"27","verse":"65","text":"Pilatus [aber] sprach zu ihnen: Ihr habt eine Wache; gehet hin, sichert es, so gut ihr es wisset."},{"book":"Matthäus","chapter":"27","verse":"66","text":"Sie aber gingen hin und sicherten, nachdem sie den Stein versiegelt hatten, das Grab mit der Wache."}]}