{"data":[{"book":"Mark","chapter":"5","verse":"1","text":"Jisu le asiamruoi ngai'n Gerasene ramsuungnga kaom, Galilee tuidiilpang khattiang inhongtung phakhan,"},{"book":"Mark","chapter":"5","verse":"2","text":"Jisu'n rakuongnga inphut ajuochumli chummak thaan billa inphut aheikasuok miring inkhat alei-intongpui. Hiwa miringpa suungnga ratha kathamak kha aleiom"},{"book":"Mark","chapter":"5","verse":"3","text":"khat-um thaanbilla aleiom. Tu inkhat innum amahi woini kahuuiya thirruiya khit-ah damatormu;"},{"book":"Mark","chapter":"5","verse":"4","text":"Akutli akeii ngaihi inleikhit, takkha inleikhit racham thirrui kha aleimachat halli thirkha akeiiya aleitouthaak. Tu inkhat innum innuoiya leidamatormu ajarchu ama ranak ngar."},{"book":"Mark","chapter":"5","verse":"5","text":"Ama'n suunli zaan boiya thaanbil kha akuoitong halli chingnga aleiloon, akheek-ah atheinuo-ah lungnga alei-insukchat."},{"book":"Mark","chapter":"5","verse":"6","text":"Ama'n Jisu kha kalaak-ah aleimu; halli ama'n aheitanna, Jisu maikuungnga kemurkhup thep-ah chubei ajuotho,"},{"book":"Mark","chapter":"5","verse":"7","text":"halli rasa inringnga akheek-ah aleiti, “Jisu, Insaangkhet Pathian Sapa! Angme keidiang nimanuom? Kei'n Pathian ramingnga kanani, kei naminpoong maro!”"},{"book":"Mark","chapter":"5","verse":"8","text":"Ama'n hiwahi aleiti ajarchu Jisu'n aleiti, “Ratha kathamak, hiwa mipa diangnga inphut heisuokro!”"},{"book":"Mark","chapter":"5","verse":"9","text":"Khawa jarra Jisu'n amadiang aleirakel, “Naraming ang intime?”"},{"book":"Mark","chapter":"5","verse":"10","text":"Halli ama'n Jisu diang ratha kathamak ngaihi khawa ramma inphut napuutpi maro tia inlet inlet-ah aleiti."},{"book":"Mark","chapter":"5","verse":"11","text":"Khawakhan wok rahooi yam chingthut khan inbak-ah inleiom."},{"book":"Mark","chapter":"5","verse":"12","text":"Khawa jarra ratha ngaikhan Jisu diang inleiti, “Wok ngaidiang khan natirru, halli keini'n inmani suungnga luutkinte.”"},{"book":"Mark","chapter":"5","verse":"13","text":"Ama'n inmani ngaikha aleiminsi, halli mipa diangnga inphut ratha kathamak ngaikha insuok-ah wokngai suungnga inleiluut. Wok rahooi sengkha Wok lising inni in-eii, inraya-ah suktaaktiang sumpalingkhang intho-ah khat-um tuidiil khan inta-ah inleithi."},{"book":"Mark","chapter":"5","verse":"14","text":"Wok kakhaal ngaikhan intaanna halli khuopuiya khat-um khuo khuo-ah kaom mi ngaidiang chong ngaihi injuorilpi. Mipui ngaikhan akasuok omchan kha ka-ensik inheiwa."},{"book":"Mark","chapter":"5","verse":"15","text":"Khat-um Jisu diang inmani'n inheiwa phakhan, inmani'n raikhuo katam kaluutpa kha, puondiar thoa malungron katha roonna; in-ongnga ileiom kha inleimu, halli inmani rakip in amakha inleichi."},{"book":"Mark","chapter":"5","verse":"16","text":"Raikhuo kaluutpa khat-um wok ngaidiang aleikasuok rakip kamu ngai'n mipui diangkhan inleirilpi."},{"book":"Mark","chapter":"5","verse":"17","text":"Khawa suoli inmani'n Jisu diang inmani ramkha mathaan inlang sitro inleiti."},{"book":"Mark","chapter":"5","verse":"18","text":"Jisu'n rakuong suungnga aluut phakhan, raikhuo kaluut miringpa'n ama diang aleini, “Kei-um nangle sisuomkate!”"},{"book":"Mark","chapter":"5","verse":"19","text":"Takkha Jisu'n leizootpimak. Khawa rathuulla, amadiang aleiti, “Nang inntiang kir-inlang na-innsuung mi ngaidiang angtuk-ah Pumi Pathian in nang sik-ah inathopi khat-um inaminriang kha rilpiro.”"},{"book":"Mark","chapter":"5","verse":"20","text":"Khawa jarra ama'n khawa munkha amathaanna Khuopui Soom inti ram (Decapolis) arakaanna, Jisu'n ama sik-ah ileithopi ngaikha aleiril. Halli khawa kajet rakip ngai'n inleingak."},{"book":"Mark","chapter":"5","verse":"21","text":"Jisu'n tuidiilpang raaltiang arakaanna aleikir. Khawa tuidiil pangkhan mipui katamtak ama koolla inhei-inchun."},{"book":"Mark","chapter":"5","verse":"22","text":"Jairus, khawa ramma Synagogue karoon inkhat aheitung, halli ama'n Jisu kha amupha, Jisu kekuungnga ajuo-inbok"},{"book":"Mark","chapter":"5","verse":"23","text":"khat-um malung kaluut-ah amadiang aleini, “Alakadoong kasanu kha natheiya om, naheiwapi inlang aring adamnasik nakut-ah najuokatook piro aleiti!”"},{"book":"Mark","chapter":"5","verse":"24","text":"Halli Jisu'n amale inruoiya kasi inleiphut. Khawa jarra mipui katamtak in Jisu nuk injuiya amakha inlei-uum."},{"book":"Mark","chapter":"5","verse":"25","text":"Khawakhan kumsoomleini thikasarra chikaom rirai karoon numeisa inkhat aleiom,"},{"book":"Mark","chapter":"5","verse":"26","text":"Kathiam angjet in akana numeisanu kha inlei-en. Ama sialsum rakip aleineiman suojei, takkha kadamsik rathuulla ina kha apha rakip-ah hongkheelsit."},{"book":"Mark","chapter":"5","verse":"27","text":"Khawa numeisanu in Jisu athang ala aleijet-ah, ama nukkha mipui karra aheijui,"},{"book":"Mark","chapter":"5","verse":"28","text":"khawa numeisanu khan atheinuo-ah inti, “Kei'n ama puonmor kakatook inchu, kei kadamsik eii.”"},{"book":"Mark","chapter":"5","verse":"29","text":"Ama'n Jisu puonmor aleikatook, akatookli katookmak ama thikasar kha aleikhak; khawakhan ama'n atheinuo-ah kinahi kadamjei tia alei-injet."},{"book":"Mark","chapter":"5","verse":"30","text":"Khawa phakhan Jisu'n ama diangnga aranak isuok kha ajet-ah, Ama'n mipui karra ahei-inlet-ah aleirakel, “Tume kei kapuon kakatook?”"},{"book":"Mark","chapter":"5","verse":"31","text":"Ama siamruoi ngai'n inleimasang, “Mipui'n nang inna-uumhi namu; angjarra nang in tume kei kanakatook nitime?”"},{"book":"Mark","chapter":"5","verse":"32","text":"Takkha Jisu'n tu ithome jetsik tia asir apang alei-en."},{"book":"Mark","chapter":"5","verse":"33","text":"Numeisanu khan ama diangnga kasuok kha aleijet, khawa jarra kachi khat-um intuulle inruoiya aheiwa-ah Jisu kekuungnga ajuo-inbok, halli akadik rakip kha ama diang aleirilpi."},{"book":"Mark","chapter":"5","verse":"34","text":"Jisu'n numeisanu diang aleiti, “Kasanu, nang ngamna khan nang nadamjei. Kahoi kadaiya sitro, halli napoongna makheiya kadam kha etro.”"},{"book":"Mark","chapter":"5","verse":"35","text":"Hiwahi Jisu'n atilai takkhan, lamkakei Jairus inna inphut chongkachoi lekkhat inhongnga Jairus diang inhongti, “Nasanu kha athijei. Angsikme Karu kha nilakacher?”"},{"book":"Mark","chapter":"5","verse":"36","text":"Angme inmani itikha Jisu'n leirangai pimak5:36. leirangai pimak emakli leira-ngai pimak., takkha lamkakeipa diang aleiti, “Chimaro, ngamnabit ngamnaro.”"},{"book":"Mark","chapter":"5","verse":"37","text":"Khanna inphutchu Peter, James halli anai John elekleiya tu inkhat-um anuk kajuisik-ah leizootpimakjei."},{"book":"Mark","chapter":"5","verse":"38","text":"Inmani'n synagogue lamkakei Jairus inna inleitung, khawakhan Jisu'n thodan jetmuwa inkheek-ah khat-um inwaiya kachap ngaikha aleimu."},{"book":"Mark","chapter":"5","verse":"39","text":"Ama'n innsuung aluut-ah inmani diang aleiti, “Angtia thodan ningjet makme? Angsik ame ningchap? Naipangnu hi akathi emak, takkha akazaal keeng!”"},{"book":"Mark","chapter":"5","verse":"40","text":"Inmani'n ama kha inlei innuipui, khawa jarra ama'n inmani rakip tuolla aleiminsuok, asiamruoi inthumle khat-um naipangnu nuli pa aruoiya, naipangnu zaalnatiang khan inleiluut."},{"book":"Mark","chapter":"5","verse":"41","text":"Ama'n naipangnu kutkhan amahuumma aleiti, “Talitha, Koum,”  tinachu, “Alakasiin naipangnu, kei'n kati nang intheitro!”"},{"book":"Mark","chapter":"5","verse":"42","text":"Khawapha takkhan ama'n intheiya asi aleihong. (Numeisanu kha kum soomleini alei eii.) Hiwa inmupha khan, inmani'n inthiangnga inleingak."},{"book":"Mark","chapter":"5","verse":"43","text":"Takkha Jisu'n tu diang-um rilpimaru tia chong kangar kha inmani diang aleipeii, halli ama'n aleiti, “Numeisanu diang baksik lekkhat peru.”"}]}