{"data":[{"book":"Abaebbulaniya","chapter":"9","verse":"1","text":"Endagaano ey’olubereberye, yalina amateeka agaalagirwa ag’okusinzanga Katonda, era waaliwo n’eweema entukuvu ey’oku nsi."},{"book":"Abaebbulaniya","chapter":"9","verse":"2","text":"Mu weema eno mwalimu ebisenge bibiri. Mu kisenge ekisooka nga mwe muli ekikondo ekya zaabu eky’ettaala, n’emmeeza okwabeeranga emigaati emyawule, ekisenge kino kyayitibwanga Ekifo Ekitukuvu."},{"book":"Abaebbulaniya","chapter":"9","verse":"3","text":"Era waaliwo olutimbe olwokubiri ng’emabega waalwo we wali ekifo ekiyitibwa Awatukuvu w’Awatukuvu."},{"book":"Abaebbulaniya","chapter":"9","verse":"4","text":"Mu kifo ekyo mwalimu ekyoterezo ky’obubaane ekya zaabu, n’essanduuko ey’endagaano, eyabikkibwako zaabu ku buli ludda. Mu ssanduuko nga mulimu ekibya ekya zaabu ekyalimu emmaanu, n’omuggo gwa Alooni nga gutojjedde, n’ebipande eby’amayinja eby’Amateeka Ekkumi eby’endagaano."},{"book":"Abaebbulaniya","chapter":"9","verse":"5","text":"Ku kisaanikira ky’essanduuko nga kuliko bakerubbi ab’ekitiibwa nga basiikirizza entebe ey’okusaasira; ebintu ebyo tetuyinza kubyogerako kaakano kinnakimu."},{"book":"Abaebbulaniya","chapter":"9","verse":"6","text":"Ebintu byonna nga bimaze okutegekebwa bwe bityo, bakabona baayingiranga mu kisenge ekisooka buli lunaku ne bakola emirimu gyabwe egy’okuweereza."},{"book":"Abaebbulaniya","chapter":"9","verse":"7","text":"Naye Kabona Asinga Obukulu yekka ye yayingiranga mu kisenge eky’omunda omulundi gumu buli mwaka. Yagendangayo n’omusaayi, gwe yawangayo ku lulwe n’olw’ebibi by’abantu bye baakolanga mu butanwa."},{"book":"Abaebbulaniya","chapter":"9","verse":"8","text":"Mu bino byonna, Mwoyo Mutukuvu atutegeeza bulungi nti, Ekkubo erituuka mu bifo ebitukuvu lyali terinnamanyika, ng’eweema ey’Okukuŋŋaanirangamu ey’olubereberye ekyaliwo, n’enkola ey’edda ng’ekyaliwo."},{"book":"Abaebbulaniya","chapter":"9","verse":"9","text":"Amakulu geekyo mu kiseera kya leero, ge gano: ebirabo ne Ssaddaaka ebyaweebwangayo tebiyinza kutukuza mutima gw’oyo asinza."},{"book":"Abaebbulaniya","chapter":"9","verse":"10","text":"Bikoma ku byakulya na byakunywa na ku bulombolombo obw’okunaaba, n’ebiragiro abantu bye baalina okukwata n’okugondera okutuusa ku biro eby’okuzza ebintu obuggya."},{"book":"Abaebbulaniya","chapter":"9","verse":"11","text":"Kristo yajja nga Kabona Asinga Obukulu ow’ebintu ebirungi ebyali bigenda okujja. Yayingira mu weema esinga obukulu n’okutuukirira, etaakolebwa na mikono gya bantu, etali ya mu nsi muno."},{"book":"Abaebbulaniya","chapter":"9","verse":"12","text":"Teyayingira na musaayi gwa mbuzi wadde ogw’ente ennume, naye yayingira mu Watukuvu w’Awatukuvu omulundi gumu gwokka n’omusaayi gwe; bw’atyo ye yennyini n’atufunira obulokozi obutaggwaawo."},{"book":"Abaebbulaniya","chapter":"9","verse":"13","text":"Obanga omusaayi gw’embuzi, n’ente ennume, n’evvu ly’ente enduusi, bimansirwa ku abo abalina ebibi, ne bibatukuza mu mubiri;"},{"book":"Abaebbulaniya","chapter":"9","verse":"14","text":"omusaayi gwa Kristo ataliiko kamogo, eyeewaayo ye yennyini eri Katonda olw’Omwoyo ataggwaawo, tegulisinga nnyo okutukuza emyoyo gyaffe okuva mu bikolwa ebifu tulyoke tuweereze Katonda omulamu?"},{"book":"Abaebbulaniya","chapter":"9","verse":"15","text":"Noolwekyo Kristo ye mutabaganya mu ndagaano empya, okufa bwe kwabaawo olw’okununulibwa okuva mu byonoono eby’omu ndagaano eyasooka, abo abaayitibwa ab’obusika obutaggwaawo balyoke baweebwe ekisuubizo."},{"book":"Abaebbulaniya","chapter":"9","verse":"16","text":"Kubanga ekiraamo kiteekebwa mu nkola ng’eyakikola amaze kufa."},{"book":"Abaebbulaniya","chapter":"9","verse":"17","text":"Kubanga kikola ng’eyakikola afudde, kubanga tekiba na makulu eyakikola bw’aba ng’akyali mulamu."},{"book":"Abaebbulaniya","chapter":"9","verse":"18","text":"Era n’endagaano ey’olubereberye teyakolebwa awatali musaayi."},{"book":"Abaebbulaniya","chapter":"9","verse":"19","text":"Kubanga Musa bwe yamala okuwa abantu bonna Amateeka, n’atwala omusaayi gwa zisseddume n’ogw’embuzi, n’amazzi, n’addira obutabi obw’akawoowo obwa ezobu, n’ebyoya by’endiga ebiriko omusaayi, n’amansira ku kitabo kyennyini era ne ku bantu."},{"book":"Abaebbulaniya","chapter":"9","verse":"20","text":"N’ayogera nti, “Guno gwe musaayi gw’endagaano Katonda gye yabalagira okukwata.”"},{"book":"Abaebbulaniya","chapter":"9","verse":"21","text":"Era bw’atyo n’amansira ne ku weema ey’Okukuŋŋaanirangamu, ne ku byonna ebyakozesebwanga mu kusinza."},{"book":"Abaebbulaniya","chapter":"9","verse":"22","text":"Era mu mateeka buli kintu kitukuzibwa na musaayi, era awatali kuyiwa musaayi tewabaawo kusonyiyibwa."},{"book":"Abaebbulaniya","chapter":"9","verse":"23","text":"Ebifaananyi by’ebintu eby’omu ggulu kyebiva byetaaga okutukuzibwa ne ssaddaaka, naye ebintu eby’omu ggulu byennyini biteekwa kutukuzibwa na ssaddaaka ezisinga ezo."},{"book":"Abaebbulaniya","chapter":"9","verse":"24","text":"Kubanga Kristo teyayingira mu kifo kya Watukuvu w’Awatukuvu ekyakolebwa n’emikono gy’abantu, naye yayingira mu ggulu mwennyini gy’ali kaakano mu maaso ga Katonda ku lwaffe."},{"book":"Abaebbulaniya","chapter":"9","verse":"25","text":"Kristo teyayingira mu ggulu kwewangayo mirundi mingi, nga Kabona Asinga Obukulu bw’ayingira mu Watukuvu w’Awatukuvu buli mwaka n’omusaayi ogutali gugwe,"},{"book":"Abaebbulaniya","chapter":"9","verse":"26","text":"kubanga kyali kimugwanira okubonaabonanga emirundi mingi okuva ku kutondebwa kw’ensi. Naye kaakano yajja omulundi gumu ku nkomerero y’omulembe, ne yeewaayo yennyini ng’ekiweebwayo."},{"book":"Abaebbulaniya","chapter":"9","verse":"27","text":"Ng’abantu bwe baterekerwa okufa omulundi gumu n’oluvannyuma okulamulwa ne kutuuka,"},{"book":"Abaebbulaniya","chapter":"9","verse":"28","text":"era ne Kristo bw’atyo yaweebwayo omulundi gumu ne yeetikka ebibi by’abantu bonna. Alirabika nate omulundi ogwokubiri, si kuddamu kwetikka bibi byaffe, wabula okuleeta obulokozi eri abo abamulindirira."}]}