{"data":[{"book":"Ezequiel","chapter":"26","verse":"1","text":"Y ACONTECIÓ en el undécimo año, en el primero del mes, que fué á mí palabra de Jehová, diciendo:"},{"book":"Ezequiel","chapter":"26","verse":"2","text":"Hijo del hombre, 26.2 Is. 23.1.por cuanto dijo Tiro sobre Jerusalem: Ea, bien: quebrantada es la que era puerta de las naciones: á mí se volvió: seré llena; ella desierta:"},{"book":"Ezequiel","chapter":"26","verse":"3","text":"Por tanto, así ha dicho el Señor Jehová: He aquí yo contra ti, oh Tiro, y haré subir contra ti 26.3 Jer. 34.1.muchas gentes, como la mar hace subir sus ondas."},{"book":"Ezequiel","chapter":"26","verse":"4","text":"Y demolerán los muros de Tiro, y derribarán sus torres: y raeré de ella su polvo, y la dejaré como una 26.4 cp. 24.7.peña lisa."},{"book":"Ezequiel","chapter":"26","verse":"5","text":"Tendedero de redes será 26.5 cp. 27.32.en medio de la mar, porque yo he hablado, dice el Señor Jehová: y será saqueada de las gentes."},{"book":"Ezequiel","chapter":"26","verse":"6","text":"Y 26.6 ver. 8. cp. 16.27.sus hijas que están en el campo, serán muertas á cuchillo; y sabrán que yo soy Jehová."},{"book":"Ezequiel","chapter":"26","verse":"7","text":"Porque así ha dicho el Señor Jehová: 26.7 cp. 29.18.He aquí que 26.7 Jer. 1.14.del aquilón traigo yo contra Tiro á Nabucodonosor, rey de Babilonia, 26.7 Esd. 7.12. Dn. 2.37.rey de reyes, con caballos, y carros, y caballeros, y compañías, y mucho pueblo."},{"book":"Ezequiel","chapter":"26","verse":"8","text":"Tus hijas que están en el campo matará á cuchillo; y pondrá contra ti ingenios, y fundará contra ti baluarte, y afirmará contra ti escudo."},{"book":"Ezequiel","chapter":"26","verse":"9","text":"Y pondrá contra ella arietes, contra tus muros, y tus torres destruirá con sus martillos."},{"book":"Ezequiel","chapter":"26","verse":"10","text":"Por la multitud de sus caballos te cubrirá el polvo de ellos: con el estruendo de los caballeros, y de las ruedas, y de los carros, temblarán tus muros, cuando entrare por tus puertas como por portillos de ciudad destruída."},{"book":"Ezequiel","chapter":"26","verse":"11","text":"Con las uñas de sus caballos hollará todas tus calles; á tu pueblo matará á cuchillo, y las estatuas de tu fortaleza caerán á tierra."},{"book":"Ezequiel","chapter":"26","verse":"12","text":"Y robarán tus riquezas, y saquearán tus mercaderías: y arruinarán tus muros, y tus casas preciosas destruirán; y pondrán tus piedras y tu madera y tu polvo en medio de las aguas."},{"book":"Ezequiel","chapter":"26","verse":"13","text":"Y haré cesar el estrépito de tus canciones, y no se oirá más el son de tus vihuelas."},{"book":"Ezequiel","chapter":"26","verse":"14","text":"Y te pondré como una peña lisa: tendedero de redes serás; ni nunca más serás edificada: porque yo Jehová he hablado, dice el Señor Jehová."},{"book":"Ezequiel","chapter":"26","verse":"15","text":"Así ha dicho el Señor Jehová á Tiro: ¿No se estremecerán las islas 26.15 Jer. 49.21. cp. 27.28 y 31.16.al estruendo de tu caída, cuando gritarán los heridos, cuando se hará la matanza en medio de ti?"},{"book":"Ezequiel","chapter":"26","verse":"16","text":"Entonces todos los 26.16 Is. 23.8.príncipes de la mar descenderán de sus sillas, y se quitarán sus mantos, y desnudarán sus bordadas ropas: de espanto se vestirán, sentaránse sobre la tierra, y temblarán á cada momento, y estarán sobre ti atónitos."},{"book":"Ezequiel","chapter":"26","verse":"17","text":"Y levantarán sobre ti endechas, y te dirán: ¿Cómo pereciste tú, poblada en los mares, ciudad que fué alabada, 26.17 Is. 23.4.que fué fuerte en la mar, ella y sus habitantes, 26.17 cp. 32.23.que ponían su espanto á todos sus moradores?"},{"book":"Ezequiel","chapter":"26","verse":"18","text":"Ahora se estremecerán las islas en el día de tu caída, sí, las islas que están en la mar se espantarán de tu éxito."},{"book":"Ezequiel","chapter":"26","verse":"19","text":"Porque así ha dicho el Señor Jehová: Yo te tornaré ciudad asolada, como las ciudades que no se habitan; 26.19 cp. 27.34.haré subir sobre ti el abismo, y las muchas aguas te cubrirán."},{"book":"Ezequiel","chapter":"26","verse":"20","text":"Y te haré descender 26.20 cp. 31.14 y 32.18.con los que descienden al sepulcro, con el pueblo del siglo: y te pondré en lo más bajo de la tierra, como los desiertos antiguos, con los que descienden al sepulcro, para que nunca más seas poblada; y yo daré gloria en la tierra de los vivientes."},{"book":"Ezequiel","chapter":"26","verse":"21","text":"Yo te tornaré en espanto, y no serás: y serás buscada, y nunca más serás hallada, dice el Señor Jehová."}]}