{"data":[{"book":"Ezequiel","chapter":"33","verse":"1","text":"Y FUÉ á mí palabra de Jehová, diciendo:"},{"book":"Ezequiel","chapter":"33","verse":"2","text":"Hijo del hombre, habla 33.2 cp. 3.11. Os. 4.4.a los hijos de tu pueblo, y diles: 33.2 cp. 14.17.Cuando trajere yo espada sobre la tierra, y el pueblo de la tierra tomare un hombre de sus términos, y se lo pusiere por atalaya,"},{"book":"Ezequiel","chapter":"33","verse":"3","text":"Y él viere venir la espada sobre la tierra, y tocare corneta, y avisare al pueblo;"},{"book":"Ezequiel","chapter":"33","verse":"4","text":"Cualquiera que oyere 33.4 Is. 58.1. Jer. 6.17. Am. 3.6.el sonido de la corneta, y no se apercibiere, y viniendo la espada lo tomare, 33.4 cp. 18.13.su sangre será sobre su cabeza."},{"book":"Ezequiel","chapter":"33","verse":"5","text":"El sonido de la corneta oyó, y no se apercibió; su sangre será sobre él: mas el que se apercibiere, librará su vida."},{"book":"Ezequiel","chapter":"33","verse":"6","text":"Pero si el atalaya viere venir la espada, y no tocare la corneta, y el pueblo no se apercibiere, y viniendo la espada, tomare de él alguno; por causa de su pecado fué tomado, 33.6 cp. 3.18.mas demandaré su sangre de mano del atalaya."},{"book":"Ezequiel","chapter":"33","verse":"7","text":"Tú pues, hijo del hombre, yo te 33.7 Jer. 1.18.he puesto por atalaya á la casa de Israel, y oirás la palabra de mi boca, y los apercibirás de mi parte."},{"book":"Ezequiel","chapter":"33","verse":"8","text":"Diciendo yo al impío: Impío, de cierto morirás; si tú no hablares para que se guarde el impío de su camino, el impío morirá por su pecado, mas su sangre yo la demandaré de tu mano."},{"book":"Ezequiel","chapter":"33","verse":"9","text":"Y si tú avisares al impío de su camino para que de él se aparte, y él no se apartare de su camino, por su pecado morirá él, y tú libraste tu vida."},{"book":"Ezequiel","chapter":"33","verse":"10","text":"Tú pues, hijo del hombre, di á la casa de Israel: Vosotros habéis hablado así, diciendo: Nuestras rebeliones y nuestros pecados están sobre nosotros, y á causa de ellos somos consumidos: ¿cómo pues viviremos?"},{"book":"Ezequiel","chapter":"33","verse":"11","text":"Diles: Vivo yo, dice el Señor Jehová, 33.11 2 S. 14.14. cp. 18.23.que no quiero la muerte del impío, sino que se torne el impío de su camino, y que viva. Volveos, volveos de vuestros malos caminos: 33.11 cp. 18.31.¿y por qué moriréis, oh casa de Israel?"},{"book":"Ezequiel","chapter":"33","verse":"12","text":"Y tú, hijo del hombre, di á los hijos de tu pueblo: 33.12 cp. 18.24.La justicia del justo no lo librará el día que se rebelare; y la impiedad del impío no le será estorbo el día que se volviere de su impiedad; y el justo no podrá vivir por su justicia el día que pecare."},{"book":"Ezequiel","chapter":"33","verse":"13","text":"Diciendo yo al justo: De cierto vivirá, y él confiado en su justicia hiciere iniquidad, todas sus justicias no vendrán en memoria, sino que morirá por su iniquidad que hizo."},{"book":"Ezequiel","chapter":"33","verse":"14","text":"Y 33.14 cp. 3.18 y 18.27.diciendo yo al impío: De cierto morirás; si él se volviere de su pecado, é hiciere juicio y justicia,"},{"book":"Ezequiel","chapter":"33","verse":"15","text":"Si el impío 33.15 cp. 18.7.restituyere la prenda, 33.15 Ex. 22.1,4,7. Lv. 6.2,4,5. Nm. 5.6,7.devolviere lo que hubiere robado, caminare en las ordenanzas de la 33.15 Lv. 18.5.vida, no haciendo iniquidad, vivirá ciertamente y no morirá."},{"book":"Ezequiel","chapter":"33","verse":"16","text":"No se le recordará 33.16 cp. 18.22.ninguno de sus pecados que había cometido: hizo juicio y justicia; vivirá ciertamente."},{"book":"Ezequiel","chapter":"33","verse":"17","text":"Luego dirán los hijos 33.17 cp. 18.25,29.de tu pueblo: No es recta la vía del Señor: la vía de ellos es la que no es recta."},{"book":"Ezequiel","chapter":"33","verse":"18","text":"Cuando el justo se 33.18 cp. 18.26,27.apartare de su justicia, é hiciere iniquidad, morirá por ello."},{"book":"Ezequiel","chapter":"33","verse":"19","text":"Y cuando el impío se apartare de su impiedad, é hiciere juicio y justicia, vivirá por ello."},{"book":"Ezequiel","chapter":"33","verse":"20","text":"Y dijisteis: No es recta la vía del Señor. 33.20 cp. 18.30.Yo os juzgaré, oh casa de Israel, á cada uno conforme á sus caminos."},{"book":"Ezequiel","chapter":"33","verse":"21","text":"Y aconteció en el año duodécimo 33.21 cp. 1.2.de nuestro cautiverio, en el mes décimo, á los cinco del mes, que vino á mí un escapado de Jerusalem, diciendo: 33.21 2 R. 25.2-11. Jer. 39.2 y 52.5,6. cp. 26.2.La ciudad ha sido herida."},{"book":"Ezequiel","chapter":"33","verse":"22","text":"Y la mano de Jehová había sido sobre mí la tarde antes que el escapado viniese, y había abierto mi boca, hasta que vino á mí por la mañana; y abrió mi boca, y 33.22 cp. 24.27.no más estuve callado."},{"book":"Ezequiel","chapter":"33","verse":"23","text":"Y fué á mí palabra de Jehová, diciendo:"},{"book":"Ezequiel","chapter":"33","verse":"24","text":"Hijo del hombre, los que habitan aquellos 33.24 cp. 36.4.desiertos en la tierra de Israel, hablando dicen: Abraham era uno, y poseyó la tierra: pues nosotros somos muchos; á nosotros es dada la tierra en posesión."},{"book":"Ezequiel","chapter":"33","verse":"25","text":"Por tanto, diles: Así dicho el Señor Jehová: 33.25 Gn. 9.4. Lv. 3.17. cp. 44.7.¿Con sangre comeréis, y á vuestros ídolos alzaréis vuestros ojos, y sangre derramaréis, y poseeréis vosotros la tierra?"},{"book":"Ezequiel","chapter":"33","verse":"26","text":"Estuvisteis sobre vuestras espadas, hicisteis abominación, y contaminasteis cada cual la mujer de su prójimo: ¿y habréis de poseer la tierra?"},{"book":"Ezequiel","chapter":"33","verse":"27","text":"Les dirás así: Así ha dicho el Señor Jehová: Vivo yo, que los que están en aquellos asolamientos caerán á cuchillo, y al que está sobre la haz del campo entregaré á las bestias que lo devoren; y los que están en las fortalezas y en las cuevas, de pestilencia morirán."},{"book":"Ezequiel","chapter":"33","verse":"28","text":"Y pondré la tierra en desierto y en soledad, y cesará la soberbia de su fortaleza; y los montes de Israel serán asolados, que no haya quien pase."},{"book":"Ezequiel","chapter":"33","verse":"29","text":"Y sabrán que yo soy Jehová, cuando pusiere la tierra en soledad y desierto, por todas las abominaciones que han hecho."},{"book":"Ezequiel","chapter":"33","verse":"30","text":"Y tú, hijo del hombre, los hijos de tu pueblo se mofan de ti junto á las paredes y á las puertas de las casas, y 33.30 Is. 29.13.habla el uno con el otro, cada uno con su hermano, diciendo: Venid ahora, y oid qué palabra sale de Jehová."},{"book":"Ezequiel","chapter":"33","verse":"31","text":"Y vendrán á ti como viene el pueblo, y se estarán delante de ti como mi pueblo, y oirán tus palabras, y no las pondrán por obra: antes 33.31 Sal. 78.36,37. Is. 29.13.hacen halagos con sus bocas, y 33.31 Mt. 13.22.el corazón de ellos anda en pos de su avaricia."},{"book":"Ezequiel","chapter":"33","verse":"32","text":"Y he aquí que tú eres á ellos como cantor de amores, gracioso de voz y que canta bien: y oirán tus palabras, mas no las pondrán por obra."},{"book":"Ezequiel","chapter":"33","verse":"33","text":"Empero cuando ello viniere 33.33 1 S. 3.20.(he aquí viene) 33.33 cp. 2.5.sabrán que hubo profeta entre ellos."}]}