{"data":[{"book":"Ezequiel","chapter":"37","verse":"1","text":"Y LA 37.1 cp. 1.3.mano de Jehová fué sobre mí, y sacóme 37.1 cp. 3.12.en espíritu de Jehová, y púsome en medio de un campo que estaba lleno de huesos."},{"book":"Ezequiel","chapter":"37","verse":"2","text":"E hízome pasar cerca de ellos por todo alrededor: y he aquí que eran muy muchos sobre la haz del campo, y por cierto secos en gran manera."},{"book":"Ezequiel","chapter":"37","verse":"3","text":"Y díjome: Hijo del hombre, ¿vivirán estos huesos? Y dije: Señor Jehová, 37.3 Dt. 32.39. Jn. 5.21. 2 Co. 1.9.tú lo sabes."},{"book":"Ezequiel","chapter":"37","verse":"4","text":"Díjome entonces: Profetiza sobre estos huesos, y diles: Huesos secos, oid palabra de Jehová."},{"book":"Ezequiel","chapter":"37","verse":"5","text":"Así ha dicho el Señor Jehová á estos huesos: He aquí, yo 37.5 Sal. 104.30.hago entrar 37.5 Gn. 2.7.espíritu en vosotros, y viviréis."},{"book":"Ezequiel","chapter":"37","verse":"6","text":"Y pondré nervios sobre vosotros, y haré subir sobre vosotros carne, y os cubriré de piel, y pondré en vosotros espíritu, y viviréis; y sabréis que yo soy Jehová."},{"book":"Ezequiel","chapter":"37","verse":"7","text":"Profeticé pues, como me fué mandado; y hubo un ruido mientras yo profetizaba, y he aquí un temblor, y los huesos se llegaron cada hueso á su hueso."},{"book":"Ezequiel","chapter":"37","verse":"8","text":"Y miré, y he aquí nervios sobre ellos, y la carne subió, y la piel cubrío por encima de ellos: mas no había en ellos espíritu."},{"book":"Ezequiel","chapter":"37","verse":"9","text":"Y díjome: Profetiza al espíritu, profetiza, hijo del hombre, y di al espíritu: Así ha dicho el Señor Jehová: Espíritu, ven de 37.9 Dn. 7.2 y 11.4. Ap. 7.1.los cuatro vientos, y sopla sobre estos muertos, y vivirán."},{"book":"Ezequiel","chapter":"37","verse":"10","text":"Y profeticé como me había mandado, 37.10 Ap. 11.11.y entró espíritu en ellos, y vivieron, y estuvieron sobre sus pies, un ejército grande en extremo."},{"book":"Ezequiel","chapter":"37","verse":"11","text":"Díjome luego: Hijo del hombre, todos estos huesos son la casa de Israel. He aquí, ellos dicen: 37.11 Sal. 102.3.Nuestros huesos se secaron, 37.11 Is. 49.14. cp. 33.10.y pereció nuestra esperanza, y 37.11 Lm. 3.54.somos del todo talados."},{"book":"Ezequiel","chapter":"37","verse":"12","text":"Por tanto profetiza, y diles: Así ha dicho el Señor Jehová: He aquí, 37.12 Is. 26.19. Os. 13.14.yo abro vuestros sepulcros, pueblo mío, y os haré subir de vuestras sepulturas, y 37.12 cp. 36.24.os traeré á la tierra de Israel."},{"book":"Ezequiel","chapter":"37","verse":"13","text":"Y sabréis que yo soy Jehová, cuando abriere vuestros sepulcros, y os sacare de vuestras sepulturas, pueblo mío."},{"book":"Ezequiel","chapter":"37","verse":"14","text":"Y 37.14 cp. 36.27.pondré mi espíritu en vosotros, y viviréis, y os haré reposar sobre vuestra tierra; y sabréis que yo Jehová hablé, y lo hice, dice Jehová."},{"book":"Ezequiel","chapter":"37","verse":"15","text":"Y fué á mí palabra de Jehová, diciendo:"},{"book":"Ezequiel","chapter":"37","verse":"16","text":"Tú, hijo del hombre, 37.16 Nm. 17.2.tómate ahora un palo, y escribe en él: 37.16 Zac. 10.6.A Judá, y á 37.16 2 Cr. 11.12,13,16 y 15.9 y 30.11,18.los hijos de Israel sus compañeros. Toma después otro palo, y escribe en él: 37.16 1 Cr. 5.1.A José, palo de 37.16 Gn. 48.13,14,19. Os. 5.3,5.Ephraim, y á toda la casa de Israel sus compañeros."},{"book":"Ezequiel","chapter":"37","verse":"17","text":"Júntalos luego el uno con el otro, para que sean en uno, y serán uno en tu mano."},{"book":"Ezequiel","chapter":"37","verse":"18","text":"Y cuando te hablaren los hijos de tu pueblo, diciendo: ¿No nos enseñarás qué te propones con eso?"},{"book":"Ezequiel","chapter":"37","verse":"19","text":"Diles: Así ha dicho el Señor Jehová: He aquí, yo tomo el palo de José que está en la mano de Ephraim, y á las tribus de Israel sus compañeros, y pondrélos con él, con el palo de Judá, y harélos un palo, y serán uno en mi mano."},{"book":"Ezequiel","chapter":"37","verse":"20","text":"Y los palos sobre que escribieres, estarán en tu mano 37.20 cp. 12.3.delante de sus ojos;"},{"book":"Ezequiel","chapter":"37","verse":"21","text":"Y les dirás: Así ha dicho el Señor Jehová: He aquí, 37.21 ver. 25. cp. 36.24. Os. 11.11.yo tomo á los hijos de Israel de entre las gentes á las cuales fueron, y los juntaré de todas partes, y los traeré á su tierra:"},{"book":"Ezequiel","chapter":"37","verse":"22","text":"Y 37.22 Jer. 50.4.los haré una nación en la tierra, en los montes de Israel; 37.22 cp. 34.24.y un rey será á todos ellos por rey: y nunca más serán dos naciones, ni nunca más serán divididos en dos reinos:"},{"book":"Ezequiel","chapter":"37","verse":"23","text":"Ni más se contaminarán 37.23 cp. 36.25.con sus ídolos, y con sus abominaciones, y con todas sus rebeliones: y los salvaré de todas sus habitaciones en las cuales pecaron, y 37.23 cp. 36.29.los limpiaré; y me serán por pueblo, y yo á ellos por Dios."},{"book":"Ezequiel","chapter":"37","verse":"24","text":"Y mi siervo David 37.24 cp. 34.23.será rey sobre ellos, y á todos ellos será un pastor: y andarán en mis derechos, y mis ordenanzas guardarán, y las pondrán por obra."},{"book":"Ezequiel","chapter":"37","verse":"25","text":"Y 37.25 cp. 28.25 y 36.28.habitarán en la tierra que dí á mi siervo Jacob, en la cual habitaron vuestros padres; en ella habitarán ellos, y sus hijos, y los hijos de sus hijos 37.25 Is. 60.21. Jl. 3.20.para siempre; y 37.25 Jn. 12.34.mi siervo David les será príncipe para siempre."},{"book":"Ezequiel","chapter":"37","verse":"26","text":"Y concertaré con ellos 37.26 cp. 34.25.pacto de paz, perpetuo pacto será con ellos: y los asentaré, y los multiplicaré, y pondré mi santuario 37.26 ver. 28. cp. 11.16. Jl. 2.27. Jn. 1.14. 2 Co. 6.16.entre ellos para siempre."},{"book":"Ezequiel","chapter":"37","verse":"27","text":"Y estará en ellos mi tabernáculo, y seré á ellos por Dios, y ellos me serán por pueblo."},{"book":"Ezequiel","chapter":"37","verse":"28","text":"Y sabrán las gentes 37.28 cp. 36.23.que yo Jehová 37.28 cp. 20.12.santifico á Israel, estando mi santuario entre ellos para siempre."}]}