{"data":[{"book":"Ezequiel","chapter":"7","verse":"1","text":"Y FUÉ á mí palabra de Jehová, diciendo:"},{"book":"Ezequiel","chapter":"7","verse":"2","text":"Y tú, hijo del hombre, así ha dicho el Señor Jehová á la tierra de 7.2 Mal. 1.1.Israel: 7.2 vers. 3,6. Lm. 4.18.El fin, el fin viene sobre los cuatro cantones de la tierra."},{"book":"Ezequiel","chapter":"7","verse":"3","text":"Ahora será el fin sobre ti, y enviaré sobre ti mi furor, y te juzgaré según tus caminos; y pondré sobre ti todas tus abominaciones."},{"book":"Ezequiel","chapter":"7","verse":"4","text":"Y 7.4 cp. 5.11.mi ojo no te perdonará, ni tendré misericordia; antes pondré sobre ti tus caminos, y en medio de ti estarán tus abominaciones; 7.4 vers. 9,27. cp. 6.7.y sabréis que yo soy Jehová."},{"book":"Ezequiel","chapter":"7","verse":"5","text":"Así ha dicho el Señor Jehová: Un mal, he aquí que viene un mal."},{"book":"Ezequiel","chapter":"7","verse":"6","text":"Viene el fin, el fin viene: hase despertado contra ti; he aquí que viene."},{"book":"Ezequiel","chapter":"7","verse":"7","text":"La mañana viene para ti, oh morador de la tierra; el tiempo viene, cercano está el día; día de alboroto, y no de alegría sobre los montes."},{"book":"Ezequiel","chapter":"7","verse":"8","text":"Ahora presto derramaré mi ira sobre ti, y cumpliré en ti mi furor, y te juzgaré según tus caminos; y pondré sobre ti tus abominaciones."},{"book":"Ezequiel","chapter":"7","verse":"9","text":"Y mi ojo no perdonará, ni tendré misericordia: según tus caminos pondré sobre ti, y en medio de ti serán tus abominaciones; y sabréis que yo Jehová soy 7.9 Is. 9.13.el que hiero."},{"book":"Ezequiel","chapter":"7","verse":"10","text":"He aquí el día, he aquí que viene: ha salido la mañana; florecido ha 7.10 Is. 10.5.la vara, ha reverdecido la soberbia."},{"book":"Ezequiel","chapter":"7","verse":"11","text":"La violencia se ha levantado en vara de impiedad; ninguno quedará de ellos, ni de su multitud, ni uno de los suyos; 7.11 Jer. 16.4,5,6.ni habrá quien de ellos se lamente."},{"book":"Ezequiel","chapter":"7","verse":"12","text":"El tiempo es venido, acercóse el día: 7.12 Is. 24.2.el que compra, no se huelgue, y el que vende, no llore: porque la ira está sobre toda su multitud."},{"book":"Ezequiel","chapter":"7","verse":"13","text":"Porque el que vende no tornará á lo vendido, aunque queden vivos: porque la visión sobre toda su multitud no será cancelada; y ninguno podrá, á causa de su iniquidad, amparar su vida."},{"book":"Ezequiel","chapter":"7","verse":"14","text":"Tocarán trompeta, y aparejarán todas las cosas, y no habrá quien vaya á la batalla: porque mi ira está sobre toda su multitud."},{"book":"Ezequiel","chapter":"7","verse":"15","text":"De fuera cuchillo, 7.15 Dt. 32.25. Lm. 1.20.de dentro pestilencia y hambre: el que estuviere en el campo morirá á cuchillo; y al que estuviere en la ciudad, consumirálo hambre y pestilencia."},{"book":"Ezequiel","chapter":"7","verse":"16","text":"Y 7.16 cp. 6.8.los que escaparen de ellos, huirán y estarán sobre los montes como palomas de los valles, gimiendo todos cada uno por su iniquidad."},{"book":"Ezequiel","chapter":"7","verse":"17","text":"Todas manos serán 7.17 cp. 21.7.descoyuntadas, y declinarán como aguas todas rodillas."},{"book":"Ezequiel","chapter":"7","verse":"18","text":"Ceñirse han también de 7.18 Lm. 2.10.sacos, y cubrirálos temblor; y en todo rostro habrá confusión, 7.18 Is. 3.24.y en todas sus cabezas peladura."},{"book":"Ezequiel","chapter":"7","verse":"19","text":"Arrojarán su plata por las calles, y su oro será desechado; su plata ni su oro, no podrá librarlos en el día del furor de Jehová; no saciarán su alma, ni henchirán sus entrañas: porque ha sido 7.19 cp. 14.3,4,7 y 44.12.tropiezo para su maldad."},{"book":"Ezequiel","chapter":"7","verse":"20","text":"Por cuanto la gloria de su ornamento pusieron en soberbia, é 7.20 2 R. 21.4. cp. 8.5-16.hicieron en ella imágenes de sus abominaciones, de sus estatuas: por eso se la torné á ellos en alejamiento;"},{"book":"Ezequiel","chapter":"7","verse":"21","text":"Y en mano de extraños la entregué para ser saqueada, y en despojo á los impíos de la tierra, y 7.21 cp. 28.7.la contaminarán."},{"book":"Ezequiel","chapter":"7","verse":"22","text":"Y apartaré de ellos mi rostro, y violarán mi lugar secreto; pues entrarán en él destruidores, y le profanarán."},{"book":"Ezequiel","chapter":"7","verse":"23","text":"Haz una cadena: 7.23 2 R. 21.16. cp. 11.6.porque la tierra está llena de juicios de sangres, y la ciudad está llena de violencia."},{"book":"Ezequiel","chapter":"7","verse":"24","text":"Traeré por tanto los más malos de las naciones, los cuales poseerán sus casas; y haré cesar la soberbia de los poderosos, y sus santuarios serán profanados."},{"book":"Ezequiel","chapter":"7","verse":"25","text":"Destrucción viene; y buscarán la paz, y no la habrá."},{"book":"Ezequiel","chapter":"7","verse":"26","text":"Quebrantamiento vendrá sobre quebrantamiento, y rumor será sobre rumor; y buscarán respuesta del profeta, mas la ley 7.26 Mal. 2.7.perecerá del sacerdote, y el consejo de los ancianos."},{"book":"Ezequiel","chapter":"7","verse":"27","text":"El rey se enlutará, y el príncipe se vestirá de asolamiento, y las manos del pueblo de la tierra serán conturbadas: según su camino haré con ellos, 7.27 ver. 4.y con los juicios de ellos los juzgaré; y sabrán que yo soy Jehová."}]}