{"data":[{"book":"ৰূথ","chapter":"4","verse":"1","text":"তাৰ পাছত, বোৱজে বৈৎলেহেম নগৰৰ দুৱাৰৰ সন্মুখলৈ উঠি গৈ তাতে বহিল; এনেতে যিজন ওচৰ সম্পৰ্কীয় ব্যক্তিৰ কথা ৰূথক তেওঁ কৈছিল, সেই ব্যক্তি জন বাটেদি আহি আছিল; তেতিয়া বোৱজে তেওঁক নাম কাঢ়ি মাতি ক’লে, “ইয়ালৈ আহি বহাচোন।” পাছত তেওঁ তাতে আহি বহিল।"},{"book":"ৰূথ","chapter":"4","verse":"2","text":"তেতিয়া বোৱজে নগৰৰ বৃদ্ধ সকলৰ মাজৰ দহজনক মাতি আনি ক’লে, “আপোনালোক এই ঠাইতে বহ’ক।” তেতিয়া তেওঁলোক আহি সেই ঠাইতে বহিল।"},{"book":"ৰূথ","chapter":"4","verse":"3","text":"তেতিয়া বোৱজে সেই ওচৰ সম্পৰ্কীয় ব্যক্তিজনক ক’লে, “আমাৰ ভাই ইলীমেলকৰ যি মাটিডোখৰ আছিল, সেই ডোখৰ মাটি মোৱাব দেশৰ পৰা ঘূৰি অহা নয়মীয়ে বেচিব খুজিছে৷"},{"book":"ৰূথ","chapter":"4","verse":"4","text":"এই হেতুকে মই তোমাক এই কথা জনাব খুজিছোঁ যে, আমাৰ সন্মুখত বহি থকা ব্যক্তিসকলৰ আৰু মোৰ জাতিৰ বৃ্দ্ধসকলৰ আগত তুমি সেই মাটি ডোখৰ কিনি লোৱা৷ তুমি যদি মুক্ত কৰা, তেন্তে কৰা৷ কিন্তু যদি নকৰা, তেন্তে মোক কোৱা, মই জানিব খুজিছোঁ। কিয়নো মুক্ত কৰিবলৈ তোমাতকৈ ওচৰ-সম্পৰ্কীয় আন কোনো ব্যক্তি নাই, কিন্তু তোমাৰ পাছত মইহে আছোঁ।” তেতিয়া সেই ব্যক্তি জনে ক’লে, “মই মুক্ত কৰিম।”"},{"book":"ৰূথ","chapter":"4","verse":"5","text":"তেতিয়া বোৱজে ক’লে, “তুমি যিদিনা নয়মীৰ হাতৰ পৰা মাটি ডোখৰ কিনিবা, সেইদিনা তুমি মৃতজনৰ বংশৰ নাম জীয়াই ৰাখিবলৈ তেওঁৰ মোৱাবীয়া পত্নী ৰূথকো গ্ৰহণ কৰিব লাগিব৷”"},{"book":"ৰূথ","chapter":"4","verse":"6","text":"তেতিয়া সেই ওচৰ সম্পৰ্কীয় ব্যক্তিজনে বোৱজক ক’লে, “তেনেহ’লে মই নিজৰ বংশৰ ক্ষতি কৰি তেওঁক গ্ৰহণ কৰিব নোৱাৰোঁ; তুমি মোৰ অধিকাৰ লৈ তেওঁক গ্ৰহণ কৰা, কিয়নো মই কৰিব নোৱাৰোঁ।”"},{"book":"ৰূথ","chapter":"4","verse":"7","text":"ইস্ৰায়েলৰ মাজত মুক্ত কৰা আৰু সলোৱাৰ এনে ৰীতি-নীতি প্ৰচলিত আছিল, এই ৰীতি স্থিৰ কৰিবলৈ এজনে নিজৰ জোতা সোলোকাই আন জনক দিয়ে, এইদৰে ইস্ৰায়েলৰ মাজত সাক্ষীস্বৰূপ চৰ্ত আছিল।"},{"book":"ৰূথ","chapter":"4","verse":"8","text":"সেয়ে তেওঁৰ ওচৰ সম্পৰ্কীয় ব্যক্তিজনে বোৱজক ক’লে, “তুমি নিজে কিনি লোৱা।” এইদৰে কৈ, তেওঁ নিজৰ জোতা সোলোকাই দিলে।"},{"book":"ৰূথ","chapter":"4","verse":"9","text":"তাৰ পাছত বোৱজে বৃদ্ধ সকলক আৰু আটাই লোকসকলক ক’লে, “ইলীমেলকৰ যি যি আছিল, আৰু কিলিয়োন আৰু মহলোনৰ যি যি আছিল, সেই সকলোকে মই নয়মীৰ হাতৰ পৰা কিনিলোঁ; আজি তোমালোক ইয়াৰ সাক্ষী থ’লো।"},{"book":"ৰূথ","chapter":"4","verse":"10","text":"আপোনাৰ ভাইসকলৰ মাজৰ পৰা আৰু আপুনি বাস কৰা ঠাইৰ পৰা সেই মৃত লোকৰ নাম যেন লুপ্ত নহয়, সেইবাবে মৃতলোকৰ অধিকাৰত তেওঁৰ নাম ৰাখিবৰ অৰ্থে মই নিজ ভাৰ্য্যাস্বৰূপে মহলোনৰ ভাৰ্যা মোৱাবীয়া ৰূথকো কিনিলোঁ; আজি আপোনালোকে সকলোৱে ইয়াৰ সাক্ষী হৈ ৰ’ল।”"},{"book":"ৰূথ","chapter":"4","verse":"11","text":"নগৰৰ ভিতৰত থকা সকলো লোক আৰু বৃদ্ধসকলে ক’লে, “আমি ইয়াৰ সাক্ষী হ’লো; যি গৰাকী মহিলা তোমাৰ বংশত প্ৰৱেশ কৰিলে, যিহোৱাই তেওঁক ইস্ৰায়েল বংশ স্থাপন কৰা4:11 ‘ইস্ৰায়েলত বংশ স্থাপন কৰা’ অৰ্থাৎ ইস্ৰায়েলৰ বাৰ ফৈদৰ পূর্বপুৰুসকল বা ইস্ৰায়েলৰ বংশধৰসকল যি ৰাহেল আৰু লেয়া আছিল, এওঁকো তেওঁলোকৰ দৰে কৰক; আৰু ইফ্ৰাথাত তোমাৰ পৰাক্ৰম আৰু বৈৎলেহেমত তোমাৰ সুখ্যাতি হওক।"},{"book":"ৰূথ","chapter":"4","verse":"12","text":"যিহোৱাই সেই মহিলাৰ পৰা তোমাক যি সন্তান দিব, সেই সন্তানৰ দ্বাৰাই, তামাৰৰ পৰা যিহূদালৈ জন্মা পেৰচ4:12 ইফ্ৰাথৰ বংশধৰৰ বংশৰ দৰে হওক।”"},{"book":"ৰূথ","chapter":"4","verse":"13","text":"বোৱজে ৰূথক বিবাহ কৰি তেওঁৰ ভাৰ্যা ৰূপে গ্রহণ কৰিলে আৰু বোৱজে তেওঁৰ লগত শয়ন কৰাৰ পাছত তেওঁ যিহোৱাৰ পৰা আশীৰ্ব্বাদ পাই গৰ্ভধাৰণ কৰি এটি পুত্ৰ প্ৰসৱ কৰিলে।"},{"book":"ৰূথ","chapter":"4","verse":"14","text":"পাছত এই বাতৰি পাই, মহিলাসকলে নয়মীক ক’লে, “ধন্য যিহোৱা, তেওঁ আজি তোমাক ওচৰ সম্পৰ্কীয় কোনো নথকাকৈ অকলশৰে ৰখা নাই; এই সন্তানটিৰ নামো ইস্ৰায়েলৰ মাজত প্ৰখ্যাত হওক।"},{"book":"ৰূথ","chapter":"4","verse":"15","text":"ই তোমাৰ জীৱন পুনৰ প্ৰতিষ্ঠা কৰিব, আৰু বৃদ্ধ অৱস্থাত তোমাৰ প্ৰতিপালক হ’ব, কাৰণ তোমাক প্ৰেম কৰোঁতা, আৰু তোমাৰ সাতজন পুত্ৰতকৈও উত্তম যি তোমাৰ বোৱাৰী তেওঁ ইয়াক প্ৰসৱ কৰিলে।”"},{"book":"ৰূথ","chapter":"4","verse":"16","text":"তেতিয়া নয়মীয়ে ল’ৰাটিক নিজৰ কোলাত ল’লে, আৰু তেওঁ তাৰ ধাই মাতৃস্বৰূপ হ’ল।"},{"book":"ৰূথ","chapter":"4","verse":"17","text":"পাছত নয়মীৰ এটি পুত্ৰ জন্মিল, এই বুলি তেওঁৰ ওচৰ-চুবুৰীয়া মহিলাসকলে তাৰ নাম ওবেদ হ’ল। তেওঁ দায়ুদৰ ককাক, অৰ্থাৎ যিচয়ৰ বাপেক।"},{"book":"ৰূথ","chapter":"4","verse":"18","text":"এয়ে পেৰচৰ বংশাৱলী: পেৰচৰ পুতেক হিষ্ৰোণ,"},{"book":"ৰূথ","chapter":"4","verse":"19","text":"হিষ্ৰোণৰ পুতেক ৰাম, ৰামৰ পুতেক অম্মীনাদব,"},{"book":"ৰূথ","chapter":"4","verse":"20","text":"অম্মীনাদবৰ পুতেক নহচোন, নহচোনৰ পুতেক চলমোন,"},{"book":"ৰূথ","chapter":"4","verse":"21","text":"চলমোনৰ পুতেক বোৱজ, বোৱজৰ পুতেক ওবেদ,"},{"book":"ৰূথ","chapter":"4","verse":"22","text":"ওবেদৰ পুতেক যিচয়, যিচয়ৰ পুতেক দায়ুদ।"}]}