{"data":[{"book":"១ ករិន្ថិនះ","chapter":"14","verse":"1","text":"យូយំ ប្រេមាចរណេ ប្រយតធ្វម៑ អាត្មិកាន៑ ទាយានបិ វិឝេឞត ឦឝ្វរីយាទេឝកថនសាមត៌្ហ្យំ ប្រាប្តុំ ចេឞ្ដធ្វំ។"},{"book":"១ ករិន្ថិនះ","chapter":"14","verse":"2","text":"យោ ជនះ បរភាឞាំ ភាឞតេ ស មានុឞាន៑ ន សម្ភាឞតេ កិន្ត្វីឝ្វរមេវ យតះ កេនាបិ កិមបិ ន ពុធ្យតេ ស ចាត្មនា និគូឍវាក្យានិ កថយតិ;"},{"book":"១ ករិន្ថិនះ","chapter":"14","verse":"3","text":"កិន្តុ យោ ជន ឦឝ្វរីយាទេឝំ កថយតិ ស បរេឞាំ និឞ្ឋាយៃ ហិតោបទេឝាយ សាន្ត្វនាយៃ ច ភាឞតេ។"},{"book":"១ ករិន្ថិនះ","chapter":"14","verse":"4","text":"បរភាឞាវាទ្យាត្មន ឯវ និឞ្ឋាំ ជនយតិ កិន្ត្វីឝ្វរីយាទេឝវាទី សមិតេ រ្និឞ្ឋាំ ជនយតិ។"},{"book":"១ ករិន្ថិនះ","chapter":"14","verse":"5","text":"យុឞ្មាកំ សវ៌្វេឞាំ បរភាឞាភាឞណម៑ ឥច្ឆាម្យហំ កិន្ត្វីឝ្វរីយាទេឝកថនម៑ អធិកមបីច្ឆាមិ។ យតះ សមិតេ រ្និឞ្ឋាយៃ យេន ស្វវាក្យានាម៑ អត៌្ហោ ន ក្រិយតេ តស្មាត៑ បរភាឞាវាទិត ឦឝ្វរីយាទេឝវាទី ឝ្រេយាន៑។"},{"book":"១ ករិន្ថិនះ","chapter":"14","verse":"6","text":"ហេ ភ្រាតរះ, ឥទានីំ មយា យទិ យុឞ្មត្សមីបំ គម្យតេ តហ៌ីឝ្វរីយទឝ៌នស្យ ជ្ញានស្យ វេឝ្វរីយាទេឝស្យ វា ឝិក្ឞាយា វា វាក្យានិ ន ភាឞិត្វា បរភាឞាំ ភាឞមាណេន មយា យូយំ កិមុបការិឞ្យធ្វេ?"},{"book":"១ ករិន្ថិនះ","chapter":"14","verse":"7","text":"អបរំ វំឝីវល្លក្យាទិឞុ និឞ្ប្រាណិឞុ វាទ្យយន្ត្រេឞុ វាទិតេឞុ យទិ ក្កណា ន វិឝិឞ្យន្តេ តហ៌ិ កិំ វាទ្យំ កិំ វា គានំ ភវតិ តត៑ កេន ពោទ្ធុំ ឝក្យតេ?"},{"book":"១ ករិន្ថិនះ","chapter":"14","verse":"8","text":"អបរំ រណតូយ៌្យា និស្វណោ យទ្យវ្យក្តោ ភវេត៑ តហ៌ិ យុទ្ធាយ កះ សជ្ជិឞ្យតេ?"},{"book":"១ ករិន្ថិនះ","chapter":"14","verse":"9","text":"តទ្វត៑ ជិហ្វាភិ រ្យទិ សុគម្យា វាក៑ យុឞ្មាភិ រ្ន គទ្យេត តហ៌ិ យទ៑ គទ្យតេ តត៑ កេន ភោត្ស្យតេ? វស្តុតោ យូយំ ទិគាលាបិន ឥវ ភវិឞ្យថ។"},{"book":"១ ករិន្ថិនះ","chapter":"14","verse":"10","text":"ជគតិ កតិប្រការា ឧក្តយោ វិទ្យន្តេ? តាសាមេកាបិ និរត៌្ហិកា នហិ;"},{"book":"១ ករិន្ថិនះ","chapter":"14","verse":"11","text":"កិន្តូក្តេរត៌្ហោ យទិ មយា ន ពុធ្យតេ តហ៌្យហំ វក្ត្រា ម្លេច្ឆ ឥវ មំស្យេ វក្តាបិ មយា ម្លេច្ឆ ឥវ មំស្យតេ។"},{"book":"១ ករិន្ថិនះ","chapter":"14","verse":"12","text":"តស្មាទ៑ អាត្មិកទាយលិប្សវោ យូយំ សមិតេ រ្និឞ្ឋាត៌្ហំ ប្រាប្តពហុវរា ភវិតុំ យតធ្វំ,"},{"book":"១ ករិន្ថិនះ","chapter":"14","verse":"13","text":"អតឯវ បរភាឞាវាទី យទ៑ អត៌្ហករោៜបិ ភវេត៑ តត៑ ប្រាត៌្ហយតាំ។"},{"book":"១ ករិន្ថិនះ","chapter":"14","verse":"14","text":"យទ្យហំ បរភាឞយា ប្រត៌្ហនាំ កុយ៌្យាំ តហ៌ិ មទីយ អាត្មា ប្រាត៌្ហយតេ, កិន្តុ មម ពុទ្ធិ រ្និឞ្ផលា តិឞ្ឋតិ។"},{"book":"១ ករិន្ថិនះ","chapter":"14","verse":"15","text":"ឥត្យនេន កិំ ករណីយំ? អហម៑ អាត្មនា ប្រាត៌្ហយិឞ្យេ ពុទ្ធ្យាបិ ប្រាត៌្ហយិឞ្យេ; អបរំ អាត្មនា គាស្យាមិ ពុទ្ធ្យាបិ គាស្យាមិ។"},{"book":"១ ករិន្ថិនះ","chapter":"14","verse":"16","text":"ត្វំ យទាត្មនា ធន្យវាទំ ករោឞិ តទា យទ៑ វទសិ តទ៑ យទិ ឝិឞ្យេនេវោបស្ថិតេន ជនេន ន ពុទ្ធ្យតេ តហ៌ិ តវ ធន្យវាទស្យាន្តេ តថាស្ត្វិតិ តេន វក្តំ កថំ ឝក្យតេ?"},{"book":"១ ករិន្ថិនះ","chapter":"14","verse":"17","text":"ត្វំ សម្យគ៑ ឦឝ្វរំ ធន្យំ វទសីតិ សត្យំ តថាបិ តត្រ បរស្យ និឞ្ឋា ន ភវតិ។"},{"book":"១ ករិន្ថិនះ","chapter":"14","verse":"18","text":"យុឞ្មាកំ សវ៌្វេភ្យោៜហំ បរភាឞាភាឞណេ សមត៌្ហោៜស្មីតិ ការណាទ៑ ឦឝ្វរំ ធន្យំ វទាមិ;"},{"book":"១ ករិន្ថិនះ","chapter":"14","verse":"19","text":"តថាបិ សមិតៅ បរោបទេឝាត៌្ហំ មយា កថិតានិ បញ្ច វាក្យានិ វរំ ន ច លក្ឞំ បរភាឞីយានិ វាក្យានិ។"},{"book":"១ ករិន្ថិនះ","chapter":"14","verse":"20","text":"ហេ ភ្រាតរះ,យូយំ ពុទ្ធ្យា ពាលកាឥវ មា ភូត បរន្តុ ទុឞ្ដតយា ឝិឝវឥវ ភូត្វា ពុទ្ធ្យា សិទ្ធា ភវត។"},{"book":"១ ករិន្ថិនះ","chapter":"14","verse":"21","text":"ឝាស្ត្រ ឥទំ លិខិតមាស្តេ, យថា, ឥត្យវោចត៑ បរេឝោៜហម៑ អាភាឞិឞ្យ ឥមាន៑ ជនាន៑។ ភាឞាភិះ បរកីយាភិ រ្វក្ត្រៃឝ្ច បរទេឝិភិះ។ តថា មយា ក្ឫតេៜបីមេ ន គ្រហីឞ្យន្តិ មទ្វចះ៕"},{"book":"១ ករិន្ថិនះ","chapter":"14","verse":"22","text":"អតឯវ តត៑ បរភាឞាភាឞណំ អវិឝ្ចាសិនះ ប្រតិ ចិហ្នរូបំ ភវតិ ន ច វិឝ្វាសិនះ ប្រតិ; កិន្ត្វីឝ្វរីយាទេឝកថនំ នាវិឝ្វាសិនះ ប្រតិ តទ៑ វិឝ្វាសិនះ ប្រត្យេវ។"},{"book":"១ ករិន្ថិនះ","chapter":"14","verse":"23","text":"សមិតិភុក្តេឞុ សវ៌្វេឞុ ឯកស្មិន៑ ស្ថានេ មិលិត្វា បរភាឞាំ ភាឞមាណេឞុ យទិ ជ្ញានាកាង្ក្ឞិណោៜវិឝ្វាសិនោ វា តត្រាគច្ឆេយុស្តហ៌ិ យុឞ្មាន៑ ឧន្មត្តាន៑ កិំ ន វទិឞ្យន្តិ?"},{"book":"១ ករិន្ថិនះ","chapter":"14","verse":"24","text":"កិន្តុ សវ៌្វេឞ្វីឝ្វរីយាទេឝំ ប្រកាឝយត្សុ យទ្យវិឝ្វាសី ជ្ញានាកាង្ក្ឞី វា កឝ្ចិត៑ តត្រាគច្ឆតិ តហ៌ិ សវ៌្វៃរេវ តស្យ បាបជ្ញានំ បរីក្ឞា ច ជាយតេ,"},{"book":"១ ករិន្ថិនះ","chapter":"14","verse":"25","text":"តតស្តស្យាន្តះករណស្យ គុប្តកល្បនាសុ វ្យក្តីភូតាសុ សោៜធោមុខះ បតន៑ ឦឝ្វរមារាធ្យ យុឞ្មន្មធ្យ ឦឝ្វរោ វិទ្យតេ ឥតិ សត្យំ កថាមេតាំ កថយិឞ្យតិ។"},{"book":"១ ករិន្ថិនះ","chapter":"14","verse":"26","text":"ហេ ភ្រាតរះ, សម្មិលិតានាំ យុឞ្មាកម៑ ឯកេន គីតម៑ អន្យេនោបទេឝោៜន្យេន បរភាឞាន្យេន ឰឝ្វរិកទឝ៌នម៑ អន្យេនាត៌្ហពោធកំ វាក្យំ លភ្យតេ កិមេតត៑? សវ៌្វមេវ បរនិឞ្ឋាត៌្ហំ យុឞ្មាភិះ ក្រិយតាំ។"},{"book":"១ ករិន្ថិនះ","chapter":"14","verse":"27","text":"យទិ កឝ្ចិទ៑ ភាឞាន្តរំ វិវក្ឞតិ តហ៌្យេកស្មិន៑ ទិនេ ទ្វិជនេន ត្រិជនេន វា បរភាाឞា កថ្យតាំ តទធិកៃន៌ កថ្យតាំ តៃរបិ បយ៌្យាយានុសារាត៑ កថ្យតាំ, ឯកេន ច តទត៌្ហោ ពោធ្យតាំ។"},{"book":"១ ករិន្ថិនះ","chapter":"14","verse":"28","text":"កិន្ត្វត៌្ហាភិធាយកះ កោៜបិ យទិ ន វិទ្យតេ តហ៌ិ ស សមិតៅ វាចំយមះ ស្ថិត្វេឝ្វរាយាត្មនេ ច កថាំ កថយតុ។"},{"book":"១ ករិន្ថិនះ","chapter":"14","verse":"29","text":"អបរំ ទ្វៅ ត្រយោ វេឝ្វរីយាទេឝវក្តារះ ស្វំ ស្វមាទេឝំ កថយន្តុ តទន្យេ ច តំ វិចារយន្តុ។"},{"book":"១ ករិន្ថិនះ","chapter":"14","verse":"30","text":"កិន្តុ តត្រាបរេណ កេនចិត៑ ជនេនេឝ្វរីយាទេឝេ លព្ធេ ប្រថមេន កថនាត៑ និវត៌្តិតវ្យំ។"},{"book":"១ ករិន្ថិនះ","chapter":"14","verse":"31","text":"សវ៌្វេ យត៑ ឝិក្ឞាំ សាន្ត្វនាញ្ច លភន្តេ តទត៌្ហំ យូយំ សវ៌្វេ បយ៌្យាយេណេឝ្វរីយាទេឝំ កថយិតុំ ឝក្នុថ។"},{"book":"១ ករិន្ថិនះ","chapter":"14","verse":"32","text":"ឦឝ្វរីយាទេឝវក្ត្ឫណាំ មនាំសិ តេឞាម៑ អធីនានិ ភវន្តិ។"},{"book":"១ ករិន្ថិនះ","chapter":"14","verse":"33","text":"យត ឦឝ្វរះ កុឝាសនជនកោ នហិ សុឝាសនជនក ឯវេតិ បវិត្រលោកានាំ សវ៌្វសមិតិឞុ ប្រកាឝតេ។"},{"book":"១ ករិន្ថិនះ","chapter":"14","verse":"34","text":"អបរញ្ច យុឞ្មាកំ វនិតាះ សមិតិឞុ តូឞ្ណីម្ភូតាស្តិឞ្ឋន្តុ យតះ ឝាស្ត្រលិខិតេន វិធិនា តាះ កថាប្រចារណាត៑ និវារិតាស្តាភិ រ្និឃ្រាភិ រ្ភវិតវ្យំ។"},{"book":"១ ករិន្ថិនះ","chapter":"14","verse":"35","text":"អតស្តា យទិ កិមបិ ជិជ្ញាសន្តេ តហ៌ិ គេហេឞុ បតីន៑ ប្ឫច្ឆន្តុ យតះ សមិតិមធ្យេ យោឞិតាំ កថាកថនំ និន្ទនីយំ។"},{"book":"១ ករិន្ថិនះ","chapter":"14","verse":"36","text":"ឰឝ្វរំ វចះ កិំ យុឞ្មត្តោ និរគមត? កេវលំ យុឞ្មាន៑ វា តត៑ កិម៑ ឧបាគតំ?"},{"book":"១ ករិន្ថិនះ","chapter":"14","verse":"37","text":"យះ កឝ្ចិទ៑ អាត្មានម៑ ឦឝ្វរីយាទេឝវក្តារម៑ អាត្មនាវិឞ្ដំ វា មន្យតេ ស យុឞ្មាន៑ ប្រតិ មយា យទ៑ យត៑ លិខ្យតេ តត្ប្រភុនាជ្ញាបិតម៑ ឦត្យុររី ករោតុ។"},{"book":"១ ករិន្ថិនះ","chapter":"14","verse":"38","text":"កិន្តុ យះ កឝ្ចិត៑ អជ្ញោ ភវតិ សោៜជ្ញ ឯវ តិឞ្ឋតុ។"},{"book":"១ ករិន្ថិនះ","chapter":"14","verse":"39","text":"អតឯវ ហេ ភ្រាតរះ, យូយម៑ ឦឝ្វរីយាទេឝកថនសាមត៌្ហ្យំ លព្ធុំ យតធ្វំ បរភាឞាភាឞណមបិ យុឞ្មាភិ រ្ន និវាយ៌្យតាំ។"},{"book":"១ ករិន្ថិនះ","chapter":"14","verse":"40","text":"សវ៌្វកម៌្មាណិ ច វិធ្យនុសារតះ សុបរិបាដ្យា ក្រិយន្តាំ។"}]}