{"data":[{"book":"១ ករិន្ថិនះ","chapter":"16","verse":"1","text":"បវិត្រលោកានាំ ក្ឫតេ យោៜរ្ថសំគ្រហស្តមធិ គាលាតីយទេឝស្យ សមាជា មយា យទ៑ អាទិឞ្ដាស្តទ៑ យុឞ្មាភិរបិ ក្រិយតាំ។"},{"book":"១ ករិន្ថិនះ","chapter":"16","verse":"2","text":"មមាគមនកាលេ យទ៑ អត៌្ហសំគ្រហោ ន ភវេត៑ តន្និមិត្តំ យុឞ្មាកមេកៃកេន ស្វសម្បទានុសារាត៑ សញ្ចយំ ក្ឫត្វា សប្តាហស្យ ប្រថមទិវសេ ស្វសមីបេ កិញ្ចិត៑ និក្ឞិប្យតាំ។"},{"book":"១ ករិន្ថិនះ","chapter":"16","verse":"3","text":"តតោ មមាគមនសមយេ យូយំ យានេវ វិឝ្វាស្យា ឥតិ វេទិឞ្យថ តេភ្យោៜហំ បត្រាណិ ទត្ត្វា យុឞ្មាកំ តទ្ទានស្យ យិរូឝាលមំ នយនាត៌្ហំ តាន៑ ប្រេឞយិឞ្យាមិ។"},{"book":"១ ករិន្ថិនះ","chapter":"16","verse":"4","text":"កិន្តុ យទិ តត្រ មមាបិ គមនម៑ ឧចិតំ ភវេត៑ តហ៌ិ តេ មយា សហ យាស្យន្តិ។"},{"book":"១ ករិន្ថិនះ","chapter":"16","verse":"5","text":"សាម្ប្រតំ មាកិទនិយាទេឝមហំ បយ៌្យដាមិ តំ បយ៌្យដ្យ យុឞ្មត្សមីបម៑ អាគមិឞ្យាមិ។"},{"book":"១ ករិន្ថិនះ","chapter":"16","verse":"6","text":"អនន្តរំ កិំ ជានាមិ យុឞ្មត្សន្និធិម៑ អវស្ថាស្យេ ឝីតកាលមបិ យាបយិឞ្យាមិ ច បឝ្ចាត៑ មម យត៑ ស្ថានំ គន្តវ្យំ តត្រៃវ យុឞ្មាភិរហំ ប្រេរយិតវ្យះ។"},{"book":"១ ករិន្ថិនះ","chapter":"16","verse":"7","text":"យតោៜហំ យាត្រាកាលេ ក្ឞណមាត្រំ យុឞ្មាន៑ ទ្រឞ្ដុំ នេច្ឆាមិ កិន្តុ ប្រភុ រ្យទ្យនុជានីយាត៑ តហ៌ិ កិញ្ចិទ៑ ទីគ៌្ហកាលំ យុឞ្មត្សមីបេ ប្រវស្តុម៑ ឥច្ឆាមិ។"},{"book":"១ ករិន្ថិនះ","chapter":"16","verse":"8","text":"តថាបិ និស្តារោត្សវាត៑ បរំ បញ្ចាឝត្តមទិនំ យាវទ៑ ឥផិឞបុយ៌្យាំ ស្ថាស្យាមិ។"},{"book":"១ ករិន្ថិនះ","chapter":"16","verse":"9","text":"យស្មាទ៑ អត្រ កាយ៌្យសាធនាត៌្ហំ មមាន្តិកេ ព្ឫហទ៑ ទ្វារំ មុក្តំ ពហវោ វិបក្ឞា អបិ វិទ្យន្តេ។"},{"book":"១ ករិន្ថិនះ","chapter":"16","verse":"10","text":"តិមថិ រ្យទិ យុឞ្មាកំ សមីបម៑ អាគច្ឆេត៑ តហ៌ិ យេន និព៌្ហយំ យុឞ្មន្មធ្យេ វត៌្តេត តត្រ យុឞ្មាភិ រ្មនោ និធីយតាំ យស្មាទ៑ អហំ យាទ្ឫក៑ សោៜបិ តាទ្ឫក៑ ប្រភោះ កម៌្មណេ យតតេ។"},{"book":"១ ករិន្ថិនះ","chapter":"16","verse":"11","text":"កោៜបិ តំ ប្រត្យនាទរំ ន ករោតុ កិន្តុ ស មមាន្តិកំ យទ៑ អាគន្តុំ ឝក្នុយាត៑ តទត៌្ហំ យុឞ្មាភិះ សកុឝលំ ប្រេឞ្យតាំ។ ភ្រាត្ឫភិះ សាទ៌្ធមហំ តំ ប្រតីក្ឞេ។"},{"book":"១ ករិន្ថិនះ","chapter":"16","verse":"12","text":"អាបល្លុំ ភ្រាតរមធ្យហំ និវេទយាមិ ភ្រាត្ឫភិះ សាកំ សោៜបិ យទ៑ យុឞ្មាកំ សមីបំ វ្រជេត៑ តទត៌្ហំ មយា ស បុនះ បុនយ៌ាចិតះ កិន្ត្វិទានីំ គមនំ សវ៌្វថា តស្មៃ នារោចត, ឥតះបរំ សុសមយំ ប្រាប្យ ស គមិឞ្យតិ។"},{"book":"១ ករិន្ថិនះ","chapter":"16","verse":"13","text":"យូយំ ជាគ្ឫត វិឝ្វាសេ សុស្ថិរា ភវត បៅរុឞំ ប្រកាឝយត ពលវន្តោ ភវត។"},{"book":"១ ករិន្ថិនះ","chapter":"16","verse":"14","text":"យុឞ្មាភិះ សវ៌្វាណិ កម៌្មាណិ ប្រេម្នា និឞ្បាទ្យន្តាំ។"},{"book":"១ ករិន្ថិនះ","chapter":"16","verse":"15","text":"ហេ ភ្រាតរះ, អហំ យុឞ្មាន៑ ឥទម៑ អភិយាចេ ស្តិផានស្យ បរិជនា អាខាយាទេឝស្យ ប្រថមជាតផលស្វរូបាះ, បវិត្រលោកានាំ បរិចយ៌្យាយៃ ច ត អាត្មនោ ន្យវេទយន៑ ឥតិ យុឞ្មាភិ រ្ជ្ញាយតេ។"},{"book":"១ ករិន្ថិនះ","chapter":"16","verse":"16","text":"អតោ យូយមបិ តាទ្ឫឝលោកានាម៑ អស្មត្សហាយានាំ ឝ្រមការិណាញ្ច សវ៌្វេឞាំ វឝ្យា ភវត។"},{"book":"១ ករិន្ថិនះ","chapter":"16","verse":"17","text":"ស្តិផានះ ផត៌្តូនាត អាខាយិកឝ្ច យទ៑ អត្រាគមន៑ តេនាហម៑ អានន្ទាមិ យតោ យុឞ្មាភិយ៌ត៑ ន្យូនិតំ តត៑ តៃះ សម្បូរិតំ។"},{"book":"១ ករិន្ថិនះ","chapter":"16","verse":"18","text":"តៃ រ្យុឞ្មាកំ មម ច មនាំស្យាប្យាយិតានិ។ តស្មាត៑ តាទ្ឫឝា លោកា យុឞ្មាភិះ សម្មន្តវ្យាះ។"},{"book":"១ ករិន្ថិនះ","chapter":"16","verse":"19","text":"យុឞ្មភ្យម៑ អាឝិយាទេឝស្ថសមាជានាំ នមស្ក្ឫតិម៑ អាក្កិលប្រិស្កិល្លយោស្តន្មណ្ឌបស្ថសមិតេឝ្ច ពហុនមស្ក្ឫតិំ ប្រជានីត។"},{"book":"១ ករិន្ថិនះ","chapter":"16","verse":"20","text":"សវ៌្វេ ភ្រាតរោ យុឞ្មាន៑ នមស្កុវ៌្វន្តេ។ យូយំ បវិត្រចុម្ពនេន មិថោ នមត។"},{"book":"១ ករិន្ថិនះ","chapter":"16","verse":"21","text":"បៅលោៜហំ ស្វករលិខិតំ នមស្ក្ឫតិំ យុឞ្មាន៑ វេទយេ។"},{"book":"១ ករិន្ថិនះ","chapter":"16","verse":"22","text":"យទិ កឝ្ចិទ៑ យីឝុខ្រីឞ្ដេ ន ប្រីយតេ តហ៌ិ ស ឝាបគ្រស្តោ ភវេត៑ ប្រភុរាយាតិ។"},{"book":"១ ករិន្ថិនះ","chapter":"16","verse":"23","text":"អស្មាកំ ប្រភោ រ្យីឝុខ្រីឞ្ដស្យានុគ្រហោ យុឞ្មាន៑ ប្រតិ ភូយាត៑។"},{"book":"១ ករិន្ថិនះ","chapter":"16","verse":"24","text":"ខ្រីឞ្ដំ យីឝុម៑ អាឝ្រិតាន៑ យុឞ្មាន៑ ប្រតិ មម ប្រេម តិឞ្ឋតុ។ ឥតិ៕"}]}