{"data":[{"book":"Luke","chapter":"20","verse":"1","text":"Sûnkhat chu Jisua'n Biekina mingei a minchua, Thurchi Sa a misîr pe ngei lâiin, Ochaisingei, Balam minchupungei le upangei an honga,"},{"book":"Luke","chapter":"20","verse":"2","text":"a kôma, “Tu rachamin mo hi sin ngei hih no tho, tumo rachamneina nang a pêk?” miril roh an tipea."},{"book":"Luke","chapter":"20","verse":"3","text":"Jisua'n an kôma, “Kei khom chong inkhat nangni rekel rong. Ni ril roi,"},{"book":"Luke","chapter":"20","verse":"4","text":"John han, Pathien rachamin mo, miriem rachamin mo mi a Baptis ngâi?” a tia."},{"book":"Luke","chapter":"20","verse":"5","text":"An thenin an inkhala, “Imo ie ti rang? Pathien rachamin, ei ti lakin, itho mo John hah nin iem loi? mi tîng a ta."},{"book":"Luke","chapter":"20","verse":"6","text":"Miriem rachamin ei ti lakin, hi mipui ngei hin lungin mi dêng an tih, John hah dêipu ani itia an pom sikin, an tia."},{"book":"Luke","chapter":"20","verse":"7","text":"Masikin, riet mak meh” tiin an thuona."},{"book":"Luke","chapter":"20","verse":"8","text":"Hanchu, Jisua'n an kôma, “kei khomin tu rachamin mo hi sinngei hih ko tho nangni ril uol no ning,” a tia."},{"book":"Luke","chapter":"20","verse":"9","text":"Jisua'n hi chongmintêk hi mipui ngei a rila, “Mi inkhatin grape ruhuon a thoa, a donsûingei kôma a chuon inlo rangin a pêka, asôtzan va châm rangin ram danga a sea."},{"book":"Luke","chapter":"20","verse":"10","text":"Hanchu grape ramal zora a hong nîn chu a changtum lâk rangin a enkolngei kôma a tîrlâm inkhat a tîra. A enkolngeiin, a tîrlâm hah an jêma, kut korongin an min se nôka."},{"book":"Luke","chapter":"20","verse":"11","text":"Hanchu, tîrlâm dang a tîr nôka, ama khom hah an lei jêma, mâimôk ânsak bita, kut korongin an tîr nôka."},{"book":"Luke","chapter":"20","verse":"12","text":"Tîrlâm dang, a inthumna a tîr nôka, ama khom hah an lei mophop nenga, an vôrpaia."},{"book":"Luke","chapter":"20","verse":"13","text":"Masuole chu grape ruhuon pumapa han, ‘Inmo ko tho rang ani zoi?’ ka nâi moroitak tîr ka ta, ama chu lei jâ ngêt an tih, a tia."},{"book":"Luke","chapter":"20","verse":"14","text":"Hannisenla, ruhuon enkolpungei han an lei mu lehan, ‘Hi mi hih a pumapa nâi ani. That ei ti u, hanchu a rochon ei ta nîng a tih’ tiin an inruola"},{"book":"Luke","chapter":"20","verse":"15","text":"Hanchu ruhuon pêntieng an kelsuoa, an that zoia. Jisua'n, ‘A pumapa han ruhuon enkolpungei hah imo lo ta nih?’” a tia."},{"book":"Luke","chapter":"20","verse":"16","text":"“Hong a ta, ha mingei hah that a ta, grape ruhuon hah a enkolpu dangngei pêk a tih,” a tia. Ha chong hah an rieta anîn chu, “Madôrpa chu tho noni ngei nga” an tia."},{"book":"Luke","chapter":"20","verse":"17","text":"Jisua'n a en ngeia, an kôma,"},{"book":"Luke","chapter":"20","verse":"18","text":"“Tutu ha lung chunga inpal kai chu koichit an ta, ha lungin a dêng ngei vângchu innôi indichit an tih,” a tia."},{"book":"Luke","chapter":"20","verse":"19","text":"Balam minchupungei le Ochaisingeiin ma mun renghan Jisua sûr kelen rang an bôka. Hi chongmintêk hih anni demna ani iti an riet sikin. Ania, mipui laka an chia."},{"book":"Luke","chapter":"20","verse":"20","text":"Masikin chuminrên an roka, isûra, racham le ranak dônpu Rom Governor kuta an pêk theina rangin mi senkhat misa anga inlêma, Jisua enrichik rangin mi an tîra."},{"book":"Luke","chapter":"20","verse":"21","text":"Mangei han a kôma, “Minchupu, ni ti ngei le ni minchuna ngei hih adik. Tute zenuol nei loiin Pathien lungdo chongtak ni minchu ngâi iti kin riet."},{"book":"Luke","chapter":"20","verse":"22","text":"Hanchu, Rom Rêng Caesar kôma chôiruol kin chôi hih ei balamin ani mo, ni mak mo? Mi ril roh” an tia."},{"book":"Luke","chapter":"20","verse":"23","text":"Hannisenla an boti hah a rieta."},{"book":"Luke","chapter":"20","verse":"24","text":"An kôma, “Sumdâr hah ni min en ta u, tu rimil le tu riming mo a chuong?” a tia. Anni han, “Rom Rêng, Caesar,” an tia."},{"book":"Luke","chapter":"20","verse":"25","text":"Mahah anîchu, “Caesar ta chu Caesar pêk ungla, Pathien ta chu Pathien pêk roi hana,” a tia."},{"book":"Luke","chapter":"20","verse":"26","text":"Hanchu, mipui makunga ite chong achâina sûr mak ngeia, a chongthuon lam hah an kamâma, an dâirek zoi."},{"book":"Luke","chapter":"20","verse":"27","text":"Hanchu Saducees senkhat, inthoinôkna omak ti ngâi ngei an honga, Jisua kôma,"},{"book":"Luke","chapter":"20","verse":"28","text":"20:28: Bal 25:5“Minchupu, Moses'n, tukhomin a lâibungpân lômnu nei senla, nâi nei loiin thi ta rese, a nâipa'n, ha nupang hah luo nôkin a ulienpa richi rang a min nei rang ani, tiin a mizieka."},{"book":"Luke","chapter":"20","verse":"29","text":"Voikhat chu, urêng pasal sari an oma, a ulientakin lômnu a neia, nâi nei loiin a thia."},{"book":"Luke","chapter":"20","verse":"30","text":"A innik nân ma nupang hah a luo nôka,"},{"book":"Luke","chapter":"20","verse":"31","text":"a inthum nân a luo nôka, ha angdêna han a sarina dênin an luoa, nâi nei loiin an thi rieia."},{"book":"Luke","chapter":"20","verse":"32","text":"Anûktaka nupangnu khom hah a thi zoia."},{"book":"Luke","chapter":"20","verse":"33","text":"Inthoinôk tikin te atu lômnu tak mo ai ni rang ani zoi? An urêngin laka lômnûn an nei chita,” tiin an rekela."},{"book":"Luke","chapter":"20","verse":"34","text":"Jisua'n “Atûnlai mingei an innei ngâi,"},{"book":"Luke","chapter":"20","verse":"35","text":"Hannisenla, thina renga inthoinôk theiruo ngei le zora la hong ranga lêng theiruo ngei chu lômnu lômpa innei khâi noni ngei."},{"book":"Luke","chapter":"20","verse":"36","text":"Vântîrtonngei angin om an ta, thi thei khâi noni ngei. Thina renga an inthoinôk zoi sikin, Pathien nâingei nîng an ti zoi."},{"book":"Luke","chapter":"20","verse":"37","text":"20:37: Jôk 3:6Moses khomin ânthârlakin athia ânthoinôk rang roi chu chîmbuk akânga han Pumapa chu ‘Abraham Pathien, Isaac Pathien, le Jacob Pathien’ tiin a rila."},{"book":"Luke","chapter":"20","verse":"38","text":"Ama chu aring ngei Pathien ania, athi ngei Pathien nimak, ma taka han chu mi murdi an ring let sikin,” a tia."},{"book":"Luke","chapter":"20","verse":"39","text":"Balam minchupu senkhatin, “Minchupu, nu thuona adik” an tia."},{"book":"Luke","chapter":"20","verse":"40","text":"Masuole chu ite rekel ngam khâi mak ngei."},{"book":"Luke","chapter":"20","verse":"41","text":"Jisua'n, Messiah hih inmo David Nâipasal ani thei rangtie?"},{"book":"Luke","chapter":"20","verse":"42","text":"David lele han Lapuibua,"},{"book":"Luke","chapter":"20","verse":"43","text":"Na râlngei ki sirphân"},{"book":"Luke","chapter":"20","verse":"44","text":"“David lele khomin ‘Pumapa’ a ti rêka, hante inmo Messiah hah David suonpâr ani thei rangtie,” a tia."},{"book":"Luke","chapter":"20","verse":"45","text":"Lokongei chong an rangâi lâiin, a ruoisingei kôma,"},{"book":"Luke","chapter":"20","verse":"46","text":"“Balam minchupungei renga singthei roi. Kâncholiinchuol inhaka lêng an nuom ngâia, bazar muna chubai inmûk, Synagog-a sukmun hoi, ruolhoi jôla sukmun asa ngên ngâi anni."},{"book":"Luke","chapter":"20","verse":"47","text":"Meithâingei sum an sâka, mi huongnân sôt tatak an chubai ngâi; ha ngei han an tuong rang na uol a tih,” a tia."}]}