{"data":[{"book":"Luke","chapter":"23","verse":"1","text":"Hanchu, ântûpngei murdi an inthoia, Pilat makunga Jisua an tuonga."},{"book":"Luke","chapter":"23","verse":"2","text":"“Hi mi hin, kin mingei anôk tieng a ruoia, Caesar kôma khom chôiruol chôi no roi,” a tipea. “Mapêna, ama reng Messiah rêng ki ni ântia, kin sûr ani,” tiin an nôna."},{"book":"Luke","chapter":"23","verse":"3","text":"Pilat'n, “Judangei rêng mo nani?” tiin a rekela. Hanchu, “Ani, mi ni ti zoi hate” tiin a thuona."},{"book":"Luke","chapter":"23","verse":"4","text":"Hanchu, Pilat'n, Ochaisingei le mipui ngei kôma, “Hi mi hih theiloi mintumna rang abi reng mu mu-ung” a tipe ngeia."},{"book":"Luke","chapter":"23","verse":"5","text":"Hannisenla, anni han, “Galilee ram renga phutin hi mun dên rakin Judea ram pumpuia, a minchua, a minjêla,” tiin an nôn uol uola."},{"book":"Luke","chapter":"23","verse":"6","text":"Hanchu, Pilat'n ha chong hah a riet lehan, “Galilee mi mo ni ni” tiin a rekela."},{"book":"Luke","chapter":"23","verse":"7","text":"Galilee rama mi ani iti a rietin chu, Herod kôma a tîra; Herod khom Jerusalema a om lâitak ani."},{"book":"Luke","chapter":"23","verse":"8","text":"Jisua a mûn chu a râisân oka, a thurchi a lei rieta, amu rang a nuomna a lei sôt zoi sikin. Jisua sininkhêl mu rang khom a sabei sa ani."},{"book":"Luke","chapter":"23","verse":"9","text":"Masikin, Herod'n chong rekelna tamtak a neia, ania, Jisua'n thuon maka."},{"book":"Luke","chapter":"23","verse":"10","text":"Ochai Inlalngei le Balam minchupungei mântieng an hôn thîna, Jisua an nôn uol uola."},{"book":"Luke","chapter":"23","verse":"11","text":"Herod le a râlmingeiin Jisua an phenênga, esêl takin tusiem thonân an manga; male kancholi inchuol an minhaka, Pilat kôm an tîr nôk zoi."},{"book":"Luke","chapter":"23","verse":"12","text":"Hâni lelea han Herod le Pilat hah mal an inchanga, ma mâna han chu râla lei om an ni."},{"book":"Luke","chapter":"23","verse":"13","text":"Hanchu, Pilat'n Ochaisingei, ruoipungei, mipui ngei a koitûpa."},{"book":"Luke","chapter":"23","verse":"14","text":"An kôma, “Hi mi hin mipui ngei aletieng a ruoisiet, tiin ko kôm nin hong tuonga, ania, hin nin makung renga ke ena, nin nôn lam angin ite theiloina man mu-ung."},{"book":"Luke","chapter":"23","verse":"15","text":"Herod khomin a theiloina man maka, masikin ei kôma a hongtîr nôk ani. Athina rang dôrin hi mi hin ite tho minchâina nei mak."},{"book":"Luke","chapter":"23","verse":"16","text":"Masikin jêm ka ta mojôk ki tih”23:16 miziek senkhata chu rachang 17 na anbôka: kalkân kût rachamin Pilat'n mi intâng inkhat an rangin a mojôk pe ngei ngâia (Mk 15:6 nah en roh). a tia."},{"book":"Luke","chapter":"23","verse":"17","text":"(Kalkân kût rachamin Pilat'n mi intâng inkhat an rangin a mojôk pe ngâi ani)"},{"book":"Luke","chapter":"23","verse":"18","text":"Mipui ngeiin an hêta, “That roh, kin rangin Barabbas mi mojôk pe roh” an tia."},{"book":"Luke","chapter":"23","verse":"19","text":"Barabbas chu khopuia injêlna le mithat sika jêlina intâng ani."},{"book":"Luke","chapter":"23","verse":"20","text":"Pilat'n chu Jisua mojôk rang a nuom sikin, mipui ngei kôma atharin a ti nôka."},{"book":"Luke","chapter":"23","verse":"21","text":"Hannisenla, an hêtkhuma, “Khrosa jêmdel roh, Khrosa jêmdel roh” an tia."},{"book":"Luke","chapter":"23","verse":"22","text":"Pilat'n, avoithumnân, an kôma, “Imo a tho minchâina? Athina rangin a minchâina mu mu-ung! jêm ka ta, mojôk ki tih,” a tia."},{"book":"Luke","chapter":"23","verse":"23","text":"Hannisenla, rôl inring theidôrin, Jisua chu khrosa jêmdel rangin an ti ngita. Hanchu an iniekin a mene zoia."},{"book":"Luke","chapter":"23","verse":"24","text":"An ngên lam angin Pilat'n aroi a masata;"},{"book":"Luke","chapter":"23","verse":"25","text":"an nuom lam angin, injêlna sika mithata intângpu a mojôk pea, Jisua chu an ning an nuoma an lo rangin an kôma a pêk ngei zoi."},{"book":"Luke","chapter":"23","verse":"26","text":"Hanchu, râlmingeiin Jisua an tuonga, an se lâiin a riming Simon Cyrene mi khosûng renga khopuilien hong pan an tonga. An sûra, khros an min ruputa, Jisua nûka an min lôna."},{"book":"Luke","chapter":"23","verse":"27","text":"Mipui tamtakin an jûia, an lâia nupang senkhat ngei chu an châa, an chapa."},{"book":"Luke","chapter":"23","verse":"28","text":"Jisua'n an tieng ânheia, “Jerusalem nupangngei o, micha no roi, nangni le nin nâingei rangin chap roi."},{"book":"Luke","chapter":"23","verse":"29","text":"Nikhuo a hong tung tir zoi, mingeiin, ‘nupang a chingngei, nâi vong ngâi loi ngei, nâi neiloingei chu an ralvân asa pe bah na!’ la tîng an tih."},{"book":"Luke","chapter":"23","verse":"30","text":"Ha tikin chu mingeiin muolngei kôma, ‘Ni del roh,’ la tîng an tih. Muolngei kôma, ‘Ni thup roh’23:30: Hos 10:8; Chph 6:16 la tîng an tih."},{"book":"Luke","chapter":"23","verse":"31","text":"Thing aringa luo hi ang takin a thôn te, achâr vanga te i ang takin mo tho ta nih,” a tia."},{"book":"Luke","chapter":"23","verse":"32","text":"Hanchu, midang inik, mipuoloi, ama leh that sa rangin an tuonga."},{"book":"Luke","chapter":"23","verse":"33","text":"Hanchu, “Luru mun” an ti mun an tungin chu mahan Jisua khrosa an jêmdela, mipuoloi inik a voitieng inkhat a chang tieng inkhat."},{"book":"Luke","chapter":"23","verse":"34","text":"23:34: Lap 22:18 Jisua'n, “O Pa, ngâidam ngei roh, imo an tho an riet loi kêng,”23:34 miziek senkhata chu ommak Jisua'n, “O Pa! anni ngei ngâidam ngei roh, an sintho an riet loi kêng” a tia.23:34: Lap 22:18 a tia."},{"book":"Luke","chapter":"23","verse":"35","text":"23:35: Lap 22:7Hanchu mipui indingin an thîra, Juda ruoipungeiin, “Mi dangngei chu a mojôk ngâia, Pathien ithang, ani tatakin chu, a thenin jôk rese” tiin an êroa."},{"book":"Luke","chapter":"23","verse":"36","text":"23:36: Lap 69:21 Râlmingei khomin an khorâia; a kôma an honga ju thûr an pêka."},{"book":"Luke","chapter":"23","verse":"37","text":"A chunga, “Judangei rêng na nîn chu ne theiin jôk roh bah!” an tia."},{"book":"Luke","chapter":"23","verse":"38","text":"A chunga, “Hi mi hih Judangei Rêng ani” iti miziek a oma."},{"book":"Luke","chapter":"23","verse":"39","text":"Mipuoloi inkhat an makhâi han êro chongin a kôma, “Messiah nimak che mo? jôk inla, keini khom mi mojôk sa roh” a tia."},{"book":"Luke","chapter":"23","verse":"40","text":"Inkhatpa han a ngoa a kôma, “Pathien ni chi loi mo? Ama leh in-ang banga dûk min mintong hih."},{"book":"Luke","chapter":"23","verse":"41","text":"Eini chu ei sintho man ei man rangtum piel ei man ani, aniatachu, ama chu ite tho minchâina nei mak,” a tia."},{"book":"Luke","chapter":"23","verse":"42","text":"Hanchu, Jisua kôma, “Jisua Rêngin nu juong tikin ni riettit roh,” a tia."},{"book":"Luke","chapter":"23","verse":"43","text":"Hanchu, Jisua'n a kôma, “Chong kên khâm, avien ko kôma Paridise'a om ni tih,” a tipea."},{"book":"Luke","chapter":"23","verse":"44","text":"Hanchu, sûnlâi dâr sômleinik renga kholoi dârthum dênin, nisa avâr ân ngama, ram pumpui a jîngkhap zoi."},{"book":"Luke","chapter":"23","verse":"45","text":"23:45: Jôk 26:31-33 Hanchu, Biekina puonjâr hah inikin a kêrphata."},{"book":"Luke","chapter":"23","verse":"46","text":"23:46: Lap 31:5 Jisua'n rôl inring takin ânieka, “O Pa, na kuta ka ratha ka bâng,” a tia. Mahah a ti zoiin chu a rang achat zoi."},{"book":"Luke","chapter":"23","verse":"47","text":"Hanchu, râlmi ulienpu han neinun omtie a mûn chu, “Inkhel loiin midik ani khet” tiin Pathien a minpâk zoia."},{"book":"Luke","chapter":"23","verse":"48","text":"Ha enhoi ithîra mipui intûpngei han neinun omtie an mûn chu, ngâisieta rôp ruchumin an in tieng an kîr nôk zoi."},{"book":"Luke","chapter":"23","verse":"49","text":"23:49: Luk 8:2,3 Jisua mêlrietngei le nupangngei murdi Galilee ram renga ama hong jûingeiin lâtaka indingin an thîra."},{"book":"Luke","chapter":"23","verse":"50-51","text":"Hanchu Judea ram, Arimathea khuo mi a riming Joseph a oma. Ama hah midik, mi mirit om, Pathien Rêngram juong tung rang lei ngâk mi ania. Roijêkpungei lâia mi inkhat nikhomrese an roi masat lam le an sintho lam nuom loi mi ani."},{"book":"Luke","chapter":"23","verse":"52","text":"Pilat kôma a sea Jisua ruok a zonga."},{"book":"Luke","chapter":"23","verse":"53","text":"Hanchu ruok hah a musuma, rosom puonin a thoma, thân, lungkuo ihel tute la minjâlna ngâi loia a min jâla."},{"book":"Luke","chapter":"23","verse":"54","text":"Hanchu, sûn rangnga ni ania, Sabath ni phut rang ani zoia."},{"book":"Luke","chapter":"23","verse":"55","text":"Galilee ram renga nupang Jisua hong jûi ngei hah Joseph ngei leh an sea, thân le Jisua ruok an dar tie khom an mua."},{"book":"Luke","chapter":"23","verse":"56","text":"23:56: Jôk 20:10; Bal 5:14 Hanchu ina an sea, mirimhoi le sariekngei ruok pol rangin an sinsiema."}]}