{"data":[{"book":"Luke","chapter":"24","verse":"1","text":"Pathienni jîng, inmâna, nupangngeiin mirimhoi an sin hah chôiin thâna an sea."},{"book":"Luke","chapter":"24","verse":"2","text":"Thân kotbâia lung hah inluoipai sân an va mua."},{"book":"Luke","chapter":"24","verse":"3","text":"Hanchu, an lûta, ania, Pumapa Jisua ruok chu mu khâi mak ngei."},{"book":"Luke","chapter":"24","verse":"4","text":"Mahan mulungjîngin an indinga, harenghan, mi inik puon chek insilin an kôla an juong indinga."},{"book":"Luke","chapter":"24","verse":"5","text":"Nupangngei han rolo innîkin nuoia an inbok raka, anni han an kôma, “Ithomo mi ring hah mithingei lâia nin irok?"},{"book":"Luke","chapter":"24","verse":"6","text":"24:6,7: Mat 16:21; 17:22,23; 20:18,19; Mk 8:31; 9:31; 10:33,34; Luk 9:22; 18:31-33 Hin om khâi maka, ânthoinôk zoi. Galilee rama a om lâia nin kôma ai ti ngei hah riettit roi."},{"book":"Luke","chapter":"24","verse":"7","text":"Miriem Nâipasal hih mi nunsie ngei kuta ipêk nîng a ta, jêmdel an ta, a sûnthum nîn a ringin inthoi nôk a tih” an tia."},{"book":"Luke","chapter":"24","verse":"8","text":"Hanchu, nupangngei han ai ti ngei hah an rietsuok nôka,"},{"book":"Luke","chapter":"24","verse":"9","text":"thân renga an kîra, neinun omtie ngei chu ruoisi sômleikhat ngei le midangngei an rila."},{"book":"Luke","chapter":"24","verse":"10","text":"Nupangngei hah Mary Magdalene, Joanna, le Mary, Jacob nungei anni. Anni le nupang adang an kôma omngei han tîrtonngei hah an ril ani."},{"book":"Luke","chapter":"24","verse":"11","text":"Ania nupangngei chongril hah, chongkâmboi an tia, taksôn mak ngei."},{"book":"Luke","chapter":"24","verse":"12","text":"24:12 miziek senkhata chu rachang 12 na ommak. Nikhomrese, Peter chu ân thoilita, thân tieng a tâna, ân kûna, rosom puon injuot tiloi chu ite dang mu maka. Hanchu, neinun omtie ngei kamâmin in tieng a kîr nôk zoi."},{"book":"Luke","chapter":"24","verse":"13","text":"Ma ni nanâk han Jisua jûi ngâi mi inik Emmau khuoa an sea, Jerusalem renga kilometer sômleikhat dôra la ani."},{"book":"Luke","chapter":"24","verse":"14","text":"An ruonin neinun omtie ngei hah an misîra."},{"book":"Luke","chapter":"24","verse":"15","text":"Ha anga an chonga an misîr lâiin, Jisua lelên a hong nâia an kôma a lôna."},{"book":"Luke","chapter":"24","verse":"16","text":"An mua chu riet minthâr mak ngei."},{"book":"Luke","chapter":"24","verse":"17","text":"Ama'n an kôma, “Lampuia nin misîr hah ithurchi mini?” a tia. Hanchu mâi inngûi riemin an indinga."},{"book":"Luke","chapter":"24","verse":"18","text":"Hanchu, a riming Cleopas han a kôma, “Jerusalema sûnkhat vai mo no om? Sûntômte lei vuna neinun omtie ngei hah ni riet loi mo?” tiin a rekela."},{"book":"Luke","chapter":"24","verse":"19","text":"“I neinun mo?” a tia. “Nazareth Jisua chunga neinun tungngei hah; ha mi hah Pathien le mitin mindon khoma jâttinrêng ai ti le ai sin, racham inei dêipu ania,"},{"book":"Luke","chapter":"24","verse":"20","text":"kin Ochaisingei le ruoipungeiin that rangin an pêka, an jêmdela."},{"book":"Luke","chapter":"24","verse":"21","text":"Ama hah Isreal minjôk rang mi nîng a tih iti kin tûnga. Mapêna, ha anga neinun tungna hah avien hin a sûnthumni ani zoi."},{"book":"Luke","chapter":"24","verse":"22","text":"Kin champui nupang senkhat, jînga thân va en ngeiin kin mulung an minjînga."},{"book":"Luke","chapter":"24","verse":"23","text":"A ruok mu loiin an hongkîr nôka, vântîrton inlâr kin mua, a ring nôk zoi an ti, an hong tia."},{"book":"Luke","chapter":"24","verse":"24","text":"Hanchu, kin champui senkhat ngeiin thâna an va sea, nupangngei ti lam anghan an va mua, ama chu mu khâi mak ngei” an tia."},{"book":"Luke","chapter":"24","verse":"25","text":"Male, Jisua'n an kôma, “Amo ngei o, dêipungei neinuntin an lei rilngei hah idôra a iem innu mo nin ni?"},{"book":"Luke","chapter":"24","verse":"26","text":"Messiah han ha ngei murdi tuongin a roiinpuina ai lût rang nimak mo?” a tia"},{"book":"Luke","chapter":"24","verse":"27","text":"Hanchu, Jisua'n ama chungroi, Moses lekhabu renga dêipungei lei miziek lekhabungei a rilminthâr pe ngeia."},{"book":"Luke","chapter":"24","verse":"28","text":"Hanchu, an sêna rang khuo an hong nâi zoia, Jisua hah la se bang rang angin a oma,"},{"book":"Luke","chapter":"24","verse":"29","text":"Nikhomrese bâiin an sûra, “Kin kôma om ta roh, sûn aheka ajîng rang kêng ani zoi” an tia. Hanchu an kôma om rangin a se zoi."},{"book":"Luke","chapter":"24","verse":"30","text":"Hanchu, an kôma sâk rangin ânsung lâiin vâipôl a lâka, sat a vura, a khoia, a pêk ngeia."},{"book":"Luke","chapter":"24","verse":"31","text":"Hanchu an mit a hong vâra, an rietminthâr zoia, hannirese, an mitmu renga ânmang nôk kelena."},{"book":"Luke","chapter":"24","verse":"32","text":"“Lampuia ei kôma, Mi chongpuia, lekhabungei mi rilminthâr pe lâia han mei a kâng angin om mak me mo?” tiin an inrekela."},{"book":"Luke","chapter":"24","verse":"33","text":"Harenghan, an inthoia, Jerusalema an kîr nôka, ruoisi sômleikhat ngei le Adangngei lei intûp an va mua."},{"book":"Luke","chapter":"24","verse":"34","text":"“Pumapa chu ânthoinôk tatak; Simon kôma khom ânlâr zoi” an lei tia."},{"book":"Luke","chapter":"24","verse":"35","text":"Hanchu, ha inik ngei khom han, lampuia neinun omtie le vâipôl a khoia Pumapa an rietminthâr tie an rilminthâr ngei zoi."},{"book":"Luke","chapter":"24","verse":"36","text":"Hanchu, mi inik ngei han an la ril lâitakin, harenghan Pumapa lele an lâia ândinga an kôma, “Nin chunga ratha'ngamna om rese”24:36: Miziek senkhat ngeiin chu Nin chunga rathangamna om rese hih dôn mak ngei a tia."},{"book":"Luke","chapter":"24","verse":"37","text":"An jâminzal sabaka, khori an mûn an mindona."},{"book":"Luke","chapter":"24","verse":"38","text":"Hanniresea, an kôma, “Ithomo nin mulung nin minjînga? Ithomo nin mulunga iem zoiloina nin inei?"},{"book":"Luke","chapter":"24","verse":"39","text":"Ka kut, ke kephangei en ta u, keima nanâk hah ki ni hih! Ni tôn ungla, en roi, minin mu anghan khori'n taksa le ru nei mak” a tia."},{"book":"Luke","chapter":"24","verse":"40","text":"Hanchu, mahah a ti zoiin chu, a kut le a kephangei a min en ngeia.24:40 miziek senkhata chu rachâng 40 nah ommak."},{"book":"Luke","chapter":"24","verse":"41","text":"An râisân rai sikin taksôn thei kelen mak ngeia, an kamâm sabak lâiin an kôma, “Asâk ruo imokhat mo nan nei?” tiin a rekel ngeia."},{"book":"Luke","chapter":"24","verse":"42","text":"Nga suong sai tangkhat an pêka."},{"book":"Luke","chapter":"24","verse":"43","text":"Alâka, an mu chungin a sâka."},{"book":"Luke","chapter":"24","verse":"44","text":"Hanchu, an kôma, “Hi chongngei lele hih ani, nin kôma ko om lâia ku chungroi Moses Balam lekhabua miziek, Dêipungei miziek, Minpâkna labua miziek, a hongtung dik rang nangni ke lei ril ngâi hah,” a tia."},{"book":"Luke","chapter":"24","verse":"45","text":"Hanchu, lekhabua ânziekngei an riet theina rangin an mulungrîlngei a mo-ong pe ngeia."},{"book":"Luke","chapter":"24","verse":"46","text":"An kôma, “hi angin miziek ani, Messiah han dûk tuong a ta, sûnthum suole thina renga inthoi nôk a tih."},{"book":"Luke","chapter":"24","verse":"47","text":"Ama rimingin insîrna le nunsie ngâidamna thurchi Jerusalem renga namtin kôma misîr nîng a tih."},{"book":"Luke","chapter":"24","verse":"48","text":"Ha neinunngei murdi rietpuipu nin ni."},{"book":"Luke","chapter":"24","verse":"49","text":"24:49: Sin 1:4 Hanchu, ka Pa ânkhâm hah keima rengin nin chunga juongtîr ki tih, hannirese, chungtieng renga sinthotheina nin chunga a chum mâka chu khopuilien ha nin ngâk tit rang ani,” a tia."},{"book":"Luke","chapter":"24","verse":"50","text":"Hanchu, khopuilien renga Bethany dênin a ruoi ngeia, mahan a bân a phara, sat a vur ngeia.24:50,51: Sin 1:9-11"},{"book":"Luke","chapter":"24","verse":"51","text":"Ha anga sat a vur lâitakin, ânsenpui ngeia, ama chu invâna tuongin a om zoi.24:51 miziek senkhata chu ommak male invâna tuongin a om zoi."},{"book":"Luke","chapter":"24","verse":"52","text":"Hanchu chubai an mûka, râisân takin Jerusalema an kîrnôk zoi."},{"book":"Luke","chapter":"24","verse":"53","text":"Hanchu, Biekina Pathien kôma râisânchong rilin an zorangei murdi an mang zoi."}]}