{"data":[{"book":"Numbers","chapter":"16","verse":"1","text":"And behold Core the son of Isaar, the son of Caath, the son of Levi, and Dathan and Abiron the sons of Eliab, and Hon the son of Pheleth of the children of Ruben,"},{"book":"Numbers","chapter":"16","verse":"2","text":"Rose up against Moses, and with them two hundred and fifty others of the children of Israel, leading men of the synagogue, and who in the time of assembly were called by name."},{"book":"Numbers","chapter":"16","verse":"3","text":"And when they had stood up against Moses and Aaron, they said: Let it be enough for you, that all the multitude consisteth of holy ones, and the Lord is among them: Why lift you up yourselves above the people of the Lord?"},{"book":"Numbers","chapter":"16","verse":"4","text":"When Moses heard this, he fell flat on his face:"},{"book":"Numbers","chapter":"16","verse":"5","text":"And speaking to Core and all the multitude, he said: In the morning the Lord will make known who belong to him, and the holy he will join to himself: and whom he shall choose, they shall approach to him."},{"book":"Numbers","chapter":"16","verse":"6","text":"Do this therefore: Take every man of you your censers, thou Core, and all thy company."},{"book":"Numbers","chapter":"16","verse":"7","text":"And putting fire in them tomorrow, put incense upon it before the Lord: and whomsoever he shall choose, the same shall be holy: you take too much upon you, ye sons of Levi."},{"book":"Numbers","chapter":"16","verse":"8","text":"And he said again to Core: Hear ye sons of Levi."},{"book":"Numbers","chapter":"16","verse":"9","text":"Is it a small thing unto you, that the God of Israel hath spared you from all the people, and joined you to himself, that you should serve him in the service of the tabernacle, and should stand before the congregation of the people, and should minister to him?"},{"book":"Numbers","chapter":"16","verse":"10","text":"Did he therefore make thee and all thy brethren the sons of Levi to approach unto him, that you should challenge to yourselves the priesthood also,"},{"book":"Numbers","chapter":"16","verse":"11","text":"And that all thy company should stand against the Lord? for what is Aaron that you murmur against him?"},{"book":"Numbers","chapter":"16","verse":"12","text":"Then Moses sent to call Dathan and Abiron the sons of Eliab. But they answered: We will not come."},{"book":"Numbers","chapter":"16","verse":"13","text":"Is it a small matter to thee, that thou hast brought us out of a land that flowed with milk and honey, to kill us in the desert, except thou rule also like a lord over us?"},{"book":"Numbers","chapter":"16","verse":"14","text":"Thou best brought us indeed into a land that floweth with rivers of milk and honey, and hast given us possessions of fields and vineyards; wilt thou also pull out our eyes? We will not come."},{"book":"Numbers","chapter":"16","verse":"15","text":"Moses therefore being very angry, raid to the Lord: Respect not their sacrifices: thou knowest that I have not taken of them so much as a young ass at any time, nor have injured any of them."},{"book":"Numbers","chapter":"16","verse":"16","text":"And he said to Core: Do thou and thy congregation stand apart before the Lord tomorrow, and Aaron apart."},{"book":"Numbers","chapter":"16","verse":"17","text":"Take every one of you censers, and put incense upon them, offering to the Lord two hundred and fifty censers: let Aaron also hold his censer."},{"book":"Numbers","chapter":"16","verse":"18","text":"When they had done this, Moses and Aaron standing,"},{"book":"Numbers","chapter":"16","verse":"19","text":"And had drawn up all the multitude against them to the door of the tabernacle, the glory of the Lord appeared to them all."},{"book":"Numbers","chapter":"16","verse":"20","text":"And the Lord speaking to Moses and Aaron, said:"},{"book":"Numbers","chapter":"16","verse":"21","text":"Separate yourselves from among this congregation, that I may presently destroy them."},{"book":"Numbers","chapter":"16","verse":"22","text":"They fell flat on their face, and said: O most mighty, the God of the spirits of all flesh, for one man’s sin shall thy wrath rage against all?"},{"book":"Numbers","chapter":"16","verse":"23","text":"And the Lord said to Moses:"},{"book":"Numbers","chapter":"16","verse":"24","text":"Command the whole people to separate themselves from the tents of Core and Dathan and Abiron."},{"book":"Numbers","chapter":"16","verse":"25","text":"And Moses arose, and went to Dathan and Abiron: and the ancients of Israel following him,"},{"book":"Numbers","chapter":"16","verse":"26","text":"He said to the multitude: Depart from the tents of these wicked men, and touch nothing of theirs, lest you be involved in their sins."},{"book":"Numbers","chapter":"16","verse":"27","text":"And when they were departed from their tents round about, Dathan and Abiron coming out stood in the entry of their pavilions with their wives and children, and all the people."},{"book":"Numbers","chapter":"16","verse":"28","text":"And Moses said: By this you shall know that the Lord hath sent me to do all things that you see, and that I have not forged them of my own head:"},{"book":"Numbers","chapter":"16","verse":"29","text":"If these men die the common death of men, and if they be visited with a plague, wherewith others also are wont to be visited, the Lord did not send me."},{"book":"Numbers","chapter":"16","verse":"30","text":"But if the Lord do a new thing, and the earth opening her mouth swallow them down, and all things that belong to them, and they go down alive into hell, you shall know that they have blasphemed the Lord."},{"book":"Numbers","chapter":"16","verse":"31","text":"And immediately as he had made an end of speaking, the earth broke asunder under their feet:"},{"book":"Numbers","chapter":"16","verse":"32","text":"And opening her mouth, devoured them with their tents and all their substance."},{"book":"Numbers","chapter":"16","verse":"33","text":"And they went down alive into hell the ground closing upon them, and they perished from among the people."},{"book":"Numbers","chapter":"16","verse":"34","text":"But all Israel, that was standing round about, fled at the cry of them that were perishing: saying: Lest perhaps the earth swallow us up also."},{"book":"Numbers","chapter":"16","verse":"35","text":"And a fire coming out from the Lord, destroyed the two hundred and fifty men that offered the incense."},{"book":"Numbers","chapter":"16","verse":"36","text":"And the Lord spoke to Moses, saying:"},{"book":"Numbers","chapter":"16","verse":"37","text":"Command Eleazar the son of Aaron the priest to take up the censers that lie in the burning, and to scatter the fire of one side and the other: because they are sanctified"},{"book":"Numbers","chapter":"16","verse":"38","text":"In the deaths of the sinners: and let him beat them into plates, and fasten them to the altar, because incense hath been offered in them to the Lord, and they are sanctified, that the children of Israel may see them for a sign and a memorial."},{"book":"Numbers","chapter":"16","verse":"39","text":"Then Eleazar the priest took the brazen censers, wherein they had offered, whom the burning fire had devoured, and beat them into plates, fastening them to the altar:"},{"book":"Numbers","chapter":"16","verse":"40","text":"That the children of Israel might have for the time to come wherewith they should be admonished, that no stranger or any one that is not of seed of Aaron should come near to offer incense to the Lord, lest he should suffer as Core suffered, and all his congregation, according as the Lord spoke to Moses."},{"book":"Numbers","chapter":"16","verse":"41","text":"The following day all the multitude of the children of Israel murmured against Moses and Aaron, saying: You have killed the people of the Lord."},{"book":"Numbers","chapter":"16","verse":"42","text":"And when there arose a sedition, and the tumult increased,"},{"book":"Numbers","chapter":"16","verse":"43","text":"Moses and Aaron fled to the tabernacle of the covenant. And when the were gone into it, the cloud covered it, and the glory of the Lord appeared."},{"book":"Numbers","chapter":"16","verse":"44","text":"And the Lord said to Moses:"},{"book":"Numbers","chapter":"16","verse":"45","text":"Get you out from the midst of this multitude, this moment will I destroy them. And as they were lying on the ground,"},{"book":"Numbers","chapter":"16","verse":"46","text":"Moses said to Aaron: Take the censer, and putting fire in it from the altar, put incense upon it, and go quickly to the people to pray for them: for already wrath is gone out from the Lord, and the plague rageth."},{"book":"Numbers","chapter":"16","verse":"47","text":"When Aaron had done this, and had run to the midst of the multitude which the burning fire was now destroying, he offered the incense:"},{"book":"Numbers","chapter":"16","verse":"48","text":"And standing between the dead and the living, he prayed for the people, and the plague ceased."},{"book":"Numbers","chapter":"16","verse":"49","text":"And the number of them that were slain was fourteen thousand and seven hundred men, besides them that had perished in the sedition of Core."},{"book":"Numbers","chapter":"16","verse":"50","text":"And Aaron returned to Moses to the door of the tabernacle of the covenant after the destruction was over."}]}