{"data":[{"book":"Hebräer","chapter":"5","verse":"1","text":"Denn jeder aus Menschen genommene Hohepriester wird für Menschen bestellt in den Sachen mit Gott, auf daß er sowohl Gaben als auch Schlachtopfer für Sünden darbringe;"},{"book":"Hebräer","chapter":"5","verse":"2","text":"der Nachsicht zu haben vermag mit den Unwissenden und Irrenden, da auch er selbst mit Schwachheit umgeben ist;"},{"book":"Hebräer","chapter":"5","verse":"3","text":"und um dieser willen muß er, wie für das Volk, so auch für sich selbst opfern für die Sünden."},{"book":"Hebräer","chapter":"5","verse":"4","text":"Und niemand nimmt sich selbst die Ehre, sondern als von Gott berufen, gleichwie auch Aaron."},{"book":"Hebräer","chapter":"5","verse":"5","text":"Also hat auch der Christus sich nicht selbst verherrlicht, um Hoherpriester zu werden, sondern der, welcher zu ihm gesagt hat: “Du bist mein Sohn, heute habe ich dich gezeugt”."},{"book":"Hebräer","chapter":"5","verse":"6","text":"Wie er auch an einer anderen Stelle sagt: “Du bist Priester in Ewigkeit nach der Ordnung Melchisedeks.”"},{"book":"Hebräer","chapter":"5","verse":"7","text":"Der in den Tagen seines Fleisches, da er sowohl Bitten als Flehen dem, der ihn aus dem Tode zu erretten vermochte, mit starkem Geschrei und Tränen dargebracht hat (und um seiner Frömmigkeit willen erhört worden ist),"},{"book":"Hebräer","chapter":"5","verse":"8","text":"obwohl er Sohn war, an dem, was er litt, den Gehorsam lernte; und, vollendet worden,"},{"book":"Hebräer","chapter":"5","verse":"9","text":"ist er allen, die ihm gehorchen, der Urheber ewigen Heils geworden,"},{"book":"Hebräer","chapter":"5","verse":"10","text":"von Gott begrüßt als Hoherpriester nach der Ordnung Melchisedeks."},{"book":"Hebräer","chapter":"5","verse":"11","text":"Über diesen haben wir viel zu sagen, und was mit Worten schwer auszulegen ist, weil ihr im Hören träge geworden seid."},{"book":"Hebräer","chapter":"5","verse":"12","text":"Denn da ihr der Zeit nach Lehrer sein solltet, bedürfet ihr wiederum, daß man euch lehre, welches die Elemente des Anfangs der Aussprüche Gottes sind; und ihr seid solche geworden, die der Milch bedürfen und nicht der festen Speise."},{"book":"Hebräer","chapter":"5","verse":"13","text":"Denn jeder, der noch Milch genießt, ist unerfahren im Worte der Gerechtigkeit, denn er ist ein Unmündiger;"},{"book":"Hebräer","chapter":"5","verse":"14","text":"die feste Speise aber ist für Erwachsene, welche vermöge der Gewohnheit geübte Sinne haben zur Unterscheidung des Guten sowohl als auch des Bösen."}]}