{"data":[{"book":"ላሚንቴ ዎጎ ማፃኣፖ","chapter":"16","verse":"1","text":"ሙሴ ኬኤዛዖ፦ «ፆኦሲ ጊብፄ ዓጮ ዓይላቶይዳፓ ዒንሢ ኬሴሢ ዓቢቤ ዓጊኖኮ ፔቴ ኬሊ ዋንቴና ማዔሢሮ ዬኖ ዓጊኖና ዑሣ ዓኣዺፆ ቦንቾ ሜንሢ ናንጊና ናንጋ ጎዳ ማዔ ዒንሢኮ ፆኦዛሢ ቦንቹዋቴ።"},{"book":"ላሚንቴ ዎጎ ማፃኣፖ","chapter":"16","verse":"2","text":"ናንጊና ናንጋ ጎዳ ማዔ ዒንሢኮ ፆኦዛሢ ዒዛ ሱንፃ ካኣሽኪንታዳጉዲ ዶኦሬ ቤዞ ዓኣዺ ዒኢካ ዒዛ ቦንቻኒ ዒንሢኮ ማራቶይዳፓ ማዔቴያ ባኣቶይዳፓ ዶኦሪ ፔቴ ፔቴ ሹኩዋቴ፤"},{"book":"ላሚንቴ ዎጎ ማፃኣፖ","chapter":"16","verse":"3","text":"ዬያ ካዋሢ ዒንሢ ሙዓኣና ሙኑቃ ፃኣዛ ጌሊባኣ ላኣዳ ሙዑዋቴ፤ ጊብፄ ዓጫፓ ሩኡሪ ዒንሢ ኬስካዖ ማዼ ጎይፆ ላንካይ ኬሊ ጉቤ ሙኑቃ ፃኣዛ ጌሊባኣ ላኣዳ ሙዑዋቴ፤ ዬይ ሜቶ ካሣ ጌይንታንዳኔ፤ ዬያሮ ዒንሢ ናንጋ ዎዶ ቢያይዳ ሚርጌ ሜቶ ዒንሢ ዔኬ፥ ጊብፄ ዓጫፓ ኬስኬ ኬሎ ዬያና ጶቂሣንዳኔ።"},{"book":"ላሚንቴ ዎጎ ማፃኣፖ","chapter":"16","verse":"4","text":"ዴንዲ ላንካይ ኬሊ ሄላንዳኣና ዒንሢ ዓጮይዳ ዓይጎ ዓሲ ማርካኣ ማዖም ሙኑቃ ፃኣዛ ባኣያ ማዖንጎ፤ ቤርታሳ ኬሎኮ ዋንቶ ዒንሢ ፆኦሲም ጌይ ሹኬ ቆልሞኮ ዓሽካ ቢያ ዒማ ዋንቶ ሙይንቲ ጋጋፓንዳያ ኮይሳኔ» ጌዔኔ።"},{"book":"ላሚንቴ ዎጎ ማፃኣፖ","chapter":"16","verse":"5","text":"«ዑሣ ዓኣዺፆ ቦንቾሮ ጌዒ ሹኮ ቆልሞ ናንጊና ናንጋ ጎዳ ዒንሢም ዒንጌ ዓጮ ካታሞ ቢያሢዳ ዒንሢ ሹካንዳያ ኮይሱዋሴ።"},{"book":"ላሚንቴ ዎጎ ማፃኣፖ","chapter":"16","verse":"6","text":"ጋዓንቴ ሹኪንታኒ ኮይሳሢ ናንጊና ናንጋ ጎዳ ማዔ ዒንሢኮ ፆኦዛሢ ዒዛ ዒንሢ ካኣሽካንዳጉዲ ዶኦሬ ቤዞማካ ሌሊኬ። ዬይያ፦ ዓባ ጌላኣና ጊብፄ ዓጫፓ ዒንሢ ኬስኬ ኬሎና ኬስኬ ዎዶማ ካፒ ማዻንዳያ ኮይሳኔ።"},{"book":"ላሚንቴ ዎጎ ማፃኣፖ","chapter":"16","verse":"7","text":"ዬያ ዓሽኮ ካሢ ናንጊና ናንጋ ጎዳ ማዔ ዒንሢኮ ፆኦዛሢ ዶኦሬ ቤዛ ሙዒጋፓ ዚሮ ጉቴ ዒንሢ ማኣሪ ማኣሪ ማዒ ዴንዱዋቴ።"},{"book":"ላሚንቴ ዎጎ ማፃኣፖ","chapter":"16","verse":"8","text":"ዬማፓ ዴንዲ ላሆ ኬሊ ሄላንዳኣና ላኣዳ ሙዑዋቴ፤ ላንካሳ ኬሎና ናንጊና ናንጋ ጎዳ ማዔ ዒንሢኮ ፆኦዛሢ ዚጊ ካኣሽካኒ ቡኪንቱዋቴ፤ ዬኖ ኬሎ ማዾ ማዺፖቴ» ጌዔኔ። 16፡8 ሌዊ. ዓኬ 23፡5-8፤ ፓይ. ማፃ 28፡16-25።"},{"book":"ላሚንቴ ዎጎ ማፃኣፖ","chapter":"16","verse":"9","text":"«ማኣሎ ቡሪፆ ዒንሢ ዓርቄማፓ ቃልሾ ኬሊ ኬሊ ላንካይ ፓይዱዋቴ፤"},{"book":"ላሚንቴ ዎጎ ማፃኣፖ","chapter":"16","verse":"10","text":"ዬካፓ፥ ናንጊና ናንጋ ጎዳ ዒንሢ ዓንጄ ጎይፆጉዴያ ዒንሢ ሼኔና ዒንሢ ዒንጋ ዒንጊሢ ናንጊና ናንጋ ጎዳ ማዔ ዒንሢኮ ፆኦዛሢም ዒንጊ ማኣሎ ቡሪፆና ቦንቾ ቦንቾ ኬሊ ጌሢ ቦንቹዋቴ።"},{"book":"ላሚንቴ ዎጎ ማፃኣፖ","chapter":"16","verse":"11","text":"ዒንሢኮ ዓቲንቆ ናኣቶንታ ዉዱሮ ናኣቶንታ ዒንሢም ማዾ ማዻ ዓቲንቆንታ ላኣሎንታ ዒንሢኮ ካታሞይዳ ናንጋ ሌዊ ዓሶንታ ሜሌ ዓጮይዳፓ ሙኪ ናንጋ ዓሶንታ ዜኤሮ ናኣቶና ዜኤሮ ዒንዶንሢንታ ዎላ ዒዞ ኬሎ ቡኪ፥ ናንጊና ናንጋ ጎዳ ዒዛ ዒንሢ ካኣሽካንዳጉዲ ዶኦሬ ቤዞይዳ ዎዛዹዋቴ።"},{"book":"ላሚንቴ ዎጎ ማፃኣፖ","chapter":"16","verse":"12","text":"ዬንሢ ዳምቦንሢ ዛጊ ካፑዋቴ፤ ሃሣ ዒንሢ ጊብፄ ዓጫ ዓይሌ ማዒ ናንጌሢያ ጶቂሡዋቴ» ጌዔኔ። 16፡12 ፓይ. ማፃ 28፡26-31።"},{"book":"ላሚንቴ ዎጎ ማፃኣፖ","chapter":"16","verse":"13","text":"«ዒንሢ ማኣሎ ቡሪ፥ ሃሣ ዎይኖዋ ማንፂ ጩኡጲ ጋፒሴስካፓ ላንካይ ኬሊ ሄላንዳኣና ዉልሾ ዴማ ቦንቾ ኬሊ ጌሢ ቦንቹዋቴ፤"},{"book":"ላሚንቴ ዎጎ ማፃኣፖ","chapter":"16","verse":"14","text":"ዬያ ቦንቾ ዒንሢኮ ዓቲንቆ ናኣታ፥ ዉዱሮ ናኣታ፥ ማዾ ማዻ ዓቲንቆንታ ላኣሎንታ፥ ዒንሢኮ ካታሞይዳ ናንጋ ሌዊ ዓሶንታ፥ ሜሌ ዓጮይዳፓ ሙኪ ናንጋ ዓሶንታ፥ ዜኤሮ ናኣቶንታ ዜኤሮ ዒንዶንሢታ ዎላ ቡኪ ዎዛዺ ቦንቹዋቴ።"},{"book":"ላሚንቴ ዎጎ ማፃኣፖ","chapter":"16","verse":"15","text":"ናንጊና ናንጋ ጎዳ ማዔ ዒንሢኮ ፆኦዛሢ ዒዛ ዒንሢ ካኣሽካንዳጉዲ ዶኦሬ ቤዞይዳ ላንካይ ኬሊ ሄላንዳኣና ዴዒ ዒዛ ቦንቹዋቴ፤ ናንጊና ናንጋ ጎዳ ማዔ ዒንሢኮ ፆኦዛሢ ዒንሢ ጎሽኬ ሃኣኮና ዒንሢ ማዼ ባኮና ቢያ ዓንጃንዳሢሮ ዬኖ ቦንቾ ዎዛዺ ቦንቹዋቴ» ጌዔኔ። 16፡15 ፓይ. ማፃ 29፡12-38።"},{"book":"ላሚንቴ ዎጎ ማፃኣፖ","chapter":"16","verse":"16","text":"«ዒንሢኮ ዓቲንቃ ቢያ ሌዖይዳ ሃይሢ ማይንቲ ዑሣ ዓኣዺፆ ቦንቾንታ፥ ማኣሎ ቡሪፆ ቦንቾንታ፥ ዉልሾ ዴማ ቦንቺንታ ቦንቾ ቦንቻኒ ናንጊና ናንጋ ጎዳ ማዔ ዒንሢኮ ፆኦዛሢ ዶኦሬ ቤዞይዳ ቡኪንቶንጎ፤ ቦንቾሮ ዔያታ ሙካ ዎዶና ኩቺ ጉሪ ሙኮፓ፤"},{"book":"ላሚንቴ ዎጎ ማፃኣፖ","chapter":"16","verse":"17","text":"ዔያታ ዒንጋኒ ዔኪ ሙካንዳ ባካ ናንጊና ናንጋ ጎዳ ዔያቶም ዒንጌ ጎይፆ፤ ሃሣ ዓንጄ ጎይፆጉዴያ ማዖንጎ» ጌዔኔ።"},{"book":"ላሚንቴ ዎጎ ማፃኣፖ","chapter":"16","verse":"18","text":"«ናንጊና ናንጋ ጎዳ ማዔ ዒንሢኮ ፆኦዛሢ ፔቴ ፔቴ ፃጶም ዒንጋ ዓጮኮ ካታሞይዳ ካታሞይዳ ዎጌ ዎጋንዳ ዓሲና ዎይሣንዳ ሱኡጌና ዶኦሩዋቴ፤ ዬንሢ ዓሶንሢ ዓሲ ዱማሲ ዛጉዋዖ ዎጋንዳያ ኮይሳኔ፤"},{"book":"ላሚንቴ ዎጎ ማፃኣፖ","chapter":"16","verse":"19","text":"ዎጎ ዎጊፆ ዎቢሲፖቴ፤ ዓሲ ዱማሲ ዛጊ ዎጊፖቴ፤ ዓሲ ጌሺፖቴ፤ ዴሚና ዔኮ ሚኢሼ ዔኪፖቴ፤ ዬያጉዴ ሚኢሻ ዔሮ ዓሶኮ ዓኣፖ ባይዚ ዎቦ ዎጌ ዎጊሳኔ። 16፡19 ኬሲ. ማፃ 23፡6-8፤ ሌዊ. ዓኬ 19፡15።"},{"book":"ላሚንቴ ዎጎ ማፃኣፖ","chapter":"16","verse":"20","text":"ናንጊና ናንጋ ጎዳ ዒንሢም ዒንጋ ዓጮ ዻካሊ ሼምፔና ናንጋኒ ፔዜ ዎጌ ሌሊ ዎጉዋቴ» ጌዔኔ።"},{"book":"ላሚንቴ ዎጎ ማፃኣፖ","chapter":"16","verse":"21","text":"«ናንጊና ናንጋ ጎዳ ማዔ ዒንሢኮ ፆኦዛሢም ሚቺ ዒንጎ ቤዞ ዒንሢ ኮሻሢኮ ኮይላ ዓሼራ ጌይንታ ፆኦዜሎኮ ማላታ ማዓ ሚሢ ዾቂፖቴ፤ ሃሣ ቱኪፖቴ። 16፡21 ኬሲ. ማፃ 34፡13።"},{"book":"ላሚንቴ ዎጎ ማፃኣፖ","chapter":"16","verse":"22","text":"ናንጊና ናንጋ ጎዳ ማዔ ዒንሢኮ ፆኦዛሢ ዒፃያ ማዔ ካኣሽኮ ዻኣቦዋ ዒኢካ ዻኣቢፖቴ» ጌዔኔ። 16፡22 ሌዊ. ዓኬ 26፡1።"}]}