{"data":[{"book":"Haggai","chapter":"1","verse":"1","text":"Im zweiten Jahre des Königs Darius, im sechsten Monat, am ersten Tage des Monats, geschah das Wort Jehovas durch den Propheten Haggai zu Serubbabel, dem Sohne Schealtiels, dem Landpfleger von Juda, und zu Josua, dem Sohne Jozadaks, dem Hohenpriester, also:"},{"book":"Haggai","chapter":"1","verse":"2","text":"So spricht Jehova der Heerscharen und sagt: Dieses Volk spricht: Die Zeit ist nicht gekommen, die Zeit, daß das Haus Jehovas gebaut werde."},{"book":"Haggai","chapter":"1","verse":"3","text":"Und das Wort Jehovas geschah durch den Propheten Haggai also:"},{"book":"Haggai","chapter":"1","verse":"4","text":"Ist es für euch selbst Zeit, in euren getäfelten Häusern zu wohnen, während dieses Haus wüst liegt?"},{"book":"Haggai","chapter":"1","verse":"5","text":"Und nun, so spricht Jehova der Heerscharen: Richtet eurer Herz auf eure Wege!"},{"book":"Haggai","chapter":"1","verse":"6","text":"Ihr habt viel gesät und wenig eingebracht; ihr esset, aber nicht zur Sättigung; ihr trinket, aber nicht zur Genüge; ihr kleidet euch, aber es wird keinem warm; und der Lohnarbeiter erwirbt Lohn für einen durchlöcherten Beutel."},{"book":"Haggai","chapter":"1","verse":"7","text":"So spricht Jehova der Heerscharen: Richtet euer Herz auf eure Wege!"},{"book":"Haggai","chapter":"1","verse":"8","text":"Steiget auf das Gebirge und bringet Holz herbei und bauet das Haus, so werde ich Wohlgefallen daran haben und verherrlicht werden, spricht Jehova."},{"book":"Haggai","chapter":"1","verse":"9","text":"Ihr habt nach vielem ausgeschaut, und siehe, es wurde wenig; und brachtet ihr es heim, so blies ich darein. Weshalb das? spricht Jehova der Heerscharen; wegen meines Hauses, das wüst liegt, während ihr laufet, ein jeder für sein eigenes Haus."},{"book":"Haggai","chapter":"1","verse":"10","text":"Darum hat der Himmel den Tau über euch zurückgehalten, und die Erde ihren Ertrag zurückgehalten."},{"book":"Haggai","chapter":"1","verse":"11","text":"Und ich habe eine Dürre gerufen über das Land und über die Berge, und über das Korn und über den Most und über das Öl, und über das, was der Erdboden hervorbringt, und über die Menschen und über das Vieh, und über alle Arbeit der Hände."},{"book":"Haggai","chapter":"1","verse":"12","text":"Und Serubbabel, der Sohn Schealtiels, und Josua, der Sohn Jozadaks, der Hohepriester, und der ganze Überrest des Volkes hörten auf die Stimme Jehovas, ihres Gottes, und auf die Worte des Propheten Haggai, so wie Jehova, ihr Gott, ihn gesandt hatte; und das Volk fürchtete sich vor Jehova."},{"book":"Haggai","chapter":"1","verse":"13","text":"Da sprach Haggai, der Bote Jehovas, vermöge der Botschaft Jehovas, zu dem Volke und sagte: Ich bin mit euch, spricht Jehova."},{"book":"Haggai","chapter":"1","verse":"14","text":"Und Jehova erweckte den Geist Serubbabels, des Sohnes Schealtiels, des Landpflegers von Juda, und den Geist Josuas, des Sohnes Jozadaks, des Hohenpriesters, und den Geist des ganzen Überrestes des Volkes; und sie kamen und arbeiteten am Hause Jehovas der Heerscharen, ihres Gottes,"},{"book":"Haggai","chapter":"1","verse":"15","text":"am vierundzwanzigsten Tage des sechsten Monats, im zweiten Jahre des Königs Darius."}]}