{"data":[{"book":"Filipenses","chapter":"1","verse":"1","text":"Pablo y Timoteo, siervos de Jesucristo, a todos los santos en Cristo Jesús en Filipos, con los Obispos y Diáconos de la iglesia:"},{"book":"Filipenses","chapter":"1","verse":"2","text":"Gracia y paz a ustedes de parte de Dios nuestro Padre y del Señor Jesucristo."},{"book":"Filipenses","chapter":"1","verse":"3","text":"Doy gracias a mi Dios en cada recuerdo tuyo,"},{"book":"Filipenses","chapter":"1","verse":"4","text":"Y en todas mis oraciones por todos ustedes, haciendo mis súplicas con alegría,"},{"book":"Filipenses","chapter":"1","verse":"5","text":"Por su ayuda en dar las buenas nuevas desde el primer día hasta ahora;"},{"book":"Filipenses","chapter":"1","verse":"6","text":"Porque estoy seguro de esto mismo, de que aquel por quien la buena obra comenzó en ustedes lo completará hasta el día de Jesucristo:"},{"book":"Filipenses","chapter":"1","verse":"7","text":"Así que es correcto para mí pensar en todos ustedes de esta manera, porque Te llevo en mi corazón; como en mis cadenas, y en mis argumentos ante los jueces en apoyo de las buenas nuevas, dejando en claro que es verdad, todos ustedes tienen su parte conmigo en la gracia."},{"book":"Filipenses","chapter":"1","verse":"8","text":"Porque Dios es mi testigo, como mi amor se extiende a todos ustedes en las amorosas misericordias de Cristo Jesús."},{"book":"Filipenses","chapter":"1","verse":"9","text":"Y mi oración es que puedan aumentar cada vez más en conocimiento y discernimiento;"},{"book":"Filipenses","chapter":"1","verse":"10","text":"Para que puedas dar tu aprobación a las mejores cosas; para que seas verdadero y sin malas acciones hasta el día de Cristo;"},{"book":"Filipenses","chapter":"1","verse":"11","text":"Estar llenos de los frutos de la justicia, que son por medio de Jesucristo, para la gloria y la alabanza de Dios."},{"book":"Filipenses","chapter":"1","verse":"12","text":"Ahora mi propósito es aclararles, hermanos, que la causa de la predicación del mensaje de salvación ha sido ayudada por mis experiencias;"},{"book":"Filipenses","chapter":"1","verse":"13","text":"De modo que quedó claro a través de todo el Pretorio y de todos los demás, que estoy preso por causa de Cristo;"},{"book":"Filipenses","chapter":"1","verse":"14","text":"Y la mayoría de los hermanos en el Señor, tomando ánimo a causa de mis cadenas, son todos más fuertes para dar la palabra de Dios sin temor."},{"book":"Filipenses","chapter":"1","verse":"15","text":"Aunque algunos están predicando a Cristo por envidia y competencia, otros lo hacen con buen corazón:"},{"book":"Filipenses","chapter":"1","verse":"16","text":"Pero aquellos están predicando a Cristo en espíritu de competencia, no de sus corazones, pero con el propósito de darme dolor en mi prisión."},{"book":"Filipenses","chapter":"1","verse":"17","text":"Pero los otros por amor, sabiendo que estoy dispuesto para la defensa del evangelio."},{"book":"Filipenses","chapter":"1","verse":"18","text":"¿Entonces qué? solo que en todos los sentidos, falsa o verdaderamente, la predicación de Cristo continúa; y en esto estoy contento, y me alegraré."},{"book":"Filipenses","chapter":"1","verse":"19","text":"Porque soy consciente de que esto será para mi salvación, mediante su oración y la entrega de las riquezas almacenadas del Espíritu de Jesucristo,"},{"book":"Filipenses","chapter":"1","verse":"20","text":"En la medida de mi gran esperanza y creencia de que en nada seré avergonzado, pero que sin temor, como en todo momento, ahora Cristo tendrá gloria en mi cuerpo, ya sea por la vida o por la muerte."},{"book":"Filipenses","chapter":"1","verse":"21","text":"Porque para mí la vida es Cristo y la muerte es ganancia."},{"book":"Filipenses","chapter":"1","verse":"22","text":"Pero si sigo viviendo en la carne, si este es el fruto de mi trabajo, entonces no veo qué decisión tomar."},{"book":"Filipenses","chapter":"1","verse":"23","text":"Estoy en una posición difícil entre los dos, tengo un deseo de irme y estar con Cristo, lo cual es mucho mejor:"},{"book":"Filipenses","chapter":"1","verse":"24","text":"Sin embargo, continuar en la carne es más necesario debido a ustedes."},{"book":"Filipenses","chapter":"1","verse":"25","text":"Y estando seguro de esto, soy consciente de que continuaré, sí, y continuaré con todos ustedes, para su crecimiento y gozo en la fe;"},{"book":"Filipenses","chapter":"1","verse":"26","text":"Para que su orgullo en mí aumente en Cristo Jesús al estar presente ustedes otra vez."},{"book":"Filipenses","chapter":"1","verse":"27","text":"Solo deja que su comportamiento haga honor a las buenas nuevas de Cristo, de modo que si voy a verlos y si estoy lejos de ustedes, puedo tener noticias de ustedes de que son fuertes en un espíritu, trabajando junto con una sola alma para la fe de las buenas nuevas;"},{"book":"Filipenses","chapter":"1","verse":"28","text":"No teniendo miedo de los que están contra ustedes lo cual es una clara señal de su destrucción, pero de su salvación, y esto de Dios;"},{"book":"Filipenses","chapter":"1","verse":"29","text":"Porque a ustedes se les ha dado por la causa de Cristo no solo tener fe en él, sino sufrir dolor por su cuenta:"},{"book":"Filipenses","chapter":"1","verse":"30","text":"Peleando la misma batalla que viste en mí, y ahora tienen noticia que sigo luchando."}]}