{"data":[{"book":"2 தீமோ","chapter":"2","verse":"1","text":"ஆதலால், என் மகனே, நீ கிறிஸ்து இயேசுவிலுள்ள கிருபையில் பலப்படு."},{"book":"2 தீமோ","chapter":"2","verse":"2","text":"அநேக சாட்சிகளுக்கு முன்பாக நீ என்னிடத்தில் கேட்டவைகளை மற்றவர்களுக்குப் போதிக்கத்தக்க உண்மையுள்ள மனிதர்களிடத்தில் ஒப்புவி."},{"book":"2 தீமோ","chapter":"2","verse":"3","text":"நீயும் இயேசுகிறிஸ்துவிற்கு நல்ல போர்வீரனாக தீங்கு அனுபவி."},{"book":"2 தீமோ","chapter":"2","verse":"4","text":"படையில் சேர்ந்துகொண்ட எவனும், தன்னை அதில் சேர்த்துக்கொண்ட தலைவனுக்குப் பிரியமாக இருக்கும்படி, பிழைப்புக்கடுத்த வேலைகளில் சிக்கிக்கொள்ளமாட்டான்."},{"book":"2 தீமோ","chapter":"2","verse":"5","text":"மேலும் ஒரு விளையாட்டு வீரன் சட்டத்தின்படி விளையாடாவிட்டால் முடிசூட்டப்படமாட்டான்."},{"book":"2 தீமோ","chapter":"2","verse":"6","text":"பிரயாசப்பட்டுப் பயிரிடுகிறவன் பலனில் முதலாவதாக பங்கடையவேண்டும்."},{"book":"2 தீமோ","chapter":"2","verse":"7","text":"நான் சொல்லுகிறவைகளைச் சிந்தித்துக்கொள்; கர்த்தர் எல்லாக் காரியங்களிலும் உனக்குப் புத்தியைத் தந்தருளுவார்."},{"book":"2 தீமோ","chapter":"2","verse":"8","text":"தாவீதின் சந்ததியில் பிறந்த இயேசுகிறிஸ்து, என்னுடைய நற்செய்தியின்படியே, மரித்தோரிலிருந்து உயிரோடு எழுப்பப்பட்டவர் என்று நினைத்துக்கொள்."},{"book":"2 தீமோ","chapter":"2","verse":"9","text":"இந்த நற்செய்தியினிமித்தம் நான் பெரும் பாவம் செய்தவனைப்போலக் கட்டப்பட்டு, துன்பத்தை அனுபவிக்கிறேன்; தேவவசனமோ கட்டப்பட்டிருக்கவில்லை."},{"book":"2 தீமோ","chapter":"2","verse":"10","text":"ஆகவே, தெரிந்துகொள்ளப்பட்டவர்கள் கிறிஸ்து இயேசுவினால் உண்டான இரட்சிப்பை நித்திய மகிமையோடு பெற்றுக்கொள்ளும்படி, எல்லாவற்றையும் அவர்கள் நிமித்தமாக சகித்துக்கொள்ளுகிறேன்."},{"book":"2 தீமோ","chapter":"2","verse":"11","text":"இந்த வார்த்தை உண்மையுள்ளது; என்னவென்றால், நாம் அவரோடுகூட மரித்தோமானால், அவரோடுகூடப் பிழைத்துமிருப்போம்;"},{"book":"2 தீமோ","chapter":"2","verse":"12","text":"அவரோடுகூடப் பாடுகளைச் சகித்தோமானால் அவரோடுகூட ஆளுகையும் செய்வோம்; நாம் அவரை மறுதலித்தால், அவரும் நம்மை மறுதலிப்பார்;"},{"book":"2 தீமோ","chapter":"2","verse":"13","text":"நாம் உண்மை இல்லாதவர்களாக இருந்தாலும், அவர் உண்மை உள்ளவராக இருக்கிறார்; அவர் தம்மைத்தாம் மறுதலிக்கமாட்டார்."},{"book":"2 தீமோ","chapter":"2","verse":"14","text":"இவைகளை அவர்களுக்கு நினைப்பூட்டி, ஒன்றுக்கும் பிரயோஜனமில்லாமல், கேட்கிறவர்களைக் தோல்வியடையச் செய்வதற்கு ஏதுவான வாக்குவாதம் செய்யாதபடிக்கு, கர்த்தருக்கு முன்பாக அவர்களுக்கு எச்சரித்துப் புத்திசொல்லு."},{"book":"2 தீமோ","chapter":"2","verse":"15","text":"நீ வெட்கப்படாத ஊழியக்காரனாகவும் சத்திய வசனத்தை நிதானமாகப் பகுத்துப் போதிக்கிறவனாகவும் உன்னை தேவனுக்குமுன்பாக உத்தமனாக நிறுத்தும்படி விழிப்பாக இரு."},{"book":"2 தீமோ","chapter":"2","verse":"16","text":"சீர்கேடான வீண்பேச்சுகளுக்கு விலகியிரு; அவைகளால் (கள்ளப்போதகர்களான) அவர்கள் அதிக அவபக்தி உள்ளவர்கள் ஆவார்கள்;"},{"book":"2 தீமோ","chapter":"2","verse":"17","text":"அவர்களுடைய வார்த்தை அழுகல் நோயைப்போல பரவும்; இமெனேயும் பிலேத்தும் அப்படிப்பட்டவர்கள்;"},{"book":"2 தீமோ","chapter":"2","verse":"18","text":"அவர்கள் சத்தியத்தைவிட்டு விலகி, உயிர்த்தெழுதல் நடந்துவிட்டதென்று சொல்லி, சிலருடைய நம்பிக்கையை அழித்துப்போடுகிறார்கள்."},{"book":"2 தீமோ","chapter":"2","verse":"19","text":"ஆனாலும் தேவனுடைய உறுதியான அஸ்திபாரம் நிலைத்திருக்கிறது; கர்த்தர் தம்முடையவர்களை அறிவாரென்பதும், கிறிஸ்துவின் நாமத்தைச் சொல்லுகிற எவனும் அநியாயத்தைவிட்டு விலகக்கடவன் என்பதும், அதற்கு முத்திரையாக இருக்கிறது."},{"book":"2 தீமோ","chapter":"2","verse":"20","text":"ஒரு பெரிய வீட்டிலே பொன்னும் வெள்ளியுமான பாத்திரங்கள் மட்டுமல்லாமல், மரமும் மண்ணுமான பாத்திரங்களும் உண்டு; அவைகளில் சில மதிப்புமிக்கவைகளும், சில மதிப்பற்றவைகளும் ஆகும்."},{"book":"2 தீமோ","chapter":"2","verse":"21","text":"ஆகவே, ஒருவன் இவைகளைவிட்டுத் தன்னைச் சுத்திகரித்துக்கொண்டால், அவன் பரிசுத்தமாக்கப்பட்டதும், எஜமானுக்கு உபயோகமானதும், எந்த நல்ல செயல்களுக்கும் ஆயத்தம் செய்யப்பட்டதுமான மதிப்புமிக்கப் பாத்திரமாக இருப்பான்."},{"book":"2 தீமோ","chapter":"2","verse":"22","text":"அன்றியும், பாலியத்திற்குரிய இச்சைகளுக்கு நீ விலகி ஓடி, சுத்த இருதயத்தோடு கர்த்த்தரை தொழுதுகொள்ளுகிறவர்களுடனே, நீதியையும் விசுவாசத்தையும் அன்பையும் சமாதானத்தையும் அடையும்படி நாடு."},{"book":"2 தீமோ","chapter":"2","verse":"23","text":"புத்தியீனமும் அறிவில்லாததுமான வாக்குவாதங்கள் சண்டைகளை உண்டாக்குமென்று அறிந்து, அவைகளுக்கு விலகி இரு."},{"book":"2 தீமோ","chapter":"2","verse":"24","text":"கர்த்தருடைய ஊழியக்காரன் சண்டைபண்ணுகிறவனாக இல்லாமல், எல்லோரிடத்திலும் சாந்தமுள்ளவனும், போதிப்பதற்குத் திறமையுள்ளவனும், தீமையைச் சகிக்கிறவனுமாக இருக்கவேண்டும்."},{"book":"2 தீமோ","chapter":"2","verse":"25","text":"எதிர்பேசுகிறவர்கள் சத்தியத்தை அறியும்படி தேவன் அவர்களுக்கு மனந்திரும்புதலை கொடுக்கத்தக்கதாகவும்,"},{"book":"2 தீமோ","chapter":"2","verse":"26","text":"பிசாசானவனுடைய இச்சையின்படி செய்ய அவனால் பிடிக்கப்பட்டிருக்கிற அவர்கள் மறுபடியும் மயக்கம் தெளிந்து அவன் தந்திரத்திற்கு நீங்கத்தக்கதாகவும், சாந்தமாக அவர்களுக்கு உபதேசிக்கவேண்டும்."}]}