{"data":[{"book":"Luukas","chapter":"1","verse":"1,2","text":"Hyvä Jumalaa rakastava ystäväni1:1,2 Jakeesta 3. Tai: »Hyvä Teofilus». Nimi merkitsee: »Jumalaa rakastava ihminen»."},{"book":"Luukas","chapter":"1","verse":"3","text":"Halusin kuitenkin vielä tutkia kaiken tarkasti alusta loppuun ja kertoa asiat sinulle järjestyksessä."},{"book":"Luukas","chapter":"1","verse":"4","text":"Huomaat, että voit luottaa siihen, mitä sinulle on opetettu."},{"book":"Luukas","chapter":"1","verse":"5","text":"Kerron ensiksi juutalaisesta papista, Sakariaasta, joka eli siihen aikaan kun Herodes oli Juudean kuninkaana. Sakarias oli temppelipalvelija ja kuului Abian osastoon. Hänen vaimonsa Elisabet oli juutalaista Aaronin sukua."},{"book":"Luukas","chapter":"1","verse":"6","text":"Sakarias ja Elisabet olivat hyviä ja hurskaita ihmisiä ja halusivat sydämestään noudattaa Jumalan lakia."},{"book":"Luukas","chapter":"1","verse":"7","text":"He olivat lapsettomia, sillä Elisabet ei ollut voinut saada lasta, ja nyt he molemmat olivat jo iäkkäitä."},{"book":"Luukas","chapter":"1","verse":"8","text":"Kerran, kun oli Abian osaston vuoro palvella temppelissä, Sakarias oli siellä hoitamassa tehtäväänsä."},{"book":"Luukas","chapter":"1","verse":"9","text":"Arvalla ratkaistiin, kuka saisi mennä temppelin pyhimpään osaan polttamaan suitsuketta Herran edessä. Tämä kunnia tuli Sakariaan osaksi."},{"book":"Luukas","chapter":"1","verse":"10","text":"Jumalanpalvelukseen kokoontuneet ihmiset seisoivat toimituksen ajan temppelin pihalla ja rukoilivat."},{"book":"Luukas","chapter":"1","verse":"11,12","text":"Sakarias oli suitsutusalttarin ääressä. Äkkiä sen oikealle puolelle ilmestyi enkeli. Sakarias pelästyi suunnattomasti."},{"book":"Luukas","chapter":"1","verse":"13","text":"Enkeli sanoi: »Älä pelkää, Sakarias! Tulin kertomaan, että Jumala on kuullut rukouksesi ja vaimosi Elisabet synnyttää sinulle pojan. Sinun pitää antaa hänelle nimeksi Johannes."},{"book":"Luukas","chapter":"1","verse":"14","text":"Kun lapsi syntyy, te ja monet muutkin tulette hyvin iloisiksi. Pojasta kasvaa suuri Jumalan mies."},{"book":"Luukas","chapter":"1","verse":"15","text":"Viiniin tai väkeviin juomiin hän ei koske, ja hän on syntymästään saakka täynnä Pyhää Henkeä."},{"book":"Luukas","chapter":"1","verse":"16","text":"Hän saa monet juutalaiset kääntymään Herran, heidän Jumalansa, puoleen."},{"book":"Luukas","chapter":"1","verse":"17","text":"Johanneksessa on sama voima ja Henki kuin aikoinaan profeetta Eliassa, ja hän valmistaa ihmisiä Kristuksen tuloon. Hän opettaa heitä rakastamaan Herraa, niin kuin heidän esi-isänsä rakastivat, ja elämään niin kuin Jumala tahtoo.»"},{"book":"Luukas","chapter":"1","verse":"18","text":"Sakarias sanoi enkelille: »Se on mahdotonta! Minä olen jo vanha mies, ja vaimonikin on iäkäs.»"},{"book":"Luukas","chapter":"1","verse":"19","text":"Siihen enkeli sanoi: »Olen Gabriel, Jumalan palvelija. Jumala itse lähetti minut luoksesi kertomaan tämän iloisen uutisen."},{"book":"Luukas","chapter":"1","verse":"20","text":"Koska et uskonut minua, menetät puhekykysi siihen asti, kunnes lapsi syntyy. Saat nähdä, että ennustukseni varmasti toteutuu.»"},{"book":"Luukas","chapter":"1","verse":"21","text":"Väkijoukko odotti Sakariasta pihalla ja kummasteli hänen viipymistään."},{"book":"Luukas","chapter":"1","verse":"22","text":"Kun Sakarias lopulta tuli ulos, hän ei pystynyt puhumaan, mutta hänen eleistään ihmiset ymmärsivät, että hän oli nähnyt temppelissä näyn."},{"book":"Luukas","chapter":"1","verse":"23","text":"Sakarias jäi työvuoronsa loppuun asti temppeliin ja palasi vasta sitten kotiin."},{"book":"Luukas","chapter":"1","verse":"24","text":"Pian tämän jälkeen Elisabet alkoi odottaa lasta ja eristäytyi muista ihmisistä viideksi kuukaudeksi."},{"book":"Luukas","chapter":"1","verse":"25","text":"»Herra on hyvä», hän totesi onnellisena. »Enää minun ei tarvitse hävetä lapsettomuuttani.»"},{"book":"Luukas","chapter":"1","verse":"26","text":"Kuukauden kuluttua Jumala lähetti enkeli Gabrielin Nasaretiin, erääseen Galilean kaupunkiin."},{"book":"Luukas","chapter":"1","verse":"27","text":"Hän ilmestyi siellä Maria-nimiselle tytölle. Maria oli neitsyt ja kihloissa kuningas Daavidin sukuun kuuluvan Joosefin kanssa."},{"book":"Luukas","chapter":"1","verse":"28","text":"Enkeli tervehti Mariaa kunnioittavasti ja jatkoi: »Jumala on siunannut sinua ja on kanssasi.»"},{"book":"Luukas","chapter":"1","verse":"29","text":"Hämmästynyt ja pelästynyt Maria ei ymmärtänyt, miksi enkeli hänelle näin sanoi."},{"book":"Luukas","chapter":"1","verse":"30","text":"»Älä pelkää, Maria», enkeli jatkoi. »Jumala on päättänyt antaa sinulle suuren siunauksen."},{"book":"Luukas","chapter":"1","verse":"31","text":"Alat pian odottaa lasta ja saat pojan. Anna hänen nimekseen Jeesus."},{"book":"Luukas","chapter":"1","verse":"32,33","text":"Hän on suuri, hän on Jumalan Poika. Jumala tekee hänestä kuninkaan niin kuin hänen esi-isästään Daavidista, mutta Jeesuksen valtakunta, hänen Israelinsa, on ikuinen.»"},{"book":"Luukas","chapter":"1","verse":"34","text":"Maria kysyi enkeliltä: »Miten minä, joka olen neitsyt, voisin saada lapsen?»"},{"book":"Luukas","chapter":"1","verse":"35","text":"Enkeli vastasi: »Sinuun tulee Pyhä Henki; Jumalan voima valtaa sinut. Sen tähden lapsesi on pyhä Jumalan Poika."},{"book":"Luukas","chapter":"1","verse":"36","text":"Sukulaisesi Elisabetin uskottiin jääneen lapsettomaksi. Kuusi kuukautta sitten hän on vanhoilla päivillään kuitenkin alkanut odottaa lasta."},{"book":"Luukas","chapter":"1","verse":"37","text":"Jumalallehan on kaikki mahdollista.»"},{"book":"Luukas","chapter":"1","verse":"38","text":"Maria sanoi: »Olen Herran palvelija ja valmis kaikkeen, mitä hän tahtoo. Tapahtukoon niin kuin sanot.» Silloin enkeli hävisi hänen näkyvistään."},{"book":"Luukas","chapter":"1","verse":"39,40","text":"Maria halusi tavata Elisabetin ja lähti muutaman päivän kuluttua tämän kotikaupunkiin Juudean vuorille."},{"book":"Luukas","chapter":"1","verse":"41","text":"Kun Maria tervehti Elisabetia, tämä tunsi lapsensa liikahtavan ja tuli täyteen Pyhää Henkeä."},{"book":"Luukas","chapter":"1","verse":"42","text":"Elisabet huudahti Marialle iloisesti: »Jumala on siunannut sinua enemmän kuin ketään muuta naista! Lapsestasi kiitetään ja ylistetään Jumalaa."},{"book":"Luukas","chapter":"1","verse":"43","text":"On suuri kunnia, että Herrani äiti tulee tapaamaan minua."},{"book":"Luukas","chapter":"1","verse":"44","text":"Kun tulit sisään ja kuulin äänesi, lapsenikin liikahti ilosta."},{"book":"Luukas","chapter":"1","verse":"45","text":"Sinä uskoit Jumalan pitävän sanansa, ja siksi hän on antanut sinulle tämän suuren siunauksen.»"},{"book":"Luukas","chapter":"1","verse":"46,47","text":"Maria vastasi: »Ylistän lakkaamatta Jumalaa ja iloitsen Pelastajastani!"},{"book":"Luukas","chapter":"1","verse":"48","text":"Halusin palvella häntä, ja hän muisti minua, tavallista tyttöä. Kaikki tulevat sukupolvet sanovat minua Jumalan siunaamaksi."},{"book":"Luukas","chapter":"1","verse":"49","text":"Pyhä, kaikkivaltias Jumala on tehnyt minulle jotain suurta."},{"book":"Luukas","chapter":"1","verse":"50","text":"Hän osoittaa sukupolvesta toiseen hyvyyttä jokaiselle, joka kunnioittaa häntä."},{"book":"Luukas","chapter":"1","verse":"51","text":"Miten valtava on hänen voimansa! Hän on nöyryyttänyt ylpeät,"},{"book":"Luukas","chapter":"1","verse":"52","text":"syössyt hallitsijat valtaistuimilta ja asettanut vaatimattomat kunniaan."},{"book":"Luukas","chapter":"1","verse":"53","text":"Hän on ruokkinut nälkäiset sydämet, mutta lähettänyt rikkaat tyhjinä pois."},{"book":"Luukas","chapter":"1","verse":"54","text":"Ihmeellisesti hän on auttanut palvelijaansa Israelia."},{"book":"Luukas","chapter":"1","verse":"55","text":"Hän lupasi esi-isillemme – Aabrahamille ja hänen jälkeläisilleen – että armahtaisi heidät ikuisiksi ajoiksi, eikä ole unohtanut lupaustaan.»"},{"book":"Luukas","chapter":"1","verse":"56","text":"Maria oli Elisabetin luona kolmisen kuukautta ennen kuin palasi kotiinsa."},{"book":"Luukas","chapter":"1","verse":"57","text":"Elisabetin odotusaika kului loppuun, ja hänelle syntyi poika."},{"book":"Luukas","chapter":"1","verse":"58","text":"Naapurit ja sukulaiset saivat pian kuulla, miten hyvä Jumala oli ollut Elisabetille, ja kaikki olivat iloisia."},{"book":"Luukas","chapter":"1","verse":"59","text":"Kun lapsi oli kahdeksan päivän ikäinen, sukulaiset ja ystävät saapuivat ympärileikkausjuhlaan. He ajattelivat, että lapsen nimeksi pantaisiin isän mukaan Sakarias."},{"book":"Luukas","chapter":"1","verse":"60","text":"Mutta Elisabet sanoikin yllättäen: »Ei hänestä tehdä Sakariasta, vaan Johannes.»"},{"book":"Luukas","chapter":"1","verse":"61","text":"Vieraat ihmettelivät: »Eihän suvussanne ole ketään sennimistä.»"},{"book":"Luukas","chapter":"1","verse":"62","text":"Viittomalla he kysyivät asiaa lapsen isältä.1:62 Sakarias oli nähtävästi menettänyt myös kuulonsa eikä ainoastaan puhekykyään."},{"book":"Luukas","chapter":"1","verse":"63","text":"Sakarias pyysi kirjoitusvälineet ja kirjoitti kaikkien hämmästykseksi: »Hänen nimensä on Johannes.»"},{"book":"Luukas","chapter":"1","verse":"64","text":"Heti tämän jälkeen hän pystyi taas puhumaan, ja ensimmäiseksi hän alkoi kiittää Jumalaa."},{"book":"Luukas","chapter":"1","verse":"65","text":"Koko paikkakunta joutui ihmetyksen valtaan, ja tapauksesta puhuttiin kaikkialla Juudean vuoristoalueella."},{"book":"Luukas","chapter":"1","verse":"66","text":"Jokainen, joka kuuli siitä, jäi kyselemään mielessään, mitä tästä lapsesta oikein tulee. Herra näytti aivan erityisellä tavalla olevan hänen kanssaan."},{"book":"Luukas","chapter":"1","verse":"67","text":"Sakarias täyttyi Pyhällä Hengellä ja sai Jumalalta sanoman:"},{"book":"Luukas","chapter":"1","verse":"68","text":"»Ylistäkää Herraa, Israelin Jumalaa, joka on tullut kansansa luo ja ostanut sen vapaaksi."},{"book":"Luukas","chapter":"1","verse":"69","text":"Hän lähettää meille Pelastajan, joka kuuluu hänen palvelijansa Daavidin kuningassukuun."},{"book":"Luukas","chapter":"1","verse":"70,71","text":"Ovathan Jumalan pyhät profeetat ilmoittaneet jo aikoja sitten, että hän on luvannut pelastaa meidät kaikkien vihollistemme käsistä."},{"book":"Luukas","chapter":"1","verse":"72,73","text":"Jumala on ollut hyvä esi-isillemme. Kun hän antoi Aabrahamille pyhän lupauksen, hän myös piti sanansa."},{"book":"Luukas","chapter":"1","verse":"74,75","text":"Saimme etuoikeuden palvella Jumalaa koko elämämme oikeamielisinä ilman moitteen sijaa ja vihollisia pelkäämättä."},{"book":"Luukas","chapter":"1","verse":"76","text":"Pieni poikani, sinusta tulee suuren Jumalan profeetta. Sinä valmistat tietä Herralle."},{"book":"Luukas","chapter":"1","verse":"77","text":"Kerrot hänen kansalleen, miten se voi saada syntinsä anteeksi ja pelastua."},{"book":"Luukas","chapter":"1","verse":"78,79","text":"Jumalan armo tekee tämän mahdolliseksi. Meille pimeässä, kuoleman varjossa, eläville ihmisille alkaa valjeta aamu, ja voimme nähdä rauhan tien.»"},{"book":"Luukas","chapter":"1","verse":"80","text":"Poika kasvoi Jumalan lapsena. Tultuaan aikuiseksi hän oleskeli autiomaassa ennen kuin alkoi julkisen toimintansa Israelin kansan keskuudessa."}]}