{"data":[{"book":"Luukas","chapter":"10","verse":"1","text":"Herra valitsi seitsemänkymmentä muuta oppilasta ja lähetti heidät pareittain kaikkiin kaupunkeihin ja kyliin, joissa aikoi myöhemmin käydä."},{"book":"Luukas","chapter":"10","verse":"2","text":"Hän antoi heille ohjeita: »Satoa on paljon, mutta korjaajia vähän. Pyytäkää Herraa, joka sadon omistaa, antamaan avuksenne lisää työntekijöitä."},{"book":"Luukas","chapter":"10","verse":"3","text":"Muistakaa, että lähetän teidät kuin lampaat susien keskelle."},{"book":"Luukas","chapter":"10","verse":"4","text":"Älkää ottako mukaanne rahaa tai laukkua, älkää edes ylimääräisiä kenkiä. Älkää antako vastaantulijoiden viivyttää itseänne.10:4 Sananmukaisesti: »älkää tervehtikö matkalla ketään». Tervehtimiseen liittyi pitkiä keskusteluja kotiväen voinnista jne."},{"book":"Luukas","chapter":"10","verse":"5","text":"Siunatkaa jokaista kotia, johon menette."},{"book":"Luukas","chapter":"10","verse":"6","text":"Jos se on siunauksen arvoinen, siunauksenne jää sinne – muussa tapauksessa se palaa teille itsellenne."},{"book":"Luukas","chapter":"10","verse":"7","text":"Kylään tullessanne älkää muuttako talosta toiseen, vaan pysykää yhdessä paikassa ja syökää ja juokaa mitä saatte. Älkää epäröikö nauttia vieraanvaraisuutta, sillä työmies on ansainnut palkkansa."},{"book":"Luukas","chapter":"10","verse":"8,9","text":"Kun teidät otetaan kaupungissa vastaan, muistakaa nämä neuvot: syötte, mitä teille tarjotaan, ja parannatte sairaat. Kertokaa samalla, että Jumalan valtakunta on nyt hyvin lähellä."},{"book":"Luukas","chapter":"10","verse":"10","text":"Jos teitä ei huolita johonkin kaupunkiin, menkää kadulle ja ilmoittakaa:"},{"book":"Luukas","chapter":"10","verse":"11","text":"’Karistamme kaupunkinne pölytkin jaloistamme. Muistakaa aina, miten lähellä Jumalan valtakuntaa olitte. Vastuu on nyt teidän.’"},{"book":"Luukas","chapter":"10","verse":"12","text":"Tuomiopäivä on jopa pahuudestaan kuuluisalle Sodomalle helpompi kuin sellaiselle kaupungille. Voi teitä, Korasin ja Beetsaida!"},{"book":"Luukas","chapter":"10","verse":"13","text":"Mitkä kauhut teitä odottavat! Jos olisin tehnyt Tyyrossa ja Siidonissa ne ihmeet, jotka tein teidän nähtenne, niiden asukkaat olisivat ajat sitten katuneet katkerasti, pukeutuneet säkkiin, ripotelleet tuhkaa päälleen ja kääntyneet."},{"book":"Luukas","chapter":"10","verse":"14","text":"Tyyrolla ja Siidonilla10:14 Jumala tuhosi nämä kaupungit niiden pahuuden tähden. Ks. Hes. 26–28. on tuomiopäivänä helpompaa kuin teillä."},{"book":"Luukas","chapter":"10","verse":"15","text":"Entä miten käy Kapernaumin asukkaiden? Pääsettekö te taivaaseen? Ei, kadotukseen teidän on mentävä.»"},{"book":"Luukas","chapter":"10","verse":"16","text":"Sitten hän sanoi oppilailleen: »Ne, jotka ottavat vastaan teidät, ottavat vastaan minut. Jotka torjuvat teidät, torjuvat minut. Ja ne, jotka eivät välitä minusta, hylkäävät Jumalan, joka on lähettänyt minut.»"},{"book":"Luukas","chapter":"10","verse":"17","text":"Kun ne seitsemänkymmentä matkaan lähetettyä tulivat takaisin, he kertoivat iloisina: »Jopa demonit tottelevat meitä, kun käytämme sinun nimeäsi.»"},{"book":"Luukas","chapter":"10","verse":"18","text":"»Näin, miten saatana putosi taivaasta kuin salaman leimaus», Jeesus sanoi."},{"book":"Luukas","chapter":"10","verse":"19","text":"»Olen antanut teille vallan kaikkea vihollisen voimaa vastaan. Voitte kävellä käärmeiden ja skorpionien keskellä ja murskata ne jalkoihinne vanhingoittumatta itse mistään."},{"book":"Luukas","chapter":"10","verse":"20","text":"Tärkeintä ei kuitenkaan ole se, että pahat henget tottelevat teitä, vaan se, että teidät on merkitty taivaan kansalaisiksi.»"},{"book":"Luukas","chapter":"10","verse":"21","text":"Pyhän Hengen ilo täytti hänet ja hän sanoi: »Kiitos Isä, taivaan ja maan Herra, ettet ole paljastanut salaisuuksiasi maailman mielestä viisaille, vaan niille, jotka uskovat kuin pieni lapsi. Niin, kiitos Isä siitä, että olet tämän näin suunnitellut."},{"book":"Luukas","chapter":"10","verse":"22","text":"Olen kaikessa Isäni edustaja maan päällä, ja vain Isä tuntee Pojan todella. Isää taas ei tunne kukaan muu kuin Poika ja ne, joille tämä haluaa ilmaista Isän.»"},{"book":"Luukas","chapter":"10","verse":"23","text":"Sitten hän sanoi hiljaa lähimmille oppilailleen: »Teillä on ollut erityinen etuoikeus nähdä nämä tapahtumat."},{"book":"Luukas","chapter":"10","verse":"24","text":"Monet vanhan ajan profeetat ja kuninkaat olisivat halunneet elää tänä aikana nähdäkseen ja kuullakseen saman kuin te.»"},{"book":"Luukas","chapter":"10","verse":"25","text":"Eräs Mooseksen lain erikoistuntija tuli koettelemaan Jeesuksen oikeaoppisuutta kysymällä: »Opettaja, mitä ihmisen on tehtävä, että saisi ikuisen elämän taivaassa?»"},{"book":"Luukas","chapter":"10","verse":"26","text":"Jeesus vastasi: »Mitä Mooseksen laki käskee?»"},{"book":"Luukas","chapter":"10","verse":"27","text":"»Sen mukaan meidän on rakastettava Herraa, Jumalaamme, sydämen pohjasta, kaikin voimin, koko olemuksellamme ja järjellämme», mies vastasi. »Meidän on myös rakastettava muita ihmisiä niin kuin itseämme.»"},{"book":"Luukas","chapter":"10","verse":"28","text":"»Oikein!» Jeesus sanoi. »Saat elämän, kun teet niin.»"},{"book":"Luukas","chapter":"10","verse":"29","text":"Mies halusi puolustella sitä, ettei osoittanut rakkautta kaikille ihmisille10:29 Sananmukaisesti: »tahtoi näyttää vanhurskaalta». ja kysyi: »Kuka sitten on minun lähimmäiseni, jota minun on rakastettava?»"},{"book":"Luukas","chapter":"10","verse":"30","text":"Vastaukseksi Jeesus kertoi vertauksen: »Maantierosvot hyökkäsivät erään juutalaisen kimppuun, joka oli matkalla Jerusalemista Jerikoon. He ryöstivät hänet putipuhtaaksi, löivät verille ja jättivät puolikuolleena tien viereen."},{"book":"Luukas","chapter":"10","verse":"31","text":"Sattumalta eräs juutalainen pappi kulki siitä ohi. Nähdessään miehen hän väisti toiselle puolelle tietä ja jatkoi matkaansa."},{"book":"Luukas","chapter":"10","verse":"32","text":"Samoin ohikulkeva temppelin virkailija10:32 Sananmukaisesti: »leeviläinen». jätti hänet sinne makaamaan."},{"book":"Luukas","chapter":"10","verse":"33","text":"Sitten paikalle osui halveksittu10:33 Sisältyy ajatukseen. samarialainen, jonka tuli miestä sääli."},{"book":"Luukas","chapter":"10","verse":"34","text":"Hän meni ryöstetyn luo ja lääkitsi ja sitoi tämän haavat. Sitten hän nosti miehen aasinsa selkään ja talutti sen majataloon. Siellä hän hoiti sairasta koko yön."},{"book":"Luukas","chapter":"10","verse":"35","text":"Aamulla hän antoi majatalon omistajalle rahaa10:35 Sananmukaisesti: »kaksi denaria». ja ja pyysi tätä huolehtimaan miehestä. ’Jos kustannukset kohoavat suuremmiksi, maksan erotuksen seuraavan kerran täällä käydessäni’, hän lupasi."},{"book":"Luukas","chapter":"10","verse":"36","text":"Kuka noista kolmesta osoitti rosvojen uhrille lähimmäisenrakkautta?»"},{"book":"Luukas","chapter":"10","verse":"37","text":"Mies vastasi: »Se, joka auttoi häntä.»"},{"book":"Luukas","chapter":"10","verse":"38","text":"Kun Jeesus jatkoi oppilaidensa kanssa matkaa Jerusalemia kohti10:38 Sisältyy ajatukseen., pyysi Martta-niminen nainen heitä eräässä kylässä kotiinsa."},{"book":"Luukas","chapter":"10","verse":"39","text":"Hänen sisarensa Maria kävi lattialle istumaan ja kuunteli siinä, mitä Jeesus puhui."},{"book":"Luukas","chapter":"10","verse":"40","text":"Martta oli hermostunut, sillä hänellä oli paljon tehtävää. Hän tuli sanomaan Jeesukselle: »Herra, eihän sinustakaan ole oikein, että sisareni vain istuu täällä, kun minulla on niin paljon työtä? Käske hänen auttaa minua.»"},{"book":"Luukas","chapter":"10","verse":"41","text":"Mutta Herra sanoi hänelle: »Martta, Martta! Suotta sinä hätäilet kaikista pikkuasioista!"},{"book":"Luukas","chapter":"10","verse":"42","text":"Vain yksi asia on todella tärkeä. Maria on huomannut, mikä se on, enkä aio ottaa sitä häneltä pois.»"}]}