{"data":[{"book":"Luukas","chapter":"12","verse":"1","text":"Väkeä oli sillä välin kokoontunut tuhatmäärin. Ihmiset talloivat toisiaan tungoksessa. Jeesus sanoi oppilailleen: »Varokaa ennen muuta fariseuksia, jotka esiintyvät hyvinä ja hurskaina, vaikka eivät ole. Sellainen tekopyhyys paljastuu kerran."},{"book":"Luukas","chapter":"12","verse":"2","text":"Se on kuin taikinaan pantu hiiva:"},{"book":"Luukas","chapter":"12","verse":"3","text":"mitä he12:3 Sananmukaisesti: »te». pimeässä sanovatkin, sen kaikki saavat kuulla päivänvalossa, ja mitä te kuiskaatte seinien sisällä, se kuulutetaan ihmisille katoilta."},{"book":"Luukas","chapter":"12","verse":"4","text":"Ystäväni, älkää pelätkö niitä, jotka tahtovat tappaa teidät. He voivat tuhota ruumiin, mutta sieluun heillä ei ole valtaa."},{"book":"Luukas","chapter":"12","verse":"5","text":"Sen sijaan teidän on pelättävä Jumalaa, jolla on valta sekä tappaa ihminen että heittää hänet ikuiseen kadotukseen."},{"book":"Luukas","chapter":"12","verse":"6","text":"Mikä on viiden varpusen hinta? Pari killinkiä? Eipä juuri enempää. Kuitenkaan Jumala ei unohda niistä yhtäkään."},{"book":"Luukas","chapter":"12","verse":"7","text":"Jopa sen hän tietää, montako hiusta teillä on päässänne. Teidän ei koskaan tarvitse pelätä, sillä olette te toki Jumalalle arvokkaammat kuin kokonainen varpusparvi."},{"book":"Luukas","chapter":"12","verse":"8","text":"Vakuutan teille, että minä12:8 Sananmukaisesti: »Ihmisen Poika». tunnustan taivaassa Jumalan enkelien luona teidät omikseni, jos nyt maan päällä julkisesti tunnustatte minut ystäväksenne."},{"book":"Luukas","chapter":"12","verse":"9","text":"Mutta minä kiellän enkelien edessä tuntevani niitä, jotka täällä ihmisten keskellä kieltävät minut."},{"book":"Luukas","chapter":"12","verse":"10","text":"Ne, jotka vastustavat minua12:10 Sananmukaisesti: »Ihmisen Poikaa»., saavat kuitenkin anteeksi. Sen sijaan niille, jotka herjaavat Pyhää Henkeä, ei anneta anteeksi."},{"book":"Luukas","chapter":"12","verse":"11","text":"Kun teidät viedään synagogiin johtavien juutalaisten tutkittaviksi, älkää huolehtiko siitä, mitä sanotte puolustukseksenne,"},{"book":"Luukas","chapter":"12","verse":"12","text":"sillä Pyhä Henki antaa teille oikeat sanat oikealla hetkellä.»"},{"book":"Luukas","chapter":"12","verse":"13","text":"Silloin joku huusi väkijoukosta: »Opettaja, sanothan veljelleni, että hän jakaisi kanssani isämme perinnön!»"},{"book":"Luukas","chapter":"12","verse":"14","text":"Mutta Jeesus vastasi: »Miksi minun pitäisi olla tuomarinne tuollaisessa asiassa?"},{"book":"Luukas","chapter":"12","verse":"15","text":"Älkää aina olko toivomassa itsellenne sellaista, mitä teillä ei ole.»"},{"book":"Luukas","chapter":"12","verse":"16","text":"Jeesus kertoi vertauksen: »Rikkaalla miehellä oli tuottoisa maatila."},{"book":"Luukas","chapter":"12","verse":"17","text":"Hänen varastonsa olivat jo täpötäynnä, ja hän mietti, mihin saisi mahtumaan lopun viljan."},{"book":"Luukas","chapter":"12","verse":"18","text":"Vihdoin hän keksi: ’Minäpä puran varastoni ja rakennan tilalle suuremmat. Sitten minulla on tarpeeksi säilytystilaa."},{"book":"Luukas","chapter":"12","verse":"19","text":"Jään lepäämään laakereillani ja sanon itselleni: Tämä riittää moniksi vuosiksi. Nyt voin ottaa vähän kevyemmin – syön, juon ja huvittelen.’"},{"book":"Luukas","chapter":"12","verse":"20","text":"Mutta Jumala sanoi hänelle: ’Olet hullu! Sinä kuolet tänä yönä. Kuka sitten saa kaiken omaisuutesi?’"},{"book":"Luukas","chapter":"12","verse":"21","text":"On järjetöntä koota rikkauksia maan päälle eikä taivaaseen.»"},{"book":"Luukas","chapter":"12","verse":"22","text":"Oppilailleen Jeesus sanoi sitten: »Älkää kantako huolta siitä, onko teillä tarpeeksi ruokaa ja vaatteita."},{"book":"Luukas","chapter":"12","verse":"23","text":"Onhan elämässä toki paljon muutakin kuin ruoka ja vaatteet!"},{"book":"Luukas","chapter":"12","verse":"24","text":"Katsokaa lintuja – ne eivät kylvä eivätkä korjaa satoa aittoihin ja kuitenkin tulevat hyvin toimeen, sillä Jumala ruokkii ne. Olettehan te toki hänelle lintuja arvokkaammat."},{"book":"Luukas","chapter":"12","verse":"25","text":"Ja miksi yleensä kannattaa antaa tällaisten asioiden painaa mieltään?"},{"book":"Luukas","chapter":"12","verse":"26","text":"Ettehän te suremalla voi pidentää elämäänne edes yhdellä ainoalla päivällä. Ja jos ei suremisesta ole apua pienissä asioissa, niin vielä vähemmän siitä on apua suurissa."},{"book":"Luukas","chapter":"12","verse":"27","text":"Katsokaa kukkia: ne eivät tee työtä eivätkä ompele, mutta Salomokaan ei ollut juhla-asussaan niin kaunis kuin ne."},{"book":"Luukas","chapter":"12","verse":"28","text":"Ja jos kerran Jumala näin pukee kasvin, joka tänään kukkii ja huomenna jo lakastuu – ettekö usko, että hän voi myös antaa teille vaatteet?"},{"book":"Luukas","chapter":"12","verse":"29","text":"Älkää kantako huolta ruuastanne ja vaatteistanne."},{"book":"Luukas","chapter":"12","verse":"30","text":"Ihmiset uurastavat turvatakseen toimeentulonsa, mutta teidän Isänne tietää kyllä, mitä tarvitsette."},{"book":"Luukas","chapter":"12","verse":"31","text":"Pitäkää Jumalan valtakuntaa elämänne tärkeimpänä asiana, niin Isä antaa teille joka päivä kaiken muunkin, mitä tarvitsette."},{"book":"Luukas","chapter":"12","verse":"32","text":"Älä siis pelkää, pieni joukko! Teidän Isänne tahtoo antaa teille valtakunnan."},{"book":"Luukas","chapter":"12","verse":"33","text":"Myykää, mitä teillä on, ja antakaa niille, jotka tarvitsevat. Näin kokoatte itsellenne aarteita taivaaseen. Niitä eivät varkaat vie eivätkä koit turmele."},{"book":"Luukas","chapter":"12","verse":"34","text":"Sillä missä teidän aarteenne on, siellä ovat myös teidän sydämenne ja ajatuksenne."},{"book":"Luukas","chapter":"12","verse":"35,36","text":"Olkaa kuin palvelijat, jotka odottavat isäntäänsä kotiin häistä. Olkaa valveilla ja täysissä pukeissa. Silloin olette valmiit avaamaan oven ja päästämään hänet sisään, kun hän koputtaa."},{"book":"Luukas","chapter":"12","verse":"37","text":"Ne, jotka ovat odottaneet hänen paluutaan, kokevat suuren ilon. Isäntä itse kutsuu heidät ruokapöytään, pukeutuu tarjoilijan asuun ja palvelee heitä."},{"book":"Luukas","chapter":"12","verse":"38","text":"Hän voi palata illalla yhdeksältä tai yhtä hyvin keskiyöllä. Mutta tulipa hän milloin tahansa, ne, jotka ovat häntä odottaneet, ovat onnellisessa asemassa."},{"book":"Luukas","chapter":"12","verse":"39","text":"Kyllähän jokainen olisi valmiina, jos tietäisi tarkan ajan, milloin hän tulee. Varastakin osattaisiin varoa, jos hänen tulonsa tiedettäisiin etukäteen."},{"book":"Luukas","chapter":"12","verse":"40","text":"Olkaa siis koko ajan valmiina, sillä palaan12:40 Sananmukaisesti: »Ihmisen Poika palaa». silloin kun minua vähiten odotetaan.»"},{"book":"Luukas","chapter":"12","verse":"41","text":"Pietari kysyi: »Herra, tarkoititko tuon meille vai kaikille muillekin?»"},{"book":"Luukas","chapter":"12","verse":"42,43,44","text":"Herra vastasi: »Puhun kaikille, jotka ovat uskollisia ja järkeviä ja joille heidän isäntänsä on antanut vastuun palvelijoiden hyvinvoinnista. Jos isäntä palatessaan huomaa heidän toimineen niin kuin pitikin, he saavat palkan: isäntä antaa koko omaisuutensa heidän hoidettavakseen."},{"book":"Luukas","chapter":"12","verse":"45","text":"Palvelija voi myös ajatella, ettei hänen isäntänsä palaa vielä pitkiin aikoihin, ja rupeaakin suojelemisen sijasta lyömään toisia, juopottelemaan ja juhlimaan."},{"book":"Luukas","chapter":"12","verse":"46","text":"Isäntä palaa ilman ennakkovaroitusta, ja palvelija menettää silloin luottamustehtävänsä ja kokee pettureiden kohtalon."},{"book":"Luukas","chapter":"12","verse":"47","text":"Hän saa ankaran rangaistuksen, koska ei huolehtinut tehtävistään vaikka ne tiesi."},{"book":"Luukas","chapter":"12","verse":"48","text":"Sellainen, joka ei tiedä tehneensä väärin, saa vain lievän rangaistuksen. Niiltä, joille on annettu paljon, myös vaaditaan paljon, sillä heidän vastuunsa on suurempi."},{"book":"Luukas","chapter":"12","verse":"49","text":"Olen tullut tuomaan tulta maan päälle ja miten toivoisinkaan, että olisin jo täyttänyt tehtäväni!"},{"book":"Luukas","chapter":"12","verse":"50","text":"Edessäni on hirvittävä koettelemus, ja olen hyvin ahdistunut siihen asti kunnes olen läpäissyt sen."},{"book":"Luukas","chapter":"12","verse":"51","text":"Luuletteko, että olen tullut tuomaan rauhaa maan päälle? Pikemminkin tuon riitaa ja erimielisyyttä."},{"book":"Luukas","chapter":"12","verse":"52","text":"Tästä lähin perheet jakautuvat kahtia: Kolme on minun puolellani ja kaksi minua vastaan tai päinvastoin."},{"book":"Luukas","chapter":"12","verse":"53","text":"Isäja poika ovat eri mieltä, äiti ja tytär joutuvat ristiriitaan keskenään, eivätkä miniä ja anoppi ymmärrä toisiaan.»"},{"book":"Luukas","chapter":"12","verse":"54","text":"Jeesus kääntyi sitten sanomaan väkijoukolle: »Kun te näette pilvien kerääntyvän läntiselle taivaalle, sanotte, että sade on tulossa, ja olette oikeassa."},{"book":"Luukas","chapter":"12","verse":"55","text":"Etelätuulten puhaltaessa sanotte: ’Tänään tulee hellepäivä’, ja niin tuleekin."},{"book":"Luukas","chapter":"12","verse":"56","text":"Tekopyhät! Osaatte kyllä arvioida oikein ilmoja, mutta suljette silmänne kriisiä ennakoivilta merkeiltä, joita näkyy joka puolella ympärillänne."},{"book":"Luukas","chapter":"12","verse":"57","text":"Miksi ette tahto nähdä totuutta?"},{"book":"Luukas","chapter":"12","verse":"58","text":"Jos tapaat syyttäjäsi matkalla oikeussaliin, yritä sopia asiasi hänen kanssaan ajoissa, ettet saisi tuomiota ja joutuisi vankilaan."},{"book":"Luukas","chapter":"12","verse":"59","text":"Sieltä et nimittäin pääse vapaaksi ennen kuin olet maksanut viimeisenkin killingin.»"}]}