{"data":[{"book":"Luukas","chapter":"13","verse":"1","text":"Jeesus sai näihin aikoihin tietää, että Pilatus oli surmauttanut joitakin Galilean juutalaisia näiden ollessa uhraamassa Jerusalemin temppelissä."},{"book":"Luukas","chapter":"13","verse":"2","text":"»Luuletteko, että he olivat suurempia syntisiä kuin muut galilealaiset, kun heidän kävi näin?» Jeesus kysyi."},{"book":"Luukas","chapter":"13","verse":"3","text":"»Varmasti eivät! Ettekö tajua, että tuhoudutte itsekin, jos ette käänny omilta teiltänne Jumalan luo?"},{"book":"Luukas","chapter":"13","verse":"4","text":"Entä ne kahdeksantoista miestä, jotka kuolivat, kun Siiloan torni kaatui heidän päälleen? Olivatko he Jerusalemin pahimpia syntisiä?"},{"book":"Luukas","chapter":"13","verse":"5","text":"Varmasti eivät! Tekin tuhoudutte, ellette käänny.»"},{"book":"Luukas","chapter":"13","verse":"6","text":"Hän kertoi kuvaavan esimerkin: »Eräs mies istutti puutarhaansa viikunapuun ja kävi usein katsomassa, joko se alkaisi tuottaa hedelmää, mutta turhaan."},{"book":"Luukas","chapter":"13","verse":"7","text":"Lopulta hän käski puutarhuria kaatamaan puun. ’Olen odottanut kolme vuotta, mutta yhtään viikunaa siinä ei ole kasvanut’, hän sanoi. ’Ei kannata enää nähdä vaivaa. Voimme käyttää maan hyödyllisemminkin.’"},{"book":"Luukas","chapter":"13","verse":"8","text":"’Anna sille vielä mahdollisuus’, puutarhuri pyysi. ’Yritetään yksi vuosi. Minä lannoitan ja hoidan sitä hyvin."},{"book":"Luukas","chapter":"13","verse":"9","text":"Ensi vuonna varmaan jo saamme viikunoita. Jos niitä ei tule, hävitän sen sitten.’»"},{"book":"Luukas","chapter":"13","verse":"10","text":"Opettaessaan eräänä sapattina synagogassa"},{"book":"Luukas","chapter":"13","verse":"11","text":"Jeesus näki vaikeavammaisen naisen, joka oli joutunut kulkemaan selkä koukussa kahdeksantoista vuotta."},{"book":"Luukas","chapter":"13","verse":"12","text":"Jeesus kutsui hänet luokseen ja sanoi: »Nainen, olet päässyt vammastasi!»"},{"book":"Luukas","chapter":"13","verse":"13","text":"Hän kosketti naista, ja tämä pystyi heti oikaisemaan selkänsä. Nainen alkoi ääneen ylistää Jumalaa."},{"book":"Luukas","chapter":"13","verse":"14","text":"Synagogan johtaja oli kuitenkin hyvin vihainen, koska Jeesus oli parantanut naisen sapattina. Hän huusi kansalle: »Viikossa on kuusi päivää työntekoa varten. Tulkaa silloin parannuttamaan itsenne älkääkä sapattina!»"},{"book":"Luukas","chapter":"13","verse":"15","text":"Mutta Herra vastasi: »Oletpa sinä tekopyhä! Teet itsekin sapattina työtä. Viet karjasi navetasta ulos juomaan."},{"book":"Luukas","chapter":"13","verse":"16","text":"Teinkö väärin vapauttaessani juuri pyhäpäivänä tämän juutalaisen naisen kahleista, joissa saatana on pitänyt häntä kahdeksantoista vuotta?»"},{"book":"Luukas","chapter":"13","verse":"17","text":"Hänen vihamiehensä häpesivät, ja kansa oli riemuissaan ihmeistä, joita hän teki."},{"book":"Luukas","chapter":"13","verse":"18","text":"Hän alkoi taas puhua heille Jumalan valtakunnasta: »Millainen tuo valtakunta on? Miten kuvailisin sitä?"},{"book":"Luukas","chapter":"13","verse":"19","text":"Se on kuin pieni sinapinsiemen, joka istutetaan puutarhaan. Pian siitä kasvaa suuri puu, jonka oksille linnut pesivät."},{"book":"Luukas","chapter":"13","verse":"20,21","text":"Taivaan valtakuntaa voidaan myös verrata hiivaan, joka on sekoitettu taikinaan. Hiivan olemassaolo tulee näkyviin vasta sitten, kun taikina nousee.»"},{"book":"Luukas","chapter":"13","verse":"22","text":"Hän jatkoi kulkuaan kylästä toiseen ja kaupungista kaupunkiin pyrkien jatkuvasti Jerusalemia kohti. Joka paikassa hän opetti ihmisiä."},{"book":"Luukas","chapter":"13","verse":"23","text":"Joku kysyi häneltä: »Pelastuvatko vain harvat?»"},{"book":"Luukas","chapter":"13","verse":"24,25","text":"»Taivaan ovi on ahdas. Yrittäkää kaikin voimin päästä siitä sisään, sillä totuus on, että monet sinne kyllä pyrkivät, mutta sitten kun isäntä lukitsee oven, on jo myöhäistä. Jos silloin jäätte ulkopuolelle, kolkutatte oveen ja pyydätte: ’Herra, avaa’, niin hän vastaa: ’En tunne teitä.’"},{"book":"Luukas","chapter":"13","verse":"26","text":"Te sanotte siihen: ’Mehän söimme kanssasi ja sinä opetit meidän kaduillamme.’"},{"book":"Luukas","chapter":"13","verse":"27","text":"Hän vastaa: ’Minä en tunne teitä, vaikka olette noin varmoja itsestänne. Menkää tiehenne!’13:27 Tässä Jeesus karkottaa väärässä varmuudessa eläneet ihmiset luotaan. Sananmukaisesti: »En tunne teitä, mistä olette. Menkää pois luotani, kaikki väärintekijät.»"},{"book":"Luukas","chapter":"13","verse":"28","text":"Te itkette ja kiristelette hampaitanne, kun seisotte ulkopuolella ja näette Aabrahamin, Iisakin, Jaakobin ja kaikkien profeettojen olevan sisällä valtakunnassa."},{"book":"Luukas","chapter":"13","verse":"29","text":"Joka puolelta maailmaa tulee ihmisiä, joille on varattu paikka."},{"book":"Luukas","chapter":"13","verse":"30","text":"Monia, joita nyt halveksitaan, kunnioitetaan silloin syvästi, ja toiset, joita nyt erityisesti arvostetaan, ovat silloin kaikkein vähäpätöisimpiä.»"},{"book":"Luukas","chapter":"13","verse":"31","text":"Jonkin ajan kuluttua muutamat fariseukset tulivat sanomaan hänelle: »Lähde pois täältä, jollet tahdo joutua Herodeksen kynsiin.»"},{"book":"Luukas","chapter":"13","verse":"32","text":"Jeesus vastasi: »Menkää sanomaan sille ketulle, että aion tänään ja huomenna parantaa ihmisiä ja ajaa ulos pahoja henkiä, mutta kolmantena päivänä pääsen määränpäähäni."},{"book":"Luukas","chapter":"13","verse":"33","text":"Niin, vielä tämän päivän, huomisen ja ylihuomisen aion kulkea eteenpäin, sillä ei sovi, että Jumalan profeetta surmataan muualla kuin Jerusalemissa."},{"book":"Luukas","chapter":"13","verse":"34","text":"Jerusalem, Jerusalem, sinä, joka murhaat profeetat ja kivität ne, jotka tulevat sinua auttamaan! Miten usein olenkaan tahtonut koota lapsesi niin kuin kana kokoaa poikasensa turvaan siipiensä alle, mutta te ette ole tahtoneet."},{"book":"Luukas","chapter":"13","verse":"35","text":"Teidän talonne autioituu. Ette näe minua, ennen kuin sanotte: ’Ole tervetullut, sinä, joka tulet Herran nimessä!’»"}]}