{"data":[{"book":"Luukas","chapter":"5","verse":"1","text":"Kun Jeesus eräänä päivänä puhui Genesaretin järven rannalla, suuret väkijoukot tunkeutuivat hänen lähelleen kuulemaan Jumalan sanaa."},{"book":"Luukas","chapter":"5","verse":"2","text":"Hän näki vedenrajassa kaksi tyhjää venettä; kalastajat olivat huuhtelemassa verkkojaan."},{"book":"Luukas","chapter":"5","verse":"3","text":"Jeesus nousi toiseen veneeseen ja pyysi sen omistajaa, Simonia, työntämään sen vähän kauemmaksi rannasta, että hän voisi veneessä istuen puhua väkijoukoille."},{"book":"Luukas","chapter":"5","verse":"4","text":"Lopetettuaan puheensa Jeesus sanoi Simonille: »Menkää nyt syvemmälle ja heittäkää verkkonne veteen, niin saatte paljon kalaa!»"},{"book":"Luukas","chapter":"5","verse":"5","text":"Simon vastasi: »Herra, olemme tehneet koko viime yön turhaa työtä. Mutta voimmehan yrittää uudestaan sieltä, mistä sanoit.»"},{"book":"Luukas","chapter":"5","verse":"6","text":"Tällä kertaa he saivat niin paljon kalaa, että verkot repeilivät."},{"book":"Luukas","chapter":"5","verse":"7","text":"He huusivat tovereitaan tulemaan toisella veneellä apuun, ja molemmat veneet olivat pian niin täynnä kaloja, että ne olivat vähällä upota."},{"book":"Luukas","chapter":"5","verse":"8","text":"Nähtyään, mitä oli tapahtunut, Simon Pietari heittäytyi polvilleen Jeesuksen eteen ja sanoi: »Herra, lähde pois täältä, sillä minä olen liian syntinen sinun lähellesi.»"},{"book":"Luukas","chapter":"5","verse":"9,10","text":"Hän ja hänen toverinsa, Sebedeuksen pojat Jaakob ja Johannes, olivat pelästyneet saaliin suuruuden tähden."},{"book":"Luukas","chapter":"5","verse":"11","text":"Tultuaan rantaan miehet jättivät heti kaiken ja lähtivät Jeesuksen mukaan."},{"book":"Luukas","chapter":"5","verse":"12","text":"Jeesus kävi eräänä päivänä kaupungissa, jossa oli pitkälle edennyttä lepraa sairastava mies. Nähdessään Jeesuksen sairas heittäytyi hänen eteensä ja painoi kasvonsa maahan. Siinä hän kerjäsi, että Jeesus parantaisi hänet."},{"book":"Luukas","chapter":"5","verse":"13","text":"Jeesus ojensi kätensä, kosketti miestä ja sanoi: »Tietysti tahdon. Tule terveeksi.» Lepra parani heti."},{"book":"Luukas","chapter":"5","verse":"14","text":"Jeesus lähetti miehen pois ja kielsi häntä puhumasta tapahtuneesta. Hänen oli kyllä käytävä juutalaisen papin tarkastettavana. »Uhraa mitä Mooseksen laki säätää leprasta parantuneille», Jeesus sanoi. »Siten osoitat kaikille olevasi terve.»"},{"book":"Luukas","chapter":"5","verse":"15","text":"Tieto Jeesuksen voimasta levisi yhä laajemmalle, ja sankat joukot tulivat kuuntelemaan häntä ja hänen parannettavikseen."},{"book":"Luukas","chapter":"5","verse":"16","text":"Mutta usein hän vetäytyi asumattomaan paikkaan rukoilemaan."},{"book":"Luukas","chapter":"5","verse":"17","text":"Muutamia fariseusten jyrkän uskonnollisen puolueen jäseniä ja lainopettajia istui eräänä päivänä kuuntelemassa, kun Jeesus opetti. (Näitä miehiä näytti ilmaantuvan paikalle kaikista Galilean ja Juudean kylistä ja Jerusalemista asti.) Jeesus paransi ihmisiä Jumalan voimalla."},{"book":"Luukas","chapter":"5","verse":"18,19","text":"Silloin paikalle kannettiin halvautunutta miestä. Kantajat yrittivät tunkeutua väkijoukon läpi Jeesuksen luo, mutta se oli mahdotonta. Niinpä kantajat kiipesivät katolle, irrottivat muutamia tiiliä ja laskivat sairaan makuumaton avulla aukosta suoraan Jeesuksen eteen."},{"book":"Luukas","chapter":"5","verse":"20","text":"Nähdessään kantajien uskon Jeesus sanoi halvautuneelle miehelle: »Ystäväni, olet saanut syntisi anteeksi.»"},{"book":"Luukas","chapter":"5","verse":"21","text":"Fariseukset ja lainopettajat alkoivat puhua keskenään: »Kuka hän oikein luulee olevansa? Tuo on jumalanpilkkaa! Eihän kukaan muu kuin Jumala voi antaa syntejä anteeksi.»"},{"book":"Luukas","chapter":"5","verse":"22","text":"Jeesus tiesi, mitä he ajattelivat, ja vastasi: »Miksi tämä on jumalanpilkkaa?"},{"book":"Luukas","chapter":"5","verse":"23","text":"Eikö ole vaikeampaa antaa hänen syntinsä anteeksi kuin parantaa hänet?"},{"book":"Luukas","chapter":"5","verse":"24","text":"Saatte nähdä, että minulla5:24 Sananmukaisesti: »Ihmisen Pojalla». on valta antaa syntejä anteeksi, kun parannan hänet.»"},{"book":"Luukas","chapter":"5","verse":"25","text":"Kaikkien katsellessa mies hyppäsi heti pystyyn, otti maton ja lähti kotiinsa Jumalaa kiittäen."},{"book":"Luukas","chapter":"5","verse":"26","text":"Kunnioitus ja pelko tarttui kaikkiin paikalla oleviin. He ylistivät Jumalaa ja toistelivat: »Olemme nyt nähneet jotain hyvin merkillistä.»"},{"book":"Luukas","chapter":"5","verse":"27","text":"Lähtiessään myöhemmin kaupungista Jeesus näki tulliasemalla veronkantajan, joka istui omalla paikallaan. Kaikki tiesivät veronkantajien pettävän ihmisiä. Tämän miehen nimi oli Leevi. Jeesus sanoi hänelle: »Tule minun oppilaakseni.»"},{"book":"Luukas","chapter":"5","verse":"28","text":"Leevi jätti silloin kaiken ja lähti hänen mukaansa."},{"book":"Luukas","chapter":"5","verse":"29","text":"Leevi piti pian kotonaan juhlat, joissa kunniavieraana oli Jeesus. Mukana oli monia Leevin työtovereita ja muita vieraita."},{"book":"Luukas","chapter":"5","verse":"30","text":"Fariseukset ja lainopettajat tulivat myrtyneinä sanomaan Jeesuksen oppilaille siitä, että hän aterioi huonomaineisten ihmisten luona."},{"book":"Luukas","chapter":"5","verse":"31","text":"Jeesus vastasi heille: »Sairas tarvitsee lääkäriä, eivät terveet."},{"book":"Luukas","chapter":"5","verse":"32","text":"Olen tullut kutsumaan syntisiä, että he kääntyisivät synneistään, enkä viettämään aikaani niiden kanssa, jotka pitävät itseään jo tarpeeksi hyvinä.»"},{"book":"Luukas","chapter":"5","verse":"33","text":"Sitten he sanoivat siitä, että Jeesuksen oppilaat eivät paastonneet: »Johannes Kastajan oppilaat paastoavat ja rukoilevat jatkuvasti, samaten fariseusten oppilaat. Miksi sinun oppilaasi syövät ja juovat?»"},{"book":"Luukas","chapter":"5","verse":"34","text":"Jeesus sanoi: »Eihän nyt häissä paastota!"},{"book":"Luukas","chapter":"5","verse":"35","text":"Mutta tulee päivä, jona sulhanen surmataan5:35 Sananmukaisesti: »otetaan heiltä pois»., ja silloin häävieraat paastoavat.»"},{"book":"Luukas","chapter":"5","verse":"36","text":"Jeesus käytti sitten tällaista vertausta: »Kukaan ei leikkaa kutistamattomasta kankaasta tilkkua vanhojen vaatteiden paikaksi, sillä tällainen tilkku vain repii vanhan vaatteen uudestaan."},{"book":"Luukas","chapter":"5","verse":"37","text":"Kukaan ei myöskään pane uutta viiniä vanhoihin nahkaleileihin, sillä uusi viini halkaisee vanhan nahan ja valuu maahan."},{"book":"Luukas","chapter":"5","verse":"38","text":"Uusi viini on pantava uusiin leileihin."},{"book":"Luukas","chapter":"5","verse":"39","text":"Mutta kukaan, joka on juonut vanhaa viiniä, ei näytä haluavan tuoretta. ’Vanha on parempaa’, he sanovat.»"}]}