{"data":[{"book":"یشوع","chapter":"18","verse":"1","text":"کنعان پر غالب آنے کے بعد اسرائیل کی پوری جماعت سَیلا شہر میں جمع ہوئی۔ وہاں اُنہوں نے ملاقات کا خیمہ کھڑا کیا۔"},{"book":"یشوع","chapter":"18","verse":"2","text":"اب تک سات قبیلوں کو زمین نہیں ملی تھی۔"},{"book":"یشوع","chapter":"18","verse":"3","text":"یشوع نے اسرائیلیوں کو سمجھا کر کہا، ”آپ کتنی دیر تک سُست رہیں گے؟ آپ کب تک اُس ملک پر قبضہ نہیں کریں گے جو رب آپ کے باپ دادا کے خدا نے آپ کو دے دیا ہے؟"},{"book":"یشوع","chapter":"18","verse":"4","text":"اب ہر قبیلے کے تین تین آدمیوں کو چن لیں۔ اُنہیں مَیں ملک کا دورہ کرنے کے لئے بھیج دوں گا تاکہ وہ تمام قبائلی علاقوں کی فہرست تیار کریں۔ اِس کے بعد وہ میرے پاس واپس آ کر"},{"book":"یشوع","chapter":"18","verse":"5","text":"ملک کو سات علاقوں میں تقسیم کریں۔ لیکن دھیان رکھیں کہ جنوب میں یہوداہ کا علاقہ اور شمال میں افرائیم اور منسّی کا علاقہ ہے۔ اُن کی سرحدیں مت چھیڑنا!"},{"book":"یشوع","chapter":"18","verse":"6","text":"وہ آدمی لکھ لیں کہ سات نئے قبائلی علاقوں کی سرحدیں کہاں کہاں تک ہیں اور پھر اِن کی فہرستیں پیش کریں۔ پھر مَیں رب آپ کے خدا کے حضور مُقدّس قرعہ ڈال کر ہر ایک کی زمین مقرر کروں گا۔"},{"book":"یشوع","chapter":"18","verse":"7","text":"یاد رہے کہ لاویوں کو کوئی علاقہ نہیں ملنا ہے۔ اُن کا حصہ یہ ہے کہ وہ رب کے امام ہیں۔ اور جد، روبن اور منسّی کے آدھے قبیلے کو بھی مزید کچھ نہیں ملنا ہے، کیونکہ اُنہیں رب کے خادم موسیٰ سے دریائے یردن کے مشرق میں اُن کا حصہ مل چکا ہے۔“"},{"book":"یشوع","chapter":"18","verse":"8","text":"تب وہ آدمی روانہ ہونے کے لئے تیار ہوئے جنہیں ملک کا دورہ کرنے کے لئے چنا گیا تھا۔ یشوع نے اُنہیں حکم دیا، ”پورے ملک میں سے گزر کر تمام شہروں کی فہرست بنائیں۔ جب فہرست مکمل ہو جائے تو اُسے میرے پاس لے آئیں۔ پھر مَیں سَیلا میں رب کے حضور آپ کے لئے قرعہ ڈال دوں گا۔“"},{"book":"یشوع","chapter":"18","verse":"9","text":"آدمی چلے گئے اور پورے ملک میں سے گزر کر تمام شہروں کی فہرست بنا لی۔ اُنہوں نے ملک کو سات حصوں میں تقسیم کر کے تمام تفصیلات کتاب میں درج کیں اور یہ کتاب سَیلا کی خیمہ گاہ میں یشوع کو دے دی۔"},{"book":"یشوع","chapter":"18","verse":"10","text":"پھر یشوع نے رب کے حضور قرعہ ڈال کر یہ علاقے باقی سات قبیلوں اور اُن کے کنبوں میں تقسیم کر دیئے۔"},{"book":"یشوع","chapter":"18","verse":"11","text":"جب قرعہ ڈالا گیا تو بن یمین کے قبیلے اور اُس کے کنبوں کو پہلا حصہ مل گیا۔ اُس کی زمین یہوداہ اور یوسف کے قبیلوں کے درمیان تھی۔"},{"book":"یشوع","chapter":"18","verse":"12","text":"اُس کی شمالی سرحد دریائے یردن سے شروع ہوئی اور یریحو کے شمال میں پہاڑی ڈھلان پر چڑھ کر پہاڑی علاقے میں سے مغرب کی طرف گزری۔ بیت آون کے بیابان کو پہنچنے پر"},{"book":"یشوع","chapter":"18","verse":"13","text":"وہ لُوز یعنی بیت ایل کی طرف بڑھ کر شہر کے جنوب میں پہاڑی ڈھلان پر چلتی چلتی آگے نکل گئی۔ وہاں سے وہ عطارات ادّار اور اُس پہاڑی تک پہنچی جو نشیبی بیت حَورون کے جنوب میں ہے۔"},{"book":"یشوع","chapter":"18","verse":"14","text":"پھر وہ جنوب کی طرف مُڑ کر مغربی سرحد کے طور پر قِریَت بعل یعنی قِریَت یعریم کے پاس آئی جو یہوداہ کے قبیلے کی ملکیت تھی۔"},{"book":"یشوع","chapter":"18","verse":"15","text":"بن یمین کی جنوبی سرحد قِریَت یعریم کے مغربی کنارے سے شروع ہو کر نفتوح چشمہ تک پہنچی۔"},{"book":"یشوع","chapter":"18","verse":"16","text":"پھر وہ اُس پہاڑ کے دامن پر اُتر آئی جو وادیٔ بن ہنوم کے مغرب میں اور میدانِ رفائیم کے شمال میں واقع ہے۔ اِس کے بعد سرحد یبوسیوں کے شہر کے جنوب میں سے گزری اور یوں وادیٔ ہنوم کو پار کر کے عین راجل کے پاس آئی۔"},{"book":"یشوع","chapter":"18","verse":"17","text":"پھر وہ شمال کی طرف مُڑ کر عین شمس کے پاس سے گزری اور درۂ ادُمیم کے مقابل شہر جلیلوت تک پہنچ کر روبن کے بیٹے بوہن کے پتھر کے پاس اُتر آئی۔"},{"book":"یشوع","chapter":"18","verse":"18","text":"وہاں سے وہ اُس ڈھلان کے شمالی رُخ پر سے گزری جو وادیٔ یردن کے مغربی کنارے پر ہے۔ پھر وہ وادی میں اُتر کر"},{"book":"یشوع","chapter":"18","verse":"19","text":"بیت حُجلاہ کی شمالی پہاڑی ڈھلان سے گزری اور بحیرۂ مُردار کے شمالی کنارے پر ختم ہوئی، وہاں جہاں دریائے یردن اُس میں بہتا ہے۔ یہ تھی بن یمین کی جنوبی سرحد۔"},{"book":"یشوع","chapter":"18","verse":"20","text":"اُس کی مشرقی سرحد دریائے یردن تھی۔ یہی وہ علاقہ تھا جو بن یمین کے قبیلے کو اُس کے کنبوں کے مطابق دیا گیا۔"},{"book":"یشوع","chapter":"18","verse":"21","text":"ذیل کے شہر اِس علاقے میں شامل تھے: یریحو، بیت حُجلاہ، عِمق قصیص،"},{"book":"یشوع","chapter":"18","verse":"22","text":"بیت عرابہ، صمریم، بیت ایل،"},{"book":"یشوع","chapter":"18","verse":"23","text":"عویم، فارہ، عُفرہ،"},{"book":"یشوع","chapter":"18","verse":"24","text":"کفر العمونی، عُفنی اور جِبع۔ یہ کُل 12 شہر تھے۔ ہر شہر کے گرد و نواح کی آبادیاں اُس کے ساتھ گنی جاتی تھیں۔"},{"book":"یشوع","chapter":"18","verse":"25","text":"اِن کے علاوہ یہ شہر بھی تھے: جِبعون، رامہ، بیروت،"},{"book":"یشوع","chapter":"18","verse":"26","text":"مِصفاہ، کفیرہ، موضہ،"},{"book":"یشوع","chapter":"18","verse":"27","text":"رقم، اِرفئیل، ترالہ،"},{"book":"یشوع","chapter":"18","verse":"28","text":"ضلع، الف، یبوسیوں کا شہر یروشلم، جِبعہ اور قِریَت یعریم۔ اِن شہروں کی تعداد 14 تھی۔ ہر شہر کے گرد و نواح کی آبادیاں اُس کے ساتھ گنی جاتی تھیں۔ یہ تمام شہر بن یمین اور اُس کے کنبوں کی ملکیت تھے۔"}]}