{"data":[{"book":"یشوع","chapter":"2","verse":"1","text":"پھر یشوع نے چپکے سے دو جاسوسوں کو شِطّیم سے بھیج دیا جہاں اسرائیلی خیمہ گاہ تھی۔ اُس نے اُن سے کہا، ”جا کر ملک کا جائزہ لیں، خاص کر یریحو شہر کا۔“ وہ روانہ ہوئے اور چلتے چلتے ایک کسبی کے گھر پہنچے جس کا نام راحب تھا۔ وہاں وہ رات کے لئے ٹھہر گئے۔"},{"book":"یشوع","chapter":"2","verse":"2","text":"لیکن یریحو کے بادشاہ کو اطلاع ملی کہ آج شام کو کچھ اسرائیلی مرد یہاں پہنچ گئے ہیں جو ملک کی جاسوسی کرنا چاہتے ہیں۔"},{"book":"یشوع","chapter":"2","verse":"3","text":"یہ سن کر بادشاہ نے راحب کو خبر بھیجی، ”اُن آدمیوں کو نکال دو جو تمہارے پاس آ کر ٹھہرے ہوئے ہیں، کیونکہ یہ پورے ملک کی جاسوسی کرنے کے لئے آئے ہیں۔“"},{"book":"یشوع","chapter":"2","verse":"4","text":"لیکن راحب نے دونوں آدمیوں کو چھپا رکھا تھا۔ اُس نے کہا، ”جی، یہ آدمی میرے پاس آئے تو تھے لیکن مجھے معلوم نہیں تھا کہ کہاں سے آئے ہیں۔"},{"book":"یشوع","chapter":"2","verse":"5","text":"جب دن ڈھلنے لگا اور شہر کے دروازوں کو بند کرنے کا وقت آ گیا تو وہ چلے گئے۔ مجھے معلوم نہیں کہ کس طرف گئے۔ اب جلدی کر کے اُن کا پیچھا کریں۔ عین ممکن ہے کہ آپ اُنہیں پکڑ لیں۔“"},{"book":"یشوع","chapter":"2","verse":"6","text":"حقیقت میں راحب نے اُنہیں چھت پر لے جا کر وہاں پر پڑے سَن کے ڈنٹھلوں کے نیچے چھپا دیا تھا۔"},{"book":"یشوع","chapter":"2","verse":"7","text":"راحب کی بات سن کر بادشاہ کے آدمی وہاں سے چلے گئے اور شہر سے نکل کر جاسوسوں کے تعاقب میں اُس راستے پر چلنے لگے جو دریائے یردن کے اُن کم گہرے مقاموں تک لے جاتا ہے جہاں اُسے پیدل عبور کیا جا سکتا تھا۔ اور جوں ہی یہ آدمی نکلے، شہر کا دروازہ اُن کے پیچھے بند کر دیا گیا۔"},{"book":"یشوع","chapter":"2","verse":"8","text":"جاسوسوں کے سو جانے سے پہلے راحب نے چھت پر آ کر"},{"book":"یشوع","chapter":"2","verse":"9","text":"اُن سے کہا، ”مَیں جانتی ہوں کہ رب نے یہ ملک آپ کو دے دیا ہے۔ آپ کے بارے میں سن کر ہم پر دہشت چھا گئی ہے، اور ملک کے تمام باشندے ہمت ہار گئے ہیں۔"},{"book":"یشوع","chapter":"2","verse":"10","text":"کیونکہ ہمیں خبر ملی ہے کہ آپ کے مصر سے نکلتے وقت رب نے بحرِ قُلزم کا پانی کس طرح آپ کے آگے خشک کر دیا۔ یہ بھی ہمارے سننے میں آیا ہے کہ آپ نے دریائے یردن کے مشرق میں رہنے والے دو بادشاہوں سیحون اور عوج کے ساتھ کیا کچھ کیا، کہ آپ نے اُنہیں پوری طرح تباہ کر دیا۔"},{"book":"یشوع","chapter":"2","verse":"11","text":"یہ سن کر ہماری ہمت ٹوٹ گئی۔ آپ کے سامنے ہم سب حوصلہ ہار گئے ہیں، کیونکہ رب آپ کا خدا آسمان و زمین کا خدا ہے۔"},{"book":"یشوع","chapter":"2","verse":"12","text":"اب رب کی قَسم کھا کر مجھ سے وعدہ کریں کہ آپ اُسی طرح میرے خاندان پر مہربانی کریں گے جس طرح کہ مَیں نے آپ پر کی ہے۔ اور ضمانت کے طور پر مجھے کوئی نشان دیں"},{"book":"یشوع","chapter":"2","verse":"13","text":"کہ آپ میرے ماں باپ، میرے بہن بھائیوں اور اُن کے گھر والوں کو زندہ چھوڑ کر ہمیں موت سے بچائے رکھیں گے۔“"},{"book":"یشوع","chapter":"2","verse":"14","text":"آدمیوں نے کہا، ”ہم اپنی جانوں کو ضمانت کے طور پر پیش کرتے ہیں کہ آپ محفوظ رہیں گے۔ اگر آپ کسی کو ہمارے بارے میں اطلاع نہ دیں تو ہم آپ سے ضرور مہربانی اور وفاداری سے پیش آئیں گے جب رب ہمیں یہ ملک عطا فرمائے گا۔“"},{"book":"یشوع","chapter":"2","verse":"15","text":"تب راحب نے شہر سے نکلنے میں اُن کی مدد کی۔ چونکہ اُس کا گھر شہر کی چاردیواری سے ملحق تھا اِس لئے آدمی کھڑکی سے نکل کر رسّے کے ذریعے باہر کی زمین پر اُتر آئے۔"},{"book":"یشوع","chapter":"2","verse":"16","text":"اُترنے سے پہلے راحب نے اُنہیں ہدایت کی، ”پہاڑی علاقے کی طرف چلے جائیں۔ جو آپ کا تعاقب کر رہے ہیں وہ وہاں آپ کو ڈھونڈ نہیں سکیں گے۔ تین دن تک یعنی جب تک وہ واپس نہ آ جائیں وہاں چھپے رہنا۔ اِس کے بعد جہاں جانے کا ارادہ ہے چلے جانا۔“"},{"book":"یشوع","chapter":"2","verse":"17","text":"آدمیوں نے اُس سے کہا، ”جو قَسم آپ نے ہمیں کھلائی ہے ہم ضرور اُس کے پابند رہیں گے۔ لیکن شرط یہ ہے"},{"book":"یشوع","chapter":"2","verse":"18","text":"کہ آپ ہمارے اِس ملک میں آتے وقت قرمزی رنگ کا یہ رسّا اُس کھڑکی کے سامنے باندھ دیں جس میں سے آپ نے ہمیں اُترنے دیا ہے۔ یہ بھی لازم ہے کہ اُس وقت آپ کے ماں باپ، بھائی بہنیں اور تمام گھر والے آپ کے گھر میں ہوں۔"},{"book":"یشوع","chapter":"2","verse":"19","text":"اگر کوئی آپ کے گھر میں سے نکلے اور مار دیا جائے تو یہ ہمارا قصور نہیں ہو گا، ہم ذمہ دار نہیں ٹھہریں گے۔ لیکن اگر کسی کو ہاتھ لگایا جائے جو آپ کے گھر کے اندر ہو تو ہم ہی اُس کی موت کے ذمہ دار ٹھہریں گے۔"},{"book":"یشوع","chapter":"2","verse":"20","text":"اور کسی کو ہمارے معاملے کے بارے میں اطلاع نہ دینا، ورنہ ہم اُس قَسم سے آزاد ہیں جو آپ نے ہمیں کھلائی۔“"},{"book":"یشوع","chapter":"2","verse":"21","text":"راحب نے جواب دیا، ”ٹھیک ہے، ایسا ہی ہو۔“ پھر اُس نے اُنہیں رُخصت کیا اور وہ روانہ ہوئے۔ اور راحب نے اپنی کھڑکی کے ساتھ مذکورہ رسّا باندھ دیا۔"},{"book":"یشوع","chapter":"2","verse":"22","text":"جاسوس چلتے چلتے پہاڑی علاقے میں آ گئے۔ وہاں وہ تین دن رہے۔ اِتنے میں اُن کا تعاقب کرنے والے پورے راستے کا کھوج لگا کر خالی ہاتھ لوٹے۔"},{"book":"یشوع","chapter":"2","verse":"23","text":"پھر دونوں جاسوسوں نے پہاڑی علاقے سے اُتر کر دریائے یردن کو پار کیا اور یشوع بن نون کے پاس آ کر سب کچھ بیان کیا جو اُن کے ساتھ ہوا تھا۔"},{"book":"یشوع","chapter":"2","verse":"24","text":"اُنہوں نے کہا، ”یقیناً رب نے ہمیں پورا ملک دے دیا ہے۔ ہمارے بارے میں سن کر ملک کے تمام باشندوں پر دہشت طاری ہو گئی ہے۔“"}]}