{"data":[{"book":"2 Timothy","chapter":"2","verse":"1","text":"Etu karone, moi laga bacha, Jisu Khrista pora aha anugraha te takot pora khara thakibi."},{"book":"2 Timothy","chapter":"2","verse":"2","text":"Moi bisi manu ke koi diya kotha khan juntu tumi huni loise, etu kotha khan loi kene dharmik aru dusra ke sikhabo para manu khan ke jimedari di dibi."},{"book":"2 Timothy","chapter":"2","verse":"3","text":"Dukh digdar paile bhi, amikhan logote Khrista Jisu laga ekjon bhal sipahi hoi kene thakibi."},{"book":"2 Timothy","chapter":"2","verse":"4","text":"Sipahi te thaka khan kitia bhi taikhan laga pura dhyan to etu jibon laga kaam te nadiye, kintu taike kun jimedari dise, taike khushi kori bole kosis kore."},{"book":"2 Timothy","chapter":"2","verse":"5","text":"Aru, ekjon pola manu jun polai, tai thik niyom te nakhilile tai inam napai.2.5 1 Cor. 9:24-27."},{"book":"2 Timothy","chapter":"2","verse":"6","text":"Ekjon kheti-kora manu, jun bisi dukh kori kene bijon lagase, tai he sobse poila kheti kata laga dhaan to pabo lage."},{"book":"2 Timothy","chapter":"2","verse":"7","text":"Moi ki kotha koi ase etu ke bhabibi, kele koile Probhu pora sob te bujhi bole gyaan dibo."},{"book":"2 Timothy","chapter":"2","verse":"8","text":"Jisu Khrista ke yaad koribi, jun mora pora jee uthise, jun David laga bijon pora ahise, ami prochar kori thaka susamachar hisab-te"},{"book":"2 Timothy","chapter":"2","verse":"9","text":"juntu nimite ami iman dukh te ase, ekjon biya kaam kora manu nisena moike bandi kene ase. Hoilebi Isor laga kotha ke kitia bhi bondh kori kene rakhibole na paribo."},{"book":"2 Timothy","chapter":"2","verse":"10","text":"Etu karone,Isor laga basi luwa manu khan nimite moi dhorjo kori kene thake, titia taikhan bhi poritran juntu Jisu Khrista te ase, aru anonto mohima thaka to pabo."},{"book":"2 Timothy","chapter":"2","verse":"11","text":"Etu kotha khan hosa ase:"},{"book":"2 Timothy","chapter":"2","verse":"12","text":"Kitia amikhan dhorjo thakibo, amikhan bhi Tai logote raj koribo."},{"book":"2 Timothy","chapter":"2","verse":"13","text":"Jodi amikhan hosa pora nathakile bhi, Khrista to pura mon dikene amikhan logote thake,"},{"book":"2 Timothy","chapter":"2","verse":"14","text":"Hodai etu kotha khan taikhan ke yaad koridi thakibi, aru Isor kotha loi kene jhagara kori bole nadibi, etu pora eku bhal nahe, ulta etu huni kene manu biya hoi jabo."},{"book":"2 Timothy","chapter":"2","verse":"15","text":"Isor pora tumike bhal ase kobo nimite, aru kaam kori bole sorom nathaka ekjon hobole para tak kosis koribi, aru hosa kotha loi kene hikai dibi."},{"book":"2 Timothy","chapter":"2","verse":"16","text":"Hoile bhi jun khan Isor laga kotha nohoi kene misa-misi kotha kore eitu khan pora dur thakibi, kele koile taikhan pora aru bhi biya rasta te loijabo."},{"book":"2 Timothy","chapter":"2","verse":"17","text":"Taikhan laga kotha to ekta ghao nisena sob jagate ulai jai, eitu khan majote Hymenaeus aru Philetus2.17 Misa laga hikhok khan ase. bhi ase,"},{"book":"2 Timothy","chapter":"2","verse":"18","text":"jun khan hosa kotha pora polai jaise. Taikhan pora punoruthan din to poila pora jai jaise, aru eneka koi kene dusra laga biswas ke khotom koridi ase."},{"book":"2 Timothy","chapter":"2","verse":"19","text":"Hoilebi, Isor laga bhetimul to mojbut pora khara thake, aru eneka likhi kene ase: “Probhu jane jun khan Tai laga ase” aru “Jun manu Probhu laga naam te biswas kore, taikhan adharmikta thaka kaam nakoribo lage 2.19 Nah. 1:7..”"},{"book":"2 Timothy","chapter":"2","verse":"20","text":"Ekta dangor ghor te, suna aru chandi pora bana samankhan ase, hoile bhi khuri aru mati pora bona saman khan bhi ase, aru kunba saman to dangor kaam nimite cholai aru kunba saman to hodai cholai."},{"book":"2 Timothy","chapter":"2","verse":"21","text":"Etu nimite jun manu nijorke biya khan pora sapha kori loise, taike bhal kaam nimite rakhibo, etu pichete tai to pobitro hobo aru tai laga malik pora taike chola bo. Aru tai to sob bhal kaam nimite taiyar thakibo."},{"book":"2 Timothy","chapter":"2","verse":"22","text":"Etu nimite jawan howa laga mangso itcha thaka pora dur polabi aru dharmikta, biswas, morom aru shanti bisari bhi aru jun pora Probhu ke sapha mon pora mate, eneka thakibi."},{"book":"2 Timothy","chapter":"2","verse":"23","text":"Hoile bhi murkho aru misa-misi kotha khan pora dur thakibi, tumi jani ase etu kotha khan pora jhagara ulai."},{"book":"2 Timothy","chapter":"2","verse":"24","text":"Hoile bhi ekjon Isor laga noukar to jhagara nakoribo lage, kintu sob age te nomro thakibi, aru bhal sikhai dibi, aru dhorjo koribi,"},{"book":"2 Timothy","chapter":"2","verse":"25","text":"jun tumi laga kotha noloi, taike nomro pora buja bhi, hobo pare Isor taikhan laga mon chui kene hosa laga gyaan te mon ghurai dibo pare,"},{"book":"2 Timothy","chapter":"2","verse":"26","text":"aru bhoot laga jaal pora polabole taikhan laga dimag khuli dibo pare, juntu jagate tai laga khushi nimite taikhan ke dhuri rakhi ase."}]}