{"data":[{"book":"Yuda","chapter":"1","verse":"1","text":"Miye Yuda, mtumwa ywa Yesu Kilisito, naho mvunawe dya Yakobo."},{"book":"Yuda","chapter":"1","verse":"2","text":"Namlombeza Mnungu vileke mbazi no utondowazi no lukunde vindilise kwenyu."},{"book":"Yuda","chapter":"1","verse":"3","text":"Wandugu huwaungisani, umwo naungisaga kuwawandikilani mwe mbuli yo kuyokolwa iyo yetu chose, nehiona kugamba niwawandikileni vileke niwakanye kugamba muugombele mhuwi wenk'higwe want'hu wa Mnungu lumwenga du."},{"book":"Yuda","chapter":"1","verse":"4","text":"Kwaviya weyuko want'hu wamwenga hewe kumhuwila Mnungu wengile mwetu kwa kinyele. Want'hu awo wahitula ulosi wo uwedi wa Mnungu ywetu vileke wadamanye mbuli zo uhabwasi no kumlemela Yesu Kilisito heena miyawe, Mkulu naho Zumbe ywetu. Kukongela aho kale Mawandiko Yakukile yakigamba, want'hu awo usengelo wawe wawagojela."},{"book":"Yuda","chapter":"1","verse":"5","text":"Naunga niwakumbuseni hamwenga na kugamba mwagambilagwa pele kugamba Zumbe awayokolaga want'hu wa Izilaeli walawe mwe isi ya Misili mna niyo awabananga wose wandaga hewehuwile."},{"book":"Yuda","chapter":"1","verse":"6","text":"Naho, wadya watumigwa wa Mnungu wadunduge kudima udahi wawe, mna niyo waleka ukalo wawe, Mnungu kawakakiliza minyololo ya ulo na ulo mwe diziza dititu tilili, wakagojela dizuwa dikulu dyo usengelo."},{"book":"Yuda","chapter":"1","verse":"7","text":"Naho kumbukileni Sodoma na Gomola ne imizi idya imnk'handa mwawe, wakaya wakwe watendaga enga wadya watumigwa wa kwe mbingu, wadamanyaga uhabwasi na kutimila mbuli heziligane ne miumbilwe, niyo wasengelwa kokigwa mwo moto wa ulo na ulo, vileke inde hinizo kwa want'hu wose."},{"book":"Yuda","chapter":"1","verse":"8","text":"Iviya iviya, want'hu awa sozi zawe zawalongoza watende usavu mwe mili yawe no kuubela ukulu wa Mnungu na kuvihomola viumbwa vino ukulu va kwe mbingu."},{"book":"Yuda","chapter":"1","verse":"9","text":"Mna Mikaeli mtumigwa ywa kwe mbingu mkulu umwo andile kulana na wakahiganila no mwavu mwo umwili wa Musa, yehe no Mwavu, hagezaga kumlongeleza kwa kumkalaliza kwa kumlaha. Mna niyo agamba, “Zumbe akufank'hile!”"},{"book":"Yuda","chapter":"1","verse":"10","text":"Mna want'hu awa wahomola vint'hu hewevimanyize. Ziyuko mbuli wazimanyize naho wakudamanya haheina kuzifanyanya, enga makala heyeina ubala ivo yakudamanya. Na mbuli izo nizo zikuwabananga woho wenye."},{"book":"Yuda","chapter":"1","verse":"11","text":"Hangi wenye! Wadya wakutimila sila ya Kaini. Mwo kuungisa matundu kwawe wakegela mwe divuma idiya dya Balaamu. Wanda waihi niyo wabanagwa enga ivo abanangagwa Kola."},{"book":"Yuda","chapter":"1","verse":"12","text":"Awa nawo want'hu wakunda ndala hamwenga na nyuwe mwe zifugo zenyu zo lukunde haheina soni, wekala enga maiwe yaihise yakudaha kubanaga ngalawa, ni enga wadimi wakukeank'hiza wenye du, naho enga mavunde hayeina mazi yakujubwaniswa ni nk'hung'unt'ho, enga maziti heyeina matunda mwo lupisi wo ulozo yang'oligwe no kunyala pele."},{"book":"Yuda","chapter":"1","verse":"13","text":"Awo ni want'hu wekale enga mjubwaniso ya mwe bahali, naho mbuli zawe za soni zaoneka enga fulo. Wekala enga nt'hondo zikwangadika ziikilwe kwikala mwe diziza tilili dya ulo na ulo."},{"book":"Yuda","chapter":"1","verse":"14","text":"Enoki nae mkale ywa mfungate kulawa Adamu, iviya iviya alotelaga mwa aya akagamba, “Zumbe eza hamwenga na watumigwa wa kwe mbingu wakukile hewekuwazika,"},{"book":"Yuda","chapter":"1","verse":"15","text":"vileke awasengele want'hu wose na kuwagela mwe masulumizo wata wavu hewe kumhuwila Mnungu kwe zimbuli zawe zikwihiza wadamanye ne zimbuli ziihile wamlongele Mnungu!”"},{"book":"Yuda","chapter":"1","verse":"16","text":"Want'hu awa wagendeela kulabila na kukalaliza weyawe, wekala kwa kutimila kumunk'wamunk'wa kwawe kwihiihile, wakaketogola na kukelagisa kunda wedi kwa watuhu vileke wenk'hwe vint'hu kulawa kwa awo."},{"book":"Yuda","chapter":"1","verse":"17","text":"Mna nyuwe wambuya zangu, kumbukileni yadya yose mwagambilagwa ni wegala ulosi wa Zumbe ywetu Yesu Kilisito aho nk'hongo."},{"book":"Yuda","chapter":"1","verse":"18","text":"Nawagambilani, “Mwa mazuwa yo uheelo nawalaile want'hu hewekumhuwila Mnungu, ni want'hu wakulongozwa nu kumunk'wamunk'wa kwawe kwiihile naho want'hu awo nawawasekeni.”"},{"book":"Yuda","chapter":"1","verse":"19","text":"Awa nawo wakwigala kupangana mwa want'hu, want'hu wana fanyanyi za mwe isi hawana Muye ywa Mnungu."},{"book":"Yuda","chapter":"1","verse":"20","text":"Mna nyuwe wambuya zangu, mgendeele kukezenga vitendese mwo mhuwi wenyu ukukile. Lombezeni kwa Mnungu kwa ludole lwa Muye ywa Mnungu,"},{"book":"Yuda","chapter":"1","verse":"21","text":"na kwikala mwo lukunde lwa Mnungu, mkamgoja Zumbe ywetu Yesu Kilisito awenk'heni ugima wa ulo na ulo mwe zimbazi zakwe."},{"book":"Yuda","chapter":"1","verse":"22","text":"Naho mnde na mbazi kwa want'hu wakutuwagila,"},{"book":"Yuda","chapter":"1","verse":"23","text":"wayokoleni watuhu mwo moto wa usengelo kwa kuwapokola, naho muwaonele mbazi watuhu kwa wengele mkaziihiya hata zisuke zawe enga zichuchizwa mwo mwili kwa kumunk'wamunk'wa kwawe kwiihile."},{"book":"Yuda","chapter":"1","verse":"24","text":"Naivo yehe akudaha kuwamila nyuwe vileke msekugwa no kuwegala nyuwe mpaka hameso yo uwedi wakwe utendese kwa kinyemi kikulu haheina lema,"},{"book":"Yuda","chapter":"1","verse":"25","text":"kwa yehe Mnungu heena miyawe, Myokozi ywetu na kwa sila ya Yesu Kilisito Zumbe ywetu. Wedi utendese na ukulu na ludole na nt'hogola na udahi, kukongela aho kale aho isi yandaga ikei kuumbwa na ivi haluse na ulo na ulo. Taile."}]}