{"data":[{"book":"2 Chronicles","chapter":"13","verse":"1","text":"In the eyghteenth yeere of King Ieroboam began Abiiah to reigne ouer Iudah."},{"book":"2 Chronicles","chapter":"13","verse":"2","text":"He reigned three yere in Ierusalem: (his mothers name also was Michaiah the daughter of Vriel of Gibea) and there was warre betweene Abiiah and Ieroboam."},{"book":"2 Chronicles","chapter":"13","verse":"3","text":"And Abiiah set the battel in aray with the armie of valiant men of warre, euen foure hundreth thousand chosen men. Ieroboam also set the battell in aray against him with eight hundreth thousande chosen men which were strong and valiant."},{"book":"2 Chronicles","chapter":"13","verse":"4","text":"And Abiiah stood vp vpon mount Zemeraim, which is in mount Ephraim, and sayde, O Ieroboam, and all Israel, heare you me,"},{"book":"2 Chronicles","chapter":"13","verse":"5","text":"Ought you not to know that the Lord God of Israel hath giuen the kingdome ouer Israel to Dauid for euer, euen to him and to his sonnes by a couenant of salt?"},{"book":"2 Chronicles","chapter":"13","verse":"6","text":"And Ieroboam the sonne of Nebat the seruant of Salomon the sonne of Dauid is risen vp, and hath rebelled against his lord:"},{"book":"2 Chronicles","chapter":"13","verse":"7","text":"And there are gathered to him vayne men and wicked, and made themselues strong against Rehoboam the sonne of Salomon: for Rehoboam was but a childe and tender hearted, and coulde not resist them."},{"book":"2 Chronicles","chapter":"13","verse":"8","text":"Now therefore ye thinke that yee be able to resist against the kingdome of the Lord, which is in the handes of the sonnes of Dauid, and ye bee a great multitude, and the golden calues are with you which Ieroboam made you for gods."},{"book":"2 Chronicles","chapter":"13","verse":"9","text":"Haue ye not driuen away the Priestes of the Lord the sonnes of Aaron and the Leuites, and haue made you Priests like the people of other countreis? whosoeuer commeth to consecrate with a yong bullocke and seuen rams, the same may be a Priest of them that are no gods."},{"book":"2 Chronicles","chapter":"13","verse":"10","text":"But wee belong vnto the Lord our God, and haue not forsaken him, and the Priestes the sonnes of Aaron minister vnto the Lord, and the Leuites in their office."},{"book":"2 Chronicles","chapter":"13","verse":"11","text":"And they burne vnto the Lord euery morning and euery euening burnt offerings and sweete incense, and the breade is set in order vpon the pure table, and the candlesticke of golde with the lampes thereof, to burne euery euening: for we keepe the watch of the Lord our God: but ye haue forsaken him."},{"book":"2 Chronicles","chapter":"13","verse":"12","text":"And behold, this God is with vs, as a captaine, and his Priests with the sounding trumpets, to crie an alarme against you. O yee children of Israel, fight not against the Lord God of your fathers: for ye shall not prosper."},{"book":"2 Chronicles","chapter":"13","verse":"13","text":"But Ieroboam caused an ambushment to compasse, and come behind them, when they were before Iudah, and the ambushment behinde them."},{"book":"2 Chronicles","chapter":"13","verse":"14","text":"Then Iudah looked, and beholde, the battel was before and behinde them, and they cried vnto the Lord, and the Priests blewe with the trumpets,"},{"book":"2 Chronicles","chapter":"13","verse":"15","text":"And the men of Iudah gaue a shoute: and euen as the men of Iudah shouted, God smote Ieroboam and also Israel before Abiiah and Iudah."},{"book":"2 Chronicles","chapter":"13","verse":"16","text":"And the children of Israel fledde before Iudah, and God deliuered them into their hande."},{"book":"2 Chronicles","chapter":"13","verse":"17","text":"And Abiiah and his people slewe a great slaughter of them, so that there fel downe wounded of Israel fiue hundreth thousand chosen men."},{"book":"2 Chronicles","chapter":"13","verse":"18","text":"So the children of Israel were brought vnder at that time: and the children of Iudah preuailed, because they stayed vpon the Lord God of their fathers."},{"book":"2 Chronicles","chapter":"13","verse":"19","text":"And Abiiah pursued after Ieroboam, and tooke cities from him, euen Beth-el, and the villages thereof, and Ieshanah with her villages, and Ephron with her villages."},{"book":"2 Chronicles","chapter":"13","verse":"20","text":"And Ieroboam recouered no strength againe in the dayes of Abiiah, but the Lord plagued him, and he dyed."},{"book":"2 Chronicles","chapter":"13","verse":"21","text":"So Abiiah waxed mightie, and marryed foureteene wiues, and begate two and twentie sonnes, and sixteene daughters."},{"book":"2 Chronicles","chapter":"13","verse":"22","text":"The rest of the actes of Abiiah and his maners and his sayings are written in the storie of the Prophet Iddo."}]}