{"data":[{"book":"2 Chronicles","chapter":"24","verse":"1","text":"Ioash was seuen yere olde, when he began to reigne, and he reigned fourty yeere in Ierusalem: and his mothers name was Zibiah of Beer-sheba."},{"book":"2 Chronicles","chapter":"24","verse":"2","text":"And Ioash did vprightly in the sight of the Lord, all the dayes of Iehoiada the Priest."},{"book":"2 Chronicles","chapter":"24","verse":"3","text":"And Iehoiada tooke him two wiues, and he begate sonnes and daughters."},{"book":"2 Chronicles","chapter":"24","verse":"4","text":"And afterward it came into Ioash mind, to renew the house of the Lord."},{"book":"2 Chronicles","chapter":"24","verse":"5","text":"And he assembled the Priests and the Leuites, and said to them, Goe out vnto the cities of Iudah, and gather of all Israel money to repaire the house of your God, from yeere to yeere, and haste the thing: but the Leuites hasted not."},{"book":"2 Chronicles","chapter":"24","verse":"6","text":"Therefore the King called Iehoiada, the chiefe, and said vnto him, Why hast thou not required of the Leuites to bring in out of Iudah and Ierusalem the taxe of Moses the seruant of the Lord, and of the Congregation of Israel, for the Tabernacle of the testimonie?"},{"book":"2 Chronicles","chapter":"24","verse":"7","text":"For wicked Athaliah, and her children brake vp the house of God: and all the things that were dedicate for the house of the Lord, did they bestowe vpon Baalim."},{"book":"2 Chronicles","chapter":"24","verse":"8","text":"Therefore the King commanded, and they made a chest, and set it at the gate of the house of the Lord without."},{"book":"2 Chronicles","chapter":"24","verse":"9","text":"And they made proclamation thorow Iudah and Ierusalem, to bring vnto the Lord the taxe of Moses the seruant of God, layde vpon Israel in the wildernesse."},{"book":"2 Chronicles","chapter":"24","verse":"10","text":"And all the princes and all the people reioyced, and brought in, and cast into the chest, vntill they had finished."},{"book":"2 Chronicles","chapter":"24","verse":"11","text":"And when it was time, they brought the chest vnto the Kings officer by the hand of the Leuites: and when they saw that there was much siluer, then the Kings Scribe (and one appoynted by the hie Priest) came and emptied the chest, and tooke it, and caried it to his place againe: thus they did day by day, and gathered siluer in abundance."},{"book":"2 Chronicles","chapter":"24","verse":"12","text":"And the King and Iehoiada gaue it to such as did the labour and worke in the house of the Lord, and hyred masons and carpenters to repayre the house of the Lord: they gaue it also to workers of yron and brasse, to repayre the house of the Lord."},{"book":"2 Chronicles","chapter":"24","verse":"13","text":"So the workemen wrought, and the worke amended through their hands: and they restored the house of God to his state, and strengthened it."},{"book":"2 Chronicles","chapter":"24","verse":"14","text":"And when they had finished it, they brought the rest of the siluer before the King and Iehoiada, and he made thereof vessels for the house of the Lord, euen vessels to minister, both morters and incense cuppes, and vessels of golde, and of siluer: and they offred burnt offrings in the house of the Lord continually all the dayes of Iehoiada."},{"book":"2 Chronicles","chapter":"24","verse":"15","text":"But Iehoiada waxed olde, and was ful of dayes and dyed. An hundreth and thirtie yeere olde was he when he dyed."},{"book":"2 Chronicles","chapter":"24","verse":"16","text":"And they buried him in the citie of Dauid with the kings, because he had done good in Israel, and toward God and his house."},{"book":"2 Chronicles","chapter":"24","verse":"17","text":"And after the death of Iehoiada, came the princes of Iudah, and did reuerence to the King, and the King hearkened vnto them."},{"book":"2 Chronicles","chapter":"24","verse":"18","text":"And they left the house of the Lord God of their fathers, and serued groues and idoles: and wrath came vpon Iudah and Ierusalem, because of this their trespasse."},{"book":"2 Chronicles","chapter":"24","verse":"19","text":"And God sent Prophets amog the, to bring them againe vnto the Lord: and they made protestation among them, but they would not heare."},{"book":"2 Chronicles","chapter":"24","verse":"20","text":"And the Spirit of God came vpon Zechariah the sonne of Iehoiada the Priest, which stoode aboue the people, and sayde vnto them, Thus sayth God, Why transgresse ye the commandements of the Lord? surely ye shall not prosper: because ye haue forsaken the Lord, he also hath forsaken you."},{"book":"2 Chronicles","chapter":"24","verse":"21","text":"Then they conspired against him and stoned him with stones at the commandement of the King, in the court of the house of the Lord."},{"book":"2 Chronicles","chapter":"24","verse":"22","text":"Thus Ioash the King remembred not the kindnesse which Iehoiada his father had done to him, but slewe his sonne. And when he dyed, he sayd, The Lord looke vpon it, and require it."},{"book":"2 Chronicles","chapter":"24","verse":"23","text":"And when the yeere was out, the host of Aram came vp against him, and they came against Iudah and Ierusalem, and destroyed all the princes of the people from among the people, and sent all the spoyle of them vnto the King of Damascus."},{"book":"2 Chronicles","chapter":"24","verse":"24","text":"Though the armie of Aram came with a small company of men, yet the Lord deliuered a very great armie into their hand, because they had forsaken the Lord God of their fathers: and they gaue sentence against Ioash."},{"book":"2 Chronicles","chapter":"24","verse":"25","text":"And when they were departed from him, (for they left him in great diseases) his owne seruants conspired against him for the blood of the children of Iehoiada the Priest, and slewe him on his bed, and he dyed, and they buryed him in the citie of Dauid: but they buryed him not in the sepulchres of the Kings."},{"book":"2 Chronicles","chapter":"24","verse":"26","text":"And these are they that conspired against him, Zabad the sonne of Shimrath an Ammonitesse, and Iehozabad the sonne of Shimrith a Moabitesse."},{"book":"2 Chronicles","chapter":"24","verse":"27","text":"But his sonnes, and the summe of the taxe gathered by him, and the foundation of the house of God, behold, they are written in the storie of the booke of the Kings. And Amaziah his sonne reigned in his steade."}]}