{"data":[{"book":"2 Chronicles","chapter":"33","verse":"1","text":"Manasseh was twelue yeere olde, when he beganne to reigne, and he reigned fiue and fiftie yeere in Ierusalem:"},{"book":"2 Chronicles","chapter":"33","verse":"2","text":"And he did euill in the sight of the Lord, like the abominations of the heathen, who the Lord had cast out before the children of Israel."},{"book":"2 Chronicles","chapter":"33","verse":"3","text":"For he went backe and built the hie places, which Hezekiah his father had broken downe: and he set vp altars for Baalim, and made groues, and worshipped all the hoste of the heauen, and serued them."},{"book":"2 Chronicles","chapter":"33","verse":"4","text":"Also he built altars in the house of the Lord, whereof the Lord had saide, In Ierusalem shall my Name be for euer."},{"book":"2 Chronicles","chapter":"33","verse":"5","text":"And he built altars for all the hoste of the heauen in the two courtes of the house of the Lord."},{"book":"2 Chronicles","chapter":"33","verse":"6","text":"And he caused his sonnes to passe through the fire in the valley of Ben-hinnom: he gaue him selfe to witchcraft and to charming and to sorcerie, and he vsed them that had familiar spirits, and soothsayers: hee did very much euill in the sight of the Lord to anger him."},{"book":"2 Chronicles","chapter":"33","verse":"7","text":"He put also the carued image, which he had made, in the house of God: whereof God had said to Dauid and to Salomon his sonne, In this house and in Ierusalem, which I haue chosen before all the tribes of Israel, will I put my Name for euer,"},{"book":"2 Chronicles","chapter":"33","verse":"8","text":"Neither will I make the foote of Israel to remooue any more out of the lande which I haue appointed for your fathers, so that they take heede, and do all that I haue commanded them, according to the Lawe and statutes and iudgements by the hande of Moses."},{"book":"2 Chronicles","chapter":"33","verse":"9","text":"So Manasseh made Iudah and the inhabitants of Ierusalem to erre, and to doe worse then the heathen, whome the Lord had destroyed before the children of Israel."},{"book":"2 Chronicles","chapter":"33","verse":"10","text":"And the Lord spake to Manasseh and to his people, but they would not regarde."},{"book":"2 Chronicles","chapter":"33","verse":"11","text":"Wherefore the Lord brought vpon them the captaines of the hoste of the King of Asshur, which tooke Manasseh and put him in fetters, and bound him in chaines, and caryed him to Babel."},{"book":"2 Chronicles","chapter":"33","verse":"12","text":"And when he was in tribulation, he prayed to the Lord his God, and humbled him selfe greatly before the God of his fathers,"},{"book":"2 Chronicles","chapter":"33","verse":"13","text":"And prayed vnto him: and God was entreated of him, and heard his prayer, and brought him againe to Ierusalem into his kingdome: then Manasseh knewe that the Lord was God."},{"book":"2 Chronicles","chapter":"33","verse":"14","text":"Nowe after this he built a wall without the citie of Dauid, on the Westside of Gihon in the valley, euen at the entrie of the fish gate, and compassed about Ophel, and raised it very hie, and put captaines of warre in all the strong cities of Iudah."},{"book":"2 Chronicles","chapter":"33","verse":"15","text":"And he tooke away the strange gods and the image out of the house of the Lord, and all the altars that he had built in the mount of the house of the Lord, and in Ierusalem, and cast them out of the citie."},{"book":"2 Chronicles","chapter":"33","verse":"16","text":"Also he prepared the altar of the Lord, and sacrificed thereon peace offerings, and of thankes, and commanded Iudah to serue the Lord God of Israel."},{"book":"2 Chronicles","chapter":"33","verse":"17","text":"Neuerthelesse the people did sacrifice stil in the hie places, but vnto the Lord their God."},{"book":"2 Chronicles","chapter":"33","verse":"18","text":"Concerning the rest of the actes of Manasseh, and his prayer vnto his God, and the words of the Seers, that spake to him in ye Name of the Lord God of Israel, beholde, they are written in the booke of the Kings of Israel."},{"book":"2 Chronicles","chapter":"33","verse":"19","text":"And his prayer and how God was intreated of him, and all his sinne, and his trespasse, and the places wherein he built hie places, and set groues and images (before he was humbled) behold, they are written in the booke of the Seers."},{"book":"2 Chronicles","chapter":"33","verse":"20","text":"So Manasseh slept with his fathers, and they buried him in his owne house: and Amon his sonne reigned in his stead."},{"book":"2 Chronicles","chapter":"33","verse":"21","text":"Amon was two and twentie yeere olde, when he began to reigne, and reigned two yeere in Ierusalem."},{"book":"2 Chronicles","chapter":"33","verse":"22","text":"But he did euill in the sight of the Lord, as did Manasseh his father: for Amon sacrificed to all the images, which Manasseh his father had made, and serued them,"},{"book":"2 Chronicles","chapter":"33","verse":"23","text":"And he humbled not him selfe before the Lord, as Manasseh his father had humbled himselfe: but this Amon trespassed more and more."},{"book":"2 Chronicles","chapter":"33","verse":"24","text":"And his seruants conspired against him, and slewe him in his owne house."},{"book":"2 Chronicles","chapter":"33","verse":"25","text":"But the people of the land slewe all them that had conspired against King Amon: and the people of the land made Iosiah his sonne King in his steade."}]}