{"data":[{"book":"2 Chronicles","chapter":"34","verse":"1","text":"Iosiah was eight yeere olde when hee began to reigne, and he reigned in Ierusalem one and thirtie yeere."},{"book":"2 Chronicles","chapter":"34","verse":"2","text":"And he did vprightly in the sight of ye Lord, and walked in the wayes of Dauid his father, and bowed neither to the right hand nor to the left."},{"book":"2 Chronicles","chapter":"34","verse":"3","text":"And in the eight yeere of his reigne (when he was yet a childe) he began to seeke after the God of Dauid his father: and in the twelft yeere he began to purge Iudah, and Ierusalem from the hie places, and the groues, and the carued images, and molten images:"},{"book":"2 Chronicles","chapter":"34","verse":"4","text":"And they brake downe in his sight the altars of Baalim, and hee caused to cut downe the images that were on hie vpon them: he brake also the groues, and the carued images, and the molten images, and stampt them to pouder, and strowed it vpon the graues of them that had sacrificed vnto them."},{"book":"2 Chronicles","chapter":"34","verse":"5","text":"Also he burnt the bones of the Priests vpon their altars, and purged Iudah and Ierusalem."},{"book":"2 Chronicles","chapter":"34","verse":"6","text":"And in the cities of Manasseh, and Ephraim, and Simeon, euen vnto Naphtali, with their maules they brake all round about."},{"book":"2 Chronicles","chapter":"34","verse":"7","text":"And when he had destroyed the altars and the groues, and had broken and stamped to pouder the images, and had cut downe all the idoles throughout all the land of Israel, hee returned to Ierusalem."},{"book":"2 Chronicles","chapter":"34","verse":"8","text":"Then in the eightenth yere of his reigne, when hee had purged the lande and the Temple, he sent Shaphan the sonne of Azaliah, and Maaseiah the gouernour of the citie, and Ioah the sonne of Ioahaz the recorder, to repaire the house of the Lord his God."},{"book":"2 Chronicles","chapter":"34","verse":"9","text":"And when they came to Hilkiah the hie Priest, they deliuered ye money that was brought into the house of God, which the Leuites that kept the doore, had gathered at the hand of Manasseh, and Ephraim, and of all the residue of Israel, and of all Iudah and Beniamin, and of the inhabitantes of Ierusalem."},{"book":"2 Chronicles","chapter":"34","verse":"10","text":"And they put it in the hands of them that should doe the worke and had the ouersight in the house of the Lord: and they gaue it to the workemen that wrought in the house of ye Lord, to repaire and amend the house."},{"book":"2 Chronicles","chapter":"34","verse":"11","text":"Euen to the workemen and to the builders gaue they it, to bye hewed stone and timber for couples and for beames of the houses, which the Kings of Iudah had destroyed."},{"book":"2 Chronicles","chapter":"34","verse":"12","text":"And the men did the worke faithfully, and the ouerseers of them were Iahath and Obadiah the Leuites, of the children of Merari, and Zechariah, and Meshullam, of the children of the Kohathites to set it forward: and of the Leuites all that could skill of instruments of musike."},{"book":"2 Chronicles","chapter":"34","verse":"13","text":"And they were ouer the bearers of burdens, and them that set forwarde all the workemen in euery worke: and of the Leuites were scribes, and officers and porters."},{"book":"2 Chronicles","chapter":"34","verse":"14","text":"And when they brought out the money that was brought into the house of the Lord, Hilkiah the Priest found the booke of the Lawe of the Lord giuen by the hand of Moses."},{"book":"2 Chronicles","chapter":"34","verse":"15","text":"Therefore Hilkiah answered and sayde to Shaphan the chaceler, I haue found the booke of the Law in the house of the Lord: and Hilkiah gaue the booke to Shaphan."},{"book":"2 Chronicles","chapter":"34","verse":"16","text":"And Shaphan caried the booke to the King, and brought the King worde againe, saying, All that is committed to the hand of thy seruants, that do they."},{"book":"2 Chronicles","chapter":"34","verse":"17","text":"For they haue gathered the money that was found in the house of the Lord, and haue deliuered it into the handes of the ouerseers, and to the handes of the workemen."},{"book":"2 Chronicles","chapter":"34","verse":"18","text":"Also Shaphan ye chanceler declared to the King, saying, Hilkiah the Priest hath giuen mee a booke, and Shaphan read it before the King."},{"book":"2 Chronicles","chapter":"34","verse":"19","text":"And when the King had heard the wordes of the Lawe, he tare his clothes."},{"book":"2 Chronicles","chapter":"34","verse":"20","text":"And the King commanded Hilkiah, and Ahikam the sonne of Shaphan, and Abdon the sonne of Micah, and Shaphan the chanceler, and Asaiah the Kings seruant, saying,"},{"book":"2 Chronicles","chapter":"34","verse":"21","text":"Goe and enquire of the Lord for me, and for the rest in Israel and Iudah, concerning the wordes of this booke that is founde: for great is the wrath of the Lord that is fallen vpon vs, because our fathers haue not kept the worde of the Lord, to doe after all that is written in this booke."},{"book":"2 Chronicles","chapter":"34","verse":"22","text":"Then Hilkiah and they that the King had appoynted, went to Huldah the Prophetesse ye wife of Shallum, the sonne of Tokhath, the sonne of Hasrah keeper of the wardrobe (and she dwelt in Ierusalem within the colledge) and they communed hereof with her."},{"book":"2 Chronicles","chapter":"34","verse":"23","text":"And shee answered them, Thus sayth the Lord God of Israel, Tell yee the man that sent you to me,"},{"book":"2 Chronicles","chapter":"34","verse":"24","text":"Thus saith the Lord, Beholde, I will bring euill vpon this place, and vpon the inhabitantes thereof, euen all the curses, that are written in the booke which they haue read before the King of Iudah:"},{"book":"2 Chronicles","chapter":"34","verse":"25","text":"Because they haue forsaken me, and burnt incense vnto other gods, to anger mee with al the workes of their hands, therefore shall my wrath fall vpon this place, and shall not be quenched."},{"book":"2 Chronicles","chapter":"34","verse":"26","text":"But to the King of Iudah, who sent you to enquire of the Lord, so shall ye say vnto him, Thus saith the Lord God of Israel, The words which thou hast heard, shall come to passe."},{"book":"2 Chronicles","chapter":"34","verse":"27","text":"But because thine heart did melt, and thou didest humble thy selfe before God, when thou heardest his wordes against this place and against the inhabitantes thereof, and humbledst thy selfe before mee and tarest thy clothes, and weptest before mee, I haue also heard it, sayth the Lord."},{"book":"2 Chronicles","chapter":"34","verse":"28","text":"Beholde, I will gather thee to thy fathers, and thou shalt bee put in thy graue in peace, and thine eyes shall not see all the euill, which I will bring vpon this place, and vpon the inhabitants of the same. Thus they brought ye King word againe."},{"book":"2 Chronicles","chapter":"34","verse":"29","text":"Then the King sent and gathered all the Elders of Iudah and Ierusalem."},{"book":"2 Chronicles","chapter":"34","verse":"30","text":"And the King went vp into the house of the Lord, and all the men of Iudah, and the inhabitants of Ierusalem, and the Priests and the Leuites, and all the people from the greatest to the smallest, and hee read in their eares all the wordes of the booke of the couenant that was found in the house of the Lord."},{"book":"2 Chronicles","chapter":"34","verse":"31","text":"And the King stood by his pillar, and made a couenant before the Lord, to walke after the Lord, and to keepe his commandements, and his testimonies, and his statutes, with all his heart, and with all his soule, and that he would accomplish the wordes of the couenant written in the same booke."},{"book":"2 Chronicles","chapter":"34","verse":"32","text":"And he caused all that were found in Ierusalem, and Beniamin to stande to it: and the inhabitants of Ierusalem did according to the couenant of God, euen the God of their fathers."},{"book":"2 Chronicles","chapter":"34","verse":"33","text":"So Iosiah tooke away al the abominations out of all the countreis that perteined to the children of Israel, and compelled all that were found in Israel, to serue the Lord their God: so all his dayes they turned not backe from the Lord God of their fathers."}]}