{"data":[{"book":"2 Chronicles","chapter":"8","verse":"1","text":"And after twentie yeere when Salomon had built the house of the Lord, and his owne house,"},{"book":"2 Chronicles","chapter":"8","verse":"2","text":"Then Salomon built the cities that Huram gaue to Salomon, and caused the children of Israel to dwell there."},{"book":"2 Chronicles","chapter":"8","verse":"3","text":"And Salomon went to Hamath Zobah, and ouercame it."},{"book":"2 Chronicles","chapter":"8","verse":"4","text":"And he built Tadmor in the wildernesse, and repayred all the cities of store which hee built in Hamath."},{"book":"2 Chronicles","chapter":"8","verse":"5","text":"And he built Beth-horon the vpper, and Beth-horon the nether, cities defensed with walles, gates and barres:"},{"book":"2 Chronicles","chapter":"8","verse":"6","text":"Also Baalath, and al the cities of store that Salomon had, and all the charet cities, and the cities of the horsemen, and euery pleasant place that Salomon had a minde to builde in Ierusalem, and in Lebanon, and throughout all the lande of his dominion."},{"book":"2 Chronicles","chapter":"8","verse":"7","text":"And all the people that were left to ye Hittites, and ye Amorites, and Perizzites, and the Hiuuites, and the Iebusites, which were not of Israel,"},{"book":"2 Chronicles","chapter":"8","verse":"8","text":"But of their children which were left after them in the lande, whome the children of Israel had not consumed, euen them did Salomon make tributaries vntill this day."},{"book":"2 Chronicles","chapter":"8","verse":"9","text":"But of the children of Israel did Salomon make no seruantes for his worke: for they were men of warre, and his chiefe princes, and the captaines of his charets and of his horsemen."},{"book":"2 Chronicles","chapter":"8","verse":"10","text":"So these were the chiefe of the officers which Salomon had, euen two hundreth and fiftie that bare rule ouer the people."},{"book":"2 Chronicles","chapter":"8","verse":"11","text":"Then Salomon brought vp the daughter of Pharaoh out of the citie of Dauid, into the house that he had built for her: for he saide, My wife shall not dwel in the house of Dauid King of Israel: for it is holy, because that the Arke of the Lord came vnto it."},{"book":"2 Chronicles","chapter":"8","verse":"12","text":"Then Salomon offered burnt offrings vnto the Lord, on the altar of the Lord, which he had built before the porche,"},{"book":"2 Chronicles","chapter":"8","verse":"13","text":"To offer according to the commandement of Moses euery day, in the Sabbaths, and in the newe moones, and in the solemne feastes, three times in the yeere, that is, in the feast of the Vnleauened bread, and in the feast of the Weekes, and in the feast of the Tabernacles."},{"book":"2 Chronicles","chapter":"8","verse":"14","text":"And he set the courses of the Priestes to their offices, according to the order of Dauid his father, and the Leuites in their watches, for to praise and minister before the Priestes euery day, and the porters by their courses, at euery gate: for so was the commandement of Dauid the man of God."},{"book":"2 Chronicles","chapter":"8","verse":"15","text":"And they declined not from the commandement of the King, concerning the Priests and the Leuites, touching al things, and touching the treasures."},{"book":"2 Chronicles","chapter":"8","verse":"16","text":"Nowe Salomon had made prouision for all the worke, from the day of the foundation of the house of the Lord, vntill it was finished: so the house of the Lord was perfite."},{"book":"2 Chronicles","chapter":"8","verse":"17","text":"Then went Salomon to Ezion-geber, and to Eloth by the sea side in the lande of Edom."},{"book":"2 Chronicles","chapter":"8","verse":"18","text":"And Huram sent him by the handes of his seruants, shippes, and seruants that had knowledge of the sea: and they went with the seruants of Salomon to Ophir, and brought thence foure hundreth and fiftie talents of golde, and brought them to King Salomon."}]}