{"data":[{"book":"2 Chronicles","chapter":"9","verse":"1","text":"And when the Queene of Sheba heard of the fame of Salomon, she came to proue Salomon with hard questions at Ierusalem, with a very great traine, and camels that bare sweete odours and much golde, and precious stones: and when she came to Salomon, she communed with him of all that was in her heart."},{"book":"2 Chronicles","chapter":"9","verse":"2","text":"And Salomon declared her all her questions, and there was nothing hid from Salomon, which he declared not vnto her."},{"book":"2 Chronicles","chapter":"9","verse":"3","text":"Then the Queene of Sheba sawe the wisedome of Salomon, and the house that he had buylt,"},{"book":"2 Chronicles","chapter":"9","verse":"4","text":"And the meate of his table, and the sitting of his seruants, and the order of his wayters, and their apparel, and his butlers, and their apparel, and his burnt offrings which he offred in the house of the Lord, and she was greatly astonied."},{"book":"2 Chronicles","chapter":"9","verse":"5","text":"And she saide to the King, It was a true worde which I heard in mine owne lande of thy sayings, and of thy wisedome:"},{"book":"2 Chronicles","chapter":"9","verse":"6","text":"Howbeit I beleeued not their report, vntil I came, and mine eyes had seene it: and beholde, the one halfe of thy great wisedom was not told me: for thou exceedest the fame that I heard."},{"book":"2 Chronicles","chapter":"9","verse":"7","text":"Happie are thy men, and happie are these thy seruants, which stande before thee alway, and heare thy wisedome."},{"book":"2 Chronicles","chapter":"9","verse":"8","text":"Blessed be the Lord thy God, which loued thee, to set thee on his throne as King, in the steade of the Lord thy God: because thy God loueth Israel, to establish it for euer, therefore hath he made thee King ouer them, to execute iudgement and iustice."},{"book":"2 Chronicles","chapter":"9","verse":"9","text":"Then she gaue the King sixe score talents of golde, and of sweete odours exceeding much and precious stones: neither was there such sweete odours since, as the Queene of Sheba gaue vnto King Salomon."},{"book":"2 Chronicles","chapter":"9","verse":"10","text":"And the seruants also of Huram, and the seruants of Salomon which brought golde from Ophir, brought Algummim wood and precious stones."},{"book":"2 Chronicles","chapter":"9","verse":"11","text":"And the King made of the Algummim wood staires in the house of the Lord, and in the Kings house, and harpes and violes for singers: and there was no such seene before in the lande of Iudah."},{"book":"2 Chronicles","chapter":"9","verse":"12","text":"And King Salomon gaue to the Queene of Sheba euery pleasant thing that she asked, besides for that which she had brought vnto the King: so she returned and went to her owne countrey, both she, and her seruants."},{"book":"2 Chronicles","chapter":"9","verse":"13","text":"Also the weight of golde that came to Salomon in one yeere, was sixe hundreth three score and sixe talents of golde,"},{"book":"2 Chronicles","chapter":"9","verse":"14","text":"Besides that which chapmen and marchants brought: and all the Kings of Arabia, and the princes of the countrey brought golde and siluer to Salomon."},{"book":"2 Chronicles","chapter":"9","verse":"15","text":"And King Salomon made two hundreth targets of beaten golde, and sixe hundreth shekels of beaten golde went to one target,"},{"book":"2 Chronicles","chapter":"9","verse":"16","text":"And three hundreth shieldes of beaten golde: three hundreth shekels of golde went to one shielde, and the King put them in the house of the wood of Lebanon."},{"book":"2 Chronicles","chapter":"9","verse":"17","text":"And the King made a great throne of yuorie and ouerlaid it with pure golde."},{"book":"2 Chronicles","chapter":"9","verse":"18","text":"And the throne had sixe steppes, with a footestoole of gold fastened to the throne, and stayes on either side on the place of the seate, and two lyons standing by the stayes."},{"book":"2 Chronicles","chapter":"9","verse":"19","text":"And twelue lyons stoode there on the sixe steps on either side: there was not the like made in any kingdome."},{"book":"2 Chronicles","chapter":"9","verse":"20","text":"And all King Salomons drinking vessels were of golde, and all the vessels of the house of the wood of Lebanon were of pure gold: for siluer was nothing esteemed in ye dayes of Salomon."},{"book":"2 Chronicles","chapter":"9","verse":"21","text":"For the Kings ships went to Tarshish with the seruants of Huram, euery three yeere once came the ships of Tarshish, and brought golde, and siluer, yuorie, and apes, and peacockes."},{"book":"2 Chronicles","chapter":"9","verse":"22","text":"So King Salomon excelled all the Kings of the earth in riches and wisedome."},{"book":"2 Chronicles","chapter":"9","verse":"23","text":"And all the Kings of the earth sought the presence of Salomon, to heare his wisedome that God had put in his heart."},{"book":"2 Chronicles","chapter":"9","verse":"24","text":"And they brought euery man his present, vessels of siluer, and vessels of golde, and raiment, armour, and sweet odours, horses, and mules, from yeere to yeere."},{"book":"2 Chronicles","chapter":"9","verse":"25","text":"And Salomon had foure thousand stalles of horses, and charets, and twelue thousand horsmen, whom he bestowed in the charet cities, and with the King at Ierusalem."},{"book":"2 Chronicles","chapter":"9","verse":"26","text":"And he reigned ouer all the Kings from the Riuer euen vnto the land of the Philistims, and to the border of Egypt."},{"book":"2 Chronicles","chapter":"9","verse":"27","text":"And the King gaue siluer in Ierusalem, as stones, and gaue cedar trees as the wilde fig trees, that are aboundant in the plaine."},{"book":"2 Chronicles","chapter":"9","verse":"28","text":"And they brought vnto Salomon horses out of Egypt, and out of all landes."},{"book":"2 Chronicles","chapter":"9","verse":"29","text":"Concerning the rest of the actes of Salomon first and last, are they not written in the booke of Nathan the Prophet, and in the prophecie of Ahiiah the Shilonite, and in the visions of Ieedo the Seer against Ieroboam the sonne of Nebat?"},{"book":"2 Chronicles","chapter":"9","verse":"30","text":"And Salomon reigned in Ierusalem ouer all Israel fourtie yeeres."},{"book":"2 Chronicles","chapter":"9","verse":"31","text":"And Salomon slept with his fathers, and they buryed him in the citie of Dauid his father: and Rehoboam his sonne reigned in his steade."}]}