{"data":[{"book":"2 Eghaghaniba","chapter":"10","verse":"1","text":"Israelian notɨn amadaghan itir anababa bar, me uari bagh Rehoboam amɨseveghtɨ, a men atrivimɨn otivasa me nguibar ekiam Sekemɨn uari akufa, kamaghɨn amizɨ, Rehoboam me bagha ghu."},{"book":"2 Eghaghaniba","chapter":"10","verse":"2","text":"Nebatɨn otarim Jeroboam, a fomɨra Atrivim Solomonɨn ara ghua Isipɨn iti. Ezɨ Israelia Rehoboam damightɨ an atrivimɨn otivasa amima, Jeroboam bizir kamɨn akam baraki."},{"book":"2 Eghaghaniba","chapter":"10","verse":"3","text":"Ezɨ Israelian gumazir maba Jeroboam bagha ghua a mɨgɨa ghaze, “Nɨ uamategh Israelɨn izɨ.”"},{"book":"2 Eghaghaniba","chapter":"10","verse":"4","text":"“Nɨn afeziam Solomon osɨmtɨzir ekiam e ganɨga, e gamizɨ e osɨmtɨzir ekiam atera pamtemɨn ingari. Kamaghɨn amizɨ, nɨ en asughasugh en osɨmtɨzir taba agɨfagh. Nɨ kamaghɨn damightɨ, e datɨrɨghɨn nɨn apengan ikiam.”"},{"book":"2 Eghaghaniba","chapter":"10","verse":"5","text":"Ezɨ Atrivim Rehoboam akar kam baregha kamaghɨn me mɨgei, “Ia mangɨ, 3plan dughiaba gɨvaghtɨ ia ua izɨtɨ, kɨ uan nɨghnɨzimɨn gun ia mɨkɨmam.” Ezɨ me anetegha uamategha ghue."},{"book":"2 Eghaghaniba","chapter":"10","verse":"6","text":"Ezɨ Rehoboam ghua gumazir ghuriba ko mɨgei. Gumazir kaba, me fomɨra nɨghnɨzir aghuiba an afeziam Solomon ganɨdi. Rehoboam kamaghɨn men azara, “Ia manmaghɨn nɨghnɨsi, kɨ akar manatamɨn gumazamizir kabav kɨmam?”"},{"book":"2 Eghaghaniba","chapter":"10","verse":"7","text":"Ezɨ me kamaghɨn a mɨgei, “Nɨ arazir aghuimɨn gumazamizir kabar amuva, men akurvaghsɨ datɨrɨghɨn akar aghuitamɨn me mɨkɨmtɨma, me zurara nɨn apengan ikiam.”"},{"book":"2 Eghaghaniba","chapter":"10","verse":"8","text":"Ezɨ Rehoboam gumazir ghurir kabar akam baraghizir puvatɨgha, ghua gumazir igiabar azangsɨsi. Gumazir kaba me an kuaba, egha me uagharam aghungigha, datɨrɨghɨn an ingangarir gumazibar otifi."},{"book":"2 Eghaghaniba","chapter":"10","verse":"9","text":"A kamaghɨn me mɨgei, “Gumazamizir kaba ghaze, nan afeziam Solomon me gatɨzir osɨmtɨzir kaba, kɨ dar taba agɨvam. Ezɨ ia manmaghɨn nɨghnɨsi, kɨ akar manatamɨn me ikarvagham?”"},{"book":"2 Eghaghaniba","chapter":"10","verse":"10","text":"Ezɨ ingangarir gumazir igiar kaba kamaghɨn a mɨgei, “Nɨ men azangsɨzir nɨn afeziam me gamizir osɨmtɨzir kataba ikarvaghsɨ, nɨ kamaghɨn me mɨkɨm, ‘Ia ghaze, nan afeziam paza ia gami? Puvatɨ. Kar pura bizim. Nan dafarir tereghiam, bar nan afeziamɨn gavgavim gafira."},{"book":"2 Eghaghaniba","chapter":"10","verse":"11","text":"Guizbangɨra nan afeziam osɨmtɨzim ia ganɨngi, ezɨ kɨ osɨmtɨzir ekiar bar avɨriba ia danɨngam. Nan afeziam benimɨn ia ifozoroke, ezɨ kɨ benir gavgavir atariba itibar ia fozoroghtɨ, ian inivafɨziba asighiram.’ ”"},{"book":"2 Eghaghaniba","chapter":"10","verse":"12","text":"Ezɨ dughiar 3pla gɨvazɨma, Jeroboam Israelian gumazamiziba bar me ko uamategha, Atrivim Rehoboam mɨkemezɨ moghɨn me izi."},{"book":"2 Eghaghaniba","chapter":"10","verse":"13-14","text":"Ezɨ atrivim gumazir ghuribar nɨghnɨzimɨn gɨn zuir puvatɨgha, a gumazir igiabar nɨghnɨzimɨn gɨn ghua, pamtemɨn gumazamizibav gei. A kamaghɨn me mɨgei, “Guizbangɨra, afeziam osɨmtɨzim ia ganɨngi, ezɨ kɨ osɨmtɨzir ekiar avɨriba ia darɨgham. Nan afeziam benimɨn ia ifozoroke, ezɨ kɨ benir gavgavir atariba itibar ia fozoroghtɨ, ian inivafɨziba asighiram.”"},{"book":"2 Eghaghaniba","chapter":"10","verse":"15","text":"10:15 1 Atriviba 11:24-39Fomɨra akam inigha izir gumazim Ahiya, a Silon gumazim, a Ikiavɨra Itir Godɨn akar dɨkɨrɨzim Nebatɨn otarim Jeroboam ganɨngi. Egha God datɨrɨghɨn uan akar dɨkɨrɨzir kam damutɨ, a guizɨn otivasava ami. Kamaghɨn amizɨ, Ikiavɨra Itir God uabɨ Rehoboam gamizɨ, a gumazamizibar nɨghnɨzimɨn gɨn zuir puvatɨ."},{"book":"2 Eghaghaniba","chapter":"10","verse":"16","text":"Gumazamiziba me datɨrɨghɨn fo, atrivim men akam bareghan kogham. Kamaghɨn amizɨ, me pamtemɨn dɨa kamaghɨn mɨgei, “E Devitɨn adarazir apengan ikian aghua. E Devitɨn adarazi puvatɨ, e uaghan Devitɨn otarir kamɨn adarazi puvatɨ. E Israelɨn gumazamiziba, e bar uamategh uan nguibabar mangam. Eghtɨ ia Devitɨn adarasi, ia uarira uarir gan.” Me akar kam mɨkemegha, tintinibar uan nguibabar ghue."},{"book":"2 Eghaghaniba","chapter":"10","verse":"17","text":"Ezɨ Israelian marazi uaghan Judan nguibar ekiabar ikia, Judabar tongɨn iti. Ezɨ Atrivim Rehoboam men gari."},{"book":"2 Eghaghaniba","chapter":"10","verse":"18","text":"Egha gɨn Atrivim Rehoboam Adoniram amadazɨma, a Israelia bagha zui. Adoniram, fomɨra gumazir atrivimɨn ingangaribagh amir gumazibar garir gumazim. An ziar igharazim Hadoram. Adoniram ghua Israelia batozir Dughiamɨn, me bar moghɨra dagɨabar a ginivizɨma an areme. Ezɨ Rehoboam bizir kamɨn akam baregha, zuamɨra uan karisɨn ghuavanabogha ara Jerusalemɨn ghu."},{"book":"2 Eghaghaniba","chapter":"10","verse":"19","text":"Dughiar kamɨn ikegha iza datɨrɨghɨn,10:19 Akar kam, “Dughiar kamɨn ikegha iza datɨrɨghɨn,” an e datɨrɨghɨn itir dughiar kamɨn gun mɨgeir puvatɨ. A gumazir akɨnafarir kam osirizimɨn dughiamɨn gun mɨgei. Israelian notɨn amadaghan itiba me akaba batoghavɨra iti, me Devitɨn ikɨzimɨn tav atrivimɨn otogh men ganan me bar aghua."}]}