{"data":[{"book":"2 Eghaghaniba","chapter":"31","verse":"1","text":"Godɨn ziam fer dughiar ekiar kaba gɨvazɨma, gumazamizir iza Jerusalemɨn uari akuvaziba, me tintinibar Judan nguibar ekiabar ghua, dagɨar guarir akɨniba apɨragharigha, temer guarir aser amizim Aseran nedazim itiba okagharɨki. Me uaghan Judan anabam ko, Benjaminɨn anabam ko, Manasen anabam ko, Efraimɨn anabamɨn nguazibar ghua, ofa gamir dakoziba ko, mɨghsɨabar pɨn itir danganir asebar ziaba feba saram asɨghasigha, bizitam ataghizir puvatɨ. Egha me gɨn uamategha uan nguibabar zui."},{"book":"2 Eghaghaniba","chapter":"31","verse":"2","text":"Atrivim Hesekia ofa gamir gumaziba ko, Livaiba tuiragha, men ikɨziba vaghvagh damuamin ingangaribar me arɨgha, me mɨgɨa ghaze, ia ofa gamir gumaziba ko, Livain ikɨziba fomɨra ingarizɨ moghɨn ia ingangaribar amu. Ingangarir kaba: Me ofan bar isia mɨghɨriba ko, God ko navir vamɨran ikiamin ofabagh amua, Ikiavɨra Itir God mɨnabava, an ziam fava, an Dɨpenimɨn ingangariba bar dagh ami."},{"book":"2 Eghaghaniba","chapter":"31","verse":"3","text":"31:3 Dɨboboniba 28:1--29:39Atrivim kamaghɨn mɨgɨa ghaze, ofa gamir gumaziba, an dɨvazimɨn aven an asɨzibar tongɨn asɨziba iniva ofan bar isia mɨghɨriba, zurara mɨzaraziba ko, guaratɨzibar dar amu. Egh me uaghan Sabatɨn dughiaba ko, iakɨnir igiaba ko, Godɨn ziam fer dughiar ekiaba sara, me an asɨziba inigh ofa damu, mati Ikiavɨra Itir Godɨn Arazir Moses fomɨra osiriziba mɨkemezɨ mokɨn."},{"book":"2 Eghaghaniba","chapter":"31","verse":"4","text":"Egha atrivim kamaghɨn Jerusalemɨn gumazamizibav gɨa ghaze, me uan daghebar tongɨn daghetaba inigh ofa gamir gumaziba ko, Livaiba bagh da inigh izɨ. Gumazamiziba kamaghɨn damutɨ, ofa gamir gumaziba ko, Livaiba deragh uan ingangarim damuam, mati Ikiavɨra Itir Godɨn Araziba mɨkemezɨ mokɨn."},{"book":"2 Eghaghaniba","chapter":"31","verse":"5","text":"Atrivimɨn akar kam, kantrin danganiba bar dar ghu, ezɨ gumazamiziba zuamɨra witɨn faragha otivizir bar aghuiba ko, wainɨn dɨpar bar avɨriba ko, olivɨn boreba ko, haniba, ko, dagher guar avɨrir me azenibar iniziba inigha, ofa gamir gumaziba ko, Livaiba bagha da inigha izi. Me uaghan uan dagheba 10plan pozibav kɨnigha, dar pozir vamɨra isa ofa gamir gumaziba ko, Livaibagh anɨngi."},{"book":"2 Eghaghaniba","chapter":"31","verse":"6","text":"Ezɨ Judan nguibar ekiabar itir gumazamiziba, me bar moghɨra vaghvagha uan bulmakauba ko, sipsipba 10plan okoruabar da arigha, egha dar okoruar mam inigha zui. Me uaghan uan biziba 10plan pozibav kɨnigha, dar pozir vamɨra Ikiavɨra Itir God, men God bagha da arɨki,31:6 Hibrun akam deragha akar kamɨn mɨngarim abɨghizir puvatɨ. egha me bizir kaba bar ada inigha iza pozir avɨribav kɨni."},{"book":"2 Eghaghaniba","chapter":"31","verse":"7","text":"Gumazamiziba iakɨnir namba 3ɨn, bizibar pozibav kɨnigha, da atera zui. Me kamaghɨra amua ghua namba 7ɨn iakɨnimɨn tu."},{"book":"2 Eghaghaniba","chapter":"31","verse":"8","text":"Ezɨ Atrivim Hesekia ko, gumazir dapaniba ghua, gumazamiziba inigha izezir bizibar pozibar ganigha, Ikiavɨra Itir Godɨn ziam fa, Israelian gumazamiziba mɨnabagha, me bagha bar akonge."},{"book":"2 Eghaghaniba","chapter":"31","verse":"9","text":"Egha atrivim kamaghɨn ofa gamir gumaziba ko, Livaibar azai, “Manmaghɨn amizɨ ia dagher pozir avɨrir kaba iti.”"},{"book":"2 Eghaghaniba","chapter":"31","verse":"10","text":"Ezɨ ofa gamir gumazibar dapanim Asaria, a Sadokɨn adarazir mav, a kamaghɨn atrivimɨn akam ikaragha ghaze, “Ikiavɨra Itir God bar deraghavɨra uan gumazamizibagh amizɨ, me dagher bar avɨrim inigha an Dɨpenimɨn ize. E dagher kabar avɨrim ame, egha da agɨvan iburazɨ, dagher pozir bar avɨriba ikiavɨra iti.”"},{"book":"2 Eghaghaniba","chapter":"31","verse":"11","text":"Ezɨ atrivim mɨkemezɨ, ingangarir gumaziba Ikiavɨra Itir Godɨn Dɨpenim avɨnizir dɨvazimɨn aven, biziba arɨghasa danganiba akɨra dar ingari."},{"book":"2 Eghaghaniba","chapter":"31","verse":"12","text":"Egha me dagher kaba ko, bizir igharaziba ko, 10plan pozibar arɨghizir bizir kabar pozir mam inigha, Ikiavɨra Itir Godɨn Dɨpenimɨn biziba arɨghamin danganir kabagh arɨki. Ezɨ Livain mamɨn ziam Konania, a ingangarir kamɨn garir gumazir dapanim, ezɨ an aveghbuam Simei, a ingangarir kamɨn garir gumazir namba 2."},{"book":"2 Eghaghaniba","chapter":"31","verse":"13","text":"Atrivim Hesekia ko, Godɨn Dɨpenimɨn ofa gamir gumazibar dapanim Asaria, aning Konania ko, Simein akurvaghasa, ua Livain maba amɨsefe. Men ziabar kara: Jehiel, Asasia, Nahat, Asahel, Jerimot, Josabat, Eliel, Ismakia, Mahat ko Benaia."},{"book":"2 Eghaghaniba","chapter":"31","verse":"14","text":"Imnan otarim Kore, a Livain mav, a Ikiavɨra Itir Godɨn Dɨpenim avɨnizir dɨvazimɨn aruem anadi naghɨn itir tiar akamɨn garir gumazim. Atrivim ko, Asaria ingangarir kaba Kore ganɨngi: A gumazamiziba uan ifongiabar gɨn ghua, God ganɨdir ofaba iniam. Egh uaghan ofan igharazir gumazamiziba Ikiavɨra Itir God ganɨdiba inigh, ofan bar anogoroghezibar naba inigh, da tuiragh ofa gamir gumazibar anɨngam."},{"book":"2 Eghaghaniba","chapter":"31","verse":"15","text":"Ezɨ Livain maba Koren akurvagha ingangarir aghuim gamua, ofa gamir gumazibar nguibar ekiabar aven ingara ofa gamir gumazibar ikɨziba bagha dagheba tuiragha me ganɨdi. Livain kabar ziabar kara: Iden, Miniamin, Jesua, Semaia, Amaria ko Sekania. Me dagheba isa men ikɨziba bar me ganɨdima, tav daghetamɨn otevezir puvatɨ, me bar moghɨra dagheba ini, gumazir igiaba ko, ghuriba sara."},{"book":"2 Eghaghaniba","chapter":"31","verse":"16","text":"Ofa gamir gumazibar otariba, 3plan azeniba ikɨtɨ, me men ziaba isɨva ikɨzibar ziabar apengan da osiram. Egh me daghebar anɨngamin dughiamɨn, me ziar kabar ganɨva, dagheba me danɨngam. Egh Godɨn ofa gamir gumazitamɨn ikɨzim mangɨ Ikiavɨra Itir Godɨn Dɨpenimɨn ingaramin dughiam otoghtɨ, me Jerusalemɨn mangegh ingartɨ, me ua men nguibamɨn me bagh daghebar arɨghan kogham.31:16 Hibrun akam deragha akar kamɨn mɨngarim abɨghizir puvatɨ."},{"book":"2 Eghaghaniba","chapter":"31","verse":"17","text":"Me ofa gamir gumazibar ziaba osirir dughiamɨn, me men ikɨzibar ziabar apengan da osirightɨ, me uari akuvagh, uaghara ingaram. Egh Livaibar ziaba osirir dughiamɨn, me 20plan azenibar ikegha ghuanadir gumaziba, me men ikɨziba damuamin ingangaribar apengan men ziaba osiri."},{"book":"2 Eghaghaniba","chapter":"31","verse":"18","text":"Egha ofa gamir gumazibar ziabar apengan, me men amuiba ko, borir iririviba ko, otariba ko, guivir asebar ziaba saram osiri. Ezɨ ofa gamir gumazir kaba, zurazurara Ikiavɨra Itir Godɨn damazimɨn uari uari zuamin ingangarim iti.31:18 Hibrun akam deragha akar kamɨn mɨngarim abɨghizir puvatɨ."},{"book":"2 Eghaghaniba","chapter":"31","verse":"19","text":"Aronɨn adarazir ofa gamir gumazir maba, me ofa gamir gumazibar nguibar ekiabar nguazir otevir mabar iti. Ezɨ gumazir maba nguibar ekiar kabar ikiava, dagheba ofa gamir gumazir kabagh anɨdi. Egha me uaghan dagheba isa Livain ziabar apengan itir Livaibagh anɨdi."},{"book":"2 Eghaghaniba","chapter":"31","verse":"20","text":"Hesekia, Judan danganiba bar dar ofa gamir gumaziba ko, Livaibar akurvazir ingangarir aghuim gami. Egha a Ikiavɨra Itir God, uan Godɨn damazimɨn, arazir aghuiba ko, guizɨn arazibagh ami."},{"book":"2 Eghaghaniba","chapter":"31","verse":"21","text":"Hesekia uan navir averiamɨn aven God baghavɨra ikiasa bar gavgafi. Egha deraghavɨra ingara Godɨn Dɨpenim uam anekɨrigha Godɨn Akar Gavgaviba ko, an Arazibar gɨn zui. Kamaghɨn amizɨ, Hesekia amizir ingangarir avɨriba, da bar deraghavɨram otifi."}]}