{"data":[{"book":"2 Eghaghaniba","chapter":"32","verse":"1","text":"Atrivim Hesekia guizbangɨra Ikiavɨra Itir Godɨn akabar gɨn ghua amizir ingangarir kabar gɨn, Asiriabar Atrivim Senakerip uan mɨdorozir gumaziba ko iza Judabav sosi. Egha men nguibar ekiar dɨvazir bar gavgaviba avɨniziba okarigha iti. Senakerip nguibar ekiar kabagh ativagh dar ganasa nɨghnɨsi."},{"book":"2 Eghaghaniba","chapter":"32","verse":"2","text":"Ezɨ Hesekia kamaghɨn oraki, Senakerip uaghan Jerusalem ko mɨsoghasa."},{"book":"2 Eghaghaniba","chapter":"32","verse":"3","text":"Ezɨ Hesekia uan gumazir dapaniba ko, mɨdorozir gumazir bar gavgaviba ko, me nguibar ekiamɨn azenan itir emɨmɨrir dɨpaba apɨrasa akam mɨsoke. Ezɨ me bar an akura."},{"book":"2 Eghaghaniba","chapter":"32","verse":"4","text":"Dughiar kamɨn, me gumazir bɨzir ekiam akuvagha, kamaghɨn me mɨgei, “E mangɨ nguibar ekiamɨn azenan itir emɨmɨrir dɨpaba apɨrika. E kamaghɨn damightɨ, Asiriaba ua izɨ damamin dɨpar avɨriba ikian kogham.” Egha me ghua faner men nguazim abigha zuim ko, emɨmɨrir dɨpar kaba bar ada apemegha da apɨri."},{"book":"2 Eghaghaniba","chapter":"32","verse":"5","text":"Egha Hesekia zuamɨra Jerusalem avɨnizir dɨvazim gavgavim a danɨngasa, uan ingangarir gumazibav gei. Ezɨ ingangarir gumaziba dɨvazir akaraghirezir akuar mam uam anekɨrigha, me mɨdorozir gumaziba isɨn ikɨ apaniba bagh ganasa, tauan gavgavir ruariba dɨvazim gisɨn dar ingari. Egha nguibar ekiam avɨnizir dɨvazim, an azenan, me ua dɨvazir gavgavir igharazir mamɨn ingarizɨ, a bar nguibar ekiam ekɨaru. Egha me Devitɨn Nguibar Ekiamɨn itir danganir zarir me nguazibar apemezim, me ua gavgavim dɨvazim ganɨdi. Egha me mɨsoghasa afuziba ko, orar avɨribar ingari."},{"book":"2 Eghaghaniba","chapter":"32","verse":"6","text":"Egha gɨn, Hesekia Jerusalemɨn gumazamizibar ganasa, mɨdorozir gumazibar garir gumazir dapanim amɨsefe. Egha a nguibar ekiamɨn tiar akamɨn boroghɨn uari akuvir danganir ekiamɨn, bar gumazamiziba akufa. Egha gavgavim men navibar anɨngasa, akar bar aghuibar me mɨgei. A kamaghɨn me mɨgei,"},{"book":"2 Eghaghaniba","chapter":"32","verse":"7","text":"32:7 Godɨn Araziba 31:6; 2 Atriviba 6:16; 2 Eghaghaniba 20:15“Ia tugh gavgavigh, Asirian atrivim ko, an mɨdorozir gumazir bɨzir kamɨn atiatingan markɨ. Me gavgavir bar ekiam ti, ezɨ e ko itir gumazir mam, an gavgavim bar ekevegha men gavgavim bar a gafira."},{"book":"2 Eghaghaniba","chapter":"32","verse":"8","text":"32:8 Jeremaia 17:5; Rom 8:31; 1 Jon 4:4Asirian atrivim, a gumaziba da uan gavgavim ini, ezɨ en gavgavim, a Ikiavɨra Itir God, en Godra. A e ko ikɨ en akuragh, en mɨdorozibar aven, an e bagh en apaniba abɨnam.” Gumazamiziba atrivimɨn akaba barazima, akar kaba gavgavim men navibagh anɨngi."},{"book":"2 Eghaghaniba","chapter":"32","verse":"9","text":"Dughiar kamɨn Senakerip uan mɨdorozir gumaziba ko, me Lakisɨn nguibar ekiamɨn mɨsosi. Egha a uan gumazir dapanir maba amangizɨ, me an akabar gun Hesekia ko, Judabav kɨmasa Jerusalemɨn ghue. An akabar kara:"},{"book":"2 Eghaghaniba","chapter":"32","verse":"10","text":"“Kɨ Asirian Atrivim Senakerip, kɨ foghasa, ia manmaghɨn garir gavgavim ikia ghaze, e ian nguibar ekiam inian iburagham? Bar puvatɨ."},{"book":"2 Eghaghaniba","chapter":"32","verse":"11","text":"Kɨ fo, Hesekia kamaghɨn ia mɨgei, Ikiavɨra Itir God, a ian God, a ian akuraghtɨ, e Asiriaba ia gasɨghasighan kogham. Hesekia ia gifari, ia nɨghnɨzir gavgavim an akabar ikɨ e ateghtɨ, e ian nguibar ekiam inigham koghtɨ, ia uari bagh ganigh. E ia ekɨarughtɨ, ia damamin dagheba ko, dɨpaba puvatɨgh arɨghiregham."},{"book":"2 Eghaghaniba","chapter":"32","verse":"12","text":"Ia fo, Hesekian kamra, mɨghsɨabar pɨn itir danganir Godɨn ziam feba ko, an ofa gamir dakozir pura tintinibar itiba bar dagh asɨghasɨki. Egha ghaze, ia Judaba ko Jerusalemia, ia mangɨ ofa gamir dakozir vamɨra, mughuriar aghuim zuir ofabar amuva Godɨn ziam fam."},{"book":"2 Eghaghaniba","chapter":"32","verse":"13","text":"“Kɨ uan ovaviba ko, e kantrin igharazibagh amizir biziba, ia ti dagh fozir puvatɨ? Ia ghaze, igharaz darazir aseba men akurazɨ, kɨ ti men kantribagh asɨghasɨghizir pu? Bar puvatɨ."},{"book":"2 Eghaghaniba","chapter":"32","verse":"14","text":"E kantrin avɨriba ko mɨsoke, ezɨ men aser avɨriba iti. Ezɨ kantrin igharazitamɨn asetam men akurazɨ, me mɨdorozir tamɨn e abɨrazir puvatɨ. Ezɨ ia tizim bagha ghaze, ian God ian akuraghtɨ ia mɨdorozimɨn e abɨragham? Ti puvatɨgham!"},{"book":"2 Eghaghaniba","chapter":"32","verse":"15","text":"Ia Hesekia ateghtɨ a ia gifaran markɨ, egh ia an akam baraghan markɨ. Bar guizbangɨra, kantrin igharazitamɨn asetam an akuragha gavgavim a ganɨngizɨ, a nan ovaviba ko mɨsogha me abɨrazir puvatɨ. Bar guizbangɨra, ian God uaghan ian akuraghan kogham.”"},{"book":"2 Eghaghaniba","chapter":"32","verse":"16","text":"Asirian atrivimɨn gumazir dapaniba, akar kurar bar avɨribar Ikiavɨra Itir God ko, an ingangarir gumazim Hesekia gami."},{"book":"2 Eghaghaniba","chapter":"32","verse":"17","text":"Atrivim Senakerip uaghan akɨnafariba osira Ikiavɨra Itir God, Israelian God dɨpofi. Akɨnafarir kaba, mɨgɨrɨgɨar kaba iti, “Kɨ kantrin igharazibav sozima, men aseba men akurazɨ, me na abɨrazir puvatɨ. Ezɨ kamaghɨra, Hesekian God uaghan nan dafarim da, uan gumazamizibar akuraghan kogham. Bar puvatɨgham.”"},{"book":"2 Eghaghaniba","chapter":"32","verse":"18","text":"Asirian gumazir dapaniba pamtemɨn Hibrun akamɨn dɨm tiariba akar mɨkɨmtɨ, Jerusalemɨn nguibar ekiam avɨnizir dɨvazir mɨtiar gavgavim gisɨn itir gumazamiziba uan akam baregh, bar atiatigham. Eghtɨ tuavir kamɨn, Asiriaba nguibar ekiam inian iburaghan kogham."},{"book":"2 Eghaghaniba","chapter":"32","verse":"19","text":"Asiriaba kamaghɨn nɨghnɨgha ghaze, Jerusalemɨn God ti kantrin igharazibar asebar mɨn gari. Aser kaba gumazamiziba uari uan dafaribar dar ingari, kamaghɨn amizɨ, me dɨbovir akabar a gami."},{"book":"2 Eghaghaniba","chapter":"32","verse":"20","text":"Atrivim Hesekia, Asiriabar akar kaba baregha, akam inigha izir gumazim Aisaia ko, aning uaningɨn akurvaghasa God ko mɨgɨa an dei. (Aisaia, a Emosɨn otarim.)"},{"book":"2 Eghaghaniba","chapter":"32","verse":"21","text":"32:21 2 Atriviba 19:35Ikiavɨra Itir God aningɨn dɨmdiam baregha enselɨn mam amadazɨ, a Asirian atrivimɨn mɨdorozir gumaziba itir danganimɨn ghua, gumazir dapaniba ko, mɨdorozir gumazir bar gavgaviba ko, mɨdorozir gumazibar garir gumazir dapanibav soghezɨ me bar ariaghire. Kamaghɨn amizɨ, Atrivim Senakerip bar aghumsigha, uamategha uan kantrin ghu. Egha gɨn, a uan asemɨn ziam fasa, an dɨpenimɨn aven ghuzɨ, an otarir maba iza mɨdorozir sababar a mɨsoghezɨ, an areme."},{"book":"2 Eghaghaniba","chapter":"32","verse":"22","text":"Arazir kamɨn, Ikiavɨra Itir God, Atrivim Hesekia ko, Jerusalemian akura, ezɨ Asirian Atrivim Senakerip me gasɨghasɨghizir puvatɨ. Ikiavɨra Itir God uaghan, igharaz darazi ataghizɨ, me iza Judabagh asɨghasɨghizir puvatɨ. Judaba amir biziba bar, Ikiavɨra Itir God men akurazɨ me navir amɨrizim sara deraghavɨra ikia avughsi."},{"book":"2 Eghaghaniba","chapter":"32","verse":"23","text":"Ezɨ Kantrin Igharazibar Gumazamizir avɨrim, Jerusalemɨn iza, Ikiavɨra Itir God bagha ofaba inigha izi. Me uaghan bizir aghuiba inigha iza Hesekia ganɨdi. Dughiar kamɨn ikegha zui, Kantrin Igharazibar Gumazamiziba, ziar ekiam Judan Atrivim Hesekia ganɨga ghuavɨra iti."},{"book":"2 Eghaghaniba","chapter":"32","verse":"24","text":"Asiriaba paza Judabagh amir dughiar kamɨn, Atrivim Hesekia arɨmariar bar ekiam inigha aremeghasava ami. Dughiar kamɨn, a Ikiavɨra Itir God ko mɨgeima, Ikiavɨra Itir God an dɨmdiam ikaragha, ababanir mam an akagha ghaze, an arɨmariam gɨvagham."},{"book":"2 Eghaghaniba","chapter":"32","verse":"25","text":"32:25 2 Eghaghaniba 24:18; 26:16; Onger Akaba 116:12Hesekian arɨmariam gɨn gɨvazɨ, a Ikiavɨra Itir God, an akurazir bizir ekiar kam gɨnɨghnɨzir puvatɨ. A uabɨ fava, Ikiavɨra Itir God mɨnabazir puvatɨ. Kamaghɨn amizɨ, Ikiavɨra Itir God an anɨngaghegha, a ko, Juda ko, Jerusalemɨn gumazamizibagh asɨghasɨghasava ami."},{"book":"2 Eghaghaniba","chapter":"32","verse":"26","text":"32:26 2 Atriviba 20:19; Jeremaia 26:18-19Ezɨ Hesekia Jerusalemia ko, me uari fer arazim ategha uari abɨra. Kamaghɨn amizɨ, an atrivimɨn itir dughiamɨn, Ikiavɨra Itir God me gasɨghasɨghizir puvatɨ."},{"book":"2 Eghaghaniba","chapter":"32","verse":"27","text":"Hesekia dagɨar bar avɨriba ikia, atrivir bar gavgavimɨn otogha ziar ekiam iti. A ingangarir gumazamizibav kemezɨ, me silvaba ko, gol ko, dagɨar ivezir bar pɨn koziba ko pauran mughuriar aghuim zuiba ko, bizir igharazir ivezim bar pɨn kozibar arɨghamin dɨpenibar ingari."},{"book":"2 Eghaghaniba","chapter":"32","verse":"28","text":"Ezɨ an ingangarir gumaziba uaghan witba ko, wainɨn dɨpaba ko, olivɨn boreba arɨghamin dɨpenibar ingari. Egha me uaghan bulmakaun guar avɨriba arɨghamin dɨpenir ekiabar ingarigha, sipsipbar arɨghasa dɨvazibar ingari."},{"book":"2 Eghaghaniba","chapter":"32","verse":"29","text":"God bizir aghuir bar avɨriba Hesekia ganɨngi, ezɨ Hesekia sipsipba ko, bulmakaun bar avɨriba ini. Ezɨ an ingangarir gumaziba a bagha nguibar ekiar avɨribar ingari."},{"book":"2 Eghaghaniba","chapter":"32","verse":"30","text":"Atrivim Hesekia fomɨra Gihonɨn Emɨmɨrir Dɨpam pɨn anepɨrigha, Devitɨn Nguibar Ekiamɨn aruem uaghiri naghɨn, dɨpam bagha nguazimɨn aven torir ruarim gɨkuizɨ, dɨpam an aven uaghiri. Atrivim Hesekia amizir biziba bar deravɨram otifi."},{"book":"2 Eghaghaniba","chapter":"32","verse":"31","text":"Babilonɨn kantrin itir gumazir aruaba, God kantri Juda gamizir mirakelɨn kamɨn32:31 Mirakelɨn kam, an eghaghanim, a 2 Atriviba 20:8-11ɨn iti. eghaghanim baregha, bizir kamɨn mɨngarim gɨfoghasa gumazir maba amangizɨ, me Hesekia bagha izi. God Hesekian araziba ko, navir averiam gɨfoghasa a badava, dughiar kamɨn Hesekia ataki."},{"book":"2 Eghaghaniba","chapter":"32","verse":"32","text":"Atrivim Hesekia amizir bizir igharaziba ko, an arazir aghuibar eghaghaniba bar, akɨnafarir me kamaghɨn dɨborimɨn iti, Akam Inigha Izir Gumazim Aisaia, A Emosɨn Otarim, a Irebamɨn Mɨn Garir Bizimɨn Ganizir Bizibar Eghaghaniba ko, akɨnafarir me kamaghɨn dɨborim, Judaba ko Israelian Atrivibar Eghaghanibar Akɨnafarim."},{"book":"2 Eghaghaniba","chapter":"32","verse":"33","text":"Atrivim Hesekia uan inazir afeziabar mɨn aremezɨ, me an kuam isa Atrivim Devitɨn ovavir boribar mozibar boroghɨn anefa. An mozim atrivir igharazir mabar mozibar mong mɨghsɨamɨn pɨn iti. Ezɨ Juda ko, Jerusalemian gumazamiziba, an ziar ekiam gɨnɨghnɨgha bar an kuarkufi. Ezɨ an otarim Manase an danganim inigha atrivimɨn oto."}]}