{"data":[{"book":"2 Eghaghaniba","chapter":"6","verse":"1-2","text":"Ezɨ Solomon kamaghɨn Ikiavɨra Itir God ko mɨgɨa ghaze, “O Ikiavɨra Itir God, nɨ ghaze, nɨ ghuariar bar mɨtarmemɨn aven ikiam. Ezɨ kɨ datɨrɨghɨn nɨ bagha Dɨpenir bar aghuir mamɨn ingari, kar dɨpenir nɨ zurara ikɨvɨra ikiamim.”"},{"book":"2 Eghaghaniba","chapter":"6","verse":"3","text":"Atrivim Solomon God ko mɨkemegha gɨvagha, raghɨrɨgha Israelian gumazamizibar gara, deragh me damuasa Godɨn azangsɨsi."},{"book":"2 Eghaghaniba","chapter":"6","verse":"4-8","text":"6:4-9 2 Samuel 7:1-13; 1 Eghaghaniba 17:1-12Egha a kamaghɨn mɨgei, “E Ikiavɨra Itir Godɨn ziam fam, a Israelian God. An akar dɨkɨrɨzir nan afeziam Devit bagha amizir kam, deraghavɨram an gɨn ghu. Devitɨn nɨghnɨzim kamakɨn, a Dɨpenitamɨn ingarightɨ, gumazamiziba Ikiavɨra Itir God, Israelian Godɨn boroghɨn izɨva an ziam fam. Ezɨ Ikiavɨra Itir God kamaghɨn a mɨgei, ‘Kɨ Isipɨn kantrin uan gumazamiziba inigha izir dughiamɨn ikegha iza datɨrɨghɨn, Israelia nan ziam fasa, kɨ ua bagh Dɨpenitamɨn ingarasa, nguibar ekiatam ginabazir puvatɨ. Egha uaghan, uan gumazamizibar ganasa gumazitam amɨsevezir puvatɨ. Egha datɨrɨghɨn, kɨ nguibar ekiar kam Jerusalem amɨsefe, eghtɨ gumazamiziba an izɨva nan ziam fam. Devit, kɨ uan gumazamizibar ganasa nɨ a mɨsefe. Kɨ fo, nɨ na bagh Dɨpenimɨn ingarasava amir nɨghnɨzir kam, a dera."},{"book":"2 Eghaghaniba","chapter":"6","verse":"9","text":"Nɨ uabɨ na bagh Dɨpenimɨn ingaran kogham. Nɨn otarir nɨn otoghamimra, a gɨn na bagh Dɨpenimɨn ingarightɨ, gumazamiziba an mangɨva nan ziam fam.’"},{"book":"2 Eghaghaniba","chapter":"6","verse":"10","text":"“Ikiavɨra Itir God, akar dɨkɨrɨzir kam gamizɨ, a datɨrɨghɨn guizbangɨram oto. Ezɨ Ikiavɨra Itir God akam akɨrizɨ moghɨn, kɨ uan afeziam Devitɨn danganim inigha Israelian atrivimɨn otogha iti. Egha kɨ Ikiavɨra Itir God, Israelian God bagha Dɨpenir kamɨn ingari, eghtɨ Israelia an boroghɨn mangɨ an ziam fam."},{"book":"2 Eghaghaniba","chapter":"6","verse":"11","text":"Egha kɨ Akar Dɨkɨrɨzir Gavgavimɨn Boksiam arɨghasa, Dɨpenir kamɨn aven danganir mamɨn ingari. Boksiar kamɨn aven, dagɨar akuar pumuning iti, ezɨ Akar Dɨkɨrɨzir Gavgavim aningɨn iti. A fomɨra me koma Akar Dɨkɨrɨzir Gavgavir kam gami.”"},{"book":"2 Eghaghaniba","chapter":"6","verse":"12-13","text":"Egha Solomon Israelian gumazamizibar damazimɨn, Ikiavɨra Itir Godɨn ofa gamir dakozimɨn boroghɨn tu. A me brasɨn ingarizir ofa gamir dakozimɨn ghuavanabogha a gisɨn mɨtɨ. Dakozir kam ofa gamir dakozimɨn boroghɨn, danganir me uari akuvimɨn iti. Dakozir kamɨn arozim, 2 mita ko 20 sentimitan tu, ezɨ an ruarim, uaghan 2 mita ko 20 sentimita, ezɨ an tuirivim, 1 mita ko 30 sentimitan tu. Solomon Israelian gumazamizibar damazimɨn, uan dafarimning fegha overiamɨn aka."},{"book":"2 Eghaghaniba","chapter":"6","verse":"14","text":"Egha kamaghɨn God ko mɨgei, “O Ikiavɨra Itir God, Israelian God, godɨn tam nɨn mɨn overiam ko nguazimɨn itir puvatɨ. Nɨ zurara, uan Akar Dɨkɨrɨzir Gavgavir kamɨn gɨn ghua, uan ingangarir gumazamizir navir averiabar aven nɨ baghavɨra itiba, apangkuvir ekiam men ikiavɨra iti."},{"book":"2 Eghaghaniba","chapter":"6","verse":"15","text":"Nan afeziam Devit, a nɨn ingangarir gumazim, nɨ fomɨra a ko amizir akar dɨkɨrɨzir kam deraghavɨram an gɨn ghua, datɨrɨghɨn a gamizɨ a guizɨn oto."},{"book":"2 Eghaghaniba","chapter":"6","verse":"16","text":"6:16 1 Atriviba 2:4Kamaghɨn, O Ikiavɨra Itir God, Israelian God, kɨ datɨrɨghɨn nɨn azai, nɨ nan afeziam Devit ko dɨkɨrɨzir akar igharazim uaghan a gɨnɨghnɨgh. Nɨ a mɨgɨa ghaze, ‘Devit, nɨn ovavir boriba nɨn mɨn zurara nan gɨn izɨ, deraghvɨra nan damazimɨn darutɨ, kɨ zurara nɨn adarazir aven gumazitam amɨseveghtɨ, a Israelɨn kantrin atrivimɨn ikɨ mamaghɨra ikiam.’"},{"book":"2 Eghaghaniba","chapter":"6","verse":"17","text":"O Israelian God, kɨ kamaghsua, nan afeziam Devit, a nɨn ingangarir gumazim, nɨ a ko dɨkɨrɨzir akar kam damightɨ an daghem guizɨn otogh."},{"book":"2 Eghaghaniba","chapter":"6","verse":"18","text":"“O God, guizbangɨra nɨ ti izɨ nguazir kamɨn ikiam o? E fo, overiar bar pɨn itim a bar ekefe, ezɨ nɨ an ikiamin danganiba ti puvatɨghama! Ezɨ dɨpenir kɨ nɨ bagh ingaramin kam, a manmaghɨn nɨn tughatɨgham?"},{"book":"2 Eghaghaniba","chapter":"6","verse":"19","text":"O Ikiavɨra Itir God, nan God, kɨ nɨn ingangarir gumazim, nɨ datɨrɨghɨn nan ararem ko azangsɨzim barakigh."},{"book":"2 Eghaghaniba","chapter":"6","verse":"20","text":"6:20 Godɨn Araziba 12:11Nɨ kamaghɨn mɨgɨa ghaze, ‘Dɨpenir kam kar nɨna, eghtɨ gumazamiziba an aven izɨva nɨn boroghɨn izam.’ Kɨ kamaghɨn ifonge, Nɨ arueba ko dɨmagaribar zurara damazim Dɨpenir kam gasaragh mamaghɨra ikɨ. Eghtɨ kɨ Dɨpenir kamɨn ganɨva nɨ ko mɨkɨmamin dughiabar, nɨ nan mɨgɨrɨgɨaba baragham."},{"book":"2 Eghaghaniba","chapter":"6","verse":"21","text":"O Ikiavɨra Itir God, nɨ uan Nguibamɨn pɨn iti. Kɨ Israelia ko, e nɨn gumazamiziba, e nɨn Dɨpenimɨn ganɨva nɨ ko mɨkɨmamin dughiabar, nɨ en mɨgɨrɨgɨaba baragh en arazir kuraba gɨn amang."},{"book":"2 Eghaghaniba","chapter":"6","verse":"22","text":"“Gumazitam, arazir kuratam gumazir igharazitam damightɨ, an namakaba a inigh nɨn Dɨpenimɨn aven izɨ, egh nɨn ofa gamir dakozimɨn boroghɨn mangɨ, egh pazɨ gumazir kam damusɨ nɨn azangam. Eghtɨ nɨn damazimɨn bizir kam guizbangɨra puvatɨghtɨ, nɨ osɨmtɨzir kam gɨn amadagh."},{"book":"2 Eghaghaniba","chapter":"6","verse":"23","text":"O Ikiavɨra Itir God, nɨ uan nguibamɨn ikɨ, uan ingangarir gumazamizibar akaba baragh, egh deraghvɨra men kotiam akɨrigh. Egh nɨ mɨzazim isɨ gumazir osɨmtɨzim gamizim gasɨ, egh osɨmtɨzir kuramɨn uam a ikaragh. Egh nɨ osɨmtɨziba puvatɨzir gumazim deraghvɨra a damightɨ, gumaziba bizir kamɨn ganigh fogh suam an arazir kuram gamizir puvatɨ."},{"book":"2 Eghaghaniba","chapter":"6","verse":"24","text":"“E Israelia, nɨn gumazamiziba, e arazir kurabar amutɨ, bizir kam bangɨn en apaniba e mɨsoghtɨ, nɨ apanibar amamangatɨghtɨ me e abɨragham. Eghtɨ e ti ua uan navibagh iragh, uan arazir kuraba gɨn amangɨsɨ, nɨn Dɨpenimɨn izɨ nɨn ziam fɨ nɨn azangsɨghtɨ,"},{"book":"2 Eghaghaniba","chapter":"6","verse":"25","text":"nɨ uan Nguibamɨn ikɨ e Israelia nɨn gumazamiziba en azangsɨziba baragh, en arazir kuraba gɨn amang. Egh en apaniba e inigh kantrin igharazimɨn mangɨghtɨ, nɨ uam e inigh izɨ kantrin nɨ fomɨra en inazir afeziabagh anɨngizimɨn e atɨgh."},{"book":"2 Eghaghaniba","chapter":"6","verse":"26","text":"“E nɨn gumazamiziba arazir kurabar amutɨ, nɨ en arazir kuraba ikarvagh amozimɨn anogoregham. Eghtɨ, e uan navibagh iragh Dɨpenir kamɨn gan nɨn ziam fɨ, nɨn azangsɨghtɨ,"},{"book":"2 Eghaghaniba","chapter":"6","verse":"27","text":"nɨ uan Nguibamɨn ikɨ, e Israelia, e nɨn ingangarir gumazamiziba, nɨ en azangsɨziba baragh, en arazir kuraba gɨn amang. Egh nɨ uan arazir aghuibar en sure damu. Egh amozim amadaghtɨ a nguazir nɨ fomɨra e ganɨngizim gizɨ."},{"book":"2 Eghaghaniba","chapter":"6","verse":"28","text":"“Eghtɨ dagheba otevir dughiam en kantri batogham, o arɨmariar ekiatam otogham, o amɨnir avimɨn mɨn isitam izɨ azenibagh asɨghasigham, o odezir avɨriba daghebar amɨ da agɨvam, o apaniba izɨ en nguibar ekiabar e korogh e mɨsogham, o arɨmariar igharagha garir avɨriba e gasɨghasɨgham,"},{"book":"2 Eghaghaniba","chapter":"6","verse":"29","text":"bizir kaba otivtɨ, e Israelia nɨn gumazamiziba, en tav osɨmtɨzir kabar tamɨn mɨzazim baragh, uan aghariba fegh nɨn azangsɨghtɨ,"},{"book":"2 Eghaghaniba","chapter":"6","verse":"30","text":"nɨ Ikiavɨra Itir God, nɨ uan Nguibamɨn ikɨva en azangsɨzim baregh en akuragh en arazir kuraba gɨn amadagh. Nɨrara gumazamizibar nɨghnɨziba bar dagh fo, kamaghɨn, nɨ uabɨ vaghvagh en arazir kurar e amiziba ikarvagh ivezir kuram e danɨng."},{"book":"2 Eghaghaniba","chapter":"6","verse":"31","text":"Nɨ kamaghɨn damightɨma, e nɨn gumazamiziba zurara nɨn apengan ikɨ, egh nguazir nɨ en inazir afeziabagh anɨngizir kamɨn ikiam."},{"book":"2 Eghaghaniba","chapter":"6","verse":"32","text":"“Kantrin Igharazibar Gumazamiziba, me nɨn adarazi Israelian aven itir puvatɨ, egh me nɨn ziam bangɨn, uan nguibar saghon itiba ategh kagh izam. Guizbangɨra, me nɨn ziar ekiam ko, ingangarir bar ekiar nɨ en gumazamizibar akurvaghasa amiziba, me da baraki. Egh men tarazi, nɨn ziam fɨsɨ, nɨn Dɨpenir kamɨn izɨ, egh nɨ ko mɨkɨmam."},{"book":"2 Eghaghaniba","chapter":"6","verse":"33","text":"O Ikiavɨra Itir God, nɨ uan Nguibamɨn iti, egh nɨ men dɨmdiam baragh, egh bizir me damuasa nɨn azangsɨzibar amu. Kamaghɨn, e Israelia, nɨn gumazamiziba, e ami moghɨn, nguazir kamɨn gumazamiziba bar nɨ gɨfogh, egh nɨn atiating nɨn apengan ikiam. Egh me fogh suam, Dɨpenir kɨ ingarizir kam, kar nɨn Dɨpenimra, eghtɨ nguazir kamɨn gumazamiziba an aven, me nɨn boroghɨra izam."},{"book":"2 Eghaghaniba","chapter":"6","verse":"34","text":"“Egh danganir manamɨn nɨ uan gumazamiziba amadaghtɨ, me mangɨ uan apanibav soghsɨ, nɨn nguibar ekiar nɨ ua bagha mɨsevezir kam ko Dɨpenir kɨ nɨ bagha ingarizir kam, guam a mɨtuagh nɨ ko mɨkɨmtɨ,"},{"book":"2 Eghaghaniba","chapter":"6","verse":"35","text":"Ikiavɨra Itir God, nɨ uan Nguibamɨn ikɨ, e uarir akurvaghasa nɨ ko mɨgeir mɨgɨrɨgɨaba baragh en apangkuvigh en akuragh."},{"book":"2 Eghaghaniba","chapter":"6","verse":"36","text":"“Gumazamiziba bar moghɨram arazir kurabagh ami. E arazir kurabar amightɨ, nɨ en atar en apanibar amamangatɨghtɨ, me izɨ e ko mɨsogh e abɨnigh e inigh mangɨ, kantrin saghon itim o roghɨra itimɨn e isɨ kalabuziabar mɨn e arɨgham."},{"book":"2 Eghaghaniba","chapter":"6","verse":"37-39","text":"Eghtɨ e men kantrin kamɨn aven kalabuziar gumazamizibar mɨn ikɨva, uan arazir kuraba bagh nɨghnɨgh navibagh iraghtɨ, Ikiavɨra Itir God, nɨ e uarir akurvaghamin azangsɨziba baragh. Guizbangɨra, e uan apanibar kantrin ikɨva nɨghnɨzir gavgavim nɨn ikɨ, uan navir averiabar aven nɨ baghvɨra ikɨ guizbangɨra navibagh iragh, egh e nguazir nɨ en ovavibagh anɨngizir kam ko, nguibar ekiar nɨ ua baghavɨra inabazir kam ko, gumazamiziba nɨ bagh izamin Dɨpenir kɨ nɨ bagha ingarizir kamɨn ganɨva, guam a mɨtuagh kamaghɨn nɨ ko mɨkɨm suam, ‘E arazir kurabar tuavimɨn ghua arazir kurar avɨribagh amigha gɨfa.’ Eghtɨ nɨ uan Nguibamɨn ikɨ, e nɨ ko mɨgeir mɨgɨrɨgɨaba baragh, e nɨn gumazamiziba, nɨ en kuarkuvigh en akuragh, en arazir kuraba gɨn amadagh."},{"book":"2 Eghaghaniba","chapter":"6","verse":"40","text":"“O nan God, e nɨn Dɨpenimɨn itir danganir kamɨn ikɨ nɨ ko mɨkɨmtɨ, nɨ zurara en ganɨva uan kuarim atɨgh en dɨmdiaba baragh."},{"book":"2 Eghaghaniba","chapter":"6","verse":"41","text":"“O Ikiavɨra Itir Godɨn Gavgavim, nɨ dɨkavigh, uan Akar Dɨkɨrɨzir Gavgavimɨn Boksiam sara izɨ"},{"book":"2 Eghaghaniba","chapter":"6","verse":"42","text":"O Ikiavɨra Itir Godɨn Gavgavim, nɨ uan ingangarir gumazim Devit gɨnɨghnɨgh."}]}