{"data":[{"book":"Kulakɛlɛmai","chapter":"12","verse":"1","text":"Poo golai ɠulani kɛlɛma geeɠɔlɔgi zu: anzanui foloi loai kɔba eɠɛ seɠei, alugi ɠɛ kɔɠɔi wu, masa bɔɔlɔgi somideɠa puugɔ maazu felegɔiti (12) ti ba, naa ɠɛni unba."},{"book":"Kulakɛlɛmai","chapter":"12","verse":"2","text":"Kogi ɠɛni ma, doun zɔlɔɔ koozuwanai ɓɔini da, é ɗa kpeei loo."},{"book":"Kulakɛlɛmai","chapter":"12","verse":"3","text":"Poogi taɠili ge ɠulani kɛlɛma geeɠɔlɔgi zu: vamɔɠɔ golai kpɔiɗai, nii nɔungi ɠɛni lɔfela, minɛi ɠɛ ba puu, nɔungi ɠilagilagi pɛ ka masa bɔɔlɔgi ɠɛni unba."},{"book":"Kulakɛlɛmai","chapter":"12","verse":"4","text":"Wɔɔngi geeɠɔlɔgi ma zomideɠai zeizu saʋagɔi ɠilazuʋɛ ɓaleni, é ti ʋili ya zooi ma. Vamɔɠɔgi naa loni anzanui ɠakalaʋɛ, nii é ɠɛni doin zɔlɔɔsu, nii a kɛ doin a zɔlɔɔna nɔ feya, é mi."},{"book":"Kulakɛlɛmai","chapter":"12","verse":"5","text":"Anzanui doun zunui zɔlɔɔni, nii é ʋaazu losu ziiti pɛ tuɠɔ ga kɔlu lukpɔi. Ti lɛɛni ga doungoi GALA ta ná-masa kpɔkpɔgi ʋɔ bɛ."},{"book":"Kulakɛlɛmai","chapter":"12","verse":"6","text":"Anzanui ʋelani, é li teʋebai zu, ʋɛ GALA ge adaʋɛ ta ɓɛtɛni ná bɛ, nii a kɛ é ɗa ɠɔnɔgi zɔlɔɔ ná folo waagila folo unfelegɔ folo ʋuulɔzita (1.260) laawu."},{"book":"Kulakɛlɛmai","chapter":"12","verse":"7","text":"Kɔɔi ɠɔɔni geeɠɔlɔgi zu. Misɛle ta ná-geezuɠeelaiti ti kɔɔni ta vamɔɠɔgi. Vamɔɠɔgi ta ná-geezuɠeelaiti ti kɔɔi ɠɔɔni ɓalaa."},{"book":"Kulakɛlɛmai","chapter":"12","verse":"8","text":"Kɛlɛ zobogi zɔlɔɔni vamɔɠɔgi ta ná-geezuɠeelaiti ma, naa ma, seizu nɔpɛ ge la mɔ ɠɛni zɔlɔɔni ti ʋɛ geeɠɔlɔgi zu."},{"book":"Kulakɛlɛmai","chapter":"12","verse":"9","text":"Vamɔɠɔ golai ʋilini ya, nii é ga kaali wɔlɔzaɠagi, daa ga Inɛgi, ɓaa Setana, tɔ ɠa é eteai pɛ yaavazu. É ʋilini ya zooi ma, ta ná-geezuɠeelaiti pɛ ʋɔɔma."},{"book":"Kulakɛlɛmai","chapter":"12","verse":"10","text":"Gè wooi ta mɛnini geeɠɔlɔgi zu, gooɠula gola, é ɠɛ ma:"},{"book":"Kulakɛlɛmai","chapter":"12","verse":"11","text":"Ade-ɠɛɛleaiti ti pilɛ sɔlɔɔni ma Baala Ziʋoi ɲamai zaɓui zu,"},{"book":"Kulakɛlɛmai","chapter":"12","verse":"12","text":"Naa ɠa é ba, à ɠoozunɛ, wo ɠɔkɔ,"},{"book":"Kulakɛlɛmai","chapter":"12","verse":"13","text":"Siɛgi zu vamɔɠɔgi kaani la ga piligɛ ya zooi ma, é ʋilɛni anzanui ʋolu, nii é doun zunui zɔlɔɔni."},{"book":"Kulakɛlɛmai","chapter":"12","verse":"14","text":"Názu ɠa koɠɛ wolai ɠoʋe felegɔiti ti veeni la anzanui ya, ga é ɠoʋe, é li teʋebai zu ná-adaʋɛ, ʋɛ a yɛ, ɠɔnɔgi zɔlɔɔsu ná, kona saʋagɔ ta tukpɛ (3,5) daawu, maaɠooza kaalii naa ʋa."},{"book":"Kulakɛlɛmai","chapter":"12","verse":"15","text":"Kaalii ziɛi ɠulani laaʋɛ, é pili anzanui ʋolu, eɠɛ ziɛ wola, naa ʋa yei la."},{"book":"Kulakɛlɛmai","chapter":"12","verse":"16","text":"Kɛlɛ zooi ɓɔni anzanui ʋa, é laalao, é ziɛ wolai naa ɓɔle, nii vamɔɠɔgi pilini, é ɠula daaʋɛ."},{"book":"Kulakɛlɛmai","chapter":"12","verse":"17","text":"Vamɔɠɔgi yiiɠaawanani gola anzanui ma, é liini, é kɔɔi ʋɛɛ anzanui mavofodai mɔtaiti ba, niiti ti GALA ná-deveiti sosu, ti Yesu ná-zeele wooi zosu kpe."},{"book":"Kulakɛlɛmai","chapter":"12","verse":"18","text":"Vamɔɠɔgi loni kpoloɗɛi ma ɠakei ma."}]}