{"data":[{"book":"Kulakɛlɛmai","chapter":"17","verse":"1","text":"Naa ʋoluma geezuɠeela lɔfelai, niiti aniɲaka lɔfelai ɠɛni ti ya, naa gila ge ʋaani, é ɠɛ mà: «Ʋaa lɛɛ, koloɠolo anzanu wolai nii é zeini ziɛ wolaiti ga, gè ná-peelalai ma ɓakɔi lɛ ga ɗe, é zeelizu ma."},{"book":"Kulakɛlɛmai","chapter":"17","verse":"2","text":"Etea masagiti ti lɔɔni koloɠologi zu ta tiye, eteai zu nuɓusɛiti ti ɓɔɔleni ga ná-koloɠolo dɔɔi, é ti zo.»"},{"book":"Kulakɛlɛmai","chapter":"17","verse":"3","text":"GALA Zɛnvui yeini mà, geezuɠeelai li ga ze teʋebai zu. Gè anzanui ɠaani miná, é zeini filɛ zua ɓɔigi ɠɔma, nii woo ɲɔu wo fai GALA daalɔɠɔma, naa ma laaseigiti ti maaʋɛ pɛ, nɔungi ɠɛni ba lɔfela, minɛi ɠɛ ba puu."},{"book":"Kulakɛlɛmai","chapter":"17","verse":"4","text":"Anzanui naa maaɠilini ga seɠe ɓɔigi ta seɠe ɓɔi sɔsɔgi, maaɠili ga zanugi é ɗa volo, ta kɔtu zɔngɔ ɓaagiti. Zanu ziawɔi ɠɛni zoni zea, daavegai ga kɔzɔba vaiti kpein é sɔlɔɔgai ná-koloɠologi zu."},{"book":"Kulakɛlɛmai","chapter":"17","verse":"5","text":"Dɔɔɠuzu vai ma laaseigi zɛʋɛni toʋalaʋɛ ga: «Ɓaɓilɔne wolai, koloɠolo anzanuiti ti-lee ʋe, ta etea ɠɔzɔba vaiti»."},{"book":"Kulakɛlɛmai","chapter":"17","verse":"6","text":"Gè anzanui naa ɠaani, GALA ná-nuiti ma ɲamai, ta Yesu ná-zeeleiti ma ɲamai sogai eɠɛ dɔɔi. Kaai ma bɛ̀, dàavɔɔni gola."},{"book":"Kulakɛlɛmai","chapter":"17","verse":"7","text":"Geezuɠeelai ɠɛni mà: «Leeni vaa zu è laavɔɔzu? Nà anzanui naa ná-fai ma lɔɔɠuzu vai ʋoluʋɛ wosu è ma, ta filɛ zuai é seɠezu, nii nɔungi ba lɔfela, minɛi ba puu."},{"book":"Kulakɛlɛmai","chapter":"17","verse":"8","text":"Filɛ zuai è kaai, é ɠɛni vulua mɔungi, kɛlɛ é la mɔ ná, maanɛɛʋɛ é lɛ, é ɠula zeɠezaɠa ɓokulagi zu, é li ná-undaaʋiligi zu. Eteai zu nuɓusɛiti, niiti ti-laaseigi la zɛʋɛni zɛnvu zɛʋɛi zu kaipa eteai ɓɛtɛ yee ma, naati daa ɠa vɔ, ta filɛ zuai ɠaana, tɔɔzei é ɠɛni vulua mɔungi, kɛlɛ é la mɔ ná, tama toɠa ɠulazu kɛlɛma mɔnɔ."},{"book":"Kulakɛlɛmai","chapter":"17","verse":"9","text":"«Kɛni ɠimalai ɠɛ nu ya ʋɛ. Nɔun dɔfelaiti ta ga gize lɔfelaiti, niiti anzanui zeini ti unda."},{"book":"Kulakɛlɛmai","chapter":"17","verse":"10","text":"Kɛlɛ ta ɓalaa ga masa dɔfelaiti. Dɔɔlugɔiti ti loa bu, gilagi ɠa ná, zɔi la dɛ ʋaani. Siɛgi zu é ʋaazu la, maanɛɛʋɛ é yɛ ná nɔ yeeɠɛɠala go laawu."},{"book":"Kulakɛlɛmai","chapter":"17","verse":"11","text":"Filɛ zuai é ɠɛni vulua mɔungi, kɛlɛ é la mɔ ná, naa ɓɔɠɔi ɠa é ga masagi lɔsaʋasiɛi, toɠa ɓalaa ga dɔfelaiti ti ta, toɠa liizu undaaʋiligi zu."},{"book":"Kulakɛlɛmai","chapter":"17","verse":"12","text":"«Ma minɛ puugɔiti è ti ɠaai, naati ta ga masa puugɔiti, ti la dɛ masadai zɔlɔɔni, kɛlɛ ta masadai ma zobogi zɔlɔɔ yeeɠɛɠala ɠila daawu ʋɔɔma ta filɛ zuai."},{"book":"Kulakɛlɛmai","chapter":"17","verse":"13","text":"Ti ɠoozu ɠisiɛi ɠa ga ani ɠila nɔ, ga ti ti-zɛbɛi ta ta-zobogi ve filɛ zuai ya."},{"book":"Kulakɛlɛmai","chapter":"17","verse":"14","text":"Ta kɔɔi ʋɛɛ Baala Ziʋoi ʋa, kɛlɛ Baala Ziʋoi ɠa pilɛ sɔlɔɔ ti ma, mazɔlɔɔ tɔ ɠa é ga maliɠiiti ti-Maliɠii, ta masagiti ta-Masagi. Ná-nuiti é ti loligai, é yiimazeɠe ga tiye, ti ga wooɠɛɠila nuiti, ta naati ta vɔni ti ma ɓalaa.»"},{"book":"Kulakɛlɛmai","chapter":"17","verse":"15","text":"Geezuɠeelai ɠɛni mà mɔnɔ: «Ziɛiti è ti ɠaai, niiti koloɠolo anzanui zeini ti ɠa, naati ta ga nuɓusɛiti, ta bɛbɛiti, ta ziiti, ta zii wooiti."},{"book":"Kulakɛlɛmai","chapter":"17","verse":"16","text":"Minɛ puugɔiti è ti ɠaai, ta filɛ zuai, ta koloɠolo anzanui wɔinzeɠe, ti maavo, ti maaɲakai ɠula, ti ma zuai mi, ti mɔtai ɠala."},{"book":"Kulakɛlɛmai","chapter":"17","verse":"17","text":"Mazɔlɔɔ GALA ge puuni ti-yiimaʋɛti ga ti kisu vaiti daazeeli, ti zoloo faa ɠila ma, ti ta-masadai ma zobogi ve filɛ zuai ya, eyɛsu GALA daawooiti ti ʋilɛ su."},{"book":"Kulakɛlɛmai","chapter":"17","verse":"18","text":"Anzanui nii è kaai, naa ɠa é ga taa wolai, é masadai ɠɛɛzu eteai zu masagiti pɛ unda.»"}]}