{"data":[{"book":"Kulakɛlɛmai","chapter":"20","verse":"1","text":"Naa ʋoluma gè geezuɠeelai ɠaani, é yei, é zeɠe geeɠɔlɔgi zu, zeɠezaɠa ɓokulagi ma ɓaɠui ɠɛni zea, ta yɔlɔɠɔ zɛbɛlɛ golai."},{"book":"Kulakɛlɛmai","chapter":"20","verse":"2","text":"É vamɔɠɔgi zoni, nii é ga kaali wɔlɔzaɠagi, é ga Inɛgi, Setana. É gilini ga yɔlɔɠɔi, é ʋa yɛ ga kona waagila (1.000) daawu."},{"book":"Kulakɛlɛmai","chapter":"20","verse":"3","text":"É foɓeni zeɠezaɠa ɓokulagi zu, é daaɠulu ma, é yeeʋozɛ ba, naa ɠa a kɛ é mina mɔ ziiti yaava, eyɛsu kona waagilagi (1.000) ɓe. Naa ʋoluma, maanɛɛʋɛ ga é vie, é yeeɠɛɠala go ɠɛ."},{"book":"Kulakɛlɛmai","chapter":"20","verse":"4","text":"Naa ʋoluma, gè masa kpɔkpɔgiti kaani. Zɔiti ti ɠɛni zeini ti ɠa, zobogi veeni ti ya ga ti tukpɔi ɠaaleʋe. Gè naati zɛnvuiti kaani, niiti unteʋe zaai zeelini ti ma, tɔɔzei ti Yesu ná-gaama ɓɔɛi laazeelini ta GALA daawooi, ti la ɠɛni nɔkɔni filɛ zuai wu, ɓaa baaɠulabai wu, ta ti la ɠɛni poogi zɔlɔɔni ti-loʋalaʋɛ, ɓaa ti-yeei ʋa. Ti vuluni su ʋolu, ta Kilista ti masadai ɠɛ ʋɔɔma kona waagila (1.000) daawu."},{"book":"Kulakɛlɛmai","chapter":"20","verse":"5","text":"Naa ɠa é ga buzeɠe mɔungi saai ya. Gɔvɛi zɔiti ti la ɠɛni vuluni su, ti ʋa zɛnvui wo, eyɛsu kona waagilagi (1.000) ɓe."},{"book":"Kulakɛlɛmai","chapter":"20","verse":"6","text":"Undaanɛ nu ɠa ga naati, zɔiti ti ɠɛɛzu buzeɠe mɔungi zu saai ya! Ta ga GALA nɔnɔ, saai velesiɛi ná-zobo ge la ɠɛa ti ma. Ta ɠɛ ga GALA ta Kilista ta-zalaɠa ɠula nuiti, ti masadai ɠɛ ʋɔɔma ta Kilista kona waagilagi (1.000) laawu."},{"book":"Kulakɛlɛmai","chapter":"20","verse":"7","text":"Siɛgi zu kona waagilagi (1.000) ɓesu da ga leʋe, Setana ɠa vie, é ɠula ná-kasoi ɠa."},{"book":"Kulakɛlɛmai","chapter":"20","verse":"8","text":"Toɠa li, é ziiti yaava, ti eteai ma zoko naanigɔiti pɛ su, naa ɠa é ga Gɔge ta Magɔge,20:8 Gɔge ta Magɔge: Daaseigi naati ka ti ʋɛai zii naati ba, ti ʋaazu wuzeɠezu GALA ná-nuɓusɛiti daalɔɠɔma, folo ɠaaɓelagiti su. Wɛlɛ ʋɛ: Ezk 38:1—39:29. é ti ɠaalɛ ba kɔɔɠɔ vai ma, ti-liegɔi ɠa ɠɛ ga kpoloɗɛi ɠoba ɲaɠaegi liegɔi."},{"book":"Kulakɛlɛmai","chapter":"20","verse":"9","text":"Ziiti ti wuzeɠeni eteai zu ná pɛ, ti li, ti GALA ná-nuiti ta-ɠɔɔlaaɠai maaɠooli, ta taa wolai GALA wɔinɗai la. Kɛlɛ abui yeini, é zeɠe geeɠɔlɔgi zu, é ti ɠala mɛtu."},{"book":"Kulakɛlɛmai","chapter":"20","verse":"10","text":"Inɛgi é ɠɛni ti yaavazu, naa ʋilini abu ɓoigi zu, timinigi zu, ʋɛ filɛ zuai ná ta zɛɛ ɠala goo wo nui. Ti maa ɠa nɔɠɔ folo ʋɛɛ kpidi ʋa eyɛsu ɠɔ."},{"book":"Kulakɛlɛmai","chapter":"20","verse":"11","text":"Gè masa kpɔkpɔ golai ɠaani, koleai, ta zɔi é ɠɛni zeini ga. Zooi ta geeɠɔlɔgi ti ɓizɛni, ti ʋela ba. Nu ɠaazu la mɔ laani ti ma pɛ."},{"book":"Kulakɛlɛmai","chapter":"20","verse":"12","text":"Gè gɔvɛiti kaani, seizumaanɛgiti ta ɓolomadɔɠɔiti, ti loni masa kpɔkpɔgi ɠakalaʋɛ. Sɛʋɛiti daalaoni. Sɛʋɛi taɠili daalaoni, naa ɠa é ga zɛnvu zɛʋɛi. Gɔvɛiti tukpɔɠaaleʋeni, é zoloo ti-ziɛ ʋeleiti ma, niiti ti zɛʋɛni sɛʋɛiti su."},{"book":"Kulakɛlɛmai","chapter":"20","verse":"13","text":"Kpoloɗɛi gɔvɛiti feeni, niiti ti ɠɛni bu. Saai ta gɔvɛalaazu ti gɔvɛiti feeni, niiti ti ɠɛni ti ya. Ti ɠilagilagi pɛ ti lukpɔɠaaleʋeni, eɠɛʋelei ti-ziɛ ʋeleiti ti ɠɛni la, ti ti ɠɛɛni."},{"book":"Kulakɛlɛmai","chapter":"20","verse":"14","text":"Saai-yo, gɔvɛalaazu-o, ti felegɔ pɛ ti ʋilini abu ɓoigi zu. Abu ɓoigi naa ɠa é ga saai velesiɛi."},{"book":"Kulakɛlɛmai","chapter":"20","verse":"15","text":"Nu nɔpɛ daaseigi zɛʋɛai la ɠaani zɛnvu zɛʋɛi zu, naa ʋilini abu ɓoigi zu."}]}