{"data":[{"book":"Kulakɛlɛmai","chapter":"21","verse":"1","text":"Naa ʋoluma, gè geeɠɔlɔ niinɛi ta zou niinɛi ɠaani. Mazɔlɔɔ geeɠɔlɔ mɔungi ta zou mɔungi ti ɲɛɛlɛni, kpoloɗɛi la mɔ ɠɛni ná."},{"book":"Kulakɛlɛmai","chapter":"21","verse":"2","text":"Gè taa ɲadegai ɠaani, Zeluzalɛme niinɛi, é ɗa yei, é zeɠe GALA pɔ bɛ geeɠɔlɔgi zu, kɛʋele ɓɛtɛai eɠɛ anza ɓeai, maaɠiliai sinigi ʋɛ."},{"book":"Kulakɛlɛmai","chapter":"21","verse":"3","text":"Gè woo wolai ta mɛnini, é zeɠe masa kpɔkpɔgi ʋɔ bɛ, é ɗa ɠɛ ma:"},{"book":"Kulakɛlɛmai","chapter":"21","verse":"4","text":"Toɠa ti-ɠaazuɗɛi pɛ kpale,"},{"book":"Kulakɛlɛmai","chapter":"21","verse":"5","text":"Zɔi é ɠɛni zeini masa kpɔkpɔgi ɠa, naa ɠɛni ma: «Niizu nà niina aniiti pɛ kpɛtɛzu ga niinɛ.» Naa ʋolu é ɠɛ mà: «Sɛʋɛ, mazɔlɔɔ dàawooiti ta ga gaamai, maanɛɛʋɛ nu la ti la.»"},{"book":"Kulakɛlɛmai","chapter":"21","verse":"6","text":"É ɠɛni mà: «É ɓega ga ɠɛ! Nà ɠa gè ga Alefa ta Womega, tɔɔzeizuʋɛ ta gaaɓelazuʋɛ. Zɔi kpɔɔle wɔin ma, nà kpɔɔle ɗɛi ve zea ga zɛnvu ɗɛungi, geya la ba."},{"book":"Kulakɛlɛmai","chapter":"21","verse":"7","text":"Zɔi a pilɛ sɔlɔɔ, naa ɠa vebɛanii naa maazɔlɔɔ ga nɔnɔ, nà ɠɛ ga ná-GALAGI, tɔun ka ɠɛ ga dòun zunui."},{"book":"Kulakɛlɛmai","chapter":"21","verse":"8","text":"Kɛlɛ dualua nuiti, ta kidaaleʋelala nuiti, ta kɔzɔba vaa ɠɛ nuiti, ta nu ʋaa nuiti, ta koloɠolo nuiti, ta pote faa ɠɛ nuiti, ta kɔɔɠɔ gani kɔɔ nuiti, ta zɛɛ wo nuiti pɛ, naati diizuʋɛ ɠa ga abu ɓoigi zu, é ɠalazu ga timinigi, naa ɠa é ga saai velesiɛi.»"},{"book":"Kulakɛlɛmai","chapter":"21","verse":"9","text":"Geezuɠeela lɔfelaiti niiti nimiza vai ma aniɲakaiti ti zoni ti ya, ti laavegai ga nimiza vaa ɠaaɓelagiti, naa gila ge ʋaani, é ɠɛni mà: «Ʋa, gè Anza Ɓeai lɛ ga ɗe, é ga Baala Ziʋoi anzai.»"},{"book":"Kulakɛlɛmai","chapter":"21","verse":"10","text":"GALA Zɛnvui yeini mà, geezuɠeelai lɛ ga ze gize ɠaaɠooza golai unmaʋɛ. É taa ɲadegai Zeluzalɛme lɛɛni ga ze, é ɠɛni yeizu, é ɗa zeɠe geeɠɔlɔgi zu, GALA pɔ bɛ."},{"book":"Kulakɛlɛmai","chapter":"21","verse":"11","text":"É ɠɛni volozu ga GALA ná-lɛbiyai ma voloi, taai zu ɗa volo eɠɛ kɔtu zɔngɔ ɓaagi ma voloi, eɠɛ kɔtu zɔngɔ ɓaagi é ga zasepegi, suɠalagai ga kilisetalegi ɠɛʋele."},{"book":"Kulakɛlɛmai","chapter":"21","verse":"12","text":"Siɠi golai ɠɛni ma, gaaɠooza. Daaʋɛ ɠɛni ba ga puugɔ maazu felegɔ (12), geezuɠeela puugɔ maazu felegɔ (12) ɠɛni loni daaʋɛti. Izilayɛle woloda puugɔ maazu felegɔiti (12) daaseigiti ti zɛʋɛni daaʋɛ ma ɓogiti ma."},{"book":"Kulakɛlɛmai","chapter":"21","verse":"13","text":"Daaʋɛ ɠɛni ba saʋa folo ɠulazu ʋelei, daaʋɛ ɠɛ ba saʋa lɛkpɛmaʋɛ nu ɠɔʋɛzuʋɛ, daaʋɛ ɠɛ saʋa lɛkpɛmaʋɛ nu yeezazuʋɛ, daaʋɛ ɠɛ saʋa folo liizu ʋelei."},{"book":"Kulakɛlɛmai","chapter":"21","verse":"14","text":"Taai ná-siɠigi ɠɛni loni seɓasema puugɔ maazu felegɔ (12) maazu. Baala Ziʋoi ná-keela puugɔ maazu felegɔiti (12) ti-laaseigiti ti ɠɛni ti maaʋɛ."},{"book":"Kulakɛlɛmai","chapter":"21","verse":"15","text":"Geezuɠeelai é ɠɛni ɓɔɛzu pɔ̀, seeli kpakui é ga zanugi, naa ɠa é ɠɛni zea, ga é taai ɠɔɠɔ da, ta ma ziɠidaʋɛti, ta ná-siɠigi."},{"book":"Kulakɛlɛmai","chapter":"21","verse":"16","text":"Taai ɠɛʋelei ɠɛni ga seki naanigi, sakpai ta kogi ti ɠɛni tie. É taai ɠɔɠɔni ga seeli kpakui, é ɠɛni ga kɔɠɔ gani zɔligi waapuugɔ maazu felegɔ (12.000) ɠɛɠala, sakpai, kogi, ta gaalɔgai, ti pɛ ti ɠɛni tie."},{"book":"Kulakɛlɛmai","chapter":"21","verse":"17","text":"É siɠigi ɠɔɠɔni, é ɠɛ ga zeezakpa ungila puunaanigɔ maazu naanigɔ (144), gaalɔgai zɔligɔi, nuɓusɛi ná-ani ɠɔɠɔ pelei ɠana geezuɠeelai kɛɛni la."},{"book":"Kulakɛlɛmai","chapter":"21","verse":"18","text":"Siɠigi loni ga kɔtu zɔngɔ ɓaagi daa ga zasepegi, ta taai ɓɔɠɔi ɠɛni ga zanu kitei, suɠala eɠɛ ʋɛɛlɛi."},{"book":"Kulakɛlɛmai","chapter":"21","verse":"19","text":"Taai ma ziɠigi ma zeɓasemaiti ti ɓɛtɛni ga kɔtu zɔngɔ ɓaagi ma zii pɛ. Seɓasema mɔungi ɠɛni ga zasepegi, felesiɛi ɠɛ ga safiilegi, saʋasiɛi ɠɛ ga kalesedowanegi, naanisiɛi ɠɛ ga emelɔdegi,"},{"book":"Kulakɛlɛmai","chapter":"21","verse":"20","text":"dɔɔlusiɛi ɠɛ ga wonikesegi, dɔzitasiɛi ɠɛ ga saaledowanegi, dɔfelasiɛi ɠɛ ga kelizolitegi, dɔsaʋasiɛi ɠɛ ga ɓeelilegi, taaʋuusiɛi ɠɛ ga topazegi, puusiɛi ɠɛ ga kelizopelazegi, puugɔ maazu ɠilasiɛi (11) ɠɛ ga tuulekowazegi, puugɔ maazu velesiɛi (12) ɠɛ ga ametisetegi."},{"book":"Kulakɛlɛmai","chapter":"21","verse":"21","text":"Daaʋɛ ma ɓo puugɔ maazu felegɔiti (12) ti ɠɛni ga kɔtu zɔngɔ ɓaagi nii daa ga pɛɛlegi, kpogi ɠilagilagi pɛ ge ɠɛni ga pɛɛle gila kpe nɔ. Taai ɠoozu ʋele wolai ɠɛni ga zanu kitei, suɠalagai eɠɛ ʋɛɛlɛi."},{"book":"Kulakɛlɛmai","chapter":"21","verse":"22","text":"Gè la ɠɛni GALA sei ʋɛlɛ ɠaani ɲɛgɛlɛin taai nii zu, mazɔlɔɔ Maliɠii GALA, Zɛbɛi-Pɛ-Maliɠii ta Baala Ziʋoi ta ga ma ƓALA sei ʋɛlɛi."},{"book":"Kulakɛlɛmai","chapter":"21","verse":"23","text":"Taai nii ɓɛdɛ la folo ʋa ɓaa alugi ʋa, ga é ʋa suɠala, mazɔlɔɔ GALA ná-lɛbiyai ɠa é volozu su, ta Baala Ziʋoi ɓɔɠɔi ɠa é ga ná-lanboi."},{"book":"Kulakɛlɛmai","chapter":"21","verse":"24","text":"Ziiti ta ziɛ ná-wozakalagi ɠa, etea masagiti ta li pɔ bɛ ga ta-lɛbiyaiti."},{"book":"Kulakɛlɛmai","chapter":"21","verse":"25","text":"Ma ziɠidaʋɛti daa la ɠulua pɛ, mazɔlɔɔ taai naa zu, kpidi la mɔ ʋɛa ná eyɛsu pɛ."},{"book":"Kulakɛlɛmai","chapter":"21","verse":"26","text":"Ta ʋa ná ga naati pɛ, niiti ti ga ziiti ta-lɛbiyaiti ta ta-maamusɛiti."},{"book":"Kulakɛlɛmai","chapter":"21","verse":"27","text":"Kɔzɔba ani nɔpɛ ge la lɛa taai tɛi su, anɛɛ nui nii é ɓɔɠɔ lɔɔzu kɔzɔba vaiti su, ta zɛɛi zu. Kɛni naati nɔ ɠa ta lɛ ná, niiti ti-laaseigi zɛʋɛai zɛnvu zɛʋɛi zu, Baala Ziʋoi ná-sɛʋɛi."}]}