{"data":[{"book":"1WATESALONIKE","chapter":"4","verse":"1","text":"Hakimambukizo, ndugu zetu, tuwafundiza vija vimulondigwa kukala giladi mumnogeze Mulungu, na msonga kukala ukazi uno wa kumnogeza Mulungu. Avo towayalalila na kuwagong'ondeza mditwaga da Mndewa Yesu kamba mgendelele ng'hani kutenda vino."},{"book":"1WATESALONIKE","chapter":"4","verse":"2","text":"Kwavija mozitanga ndagizi zija zituwagwelele kubitila udaho wa Mndewa Yesu."},{"book":"1WATESALONIKE","chapter":"4","verse":"3","text":"Mulungu kowalonda mweye muwe wanhu wang'alile na sambimtende ugoni kabisa."},{"book":"1WATESALONIKE","chapter":"4","verse":"4","text":"Kila mbigalo kolondigwa yavitange kukala na mtwanzi wake muung'azi na hishima,"},{"book":"1WATESALONIKE","chapter":"4","verse":"5","text":"sio mkusulukila ugoni kamba Wamhazi walekile kumtanga Mulungu."},{"book":"1WATESALONIKE","chapter":"4","verse":"6","text":"Mmbuli ino munhu sambiyamtendele gehile miyage yamtogole Kilisto ama kum'bulunya. Mndewa kowatagusa wanhu sama ya vilozo vose kamba vino, kamba vitwishile kuwalongela na kuwazuma."},{"book":"1WATESALONIKE","chapter":"4","verse":"7","text":"Mulungu hatukemile tutende vilozo, ila tuwe wanhu wang'alile."},{"book":"1WATESALONIKE","chapter":"4","verse":"8","text":"Avo munhu yoyose yogalema mafundo gano hamulema munhu, ila komulema Mulungu yowagwelele mweye Loho wake."},{"book":"1WATESALONIKE","chapter":"4","verse":"9","text":"Mmbuli ya noge ha munhu yamtogole Kilisto miyago, twabule kilamso cha kuwaandikila, kwavija mweye wenyego mfundizigwa na Mulungu kukiinogela wenyego kwa wenyego."},{"book":"1WATESALONIKE","chapter":"4","verse":"10","text":"Kweli muwanogela ng'hani wanhu wose wamtogole Kilisto wali muisi ya Makedonia, ndugu zetu, hata avo towayalalila, mgendelele ng'hani kuwanogela."},{"book":"1WATESALONIKE","chapter":"4","verse":"11","text":"Nia yenu iwe ino, mkale ukazi wa kuleka kugomba na wanhu, mgelegeze mbuli zenu wenyego na kusang'hanika na makono genu, kamba vituwalagize,"},{"book":"1WATESALONIKE","chapter":"4","verse":"12","text":"giladi ukazi wenu wa mazua gose utogoligwe na wanhu wa kunze giladi sambimumtamanile munhu yoyose."},{"book":"1WATESALONIKE","chapter":"4","verse":"13","text":"Ila, ndugu zetu, hatulonda muleke kuitanga mbuli ya wanhu wadanganhike, giladi sambimuwe na giogio kamba wanhu wayagwe walibule tamanilo."},{"book":"1WATESALONIKE","chapter":"4","verse":"14","text":"Totogola kamba Yesu kadanganhika na kuzusigwa, na totogola kamba Mulungu kowabweza na kuweka hamoja na Yesu waja wose wadanganhike kuno womtogola Yesu."},{"book":"1WATESALONIKE","chapter":"4","verse":"15","text":"Towafundiza mbuli zino kulawa ha Mndewa mwenyego, kamba, tweye tuli wagima, tweye tusigale mbaka vondayeze Mndewa, hatuwalongola waja wose wadanganhike."},{"book":"1WATESALONIKE","chapter":"4","verse":"16","text":"Kwavija Mndewa mwenyego kohumuluka kulawa kuulanga na lwangi lukulu na dizwi da msenga mkulu wa Mulungu wa kuulanga hamoja na dizwi da mhalati ya Mulungu, na wanhu wadanganhike kuno womtogola Kilisto tanhu wozuka."},{"book":"1WATESALONIKE","chapter":"4","verse":"17","text":"Abaho, tweye tuli wagima, tweye tusigale, tonyamuligwa muna gamawingu hamoja na hewo tuiting'hane na Mndewa kuulanga. Avo tokala hamoja na Mndewa mazua gose."},{"book":"1WATESALONIKE","chapter":"4","verse":"18","text":"Avo igangamizeni wenyego kwa wenyego na mbuli zino."}]}