{"data":[{"book":"Jeremia","chapter":"11","verse":"1","text":"Detta ord kom till Jeremia från Herren (Jahve) han sade:"},{"book":"Jeremia","chapter":"11","verse":"2","text":"Hör förbundets ord och tala till Juda män och till Jerusalems invånare"},{"book":"Jeremia","chapter":"11","verse":"3","text":"och säg till dem: Så säger Herren (Jahve) Israels Gud (Elohim): Förbannad (omintetgjord – hebr. aror) är den man som inte hör (aktivt lyssnar till) förbundets ord,"},{"book":"Jeremia","chapter":"11","verse":"4","text":"som jag befallde era fäder i de dagar då jag förde dem ut från Egyptens land, ut från järnugnen och sade: Lyssna till min röst [mina ord] och gör dem i enlighet med allt som jag befallt dig, så ska ni vara mitt folk och jag ska vara er Gud (Elohim),"},{"book":"Jeremia","chapter":"11","verse":"5","text":"för att jag ska stadfästa eden som jag avlade till era fäder, till att ge dem ett land som flyter av mjölk och honung, som det är idag."},{"book":"Jeremia","chapter":"11","verse":"6","text":"Och Herren (Jahve) sade till mig: Förkunna alla dessa ord i Juda städer och på Jerusalems gator och säg: Lyssna till förbundets ord och gör dem."},{"book":"Jeremia","chapter":"11","verse":"7","text":"Jag har ärligt varnat era fäder i de dagarna då jag förde dem ut från Egyptens land till denna dag har jag varnat i tid och ofta och sagt: Lyssna till min röst."},{"book":"Jeremia","chapter":"11","verse":"8","text":"Men de lyssnade inte och böjde inte sina öron utan vandrade varje man i deras hjärtas envishet, därför har jag fört över dem alla dessa förbundets ord som jag befallde dem att göra, men de har inte gjort dem."},{"book":"Jeremia","chapter":"11","verse":"9","text":"Och Herren (Jahve) sade till mig: En sammansvärjning har blivit funnen bland Juda män och bland Jerusalems invånare."},{"book":"Jeremia","chapter":"11","verse":"10","text":"De har vänt tillbaka till deras fäders synder som vägrade att lyssna på mina ord och de har gått efter andra gudar till att tjäna dem. Israels hus och Juda hus har brutit mitt förbund som jag skar med deras fäder."},{"book":"Jeremia","chapter":"11","verse":"11","text":"Därför säger Herren (Jahve) så: Se, jag ska föra ondska över dem som de inte ska kunna undfly och även om de ropar till mig ska jag inte lyssna till dem."},{"book":"Jeremia","chapter":"11","verse":"12","text":"Och Juda städer och Jerusalems invånare ska gå och ropa till gudarna till vilka de offrat, men de ska inte rädda dem i all deras tid av nöd."},{"book":"Jeremia","chapter":"11","verse":"13","text":"Efter antalet av dina städer Juda är dina gudar, och efter antalet av dina gator Jerusalem har du satt upp altaren till att vara skamliga föremål, altaren för att offra till baal."},{"book":"Jeremia","chapter":"11","verse":"14","text":"Och du, be inte för detta folk, lyft inte upp ett rop i bön för dem, för jag ska inte lyssna på dem på den tiden då de ropar till mig i sin nöd."},{"book":"Jeremia","chapter":"11","verse":"15","text":"Vad har min älskade att göra i mitt hus"},{"book":"Jeremia","chapter":"11","verse":"16","text":"Herren (Jahve) gav dig namnet ett lummigt olivträd,"},{"book":"Jeremia","chapter":"11","verse":"17","text":"Och Härskarornas Herre (Jahve Sebaot) som har planterat dig har kungjort ondska mot dig på grund av Israels hus och Juda hus ondska, som de har gjort mot sig själva genom att provocera mig med att offra till baal."},{"book":"Jeremia","chapter":"11","verse":"18","text":"Och Herren (Jahve) har gett dem kunskap om det och jag vet det sedan du lät mig se deras gärningar."},{"book":"Jeremia","chapter":"11","verse":"19","text":"Men jag var som ett fogligt lamm som leds till slakten och jag visste inte att de hade listiga rådslag mot mig:"},{"book":"Jeremia","chapter":"11","verse":"20","text":"Och Härskarornas Herre (Jahve Sebaot) som dömer rättvist,"},{"book":"Jeremia","chapter":"11","verse":"21","text":"Därför säger Herren (Jahve) så angående Anatots män som söker din själ (ditt liv) och säger: Du ska inte profetera i Herrens (Jahves) namn för att inte dö i vår hand."},{"book":"Jeremia","chapter":"11","verse":"22","text":"Därför säger Härskarornas Herre (Jahve Sebaot) så: Se, jag ska straffa dem, deras unga män ska dö för svärd, deras söner och döttrar ska dö av hungersnöd."},{"book":"Jeremia","chapter":"11","verse":"23","text":"Och det ska inte finnas någon kvarleva av dem, för jag ska föra ondska över Anatots män, året för deras besökelsetid."}]}