{"data":[{"book":"Jeremia","chapter":"17","verse":"1","text":"Juda synd är skriven med en penna av järn och med spetsen på en diamant, den är graverad på hjärtats tavla och på altarets horn."},{"book":"Jeremia","chapter":"17","verse":"2","text":"Som deras söners märken är deras altaren och deras aseror [pålar för avgudadyrkan] finns vid de lövrika träden på kullarna."},{"book":"Jeremia","chapter":"17","verse":"3","text":"Fältens berg din styrka, alla dina skatter ska jag plundra, jag ska ge dina höga platser för dina överträdelser i alla dina gränser."},{"book":"Jeremia","chapter":"17","verse":"4","text":"Och du själv ska upphöra från ditt arv som jag gav dig och jag ska få dig att tjäna dina fiender i landet som du inte känner, för ni har tänt en eld i min näsa som brinner för alltid."},{"book":"Jeremia","chapter":"17","verse":"5","text":"Så säger Herren (Jahve):"},{"book":"Jeremia","chapter":"17","verse":"6","text":"Han är som en torr växt (naken, fattig; en buske som aldrig bär frukt) i ödemarken,"},{"book":"Jeremia","chapter":"17","verse":"7","text":"[Som kontrast till vers 5-6:]"},{"book":"Jeremia","chapter":"17","verse":"8","text":"Han är som ett träd planterat vid vatten,"},{"book":"Jeremia","chapter":"17","verse":"9","text":"Hjärtat är bedrägligt (lömskt, svekfullt), mer än allt annat,"},{"book":"Jeremia","chapter":"17","verse":"10","text":"Jag, Herren (Jahve) tränger igenom (utforskar, granskar, genomsöker) hjärtat,"},{"book":"Jeremia","chapter":"17","verse":"11","text":"Som rapphönan som ruvar över äggen som hon inte har värpt, så är den som blir rik men inte genom rätt, mitt i hans dagar ska han lämna den (rikedomen) och han slutar som en dåre."},{"book":"Jeremia","chapter":"17","verse":"12","text":"Härlighetens tron, upphöjd från begynnelsen, hans helgedoms plats."},{"book":"Jeremia","chapter":"17","verse":"13","text":"Israels hopp, Herren (Jahve). Alla som överger dig ska skämmas, de som lämnar dig ska bli skrivna på marken, eftersom de överger källan med livets vatten, Herren (Jahve)."},{"book":"Jeremia","chapter":"17","verse":"14","text":"Hela (bota) mig Herre (Jahve) och jag ska bli helad (botad)."},{"book":"Jeremia","chapter":"17","verse":"15","text":"Se, de säger till mig: ”Var är Herrens (Jahves) ord? Låt det komma nu.”"},{"book":"Jeremia","chapter":"17","verse":"16","text":"Och jag har inte dragit mig undan från att vara en herde efter er, och sorgens dag är inte min önskan, du vet (är intimt förtrogen med) det, det som kommer över mina läppar är framför ditt ansikte."},{"book":"Jeremia","chapter":"17","verse":"17","text":"Var inte borta (sluta inte existera) från mig (som) en ruin, du är min tillflykt på ondskans dag."},{"book":"Jeremia","chapter":"17","verse":"18","text":"Låt dem skämmas som förföljer mig, men låt inte mig skämmas. Låt dem vara bestörta, men låt inte mig bli bestört. Låt ondskans dag drabba dem och fördärva dem med dubbel förstörelse."},{"book":"Jeremia","chapter":"17","verse":"19","text":"Så säger Herren (Jahve) till mig:"},{"book":"Jeremia","chapter":"17","verse":"20","text":"och säg till dem: Hör (lyssna på) Herrens (Jahves) ord ni Juda kungar och hela Juda och alla Jerusalems invånare, som går in genom dessa portar."},{"book":"Jeremia","chapter":"17","verse":"21","text":"Så säger Herren (Jahve): Håll (vakta, skydda, bevara) för era själars skull och bär inga bördor på sabbatsdagen, för inte in något genom Jerusalems portar,"},{"book":"Jeremia","chapter":"17","verse":"22","text":"för inte heller ut bördor från era hus på sabbatsdagen, och gör inget arbete, utan helga sabbatsdagen som jag har befallt era fäder."},{"book":"Jeremia","chapter":"17","verse":"23","text":"Men ni lyssnar inte och lutar inte ert öra, utan gör era nackar styva så att ni inte kan höra eller ta emot tillrättavisning."},{"book":"Jeremia","chapter":"17","verse":"24","text":"Men det ska ske om ni lyssnar lyssnande till mig förkunnar (säger, proklamerar) Herren (Jahve), och inte för in bördor genom portarna till staden på sabbatsdagen utan helgar sabbatsdagen och inte gör något arbete på den,"},{"book":"Jeremia","chapter":"17","verse":"25","text":"då ska i stadens portar komma in kungar och furstar och sitta på Davids tron, ridandes på vagnar och hästar, de och deras furstar, Juda män och Jerusalems invånare, och denna stad ska vara bebodd för alltid."},{"book":"Jeremia","chapter":"17","verse":"26","text":"Och de ska komma från Juda städer och från platser runt om Jerusalem och från Benjamins land och från Låglandet [hebr. Shefela – låglandet mellan Medelhavskusten och Juda bergsbygd] och från bergen och från söder, och ha med sig brännoffer och offer och matoffer och rökelse och ha med sig tacksägelseoffer till Herrens (Jahves) hus."},{"book":"Jeremia","chapter":"17","verse":"27","text":"Men ni vill inte lyssna till mig, till att helga sabbatsdagen och inte bära bördor och gå in i Jerusalems portar på sabbatsdagen. Jag ska tända en eld i dess portar och den ska sluka Jerusalems palats och den ska inte släckas."}]}