{"data":[{"book":"Jeremia","chapter":"37","verse":"1","text":"Och Tsidqijaho, Joshiijahos son, regerade som kung istället för Konjaho, Jehojaqims son, som Nebukadnessar, Babels kung gjorde till kung i Juda land."},{"book":"Jeremia","chapter":"37","verse":"2","text":"Och han och hans tjänare och folket i landet, lyssnade inte till Herrens (Jahves) ord som han talade genom profeten Jeremia."},{"book":"Jeremia","chapter":"37","verse":"3","text":"Och kung Tsidqijaho sände Jehochal, Shelemjas son och Tsefanjaho, prästen Maasejas son till profeten Jeremia och sade: ”Be, jag ber dig, för oss till Herren vår Gud (Jahve Elohim).”"},{"book":"Jeremia","chapter":"37","verse":"4","text":"Och Jeremia kom och gick ut bland folket, för de hade inte satt honom i fängelse."},{"book":"Jeremia","chapter":"37","verse":"5","text":"Och faraos armé hade kommit från Egypten, och när kaldéerna som belägrade Jerusalem hörde ryktet om dem bröt de upp från Jerusalem."},{"book":"Jeremia","chapter":"37","verse":"6","text":"Och Herrens (Jahves) ord kom till profeten Jeremia, han sade:"},{"book":"Jeremia","chapter":"37","verse":"7","text":"”Så säger Herren (Jahve) Israels Gud (Elohim): Så ska du säga till Juda kung som sänt dig till mig för att fråga mig: Se, faraos armé, som har kommit för att hjälpa dig, ska återvända till sitt eget land, Egypten."},{"book":"Jeremia","chapter":"37","verse":"8","text":"Och kaldéerna ska komma tillbaka och strida mot staden, och de ska inta den och bränna den i eld."},{"book":"Jeremia","chapter":"37","verse":"9","text":"Så säger Herren (Jahve): Bedra inte er själva och säg: Kaldéerna ska säkert lämna oss, för de ska inte lämna."},{"book":"Jeremia","chapter":"37","verse":"10","text":"Trots att du har slagit hela kaldéernas armé som stridit mot dig, och de som är kvar är sårade män bland dem, ska de likväl resa sig varje man i sitt tält och bränna denna stad i eld.”"},{"book":"Jeremia","chapter":"37","verse":"11","text":"Och det skedde att kaldéernas armé bröt upp från Jerusalem av fruktan för faraos armé,"},{"book":"Jeremia","chapter":"37","verse":"12","text":"och Jeremia gick ut från Jerusalem för att gå till Benjamins land och ta emot sin del i folkets mitt."},{"book":"Jeremia","chapter":"37","verse":"13","text":"Och han var i Benjamins port och där var en ledare för vakten, vars namn var Irija, Shelemjas son, Chananjas son, och han tog tag i profeten Jeremia och sade: ”Du har avfallit till kaldéerna.”"},{"book":"Jeremia","chapter":"37","verse":"14","text":"Och Jeremia sade: ”Det är lögn, jag har inte avfallit till kaldéerna,” men han lyssnade inte på honom och Irija tog tag i Jeremia och förde honom till furstarna."},{"book":"Jeremia","chapter":"37","verse":"15","text":"Och furstarna var arga på Jeremia och slog honom och satte honom i fängelse i skrivarens hus, Jehonatans hus, för de hade gjort det till ett fängelse."},{"book":"Jeremia","chapter":"37","verse":"16","text":"Och Jeremia kom till fängelsehålan och till cellerna och Jeremia satt där många dagar."},{"book":"Jeremia","chapter":"37","verse":"17","text":"Och kung Tsidqijaho sände och hämtade honom och kungen frågade honom i hemlighet i sitt hus och sade: ”Finns det något ord från Herren (Jahve)?” Och Jeremia sade: ”Det finns.” Och han sade: ”Du ska lämnas i Babels kungs hand.”"},{"book":"Jeremia","chapter":"37","verse":"18","text":"Och Jeremia sade till kung Tsidqijaho: ”I vad har jag syndat mot dig eller mot dina tjänare eller mot detta folk eftersom du sätter mig i fängelse?"},{"book":"Jeremia","chapter":"37","verse":"19","text":"Var är nu dina profeter som profeterade för dig och sade: Babels kung ska inte komma mot dig, inte mot detta land?"},{"book":"Jeremia","chapter":"37","verse":"20","text":"Och nu, lyssna, jag ber dig, min herre kungen: Låt min bön, jag ber dig, bli framförd inför dig, att du inte låter mig återvända till skrivaren Jehonatans hus, annars dör jag där.”"},{"book":"Jeremia","chapter":"37","verse":"21","text":"Och kung Tsidqijaho befallde och de överlät Jeremia till gårdsvakten och de gav honom en kaka bröd varje dag från bagarens gata till dess allt bröd i staden var slut. Så förblev Jeremia på vaktgården."}]}