{"data":[{"book":"Jeremia","chapter":"48","verse":"1","text":"Till Moav."},{"book":"Jeremia","chapter":"48","verse":"2","text":"Moavs lov finns inte mer. I Cheshbon har de tänkt ut ont mot henne: ”Kom låt oss hugga av henne från att vara en nation.” Även du Madmen ska föras till tystnad, svärdet ska jaga dig."},{"book":"Jeremia","chapter":"48","verse":"3","text":"En röst ropar från Choronim: ”Ödeläggelse och stort fördärv!”"},{"book":"Jeremia","chapter":"48","verse":"4","text":"Moav är tillintetgjort, hennes små har låtit ett rop höras."},{"book":"Jeremia","chapter":"48","verse":"5","text":"För med Luchits uppstigande med oavbruten gråt ska de stiga upp, för i nedstigandet av Choronim har de hört ångestens undergångsrop:"},{"book":"Jeremia","chapter":"48","verse":"6","text":"Fly! Rädda era liv"},{"book":"Jeremia","chapter":"48","verse":"7","text":"Eftersom du har litat på ditt arbete och på dina skatter, ska du fångas och Chemosh ska gå i fångenskap, hans präster och hans furstar tillsammans."},{"book":"Jeremia","chapter":"48","verse":"8","text":"Och fördärvaren ska komma över varje stad"},{"book":"Jeremia","chapter":"48","verse":"9","text":"Ge vingar till Moav för hon måste flyga och ge sig av, och hennes städer ska bli en ödeplats utan någon som bor där."},{"book":"Jeremia","chapter":"48","verse":"10","text":"Förbannad (utrotad, helt förgjord – hebr. arar) är den som utför Herrens (Jahves) ärenden med en slö hand,"},{"book":"Jeremia","chapter":"48","verse":"11","text":"Moav har varit lätt från sin ungdom och han har satt sig på botten och inte blivit tömd från kärl till kärl. Han har inte gått i fångenskap, därför finns hans smak kvar hos honom och hans doft har inte förändrats."},{"book":"Jeremia","chapter":"48","verse":"12","text":"Därför, se dagarna kommer förkunnar (säger, proklamerar) Herren (Jahve), då jag ska sända till honom dem som plöjer (vänder upp) och de ska plöja honom och de ska tömma deras kärl och bryta deras krukor i bitar."},{"book":"Jeremia","chapter":"48","verse":"13","text":"Och Moav ska skämmas för Chemosh som Israels hus skämdes för Betel, deras tillförsikt."},{"book":"Jeremia","chapter":"48","verse":"14","text":"Hur säger ni: Vi är mäktiga män (män i sina bästa år, fulla av egen styrka och kraft), stridsmän till striden?"},{"book":"Jeremia","chapter":"48","verse":"15","text":"Moav är tillspillogivet och de har gått upp, in i hennes städer och hennes utvalda unga män har gått ner till slakten förkunnar (säger, proklamerar) Kungen, vars namn är Härskarornas Herre (Jahve Sebaot)."},{"book":"Jeremia","chapter":"48","verse":"16","text":"Katastrofen för Moav kommer nära och hennes bedrövelse hastar mycket."},{"book":"Jeremia","chapter":"48","verse":"17","text":"Begråt (jämra er över) honom alla ni som är runt omkring honom,"},{"book":"Jeremia","chapter":"48","verse":"18","text":"Du dotter som bor i Divon, kom ner från din härlighet och sitt törstig, för Moavs fördärvare har kommit emot dig, han har brutit ner dina starka fästen."},{"book":"Jeremia","chapter":"48","verse":"19","text":"Aroers invånare,"},{"book":"Jeremia","chapter":"48","verse":"20","text":"Moav måste skämmas, för det är nedbrutet, jämra er och ropa, berätta det i Arnon, att Moav är fördärvat."},{"book":"Jeremia","chapter":"48","verse":"21","text":"Och domen har kommit till slättlandet, till Cholon och till Jahetsa och över Mejfaat"},{"book":"Jeremia","chapter":"48","verse":"22","text":"och över Divon och över Nevo och över Beit-Divlatajim"},{"book":"Jeremia","chapter":"48","verse":"23","text":"och över Kirjatajim och över Beit-Gamol och över Beit-Meon"},{"book":"Jeremia","chapter":"48","verse":"24","text":"och över Qeriot och över Botsra och över alla städer i Moavs land, nära och långt borta."},{"book":"Jeremia","chapter":"48","verse":"25","text":"Moavs horn är avhugget och dess arm är bruten förkunnar (säger, proklamerar) Herren (Jahve). [Horn är en bild på styrka.]"},{"book":"Jeremia","chapter":"48","verse":"26","text":"Gör honom drucken för han har gjort sig själv stor mot Herren (Jahve) och Moav ska vältra sig i sina spyor och han ska även bli till åtlöje."},{"book":"Jeremia","chapter":"48","verse":"27","text":"För var inte Israel ett åtlöje för dig?"},{"book":"Jeremia","chapter":"48","verse":"28","text":"Och ni som bor i Moav,"},{"book":"Jeremia","chapter":"48","verse":"29","text":"Vi har hört om Moavs stolthet, han är mycket stolt, hans upphöjdhet och hans stolthet och hans högmod och hans hjärtas höghet."},{"book":"Jeremia","chapter":"48","verse":"30","text":"Jag känner (är väl förtrogen med) hans arrogans förkunnar (säger, proklamerar) Herren (Jahve), den är illa grundad, hans förhävelse har inte fört med sig något välgrundat."},{"book":"Jeremia","chapter":"48","verse":"31","text":"Därför ska jag jämra mig över Moav, ja jag ska ropa för hela Moav, för Qircheresh män ska mitt hjärta stöna."},{"book":"Jeremia","chapter":"48","verse":"32","text":"Mer än Jazers gråt ska jag gråta för dig, Sivmas vin, dina grenar nådde över havet, de sträckte sig över Jazers hav. Över din sommarskörd och över din vingård har fördärvaren fallit."},{"book":"Jeremia","chapter":"48","verse":"33","text":"Och glädje och fröjd har tagits bort från dina fruktbärande fält och från Moavs land och jag har låtit vinet sina från dina vinpressar, ingen ska trampa med rop, ropen ska inte vara några rop."},{"book":"Jeremia","chapter":"48","verse":"34","text":"Från Cheshbons rop till Elale till Ahat har du hävt upp din röst, från Tsoar till Choronajim, en treårig kviga, även Nimrims vatten ska bli öde."},{"book":"Jeremia","chapter":"48","verse":"35","text":"Och jag ska göra slut i Moav,"},{"book":"Jeremia","chapter":"48","verse":"36","text":"Därför jämrar sig mitt hjärta för Moav som flöjter,"},{"book":"Jeremia","chapter":"48","verse":"37","text":"Alla huvuden är kala och alla skägg avklippta, alla händer är fårade och på länderna är säcktyg."},{"book":"Jeremia","chapter":"48","verse":"38","text":"På alla Moavs hustak och på dess öppna platser (torg) är det klagan överallt, för jag har krossat Moav som ett kärl som saknar skönhet förkunnar (säger, proklamerar) Herren (Jahve)."},{"book":"Jeremia","chapter":"48","verse":"39","text":"Hur har du blivit nedbruten! Jämra er! Hur har Moav visat ryggen med skam. Så ska Moav bli ett hån och en förfäran för alla runtomkring honom."},{"book":"Jeremia","chapter":"48","verse":"40","text":"Så säger Herren (Jahve): Se han ska hovra som en örn och ska sprida ut sina vingar mot Moav."},{"book":"Jeremia","chapter":"48","verse":"41","text":"Städerna är tagna och bergfästena [naturliga bergsfästen, grottor och klippor – hebr. masad; samma ord som den kända antika fästningen Masada i Negevöknen] är belägrade, och hjärtat hos Moavs mäktiga män (män i sina bästa år, fulla av egen styrka och kraft) ska på den dagen vara som hjärtat hos en kvinna i hennes födslovåndor."},{"book":"Jeremia","chapter":"48","verse":"42","text":"Och Moav ska upphöra att vara ett folk eftersom han har gjort sig själv stor mot Herren (Jahve)."},{"book":"Jeremia","chapter":"48","verse":"43","text":"Skräck och avgrund, en snara är över dig Moavs invånare förkunnar (säger, proklamerar) Herren (Jahve)."},{"book":"Jeremia","chapter":"48","verse":"44","text":"Han som flyr för skräcken ska falla i avgrunden och han som tar sig upp ur avgrunden ska fångas av snaran, för jag ska föra den över henne, över Moav ditt besökelseår förkunnar (säger, proklamerar) Herren (Jahve)."},{"book":"Jeremia","chapter":"48","verse":"45","text":"I Cheshbons skugga står flyktingarna utan styrka, för en eld har gått fram från Cheshbon, och en flamma från Sichons mitt och den slukar Moavs hörn och kronan på huvudet på de stormande."},{"book":"Jeremia","chapter":"48","verse":"46","text":"Ve dig Moav! Chemosh folk är upplöst för dina söner är bortförda fångar och dina döttrar är i fångenskap."},{"book":"Jeremia","chapter":"48","verse":"47","text":"Men jag ska vända Moavs fångar efter dagarna (vid dagarnas slut) förkunnar (säger, proklamerar) Herren (Jahve). Till hit är Moavs dom."}]}