{"data":[{"book":"Jeremia","chapter":"50","verse":"1","text":"Ordet som Herren (Jahve) talar angående Babel, om kaldéernas land, genom profeten Jeremias hand."},{"book":"Jeremia","chapter":"50","verse":"2","text":"Förkunna bland folkslagen och låt dem höra, res upp ett baner, låt dem höra dölj det inte, säg: ”Babel är intaget, Bel är satt i skam, Merodach är förskräckt, hennes avgudabilder är satta i skam, hennes avgudar är förskräckta.”"},{"book":"Jeremia","chapter":"50","verse":"3","text":"Ut från norr kommer ett folk emot henne som ska göra hennes land öde och ingen ska bo där, från människa och till djur, har de flytt, de har gått."},{"book":"Jeremia","chapter":"50","verse":"4","text":"I de dagarna och på den tiden förkunnar (säger, proklamerar) Herren (Jahve), ska Israels söner komma och Juda söner tillsammans, de ska gå sin väg gråtande och ska söka Herren deras Gud (Jahve Elohim)."},{"book":"Jeremia","chapter":"50","verse":"5","text":"De ska fråga om Sion med sina ansikten vända längs vägen: ”Kom och förena er med Herren (Jahve) i ett evigt förbund som inte ska glömmas bort.”"},{"book":"Jeremia","chapter":"50","verse":"6","text":"Mitt folk har blivit försvunna får, deras herde har fått dem att irra iväg, de har vänt sig bort på bergen, de har gått från berg till kulle, de har glömt bort sin viloplats."},{"book":"Jeremia","chapter":"50","verse":"7","text":"Alla som har funnit dem har slukat dem, och deras motståndare säger: ”Vi är inte skyldiga,” eftersom de har syndat mot Herren (Jahve), rättfärdighetens hem, och deras fäders längtan, Herren (Jahve)."},{"book":"Jeremia","chapter":"50","verse":"8","text":"Fly från Babels mitt och gå framåt, ut från kaldéernas land och var som bockarna framför flocken."},{"book":"Jeremia","chapter":"50","verse":"9","text":"För se, jag ska uppvigla och få en samling av stora länder från norr att komma upp mot Babel, och de ska göra sig själva redo mot henne, därifrån ska hon bli tagen, deras bågar ska vara som en mäktig man som gjorts barnlös, ingen ska återvända fåfängt."},{"book":"Jeremia","chapter":"50","verse":"10","text":"Och Kaldéen ska bli tillspillogivet, alla som tillspilloger henne ska bli tillfredsställda förkunnar (säger, proklamerar) Herren (Jahve)."},{"book":"Jeremia","chapter":"50","verse":"11","text":"Eftersom ni är glada, eftersom ni fröjdar er, ni som plundrar mitt arv, eftersom ni kesar som en kviga på grönbete och brölar som starka oxar,"},{"book":"Jeremia","chapter":"50","verse":"12","text":"ska er mor få skämmas grundligt, hon som födde er ska bli förbryllad. Se, de bortersta folkslagen ska bli en öken, ett torrt land, en vildmark."},{"book":"Jeremia","chapter":"50","verse":"13","text":"På grund av Herrens (Jahves) vrede ska det inte bli bebott utan det ska vara fullständigt öde. Alla som går förbi Babel ska bli förskräckta och vissla över alla hennes plågor."},{"book":"Jeremia","chapter":"50","verse":"14","text":"Ställ dig i stridsordning mot Babel runtom, alla ni som spänner bågen, ropa mot henne, spara inga pilar för hon har syndat mot Herren (Jahve)."},{"book":"Jeremia","chapter":"50","verse":"15","text":"Ropa mot henne runtom, så att hon överlämnar sig, hennes stödjepelare har fallit, hennes murar är nedrivna, det är Herrens (Jahves) hämnd, hämnas på henne, som hon har gjort, gör [likadant] mot henne."},{"book":"Jeremia","chapter":"50","verse":"16","text":"Hugg av såningsmännen från Babel och honom som håller i skäran under skörden, av fruktan för det förtryckande svärdet ska var och en vända sig till sitt eget folk, och de ska fly var och en till sitt eget land."},{"book":"Jeremia","chapter":"50","verse":"17","text":"Israel är en förskingrad fårhjord, lejonen har drivit bort honom. Först slukade Assyriens kung honom och till slut har Nebukadnessar, Babels kung brutit hans ben."},{"book":"Jeremia","chapter":"50","verse":"18","text":"Därför säger Härskarornas Herre (Jahve Sebaot) Israels Gud (Elohim) så:"},{"book":"Jeremia","chapter":"50","verse":"19","text":"Jag ska föra tillbaka Israel till hans betesmark,"},{"book":"Jeremia","chapter":"50","verse":"20","text":"I de dagarna och på den tiden”"},{"book":"Jeremia","chapter":"50","verse":"21","text":"Gå upp mot Meratajims land, gå upp mot det, och mot Pekods invånare. Ödelägg och fördärva fullständigt efter dem förkunnar (säger, proklamerar) Herren (Jahve) och gör i enlighet med allt som jag har befallt er."},{"book":"Jeremia","chapter":"50","verse":"22","text":"Hör! Striden är i landet och stor förödelse."},{"book":"Jeremia","chapter":"50","verse":"23","text":"Hur är världens hammare sönderskuren och bruten? Hur har Babel blivit en ödemark bland folkslagen?"},{"book":"Jeremia","chapter":"50","verse":"24","text":"Jag har lagt en snara för dig och du är fångad, Babel, du var inte vaksam, du är funnen och fångad eftersom du har stridit mot Herren (Jahve)."},{"book":"Jeremia","chapter":"50","verse":"25","text":"Herren (Jahve) har öppnat sin rustningskammare och har tagit fram sin vredes (ordagrant sin fradgas) vapen. Det är ett verk som Härskarornas Herre (Jahve Sebaot) har gjort i Kaldéernas land."},{"book":"Jeremia","chapter":"50","verse":"26","text":"Kom emot henne från alla håll, öppna hennes spannmålsmagasin, kasta upp henne som en stenhög och fördärva henne fullständigt, låt inget av henne bli kvar."},{"book":"Jeremia","chapter":"50","verse":"27","text":"Slå alla hennes oxar, låt dem gå ner till slakten. Ve! Över dem, för deras dag har kommit för deras besökelsetid."},{"book":"Jeremia","chapter":"50","verse":"28","text":"Hör! De flyr och undkommer från Babels land till att förkunna för Sion Herren vår Guds (Jahve Elohims) hämnd, hämnden för hans tempel."},{"book":"Jeremia","chapter":"50","verse":"29","text":"Samla ihop bågskyttarna mot Babel, alla dem som spänner bågen, slå läger mot henne runtom, låt ingen av dem undkomma, vedergäll henne efter hennes gärningar, i enlighet med allt som hon har gjort, gör [likadant] mot henne. För hon har varit stolt (arrogant) mot Herren (Jahve), mot den Helige i Israel."},{"book":"Jeremia","chapter":"50","verse":"30","text":"Därför ska hennes unga män falla på hennes öppna platser (torg). Alla hennes stridsmän ska bli tystade den dagen förkunnar (säger, proklamerar) Herren (Jahve)."},{"book":"Jeremia","chapter":"50","verse":"31","text":"Se, jag är emot dig du stolta (arroganta) förkunnar (säger, proklamerar) Härskarornas Herre (Jahve Sebaot), för din dag har kommit, tiden då jag ska straffa dig."},{"book":"Jeremia","chapter":"50","verse":"32","text":"Och den stolta (arroganta) ska snubbla och falla och ingen ska resa upp honom. Och jag ska tända min eld i hans städer och den ska sluka allt runt omkring honom."},{"book":"Jeremia","chapter":"50","verse":"33","text":"Så säger Härskarornas Herre (Jahve Sebaot): Israels söner och Juda söner är förtryckta tillsammans, och alla som har tagit dem till fånga håller fast dem och låter dem inte gå."},{"book":"Jeremia","chapter":"50","verse":"34","text":"Deras återlösare är stark Härskarornas Herre (Jahve Sebaot) är hans namn. Han ska med kraft föra deras talan, så att han kan ge jorden vila och förvirra Babels invånare."},{"book":"Jeremia","chapter":"50","verse":"35","text":"Ett svärd är över kaldéerna förkunnar (säger, proklamerar) Herren (Jahve) och nära Babels invånare och nära hennes furstar och nära hennes visa män."},{"book":"Jeremia","chapter":"50","verse":"36","text":"Ett svärd är nära skrävlarna (de skrytsamma) och de ska bli dårar, ett svärd är nära hennes mäktiga män (män i sina bästa år, fulla av egen styrka och kraft) och de ska bli bestörta."},{"book":"Jeremia","chapter":"50","verse":"37","text":"Ett svärd är nära deras hästar och nära deras vagnar och nära alla blandfolk (icke-judar) som är i hennes mitt, och de ska bli som kvinnor [som inte strider, se Nah 3:13]. Ett svärd är nära hennes skatter och de ska bli bortrövade."},{"book":"Jeremia","chapter":"50","verse":"38","text":"Torka är över hennes vatten och de ska bli uttorkade, för det är en avgudabilds land och de är galna (löper) efter det skräckinjagande."},{"book":"Jeremia","chapter":"50","verse":"39","text":"Därför ska vildkatterna bo där med schakalerna och strutsen ska bo där och det ska aldrig mer vara bebott för evigt, ingen ska bo där från generation till generation."},{"book":"Jeremia","chapter":"50","verse":"40","text":"Som när Gud (Elohim) omstörtade Sodom och Amora och deras grannstäder förkunnar (säger, proklamerar) Herren (Jahve) så ska ingen man bo där och ingen människas son ska vistas där."},{"book":"Jeremia","chapter":"50","verse":"41","text":"Se, ett folk kommer från norr och ett stort folkslag och många kungar ska resas upp från jordens yttersta hörn."},{"book":"Jeremia","chapter":"50","verse":"42","text":"De lägger beslag på båge och lans, de är grymma och har inget medlidande deras röst är som det rytande havet och de rider på hästar i uppställning, som en man till strid mot dig Babels dotter."},{"book":"Jeremia","chapter":"50","verse":"43","text":"Babels kung har hört om deras ryktbarhet och hans hand har blivit svag (matt, klen) ångest har gripit tag om honom och smärta som hos en kvinna i födslovånda."},{"book":"Jeremia","chapter":"50","verse":"44","text":"Se, han ska komma upp som ett lejon från Jordans buskar mot den starka bebyggelsen, för jag ska plötsligt få dem att rusa ifrån den, och den som är vald, honom ska jag utse över det, för vem är lik mig? Och vem vill bestämma en tid åt mig? Och vem är den herde som ska stå framför mig?"},{"book":"Jeremia","chapter":"50","verse":"45","text":"Därför lyssna du till Herrens (Jahves) råd, som han har fastställt mot Babel, och hans syften som han har fastslagit mot kaldéernas land. Med säkerhet ska den minsta i flocken dra iväg med dem, säkerligen ska deras boplatser bli en förskräckelse för dem."},{"book":"Jeremia","chapter":"50","verse":"46","text":"För ljudet av Babels erövring ska jorden darra och skriket ska höras bland folkslagen."}]}