{"data":[{"book":"Apostlagärningarna","chapter":"20","verse":"1","text":"När oroligheterna [i Efesos] hade lagt sig, kallade Paulus till sig lärjungarna och tröstade och uppmuntrade dem. Sedan tog han farväl och begav sig till Makedonien."},{"book":"Apostlagärningarna","chapter":"20","verse":"2","text":"Han reste genom Makedonien och talade många uppmuntrande ord till syskonen (bröderna och systrarna i tron). Därefter kom han till Grekland. [Grekland är det mer folkliga namnet på den romerska provinsen Achaia, se Apg 18:12; 19:21.]"},{"book":"Apostlagärningarna","chapter":"20","verse":"3","text":"Där [i församlingen i Korint] blev han kvar i tre månader."},{"book":"Apostlagärningarna","chapter":"20","verse":"4","text":"De [sju representanterna från församlingarna som samlat in medel till Jerusalem och] som reste med Paulus var:"},{"book":"Apostlagärningarna","chapter":"20","verse":"5","text":"Dessa reste i förväg och väntade på oss i Troas."},{"book":"Apostlagärningarna","chapter":"20","verse":"6","text":"Vi själva seglade ut från Filippi [från hamnstaden Neapolis] efter det osyrade brödets högtid [som varade i sju dagar och som Paulus firar]. Fem dagar senare träffade vi dem i Troas, där vi stannade i sju dagar. [Antagligen väntade de på båten som de skulle med.]"},{"book":"Apostlagärningarna","chapter":"20","verse":"7","text":"Den första dagen i veckan [söndagen (1 Kor 16:2), som inleddes lördag kväll] var vi samlade till brödsbrytelse."},{"book":"Apostlagärningarna","chapter":"20","verse":"8","text":"Det fanns många lampor i rummet på översta våningen där vi var samlade. [Oljelamporna brann och det var varmt och syrefattigt i den trånga lokalen på översta våningen denna ljumma vårkväll.]"},{"book":"Apostlagärningarna","chapter":"20","verse":"9","text":"En ung man (gr. neanias) [ogift man under 40 års ålder, troligen yngre] som hette Eutychos satt i fönstret [för att få frisk luft]. Han föll i djup sömn medan Paulus fortsatte att tala och till sist, helt överväldigad av sömnen, ramlade han ner från tredje våningen, och lyftes upp död."},{"book":"Apostlagärningarna","chapter":"20","verse":"10","text":"Paulus gick då ner, böjde sig (lade sig) ner över honom och tog honom i sina armar och sade: ”Var inte oroliga. Hans själ är kvar (han är vid liv).” [Paulus agerande påminner om Elia och Elisa, se 1 Kung 17:21; 2 Kung 4:34.]"},{"book":"Apostlagärningarna","chapter":"20","verse":"11","text":"Därefter gick Paulus upp igen och bröt brödet och åt. Han fortsatte att tala förtroligt (gr. homileo) länge [här används ett annat ord än i vers 7. Paulus delar sitt hjärta på ett personligt sätt, och församlingen lyssnar också annorlunda nu efter händelsen med Eutychos], ända till gryningen, och begav sig sedan i väg."},{"book":"Apostlagärningarna","chapter":"20","verse":"12","text":"De förde hem den unge mannen (tjänaren – gr. pais) levande, och de blev mycket uppmuntrade."},{"book":"Apostlagärningarna","chapter":"20","verse":"13","text":"Vi andra gick i förväg ombord på skeppet och seglade mot Assos, där vi skulle hämta upp Paulus. Så hade han bestämt, eftersom han själv tänkte ta landvägen. [Eftersom båten behövde runda Kap Baba, som är den västligaste udden på nuvarande Turkiets fastland, kunde Paulus ta den kortare landvägen på tre mil och ändå hinna till Assos i tid för att kunna gå ombord på skeppet.]"},{"book":"Apostlagärningarna","chapter":"20","verse":"14","text":"Så snart han mötte oss i Assos tog vi honom ombord och kom sedan till [östra hamnstaden] Mitylene [på ön Lesbos]."},{"book":"Apostlagärningarna","chapter":"20","verse":"15","text":"Därifrån seglade vi ut nästa dag och nådde fram i höjd med [ön] Chios."},{"book":"Apostlagärningarna","chapter":"20","verse":"16","text":"Paulus hade nämligen bestämt sig för att segla förbi Efesos för att inte bli uppehållen i [den romerska provinsen] Asien [där Efesos var huvudstad]. Han skyndade vidare för att om möjligt kunna vara i Jerusalem på pingstdagen."},{"book":"Apostlagärningarna","chapter":"20","verse":"17","text":"Från Miletos skickade han bud till Efesos och kallade till sig församlingens äldste (ledare i plural – gr. presbyterous)."},{"book":"Apostlagärningarna","chapter":"20","verse":"18","text":"När de var framme hos honom sade han till dem:"},{"book":"Apostlagärningarna","chapter":"20","verse":"19","text":"Jag har tjänat Herren (som en slav) i all ödmjukhet, under tårar och prövningar som mötte mig genom judarnas intriger. [Den senaste konspirationen mot Paulus i Korint tvingade honom att ändra sin resplan att segla direkt till Syrien, se Apg 20:3. Paulus mötte ofta på motstånd i sin tjänst, se Apg 9:24; 13:50; 14:2; 17:5, 13; 21:27-28, 30-31.]"},{"book":"Apostlagärningarna","chapter":"20","verse":"20","text":"Ni vet hur jag inte har hållit tillbaka någonting som kunde vara till nytta för er utan berättat om allt. Jag undervisade offentligt och jag har undervisat i hemmen (från hus till hus)."},{"book":"Apostlagärningarna","chapter":"20","verse":"21","text":"Jag har ständigt vittnat både för judar och greker om omvändelsen till Gud och tron på vår Herre Jesus."},{"book":"Apostlagärningarna","chapter":"20","verse":"22","text":"Se, nu reser jag, bunden i anden, till Jerusalem utan att veta vad som ska hända mig där."},{"book":"Apostlagärningarna","chapter":"20","verse":"23","text":"Jag vet bara att den helige Ande i stad efter stad vittnar att bojor och lidanden väntar mig."},{"book":"Apostlagärningarna","chapter":"20","verse":"24","text":"Men jag anser inte mitt liv vara värt något för mig själv, bara jag får fullborda mitt lopp och den uppgift jag fått av Herren Jesus: att vittna om Guds nåds evangelium (det glada budskapet om Guds oförtjänta favör och kraft som finns tillgänglig)."},{"book":"Apostlagärningarna","chapter":"20","verse":"25","text":"Jag vet att ni aldrig mer kommer att se mitt ansikte igen, alla ni som jag har gått omkring hos och predikat riket för."},{"book":"Apostlagärningarna","chapter":"20","verse":"26","text":"Därför vittnar jag i dag [den sista dagen vi ses] för er att jag inte är skyldig till någons blod,"},{"book":"Apostlagärningarna","chapter":"20","verse":"27","text":"för jag har inte tvekat att förkunna för er hela Guds vilja och plan."},{"book":"Apostlagärningarna","chapter":"20","verse":"28","text":"Var ständigt på vakt över er själva och hela den hjord där den helige Ande har satt er som ledare (gr. episkopous – ’de som vakar över’), till att vara herdar för Guds församling som han har köpt med sitt eget (sin Sons) blod."},{"book":"Apostlagärningarna","chapter":"20","verse":"29","text":"Jag vet (har sett/förstått) att när jag lämnat er ska grymma (svåra, plågsamma, betungande – gr. barus) vargar [som lägger bördor på er] komma (träda) in bland er, och de kommer inte att skona hjorden."},{"book":"Apostlagärningarna","chapter":"20","verse":"30","text":"Ja, bland er själva ska män träda fram som förvränger sanningen för att dra över lärjungarna på sin sida."},{"book":"Apostlagärningarna","chapter":"20","verse":"31","text":"Var därför vakna och kom ihåg att jag i tre års tid, natt och dag, aldrig har slutat vägleda (varna, förmana) var och en av er under tårar."},{"book":"Apostlagärningarna","chapter":"20","verse":"32","text":"Nu överlämnar (anförtror) jag [Paulus] er åt Gud, och hans nåderika ord (budskapet om hans kraft och oförtjänta favör) [dvs. Bibeln, Guds skrivna ord], som har kraft att bygga upp er och ge er ett arv bland alla som är helgade (avskilda, renade)."},{"book":"Apostlagärningarna","chapter":"20","verse":"33","text":"Jag har aldrig varit ute efter (haft begär till) någons silver, guld eller dyrbara kläder."},{"book":"Apostlagärningarna","chapter":"20","verse":"34","text":"Ni vet själva (har en personlig erfarenhet av) att dessa händer försörjt mina egna behov och de som var med mig."},{"book":"Apostlagärningarna","chapter":"20","verse":"35","text":"I allt (genom att vara ett exempel som ni kan följa) har jag visat er att ni genom att arbeta hårt på detta sätt ska hjälpa de svaga (fattiga, sjuka). Kom ihåg Herren Jesu egna ord som han sade: ’Det är saligare (mer glädjefyllt) att ge än att få.’ ”"},{"book":"Apostlagärningarna","chapter":"20","verse":"36","text":"När han sagt detta, böjde han sina knän, och de bad tillsammans (de var alla i bön vars innersta natur är hängivenhet och förtrolighet med Gud)."},{"book":"Apostlagärningarna","chapter":"20","verse":"37","text":"De brast alla i gråt och omfamnade Paulus och kysste honom gång på gång innerligt."},{"book":"Apostlagärningarna","chapter":"20","verse":"38","text":"Det som smärtade dem mest var att han sagt att de aldrig skulle se hans ansikte mer. Så följde de honom till skeppet."}]}