{"data":[{"book":"Apostlagärningarna","chapter":"23","verse":"1","text":"Paulus fäste ögonen på Stora rådet [på de 71 samlade medlemmarna] och sade: ”Bröder, jag har levt inför Gud (som en Guds medborgare) med rent samvete (gott uppsåt) intill denna dag.” [Paulus har varit trogen sin övertygelse, se Fil 3:6; Heb 10:22; 1 Tim 1:12-15.]"},{"book":"Apostlagärningarna","chapter":"23","verse":"2","text":"Då befallde översteprästen Ananias dem som stod bredvid Paulus att slå honom på munnen [för att tysta honom och markera den hädelse han nyss uttalat]."},{"book":"Apostlagärningarna","chapter":"23","verse":"3","text":"[Paulus använder samma ord ”slå” när han svarar. Han förbannar inte Ananias, men han uttalar en dom över honom.] Då sade Paulus till honom: ”Gud ska slå dig, din vitkalkade vägg [hycklare]! Du sitter här för att döma mig efter lagen, men du bryter mot lagen när du befaller att de ska slå mig.” [Jesus använde liknande uttryck om vitkalkade gravar för att beskriva fariséernas hyckleri och religiösa skådespel, se Matt 23:27. Se även Hes 13:10-16.]"},{"book":"Apostlagärningarna","chapter":"23","verse":"4","text":"De som stod bredvid [som blivit uppmanade att slå honom] frågade: ”Förolämpar du Guds överstepräst?”"},{"book":"Apostlagärningarna","chapter":"23","verse":"5","text":"Paulus svarade: ”Jag visste inte, bröder, att han var överstepräst. Det står ju skrivet [i 2 Mos 22:28]: En ledare för ditt folk ska du inte förbanna.”"},{"book":"Apostlagärningarna","chapter":"23","verse":"6","text":"Paulus visste att en del av dem var saddukéer och de andra fariséer, så sade han med hög röst i Rådet: ”Bröder! Jag är farisé och son till fariséer. Jag står inför rätta här på grund av hoppet om de dödas uppståndelse (anledningen till rättegången är att jag tror på uppståndelsen och ett evigt liv).”"},{"book":"Apostlagärningarna","chapter":"23","verse":"7","text":"När han sade detta utbröt en hetsig diskussion mellan fariséerna och saddukéerna, och de församlade delades i två läger."},{"book":"Apostlagärningarna","chapter":"23","verse":"8","text":"Saddukéerna [som var i majoritet i Sanhedrin] säger nämligen att det inte finns någon uppståndelse eller några änglar eller andar, medan fariséerna erkänner [sin tro på] allt detta."},{"book":"Apostlagärningarna","chapter":"23","verse":"9","text":"Ett stort uppror (tumult) startade, och några av de som tillhörde fariséernas parti stod upp och argumenterade för sin sak [de dödas uppståndelse]. De sade: ”Vi ser inget ont (fel) hos denne man. Men om en ande har talat med honom eller en ängel ...” [Meningen avslutats inte och är en s.k. aposiopesis. Antagligen blir det sådant tumult att fariséerna avbryts mitt i sitt anförande.]"},{"book":"Apostlagärningarna","chapter":"23","verse":"10","text":"Diskussionen (striden) blev allt häftigare, befälhavaren var rädd att de skulle slita Paulus i stycken, så han befallde vaktstyrkan att gå ner och rycka bort honom från dem och föra honom till fästningen [Antoniaborgen]."},{"book":"Apostlagärningarna","chapter":"23","verse":"11","text":"Under natten kom Herren [Jesus själv] och stod bredvid Paulus och sade: ”Var vid gott mod (var inte rädd) Paulus, du har troget vittnat om mig i Jerusalem, och på samma sätt ska du också göra i Rom.”"},{"book":"Apostlagärningarna","chapter":"23","verse":"12","text":"När det blev dag gjorde judarna upp en hemlig plan och svor en ed på att varken äta eller dricka [någonting] förrän de hade dödat Paulus."},{"book":"Apostlagärningarna","chapter":"23","verse":"13","text":"Det var mer än fyrtio man som var med i den sammansvärjningen."},{"book":"Apostlagärningarna","chapter":"23","verse":"14","text":"De gick till översteprästerna och de äldste och sade: ”Vi har svurit en strikt ed (som involverar en gudomlig förbannelse) att inte smaka något förrän vi har dödat Paulus."},{"book":"Apostlagärningarna","chapter":"23","verse":"15","text":"Nu kan ni tillsammans med Rådet meddela befälhavaren att han ska skicka ner Paulus till er. Låt honom tro att ni vill undersöka hans sak närmare. Vi står redo att döda honom innan han kommer fram.”"},{"book":"Apostlagärningarna","chapter":"23","verse":"16","text":"Men Paulus systerson fick höra talas om bakhållet, och han kom till fästningen och gick in och berättade det för Paulus."},{"book":"Apostlagärningarna","chapter":"23","verse":"17","text":"Då kallade Paulus till sig en av officerarna (centurionerna) och sade: ”Ta den här unge mannen till befälhavaren. Han har något att berätta för honom.”"},{"book":"Apostlagärningarna","chapter":"23","verse":"18","text":"Officeren tog med honom till befälhavaren och sade: ”Fången Paulus kallade på mig och bad mig ta den här unge mannen till dig. Han har visst något att berätta för dig.”"},{"book":"Apostlagärningarna","chapter":"23","verse":"19","text":"Befälhavaren tog hans hand [vilket antyder att Paulus systerson var i yngre tonåren], gick avsides med honom och frågade: ”Vad är det du vill rapportera till mig?”"},{"book":"Apostlagärningarna","chapter":"23","verse":"20","text":"Han svarade: ”Judarna har kommit överens om att be dig skicka ner Paulus till Rådet i morgon och låta dig tro att de ska utreda hans sak närmare."},{"book":"Apostlagärningarna","chapter":"23","verse":"21","text":"Men låt dem inte övertala dig, för mer än fyrtio av dem ligger i bakhåll för honom. De har svurit en ed att varken äta eller dricka förrän de dödat honom, och nu står de och väntar på att du ska säga ja till deras begäran.”"},{"book":"Apostlagärningarna","chapter":"23","verse":"22","text":"Befälhavaren skickade i väg den unge mannen med uppmaningen: ”Tala inte om för någon att du har avslöjat det här för mig.”"},{"book":"Apostlagärningarna","chapter":"23","verse":"23","text":"Därefter kallade han till sig två av sina officerare och befallde dem: ”Ha tvåhundra soldater redo att gå till Caesarea i kväll vid niotiden (tredje timmen efter mörkrets inbrott), dessutom sjuttio ryttare och tvåhundra spjutbärare."},{"book":"Apostlagärningarna","chapter":"23","verse":"24","text":"Skaffa riddjur också, och låt Paulus sitta upp så att han kommer oskadd till ståthållaren Felix.”"},{"book":"Apostlagärningarna","chapter":"23","verse":"25","text":"Han skrev även ett brev med följande innehåll:"},{"book":"Apostlagärningarna","chapter":"23","verse":"26","text":"[Avsändare:] Claudius Lysias."},{"book":"Apostlagärningarna","chapter":"23","verse":"27","text":"Den här mannen hade gripits av judarna, och de skulle just ta livet av honom när jag kom med min trupp och befriade honom. Jag hade fått reda på att han var romersk medborgare."},{"book":"Apostlagärningarna","chapter":"23","verse":"28","text":"Eftersom jag ville veta vad de anklagade honom för, förde jag ner honom till deras Stora råd."},{"book":"Apostlagärningarna","chapter":"23","verse":"29","text":"Då fann jag att anklagelserna gällde tvistefrågor i deras lag och att han inte var anklagad för något som ger dödsstraff eller fängelse."},{"book":"Apostlagärningarna","chapter":"23","verse":"30","text":"När jag sedan blev underrättad om en sammansvärjning mot mannen, sände jag honom genast till dig. Jag har också uppmanat hans anklagare att föra sin talan mot honom inför dig."},{"book":"Apostlagärningarna","chapter":"23","verse":"31","text":"Soldaterna tog då med sig Paulus enligt ordern de fått och förde honom under natten till Antipatris. [Halvvägs till Caesarea, sex mil från Jerusalem.]"},{"book":"Apostlagärningarna","chapter":"23","verse":"32","text":"Nästa dag lät de ryttarna fortsätta med honom och återvände själva till fästningen [Antoniaborgen i Jerusalem]."},{"book":"Apostlagärningarna","chapter":"23","verse":"33","text":"Ryttarna [fortsatte de sista fyra milen och] kom till Caesarea, lämnade fram brevet till ståthållaren och överlämnade Paulus till honom."},{"book":"Apostlagärningarna","chapter":"23","verse":"34","text":"Felix läste det och frågade från vilken provins han var. När han fick veta att han var från Kilikien,"},{"book":"Apostlagärningarna","chapter":"23","verse":"35","text":"sade han: ”Jag ska höra dig när dina anklagare också har kommit.” Sedan befallde han att Paulus skulle stå under bevakning i Herodes palats."}]}