{"data":[{"book":"Apostlagärningarna","chapter":"7","verse":"1","text":"Översteprästen [antagligen Hannas] frågade [Stefanos]: ”Stämmer dessa anklagelser [att du sagt att Jesus ska riva ner templet och ändra Mose lag, se Apg 6:13-14]?”"},{"book":"Apostlagärningarna","chapter":"7","verse":"2","text":"Då svarade Stefanos: ”Bröder [åhörare där i salen] och fäder [en respektfull titel på de äldste i Sanhedrin], lyssna på mig."},{"book":"Apostlagärningarna","chapter":"7","verse":"3","text":"Gud sade till Abraham:"},{"book":"Apostlagärningarna","chapter":"7","verse":"4","text":"Då lämnade Abraham kaldéernas land och bosatte sig i Haran. När hans far hade dött, förde Gud honom därifrån till det land där ni nu bor."},{"book":"Apostlagärningarna","chapter":"7","verse":"5","text":"Han gav honom ingen arvedel i landet, inte ens så mycket att han kunde sätta ner sin fot, men han lovade att ge det som egendom åt honom och hans efterkommande, trots att han var barnlös."},{"book":"Apostlagärningarna","chapter":"7","verse":"6","text":"Detta är vad Gud sade:"},{"book":"Apostlagärningarna","chapter":"7","verse":"7","text":"Men det folk vars slavar de blir ska jag döma, sade Gud,"},{"book":"Apostlagärningarna","chapter":"7","verse":"8","text":"Han gav honom omskärelsens förbund. Så blev Abraham far till Isak och omskar honom på åttonde dagen, och Isak blev far till Jakob, och Jakob till de tolv stamfäderna."},{"book":"Apostlagärningarna","chapter":"7","verse":"9","text":"Våra stamfäder blev avundsjuka på Josef och sålde honom till Egypten. Men Gud var med honom"},{"book":"Apostlagärningarna","chapter":"7","verse":"10","text":"och räddade honom [gång på gång] ur alla hans lidanden (problem, svårigheter). Han gav honom nåd (favör) och vishet inför farao, kungen i Egypten, som satte honom till styresman över Egypten och hela sitt hus."},{"book":"Apostlagärningarna","chapter":"7","verse":"11","text":"En svår hungersnöd spred sig över hela området, från Egypten [ända upp] till Kanaan, och alla led. Våra förfäder [som bodde här i Kanaans land] kunde inte få tag på mat [till sina familjer och boskap]."},{"book":"Apostlagärningarna","chapter":"7","verse":"12","text":"När Jakob fick höra att det fanns säd i Egypten, sände han våra fäder dit en första gång."},{"book":"Apostlagärningarna","chapter":"7","verse":"13","text":"Den andra gången gav sig Josef till känna för sina bröder, och farao fick höra om Josefs släkt."},{"book":"Apostlagärningarna","chapter":"7","verse":"14","text":"Josef skickade då bud och lät hämta sin far Jakob och hela sin släkt, sjuttiofem personer. [Som grekisktalande jude använder Stefanos den grekiska översättningen av 1 Mos 46:27 som inkluderar Josefs barnbarn och har antalet sjuttiofem. Den hebreiska texten har sjuttio utan Josefs barnbarn.]"},{"book":"Apostlagärningarna","chapter":"7","verse":"15","text":"Jakob drog ner till Egypten, och där dog han och våra fäder."},{"book":"Apostlagärningarna","chapter":"7","verse":"16","text":"Deras kroppar fördes till Sikem och lades i den grav som Abraham hade köpt [för sin hustru Sara] för en summa i silver av Hamors barn i Sikem [som ligger i Samarien på ’ohelig’ mark]."},{"book":"Apostlagärningarna","chapter":"7","verse":"17","text":"Tiden närmade sig då löftet som Gud hade gett till Abraham skulle gå i uppfyllelse. [Tiden i slaveri var på väg mot sitt slut, se 1 Mos 15:13.] Folket [israeliterna] växte (i status, respekt) och deras antal ökade i Egypten,"},{"book":"Apostlagärningarna","chapter":"7","verse":"18","text":"fram tills en annan kung (med en annan karaktär)"},{"book":"Apostlagärningarna","chapter":"7","verse":"19","text":"Det var han [denne nya farao] som exploaterade vårt folk (utnyttjade dem med inställsamt prat) och förtryckte våra förfäder och tvingade dem att överge sina spädbarn för att de inte skulle överleva."},{"book":"Apostlagärningarna","chapter":"7","verse":"20","text":"Vid den tiden (tidsepoken) föddes Mose, och han var fantastiskt vacker i Guds ögon [hade både inre och yttre skönhet; ordagrant ’från en stad’ dvs. förde sig elegant (inte lantligt), men också i betydelsen att han kom från en himmelsk stad]. Under tre månader växte han upp [och hölls gömd] i sin faders hus. [2 Mos 2:2; Heb 11:23]"},{"book":"Apostlagärningarna","chapter":"7","verse":"21","text":"När han sedan blev övergiven [utplacerad i Nilen] adopterade faraos dotter honom och uppfostrade honom som sin egen son."},{"book":"Apostlagärningarna","chapter":"7","verse":"22","text":"Mose blev undervisad i all egyptisk visdom (filosofi) och han var mäktig (kraftfull) i sitt tal och gärningar."},{"book":"Apostlagärningarna","chapter":"7","verse":"23","text":"När han var fyrtio år fick han tanken att besöka sina bröder, Israels söner (barn)."},{"book":"Apostlagärningarna","chapter":"7","verse":"24","text":"Han fick då se hur en av dem blev misshandlad, och han tog honom i försvar och hämnades genom att slå ihjäl egyptiern."},{"book":"Apostlagärningarna","chapter":"7","verse":"25","text":"Mose trodde att hans bröder skulle förstå att Gud ville rädda dem genom hans hand, men det gjorde de inte."},{"book":"Apostlagärningarna","chapter":"7","verse":"26","text":"Nästa dag vandrade han omkring igen bland israeliterna när han plötsligt såg två av dem i ett slagsmål. Han försökte få dem att bli sams och sade: Ni män är ju bröder! Varför gör ni varandra illa?"},{"book":"Apostlagärningarna","chapter":"7","verse":"27","text":"Men den som hade gjort orätt mot sin nästa (medmänniska, landsman) stötte undan Mose och svarade:"},{"book":"Apostlagärningarna","chapter":"7","verse":"28","text":"Tänker du döda mig så som du dödade egyptiern i går? [2 Mos 2:14]"},{"book":"Apostlagärningarna","chapter":"7","verse":"29","text":"När han hörde de orden flydde han. Sedan levde Mose som främling i Midjans land där han [gifte sig och] fick två söner."},{"book":"Apostlagärningarna","chapter":"7","verse":"30","text":"När fyrtio år hade gått visade sig en ängel för honom i öknen vid berget Sinai, i lågan från en brinnande törnbuske."},{"book":"Apostlagärningarna","chapter":"7","verse":"31","text":"Mose var förundrad över synen han såg, och när han gick närmare för att se efter vad det var, hördes Herrens röst:"},{"book":"Apostlagärningarna","chapter":"7","verse":"32","text":"’Jag är dina fäders Gud,"},{"book":"Apostlagärningarna","chapter":"7","verse":"33","text":"Men Herren sade till honom:"},{"book":"Apostlagärningarna","chapter":"7","verse":"34","text":"Jag har själv sett hur mitt folk förtrycks i Egypten och hört hur de suckar,"},{"book":"Apostlagärningarna","chapter":"7","verse":"35","text":"Denne Mose som de avvisade när de sade:"},{"book":"Apostlagärningarna","chapter":"7","verse":"36","text":"Det var han som förde dem ut och gjorde under och tecken i Egypten och i Röda havet och i öknen under fyrtio år."},{"book":"Apostlagärningarna","chapter":"7","verse":"37","text":"Det var denne Mose som sade till Israels söner (barn):"},{"book":"Apostlagärningarna","chapter":"7","verse":"38","text":"Det var han som i församlingen i öknen var tillsammans både med ängeln som talade till honom på berget Sinai och med våra förfäder, och han tog emot levande ord för att ge till oss."},{"book":"Apostlagärningarna","chapter":"7","verse":"39","text":"Men våra förfäder ville inte lyda honom. De avvisade honom och vände i sina hjärtan tillbaka till Egypten."},{"book":"Apostlagärningarna","chapter":"7","verse":"40","text":"De sade till Aron: Gör oss gudar som kan gå framför oss! Vad som hänt med den där Mose som förde oss ut ur Egypten, det vet vi inte. [2 Mos 32:1]"},{"book":"Apostlagärningarna","chapter":"7","verse":"41","text":"De gjorde även en kalv vid den tiden och de bar fram offer åt avguden och gladde sig över sina händers verk."},{"book":"Apostlagärningarna","chapter":"7","verse":"42","text":"Men Gud vände sig bort från dem och utlämnade dem till att dyrka himlens här, som det står skrivet i profeternas bok [Amos]:"},{"book":"Apostlagärningarna","chapter":"7","verse":"43","text":"[Nej!] Ni bar med er tältet [tabernaklet, på hebreiska sackut] för att tillbe Molok [den kananeiska guden över solen och himlen]"},{"book":"Apostlagärningarna","chapter":"7","verse":"44","text":"Våra förfäder hade vittnesbördets tält [tabernaklet, med arken] i öknen, utformat så som Gud hade bestämt. Han hade befallt Mose att göra det efter den förebild (modell, exempel) Gud visat honom."},{"book":"Apostlagärningarna","chapter":"7","verse":"45","text":"Det tältet fick våra fäder i arv, och de förde det hit under Josuas ledning när de tog över landet efter folken som Gud drev undan för dem. Här stod det fram till Davids tid."},{"book":"Apostlagärningarna","chapter":"7","verse":"46","text":"Han fann nåd inför Gud och bad att få finna en boning åt Jakobs Gud."},{"book":"Apostlagärningarna","chapter":"7","verse":"47","text":"Men det blev Salomo som byggde ett hus åt honom. [1 Kung 8:1-21]"},{"book":"Apostlagärningarna","chapter":"7","verse":"48","text":"Den Högste bor dock inte i hus som är byggda av människohand. Profeten [Jesaja] säger [ju]:"},{"book":"Apostlagärningarna","chapter":"7","verse":"49","text":"Himlen är min tron"},{"book":"Apostlagärningarna","chapter":"7","verse":"50","text":"Har inte min hand gjort allt detta?"},{"book":"Apostlagärningarna","chapter":"7","verse":"51","text":"Hårdnackade (obstinata, envisa) är ni"},{"book":"Apostlagärningarna","chapter":"7","verse":"52","text":"Finns det någon profet som era fäder inte har förföljt? De dödade dem som förutsade den Rättfärdiges ankomst, och nu har ni förrått och mördat honom,"},{"book":"Apostlagärningarna","chapter":"7","verse":"53","text":"ni som fått lagen förmedlad av änglar men inte hållit den.”"},{"book":"Apostlagärningarna","chapter":"7","verse":"54","text":"När de hörde detta blev de rasande (ordagrant beskriver det en smärta som om deras hjärtan skulle sågas itu) och gnisslade tänder mot Stefanos."},{"book":"Apostlagärningarna","chapter":"7","verse":"55","text":"Men Stefanos, fylld av den helige Ande, lyfte blicken mot himlen och såg Guds härlighet (prakt, ära, glans), och Jesus som stod på Guds högra sida. [Vanligtvis porträtteras Jesus sittandes vid Faderns högra sida, men här står han upp för att beskydda och ta emot dem som dör martyrdöden.]"},{"book":"Apostlagärningarna","chapter":"7","verse":"56","text":"Han sade: ”Se! Jag ser himlarna öppnade, och Människosonen stå på Guds högra sida.” [Stefanos ser upp igenom alla himlar ända till den högsta, där Guds tron är.]"},{"book":"Apostlagärningarna","chapter":"7","verse":"57","text":"Men då vrålade de med hög röst och höll för sina öron [för att inte höra det Stefanos sade som de ansåg vara hädelse] och stormade alla på en gång emot honom."},{"book":"Apostlagärningarna","chapter":"7","verse":"58","text":"När de hade drivit (kastat, släpat) honom ut ur staden [Jerusalem], började de att stena honom, och vittnena lade ner sina mantlar vid en ung man som hette Saulus."},{"book":"Apostlagärningarna","chapter":"7","verse":"59","text":"Medan de stenade Stefanos bad han: ”Herre Jesus, ta emot min ande.” [Han citerar från samma Psalm som Jesus bad på korset, se Ps 31:6; Luk 23:46.]"},{"book":"Apostlagärningarna","chapter":"7","verse":"60","text":"Sedan föll han ner på sina knän och ropade ut med hög röst: ”Herre, håll inte denna synd mot dem.” När han hade sagt detta somnade han in."}]}