{"data":[{"book":"रोमि","chapter":"14","verse":"1","text":"कमज़ोर ईमान वालों को अपने में शामिल तो कर लो, मगर शक' और शुबह की तकरारों के लिए नहीं।"},{"book":"रोमि","chapter":"14","verse":"2","text":"हरएक का मानना है कि हर चीज़ का खाना जाएज़ है और कमज़ोर ईमानवाला साग पात ही खाता है।"},{"book":"रोमि","chapter":"14","verse":"3","text":"खाने वाला उसको जो नहीं खाता हक़ीर न जाने और जो नहीं खाता वो खाने वाले पर इल्ज़ाम न लगाए; क्यूँकि ख़ुदा ने उसको क़ुबूल कर लिया है।"},{"book":"रोमि","chapter":"14","verse":"4","text":"तू कौन है, जो दूसरे के नौकर पर इल्ज़ाम लगाता है? उसका क़ाईम रहना या गिर पड़ना उसके मालिक ही से मुता'ल्लिक़ है; बल्कि वो क़ाईम ही कर दिया जाए क्यूँकि ख़ुदावन्द उसके क़ाईम करने पर क़ादिर है।"},{"book":"रोमि","chapter":"14","verse":"5","text":"कोई तो एक दिन को दूसरे से अफ़ज़ल जानता है और कोई सब दिनों को बराबर जानता है हर एक अपने दिल में पूरा ऐ'तिक़ाद रखे।"},{"book":"रोमि","chapter":"14","verse":"6","text":"जो किसी दिन को मानता है वो ख़ुदावन्द के लिए मानता है और जो खाता है वो ख़ुदावन्द के वास्ते खाता है क्यूँकि वो ख़ुदा का शुक्र करता है और जो नहीं खाता वो भी ख़ुदावन्द के वास्ते नहीं खाता, और ख़ुदावन्द का शुक्र करता है।"},{"book":"रोमि","chapter":"14","verse":"7","text":"क्यूँकि हम में से न कोई अपने वास्ते जीता है, न कोई अपने वास्ते मरता है।"},{"book":"रोमि","chapter":"14","verse":"8","text":"अगर हम जीते हैं तो ख़ुदावन्द के वास्ते जीते हैं और अगर मरते हैं तो ख़ुदावन्द के वास्ते मरते हैं; पस हम जिएँ या मरें ख़ुदावन्द ही के हैं।"},{"book":"रोमि","chapter":"14","verse":"9","text":"क्यूँकि मसीह इसलिए मरा और ज़िन्दा हुआ कि मुर्दों और ज़िन्दों दोनों का ख़ुदावन्द हो।"},{"book":"रोमि","chapter":"14","verse":"10","text":"मगर तू अपने भाई पर किस लिए इल्ज़ाम लगाता है? या तू भी किस लिए अपने भाई को हक़ीर जानता है? हम तो सब ख़ुदा के तख़्त — ए — अदालत के आगे खड़े होंगे।"},{"book":"रोमि","chapter":"14","verse":"11","text":"चुनाँचे ये लिखा है; ख़ुदावन्द फ़रमाता है मुझे अपनी हयात की क़सम, हर एक घुटना मेरे आगे झुकेगा और हर एक ज़बान ख़ुदा का इक़रार करेगी।"},{"book":"रोमि","chapter":"14","verse":"12","text":"पस हम में से हर एक ख़ुदा को अपना हिसाब देगा।"},{"book":"रोमि","chapter":"14","verse":"13","text":"पस आइन्दा को हम एक दूसरे पर इल्ज़ाम न लगाएँ बल्कि तुम यही ठान लो कि कोई अपने भाई के सामने वो चीज़ न रख्खे जो उसके ठोकर खाने या गिरने का ज़रिया हो।"},{"book":"रोमि","chapter":"14","verse":"14","text":"मुझे मा'लूम है बल्कि ख़ुदावन्द ईसा में मुझे यक़ीन है कि कोई चीज़ बजाहित हराम नहीं लेकिन जो उसको हराम समझता है उस के लिए हराम है।"},{"book":"रोमि","chapter":"14","verse":"15","text":"अगर तेरे भाई को तेरे खाने से रंज पहुँचता है तो फिर तू मुहब्बत के का'इदे पर नहीं चलता; जिस शख़्स के वास्ते मसीह मरा तू अपने खाने से हलाक न कर।"},{"book":"रोमि","chapter":"14","verse":"16","text":"पस तुम्हारी नेकी की बदनामी न हो।"},{"book":"रोमि","chapter":"14","verse":"17","text":"क्यूँकि ख़ुदा की बादशाही खाने पीने पर नहीं बल्कि रास्तबाज़ी और मेल मिलाप और उस ख़ुशी पर मौक़ूफ़ है जो रूह — उल — क़ुद्दूस की तरफ़ से होती है।"},{"book":"रोमि","chapter":"14","verse":"18","text":"जो कोई इस तौर से मसीह की ख़िदमत करता है; वो ख़ुदा का पसन्दीदा और आदमियों का मक़बूल है।"},{"book":"रोमि","chapter":"14","verse":"19","text":"पस हम उन बातों के तालिब रहें; जिनसे मेल मिलाप और आपसी तरक़्क़ी हो।"},{"book":"रोमि","chapter":"14","verse":"20","text":"खाने की ख़ातिर ख़ुदा के काम को न बिगाड़ हर चीज़ पाक तो है मगर उस आदमी के लिए बुरी है; जिसको उसके खाने से ठोकर लगती है।"},{"book":"रोमि","chapter":"14","verse":"21","text":"यही अच्छा है कि तू न गोश्त खाए न मय पिए न और कुछ ऐसा करे जिस की वजह से तेरा भाई ठोकर खाए।"},{"book":"रोमि","chapter":"14","verse":"22","text":"जो तेरा ऐ'तिक़ाद है वो ख़ुदा की नज़र में तेरे ही दिल में रहे, मुबारिक़ वो है जो उस चीज़ की वजह से जिसे वो जायज़ रखता है अपने आप को मुल्ज़िम नहीं ठहराता।"},{"book":"रोमि","chapter":"14","verse":"23","text":"मगर जो कोई किसी चीज़ में शक रखता है अगर उस को खाए तो मुजरिम ठहरता है इस वास्ते कि वो ऐ'तिक़ाद से नहीं खाता, और जो कुछ ऐ'तिक़ाद से नहीं वो गुनाह है।"}]}