{"data":[{"book":"عَننَبِ عٍسِدِرَ سِ","chapter":"4","verse":"1","text":"يُدَ بْنسْي نُن بُنيَمِن بْنسْي يَشُييٍ نَشَ عَ كٌلٌن، مِشِ نَشٍيٍ نُ نَ كٌنيِيَ كُي ثٍرِ سٍ بْشِ مَ، عٍ بَرَ عِسِرَيِلَ مَرِفِ عَلَتَلَ شَ هْرْ مْبَنشِ تِ قْلْ."},{"book":"عَننَبِ عٍسِدِرَ سِ","chapter":"4","verse":"2","text":"عٍ نَشَ سِفَ، عٍ عَ قَلَ سٌرٌبَبٍلِ نُن عِسِرَيِلَ كُنتِفِيٍ بّ، «مُشُ وَ مَ عَ شْن مَ نّ، وٌن بِرِن شَ كَقُ وٌن بٌرٍ مَ عَلَ شَ هْرْ مْبَنشِ تِقٍ رَ. مُشُ وٌ مَرِفِ عَلَ نَن بَتُمَ، مُشُ قَن نُ سّرّشّ بَمَ نّ عَ بّ كَبِ عَسِرِيَ مَنفّ عٍسَرِشَدٌنِ تّمُي، نَشَن قَ مُشُ رَ بٍ.»"},{"book":"عَننَبِ عٍسِدِرَ سِ","chapter":"4","verse":"3","text":"كْنْ سٌرٌبَبٍلِ، يٍسُوَ، نُن عِسِرَيِلَ كُنتِفِيٍ نَشَ عٍ يَابِ، «عَ مُ لَنمَ وٌن بِرِن شَ يِ وَلِ رَبَ. مُشُ فبَنسَن نَن عَلَ شَ هْرْ مْبَنشِ تِمَ عِسِرَيِلَ مَرِفِ عَلَتَلَ بّ، عَلْ ثٍرِ سٍ مَنفّ سِرُ سِ عَ يَمَرِ كِ نَشّ.»"},{"book":"عَننَبِ عٍسِدِرَ سِ","chapter":"4","verse":"4","text":"نَ كُي، مّننِكَيٍ نَشَ كَتَ لِمَنِيَ بَدٍ يُدَيَكَيٍ يِ رَ. عٍ نَشَ قٍ بِرِن نَبَ عَلَكٌ عٍ شَ نَ سَلِدٍ تِقٍ لُ نَ."},{"book":"عَننَبِ عٍسِدِرَ سِ","chapter":"4","verse":"5","text":"عٍ نَشَ كْبِرِ قِ يُدَيَ مَرَ سِمَ ندٍيٍ مَ عَلَكٌ نَ وَلِ شَ كَنَ. كٍلِقٍ ثٍرِ سٍ مَنفّ سِرُ سِ شَ تّمُي، سَ دْشْ ثٍرِ سٍ مَنفّ دَرِيُسِ شَ تّمُي رَ، عٍ نَشَ قٍ بِرِن نَبَ نَ وَلِ شُن نَكَنَقٍ رَ."},{"book":"عَننَبِ عٍسِدِرَ سِ","chapter":"4","verse":"6","text":"عَسُيٍرُ سُ تٌ مَنفّيَ سْتْ ثٍرِ سٍ بْشِ مَ، يُدَيَكَيٍ يَشُييٍ نَشَ كَلَمُي كّيدِ ندٍ سّبّ عَ مَ يُدَيَكَيٍ نُن دَرِ سَلَمُكَيٍ شَ قٍ رَ."},{"book":"عَننَبِ عٍسِدِرَ سِ","chapter":"4","verse":"7","text":"ثٍرِ سٍ مَنفّ عَتَسَكَسِ شَ وَشَتِ قَن، بِكِلَمُ، مِتٍرٍدَتِ، تَبٍيلِ نُن عٍ بٌورٍ دْنشْييٍ نَشَ بَتَاشّ سّبّ مَنفّ مَ عَرَ مِ شُي رَ."},{"book":"عَننَبِ عٍسِدِرَ سِ","chapter":"4","verse":"8","text":"فٌمِنَ رٍشُمِ شَ سّبّلِتِ سِمٍسَيِ نَشَ يِ بَتَاشّ سّبّ مَنفّ عَتَسَكَسِ مَ عَ رَكٌلٌنقٍ رَ دَرِ سَلَمُ شَ قٍ مَ. عَ يِ نَن سّبّ؛"},{"book":"عَننَبِ عٍسِدِرَ سِ","chapter":"4","verse":"9","text":"«يِ بَتَاشّ قَتَنشِ فٌمِنَ رٍشُمِ نَن مَ، نُن عَ شَ سّبّلِتِ سِمٍسَيِ، عَ شَ كُنتِفِ نَشٍيٍ قِندِشِ كِيتِسَيٍ، سّبّلِتِيٍ عٍرٍكِكَيٍ، بَبِلْنكَيٍ، نُن سُسَكَ نَشٍيٍ كٍلِشِ عٍلَمَ بْشِ مَ،"},{"book":"عَننَبِ عٍسِدِرَ سِ","chapter":"4","verse":"10","text":"عَ نُن سِ فبّتّ مِشِيٍ، مَنفّ شُنفبٍ عُسِنَثَرِ نَشٍيٍ رَ سِفَ عٍقِرَتِ نَاكِرِ مَ، عٍ شَ سَبَتِ سَمَرِ تَايٍ كُي."},{"book":"عَننَبِ عٍسِدِرَ سِ","chapter":"4","verse":"11","text":"مَنفّ عَتَسَكَسِ، يِ بَتَاشّ قَتَنشِ عِ شَ كٌنيِيٍ نَن نَ، نَشٍيٍ نَ شُرٍ نَاكِرِ مَ."},{"book":"عَننَبِ عٍسِدِرَ سِ","chapter":"4","verse":"12","text":"مَنفّ، عِ شَ عَ كٌلٌن يُوِقِ نَشٍيٍ كٍلِ عِ شَ بْشِ مَ، عٍ بَرَ قَ مُشُ مَبِرِ، عٍ قَ سَبَتِ دَرِ سَلَمُ. عٍ نَ نَ تَا رَكٍلِقٍ، نَشَن كٌلٌنشِ مَتَندِلَيٍ شَ تَا رَ. عٍ بَرَ عَ تّتّ يَءِلَن قْلْ."},{"book":"عَننَبِ عٍسِدِرَ سِ","chapter":"4","verse":"13","text":"مَنفّ، عِ شَ عَ كٌلٌن، شَ عٍ نَ تّتّ يَءِلَن، عٍ نَشَ نَ تَا تِ، مّننِكَيٍ مُ دُوتِ يٌ قِمَ عِ مَ سْنْن. نَ قِندِ مَ قٍ شْرْشْي نَن نَ مَنفَسَنيِ بّ."},{"book":"عَننَبِ عٍسِدِرَ سِ","chapter":"4","verse":"14","text":"نَ نَ عَ رَ، مُشُ تَن نَشَن تِشِ عِ شَنبِ رَ، مُشُ مُ نْمَ نَ قٍ بِنيّتَرٍحَ تٌدٍ، عَ قَ لُ مُشُ مُ عِ رَكٌلٌن."},{"book":"عَننَبِ عٍسِدِرَ سِ","chapter":"4","verse":"15","text":"عِ نَ عِ بَبَيٍ شَ تَرُشُييٍ شَرَن، عِ قَمَ عَ تٌدٍ نَ تَاكَ مَتَندِلَيٍ مُ مَنفّ يٌ بِنيَمَ. كَبِ تّمُي شْنكُيٍ عٍ لُمَ مَنفّيٍ مَتَندِ رَ. عٍ شَ تَا نُ بَرَ كَنَ نَ نَن مَ."},{"book":"عَننَبِ عٍسِدِرَ سِ","chapter":"4","verse":"16","text":"مَنفّ، مُشُ شَ عَ قَلَ عِ بّ، شَ يِ تَا نُن عَ تّتّ رَكٍلِ، عِ قَمَ نّ فَندٍ عِ شَ بْشِ رَ نَشَن نَ بٍبِرِ عٍقِرَتِ شُرٍ نَاكِرِ مَ.»"},{"book":"عَننَبِ عٍسِدِرَ سِ","chapter":"4","verse":"17","text":"مَنفّ نَشَ عٍ يَابِ يِ سّبّلِ رَ، «عِ تَن فٌمِنَ رٍشُمِ، نُن عِ شَ سّبّلِتِ سِمٍسَيِ، نُن عِ شَ كُنتِفِ نَشٍيٍ نَ سَمَرِ نُن يِرٍ فبّتّ عٍقِرَتِ شُرٍ نَاكِرِ مَ، ﭑ بَرَ وٌ شّيبُ."},{"book":"عَننَبِ عٍسِدِرَ سِ","chapter":"4","verse":"18","text":"ﭑ مَ مِشِيٍ بَرَ وٌ شَ بَتَاشّ مَدَنفِ ﭑ مَ شُي رَ، عٍ عَ شَرَن ﭑ بّ."},{"book":"عَننَبِ عٍسِدِرَ سِ","chapter":"4","verse":"19","text":"ﭑ بَرَ عٍ يَمَرِ عٍ شَ نَ تَا تَرُشُي قٍن. نَ كُي ﭑ بَرَ عَ كٌلٌن، نَ تَا لُمَ مَنفَسَنيِ مَتَندِ رَ كَبِ تّمُي شْنكُيٍ."},{"book":"عَننَبِ عٍسِدِرَ سِ","chapter":"4","verse":"20","text":"مَنفّ فبَنفبَلَنيِ ندٍيٍ نُ نَ دَرِ سَلَمُ، نَشٍيٍ نُ حَمَنّ بِرِن يَمَرِ مَ نَشٍيٍ نُ نَ عٍقِرَتِ شُرٍ نَاكِرِ مَ. بِرِن نُ دُوتِ قِمَ عٍ مَ."},{"book":"عَننَبِ عٍسِدِرَ سِ","chapter":"4","verse":"21","text":"نَ كُي، وٌ شَ عَ قَلَ نَ مِشِيٍ بّ عَ عٍ شَ وَلِ عِتِ هَن ﭑ يَامَرِ قِمَ تّمُي نَشّ."},{"book":"عَننَبِ عٍسِدِرَ سِ","chapter":"4","verse":"22","text":"وٌ شَ نَ مَتٌ عَ قَنيِ رَ عَلَكٌ مَنفَسَنيِ شُن نَشَ رَكَنَ نَ قٍ مَ.»"},{"book":"عَننَبِ عٍسِدِرَ سِ","chapter":"4","verse":"23","text":"فٌمِنَ رٍشُمِ، نُن عَ شَ سّبّلِتِ سِمٍسَيِ، نُن مَنفّ فبّتّيٍ تٌ مَنفّ عَتَسَكَسِ شَ بَتَاشّ شَرَن، عٍ نَشَ سِفَ كٍرٍن نَ دَرِ سَلَمُ يُوِقِيٍ يِرٍ، عٍ شَ نَ وَلِ عِتِ سّنبّ رَ."},{"book":"عَننَبِ عٍسِدِرَ سِ","chapter":"4","verse":"24","text":"نَ كُي عَلَ شَ بَنشِ تِقٍ دَرِ سَلَمُ نَشَ عِتِ هَن ثٍرِ سٍ مَنفّ دَرِيُسِ شَ مَنفّيَ حّ قِرِن ندٍ."}]}