{"data":[{"book":"2 Korintofoɔ","chapter":"1","verse":"1","text":"Krataa yi firi Paulo a Onyankopɔn ayi no sɛ Kristo Yesu ɔsomafoɔ no ne Timoteo a ɔyɛ yɛn nuanom no mu baako nkyɛn,"},{"book":"2 Korintofoɔ","chapter":"1","verse":"2","text":"Adom ne asomdwoeɛ a ɛfiri yɛn Agya Onyankopɔn ne Awurade Yesu Kristo nka mo."},{"book":"2 Korintofoɔ","chapter":"1","verse":"3","text":"Momma yɛnna Onyankopɔn a ɔyɛ yɛn Awurade Yesu Kristo Agya no a ɔyɛ mmɔborɔhunu Agya na ɔyɛ Onyankopɔn a awerɛkyekyerɛ nyinaa firi no no ase."},{"book":"2 Korintofoɔ","chapter":"1","verse":"4","text":"Ɔkyekyere yɛn werɛ wɔ yɛn amaneɛ nyinaa mu na yɛnam awerɛkyekyerɛ a yɛn ankasa anya afiri Onyankopɔn nkyɛn no so atumi akyekyere afoforɔ a wɔwɔ amaneɛ ahodoɔ mu no werɛ."},{"book":"2 Korintofoɔ","chapter":"1","verse":"5","text":"Sɛdeɛ yɛahunu amane wɔ Kristo mu no, saa ara nso na yɛnya Kristo awerɛkyekyerɛ a ɛdɔɔso no."},{"book":"2 Korintofoɔ","chapter":"1","verse":"6","text":"Mo awerɛkyekyerɛ ne mo nkwagyeɛ enti yɛhunu amane. Ɛfiri sɛ, sɛ Kristo kyekye yɛn werɛ a, yɛn nso yɛnam so bɛtumi akyekye mo werɛ. Ɛno bɛma mo anya ntoboaseɛ ahunu amane sɛ yɛn nso."},{"book":"2 Korintofoɔ","chapter":"1","verse":"7","text":"Enti, gyidie a yɛwɔ wɔ mo mu no nhinhim. Yɛnim sɛ, sɛdeɛ mo ne yɛn hunu amane no, saa ara nso na awerɛkyekyerɛ a yɛnya no, monya bi."},{"book":"2 Korintofoɔ","chapter":"1","verse":"8","text":"Anuanom, yɛpɛ sɛ yɛtwe mo adwene ba ɔhaw a ɛtoo yɛn wɔ Asia mantam mu no so. Amane a yɛfaa mu no so, na na emu yɛ duru enti yɛn asetena mu anidasoɔ nyinaa yeraeɛ."},{"book":"2 Korintofoɔ","chapter":"1","verse":"9","text":"Nokorɛm yɛgye too mu sɛ yɛrebɛwu. Saa asɛm yi siiɛ, sɛdeɛ ɛbɛyɛ a yɛremfa yɛn ho nto yɛn ankasa so, na mmom, yɛde yɛn ho bɛto Onyankopɔn a ɔma awufoɔ sɔre no so."},{"book":"2 Korintofoɔ","chapter":"1","verse":"10","text":"Wayi yɛn afiri saa owuo amanehunu yi mu na ɔbɛkɔ so agye yɛn. Ɔno na yɛde yɛn ani ato no so sɛ, sɛ mokɔ so bɔ mpaeɛ ma yɛn a,"},{"book":"2 Korintofoɔ","chapter":"1","verse":"11","text":"ɔbɛgye yɛn bio. Yei kyerɛ sɛ, ɔbɛbua mpaeɛ dodoɔ biara a mobɔ ma yɛn no, na Onyankopɔn bɛhyira yɛn, na dodoɔ no ara ama wɔn nne so de ada no ase ama yɛn."},{"book":"2 Korintofoɔ","chapter":"1","verse":"12","text":"Yɛhoahoa yɛn ho sɛ yɛn ahonim mmu yɛn fɔ, yɛatena ase nokorɛdie mu, ne titire ne ɛberɛ a yɛwɔ mo nkyɛn no. Ɛnyɛ ewiase nyansa na ɛkyerɛ yɛn kwan. Mmom, yɛn akwankyerɛ firi Onyankopɔn adom no mu."},{"book":"2 Korintofoɔ","chapter":"1","verse":"13","text":"Nsɛm a mobɛtumi akenkan, ate aseɛ nko na yɛtwerɛ de brɛ mo. Mewɔ anidasoɔ sɛ, mobɛte biribiara a"},{"book":"2 Korintofoɔ","chapter":"1","verse":"14","text":"monnte aseɛ yie no ase daakye sɛdeɛ ɛbɛyɛ a, da a Awurade Yesu bɛba no, mode yɛn bɛhoahoa mo ho na yɛn nso yɛde mo ahoahoa yɛn ho."},{"book":"2 Korintofoɔ","chapter":"1","verse":"15","text":"Na menim sɛ saa asɛm yi bɛba mu. Ɛno enti na mehyehyɛɛ sɛ mɛba abɛsra mo na moanya nhyira mprenu."},{"book":"2 Korintofoɔ","chapter":"1","verse":"16","text":"Meyɛɛ mʼadwene sɛ, sɛ merekɔ Makedonia a, mɛba mo nkyɛn, na meresane nso a, mafa mo nkyɛn ansa na makɔ Yudea."},{"book":"2 Korintofoɔ","chapter":"1","verse":"17","text":"Modwene sɛ mantumi ansi mʼadwene pi wɔ deɛ ɛsɛ sɛ meyɛ anaa? Anaasɛ mete sɛ obi a ɔka sɛ “Aane” anaa “Dabi” sɛdeɛ ɛbɛsɔ afoforɔ ani?"},{"book":"2 Korintofoɔ","chapter":"1","verse":"18","text":"Onyankopɔn yɛ ɔnokwafoɔ. Enti sɛ meka sɛ yɛn mmuaeɛ yɛ “Aane” ɛberɛ biara a, ɛyɛ “Aane”, ɛnnyɛ “Dabi” da a."},{"book":"2 Korintofoɔ","chapter":"1","verse":"19","text":"Ɛfiri sɛ, Yesu Kristo, Onyankopɔn Ba no a me Paulo, Silas ne Timoteo kaa ne ho asɛm kyerɛɛ mo no nsesa. Ɔnnka “Aane” ne “Dabi” da. Ɛberɛ biara ɔdi nʼasɛm so."},{"book":"2 Korintofoɔ","chapter":"1","verse":"20","text":"Ɔno mu na Onyankopɔn bɔhyɛ nyinaa awie pɛyɛ. Yei enti, yɛnam Yesu Kristo so ka “Amen” de hyɛ Onyankopɔn animuonyam."},{"book":"2 Korintofoɔ","chapter":"1","verse":"21","text":"Afei, Onyankopɔn no ankasa na ɔma yɛne mo tumi gyina pintinn wɔ Kristo mu. Ɔno na ɔsraa yɛn"},{"book":"2 Korintofoɔ","chapter":"1","verse":"22","text":"faa yɛn sɛ ne deɛ, ɛnna ɔde ne Honhom Kronkron no hyɛɛ yɛn akoma mu de sii deɛ ɔwɔ ma yɛn nyinaa so dua."},{"book":"2 Korintofoɔ","chapter":"1","verse":"23","text":"Mefrɛ Onyankopɔn sɛ mʼadanseɛ. Ɔnim mʼakoma mu. Sɛdeɛ ɛbɛyɛ a mobɛnya kwan agye mo ahome enti na mankɔ Korinto no."},{"book":"2 Korintofoɔ","chapter":"1","verse":"24","text":"Ɛnyɛ yɛn adwene ne sɛ yɛbɛhyɛ mo ama mo agye biribi adi, na mmom, mo ahotɔ enti na yɛne mo yɛ adwuma. Ɛfiri sɛ, ɛnam mo ankasa gyidie so na mobɛgyina pintinn."}]}