{"data":[{"book":"2 Korintofoɔ","chapter":"12","verse":"1","text":"Ɛwom sɛ ahohoahoa ho nni mfasoɔ biara deɛ, nanso ɛsɛ sɛ mehoahoa me ho. Nanso, afei mɛka anisoadehunu ne adiyisɛm a Awurade ada no adi akyerɛ me no."},{"book":"2 Korintofoɔ","chapter":"12","verse":"2","text":"Menim Okristoni bi a mfeɛ dunan nie, biribi hwimm no de no kɔɔ ɔsoro. Mennim sɛ saa asɛm yi sii ampa ara anaasɛ ɛyɛ anisoadehunu. Onyankopɔn nko ara na ɔnim."},{"book":"2 Korintofoɔ","chapter":"12","verse":"3","text":"Meti mu bio. Menim sɛ wɔhwimm saa ɔbarima yi kɔɔ Paradise. Bio mennim sɛ saa asɛm yi sii ampa ara anaasɛ ɛyɛ anisoadehunu. Onyankopɔn nko ara na ɔnim."},{"book":"2 Korintofoɔ","chapter":"12","verse":"4","text":"Na ɛhɔ na ɔtee nneɛma bi a wɔde ka nsɛm a ɛnyɛ yie, nneɛma a onipa anofafa ntumi nka."},{"book":"2 Korintofoɔ","chapter":"12","verse":"5","text":"Enti, mede saa onipa yi bɛhoahoa me ho na meremfa me ara me ho nhoahoa me ho gye sɛ nneɛma a ɛda me adi sɛ meyɛ mmerɛ no ho."},{"book":"2 Korintofoɔ","chapter":"12","verse":"6","text":"Sɛ mehoahoa me ho mpo a, anka merenyɛ ɔkwasea, ɛfiri sɛ, nokorɛ ara na meka. Nanso, merenhoahoa me ho, ɛfiri sɛ, mempɛ sɛ obiara bu me otitire sene sɛdeɛ wahunu na wate afiri me nkyɛn no."},{"book":"2 Korintofoɔ","chapter":"12","verse":"7","text":"Sɛdeɛ ɛbɛyɛ a ɛnam saa adiyisɛm nwanwaso yi enti meremma me ho so no, wɔsomaa ɔbonsam ɔbɔfoɔ ma ɔde honam mu yea a emu yɛ den brɛɛ me de brɛɛ me ase."},{"book":"2 Korintofoɔ","chapter":"12","verse":"8","text":"Mebɔɔ yei ho mpaeɛ mprɛnsa kyerɛɛ Awurade na mesrɛɛ no sɛ ɔmma ɛmfiri me so nkɔ."},{"book":"2 Korintofoɔ","chapter":"12","verse":"9","text":"Ne mmuaeɛ a ɔmaa me ne sɛ, “Mʼadom nko ara na ɛho hia wo, na ɛberɛ a woayɛ mmerɛ no na me tumi mu yɛ den pa ara.” Enti, ɛyɛ me anigye pa ara sɛ mede me mmerɛyɛ hoahoa me ho, sɛdeɛ ɛbɛyɛ a mɛte Kristo banbɔ tumi a ɛbɔ me ho ban no nka."},{"book":"2 Korintofoɔ","chapter":"12","verse":"10","text":"Esiane Kristo enti, mepene mmerɛyɛ, ɔyea, amanehunu, ɔtaa ne akwansideɛ so. Ɛfiri sɛ, me mmerɛyɛ mu no na meyɛ den."},{"book":"2 Korintofoɔ","chapter":"12","verse":"11","text":"Meyɛ me ho sɛ ɔkwasea, nanso mo na moama mayɛ saa. Mo na anka ɛsɛ sɛ mogye me tom. Na sɛ menyɛ hwee a, ɛkwan biara so no, mennyɛ sɛ abomfiaa wɔ mo anim nsene “Asomafoɔ” a mobu wɔn no."},{"book":"2 Korintofoɔ","chapter":"12","verse":"12","text":"Mede boasetɔ dii dwuma wɔ mo mu de kyerɛɛ sɛ meyɛ ɔsomafoɔ."},{"book":"2 Korintofoɔ","chapter":"12","verse":"13","text":"Dwumadie no bi yɛ nsɛnkyerɛnneɛ ne anwanwadeɛ. Adɛn enti na moyɛ asɔre a aka no mu abomfiaa, ɛfiri sɛ, mammisa mo mmoa bi nti? Mesrɛ mo momfa saa mfomsoɔ no nkyɛ me."},{"book":"2 Korintofoɔ","chapter":"12","verse":"14","text":"Yei ne ne mprɛnsa so a masiesie me ho pɛ sɛ mebɛsra mo. Na meba nso a, meremmisa mo biribiara. Mo na merehwehwɛ mo."},{"book":"2 Korintofoɔ","chapter":"12","verse":"15","text":"Ɛbɛyɛ me anigye sɛ mo enti, mɛhwere deɛ mewɔ ne mʼadagyeɛ de aboa mo. Esiane sɛ medɔ mo yie no enti, mo dɔ a modɔ me no so bɛte anaa?"},{"book":"2 Korintofoɔ","chapter":"12","verse":"16","text":"Mobɛte aseɛ sɛ na mennyɛ adesoa mma mo. Nanso, obi bɛka sɛ, meyɛ ɔdaadaafoɔ a mede nnaadaa yii mo."},{"book":"2 Korintofoɔ","chapter":"12","verse":"17","text":"Ɛkwan bɛn so? Menam abɔfoɔ a mesomaa wɔn mo nkyɛn no so sisii mo anaa?"},{"book":"2 Korintofoɔ","chapter":"12","verse":"18","text":"Mesomaa Tito sɛ ɔnkɔ, ɛnna mesomaa onua baako kaa ne ho. Mokyerɛ sɛ Tito sisii mo anaa? Ɔno ne me nyinaa kura adwene korɔ nni dwuma korɔ?"},{"book":"2 Korintofoɔ","chapter":"12","verse":"19","text":"Ebia, modwene sɛ pɛ ara na yɛpɛ sɛ yɛka biribi de tete yɛn ho wɔ mo anim. Dabi! Yɛkasa sɛdeɛ Kristo pɛ sɛ yɛka wɔ Onyankopɔn anim. Na biribiara a yɛyɛ no nso, me nnamfo pa, yɛyɛ de boa mo."},{"book":"2 Korintofoɔ","chapter":"12","verse":"20","text":"Mesuro sɛ, sɛ meduru hɔ a, sɛdeɛ anka mepɛ sɛ mehunu mo no, merenhunu mo saa. Saa ara nso na sɛdeɛ anka mopɛ sɛ mohunu me no, morenhunu me saa. Menim sɛ mɛba abɛto akasakasa ne anibereɛ, abufuo ne pɛsɛmenkomenya, ɔyea ne nsekuro, ahantan ne basabasayɛ no."},{"book":"2 Korintofoɔ","chapter":"12","verse":"21","text":"Mesuro sɛ da a mɛba bio no, Onyankopɔn bɛgu mʼanim ase wɔ mo anim na mɛsu ama wɔn a wɔayɛ bɔne dada na wɔnnuu wɔn ho wɔ wɔn akɔnnɔ ne adwamammɔ ho no."}]}