{"data":[{"book":"غلاطية","chapter":"6","verse":"1","text":"أَيُّهَا الإِخْوَةُ، إِنْ سَقَطَ أَحَدُكُمْ فِي خَطَأٍ مَا فَمِثْلُ هَذَا أَصْلِحُوهُ أَنْتُمُ الرُّوحِيِّينَ بِرُوحِ وَدَاعَةٍ. وَاحْذَرْ أَنْتَ لِنَفْسِكَ لِئَلا تُجَرَّبَ أَيْضاً."},{"book":"غلاطية","chapter":"6","verse":"2","text":"لِيَحْمِلِ الْوَاحِدُ مِنْكُمْ أَثْقَالَ الآخَرِ، وَهَكَذَا تُتَمِّمُونَ شَرِيعَةَ الْمَسِيحِ."},{"book":"غلاطية","chapter":"6","verse":"3","text":"فَإِنْ ظَنَّ أَحَدٌ أَنَّهُ شَيْءٌ، وَهُوَ فِي الْوَاقِعِ لَا شَيْءَ، فَإِنَّمَا يَخْدَعُ نَفْسَهُ."},{"book":"غلاطية","chapter":"6","verse":"4","text":"فَلْيَمْتَحِنْ كُلُّ وَاحِدٍ عَمَلَهُ الْخَاصَّ، وَعِنْدَئِذٍ يَكُونُ لَهُ أَنْ يَفْتَخِرَ بِمَا يَخُصُّهُ وَحْدَهُ لَا بِمَا يَخُصُّ غَيْرَهُ."},{"book":"غلاطية","chapter":"6","verse":"5","text":"فَإِنَّ كُلَّ وَاحِدٍ سَيَحْمِلُ حِمْلَهُ الْخَاصَّ."},{"book":"غلاطية","chapter":"6","verse":"6","text":"لِيُشَارِكِ الَّذِي يَتَعَلَّمُ الْكَلِمَةَ مَنْ يُعَلِّمُهَا، فِي جَمِيعِ الْخَيْرَاتِ."},{"book":"غلاطية","chapter":"6","verse":"7","text":"لا تَنْخَدِعُوا: إِنَّ اللهَ لَا يُسْتَهْزَأُ بِهِ. فَكُلُّ مَا يَزْرَعُهُ الإِنْسَانُ، فَإِيَّاهُ يَحْصُدُ أَيْضاً."},{"book":"غلاطية","chapter":"6","verse":"8","text":"فَإِنَّ مَنْ يَزْرَعُ لِجَسَدِهِ، فَمِنَ الْجَسَدِ يَحْصُدُ فَسَاداً. وَمَنْ يَزْرَعُ لِلرُّوحِ، فَمِنَ الرُّوحِ يَحْصُدُ حَيَاةً أَبَدِيَّةً. فَلا نَفْشَلْ فِي عَمَلِ الْخَيْرِ،"},{"book":"غلاطية","chapter":"6","verse":"9","text":"لأَنَّنَا، مَتَى حَانَ الأَوَانُ، سَنَحْصُدُ، إِنْ كُنَّا لَا نَتَرَاخَى."},{"book":"غلاطية","chapter":"6","verse":"10","text":"فَمَادَامَتْ لَنَا الْفُرْصَةُ إِذَنْ، فَلْنَعْمَلِ الْخَيْرَ لِلْجَمِيعِ، وَخُصُوصاً لأَهْلِ الإِيمَانِ."},{"book":"غلاطية","chapter":"6","verse":"11","text":"انْظُرُوا بِأَيَّةِ حُرُوفٍ كَبِيرَةٍ قَدْ كَتَبْتُ إِلَيْكُمْ هُنَا بِيَدِي:"},{"book":"غلاطية","chapter":"6","verse":"12","text":"إِنَّ الَّذِينَ يُرِيدُونَ أَنْ يَظْهَرُوا فِي الْجَسَدِ بِمَظْهَرٍ حَسَنٍ، أُولئِكَ يُرْغِمُونَكُمْ أَنْ تُخْتَنُوا، فَقَطْ لِئَلا يَلْقَوْا الاضْطِهَادَ بِسَبَبِ صَلِيبِ الْمَسِيحِ."},{"book":"غلاطية","chapter":"6","verse":"13","text":"فَحَتَّى أُولَئِكَ الَّذِينَ يُخْتَنُونَ، هُمْ أَنْفُسُهُمْ، لَا يَعْمَلُونَ بِالشَّرِيعَةِ، بَلْ يُرِيدُونَ لَكُمْ أَنْ تُخْتَنُوا لِيَفْتَخِرُوا بِجَسَدِكُمْ."},{"book":"غلاطية","chapter":"6","verse":"14","text":"أَمَّا أَنَا فَحَاشَا لِي أَنْ أَفْتَخِرَ إِلّا بِصَلِيبِ رَبِّنَا يَسُوعَ الْمَسِيحِ، الَّذِي بِهِ أَصْبَحَ الْعَالَمُ بِالنِّسْبَةِ لِي مَصْلُوباً، وَأَنَا أَصْبَحْتُ بِالنِّسْبَةِ لَهُ مَصْلُوباً."},{"book":"غلاطية","chapter":"6","verse":"15","text":"فَلَيْسَ الْخِتَانُ بِشَيْءٍ، وَلا عَدَمُ الْخِتَانِ بِشَيْءٍ، وَإِنَّمَا (الْمُهِمُّ أَنْ يَصِيرَ الإِنْسَانُ) خَلِيقَةً جَدِيدَةً."},{"book":"غلاطية","chapter":"6","verse":"16","text":"فَالسَّلامُ وَالرَّحْمَةُ عَلَى جَمِيعِ السَّالِكِينَ وَفْقاً لِهَذَا الْمَبْدَأ، وَعَلَى إِسْرَائِيلَ اللهِ."},{"book":"غلاطية","chapter":"6","verse":"17","text":"لَا يُسَبِّبْ لِي أَحَدٌ الْمَتَاعِبَ فِيمَا بَعْدُ، فَإِنِّي أَحْمِلُ فِي جَسَدِي سِمَاتِ الرَّبِّ يَسُوعَ."},{"book":"غلاطية","chapter":"6","verse":"18","text":"لِتَكُنْ مَعَ رُوحِكُمْ، أَيُّهَا الإِخْوَةُ، نِعْمَةُ رَبِّنَا يَسُوعَ الْمَسِيحِ. آمِين!"}]}