{"data":[{"book":"Gũcookerithia","chapter":"34","verse":"1","text":"Thuutha wa ũguo Musa akĩambata kĩrĩma kĩa Nebo oimĩte werũ-inĩ ũrĩa mwaraganu wa Moabi, agĩkinya gacũmbĩrĩ ka Pisiga, kũngʼethera Jeriko. Arĩ hau, Jehova akĩmuonia bũrũri wothe wa Kaanani, kuuma Gileadi nginya Dani,"},{"book":"Gũcookerithia","chapter":"34","verse":"2","text":"na Nafitali guothe, na bũrũri wa Efiraimu na wa Manase, na bũrũri wothe wa Juda wothe nginya iria-inĩ rĩa mwena wa ithũĩro,"},{"book":"Gũcookerithia","chapter":"34","verse":"3","text":"na akĩmuonia kũu Negevu na rũgongo ruothe kuuma Gĩtuamba kĩa Jeriko, na Itũũra inene rĩa Mĩkĩndũ, gũthiĩ o nginya Zoari."},{"book":"Gũcookerithia","chapter":"34","verse":"4","text":"Ningĩ Jehova akĩmwĩra atĩrĩ, “Ũyũ nĩguo bũrũri ũrĩa nderĩire Iburahĩmu, na Isaaka na Jakubu na mwĩhĩtwa rĩrĩa ndoigire atĩrĩ, ‘Nĩngaũhe njiaro cianyu.’ Nĩndareke ũwone na maitho maku, no ndũkũringa ũtoonye kuo.”"},{"book":"Gũcookerithia","chapter":"34","verse":"5","text":"Nake Musa, ndungata ya Jehova agĩkuĩra kũu Moabi, o ta ũrĩa Jehova oigĩte."},{"book":"Gũcookerithia","chapter":"34","verse":"6","text":"Nake akĩmũthika kũu Moabi gĩtuamba kĩrĩa kĩangʼetheire Bethi-Peori, no nginya ũmũthĩ gũtirĩ mũndũ ũũĩ harĩa mbĩrĩra yake ĩrĩ."},{"book":"Gũcookerithia","chapter":"34","verse":"7","text":"Musa aarĩ na ũkũrũ wa mĩaka igana rĩa mĩrongo ĩĩrĩ agĩkua, na maitho make matiorĩtwo nĩ hinya kana akoorwo nĩ hinya wa mwĩrĩ."},{"book":"Gũcookerithia","chapter":"34","verse":"8","text":"Nao andũ a Isiraeli magĩcakaĩra Musa kũu werũ-inĩ ũrĩa mwaraganu wa Moabi ihinda rĩa matukũ mĩrongo ĩtatũ, nginya matukũ ma kũmũrĩrĩra na kũmũcakaĩra magĩthira."},{"book":"Gũcookerithia","chapter":"34","verse":"9","text":"Na rĩrĩ, Joshua mũrũ wa Nuni nĩaiyũrĩtwo nĩ roho wa ũũgĩ, tondũ Musa nĩamũigĩrĩire moko make. Nĩ ũndũ ũcio andũ a Isiraeli makĩmũthikĩrĩria, na magĩĩka ũrĩa Jehova aathĩte Musa."},{"book":"Gũcookerithia","chapter":"34","verse":"10","text":"Kuuma hĩndĩ ĩyo, gũtirĩ kwagĩa mũnabii ũngĩ ta Musa kũu Isiraeli, ũrĩa Jehova aamenyanĩte nake ũthiũ kwa ũthiũ,"},{"book":"Gũcookerithia","chapter":"34","verse":"11","text":"na ũrĩa waringire ciama na agĩĩka maũndũ ma magegania marĩa Jehova aamũtũmĩte ageeke kũu bũrũri wa Misiri, na kũrĩ Firaũni, na kũrĩ anene ake othe, na kũrĩ bũrũri wake wothe."},{"book":"Gũcookerithia","chapter":"34","verse":"12","text":"Nĩgũkorwo gũtirĩ mũndũ ũrĩ wonania hinya mũnene kana ageeka ciĩko cia kũmakania ta iria Musa eekire maitho-inĩ ma andũ a Isiraeli othe."}]}