{"data":[{"book":"Gũcookerithia","chapter":"9","verse":"1","text":"Ta thikĩrĩria wee Isiraeli. Rĩu ũrorete kũringa Rũũĩ rwa Jorodani ũthiĩ ũgatunye ndũrĩrĩ nene na irĩ hinya gũgũkĩra, bũrũri ũrĩ na matũũra manene mũno mathiũrũrũkĩirio na thingo ikinyĩte o igũrũ."},{"book":"Gũcookerithia","chapter":"9","verse":"2","text":"Andũ akuo marĩ hinya na nĩ araihu, nĩo Aanaki! Nĩũũĩ ũhoro wao, na nĩũiguĩte gũkĩĩrwo atĩrĩ: “Nũũ ũngĩhota gwĩtiiria andũ a Anaki?”"},{"book":"Gũcookerithia","chapter":"9","verse":"3","text":"No menya wega ũmũthĩ atĩ Jehova Ngai waku nĩwe ũkũringa athiĩ mbere yaku ahaana ta mwaki wa kũniinana. Nĩakamaniina; amatoorie mbere yaku. Nawe nĩũkamarutũrũra ũmaniine biũ o narua, o ta ũrĩa Jehova aakwĩrĩire."},{"book":"Gũcookerithia","chapter":"9","verse":"4","text":"Jehova Ngai waku aarĩkia kũmaingata mehere mbere yaku-rĩ, ndũkaneĩĩre atĩrĩ, “Jehova andehete gũkũ ndĩĩgwatĩre bũrũri ũyũ nĩ ũndũ wa ũthingu wakwa.” Aca, ti ũguo, no nĩ tondũ wa waganu wa ndũrĩrĩ icio, nĩkĩo Jehova egũciingata ciehere mbere yaku."},{"book":"Gũcookerithia","chapter":"9","verse":"5","text":"Ti ũthingu waku o na kana ũrũngĩrĩru waku ũgũtũma ũkegwatĩre bũrũri wacio; no nĩ tondũ wa waganu wa ndũrĩrĩ icio-rĩ, Jehova Ngai waku nĩekũmarutũrũra mehere mbere yaku nĩguo ahingie ũrĩa eehĩtire kũrĩ maithe maku, nĩo Iburahĩmu, na Isaaka, na Jakubu."},{"book":"Gũcookerithia","chapter":"9","verse":"6","text":"Nĩ ũndũ ũcio, kĩmenye atĩ ti ũthingu waku ũtũmĩte Jehova Ngai waku akũhe bũrũri ũcio mwega ũwĩgwatĩre ũtuĩke waku, nĩgũkorwo inyuĩ mũrĩ andũ momĩtie ngingo."},{"book":"Gũcookerithia","chapter":"9","verse":"7","text":"Ririkanaga na ndũkanariganĩrwo nĩ ũrĩa warakaririe Jehova Ngai waku kũu werũ-inĩ. Kuuma mũthenya ũrĩa woimire bũrũri wa Misiri nginya rĩrĩa mwakinyire gũkũ, mũkoretwo mũkĩremera Jehova."},{"book":"Gũcookerithia","chapter":"9","verse":"8","text":"Mũrĩ kũu Horebu nĩmwatũmire marakara ma Jehova maarahũke akĩrakara nginya akĩenda kũmũniina."},{"book":"Gũcookerithia","chapter":"9","verse":"9","text":"Rĩrĩa ndaambatire kĩrĩma-inĩ nganengerwo ihengere cia mahiga, ihengere iria ciandĩkĩtwo kĩrĩkanĩro kĩrĩa Jehova aarĩkanĩire na inyuĩ, nĩndaikarire kũu kĩrĩma igũrũ matukũ mĩrongo ĩna, mũthenya na ũtukũ; ndiarĩire irio kana ngĩnyua maaĩ."},{"book":"Gũcookerithia","chapter":"9","verse":"10","text":"Jehova nĩanengerire ihengere igĩrĩ cia mahiga ciandĩkĩtwo na kĩara kĩa Ngai. Ciandĩkĩtwo maathani mothe marĩa Jehova aamwarĩirie kũu kĩrĩma-inĩ arĩ thĩinĩ wa mwaki, mũthenya ũrĩa mwagomanĩte."},{"book":"Gũcookerithia","chapter":"9","verse":"11","text":"Hĩndĩ ĩrĩa matukũ macio mĩrongo ĩna, mũthenya na ũtukũ, maathirire-rĩ, Jehova nĩanengerire ihengere icio igĩrĩ cia mahiga, ihengere icio cia kĩrĩkanĩro."},{"book":"Gũcookerithia","chapter":"9","verse":"12","text":"Jehova agĩcooka akĩnjĩĩra atĩrĩ, “Ikũrũka narua uume gũkũ nĩ ũndũ andũ aku arĩa warutire bũrũri wa Misiri nĩmethũkĩtie. Nĩmagarũrũkĩte o na ihenya magatiganĩria maathani marĩa ndamaathire na nĩmethondekeire mũhianano wa gũtwekio.”"},{"book":"Gũcookerithia","chapter":"9","verse":"13","text":"Ningĩ Jehova akĩnjĩĩra atĩrĩ, “Andũ aya nĩndĩmoonete, ngoona atĩ nĩ andũ momĩtie ngingo mũno!"},{"book":"Gũcookerithia","chapter":"9","verse":"14","text":"Ndekereria, nĩguo ndĩmaniine na tharie rĩĩtwa rĩao gũkũ thĩ mũhuro wa riũa. Thuutha wa ũguo njooke ngũtue rũrĩrĩ rũrĩ hinya na rũrĩ na andũ aingĩ kũmakĩra.”"},{"book":"Gũcookerithia","chapter":"9","verse":"15","text":"Nĩ ũndũ ũcio ngĩhũndũka ngĩikũrũka kuuma kĩrĩma igũrũ o gĩkĩrĩrĩmbũkaga mwaki. Nacio ihengere icio igĩrĩ cia kĩrĩkanĩro ciarĩ moko-inĩ makwa."},{"book":"Gũcookerithia","chapter":"9","verse":"16","text":"Rĩrĩa ndaacũthĩrĩirie, nĩndonire atĩ nĩmwehĩirie Jehova Ngai wanyu; nĩ mwethondekeire mũhianano wa gũtwekio ũhaana ta njaũ. Nĩmwagarũrũkĩte o narua mũgatiga kũrũmĩrĩra njĩra ĩrĩa Jehova aamwathĩte mũrũmagĩrĩre."},{"book":"Gũcookerithia","chapter":"9","verse":"17","text":"Nĩ ũndũ ũcio ngĩnyiita ihengere icio igĩrĩ ngĩcirekania kuuma moko-inĩ makwa, nacio ikĩenyũkanga icunjĩ mũkĩĩonagĩra na maitho manyu."},{"book":"Gũcookerithia","chapter":"9","verse":"18","text":"Ningĩ ngĩĩgũithia thĩ mbere ya Jehova matukũ mĩrongo ĩna, mũthenya na ũtukũ; ndiigana kũrĩa irio kana ngĩnyua maaĩ, nĩ ũndũ wa mehia marĩa mothe mwekĩte, mũgeeka maũndũ mooru maitho-inĩ ma Jehova, mũgĩtũma arakare."},{"book":"Gũcookerithia","chapter":"9","verse":"19","text":"Nĩndetigagĩra marakara na mangʼũrĩ ma Jehova, nĩgũkorwo nĩamũrakarĩire o kũigana ũndũ angĩamũniinire. No Jehova nĩathikĩrĩirie o rĩngĩ."},{"book":"Gũcookerithia","chapter":"9","verse":"20","text":"Nake Jehova nĩarakarĩire Harũni o kũigana ũndũ angĩamũniinire, no ihinda rĩu, nĩndahooeire Harũni o nake."},{"book":"Gũcookerithia","chapter":"9","verse":"21","text":"Ningĩ ngĩcooka ngĩoya kĩndũ kĩu kĩanyu kĩa wĩhia, nakĩo nĩkĩo njaũ ĩyo mwathondekete, na ngĩmĩcina na mwaki. Ngĩcooka ngĩmĩthethera ngĩmĩthĩa ĩgĩtuĩka mũtutu mũhinyu ta rũkũngũ, naruo rũkũngũ rũu ngĩrũikia karũũĩ gaathereraga koimĩte kĩrĩma-inĩ."},{"book":"Gũcookerithia","chapter":"9","verse":"22","text":"O na ningĩ nĩmwarakaririe Jehova mũrĩ kũu Tabera, na Masa, na Kibirothu-Hataava."},{"book":"Gũcookerithia","chapter":"9","verse":"23","text":"Na rĩrĩa Jehova aamũtũmire kuuma Kadeshi-Barinea, aamwĩrire atĩrĩ, “Ambatai mũthiĩ mũkegwatĩre bũrũri ũrĩa ndĩmũheete.” No nĩ mwaremeire watho wa Jehova Ngai wanyu. Mũtiigana kũmwĩhoka kana kũmwathĩkĩra."},{"book":"Gũcookerithia","chapter":"9","verse":"24","text":"Kuuma rĩrĩa ndamũmenyire, mũtũũraga mũremeire Jehova."},{"book":"Gũcookerithia","chapter":"9","verse":"25","text":"Nĩndegũithirie thĩ mbere ya Jehova matukũ macio mĩrongo ĩna, mũthenya na ũtukũ, tondũ Jehova nĩoigĩte atĩ nĩekũmũniina."},{"book":"Gũcookerithia","chapter":"9","verse":"26","text":"Ngĩhooya Jehova, ngĩmwĩra atĩrĩ, “Wee Mwathani Jehova, tiga kũniina andũ aya aku, o aya igai rĩaku kĩũmbe arĩa wakũũrire na ũndũ wa hinya waku mũnene, ũkĩmaruta bũrũri wa Misiri na guoko gwaku kwa hinya."},{"book":"Gũcookerithia","chapter":"9","verse":"27","text":"Ririkana ndungata ciaku Iburahĩmu, na Isaaka, na Jakubu. Tiga kũrora ũmũ wa ngoro cia andũ aya, na waganu wao, o na mehia mao."},{"book":"Gũcookerithia","chapter":"9","verse":"28","text":"Kwaga ũguo, bũrũri ũrĩa wee watũrutire ũkoiga atĩrĩ, ‘Tondũ Jehova ndangĩahotire kũmakinyia bũrũri ũrĩa aamerĩire, na nĩ tondũ nĩamamenete-rĩ, nĩkĩo aamatwarire werũ-inĩ amooragĩre kuo.’"},{"book":"Gũcookerithia","chapter":"9","verse":"29","text":"No andũ aya nĩ aku, o igai rĩaku kĩumbe, arĩa warutire kũu na ũndũ wa hinya waku mũnene, na guoko gwaku gũtambũrũkĩtio.”"}]}