{"data":[{"book":"Matendo","chapter":"12","verse":"1","text":"Mmaduva ulala, Nfalume Helode Agilipa nkutandilika kuvatendela lahakalenge vanu vanji vankulupîla Yesu."},{"book":"Matendo","chapter":"12","verse":"2","text":"Nkulaija awalalwe kwa upanga Ntume Yakobo anavele nkuluwe Yohana."},{"book":"Matendo","chapter":"12","verse":"3","text":"Pawene kuva anelyo lyalitendile lìnivakatapalila Vayahudi, nkuhweneha, nkunkamula na Petulo. Anelyo lítendeke nniduva lya Sikukuu ya Mikate Ikátaijwe Hamila."},{"book":"Matendo","chapter":"12","verse":"4","text":"Pavankamwile Petulo, nkunantaya nnilungu akuno walolihijwa na matunji ncheche la matiyala lavêle na matiyala ncheche kila litunji. Helode ákudungidile ikàmalilika sikukuu ya Vayahudi ichêmwa Pasaka, ansitaki Petulo muyo mwa vanu."},{"book":"Matendo","chapter":"12","verse":"5","text":"Bahi Petulo ávele nnilungu, henga likuwa lya vanu vankulupîla Yesu nkuva uvatumbama kunnyuwila kwa Nnungu."},{"book":"Matendo","chapter":"12","verse":"6","text":"Kabla likànambihwika liduva lyanakudungidile Helode kunnyumya Petulo pawelu uchinga ansitaki, nachilo Petulo nkuva avenkwona luwono ching'ati matiyala vavili akuno atavìjwè mididi mivili ya chitale, na matiyala vanji vavili uvalolihija pannango wa lilungu."},{"book":"Matendo","chapter":"12","verse":"7","text":"Upala, malaika wa Nang'olo Nnungu nkuhumila, nkuimila pepi na pavêle nang'e, nng'anje nkulangaja amula nchumba chivanavele. Malaika wa Nnungu nkun'gusa Petulo nnuvau wamwimula, wachidoni, “Takatuka upehi!” Upala aila mididi ya chitale nkuhunguka."},{"book":"Matendo","chapter":"12","verse":"8","text":"Anepo ayula malaika wa Nnungu nkunnyaulila Petulo kuchidoni, “Lihunge nkaka na uwale vilatu vyako.” Petulo nkutenda uchocho. Malaika wa Nnungu nkunnyaulila Petulo kuchidoni, “Wala likoti lyako, koka umapate.”"},{"book":"Matendo","chapter":"12","verse":"9","text":"Petulo nkumpapata mpaka pawelu, henga akanamaite kuva anelo lachitenda malaika lávele muhiu, nang'e átenda kuva àlona chihi maono."},{"book":"Matendo","chapter":"12","verse":"10","text":"Nkulipunda likuwa litandi lya matiyala na likuwa lya vili, nkuhwika pannango wa chitale wa kuingilila muimanga. Nnango anewo nkuchimuka wene, navanang'o nkuhumila pawelu. Nkuva uvaonga pamo m'balabala, upala ayula malaika nkunneka Petulo weka."},{"book":"Matendo","chapter":"12","verse":"11","text":"Anepo njo Petulo pamaite kuva lammalele lankojîje lávele muhiu, nkuchidoni, “Hambi ǹnimala kuva muhiu Nang'olo ántumile malaika wake na àningupoha munkono wanga Helode na àningupoha na vitukutuku vyammalele vivachilolela Vayahudi.”"},{"book":"Matendo","chapter":"12","verse":"12","text":"Petulo palamayite àlalá lannyumidile, nkuhwena kukaya kwanga Maliya anyokwe Yohana. Aneyo Yohana lina linji vànchema Mako. Anemwo nng'ande múvele na vanu vohe vanakojene uvannyuwa Nnungu."},{"book":"Matendo","chapter":"12","verse":"13","text":"Petulo nkuhodika pannango wa pawelu, na ntumishi yumo mmahe uvanchema Loda, nkuhwena pannango unapilikanila."},{"book":"Matendo","chapter":"12","verse":"14","text":"Pamaite kuva anelyo lidi lyalipilikene lyanga Petulo, nkuhangalala namene, nkuleka kuchimula nnango nkutukutila nng'ande nkunavahaulila avake kuva, “Petulo àvele pawelu.”"},{"book":"Matendo","chapter":"12","verse":"15","text":"Avake nkunnyaulila kuchidoni, “Wako ùvele na ding'apedi!” Henga nang'e nkukamikila kuva nni muhiu. Vanang'o nkuchidoni, “Aneyo nni malaika wake.”"},{"book":"Matendo","chapter":"12","verse":"16","text":"Henga Petulo nkuhweneha kuhodika. Pavachimwile nnango, nkumwona, vammalele nkukangana."},{"book":"Matendo","chapter":"12","verse":"17","text":"Petulo nkuvapungila nkono vanyalale, nkuvahaulila namuna Nang'olo channyumije nnilungu. Nkuvahaulila vakannyaulile Yakobo na vakúkulupila avetu vanji. Anepo Petulo nkuuka nkuhwena pachinu panji."},{"book":"Matendo","chapter":"12","verse":"18","text":"Uhiku pauchele, avala matiyala vachinnolihija Petulo nkuhwang'anyika ding'ano na kuyopa, nkutandilika kuujana kuva, chinu ntwani chihumidîle kwa Petulo."},{"book":"Matendo","chapter":"12","verse":"19","text":"Bahi Helode pantahije-tahije Petulo anamwone, nkuvaujauja avala matiyala vachinnolihija, Helode nkuamulisa vawalalwe. Anepo Helode nkuuka pa Yudeya nkuhelelekela ku Kaisaliya, nkunaikala aneko."},{"book":"Matendo","chapter":"12","verse":"20","text":"Helode Agilipa átahukana na vanu va ku Tilo na ku Sidoni. Bahi avala vanu va dimanga adila dimbili nkulundana pamo kwa ntima umo uchinga vahwene vakakojane na Helode. Nkutandilika kuvika chinemba hoti na Blasto anavele ntumishi wa pepi achikulupika wanga Helode. Nkuyuwa mapatano la amani kwa Nfalume Helode kwa kuva, dimanga dyavo dílisingila kupata vilyo kuhaloka nchilambo changa Nfalume Helode."},{"book":"Matendo","chapter":"12","verse":"21","text":"Bahi liduva limo lyanatandwele Helode nkukamola, áwete dinguo dyake dya chifalume nkuikala pachiteng'u chake cha chifalume nkuva wavahutubila vanu."},{"book":"Matendo","chapter":"12","verse":"22","text":"Avala vanu vanapawije apala nkukuta ding'uto uvantumbuja muti uvachidoni, “Ali lidi nni lya nnungu, likee lidi lyanga munu.”"},{"book":"Matendo","chapter":"12","verse":"23","text":"Upala malaika wa Nang'olo nkummwalala Helode kwa kuntenda aliwe na maledo kwa kuva, nanga panantumbyenge Nnungu."},{"book":"Matendo","chapter":"12","verse":"24","text":"Henga Lilove lya Nnungu nkuhalija kuyanjala na vanu vohe nkùkulupila."},{"book":"Matendo","chapter":"12","verse":"25","text":"Banaba na Sauli pavamalidile kukola madengo lanavapelekejije ku Yelusalemu, nkuuka akuno vapapatènè na Yohana uvachinchema Mako."}]}