{"data":[{"book":"Matendo","chapter":"14","verse":"1","text":"Bahi akula ku Ikoniyo vátendile muchi chivanatendile ku Antiyokiya. Paolo na Banaba nkuingila muing'ande ya kunnyuwila Nnungu ya Chiyahudi. Anemwo nkuhubili saana na likuwa likulu lya Vayahudi na vanu vakávele Vayahudi nkukulupila."},{"book":"Matendo","chapter":"14","verse":"2","text":"Henga Vayahudi vanahitile kukulupila nkuva uvavachonjela vanu vakávele Vayahudi uchinga vavasunalile alangavao vankulupîla Yesu, Paolo na Banaba."},{"book":"Matendo","chapter":"14","verse":"3","text":"Bahi Paolo na Banaba nkuikala aneko kwa mahiku lohe uvahubili kwajili ya Nang'olo bila kuyopa. Na Nang'olo nkuveng'a dimongo dya kutenda vimaiho na masaibu. Na kwa indila aneyo Nang'olo ánimaiha kuva ujumbe wake uvachitanga kuyamba inema yake úvele muhiu."},{"book":"Matendo","chapter":"14","verse":"4","text":"Vanu va imanga aneyo nkuyavanyika, vanji nkuyambukilana na Vayahudi, na vanji nkuva m'bali wa mitume."},{"book":"Matendo","chapter":"14","verse":"5","text":"Vanu vakávele Vayahudi na Vayahudi pamo na vakulu vao nkutaha indila ya kuvatendela mitume lahakalenge na kuvawalala kwa kuvayalangila mayanga."},{"book":"Matendo","chapter":"14","verse":"6","text":"Paolo na Banaba pavamaite anelyo nkutukutila chilambo cha Likoniya muimanga ya Lista na Debe na sehemu dinji dya nnyenje."},{"book":"Matendo","chapter":"14","verse":"7","text":"Aneko nkuva uvahweneha uhubili Malove Lambone."},{"book":"Matendo","chapter":"14","verse":"8","text":"Aneko ku Lista kúvele munu yumo analamele madodo kutandikila nnitumbo lya anyokwe. Na wala nanga pachihulula kuhwena."},{"book":"Matendo","chapter":"14","verse":"9","text":"Munu aneyo nkuva wampilikanila Paolo pachitanga Malove la Nnungu, Paolo nkumpalambahija meho nkumwona kuva àvele na ing'ulupa ya kulamya."},{"book":"Matendo","chapter":"14","verse":"10","text":"Paolo nkunonoha lidi wachidoni, “Imila kwa madodo lako!” Upala ayula munu nkuimila nkutandilika kuhwena-hwena."},{"book":"Matendo","chapter":"14","verse":"11","text":"Mmuluku wa vanu pavalawene àlalá lalatendile Paolo, nkunonoha lidi kwa luga yavo ya Chilikoniya uvachidoni, “Milungu ìnitusulupukila malinga nfano wa vanu!”"},{"book":"Matendo","chapter":"14","verse":"12","text":"Nkunchema Banaba lina Sewu, lina lya nnungu wavo, na Paolo nkunchema Heme, lina lya nnungu wavo yunji kwa kuva, Paolo njo anavele nkútangola nkulu."},{"book":"Matendo","chapter":"14","verse":"13","text":"Bahi kuhani wa ing'ande ya nnungu wavo Sewu inavele kunyenje kadiki na imanga, nkuida na magogoma la ding'ombe na mauwa muyo mwa nnango wa kuinjilila. Áidile na vitukutuku anevyo kwa kuva nang'e pamo na likuwa lya vanu válembela vavahumije avala mitume sadaka ya anyama vasinjîjwe."},{"book":"Matendo","chapter":"14","verse":"14","text":"Henga Banaba na Paolo pavalapilikene anelo lavachichivatende nkupwapulanga dinguwo dyavo, kulanguja kulekana na anelo. Nkupiyanya kuhwena ching'ati likuwa lya vanu, nkunonoha lidi uvachidoni,"},{"book":"Matendo","chapter":"14","verse":"15","text":"“Mwenu mmanu, mwadachi mùtenda uchocho? Hwetu nni tuvanu chihi muchi mwenu, hwetu tùnnyubilila mwenu malove lambone kuva muleke kulisingila vitukutuku avino vikáfala na munnaukile Nnungu avêle na umi, Nnungu aumbîle kulihunde na chilambo na bahali na vyammalele vipwawîje nkati mwake."},{"book":"Matendo","chapter":"14","verse":"16","text":"Mmaduva lapitîle Nnungu ánivaleka vanu va vilambo vyammalele vatende chivachilembela."},{"book":"Matendo","chapter":"14","verse":"17","text":"Henga Nnungu akanalekile kulilanguja kwa kuvatendela vitukutuku vyambone, wavatonyela imbula kuhaloka muha na kumwing'a mwenu mavuno kwa mahiku lake na kuveng'a chakulya chohe na kuiumbaja mitima yenu ihangaladi.”"},{"book":"Matendo","chapter":"14","verse":"18","text":"Pamo na malove anelo la mitume, henga ínikamajanga namene kuvadivila avala vanu vanavahumije sadaka."},{"book":"Matendo","chapter":"14","verse":"19","text":"Henga pávele Vayahudi vanji vanakamwele kuhaloka ku Antiyokiya na ku Ikoniyo, nkuvakumba vanu valilunde m'bali wavo, nkumpanya Paolo mayanga na kunkwekweleha mpaka pawelu imanga uvatenda kuva ànihila."},{"book":"Matendo","chapter":"14","verse":"20","text":"Henga vakuhundwa va Yesu pavakojene na kun'dinguka Paolo, nang'e nkutakatuka nkuhwena kumanga. Liduva lipapête, nang'e pamo na Banaba nkuhwena ku Debe."},{"book":"Matendo","chapter":"14","verse":"21","text":"Bahi Paolo na Banaba nkuyanjaja Malove Lambone paimanga ya ku Debe na kuvapata vakuhundwa vohe. Anepo nkutenda mwanda wa kuuya mpaka ku Lista na ku Ikoniyo na ku Antiyokiya ya ku Pisidiya."},{"book":"Matendo","chapter":"14","verse":"22","text":"Aneko nkuva uvavadenga vakuhundwa na kuvakamya mitima uchinga vahwenehe kuikamulila ing'ulupa yavo. Uvavahaulila kuchidoni, “Tùlembelewa tuingile mu Ufalume wa Nnungu kwa kupitila tabu dyohe.”"},{"book":"Matendo","chapter":"14","verse":"23","text":"Paolo na Banaba nkuvatandola vasele kwa kila likuwa lya vanu vankulupîla Yesu, na kwa kuyuwa pamo na kufunga, nkuvavika kwanga Nang'olo uvachilisingila, uchinga avalolihije."},{"book":"Matendo","chapter":"14","verse":"24","text":"Bada ya kupita nchilambo cha ku Pisidiya, nkuhwika chilambo cha ku Pamfiliya."},{"book":"Matendo","chapter":"14","verse":"25","text":"Pavamalidile kutanga Malove la Nnungu aneko ku Pega, nkuhelelekela ku Ataliya."},{"book":"Matendo","chapter":"14","verse":"26","text":"Pavaukile ku Ataliya nkukwela mmeli nkuhwena ku Antiyokiya ya ku Siliya, aneko njo kuvanavavikile kwanga Nnungu uchinga valolihijwe kwa inema yake ing'anya ya madengo lavamalidile hambi kukola."},{"book":"Matendo","chapter":"14","verse":"27","text":"Pavahwikile aneko ku Antiyokiya, nkulichema likuwa lya vanu vankulupîla Yesu, nkuvahaulila habali dya vitukutuku vyammalele vyatendile Nnungu kupitila vanang'o na namuna Nnungu chavachimulidile nnango vanu vakávele Vayahudi uchinga navanang'o vapate kukulupila."},{"book":"Matendo","chapter":"14","verse":"28","text":"Na aneko ku Antiyokiya nkuikalanga maduva lohe pamo na avala vakúkulupila."}]}