{"data":[{"book":"Matendo","chapter":"20","verse":"1","text":"Paimalilike aila timbwili ya pa Efeso, Paolo nkuvachema pamo avala vakuhundwa, nkuvakamya mitima. Anepo nkuvalaila, nkuhwena ya ku Makedoniya."},{"book":"Matendo","chapter":"20","verse":"2","text":"Nkupitila nchilambo achila watangola na vanu kwa malove lohe la kuvakamya mitima. Nkuhwena ku Giliki,"},{"book":"Matendo","chapter":"20","verse":"3","text":"nkuikala aneko myedi mitatu. Panavele pepi kuuka kuhwena chilambo cha ku Siliya, nkupilikana kuva Vayahudi vàkudungidile vantendela lahakalenge. Bahi nang'e nkwamula kuuya kwa kupitila chilambo cha ku Makedoniya."},{"book":"Matendo","chapter":"20","verse":"4","text":"Vanu vanapapatene na Paolo nni Sopateli mwanawe Pilo wa ku Beloya na Alistaliko na Sekundo venedi va ku Sesalonike na Gayo mwenedi wa ku Debe na Timoseo na Tikiko na Tilofimo venedi va chilambo cha ku Asiya."},{"book":"Matendo","chapter":"20","verse":"5","text":"Vanu anevo vánitulongolela nkunatulinda kuimanga ya ku Tolowa."},{"book":"Matendo","chapter":"20","verse":"6","text":"Paimalilike Sikukuu ya Mikate Ikátaijwe Hamila, hwetu nkukwela meli kuuka paimanga ya Filipi. Nkuonga kwa maduva nnyano, nkunavakoja akula ku Tolowa, aneko nkuikala kwa maduva saba."},{"book":"Matendo","chapter":"20","verse":"7","text":"Liduva litandi lya lijuma túnikojana uchinga tulye chakulya cha pamo. Paolo nkulonjela na vanu mpaka ching'ati chilo, kwa kuva, ákudungidile auke ulyamba wake."},{"book":"Matendo","chapter":"20","verse":"8","text":"Nchumba cha n'galofa chitunavele, múvele na vibatali vyohe vichiyâka."},{"book":"Matendo","chapter":"20","verse":"9","text":"Nnemba yumo lina lyake Eutiko ávele aikèlè palidilisha akuno Paolo avenkuhweneha kupwahika. Ayula kijana nkutandilika kuhindila na kuntululilo luwono nkuntwala mwalehu, nkumatokela pahi kuhaloka kugalofa ya tatu, vanu nkunannokota ahwìlè."},{"book":"Matendo","chapter":"20","verse":"10","text":"Paolo nkusulupuka pahi, nkunanhunamila ayula kijana, nkunkumbatila nkuchidoni, “Munave na lipamba, momi.”"},{"book":"Matendo","chapter":"20","verse":"11","text":"Paolo nkukwela kavila n'galofa, nkumeya nkate nkulya pamo na vanu vankulupîla Yesu. Nkuhweneha kupwahika na vanu kwa muda nnehu mpaka kulyamba, anepo nkuuka."},{"book":"Matendo","chapter":"20","verse":"12","text":"Avala vanu nkuntwala ayula kijana nkumpelekeja kukaya akuno avèlè mumi, akuno vatujìjwè mwalehu mitima."},{"book":"Matendo","chapter":"20","verse":"13","text":"Hwetu nkukwela mmeli nkulongolela nkuhwena ya ku Aso. Aneko túlembelewa tuntwale Paolo malinga chanatulaijije, kwa kuva, ákudungidile uhwena aneko kwa madodo."},{"book":"Matendo","chapter":"20","verse":"14","text":"Bahi patukojene na Paolo aneko ku Aso, nkunkweja mmeli, nkuhwena nawe ku Mitilene."},{"book":"Matendo","chapter":"20","verse":"15","text":"Liduva lipapête, nkuuka pa Mitilene nkuhwika ku chisiwa cha Kiyo, na liduva lya vili nkunahwika chisiwa cha ku Samo, na liduva lya tatu nkunahwika ku Mileto."},{"book":"Matendo","chapter":"20","verse":"16","text":"Paolo álembedile tupulung'anye chihi pa Efeso uchinga tunatime namene nchilambo cha Asiya. Kwa kuva, kuikave uihululika Paolo ápiyanyanga ahwike ku Yelusalemu kabla ikànahwika Ing'ole ya Pentekoste."},{"book":"Matendo","chapter":"20","verse":"17","text":"Paolo panavele ku Mileto nkuvatuma vanu vahwene vakavacheme vasele va likuwa lya vanu vankulupîla Yesu lya ku Efeso uchinga akojane navo."},{"book":"Matendo","chapter":"20","verse":"18","text":"Pavakamwele, Paolo nkuvahaulila kuchidoni, “Mwenu mmene mùnimala namuna chinguikele na mwenu maduva lammalele kutandikila nniduva litandi lingukamwele apano pa Asiya."},{"book":"Matendo","chapter":"20","verse":"19","text":"Níntumikidile Nang'olo kwa kulisulupuha namene na kwa kukuta mihodi ungupililìlà ibaniki na itahukwi íngupètè ing'anya ya hila ya Vayahudi."},{"book":"Matendo","chapter":"20","verse":"20","text":"Mwenu mùnimala kuva nikanampihite kananga lilove limo lya kunfala mwenu, henga ńnivahubilila na kuvahunda muyo mwa vanu na n'ding'ande dyenu."},{"book":"Matendo","chapter":"20","verse":"21","text":"Ńnivaduma Vayahudi na Vagiliki kuva ìlembelewa vannaukile Nnungu kwa kuleka masambi na kunkulupila Nang'olo wetu Yesu Kilisto."},{"book":"Matendo","chapter":"20","verse":"22","text":"Hambi pilikanila! Kwa kuva ǹnikolokohwa na Umumu Wanaswe, bahi nguchinguhwene ku Yelusalemu bila kumala lámbengupàtà aneko."},{"book":"Matendo","chapter":"20","verse":"23","text":"Henga chingumaite nangu nni kuva, kila imanga Umumu Wanaswe ànangumaiha kuva vihungo na kubanika vìvenkungulinda."},{"book":"Matendo","chapter":"20","verse":"24","text":"Henga nangu nikáuvalangila umi wangu kuva chinu chamana namene, henga ngùlembela chihi ngumalile madengo langu na utumishi waning'ile Nang'olo Yesu, yani kushuhudila Malove Lambone la inema yanga Nnungu."},{"book":"Matendo","chapter":"20","verse":"25","text":"Nangu ńnaongaonga mmwenu mmammalele unguhubìlì Ufalume wa Nnungu. Henga hambi, ǹnimala kuva wala nanga munu kananga yumo mmwenu ambengwôna kavila."},{"book":"Matendo","chapter":"20","verse":"26","text":"Bahi nìnnyaulila kuva munu yumo mmwenu akàyahika nangu nikambekwambika."},{"book":"Matendo","chapter":"20","verse":"27","text":"Kwa kuva, nangu nikanayopile kananga kadiki kunnyanjajijanga lammalele lalalembela Nnungu."},{"book":"Matendo","chapter":"20","verse":"28","text":"Lyongolelange mwenu mmene na mulyongolele alila likuwa lyammikile mwenu Umumu Wanaswe kuva mmakulolihija. Vachunge vanu va Nnungu vavasumîle kwa myadi yake mwene."},{"book":"Matendo","chapter":"20","verse":"29","text":"Nangu ǹnimala kuva nikàuka nangu, làmbekwida mahoha nnikuwa lyenu na kum'bwilangilanga, na wala lakambelivikila chididi anelyo likuwa."},{"book":"Matendo","chapter":"20","verse":"30","text":"Na nnikuwa lyenu mùmbehumila vanu vambehûnda mahundo la kulambila uchinga vavatindinganye vanu na kuvatenda vavapapate vanang'o."},{"book":"Matendo","chapter":"20","verse":"31","text":"Bahi lyongolelange! Himukilanga kuva kwa vyaka vitatu, chilo na muhi nikanahopedile kun'duma kila munu mmwenu kwa mihodi."},{"book":"Matendo","chapter":"20","verse":"32","text":"Bahi hambi, nìmmikanga mwenu muulinzi wanga Nnungu na wa lilove lyake liyamba inema yake lìhulula kun'denga muing'ulupa na kumwing'a mapala pamo na vanaswe vake vammalele."},{"book":"Matendo","chapter":"20","verse":"33","text":"Nangu nikanavele na tama ya hela yoheyo wala inguwo yanga munu woheyo."},{"book":"Matendo","chapter":"20","verse":"34","text":"Mwenu mmene mùnimala kuva ngúkola madengo kwa makono langu nimwene uchinga ngupate vitukutuku vyammalele vinichisikikila, nangu chalumo na avangu."},{"book":"Matendo","chapter":"20","verse":"35","text":"Kwa vitukutuku vyammalele víngutendìlè, nìnnangujije nfano kuva kwa kutenda uchocho tùlembelewa kuvayangata vakálihululila, akuno utulahimukila malove lanatangwele mwene Nang'olo Yesu kuchidoni, ‘Wasa kuhumya kuliko kupwechela.’ ”"},{"book":"Matendo","chapter":"20","verse":"36","text":"Paolo patangwele malove anelo, nkutindivala malundi pamo na avala vanu vammalele, nkuyuwa."},{"book":"Matendo","chapter":"20","verse":"37","text":"Vammalele nkukuta, nkunkumbatila Paolo na kum'busu."},{"book":"Matendo","chapter":"20","verse":"38","text":"Chinavayundahije namene nni malove lanavahaulidile kuva vakambemwona kavila. Anepo nkumpelekela mpaka ku meli."}]}