{"data":[{"book":"Matendo","chapter":"25","verse":"1","text":"Bahi Festo pakamwele ku Kaisaliya, nkupita maduva matatu, nkuyomboka kuhwena Ku Yelusalemu."},{"book":"Matendo","chapter":"25","verse":"2","text":"Aneko makuhani vakulu na vakulu va Vayahudi nkunnyaulila Festo habali dyanga Paolo."},{"book":"Matendo","chapter":"25","verse":"3","text":"Nkuva uvampembeja Festo uchinga avatendele lyambone kwa kuvapelekejija Paolo ku Yelusalemu, kwa kuva, válembela vammetele na kummwalala pambekuva nndila."},{"book":"Matendo","chapter":"25","verse":"4","text":"Henga Festo nkuvayang'ula kuchidoni, “Paolo àvenkuchungwa nnilungu aneko ku Kaisaliya, na nimwene ngùvele pepi kuhwena ukwoko."},{"book":"Matendo","chapter":"25","verse":"5","text":"Bahi vakulu venu vapapatane na nangu vakansitaki, ikàva pàvele chinu chohecho chihakalenge chachitendile.”"},{"book":"Matendo","chapter":"25","verse":"6","text":"Bahi Festo paikele navo malinga maduva nane au kumi uvila, nkuhelelekela ya ku Kaisaliya. Liduva lya vili nkuikala pachiteng'u cha hukumu, nkuamulisa vaidinawe Paolo."},{"book":"Matendo","chapter":"25","verse":"7","text":"Paolo pakamwele, avala Vayahudi vahalêke ku Yelusalemu nkun'dinguka na kutandilika kunsitaki masitaka lohe la kwidopa lavakanahulwile kananga vene kulamaiha."},{"book":"Matendo","chapter":"25","verse":"8","text":"Anepo Paolo nkulitetela wachidoni, “Nangu nanga chinu chingukosedile kwamba sheliya ya Vayahudi wala kwamba Ing'ande ya Nnungu na wala nikánkosedile Nfalume wa Loma.”"},{"book":"Matendo","chapter":"25","verse":"9","text":"Henga kwa kuva Festo álembela alipakahe kwa Vayahudi, nkummuja Paolo kuchidoni, “Dachi, ùnalembela uhwene ku Yelusalemu ukahukumiwe aneko muyo mwangu kwajili ya masitaka alano lavakusiteke?”"},{"book":"Matendo","chapter":"25","verse":"10","text":"Paolo nkuyang'ula kuchidoni, “Nangu ngùimidile muyo lukumbi luvêle mumamulaka la Nfalume wa Loma, na apano njo pangulembelewa nguhukumiwe. Nikávakosedile Vayahudi chinu chohecho malinga wako umwene chiumaite saana."},{"book":"Matendo","chapter":"25","verse":"11","text":"Bahi ikàva ngwònekene kuva ngùtendile chinu chihakalenge chilembelêwa nguhukumiwe kuhwa, nangu nikáhita kuhwa. Henga ikàva nanga uhiu wohewo wa masitaka lavangusitaki, bahi nanga munu woheyo ahulûla kungukamuja kwa Vayahudi. Nangu ngùlembela haki yangu ya kunahukumiwa kwa Nfalume wa Loma!”"},{"book":"Matendo","chapter":"25","verse":"12","text":"Bahi Festo pamalidile kutangola na vasauli vake nkuchidoni, “Ùyuwite ukahukumiwe kwa Nfalume wa Loma, bahi uchiuhwene kwa Nfalume wa Loma.”"},{"book":"Matendo","chapter":"25","verse":"13","text":"Bada ya maduva kadiki, Nfalume Agilipa na Beneke nkuhwika ku Kaisaliya unammuja habali Festo."},{"book":"Matendo","chapter":"25","verse":"14","text":"Na pavaikele aneko kwa maduva lohe, Festo nkunnyaulila nfalume kwamba ing'anya yanga Paolo wachidoni, “Apano pàvele munu yumo wannekile Feliki ahungwìjè nnilungu."},{"book":"Matendo","chapter":"25","verse":"15","text":"Nangu pannavele ku Yelusalemu, makuhani vakulu na vasele va Vayahudi váninsitaki na kunguyuwa ninnyukumu kuhwa."},{"book":"Matendo","chapter":"25","verse":"16","text":"Nangu nkuvayang'ula kuva, aneyo ikee mihambo ya Chiloma kunnyukumu munu woheyo kuwalalwa kabla akànambikojana meho kwa meho na vanu vansitêke uchinga nanang'e apate wasa wa kulitetela kwamba masitaka lavansiteke."},{"book":"Matendo","chapter":"25","verse":"17","text":"Bahi pavakamwele apano nangu nikanatimile. Liduva lipapête, nangu nkuchemehija lukumbi, nkuikala pachiteng'u cha hukumu nkuamulisa aneyo munu vaide nawe."},{"book":"Matendo","chapter":"25","verse":"18","text":"Pavaimidile vanu vansitêke Paolo, nanga pavanahawile lilove lyohelyo lihakalenge lyatendile malinga chinichilolela nangu."},{"book":"Matendo","chapter":"25","verse":"19","text":"Henga vátahukana nawe kwamba dini yao vene na kuyamba munu yumo uvanchema Yesu anahidile, henga Paolo átumbamila kuva Yesu mumi."},{"book":"Matendo","chapter":"25","verse":"20","text":"Anepo nangu nikanamaite namuna ya kupata uhiu wa malove anelo. Nangu nkummuja Paolo ikàva achiatamwe kuhwena ku Yelusalemu uchinga ing'anya yake ikahukumiwe aneko."},{"book":"Matendo","chapter":"25","verse":"21","text":"Henga Paolo palembedile haki yake ya kunahukumiwa kwa Nfalume wa Loma, nangu nkuamulisa vanchunge nnilungu mpaka panimbempelekeja kwa Nfalume wa Loma.”"},{"book":"Matendo","chapter":"25","verse":"22","text":"Anepo Agilipa nkunnyaulila Festo kuchidoni, “Nanani uchocho ngùlambela nimpilikanile ayu munu nimwene.” Festo nkuyang'ula kuchidoni, “Ùnampilikanila nundu.”"},{"book":"Matendo","chapter":"25","verse":"23","text":"Bahi liduva lipapête, Agilipa pamo nawi Beneke nkukamola kwa dihinji ding'ulu, nkuingila nnukumbi lwa makojano pamo na vakulu va matiyala na vakulu va imanga. Anepo Festo nkuamulisa vakantwale Paolo vaide nawe."},{"book":"Matendo","chapter":"25","verse":"24","text":"Anepo Festo nkuchidoni, “Nfalume Agilipa, na mmammalele mmêle apano na hwetu, ayu munu umumwona muyo mwenu, Vayahudi vammalele va apano na va ku Yelusalemu váningutongodikila akuno uvataya lwasu kuva, ayu munu àlembelewa ahwe."},{"book":"Matendo","chapter":"25","verse":"25","text":"Nangu ngùwene kuva akátendile chinu chohecho chimbentenda ahukumiwe kuhwa. Henga kwa kuva Paolo mwene àniyuwa akahukumiwe kwanga Nfalume wa Loma, nangu nkuamula nimpelekeje ku Loma."},{"book":"Matendo","chapter":"25","verse":"26","text":"Henga nikávele na chinu chimaikâna cha kunnembila nkulu wetu, Nfalume wa Loma kumwamba Paolo. Bahi ngùidile nawe muyo mwenu, asa muyo mwako, wako Nfalume Agilipa uchinga akaujwaujwa ngupate masitaka la kulemba."},{"book":"Matendo","chapter":"25","verse":"27","text":"Kwa kuva, ngwòna akee chinu chambone nangu kumpelekeja nfungwa bila kulatambulanga masitaka lavansiteke.”"}]}