{"data":[{"book":"Matendo","chapter":"5","verse":"1","text":"Pávele na munu yumo uvanchema Ananiya pamo na n'jawe uvanchema Safila, vanu anevo vásumisije welu wavo."},{"book":"Matendo","chapter":"5","verse":"2","text":"Ananiya nkupatana na n'jawe, nkudiyavanya adila dihela, dinji nkuisalinadyo na dinji nkuveng'a mitume."},{"book":"Matendo","chapter":"5","verse":"3","text":"Bahi Petulo nkummuja Ananiya kuchidoni, “Mwadachi Nanchindenga ákuingidile uvila muntima mwako mpaka unnambile Umumu Wanaswe na kuisalinadyo dihela dinji dyupete pusumisije welu?"},{"book":"Matendo","chapter":"5","verse":"4","text":"Kwani kabla ukanausumisa aula welu tenda úvele wako? Na pauusumisije, dihela dyupete tenda ukanitendela chihi chinu chulembela umwene? Hambi chinu ntwani chikutendîle utende uvila? Bahi ukánnambidile munu, wako ùnnambidile Nnungu!”"},{"book":"Matendo","chapter":"5","verse":"5","text":"Ananiya palapilikene malove anelo, upala nkuhwa, nkumatoka pahi. Na vanu vammalele vanapilikene mambo anelo lahumidîle, nkuyopa namene."},{"book":"Matendo","chapter":"5","verse":"6","text":"Vijana nkuida, nkuudingilija sanda mmili wake, nkunhumya pawelu, nkunansika."},{"book":"Matendo","chapter":"5","verse":"7","text":"Bada ya kupita masaa malinga matatu, nkukamola n'jawe Ananiya, akuno akamaìtè chinu chihumidîle, nkuingila amula nng'ande."},{"book":"Matendo","chapter":"5","verse":"8","text":"Petulo nkummuja Safila kuchidoni, “Nguhaulile! Dachi, adino njo dihela dyammalele dimupete pamusumisije welu wenu, wako na n'jalo Ananiya?” Nang'e nkuyang'ula kuchidoni, “Elo, njo udyodyo.”"},{"book":"Matendo","chapter":"5","verse":"9","text":"Bahi Petulo nkuchidoni, “Yavele dachi mupatane wako na n'jalo kunninga Umumu wa Nang'olo? Hambi pilikanila, vanu uvala vanapite unansika n'jalo, hambi vàvele upano pannango na wako uchocho vàmbekunyakula.”"},{"book":"Matendo","chapter":"5","verse":"10","text":"Upala Safila nkuhwa, nkumatokela pahi muyo mwa Petulo. Avala vijana pavaingidile, nkunkoja Safila ahwìlè, nkunhumya pawelu, nkunnyakula, nkunansika pepi na pachinu pavansikile ntwave."},{"book":"Matendo","chapter":"5","verse":"11","text":"Likuwa lyammalele lya vanu vankulupîla Yesu pamo na vanu vanji vanapilikene mambo anelo nkuyopa namene."},{"book":"Matendo","chapter":"5","verse":"12","text":"Anepo Nnungu nkutenda vimaiho na masaibu lohe pameho pavanu kupitila kwa mitume. Na vakúkulupila vávele na nnyambo wa kukojana pa Lupenu lwa Selemani lunavele mu Ing'ande ya Nnungu."},{"book":"Matendo","chapter":"5","verse":"13","text":"Na nanga munu woheyo akanavele wa nnikuwa lyavo analingile kulitenda kuva nkúkulupila, ikànava vanu vánavalombolela."},{"book":"Matendo","chapter":"5","verse":"14","text":"Henga valume na vamahe vohe nkunkulupila Nang'olo, na likuwa nkuyenjejeka namene."},{"book":"Matendo","chapter":"5","verse":"15","text":"Kupapatana na mambo lammalele lahumidîle, bahi vanu nkuva uvavapelekeja vagonjo n'dindila, uvavalaja mmikeka na mminanda uvachinga Petulo pambekuva wapita, uvahwikile kananga mmbweha wake."},{"book":"Matendo","chapter":"5","verse":"16","text":"Nkuidang'ana vanu vohe kuhaloka dimanga divêle pepi na pa Yelusalemu, uvaida na vagonjo vao pamo na vanu vabanîhwa na anamindenga, vammalele nkulamywa."},{"book":"Matendo","chapter":"5","verse":"17","text":"Henga Kuhani Nkulu na vavake vánavele nnikuwa lya dini ya Chiyahudi lichêmwa Masadukayo, nkuvavikila wiu namene."},{"book":"Matendo","chapter":"5","verse":"18","text":"Nkuvakamula mitume, nkunavataya nnilungu likulu."},{"book":"Matendo","chapter":"5","verse":"19","text":"Henga chilo, malaika wa Nang'olo nkuchimula milango ya lilungu, nkuvahumya pawelu, nkuvahaulila kuchidoni,"},{"book":"Matendo","chapter":"5","verse":"20","text":"“Hweneng'ana mukaimile pa Ing'ande ya Nnungu mukavahaulile vanu malove lammalele layâmba umi auno wahambi”"},{"book":"Matendo","chapter":"5","verse":"21","text":"Bahi ulyamba na mambumbu mitume nkuhweneng'ana ku Ing'ande ya Nnungu nkutandilika kuvahunda vanu, malinga chivatumwije."},{"book":"Matendo","chapter":"5","verse":"22","text":"Henga avala matiyala valaijîjwe, pavahwikile aneko nanga pavanavakojije mitume nnilungu. Bahi vanang'o nkuuya, nkunavahaulila vanu vavêle palukumbi habali aneyo,"},{"book":"Matendo","chapter":"5","verse":"23","text":"uvachidoni, “Tulikojije lilungu lichimwìjè kila m'bali, na valinzi vaimidìlè mmilango uvalindilila. Henga patuchimwile nanga patunkojije munu woheyo nkati.”"},{"book":"Matendo","chapter":"5","verse":"24","text":"Nkulu wa valinzi va Ing'ande ya Nnungu pamo na makuhani vakulu pavapilikene anelo nkuhemwa, uvakangana kuva ìmbekuva dachi."},{"book":"Matendo","chapter":"5","verse":"25","text":"Nkukamola munu yumo nkuvahaulila kuchidoni, “Mwenu, pilikanila! Avala vanu amunavachimidile nnilungu, hambi vàvele mu Ing'ande ya Nnungu vàvenkuvahunda vanu.”"},{"book":"Matendo","chapter":"5","verse":"26","text":"Anepo nkulu wa valinzi va Ing'ande ya Nnungu pamo na matiyala vanji nkuhwena ku Ing'ande ya Nnungu, nkunavatwala mitume, nkuidanavo. Henga nanga pavanavakamwile kwa dimongo, kwa kuva vávayopa vanu vanavayalangila vene mayanga nkuvawalala."},{"book":"Matendo","chapter":"5","verse":"27","text":"Bahi pavaidinavo, nkuvaimija muyo Lukumbi Lukulu lwa Vayahudi, Kuhani Nkulu nkuvauja kuchidoni,"},{"book":"Matendo","chapter":"5","verse":"28","text":"“Dachi, mwenu tukanan'dumile kuva munavahunde vanu kwa mamulaka la munu ayuno? Hambi lola, mùumbajije mahundo lenu Yelusalemu yammalele na mùmbetutenda twambike kwamba kuhwa kwa munu aneyo.”"},{"book":"Matendo","chapter":"5","verse":"29","text":"Anepo Petulo pamo na mitume avake nkuyang'ula kuchidoni, “Hwetu tùlembelewa tutende chatamwa Nnungu akee chivatamwa vanu."},{"book":"Matendo","chapter":"5","verse":"30","text":"Nnungu wa atata vetu áninfufula Yesu umunammwalele mwenu kwa kummamba munsalaba."},{"book":"Matendo","chapter":"5","verse":"31","text":"Nnungu ánintumbyanga munu aneyo kwa kummika m'bali wa kunkono mumamulaka lake na kun'juha kuva Nkulodya na Mpohi uchinga avatende Vaisilaeli vadileke disambi dyavo na kuvasamehe masambi lavo."},{"book":"Matendo","chapter":"5","verse":"32","text":"Na hwetu njo mashahidi tuva mambo anelo pamo na Umumu Wanaswe wanhumije Nnungu kwa vanu vatênda chatamwa Nnungu.”"},{"book":"Matendo","chapter":"5","verse":"33","text":"Alukumbi vammalele vanapawije apala pavapilikene anelo, nkusunala namene, nkwamula vavawalale avala mitume."},{"book":"Matendo","chapter":"5","verse":"34","text":"Henga Nfalisayo yumo uvanchema Gamalieli anavele nkúhunda wa Sheliya ya Musa, uvachimwesimu namene vanu vammalele, nkuimila pa Lukumbi Lukulu, nkuamulisa avala mitume vapelekejwe pawelu hoti vakalindilile kadiki."},{"book":"Matendo","chapter":"5","verse":"35","text":"Anepo nkuvahaulila vajumbe va Lukumbi kuchidoni, “Mwenu mmanu mma Isilaeli, lyongolelange saana kwamba chinu chimumbevatenda anevo vanu!"},{"book":"Matendo","chapter":"5","verse":"36","text":"Lola, vyaka vipitîle pahumudile munu yumo uvanchema Teuda, analilambilidile kuva munu nkulu. Malinga vanu mamiya ncheche vánililunda kwanga nang'e kupanyana na Valoma. Henga kuntululilo ániwalalwa, na vanu vammalele vanalilundile kwanga nan'ge nkumwadilikana na vakanapilikanike kavila."},{"book":"Matendo","chapter":"5","verse":"37","text":"Bada ya kupita vyaka fulani, mmahiku àlalá la kuvalangwa kwa vanu, nkuhumila munu wa ku Galilaya lina lyake Yuda. Aneyo nanang'e nkupata vanu vachivalodya kupanyana na Valoma. Henga nanang'e uchocho ániwalalwa, na vammalele vanampapete nkumwadilikana."},{"book":"Matendo","chapter":"5","verse":"38","text":"Hambi nangu nìnnyaulila uvila, mwenu linyemyange na vanu anevo na valekange vahwene. Kwa kuva, ikàva lavakudungila na lavalatenda làhaloka kwa vanu lachilahwe."},{"book":"Matendo","chapter":"5","verse":"39","text":"Henga ikàva làhaleke kwa Nnungu, mwenu mukambehulula kuvadivila, uyopa munaonekana dahu kuva mùtahukana na Nnungu.”"},{"book":"Matendo","chapter":"5","verse":"40","text":"Bahi vajumbe vammalele va lukumbi nkukubaliana na Gamalieli. Anepo nkuvachema mitume nkati, nkuvasulubula, nkuvaamulisa vanahwene unavahunda vanu kavila kwa mamulaka la Yesu, nkuvaleka vahweneng'ane.5:40 Maeleso layâmba lina, lola Yohana 1:12."},{"book":"Matendo","chapter":"5","verse":"41","text":"Bahi avala mitume nkuhumananga nnukumbi akuno uvahangalala namene, kwa kuva, Nnungu ánivatumbyanga kwa kupata dihoni kwa kubanika ing'anya ya Yesu."},{"book":"Matendo","chapter":"5","verse":"42","text":"Bahi kutandikila anepo nanga pavanalekile kuhunda na kutanga malove lambone mu Ing'ande ya Nnungu na n'ding'ande dinji uvahaula kuva Yesu njo Kilisto, mmaduva lammalele."}]}