{"data":[{"book":"OSEA","chapter":"12","verse":"1","text":"EFRAIM mi ha intorniato di menzogna, e la casa d'Israele di frode; ma Giuda signoreggia ancora, congiunto con Dio; ed è fedele, congiunto co' santi."},{"book":"OSEA","chapter":"12","verse":"2","text":"Efraim si pasce di vento, e va dietro al vento orientale; tuttodì moltiplica menzogna, e rapina; e fanno patto con l'Assiro12.2 Assiro 2 Re. 17.4. Os. 5.13; 7.11., ed olii odoriferi son portati in Egitto12.2 Egitto Is. 57.9.."},{"book":"OSEA","chapter":"12","verse":"3","text":"Il Signore ha bene anche lite con Giuda12.3 Giuda Os. 4.1.; ma egli farà punizione sopra Giacobbe, secondo le sue vie; egli gli renderà la retribuzione secondo le sue opere."},{"book":"OSEA","chapter":"12","verse":"4","text":"Nel ventre egli prese il calcagno del suo fratello12.4 fratello Gen. 25.26., e con la sua forza fu vincitore, lottando con Iddio12.4 Iddio Gen. 32.24 ecc.."},{"book":"OSEA","chapter":"12","verse":"5","text":"Egli fu vincitore, lottando con l'Angelo, e prevalse; egli pianse, e gli supplicò; lo trovò in Betel12.5 Betel Gen. 28.12,19; 35.9,10,15. e quivi egli parlò con noi."},{"book":"OSEA","chapter":"12","verse":"6","text":"Or il Signore è l'Iddio degli eserciti; la sua ricordanza è: IL SIGNORE12.6 SIGNORE Esod. 3.14,15.."},{"book":"OSEA","chapter":"12","verse":"7","text":"Tu adunque, convertiti all'Iddio tuo; osserva benignità, e dirittura12.7 dirittura Os. 14.1. Mic. 6.8.; e spera sempre nell'Iddio tuo12.7 tuo Sal. 37.7.."},{"book":"OSEA","chapter":"12","verse":"8","text":"Efraim è un Cananeo12.8 Cananeo Ezec. 16.3., egli ha in mano bilance false12.8 false Prov. 11.1 e rif., egli ama far torto."},{"book":"OSEA","chapter":"12","verse":"9","text":"Ed Efraim ha detto: Io son pure arricchito12.9 arricchito Apoc. 3.17.; io mi sono acquistate delle facoltà; tutti i miei acquisti non mi hanno cagionata iniquità, che sia peccato."},{"book":"OSEA","chapter":"12","verse":"10","text":"Pur nondimeno io sono il Signore Iddio tuo, fin dal paese di Egitto12.10 Egitto Os. 13.4.; ancora ti farò abitare in tabernacoli, come a' dì della festa solenne12.10 solenne Lev. 23.42,43.."},{"book":"OSEA","chapter":"12","verse":"11","text":"E parlerò a' profeti, e moltiplicherò le visioni, e proporrò parabole per li profeti."},{"book":"OSEA","chapter":"12","verse":"12","text":"Certo, Galaad è tutto iniquità; non sono altro che vanità; sacrificano buoi in Ghilgal12.12 Ghilgal Os. 4.15 e rif.; ed anche i loro altari son come mucchi di pietre su per li solchi de' campi."},{"book":"OSEA","chapter":"12","verse":"13","text":"Or Giacobbe se ne fuggì nella contrada di Siria, e Israele servì per una moglie12.13 moglie Gen. 28.5., e per una moglie fu guardiano di greggia."},{"book":"OSEA","chapter":"12","verse":"14","text":"E il Signore, per lo profeta12.14 profeta Deut. 18.15,18., trasse Israele fuor di Egitto12.14 Egitto Esod. 12.50,51., ed Israele fu guardato per lo profeta."},{"book":"OSEA","chapter":"12","verse":"15","text":"Efraim ha provocato il suo Signore ad ira acerbissima12.15 acerbissima 2 Re. 17.7-18.; perciò, egli gli lascerà addosso il suo sangue, e gli renderà il suo vituperio."}]}