{"data":[{"book":"Baʼuu","chapter":"16","verse":"1","text":"Waldaan Israaʼel hundi biyya Gibxiitii baʼanii jiʼa lammafaatti, jiʼa sana keessaas guyyaa kudha shanaffaatti Eeliimii kaʼanii gara gammoojjii Siin isa Eelimii fi Siinaa gidduu jiru sanaa dhaqan."},{"book":"Baʼuu","chapter":"16","verse":"2","text":"Gammoojjii keessattis hawaasni sun guutuun Musee fi Aroonitti guunguman."},{"book":"Baʼuu","chapter":"16","verse":"3","text":"Israaʼeloonnis akkana isaaniin jedhan; “Nu biyya Gibxitti yeroo okkotee foonii bira teenyee hamma quufnutti buddeena nyaachaa turre sana harka Waaqayyootti utuu duuneerra taʼee! Isin garuu akka waldaan kun guutuun beelaʼee dhumu gochuuf achii nu baaftanii gammoojjii kanatti nu fiddaniirtu.”"},{"book":"Baʼuu","chapter":"16","verse":"4","text":"Waaqayyo immoo Museedhaan akkana jedhe; “Kunoo, ani samii irraa buddeena gad isinii nan roobsa. Sabni sunis guyyuma guyyaan gad baʼee waan guyyaa tokkoof isa gaʼu walitti haa qabatu. Anis karaa kanaan isaan qoree seera koo eeguu fi eeguu baachuu isaanii nan ilaala."},{"book":"Baʼuu","chapter":"16","verse":"5","text":"Isaanis guyyaa jaʼaffaatti waan walitti qabatan sana haa qopheeffatan; wanni kunis waan isaan guyyaa biraa walitti qabatanitti harka lama haa taʼu.”"},{"book":"Baʼuu","chapter":"16","verse":"6","text":"Musee fi Aroon Israaʼeloota hundaan akkana jedhan; “Kan biyya Gibxiitii isin baase Waaqayyo akka taʼe galgala kana ni beektu."},{"book":"Baʼuu","chapter":"16","verse":"7","text":"Ganama immoo ulfina Waaqayyoo argitu; inni akka isin isatti guungumtan dhagaʼeeraatii. Nu eenyu taanaan isin nutti guungumtu?”"},{"book":"Baʼuu","chapter":"16","verse":"8","text":"Museenis akkana jedhe; “Yeroo inni akka isin nyaattaniif galgala foon, ganama immoo buddeena isin barbaaddan hunda isinii kennutti isin akka inni Waaqayyo taʼe ni beektu; inni guungummii isin isatti guungumtan dhagaʼeeraatii. Nu eenyuu dha? Isin Waaqayyotti guungumaa jirtu malee nutti hin guungumne.”"},{"book":"Baʼuu","chapter":"16","verse":"9","text":"Yommus Museen, “Waldaa Israaʼel hundaan, ‘Sababii inni akka isin guungumtan dhagaʼeef isin fuula Waaqayyoo duratti dhiʼaadhaa’ jedhi” jedhee Aroonitti hime."},{"book":"Baʼuu","chapter":"16","verse":"10","text":"Yeroo Aroon guutummaa waldaa saba Israaʼelitti dubbachaa turetti isaan gara gammoojjii ilaalaa turan; kunoo, ulfinni Waaqayyoo duumessa keessaan mulʼate."},{"book":"Baʼuu","chapter":"16","verse":"11","text":"Waaqayyos Museedhaan akkana jedhe;"},{"book":"Baʼuu","chapter":"16","verse":"12","text":"“Ani guungummii saba Israaʼel dhagaʼeera. Ati immoo, ‘Isin yeroo lafti dimimmisooftutti foon nyaattu; ganama immoo buddeena nyaattanii quuftu. Isinis yeroo sana akka ani Waaqayyo Waaqa keessan taʼe ni beektu’ jedhii isaanitti himi.”"},{"book":"Baʼuu","chapter":"16","verse":"13","text":"Galgaluma sana dimbiriqqeen dhuftee iddoo qubannaa sana guutte; guyyaa itti aanu ganama immoo fixeensi naannoo qubannaa sanaa ture."},{"book":"Baʼuu","chapter":"16","verse":"14","text":"Yommuu fixeensi buʼettis, kunoo wantoonni haphiin akka qorraa lafa irraa addaatan dirree gammoojjii irra bubbuʼan."},{"book":"Baʼuu","chapter":"16","verse":"15","text":"Israaʼeloonnis yommuu waan kana arganitti, “Wanni kun maali?” waliin jedhan. Isaan wanni sun maal akka taʼe hin beekne tureetii."},{"book":"Baʼuu","chapter":"16","verse":"16","text":"Waaqayyo akkana jedhee ajajeera: ‘Tokkoon tokkoon namaa hamma barbaadu walitti haa qabatu. Akkuma baayʼina nama dunkaana keessan keessaatti tokkoo tokkoo namaatiif gomoorii tokko fudhadhaa.’ ”"},{"book":"Baʼuu","chapter":"16","verse":"17","text":"Israaʼeloonni akkuma isaanitti himame godhan; garri tokko baayʼee, warri kaan immoo xinnoo walitti qabatan."},{"book":"Baʼuu","chapter":"16","verse":"18","text":"Yommuu isaan gomooriidhaan safaranitti isa baayʼee walitti qabate irraa hin hafne; isa xinnoo walitti qabatettis hin hirʼanne. Tokkoon tokkoon namaa hammuma barbaadu walitti qabate."},{"book":"Baʼuu","chapter":"16","verse":"19","text":"Museenis, “Namni tokko iyyuu waan walitti qabate keessaa tokko illee ganamaaf hin bulfatin” jedheen."},{"book":"Baʼuu","chapter":"16","verse":"20","text":"Taʼus isaan keessaa namoonni tokko tokko Musee hin dhageenye; waan walitti qabatan keessaas gartokko ganamaaf bulfatan; innis raammaʼee ajaaʼe. Kanaafuu Museen isaanitti aare."},{"book":"Baʼuu","chapter":"16","verse":"21","text":"Tokkoon tokkoon namaa ganama ganama hammuma barbaadu walitti qabate; innis yommuu aduun hoʼitetti baqee bade."},{"book":"Baʼuu","chapter":"16","verse":"22","text":"Guyyaa jaʼaffaatti jarri harka lama jechuunis mata mataatti gomoorii lama walitti qabatan; hooggantoonni waldichaa hundis dhaqanii Museetti himan."},{"book":"Baʼuu","chapter":"16","verse":"23","text":"Innis akkana jedheen; “Waaqayyo akkana jedhee ajaje: ‘Bor guyyaa sanbata boqonnaa taʼa; innis sanbata Waaqayyoof qulqullaaʼee dha. Waan tolfachuu barbaaddan tolfadhaa; waan affeelachuu barbaaddanis affeeladhaa. Waan irraa hafu hunda immoo hamma ganamaatti turfadhaa.’ ”"},{"book":"Baʼuu","chapter":"16","verse":"24","text":"Jarris akkuma Museen isaan ajajetti hamma ganamaatti turfatan; nyaanni sunis hin ajoofne yookaan hin raammofne."},{"book":"Baʼuu","chapter":"16","verse":"25","text":"Museenis akkana jedhe; “Waan guyyaan harʼaa sanbata Waaqayyoo taʼeef nyaata kana harʼa nyaadhaa; isin harʼa dirree irratti isa hin argattan."},{"book":"Baʼuu","chapter":"16","verse":"26","text":"Isinis nyaata sana guyyaa jaʼa walitti qabadhaa; guyyaa torbaffaatti jechuunis guyyaa Sanbataatiin garuu tokko iyyuu hin argamu.”"},{"book":"Baʼuu","chapter":"16","verse":"27","text":"Jara sana keessaa namoonni tokko tokko immoo guyyaa torbaffaatti walitti qabachuuf gad baʼan; garuu homaa hin arganne."},{"book":"Baʼuu","chapter":"16","verse":"28","text":"Kana irratti Waaqayyo Museedhaan akkana jedhe; “Isin hamma yoomiitti ajaja koo fi qajeelfama koo eeguu diddu?"},{"book":"Baʼuu","chapter":"16","verse":"29","text":"Waaqayyo Sanbata akka isinii kenne hubadhaa. Sababiin inni guyyaa jaʼaffaatti buddeena guyyaa lamaaf taʼu isinii kennuufis kanuma. Namni hundinuu guyyaa torbaffaatti idduma jiru haa turu. Namni tokko iyyuu gad hin baʼin.”"},{"book":"Baʼuu","chapter":"16","verse":"30","text":"Sabni sunis guyyaa torbaffaatti ni boqote."},{"book":"Baʼuu","chapter":"16","verse":"31","text":"Sabni Israaʼel buddeena sana “mannaa” jedhee moggaase. Mannaan kunis sanyii dinbilaalaa fakkaata; adiidhas; miʼaan isaas akka bixxillee dammaan tolfamee ti."},{"book":"Baʼuu","chapter":"16","verse":"32","text":"Museen akkana jedhe; “Waaqayyo akkana jedhee ajaje: ‘Akka inni dhaloota dhufuuf turfamuuf Mannaa gomoorii tokko fuudhaa; kunis akka isaan buddeena ani yeroo biyya Gibxi keessaa isin baasetti akka isin gammoojjii keessatti nyaattaniif isinii kenne sana arganiif.’ ”"},{"book":"Baʼuu","chapter":"16","verse":"33","text":"Museen Arooniin, “Okkotee tokko fuudhiitii mannaa gomoorii tokko itti naqi; akka mannaan kun dhaloota dhufuuf turfamuuf fuula Waaqayyoo dura kaaʼi” jedhe."},{"book":"Baʼuu","chapter":"16","verse":"34","text":"Aroonis akkuma Waaqayyo Musee ajaje sanatti akka mannaan sun turfamuuf fuula Dhugaa Baʼuu dura kaaʼe."},{"book":"Baʼuu","chapter":"16","verse":"35","text":"Sabni Israaʼel hamma biyya keessa qubatamu sana gaʼanitti waggaa afurtama mannaa nyaatan; isaanis hamma daarii biyya Kanaʼaan gaʼanitti mannaa nyaatan."},{"book":"Baʼuu","chapter":"16","verse":"36","text":"Gomooriin tokko harka kurnaffaa iifii tokkoo ti."}]}