{"data":[{"book":"Baʼuu","chapter":"17","verse":"1","text":"Waldaan ijoollee Israaʼel hundi akkuma Waaqayyo ajajetti Gammoojjii Siiniitii kaʼanii iddoo tokko irraa gara iddoo biraatti darbaa dhaqanii Refiidiim qubatan. Garuu sabni sun bishaan dhugaatii hin arganne."},{"book":"Baʼuu","chapter":"17","verse":"2","text":"Kanaafuu isaan, “Bishaan dhugnu nuu kenni” jedhanii Musee lolan."},{"book":"Baʼuu","chapter":"17","verse":"3","text":"Jarris bishaan dheebotanii Museetti guunguman; akkanas jedhan; “Ati maaliif akka nu, ijoolleen keenyaa fi horiin keenya dheebuun dhumnuuf biyya Gibxiitii nu baafte?”"},{"book":"Baʼuu","chapter":"17","verse":"4","text":"Kana irratti Museen gara Waaqayyootti iyyee, “Ani saba kana maal godha? Isaan dhagaan na tumuuf xinnumatu hafe” jedhe."},{"book":"Baʼuu","chapter":"17","verse":"5","text":"Waaqayyo immoo akkana jedhee Museef deebii kenne; “Saba kana dura darbii deemi. Maanguddoota Israaʼel keessaa tokko tokko of faana fudhadhuutii ulee ittiin laga Abbayyaa dhoofte sana harkatti qabadhuu deemi."},{"book":"Baʼuu","chapter":"17","verse":"6","text":"Kunoo ani kattaa Kooreeb sana bira fuula kee dura achi nan dhaabadha; akka namoonni bishaan dhuganiif ati kattaa sana dhaʼi; bishaanis isa keessaa ni baʼa.” Kanaafuu Museen fuula maanguddoota Israaʼel duratti akkasuma godhe."},{"book":"Baʼuu","chapter":"17","verse":"7","text":"Sababii Israaʼeloonni lola kaasanii fi sababii isaan, “Waaqayyo nu wajjin jira moo hin jiru?” jechuudhaan Waaqayyoon qoraniif Museen iddoo sana Maasaahii fi Mariibaa jedhee moggaase."},{"book":"Baʼuu","chapter":"17","verse":"8","text":"Amaaleqoonni dhufanii Refiidiimitti Israaʼeloota lolan."},{"book":"Baʼuu","chapter":"17","verse":"9","text":"Museenis Iyyaasuudhaan, “Namoota keenya keessaa muraasa filadhuutii dhaqii Amaaleqoota loli. Ani bor ulee Waaqaa harka kootti qabadhee fiixee gaara irra nan dhaabadha” jedhe."},{"book":"Baʼuu","chapter":"17","verse":"10","text":"Yeroo Museen, Aroonii fi Huuri fiixee gaaratti ol baʼanitti, Iyyaasuun akkuma Museen ajajetti Amaaleqoota lola ture."},{"book":"Baʼuu","chapter":"17","verse":"11","text":"Yeroo Museen harka isaa ol qabatutti Israaʼeloonni ni moʼatu turan; yeroo inni harka isaa gad buufatu immoo Amaaleqoonni ni moʼatu turan."},{"book":"Baʼuu","chapter":"17","verse":"12","text":"Isaanis yeroo harki Musee dadhabaa deemetti dhagaa tokko fuudhanii isa jala kaaʼan; innis irra taaʼe. Aroonii fi Huuri inni tokko garanaan inni kaan immoo garasiin goranii akka harki isaa hamma aduun dhiitutti gad hin deebineef ol qabaniif."},{"book":"Baʼuu","chapter":"17","verse":"13","text":"Akkasiin Iyyaasuun loltoota Amaaleqootaa goraadeedhaan moʼate."},{"book":"Baʼuu","chapter":"17","verse":"14","text":"Ergasii Waaqayyo Museedhaan akkana jedhe; “Akka wanni kun yaadatamuuf kitaabatti barreessi; Iyyaasuun waan kana dhagaʼuu isaa mirkaneessi; ani guutumaan guutuutti yaadannoo Amaaleqootaa samii jalaa nan balleessaatii.”"},{"book":"Baʼuu","chapter":"17","verse":"15","text":"Museenis iddoo aarsaa ijaaree, “Waaqayyo Faajjii koo ti” jedhee moggaase."},{"book":"Baʼuu","chapter":"17","verse":"16","text":"Innis, “Harki gara teessoo Waaqayyootti ol kaafameera. Waaqayyos dhaloota tokkoo gara dhaloota kaaniitti Amaaleqoota ni lola” jedhe."}]}