{"data":[{"book":"Baʼuu","chapter":"20","verse":"1","text":"Waaqni akkana jedhee dubbii kana hunda dubbate:"},{"book":"Baʼuu","chapter":"20","verse":"2","text":"“Ani Waaqayyo Waaqa kee kan Gibxii, biyya garbummaatii si baasee dha."},{"book":"Baʼuu","chapter":"20","verse":"3","text":"“Ati ana malee waaqota biraa tokko illee hin qabaatin."},{"book":"Baʼuu","chapter":"20","verse":"4","text":"Ati bifa waan ol samii gubbaa yookaan gad lafa irra yookaan bishaan lafa jalaa keessa jiru kamiitiin iyyuu Waaqa tolfamaa ofii keetiif hin tolfatin."},{"book":"Baʼuu","chapter":"20","verse":"5","text":"Isaaniif hin sagadin yookaan isaan hin waaqeffatin; ani Waaqayyo Waaqni kee Waaqa hinaafu kan sababii cubbuu abbootiitiif jedhee ijoollee warra na jibbanii hamma dhaloota sadii fi afuriitti adabee"},{"book":"Baʼuu","chapter":"20","verse":"6","text":"warra na jaallatanii ajajawwan koo eegan immoo hamma dhaloota kumaatti jaallatuu dha."},{"book":"Baʼuu","chapter":"20","verse":"7","text":"Maqaa Waaqayyo Waaqa keetii akkasumaan hin dhaʼin; Waaqayyo warra akkuma argan maqaa isaa dhaʼan utuu hin adabin hin dhiisuutii."},{"book":"Baʼuu","chapter":"20","verse":"8","text":"Guyyaa Sanbataa qulqulleessuudhaan yaadadhu."},{"book":"Baʼuu","chapter":"20","verse":"9","text":"Guyyoota jaʼa hojjedhu; hojii kee hundas hojjetadhu;"},{"book":"Baʼuu","chapter":"20","verse":"10","text":"guyyaan torbaffaan garuu sanbata Waaqayyo Waaqa keetii ti. Gaafas hojii tokko illee hin hojjetin; ati yookaan ilmi kee yookaan intalli kee yookaan hojjetaan kee yookaan xomboreen kee yookaan horiin kee yookaan alagaan magaalaa kee keessa jiraatu tokko iyyuu homaa hin hojjetin."},{"book":"Baʼuu","chapter":"20","verse":"11","text":"Waaqayyo guyyaa jaʼa keessatti samii fi lafa, galaanaa fi waan isaan keessa jiru hunda uumee guyyaa torbaffaatti boqoteetii. Kanaafuu Waaqayyo Sanbata eebbisee qulqulleesse."},{"book":"Baʼuu","chapter":"20","verse":"12","text":"Akka biyya Waaqayyo Waaqni kee siif kennu keessa bara dheeraa jiraattuuf abbaa keetii fi haadha keetiif ulfina kenni."},{"book":"Baʼuu","chapter":"20","verse":"13","text":"Hin ajjeesin."},{"book":"Baʼuu","chapter":"20","verse":"14","text":"Hin ejjin."},{"book":"Baʼuu","chapter":"20","verse":"15","text":"Hin hatin."},{"book":"Baʼuu","chapter":"20","verse":"16","text":"Ollaa keetti sobaan dhugaa hin baʼin."},{"book":"Baʼuu","chapter":"20","verse":"17","text":"Mana namaa hin hawwin. Niitii namaa yookaan hojjetaa isaa yookaan xomboree isaa yookaan qotiyyoo isaa yookaan harree isaa yookaan waan namaa kam iyyuu hin hawwin.”"},{"book":"Baʼuu","chapter":"20","verse":"18","text":"Jarri hundinuus yommuu bakakkaa fi balaqqeessa, sagalee malakataatii fi tulluu aaru hubatanitti sodaadhaan hollatan. Isaan fagoo dhaabatanii"},{"book":"Baʼuu","chapter":"20","verse":"19","text":"Museedhaan, “Ati mataan kee nutti dubbadhu; nu ni dhaggeeffannaa. Garuu Waaqni nutti hin dubbatin. Yoo kanaa achii nu ni dhumnaa” jedhan."},{"book":"Baʼuu","chapter":"20","verse":"20","text":"Museen immoo saba sanaan, “Hin sodaatinaa. Akka Waaqa sodaachuun isin wajjin jiraatee cubbuu hojjechuu irraa isin eeguuf jedhee Waaqni isin qoruuf dhufeera” jedhe."},{"book":"Baʼuu","chapter":"20","verse":"21","text":"Yeroo Museen dukkana limixii iddoo Waaqni turetti dhiʼaatetti, namoonni fagoo dhaabatan."},{"book":"Baʼuu","chapter":"20","verse":"22","text":"Ergasii Waaqayyo Museedhaan akkana jedhe; “Saba Israaʼelitti waan kana himi: ‘Akka ani samii irraa isinitti dubbadhe isin mataan keessan argitaniirtu;"},{"book":"Baʼuu","chapter":"20","verse":"23","text":"ana biratti waaqota kam iyyuu hin tolfatinaa. Waaqota meetii yookaan waaqota warqee hin tolfatinaa."},{"book":"Baʼuu","chapter":"20","verse":"24","text":"“ ‘Biyyoo lafaa irraa iddoo aarsaa naa tolchiitii isa irratti qalma gubamu, aarsaa nagaa, hoolota kee, reʼoota keetii fi loon kee aarsaa dhiʼeessi. Ani iddoo akka maqaan koo itti yaadatamu godhu hundatti gara kee dhufee sin eebbisa."},{"book":"Baʼuu","chapter":"20","verse":"25","text":"Yoo dhagaa irraa iddoo aarsaa naa ijaarte immoo dhagaa soofame irraa hin ijaarin; yoo meeshaadhaan isa tuqxe ni xureessitaatii."},{"book":"Baʼuu","chapter":"20","verse":"26","text":"Akka qullaan kee isa irratti hin mulʼanneef gulantaadhaan iddoo aarsaa kootti ol hin baʼin.’"}]}