{"data":[{"book":"Baʼuu","chapter":"27","verse":"1","text":"“Muka laaftoo irraa iddoo aarsaa dhundhuma sadii ol dheeratu ijaari; iddoon aarsaa kunis dheerina dhundhuma shanii fi balʼina dhundhuma shanii qabaatee gama afraniinuu wal qixxee haa taʼu."},{"book":"Baʼuu","chapter":"27","verse":"2","text":"Tokkoo tokkoo goleewwan afraniitti gaanfa tolchi; gaanfaa fi iddoon aarsaa sun mukuma tokko irraa haa taʼu; iddoo aarsaa sana irrattis naasii uffisi."},{"book":"Baʼuu","chapter":"27","verse":"3","text":"Miʼa isaa hunda jechuunis waan ittiin daaraa haran, waan ittiin daaraa hammaaran, waciitii, hokkoo fooniitii fi baattuu ibiddaa naasii irraa tolchi."},{"book":"Baʼuu","chapter":"27","verse":"4","text":"Naasii wal keessa xaxameen gingilchaa hojjedhuutii tokkoo tokkoo rogawwan gingilchaa sanaa afraniif qubeelaawwan naasii tolchi."},{"book":"Baʼuu","chapter":"27","verse":"5","text":"Gingilchaa sanas akka inni hamma walakkaa iddoo aarsaatti ol kaʼuuf qarqara iddoo aarsaa jalaan kaaʼi."},{"book":"Baʼuu","chapter":"27","verse":"6","text":"Iddoo aarsaa sanaafis danqaraawwan muka laaftoo tolchiitii naasii itti uffisi."},{"book":"Baʼuu","chapter":"27","verse":"7","text":"Danqaraawwan sunis akka yeroo iddoon aarsaa baatamutti gama lamaaniin oolaniif qubeelaawwan keessa haa loofaman."},{"book":"Baʼuu","chapter":"27","verse":"8","text":"Akkuma tulluu irratti sitti argisiifame sanatti iddoo aarsaa kan keessi isaa duwwaa taʼe saanqaa irraa hojjedhu."},{"book":"Baʼuu","chapter":"27","verse":"9","text":"“Dunkaana qulqulluu sanaaf oobdii hojjedhu. Oobdichis gama kibbaatiin dhundhuma dhibba tokko haa dheeratu; innis golgaa quncee talbaa gaarii foʼame irraa hojjetamee"},{"book":"Baʼuu","chapter":"27","verse":"10","text":"utubaawwan digdamaa fi miilla naasii digdama qaban haa qabaatu; hokkoowwanii fi somaawwan utubaawwan kanneenis meetii irraa haa hojjetaman."},{"book":"Baʼuu","chapter":"27","verse":"11","text":"Gama kaabaatiinis akkasuma dhundhuma dhibba tokko dheeratee golgaawwan utubaawwan digdamaa fi miilla naasii digdama qaban haa qabaatu; hokkoowwanii fi somaawwan utubaawwan kanaas meetii irraa haa tolfaman."},{"book":"Baʼuu","chapter":"27","verse":"12","text":"“Oobdiin kun gama lixaatiin dhundhuma shantama balʼatee golgaawwan, utubaa kudhanii fi miilla kudhan qaban haa qabaatu."},{"book":"Baʼuu","chapter":"27","verse":"13","text":"Oobdiin kun fiixee baʼaatiin karaa baʼa biiftuutiin akkasuma dhundhuma shantama haa balʼatu."},{"book":"Baʼuu","chapter":"27","verse":"14","text":"Golgaawwan dhundhuma kudha shan dhedheeratanii utubaa sadii fi miilla sadii qabanis karaa balbala tokkoo irra haa jiraatan."},{"book":"Baʼuu","chapter":"27","verse":"15","text":"Golgaawwan dhundhuma kudha shan dhedheeratanii utubaa sadii fi miilla sadii qabanis gama kaaniin haa jiraatan."},{"book":"Baʼuu","chapter":"27","verse":"16","text":"“Balbala oobdii sanaatiifis golgaa dhundhuma digdama dheeratee utubaa afurii fi miilla afur qabu kan kirrii bifa cuquliisaa, dhiilgee, bildiimaa fi quncee talbaa kan qalʼifamee foʼameen dhaʼamee irratti faayeffamee hojjetame tokko tolchi."},{"book":"Baʼuu","chapter":"27","verse":"17","text":"Utuboonni naannoo oobdii sanaa hundinuu somaawwanii fi hokkoowwan meetiitii fi miillawwan naasii haa qabaatan."},{"book":"Baʼuu","chapter":"27","verse":"18","text":"Oobdiin sun dheerina dhundhuma dhibba tokkoo fi balʼina dhundhuma shantamaa haa qabaatu; golgaa quncee talbaa gaarii foʼamee dhundhuma shan ol dheeratuu fi miillawwan naasii irraa hojjetame haa qabaatu."},{"book":"Baʼuu","chapter":"27","verse":"19","text":"Miʼi tajaajila dunkaana qulqulluu sanaatiif fayyadu biraa hundi, tajaajila kam iyyuu taanaan, qofoo dunkaanichaatii fi qofoo oobdii sanaa hunda dabalatee naasii irraa haa hojjetamu."},{"book":"Baʼuu","chapter":"27","verse":"20","text":"“Akka ibsaan ittuma fufee bobaʼuuf akka isaan zayitii ejersa cuunfame taliila isaa ibsaadhaaf siif fidan saba Israaʼel ajaji."},{"book":"Baʼuu","chapter":"27","verse":"21","text":"Aroonii fi ilmaan isaa dunkaana wal gaʼii keessatti golgaa fuula taabota kakuu seeraa dura jiruun alatti akka ibsaan sun galgalaa hamma ganamaatti fuula Waaqayyoo duratti bobaʼuu haa godhan. Wanni kunis saba Israaʼel keessatti dhaloota dhufuuf seera bara baraa haa taʼu."}]}