{"data":[{"book":"Baʼuu","chapter":"30","verse":"1","text":"“Iddoo aarsaa kan ixaanni irratti aarfamu muka laaftoo irraa tolchi."},{"book":"Baʼuu","chapter":"30","verse":"2","text":"Iddoon aarsaa kunis dalga dheerina dhundhuma tokko, balʼina dhundhuma tokkootii fi ol dheerina dhundhuma lamaa qabaatee gama afraniinuu wal qixxee haa taʼu; gaanfawwan isaas iddoo aarsaa sanaan walitti waanuma tokko irraa haa tolfaman."},{"book":"Baʼuu","chapter":"30","verse":"3","text":"Gubbaa isaa irra, cinaacha isaa hundumaa fi gaanfawwan isaatti warqee qulqulluu uffisiitii naannoo isaatti marsaa warqee naannessii tolchi."},{"book":"Baʼuu","chapter":"30","verse":"4","text":"Iddoo aarsaa sanaafis marsaawwan warqee isaatii gaditti qubeelaawwan warqee lama tolchi; qubeelaawwan kanas akka isaan danqaraawwan ittiin iddoo aarsaa baatan qabataniif gamaa gamanaan cinaacha lamaanitti tolchi."},{"book":"Baʼuu","chapter":"30","verse":"5","text":"Danqaraawwan muka laaftoo tolchiitii warqee itti uffisi."},{"book":"Baʼuu","chapter":"30","verse":"6","text":"Iddoo aarsaa sanas fuula golgaa taabota kakuu seeraa bira jiru sanaa dura, fuula teessoo araaraa kan kakuu seeraatiin ol jiruu dura iddoo ani itti si argu sana dhaabi."},{"book":"Baʼuu","chapter":"30","verse":"7","text":"“Aroon yommuu ganama ganama ibsaa qoqopheessutti iddoo aarsaa irratti ixaana urgaaʼaa haa aarsu."},{"book":"Baʼuu","chapter":"30","verse":"8","text":"Akka ixaanni sun dhaloota dhufu keessatti illee yeroo hunda fuula Waaqayyoo duratti aaruuf Aroon yommuu galgala galgala ibsaa qabsiisutti ixaana haa aarsu."},{"book":"Baʼuu","chapter":"30","verse":"9","text":"Iddoo aarsaa kana irratti ixaana gosa biraa yookaan qalma gubamu yookaan kennaa midhaanii hin dhiʼeessin; dhibaayyuus irratti hin dhibaafatin."},{"book":"Baʼuu","chapter":"30","verse":"10","text":"Aroonis waggaatti yeroo tokko gaanfawwan iddoo aarsaa irratti aarsaa araara buusu haa dhiʼeessu; aarsaan waggaatti dhiʼeeffamu kun dhiiga aarsaa cubbuu kan araarri ittiin argamu wajjin dhaloota dhufu keessatti haa dhiʼeeffamu. Aarsaan kunis Waaqayyoof waan hundumaa caalaa qulqulluu dha.”"},{"book":"Baʼuu","chapter":"30","verse":"11","text":"Ergasiis Waaqayyo Museedhaan akkana jedhe;"},{"book":"Baʼuu","chapter":"30","verse":"12","text":"“Yommuu ati baayʼina saba Israaʼel lakkooftutti tokkoon tokkoon namaa yeroo lakkaaʼamutti furii lubbuu isaa Waaqayyoof haa kennu. Yoos yeroo ati isaan lakkooftutti dhaʼichi tokko iyyuu isaan hin argatu."},{"book":"Baʼuu","chapter":"30","verse":"13","text":"Namni warra lakkaaʼamanitti dabalamu kam iyyuu akkuma saqilii iddoo qulqulluu kan geeraa digdamaa ulfaatu sanaatti walakkaa saqilii haa kennu. Walakkaan saqilii kunis kennaa Waaqayyoof dhiʼeeffamuu dha."},{"book":"Baʼuu","chapter":"30","verse":"14","text":"Warra lakkaaʼaman keessaa kanneen umuriin isaanii waggaa digdama yookaan isaa oli taʼe hundinuu Waaqayyoof kennaa haa dhiʼeessan."},{"book":"Baʼuu","chapter":"30","verse":"15","text":"Yommuu isin lubbuu keessan furuuf jettanii Waaqayyoof kennaa dhiʼeessitanitti sooreyyiin walakkaa saqiliitii oli hin kennin; hiyyeeyyiinis walakkaa saqiliitii gad hin kennin."},{"book":"Baʼuu","chapter":"30","verse":"16","text":"Maallaqa furii sanas Israaʼeloota harkaa fudhiitii tajaajila dunkaana wal gaʼii sanaa irra oolchi; kunis lubbuu keessaniif furii taʼuuf fuula Waaqayyoo duratti yaadannoo saba Israaʼel taʼa.”"},{"book":"Baʼuu","chapter":"30","verse":"17","text":"Ergasiis Waaqayyo Museedhaan akkana jedhe;"},{"book":"Baʼuu","chapter":"30","verse":"18","text":"“Gabatee naasii kan miilla naasii qabu dhiqannaadhaaf tolchi. Isas dunkaana wal gaʼiitii fi iddoo aarsaa gidduu kaaʼiitii bishaan itti naqi."},{"book":"Baʼuu","chapter":"30","verse":"19","text":"Aroonii fi ilmaan isaa bishaani sanaan harka isaaniitii fi miilla isaanii haa dhiqatan."},{"book":"Baʼuu","chapter":"30","verse":"20","text":"Isaanis akka hin duuneef yeroo dunkaana wal gaʼii seenan bishaaniin dhiqatu; akkasumas yommuu aarsaa ibiddaan Waaqayyoof dhiʼeeffamu gubuudhaaf tajaajiluuf iddoo aarsaatti dhiʼaatanitti,"},{"book":"Baʼuu","chapter":"30","verse":"21","text":"akka hin duuneef harka isaaniitii fi miilla isaanii haa dhiqatan. Kunis dhaloota dhufu keessatti Aroonii fi sanyii isaatiif seera dhaabataa taʼa.”"},{"book":"Baʼuu","chapter":"30","verse":"22","text":"Ergasiis Waaqayyo Museedhaan akkana jedhe;"},{"book":"Baʼuu","chapter":"30","verse":"23","text":"“Urgooftuuwwan urgooftuu hunda caalan jechuunis qumbii qulqulluu saqilii 500, qarafaa urgaaʼaa walakkaa isaa jechuunis saqilii 250, marga citaa urgaaʼaa saqilii 250,"},{"book":"Baʼuu","chapter":"30","verse":"24","text":"burgudii saqilii 500 fudhadhu; hundi isaa iyyuu akkuma saqilii iddoo qulqulluutti haa taʼu; akkasumas zayitii ejersaa iinii tokko fudhadhu."},{"book":"Baʼuu","chapter":"30","verse":"25","text":"Urgooftuuwwan kanneeniinis zayitii ittiin diban qulqulluu isaa jechuunis makaa urgaaʼaa akkuma ogeessa urgooftuu qopheessu tokkootti tolchi. Kunis zayitii ittiin diban qulqulluu isaa taʼa."},{"book":"Baʼuu","chapter":"30","verse":"26","text":"Zayitii kanaanis dunkaana wal gaʼii, taabota kakuu seeraa,"},{"book":"Baʼuu","chapter":"30","verse":"27","text":"minjaalaa fi miʼa isaa hunda, baattuu ibsaa fi miʼa isaa, iddoo aarsaa ixaanaa,"},{"book":"Baʼuu","chapter":"30","verse":"28","text":"iddoo aarsaa qalma gubamuutii fi miʼa isaa hunda, gabatee itti dhiqatanii fi miilla isaa dibi."},{"book":"Baʼuu","chapter":"30","verse":"29","text":"Akka isaan waan hunda caalaa qulqulluu taʼaniif isaan qulqulleessi; wanni isaan tuqu kam iyyuus ni qulqullaaʼa."},{"book":"Baʼuu","chapter":"30","verse":"30","text":"“Akka isaan luboota taʼanii na tajaajilaniif Aroonii fi ilmaan isaa dibi qulqulleessi."},{"book":"Baʼuu","chapter":"30","verse":"31","text":"Israaʼelootaan akkana jedhi; ‘Kun zayitiin qulqulluu ittiin dhaloota dhufuuf jiru diban naaf haa taʼu."},{"book":"Baʼuu","chapter":"30","verse":"32","text":"Zayitii kana dhagna nama biraa irratti hin dhangalaasin yookaan zayitii kam iyyuu karaa kanaan hin qopheessin. Zayitiin kun qulqulluu dha; innis isiniif qulqulluu haa taʼu."},{"book":"Baʼuu","chapter":"30","verse":"33","text":"Namni shittoo shittoo sana fakkaatu hojjetu kan nama biraattis dibu saba isaa keessaa haa balleeffamu.’ ”"},{"book":"Baʼuu","chapter":"30","verse":"34","text":"Waaqayyos Museedhaan akkana jedhe; “Urgooftuu jechuunis hamphee urgaaʼu, elellaan urgaaʼu, aannan muka urgaaʼuu, ixaana makaa hin qabne kan hundi isaa iyyuu baayʼina wal qixxee qabu fudhadhuutii,"},{"book":"Baʼuu","chapter":"30","verse":"35","text":"akkuma namni urgooftuu qopheessu tokko hojjetutti ixaana makamaa urgaaʼu tolchi. Ixaana kanattis soogidda naqiitii qulqulleessi; akka qulqulluu taʼus godhi."},{"book":"Baʼuu","chapter":"30","verse":"36","text":"Isa keessaas gartokko daakii bulleessiitii dunkaana wal gaʼii keessa fuula taabota kakuu seeraa dura iddoo ani itti si argu sana kaaʼi. Innis kan waan hunda caalaa qulqullaaʼuu isiniif haa taʼu."},{"book":"Baʼuu","chapter":"30","verse":"37","text":"Haala kanaan ixaana ofii keessaniif hin qopheeffatinaa; akka inni Waaqayyoof qulqulluu taʼes hubadhu."},{"book":"Baʼuu","chapter":"30","verse":"38","text":"Namni urgaa isaatti gammaduuf jedhee waan isa fakkaatu tokko illee hojjetu saba ofii keessaa haa balleeffamu.”"}]}