{"data":[{"book":"Baʼuu","chapter":"36","verse":"1","text":"Bezaliʼeel, Oholiiyaabii fi namni Waaqayyo ogummaa fi dandeettii isaan ittiin hojii ijaarsa iddoo qulqulluu sanaa hunda beekan kenneef hundi akkuma Waaqayyo ajajetti hojii kana haa hojjetan.”"},{"book":"Baʼuu","chapter":"36","verse":"2","text":"Museen Bezaliʼeel, Oholiiyaabii fi ogeessa Waaqayyo dandeettii kenneef kan dhufee hojii sana hojjechuuf fedhii qabu hunda waame."},{"book":"Baʼuu","chapter":"36","verse":"3","text":"Isaanis kennaawwan Israaʼeloonni ijaarsa iddoo qulqulluu sanaatiif jedhanii fidan hunda Musee harkaa fuudhan. Namoonni Israaʼelis fedhii isaaniitiin ganama ganama kennaa isaanii fiduu itti fufan."},{"book":"Baʼuu","chapter":"36","verse":"4","text":"Ogeeyyiin hojii harkaa kanneen iddoo qulqulluu sana hojjetan hundi hojii isaanii dhiisanii dhufanii"},{"book":"Baʼuu","chapter":"36","verse":"5","text":"Museedhaan, “Sabni kun waan hojii Waaqayyo akka hojjetamuuf ajaje sanaaf barbaachisu caalaa fidaa jira” jedhan."},{"book":"Baʼuu","chapter":"36","verse":"6","text":"Museenis ajaja kenne; isaanis, “Dhiirri yookaan dubartiin tokko iyyuu waan biraa tokko illee kennaa godhee iddoo qulqulluu sanaaf hin dhiʼeessin” jedhanii iddoo qubataa sana keessatti labsan. Kanaafuu namoonni itti fufanii waa fiduu dhowwaman."},{"book":"Baʼuu","chapter":"36","verse":"7","text":"Wanti isaan duraanuu qaban hojii hunda hojjechuuf gaʼaa fi irraa hafaa tureetii."},{"book":"Baʼuu","chapter":"36","verse":"8","text":"Hojjettoota sana keessaas ogeeyyiin hundi golgaawwan kudhan kanneen quncee talbaa gaarii foʼamee fi kan kirrii bifa cuquliisaa, dhiilgee fi bildiimaa irraa hojjetamaniin dunkaana qulqulluu haa hojjetan; golgaawwan sana irrattis ogeeyyiin harka qajeelan kiirubeelii hojjetan."},{"book":"Baʼuu","chapter":"36","verse":"9","text":"Golgaawwan sun hundinuu wal qixxee taʼanii tokkoon tokkoon isaanii dheerina dhundhuma digdamii saddeetiitii fi balʼina dhundhuma afur qabu ture."},{"book":"Baʼuu","chapter":"36","verse":"10","text":"Isaanis golgaawwan shan walitti qabsiisan; shanan kaan illee akkasuma walitti qabsiisan."},{"book":"Baʼuu","chapter":"36","verse":"11","text":"Isaanis golgaawwan walitti qabsiifaman kanneen jalqabaa keessaa handaara isa moggaa irratti huccuu bifa cuquliisaa irraa gurroowwan tolchan; golgaawwan walitti qabsiifaman lammaffaa irrattis akkasuma tolfaman."},{"book":"Baʼuu","chapter":"36","verse":"12","text":"Isaanis golgaa tokko irratti gurroowwan shantama tolchan; gurroowwan shantama immoo golgaawwan walitti qabsiifaman lammaffaa keessaa isa moggaa irratti tolchan; gurroowwan sunis gamaa gamanaan turan."},{"book":"Baʼuu","chapter":"36","verse":"13","text":"Akka dunkaanni qulqulluun sun tokko taʼuufis hokkoowwan warqee shantama tolchanii golgaawwan sana ittiin walitti qabsiisan."},{"book":"Baʼuu","chapter":"36","verse":"14","text":"Isaanis haguuggii gubbaa dunkaana qulqulluu sanaa irra jiru haguuguuf golgaawwan rifeensa reʼee kudha tokko hojjetan."},{"book":"Baʼuu","chapter":"36","verse":"15","text":"Golgaawwan kudha tokkoon sun hundi wal qixxee turan; dheerinni isaanii dhundhuma soddoma, balʼinni isaanii immoo dhundhuma afur ture."},{"book":"Baʼuu","chapter":"36","verse":"16","text":"Isaanis golgaawwan shan iddoo tokkotti walitti qabsiisan; golgaawwan kaan jaʼaan immoo iddoo tokkotti walitti qabsiisan."},{"book":"Baʼuu","chapter":"36","verse":"17","text":"Ergasiis golgaawwan gama tokkoon walitti qabsiifaman keessaa handaara isa moggaa irratti gurroowwan shantama tolchan; golgaawwan gama kaan irratti walitti qabsiifaman keessaas handaara isa moggaa irratti gurroowwan shantama tolchan."},{"book":"Baʼuu","chapter":"36","verse":"18","text":"Akka dunkaanni sun tokko taʼuuf ittiin walitti qabsiisuuf qabduuwwan naasii shantama tolchan."},{"book":"Baʼuu","chapter":"36","verse":"19","text":"Dunkaana sanaafis irra buusaa kaldhee korbeessa hoolaa kan halluu diimaa cuuphame, isa irraan immoo irra buusaa gogaa duugamee hojjetan."},{"book":"Baʼuu","chapter":"36","verse":"20","text":"Dunkaana qulqulluu sanaafis muka laaftoo irraa tuggeewwan qaqqajeeloo hojjetan."},{"book":"Baʼuu","chapter":"36","verse":"21","text":"Dheerinni tokkoo tokkoo tuggeewwan sanaas dhundhuma kudhan, balʼinni isaa immoo dhundhuma tokkoo fi walakkaa ture."},{"book":"Baʼuu","chapter":"36","verse":"22","text":"Tokkoon tokkoon tuggeewwan sanaas akka wal keessa galuu dandaʼuuf mucha lama lama qaba ture. Tuggeewwan dunkaana qulqulluu sanaa hunda akkasitti tolchan."},{"book":"Baʼuu","chapter":"36","verse":"23","text":"Gama kibba dunkaana qulqulluu sanaatiifis tuggeewwan digdama hojjetan;"},{"book":"Baʼuu","chapter":"36","verse":"24","text":"tuggeewwan digdamman sana jalatti miilla meetii afurtama jechuunis tuggee tokko jalatti miilla lama gurra isaa lamaaniif, tuggee kaan jalattis miilla lama gurra isaa lamaaniif tolchan."},{"book":"Baʼuu","chapter":"36","verse":"25","text":"Gama dunkaana qulqulluu sanaa kaaniifis karaa kaabaatiin tuggeewwan digdama tolchan."},{"book":"Baʼuu","chapter":"36","verse":"26","text":"Isaaniifis miilla meetiis afurtama jechuunis tuggee tokko jalatti miilla lama, tuggee kaan jalattis miilla lama tolchan."},{"book":"Baʼuu","chapter":"36","verse":"27","text":"Karaa lixa biiftuutiin, dugda duuba dunkaana qulqulluu sanaatiif tuggee jaʼa hojjetan."},{"book":"Baʼuu","chapter":"36","verse":"28","text":"Karaa dugda duubaas golee dunkaana qulqulluu sanaatiif utubaa lama tolchan."},{"book":"Baʼuu","chapter":"36","verse":"29","text":"Tuggeewwan golee kunneen jalaa hamma gubbaatti walitti fayyifamanii bantii irratti qubeelaa tokkoon walitti qabsiifaman; tuggeewwan golee lamaaniis akkanuma hojjetan."},{"book":"Baʼuu","chapter":"36","verse":"30","text":"Kanaafuu tuggeewwan saddeeti kanneen miilla meetii kudha jaʼa qabanitu ture; tokkoon tokkoon tuggee sanaas miilla lama lama qaba ture."},{"book":"Baʼuu","chapter":"36","verse":"31","text":"Akkasumas muka laaftoo irraa dagaleewwan tolchan; tuggeewwan dunkaana qulqulluu sana irra gama tokkoon jiraniif dagaleewwan shan,"},{"book":"Baʼuu","chapter":"36","verse":"32","text":"tuggeewwan gama kaaniin jiraniif shan, tuggeewwan dugda duubaan karaa lixa biiftuutiin jiraniif immoo dagaleewwan shan tolchan."},{"book":"Baʼuu","chapter":"36","verse":"33","text":"Dagalee walakkaa jiru sana akka inni gidduu tuggeewwaniitiin moggaa tokkoo hamma moggaa kaaniitti fullaʼu godhan."},{"book":"Baʼuu","chapter":"36","verse":"34","text":"Tuggeewwan sanaattis warqee dibanii akka dagaleewwan baataniif qubeelaawwan warqee itti tolchan. Dagaleewwan sanaattis akkasuma warqee uffisan."},{"book":"Baʼuu","chapter":"36","verse":"35","text":"Isaanis kirrii bifa cuquliisaa, dhiilgee, bildiimaa fi quncee talbaa haphii irraa golgaa tolchan; golgaa kana irrattis ogeessi harka qajeelu tokko fakkii kiirubeelii tolche."},{"book":"Baʼuu","chapter":"36","verse":"36","text":"Golgaa sanaafis utubaawwan muka laaftoo afur tolchanii warqee itti uffisan; utubaa sanaafis hokkoowwan warqee hojjetanii miilla meetii afur itti tolchan."},{"book":"Baʼuu","chapter":"36","verse":"37","text":"Isaanis balbala dunkaanichaatiif golgaa kirrii bifa cuquliisaa, dhiilgee, bildiimaa fi quncee talbaa kan qalʼifamee foʼamee harkaan irratti hodhame tokko faayessanii tolchan."},{"book":"Baʼuu","chapter":"36","verse":"38","text":"Isaanis utuboota hokkoo qaban shan hojjetanii, fiixee fi somaawwan utubootaatti warqee uffisan; miilla isaanii shananis naasii irraa tolchan."}]}