{"data":[{"book":"۲-تیمُتھیُس","chapter":"2","verse":"1","text":"لیکن آپ، میرے بیٹے، اُس فضل سے تقویت پائیں جو آپ کو مسیح عیسیٰ میں مل گیا ہے۔"},{"book":"۲-تیمُتھیُس","chapter":"2","verse":"2","text":"جو کچھ آپ نے بہت گواہوں کی موجودگی میں مجھ سے سنا ہے اُسے معتبر لوگوں کے سپرد کریں۔ یہ ایسے لوگ ہوں جو اَوروں کو سکھانے کے قابل ہوں۔"},{"book":"۲-تیمُتھیُس","chapter":"2","verse":"3","text":"مسیح عیسیٰ کے اچھے سپاہی کی طرح ہمارے ساتھ دُکھ اُٹھاتے رہیں۔"},{"book":"۲-تیمُتھیُس","chapter":"2","verse":"4","text":"جس سپاہی کی ڈیوٹی ہے وہ عام رعایا کے معاملات میں پھنسنے سے باز رہتا ہے، کیونکہ وہ اپنے افسر کو پسند آنا چاہتا ہے۔"},{"book":"۲-تیمُتھیُس","chapter":"2","verse":"5","text":"اِسی طرح کھیل کے مقابلے میں حصہ لینے والے کو صرف اِس صورت میں انعام مل سکتا ہے کہ وہ قواعد کے مطابق ہی مقابلہ کرے۔"},{"book":"۲-تیمُتھیُس","chapter":"2","verse":"6","text":"اور لازم ہے کہ فصل کی کٹائی کے وقت پہلے اُس کو فصل کا حصہ ملے جس نے کھیت میں محنت کی ہے۔"},{"book":"۲-تیمُتھیُس","chapter":"2","verse":"7","text":"اُس پر دھیان دینا جو مَیں آپ کو بتا رہا ہوں، کیونکہ خداوند آپ کو اِن تمام باتوں کی سمجھ عطا کرے گا۔"},{"book":"۲-تیمُتھیُس","chapter":"2","verse":"8","text":"مسیح عیسیٰ کو یاد رکھیں، جو داؤد کی اولاد میں سے ہے اور جسے مُردوں میں سے زندہ کر دیا گیا۔ یہی میری خوش خبری ہے"},{"book":"۲-تیمُتھیُس","chapter":"2","verse":"9","text":"جس کی خاطر مَیں دُکھ اُٹھا رہا ہوں، یہاں تک کہ مجھے عام مجرم کی طرح زنجیروں سے باندھا گیا ہے۔ لیکن اللہ کا کلام زنجیروں سے باندھا نہیں جا سکتا۔"},{"book":"۲-تیمُتھیُس","chapter":"2","verse":"10","text":"اِس لئے مَیں سب کچھ اللہ کے چنے ہوئے لوگوں کی خاطر برداشت کرتا ہوں تاکہ وہ بھی نجات پائیں — وہ نجات جو مسیح عیسیٰ سے ملتی ہے اور جو ابدی جلال کا باعث بنتی ہے۔"},{"book":"۲-تیمُتھیُس","chapter":"2","verse":"11","text":"یہ قول قابلِ اعتماد ہے،"},{"book":"۲-تیمُتھیُس","chapter":"2","verse":"12","text":"اگر ہم برداشت کرتے رہیں"},{"book":"۲-تیمُتھیُس","chapter":"2","verse":"13","text":"اگر ہم بےوفا نکلیں"},{"book":"۲-تیمُتھیُس","chapter":"2","verse":"14","text":"لوگوں کو اِن باتوں کی یاد دلاتے رہیں اور اُنہیں سنجیدگی سے اللہ کے حضور سمجھائیں کہ وہ بال کی کھال اُتار کر ایک دوسرے سے نہ جھگڑیں۔ یہ بےفائدہ ہے بلکہ سننے والوں کو بگاڑ دیتا ہے۔"},{"book":"۲-تیمُتھیُس","chapter":"2","verse":"15","text":"اپنے آپ کو اللہ کے سامنے یوں پیش کرنے کی پوری کوشش کریں کہ آپ مقبول ثابت ہوں، کہ آپ ایسا مزدور نکلیں جسے اپنے کام سے شرمانے کی ضرورت نہ ہو بلکہ جو صحیح طور پر اللہ کا سچا کلام پیش کرے۔"},{"book":"۲-تیمُتھیُس","chapter":"2","verse":"16","text":"دنیاوی بکواس سے باز رہیں۔ کیونکہ جتنا یہ لوگ اِس میں پھنس جائیں گے اُتنا ہی بےدینی کا اثر بڑھے گا"},{"book":"۲-تیمُتھیُس","chapter":"2","verse":"17","text":"اور اُن کی تعلیم کینسر کی طرح پھیل جائے گی۔ اِن لوگوں میں ہمنیُس اور فلیتس بھی شامل ہیں"},{"book":"۲-تیمُتھیُس","chapter":"2","verse":"18","text":"جو سچائی سے ہٹ گئے ہیں۔ یہ دعویٰ کرتے ہیں کہ مُردوں کے جی اُٹھنے کا عمل ہو چکا ہے اور یوں بعض ایک کا ایمان تباہ ہو گیا ہے۔"},{"book":"۲-تیمُتھیُس","chapter":"2","verse":"19","text":"لیکن اللہ کی ٹھوس بنیاد قائم رہتی ہے اور اُس پر اِن دو باتوں کی مُہر لگی ہے، ”خداوند نے اپنے لوگوں کو جان لیا ہے“ اور ”جو بھی سمجھے کہ مَیں خداوند کا پیروکار ہوں وہ ناراستی سے باز رہے۔“"},{"book":"۲-تیمُتھیُس","chapter":"2","verse":"20","text":"بڑے گھروں میں نہ صرف سونے اور چاندی کے برتن ہوتے ہیں بلکہ لکڑی اور مٹی کے بھی۔ یعنی کچھ شریف کاموں کے لئے استعمال ہوتے ہیں اور کچھ کم قدر کاموں کے لئے۔"},{"book":"۲-تیمُتھیُس","chapter":"2","verse":"21","text":"اگر کوئی اپنے آپ کو اِن بُری چیزوں سے پاک صاف کرے تو وہ شریف کاموں کے لئے استعمال ہونے والا برتن ہو گا۔ وہ مخصوص و مُقدّس، مالک کے لئے مفید اور ہر نیک کام کے لئے تیار ہو گا۔"},{"book":"۲-تیمُتھیُس","chapter":"2","verse":"22","text":"جوانی کی بُری خواہشات سے بھاگ کر راست بازی، ایمان، محبت اور صلح سلامتی کے پیچھے لگے رہیں۔ اور یہ اُن کے ساتھ مل کر کریں جو خلوص دلی سے خداوند کی پرستش کرتے ہیں۔"},{"book":"۲-تیمُتھیُس","chapter":"2","verse":"23","text":"حماقت اور جہالت کی بحثوں سے کنارہ کریں۔ آپ تو جانتے ہیں کہ اِن سے صرف جھگڑے پیدا ہوتے ہیں۔"},{"book":"۲-تیمُتھیُس","chapter":"2","verse":"24","text":"لازم ہے کہ خداوند کا خادم نہ جھگڑے بلکہ ہر ایک سے مہربانی کا سلوک کرے۔ وہ تعلیم دینے کے قابل ہو اور صبر سے غلط سلوک برداشت کرے۔"},{"book":"۲-تیمُتھیُس","chapter":"2","verse":"25","text":"جو مخالفت کرتے ہیں اُنہیں وہ نرم دلی سے تربیت دے، کیونکہ ہو سکتا ہے کہ اللہ اُنہیں توبہ کرنے کی توفیق دے اور وہ سچائی کو جان لیں،"},{"book":"۲-تیمُتھیُس","chapter":"2","verse":"26","text":"ہوش میں آئیں اور ابلیس کے پھندے سے بچ نکلیں۔ کیونکہ ابلیس نے اُنہیں قید کر لیا ہے تاکہ وہ اُس کی مرضی پوری کریں۔"}]}