{"data":[{"book":"۲-تیمُتھیُس","chapter":"4","verse":"1","text":"مَیں اللہ اور مسیح عیسیٰ کے سامنے جو زندوں اور مُردوں کی عدالت کرے گا اور اُس کی آمد اور بادشاہی کی یاد دلا کر سنجیدگی سے اِس کی تاکید کرتا ہوں،"},{"book":"۲-تیمُتھیُس","chapter":"4","verse":"2","text":"کہ وقت بےوقت کلامِ مُقدّس کی منادی کرنے کے لئے تیار رہیں۔ بڑے صبر سے ایمان داروں کو تعلیم دے کر اُنہیں سمجھائیں، ملامت کریں اور اُن کی حوصلہ افزائی بھی کریں۔"},{"book":"۲-تیمُتھیُس","chapter":"4","verse":"3","text":"کیونکہ ایک وقت آئے گا جب لوگ صحت بخش تعلیم برداشت نہیں کریں گے بلکہ اپنے پاس اپنی بُری خواہشات سے مطابقت رکھنے والے اُستادوں کا ڈھیر لگا لیں گے۔ یہ اُستاد اُنہیں صرف دل بہلانے والی باتیں سنائیں گے، صرف وہ کچھ جو وہ سننا چاہتے ہیں۔"},{"book":"۲-تیمُتھیُس","chapter":"4","verse":"4","text":"وہ سچائی کو سننے سے باز آ کر فرضی کہانیوں کے پیچھے پڑ جائیں گے۔"},{"book":"۲-تیمُتھیُس","chapter":"4","verse":"5","text":"لیکن آپ خود ہر حالت میں ہوش میں رہیں۔ دُکھ کو برداشت کریں، اللہ کی خوش خبری سناتے رہیں اور اپنی خدمت کے تمام فرائض ادا کریں۔"},{"book":"۲-تیمُتھیُس","chapter":"4","verse":"6","text":"جہاں تک میرا تعلق ہے، وہ وقت آ چکا ہے کہ مجھے مَے کی نذر کی طرح قربان گاہ پر اُنڈیلا جائے۔ میرے کوچ کا وقت آ گیا ہے۔"},{"book":"۲-تیمُتھیُس","chapter":"4","verse":"7","text":"مَیں نے اچھی کُشتی لڑی ہے، مَیں دوڑ کے اختتام تک پہنچ گیا ہوں، مَیں نے ایمان کو محفوظ رکھا ہے۔"},{"book":"۲-تیمُتھیُس","chapter":"4","verse":"8","text":"اور اب ایک انعام تیار پڑا ہے، راست بازی کا وہ تاج جو خداوند ہمارا راست منصف مجھے اپنی آمد کے دن دے گا۔ اور نہ صرف مجھے بلکہ اُن سب کو جو اُس کی آمد کے آرزومند رہے ہیں۔"},{"book":"۲-تیمُتھیُس","chapter":"4","verse":"9","text":"میرے پاس آنے میں جلدی کریں۔"},{"book":"۲-تیمُتھیُس","chapter":"4","verse":"10","text":"کیونکہ دیماس نے اِس دنیا کو پیار کر کے مجھے چھوڑ دیا ہے۔ وہ تھسلُنیکے چلا گیا۔ کریسکینس گلتیہ اور طِطُس دلمتیہ چلے گئے ہیں۔"},{"book":"۲-تیمُتھیُس","chapter":"4","verse":"11","text":"صرف لوقا میرے پاس ہے۔ مرقس کو اپنے ساتھ لے آنا، کیونکہ وہ خدمت کے لئے مفید ثابت ہو گا۔"},{"book":"۲-تیمُتھیُس","chapter":"4","verse":"12","text":"تُخِکُس کو مَیں نے اِفسس بھیج دیا ہے۔"},{"book":"۲-تیمُتھیُس","chapter":"4","verse":"13","text":"آتے وقت میرا وہ کوٹ اپنے ساتھ لے آئیں جو مَیں تروآس میں کرپس کے پاس چھوڑ آیا تھا۔ میری کتابیں بھی لے آئیں، خاص کر چرمی کاغذ والی۔"},{"book":"۲-تیمُتھیُس","chapter":"4","verse":"14","text":"سکندر لوہار نے مجھے بہت نقصان پہنچایا ہے۔ خداوند اُسے اُس کے کام کا بدلہ دے گا۔"},{"book":"۲-تیمُتھیُس","chapter":"4","verse":"15","text":"اُس سے محتاط رہیں کیونکہ اُس نے بڑی شدت سے ہماری باتوں کی مخالفت کی۔"},{"book":"۲-تیمُتھیُس","chapter":"4","verse":"16","text":"جب مجھے پہلی دفعہ اپنے دفاع کے لئے عدالت میں پیش کیا گیا تو سب نے مجھے ترک کر دیا۔ اللہ اُن سے اِس بات کا حساب نہ لے بلکہ اِسے نظرانداز کر دے۔"},{"book":"۲-تیمُتھیُس","chapter":"4","verse":"17","text":"لیکن خداوند میرے ساتھ تھا۔ اُسی نے مجھے تقویت دی، کیونکہ اُس کی مرضی تھی کہ میرے وسیلے سے اُس کا پورا پیغام سنایا جائے اور تمام غیریہودی اُسے سنیں۔ یوں اللہ نے مجھے شیرببر کے منہ سے نکال کر بچا لیا۔"},{"book":"۲-تیمُتھیُس","chapter":"4","verse":"18","text":"اور آگے بھی خداوند مجھے ہر شریر حملے سے بچائے گا اور اپنی آسمانی بادشاہی میں لا کر نجات دے گا۔ اُس کا جلال ازل سے ابد تک ہوتا رہے۔ آمین۔"},{"book":"۲-تیمُتھیُس","chapter":"4","verse":"19","text":"پرسکلہ، اکوِلہ اور اُنیسفرس کے گھرانے کو ہمارا سلام کہنا۔"},{"book":"۲-تیمُتھیُس","chapter":"4","verse":"20","text":"اراستس کُرِنتھس میں رہا، اور مجھے ترفمس کو میلیتس میں چھوڑنا پڑا، کیونکہ وہ بیمار تھا۔"},{"book":"۲-تیمُتھیُس","chapter":"4","verse":"21","text":"جلدی کریں تاکہ سردیوں کے موسم سے پہلے یہاں پہنچیں۔"},{"book":"۲-تیمُتھیُس","chapter":"4","verse":"22","text":"خداوند آپ کی روح کے ساتھ ہو۔ اللہ کا فضل آپ کے ساتھ ہوتا رہے۔"}]}