{"data":[{"book":"ਹਿਜ਼ਕੀਏਲ","chapter":"25","verse":"1","text":"ਯਹੋਵਾਹ ਦਾ ਬਚਨ ਮੇਰੇ ਕੋਲ ਆਇਆ ਕਿ"},{"book":"ਹਿਜ਼ਕੀਏਲ","chapter":"25","verse":"2","text":"ਹੇ ਮਨੁੱਖ ਦੇ ਪੁੱਤਰ, ਅੰਮੋਨੀਆਂ ਵੱਲ ਆਪਣਾ ਮੂੰਹ ਕਰ ਕੇ ਉਹਨਾਂ ਦੇ ਵਿਰੁੱਧ ਭਵਿੱਖਬਾਣੀ ਕਰ"},{"book":"ਹਿਜ਼ਕੀਏਲ","chapter":"25","verse":"3","text":"ਅਤੇ ਤੂੰ ਅੰਮੋਨੀਆਂ ਨੂੰ ਆਖ ਕਿ ਪ੍ਰਭੂ ਯਹੋਵਾਹ ਦਾ ਬਚਨ ਸੁਣੋ! ਪ੍ਰਭੂ ਯਹੋਵਾਹ ਇਹ ਆਖਦਾ ਹੈ, ਇਸ ਲਈ ਕਿ ਤੂੰ ਮੇਰੇ ਸਥਾਨ ਦੇ ਉੱਤੇ ਜਦੋਂ ਉਹ ਪਲੀਤ ਕੀਤਾ ਗਿਆ ਅਤੇ ਇਸਰਾਏਲ ਦੀ ਭੂਮੀ ਉੱਤੇ ਜਦੋਂ ਉਹ ਉਜਾੜੀ ਗਈ ਅਤੇ ਯਹੂਦਾਹ ਦੇ ਘਰਾਣੇ ਉੱਤੇ ਜਦੋਂ ਉਹ ਗੁਲਾਮੀ ਵਿੱਚ ਗਿਆ, “ਆਹਾ ਹਾ” ਆਖਿਆ।"},{"book":"ਹਿਜ਼ਕੀਏਲ","chapter":"25","verse":"4","text":"ਇਸ ਲਈ ਵੇਖ, ਮੈਂ ਤੈਨੂੰ ਪੂਰਬ ਵਾਸੀਆਂ ਨੂੰ ਸੌਂਪ ਦਿਆਂਗਾ, ਕਿ ਤੂੰ ਉਹਨਾਂ ਦੀ ਮਿਲਖ਼ ਹੋਵੇਂ, ਉਹ ਤੇਰੇ ਵਿੱਚ ਆਪਣੀਆਂ ਛਾਉਣੀਆਂ ਬਣਾਉਣਗੇ, ਤੇਰੇ ਵਿੱਚ ਆਪਣੇ ਘਰ ਪਾਉਣਗੇ, ਤੇਰੇ ਮੇਵੇ ਖਾਣਗੇ ਅਤੇ ਤੇਰਾ ਦੁੱਧ ਪੀਣਗੇ।"},{"book":"ਹਿਜ਼ਕੀਏਲ","chapter":"25","verse":"5","text":"ਮੈਂ ਰੱਬਾਹ ਨੂੰ ਊਠਾਂ ਦੀ ਜੂਹ ਲਈ ਅਤੇ ਅੰਮੋਨੀਆਂ ਨੂੰ ਇੱਜੜਾਂ ਦੇ ਬੈਠਣ ਲਈ ਦਿਆਂਗਾ, ਭਈ ਤੁਸੀਂ ਜਾਣੋ ਕਿ ਮੈਂ ਯਹੋਵਾਹ ਹਾਂ!"},{"book":"ਹਿਜ਼ਕੀਏਲ","chapter":"25","verse":"6","text":"ਪ੍ਰਭੂ ਯਹੋਵਾਹ ਇਹ ਆਖਦਾ ਹੈ, ਇਸ ਲਈ ਕਿ ਤੂੰ ਤਾੜੀਆਂ ਵਜਾਈਆਂ ਅਤੇ ਆਪਣੇ ਪੈਰ ਧਰਤੀ ਤੇ ਮਾਰੇ ਅਤੇ ਇਸਰਾਏਲ ਦੀ ਭੂਮੀ ਲਈ ਜਾਨ ਨਾਲ ਸਾਰੀ ਨਿਆਦਰੀ ਕਰ ਕੇ ਅਨੰਦ ਹੋਇਆ।"},{"book":"ਹਿਜ਼ਕੀਏਲ","chapter":"25","verse":"7","text":"ਇਸ ਲਈ ਵੇਖ, ਮੈਂ ਆਪਣਾ ਹੱਥ ਤੇਰੇ ਵਿਰੁੱਧ ਚੁੱਕਿਆ ਅਤੇ ਤੈਨੂੰ ਕੌਮਾਂ ਨੂੰ ਦਿਆਂਗਾ, ਤਾਂ ਜੋ ਉਹ ਤੈਨੂੰ ਲੁੱਟ ਲੈਣ ਅਤੇ ਮੈਂ ਤੈਨੂੰ ਲੋਕਾਂ ਵਿੱਚੋਂ ਵੱਢ ਦਿਆਂਗਾ ਅਤੇ ਦੇਸਾਂ ਵਿੱਚੋਂ ਤੈਨੂੰ ਮਲੀਆਮੇਟ ਕਰ ਦਿਆਂਗਾ, ਮੈਂ ਤੈਨੂੰ ਨਾਸ ਕਰਾਂਗਾ ਅਤੇ ਤੂੰ ਜਾਣੇਂਗਾ ਕਿ ਯਹੋਵਾਹ ਮੈਂ ਹੀ ਹਾਂ!"},{"book":"ਹਿਜ਼ਕੀਏਲ","chapter":"25","verse":"8","text":"ਪ੍ਰਭੂ ਯਹੋਵਾਹ ਇਹ ਆਖਦਾ ਹੈ, ਇਸ ਲਈ ਕਿ ਮੋਆਬ ਅਤੇ ਸੇਈਰ ਆਖਦੇ ਹਨ, ਕਿ ਯਹੂਦਾਹ ਦਾ ਘਰਾਣਾ ਸਾਰੀਆਂ ਕੌਮਾਂ ਵਰਗਾ ਹੈ।"},{"book":"ਹਿਜ਼ਕੀਏਲ","chapter":"25","verse":"9","text":"ਇਸ ਲਈ ਵੇਖ, ਮੈਂ ਮੋਆਬ ਦੇ ਪਾਸੇ ਨੂੰ ਇਹਨਾਂ ਸ਼ਹਿਰਾਂ ਤੋਂ, ਉਹ ਦੇ ਹੱਦਾਂ ਵਾਲਿਆਂ ਸ਼ਹਿਰਾਂ ਤੋਂ ਜਿਹੜੇ ਧਰਤੀ ਦੀ ਵਡਿਆਈ ਹਨ, ਅਰਥਾਤ ਬੈਤ ਯਸ਼ਿਮੋਥ, ਬਆਲ-ਮਓਨ ਅਤੇ ਕਿਰਯਾਤਾਇਮ, ਖੋਲ੍ਹ ਦਿਆਂਗਾ।"},{"book":"ਹਿਜ਼ਕੀਏਲ","chapter":"25","verse":"10","text":"ਮੈਂ ਪੂਰਬ ਵਾਸੀਆਂ ਨੂੰ ਉਹ ਨੂੰ ਅੰਮੋਨੀਆਂ ਦੇ ਨਾਲ ਅਧਿਕਾਰ ਲਈ ਦਿਆਂਗਾ, ਤਾਂ ਜੋ ਕੌਮਾਂ ਦੇ ਵਿੱਚ ਅੰਮੋਨੀ ਚੇਤੇ ਨਾ ਕੀਤੇ ਜਾਣ।"},{"book":"ਹਿਜ਼ਕੀਏਲ","chapter":"25","verse":"11","text":"ਮੈਂ ਮੋਆਬ ਦਾ ਨਿਆਂ ਕਰਾਂਗਾ ਅਤੇ ਉਹ ਜਾਣਨਗੇ ਕਿ ਮੈਂ ਯਹੋਵਾਹ ਹੈ!"},{"book":"ਹਿਜ਼ਕੀਏਲ","chapter":"25","verse":"12","text":"ਪ੍ਰਭੂ ਯਹੋਵਾਹ ਇਹ ਆਖਦਾ ਹੈ, ਇਸ ਲਈ ਜੋ ਅਦੋਮ ਨੇ ਯਹੂਦਾਹ ਦੇ ਘਰਾਣੇ ਨਾਲ ਬਦਲਾ ਲੈਣ ਵਿੱਚ ਸਖਤੀ ਕੀਤੀ ਅਤੇ ਬਦਲੇ ਦਾ ਦੋਸ਼ ਉਹਨਾਂ ਉੱਤੇ ਰੱਖਿਆ।"},{"book":"ਹਿਜ਼ਕੀਏਲ","chapter":"25","verse":"13","text":"ਇਸ ਲਈ ਪ੍ਰਭੂ ਯਹੋਵਾਹ ਇਹ ਆਖਦਾ ਹੈ, ਮੈਂ ਅਦੋਮ ਉੱਤੇ ਆਪਣਾ ਹੱਥ ਚੁੱਕਾਂਗਾ ਅਤੇ ਉਸ ਦੇ ਵਿੱਚੋਂ ਮਨੁੱਖ ਅਤੇ ਡੰਗਰ ਨੂੰ ਕੱਟ ਦਿਆਂਗਾ, ਅਤੇ ਤੇਮਾਨ ਤੋਂ ਲੈ ਕੇ ਦਦਾਨ ਤੱਕ ਉਹ ਨੂੰ ਉਜਾੜਾਂਗਾ ਅਤੇ ਉਹ ਤਲਵਾਰ ਨਾਲ ਡਿੱਗ ਪੈਣਗੇ।"},{"book":"ਹਿਜ਼ਕੀਏਲ","chapter":"25","verse":"14","text":"ਮੈਂ ਆਪਣੀ ਪਰਜਾ ਇਸਰਾਏਲ ਦੇ ਹੱਥੋਂ ਅਦੋਮ ਤੋਂ ਬਦਲਾ ਲਵਾਂਗਾ ਅਤੇ ਉਹ ਮੇਰੇ ਕ੍ਰੋਧ ਅਤੇ ਕਹਿਰ ਦੇ ਅਨੁਸਾਰ ਅਦੋਮ ਵਿੱਚ ਕਰਨਗੇ ਅਤੇ ਉਹ ਮੇਰੇ ਬਦਲੇ ਨੂੰ ਜਾਣਨਗੇ, ਪ੍ਰਭੂ ਯਹੋਵਾਹ ਦਾ ਵਾਕ ਹੈ।"},{"book":"ਹਿਜ਼ਕੀਏਲ","chapter":"25","verse":"15","text":"ਪ੍ਰਭੂ ਯਹੋਵਾਹ ਇਹ ਆਖਦਾ ਹੈ, ਇਸ ਲਈ ਕਿ ਫ਼ਲਿਸਤੀਆਂ ਨੇ ਬਦਲੇ ਲਈ ਇਹ ਕੀਤਾ ਅਤੇ ਆਪਣੀ ਜਾਨ ਦੀ ਘਿਣ ਅਨੁਸਾਰ ਬਦਲਾ ਲਿਆ, ਤਾਂ ਜੋ ਸਦਾ ਲਈ ਉਹਨਾਂ ਨੂੰ ਨਾਸ ਕਰ ਦੇਣ।"},{"book":"ਹਿਜ਼ਕੀਏਲ","chapter":"25","verse":"16","text":"ਇਸ ਲਈ ਪ੍ਰਭੂ ਯਹੋਵਾਹ ਇਹ ਆਖਦਾ ਹੈ, ਵੇਖ, ਮੈਂ ਫ਼ਲਿਸਤੀਆਂ ਉੱਤੇ ਹੱਥ ਚੁੱਕਾਂਗਾ, ਕਰੇਤੀਆਂ ਨੂੰ ਵੱਢ ਸੁੱਟਾਂਗਾ ਅਤੇ ਸਾਗਰ ਦੇ ਕੰਢੇ ਬਾਕੀਆਂ ਨੂੰ ਨਾਸ ਕਰ ਦਿਆਂਗਾ।"},{"book":"ਹਿਜ਼ਕੀਏਲ","chapter":"25","verse":"17","text":"ਮੈਂ ਉਹਨਾਂ ਉੱਤੇ ਵੱਡਾ ਬਦਲਾ ਕ੍ਰੋਧ ਦੀ ਮਾਰ ਨਾਲ ਪੂਰਾ ਕਰਾਂਗਾ, ਅਤੇ ਜਦੋਂ ਮੈਂ ਉਹਨਾਂ ਤੋਂ ਬਦਲਾ ਲਵਾਂਗਾ, ਤਾਂ ਉਹ ਜਾਣਨਗੇ, ਕਿ ਮੈਂ ਯਹੋਵਾਹ ਹਾਂ!"}]}