{"data":[{"book":"ਹਿਜ਼ਕੀਏਲ","chapter":"31","verse":"1","text":"ਫੇਰ ਬਾਰਵੇਂ ਸਾਲ ਦੇ ਤੀਜੇ ਮਹੀਨੇ ਦੀ ਪਹਿਲੀ ਤਾਰੀਖ਼ ਨੂੰ ਯਹੋਵਾਹ ਦਾ ਬਚਨ ਮੇਰੇ ਕੋਲ ਆਇਆ ਕਿ"},{"book":"ਹਿਜ਼ਕੀਏਲ","chapter":"31","verse":"2","text":"ਹੇ ਮਨੁੱਖ ਦੇ ਪੁੱਤਰ, ਮਿਸਰ ਦੇ ਰਾਜਾ ਫ਼ਿਰਊਨ ਅਤੇ ਉਸ ਦੀ ਭੀੜ ਨੂੰ ਆਖ, ਤੁਸੀਂ ਆਪਣੀ ਵਡਿਆਈ ਵਿੱਚ ਕਿਹ ਦੇ ਵਰਗੇ ਹੋ?"},{"book":"ਹਿਜ਼ਕੀਏਲ","chapter":"31","verse":"3","text":"ਵੇਖ, ਅੱਸ਼ੂਰੀ ਲਬਾਨੋਨ ਵਿੱਚ ਦਿਆਰ ਸੀ, ਜਿਸ ਦੀਆਂ ਟਹਿਣੀਆਂ ਸੁੰਦਰ ਸਨ ਅਤੇ ਸੰਘਣੀ ਛਾਂ ਵਾਲਾ ਸੀ, ਉਹ ਦਾ ਕੱਦ ਉੱਚਾ ਸੀ ਅਤੇ ਉਹ ਦੀ ਟੀਸੀ ਸੰਘਣੀਆਂ ਟਹਿਣੀਆਂ ਵਿਚਕਾਰ ਖੜੀ ਸੀ।"},{"book":"ਹਿਜ਼ਕੀਏਲ","chapter":"31","verse":"4","text":"ਪਾਣੀਆਂ ਨੇ ਉਹ ਨੂੰ ਵੱਡਾ ਕੀਤਾ, ਡੂੰਘਿਆਈ ਨੇ ਉਹ ਨੂੰ ਉੱਚਾ ਕੀਤਾ। ਉਹ ਦੇ ਉੱਗੇ ਹੋਏ ਥਾਂ ਦੇ ਦੁਆਲੇ ਨਹਿਰਾਂ ਵਗਦੀਆਂ ਸਨ ਅਤੇ ਉਹ ਦੀਆਂ ਨਾਲੀਆਂ ਖੇਤ ਦੇ ਸਾਰੇ ਰੁੱਖਾਂ ਤੱਕ ਪਹੁੰਚਦੀਆਂ ਸਨ।"},{"book":"ਹਿਜ਼ਕੀਏਲ","chapter":"31","verse":"5","text":"ਇਸ ਲਈ ਪਾਣੀ ਬਹੁਤਾ ਫੁੱਟ ਨਿੱਕਲਣ ਕਰਕੇ ਉਸ ਦਾ ਕੱਦ ਖੇਤ ਦੇ ਸਾਰੇ ਰੁੱਖਾਂ ਨਾਲੋਂ ਉੱਚਾ ਹੋ ਗਿਆ ਅਤੇ ਉਸ ਦੀਆਂ ਟਹਿਣੀਆਂ ਬਹੁਤੀਆਂ ਤੇ ਲੰਮੀਆਂ ਹੋ ਗਈਆਂ।"},{"book":"ਹਿਜ਼ਕੀਏਲ","chapter":"31","verse":"6","text":"ਅਕਾਸ਼ ਦੇ ਸਾਰੇ ਪੰਛੀ ਉਹ ਦੀਆਂ ਟਹਿਣੀਆਂ ਤੇ ਆਪਣੇ ਆਲ੍ਹਣੇ ਬਣਾਉਂਦੇ ਸਨ ਅਤੇ ਉਹ ਦੀਆਂ ਡਾਲੀਆਂ ਦੇ ਹੇਠਾਂ, ਖੇਤ ਦੇ ਸਾਰੇ ਦਰਿੰਦੇ ਬੱਚਿਆਂ ਨੂੰ ਜਨਮ ਦਿੰਦੇ ਸਨ। ਸਾਰੀਆਂ ਵੱਡੀਆਂ ਕੌਮਾਂ ਉਸ ਦੇ ਪਰਛਾਵੇਂ ਵਿੱਚ ਵੱਸਦੀਆਂ ਸਨ।"},{"book":"ਹਿਜ਼ਕੀਏਲ","chapter":"31","verse":"7","text":"ਇਸ ਪ੍ਰਕਾਰ ਉਹ ਆਪਣੀ ਵਡਿਆਈ ਵਿੱਚ ਆਪਣੀਆਂ ਡਾਲੀਆਂ ਦੇ ਲੰਮੇ ਹੋਣ ਕਰਕੇ ਸੁੰਦਰ ਸੀ, ਕਿਉਂ ਜੋ ਉਹ ਦੀ ਜੜ੍ਹ ਪਾਣੀ ਦੇ ਬਹੁਤ ਨੇੜੇ ਸੀ।"},{"book":"ਹਿਜ਼ਕੀਏਲ","chapter":"31","verse":"8","text":"ਪਰਮੇਸ਼ੁਰ ਦੇ ਬਾਗ਼ ਦੇ ਦਿਆਰ ਉਹ ਨੂੰ ਲੁਕਾ ਨਾ ਸਕੇ, ਸਰੂ ਉਹ ਦੀਆਂ ਟਹਿਣੀਆਂ ਅਤੇ ਅਰਮੋਨ ਦਾ ਰੁੱਖ, ਉਹ ਦੀਆਂ ਡਾਲੀਆਂ ਦੇ ਬਰਾਬਰ ਨਾ ਸਨ ਅਤੇ ਪਰਮੇਸ਼ੁਰ ਦੇ ਬਾਗ਼ ਦਾ ਕੋਈ ਰੁੱਖ, ਸੁੰਦਰਤਾ ਵਿੱਚ ਉਸ ਵਰਗਾ ਨਹੀਂ ਸੀ।"},{"book":"ਹਿਜ਼ਕੀਏਲ","chapter":"31","verse":"9","text":"ਮੈਂ ਉਹ ਨੂੰ ਬਹੁਤੀਆਂ ਡਾਲੀਆਂ ਦੇ ਕੇ ਸੁੰਦਰਤਾ ਬਖ਼ਸ਼ੀ, ਇੱਥੋਂ ਤੱਕ ਕਿ ਅਦਨ ਦੇ ਬਾਗ਼ ਦੇ ਸਾਰੇ ਰੁੱਖ ਜੋ ਪਰਮੇਸ਼ੁਰ ਦੇ ਬਾਗ਼ ਵਿੱਚ ਸਨ, ਉਸ ਨਾਲ ਖਾਰ ਕਰਦੇ ਸਨ।"},{"book":"ਹਿਜ਼ਕੀਏਲ","chapter":"31","verse":"10","text":"ਇਸ ਲਈ ਪ੍ਰਭੂ ਯਹੋਵਾਹ ਇਹ ਆਖਦਾ ਹੈ, ਇਸ ਲਈ ਕਿ ਉਹ ਨੇ ਆਪਣੇ ਆਪ ਨੂੰ ਉੱਚਾ ਅਤੇ ਆਪਣੀ ਟੀਸੀ ਨੂੰ ਸੰਘਣੀਆਂ ਟਹਿਣੀਆਂ ਦੇ ਵਿੱਚ ਉੱਚਾ ਕੀਤਾ ਅਤੇ ਉਹ ਦੇ ਮਨ ਵਿੱਚ ਆਪਣੀ ਉਚਾਈ ਦਾ ਘਮੰਡ ਆਇਆ।"},{"book":"ਹਿਜ਼ਕੀਏਲ","chapter":"31","verse":"11","text":"ਇਸ ਲਈ ਮੈਂ ਉਹ ਨੂੰ ਕੌਮਾਂ ਵਿੱਚੋਂ ਇੱਕ ਜ਼ੋਰਾਵਰ ਦੇ ਹਵਾਲੇ ਕਰਾਂਗਾ। ਜ਼ਰੂਰ ਉਹ ਉਸ ਨਾਲ ਵਰਤੇਗਾ। ਮੈਂ ਉਹ ਦੀ ਦੁਸ਼ਟਤਾ ਦੇ ਕਾਰਨ ਉਹ ਨੂੰ ਕੱਢ ਦਿੱਤਾ ਹੈ।"},{"book":"ਹਿਜ਼ਕੀਏਲ","chapter":"31","verse":"12","text":"ਓਪਰੇ ਲੋਕ ਜੋ ਕੌਮਾਂ ਵਿੱਚ ਭਿਆਨਕ ਹਨ, ਉਹ ਨੂੰ ਵੱਢ ਸੁੱਟਣਗੇ ਅਤੇ ਉਹ ਨੂੰ ਛੱਡ ਦੇਣਗੇ। ਪਹਾੜਾਂ ਅਤੇ ਸਾਰੀਆਂ ਵਾਦੀਆਂ ਵਿੱਚ ਉਹ ਦੀਆਂ ਟਹਿਣੀਆਂ ਡਿੱਗਣਗੀਆਂ ਅਤੇ ਧਰਤੀ ਦੀਆਂ ਸਾਰੀਆਂ ਨਹਿਰਾਂ ਦੇ ਵਿੱਚ ਉਹ ਦੀਆਂ ਡਾਲੀਆਂ ਭੰਨੀਆਂ ਜਾਣਗੀਆਂ। ਧਰਤੀ ਦੇ ਸਾਰੇ ਲੋਕ ਉਸ ਦੇ ਪਰਛਾਵੇਂ ਹੇਠੋਂ ਨਿੱਕਲ ਜਾਣਗੇ ਅਤੇ ਉਹ ਨੂੰ ਛੱਡ ਦੇਣਗੇ।"},{"book":"ਹਿਜ਼ਕੀਏਲ","chapter":"31","verse":"13","text":"ਅਕਾਸ਼ ਦੇ ਸਾਰੇ ਪੰਛੀ ਉਸ ਟੁੱਟੇ ਹੋਏ ਉੱਤੇ ਵੱਸਣਗੇ ਅਤੇ ਸਾਰੇ ਖੇਤ ਦੇ ਸਾਰੇ ਦਰਿੰਦੇ ਉਹ ਦੀਆਂ ਟਹਿਣੀਆਂ ਉੱਤੇ ਹੋਣਗੇ,"},{"book":"ਹਿਜ਼ਕੀਏਲ","chapter":"31","verse":"14","text":"ਤਾਂ ਜੋ ਪਾਣੀ ਦੇ ਸਾਰੇ ਰੁੱਖਾਂ ਵਿੱਚੋਂ ਕੋਈ ਆਪਣੀ ਉਚਾਈ ਉੱਤੇ ਆਕੜ ਨਾ ਕਰੇ ਅਤੇ ਆਪਣੀ ਟੀਸੀ ਸੰਘਣੀਆਂ ਟਹਿਣੀਆਂ ਦੇ ਵਿਚਕਾਰ ਨਾ ਰੱਖੇ। ਉਹਨਾਂ ਵਿੱਚੋਂ ਵੱਡੇ-ਵੱਡੇ ਅਤੇ ਸਾਰੇ ਪਾਣੀ ਪੀਣ ਵਾਲੇ ਰੁੱਖ ਸਿੱਧੇ ਨਾ ਖਲੋਣ, ਕਿਉਂ ਜੋ ਉਹ ਸਾਰੇ ਦੇ ਸਾਰੇ ਮੌਤ ਲਈ ਦਿੱਤੇ ਗਏ ਹਨ ਅਰਥਾਤ ਧਰਤੀ ਦੇ ਹੇਠ ਆਦਮ ਵੰਸ਼ੀਆਂ ਦੇ ਵਿਚਕਾਰ ਕਬਰ ਵਿੱਚ ਉਤਰਨਗੇ।"},{"book":"ਹਿਜ਼ਕੀਏਲ","chapter":"31","verse":"15","text":"ਪ੍ਰਭੂ ਯਹੋਵਾਹ ਇਹ ਆਖਦਾ ਹੈ, ਜਿਸ ਦਿਨ ਉਹ ਪਤਾਲ ਵਿੱਚ ਉਤਰਨਗੇ, ਮੈਂ ਸੋਗ ਕਰਾਵਾਂਗਾ, ਮੈਂ ਉਸ ਦੇ ਲਈ ਡੂੰਘਿਆਈ ਨੂੰ ਲੁਕਾ ਦਿਆਂਗਾ ਅਤੇ ਉਹ ਦੀਆਂ ਨਹਿਰਾਂ ਨੂੰ ਰੋਕ ਦਿਆਂਗਾ ਅਤੇ ਬਹੁਤੇ ਪਾਣੀ ਰੁਕ ਜਾਣਗੇ, ਹਾਂ, ਮੈਂ ਲਬਾਨੋਨ ਤੋਂ ਉਹ ਦੇ ਲਈ ਵਿਰਲਾਪ ਕਰਾਵਾਂਗਾ ਅਤੇ ਉਹ ਦੇ ਲਈ ਖੇਤ ਦੇ ਸਾਰੇ ਰੁੱਖ ਗ਼ਸ਼ੀਆਂ ਖਾਣਗੇ।"},{"book":"ਹਿਜ਼ਕੀਏਲ","chapter":"31","verse":"16","text":"ਜਿਸ ਵੇਲੇ ਮੈਂ ਉਹ ਨੂੰ ਉਹਨਾਂ ਸਾਰਿਆਂ ਦੇ ਨਾਲ ਜੋ ਕਬਰ ਵਿੱਚ ਡਿੱਗਦੇ ਹਨ ਪਤਾਲ ਵਿੱਚ ਧੱਕਾਂਗਾ, ਤਾਂ ਉਹ ਦੇ ਡਿੱਗਣ ਦੇ ਰੌਲ਼ੇ ਨਾਲ ਸਾਰੀਆਂ ਕੌਮਾਂ ਕੰਬਣਗੀਆਂ ਅਤੇ ਅਦਨ ਦੇ ਸਾਰੇ ਰੁੱਖ, ਲਬਾਨੋਨ ਦੇ ਚੁਣਵੇਂ ਚੰਗੇ ਰੁੱਖ, ਉਹ ਸਾਰੇ ਜੋ ਪਾਣੀ ਪੀਂਦੇ ਹਨ, ਧਰਤੀ ਦੇ ਪਤਾਲ ਵਿੱਚ ਸ਼ਾਂਤੀ ਪਾਉਣਗੇ।"},{"book":"ਹਿਜ਼ਕੀਏਲ","chapter":"31","verse":"17","text":"ਉਹ ਵੀ ਉਹ ਦੇ ਨਾਲ ਉਹਨਾਂ ਤੱਕ ਜੋ ਤਲਵਾਰ ਨਾਲ ਵੱਢੇ ਗਏ, ਪਤਾਲ ਵਿੱਚ ਉਤਰ ਜਾਣਗੇ ਅਤੇ ਉਹ ਵੀ ਜਿਹੜੇ ਉਸ ਦੀ ਬਾਂਹ ਸਨ ਅਤੇ ਕੌਮਾਂ ਦੇ ਵਿੱਚ ਉਸ ਦੀ ਛਾਂ ਹੇਠਾਂ ਵੱਸਦੇ ਸਨ।"},{"book":"ਹਿਜ਼ਕੀਏਲ","chapter":"31","verse":"18","text":"ਤੂੰ ਮਹਿਮਾ ਤੇ ਡੂੰਘਿਆਈ ਵਿੱਚ ਅਦਨ ਦੇ ਰੁੱਖਾਂ ਵਿੱਚੋਂ ਕਿਹ ਦੇ ਵਰਗਾ ਹੈਂ? ਪਰ ਤੂੰ ਅਦਨ ਦੇ ਰੁੱਖਾਂ ਦੇ ਨਾਲ ਧਰਤੀ ਦੇ ਪਤਾਲ ਵਿੱਚ ਧੱਕਿਆ ਜਾਵੇਂਗਾ, ਤੂੰ ਉਨਾਂ ਦੇ ਨਾਲ ਜੋ ਤਲਵਾਰ ਨਾਲ ਵੱਢੇ ਗਏ, ਬੇਸੁੰਨਤਿਆਂ ਵਿੱਚ ਪਿਆ ਰਹੇਂਗਾ, ਇਹੀ ਫ਼ਿਰਊਨ ਅਤੇ ਉਸ ਦੀ ਸਾਰੀ ਭੀੜ ਹੈ, ਪ੍ਰਭੂ ਯਹੋਵਾਹ ਦਾ ਵਾਕ ਹੈ।"}]}