{"data":[{"book":"ਹਿਜ਼ਕੀਏਲ","chapter":"48","verse":"1","text":"ਗੋਤਾਂ ਦੇ ਨਾਮ ਇਹ ਹਨ - ਐਨ ਉੱਤਰ ਵਿੱਚ ਹਥਲੋਨ ਦੇ ਰਸਤੇ ਦੇ ਨਾਲ-ਨਾਲ ਹਮਾਥ ਦੇ ਦਰਵਾਜ਼ੇ ਤੱਕ, ਹਸਰ-ਏਨਾਨ ਤੱਕ ਜਿਹੜਾ ਦੰਮਿਸ਼ਕ ਦੀ ਉੱਤਰੀ ਹੱਦ ਤੇ ਹਮਾਥ ਦੇ ਕੋਲ ਹੈ। ਪੂਰਬ ਤੋਂ ਪੱਛਮ ਤੱਕ ਦਾਨ ਦੇ ਲਈ ਇੱਕ ਭਾਗ।"},{"book":"ਹਿਜ਼ਕੀਏਲ","chapter":"48","verse":"2","text":"ਦਾਨ ਦੀ ਹੱਦ ਦੇ ਨਾਲ ਲੱਗਦੀ ਪੂਰਬੀ ਹੱਦ ਤੋਂ ਪੱਛਮੀ ਹੱਦ ਤੱਕ ਆਸ਼ੇਰ ਦੇ ਲਈ ਇੱਕ ਭਾਗ।"},{"book":"ਹਿਜ਼ਕੀਏਲ","chapter":"48","verse":"3","text":"ਆਸ਼ੇਰ ਦੀ ਹੱਦ ਦੇ ਨਾਲ ਲੱਗਦੀ ਪੂਰਬੀ ਹੱਦ ਤੋਂ ਪੱਛਮੀ ਹੱਦ ਤੱਕ ਨਫ਼ਤਾਲੀ ਦੇ ਲਈ ਇੱਕ ਭਾਗ।"},{"book":"ਹਿਜ਼ਕੀਏਲ","chapter":"48","verse":"4","text":"ਨਫ਼ਤਾਲੀ ਦੀ ਹੱਦ ਦੇ ਨਾਲ ਲੱਗਦੀ ਪੂਰਬੀ ਹੱਦ ਤੋਂ ਪੱਛਮੀ ਹੱਦ ਤੱਕ ਮਨੱਸ਼ਹ ਦੇ ਲਈ ਇੱਕ ਭਾਗ।"},{"book":"ਹਿਜ਼ਕੀਏਲ","chapter":"48","verse":"5","text":"ਮਨੱਸ਼ਹ ਦੀ ਹੱਦ ਦੇ ਨਾਲ ਲੱਗਦੀ ਪੂਰਬੀ ਹੱਦ ਤੋਂ ਪੱਛਮੀ ਹੱਦ ਤੱਕ ਇਫ਼ਰਾਈਮ ਦੇ ਲਈ ਇੱਕ ਭਾਗ।"},{"book":"ਹਿਜ਼ਕੀਏਲ","chapter":"48","verse":"6","text":"ਇਫ਼ਰਾਈਮ ਦੀ ਹੱਦ ਦੇ ਨਾਲ ਲੱਗਦੀ ਪੂਰਬੀ ਹੱਦ ਤੋਂ ਪੱਛਮੀ ਹੱਦ ਤੱਕ ਰਊਬੇਨ ਦੇ ਲਈ ਇੱਕ ਭਾਗ।"},{"book":"ਹਿਜ਼ਕੀਏਲ","chapter":"48","verse":"7","text":"ਰਊਬੇਨ ਦੀ ਹੱਦ ਦੇ ਨਾਲ ਲੱਗਦੀ ਪੂਰਬੀ ਹੱਦ ਤੋਂ ਪੱਛਮੀ ਹੱਦ ਤੱਕ ਯਹੂਦਾਹ ਦੇ ਲਈ ਇੱਕ ਭਾਗ।"},{"book":"ਹਿਜ਼ਕੀਏਲ","chapter":"48","verse":"8","text":"ਯਹੂਦਾਹ ਦੀ ਹੱਦ ਦੇ ਨਾਲ ਲੱਗਦੀ ਪੂਰਬੀ ਹੱਦ ਤੋਂ ਪੱਛਮੀ ਹੱਦ ਤੱਕ ਭੇਟਾਂ ਦਾ ਭਾਗ ਹੋਵੇਗਾ। ਉਹ ਦੀ ਚੌੜਾਈ ਪੱਚੀ ਹਜ਼ਾਰ ਅਤੇ ਲੰਬਾਈ ਰਹਿੰਦੇ ਭਾਗਾਂ ਵਿੱਚੋਂ ਇੱਕ ਦੇ ਬਰਾਬਰ ਪੂਰਬੀ ਹੱਦ ਤੋਂ ਪੱਛਮੀ ਹੱਦ ਤੱਕ ਅਤੇ ਪਵਿੱਤਰ ਸਥਾਨ ਉਹ ਦੇ ਵਿਚਕਾਰ ਹੋਵੇਗਾ।"},{"book":"ਹਿਜ਼ਕੀਏਲ","chapter":"48","verse":"9","text":"ਭੇਟਾਂ ਦਾ ਭਾਗ ਜਿਹੜਾ ਤੁਸੀਂ ਯਹੋਵਾਹ ਦੇ ਲਈ ਛੱਡੋਗੇ, ਪੱਚੀ ਹਜ਼ਾਰ ਲੰਮਾ ਅਤੇ ਦਸ ਹਜ਼ਾਰ ਚੌੜਾ ਹੋਵੇਗਾ।"},{"book":"ਹਿਜ਼ਕੀਏਲ","chapter":"48","verse":"10","text":"ਇਹ ਪਵਿੱਤਰ ਭੇਟਾਂ ਦਾ ਭਾਗ ਉਹਨਾਂ ਦੇ ਲਈ, ਹਾਂ, ਜਾਜਕਾਂ ਦੇ ਲਈ ਹੋਵੇਗਾ। ਉਤਰ ਵੱਲ ਉਹ ਦੀ ਲੰਬਾਈ ਪੱਚੀ ਹਜ਼ਾਰ ਹੋਵੇਗੀ ਅਤੇ ਦਸ ਹਜ਼ਾਰ ਉਹ ਦੀ ਚੌੜਾਈ ਪੱਛਮ ਦੀ ਵੱਲ ਅਤੇ ਦਸ ਹਜ਼ਾਰ ਉਹ ਦੀ ਚੌੜਾਈ ਪੂਰਬ ਦੀ ਵੱਲ ਅਤੇ ਪੱਚੀ ਹਜ਼ਾਰ ਉਹ ਦੀ ਲੰਬਾਈ ਦੱਖਣ ਦੀ ਵੱਲ, ਅਤੇ ਯਹੋਵਾਹ ਦਾ ਪਵਿੱਤਰ ਸਥਾਨ ਉਹ ਦੇ ਵਿਚਕਾਰ ਹੋਵੇਗਾ।"},{"book":"ਹਿਜ਼ਕੀਏਲ","chapter":"48","verse":"11","text":"ਇਹ ਉਹਨਾਂ ਜਾਜਕਾਂ ਦੇ ਲਈ ਹੋਵੇਗਾ ਜਿਹੜੇ ਸਾਦੋਕ ਦੇ ਪੁੱਤਰਾਂ ਵਿੱਚੋਂ ਪਵਿੱਤਰ ਕੀਤੇ ਗਏ ਹਨ, ਜਿਹਨਾਂ ਨੇ ਮੇਰੇ ਫਰਜ਼ ਦੀ ਸੰਭਾਲ ਕੀਤੀ ਅਤੇ ਬੇਮੁੱਖ ਨਾ ਹੋਏ, ਜਦੋਂ ਇਸਰਾਏਲੀ ਬੇਮੁੱਖ ਹੋ ਗਏ, ਜਿਹਾ ਕਿ ਲੇਵੀ ਬੇਮੁੱਖ ਹੋ ਗਏ।"},{"book":"ਹਿਜ਼ਕੀਏਲ","chapter":"48","verse":"12","text":"ਦੇਸ ਦੀ ਭੇਟਾਂ ਵਿੱਚੋਂ ਲੇਵੀ ਦੇ ਭਾਗ ਦੀ ਹੱਦ ਕੋਲ ਇਹ ਉਹਨਾਂ ਦੇ ਲਈ ਭੇਟਾਂ ਹੋਵੇਗੀ, ਜਿਹੜੀ ਅੱਤ ਪਵਿੱਤਰ ਹੋਵੇਗੀ।"},{"book":"ਹਿਜ਼ਕੀਏਲ","chapter":"48","verse":"13","text":"ਜਾਜਕਾਂ ਦੀ ਹੱਦ ਦੇ ਸਾਹਮਣੇ ਲੇਵੀ ਦੇ ਲਈ ਇੱਕ ਭਾਗ ਹੋਵੇਗਾ, ਪੱਚੀ ਹਜ਼ਾਰ ਲੰਮਾ ਅਤੇ ਦਸ ਹਜ਼ਾਰ ਚੌੜਾ। ਉਹ ਦੀ ਸਾਰੀ ਲੰਬਾਈ ਪੱਚੀ ਹਜ਼ਾਰ ਅਤੇ ਚੌੜਾਈ ਦਸ ਹਜ਼ਾਰ ਹੋਵੇਗੀ।"},{"book":"ਹਿਜ਼ਕੀਏਲ","chapter":"48","verse":"14","text":"ਉਹ ਉਸ ਵਿੱਚੋਂ ਨਾ ਵੇਚਣ, ਨਾ ਕਿਸੇ ਨਾਲ ਬਦਲਣ, ਅਤੇ ਨਾ ਦੇਸ ਦਾ ਪਹਿਲਾ ਫਲ ਆਪਣੇ ਕੋਲੋਂ ਜਾਣ ਦੇਣ, ਕਿਉਂ ਜੋ ਉਹ ਯਹੋਵਾਹ ਲਈ ਪਵਿੱਤਰ ਹੈ।"},{"book":"ਹਿਜ਼ਕੀਏਲ","chapter":"48","verse":"15","text":"ਉਹ ਪੰਜ ਹਜ਼ਾਰ ਦੀ ਚੌੜਾਈ ਦਾ ਬਾਕੀ ਭਾਗ ਉਸ ਪੱਚੀ ਹਜ਼ਾਰ ਦੇ ਸਾਹਮਣੇ ਸ਼ਹਿਰ ਅਤੇ ਉਹ ਦੇ ਆਲੇ-ਦੁਆਲੇ ਦੇ ਲਈ ਸ਼ਾਮਲਾਟ ਹੋਵੇਗੀ ਅਤੇ ਸ਼ਹਿਰ ਉਹ ਦੇ ਵਿਚਕਾਰ ਹੋਵੇਗਾ।"},{"book":"ਹਿਜ਼ਕੀਏਲ","chapter":"48","verse":"16","text":"ਉਹ ਦੀ ਮਿਣਤੀ ਇਹ ਹੋਵੇਗੀ - ਉਤਰ ਵੱਲ ਚਾਰ ਹਜ਼ਾਰ ਪੰਜ ਸੌ, ਦੱਖਣ ਵੱਲ ਚਾਰ ਹਜ਼ਾਰ ਪੰਜ ਸੌ, ਤੇ ਪੂਰਬ ਵੱਲ ਚਾਰ ਹਜ਼ਾਰ ਪੰਜ ਸੌ ਅਤੇ ਪੱਛਮ ਵੱਲ ਚਾਰ ਹਜ਼ਾਰ ਪੰਜ ਸੌ ਹੱਥ।"},{"book":"ਹਿਜ਼ਕੀਏਲ","chapter":"48","verse":"17","text":"ਸ਼ਹਿਰ ਦੀ ਸ਼ਾਮਲਾਟ ਉੱਤਰ ਵੱਲ ਦੋ ਸੌ ਪੰਜਾਹ, ਦੱਖਣ ਵੱਲ ਦੋ ਸੌ ਪੰਜਾਹ, ਪੂਰਬ ਵੱਲ ਦੋ ਸੌ ਪੰਜਾਹ ਅਤੇ ਪੱਛਮ ਵੱਲ ਦੋ ਸੌ ਪੰਜਾਹ ਹੱਥ।"},{"book":"ਹਿਜ਼ਕੀਏਲ","chapter":"48","verse":"18","text":"ਪਵਿੱਤਰ ਭੇਟਾਂ ਦੇ ਸਾਹਮਣੇ ਰਹਿੰਦੀ ਲੰਬਾਈ ਪੂਰਬ ਵੱਲ ਦਸ ਹਜ਼ਾਰ ਅਤੇ ਪੱਛਮ ਵੱਲ ਦਸ ਹਜ਼ਾਰ ਉਹ ਪਵਿੱਤਰ ਭੇਟਾਂ ਦੇ ਸਾਹਮਣੇ ਹੋਵੇਗੀ ਅਤੇ ਉਹ ਦਾ ਹਾਸਲ ਉਹਨਾਂ ਦੇ ਖਾਣ-ਪੀਣ ਲਈ ਹੋਵੇਗਾ, ਜਿਹੜੇ ਸ਼ਹਿਰ ਵਿੱਚ ਕੰਮ ਕਰਦੇ ਹਨ।"},{"book":"ਹਿਜ਼ਕੀਏਲ","chapter":"48","verse":"19","text":"ਸ਼ਹਿਰ ਵਿੱਚ ਕੰਮ ਕਰਨ ਵਾਲੇ ਇਸਰਾਏਲ ਦੇ ਸਾਰੇ ਗੋਤਾਂ ਵਿੱਚੋਂ ਉਸ ਦੀ ਸੇਵਾ ਕਰਨਗੇ।"},{"book":"ਹਿਜ਼ਕੀਏਲ","chapter":"48","verse":"20","text":"ਭੇਟਾਂ ਦੇ ਸਾਰੇ ਭਾਗ ਦੀ ਲੰਬਾਈ ਪੱਚੀ ਹਜ਼ਾਰ ਅਤੇ ਚੌੜਾਈ ਪੱਚੀ ਹਜ਼ਾਰ ਹੋਵੇਗੀ, ਤੁਸੀਂ ਪਵਿੱਤਰ ਭੇਟਾਂ ਦੇ ਭਾਗ ਨੂੰ ਵਰਗਾਕਾਰ ਦੀ ਸ਼ਕਲ ਵਿੱਚ ਸ਼ਹਿਰ ਦੀ ਮਿਰਾਸ ਦੇ ਨਾਲ ਛੱਡੋਗੇ।"},{"book":"ਹਿਜ਼ਕੀਏਲ","chapter":"48","verse":"21","text":"ਰਹਿੰਦਾ ਜਿਹੜਾ ਪਵਿੱਤਰ ਭੇਟਾਂ ਦਾ ਭਾਗ ਅਤੇ ਸ਼ਹਿਰ ਦੀ ਮਿਰਾਸ ਦੇ ਦੋਵੇਂ ਪਾਸੇ ਰਾਜਕੁਮਾਰ ਲਈ ਹੋਣਗੇ ਅਤੇ ਜਿਹੜਾ ਭੇਟਾਂ ਦੇ ਭਾਗ ਦੇ ਪੱਚੀ ਹਜ਼ਾਰ ਦੇ ਸਾਹਮਣੇ ਪੂਰਬ ਵੱਲ ਅਤੇ ਪੱਚੀ ਹਜ਼ਾਰ ਦੇ ਸਾਹਮਣੇ ਪੱਛਮ ਵੱਲ ਰਾਜਕੁਮਾਰ ਦੇ ਭਾਗਾਂ ਦੇ ਸਾਹਮਣੇ ਹੈ, ਉਹ ਰਾਜਕੁਮਾਰ ਦੇ ਲਈ ਹੋਵੇਗਾ ਅਤੇ ਪਵਿੱਤਰ ਭੇਟਾਂ ਦਾ ਭਾਗ ਅਤੇ ਪਵਿੱਤਰ ਸਥਾਨ ਅਤੇ ਭਵਨ ਉਹ ਦੇ ਵਿਚਕਾਰ ਹੋਵੇਗਾ।"},{"book":"ਹਿਜ਼ਕੀਏਲ","chapter":"48","verse":"22","text":"ਲੇਵੀ ਦੀ ਮਿਰਾਸ ਵਿੱਚੋਂ ਅਤੇ ਸ਼ਹਿਰ ਦੀ ਮਿਰਾਸ ਵਿੱਚੋਂ ਜਿਹੜੀ ਰਾਜਕੁਮਾਰ ਦੀ ਮਿਰਾਸ ਦੇ ਵਿਚਕਾਰ ਹੈ, ਯਹੂਦਾਹ ਦੀ ਹੱਦ ਅਤੇ ਬਿਨਯਾਮੀਨ ਦੀ ਹੱਦ ਦੇ ਵਿਚਾਲੇ, ਰਾਜਕੁਮਾਰ ਦੇ ਲਈ ਹੋਵੇਗੀ।"},{"book":"ਹਿਜ਼ਕੀਏਲ","chapter":"48","verse":"23","text":"ਬਾਕੀ ਗੋਤਾਂ ਦੇ ਲਈ ਅਜਿਹਾ ਹੋਵੇਗਾ ਕਿ ਪੂਰਬੀ ਹੱਦ ਤੋਂ ਪੱਛਮੀ ਹੱਦ ਤੱਕ ਬਿਨਯਾਮੀਨ ਦੇ ਲਈ ਇੱਕ ਭਾਗ ਹੋਵੇਗਾ।"},{"book":"ਹਿਜ਼ਕੀਏਲ","chapter":"48","verse":"24","text":"ਬਿਨਯਾਮੀਨ ਦੀ ਹੱਦ ਦੇ ਨਾਲ ਲੱਗਵੀਂ ਪੂਰਬੀ ਹੱਦ ਤੋਂ ਪੱਛਮੀ ਹੱਦ ਤੱਕ ਸ਼ਿਮਓਨ ਦੇ ਲਈ ਇੱਕ ਭਾਗ ਹੋਵੇਗਾ।"},{"book":"ਹਿਜ਼ਕੀਏਲ","chapter":"48","verse":"25","text":"ਸ਼ਿਮਓਨ ਦੀ ਹੱਦ ਦੇ ਨਾਲ ਲੱਗਵੀਂ ਪੂਰਬੀ ਹੱਦ ਤੋਂ ਪੱਛਮੀ ਹੱਦ ਤੱਕ ਯਿੱਸਾਕਾਰ ਦੇ ਲਈ ਇੱਕ ਭਾਗ ਹੋਵੇਗਾ।"},{"book":"ਹਿਜ਼ਕੀਏਲ","chapter":"48","verse":"26","text":"ਯਿੱਸਾਕਾਰ ਦੀ ਹੱਦ ਦੇ ਨਾਲ ਲੱਗਵੀਂ ਪੂਰਬੀ ਹੱਦ ਤੋਂ ਪੱਛਮੀ ਹੱਦ ਤੱਕ ਜ਼ਬੂਲੁਨ ਦੇ ਲਈ ਇੱਕ ਭਾਗ ਹੋਵੇਗਾ।"},{"book":"ਹਿਜ਼ਕੀਏਲ","chapter":"48","verse":"27","text":"ਜ਼ਬੂਲੁਨ ਦੀ ਹੱਦ ਦੇ ਨਾਲ ਲੱਗਵੀਂ ਪੂਰਬੀ ਹੱਦ ਤੋਂ ਪੱਛਮੀ ਹੱਦ ਤੱਕ ਗਾਦ ਦੇ ਲਈ ਇੱਕ ਭਾਗ ਹੋਵੇਗਾ।"},{"book":"ਹਿਜ਼ਕੀਏਲ","chapter":"48","verse":"28","text":"ਗਾਦ ਦੀ ਹੱਦ ਦੇ ਨਾਲ ਲੱਗਵੀਂ ਦੱਖਣ ਵੱਲ ਦੱਖਣੀ ਕੰਢੇ ਦੀ ਹੱਦ ਤਾਮਾਰ ਤੋਂ ਲੈ ਕੇ ਮਰੀਬੋਥ-ਕਾਦੇਸ਼ ਦੇ ਪਾਣੀ ਤੋਂ ਮਿਸਰ ਦੀ ਨਦੀ ਤੋਂ ਹੋ ਕੇ ਵੱਡੇ ਸਾਗਰ ਤੱਕ ਹੋਵੇਗੀ।"},{"book":"ਹਿਜ਼ਕੀਏਲ","chapter":"48","verse":"29","text":"ਇਹ ਉਹ ਦੇਸ ਹੈ ਜਿਹ ਨੂੰ ਤੁਸੀਂ ਮਿਰਾਸ ਦੇ ਲਈ ਪਰਚੀਆਂ ਪਾ ਕੇ ਇਸਰਾਏਲ ਦੇ ਗੋਤਾਂ ਦੇ ਵਿੱਚ ਵੰਡੋਗੇ ਅਤੇ ਇਹ ਉਹਨਾਂ ਦੇ ਭਾਗ ਹਨ, ਪ੍ਰਭੂ ਯਹੋਵਾਹ ਦਾ ਵਾਕ ਹੈ।"},{"book":"ਹਿਜ਼ਕੀਏਲ","chapter":"48","verse":"30","text":"ਸ਼ਹਿਰ ਤੋਂ ਬਾਹਰ ਜਾਣ ਵਾਲੇ ਰਾਹ ਇਹ ਹਨ - ਉਤਰ ਵੱਲ ਮਿਣਤੀ ਚਾਰ ਹਜ਼ਾਰ ਪੰਜ ਸੌ"},{"book":"ਹਿਜ਼ਕੀਏਲ","chapter":"48","verse":"31","text":"ਅਤੇ ਸ਼ਹਿਰ ਦੇ ਫਾਟਕਾਂ ਦੇ ਨਾਮ ਇਸਰਾਏਲ ਗੋਤਾਂ ਦੇ ਨਾਵਾਂ ਤੇ ਰੱਖੇ ਜਾਣਗੇ। ਤਿੰਨ ਫਾਟਕ ਉੱਤਰ ਵੱਲ - ਇੱਕ ਫਾਟਕ ਰਊਬੇਨ ਦਾ, ਇੱਕ ਫਾਟਕ ਯਹੂਦਾਹ ਦਾ, ਇੱਕ ਫਾਟਕ ਲੇਵੀ ਦਾ ਹੋਵੇਗਾ।"},{"book":"ਹਿਜ਼ਕੀਏਲ","chapter":"48","verse":"32","text":"ਪੂਰਬ ਵੱਲ ਦੀ ਮਿਣਤੀ ਚਾਰ ਹਜ਼ਾਰ ਪੰਜ ਸੌ ਅਤੇ ਤਿੰਨ ਫਾਟਕ - ਇੱਕ ਫਾਟਕ ਯੂਸੁਫ਼ ਦਾ, ਇੱਕ ਫਾਟਕ ਬਿਨਯਾਮੀਨ ਦਾ, ਇੱਕ ਫਾਟਕ ਦਾਨ ਦਾ ਹੋਵੇਗਾ।"},{"book":"ਹਿਜ਼ਕੀਏਲ","chapter":"48","verse":"33","text":"ਦੱਖਣ ਵੱਲ ਦੀ ਮਿਣਤੀ ਚਾਰ ਹਜ਼ਾਰ ਪੰਜ ਸੌ ਅਤੇ ਤਿੰਨ ਫਾਟਕ - ਇੱਕ ਫਾਟਕ ਸ਼ਿਮਓਨ ਦਾ, ਇੱਕ ਫਾਟਕ ਯਿੱਸਾਕਾਰ ਦਾ, ਅਤੇ ਇੱਕ ਫਾਟਕ ਜ਼ਬੂਲੁਨ ਦਾ ਹੋਵੇਗਾ।"},{"book":"ਹਿਜ਼ਕੀਏਲ","chapter":"48","verse":"34","text":"ਪੱਛਮ ਵੱਲ ਦੀ ਮਿਣਤੀ ਚਾਰ ਹਜ਼ਾਰ ਪੰਜ ਸੌ ਅਤੇ ਤਿੰਨ ਫਾਟਕ - ਇੱਕ ਫਾਟਕ ਗਾਦ ਦਾ, ਇੱਕ ਫਾਟਕ ਆਸ਼ੇਰ ਦਾ, ਇੱਕ ਫਾਟਕ ਨਫ਼ਤਾਲੀ ਦਾ ਹੋਵੇਗਾ।"},{"book":"ਹਿਜ਼ਕੀਏਲ","chapter":"48","verse":"35","text":"ਉਹ ਦਾ ਘੇਰਾ ਅਠਾਰਾਂ ਹਜ਼ਾਰ48:35 6 ਮੀਲ ਅਤੇ ਸ਼ਹਿਰ ਦਾ ਨਾਮ ਉਸੇ ਦਿਨ ਤੋਂ ਇਹ ਹੋਵੇਗਾ ਕਿ “ਯਹੋਵਾਹ ਸ਼ਾਮਾ48:35 ਉੱਥੇ  ਹੈ।”"}]}