{"data":[{"book":"ਹਿਜ਼ਕੀਏਲ","chapter":"6","verse":"1","text":"ਯਹੋਵਾਹ ਦਾ ਬਚਨ ਮੇਰੇ ਕੋਲ ਆਇਆ ਅਤੇ ਆਖਿਆ"},{"book":"ਹਿਜ਼ਕੀਏਲ","chapter":"6","verse":"2","text":"ਕਿ ਹੇ ਮਨੁੱਖ ਦੇ ਪੁੱਤਰ, ਇਸਰਾਏਲ ਦੇ ਪਹਾੜਾਂ ਵੱਲ ਮੂੰਹ ਕਰ ਕੇ ਉਹਨਾਂ ਦੇ ਵਿਰੁੱਧ ਭਵਿੱਖਬਾਣੀ ਕਰ।"},{"book":"ਹਿਜ਼ਕੀਏਲ","chapter":"6","verse":"3","text":"ਤੂੰ ਆਖ, ਹੇ ਇਸਰਾਏਲ ਦੇ ਪਰਬਤੋਂ, ਪ੍ਰਭੂ ਯਹੋਵਾਹ ਦਾ ਬਚਨ ਸੁਣੋ! ਪ੍ਰਭੂ ਯਹੋਵਾਹ ਪਹਾੜਾਂ, ਟਿੱਲਿਆਂ, ਨਾਲਿਆਂ ਅਤੇ ਵਾਦੀਆਂ ਨੂੰ ਇਸ ਤਰ੍ਹਾਂ ਆਖਦਾ ਹੈ ਕਿ ਵੇਖੋ, ਮੈਂ, ਹਾਂ, ਮੈਂ ਹੀ ਤੁਹਾਡੇ ਉੱਤੇ ਤਲਵਾਰ ਚਲਾਵਾਂਗਾ ਅਤੇ ਤੁਹਾਡੇ ਉੱਚੇ ਸਥਾਨਾਂ ਨੂੰ ਨਾਸ ਕਰਾਂਗਾ।"},{"book":"ਹਿਜ਼ਕੀਏਲ","chapter":"6","verse":"4","text":"ਤੁਹਾਡੀਆਂ ਜਗਵੇਦੀਆਂ ਉੱਜੜ ਜਾਣਗੀਆਂ, ਤੁਹਾਡੇ ਥੰਮ੍ਹ ਢਾਹੇ ਜਾਣਗੇ ਅਤੇ ਮੈਂ ਤੁਹਾਡੇ ਕਤਲ ਕੀਤੇ ਹੋਇਆਂ ਨੂੰ ਤੁਹਾਡੇ ਬੁੱਤਾਂ ਦੇ ਅੱਗੇ ਸੁੱਟ ਦਿਆਂਗਾ।"},{"book":"ਹਿਜ਼ਕੀਏਲ","chapter":"6","verse":"5","text":"ਮੈਂ ਇਸਰਾਏਲੀਆਂ ਦੀਆਂ ਲਾਸ਼ਾਂ ਨੂੰ ਉਹਨਾਂ ਦੇ ਬੁੱਤਾਂ ਦੇ ਅੱਗੇ ਸੁੱਟ ਦਿਆਂਗਾ ਅਤੇ ਮੈਂ ਤੁਹਾਡੀਆਂ ਹੱਡੀਆਂ ਨੂੰ ਤੁਹਾਡੀਆਂ ਜਗਵੇਦੀਆਂ ਦੇ ਆਲੇ-ਦੁਆਲੇ ਖਿਲਾਰ ਦਿਆਂਗਾ।"},{"book":"ਹਿਜ਼ਕੀਏਲ","chapter":"6","verse":"6","text":"ਤੁਹਾਡੇ ਰਹਿਣ ਦੇ ਸਾਰੇ ਇਲਾਕੇ ਦੇ ਸ਼ਹਿਰ ਉੱਜੜ ਜਾਣਗੇ ਅਤੇ ਉੱਚੇ ਸਥਾਨ ਵਿਰਾਨ ਹੋ ਜਾਣਗੇ, ਤਾਂ ਜੋ ਤੁਹਾਡੀਆਂ ਜਗਵੇਦੀਆਂ ਬਰਬਾਦ ਅਤੇ ਉਜਾੜ ਹੋਣ ਅਤੇ ਤੁਹਾਡੇ ਬੁੱਤ ਭੰਨੇ ਜਾਣ ਅਤੇ ਬਾਕੀ ਨਾ ਰਹਿਣ ਅਤੇ ਥੰਮ੍ਹ ਢਾਹੇ ਜਾਣ ਅਤੇ ਤੁਹਾਡੀ ਹੱਥ ਦੀ ਕਿਰਤ ਮਿਟ ਜਾਵੇ।"},{"book":"ਹਿਜ਼ਕੀਏਲ","chapter":"6","verse":"7","text":"ਕਤਲ ਕੀਤੇ ਹੋਏ ਬੰਦੇ ਤੁਹਾਡੇ ਵਿਚਕਾਰ ਡਿੱਗਣਗੇ ਭਈ ਤੁਸੀਂ ਜਾਣ ਲਓ ਕਿ ਮੈਂ ਯਹੋਵਾਹ ਹਾਂ!"},{"book":"ਹਿਜ਼ਕੀਏਲ","chapter":"6","verse":"8","text":"ਪਰੰਤੂ ਮੈਂ ਤੁਹਾਡੇ ਵਿੱਚੋਂ ਕੁਝ ਕੁ ਛੱਡ ਦਿਆਂਗਾ ਅਰਥਾਤ ਉਹ ਜਿਹੜੇ ਕੌਮਾਂ ਦੇ ਵਿੱਚੋਂ ਤਲਵਾਰ ਤੋਂ ਬਚ ਰਹਿਣਗੇ, ਜਦੋਂ ਤੁਸੀਂ ਦੂਜੇ ਦੇਸਾਂ ਵਿੱਚ ਖਿਲਾਰੇ ਜਾਓਗੇ।"},{"book":"ਹਿਜ਼ਕੀਏਲ","chapter":"6","verse":"9","text":"ਜਿਹੜੇ ਤੁਹਾਡੇ ਵਿੱਚੋਂ ਬਚ ਜਾਣਗੇ ਉਹ ਉਹਨਾਂ ਕੌਮਾਂ ਦੇ ਵਿੱਚ ਜਿੱਥੇ-ਜਿੱਥੇ ਉਹ ਗੁਲਾਮ ਹੋ ਕੇ ਜਾਣਗੇ, ਉਹ ਮੈਨੂੰ ਚੇਤੇ ਕਰਨਗੇ, ਜਦੋਂ ਮੈਂ ਉਹਨਾਂ ਦੇ ਵਿਭਚਾਰੀ ਮਨਾਂ ਤੋਂ ਜੋ ਮੇਰੇ ਤੋਂ ਦੂਰ ਹੋਏ ਅਤੇ ਉਹਨਾਂ ਦੀਆਂ ਅੱਖਾਂ ਨੂੰ ਜਿਹਨਾਂ ਨੇ ਉਹਨਾਂ ਦੇ ਬੁੱਤਾਂ ਮਗਰ ਵਿਭਚਾਰ ਕੀਤਾ, ਦੁੱਖੀ ਹੋਇਆ। ਉਹ ਆਪ ਆਪਣੇ ਸਾਰੇ ਬੁਰੇ ਕੰਮਾਂ ਦੇ ਕਾਰਨ ਜਿਹੜੇ ਉਹਨਾਂ ਨੇ ਆਪਣੀ ਸਾਰੀ ਦੁਸ਼ਟਤਾ ਨਾਲ ਕੀਤੇ, ਆਪਣੀ ਨਜ਼ਰ ਵਿੱਚ ਆਪਣੇ ਆਪ ਨੂੰ ਨਫਰਤ ਕਰਨਗੇ।"},{"book":"ਹਿਜ਼ਕੀਏਲ","chapter":"6","verse":"10","text":"ਤਦ ਉਹ ਜਾਣਨਗੇ ਕਿ ਮੈਂ ਯਹੋਵਾਹ ਹਾਂ ਅਤੇ ਮੈਂ ਐਂਵੇਂ ਹੀ ਨਹੀਂ ਆਖਿਆ ਸੀ ਕਿ ਮੈਂ ਉਹਨਾਂ ਉੱਤੇ ਇਹ ਬੁਰਿਆਈ ਲਿਆਵਾਂਗਾ।"},{"book":"ਹਿਜ਼ਕੀਏਲ","chapter":"6","verse":"11","text":"ਪ੍ਰਭੂ ਯਹੋਵਾਹ ਇਹ ਕਹਿੰਦਾ ਹੈ ਕਿ ਤੂੰ ਹੱਥ-ਪੈਰ ਮਾਰ, ਪਿੱਟ ਅਤੇ ਆਖ ਕਿ ਇਸਰਾਏਲ ਦੇ ਘਰਾਣੇ ਦੇ ਸਾਰੇ ਘਿਣਾਉਣੇ ਭੈੜੇ ਕੰਮਾਂ ਲਈ ਅਫ਼ਸੋਸ! ਕਿਉਂ ਜੋ ਉਹ ਤਲਵਾਰ, ਕਾਲ ਅਤੇ ਮਰੀ ਨਾਲ ਡਿੱਗ ਪੈਣਗੇ।"},{"book":"ਹਿਜ਼ਕੀਏਲ","chapter":"6","verse":"12","text":"ਜਿਹੜਾ ਦੂਰ ਹੈ ਉਹ ਮਰੀ ਨਾਲ ਅਤੇ ਜਿਹੜਾ ਨੇੜੇ ਹੈ ਤਲਵਾਰ ਨਾਲ ਮਰੇਗਾ ਅਤੇ ਉਹ ਜਿਹੜਾ ਬਾਕੀ ਹੈ ਅਤੇ ਜੀਉਂਦਾ ਹੈ, ਉਹ ਕਾਲ ਨਾਲ ਮਰੇਗਾ, ਇਸ ਤਰ੍ਹਾਂ ਮੈਂ ਉਹਨਾਂ ਉੱਤੇ ਆਪਣੇ ਕਹਿਰ ਨੂੰ ਪੂਰਾ ਕਰਾਂਗਾ।"},{"book":"ਹਿਜ਼ਕੀਏਲ","chapter":"6","verse":"13","text":"ਜਦ ਉਹਨਾਂ ਦੇ ਵੱਢੇ ਹੋਏ ਬੰਦੇ ਹਰੇਕ ਉੱਚੇ ਟਿੱਲੇ ਅਤੇ ਪਹਾੜਾਂ ਦੀਆਂ ਸਾਰੀਆਂ ਚੋਟੀਆਂ ਉੱਤੇ, ਹਰੇਕ ਹਰੇ ਰੁੱਖ ਦੇ ਹੇਠ ਅਤੇ ਹਰੇਕ ਸੰਘਣੇ ਬਲੂਤ ਦੇ ਹੇਠਾਂ, ਹਰ ਥਾਂ ਜਿੱਥੇ ਉਹ ਆਪਣੇ ਸਾਰੇ ਬੁੱਤਾਂ ਦੇ ਲਈ ਸੁਗੰਧੀ ਧੁਖਾਉਂਦੇ ਸਨ, ਉਹਨਾਂ ਬੁੱਤਾਂ ਦੇ ਵਿੱਚ ਉਹਨਾਂ ਦੀਆਂ ਜਗਵੇਦੀਆਂ ਦੇ ਚਾਰੇ ਪਾਸੇ ਪਏ ਹੋਣਗੇ, ਤਦ ਤੁਸੀਂ ਜਾਣੋਗੇ ਕਿ ਮੈਂ ਯਹੋਵਾਹ ਹਾਂ।"},{"book":"ਹਿਜ਼ਕੀਏਲ","chapter":"6","verse":"14","text":"ਮੈਂ ਆਪਣਾ ਹੱਥ ਉਹਨਾਂ ਦੇ ਵਿਰੁੱਧ ਪਸਾਰਾਂਗਾ ਅਤੇ ਉਜਾੜ ਤੋਂ ਲੈ ਕੇ ਦਿਬਲਾਹ ਤੱਕ ਉਹਨਾਂ ਦੇ ਦੇਸ ਦੀਆਂ ਸਾਰੀਆਂ ਬਸਤੀਆਂ ਬਰਬਾਦ ਤੇ ਵਿਰਾਨ ਕਰਾਂਗਾ, ਤਦ ਉਹ ਜਾਣਨਗੇ ਕਿ ਮੈਂ ਯਹੋਵਾਹ ਹਾਂ!"}]}