{"data":[{"book":"1 Samweli","chapter":"13","verse":"1","text":"Sauli alikuwa na miaka thelathini, alipokuwa mfalme, akatawala Israeli miaka arobaini na miwili."},{"book":"1 Samweli","chapter":"13","verse":"2","text":"Sauli alichagua watu 3,000 kutoka Israeli; miongoni mwa hao watu 2,000 walikuwa pamoja naye huko Mikmashi na katika nchi ya vilima ya Betheli, nao watu 1,000 walikuwa pamoja na Yonathani huko Gibea ya Benyamini. Watu waliosalia aliwarudisha nyumbani mwao."},{"book":"1 Samweli","chapter":"13","verse":"3","text":"Yonathani akashambulia ngome ya Wafilisti huko Geba, nao Wafilisti wakapata habari hizo. Kisha Sauli akaamuru tarumbeta ipigwe nchi yote na kusema, “Waebrania na wasikie!”"},{"book":"1 Samweli","chapter":"13","verse":"4","text":"Hivyo Israeli wote wakasikia habari kwamba: “Sauli ameshambulia ngome ya Wafilisti, nao sasa Israeli wamekuwa harufu mbaya kwa Wafilisti.” Basi watu waliitwa kuungana na Sauli huko Gilgali."},{"book":"1 Samweli","chapter":"13","verse":"5","text":"Wafilisti wakakusanyika ili kupigana na Israeli, wakiwa na magari ya vita 3,000, waendesha magari ya vita 6,000 na askari wa miguu wengi kama mchanga wa ufuoni mwa bahari. Walipanda na kupiga kambi huko Mikmashi, mashariki ya Beth-Aveni."},{"book":"1 Samweli","chapter":"13","verse":"6","text":"Watu wa Israeli walipoona kuwa hali yao ni ya hatari na kuwa jeshi lao limesongwa sana, wakajificha katika mapango na katika vichaka, katikati ya miamba, kwenye mashimo na kwenye mahandaki."},{"book":"1 Samweli","chapter":"13","verse":"7","text":"Hata baadhi ya Waebrania wakavuka Yordani mpaka nchi ya Gadi na Gileadi."},{"book":"1 Samweli","chapter":"13","verse":"8","text":"Akangoja kwa siku saba, muda uliowekwa na Samweli; lakini Samweli hakuja Gilgali, nao watu wa Sauli wakaanza kutawanyika."},{"book":"1 Samweli","chapter":"13","verse":"9","text":"Basi akasema, “Nileteeni hapa sadaka ya kuteketezwa na sadaka za amani.” Naye Sauli akatoa sadaka ya kuteketezwa."},{"book":"1 Samweli","chapter":"13","verse":"10","text":"Mara alipomaliza kutoa hiyo sadaka, Samweli akatokea, naye Sauli akaondoka kwenda kumlaki."},{"book":"1 Samweli","chapter":"13","verse":"11","text":"Samweli akamuuliza, “Umefanya nini?”"},{"book":"1 Samweli","chapter":"13","verse":"12","text":"nikawaza, ‘Sasa Wafilisti watateremka dhidi yangu huko Gilgali nami sijaomba kibali kwa Bwana.’ Hivyo nikalazimika kutoa sadaka ya kuteketezwa.”"},{"book":"1 Samweli","chapter":"13","verse":"13","text":"Samweli akasema, “Umetenda kwa upumbavu. Hukuyashika maagizo ya Bwana Mungu wako aliyokupa. Kama ungelitii, angeudumisha ufalme wako juu ya Israeli kwa wakati wote."},{"book":"1 Samweli","chapter":"13","verse":"14","text":"Lakini sasa ufalme wako hautadumu; Bwana amemtafuta mtu aupendezaye moyo wake, na amemchagua awe kiongozi wa watu wake, kwa sababu hukuyatii maagizo ya Bwana.”"},{"book":"1 Samweli","chapter":"13","verse":"15","text":"Kisha Samweli akaondoka Gilgali, akapanda Gibea ya Benyamini, naye Sauli akawahesabu watu aliokuwa nao. Jumla yao walikuwa watu 600."},{"book":"1 Samweli","chapter":"13","verse":"16","text":"Sauli, mwanawe Yonathani na watu waliokuwa pamoja nao walikuwa wakiishi huko Gibea ya Benyamini, wakati Wafilisti wakiwa wamepiga kambi huko Mikmashi."},{"book":"1 Samweli","chapter":"13","verse":"17","text":"Makundi ya wavamiaji walikuja kutoka kambi ya Wafilisti katika vikosi vitatu. Kikosi kimoja kilielekea Ofra karibu na Shuali,"},{"book":"1 Samweli","chapter":"13","verse":"18","text":"kikosi kingine kilielekea Beth-Horoni, nacho kikosi cha tatu kilielekea kwenye nchi ya mpakani ielekeayo Bonde la Seboimu linalotazamana na jangwa."},{"book":"1 Samweli","chapter":"13","verse":"19","text":"Hapakuwa na mhunzi ambaye angeweza kupatikana katika nchi yote ya Israeli, kwa sababu Wafilisti walikuwa wamesema, “Waebrania wasije wakatengeneza panga au mikuki!”"},{"book":"1 Samweli","chapter":"13","verse":"20","text":"Hivyo Waisraeli wote huteremka kwa Wafilisti ili kunoa majembe ya plau, majembe ya mkono, mashoka na miundu."},{"book":"1 Samweli","chapter":"13","verse":"21","text":"Bei ilikuwa fedha theluthi mbili za shekeli13:21 Theluthi mbili za shekeli za fedha ni sawa na gramu 8. kunoa majembe ya plau na majembe ya mkono, na theluthi moja ya shekeli13:21 Theluthi moja ya shekeli ya fedha ni sawa na gramu 4. kwa nyuma, mashoka na michokoo."},{"book":"1 Samweli","chapter":"13","verse":"22","text":"Kwa hiyo siku ya vita hakuna askari yeyote aliyekuwa kambini na Sauli na Yonathani ambaye alikuwa na upanga wala mkuki mkononi mwake; Sauli tu na mwanawe Yonathani ndio waliokuwa navyo."},{"book":"1 Samweli","chapter":"13","verse":"23","text":"Basi kikosi cha Wafilisti kilikuwa kimetoka kuelekea njia iendayo Mikmashi."}]}