{"data":[{"book":"1 Samweli","chapter":"28","verse":"1","text":"Siku zile Wafilisti wakakusanya majeshi yao ili kupigana vita dhidi ya Israeli. Akishi akamwambia Daudi, “Lazima ujue kuwa wewe pamoja na watu wako mtafuatana nami kwenda vitani.”"},{"book":"1 Samweli","chapter":"28","verse":"2","text":"Daudi akasema, “Ndipo wewe mwenyewe utakapojionea jambo ambalo mtumishi wako anaweza kufanya.”"},{"book":"1 Samweli","chapter":"28","verse":"3","text":"Wakati huo Samweli alikuwa amekufa, nao Israeli wote walikuwa wamemwombolezea na kumzika kwenye mji wake mwenyewe huko Rama. Sauli alikuwa amewafukuza waaguzi na wachawi."},{"book":"1 Samweli","chapter":"28","verse":"4","text":"Wafilisti wakakusanyika na kupiga kambi yao huko Shunemu, naye Sauli akawakusanya Waisraeli wote na kupiga kambi yao huko Gilboa."},{"book":"1 Samweli","chapter":"28","verse":"5","text":"Sauli alipoona jeshi la Wafilisti, akaogopa; moyo wake ukajawa na hofu kuu."},{"book":"1 Samweli","chapter":"28","verse":"6","text":"Ndipo Sauli akauliza ushauri kwa Bwana, lakini Bwana hakumjibu kwa ndoto, wala kwa Urimu,28:6 Urimu na Thumimu maana yake ni Nuru na Kweli; vifaa hivi viliwekwa kwenye kifuko cha juu cha kisibau cha kuhani mkuu ili kujua mapenzi ya Mungu kwenye mambo ya kutatanisha. wala kwa njia ya manabii."},{"book":"1 Samweli","chapter":"28","verse":"7","text":"Basi Sauli akawaambia watumishi wake, “Nitafutieni mwanamke mwaguzi ili nimwendee, nipate kuuliza kwake.”"},{"book":"1 Samweli","chapter":"28","verse":"8","text":"Hivyo Sauli akajigeuza kwa kuvaa mavazi mengine, naye usiku akiwa amefuatana na watu wawili wakaenda kwa huyo mwanamke. Akamwambia, “Nibashirie kwa uaguzi, unipandishie yule nitakayekutajia.”"},{"book":"1 Samweli","chapter":"28","verse":"9","text":"Huyo mwanamke akamwambia, “Wewe unajua lile alilofanya Mfalme Sauli. Amewakatilia mbali waaguzi, wapiga ramli wote na wachawi katika nchi. Mbona umenitegea maisha yangu ili wapate kuniua?”"},{"book":"1 Samweli","chapter":"28","verse":"10","text":"Sauli akamwapia huyo mwanamke kwa Jina la Bwana, akasema, “Kwa hakika kama Bwana aishivyo, hutaadhibiwa kwa ajili ya jambo hili.”"},{"book":"1 Samweli","chapter":"28","verse":"11","text":"Ndipo yule mwanamke akauliza, “Je unataka nikupandishie nani?”"},{"book":"1 Samweli","chapter":"28","verse":"12","text":"Yule mwanamke alipomwona Samweli, alipiga yowe kwa sauti kuu, naye akamuuliza Sauli, “Mbona umenidanganya? Wewe ndiwe Sauli.”"},{"book":"1 Samweli","chapter":"28","verse":"13","text":"Mfalme akamwambia, “Usiogope. Unaona nini?”"},{"book":"1 Samweli","chapter":"28","verse":"14","text":"Sauli akamuuliza, “Ni mfano wa nini?”"},{"book":"1 Samweli","chapter":"28","verse":"15","text":"Samweli akamuuliza Sauli, “Kwa nini unanitaabisha kwa kunipandisha juu?”"},{"book":"1 Samweli","chapter":"28","verse":"16","text":"Samweli akamuuliza, “Kwa nini uniulize mimi, maadamu Bwana amekuacha na kuwa adui yako?"},{"book":"1 Samweli","chapter":"28","verse":"17","text":"Bwana ametenda lile alilotangulia kusema kupitia kwangu. Bwana ameurarua ufalme kutoka mikononi mwako, naye amempa mmoja wa jirani zako, yaani Daudi."},{"book":"1 Samweli","chapter":"28","verse":"18","text":"Kwa sababu wewe hukumtii Bwana, wala hukumtimizia ghadhabu yake kali juu ya Waamaleki, Bwana amekutendea mambo haya leo."},{"book":"1 Samweli","chapter":"28","verse":"19","text":"Zaidi ya hayo, Bwana atawatia Israeli pamoja na wewe mikononi mwa Wafilisti, na kesho wewe na wanao mtakuwa pamoja nami. Bwana pia atalitia jeshi la Israeli mikononi mwa Wafilisti.”"},{"book":"1 Samweli","chapter":"28","verse":"20","text":"Papo hapo Sauli akaanguka chini, akajinyoosha, akiwa amejawa na hofu kwa ajili ya maneno ya Samweli. Nguvu zake zikamwishia kwa maana alikuwa hajala chochote mchana ule wote na usiku."},{"book":"1 Samweli","chapter":"28","verse":"21","text":"Yule mwanamke alipomwendea Sauli na kumwona amepatwa na hofu, akamwambia, “Tazama, mimi mtumishi wako mwanamke nimekutii. Nimeweka maisha yangu hatarini kwa kufanya kile ulichoniagiza nifanye."},{"book":"1 Samweli","chapter":"28","verse":"22","text":"Sasa tafadhali isikilize sauti ya mtumishi wako, uniruhusu nikupatie chakula kidogo ule ili uwe na nguvu za kurejea ulikotoka.”"},{"book":"1 Samweli","chapter":"28","verse":"23","text":"Akakataa, akisema, “Mimi sitaki kula.”"},{"book":"1 Samweli","chapter":"28","verse":"24","text":"Yule mwanamke alikuwa na ndama aliyenona hapo nyumbani, akamchinja mara moja. Akachukua unga, akaukanda, akatengeneza mkate usio chachu."},{"book":"1 Samweli","chapter":"28","verse":"25","text":"Ndipo akamwandalia meza Sauli pamoja na watu wake, nao wakala. Usiku ule ule wakainuka na kwenda zao."}]}