{"data":[{"book":"1 Samweli","chapter":"31","verse":"1","text":"Basi Wafilisti wakapigana na Israeli. Waisraeli wakawakimbia, na wengi wakauawa katika Mlima Gilboa."},{"book":"1 Samweli","chapter":"31","verse":"2","text":"Wafilisti wakawafuatia kwa bidii Sauli na wanawe, wakawaua Yonathani, Abinadabu na Malki-Shua."},{"book":"1 Samweli","chapter":"31","verse":"3","text":"Mapigano yakawa makali sana kumzunguka Sauli, nao wapiga upinde wakampata na kumjeruhi vibaya."},{"book":"1 Samweli","chapter":"31","verse":"4","text":"Sauli akamwambia mbeba silaha wake, “Futa upanga wako unichome nao, la sivyo hawa watu wasiotahiriwa watakuja wanichome na kunidhalilisha.”"},{"book":"1 Samweli","chapter":"31","verse":"5","text":"Mchukua silaha wake alipoona Sauli amekufa, naye pia akaangukia upanga wake akafa pamoja naye."},{"book":"1 Samweli","chapter":"31","verse":"6","text":"Basi Sauli, wanawe watatu, mbeba silaha wake na watu wake wote wakafa pamoja siku ile ile."},{"book":"1 Samweli","chapter":"31","verse":"7","text":"Waisraeli waliokuwa kandokando ya bonde na wale waliokuwa ngʼambo ya Yordani walipoona kuwa jeshi la Waisraeli limekimbia na kwamba Sauli na wanawe wamekufa, wakaacha miji yao na kukimbia. Nao Wafilisti wakaja na kukaa humo."},{"book":"1 Samweli","chapter":"31","verse":"8","text":"Kesho yake Wafilisti walipokuja kuwavua maiti silaha, walimkuta Sauli na wanawe watatu wameanguka katika Mlima Gilboa."},{"book":"1 Samweli","chapter":"31","verse":"9","text":"Wakamkata Sauli kichwa na kumvua silaha zake, nao wakatuma wajumbe katika nchi yote ya Wafilisti kutangaza habari katika hekalu la sanamu zao na miongoni mwa watu wao."},{"book":"1 Samweli","chapter":"31","verse":"10","text":"Wakaweka silaha zake katika hekalu la Maashtorethi, na kukifunga kiwiliwili chake katika ukuta wa Beth-Shani."},{"book":"1 Samweli","chapter":"31","verse":"11","text":"Watu wa Yabeshi-Gileadi waliposikia yale Wafilisti walichomfanyia Sauli,"},{"book":"1 Samweli","chapter":"31","verse":"12","text":"mashujaa wao wote wakaenda usiku hadi Beth-Shani. Wakauchukua mwili wa Sauli na miili ya wanawe kutoka kwenye ukuta wa Beth-Shani na kurudi hadi Yabeshi, mahali ambapo waliiteketeza kwa moto."},{"book":"1 Samweli","chapter":"31","verse":"13","text":"Kisha wakachukua mifupa yao na kuizika chini ya mti wa mkwaju huko Yabeshi, nao wakafunga siku saba."}]}