{"data":[{"book":"1 Thessalonians","chapter":"5","verse":"1","text":"But concerning the times and the seasons, brothers, you have no need that anything be written to you."},{"book":"1 Thessalonians","chapter":"5","verse":"2","text":"For you yourselves know well that the day of the Lord comes like a thief in the night."},{"book":"1 Thessalonians","chapter":"5","verse":"3","text":"For when they are saying, “Peace and safety,” then sudden destruction will come on them, like birth pains on a pregnant woman. Then they will in no way escape."},{"book":"1 Thessalonians","chapter":"5","verse":"4","text":"But you, brothers, aren’t in darkness, that the day should overtake you like a thief."},{"book":"1 Thessalonians","chapter":"5","verse":"5","text":"You are all children of light and children of the day. We don’t belong to the night, nor to darkness,"},{"book":"1 Thessalonians","chapter":"5","verse":"6","text":"so then let’s not sleep, as the rest do, but let’s watch and be sober."},{"book":"1 Thessalonians","chapter":"5","verse":"7","text":"For those who sleep, sleep in the night; and those who are drunk are drunk in the night."},{"book":"1 Thessalonians","chapter":"5","verse":"8","text":"But since we belong to the day, let’s be sober, putting on the breastplate of faith and love, and for a helmet, the hope of salvation."},{"book":"1 Thessalonians","chapter":"5","verse":"9","text":"For God didn’t appoint us to wrath, but to the obtaining of salvation through our Lord Jesus Christ,"},{"book":"1 Thessalonians","chapter":"5","verse":"10","text":"who died for us, that, whether we wake or sleep, we should live together with him."},{"book":"1 Thessalonians","chapter":"5","verse":"11","text":"Therefore exhort one another, and build each other up, even as you also do."},{"book":"1 Thessalonians","chapter":"5","verse":"12","text":"But we beg you, brothers, to know those who labor among you, and are over you in the Lord and admonish you,"},{"book":"1 Thessalonians","chapter":"5","verse":"13","text":"and to respect and honor them in love for their work’s sake."},{"book":"1 Thessalonians","chapter":"5","verse":"14","text":"We exhort you, brothers: Admonish the disorderly; encourage the faint-hearted; support the weak; be patient toward all."},{"book":"1 Thessalonians","chapter":"5","verse":"15","text":"See that no one returns evil for evil to anyone, but always follow after that which is good for one another and for all."},{"book":"1 Thessalonians","chapter":"5","verse":"16","text":"Always rejoice."},{"book":"1 Thessalonians","chapter":"5","verse":"17","text":"Pray without ceasing."},{"book":"1 Thessalonians","chapter":"5","verse":"18","text":"In everything give thanks, for this is the will of God in Christ Jesus toward you."},{"book":"1 Thessalonians","chapter":"5","verse":"19","text":"Don’t quench the Spirit."},{"book":"1 Thessalonians","chapter":"5","verse":"20","text":"Don’t despise prophecies."},{"book":"1 Thessalonians","chapter":"5","verse":"21","text":"Test all things, and hold firmly that which is good."},{"book":"1 Thessalonians","chapter":"5","verse":"22","text":"Abstain from every form of evil."},{"book":"1 Thessalonians","chapter":"5","verse":"23","text":"May the God of peace himself sanctify you completely. May your whole spirit, soul, and body be preserved blameless at the coming of our Lord Jesus Christ."},{"book":"1 Thessalonians","chapter":"5","verse":"24","text":"He who calls you is faithful, who will also do it."},{"book":"1 Thessalonians","chapter":"5","verse":"25","text":"Brothers, pray for us."},{"book":"1 Thessalonians","chapter":"5","verse":"26","text":"Greet all the brothers with a holy kiss."},{"book":"1 Thessalonians","chapter":"5","verse":"27","text":"I solemnly command you by the Lord that this letter be read to all the holy brothers."},{"book":"1 Thessalonians","chapter":"5","verse":"28","text":"The grace of our Lord Jesus Christ be with you. Amen."}]}