{"data":[{"book":"1 Corinthians","chapter":"8","verse":"1","text":"And concerning the things sacrificed to idols, we have known that we all have knowledge: knowledge puffs up, but love builds up;"},{"book":"1 Corinthians","chapter":"8","verse":"2","text":"and if anyone thinks to know anything, he has not yet known anything according as it is required to know;"},{"book":"1 Corinthians","chapter":"8","verse":"3","text":"and if anyone loves God, this one has been known by Him."},{"book":"1 Corinthians","chapter":"8","verse":"4","text":"Concerning the eating then of the things sacrificed to idols, we have known that an idol [is] nothing in the world, and that there is no other God except one;"},{"book":"1 Corinthians","chapter":"8","verse":"5","text":"for even if there are those called gods, whether in Heaven, whether on earth—as there are many gods and many lords—"},{"book":"1 Corinthians","chapter":"8","verse":"6","text":"yet to us [is] one God, the Father, of whom [are] all things, and we to Him; and one Lord, Jesus Christ, through whom [are] all things, and we through Him;"},{"book":"1 Corinthians","chapter":"8","verse":"7","text":"but not in all men [is] the knowledge, and certain with conscience of the idol, until now, eat [it] as a thing sacrificed to an idol, and their conscience, being weak, is defiled."},{"book":"1 Corinthians","chapter":"8","verse":"8","text":"But food does not commend us to God, for neither if we may eat are we in advance; nor if we may not eat, are we behind;"},{"book":"1 Corinthians","chapter":"8","verse":"9","text":"but see, lest this privilege of yours may become a stumbling-block to the weak,"},{"book":"1 Corinthians","chapter":"8","verse":"10","text":"for if anyone may see you that have knowledge in an idol’s temple reclining to eat, will not his conscience—he being weak—be emboldened to eat the things sacrificed to idols?"},{"book":"1 Corinthians","chapter":"8","verse":"11","text":"For the [one] being weak—the brother for whom Christ died—will perish by your knowledge."},{"book":"1 Corinthians","chapter":"8","verse":"12","text":"And thus sinning in regard to the brothers, and striking their weak conscience—you sin in regard to Christ;"},{"book":"1 Corinthians","chapter":"8","verse":"13","text":"for this reason, if food causes my brother to stumble, I may not eat flesh—throughout the age—that I may not cause my brother to stumble."}]}