{"data":[{"book":"2 இராஜாக்கள்","chapter":"1","verse":"1","text":"ஆகாப் அரசன் இறந்தபின்பு மோவாபியர் இஸ்ரயேலுக்கு எதிராகக் கலகம் செய்தார்கள்."},{"book":"2 இராஜாக்கள்","chapter":"1","verse":"2","text":"அப்பொழுது அரசன் அகசியா, சமாரியாவிலுள்ள அவனுடைய மேல்மாடியின் ஜன்னலின் வழியாய் கீழே விழுந்து காயப்பட்டிருந்தான். எனவே அவன் தனது ஆட்களை அனுப்பி, “எக்ரோனின் தெய்வமாகிய பாகால் சேபூபிடம் போய், நான் இந்த காயத்திலிருந்து சுகமாவேனா?” என்று கேட்டுவரும்படி சொன்னான்."},{"book":"2 இராஜாக்கள்","chapter":"1","verse":"3","text":"ஆனால் யெகோவாவின் தூதன் திஸ்பிய ஊரைச்சேர்ந்த எலியாவை நோக்கி, “நீ சமாரியா அரசனின் தூதுவரைச் சந்தித்து அவர்களிடம், ‘இஸ்ரயேலில் இறைவன் இல்லையென்றா எக்ரோனின் தெய்வமாகிய பாகால் சேபூபிடம் ஆலோசனை கேட்கப்போகிறீர்கள்?’ என்று கேள்."},{"book":"2 இராஜாக்கள்","chapter":"1","verse":"4","text":"அதனால் யெகோவா சொல்வதாவது: ‘நீ படுத்திருக்கும் படுக்கையை விட்டு எழும்பவே மாட்டாய். நீ நிச்சயமாய் சாவாய்’ என்றும் சொல் என்றான்.” அப்படியே எலியா போனான்."},{"book":"2 இராஜாக்கள்","chapter":"1","verse":"5","text":"தூதுவர்கள் அரசனிடம் திரும்பிவந்தபோது, அரசன் அவர்களிடம், “ஏன் திரும்பி வந்தீர்கள்?” என்று கேட்டான்."},{"book":"2 இராஜாக்கள்","chapter":"1","verse":"6","text":"அதற்கு அவர்கள், “ஒரு மனிதன் எங்களைச் சந்திக்க வந்தான். அவன் எங்களைப் பார்த்து, ‘உங்களை அனுப்பிய அரசனிடம் நீங்கள் திரும்பிப்போய், யெகோவா சொல்வது இதுவே: இஸ்ரயேலில் இறைவன் இல்லையென்றா எக்ரோனின் தெய்வமான பாகால் சேபூபிடம் விசாரிப்பதற்கு மனிதரை அனுப்புகிறாய்? எனவே நீ படுக்கும் படுக்கையை விட்டு எழும்பமாட்டாய். நிச்சயமாகவே நீ சாவாய்’ என்று சொல்லுங்கள் என்கிறான்” என்றார்கள்."},{"book":"2 இராஜாக்கள்","chapter":"1","verse":"7","text":"அரசன் அவர்களிடம், “உங்களைச் சந்திக்க வந்து இதை உங்களிடம் கூறிய மனிதன் எப்படிப்பட்டவன்?” என்று கேட்டான்."},{"book":"2 இராஜாக்கள்","chapter":"1","verse":"8","text":"அப்பொழுது அவர்கள், “அவன் கம்பளி உடையை அணிந்து, இடுப்பைச் சுற்றி தோல் பட்டியை கட்டியிருந்தான்” என்றார்கள்."},{"book":"2 இராஜாக்கள்","chapter":"1","verse":"9","text":"அதன்பின் அவன் ஒரு இராணுவத் தளபதியையும், அவனுடைய ஐம்பது மனிதரைக்கொண்ட ஒரு குழுவையும் எலியாவிடம் அனுப்பினான். தளபதி மலையின் உச்சியில் உட்கார்ந்துகொண்டிருந்த எலியாவிடம் போய், “இறைவனுடைய மனிதனே, ‘கீழே வா’ என்று அரசன் கூறுகிறார்” என்றான்."},{"book":"2 இராஜாக்கள்","chapter":"1","verse":"10","text":"எலியா அதற்குப் பதிலாக தளபதியிடம், “நான் இறைவனுடைய மனிதனாயிருந்தால் பரலோகத்திலிருந்து நெருப்பு இறங்கி உன்னையும் உன் ஐம்பது மனிதரையும் சுட்டெரிக்கட்டும்” என்றான். அப்படியே பரலோகத்திலிருந்து நெருப்பு விழுந்து தளபதியையும் அவன் மனிதரையும் சுட்டெரித்துப்போட்டது."},{"book":"2 இராஜாக்கள்","chapter":"1","verse":"11","text":"அப்பொழுது அரசன் மற்றொரு தளபதியை ஐம்பது மனிதருடன் எலியாவிடம் அனுப்பினான். தளபதி அவனிடம், “இறைவனுடைய மனிதனே, உடனே கீழே வா என்று அரசன் சொல்கிறார்” என்றான்."},{"book":"2 இராஜாக்கள்","chapter":"1","verse":"12","text":"எலியா அதற்குப் பதிலாக, “நான் ஒரு இறைவனுடைய மனிதனாயிருந்தால், பரலோகத்திலிருந்து நெருப்பு இறங்கி உன்னையும் உன் ஐம்பது மனிதரையும் சுட்டெரிக்கட்டும்” என்றான். அப்படியே பரலோகத்திலிருந்து இறைவனுடைய நெருப்பு விழுந்து அவனையும் அவனுடைய ஐம்பது மனிதரையும் சுட்டெரித்துப்போட்டது."},{"book":"2 இராஜாக்கள்","chapter":"1","verse":"13","text":"அப்பொழுது அரசன் மூன்றாம் தளபதியையும் ஐம்பது மனிதருடன் சேர்த்து அனுப்பினான். இந்த மூன்றாம் தளபதி மேலே ஏறிப்போய் எலியாவின்முன் முழங்காற்படியிட்டு, “இறைவனுடைய மனிதனே, என்னுடைய உயிருக்கும் உமது பணியாட்களான இந்த ஐம்பது மனிதருடைய உயிர்களுக்கும் சற்று இரக்கம் காட்டும்."},{"book":"2 இராஜாக்கள்","chapter":"1","verse":"14","text":"இதோ பாரும், பரலோகத்திலிருந்து நெருப்பு விழுந்து முந்திய இரு தளபதிகளையும், அவர்களுடைய மனிதரையும் சுட்டெரித்துப்போட்டது. ஆனால் இப்போதோ என்னுடைய உயிருக்கு இரக்கம் காட்டும்” என்று கெஞ்சிக்கேட்டான்."},{"book":"2 இராஜாக்கள்","chapter":"1","verse":"15","text":"அப்பொழுது யெகோவாவின் தூதன் எலியாவிடம், “அவனோடே கீழே இறங்கிப்போ. அவனுக்குப் பயப்படாதே” என்றான். எலியா உடனே எழுந்து அவனோடுகூட கீழே இறங்கி அரசனிடம் போனான்."},{"book":"2 இராஜாக்கள்","chapter":"1","verse":"16","text":"அவன் அரசனிடம், “யெகோவா சொல்வது இதுவே: இஸ்ரயேலில் இறைவன் இல்லையென்றா, எக்ரோனின் தெய்வமாகிய பாகால் சேபூபிடம் விசாரிப்பதற்கு தூதுவரை அனுப்பினாய்? நீ இதைச் செய்தபடியினால், படுத்திருக்கும் படுக்கையை விட்டு எழும்பவே மாட்டாய். நீ நிச்சயமாய் சாவாய் என்கிறார்” என்றான்."},{"book":"2 இராஜாக்கள்","chapter":"1","verse":"17","text":"எலியா கூறிய யெகோவாவின் வார்த்தையின்படியே அகசியா இறந்தான்."},{"book":"2 இராஜாக்கள்","chapter":"1","verse":"18","text":"அகசியா அரசனின் ஆட்சியின் மற்ற நிகழ்வுகளும், அவன் செய்தவைகளும், இஸ்ரயேல் அரசர்களின் வம்ச வரலாற்றுப் புத்தகத்திலல்லவோ எழுதப்பட்டுள்ளன."}]}