{"data":[{"book":"2 இராஜாக்கள்","chapter":"23","verse":"1","text":"அதன்பின் அரசன் யூதாவிலும், எருசலேமிலும் இருந்த எல்லா முதியோரையும் கூடிவரும்படி செய்தான்."},{"book":"2 இராஜாக்கள்","chapter":"23","verse":"2","text":"அரசன், யூதாவின் மனிதர், எருசலேமின் மனிதர், ஆசாரியர்கள், இறைவாக்கினர், மற்றும் சிறியோரிலிருந்து பெரியோர்வரை எல்லா மக்களையும் கூட்டிக்கொண்டு யெகோவாவின் ஆலயத்துக்குப் போனான். யெகோவாவின் ஆலயத்தில் கண்டெடுக்கப்பட்ட உடன்படிக்கைப் புத்தகத்தில் இருந்த வார்த்தைகள் எல்லாவற்றையும் அவர்கள் கேட்கத்தக்கதாய் வாசித்தான்."},{"book":"2 இராஜாக்கள்","chapter":"23","verse":"3","text":"அரசன் தூணின் பக்கத்தில் நின்று, தான் யெகோவாவைப் பின்பற்றுவதாகவும், அவருடைய கட்டளைகளையும், நியமங்களையும், விதிமுறைகளையும் தன் முழு இருதயத்தோடும், முழு ஆத்துமாவோடும், கடைபிடிப்பதாகவும் யெகோவா முன்பாக இந்த உடன்படிக்கையைப் புதுப்பித்தான். இவ்வாறு இந்தப் புத்தகத்தில் எழுதியிருக்கும் உடன்படிக்கையின் வார்த்தைகளை உறுதிப்படுத்தினான். அப்பொழுது எல்லா மக்களும் அந்த உடன்படிக்கையின்படி நடப்பதாக வாக்குப்பண்ணினார்கள்."},{"book":"2 இராஜாக்கள்","chapter":"23","verse":"4","text":"அதன்பின் அரசன், தலைமை ஆசாரியன் இல்க்கியா, உதவி ஆசாரியர்கள், வாசலைக் காப்பவர் ஆகியோரிடம் பாகால், அசேரா விக்கிரகங்கள், நட்சத்திரக் கூட்டங்கள் ஆகியவற்றை வணங்குவதற்கான எல்லாப் பொருட்களையும் யெகோவாவின் ஆலயத்திலிருந்து நீக்கிவிடும்படி உத்தரவிட்டான். அவன் அவை யாவற்றையும் எருசலேமுக்கு வெளியே கீதரோன் பள்ளத்தாக்கிலுள்ள வயல்களில் எரித்து தூளாக்கி, சாம்பலை பெத்தேலுக்குக் கொண்டுவந்தான்."},{"book":"2 இராஜாக்கள்","chapter":"23","verse":"5","text":"எருசலேமின் அயல் கிராமங்களிலும், யூதாவின் பட்டணங்களிலும் உள்ள வழிபாட்டு மேடைகளில் தூபங்காட்டுவதற்காக, யூதாவின் அரசர்களால் நியமிக்கப்பட்டிருந்த அந்நிய நாட்டின் பூசாரிகளையும் அகற்றிவிட்டான். இவர்கள் பாகால், சூரியன், சந்திரன், கிரகங்கள், நட்சத்திரக் கூட்டங்கள் ஆகியவற்றிற்கு தூபங்காட்டினர்."},{"book":"2 இராஜாக்கள்","chapter":"23","verse":"6","text":"யெகோவாவின் ஆலயத்திலிருந்து அசேரா விக்கிரக தூணையும் எடுத்து, எருசலேமுக்கு வெளியேயுள்ள கீதரோன் பள்ளத்தாக்கிற்குக் கொண்டுபோய் எரித்தான். அதைத் தூளாக்கி அவற்றைச் சாதாரண குடிமக்களின் பிரேதக் குழிகளின்மேல் தூவினான்."},{"book":"2 இராஜாக்கள்","chapter":"23","verse":"7","text":"யெகோவாவின் ஆலயத்தில் விபசாரத்திற்குத் தங்களைக் கொடுத்த ஆண்களின் வசிப்பிடத்தை உடைத்தான். அங்கேயே பெண்கள் அசேராவுக்கு உடையை நெசவு செய்தார்கள்."},{"book":"2 இராஜாக்கள்","chapter":"23","verse":"8","text":"யோசியா யூதாவின் பட்டணங்களிலிருந்து, எல்லா ஆசாரியர்களையும் திரும்பக் கொண்டுவந்தான். அவன் கேபாவிலிருந்து பெயெர்செபாவரையிருந்த, பூசாரிகள் தூபங்காட்டிவந்த வழிபாட்டு மேடைகளை மாசுபடுத்தினான். பட்டணத்து வாசலின் இடப்பக்கத்தில் பட்டணத்து ஆளுநரான யோசுவாவின் வாசல் இருந்தது. அந்த வாசலுக்குப்போகும் நுழைவாசலில் இருந்த விக்கிரகக் கோவில்களையும் அவன் உடைத்தான்."},{"book":"2 இராஜாக்கள்","chapter":"23","verse":"9","text":"வழிபாட்டு மேடைகளின் பூசாரிகள் எருசலேமிலிருந்த யெகோவாவின் பலிபீடத்தில் பணிசெய்யாவிட்டாலும், தங்களுடனிருந்த ஆசாரியருடன் புளிப்பில்லாத அப்பத்தைச் சாப்பிட்டார்கள்."},{"book":"2 இராஜாக்கள்","chapter":"23","verse":"10","text":"அத்துடன் மோளேக் தெய்வத்தைக் கனம்பண்ணி, யாராவது தன் மகனையாவது, மகளையாவது நெருப்பில் பலி செலுத்தாதபடி, பென் இன்னோம் பள்ளத்தாக்கிலுள்ள தோப்பேத் மேடையையும் மாசுபடுத்தினான்."},{"book":"2 இராஜாக்கள்","chapter":"23","verse":"11","text":"யூதாவின் அரசர்கள் சூரியனுக்கு அர்ப்பணித்த குதிரைகளை யெகோவாவின் ஆலயத்துக்குப் போகும் நுழைவு வாசலிலிருந்து அகற்றிவிட்டான். அவை நாத்தான்மெலேக் என்னும் அதிகாரியின் அறைக்கு அருகே ஆலய முற்றத்தில் இருந்தன. அதன்பின் யோசியா சூரியனுக்கு அர்ப்பணித்த தேர்களை எரித்தான்."},{"book":"2 இராஜாக்கள்","chapter":"23","verse":"12","text":"ஆகாஸின் மேலறைக்கு அருகேயுள்ள கூரையில் யூதாவின் அரசர்கள் அமைத்திருந்த பலிபீடங்களை இடித்தான். அத்துடன் யெகோவாவின் ஆலயத்தின் இரு முற்றங்களிலும் மனாசே கட்டியிருந்த பலிபீடங்களையும் இடித்துத் தள்ளினான். அவன் அங்கிருந்து அவைகளை அகற்றி, துண்டுதுண்டாக நொறுக்கி அதன் தூளை கீதரோன் பள்ளத்தாக்கில் எறிந்துவிட்டான்."},{"book":"2 இராஜாக்கள்","chapter":"23","verse":"13","text":"எருசலேமுக்குக் கிழக்கில் இருந்த சீர்கேட்டின் குன்றில் தெற்கிலுள்ள வழிபாட்டு மேடைகளை அரசன் மாசுபடுத்தினான். இவை இஸ்ரயேல் அரசனான சாலொமோனால் சீதோனியரின் இழிவான தேவதையாகிய அஸ்தரோத்துக்கும், மோவாபியரின் இழிவான தெய்வமாகிய கேமோசுக்கும், அம்மோன் மக்களின் அருவருக்கத்தக்க தெய்வமான மோளேக்குக்குமாகக் கட்டப்பட்டிருந்தன."},{"book":"2 இராஜாக்கள்","chapter":"23","verse":"14","text":"யோசியா புனிதக் கற்களை நொறுக்கி, அசேரா விக்கிரக தூண்களை வெட்டி, அவை இருந்த இடங்களை மனித எலும்புகளால் மூடினான்."},{"book":"2 இராஜாக்கள்","chapter":"23","verse":"15","text":"இஸ்ரயேலரைப் பாவம் செய்யப்பண்ணின நேபாத்தின் மகன் யெரொபெயாமினால் பெத்தேலில் அமைக்கப்பட்ட வழிபாட்டு மேடையையும் அதன் பலிபீடத்தையுங்கூட அழித்தான். அவன் வழிபாட்டு மேடையையும் அசேரா விக்கிரக தூணையும் எரித்துச் சாம்பலாக்கினான்."},{"book":"2 இராஜாக்கள்","chapter":"23","verse":"16","text":"அதன்பின் யோசியா சுற்றிப்பார்த்து, மலையின் பக்கத்தில் இருந்த கல்லறைகளைக் கண்டான். அங்கிருந்த எலும்புகளை அவ்விடத்திலிருந்து, அகற்றி, பெத்தேலில் இருந்த மேடையை அசுத்தப்படுத்துவதற்காக அவைகளை அதன்மேல் போட்டு எரித்தான். இறைவனுடைய மனிதன் முன்னறிவித்த யெகோவாவின் வார்த்தையின்படியே இவ்வாறு நடந்தது."},{"book":"2 இராஜாக்கள்","chapter":"23","verse":"17","text":"அதற்குப்பின் அரசன் யோசியா, “அங்கு நான் காண்கிற சவக்குழியில் நடப்பட்டிருக்கிற கல் எதைக் குறிக்கிறது?” என்று கேட்டான்."},{"book":"2 இராஜாக்கள்","chapter":"23","verse":"18","text":"அதற்கு அவன், “அதை விட்டுவிடுங்கள். அவனுடைய எலும்புகளை யாரும் குழப்புவதற்கு அனுமதிக்க வேண்டாம்” என்றான். அப்படியே அவர்கள் அவனுடைய எலும்புகளையும் சமாரியாவிலிருந்து வந்த ஒரு இறைவாக்கினனின் எலும்புகளையும் எடுக்காமல் விட்டுவிட்டார்கள்."},{"book":"2 இராஜாக்கள்","chapter":"23","verse":"19","text":"பெத்தேலில் செய்ததுபோலவே, இஸ்ரயேல் அரசர்கள் யெகோவாவுக்குக் கோபம் மூழத்தக்கதாக சமாரியாவின் பட்டணங்களில் கட்டிய எல்லா வழிபாட்டு மேடைகளையும் யோசியா அரசன் அகற்றி மாசுபடுத்தினான்."},{"book":"2 இராஜாக்கள்","chapter":"23","verse":"20","text":"யோசியா வழிபாட்டு மேடைகளையும் பூசாரிகள் யாவரையும் பலிபீடங்களின்மேல் வைத்து வெட்டிக்கொன்று மனித எலும்புகளை அவற்றின்மேல் போட்டு எரித்தான். அதன்பின் அவன் எருசலேமுக்குத் திரும்பிப்போனான்."},{"book":"2 இராஜாக்கள்","chapter":"23","verse":"21","text":"அரசன் எல்லா மக்களுக்கும் உத்தரவிட்டதாவது: “இந்த உடன்படிக்கைப் புத்தகத்தில் எழுதியிருக்கிறபடி உங்கள் இறைவனாகிய யெகோவாவுக்குப் பஸ்கா பண்டிகையைக் கொண்டாடுங்கள்” என்றான்."},{"book":"2 இராஜாக்கள்","chapter":"23","verse":"22","text":"இஸ்ரயேலரை வழிநடத்திய நீதிபதிகளின் காலத்திற்குப் பின்போ, இஸ்ரயேல் அரசர்களுடைய, யூதா அரசர்களுடைய காலம் முழுவதுமோ அப்படி ஒரு பஸ்கா கொண்டாடப்படவில்லை."},{"book":"2 இராஜாக்கள்","chapter":"23","verse":"23","text":"இப்போது யோசியா அரசனின் பதினெட்டாம் வருடத்தில், எருசலேமில் யெகோவாவுக்கு இந்தப் பஸ்கா கொண்டாடப்பட்டது."},{"book":"2 இராஜாக்கள்","chapter":"23","verse":"24","text":"மேலும் குறிசொல்கிறவர்களையும், ஆவிகளுடன் தொடர்புள்ளவர்களையும் அழித்தான். அத்துடன் சிலைகள், விக்கிரகங்கள், மற்றும் யூதாவிலும் எருசலேமிலும் காணப்பட்ட எல்லா அருவருக்கத்தக்க பொருட்கள் எல்லாவற்றையும் யோசியா அரசன் இல்லாது அழித்தான். யெகோவாவின் ஆலயத்தில், ஆசாரியன் இல்க்கியாவினால் கண்டுபிடிக்கப்பட்ட புத்தகத்தில் எழுதப்பட்டிருந்த கட்டளைகளை நிறைவேற்றும்படியாகவே, அவன் இவற்றைச் செய்தான்."},{"book":"2 இராஜாக்கள்","chapter":"23","verse":"25","text":"மோசேயின் முழு சட்டத்திற்கும் இணங்க தன் முழு இருதயத்தோடும், முழு ஆத்துமாவோடும், முழு பலத்தோடும் யோசியா யெகோவாவிடம் திரும்பியதைப்போல, இவனுக்கு முன்னாவது பின்னாவது எந்த அரசனும் யெகோவாவிடம் திரும்பியதில்லை."},{"book":"2 இராஜாக்கள்","chapter":"23","verse":"26","text":"இருப்பினும், மனாசே யெகோவாவுக்கு விரோதமாகக் கோபம் மூளும்படி செய்த எல்லா செயல்களினாலும் யூதாவுக்கு விரோதமாய் மூண்டெழுந்த, தன் பயங்கரமான கோபத்தைவிட்டு யெகோவா திரும்பவில்லை."},{"book":"2 இராஜாக்கள்","chapter":"23","verse":"27","text":"அதனால் யெகோவா, “நான் இஸ்ரயேலரை அகற்றியதுபோல யூதாவையும் என் சமுகத்திலிருந்து அகற்றிவிடுவேன். நான் தெரிந்துகொண்ட பட்டணமான எருசலேமையும், ‘என் பெயர் அங்கே இருக்கும்’23:27 1 இராஜா. 8:29 என்று நான் சொன்ன இந்த ஆலயத்தையும், நான் புறக்கணித்து விடுவேன்” என்று சொன்னார்."},{"book":"2 இராஜாக்கள்","chapter":"23","verse":"28","text":"யோசியாவின் ஆட்சியின் மற்ற நிகழ்வுகளும் அவன் செய்தவைகளும் யூதா அரசர்களின் வரலாற்றுப் புத்தகத்திலல்லவோ எழுதப்பட்டுள்ளன."},{"book":"2 இராஜாக்கள்","chapter":"23","verse":"29","text":"யோசியா அரசனாக இருந்தபோது, எகிப்தின் அரசனான பார்வோன் நேகோ, அசீரிய அரசனுக்கு உதவி செய்வதற்காக யூப்ரட்டீஸ் நதிவரைச் சென்றான். அரசனான யோசியா யுத்தத்தில் அவனை எதிர்கொள்ள அணிவகுத்துப் போனான். அங்கே மெகிதோ என்ற இடத்தில் யோசியா கொல்லப்பட்டான்."},{"book":"2 இராஜாக்கள்","chapter":"23","verse":"30","text":"யோசியாவின் அதிகாரிகள் அவனுடைய உடலை தேரில் ஏற்றி மெகிதோவிலிருந்து எருசலேமுக்குக் கொண்டுவந்தார்கள். அதை அவனுடைய சொந்தக் கல்லறையில் அடக்கம் செய்தார்கள். அந்த நாட்டு மக்கள் யோசியாவின் மகன் யோவாகாஸை அபிஷேகம்பண்ணி, அவனுடைய தகப்பனின் இடத்தில் அவனை அரசனாக்கினார்கள்."},{"book":"2 இராஜாக்கள்","chapter":"23","verse":"31","text":"யூதாவுக்கு யோவாகாஸ் அரசனாக வந்தபோது இருபத்தி மூன்று வயதுள்ளவனாயிருந்தான். இவன் எருசலேமில் மூன்று மாதங்கள் ஆட்சிசெய்தான். அவனுடைய தாயின் பெயர் அமூத்தாள். இவள் லிப்னா ஊரைச்சேர்ந்த எரேமியாவின்23:31 இவர் தீர்க்கதரிசனப் புத்தகத்தை எழுதிய தீர்க்கதரிசி இல்லை. மகள்."},{"book":"2 இராஜாக்கள்","chapter":"23","verse":"32","text":"தன் தந்தையர் செய்ததுபோல இவன் யெகோவாவின் பார்வையில் தீமையையே செய்தான்."},{"book":"2 இராஜாக்கள்","chapter":"23","verse":"33","text":"பார்வோன் நேகோ அவனை எருசலேமில் ஆட்சி செய்யாதபடி, ஆமாத் நாட்டிலுள்ள ரிப்லா என்ற இடத்தில் சங்கிலிகளால் கட்டி வைத்திருந்தான். அவன் யூதா நாட்டின் மீது ஏறத்தாழ நூறு தாலந்து வெள்ளியையும் ஒரு தாலந்து தங்கத்தையும் வரியாக சுமத்தினான்."},{"book":"2 இராஜாக்கள்","chapter":"23","verse":"34","text":"பார்வோன் நேகோ, யோசியாவின் மகனும், யோவாகாசின் சகோதரனுமான எலியாக்கீமை அரசனாக்கி அவனுடைய பெயரையும் யோயாக்கீம் என்று மாற்றினான். ஆனால் யோவாகாஸை எகிப்திற்குக் கொண்டுபோனான். அங்கே அவன் இறந்தான்."},{"book":"2 இராஜாக்கள்","chapter":"23","verse":"35","text":"யோயாக்கீம் பார்வோன் நேகோ கேட்டபடியே வெள்ளியையும், தங்கத்தையும் கொடுத்தான். அப்படிச் செய்வதற்காக நிலத்திற்கு அவன் வரி விதித்து மக்களுடைய சொத்துக்களுக்கு ஏற்ப அவர்களிடமிருந்து வெள்ளியையும், தங்கத்தையும் கட்டாயமாக வசூலித்தான்."},{"book":"2 இராஜாக்கள்","chapter":"23","verse":"36","text":"யோயாக்கீம் அரசனாக வந்தபோது இருபத்தைந்து வயதாக இருந்தான். இவன் எருசலேமில் பதினொரு வருடங்கள் ஆட்சிசெய்தான். இவனது தாய் ரூமா ஊரைச்சேர்ந்த பெதாயாவின் மகளான செபுதாள் என்பவள்."},{"book":"2 இராஜாக்கள்","chapter":"23","verse":"37","text":"யோயாக்கீம் தன் முற்பிதாக்களைப் போலவே யெகோவாவின் பார்வையில் தீமையானதைச் செய்தான்."}]}