{"data":[{"book":"2 இராஜாக்கள்","chapter":"3","verse":"1","text":"யூதாவை அரசாண்ட யோசபாத் அரசனின் பதினெட்டாம் வருட ஆட்சியில் ஆகாபின் மகன் யோராம் இஸ்ரயேலின் சமாரியாவில் அரசனாகப் பதவியேற்றான். இவன் பன்னிரண்டு வருடங்கள் அரசாண்டான்."},{"book":"2 இராஜாக்கள்","chapter":"3","verse":"2","text":"இவன் யெகோவாவின் பார்வையில் தீமையானதைச் செய்தபோதும், தன் தாயும் தந்தையும் செய்ததுபோல் செய்யவில்லை. தன் தகப்பன் செய்துவைத்திருந்த பாகாலின் புனிதக் கல்லை அகற்றிப்போட்டான்."},{"book":"2 இராஜாக்கள்","chapter":"3","verse":"3","text":"அப்படியிருந்தும் நேபாத்தின் மகன் யெரொபெயாம் இஸ்ரயேலைச் செய்யத்தூண்டிய பாவங்களை விடாமல் பற்றிக்கொண்டிருந்தான். அவைகளிலிருந்து அவன் விலகவில்லை."},{"book":"2 இராஜாக்கள்","chapter":"3","verse":"4","text":"மோவாப்பின் அரசன் மேசா ஆடு வளர்ப்பவனாயிருந்தான். அவன் இஸ்ரயேல் அரசனுக்கு ஒரு இலட்சம் செம்மறியாட்டுக் குட்டிகளையும், ஒரு இலட்சம் செம்மறியாட்டுக் கடாக்களின் கம்பளியையும் வரியாகக் கொடுத்துவந்தான்."},{"book":"2 இராஜாக்கள்","chapter":"3","verse":"5","text":"ஆனால் ஆகாப் இறந்தபின் இஸ்ரயேல் அரசனுக்கு எதிராக மோவாப் அரசன் கலகம் பண்ணினான்."},{"book":"2 இராஜாக்கள்","chapter":"3","verse":"6","text":"அந்த நேரத்தில் யோராம் அரசன் சமாரியாவிலிருந்து புறப்பட்டு எல்லா இஸ்ரயேலரையும் போருக்குத் திரட்டினான்."},{"book":"2 இராஜாக்கள்","chapter":"3","verse":"7","text":"அத்துடன் அவன், “மோவாப் அரசன் எனக்கு எதிராகக் குழப்பத்தை உண்டாக்கியிருக்கிறான். ஆதலால் மோவாபுக்கு எதிராகப் யுத்தம் செய்ய என்னுடன் சேர்ந்து வருவாயா?” என்று யூதாவின் அரசனாகிய யோசபாத்துக்குச் செய்தி அனுப்பினான்."},{"book":"2 இராஜாக்கள்","chapter":"3","verse":"8","text":"மேலும், “நாம் எந்த வழியாகப்போய் தாக்கலாம்” என்று கேட்டான்."},{"book":"2 இராஜாக்கள்","chapter":"3","verse":"9","text":"அப்பொழுது இஸ்ரயேல் அரசனும், யூதா அரசனும், ஏதோம் அரசனும் யுத்தத்திற்குப் புறப்பட்டார்கள். அணிவகுத்து ஏழு நாட்கள் சுற்றி பயணம் பண்ணிய படியால் அவர்களுடைய படைவீரருக்கும், அவர்களுக்கும், அவர்களுடனிருந்த மிருகங்களுக்கும் சிறிது தண்ணீர்கூட மீதியாயிருக்கவில்லை."},{"book":"2 இராஜாக்கள்","chapter":"3","verse":"10","text":"அப்போது இஸ்ரயேல் அரசன், “இது என்ன, யெகோவா மூன்று அரசர்களான எங்களை மோவாப் அரசனின் கையில் கொடுப்பதற்காகவோ இங்கு ஒன்றுசேர்ந்து வரப்பண்ணினார்” என்றான்."},{"book":"2 இராஜாக்கள்","chapter":"3","verse":"11","text":"ஆனால் யோசபாத்தோ, “யெகோவாவிடம் நாம் விசாரிக்கும்படியாக யெகோவாவின் இறைவாக்கினன் எவனும் இங்கு இல்லையா” என்று கேட்டான்."},{"book":"2 இராஜாக்கள்","chapter":"3","verse":"12","text":"அதற்கு யோசபாத், “யெகோவாவின் வார்த்தை அவனிடத்தில் இருக்கிறது” என்றான். அப்பொழுது இஸ்ரயேல் அரசனும், யூதா அரசனும், ஏதோம் அரசனும் எலிசாவிடம் போனார்கள்."},{"book":"2 இராஜாக்கள்","chapter":"3","verse":"13","text":"எலிசா இஸ்ரயேல் அரசனிடம், “உமக்கும் எனக்கும் என்ன இருக்கிறது? உன் தாயின் இறைவாக்கினரிடமும், தகப்பனின் இறைவாக்கினரிடமுமே போ” என்றான்."},{"book":"2 இராஜாக்கள்","chapter":"3","verse":"14","text":"அப்பொழுது எலிசா அவனிடம், “யூதாவின் அரசன் யோசபாத் இங்கு வந்திருப்பதினாலேயே நான் மரியாதை செலுத்துகிறேன். இல்லாவிட்டால், நான் பணிசெய்கிற சேனைகளின் யெகோவா இருப்பது நிச்சயமெனில் நான் உங்களைப் பார்க்கவுமாட்டேன், கவனிக்கவும் மாட்டேன் என்பதும் நிச்சயம்."},{"book":"2 இராஜாக்கள்","chapter":"3","verse":"15","text":"இப்பொழுது சுரமண்டலத்தை வாசிக்கத்தக்க ஒருவனைக் கூட்டி வாருங்கள்” என்றான்."},{"book":"2 இராஜாக்கள்","chapter":"3","verse":"16","text":"அவன், “யெகோவா சொல்வது இதுவே: பள்ளத்தாக்கு நிறைய குழிகளை வெட்டுங்கள்."},{"book":"2 இராஜாக்கள்","chapter":"3","verse":"17","text":"யெகோவா சொல்வது இதுவே: காற்றையாவது, மழையையாவது, நீங்கள் காணமாட்டீர்கள். என்றாலும் இந்தப் பள்ளத்தாக்கு தண்ணீரால் நிரப்பப்படும். நீங்களும் உங்கள் படைகளும், மிருகங்களும் தண்ணீர் குடிப்பீர்கள்."},{"book":"2 இராஜாக்கள்","chapter":"3","verse":"18","text":"யெகோவாவின் பார்வையில் இது மிகவும் எளிதான செயல். அவர் மோவாபையும், உங்கள் கையில் ஒப்படைப்பார்."},{"book":"2 இராஜாக்கள்","chapter":"3","verse":"19","text":"அரணிப்பான ஒவ்வொரு பட்டணத்தையும், ஒவ்வொரு பெரிய நகரத்தையும் மேற்கொள்வீர்கள். ஒவ்வொரு சிறந்த மரத்தையும் வெட்டுவீர்கள். நீரூற்றுக்கள் யாவற்றையும் மூடிவிடுவீர்கள். செழிப்பான எல்லா வயல்களையும் கற்களைப்போட்டுப் பாழாக்கி விடுவீர்கள் என்கிறார்” என்று சொன்னான்."},{"book":"2 இராஜாக்கள்","chapter":"3","verse":"20","text":"அடுத்தநாள் காலையில் பலிசெலுத்தும் நேரம் நெருங்கியபோது ஏதோமின் திசையிலிருந்து தண்ணீர் பாய்ந்து வந்தது. நாடு முழுவதும் நீரால் நிரம்பியது."},{"book":"2 இராஜாக்கள்","chapter":"3","verse":"21","text":"இந்த அரசர்கள் தங்களுக்கு எதிராகப் படையெடுத்து வந்துள்ளார்கள் என்று மோவாபியர் கேள்விப்பட்டார்கள். அப்போது வாலிபரிலும் முதியோரிலும் ஆயுதம் பிடிக்கத்தக்க யாவரும் அழைக்கப்பட்டு மோவாப்பின் எல்லையில் நிறுத்தி வைக்கப்பட்டார்கள்."},{"book":"2 இராஜாக்கள்","chapter":"3","verse":"22","text":"காலையில் அவர்கள் எழும்பிப் பார்த்தபோது சூரியன் தண்ணீரில் மினுங்கிக் கொண்டிருந்தது. தூரத்திலிருந்து பார்க்கும்போது வழிமுழுவதும் தண்ணீர் இரத்தத்தைப்போல சிவப்பாக மோவாபியருக்குக் காணப்பட்டது."},{"book":"2 இராஜாக்கள்","chapter":"3","verse":"23","text":"அப்பொழுது அவர்கள், “இது இரத்தமே. அந்த அரசர்கள் தங்களுக்குள்ளேயே சண்டையிட்டு ஒருவரையொருவர் கொன்றிருக்க வேண்டும். அதனால் இப்போது மோவாபியரே நாங்கள் போய் அவர்களை கொள்ளையிடுவோம்” என்றார்கள்."},{"book":"2 இராஜாக்கள்","chapter":"3","verse":"24","text":"ஆனால் மோவாபியர் இஸ்ரயேலருடைய முகாமுக்குப் போனபோது இஸ்ரயேலர் எழும்பி, அவர்கள் தப்பியோடும்வரை அவர்களுடன் போரிட்டார்கள். இஸ்ரயேலர் அந்த நாட்டைத் தாக்கி மோவாபியரை வெட்டிக்கொன்றனர்."},{"book":"2 இராஜாக்கள்","chapter":"3","verse":"25","text":"அவர்கள் நகரங்களைப் பாழாக்கி, செழிப்பான எல்லா வயல்களும் மூடப்படும்வரை ஒவ்வொருவனும் ஒவ்வொரு கல்லாக வயலில் எறிந்தான். எல்லா நீரூற்றுக்களையும் அடைத்தார்கள். எல்லா நல்ல மரங்களையும் வெட்டி வீழ்த்தினார்கள். கடைசியில் கிர்கரேசெத் மட்டும் இடிக்கப்படாமல் விடப்பட்டிருந்தது. ஆனால் அதையும் கவண் பிடித்திருந்த மனிதர் சூழ்ந்து தாக்கினார்கள்."},{"book":"2 இராஜாக்கள்","chapter":"3","verse":"26","text":"யுத்தம் தனக்கு எதிராக திரும்பியதை மோவாப் அரசன் கண்டபோது எழுநூறு வாள் படையினரைச் சேர்த்துக்கொண்டு, ஏதோம் அரசனின் படைகளைத் தாக்க முயன்றான். ஆனால் தோல்வியடைந்தான்."},{"book":"2 இராஜாக்கள்","chapter":"3","verse":"27","text":"அப்போது மோவாபின் அரசன் தனக்குப்பின் அரசனாக வரவேண்டிய தன் மூத்த மகனைக் கொண்டுபோய், நகரத்தின் மதில்மேல் பலியிட்டான். இச்செயல் இஸ்ரயேலரை அதிர்ச்சிக்கு உள்ளாக்கியது. அதனால் இஸ்ரயேல் படைகள் அவனைவிட்டுத் தங்கள் சொந்த நாட்டுக்குத் திரும்பினார்கள்."}]}