{"data":[{"book":"ಯೆಹೆಜ್ಕೇಲನು","chapter":"16","verse":"1","text":"ಯೆಹೋವ ದೇವರ ವಾಕ್ಯವು ನನಗೆ ಬಂದಿತು:"},{"book":"ಯೆಹೆಜ್ಕೇಲನು","chapter":"16","verse":"2","text":"“ನರಪುತ್ರನೇ, ಯೆರೂಸಲೇಮಿಗೆ ಅದರ ಅಸಹ್ಯವಾದವುಗಳನ್ನು ತಿಳಿದುಕೊಳ್ಳುವ ಹಾಗೆ ಮಾಡಿ,"},{"book":"ಯೆಹೆಜ್ಕೇಲನು","chapter":"16","verse":"3","text":"ಹೀಗೆ ಹೇಳು, ‘ಸಾರ್ವಭೌಮ ಯೆಹೋವ ದೇವರು ಯೆರೂಸಲೇಮಿನವರಿಗೆ ಹೀಗೆ ಹೇಳುತ್ತಾರೆ: ನಿಮ್ಮ ಪೂರ್ವಜರು ಮತ್ತು ನೀನು ಹುಟ್ಟಿದ್ದು ಕಾನಾನ್ ದೇಶದಲ್ಲಿ; ಅದೇ ನಿನ್ನ ಜನ್ಮಭೂಮಿ. ನಿನ್ನ ತಂದೆ ಅಮೋರಿಯನು, ನಿನ್ನ ತಾಯಿ ಹಿತ್ತಿಯಳು."},{"book":"ಯೆಹೆಜ್ಕೇಲನು","chapter":"16","verse":"4","text":"ನಿನ್ನ ಹುಟ್ಟಿದ ಸ್ಥಳದ ವಿಷಯವು: ನೀನು ಹುಟ್ಟಿದ ದಿನದಲ್ಲಿ ನಿನ್ನ ಹೊಕ್ಕಳು ಕತ್ತರಿಸಲಾಗಲಿಲ್ಲ; ಶುದ್ಧವಾಗುವ ಹಾಗೆ ನೀರಿನಲ್ಲಿ ತೊಳೆಯಲಾಗಲಿಲ್ಲ; ನಿನಗೆ ಉಪ್ಪನ್ನು ಸ್ವಲ್ಪವೂ ಸವರಲಿಲ್ಲ, ನಿನ್ನನ್ನು ಬಟ್ಟೆಯಿಂದ ಸುತ್ತಲಿಲ್ಲ;"},{"book":"ಯೆಹೆಜ್ಕೇಲನು","chapter":"16","verse":"5","text":"ನಿನ್ನನ್ನು ಕರುಣಿಸಿ, ಕಟಾಕ್ಷಿಸಿ ಯಾರೂ ನಿನಗೆ ಒಂದು ಸಹಾಯವನ್ನೂ ಮಾಡಲಿಲ್ಲ. ಆದರೆ ನೀನು ಹುಟ್ಟಿದ ದಿನದಲ್ಲಿ ಅಸಹ್ಯಪಟ್ಟು ನಿನ್ನನ್ನು ಹೊಲದಲ್ಲಿ ಬಿಸಾಕಿದರು."},{"book":"ಯೆಹೆಜ್ಕೇಲನು","chapter":"16","verse":"6","text":"“ ‘ನಾನು ನಿನ್ನ ಬಳಿಯಲ್ಲಿ ಹಾದುಹೋಗುವಾಗ, ನೀನು ನಿನ್ನ ಸ್ವಂತ ರಕ್ತದಲ್ಲಿ ಬಿದ್ದು ಹೊರಳಾಡುತ್ತಿದ್ದುದನ್ನು ನೋಡಿದಾಗ, “ಬದುಕು” ಎಂದೆನು."},{"book":"ಯೆಹೆಜ್ಕೇಲನು","chapter":"16","verse":"7","text":"ಹೊಲದಲ್ಲಿಯ ಮೊಳಕೆಯೋ ಎಂಬಂತೆ ನಾನು ನಿನ್ನನ್ನು ಬೆಳೆಸಲು, ನೀನು ಬಲಿತು, ಪ್ರಾಯವು ತುಂಬಿ, ನೀನು ಅತಿ ಸುಂದರಿಯಾದೆ, ನಿನ್ನ ಸ್ತನಗಳು ರೂಪಗೊಂಡವು, ನಿನ್ನ ಕೂದಲು ಬೆಳೆಯಿತು, ಮೊದಲು ನೀನು ಬರೀ ಬೆತ್ತಲೆಯಾಗಿದ್ದೆ."},{"book":"ಯೆಹೆಜ್ಕೇಲನು","chapter":"16","verse":"8","text":"“ ‘ಈಗ ನಾನು ನಿನ್ನ ಬಳಿ ಹಾದುಹೋಗುವಾಗ ನಿನ್ನನ್ನು ನೋಡಲು, ನಿನ್ನ ಕಾಲವು ಪ್ರೇಮಿಸುವ ಕಾಲವಾಗಿತ್ತು. ಆಗ ನಾನು ನನ್ನ ಸೆರಗನ್ನು ನಿನ್ನ ಮೇಲೆ ಹೊದಿಸಿ, ನಿನ್ನ ಮಾನವನ್ನು ಕಾಪಾಡಿದೆ. ಹೌದು, ನಾನು ನಿನಗೆ ಆಣೆಯಿಟ್ಟು ಒಡಂಬಡಿಕೆ ಮಾಡಿಕೊಂಡಿದ್ದರಿಂದ ನೀನು ನನ್ನವಳಾದೆ, ಎಂದು ಸಾರ್ವಭೌಮ ಯೆಹೋವ ದೇವರು ಹೇಳುತ್ತಾರೆ."},{"book":"ಯೆಹೆಜ್ಕೇಲನು","chapter":"16","verse":"9","text":"“ ‘ಆಮೇಲೆ ನಿನ್ನನ್ನು ನೀರಿನಿಂದ ತೊಳೆದೆನು; ನಿನ್ನ ರಕ್ತವನ್ನು ನಿನ್ನಿಂದ ತೊಳೆದೆನು, ನಿನಗೆ ಎಣ್ಣೆಯಿಂದ ಅಭಿಷೇಕ ಮಾಡಿದೆನು."},{"book":"ಯೆಹೆಜ್ಕೇಲನು","chapter":"16","verse":"10","text":"ನಾನು ಕಸೂತಿಯ ಬಟ್ಟೆಯನ್ನು ನಿನಗೆ ತೊಡಿಸಿ, ಕಡಲುಹಂದಿಯ ತೊಗಲಿನ ಪಾದರಕ್ಷೆಗಳನ್ನು ಕೊಟ್ಟೆನು. ನಯವಾದ ನಾರುಮಡಿಯನ್ನು ನಿನಗೆ ಉಡಿಸಿದೆನು, ರೇಷ್ಮೆಯ ಹೊದಿಕೆಯನ್ನು ನಿನಗೆ ಹೊದಿಸಿದೆನು;"},{"book":"ಯೆಹೆಜ್ಕೇಲನು","chapter":"16","verse":"11","text":"ಆಭರಣಗಳಿಂದ ನಿನ್ನನ್ನು ಅಲಂಕರಿಸಿದೆನು: ನಾನು ನಿನ್ನ ಕೈಗಳಿಗೆ ಕಡಗಗಳನ್ನು ನಿನ್ನ ಕೊರಳಿಗೆ ಸರವನ್ನು ಹಾಕಿದೆನು."},{"book":"ಯೆಹೆಜ್ಕೇಲನು","chapter":"16","verse":"12","text":"ನಿನ್ನ ಮೂಗಿಗೆ ಮೂಗುತಿಯನ್ನೂ, ನಿನ್ನ ಕಿವಿಗಳಲ್ಲಿ ವಾಲೆಗಳನ್ನೂ, ನಿನ್ನ ತಲೆಯ ಮೇಲೆ ಸುಂದರ ಕಿರೀಟವನ್ನೂ ಇಟ್ಟೆನು."},{"book":"ಯೆಹೆಜ್ಕೇಲನು","chapter":"16","verse":"13","text":"ನಿನ್ನ ಒಡವೆಗಳು ಬೆಳ್ಳಿ ಬಂಗಾರಗಳು, ನಿನ್ನ ಉಡುಪು ನಯವಾದ ನಾರುಮಡಿ, ರೇಷ್ಮೆಯ ಹೊದಿಕೆ, ಕಸೂತಿಯ ಬಟ್ಟೆ, ನಿನ್ನ ಆಹಾರವು ನಯವಾದ ಹಿಟ್ಟು, ಜೇನು, ಎಣ್ಣೆ ತಿನ್ನುತ್ತಿದ್ದೆ. ನಿನ್ನ ಲಾವಣ್ಯವು ಅತಿ ಮನೋಹರವಾಗಿ ವೃದ್ಧಿಗೊಂಡು ನೀನು ರಾಣಿಯಾದೆ."},{"book":"ಯೆಹೆಜ್ಕೇಲನು","chapter":"16","verse":"14","text":"ನಾನು ನಿನಗೆ ಅನುಗ್ರಹಿಸಿದ ನನ್ನ ವೈಭವದಿಂದ ನಿನ್ನ ಸೌಂದರ್ಯ ಪರಿಪೂರ್ಣವಾಯಿತು; ನಿನ್ನ ಚೆಲುವು ಜನಾಂಗಗಳಲ್ಲಿ ಪ್ರಸಿದ್ಧವಾಯಿತು, ಇದು ಸಾರ್ವಭೌಮ ಯೆಹೋವ ದೇವರ ನುಡಿ."},{"book":"ಯೆಹೆಜ್ಕೇಲನು","chapter":"16","verse":"15","text":"“ ‘ಆದರೆ ನೀನು ನಿನ್ನ ಸೌಂದರ್ಯದಲ್ಲಿ ಭರವಸೆಯಿಟ್ಟು, ನಿನ್ನ ಕೀರ್ತಿಯ ನಿಮಿತ್ತವಾಗಿ ವೇಶ್ಯೆಯಾದೆ. ಹಾದುಹೋಗುವ ಪ್ರತಿಯೊಬ್ಬನ ಸಂಗಡ ಮಿತಿಮೀರಿ ವ್ಯಭಿಚಾರ ಮಾಡಿದೆ ಮತ್ತು ನಿನ್ನ ಸೌಂದರ್ಯ ಅವನದಾಯಿತು."},{"book":"ಯೆಹೆಜ್ಕೇಲನು","chapter":"16","verse":"16","text":"ನಿನ್ನ ವಸ್ತ್ರಗಳನ್ನು ತೆಗೆದುಕೊಂಡು ಚಿತ್ರ ವಿಚಿತ್ರ ಮಾಡಿ ಅಲಂಕರಿಸಿಕೊಂಡು ಪೂಜಾ ಸ್ಥಳದಲ್ಲಿ ವ್ಯಭಿಚಾರ ಮಾಡಿದೆ; ನೀನು ಅವನ ಬಳಿಗೆ ಹೋದೆ ಮತ್ತು ಅವನು ನಿನ್ನ ಸೌಂದರ್ಯವನ್ನು ತೆಗೆದುಕೊಂಡಿದ್ದಾನೆ."},{"book":"ಯೆಹೆಜ್ಕೇಲನು","chapter":"16","verse":"17","text":"ಇದಲ್ಲದೆ ನಾನು ನಿನಗೆ ಬೆಳ್ಳಿಬಂಗಾರದಿಂದ ಮಾಡಿಸಿಕೊಟ್ಟಿದ್ದ ನಿನ್ನ ಅಂದವಾದ ಆಭರಣಗಳನ್ನು ತೆಗೆದು, ಅವುಗಳಿಂದ ಪುರುಷಮೂರ್ತಿಗಳನ್ನು ಮಾಡಿಕೊಂಡು ಅದರ ಸಂಗಡ ವ್ಯಭಿಚಾರ ಮಾಡಿದೆ."},{"book":"ಯೆಹೆಜ್ಕೇಲನು","chapter":"16","verse":"18","text":"ನಿನ್ನ ಕಸೂತಿಯ ಬಟ್ಟೆಗಳನ್ನು ತೆಗೆದು, ಅವರಿಗೆ ಹೊದಿಸಿ, ನನ್ನ ಎಣ್ಣೆಯನ್ನೂ, ಧೂಪವನ್ನೂ ಅವರ ಮುಂದೆ ಇಟ್ಟೆ."},{"book":"ಯೆಹೆಜ್ಕೇಲನು","chapter":"16","verse":"19","text":"ನಾನು ನಿಮಗೆ ಒದಗಿಸಿದ ಆಹಾರ, ಹಿಟ್ಟು, ಎಣ್ಣೆ ಮತ್ತು ಜೇನುತುಪ್ಪವನ್ನು ನಾನು ನಿಮಗೆ ತಿನ್ನಲು ಕೊಟ್ಟಿದ್ದೇನೆ. ನೀವು ಅವರ ಮುಂದೆ ಪರಿಮಳಯುಕ್ತ ಧೂಪವನ್ನು ಅರ್ಪಿಸಿದ್ದೀರಿ. ಆದರೆ ನೀನು ಅವುಗಳನ್ನು ಅವರ ಮುಂದೆ ಇಟ್ಟೆ, ಎಂದು ಸಾರ್ವಭೌಮ ಯೆಹೋವ ದೇವರು ಹೇಳುತ್ತಾರೆ."},{"book":"ಯೆಹೆಜ್ಕೇಲನು","chapter":"16","verse":"20","text":"“ ‘ಇದಾದ ಮೇಲೆ ನನಗೆ ಹುಟ್ಟಿದ ನನ್ನ ಪುತ್ರರನ್ನೂ, ಪುತ್ರಿಯರನ್ನೂ ವಿಗ್ರಹಗಳ ಆಹಾರಕ್ಕಾಗಿ ಯಜ್ಞವಾಗಿ ಅರ್ಪಿಸಿದೆ. ಈ ನಿನ್ನ ವ್ಯಭಿಚಾರ ಸಾಕಾಗಲಿಲ್ಲವೋ?"},{"book":"ಯೆಹೆಜ್ಕೇಲನು","chapter":"16","verse":"21","text":"ನೀನು ನನ್ನ ಮಕ್ಕಳನ್ನು ಕೊಂದು, ವಿಗ್ರಹಗಳಿಗೆ ಬಲಿಯಾಗಿ ಅರ್ಪಿಸಿದೆ."},{"book":"ಯೆಹೆಜ್ಕೇಲನು","chapter":"16","verse":"22","text":"ಎಲ್ಲಾ ಅಸಹ್ಯ ಕಾರ್ಯಗಳನ್ನೂ, ವ್ಯಭಿಚಾರಗಳನ್ನೂ ಮಾಡುತ್ತಿದ್ದಾಗ, ನಿನ್ನ ಎಳೆಯ ಪ್ರಾಯದ ದಿವಸಗಳನ್ನು ನೀನು ಬರೀ ಬೆತ್ತಲೆಯಾಗಿ, ನಿನ್ನ ರಕ್ತದಲ್ಲಿ ಹೊರಳಾಡುತ್ತಿದ್ದುದನ್ನು ನೀನು ಜ್ಞಾಪಕಕ್ಕೆ ತಂದುಕೊಳ್ಳಲಿಲ್ಲ."},{"book":"ಯೆಹೆಜ್ಕೇಲನು","chapter":"16","verse":"23","text":"“ ‘ನಿನಗೆ ಕಷ್ಟ! ಕಷ್ಟ, ಎಂದು ಸಾರ್ವಭೌಮ ಯೆಹೋವ ದೇವರು ಹೇಳುತ್ತಾರೆ. ಅವನ ಎಲ್ಲಾ ದುಷ್ಟತನದ ಹೊರತಾಗಿ,"},{"book":"ಯೆಹೆಜ್ಕೇಲನು","chapter":"16","verse":"24","text":"ನೀವು ನಿಮಗಾಗಿ ಒಂದು ದಿಬ್ಬವನ್ನು ನಿರ್ಮಿಸಿದ್ದೀರಿ ಮತ್ತು ಪ್ರತಿ ಸಾರ್ವಜನಿಕ ಚೌಕದಲ್ಲಿ ಎತ್ತರದ ದೇವಾಲಯವನ್ನು ನಿರ್ಮಿಸಿದ್ದೀರಿ."},{"book":"ಯೆಹೆಜ್ಕೇಲನು","chapter":"16","verse":"25","text":"ಪ್ರತಿಯೊಂದು ದಾರಿಯ ಕೊನೆಯಲ್ಲಿಯೂ ಎತ್ತರದ ದೇವಾಲಯವನ್ನು ನಿರ್ಮಿಸಿ, ನಿನ್ನ ಸೌಂದರ್ಯವನ್ನು ದುರುಪಯೋಗಪಡಿಸಿಕೊಂಡು, ಹಾದುಹೋಗುವ ಪ್ರತಿಯೊಬ್ಬನಿಗೂ ನಿನ್ನ ಕಾಲುಗಳನ್ನು ಅಗಲಿಸಿದೆ; ನಿನ್ನ ವ್ಯಭಿಚಾರವನ್ನು ವೃದ್ಧಿಸಿದೆ."},{"book":"ಯೆಹೆಜ್ಕೇಲನು","chapter":"16","verse":"26","text":"ಇದಲ್ಲದೆ ಅತಿಕಾಮಿಗಳಾದ ನಿನ್ನ ನೆರೆಯವರಾದ ಈಜಿಪ್ಟಿನವರ ಸಂಗಡ ವ್ಯಭಿಚಾರ ಮಾಡಿದೆ; ನನ್ನನ್ನು ರೇಗಿಸುವ ಹಾಗೆ ವ್ಯಭಿಚಾರವನ್ನು ಹೆಚ್ಚಿಸಿದೆ;"},{"book":"ಯೆಹೆಜ್ಕೇಲನು","chapter":"16","verse":"27","text":"ಆದ್ದರಿಂದ ನಾನು ನನ್ನ ಕೈಯನ್ನು ನಿನ್ನ ಮೇಲೆ ಚಾಚಿ ನಿನ್ನ ಭೂಪ್ರದೇಶವನ್ನು ಕಡಿಮೆ ಮಾಡಿದೆ; ನಿನ್ನ ದುರ್ಮಾರ್ಗಕ್ಕೆ ನಾಚಿಕೆಪಟ್ಟು, ನಿನ್ನ ಕೆಟ್ಟ ನಡತೆಗೆ ಅಸಹ್ಯಪಡುವವರಾದ ಫಿಲಿಷ್ಟಿಯರ ಪುತ್ರಿಯರ ಚಿತ್ತಕ್ಕೆ ನಿನ್ನನ್ನು ಒಪ್ಪಿಸಿಬಿಟ್ಟೆ."},{"book":"ಯೆಹೆಜ್ಕೇಲನು","chapter":"16","verse":"28","text":"ಇದಲ್ಲದೆ ಅಸ್ಸೀರಿಯರೊಂದಿಗೂ ವ್ಯಭಿಚಾರ ಮಾಡಿದರೂ ನಿನಗೆ ತೃಪ್ತಿಯಾಗಲಿಲ್ಲ; ಹೌದು, ಅವರ ಸಂಗಡ ವ್ಯಭಿಚಾರ ಮಾಡಿದ್ದೀಯೆ; ಆದರೂ ತೃಪ್ತಿಯಾಗಲಿಲ್ಲ."},{"book":"ಯೆಹೆಜ್ಕೇಲನು","chapter":"16","verse":"29","text":"ಇದಲ್ಲದೆ ಈ ನಿನ್ನ ವ್ಯಭಿಚಾರವನ್ನು ವ್ಯಾಪಾರಸ್ಥರಾದ ಬಾಬಿಲೋನಿಯ ದೇಶದವರೆಗೂ ಹೆಚ್ಚು ಮಾಡಿದಿ. ಆದರೂ ನೀನು ಇದರಲ್ಲಿ ತೃಪ್ತಿ ಹೊಂದಲಿಲ್ಲ."},{"book":"ಯೆಹೆಜ್ಕೇಲನು","chapter":"16","verse":"30","text":"“ ‘ನೀನು ನಾಚಿಕೆಯಿಲ್ಲದ ವೇಶ್ಯೆಯಂತೆ ವರ್ತಿಸಿದಾಗ ನಾನು ಕೋಪದಿಂದ ತುಂಬಿದೆನು ಎಂದು ಸಾರ್ವಭೌಮ ಯೆಹೋವ ದೇವರು ಹೇಳುತ್ತಾರೆ."},{"book":"ಯೆಹೆಜ್ಕೇಲನು","chapter":"16","verse":"31","text":"ಪ್ರತಿಯೊಂದು ಬೀದಿಯ ಕೊನೆಯಲ್ಲಿಯೂ, ದಿಬ್ಬವನ್ನು ಕಟ್ಟಿ ಪ್ರತಿಯೊಂದು ಹಾದಿಯಲ್ಲಿಯೂ ಉನ್ನತಸ್ಥಾನವನ್ನು ಮಾಡಿಕೊಂಡು, ಕೂಲಿಯನ್ನು ಉದಾಸೀನ ಮಾಡುವ ವ್ಯಭಿಚಾರಿಣಿ ನೀನಲ್ಲ."},{"book":"ಯೆಹೆಜ್ಕೇಲನು","chapter":"16","verse":"32","text":"“ ‘ಆದರೆ ಗಂಡನಿಗೆ ಬದಲಾಗಿ ಪರರನ್ನು ಬಯಸುವ ವ್ಯಭಿಚಾರಿಯಾದ ಹೆಂಡತಿಯಾಗಿರುವೆ!"},{"book":"ಯೆಹೆಜ್ಕೇಲನು","chapter":"16","verse":"33","text":"ಸಾಮಾನ್ಯವಾಗಿ ವ್ಯಭಿಚಾರಿಗಳಿಗೆ ಬಹುಮಾನ ಕೊಡುತ್ತಾರೆ. ಆದರೆ ನೀನೇ ನಿನ್ನ ಪ್ರಿಯರಿಗೆಲ್ಲ ಬಹುಮಾನಗಳನ್ನು ಕೊಟ್ಟು, ನಿನ್ನ ವ್ಯಭಿಚಾರಕ್ಕಾಗಿ ನಿನ್ನ ಬಳಿಗೆ ಬರುವ ಹಾಗೆ ಅವರಿಗೆ ಲಂಚ ಕೊಡುತ್ತಿರುವೆ."},{"book":"ಯೆಹೆಜ್ಕೇಲನು","chapter":"16","verse":"34","text":"ಹೀಗಿರುವುದರಿಂದ ನಿನ್ನ ವ್ಯಭಿಚಾರವು ಇತರ ವೇಶ್ಯೆಯರ ವ್ಯಭಿಚಾರಕ್ಕಿಂತ ಭಿನ್ನ. ವ್ಯಭಿಚಾರ ಮಾಡುವ ಹಾಗೆ ನಿನ್ನನ್ನು ಯಾರೂ ಹಿಂಬಾಲಿಸುವದಿಲ್ಲ. ನೀನು ಬಹುಮಾನ ಕೊಡುತ್ತೀಯೇ ಹೊರತು ನಿನಗೆ ಯಾರೂ ಬಹುಮಾನ ಕೊಡುವುದಿಲ್ಲ. ಆದ್ದರಿಂದ ನೀನು ಭಿನ್ನಳಾಗಿದ್ದು."},{"book":"ಯೆಹೆಜ್ಕೇಲನು","chapter":"16","verse":"35","text":"“ ‘ಆದಕಾರಣ ವ್ಯಭಿಚಾರಿಣಿಯೇ, ನೀನು ಯೆಹೋವ ದೇವರ ವಾಕ್ಯವನ್ನು ಕೇಳು."},{"book":"ಯೆಹೆಜ್ಕೇಲನು","chapter":"16","verse":"36","text":"ಸಾರ್ವಭೌಮ ಯೆಹೋವ ದೇವರು ಹೀಗೆ ಹೇಳುತ್ತಾರೆ: ನೀನು ನಿನ್ನ ಮೋಹವನ್ನು ಸುರಿಸಿದ ಕಾರಣದಿಂದಲೂ, ನಿನ್ನ ಪ್ರಿಯರ ಸಂಗಡ ಮಾಡಿದ ವ್ಯಭಿಚಾರದಿಂದಲೂ, ನಿನ್ನ ಅಸಹ್ಯ ವಿಗ್ರಹಗಳಿಂದಲೂ, ನೀನು ಆಹುತಿ ಕೊಟ್ಟ ನಿನ್ನ ಮಕ್ಕಳ ರಕ್ತದಿಂದಲೂ,"},{"book":"ಯೆಹೆಜ್ಕೇಲನು","chapter":"16","verse":"37","text":"ನೀನು ಆನಂದಪಟ್ಟ ನಿನ್ನ ಪ್ರಿಯರೆಲ್ಲರನ್ನು ಮತ್ತು ಹಗೆಮಾಡಿದವರೆಲ್ಲರನ್ನು ಸಹ ಕೂಡಿಸುವೆನು; ನಾನು ಅವರನ್ನು ನಿನಗೆ ವಿರುದ್ಧವಾಗಿ ಸುತ್ತಲೂ ಕೂಡಿಸಿ, ಅವರೆದುರಿಗೆ ನಿನ್ನನ್ನು ಬೆತ್ತಲೆ ಮಾಡಿ, ನಿನ್ನ ಮಾನವನ್ನು ಬಯಲು ಮಾಡುವೆ. ಆಗ ಅವರು ನಿನ್ನನ್ನು ಬೆತ್ತಲೆಯಾಗಿ ನೋಡುವರು."},{"book":"ಯೆಹೆಜ್ಕೇಲನು","chapter":"16","verse":"38","text":"ವ್ಯಭಿಚಾರ ಮಾಡಿದ ರಕ್ತ ಸುರಿಸುವಂಥ ಹೆಂಗಸರಿಗೆ ವಿಧಿಸುವಂಥ ತಕ್ಕ ದಂಡನೆಗಳನ್ನು ನಿನಗೂ ವಿಧಿಸಿ, ಕೋಪೋದ್ರೇಕದಿಂದಲೂ, ರೋಷಾವೇಶದಿಂದಲೂ ನಿನ್ನ ಮೇಲೆ ರಕ್ತ ಸುರಿಸುವೆನು."},{"book":"ಯೆಹೆಜ್ಕೇಲನು","chapter":"16","verse":"39","text":"ಅನಂತರ ನಿನ್ನನ್ನು ಅವರ ಕೈಗಳಿಗೆ ಒಪ್ಪಿಸುವೆನು. ಅವರು ನಿನ್ನ ಎತ್ತರ ಸ್ಥಳಗಳನ್ನೆಲ್ಲಾ ಕೆಡವಿಹಾಕಿ, ನಿನ್ನ ಉನ್ನತ ಸ್ಥಾನಗಳನ್ನು ಒಡೆದು ಬಿಡುವರು. ಅವರು ನಿನ್ನ ವಸ್ತ್ರಗಳನ್ನು ತೆಗೆದುಹಾಕಿ, ನಿನ್ನ ಸುಂದರ ಆಭರಣಗಳನ್ನು ಕಸಿದುಕೊಂಡು, ನಿನ್ನನ್ನು ಬರೀ ಬೆತ್ತಲೆಯನ್ನಾಗಿ ಮಾಡಿಹೋಗುವರು."},{"book":"ಯೆಹೆಜ್ಕೇಲನು","chapter":"16","verse":"40","text":"ಅವರು ನಿನಗೆ ವಿರುದ್ಧವಾಗಿ ಒಂದು ಗುಂಪನ್ನು ಕರೆದುಕೊಂಡು ಬಂದು, ಕಲ್ಲುಗಳನ್ನು ನಿನ್ನ ಮೇಲೆ ಎಸೆದು, ತಮ್ಮ ಖಡ್ಗಗಳಿಂದ ನಿನ್ನನ್ನು ತಿವಿಯುವರು."},{"book":"ಯೆಹೆಜ್ಕೇಲನು","chapter":"16","verse":"41","text":"ಅವರು ನಿನ್ನ ಮನೆಗಳನ್ನು ಸುಟ್ಟು, ಬಹಳ ಸ್ತ್ರೀಯರ ಕಣ್ಣುಗಳ ಮುಂದೆ ನಿನಗೆ ನ್ಯಾಯತೀರಿಸುವರು. ನೀನು ವ್ಯಭಿಚಾರ ಮಾಡುವುದನ್ನು ನಾನು ನಿಲ್ಲಿಸುವೆನು. ನೀನು ನಿನ್ನ ಪ್ರಿಯರಿಗೆ ಕೂಲಿ ಸಹ ಕೊಡುವುದನ್ನು ನಿಲ್ಲಿಸುವೆನು."},{"book":"ಯೆಹೆಜ್ಕೇಲನು","chapter":"16","verse":"42","text":"ಈ ರೀತಿ ನಿನ್ನ ಮೇಲಿನ ನನ್ನ ಸಿಟ್ಟನ್ನು ತೀರಿಸುವೆನು. ನನ್ನ ರೋಷವನ್ನು ನಿನ್ನ ಕಡೆಯಿಂದ ತೊಲಗಿಸುತ್ತೇನೆ, ಶಾಂತನಾಗಿ ನಿನ್ನ ಮೇಲೆ ಕೋಪಗೊಳ್ಳುವುದಿಲ್ಲ."},{"book":"ಯೆಹೆಜ್ಕೇಲನು","chapter":"16","verse":"43","text":"“ ‘ನೀನು ನಿನ್ನ ಯೌವನದ ದಿವಸಗಳನ್ನು ಜ್ಞಾಪಕಮಾಡಿಕೊಳ್ಳದೆ, ಈ ಸಂಗತಿಗಳಿಂದ ನೀನು ನನಗೆ ಬೇಸರಪಡಿಸಿದ್ದರಿಂದ, ನಾನು ಸಹ ನಿನ್ನ ದುರ್ಮಾರ್ಗದ ಫಲವನ್ನು ನಿನ್ನ ತಲೆಗೆ ಕಟ್ಟುವೆನು, ಎಂದು ಸಾರ್ವಭೌಮ ಯೆಹೋವ ದೇವರು ಹೇಳುತ್ತಾರೆ. ನಿನ್ನ ಇತರ ಎಲ್ಲಾ ಅಸಹ್ಯವಾದವುಗಳ ಜೊತೆಗೆ, ಈ ಅಪವಿತ್ರತೆಯನ್ನು ನೀನು ಮಾಡಲಿಲ್ಲವೇ?"},{"book":"ಯೆಹೆಜ್ಕೇಲನು","chapter":"16","verse":"44","text":"“ ‘ “ತಾಯಿಯಂತೆ ಮಗಳು,” ಎಂಬ ಗಾದೆಯನ್ನು ನಿನಗೆ ವಿರುದ್ಧವಾಗಿ ಪ್ರತಿಯೊಬ್ಬರು ಹೇಳುವರು."},{"book":"ಯೆಹೆಜ್ಕೇಲನು","chapter":"16","verse":"45","text":"ಗಂಡನಿಗೂ, ಮಕ್ಕಳಿಗೂ ಬೇಸರ ಪಡುವವಳಾದ ನಿನ್ನ ತಾಯಿಗೆ ನೀನು ತಕ್ಕ ಮಗಳು. ಗಂಡನಿಗೂ, ಮಕ್ಕಳಿಗೂ ಬೇಸರ ಪಡುವವರಾದ ನಿನ್ನ ಅಕ್ಕಂದಿರಿಗೆ ನೀನು ತಕ್ಕ ತಂಗಿ. ನಿನ್ನ ತಾಯಿ ಹಿತ್ತಿಯಳು, ನಿನ್ನ ತಂದೆ ಅಮೋರಿಯನು."},{"book":"ಯೆಹೆಜ್ಕೇಲನು","chapter":"16","verse":"46","text":"ನಿನ್ನ ಉತ್ತರ ದಿಕ್ಕಿನಲ್ಲಿ ಪುತ್ರಿಯರೊಂದಿಗೆ ವಾಸಿಸುವ ಸಮಾರ್ಯವೇ ನಿನ್ನ ಅಕ್ಕ. ದಕ್ಷಿಣ ದಿಕ್ಕಿನಲ್ಲಿ ಪುತ್ರಿಯರೊಂದಿಗೆ ವಾಸಿಸುವ ಸೊದೋಮ್ ನಿನ್ನ ತಂಗಿ."},{"book":"ಯೆಹೆಜ್ಕೇಲನು","chapter":"16","verse":"47","text":"ಆದರೂ ನೀನು ಅವರ ಮಾರ್ಗಗಳಲ್ಲಿ ನಡೆಯಲಿಲ್ಲ. ಅವರ ಅಸಹ್ಯಗಳ ಹಾಗೆ ಮಾಡಲಿಲ್ಲ. ಅವರ ದುರ್ನಡತೆಯು ಅತ್ಯಲ್ಪವೆಂದು ಸದಾ ಅವರಿಗಿಂತ ಬಹಳ ಕೆಟ್ಟವಳಾಗಿ ನಡೆದುಕೊಂಡೆ."},{"book":"ಯೆಹೆಜ್ಕೇಲನು","chapter":"16","verse":"48","text":"ಸಾರ್ವಭೌಮ ಯೆಹೋವ ದೇವರು ಹೇಳುತ್ತಾರೆ: ನನ್ನ ಜೀವದಾಣೆ, ನಿನ್ನ ತಂಗಿಯಾದ ಸೊದೋಮು ಮತ್ತು ಅವಳ ಪುತ್ರಿಯರು; ನೀನು ನಿನ್ನ ಪುತ್ರಿಯರು ಮಾಡಿದೆ ಹಾಗೆ ಮಾಡಿಲಿಲ್ಲ."},{"book":"ಯೆಹೆಜ್ಕೇಲನು","chapter":"16","verse":"49","text":"“ ‘ಸೊದೋಮ್ ಎಂಬ ನಿನ್ನ ತಂಗಿಯ ಪಾಪವನ್ನು ನೋಡು; ಗರ್ವವ, ಅತಿ ಭೋಜನ, ಸ್ವಾರ್ಥತೆ; ಇವು ಆಕೆಯಲ್ಲಿಯೂ ಆಕೆಯ ಪುತ್ರಿಯರಲ್ಲಿಯೂ ಇದ್ದವು. ಆಕೆಯು ದೀನ ದರಿದ್ರರಿಗೆ ಸಹಾಯ ಮಾಡಲಿಲ್ಲ."},{"book":"ಯೆಹೆಜ್ಕೇಲನು","chapter":"16","verse":"50","text":"ಅವರು ಅಹಂಕಾರಿಗಳಾಗಿದ್ದು ನನ್ನ ಮುಂದೆ ಅಸಹ್ಯವಾದವುಗಳನ್ನು ನಡೆಸಿದರು. ಆದ್ದರಿಂದ ನಾನು ಅದನ್ನು ನೋಡಿ, ಅವರನ್ನು ನಿರ್ಮೂಲ ಮಾಡಿದೆನು."},{"book":"ಯೆಹೆಜ್ಕೇಲನು","chapter":"16","verse":"51","text":"ಸಮಾರ್ಯವೆಂಬಾಕೆಯು ನೀನು ಮಾಡಿದ ಪಾಪಗಳಲ್ಲಿ ಅರ್ಧವನ್ನೂ ಮಾಡಲಿಲ್ಲ. ನೀನು ನಿನ್ನ ಅಕ್ಕತಂಗಿಯರಿಗಿಂತಲೂ ಅತ್ಯಧಿಕವಾದ ಅಸಹ್ಯವಾದ ಕಾರ್ಯಗಳನ್ನು ಮಾಡಿದೆ. ನೀನು ಮಾಡಿದ ಲೆಕ್ಕವಿಲ್ಲದಷ್ಟು ದುರಾಚಾರಗಳಿಂದ ಅವರನ್ನು ನೀತಿವಂತರೆಂದು ತೋರ್ಪಡಿಸಿದೆ."},{"book":"ಯೆಹೆಜ್ಕೇಲನು","chapter":"16","verse":"52","text":"ನಿನ್ನ ದೋಷಗಳೇ ನಿನ್ನ ಅಕ್ಕ ತಂಗಿಯರ ಪಕ್ಷವಾಗಿ ನಿಂತಿದ್ದರಿಂದ ನೀನು ನಾಚಿಕೆಪಡು. ನೀನು ಅವರಿಗಿಂತ ಅಸಹ್ಯವಾಗಿ ಮಾಡಿದ ನಿನ್ನ ಪಾಪಗಳಿಗೆ ತಕ್ಕ ನಿಂದೆಯನ್ನು ಹೊತ್ತುಕೋ. ಅವರು ನಿನಗಿಂತ ನೀತಿವಂತರು. ಹೌದು, ನೀನು ನಿನ್ನ ಸಹೋದರಿಯರನ್ನು ನೀತಿವಂತರೆಂದು ತೋರ್ಪಡಿಸಿದ್ದರಿಂದ ನೀನೇ ನಾಚಿಕೆಪಟ್ಟು, ನಿನ್ನ ನಿಂದೆಯನ್ನು ಹೊತ್ತುಕೋ."},{"book":"ಯೆಹೆಜ್ಕೇಲನು","chapter":"16","verse":"53","text":"“ ‘ಸೊದೋಮ್ ಮತ್ತು ಆಕೆಯ ಕುಮಾರಿಯರ ಹಾಗೂ ಸಮಾರ್ಯ ಮತ್ತು ಆಕೆಯ ಕುಮಾರಿಯ ಸೌಭಾಗ್ಯವನ್ನು ಪುನಃ ನೀಡುವೆನು. ಅದರೊಂದಿಗೆ ನಿನ್ನ ಸೌಭಾಗ್ಯವನ್ನೂ ಮರಳಿಸುವೆನು."},{"book":"ಯೆಹೆಜ್ಕೇಲನು","chapter":"16","verse":"54","text":"ಏಕೆಂದರೆ ನೀನು ನಿನ್ನ ನಿಂದೆಯನ್ನು ಹೊತ್ತುಕೊಂಡು, ಅವರನ್ನು ಆಧರಿಸುವಾಗ ಲಜ್ಜೆಪಡುವೆ, ನಾಚಿಕೆಗೊಳ್ಳುವೆ."},{"book":"ಯೆಹೆಜ್ಕೇಲನು","chapter":"16","verse":"55","text":"ಆಗ ಸಮಾರ್ಯ, ಸೊದೋಮ್ ಎಂಬ ನಿನ್ನ ಅಕ್ಕತಂಗಿಯರೂ, ಅವರ ಪುತ್ರಿಯರೂ ತಮ್ಮ ಪೂರ್ವಸ್ಥಿತಿಗೆ ತಿರುಗುವರು. ನೀನೂ, ನಿನ್ನ ಪುತ್ರಿಯರೂ ಪೂರ್ವಸ್ಥಿತಿಗೆ ತಿರುಗಿಕೊಳ್ಳುವಿರಿ."},{"book":"ಯೆಹೆಜ್ಕೇಲನು","chapter":"16","verse":"56","text":"ನಿನ್ನ ಸಹೋದರಿಯರಾದ ಸೊದೋಮನ್ನು ನಿನ್ನ ಗರ್ವದ ದಿವಸಗಳಲ್ಲಿ ನಿನ್ನ ಬಾಯಿಂದ ಉಚ್ಚರಿಸಲಿಲ್ಲ."},{"book":"ಯೆಹೆಜ್ಕೇಲನು","chapter":"16","verse":"57","text":"ಅರಾಮಿನ ಪುತ್ರಿಯರಿಂದಲೂ ಮತ್ತು ಅದರ ಸುತ್ತಲಿರುವಂತ ಎಲ್ಲವುಗಳಿಂದಲೂ ಮತ್ತು ನಿನ್ನನ್ನು ಉದಾಸೀನ ಮಾಡಿದಂಥ ಎಲ್ಲಾ ಫಿಲಿಷ್ಟಿಯರ ಪುತ್ರಿಯರಿಂದಲೂ, ನಿನಗೆ ನಿಂದೆಯು ಬಂದ ಹಾಗೆ ನಿನ್ನ ಕೆಟ್ಟತನವು ಪ್ರಕಟವಾಗುವುದಕ್ಕೆ ಪೂರ್ವದಲ್ಲಿಯೇ"},{"book":"ಯೆಹೆಜ್ಕೇಲನು","chapter":"16","verse":"58","text":"ನೀನು ನಿನ್ನ ದುಷ್ಕರ್ಮಗಳ ಮತ್ತು ನಿನ್ನ ಅಸಹ್ಯಗಳ ಫಲವನ್ನು ಅನುಭವಿಸಬೇಕಾಗಿ ಬಂತು, ಎಂದು ಯೆಹೋವ ದೇವರು ಹೇಳುತ್ತಾರೆ."},{"book":"ಯೆಹೆಜ್ಕೇಲನು","chapter":"16","verse":"59","text":"“ ‘ಸಾರ್ವಭೌಮ ಯೆಹೋವ ದೇವರು ಹೀಗೆ ಹೇಳುತ್ತಾರೆ: ನೀನು ಮಾಡಿದ್ದಕ್ಕೆ ತಕ್ಕ ಹಾಗೆ ನಾನು ನಿನಗೆ ಮಾಡುತ್ತೇನೆ. ನೀನು ಒಡಂಬಡಿಕೆಯನ್ನು ಮೀರಿ, ನನ್ನ ಆಣೆಯನ್ನು ತಿರಸ್ಕರಿಸಿರುವೆ."},{"book":"ಯೆಹೆಜ್ಕೇಲನು","chapter":"16","verse":"60","text":"ಆದರೂ ನಿನ್ನ ಯೌವನದ ದಿನಗಳಲ್ಲಿ ನಾನು ನಿನ್ನ ಸಂಗಡ ಮಾಡಿದ ನನ್ನ ಒಡಂಬಡಿಕೆಯನ್ನು ಜ್ಞಾಪಕಮಾಡಿಕೊಂಡು, ನಿನಗಾಗಿ ನಿತ್ಯವಾದ ಒಡಂಬಡಿಕೆಯೊಂದನ್ನು ಸ್ಥಾಪಿಸುವೆನು."},{"book":"ಯೆಹೆಜ್ಕೇಲನು","chapter":"16","verse":"61","text":"ಆಗ ನೀನು ನಿನ್ನ ಮಾರ್ಗಗಳನ್ನು ಜ್ಞಾಪಕಮಾಡಿಕೊಂಡು, ನಿನ್ನ ಸಹೋದರಿಗಳಾದ ನಿನ್ನ ಅಕ್ಕತಂಗಿಯರನ್ನು ಸೇರುವಾಗ ನಾಚಿಕೆಪಡುವೆ. ಅವರನ್ನು ನಿನ್ನ ಪುತ್ರಿಯರಂತೆ ಕೊಡುವೆನು. ಆದರೆ ಇದು ನಿನ್ನ ಒಡಂಬಡಿಕೆಯಿಂದಲ್ಲ."},{"book":"ಯೆಹೆಜ್ಕೇಲನು","chapter":"16","verse":"62","text":"ನಾನು ಈ ಒಡಂಬಡಿಕೆಯನ್ನು ನಿಮ್ಮೊಂದಿಗೆ ಸ್ಥಾಪಿಸುವೆನು. ಆದ್ದರಿಂದ ನಾನೇ ಯೆಹೋವ ದೇವರೆಂದು ನಿಮಗೆ ಗೊತ್ತಾಗುವುದು."},{"book":"ಯೆಹೆಜ್ಕೇಲನು","chapter":"16","verse":"63","text":"ಆಗ ನಾನು ನಿನ್ನ ದುಷ್ಕೃತ್ಯಗಳನ್ನೆಲ್ಲಾ ಕ್ಷಮಿಸಿಬಿಟ್ಟ ಮೇಲೆ, ನೀನು ಅವುಗಳನ್ನು ಜ್ಞಾಪಕಕ್ಕೆ ತಂದುಕೊಂಡು, ಅವಮಾನದ ನಿಮಿತ್ತ ಇನ್ನು ನೀನು ಬಾಯಿ ತೆರೆಯಲೇಬಾರದು ಎಂದು ನಿನ್ನ ಸಾರ್ವಭೌಮ ಯೆಹೋವ ದೇವರು ಹೇಳುತ್ತಾರೆ.’ ”"}]}