{"data":[{"book":"ಯೆಹೆಜ್ಕೇಲನು","chapter":"34","verse":"1","text":"ಯೆಹೋವ ದೇವರ ವಾಕ್ಯವು ನನಗೆ ಬಂದಿತು:"},{"book":"ಯೆಹೆಜ್ಕೇಲನು","chapter":"34","verse":"2","text":"“ಮನುಷ್ಯಪುತ್ರನೇ, ಇಸ್ರಾಯೇಲಿನ ಕುರುಬರಿಗೆ ವಿರುದ್ಧವಾಗಿ ಪ್ರವಾದಿಸಿ ಅವರಿಗೆ ಹೇಳು: ‘ಸಾರ್ವಭೌಮ ಯೆಹೋವ ದೇವರು ಹೀಗೆ ಹೇಳುತ್ತಾರೆ: ತಮ್ಮನ್ನು ತಾವೇ ಮೇಯಿಸಿಕೊಳ್ಳುವ ಇಸ್ರಾಯೇಲಿನ ಕುರುಬರಿಗೆ ಕಷ್ಟ! ಕುರುಬರು ಮಂದೆಗಳನ್ನು ಮೇಯಿಸಬಾರದೋ?"},{"book":"ಯೆಹೆಜ್ಕೇಲನು","chapter":"34","verse":"3","text":"ನೀವು ಮೊಸರನ್ನು ತಿನ್ನುತ್ತೀರಿ, ಉಣ್ಣೆಯ ಬಟ್ಟೆಯನ್ನು ಹಾಕುತ್ತೀರಿ, ನೀವು ಅವುಗಳಲ್ಲಿ ಕೊಬ್ಬಿದ್ದನ್ನು ಕೊಲ್ಲುತ್ತೀರಿ, ಆದರೆ ಮಂದೆಯನ್ನು ನೀವು ಮೇಯಿಸುವುದಿಲ್ಲ."},{"book":"ಯೆಹೆಜ್ಕೇಲನು","chapter":"34","verse":"4","text":"ನೀವು ದುರ್ಬಲರನ್ನು ಬಲಪಡಿಸಲಿಲ್ಲ ಅಥವಾ ರೋಗಿಗಳನ್ನು ಗುಣಪಡಿಸಲಿಲ್ಲ ಅಥವಾ ಮುರಿದದ್ದನ್ನು ಕಟ್ಟುವುದಿಲ್ಲ. ಕಳೆದುಹೋದದ್ದನ್ನು ಹುಡುಕುವುದಿಲ್ಲ, ಓಡಿಸಿದ್ದನ್ನು ನೀವು ಹಿಂದಕ್ಕೆ ತರುವುದಿಲ್ಲ. ಆದರೆ ಬಲಾತ್ಕಾರದಿಂದ ಮತ್ತು ಕ್ರೂರತನದಿಂದ ಅವುಗಳ ಮೇಲೆ ದೊರೆತನ ಮಾಡುತ್ತೀರಿ."},{"book":"ಯೆಹೆಜ್ಕೇಲನು","chapter":"34","verse":"5","text":"ಅವು ಚದರಿಹೋದವು. ಏಕೆಂದರೆ ಅಲ್ಲಿ ಕುರುಬರಿಲ್ಲ; ಅವರು ಚದರಿಹೋದಾಗ ಎಲ್ಲಾ ಕಾಡುಮೃಗಗಳಿಗೆ ಆಹಾರವಾದವು."},{"book":"ಯೆಹೆಜ್ಕೇಲನು","chapter":"34","verse":"6","text":"ನನ್ನ ಕುರಿಗಳು ಎಲ್ಲಾ ಪರ್ವತಗಳ ಮೇಲೆಯೂ ಪ್ರತಿಯೊಂದು ಎತ್ತರವಾದ ಬೆಟ್ಟಗಳ ಮೇಲೆಯೂ ಅಲೆದಾಡುತ್ತಿವೆ. ಹೌದು, ನನ್ನ ಮಂದೆಯು ಎಲ್ಲಾ ಭೂಮಿಯ ಮೇಲೆಲ್ಲಾ ಚದರಿಹೋಗಿದೆ. ಯಾವನೂ ಅವುಗಳಿಗಾಗಿ ವಿಚಾರಿಸಲಿಲ್ಲ ಅಥವಾ ಹುಡುಕಲಿಲ್ಲ."},{"book":"ಯೆಹೆಜ್ಕೇಲನು","chapter":"34","verse":"7","text":"“ ‘ಆದ್ದರಿಂದ ಕುರುಬರೇ, ನೀವು ಯೆಹೋವ ದೇವರ ವಾಕ್ಯವನ್ನು ಕೇಳಿರಿ."},{"book":"ಯೆಹೆಜ್ಕೇಲನು","chapter":"34","verse":"8","text":"ಸಾರ್ವಭೌಮ ಯೆಹೋವ ದೇವರು ಹೀಗೆ ಹೇಳುತ್ತಾರೆ: ನನ್ನ ಜೀವದಾಣೆ, ನಿಶ್ಚಯವಾಗಿ ನನ್ನ ಮಂದೆಯು ಕೊಳ್ಳೆಯಾದುದರಿಂದಲೂ ನನ್ನ ಮಂದೆಯು ಕುರುಬನಿಲ್ಲದೆ ಕಾಡುಮೃಗಗಳಿಗೆಲ್ಲಾ ಆಹಾರವಾದದ್ದರಿಂದಲೂ ನನ್ನ ಕುರುಬರು ನನ್ನ ಮಂದೆಯನ್ನು ಹುಡುಕದೆ ಇದ್ದುದರಿಂದಲೂ ಕುರುಬರು ತಮ್ಮನ್ನು ಮೇಯಿಸಿಕೊಂಡರೇ ಹೊರತು ತಮ್ಮ ಕುರಿಗಳನ್ನು ಮೇಯಿಸದೆ ಇದ್ದುದರಿಂದಲೂ"},{"book":"ಯೆಹೆಜ್ಕೇಲನು","chapter":"34","verse":"9","text":"ಕುರುಬರೇ, ನೀವು ಯೆಹೋವ ದೇವರ ವಾಕ್ಯವನ್ನು ಕೇಳಿರಿ."},{"book":"ಯೆಹೆಜ್ಕೇಲನು","chapter":"34","verse":"10","text":"ಸಾರ್ವಭೌಮ ಯೆಹೋವ ದೇವರು ಹೀಗೆ ಹೇಳುತ್ತಾರೆ: ನಾನು ಕುರುಬರಿಗೆ ವಿರುದ್ಧವಾಗಿದ್ದೇನೆ. ನನ್ನ ಮಂದೆಯನ್ನು ಅವರ ಕೈಯಿಂದ ವಿಚಾರಿಸುವೆನು. ಅವರು ಮಂದೆ ಮೇಯಿಸುವುದನ್ನು ನಿಲ್ಲಿಸಿಬಿಡುತ್ತೇನೆ, ಇನ್ನು ಮೇಲೆ ಕುರುಬರು ತಮ್ಮ ಹೊಟ್ಟೆಯನ್ನು ತುಂಬಿಸಿಕೊಳ್ಳರು. ಏಕೆಂದರೆ ನಾನು ನನ್ನ ಮಂದೆಯನ್ನು ಅವರಿಗೆ ಆಹಾರವಾಗದ ಹಾಗೆ ಅವರ ಬಾಯಿಂದ ತಪ್ಪಿಸುತ್ತೇನೆ."},{"book":"ಯೆಹೆಜ್ಕೇಲನು","chapter":"34","verse":"11","text":"“ ‘ಸಾರ್ವಭೌಮ ಯೆಹೋವ ದೇವರು ಹೀಗೆ ಹೇಳುತ್ತಾರೆ: ಇಗೋ, ನಾನೇ ನನ್ನ ಕುರಿಗಳನ್ನು ಹುಡುಕಿ ಅವುಗಳನ್ನು ಮೇಯಿಸುತ್ತೇನೆ."},{"book":"ಯೆಹೆಜ್ಕೇಲನು","chapter":"34","verse":"12","text":"ಕುರುಬನು ಚದರಿದ್ದ ತನ್ನ ಕುರಿಗಳ ಮಧ್ಯದಲ್ಲಿ ಇರುವ ದಿನದಲ್ಲಿ ತನ್ನ ಮಂದೆಯನ್ನು ಹುಡುಕುವ ಪ್ರಕಾರ ನಾನು ನನ್ನ ಕುರಿಗಳನ್ನು ಹುಡುಕಿ, ಕಾರ್ಮುಗಿಲಿನ ಕಾರ್ಗತ್ತಲಿನ ದಿನದಲ್ಲಿ ಚೆಲ್ಲಾಪಿಲ್ಲಿಯಾದ ಅವುಗಳನ್ನು ಎಲ್ಲಾ ಸ್ಥಳಗಳಿಂದ ಬಿಡಿಸುವೆನು."},{"book":"ಯೆಹೆಜ್ಕೇಲನು","chapter":"34","verse":"13","text":"ಜನಗಳೊಳಗಿಂದ ಅವುಗಳನ್ನು ಹೊರಗೆ ತೆಗೆದು, ದೇಶಗಳಿಂದ ಅವುಗಳನ್ನು ಕೂಡಿಸಿ, ಅವುಗಳನ್ನು ಸ್ವಂತ ದೇಶಕ್ಕೆ ತರುವೆನು. ಅವುಗಳನ್ನು ಇಸ್ರಾಯೇಲಿನ ಪರ್ವತಗಳ ಮೇಲೆ ಹಳ್ಳಗಳಲ್ಲಿ ನಿವಾಸಿಗಳುಳ್ಳ ಎಲ್ಲಾ ದೇಶಗಳಲ್ಲಿಯೂ ಮೇಯಿಸುವೆನು."},{"book":"ಯೆಹೆಜ್ಕೇಲನು","chapter":"34","verse":"14","text":"ನಾನು ಒಳ್ಳೆಯ ಮೇವಿನಲ್ಲಿ ಅವುಗಳನ್ನು ಮೇಯಿಸುವೆನು. ಇಸ್ರಾಯೇಲಿನ ಎತ್ತರವಾದ ಪರ್ವತಗಳಲ್ಲಿ ಮಂದೆಯು ಇರುವುದು. ಅವುಗಳು ಆ ಒಳ್ಳೆಯ ಮಂದೆಯಲ್ಲಿ ಮಲಗಿ ಇಸ್ರಾಯೇಲಿನ ಪರ್ವತಗಳ ಮೇಲೆ ಪುಷ್ಟಿಯುಳ್ಳ ಮೇವನ್ನು ಮೇಯುವುವು."},{"book":"ಯೆಹೆಜ್ಕೇಲನು","chapter":"34","verse":"15","text":"ನಾನೇ ನನ್ನ ಮಂದೆಯನ್ನು ಮೇಯಿಸಿ, ನಾನೇ ಅವುಗಳನ್ನು ಮಲಗಿಸುವೆನೆಂದು ಸಾರ್ವಭೌಮ ಯೆಹೋವ ದೇವರು ಹೇಳುತ್ತಾರೆ."},{"book":"ಯೆಹೆಜ್ಕೇಲನು","chapter":"34","verse":"16","text":"ಕಳೆದುಹೋದದ್ದನ್ನು ನಾನೇ ಹುಡುಕುವೆನು. ದಾರಿ ತಪ್ಪಿದ್ದನ್ನು ನಾನೇ ಮತ್ತೆ ತರುವೆನು, ಮುರಿದ ಅಂಗವನ್ನು ನಾನೇ ಕಟ್ಟುವೆನು. ದುರ್ಬಲವಾದುದನ್ನು ಬಲಗೊಳಿಸುವೆನು, ಆದರೆ ಕೊಬ್ಬಿದ್ದನ್ನೂ ಬಲಿಷ್ಠವಾದದ್ದನ್ನೂ ನಾನೇ ಸಂಹರಿಸುವೆನು. ನಾನು ನ್ಯಾಯದಿಂದ ಮಂದೆಯನ್ನು ಮೇಯಿಸುವೆನು."},{"book":"ಯೆಹೆಜ್ಕೇಲನು","chapter":"34","verse":"17","text":"“ ‘ನಿಮಗೆ ನನ್ನ ಮಂದೆಯೇ, ಸಾರ್ವಭೌಮ ಯೆಹೋವ ದೇವರು ಹೀಗೆ ಹೇಳುತ್ತಾರೆ, ಕುರಿಗಳ ನಡುವೆ ಮತ್ತು ಟಗರುಗಳ ಹೋತಗಳ ನಡುವೆ ನಾನು ನ್ಯಾಯತೀರಿಸುವೆನು."},{"book":"ಯೆಹೆಜ್ಕೇಲನು","chapter":"34","verse":"18","text":"ಒಳ್ಳೆಯ ಮೇವನ್ನು ಚೆನ್ನಾಗಿ ಮೇದು ಮಿಕ್ಕ ಮೇವನ್ನು ತುಳಿದು ಕಸಮಾಡಿದ್ದು ಅಲ್ಪಕಾರ್ಯವೋ? ತಿಳಿನೀರನ್ನು ಕುಡಿದು ಮಿಕ್ಕಿದ್ದನ್ನು ಕಾಲಿನಿಂದ ಕಲಕಿ ಹೊಲಸು ಮಾಡಿದ್ದು ಸಣ್ಣ ಕೆಲಸವೋ?"},{"book":"ಯೆಹೆಜ್ಕೇಲನು","chapter":"34","verse":"19","text":"ನನ್ನ ಮಂದೆಗಳಾದರೋ ನಿಮ್ಮ ಕಾಲಲ್ಲಿ ಕಸಮಾಡಿದ್ದನ್ನು ತಿನ್ನುವುವು. ನಿನ್ನ ಕಾಲಿನಿಂದ ಕಲಕಿ ಹೊಲಸಾದದ್ದನ್ನು ಕುಡಿಯುವುವು."},{"book":"ಯೆಹೆಜ್ಕೇಲನು","chapter":"34","verse":"20","text":"“ ‘ಆದ್ದರಿಂದ ಸಾರ್ವಭೌಮ ಯೆಹೋವ ದೇವರು ನಿಮಗೆ ಹೀಗೆ ಹೇಳುತ್ತಾರೆ, ನಾನು, ನಾನೇ ಕೊಬ್ಬಿದ ಕುರಿಗಳಿಗೂ ಮತ್ತು ಬಡಕಲಾದ ಕುರಿಗಳಿಗೂ ನ್ಯಾಯತೀರಿಸುತ್ತೇನೆ."},{"book":"ಯೆಹೆಜ್ಕೇಲನು","chapter":"34","verse":"21","text":"ಏಕೆಂದರೆ ನೀವು ಅವುಗಳನ್ನು ಪಕ್ಕೆ ಮತ್ತು ಹೆಗಲುಗಳಿಂದ ನೂಕುತ್ತಾ ದುರ್ಬಲವಾದವುಗಳನ್ನು ಕೊಂಬುಗಳಿಂದ ಹಾಯುತ್ತಾ ನನ್ನ ಮಂದೆಯನ್ನು ದೂರ ಚದುರಿಸಿಬಿಟ್ಟಿರಿ."},{"book":"ಯೆಹೆಜ್ಕೇಲನು","chapter":"34","verse":"22","text":"ಆದ್ದರಿಂದ ನಾನು ನನ್ನ ಮಂದೆಯನ್ನು ಕಾಪಾಡುತ್ತೇನೆ. ಅವು ಎಂದೆಂದೂ ಕೊಳ್ಳೆಯಾಗುವುದಿಲ್ಲ. ನಾನು ಕುರಿಮೇಕೆಗಳ ಮಧ್ಯೆ ನ್ಯಾಯತೀರಿಸುವೆನು."},{"book":"ಯೆಹೆಜ್ಕೇಲನು","chapter":"34","verse":"23","text":"ನಾನು ಅವುಗಳ ಮೇಲೆ ಒಬ್ಬ ಕುರುಬನನ್ನು ನೇಮಿಸುವೆನು; ಅವನು ಅವುಗಳನ್ನು ಮೇಯಿಸುತ್ತಾನೆ. ನನ್ನ ಸೇವಕನಾದ ದಾವೀದನೇ ಅವುಗಳನ್ನು ಮೇಯಿಸಿ ಅವುಗಳಿಗೆ ಕುರುಬನಾಗುತ್ತಾನೆ."},{"book":"ಯೆಹೆಜ್ಕೇಲನು","chapter":"34","verse":"24","text":"ಯೆಹೋವ ದೇವರಾದ ನಾನೇ ಅವುಗಳಿಗೆ ದೇವರಾಗಿರುವೆನು; ನನ್ನ ಸೇವಕನಾದ ದಾವೀದನು ಅವುಗಳ ಮಧ್ಯೆ ಪ್ರಧಾನನಾಗಿರುವೆನೆಂದು ಯೆಹೋವ ದೇವರಾದ ನಾನೇ ಅದನ್ನು ಮಾತಾಡಿದ್ದೇನೆ."},{"book":"ಯೆಹೆಜ್ಕೇಲನು","chapter":"34","verse":"25","text":"“ ‘ಅವರ ಸಂಗಡ ಸಮಾಧಾನದ ಒಡಂಬಡಿಕೆಯನ್ನು ಮಾಡಿಕೊಳ್ಳುವೆನು. ದುಷ್ಟಮೃಗಗಳನ್ನು ದೇಶದೊಳಗೆ ಇಲ್ಲದಂತೆ ಮಾಡುವೆನು. ಆದ್ದರಿಂದ ಅವರು ನಿರ್ಭಯವಾಗಿ ಮರುಭೂಮಿಯಲ್ಲಿ ವಾಸಿಸಿ ಅಡವಿಗಳಲ್ಲಿ ಮಲಗುವರು."},{"book":"ಯೆಹೆಜ್ಕೇಲನು","chapter":"34","verse":"26","text":"ಅವರನ್ನೂ ನನ್ನ ಪರ್ವತಗಳ ಸುತ್ತಣ ಪ್ರದೇಶಗಳನ್ನೂ ಆಶೀರ್ವಾದವನ್ನಾಗಿ ಮಾಡುವೆನು. ಕಾಲಕ್ಕೆ ಸರಿಯಾಗಿ ಮಳೆಯನ್ನು ಸುರಿಸುವೆನು. ದಿವ್ಯಾಶೀರ್ವಾದದ ಮಳೆಯಾಗುವುದು."},{"book":"ಯೆಹೆಜ್ಕೇಲನು","chapter":"34","verse":"27","text":"ಬಯಲಿನ ಮರವು ಅದರ ಫಲವನ್ನು ಕೊಡುವುದು. ಭೂಮಿಯು ಅದರ ಆದಾಯವನ್ನು ಕೊಡುವುದು. ಅವರು ತಮ್ಮ ದೇಶದಲ್ಲಿ ನಿರ್ಭಯವಾಗಿರುವರು. ನಾನೇ ಅದರ ನೊಗದ ಬಂಧನಗಳ್ನು ಬಿಡಿಸಿ ಅವರಿಂದ ಸೇವೆಮಾಡಿಸಿಕೊಂಡವರ ಕೈಯಿಂದ ಅವರನ್ನು ತಪ್ಪಿಸಿದಾಗ ನಾನೇ ಯೆಹೋವ ದೇವರೆಂದು ಅವರು ತಿಳಿಯುವರು."},{"book":"ಯೆಹೆಜ್ಕೇಲನು","chapter":"34","verse":"28","text":"ಅವರು ಇನ್ನು ಮೇಲೆ ಇತರ ಜನಾಂಗಗಳಿಗೆ ಕೊಳ್ಳೆಯಾಗುವುದಿಲ್ಲ; ಕಾಡುಮೃಗಗಳು ಅವರನ್ನು ತಿನ್ನುವುದಿಲ್ಲ. ಯಾರೂ ಅವರನ್ನು ಹೆದರಿಸುವವರಿಲ್ಲದೆ ನಿರ್ಭಯವಾಗಿ ವಾಸಿಸುವರು."},{"book":"ಯೆಹೆಜ್ಕೇಲನು","chapter":"34","verse":"29","text":"ನಾನು ಅವರಿಗಾಗಿ ಒಂದು ಪ್ರಸಿದ್ಧ ಫಲವೃಕ್ಷವನ್ನು ಬೆಳೆಯಿಸುವೆನು. ಇನ್ನು ಮೇಲೆ ಅವರು ದೇಶದಲ್ಲಿ ಬರಗಾಲದಿಂದ ನಾಶವಾಗುವುದಿಲ್ಲ. ಅವರು ಇತರ ಜನರ ತಿರಸ್ಕಾರಕ್ಕೆ ಇನ್ನು ಮೇಲೆ ಗುರಿಯಾಗುವುದೇ ಇಲ್ಲ."},{"book":"ಯೆಹೆಜ್ಕೇಲನು","chapter":"34","verse":"30","text":"ಆಗ ಅವರು ತಮ್ಮ ಯೆಹೋವ ದೇವರೆಂಬ ನಾನೇ ಅವರ ಸಂಗಡ ಇರುವೆನೆಂದೂ ಇಸ್ರಾಯೇಲಿನ ಮನೆತನದವರಾದ ಅವರೇ ನನ್ನ ಜನರಾಗಿರುವರೆಂದೂ ತಿಳಿಯುವರು ಎಂದು ಸಾರ್ವಭೌಮ ಯೆಹೋವ ದೇವರು ಹೇಳುತ್ತಾರೆ."},{"book":"ಯೆಹೆಜ್ಕೇಲನು","chapter":"34","verse":"31","text":"ನೀವು ನನ್ನ ಕುರಿಗಳು, ನನ್ನ ಹುಲ್ಲುಗಾವಲಿನ ಕುರಿಗಳು, ಮತ್ತು ನಾನು ನಿಮ್ಮ ದೇವರು, ಎಂದು ಸಾರ್ವಭೌಮ ಯೆಹೋವ ದೇವರು ಹೇಳುತ್ತಾರೆ.’ ”"}]}