{"data":[{"book":"ಯೆಹೆಜ್ಕೇಲನು","chapter":"9","verse":"1","text":"ಆಗ ಅವರು ದೊಡ್ಡ ಧ್ವನಿಯಿಂದ, “ನಗರದ ಜನರಿಗೆ ನ್ಯಾಯತೀರಿಸಲು ನೇಮಕವಾಗಿರುವವರೇ, ನಿಮ್ಮ ಆಯುಧಗಳನ್ನು ಹಿಡಿದವರಾಗಿ ಸಮೀಪಿಸಿರಿ,” ಎಂದು ಹೇಳುವುದನ್ನು ನಾನು ಕೇಳಿದೆನು."},{"book":"ಯೆಹೆಜ್ಕೇಲನು","chapter":"9","verse":"2","text":"ಕೂಡಲೇ ಗದೆಗಳನ್ನು ಹಿಡಿದುಕೊಂಡ ಆರು ಮಂದಿ ಪುರುಷರು ಉತ್ತರಾಭಿಮುಖವಾಗಿರುವ ಮೇಲಣ ಹೆಬ್ಬಾಗಿಲಿನ ಮಾರ್ಗವಾಗಿ ಬಂದರು. ನಾರಿನ ಬಟ್ಟೆಯನ್ನು ಹೊದ್ದುಕೊಂಡು ಲೇಖಕನ ಮಸಿಕುಡಿಕೆಯನ್ನು ನಡುವಿಗೆ ಕಟ್ಟಿಕೊಂಡಿರುವ ಮತ್ತೊಬ್ಬ ಪುರುಷನು ಅವರ ಮಧ್ಯದಲ್ಲಿದ್ದನು. ಇವರೆಲ್ಲರೂ ಒಳಕ್ಕೆ ಸೇರಿ ಕಂಚಿನ ಬಲಿಪೀಠದ ಪಕ್ಕದಲ್ಲಿ ನಿಂತುಕೊಂಡರು."},{"book":"ಯೆಹೆಜ್ಕೇಲನು","chapter":"9","verse":"3","text":"ಇಷ್ಟರಲ್ಲಿ ಇಸ್ರಾಯೇಲಿನ ದೇವರ ತೇಜಸ್ಸು ತನ್ನ ವಾಹನವಾದ ಕೆರೂಬಿಯನ್ನು ಬಿಟ್ಟು ಮೇಲಕ್ಕೇರಿ, ಆಲಯದ ಹೊಸ್ತಿಲಿನ ಮೇಲ್ಗಡೆ ನಿಂತಿತ್ತು. ಆಗ ನಾರಿನ ಬಟ್ಟೆಯನ್ನು ಹೊದ್ದುಕೊಂಡು, ಲೇಖಕನ ಮಸಿಕೊಂಬನ್ನು ನಡುವಿಗೆ ಕಟ್ಟಿಕೊಂಡಿದ್ದ ಪುರುಷನನ್ನು ಯೆಹೋವ ದೇವರು ಕೂಗಿ ಅವನಿಗೆ,"},{"book":"ಯೆಹೆಜ್ಕೇಲನು","chapter":"9","verse":"4","text":"“ಯೆರೂಸಲೇಮಿನ ಪಟ್ಟಣದ ಮಧ್ಯೆ ಹಾದು ಹೋಗಿ, ಅವರ ಮಧ್ಯೆ ನಡೆಯುವ ಎಲ್ಲಾ ಅಸಹ್ಯವಾದವುಗಳ ನಿಮಿತ್ತ ನಿಟ್ಟುಸಿರು ಬಿಡುತ್ತಾ ಅಳುತ್ತಿರುವವರೆಲ್ಲರ ಹಣೆಯ ಮೇಲೆ ಗುರುತು ಹಾಕು,” ಎಂದರು."},{"book":"ಯೆಹೆಜ್ಕೇಲನು","chapter":"9","verse":"5","text":"ಮಿಕ್ಕವರಿಗೆ, “ನೀವು ಪಟ್ಟಣದಲ್ಲೆಲ್ಲಾ ಇವನ ಹಿಂದೆ ಸಂಚರಿಸುತ್ತಾ ಹತಿಸಿರಿ, ಯಾರನ್ನೂ ಕಟಾಕ್ಷಿಸದಿರಿ, ಉಳಿಸದಿರಿ,"},{"book":"ಯೆಹೆಜ್ಕೇಲನು","chapter":"9","verse":"6","text":"ವೃದ್ಧ, ಯುವಕ, ಯುವತಿಯರನ್ನು ಮತ್ತು ಎಳೆಗೂಸುಗಳನ್ನು ಮತ್ತು ಹೆಂಗಸರನ್ನು ಕೊಂದುಹಾಕಿರಿ. ಆದರೆ ಗುರುತು ಯಾವನ ಮೇಲೆ ಇದೆಯೋ, ಅವನನ್ನು ಮುಟ್ಟಬೇಡಿರಿ. ನನ್ನ ಪರಿಶುದ್ಧ ಸ್ಥಳದಿಂದಲೇ ಪ್ರಾರಂಭಿಸಿರಿ” ಎಂದಾಗ, ಅವರು ಆಲಯದ ಮುಂದೆ ಇದ್ದ ಹಿರಿಯರಿಂದ ಪ್ರಾರಂಭಿಸಿದರು."},{"book":"ಯೆಹೆಜ್ಕೇಲನು","chapter":"9","verse":"7","text":"ದೇವರು ಅವರಿಗೆ, “ಆಲಯವನ್ನು ಅಶುದ್ಧ ಮಾಡಿರಿ, ಹತರಾದವರಿಂದ ಅಂಗಳಗಳನ್ನು ತುಂಬಿರಿ, ಹೊರಡಿರಿ,” ಎಂದು ಹೇಳಿದರು. ಆಗ ಅವರು ಹೊರಟು ನಗರದಲ್ಲಿದ್ದವರನ್ನು ಕೊಂದರು."},{"book":"ಯೆಹೆಜ್ಕೇಲನು","chapter":"9","verse":"8","text":"ಅವರು ಹೊಡೆಯುತ್ತಿರುವಾಗ ಅಲ್ಲಿ ಒಂಟಿಗನಾಗಿ ಉಳಿದ ನಾನು ಅಡ್ಡಬಿದ್ದು, “ಅಯ್ಯೋ, ಸಾರ್ವಭೌಮ ಯೆಹೋವ ದೇವರೇ, ನೀವು ಯೆರೂಸಲೇಮಿನ ಮೇಲೆ ನಿಮ್ಮ ಕೋಪಾಗ್ನಿಯನ್ನು ಸುರಿದು, ಇಸ್ರಾಯೇಲರಲ್ಲಿ ಉಳಿದವರನ್ನೆಲ್ಲಾ ನಾಶಮಾಡುವಿರಾ?” ಎಂದೆನು."},{"book":"ಯೆಹೆಜ್ಕೇಲನು","chapter":"9","verse":"9","text":"ಆಗ ಅವರು ನನಗೆ, “ಇಸ್ರಾಯೇಲಿನ ಮತ್ತು ಯೆಹೂದ ಮನೆತನದವರ ಅಕ್ರಮವು ಅತಿ ದೊಡ್ಡದಾಗಿದೆ. ದೇಶವು ರಕ್ತದಿಂದ ತುಂಬಿದೆ, ಪಟ್ಟಣವು ಅಧರ್ಮದಿಂದ ತುಂಬಿದೆ. ‘ಯೆಹೋವ ದೇವರು ದೇಶವನ್ನು ತೊರೆದುಬಿಟ್ಟಿದ್ದಾರೆ, ಯೆಹೋವ ದೇವರು ನೋಡುವುದಿಲ್ಲ,’ ಎಂದು ಅವರು ಹೇಳುತ್ತಾರೆ."},{"book":"ಯೆಹೆಜ್ಕೇಲನು","chapter":"9","verse":"10","text":"ನಾವಂತು ಅವರನ್ನು ಕಟಾಕ್ಷಿಸೆನು, ಉಳಿಸೆನು, ಅವರ ದುರ್ನಡತೆಯನ್ನು ಅವರ ತಲೆಗೆ ಕಟ್ಟುವೆನು,” ಎಂದು ಹೇಳಿದರು."},{"book":"ಯೆಹೆಜ್ಕೇಲನು","chapter":"9","verse":"11","text":"ನಾರುಮಡಿಯನ್ನು ಧರಿಸಿಕೊಂಡು ದೌತಿಯನ್ನು ತನ್ನ ನಡುವಿಗೆ ಕಟ್ಟಿಕೊಂಡಂಥ ಆ ಮನುಷ್ಯನು, “ವರ್ತಮಾನವನ್ನು ತಂದು ಆಜ್ಞಾಪಿಸಿದ ಹಾಗೆ ಮಾಡಿದ್ದೇನೆ,” ಎಂದನು."}]}