{"data":[{"book":"ରୂତ","chapter":"2","verse":"1","text":"ନୟମୀର ସ୍ୱାମୀ ଏଲିମେଲକ ବଂଶୀୟ ବୋୟଜ ନାମରେ ଜଣେ ଧନୀ ଓ ପ୍ରଭାବଶାଳୀ ବ୍ୟକ୍ତି ଥିଲା।"},{"book":"ରୂତ","chapter":"2","verse":"2","text":"ତହୁଁ ମୋୟାବ ଦେଶୀୟା ରୂତ ନୟମୀକି କହିଲା, “ମୋତେ କ୍ଷେତ୍ରକୁ ଯିବାକୁ ଦିଅ, ମୁଁ ଯାହାର ଦୃଷ୍ଟିରେ ଅନୁଗ୍ରହ ପାଇବି, ତାହାର ପଛେ ପଛେ ବଳକା ଶସ୍ୟଗୁଡ଼ିକ ସାଉଣ୍ଟିବି,” ତହିଁରେ ସେ ତାହାକୁ କହିଲା, “ଆହେ ଆମ୍ଭର କନ୍ୟା, ଯାଅ।”"},{"book":"ରୂତ","chapter":"2","verse":"3","text":"ଏଥିରେ ସେ ଯାଇ କ୍ଷେତ୍ରରେ ଉପସ୍ଥିତ ହୋଇ ଶସ୍ୟକଟାଳିମାନଙ୍କର ପଛେ ପଛେ ବଳକା ଶସ୍ୟ ସଂଗ୍ରହ କରିବାକୁ ଲାଗିଲା; ଆଉ ଘଟଣାକ୍ରମେ ସେ ଏଲିମେଲକ ବଂଶୀୟ ବୋୟଜର କ୍ଷେତ୍ରଖଣ୍ଡରେ ପହଁଞ୍ଚିଲା।"},{"book":"ରୂତ","chapter":"2","verse":"4","text":"ଆଉ ଦେଖ, ବୋୟଜ ବେଥଲିହିମଠାରୁ ଆସି ଶସ୍ୟକଟାଳିମାନଙ୍କୁ କହିଲା, “ସଦାପ୍ରଭୁ ତୁମ୍ଭମାନଙ୍କ ସହିତ ଥାଉନ୍ତୁ,” ସେମାନେ ଉତ୍ତର କଲେ, “ସଦାପ୍ରଭୁ ଆପଣଙ୍କୁ ଆଶୀର୍ବାଦ କରନ୍ତୁ।”"},{"book":"ରୂତ","chapter":"2","verse":"5","text":"ତେବେ ବୋୟଜ ଶସ୍ୟକଟାଳିମାନଙ୍କ ଉପରେ ନିଯୁକ୍ତ ନିଜ ଯୁବାକୁ ପଚାରିଲା, “ଏହି ଯୁବତୀଟି କାହାର?”"},{"book":"ରୂତ","chapter":"2","verse":"6","text":"ତହିଁରେ ଶସ୍ୟକଟାଳିମାନଙ୍କ ଉପରେ ନିଯୁକ୍ତ ଯୁବା ଉତ୍ତର ଦେଇ କହିଲା, “ଯେଉଁ ମୋୟାବ ଦେଶୀୟା ଯୁବତୀ ନୟମୀ ସହିତ ମୋୟାବ ଦେଶରୁ ଆସିଅଛି, ସେ ଏହି।"},{"book":"ରୂତ","chapter":"2","verse":"7","text":"ଆଉ ସେ ମୋତେ କହିଲା, ‘ମୁଁ ବିନତି କରୁଅଛି, ଶସ୍ୟକଟାଳିମାନଙ୍କର ପଛେ ପଛେ ବିଡ଼ାର ମଧ୍ୟେ ମଧ୍ୟେ ବଳକା ଶସ୍ୟ ସଂଗ୍ରହ କରିବାକୁ ମୋତେ ଦିଅ;’ ଏଣୁ ସେ ଆସି ସକାଳରୁ ଏପର୍ଯ୍ୟନ୍ତ ଏଠାରେ ରହିଅଛି; କେବଳ ଅଳ୍ପ ସମୟ ସେ ଗୃହରେ ବସି ରହିଥିଲା।”"},{"book":"ରୂତ","chapter":"2","verse":"8","text":"ତହିଁରେ ବୋୟଜ ରୂତକୁ କହିଲା, “ଆହେ ମୋହର କନ୍ୟା, ମୋର କଥା କି ଶୁଣୁ ନାହଁ? ତୁମ୍ଭେ ବଳକା ଶସ୍ୟ ସଂଗ୍ରହ କରିବା ପାଇଁ ଅନ୍ୟ କ୍ଷେତ୍ରକୁ ନ ଯାଅ, ପୁଣି ଏହି ସ୍ଥାନରୁ ନ ଯାଅ, ମାତ୍ର ଏଠାରେ ମୋର ଦାସୀଗଣର ସଙ୍ଗେ ସଙ୍ଗେ ଥାଅ।"},{"book":"ରୂତ","chapter":"2","verse":"9","text":"ଶସ୍ୟକଟାଳିମାନେ ଯେଉଁ କ୍ଷେତ୍ରର ଶସ୍ୟ କାଟିବେ, ତାହା ପ୍ରତି ଦୃଷ୍ଟି ରଖି ତୁମ୍ଭେ ଦାସୀଗଣର ପଛେ ଯାଅ, ତୁମ୍ଭକୁ ସ୍ପର୍ଶ କରିବାକୁ ମୁଁ କି ସେ ଯୁବାମାନଙ୍କୁ ନିଷେଧ କରି ନାହିଁ? ଆଉ ତୁମ୍ଭେ ତୃଷିତ ହେଲେ, ପାତ୍ର ନିକଟକୁ ଯାଇ ଯୁବାମାନଙ୍କର କାଢ଼ିବା ଜଳରୁ ପାନ କର।”"},{"book":"ରୂତ","chapter":"2","verse":"10","text":"ଏଥିରେ ସେ ମୁହଁ ମାଡ଼ି ଭୂମିରେ ପଡ଼ି ତାହାକୁ କହିଲା, “ମୁଁ ବିଦେଶିନୀ ହେଲେ ହେଁ ଆପଣ ମୋହର ପରିଚୟ ନେଉଅଛନ୍ତି, ଆପଣଙ୍କ ଦୃଷ୍ଟିରେ ଏତେ ଅନୁଗ୍ରହ ମୁଁ କିପରି ପାଇଲି?”"},{"book":"ରୂତ","chapter":"2","verse":"11","text":"ବୋୟଜ ତାହାକୁ ଉତ୍ତର ଦେଇ କହିଲା, “ତୁମ୍ଭ ସ୍ୱାମୀର ମୃତ୍ୟୁୁ ଉତ୍ତାରେ ତୁମ୍ଭେ ନିଜ ଶାଶୁ ପ୍ରତି ଯେରୂପ ବ୍ୟବହାର କରିଅଛ, ପୁଣି ନିଜ ପିତା ଓ ନିଜ ମାତା ଓ ନିଜ ଜନ୍ମ ଦେଶ ତ୍ୟାଗ କରି ପୂର୍ବେ ଯେଉଁମାନଙ୍କୁ ଜାଣିଲ ନାହିଁ, ଏପରି ଲୋକଙ୍କ ନିକଟକୁ ଆସିଅଛ, ଏହିସବୁ କଥା ମୋତେ ସମ୍ପୂର୍ଣ୍ଣ ରୂପେ କୁହାଯାଇଅଛି।"},{"book":"ରୂତ","chapter":"2","verse":"12","text":"ସଦାପ୍ରଭୁ ତୁମ୍ଭ କର୍ମର ଫଳ ଦେଉନ୍ତୁ; ଇସ୍ରାଏଲର ଯେଉଁ ସଦାପ୍ରଭୁ ପରମେଶ୍ୱରଙ୍କ ପକ୍ଷ ତଳେ ତୁମ୍ଭେ ଆଶ୍ରୟ ନେବାକୁ ଆସିଅଛ, ସେ ତୁମ୍ଭକୁ ସମ୍ପୂର୍ଣ୍ଣ ପୁରସ୍କାର ଦେଉନ୍ତୁ।”"},{"book":"ରୂତ","chapter":"2","verse":"13","text":"ଏଥିରେ ସେ କହିଲା, “ହେ ମୋହର ପ୍ରଭୋ, ଆପଣଙ୍କ ଦୃଷ୍ଟିରେ ମୁଁ ଅନୁଗ୍ରହ ପାଏ; ଆପଣ ମୋତେ ସାନ୍ତ୍ୱନା କଲେ, ପୁଣି ଆପଣଙ୍କର ଏହି ଦାସୀ ପ୍ରତି କରୁଣାର କଥା କହିଲେ, ମୁଁ ତ ଆପଣଙ୍କର ଏକ ଦାସୀ ତୁଲ୍ୟ ନୁହେଁ।”"},{"book":"ରୂତ","chapter":"2","verse":"14","text":"ଭୋଜନ ସମୟରେ ବୋୟଜ ତାହାକୁ କହିଲା, “ତୁମ୍ଭେ ଏଠାକୁ ଆସି ରୁଟି ଭୋଜନ କର ଓ ନିଜ ରୁଟିଖଣ୍ଡ ଅମ୍ଳରସରେ ବୁଡ଼ାଅ,” ତହିଁରେ ସେ ଶସ୍ୟକଟାଳିମାନଙ୍କ ନିକଟରେ ବସିଲା; ପୁଣି (ବୋୟଜ) ତାହାକୁ ଭଜା ଶସ୍ୟ ଆଣି ଦେଲା; ତହିଁରେ ସେ ଭୋଜନ କରି ତୃପ୍ତ ହେଲା ଓ କିଛି ବଳକା ରଖିଲା।"},{"book":"ରୂତ","chapter":"2","verse":"15","text":"ତହୁଁ ସେ ବଳକା ଶସ୍ୟ ସଂଗ୍ରହ କରିବାକୁ ଉଠନ୍ତେ, ବୋୟଜ ତାହାର ଯୁବାଗଣକୁ ଆଜ୍ଞା ଦେଇ କହିଲା, “ଏହାକୁ ବିଡ଼ା ମଧ୍ୟରେ ସୁଦ୍ଧା ସାଉଣ୍ଟିବାକୁ ଦିଅ, ପୁଣି ତାହାକୁ ଲଜ୍ଜା ଦିଅ ନାହିଁ।"},{"book":"ରୂତ","chapter":"2","verse":"16","text":"ପୁଣି ଏହା ପାଇଁ ବିଡ଼ାରୁ କିଛି କିଛି ପକାଇ ଯାଅ, ସେ ତାହା ସାଉଣ୍ଟୁ, ଆଉ ତାହାକୁ ଧମକାଅ ନାହିଁ।”"},{"book":"ରୂତ","chapter":"2","verse":"17","text":"ତହିଁରେ ସେ ସନ୍ଧ୍ୟା ପର୍ଯ୍ୟନ୍ତ ସେହି କ୍ଷେତ୍ରରେ ବଳକା ଶସ୍ୟ ସଂଗ୍ରହ କଲା; ପୁଣି ନିଜ ସାଉଣ୍ଟିଲା ଶସ୍ୟ ମଳନ୍ତେ, ପ୍ରାୟ ଏକ ଐଫା2:17 ଏକ ଐଫା ପ୍ରାୟ ୧୨ କିଲୋ ଯବ ହେଲା।"},{"book":"ରୂତ","chapter":"2","verse":"18","text":"ସେ ତାହା ନେଇ ନଗରକୁ ଗଲା; ଆଉ ସେ ଯାହା ସାଉଣ୍ଟିଥିଲା, ତାହାର ଶାଶୁ ତାହା ଦେଖିଲା ଓ ଭୋଜନ ସମୟରେ ତୃପ୍ତ ହେଲା ଉତ୍ତାରେ ଯାହା ବଳକା ରଖିଥିଲା ତାହା ମଧ୍ୟ ବାହାର କରି ତାହାକୁ ଦେଲା।"},{"book":"ରୂତ","chapter":"2","verse":"19","text":"ତହୁଁ ତାହାର ଶାଶୁ ତାହାକୁ ପଚାରିଲା, “ତୁମ୍ଭେ ଆଜି କେଉଁଠାରେ ବଳକା ଶସ୍ୟ ସଂଗ୍ରହ କଲ? ଓ କେଉଁଠାରେ କର୍ମ କଲ? ଯେ ତୁମ୍ଭର ପରିଚୟ ନେଲା, ସେ ଧନ୍ୟ ହେଉ।” ତେଣୁ ସେ ଯାହା ପାଖରେ କର୍ମ କରିଥିଲା, ତାହା ଶାଶୁକୁ ଜଣାଇ କହିଲା, “ଯାହା ପାଖରେ ଆଜି କର୍ମ କଲି, ତାହାର ନାମ ବୋୟଜ।”"},{"book":"ରୂତ","chapter":"2","verse":"20","text":"ଏଥିରେ ନୟମୀ ନିଜ ପୁତ୍ରବଧୂକୁ କହିଲା, “ଯେ ଜୀବିତ ଓ ମୃତ ଲୋକମାନଙ୍କ ପ୍ରତି ଅନୁଗ୍ରହ ନିବୃତ୍ତ କରି ନାହାନ୍ତି, ସେହି ସଦାପ୍ରଭୁଙ୍କଠାରୁ ସେ ଆଶୀର୍ବାଦ ପ୍ରାପ୍ତ ହେଉ।” ନୟମୀ ଆହୁରି କହିଲା, “ସେ ଜଣ ଆମ୍ଭମାନଙ୍କର ନିକଟ-କୁଟୁମ୍ବ, ଆମ୍ଭମାନଙ୍କର ମୁକ୍ତିକର୍ତ୍ତା ଜ୍ଞାତିମାନଙ୍କ ମଧ୍ୟରେ ଜଣେ ଅଟଇ।”"},{"book":"ରୂତ","chapter":"2","verse":"21","text":"ମୋୟାବ ଦେଶୀୟା ରୂତ କହିଲା, “ସେ ମୋତେ ଆହୁରି କହିଲେ, ‘ମୋହର ସବୁ ଶସ୍ୟ କାଟିବା ସମାପ୍ତ ନ ହେବା ପର୍ଯ୍ୟନ୍ତ ତୁମ୍ଭେ ମୋʼ ଯୁବାମାନଙ୍କ ସଙ୍ଗରେ ଥାଅ।’”"},{"book":"ରୂତ","chapter":"2","verse":"22","text":"ତହିଁରେ ନୟମୀ ନିଜ ପୁତ୍ରବଧୂ ରୂତକୁ କହିଲା, “ଆହେ ମୋହର କନ୍ୟା, ତୁମ୍ଭେ ତାହାର ଦାସୀଗଣ ସଙ୍ଗରେ ଗଲେ ଭଲ; ତାହାହେଲେ, ଅନ୍ୟ କୌଣସି କ୍ଷେତ୍ରରେ କେହି ତୁମ୍ଭର ଅପମାନ କରିବ ନାହିଁ।”"},{"book":"ରୂତ","chapter":"2","verse":"23","text":"ଏଣୁ ଯବ ଓ ଗହମ ଶସ୍ୟ କାଟିବା ସମାପ୍ତି ପର୍ଯ୍ୟନ୍ତ ସେ ବଳକା ଶସ୍ୟ ସଂଗ୍ରହ କରିବା ପାଇଁ ବୋୟଜର ଦାସୀଗଣ ସଙ୍ଗରେ ରହିଲା, ପୁଣି ନିଜ ଶାଶୁ ସହିତ ବାସ କଲା।"}]}