{"data":[{"book":"ରୂତ","chapter":"3","verse":"1","text":"ଏଥିଉତ୍ତାରେ ତାହାର ଶାଶୁ ନୟମୀ ତାହାକୁ କହିଲା, “ଆହେ ମୋହର କନ୍ୟା, ଯେଉଁଥିରେ ତୁମ୍ଭର ମଙ୍ଗଳ ହେବ, ଏପରି ଆଶ୍ରୟ ସ୍ଥାନ ମୁଁ କି ତୁମ୍ଭ ପାଇଁ ଚେଷ୍ଟା କରିବି ନାହିଁ?"},{"book":"ରୂତ","chapter":"3","verse":"2","text":"ତୁମ୍ଭେ ଯେଉଁ ବୋୟଜର ଦାସୀଗଣ ସଙ୍ଗରେ ଥିଲ, ସେ କି ଆମ୍ଭମାନଙ୍କ ଜ୍ଞାତି ନୁହେଁ? ଦେଖ, ସେ ଆଜି ରାତ୍ରି ନିଜ ଖଳାରେ ଯବ ଝାଡ଼ିବାକୁ ଉଦ୍ୟତ ଅଛି।"},{"book":"ରୂତ","chapter":"3","verse":"3","text":"ଏଣୁ ତୁମ୍ଭେ ଏବେ ସ୍ନାନ କର ଓ ତୈଳ ମର୍ଦ୍ଦନ କର ଓ ନିଜ (ଉତ୍ତମ) ବସ୍ତ୍ର ପରିଧାନ କରି ସେହି ଖଳାକୁ ଯାଅ; ମାତ୍ର ସେ ମନୁଷ୍ୟ ଭୋଜନପାନ ନ ସାରିବା ପର୍ଯ୍ୟନ୍ତ ତାହାକୁ ନିଜର ପରିଚୟ ଦିଅ ନାହିଁ।"},{"book":"ରୂତ","chapter":"3","verse":"4","text":"ସେ ଯେତେବେଳେ ଶୟନ କରିବ, ସେତେବେଳେ ତୁମ୍ଭେ ତାହାର ଶୟନ ସ୍ଥାନ ଦେଖି ନିର୍ଣ୍ଣୟ କର; ତହୁଁ ସେଠାକୁ ଯାଇ ତାହାର ଚରଣ ସମୀପସ୍ଥ ସ୍ଥାନ ଅନାବୃତ କରି ଶୟନ କର, ତହିଁରେ ତୁମ୍ଭକୁ କʼଣ କରିବାକୁ ହେବ, ତାହା ସେ ଜଣାଇବ।”"},{"book":"ରୂତ","chapter":"3","verse":"5","text":"ସେ ଉତ୍ତର କଲା, “ତୁମ୍ଭେ ଯାହା କହୁଅଛ, ସେସମସ୍ତ ମୁଁ କରିବି।”"},{"book":"ରୂତ","chapter":"3","verse":"6","text":"ଏଣୁ ସେ ସେହି ଖଳାକୁ ଯାଇ ନିଜ ଶାଶୁର ଆଦେଶାନୁସାରେ ସମସ୍ତ କର୍ମ କଲା।"},{"book":"ରୂତ","chapter":"3","verse":"7","text":"ପୁଣି ଭୋଜନପାନ ସାରି ବୋୟଜର ମନ ଆନନ୍ଦିତ ହୁଅନ୍ତେ, ସେ ଶସ୍ୟରାଶିର ଏକ ପ୍ରାନ୍ତଭାଗରେ ଶୟନ କରିବାକୁ ଗଲା, ତହିଁରେ ରୂତ ଧୀରେ ଧୀରେ ଯାଇ ତାହାର ଚରଣ ସମୀପସ୍ଥ ସ୍ଥାନ ଅନାବୃତ କରି ଶୟନ କଲା।"},{"book":"ରୂତ","chapter":"3","verse":"8","text":"ତହୁଁ ମଧ୍ୟରାତ୍ରି ସମୟରେ ସେ ପୁରୁଷ ଚମତ୍କୃତ ହୋଇ ଉଠି ଅନାଇଲା, ଆଉ ଦେଖ, ତାହାର ପାଦ ନିକଟରେ ଜଣେ ସ୍ତ୍ରୀ ଶୟନ କରିଅଛି। ତହିଁରେ ସେ ପଚାରିଲା, “ତୁମ୍ଭେ କିଏ?”"},{"book":"ରୂତ","chapter":"3","verse":"9","text":"ସେ ଉତ୍ତର କଲା, “ମୁଁ ଆପଣଙ୍କର ଦାସୀ ରୂତ; ଏଣୁ ନିଜ ଚାଦର ଆପଣଙ୍କ ଦାସୀ ଉପରେ ବିସ୍ତାର କରନ୍ତୁ,3:9 ଏଣୁ ନିଜ ଚାଦର ଆପଣଙ୍କ ଦାସୀ ଉପରେ ବିସ୍ତାର କରନ୍ତୁ, ଅର୍ଥାତ୍‍ ମୋତେ ବିବାହ କରନ୍ତୁ କାରଣ ଆପଣ ମୁକ୍ତିକର୍ତ୍ତା ଜ୍ଞାତି ଅଟନ୍ତି।”"},{"book":"ରୂତ","chapter":"3","verse":"10","text":"ସେ କହିଲା, “ଆହେ ମୋହର କନ୍ୟା, ତୁମ୍ଭେ ସଦାପ୍ରଭୁଙ୍କର ଆଶୀର୍ବାଦପାତ୍ରୀ ହୁଅ, ଯେହେତୁ ତୁମ୍ଭେ ଧନବାନ କି ଦରିଦ୍ର କୌଣସି ଯୁବାପୁରୁଷର ଅନୁଗାମିନୀ ନ ହୋଇ ପ୍ରଥମାପେକ୍ଷା ଶେଷରେ ଅଧିକ ସାଧୁତା ଦେଖାଇଅଛ।"},{"book":"ରୂତ","chapter":"3","verse":"11","text":"ଏଣୁ ଆହେ ମୋହର କନ୍ୟା, ଭୟ କର ନାହିଁ, ତୁମ୍ଭେ ଯାହା କହିଲ, ମୁଁ ତୁମ୍ଭ ପାଇଁ ସେସମସ୍ତ କରିବି;"},{"book":"ରୂତ","chapter":"3","verse":"12","text":"ଯେହେତୁ ତୁମ୍ଭେ ଯେ ସମ୍ମାନୀୟ ସ୍ତ୍ରୀ, ଏହା ମୋହର ନଗରସ୍ଥ ସମସ୍ତ ଲୋକ ଜାଣନ୍ତି। ମୁଁ ମୁକ୍ତିକର୍ତ୍ତା ଜ୍ଞାତି ଅଟେ, ଏହା ସତ୍ୟ, ମାତ୍ର ମୋʼ ଠାରୁ ନିକଟ ସମ୍ପର୍କୀୟ ଆଉ ଜଣେ ମୁକ୍ତିକର୍ତ୍ତା ଜ୍ଞାତି ଅଛି।"},{"book":"ରୂତ","chapter":"3","verse":"13","text":"ଏହି ରାତ୍ରି ଥାଅ; ସକାଳେ ସେ ଯେବେ ତୁମ୍ଭକୁ ମୁକ୍ତ କରେ, ତେବେ ଭଲ, ସେ ମୁକ୍ତ କରୁ; ମାତ୍ର ଯେବେ ସେ ତୁମ୍ଭକୁ ମୁକ୍ତ ନ କରେ, ତେବେ ଜୀବିତ ସଦାପ୍ରଭୁଙ୍କ ନାମରେ ସତ୍ୟ କହୁଅଛି ଯେ, ମୁଁ ତୁମ୍ଭକୁ ମୁକ୍ତ କରିବି; ତୁମ୍ଭେ ସକାଳ ପର୍ଯ୍ୟନ୍ତ ଶୟନ କର।”"},{"book":"ରୂତ","chapter":"3","verse":"14","text":"ତହିଁରେ ରୂତ ସକାଳ ଯାଏ ତାହାର ପାଦ ନିକଟରେ ଶୋଇ ରହିଲା, ପୁଣି କେହି କାହାକୁ ଚିହ୍ନି ପାରିବା ସମୟ ପୂର୍ବେ ସେ ଉଠିଲା କାରଣ ବୋୟଜ କହିଲା, “ଖଳାକୁ ଏ ସ୍ତ୍ରୀ ଯେ ଆସିଥିଲା, ଏହା ଜଣା ନ ଯାଉ।”"},{"book":"ରୂତ","chapter":"3","verse":"15","text":"ସେ ଆହୁରି କହିଲା, “ତୁମ୍ଭର ଆବରଣୀୟ ବସ୍ତ୍ର ବିଛାଇ ଧର,” ତହିଁରେ ରୂତ ତାହା ବିଛାଇ ଧରନ୍ତେ, ସେ ଛଅ ପାତ୍ର3:15 ଛଅ ପାତ୍ର ପ୍ରାୟ ଚାରି କିଲୋ ଯବ ମାପି ତାହାର ମସ୍ତକରେ ଦେଇ ନଗରକୁ ଚାଲିଗଲା।"},{"book":"ରୂତ","chapter":"3","verse":"16","text":"ତହୁଁ ରୂତ ନିଜ ଶାଶୁ ନିକଟକୁ ଆସନ୍ତେ, ସେ କହିଲା, “ଆହେ ଆମ୍ଭର କନ୍ୟା, କଅଣ ହେଲା?” ତହିଁରେ ସେ ନିଜ ପ୍ରତି ସେହି ପୁରୁଷର କୃତ ସମସ୍ତ କର୍ମ ତାହାକୁ ଜଣାଇଲା।"},{"book":"ରୂତ","chapter":"3","verse":"17","text":"ପୁଣି ଆହୁରି କହିଲା, “ଶାଶୁ ନିକଟକୁ ମୁକ୍ତ ହସ୍ତରେ ନ ଯାଅ” ବୋଲି କହି ସେ ମୋତେ ଏହି ଛଅ ପାତ୍ର ଯବ ଦେଇଅଛନ୍ତି।"},{"book":"ରୂତ","chapter":"3","verse":"18","text":"ତହୁଁ ତାହାର ଶାଶୁ ତାହାକୁ କହିଲା, “ଆହେ ଆମ୍ଭର କନ୍ୟା, ଏ ବିଷୟ କʼଣ ହେବ, ଏହା ତୁମ୍ଭକୁ ଜଣା ହେବା ପର୍ଯ୍ୟନ୍ତ ବସିଥାଅ; କାରଣ ସେ ମନୁଷ୍ୟ ଆଜି ଏ କର୍ମ ସମାପ୍ତ ନ କରି ବିଶ୍ରାମ କରିବ ନାହିଁ।”"}]}