{"data":[{"book":"1 Samuel","chapter":"21","verse":"1","text":"Then David came to Nob, to Ahimelech the priest. And when Ahimelech met David, he trembled and asked him, “Why are you alone? Why is no one with you?”"},{"book":"1 Samuel","chapter":"21","verse":"2","text":"“The king has given me a mission,” David replied. “He told me no one is to know about the mission or charge. And I have directed my young men to meet me at a certain place."},{"book":"1 Samuel","chapter":"21","verse":"3","text":"Now then, what do you have on hand? Give me five loaves of bread, or whatever can be found.”"},{"book":"1 Samuel","chapter":"21","verse":"4","text":"“There is no common bread on hand,” the priest replied, “but there is some consecrated bread—provided that the young men have kept themselves from women.”"},{"book":"1 Samuel","chapter":"21","verse":"5","text":"David answered, “Women have indeed been kept from us, as is usual when I set out. And the equipment of the young men is holy, as it is even on common missions, and all the more at this time.”"},{"book":"1 Samuel","chapter":"21","verse":"6","text":"So the priest gave him the consecrated bread, since there was no bread there but the Bread of the Presence, which had been removed from before the LORD and replaced with hot bread on the day it was taken away."},{"book":"1 Samuel","chapter":"21","verse":"7","text":"Now one of Saul’s servants was there that day, detained before the LORD. And his name was Doeg the Edomite, the chief shepherd for Saul."},{"book":"1 Samuel","chapter":"21","verse":"8","text":"Then David asked Ahimelech, “Is there not a spear or sword on hand here? For I have brought neither my sword nor my weapons with me, because the king’s business was urgent.”"},{"book":"1 Samuel","chapter":"21","verse":"9","text":"The priest replied, “The sword of Goliath the Philistine, whom you killed in the Valley of Elah, is here; it is wrapped in a cloth behind the ephod. If you want, you may take it. For there is no other but this one.”"},{"book":"1 Samuel","chapter":"21","verse":"10","text":"That day David fled from Saul and went to Achish king of Gath."},{"book":"1 Samuel","chapter":"21","verse":"11","text":"But the servants of Achish said to him, “Is this not David, the king of the land? Did they not sing about him in their dances, saying:"},{"book":"1 Samuel","chapter":"21","verse":"12","text":"Now David took these words to heart and was very much afraid of Achish the king of Gath."},{"book":"1 Samuel","chapter":"21","verse":"13","text":"So he changed his behavior before them and feigned madness in their hands; he scratched on the doors of the gate and let his saliva run down his beard."},{"book":"1 Samuel","chapter":"21","verse":"14","text":"Then Achish said to his servants, “Look, you can see that the man is insane! Why have you brought him to me?"},{"book":"1 Samuel","chapter":"21","verse":"15","text":"Am I in need of madmen, that you have brought this man to rave in my presence? Must this man come into my house?”"}]}