{"data":[{"book":"1 Samuel","chapter":"23","verse":"1","text":"Now it was reported to David, “Look, the Philistines are fighting against Keilah and looting the threshing floors.”"},{"book":"1 Samuel","chapter":"23","verse":"2","text":"So David inquired of the LORD, “Should I go and attack these Philistines?”"},{"book":"1 Samuel","chapter":"23","verse":"3","text":"But David’s men said to him, “Look, we are afraid here in Judah; how much more if we go to Keilah against the armies of the Philistines?”"},{"book":"1 Samuel","chapter":"23","verse":"4","text":"Once again, David inquired of the LORD, and the LORD answered him: “Go at once to Keilah, for I will deliver the Philistines into your hand.”"},{"book":"1 Samuel","chapter":"23","verse":"5","text":"Then David and his men went to Keilah, fought against the Philistines, and carried off their livestock, striking them with a mighty blow. So David saved the people of Keilah."},{"book":"1 Samuel","chapter":"23","verse":"6","text":"(Now Abiathar son of Ahimelech had brought the ephod with him when he fled to David at Keilah.)"},{"book":"1 Samuel","chapter":"23","verse":"7","text":"When Saul was told that David had gone to Keilah, he said, “God has delivered him into my hand, for he has trapped himself by entering a town with gates and bars.”"},{"book":"1 Samuel","chapter":"23","verse":"8","text":"Then Saul summoned all his troops to go to war at Keilah and besiege David and his men."},{"book":"1 Samuel","chapter":"23","verse":"9","text":"When David learned that Saul was plotting evil against him, he said to Abiathar the priest, “Bring the ephod.”"},{"book":"1 Samuel","chapter":"23","verse":"10","text":"And David said, “O LORD, God of Israel, Your servant has heard that Saul intends to come to Keilah and destroy the city on my account."},{"book":"1 Samuel","chapter":"23","verse":"11","text":"Will the citizens of Keilah surrender me into his hand?23:11 Some manuscripts omit this question. Will Saul come down, as Your servant has heard? O LORD, God of Israel, please tell Your servant.”"},{"book":"1 Samuel","chapter":"23","verse":"12","text":"So David asked, “Will the citizens of Keilah surrender me and my men into the hand of Saul?”"},{"book":"1 Samuel","chapter":"23","verse":"13","text":"Then David and his men, about six hundred strong, set out and departed from Keilah, moving from place to place. When Saul was told that David had escaped from Keilah, he declined to go forth."},{"book":"1 Samuel","chapter":"23","verse":"14","text":"And David stayed in the wilderness strongholds and in the hill country of the Wilderness of Ziph. Day after day Saul searched for him, but God would not deliver David into his hand."},{"book":"1 Samuel","chapter":"23","verse":"15","text":"While David was in Horesh in the Wilderness of Ziph, he saw that Saul had come out to take his life."},{"book":"1 Samuel","chapter":"23","verse":"16","text":"And Saul’s son Jonathan came to David in Horesh and strengthened his hand in God,"},{"book":"1 Samuel","chapter":"23","verse":"17","text":"saying, “Do not be afraid, for my father Saul will never lay a hand on you. And you will be king over Israel, and I will be your second-in-command. Even my father Saul knows this is true.”"},{"book":"1 Samuel","chapter":"23","verse":"18","text":"So the two of them made a covenant before the LORD. And David remained in Horesh, while Jonathan went home."},{"book":"1 Samuel","chapter":"23","verse":"19","text":"Then the Ziphites came up to Saul at Gibeah and said, “Is not David hiding among us in the strongholds at Horesh, on the hill of Hachilah south of Jeshimon?"},{"book":"1 Samuel","chapter":"23","verse":"20","text":"Now, O king, come down whenever your soul desires, and we will be responsible for delivering him into your hand.”"},{"book":"1 Samuel","chapter":"23","verse":"21","text":"“May you be blessed by the LORD,” replied Saul, “for you have had compassion on me."},{"book":"1 Samuel","chapter":"23","verse":"22","text":"Please go and prepare further. Investigate and watch carefully where he goes and who has seen him there, for I am told that he is extremely cunning."},{"book":"1 Samuel","chapter":"23","verse":"23","text":"Observe and find out all the places where he hides. Then come back to me with certainty, and I will go with you. If he is in the land, I will search him out among all the clans of Judah.”"},{"book":"1 Samuel","chapter":"23","verse":"24","text":"So they set out and went to Ziph ahead of Saul. Now David and his men were in the Wilderness of Maon in the Arabah south of Jeshimon,"},{"book":"1 Samuel","chapter":"23","verse":"25","text":"and Saul and his men went to seek him. When David was told about it, he went down to the rock and stayed in the Wilderness of Maon. And when Saul heard of this, he pursued David there."},{"book":"1 Samuel","chapter":"23","verse":"26","text":"Saul was proceeding along one side of the mountain, and David and his men along the other side. Even though David was hurrying to get away, Saul and his men were closing in on David and his men to capture them."},{"book":"1 Samuel","chapter":"23","verse":"27","text":"Then a messenger came to Saul, saying, “Come quickly, for the Philistines have raided the land!”"},{"book":"1 Samuel","chapter":"23","verse":"28","text":"So Saul broke off his pursuit of David and went to meet the Philistines. That is why that place is called Sela-hammahlekoth.23:28 Sela-hammahlekoth means Rock of Escape."},{"book":"1 Samuel","chapter":"23","verse":"29","text":"And David went up from there and lived in the strongholds of En-gedi."}]}