{"data":[{"book":"1 Samuel","chapter":"7","verse":"1","text":"Then the men of Kiriath-jearim came for the ark of the LORD and took it into Abinadab’s house on the hill. And they consecrated his son Eleazar to guard the ark of the LORD."},{"book":"1 Samuel","chapter":"7","verse":"2","text":"And from that day a long time passed, twenty years in all, as the ark remained at Kiriath-jearim. And all the house of Israel mourned and sought after the LORD."},{"book":"1 Samuel","chapter":"7","verse":"3","text":"Then Samuel said to all the house of Israel, “If you are returning to the LORD with all your hearts, then rid yourselves of the foreign gods and Ashtoreths among you, prepare your hearts for the LORD, and serve Him only. And He will deliver you from the hand of the Philistines.”"},{"book":"1 Samuel","chapter":"7","verse":"4","text":"So the Israelites put away the Baals and Ashtoreths and served only the LORD."},{"book":"1 Samuel","chapter":"7","verse":"5","text":"Then Samuel said, “Gather all Israel to Mizpah, and I will pray to the LORD on your behalf.”"},{"book":"1 Samuel","chapter":"7","verse":"6","text":"When they had gathered at Mizpah, they drew water and poured it out before the LORD. On that day they fasted, and there they confessed, “We have sinned against the LORD.” And Samuel judged 7:6 Or governed or led; similarly in verses 15, 16, and 17 the Israelites at Mizpah."},{"book":"1 Samuel","chapter":"7","verse":"7","text":"When the Philistines heard that the Israelites had gathered at Mizpah, their rulers marched up toward Israel. And when the Israelites learned of this, they feared the Philistines"},{"book":"1 Samuel","chapter":"7","verse":"8","text":"and said to Samuel, “Do not stop crying out to the LORD our God for us, that He may save us from the hand of the Philistines.”"},{"book":"1 Samuel","chapter":"7","verse":"9","text":"Then Samuel took a suckling lamb and offered it as a whole burnt offering to the LORD. He cried out to the LORD on behalf of Israel, and the LORD answered him."},{"book":"1 Samuel","chapter":"7","verse":"10","text":"As the Philistines drew near to fight against Israel, Samuel was sacrificing the burnt offering. But that day the LORD thundered loudly against the Philistines and threw them into such confusion that they fled before Israel."},{"book":"1 Samuel","chapter":"7","verse":"11","text":"Then the men of Israel charged out of Mizpah and pursued the Philistines, striking them down all the way to an area below Beth-car."},{"book":"1 Samuel","chapter":"7","verse":"12","text":"Afterward, Samuel took a stone and set it up between Mizpah and Shen.7:12 Hebrew; LXX and Syriac Jeshanah He named it Ebenezer,7:12 Ebenezer means stone of help. saying, “Thus far the LORD has helped us.”"},{"book":"1 Samuel","chapter":"7","verse":"13","text":"So the Philistines were subdued, and they stopped invading the territory of Israel. And the hand of the LORD was against the Philistines all the days of Samuel."},{"book":"1 Samuel","chapter":"7","verse":"14","text":"The cities from Ekron to Gath, which the Philistines had taken, were restored to Israel, who also delivered the surrounding territory from the hand of the Philistines. And there was peace between the Israelites and the Amorites."},{"book":"1 Samuel","chapter":"7","verse":"15","text":"So Samuel judged Israel all the days of his life."},{"book":"1 Samuel","chapter":"7","verse":"16","text":"Every year he would go on a circuit from Bethel to Gilgal to Mizpah, judging Israel in all these places."},{"book":"1 Samuel","chapter":"7","verse":"17","text":"Then he would return to Ramah because his home was there, and there he judged Israel and built an altar to the LORD."}]}