{"data":[{"book":"ರೂತಳು","chapter":"2","verse":"1","text":"ನೊವೊಮಿಯ ಗಂಡ ಎಲೀಮೆಲೆಕನ ಗೋತ್ರದಲ್ಲಿ ಬೋವಜ ಎಂಬ ಹೆಸರುಳ್ಳ ಪ್ರಬಲ ಮತ್ತು ಧನವಂತನಾಗಿರುವ ಬಂಧುವಿದ್ದನು."},{"book":"ರೂತಳು","chapter":"2","verse":"2","text":"ಮೋವಾಬ್ಯಳಾದ ರೂತಳು ನೊವೊಮಿಗೆ, “ನಾನು ಹೊಲಕ್ಕೆ ಹೋಗಿ ಯಾರ ದಯೆಯು ನನಗೆ ಆಗುವುದೋ ಅವನ ಹೊಲದಲ್ಲಿ ಹಕ್ಕಲ ತೆನೆಗಳನ್ನು ಕೂಡಿಸಿ ಕೊಳ್ಳುವೆನು,” ಎಂದಳು."},{"book":"ರೂತಳು","chapter":"2","verse":"3","text":"ರೂತಳು ಹೊಲದಲ್ಲಿ ಕೊಯ್ಯುವವರ ಹಿಂದೆ ಹೋಗಿ ತೆನೆಗಳನ್ನು ಆಯ್ದುಕೊಳ್ಳುತ್ತಿದ್ದಳು. ಆ ಹೊಲದ ಭಾಗ ಎಲೀಮೆಲೆಕನ ಕುಲದವನಾದ ಬೋವಜನದಾಗಿತ್ತು."},{"book":"ರೂತಳು","chapter":"2","verse":"4","text":"ಬೋವಜನು ಬೇತ್ಲೆಹೇಮಿನಿಂದ ಬಂದು ಕೊಯ್ಯುವವರಿಗೆ, “ಯೆಹೋವ ದೇವರು ನಿಮ್ಮ ಸಂಗಡ ಇರಲಿ,” ಎಂದನು."},{"book":"ರೂತಳು","chapter":"2","verse":"5","text":"ಬೋವಜನು ಕೊಯ್ಯುವವರ ಮೇಲೆ ಮೇಲ್ವಿಚಾರಕನಾಗಿದ್ದ ತನ್ನ ಸೇವಕನಿಗೆ, “ಈ ಯುವತಿ ಯಾರು?” ಎಂದನು."},{"book":"ರೂತಳು","chapter":"2","verse":"6","text":"ಅದಕ್ಕೆ ಆ ಮೇಲ್ವಿಚಾರಕನು, “ಇವಳು ಮೋವಾಬ್ ಸೀಮೆಯಿಂದ ನೊವೊಮಿಯ ಸಂಗಡ ಹಿಂದಿರುಗಿ ಬಂದ ಮೋವಾಬಿನ ಯುವತಿ."},{"book":"ರೂತಳು","chapter":"2","verse":"7","text":"ಇವಳು, ‘ಕೊಯ್ಯುವವರ ಹಿಂದೆ ಹೋಗಿ ಸಿವುಡುಗಳ ನಡುವೆ ನಾನು ಹಕ್ಕಲಾರಿಸಿಕೊಳ್ಳುವುದಕ್ಕೆ ಅಪ್ಪಣೆಯಾಗಬೇಕು’ ಎಂದು ಕೇಳಿಕೊಂಡಳು. ಸ್ವಲ್ಪ ಸಮಯ ನೆರಳಿನಲ್ಲಿ ವಿಶ್ರಮಿಸಿಕೊಂಡು, ಬೆಳಗಿನಿಂದ ಈವರೆಗೂ ಇಲ್ಲಿಯೇ ಇದ್ದಾಳೆ,” ಎಂದನು."},{"book":"ರೂತಳು","chapter":"2","verse":"8","text":"ಆಗ ಬೋವಜನು ರೂತಳಿಗೆ, “ನನ್ನ ಮಗಳೇ, ನನ್ನ ಮಾತನ್ನು ಕೇಳು. ನೀನು ಹಕ್ಕಲಾದುಕೊಳ್ಳಲು ಬೇರೆಯವರ ಹೊಲಕ್ಕೆ ಹೋಗದೆ, ಈ ಸ್ಥಳವನ್ನು ಬಿಟ್ಟು ಹೊರಡದೆ, ಇಲ್ಲಿಯೇ ನನ್ನ ದಾಸಿಗಳ ಜೊತೆಯಲ್ಲಿಯೇ ಇರು."},{"book":"ರೂತಳು","chapter":"2","verse":"9","text":"ನಿನ್ನ ಕಣ್ಣುಗಳು ಅವರು ಕೊಯ್ಯುವ ಹೊಲದ ಮೇಲೆ ಇರಲಿ. ಅವರ ಹಿಂದೆಯೇ ಹೋಗು, ಯಾರೂ ನಿನ್ನನ್ನು ಮುಟ್ಟದಹಾಗೆ ಅವರಿಗೆ ಆಜ್ಞಾಪಿಸಿದ್ದೇನೆ. ನಿನಗೆ ದಾಹವಾದರೆ ನೀನು ಪಾತ್ರೆಗಳ ಬಳಿಗೆ ಹೋಗಿ ನನ್ನ ಸೇವಕರು ಸೇದಿಟ್ಟ ನೀರನ್ನು ಕುಡಿ,” ಎಂದನು."},{"book":"ರೂತಳು","chapter":"2","verse":"10","text":"ಆಗ ಅವಳು ಅವನಿಗೆ ಸಾಷ್ಟಾಂಗಬಿದ್ದು ವಂದಿಸಿ ಅವನಿಗೆ, “ಪರದೇಶಿಯಾದ ನನ್ನನ್ನು ಕಂಡು ನನ್ನ ಮೇಲೆ ನಿಮ್ಮ ದಯೆಯನ್ನು ತೋರಿಸಿದ್ದು ಏಕೆ?” ಎಂದಳು."},{"book":"ರೂತಳು","chapter":"2","verse":"11","text":"ಆಗ ಬೋವಜನು ಅವಳಿಗೆ ಉತ್ತರವಾಗಿ, “ನಿನ್ನ ಗಂಡನು ಸತ್ತ ತರುವಾಯ ನೀನು ನಿನ್ನ ಅತ್ತೆಗೋಸ್ಕರ ಮಾಡಿದ್ದೆಲ್ಲವೂ ನೀನು ನಿನ್ನ ತಂದೆತಾಯಿಗಳನ್ನೂ ನೀನು ಹುಟ್ಟಿದ ದೇಶವನ್ನೂ ಬಿಟ್ಟು ನೀನು ಎಂದಿಗೂ ಅರಿಯದ ಜನರ ಬಳಿಗೆ ಬಂದದ್ದೂ ನನಗೆ ಚೆನ್ನಾಗಿ ತಿಳಿದಿದೆ."},{"book":"ರೂತಳು","chapter":"2","verse":"12","text":"ನೀನು ಮಾಡಿದ್ದಕ್ಕೆ ಯೆಹೋವ ದೇವರು ನಿನಗೆ ಬದಲು ಕೊಡಲಿ. ಇಸ್ರಾಯೇಲ್ ದೇವರಾದ ಯೆಹೋವ ದೇವರ ರೆಕ್ಕೆಗಳ ಕೆಳಗೆ ಆಶ್ರಯಿಸಿಕೊಳ್ಳಲು ಬಂದ ನಿನಗೆ ಅವರಿಂದ ದೊಡ್ಡ ಪ್ರತಿಫಲ ಅನುಗ್ರಹಿಸಲಿ,” ಎಂದನು."},{"book":"ರೂತಳು","chapter":"2","verse":"13","text":"ಅದಕ್ಕೆ ಅವಳು, “ನನ್ನ ಒಡೆಯನೇ, ನನಗೆ ನಿಮ್ಮ ದೃಷ್ಟಿಯಲ್ಲಿ ಉಪಕಾರವಾಗಲಿ. ಏಕೆಂದರೆ ನಾನು ನಿಮ್ಮ ದಾಸಿಯರಲ್ಲಿ ಒಬ್ಬಳಂತೆ ನಿಲ್ಲುವುದಕ್ಕೂ ಯೋಗ್ಯಳಲ್ಲ ಆದರೂ ದಯೆಯಿಂದ ಮಾತನಾಡಿಸಿದಿರಿ” ಎಂದಳು."},{"book":"ರೂತಳು","chapter":"2","verse":"14","text":"ಊಟದ ವೇಳೆಯಲ್ಲಿ ಬೋವಜನು ಅವಳಿಗೆ, “ಇಲ್ಲಿ ಹತ್ತಿರ ಬಂದು ರೊಟ್ಟಿ ತಿಂದು ತುತ್ತನ್ನು ಹುಳಿರಸದಲ್ಲಿ ಅದ್ದಿ ತಿನ್ನು,” ಎಂದನು."},{"book":"ರೂತಳು","chapter":"2","verse":"15","text":"ಅವಳು ಹಕ್ಕಲಾದುಕೊಳ್ಳಲು ಏಳುವಾಗ ಬೋವಜನು ತನ್ನ ಸೇವಕರಿಗೆ ಆಜ್ಞಾಪಿಸಿ, “ಇವಳು ಕೊಯ್ದ ಸಿವುಡುಗಳ ಮಧ್ಯದಲ್ಲಿ ಹಕ್ಕಲಾದುಕೊಳ್ಳಲಿ. ನೀವು ಅವಳನ್ನು ಬೈಯಬೇಡಿರಿ."},{"book":"ರೂತಳು","chapter":"2","verse":"16","text":"ಅವಳು ಹಕ್ಕಲಾದುಕೊಳ್ಳುವ ಹಾಗೆ ನೀವು ಅವಳಿಗೋಸ್ಕರ ಸಿವುಡುಗಳಲ್ಲಿ ಕೆಲವನ್ನು ಕೆಳಗೆ ಹಾಕಿರಿ. ಅವಳನ್ನು ಗದರಿಸಬೇಡಿರಿ,” ಎಂದನು."},{"book":"ರೂತಳು","chapter":"2","verse":"17","text":"ಹಾಗೆಯೇ ಅವಳು ಸಾಯಂಕಾಲದವರೆಗೂ ಹೊಲದಲ್ಲಿ ಹಕ್ಕಲಾದುಕೊಂಡಳು. ಅವಳು ಹಕ್ಕಲಾದುಕೊಂಡದ್ದನ್ನು ಬಡಿದಾಗ ಅದು ಹೆಚ್ಚು ಕಡಿಮೆ ಮೂವತ್ತು ಕಿಲೋಗ್ರಾಂ ಜವೆಗೋಧಿಯಾಗಿತ್ತು."},{"book":"ರೂತಳು","chapter":"2","verse":"18","text":"ಅವಳು ಅದನ್ನು ತೆಗೆದುಕೊಂಡು ಪಟ್ಟಣಕ್ಕೆ ಬಂದಳು. ಅವಳು ಹಕ್ಕಲಾದುಕೊಂಡಿದ್ದನ್ನು ಅವಳ ಅತ್ತೆಯು ಕಂಡಳು. ರೂತಳು ತೃಪ್ತಿಯಾದ ಮೇಲೆ ಉಳಿಸಿ ತಂದದ್ದನ್ನು ಅವಳಿಗೆ ಕೊಟ್ಟಳು."},{"book":"ರೂತಳು","chapter":"2","verse":"19","text":"ಆಗ ರೂತಳ ಅತ್ತೆಯು ಆಕೆಗೆ, “ನೀನು ಈ ಹೊತ್ತು ಎಲ್ಲಿ ಹಕ್ಕಲಾದುಕೊಂಡೆ? ಎಲ್ಲಿ ಕೆಲಸಮಾಡಿದೆ? ನಿನ್ನನ್ನು ಪರಾಮರಿಸಿದವನಿಗೆ ಆಶೀರ್ವಾದವಾಗಲಿ,” ಎಂದಳು."},{"book":"ರೂತಳು","chapter":"2","verse":"20","text":"ನೊವೊಮಿ ತನ್ನ ಸೊಸೆಗೆ, “ಜೀವಂತ ಇರುವವರಿಗೂ ಸತ್ತವರಿಗೂ ದಯೆ ತೋರಿಸುತ್ತಿರುವ ಯೆಹೋವ ದೇವರಿಂದ ಅವನಿಗೆ ಆಶೀರ್ವಾದವಾಗಲಿ,” ಎಂದಳು. ಅನಂತರ ನೊವೊಮಿ ಅವಳಿಗೆ, “ಆ ಮನುಷ್ಯನು ನಮ್ಮ ಬಂಧುವೂ ವಿಮೋಚಿಸತಕ್ಕ2:20 ವಿಮೋಚಿಸತಕ್ಕ ಅಂದರೆ ತೀವ್ರ ತೊಂದರೆಯಲ್ಲಿರುವ ಸಂಬಂಧಿಯನ್ನು ರಕ್ಷಿಸುವ ಬಾಧ್ಯತೆ ನಮ್ಮ ಬಾಧ್ಯರಲ್ಲಿ ಒಬ್ಬನಾಗಿಯೂ ಇದ್ದಾನೆ,” ಎಂದಳು."},{"book":"ರೂತಳು","chapter":"2","verse":"21","text":"ಅದಕ್ಕೆ ಮೋವಾಬ್ಯಳಾದ ರೂತಳು, “ಅವನು, ‘ನನ್ನ ಪೈರೆಲ್ಲಾ ಕೊಯ್ದು ತೀರುವವರೆಗೂ, ನೀನು ನನ್ನ ಕೆಲಸದವರ ಸಂಗಡ ಕೂಡಿಕೊಂಡಿರು’ ಎಂದು ನನಗೆ ಹೇಳಿದನು,” ಎಂದಳು."},{"book":"ರೂತಳು","chapter":"2","verse":"22","text":"ಆಗ ನೊವೊಮಿಯು ತನ್ನ ಸೊಸೆಯಾದ ರೂತಳಿಗೆ, “ನನ್ನ ಮಗಳೇ, ಮತ್ತೊಂದು ಹೊಲದಲ್ಲಿ ಮನುಷ್ಯರು ನಿನ್ನನ್ನು ಕಂಡುಕೊಳ್ಳದ ಹಾಗೆ ನೀನು ಅವನ ದಾಸಿಗಳ ಸಂಗಡ ಹೊರಟುಹೋಗುವುದು ಒಳ್ಳೆಯದು,” ಎಂದಳು."},{"book":"ರೂತಳು","chapter":"2","verse":"23","text":"ಹೀಗೆ ಅವಳು ತನ್ನ ಅತ್ತೆಯ ಮನೆಯಲ್ಲಿ ವಾಸವಾಗಿದ್ದು ಹಾಗೆಯೇ ಜವೆಗೋಧಿಯ ಸುಗ್ಗಿಯು ತೀರುವವರೆಗೆ ಹಕ್ಕಲಾದುಕೊಳ್ಳುವುದಕ್ಕೋಸ್ಕರ ಬೋವಜನ ದಾಸಿಗಳ ಸಂಗಡ ಕೂಡಿಕೊಂಡು ಹೋಗುತ್ತಿದ್ದಳು."}]}