{"data":[{"book":"ರೂತಳು","chapter":"4","verse":"1","text":"ಬೋವಜನು ಪಟ್ಟಣದ ಬಾಗಿಲ ಬಳಿ ಹೋಗಿ ಕುಳಿತುಕೊಂಡನು. ಆಗ ಬೋವಜನು ಹೇಳಿದ್ದ ಆ ವಿಮೋಚಕ ಬಂಧುವು ಹಾದುಹೋಗುತ್ತಿದ್ದನು. ಬೋವಜನು ಅವನಿಗೆ, “ನನ್ನ ಸ್ನೇಹಿತನೇ, ಈ ಕಡೆಗೆ ಬಂದು ಇಲ್ಲಿ ಕುಳಿತುಕೋ,” ಎಂದನು. ಅವನು ಬಂದು ಕುಳಿತುಕೊಂಡನು."},{"book":"ರೂತಳು","chapter":"4","verse":"2","text":"ಆಗ ಬೋವಜನು ಪಟ್ಟಣದ ಹಿರಿಯರಲ್ಲಿ ಹತ್ತು ಮಂದಿಯನ್ನು ಕರೆದು ಅವರಿಗೆ, “ಇಲ್ಲಿ ಕುಳಿತುಕೊಳ್ಳಿರಿ,” ಎಂದನು. ಅವರು ಕುಳಿತರು."},{"book":"ರೂತಳು","chapter":"4","verse":"3","text":"ಆಗ ಬೋವಜನು ಆ ವಿಮೋಚಕ ಬಂಧುವಿಗೆ ಹೇಳಿದ್ದೇನೆಂದರೆ, “ಮೋವಾಬ್ ಸೀಮೆಯಿಂದ ತಿರುಗಿ ಬಂದ ನೊವೊಮಿಯು ನಮ್ಮ ಸಹೋದರನಾದ ಎಲೀಮೆಲೆಕನಿಗೆ ಇದ್ದ ಹೊಲದ ಪಾಲನ್ನು ಮಾರಿಬಿಡಬೇಕೆಂದಿರುತ್ತಾಳೆ."},{"book":"ರೂತಳು","chapter":"4","verse":"4","text":"ನಿವಾಸಿಗಳ ಮುಂದೆಯೂ ನನ್ನ ಜನರಾದ ಹಿರಿಯರ ಮುಂದೆಯೂ ಅದನ್ನು ಕೊಂಡು ಬಿಡಿಸಿಕೊಂಡರೆ ಬಿಡಿಸಿಕೋ. ಬಿಡಿಸಿಕೊಳ್ಳದಿದ್ದರೆ ನಾನು ತಿಳಿದುಕೊಳ್ಳುವ ಹಾಗೆ ನನಗೆ ಹೇಳು. ಏಕೆಂದರೆ ನೀನೂ ನಿನ್ನ ತರುವಾಯ ನಾನೂ ಅಲ್ಲದೆ ಬಿಡಿಸಿಕೊಳ್ಳುವವನು ಯಾರೂ ಇಲ್ಲ,” ಎಂದು ಹೇಳಿದನು."},{"book":"ರೂತಳು","chapter":"4","verse":"5","text":"ಆಗ ಬೋವಜನು, “ನೀನು ನೊವೊಮಿಯಿಂದ ಆ ಹೊಲವನ್ನು ಕೊಂಡುಕೊಳ್ಳುವ ದಿವಸದಲ್ಲಿ ಸತ್ತವನ ಬಾಧ್ಯತೆಯಲ್ಲಿ ಅವನ ಹೆಸರನ್ನು ಸ್ಥಿರಮಾಡುವ ಹಾಗೆ ಅವನ ಹೆಂಡತಿಯಾಗಿದ್ದ ಮೋವಾಬ್ಯಳಾದ ರೂತಳನ್ನು ತೆಗೆದುಕೊಳ್ಳಬೇಕು,” ಎಂದನು."},{"book":"ರೂತಳು","chapter":"4","verse":"6","text":"ಅದಕ್ಕೆ ಆ ಬಂಧುವು, “ನಾನು ನನ್ನ ಬಾಧ್ಯತೆಯನ್ನು ನಷ್ಟಪಡಿಸಿಕೊಳ್ಳದ ಹಾಗೆ ಅದನ್ನು ಬಿಡಿಸಿಕೊಳ್ಳಲಾರೆನು. ನಾನು ಬಿಡಿಸಿಕೊಳ್ಳತಕ್ಕದ್ದನ್ನು ನೀನು ಬಿಡಿಸಿಕೋ; ಏಕೆಂದರೆ ನಾನು ಬಿಡಿಸಿಕೊಳ್ಳಲಾರೆನು,” ಎಂದನು."},{"book":"ರೂತಳು","chapter":"4","verse":"7","text":"ಬಿಡಿಸಿಕೊಳ್ಳುವುದರಲ್ಲಿಯೂ ಬದಲು ಮಾಡುವುದರಲ್ಲಿಯೂ ಸಕಲ ಕಾರ್ಯಗಳೂ ದೃಢವಾಗುವ ಹಾಗೆ ಇಸ್ರಾಯೇಲಿನಲ್ಲಿ ಒಂದು ವಾಡಿಕೆಯಿತ್ತು. ಅದು ಕೊಡುವವನು ಕೊಳ್ಳುವವನಿಗೆ ತನ್ನ ಕೆರವನ್ನು ತೆಗೆದು ತನ್ನ ನೆರೆಯವನಿಗೆ ಕೊಡುತ್ತಿದ್ದನು. ಇದು ಇಸ್ರಾಯೇಲಿನಲ್ಲಿ ವ್ಯವಹಾರವನ್ನು ಕಾನೂನು ಬದ್ಧಗೊಳಿಸುವ ವಿಧಾನವಾಗಿತ್ತು."},{"book":"ರೂತಳು","chapter":"4","verse":"8","text":"ಹಾಗೆಯೇ ಆ ಬಂಧುವು ಬೋವಜನಿಗೆ, “ನೀನೇ ನಿನಗೋಸ್ಕರ ಅದನ್ನು ಕೊಂಡುಕೋ,” ಎಂದು ತನ್ನ ಕೆರವನ್ನು ತೆಗೆದುಹಾಕಿದನು."},{"book":"ರೂತಳು","chapter":"4","verse":"9","text":"ಆಗ ಬೋವಜನು ಹಿರಿಯರಿಗೂ ಸಮಸ್ತ ಜನರಿಗೂ, “ನಾನು ಎಲೀಮೆಲೆಕನಿಗೆ ಇದ್ದ ಎಲ್ಲವನ್ನೂ ಕಿಲ್ಯೋನನಿಗೂ ಮಹ್ಲೋನನಿಗೂ ಇದ್ದ ಎಲ್ಲವನ್ನೂ ನೊವೊಮಿಯ ಕೈಯಿಂದ ಕೊಂಡುಕೊಂಡೆನು ಎಂಬುದಕ್ಕೆ ಈ ದಿನ ನೀವು ಸಾಕ್ಷಿಗಳಾಗಿದ್ದೀರಿ."},{"book":"ರೂತಳು","chapter":"4","verse":"10","text":"ಇದಲ್ಲದೆ ಸತ್ತವನ ಹೆಸರನ್ನು ಸ್ಥಿರಮಾಡಲು ನಾನು ಮಹ್ಲೋನನ ಹೆಂಡತಿಯಾಗಿದ್ದ ಮೋವಾಬ್ಯಳಾದ ರೂತಳನ್ನು ನನಗೆ ಹೆಂಡತಿಯಾಗಿ ಸ್ವೀಕರಿಸಿದ್ದೇನೆ. ಇದರಿಂದ ಹೊಲದ ಖಾತೆಯು ಗತಿಸಿದ ಮಹ್ಲೋನನ ಹೆಸರಿನಲ್ಲಿಯೇ ಉಳಿಯುವುದು. ಅವನ ಹೆಸರೂ ಅವನ ವಂಶವೂ ಊರಲ್ಲಿಯೇ ನೆಲೆಯಾಗಿರುವುದು. ಇದಕ್ಕೆ ಈ ದಿನ ನೀವು ಸಾಕ್ಷಿಗಳಾಗಿದ್ದೀರಿ,” ಎಂದನು."},{"book":"ರೂತಳು","chapter":"4","verse":"11","text":"ಆಗ ಊರುಬಾಗಿಲಲ್ಲಿ ಕೂಡಿದ್ದ ಸಮಸ್ತ ಜನರೂ ಹಿರಿಯರೂ, “ನಾವು ಸಾಕ್ಷಿಗಳೇ, ನಿನ್ನ ಮನೆಯಲ್ಲಿ ಬಂದ ಸ್ತ್ರೀಯನ್ನು ಯೆಹೋವ ದೇವರು ಇಸ್ರಾಯೇಲ್ ಮನೆಯನ್ನು ಕಟ್ಟಿದ ಇಬ್ಬರಾದ ರಾಹೇಲಳ ಹಾಗೆಯೂ ಲೇಯಳ ಹಾಗೆಯೂ ಮಾಡಲಿ. ಎಫ್ರಾತದಲ್ಲಿ ಧನವಂತನಾಗಿರು, ಬೇತ್ಲೆಹೇಮಿನಲ್ಲಿ ಘನವಂತನಾಗಿರು."},{"book":"ರೂತಳು","chapter":"4","verse":"12","text":"ಈ ಹುಡುಗಿಯಿಂದ ಯೆಹೋವ ದೇವರು ನಿನಗೆ ಕೊಡುವ ಸಂತಾನದಿಂದ ನಿನ್ನ ಮನೆಯು ತಾಮಾರಳು ಯೆಹೂದನಿಗೆ ಹೆತ್ತ ಪೆರೆಚನ ಮನೆಯ ಹಾಗೆಯೇ ಆಗಲಿ,” ಎಂದರು."},{"book":"ರೂತಳು","chapter":"4","verse":"13","text":"ಬೋವಜನು ರೂತಳನ್ನು ಮದುವೆಯಾದನು. ಅವಳು ಅವನಿಗೆ ಹೆಂಡತಿಯಾದಳು. ಅವನು ಅವಳೊಂದಿಗೆ ಬಾಳಿದಾಗ, ರೂತಳು ಯೆಹೋವ ದೇವರ ಅನುಗ್ರಹದಿಂದ ಗರ್ಭಿಣಿಯಾಗಿ ಒಬ್ಬ ಮಗನನ್ನು ಹೆತ್ತಳು."},{"book":"ರೂತಳು","chapter":"4","verse":"14","text":"ಆಗ ಸ್ತ್ರೀಯರು ನೊವೊಮಿಗೆ, “ಇಸ್ರಾಯೇಲಿನಲ್ಲಿ ವಿಮೋಚಿಸತಕ್ಕ ಬಾಧ್ಯಸ್ಥನನ್ನು ನಿನಗೆ ಅನುಗ್ರಹಿಸಿದ ಯೆಹೋವ ದೇವರಿಗೆ ಸ್ತೋತ್ರವಾಗಲಿ. ಈ ಮಗನು ಪ್ರಖ್ಯಾತನಾಗಲಿ."},{"book":"ರೂತಳು","chapter":"4","verse":"15","text":"ಅವನು ನಿನಗೆ ಪ್ರಾಣವನ್ನು ಪುನರುಜ್ಜೀವಿಸುವವನಾಗಿಯೂ ನಿನ್ನ ವೃದ್ಧ ವಯಸ್ಸಿನಲ್ಲಿ ಸಂರಕ್ಷಿಸುವವನಾಗಿಯೂ ಇರುವನು. ಏಕೆಂದರೆ ನಿನ್ನನ್ನು ಪ್ರೀತಿ ಮಾಡುವ ಏಳುಮಂದಿ ಮಕ್ಕಳಿಗಿಂತ ನಿನಗೆ ಉತ್ತಮಳಾಗಿರುವ ನಿನ್ನ ಸೊಸೆಯು ಅವನನ್ನು ಹೆತ್ತಳು,” ಎಂದರು."},{"book":"ರೂತಳು","chapter":"4","verse":"16","text":"ನೊವೊಮಿಯು ಆ ಮಗುವನ್ನು ಎತ್ತಿ ತನ್ನ ಉಡಿಲಲ್ಲಿ ಇಟ್ಟುಕೊಂಡು ಅದಕ್ಕೆ ದಾದಿಯಾದಳು."},{"book":"ರೂತಳು","chapter":"4","verse":"17","text":"ಆಗ ನೆರೆಹೊರೆಯ ಸ್ತ್ರೀಯರು ನೊವೊಮಿಗೆ, “ಒಬ್ಬ ಮಗನು ಹುಟ್ಟಿದ್ದಾನೆ,” ಎಂದು ಹೇಳಿ ಅವನಿಗೆ ಓಬೇದನೆಂದು ಹೆಸರಿಟ್ಟರು. ಇವನೇ ದಾವೀದನ ತಂದೆಯಾದ ಇಷಯನಿಗೆ ತಂದೆಯಾದವನು."},{"book":"ರೂತಳು","chapter":"4","verse":"18","text":"ಪೆರೆಚನ ಸಂತತಿಯ ವಿವರ:"},{"book":"ರೂತಳು","chapter":"4","verse":"19","text":"ಹೆಚ್ರೋನನು ರಾಮನ ತಂದೆಯಾಗಿದ್ದನು;"},{"book":"ರೂತಳು","chapter":"4","verse":"20","text":"ಅಮ್ಮೀನಾದಾಬನು ನಹಶೋನನ ತಂದೆಯಾಗಿದ್ದನು;"},{"book":"ರೂತಳು","chapter":"4","verse":"21","text":"ಸಲ್ಮೋನನು ಬೋವಜನ ತಂದೆಯಾಗಿದ್ದನು;"},{"book":"ರೂತಳು","chapter":"4","verse":"22","text":"ಓಬೇದನು ಇಷಯನ ತಂದೆಯಾಗಿದ್ದನು;"}]}