{"data":[{"book":"Ruth","chapter":"3","verse":"1","text":"Und Noomi, ihre Schwiegermutter, sprach zu ihr: Meine Tochter, sollte ich dir nicht Ruhe suchen, daß es dir wohl gehe?"},{"book":"Ruth","chapter":"3","verse":"2","text":"Und nun, ist nicht Boas, bei dessen Mägden du gewesen bist, unser Verwandter? Siehe, er worfelt diese Nacht auf der Gerstentenne."},{"book":"Ruth","chapter":"3","verse":"3","text":"So bade dich und salbe dich und lege deine Kleider an, und gehe zur Tenne hinab; laß dich nicht von dem Manne bemerken, bis er fertig ist mit Essen und Trinken."},{"book":"Ruth","chapter":"3","verse":"4","text":"Und es geschehe, wenn er sich niederlegt, so merke den Ort, wo er sich hinlegt, und gehe und decke auf zu seinen Füßen und lege dich hin; er aber wird dir kundtun, was du tun sollst."},{"book":"Ruth","chapter":"3","verse":"5","text":"Und sie sprach zu ihr: Alles, was du sagst, will ich tun."},{"book":"Ruth","chapter":"3","verse":"6","text":"Und sie ging zur Tenne hinab und tat nach allem, was ihre Schwiegermutter ihr geboten hatte."},{"book":"Ruth","chapter":"3","verse":"7","text":"Und Boas aß und trank, und sein Herz wurde fröhlich; und er kam, um sich an dem Ende des Getreidehaufens niederzulegen. Da kam sie leise und deckte zu seinen Füßen auf und legte sich hin."},{"book":"Ruth","chapter":"3","verse":"8","text":"Und es geschah um Mitternacht, da schrak der Mann auf und beugte sich hin: und siehe, ein Weib lag zu seinen Füßen."},{"book":"Ruth","chapter":"3","verse":"9","text":"Und er sprach: Wer bist du? Und sie sprach: Ich bin Ruth, deine Magd; so breite deine Flügel aus über deine Magd, denn du bist ein Blutsverwandter."},{"book":"Ruth","chapter":"3","verse":"10","text":"Und er sprach: Gesegnet seiest du von Jehova, meine Tochter! Du hast deine letzte Güte noch besser erwiesen als die erste, indem du nicht den Jünglingen nachgegangen bist, sei es armen oder reichen."},{"book":"Ruth","chapter":"3","verse":"11","text":"Und nun, meine Tochter, fürchte dich nicht! Alles, was du sagst, werde ich dir tun; denn das ganze Tor meines Volkes weiß, daß du ein wackeres Weib bist."},{"book":"Ruth","chapter":"3","verse":"12","text":"Und nun, wahrlich, ich bin ein Blutsverwandter; doch ist auch ein näherer Blutsverwandter da als ich."},{"book":"Ruth","chapter":"3","verse":"13","text":"Bleibe diese Nacht; und es soll am Morgen geschehen, wenn er dich lösen will, gut, so mag er lösen; wenn er aber keine Lust hat, dich zu lösen, so werde ich dich lösen, so wahr Jehova lebt! Liege bis zum Morgen."},{"book":"Ruth","chapter":"3","verse":"14","text":"Und sie lag zu seinen Füßen bis zum Morgen; und sie stand auf, ehe einer den anderen erkennen konnte; denn er sprach: Es werde nicht kund, daß ein Weib auf die Tenne gekommen ist!"},{"book":"Ruth","chapter":"3","verse":"15","text":"Und er sprach: Gib den Mantel her, den du anhast, und halte ihn. Und sie hielt ihn, und er maß sechs Maß Gerste und legte sie ihr auf; und er ging in die Stadt."},{"book":"Ruth","chapter":"3","verse":"16","text":"Und sie kam zu ihrer Schwiegermutter; und sie sprach: Wie steht es mit dir, meine Tochter? Und sie berichtete ihr alles, was der Mann ihr getan hatte, und sprach:"},{"book":"Ruth","chapter":"3","verse":"17","text":"Diese sechs Maß Gerste gab er mir, denn er sagte: Du sollst nicht leer zu deiner Schwiegermutter kommen."},{"book":"Ruth","chapter":"3","verse":"18","text":"Und sie sprach: Bleibe, meine Tochter, bis du weißt, wie die Sache ausfällt; denn der Mann wird nicht ruhen, er habe denn die Sache heute zu Ende geführt."}]}