{"data":[{"book":"యోబు","chapter":"10","verse":"1","text":"నా బ్రతుకు మీద నాకు అసహ్యం కలుగుతుంతోంది. నేను అడ్డూ అదుపూ లేకుండా అంగలారుస్తాను. నా మనసులో ఉన్న బాధ కొద్దీ మాట్లాడతాను."},{"book":"యోబు","chapter":"10","verse":"2","text":"నేను దేవునితో మాట్లాడతాను. నా మీద నేరం మోపకు. నువ్వు నాతో ఎందుకు వాదం పెట్టుకున్నావో చెప్పమని అడుగుతాను."},{"book":"యోబు","chapter":"10","verse":"3","text":"నువ్వు ఇలా క్రూరంగా ప్రవర్తించడం నీకు ఇష్టమా? దుర్మార్గుల ఆలోచనలు నెరవేరేలా వాళ్ళపై నీ దయ చూపడం నీకు సంతోషం కలిగిస్తుందా? నీ చేతిపనులను తిరస్కరించడం నీకు సంతోషమా?"},{"book":"యోబు","chapter":"10","verse":"4","text":"మనుషులు చూస్తున్నట్టు నువ్వు కూడా చూస్తున్నావా? నీ ఆలోచనలు మనుషుల ఆలోచనల వంటివా?"},{"book":"యోబు","chapter":"10","verse":"5","text":"నీ జీవితకాలం మనుషుల జీవితకాలం వంటిదా? నీ సంవత్సరాలు మనుషుల ఆయుష్షు వంటివా?"},{"book":"యోబు","chapter":"10","verse":"6","text":"నేను ఎలాంటి నేరం చేయలేదనీ, నీ చేతిలోనుండి నన్ను ఎవ్వరూ విడిపించలేరనీ నీకు తెలుసు."},{"book":"యోబు","chapter":"10","verse":"7","text":"అయినప్పటికీ నా నేరాలను గూర్చి ఎందుకు విచారణ చేస్తున్నావు? నాలో పాపాలు ఎందుకు వెతుకుతున్నావు?"},{"book":"యోబు","chapter":"10","verse":"8","text":"నీ సొంత చేతులతో నా శరీరంలోని అవయవాలు నిర్మించి నన్ను నిలబెట్టావు. అలాంటిది నువ్వే నన్ను మింగివేస్తున్నావు."},{"book":"యోబు","chapter":"10","verse":"9","text":"ఒక విషయం జ్ఞాపకం చేసుకో, నువ్వే నన్ను బంకమట్టితో నిర్మించావు. మళ్ళీ నువ్వే నన్ను మట్టిలో కలిసిపోయేలా చేస్తావా?"},{"book":"యోబు","chapter":"10","verse":"10","text":"ఒకడు పాలు ఒలకబోసినట్టు నువ్వు నన్ను ఒలకబోస్తున్నావు. పాలను పెరుగులా చేసినట్టు నన్ను పేరబెడుతున్నావు."},{"book":"యోబు","chapter":"10","verse":"11","text":"మాంసం, చర్మాలతో నన్ను కప్పావు. ఎముకలు, నరాలతో నన్ను రూపొందించావు."},{"book":"యోబు","chapter":"10","verse":"12","text":"నాకు ప్రాణం పోసి నాపై కృప చూపించావు. నీ కాపుదలతో నా ఆత్మను రక్షించావు."},{"book":"యోబు","chapter":"10","verse":"13","text":"అయినా నేను చేసే దోషాలను గూర్చి నీ హృదయంలో ఆలోచించావు. అలాంటి అభిప్రాయం నీకు ఉన్నదని నాకు తెలుసు."},{"book":"యోబు","chapter":"10","verse":"14","text":"ఒకవేళ నేనేదైనా పాపం చేస్తే నీకు తెలిసిపోతుంది. నాకు శిక్ష విధించాలని నన్ను గమనిస్తూ ఉంటావు."},{"book":"యోబు","chapter":"10","verse":"15","text":"నేను గనక పాప క్రియలు జరిగిస్తే అవి నన్నెంతో బాధిస్తాయి. నేను నిర్దోషిని అయినప్పటికీ నా తల ఎత్తుకోలేను. ఎందుకంటే నేను అవమానంతో నిండి పోయి నాకు కలిగిన బాధను తలంచుకుంటూ ఉంటాను."},{"book":"యోబు","chapter":"10","verse":"16","text":"నా తల పైకెత్తితే సింహం వేటాడినట్టు నన్ను వేటాడతావు. నీ బలప్రభావాలు మళ్లీ నా మీద చూపిస్తావు."},{"book":"యోబు","chapter":"10","verse":"17","text":"ఎడతెగని నీ కోపం పెరిగిపోతుంది. ఎప్పుడూ సేనల వెనుక సేనలను నా మీదికి దండెత్తేలా చేస్తూ ఉంటావు."},{"book":"యోబు","chapter":"10","verse":"18","text":"నా తల్లి గర్భం నుండి నన్నెందుకు బయటకు రప్పించావు? పుట్టినప్పుడే ఎవరూ నన్ను చూడకుండా ఉన్నప్పుడే ప్రాణం వదిలితే బాగుండేది."},{"book":"యోబు","chapter":"10","verse":"19","text":"అప్పుడు నా ఉనికే ఉండేది కాదు. తల్లి గర్భం నుండే నేరుగా సమాధికి తిరిగి వెళ్ళిపోయి ఉండేవాణ్ణి."},{"book":"యోబు","chapter":"10","verse":"20","text":"నేను జీవించే రోజులు స్వల్పమే. అక్కడికి వెళ్లక ముందు కొంచెం సేపు నేను ఊరట చెందేలా నా జోలికి రాకుండా నన్ను విడిచిపెట్టు."},{"book":"యోబు","chapter":"10","verse":"21","text":"నేను తిరిగిరాని లోకానికి వెళ్ళిపోతున్నాను. ఆ లోకమంతా మరణాంధకారం ఆవరించి ఉంది."},{"book":"యోబు","chapter":"10","verse":"22","text":"అక్కడ అర్థరాత్రి వలె దట్టమైన కటిక చీకటి. ఎంత మాత్రం క్రమం అనేది లేని ఆ మరణాంధకార దేశంలో వెలుగు అర్థరాత్రివేళ చీకటిలాగా ఉంది."}]}