{"data":[{"book":"యోబు","chapter":"12","verse":"1","text":"అప్పుడు యోబు ఇలా జవాబిచ్చాడు,"},{"book":"యోబు","chapter":"12","verse":"2","text":"నిజంగా లోకంలో ఉన్న ప్రజలంతా మీరేనా? మీతోనే జ్ఞానం కడతేరి పోతుందా?"},{"book":"యోబు","chapter":"12","verse":"3","text":"మీకున్నట్టు నాక్కూడా తెలివితేటలు ఉన్నాయి. నేను మీకంటే జ్ఞానం గలవాణ్ణి. మీరు చెప్పే విషయాలు ఎవరికి తెలియదు?"},{"book":"యోబు","chapter":"12","verse":"4","text":"దేవుణ్ణి వేడుకుని ఈవులు పొందిన నేను ఇప్పుడు నా స్నేహితుని ఎదుట నవ్వులపాలు కావలసి వచ్చింది. నీతి నిజాయితీలు కలిగిన నేను ఇతరులు చేసే ఎగతాళి భరించాల్సి వస్తుంది."},{"book":"యోబు","chapter":"12","verse":"5","text":"క్షేమస్థితిలో ఉన్నవాళ్ళు దుర్దశలో ఉన్న వాళ్ళను తృణీకరించడం మంచిదని భావిస్తారు. కాళ్ళు జారుతున్న వారికి మరింత దురదృష్టం జత చేసే మార్గాలు వారు వెతుకుతారు."},{"book":"యోబు","chapter":"12","verse":"6","text":"దోపిడీ దొంగల నివాసాలు వర్ధిల్లుతాయి. దేవునికి కోపం పుట్టించేవాళ్ళు భయం లేకుండా సంచరిస్తారు. తమ శక్తి యుక్తులనే తమ దేవుళ్ళుగా భావించుకుంటారు."},{"book":"యోబు","chapter":"12","verse":"7","text":"అయితే, మృగాలను అడగండి, అవి మీకు బోధ చేస్తాయి. ఆకాశంలో పక్షులను అడగండి, అవి మీకు చెబుతాయి."},{"book":"యోబు","chapter":"12","verse":"8","text":"భూమి గురించి ఆలోచిస్తే అది నీకు బోధిస్తుంది. సముద్రంలో ఉండే చేపలు కూడా నీకు ఉపదేశం చేస్తాయి."},{"book":"యోబు","chapter":"12","verse":"9","text":"యెహోవా వీటన్నిటినీ తన చేతితో సృష్టించాడని గ్రహించలేని వాడెవడు?"},{"book":"యోబు","chapter":"12","verse":"10","text":"జీవం ఉన్న సమస్త ప్రాణులు, సమస్త మానవకోటి ఆత్మలు ఆయన ఆధీనంలో ఉన్నాయి."},{"book":"యోబు","chapter":"12","verse":"11","text":"నాలుక ఆహారాన్ని ఎలా రుచి చూస్తుందో అలాగే చెవి అది వినే మాటలను పరీక్షిస్తుంది గదా."},{"book":"యోబు","chapter":"12","verse":"12","text":"వృద్ధులు జ్ఞానులు. ఆయుష్షు పెరిగే కొద్దీ వివేకం పెరుగుతుంది."},{"book":"యోబు","chapter":"12","verse":"13","text":"అయితే దేవునికి జ్ఞానం, బల ప్రభావాలు ఉన్నాయి. ఆలోచనా, వివేకమూ ఆయనకు ఉన్నాయి."},{"book":"యోబు","chapter":"12","verse":"14","text":"ఆలోచించు, ఆయన పడగొట్టిన దాన్ని మళ్ళీ ఎవ్వరూ తిరిగి కట్టలేరు. ఒకవేళ ఆయన ఒకరిని చెరసాల్లో ఉంచితే దాన్ని తెరవడం ఎవరికీ సాధ్యం కాదు."},{"book":"యోబు","chapter":"12","verse":"15","text":"చూడండి, ఆయన ప్రవాహాలను కట్టడిచేస్తే అవి ఇంకిపోతాయి. వాటిని విడుదల చేస్తే అవి భూమిని ముంచివేస్తాయి."},{"book":"యోబు","chapter":"12","verse":"16","text":"బలమూ, జ్ఞానమూ ఆయన గుణ లక్షణాలు. మోసగాళ్ళు, మోసపోయే వాళ్ళు ఆయన ఆధీనంలో ఉన్నారు."},{"book":"యోబు","chapter":"12","verse":"17","text":"ఆలోచనలు చెప్పేవాళ్ళను వస్త్రహీనులనుగా చేసి ఆయన వాళ్ళను బందీలుగా తీసుకువెళ్తాడు. న్యాయాధిపతులందరూ తెలివి లేనివాళ్ళని ఆయన రుజువు చేస్తాడు."},{"book":"యోబు","chapter":"12","verse":"18","text":"రాజుల అధికారాలను ఆయన రద్దు చేస్తాడు. వారి నడుములను సంకెళ్ళతో బంధిస్తాడు."},{"book":"యోబు","chapter":"12","verse":"19","text":"యాజకులను వస్త్రహీనులనుగా చేసి వాళ్ళను బందీలుగా తీసుకువెళ్తాడు. స్థిరంగా పాతుకుపోయి ఉన్నవాళ్ళను ఆయన కూలదోస్తాడు."},{"book":"యోబు","chapter":"12","verse":"20","text":"వాక్చాతుర్యం గలవారు చెప్పే మాటలను ఆయన వ్యర్ధపరుస్తాడు. పెద్దమనుషులను తెలివితక్కువ వాళ్లనుగా చేస్తాడు."},{"book":"యోబు","chapter":"12","verse":"21","text":"పాలకులను ఆయన తిరస్కరిస్తాడు. బలవంతులను బలహీనులుగా చేస్తాడు."},{"book":"యోబు","chapter":"12","verse":"22","text":"చీకట్లోని లోతైన విషయాలను ఆయన బయలు పరుస్తాడు. మరణాంధకారంలోకి వెలుగు రప్పిస్తాడు."},{"book":"యోబు","chapter":"12","verse":"23","text":"ఆయన ప్రజలను వృద్ది పరుస్తాడు, అదే సమయంలో నాశనం చేస్తాడు. వాళ్ళ పొలిమేరలను విశాల పరుస్తాడు. వాళ్ళను ఖైదీలుగా కూడా తీసుకు పోతాడు."},{"book":"యోబు","chapter":"12","verse":"24","text":"లోకంలోని ప్రజల, పాలకుల జ్ఞానాన్ని ఆయన వ్యర్థం చేస్తాడు. వాళ్ళు దారీతెన్నూ లేని ఎడారి ప్రాంతంలో సంచరించేలా చేస్తాడు."},{"book":"యోబు","chapter":"12","verse":"25","text":"వాళ్ళు వెలుగు లేనివారై చీకటిలో తడుముకుంటారు. మత్తులో ఉన్నవాడు తూలి పడినట్టు ఆయన వాళ్ళను తూలిపోయేలా చేస్తాడు."}]}