{"data":[{"book":"యోబు","chapter":"24","verse":"1","text":"సర్వశక్తుడు దుష్టులను శిక్షించే నియామక కాలాలను ఎందుకు ఏర్పాటు చేయడు?"},{"book":"యోబు","chapter":"24","verse":"2","text":"సరిహద్దు రాళ్లను తీసేసే వారు ఉన్నారు. వారు అక్రమం చేసి మందలను ఆక్రమించుకుని తమ గడ్డి భూముల్లో వాటిని ఉంచుకుంటారు."},{"book":"యోబు","chapter":"24","verse":"3","text":"వారు తండ్రి లేని వారి గాడిదను తోలేస్తారు. విధవరాలి ఎద్దును తాకట్టు పెట్టుకుంటారు."},{"book":"యోబు","chapter":"24","verse":"4","text":"వారు అవసరంలో ఉన్న వారిని తమ దారుల్లో నుండి తప్పిస్తారు. దేశంలోని పేదలు వారి కంటబడకుండా దాక్కోవలసి వచ్చింది."},{"book":"యోబు","chapter":"24","verse":"5","text":"అరణ్యంలోని అడవి గాడిదలు తిరిగినట్టు పేదలు బయలుదేరి ఆహారం కోసం వెతుకులాడతారు."},{"book":"యోబు","chapter":"24","verse":"6","text":"పొలంలో వారు తమ కోసం గడ్డి కోసుకుంటారు. దుష్టుల ద్రాక్షతోటల్లో పరిగ ఏరుకుంటారు."},{"book":"యోబు","chapter":"24","verse":"7","text":"బట్టలు లేక రాత్రి అంతా పడుకుని ఉంటారు. చలిలో కప్పుకోడానికి ఏమీ లేక అలా పడి ఉంటారు."},{"book":"యోబు","chapter":"24","verse":"8","text":"పర్వతాల మీది జల్లులకు తడుస్తారు. ఆశ్రయం లేనందువల్ల బండను కౌగలించుకుంటారు."},{"book":"యోబు","chapter":"24","verse":"9","text":"తండ్రి లేని పిల్లను తల్లి రొమ్ము నుండి లాగేసే వారు ఉన్నారు. వారు దరిద్రుల దగ్గర తాకట్టు పుచ్చుకుంటారు."},{"book":"యోబు","chapter":"24","verse":"10","text":"దరిద్రులు కట్టు బట్టలు లేక తిరుగులాడుతారు. ఆకలితో ఇతరుల పనలను మోసుకుంటూ పోతారు."},{"book":"యోబు","chapter":"24","verse":"11","text":"వారు తమ యజమానుల ప్రహరీ లోపల నూనె గానుగలు ఆడిస్తారు. ద్రాక్ష గానుగలను తొక్కుతూ, తాము మాత్రం దాహంతో ఉంటారు."},{"book":"యోబు","chapter":"24","verse":"12","text":"పట్టణంలో మనుషులు మూలుగుతూ ఉంటారు. క్షతగాత్రులు మొర పెడుతూ ఉంటారు. కానీ దేవుడు వారి ప్రార్థనలు పట్టించుకోడు."},{"book":"యోబు","chapter":"24","verse":"13","text":"ఈ దుష్టులు కొందరు వెలుగు మీద తిరుగుబాటు చేస్తారు. వారు దాని మార్గాలను గుర్తించరు. దాని త్రోవల్లో నిలవరు."},{"book":"యోబు","chapter":"24","verse":"14","text":"తెల్లవారే సమయంలో హంతకుడు బయలు దేరుతాడు. వాడు పేదలను, అవసరంలో ఉన్న వారిని చంపుతాడు. రాత్రివేళ వాడు దొంగతనం చేస్తాడు."},{"book":"యోబు","chapter":"24","verse":"15","text":"వ్యభిచారి ఏ కన్నైనా తనను చూడదనుకుని తన ముఖానికి ముసుకు వేసుకుని సందె చీకటి కోసం కనిపెడతాడు."},{"book":"యోబు","chapter":"24","verse":"16","text":"దుర్మార్గులు చీకట్లో కన్నం వేస్తారు. పగలు దాక్కుంటారు. వారు వెలుగును చూడరు."},{"book":"యోబు","chapter":"24","verse":"17","text":"ఉదయం వారి దృష్టిలో దట్టమైన అంధకారం. గాఢాంధకార భయాలు వారికి ఏమీ ఇబ్బందిగా అనిపించవు."},{"book":"యోబు","chapter":"24","verse":"18","text":"వారు జలాల మీద తేలికగా కొట్టుకు పోతారు. వారి స్వాస్థ్యం భూమి మీద శాపగ్రస్థం. ద్రాక్షతోటల దారిలో వారు ఇకపై నడవరు."},{"book":"యోబు","chapter":"24","verse":"19","text":"అనావృష్టి మూలంగా వేడిమి మూలంగా మంచు, నీళ్లు ఆవిరై పోయేలా పాపం చేసిన వారిని పాతాళం పట్టుకుంటుంది."},{"book":"యోబు","chapter":"24","verse":"20","text":"వారిని కన్న గర్భమే వారిని మరిచి పోతుంది. పురుగు వారిని కమ్మగా తినివేస్తుంది. వారు మరి ఎన్నడూ జ్ఞాపకంలోకి రారు. చెట్టు విరిగి పడిపోయినట్టు దుర్మార్గులు పడిపోతారు."},{"book":"యోబు","chapter":"24","verse":"21","text":"వారు గొడ్రాళ్ళను దిగమింగుతారు. వితంతువులకు మేలు చేయరు."},{"book":"యోబు","chapter":"24","verse":"22","text":"ఆయన తన బలం చేత బలవంతులను కాపాడుతున్నాడు. కొందరు ప్రాణంపై ఆశ వదులుకున్నా మళ్ళీ బాగవుతారు."},{"book":"యోబు","chapter":"24","verse":"23","text":"తమకు భద్రత ఉందిలే అని వారు అనుకునేలా ఆయన చేస్తాడు. దాన్ని బట్టి వారు సంతోషంగా ఉంటారు. కానీ ఆయన కళ్ళు వారి మార్గాల మీద ఉన్నాయి."},{"book":"యోబు","chapter":"24","verse":"24","text":"వారు ఘనత పొందినా కొంతసేపటికి లేకుండా పోతారు. వారు హీనస్థితిలోకి వెళ్ళిపోయి మిగతా వాళ్ళ లాగానే కొట్టుకుపోతారు. పక్వం అయిన వెన్నుల్లాగా వారిని కోసివేయడం జరుగుతుంది."},{"book":"యోబు","chapter":"24","verse":"25","text":"ఇప్పుడు ఇలా జరగక పోతే నేను అబద్ధికుడినని ఎవరు రుజువు చేస్తారు? నా మాటలు విలువ లేనివని చూపించేది ఎవరు?"}]}