{"data":[{"book":"యోబు","chapter":"41","verse":"1","text":"నువ్వు జలరాక్షసిని41:1 జలరాక్షసిని లివయాటాన్ను గాలంతో లాగగలవా? దాని దవడలను తాడుతో బిగించగలవా?"},{"book":"యోబు","chapter":"41","verse":"2","text":"నువ్వు దాని ముక్కుకు పగ్గం వేయగలవా? దాని దవడకు కొంకి ఎక్కించగలవా?"},{"book":"యోబు","chapter":"41","verse":"3","text":"అది నీకు విన్నపాలు చేస్తుందా? మృదువైన మాటలు నీతో పలుకుతుందా?"},{"book":"యోబు","chapter":"41","verse":"4","text":"నువ్వు శాశ్వతంగా దాన్ని సేవకుడుగా చేసుకునేలా అది నీతో ఒప్పందం చేస్తుందా?"},{"book":"యోబు","chapter":"41","verse":"5","text":"నువ్వు ఒక పిట్టతో ఆటలాడినట్టు దానితో ఆటలాడతావా? నీ పనిపిల్లలు ఆడుకోడానికి దాని కట్టివేస్తావా?"},{"book":"యోబు","chapter":"41","verse":"6","text":"బెస్తవాళ్ళు దానితో బేరాలు చేస్తారా? వారు దాన్ని తునకలు చేసి వర్తకులతో వ్యాపారం చేస్తారా?"},{"book":"యోబు","chapter":"41","verse":"7","text":"దాని ఒంటినిండా ఇనప శూలాలు గుచ్చగలవా? దాని తలనిండా చేప అలుగులు గుచ్చగలవా?"},{"book":"యోబు","chapter":"41","verse":"8","text":"దాని మీద చెయ్యి వేసి చూడు, దానితో కలిగే పోరు నువ్వు గుర్తు చేసుకుంటే నువ్వు మళ్ళీ అలా చెయ్యవు."},{"book":"యోబు","chapter":"41","verse":"9","text":"దాన్ని చూస్తే చాలు, మనుషులు దాన్ని వశపరచుకోవచ్చనే ఆశ వదులుకుంటారు. దాని చూస్తే చాలు ఎవరికైనా గుండెలు అవిసిపోతాయి."},{"book":"యోబు","chapter":"41","verse":"10","text":"సముద్ర రాక్షసిని రేపడానికి తెగించే శూరుడు లేడు. అలా ఉండగా నా ఎదుట నిలవగలవాడెవడు?"},{"book":"యోబు","chapter":"41","verse":"11","text":"నేను తిరిగి చెల్లించేలా నాకెవరైనా ఏమైనా ఇచ్చారా? ఆకాశం కింద ఉన్నదంతా నాదే గదా."},{"book":"యోబు","chapter":"41","verse":"12","text":"సముద్ర రాక్షసి కాళ్ళను గురించైనా దాని మహా బలాన్ని గురించైనా దాని చక్కని ఆకారాన్ని గురించైనా పలకకుండా మౌనంగా ఉండను."},{"book":"యోబు","chapter":"41","verse":"13","text":"ఎవడైనా దాని పై పొరలను లాగివేయగలడా? దాని రెండు కవచాలను గుచ్చి రంధ్రం చేయగలడా?"},{"book":"యోబు","chapter":"41","verse":"14","text":"దాని భయంకరమైన కోరలు ఉన్న ముఖ ద్వారాలను తెరవగల వాడెవడు?"},{"book":"యోబు","chapter":"41","verse":"15","text":"దాని వీపుకు దృఢమైన పొలుసులు అతికి ఉన్నాయి. విడదీయలేనంత గట్టిగా అవి కూర్చి ఉన్నాయి."},{"book":"యోబు","chapter":"41","verse":"16","text":"అవి ఒకదానితో ఒకటి హత్తుకుని ఉన్నాయి. వాటి మధ్యకు గాలి ఏమాత్రం చొరబడదు."},{"book":"యోబు","chapter":"41","verse":"17","text":"అవి ఒకదానితో ఒకటి అతికి ఉన్నాయి. వాటిని ఛేదించడం ఎవరివల్లా కాదు."},{"book":"యోబు","chapter":"41","verse":"18","text":"అది తుమ్మితే వెలుగు చిమ్ముతుంది."},{"book":"యోబు","chapter":"41","verse":"19","text":"దాని నోటి నుండి మండే నిప్పులు బయలుదేరుతాయి. అగ్ని కణాలు దాని నుండి లేస్తాయి."},{"book":"యోబు","chapter":"41","verse":"20","text":"పొయ్యిపై మసులుతున్న కాగులోనుండి, బాగా గాలి విసిరి రాజబెట్టిన మంటలోనుండి లేచినట్టు దాని నాసికా రంధ్రాల్లో నుండి పొగ లేస్తుంది."},{"book":"యోబు","chapter":"41","verse":"21","text":"దాని ఊపిరి నిప్పులను మండిస్తుంది. దాని నోటి నుండి జ్వాలలు బయలుదేరుతాయి."},{"book":"యోబు","chapter":"41","verse":"22","text":"దాని మెడలో బలముంది. భయం దాని ఎదుట తాండవమాడుతూ ఉంటుంది."},{"book":"యోబు","chapter":"41","verse":"23","text":"దాని దళసరి కండరాలు గట్టిగా అతికి ఉన్నాయి. అవి దాని ఒంటిని గట్టిగా అంటి ఉన్నాయి. అవి ఊడి రావు."},{"book":"యోబు","chapter":"41","verse":"24","text":"దాని గుండె రాయి లాగా గట్టిగా ఉంది. అది తిరగలి కింది దిమ్మంత కఠినం."},{"book":"యోబు","chapter":"41","verse":"25","text":"అది లేచేటప్పుడు మహామహులు సైతం భయపడతారు. భయంతో వారు వెనక్కి తగ్గుతారు."},{"book":"యోబు","chapter":"41","verse":"26","text":"కత్తి దెబ్బ దాన్ని ఏమీ చెయ్యదు. ఈటె, బాణం, పదునైన ఏ అయుధమైనా పనికి రావు."},{"book":"యోబు","chapter":"41","verse":"27","text":"అది ఇనుమును గడ్డిపోచగా, ఇత్తడిని పుచ్చిపోయిన కర్రగా చూస్తుంది."},{"book":"యోబు","chapter":"41","verse":"28","text":"బాణం దాన్ని తరిమి కొట్టలేదు. వడిసెల రాళ్లు దాని దృష్టికి పొట్టులాగా ఉన్నాయి."},{"book":"యోబు","chapter":"41","verse":"29","text":"గదలను అది గడ్డిపరకలుగా ఎంచుతుంది. అది రివ్వున ఎగిరి వచ్చే ఈటెను చూసి నవ్వుతుంది."},{"book":"యోబు","chapter":"41","verse":"30","text":"దాని ఉదర భాగాలు కరుకైన గాజు పెంకుల్లాగా ఉన్నాయి. అది బురద మీద నురిపిడి కొయ్యలాంటి తన తోకను పరచుకుంటుంది."},{"book":"యోబు","chapter":"41","verse":"31","text":"కాగులో నీళ్ళు మసిలినట్టు మహాసముద్రాన్ని అది పొంగిస్తుంది. సముద్రాన్ని అది నూనెలాగా చేస్తుంది."},{"book":"యోబు","chapter":"41","verse":"32","text":"అది తాను నడచిన దారిని తన వెనక ప్రకాశింప జేస్తుంది. చూసే వారు అగాధ జలం తెల్లగా ఉంది అనుకుంటారు."},{"book":"యోబు","chapter":"41","verse":"33","text":"అది నిర్భయంగా జీవిస్తుంది. భూమి మీద దానికి సమానమైనది లేదు."},{"book":"యోబు","chapter":"41","verse":"34","text":"అది గర్వంగా ఉండే వాటిని తిరస్కారంగా చూస్తుంది. గర్వించే వాటన్నిటికీ అది రాజు."}]}