{"data":[{"book":"యోబు","chapter":"5","verse":"1","text":"నువ్వు మొర్రపెట్టినప్పుడు నిన్ను ఆదుకున్నవాడు ఎవరైనా ఉంటారా? పరిశుద్ధ దూతల్లో ఎవరి వైపు నువ్వు చూస్తావు?"},{"book":"యోబు","chapter":"5","verse":"2","text":"తమ నికృష్ట స్థితిని బట్టి దుఃఖించడం వల్ల మూర్ఖులు నశిస్తారు. బుద్ధిహీనులు తమ అసూయ చేత మరణిస్తారు."},{"book":"యోబు","chapter":"5","verse":"3","text":"మూర్ఖుడు వేరు పారడం నేను కనుగొన్నాను. అయితే వెంటనే అతని నివాసస్థలం శాపగ్రస్థమైనదని తెలుసుకున్నాను."},{"book":"యోబు","chapter":"5","verse":"4","text":"అతని పిల్లలకు క్షేమం దూరం అవుతుంది. గుమ్మాల దగ్గరే వాళ్ళు నశించిపోతారు. వాళ్ళను విడిపించేవాడు ఎవ్వరూ లేరు."},{"book":"యోబు","chapter":"5","verse":"5","text":"ఆకలితో ఉన్నవాళ్ళు అతని పంటను తినివేస్తారు. ముళ్ళ పొదల్లో ఉన్నదాని నుండి కూడా వాళ్ళు దోచుకుంటారు. వాళ్ళ ఆస్తి కోసం తహతహలాడే వాళ్ళు దాన్ని మింగేస్తారు."},{"book":"యోబు","chapter":"5","verse":"6","text":"దుమ్ము నుండి కష్టాలు పుట్టవు. భూమిలోనుండి బాధ మొలవదు."},{"book":"యోబు","chapter":"5","verse":"7","text":"నిప్పురవ్వలు పైకి ఎగిసినట్టు మనుషులు బాధలు అనుభవించడానికే పుడుతున్నారు."},{"book":"యోబు","chapter":"5","verse":"8","text":"అయితే నేను నా దేవుడి ఆశ్రయం కోరేవాణ్ణి. నా సంగతులు దేవునికే అప్పగించే వాణ్ణి."},{"book":"యోబు","chapter":"5","verse":"9","text":"ఆయన ఘనమైన అద్భుత కార్యాలు చేసేవాడు. ఆ ఆశ్చర్య క్రియలు లెక్కకు మించినవి."},{"book":"యోబు","chapter":"5","verse":"10","text":"ఆయన భూమి మీద వానలు కురిపిస్తాడు. పంట పొలాల మీద నీళ్లు ప్రవహింపజేస్తాడు."},{"book":"యోబు","chapter":"5","verse":"11","text":"ఆ విధంగా ఆయన దీనులను ఉన్నతమైన స్థలాల్లో ఉంచుతాడు. దుఃఖపడే వాళ్ళకు ఊరట కలిగిస్తాడు."},{"book":"యోబు","chapter":"5","verse":"12","text":"వంచకులు చేసే కుట్రలు నెరవేరకుండా వాళ్ళ ఆలోచనలు భగ్నం చేస్తాడు."},{"book":"యోబు","chapter":"5","verse":"13","text":"దేవుడు జ్ఞానుల యుక్తి మూలంగానే వాళ్ళను పట్టుకుంటాడు. కపట క్రియలు జరిగించేవాళ్ళ తలంపులు తారుమారు చేస్తాడు."},{"book":"యోబు","chapter":"5","verse":"14","text":"వెలుగు ఉండే సమయంలో వాళ్లను చీకటి కమ్ముకుంటుంది. ఒకడు రాత్రిలో తడుములాడినట్టు వాళ్ళు మధ్యాహ్న సమయంలో తడుములాడతారు."},{"book":"యోబు","chapter":"5","verse":"15","text":"బలాఢ్యుల నోటి నుంచి వచ్చే కత్తిలాంటి మాటల బారి నుండి, వాళ్ళ చేతి నుండి ఆయన దరిద్రులను రక్షిస్తాడు."},{"book":"యోబు","chapter":"5","verse":"16","text":"కాబట్టి పేదవాళ్ళకు ఆశాభావం కలుగుతుంది. అన్యాయానికి నోరు మూతబడుతుంది."},{"book":"యోబు","chapter":"5","verse":"17","text":"దేవుడు ఎవరిని గద్దించి శిక్షకు పాత్రునిగా చేస్తాడో వాడు ధన్యుడు. కాబట్టి సర్వశక్తుడైన దేవుని క్రమశిక్షణకు విధేయత చూపించు."},{"book":"యోబు","chapter":"5","verse":"18","text":"ఆయన గాయాలు రేపుతాడు, ఆయనే బాగు చేస్తాడు. ఆయన దెబ్బ తీస్తాడు, తన చేతులతో ఆయనే స్వస్థపరుస్తాడు."},{"book":"యోబు","chapter":"5","verse":"19","text":"ఆరు కష్టాలు కలిగినప్పుడు వాటి నుండి నిన్ను విడిపిస్తాడు. ఏడు కష్టాలు వచ్చినా నీకు ఏ అపాయం కలుగదు."},{"book":"యోబు","chapter":"5","verse":"20","text":"కరువుకాటకాల వల్ల కలిగే మరణం నుండి, యుద్ధ సమయంలో కత్తివాత నుండి ఆయన నిన్ను తప్పిస్తాడు."},{"book":"యోబు","chapter":"5","verse":"21","text":"దూషణ మాటల వల్ల కలిగే అవమానం నుండి నిన్ను తప్పిస్తాడు. నీపై వినాశనం విరుచుకుపడినా నువ్వు దానికి భయపడవు."},{"book":"యోబు","chapter":"5","verse":"22","text":"కరువులు, ప్రళయాలు వచ్చినా నువ్వు వాటిని లక్ష్యపెట్టవు. క్రూర మృగాలకు నీవు భయపడవు."},{"book":"యోబు","chapter":"5","verse":"23","text":"నీ పొలంలోని రాళ్ళతో కూడా నీవు ఒప్పందం చేసుకుంటావు. అడవి జంతువులతో సఖ్యంగా ఉంటావు."},{"book":"యోబు","chapter":"5","verse":"24","text":"నువ్వు నివసించే నీ గుడారం క్షేమకరమని నువ్వు తెలుసుకుంటావు. నీ గొర్రెల దొడ్డిలోకి వెళ్తే ఒక్కటి కూడా తప్పిపోలేదని గ్రహిస్తావు."},{"book":"యోబు","chapter":"5","verse":"25","text":"నీ సంతానం విస్తరిస్తుందనీ, నీ వారసులు భూమి మీద పచ్చికలాగా వృద్ధి చెందుతారనీ నీకు నిశ్చయత కలుగుతుంది."},{"book":"యోబు","chapter":"5","verse":"26","text":"ధాన్యం పనలను కళ్ళానికి మోసుకు పోయినట్టు నిండు వృద్ధాప్యంలో నువ్వు సమాధికి చేరతావు."},{"book":"యోబు","chapter":"5","verse":"27","text":"ఈ విషయాలన్నీ మేము తరచి తరచి పరిశీలించాం. ఇవన్నీ వాస్తవాలు. నీకు ఉపయోగపడే ఈ మాటలన్నీ జాగ్రత్తగా విని అర్థం చేసుకో."}]}