{"data":[{"book":"యోబు","chapter":"6","verse":"1","text":"అప్పుడు యోబు ఇలా జవాబిచ్చాడు."},{"book":"యోబు","chapter":"6","verse":"2","text":"ఎవరైనా నాకు కలిగిన దుఃఖాన్ని సరిగా తూస్తారు గాక. నాకు వచ్చిన ఆపదను త్రాసులో ఉంచుతారు గాక."},{"book":"యోబు","chapter":"6","verse":"3","text":"అలా చేసినప్పుడు నా దుఃఖం సముద్రంలో ఉన్న ఇసక కన్నా బరువుగా ఉంటుంది. అందుకనే నేను వ్యర్ధమైన మాటలు పలికాను."},{"book":"యోబు","chapter":"6","verse":"4","text":"సర్వశక్తిమంతుడైన దేవుడు వేసిన బాణాలు నాలో దిగాయి. వాటి విషం నా ఆత్మలో వ్యాపిస్తూ ఉంది. నాతో యుద్ధం చేయడానికి దేవుని భయంకరమైన చర్యలు వరసగా నిలిచి ఉన్నాయి."},{"book":"యోబు","chapter":"6","verse":"5","text":"అడవి గాడిదకు మేత ఉన్నప్పుడు అది అరుస్తుందా? ఎద్దు తన మేతను చూసి రంకెలు వేస్తుందా?"},{"book":"యోబు","chapter":"6","verse":"6","text":"ఉప్పు లేకుండా చప్పగా ఉండే వాటిని ఎవరైనా తింటారా? గుడ్డులోని తెల్ల సొనకు రుచి ఉంటుందా?"},{"book":"యోబు","chapter":"6","verse":"7","text":"అలాంటి వాటిని తీసుకోవడం నాకు ఇష్టం లేకపోయినప్పటికీ వాటినే నేను తినవలసి వస్తుంది."},{"book":"యోబు","chapter":"6","verse":"8","text":"నా విన్నపాలు తీరితే ఎంత బాగుంటుంది! నేను కోరినదంతా దేవుడు అనుగ్రహిస్తే ఎంత బాగుంటుంది!"},{"book":"యోబు","chapter":"6","verse":"9","text":"దేవుడు తన ఇష్టప్రకారం నన్ను నలగ్గొడతాడు గాక. తన చెయ్యి ఎత్తి నన్ను కడతేరుస్తాడు గాక."},{"book":"యోబు","chapter":"6","verse":"10","text":"ఇదే నాకు ఓదార్పు అవుతుంది. మానని నొప్పిని బట్టి నేను అతిశయపడతాను. అప్పుడు కనీసం పరిశుద్ధ దేవుని మాటలను తోసిపుచ్చలేదన్న ఆదరణన్నా నాకు మిగులుతుంది."},{"book":"యోబు","chapter":"6","verse":"11","text":"నాకున్న బలం ఎంత? నేను దేని కోసం ఎదురు చూడాలి? నా అంతిమ స్థితి ఏమిటి? ఇదంతా నేను ఎందుకు ఓర్చుకోవాలి?"},{"book":"యోబు","chapter":"6","verse":"12","text":"నాకు రాళ్లకు ఉన్నంత గట్టితనం ఉందా? నా శరీరం ఇత్తడిదా?"},{"book":"యోబు","chapter":"6","verse":"13","text":"నాలో నుంచి నాకు సహాయం ఏమీ దొరకదు గదా. నాలో నుండి నా శక్తి అంతా సన్నగిల్లిపోయింది గదా."},{"book":"యోబు","chapter":"6","verse":"14","text":"కుంగిపోయిన వ్యక్తి సర్వశక్తుడైన దేవుని పట్ల భయభక్తులు విడిచినప్పటికీ అతని స్నేహితుని ఆదరణకు పాత్రుడు అవుతాడు."},{"book":"యోబు","chapter":"6","verse":"15","text":"నా స్నేహితులు ఎండిపోయిన చిన్న కాలవలాగా, కనబడకుండా మాయమైపోయే ప్రవాహంలాగా నమ్మకూడని వారుగా మారారు."},{"book":"యోబు","chapter":"6","verse":"16","text":"అలాంటి ప్రవాహాలు కరిగిపోయిన మంచుగడ్డలతో, కురిసిన మంచుతో మురికిగా కనబడతాయి."},{"book":"యోబు","chapter":"6","verse":"17","text":"వేసవికాలంలో అవి మాయమైపోతాయి. వేడి తగిలినప్పుడు అవి ఉన్నచోట్ల నుండి ఆవిరైపోతాయి."},{"book":"యోబు","chapter":"6","verse":"18","text":"వాటి నుండి ప్రవహించే నీళ్ళు దారి మళ్ళుతాయి. ఏమీ కనబడకుండా అవి ఇంకిపోతాయి."},{"book":"యోబు","chapter":"6","verse":"19","text":"తేమా నుండి గుంపులుగా బయలు దేరి వచ్చే వ్యాపారులు వాటి కోసం వెతుకుతారు. షేబ వర్తకులు వాటి కోసం ఆశిస్తారు."},{"book":"యోబు","chapter":"6","verse":"20","text":"వాటిని నమ్మినందుకు వాళ్ళు అవమానం పొందుతారు. వాటిని సమీపించి కలవరానికి గురౌతారు."},{"book":"యోబు","chapter":"6","verse":"21","text":"మీరు ఆ ప్రవాహం వలే ఉండీ లేనట్టుగా ఉన్నారు. నా దీన స్థితిని చూసి మీరు భయపడుతున్నారు."},{"book":"యోబు","chapter":"6","verse":"22","text":"నాకు ఏమైనా సహాయం చేయమని మిమ్మల్ని అడిగానా? మీ ఆస్తిలో నుండి నా కోసం భాగం ఏమైనా ఇమ్మని అడిగానా?"},{"book":"యోబు","chapter":"6","verse":"23","text":"శత్రువు చేతిలోనుండి నన్ను విడిపించమని అడిగానా? నన్ను బాధ పెడుతున్నవాళ్ళ బారి నుండి కాపాడమని అడిగానా?"},{"book":"యోబు","chapter":"6","verse":"24","text":"నాకు మంచి మాటలు చెప్పండి. నేను మౌనంగా మీరు చెప్పేది వింటాను. ఏ ఏ విషయాల్లో నేను తప్పిపోయానో నాకు తెలియపరచండి."},{"book":"యోబు","chapter":"6","verse":"25","text":"యథార్థమైన మాటలు ఎంతో ప్రభావం చూపుతాయి. అయినా మీ గద్దింపుల వల్ల ప్రయోజనం ఏమిటి?"},{"book":"యోబు","chapter":"6","verse":"26","text":"నా మాటలను ఖండించాలని మీరు అనుకుంటున్నారా? నిరాశాపూరితమైన నా మాటలు గాలిలో కొట్టుకుపోతాయి గదా."},{"book":"యోబు","chapter":"6","verse":"27","text":"మీరు తండ్రిలేని అనాథలను కొనేందుకు చీట్లు వేసే మనుషుల వంటివారు. మీ స్నేహితుల మీద బేరాలు సాగించే గుణం మీది."},{"book":"యోబు","chapter":"6","verse":"28","text":"దయచేసి నన్ను చూడండి. మీ సమక్షంలో నేను అబద్ధాలు చెబుతానా?"},{"book":"యోబు","chapter":"6","verse":"29","text":"ఆలోచించండి. మీరు చెప్పే తీర్పులో అన్యాయం ఉండకూడదు. మళ్ళీ ఆలోచించండి, ఈ విషయాల్లో నేను నిర్దోషిని."},{"book":"యోబు","chapter":"6","verse":"30","text":"నేను అన్యాయపు మాటలు పలుకుతానా? దుర్మార్గమైన మాటలు పలకకుండా నా నోరు అదుపులో ఉండదా?"}]}