{"data":[{"book":"యోబు","chapter":"8","verse":"1","text":"అప్పుడు షూహీయుడు బిల్దదు ఇలా అన్నాడు."},{"book":"యోబు","chapter":"8","verse":"2","text":"నువ్వు ఇలాంటి మాటలు ఎంతసేపు మాట్లాడతావు? నీ మాటలు సుడిగాలిలాగా బయటకు వస్తున్నాయి."},{"book":"యోబు","chapter":"8","verse":"3","text":"దేవుడు తన చట్టాలను రద్దు చేస్తాడా? సర్వశక్తుడైన దేవుడు న్యాయం జరిగించకుండా ఉంటాడా?"},{"book":"యోబు","chapter":"8","verse":"4","text":"ఒకవేళ నీ కొడుకులు ఆయన దృష్టిలో ఏదైనా పాపం చేశారేమో. వాళ్ళు జరిగించిన తిరుగుబాటును బట్టి ఆయన వారిని శిక్షకు అప్పగించాడేమో."},{"book":"యోబు","chapter":"8","verse":"5","text":"నువ్వు జాగ్రత్తగా దేవుని కోసం కనిపెట్టు. సర్వశక్తుడైన దేవుణ్ణి వేడుకో."},{"book":"యోబు","chapter":"8","verse":"6","text":"నువ్వు పవిత్రుడివీ నిజాయితీపరుడివీ అయితే ఆయన తప్పకుండా నిన్ను పట్టించుకుంటాడు. నీ ప్రవర్తనకు తగినట్టుగా నీకున్న పూర్వస్థితి తిరిగి కలిగిస్తాడు."},{"book":"యోబు","chapter":"8","verse":"7","text":"నీ స్థితి మొదట్లో కొద్దిగా ఉన్నప్పటికీ చివరకు ఎంతో గొప్పగా వృద్ధి చెందుతుంది."},{"book":"యోబు","chapter":"8","verse":"8","text":"మనం నిన్నటి మనుషులం. మనకు ఏమీ తెలియదు. భూమిపై మనం జీవించిన రోజులు నీడలాగా ఉన్నాయి."},{"book":"యోబు","chapter":"8","verse":"9","text":"గడిచిన తరాల గురించి ఆలోచించు. వాళ్ళ పూర్వికులు పరిశోధించి తెలుసుకున్న విషయాలు జాగ్రత్తగా తెలుసుకో."},{"book":"యోబు","chapter":"8","verse":"10","text":"వాళ్ళు తమ అనుభవాలను బట్టి నీకు ఉపదేశిస్తారు గదా. అన్ని విషయాలు నీకు చెబుతారు గదా."},{"book":"యోబు","chapter":"8","verse":"11","text":"బురద లేకుండా జమ్ము గడ్డి పెరుగుతుందా? నీళ్లు లేకుండా రెల్లు మొలుస్తుందా?"},{"book":"యోబు","chapter":"8","verse":"12","text":"దాన్ని కోయకముందు ఎంతో పచ్చగా కనిపిస్తుంది. అయితే ఇతర మొక్కలతో పోల్చితే అది తొందరగా వాడిపోతుంది."},{"book":"యోబు","chapter":"8","verse":"13","text":"దేవుణ్ణి నిర్లక్ష్యం చేసేవాళ్ళ స్థితి అలాగే ఉంటుంది. భక్తిహీనుల కోరికలు నిరర్థకమౌతాయి. వాళ్ళ కోరికలు తీరక భంగపడతారు."},{"book":"యోబు","chapter":"8","verse":"14","text":"ఎందుకంటే వాళ్ళు ఆశ్రయించినది సాలెపురుగు గూడు వంటిది."},{"book":"యోబు","chapter":"8","verse":"15","text":"అతడు దాని మీద ఆధారపడినప్పుడు అది పడిపోతుంది. దాన్ని గట్టిగా పట్టుకున్నప్పుడు అది విడిపోతుంది."},{"book":"యోబు","chapter":"8","verse":"16","text":"భక్తిహీనుడు ఎండాకాలంలో పచ్చగా ఉండే మొక్కలాంటివాడు. అతని తీగెలు అతని తోట మీద పాకుతూ అల్లుకుంటాయి."},{"book":"యోబు","chapter":"8","verse":"17","text":"అతని వేళ్లు గట్టు చుట్టూ ఆవరిస్తాయి. రాళ్లు ఉన్న భూమిలోకి పాతుకుపోవాలని అతడు ప్రయత్నిస్తూ ఉంటాడు."},{"book":"యోబు","chapter":"8","verse":"18","text":"అతడున్న ప్రాంతం నుండి దేవుడు అతణ్ణి పెరికివేసినప్పుడు ఆ స్థలం అతనితో “నువ్వు నాకు తెలియదు, నేను నిన్ను ఎన్నడూ చూడలేదు” అంటుంది."},{"book":"యోబు","chapter":"8","verse":"19","text":"అతని సంతోషకరమైన స్థితికి అంతం ఇలాగే ఉంటుంది. ఆ ప్రాంతంలో భూమిలో నుండి వేరే మొక్కలు మొలుస్తాయి."},{"book":"యోబు","chapter":"8","verse":"20","text":"ఆలోచించు, దేవుడు యథార్థవంతునికి అన్యాయం చేయడు. అలానే దుర్మార్గుల చెయ్యి అందుకోడు."},{"book":"యోబు","chapter":"8","verse":"21","text":"ఇక నుండి ఆయన నీ నోటిని నవ్వుతో నింపుతాడు. నీ పెదవులపై కేరింతలు ఉంచుతాడు."},{"book":"యోబు","chapter":"8","verse":"22","text":"నీపై పగ పెంచుకునే వాళ్ళు అవమానం పాలవుతారు. దుష్టుల గుడారాలు లేకుండా పోతాయి."}]}