{"data":[{"book":"Ibraniyawa","chapter":"11","verse":"1","text":"Bangaskiya ita ce kasance tabbacin abin da muke bege a kai da kuma tabbatar da abin da ba mu gani ba."},{"book":"Ibraniyawa","chapter":"11","verse":"2","text":"Abin da aka yabi kakanni na dā a kai ke nan."},{"book":"Ibraniyawa","chapter":"11","verse":"3","text":"Ta wurin bangaskiya ne muka fahimci cewa an halicci duniya bisa ga umarnin Allah, saboda an halicce abin da ake gani daga abin da ba a gani."},{"book":"Ibraniyawa","chapter":"11","verse":"4","text":"Ta wurin bangaskiya Habila ya miƙa wa Allah hadayar da ta fi wadda Kayinu ya miƙa. Ta wurin bangaskiya aka yabe shi cewa shi mai adalci ne, sa’ad da Allah ya yi magana mai kyau game da bayarwarsa. Ta wurin bangaskiya kuma har yanzu yana magana, ko da yake ya riga ya mutu."},{"book":"Ibraniyawa","chapter":"11","verse":"5","text":"Ta wurin bangaskiya ne aka ɗauki Enok daga wannan rayuwa, ta haka bai ɗanɗana mutuwa ba; ba a kuwa same shi ba, domin Allah ya ɗauke shi. Gama kafin a ɗauke shi, an yabe shi a kan ya gamshi Allah."},{"book":"Ibraniyawa","chapter":"11","verse":"6","text":"In ba tare da bangaskiya ba kuwa, ba ya yiwuwa a gamshi Allah, domin duk mai zuwa wurin Allah dole yă gaskata cewa yana nan, kuma shi ne yakan sāka wa waɗanda suke nemansa da gaske."},{"book":"Ibraniyawa","chapter":"11","verse":"7","text":"Ta wurin bangaskiya Nuhu, sa’ad da aka yi masa gargaɗi a kan abubuwan da ba a gani ba tukuna, a cikin tsoro mai tsarki ya sassaƙa jirgi don ceton iyalinsa. Ta wurin bangaskiyarsa ya hukunta duniya ya kuma zama magājin adalcin da ake samu ta wurin bangaskiya."},{"book":"Ibraniyawa","chapter":"11","verse":"8","text":"Ta wurin bangaskiya ne Ibrahim, sa’ad da aka kira shi ya fita zuwa wata ƙasar da zai karɓi gādo daga baya, ya kuwa yi biyayya ya tafi, ko da yake bai san inda za shi ba."},{"book":"Ibraniyawa","chapter":"11","verse":"9","text":"Ta wurin bangaskiya ya yi zama a ƙasar da aka yi masa alkawari kamar baƙo a baƙuwar ƙasa; ya zauna a tentuna, haka ma Ishaku da Yaƙub, waɗanda su ma magādan alkawarin nan ne tare da shi."},{"book":"Ibraniyawa","chapter":"11","verse":"10","text":"Gama yana zuba ido ga birnin nan mai tushe, wanda mai zānen gininsa da kuma mai gininsa Allah ne."},{"book":"Ibraniyawa","chapter":"11","verse":"11","text":"Ta wurin bangaskiya Ibrahim, ko da yake shekarunsa sun wuce, Saratu kanta kuma bakararriya ce ya iya zama mahaifi domin ya11.11 Ko kuwa Ta wurin bangaskiya Saratu ma, wadda shekarunta sun wuce, ta iya haifi ’ya’ya domin ta amince cewa shi wanda ya yi alkawarin mai aminci ne."},{"book":"Ibraniyawa","chapter":"11","verse":"12","text":"Saboda haka, daga mutum ɗaya, wanda dā shi ma da matacce kusan ɗaya ne, zuriya masu yawa suka fito kamar taurari a sararin sama da kuma kamar yashin da ba a iya ƙirgawa a bakin teku."},{"book":"Ibraniyawa","chapter":"11","verse":"13","text":"Duk mutanen nan suna cikin bangaskiya sa’ad da suka mutu. Ba su kuwa karɓi abubuwan da aka yi alkawari ba; sun dai hango su suka kuma marabce su daga nesa. Suka kuma amince cewa su baƙi ne, bare kuma a duniya."},{"book":"Ibraniyawa","chapter":"11","verse":"14","text":"Mutane masu faɗin irin abubuwan nan sun nuna cewa suna neman ƙasar da take tasu."},{"book":"Ibraniyawa","chapter":"11","verse":"15","text":"Da a ce suna tunanin ƙasar da suka bari a baya, da sun riga sun sami damar komawa."},{"book":"Ibraniyawa","chapter":"11","verse":"16","text":"A maimako, suna marmarin wata ƙasa mafi kyau, ta sama. Saboda haka Allah ba ya kunya a kira shi Allahnsu, domin ya riga ya shirya musu birni."},{"book":"Ibraniyawa","chapter":"11","verse":"17","text":"Ta wurin bangaskiya Ibrahim, sa’ad da Allah ya gwada shi, sai ya miƙa Ishaku hadaya. Shi da ya karɓi alkawaran ya yi shirin miƙa makaɗaicin ɗansa,"},{"book":"Ibraniyawa","chapter":"11","verse":"18","text":"ko da yake Allah ya ce masa, “Ta wurin Ishaku ne za a lissafta zuriyarka.”11.18 Far 21.12"},{"book":"Ibraniyawa","chapter":"11","verse":"19","text":"Ibrahim ya yi tunani cewa Allah yana iya tā da matattu, a misalce kuwa, ya sāke karɓan Ishaku daga matattu."},{"book":"Ibraniyawa","chapter":"11","verse":"20","text":"Ta wurin bangaskiya ne Ishaku ya albarkaci Yaƙub da Isuwa game da nan gabansu."},{"book":"Ibraniyawa","chapter":"11","verse":"21","text":"Ta wurin bangaskiya ne Yaƙub, sa’ad da yake bakin mutuwa, ya albarkaci kowane ɗan Yusuf, ya kuma yi sujada yayinda yake jingine a kan sandansa."},{"book":"Ibraniyawa","chapter":"11","verse":"22","text":"Ta wurin bangaskiya ne Yusuf, sa’ad da kwanakinsa suka yi kusan ƙarewa, ya yi magana game da fitowar Isra’ilawa daga Masar ya kuma ba da umarni game da ƙasusuwansa."},{"book":"Ibraniyawa","chapter":"11","verse":"23","text":"Ta wurin bangaskiya ne iyayen Musa suka ɓoye shi har wata uku bayan haihuwarsa, domin sun ga cewa shi ba kamar sauran yara ba ne, ba su kuwa ji tsoron umarnin sarki ba."},{"book":"Ibraniyawa","chapter":"11","verse":"24","text":"Ta wurin bangaskiya ne Musa, sa’ad da ya yi girma, ya ƙi a kira shi ɗan diyar Fir’auna."},{"book":"Ibraniyawa","chapter":"11","verse":"25","text":"Ya zaɓa yă sha wahala tare da mutanen Allah, maimakon yă ji daɗin sha’awace-sha’awacen zunubi na ɗan lokaci."},{"book":"Ibraniyawa","chapter":"11","verse":"26","text":"Ya ɗauki wulaƙancin da yake sha saboda Kiristi ya fi dukiyar Masar daraja, domin ya sa ido ga ladansa."},{"book":"Ibraniyawa","chapter":"11","verse":"27","text":"Ta wurin bangaskiya ya bar Masar, ba tare da jin tsoron fushin sarki ba; ya kuwa jure domin ya ga wannan wanda ba a iya gani."},{"book":"Ibraniyawa","chapter":"11","verse":"28","text":"Ta wurin bangaskiya ya kiyaye Bikin Ƙetarewa ya kuma yayyafa jini, domin kada mai hallakar ’ya’yan fari yă taɓa ’ya’yan fari na Isra’ila."},{"book":"Ibraniyawa","chapter":"11","verse":"29","text":"Ta wurin bangaskiya ne mutane suka bi ta cikin Jan Teku, sai ka ce a kan busasshiyar ƙasa; amma da Masarawa suka yi ƙoƙari su yi haka, sai aka nutsar da su."},{"book":"Ibraniyawa","chapter":"11","verse":"30","text":"Ta wurin bangaskiya ne katangar Yeriko ta rushe, bayan mutane suka yi ta kewaye ta har kwana bakwai."},{"book":"Ibraniyawa","chapter":"11","verse":"31","text":"Ta wurin bangaskiya ne ba a kashe Rahab karuwan nan, ta tare da marasa biyayya ba don ta marabci ’yan leƙan asiri."},{"book":"Ibraniyawa","chapter":"11","verse":"32","text":"Me kuma zan faɗa? Ba ni da lokacin da zan ba da labari a kan Gideyon, Barak, Samson, Yefta, Dawuda, Sama’ila, da kuma annabawa,"},{"book":"Ibraniyawa","chapter":"11","verse":"33","text":"waɗanda ta wurin bangaskiya ne suka ci nasara a kan mulkoki, suka aikata adalci, suka kuma sami abin da aka yi alkawari; waɗanda suka rurrufe bakunan zakoki,"},{"book":"Ibraniyawa","chapter":"11","verse":"34","text":"suka kashe harshen wuta, suka kuma tsere wa kaifin takobi; waɗanda aka mai da rashin ƙarfinsu ya zama ƙarfi; waɗanda suka yi jaruntaka wajen yaƙi suka kuma fatattaki mayaƙan waɗansu ƙasashe."},{"book":"Ibraniyawa","chapter":"11","verse":"35","text":"Mata suka karɓi ƙaunatattunsu da aka sāke tasar daga matattu. Aka azabtar da yawancin mutanen nan, amma suka ƙi a sake su, domin sun tabbata za su sami lada mafi kyau sa’ad da aka tā da matattu."},{"book":"Ibraniyawa","chapter":"11","verse":"36","text":"Waɗansu suka sha ba’a da bulala, har da dauri da sarƙa, da kuma jefa su cikin kurkuku."},{"book":"Ibraniyawa","chapter":"11","verse":"37","text":"Aka jajjefe su da duwatsu; aka raba su biyu da zarto; aka kashe su da takobi. Suka yi ta yawo saye da fatun tumaki da na awaki, suka yi zaman rashi, suka sha tsanani da kuma wulaƙanci"},{"book":"Ibraniyawa","chapter":"11","verse":"38","text":"duniya ba tă ma cancanci su zauna a cikinta ba. Suka yi ta yawo a cikin hamada da a kan duwatsu, da cikin kogwanni da kuma cikin ramummuka."},{"book":"Ibraniyawa","chapter":"11","verse":"39","text":"Waɗannan duka an yabe su saboda bangaskiyarsu, duk da haka babu waninsu da ya sami abin da aka yi alkawari."},{"book":"Ibraniyawa","chapter":"11","verse":"40","text":"Allah ya shirya mana wani abu mafi kyau. Kuma bai so su kai ga maƙasudin bangaskiyarsu ba sai tare da mu."}]}