{"data":[{"book":"மாற்கு","chapter":"12","verse":"1","text":"பின்பு இயேசு அவர்களுடனே உவமைகள் மூலம் பேசினார்: “ஒருவன் ஒரு திராட்சைத் தோட்டத்தை உண்டாக்கினான். அவன் அதைச் சுற்றி வேலியடைத்து, ஒரு திராட்சை ஆலையைக் கட்டி, அங்கு ஒரு காவல் கோபுரத்தையும் அமைத்தான். அதற்குப் பின்பு, அவன் அந்தத் திராட்சை தோட்டத்தைச் சில விவசாயிகளுக்கு குத்தகையாகக் கொடுத்துவிட்டு, வேறொரு இடத்திற்குச் சென்றுவிட்டான்."},{"book":"மாற்கு","chapter":"12","verse":"2","text":"அறுவடைக்காலம் வந்தபோது, அந்த விவசாயிகளிடமிருந்து திராட்சைத் தோட்டத்தின் பழங்களின் பங்கைப் பெற்றுக்கொண்டு வரும்படி, அவன் ஒரு வேலைக்காரனை அனுப்பினான்."},{"book":"மாற்கு","chapter":"12","verse":"3","text":"அந்த விவசாயிகளோ அவனைப் பிடித்து அடித்து வெறுங்கையுடன் அனுப்பிவிட்டார்கள்."},{"book":"மாற்கு","chapter":"12","verse":"4","text":"அப்பொழுது அவன், வேறொரு வேலைக்காரனையும் அவர்களிடத்தில் அனுப்பினான்; அவர்கள் இவனையும் அடித்து தலையைக் காயப்படுத்தி, அவமானப்படுத்தி, அனுப்பிவிட்டார்கள்."},{"book":"மாற்கு","chapter":"12","verse":"5","text":"அவன் மறுபடியும் வேறொரு வேலைக்காரனை அனுப்பினான்; அவனை அவர்கள் கொன்றுபோட்டார்கள். அவன் இன்னும் பலரை அனுப்பினான்; அவர்களில் சிலரை அவர்கள் அடித்தார்கள். மற்றவர்களைக் கொன்றுபோட்டார்கள்."},{"book":"மாற்கு","chapter":"12","verse":"6","text":"“இனிமேல் அனுப்புவதற்கு, அவனுடைய அன்பு மகன் மட்டுமே இருந்தான். ‘எனது மகனுக்கு அவர்கள் மதிப்புக் கொடுப்பார்கள்’ என்று சொல்லி, கடைசியாக அவன் தன் மகனை அனுப்பினான்."},{"book":"மாற்கு","chapter":"12","verse":"7","text":"“ஆனால் அந்த விவசாயிகளோ, ‘இவனே உரிமையாளன். வாருங்கள் நாம் இவனைக் கொன்றுபோடுவோம். அப்பொழுது இந்த உரிமைச்சொத்து நம்முடையதாகும்’ என்று தங்களிடையே பேசிக்கொண்டார்கள்."},{"book":"மாற்கு","chapter":"12","verse":"8","text":"அப்படியே அவர்கள் அவனைப் பிடித்து திராட்சைத் தோட்டத்திற்கு வெளியே தள்ளி, அவனைக் கொலைசெய்தார்கள்.”"},{"book":"மாற்கு","chapter":"12","verse":"9","text":"அப்படியானால், “அந்தத் திராட்சைத் தோட்டத்தின் சொந்தக்காரன் என்ன செய்வான்?” என்று கேட்டார். “நான் சொல்கிறேன், அவன் வந்து, அந்த விவசாயிகளைக் கொலைசெய்துவிட்டு, அந்தத் திராட்சைத் தோட்டத்தை வேறு ஆட்களுக்குக் கொடுப்பான்."},{"book":"மாற்கு","chapter":"12","verse":"10","text":"நீங்கள் இந்த வேதவசனத்தை வாசிக்கவில்லையா:"},{"book":"மாற்கு","chapter":"12","verse":"11","text":"கர்த்தரே இதைச் செய்தார்."},{"book":"மாற்கு","chapter":"12","verse":"12","text":"அப்பொழுது அவர்கள், இயேசுவைக் கைதுசெய்ய வழிதேடினார்கள். ஏனெனில் அவர் தங்களுக்கு எதிராகவே அந்த உவமையைச் சொன்னார் என்று அவர்கள் அறிந்துகொண்டார்கள். ஆனால் அவர்கள் அங்கு கூடியிருந்த மக்களுக்குப் பயந்ததினால், அவரைவிட்டுவிட்டுப் போய்விட்டார்கள்."},{"book":"மாற்கு","chapter":"12","verse":"13","text":"பின்பு அவர்கள் இயேசுவை அவருடைய வார்த்தையைக் கொண்டே குற்றம் பிடிக்கும்படி, பரிசேயரில் சிலரையும், ஏரோதியரில் சிலரையும் அவரிடம் அனுப்பினார்கள்."},{"book":"மாற்கு","chapter":"12","verse":"14","text":"அவர்கள் இயேசுவிடம் வந்து, “போதகரே, நீர் நேர்மையானவரும், இறைவனின் வழியை சத்தியத்தின்படியே போதிக்கிறவருமாய் இருக்கிறீர். நீர் மனிதருக்கு முகதாட்சண்யம் காட்டாதவராய் இருப்பதால் ஆள்பார்த்து எதையும் செய்யமாட்டீர் என்பதை நாங்கள் அறிந்திருக்கிறோம். ஆகவே ரோமப் பேரரசன் சீசருக்கு வரி செலுத்துவது சரியானதா? இல்லையா?"},{"book":"மாற்கு","chapter":"12","verse":"15","text":"நாங்கள் அதைச் செலுத்த வேண்டுமா? செலுத்த வேண்டியதில்லையா?” என்று கேட்டார்கள்."},{"book":"மாற்கு","chapter":"12","verse":"16","text":"அவர்கள் அந்த நாணயத்தைக் கொண்டுவந்தபோது, அவர் அவர்களிடம், “இந்த நாணயத்திலுள்ள உருவம் யாருடையது? இதில் பொறிக்கப்பட்டிருக்கும் எழுத்துக்கள் யாருடையவை?” என்று கேட்டார்."},{"book":"மாற்கு","chapter":"12","verse":"17","text":"அப்பொழுது இயேசு அவர்களிடம், அப்படியானால், “சீசருடையதை சீசருக்கும், இறைவனுடையதை இறைவனுக்கும் கொடுங்கள்” என்றார்."},{"book":"மாற்கு","chapter":"12","verse":"18","text":"அப்பொழுது, இறந்தோர் உயிர்த்தெழுவதில்லை என்று கூறுகிற சதுசேயர், இயேசுவிடம் ஒரு கேள்வியுடன் வந்தார்கள்."},{"book":"மாற்கு","chapter":"12","verse":"19","text":"அவர்கள் அவரிடம், “போதகரே, ஒருவன் பிள்ளைகள் அற்றவனாய் தனது மனைவியை விட்டு இறந்துபோனால், இறந்தவனுடைய சகோதரன் அந்தப் பெண்ணைத் திருமணம் செய்யவேண்டும் என்றும், இறந்துபோன தன் சகோதரனுக்காக சந்ததியைப் பெறவேண்டும் என்றும் எங்களுக்கு மோசே எழுதிக் கொடுத்திருக்கிறார்."},{"book":"மாற்கு","chapter":"12","verse":"20","text":"இங்கே ஏழு சகோதரர்கள் இருந்தார்கள். அவர்களில் மூத்தவன் திருமணம் செய்து, பிள்ளைகள் இல்லாதவனாய் இறந்துபோனான்."},{"book":"மாற்கு","chapter":"12","verse":"21","text":"அந்த விதவையை இரண்டாவது சகோதரன் திருமணம் செய்தான். ஆனால் அவனும் பிள்ளைகள் இல்லாமலே இறந்துபோனான். மூன்றாவது சகோதரனுக்கும் இதுவே நடந்தது."},{"book":"மாற்கு","chapter":"12","verse":"22","text":"அந்த ஏழு பேருமே பிள்ளைகள் இல்லாமல் இறந்துபோனார்கள். கடைசியாக, அந்தப் பெண்ணும் இறந்துபோனாள்."},{"book":"மாற்கு","chapter":"12","verse":"23","text":"இறந்தவர்கள் உயிருடன் எழுந்திருக்கும்போது, அவள் யாருக்கு மனைவியாய் இருப்பாள்? ஏழு சகோதரர்களும் அவளைத் திருமணம் செய்தார்களே” என்றார்கள்."},{"book":"மாற்கு","chapter":"12","verse":"24","text":"அதற்கு இயேசு, “நீங்கள் வேதவசனங்களையும், இறைவனுடைய வல்லமையையும் அறியாததினால் தவறுசெய்கிறீர்கள் அல்லவா?"},{"book":"மாற்கு","chapter":"12","verse":"25","text":"இறந்தவர்கள் உயிர்த்தெழும்போது, திருமணம் செய்வதும் இல்லை, திருமணம் செய்துகொடுப்பதும் இல்லை; அவர்கள் பரலோகத்திலுள்ள இறைவனுடைய தூதர்களைப்போல் இருப்பார்கள்."},{"book":"மாற்கு","chapter":"12","verse":"26","text":"இறந்தோர் உயிர்த்தெழுவதைக் குறித்து நீங்கள் மோசேயின் புத்தகத்தில் வாசிக்கவில்லையா? முட்புதரில் தோன்றிய இறைவன் அவனிடம், ‘நான் ஆபிரகாமின் இறைவன், ஈசாக்கின் இறைவன், யாக்கோபின் இறைவன்’12:26 யாத். 3:6 என்று சொன்னாரே."},{"book":"மாற்கு","chapter":"12","verse":"27","text":"அவர் இறந்தவர்களின் இறைவன் அல்ல, உயிருள்ளவர்களின் இறைவனாய் இருக்கிறார். நீங்கள் இதைப்பற்றி மிகவும் தவறுசெய்கிறீர்கள்” என்றார்."},{"book":"மாற்கு","chapter":"12","verse":"28","text":"மோசேயின் சட்ட ஆசிரியரில் ஒருவன் வந்து, அவர்கள் விவாதித்ததைக் கேட்டுக்கொண்டிருந்தான். இயேசு அவர்களுக்கு நல்ல பதில் கொடுத்தார் என்று அவன் கண்டபோது, அவன் அவரிடம், “கட்டளைகள் எல்லாவற்றிலும் மிக முக்கியமான கட்டளை எது?” என்று கேட்டான்."},{"book":"மாற்கு","chapter":"12","verse":"29","text":"அதற்கு இயேசு அவனிடம், “மிக முக்கியமான கட்டளை எது என்றால்: ‘இஸ்ரயேலே கேள், நம்முடைய இறைவனாகிய கர்த்தர், ஒருவரே கர்த்தர்."},{"book":"மாற்கு","chapter":"12","verse":"30","text":"உன் இறைவனாகிய கர்த்தரிடத்தில் உன் முழு இருதயத்தோடும், உன் முழு ஆத்துமாவோடும், உன் முழு மனதோடும், உன் முழுப் பெலத்தோடும் அன்பு செலுத்து’ என்பதே.12:30 உபா. 6:4,5"},{"book":"மாற்கு","chapter":"12","verse":"31","text":"இரண்டாம் கட்டளை என்னவென்றால், ‘நீ உன்னில் அன்பு செலுத்துவது போலவே, உன் அயலானிடத்திலும் அன்பு செலுத்து.’12:31 லேவி. 19:18 இவற்றைவிட, பெரிதான கட்டளை ஒன்றும் இல்லை” என்றார்."},{"book":"மாற்கு","chapter":"12","verse":"32","text":"அதற்கு அந்த மோசேயின் சட்ட ஆசிரியன், “போதகரே, நன்றாய்ச் சொன்னீர். இறைவன் ஒருவரே, அவரைத்தவிர வேறு இறைவனும் இல்லை என்று நீர் சொன்னது சரி."},{"book":"மாற்கு","chapter":"12","verse":"33","text":"அவரை உன் முழு இருதயத்தோடும், உன் முழு மனதோடும், உன் முழு பெலத்தோடும் அன்பு செலுத்துவதும், தன்னில் தான் அன்பாயிருப்பதுபோல் தன் அயலானில் அன்பாய் இருப்பதுமே, எல்லா தகன காணிக்கைகளையும், பலிகளையும்விட மிக முக்கியமானது” என்றான்."},{"book":"மாற்கு","chapter":"12","verse":"34","text":"அவன் ஞானத்துடன் பதில் சொல்லியதை இயேசு கண்டபோது, அவர் அவனிடம், “நீ இறைவனுடைய அரசுக்குத் தூரமாக இல்லை” என்றார். அவ்வேளையிலிருந்து ஒருவரும் அவரிடம் எந்தக் கேள்வியும் கேட்கத் துணியவில்லை."},{"book":"மாற்கு","chapter":"12","verse":"35","text":"இயேசு ஆலய முற்றத்தில் போதித்துக் கொண்டிருக்கையில், அவர் அவர்களிடம், “கிறிஸ்துவே தாவீதின் மகன் என்று மோசேயின் சட்ட ஆசிரியர்கள் சொல்கிறார்களே, அது எப்படி?"},{"book":"மாற்கு","chapter":"12","verse":"36","text":"தாவீது, தான் பரிசுத்த ஆவியானவராலே பேசுகையில், அறிவித்ததாவது:"},{"book":"மாற்கு","chapter":"12","verse":"37","text":"தாவீது தானே அவரை ‘கர்த்தர்’ என்று சொல்லுகையில், அவர் எப்படி அவனுக்கு மகனாய் இருக்கமுடியும்?” என்றார்."},{"book":"மாற்கு","chapter":"12","verse":"38","text":"இயேசு தொடர்ந்து போதிக்கையில் அவர் அவர்களிடம், “மோசேயின் சட்ட ஆசிரியர்களைக் குறித்துக் கவனமாய் இருங்கள். அவர்கள் நீண்ட அங்கிகளை அணிந்துகொண்டு திரியவும், சந்தைவெளிகளில் வாழ்த்துக்களைப் பெறவும் விரும்புகிறார்கள்."},{"book":"மாற்கு","chapter":"12","verse":"39","text":"அவர்கள் ஜெப ஆலயங்களில் மிக முக்கியமான இருக்கைகளையும், விருந்துகளில் மதிப்புக்குரிய இடங்களையும் பெற விரும்புகிறார்கள்."},{"book":"மாற்கு","chapter":"12","verse":"40","text":"அவர்கள் விதவைகளின் வீடுகளை அபகரித்துக் கொண்டு, பிறர் காணவேண்டும் என்பதற்காக நெடுநேரம் மன்றாடுகிறார்கள். இப்படிப்பட்டவர்கள் மிகக்கடுமையாகத் தண்டிக்கப்படுவார்கள்” என்றார்."},{"book":"மாற்கு","chapter":"12","verse":"41","text":"இயேசு காணிக்கைகள் போடும் இடத்துக்கு எதிராக உட்கார்ந்து, திரண்டிருந்த மக்கள் ஆலயத்தின் காணிக்கைப் பெட்டியிலே பணத்தைப் போடுவதைப் பார்த்துக்கொண்டிருந்தார். பல செல்வந்தர்கள் அதிக பணத்தைப் போட்டார்கள்."},{"book":"மாற்கு","chapter":"12","verse":"42","text":"ஆனால் ஒரு ஏழை விதவையோ மிகவும் குறைவான மதிப்புடைய இரண்டு சிறிய காசுகளைப் போட்டாள்."},{"book":"மாற்கு","chapter":"12","verse":"43","text":"அப்பொழுது இயேசு, தமது சீடர்களைத் தம்மிடம் அழைத்து அவர்களிடம், “நான் உங்களுக்கு உண்மையைச் சொல்கிறேன், இந்த ஏழை விதவை மற்ற எல்லோரையும்விட, அந்தக் காணிக்கைப் பெட்டியிலே அதிகமாய்ப் போட்டிருக்கிறாள்."},{"book":"மாற்கு","chapter":"12","verse":"44","text":"அவர்கள் அனைவரும் தங்கள் செல்வத்திலிருந்தே எடுத்துக் கொடுத்தார்கள்; ஆனால் இவளோ, தனது ஏழ்மையிலிருந்தே கொடுத்தாள், தனது பிழைப்பிற்காக வைத்திருந்த எல்லாவற்றையுமே அவள் போட்டிருக்கிறாள்” என்றார்."}]}