{"data":[{"book":"Judges","chapter":"6","verse":"1","text":"Again the Israelites did evil in the sight of the LORD; so He delivered them into the hand of Midian for seven years,"},{"book":"Judges","chapter":"6","verse":"2","text":"and the hand of Midian prevailed against Israel. Because of the Midianites, the Israelites prepared shelters for themselves in the mountains, caves, and strongholds."},{"book":"Judges","chapter":"6","verse":"3","text":"Whenever the Israelites would plant their crops, the Midianites, Amalekites, and other people of the east would come up and invade them,"},{"book":"Judges","chapter":"6","verse":"4","text":"encamping against them as far as Gaza and destroying the produce of the land. They left Israel with no sustenance, neither sheep nor oxen nor donkeys."},{"book":"Judges","chapter":"6","verse":"5","text":"For the Midianites came with their livestock and their tents like a great swarm of locusts. They and their camels were innumerable, and they entered the land to ravage it."},{"book":"Judges","chapter":"6","verse":"6","text":"Israel was greatly impoverished by Midian, and the Israelites cried out to the LORD."},{"book":"Judges","chapter":"6","verse":"7","text":"Now when the Israelites cried out to the LORD because of Midian,"},{"book":"Judges","chapter":"6","verse":"8","text":"He sent them a prophet, who told them, “This is what the LORD, the God of Israel, says: I brought you up out of Egypt, out of the house of slavery."},{"book":"Judges","chapter":"6","verse":"9","text":"I delivered you out of the hands of Egypt and all your oppressors. I drove them out before you and gave you their land."},{"book":"Judges","chapter":"6","verse":"10","text":"And I said to you: ‘I am the LORD your God. You must not fear 6:10 Or worship the gods of the Amorites, in whose land you dwell.’ But you did not obey Me.”"},{"book":"Judges","chapter":"6","verse":"11","text":"Then the angel 6:11 Or Angel; also in verses 12, 20, 21, and 22; corresponding pronouns may also be capitalized. of the LORD came and sat down under the oak 6:11 Or terebinth or great tree; also in verse 19 in Ophrah that belonged to Joash the Abiezrite, where his son Gideon was threshing wheat in a winepress to hide it from the Midianites."},{"book":"Judges","chapter":"6","verse":"12","text":"And the angel of the LORD appeared to Gideon and said, “The LORD is with you, O mighty man of valor.”"},{"book":"Judges","chapter":"6","verse":"13","text":"“Please, my Lord,” Gideon replied, “if the LORD is with us, why has all this happened to us? And where are all His wonders of which our fathers told us, saying, ‘Has not the LORD brought us up out of Egypt?’ But now the LORD has forsaken us and delivered us into the hand of Midian.”"},{"book":"Judges","chapter":"6","verse":"14","text":"The LORD 6:14 LXX The angel of the LORD or The Angel of the LORD; also in verse 16 turned to him and said, “Go in the strength you have and save Israel from the hand of Midian. Am I not sending you?”"},{"book":"Judges","chapter":"6","verse":"15","text":"“Please, my Lord,” Gideon replied, “how can I save Israel? Indeed, my clan is the weakest in Manasseh, and I am the youngest in my father’s house.”"},{"book":"Judges","chapter":"6","verse":"16","text":"“Surely I will be with you,” the LORD replied, “and you will strike down all the Midianites as one man.”"},{"book":"Judges","chapter":"6","verse":"17","text":"Gideon answered, “If I have found favor in Your sight, give me a sign that it is You speaking with me."},{"book":"Judges","chapter":"6","verse":"18","text":"Please do not depart from this place until I return to You. Let me bring my offering and set it before You.”"},{"book":"Judges","chapter":"6","verse":"19","text":"So Gideon went in and prepared a young goat and unleavened bread and an ephah of flour.6:19 An ephah is approximately 20 dry quarts or 22 liters (probably about 25.5 pounds or 11.6 kilograms of flour). He placed the meat in a basket and the broth in a pot and brought them out to present to Him under the oak."},{"book":"Judges","chapter":"6","verse":"20","text":"And the angel of God said to him, “Take the meat and the unleavened bread, lay them on this rock, and pour out the broth.” And Gideon did so."},{"book":"Judges","chapter":"6","verse":"21","text":"Then the angel of the LORD extended the tip of the staff that was in his hand and touched the meat and the unleavened bread. And fire flared from the rock and consumed the meat and the unleavened bread. Then the angel of the LORD vanished from his sight."},{"book":"Judges","chapter":"6","verse":"22","text":"When Gideon realized that it was the angel of the LORD, he said, “Oh no, Lord GOD! I have seen the angel of the LORD face to face!”"},{"book":"Judges","chapter":"6","verse":"23","text":"But the LORD said to him, “Peace be with you. Do not be afraid, for you will not die.”"},{"book":"Judges","chapter":"6","verse":"24","text":"So Gideon built an altar to the LORD there and called it The LORD Is Peace.6:24 Hebrew YHWH Shalom To this day it stands in Ophrah of the Abiezrites."},{"book":"Judges","chapter":"6","verse":"25","text":"On that very night the LORD said to Gideon, “Take your father’s young bull and a second bull seven years old, tear down your father’s altar to Baal, and cut down the Asherah pole beside it."},{"book":"Judges","chapter":"6","verse":"26","text":"Then build a proper altar to the LORD your God on the top of this stronghold. And with the wood of the Asherah pole you cut down, take the second bull and offer it as a burnt offering.”"},{"book":"Judges","chapter":"6","verse":"27","text":"So Gideon took ten of his servants and did as the LORD had told him. But because he was too afraid of his father’s household and the men of the city, he did it by night rather than in the daytime."},{"book":"Judges","chapter":"6","verse":"28","text":"When the men of the city got up in the morning, there was Baal’s altar torn down, with the Asherah pole cut down beside it and the second bull offered up on the newly built altar."},{"book":"Judges","chapter":"6","verse":"29","text":"“Who did this?” they said to one another."},{"book":"Judges","chapter":"6","verse":"30","text":"Then the men of the city said to Joash, “Bring out your son. He must die, because he has torn down Baal’s altar and cut down the Asherah pole beside it.”"},{"book":"Judges","chapter":"6","verse":"31","text":"But Joash said to all who stood against him, “Are you contending for Baal? Are you trying to save him? Whoever pleads his case will be put to death by morning! If Baal is a god, let him contend for himself with the one who has torn down his altar.”"},{"book":"Judges","chapter":"6","verse":"32","text":"So on that day Gideon was called Jerubbaal,6:32 Jerubbaal probably means let Baal contend. that is to say, “Let Baal contend with him,” because he had torn down Baal’s altar."},{"book":"Judges","chapter":"6","verse":"33","text":"Then all the Midianites, Amalekites, and other people of the east gathered together, crossed over the Jordan, and camped in the Valley of Jezreel."},{"book":"Judges","chapter":"6","verse":"34","text":"So the Spirit of the LORD came upon Gideon, who blew the ram’s horn and rallied the Abiezrites behind him."},{"book":"Judges","chapter":"6","verse":"35","text":"Calling them to arms, Gideon sent messengers throughout Manasseh, as well as Asher, Zebulun, and Naphtali, so that they came up to meet him."},{"book":"Judges","chapter":"6","verse":"36","text":"Then Gideon said to God, “If You are going to save Israel by my hand, as You have said,"},{"book":"Judges","chapter":"6","verse":"37","text":"then behold, I will place a fleece of wool on the threshing floor. If there is dew only on the fleece and all the ground is dry, then I will know that You are going to save Israel by my hand, as You have said.”"},{"book":"Judges","chapter":"6","verse":"38","text":"And that is what happened. When Gideon arose the next morning, he squeezed the fleece and wrung out the dew—a bowlful of water."},{"book":"Judges","chapter":"6","verse":"39","text":"Then Gideon said to God, “Do not be angry with me; let me speak one more time. Please allow me one more test with the fleece. This time let it be dry, and the ground covered with dew.”"},{"book":"Judges","chapter":"6","verse":"40","text":"And that night God did so. Only the fleece was dry, and dew covered the ground."}]}