{"data":[{"book":"Luku","chapter":"1","verse":"1","text":"Ọ̀pọ̀ ènìyàn ni ó ti dáwọ́lé títo àwọn nǹkan wọ̀n-ọn-nì jọ lẹ́sẹẹsẹ, èyí tí ó ti múlẹ̀ ṣinṣin láàrín wa,"},{"book":"Luku","chapter":"1","verse":"2","text":"àní gẹ́gẹ́ bí àwọn ìránṣẹ́ ọ̀rọ̀ náà, tí ó ṣe ojú wọn láti ìbẹ̀rẹ̀ ti fi lé wa lọ́wọ́."},{"book":"Luku","chapter":"1","verse":"3","text":"Nítorí náà, ó sì yẹ fún èmi pẹ̀lú, láti kọ̀wé sí ọ lẹ́sẹẹsẹ bí mo ti wádìí ohun gbogbo fínní fínní sí láti ìpilẹ̀ṣẹ̀, Teofilu ọlọ́lá jùlọ,"},{"book":"Luku","chapter":"1","verse":"4","text":"kí ìwọ kí ó le mọ òtítọ́ ohun wọ̀n-ọn-nì, tí a ti kọ́ ọ."},{"book":"Luku","chapter":"1","verse":"5","text":"Nígbà ọjọ́ Herodu ọba Judea, àlùfáà kan wà, láti ìran Abijah, orúkọ rẹ̀ a máa jẹ́ Sekariah: aya rẹ̀ sì ṣe ọ̀kan nínú àwọn ọmọbìnrin Aaroni, orúkọ rẹ̀ a sì máa jẹ́ Elisabeti."},{"book":"Luku","chapter":"1","verse":"6","text":"Àwọn méjèèjì sì ṣe olódodo níwájú Ọlọ́run, wọ́n ń rìn ní gbogbo òfin àti ìlànà Olúwa ní àìlẹ́gàn."},{"book":"Luku","chapter":"1","verse":"7","text":"Ṣùgbọ́n wọn kò ní ọmọ, nítorí tí Elisabeti yàgàn; àwọn méjèèjì sì di arúgbó."},{"book":"Luku","chapter":"1","verse":"8","text":"Ó sì ṣe, nígbà tí ó ń ṣe iṣẹ́ àlùfáà níwájú Ọlọ́run ni àkókò tirẹ̀."},{"book":"Luku","chapter":"1","verse":"9","text":"Bí ìṣe àwọn àlùfáà, ipa tirẹ̀ ni láti máa fi tùràrí jóná, nígbà tí ó bá wọ inú tẹmpili Olúwa lọ."},{"book":"Luku","chapter":"1","verse":"10","text":"Gbogbo ìjọ àwọn ènìyàn sì ń gbàdúrà lóde ní àkókò sísun tùràrí."},{"book":"Luku","chapter":"1","verse":"11","text":"Angẹli Olúwa kan sì fi ara hàn án, ó dúró ní apá ọ̀tún pẹpẹ tùràrí."},{"book":"Luku","chapter":"1","verse":"12","text":"Nígbà tí Sekariah sì rí i, orí rẹ̀ wú, ẹ̀rù sì bà á."},{"book":"Luku","chapter":"1","verse":"13","text":"Ṣùgbọ́n angẹli náà wí fún un pé, “Má bẹ̀rù, Sekariah: nítorí tí àdúrà rẹ gbà; Elisabeti aya rẹ yóò sì bí ọmọkùnrin kan fún ọ, ìwọ ó sì sọ orúkọ rẹ̀ ní Johanu."},{"book":"Luku","chapter":"1","verse":"14","text":"Òun yóò sì jẹ́ ayọ̀ àti ìdùnnú fún ọ, ènìyàn púpọ̀ yóò sì yọ̀ sí ìbí rẹ."},{"book":"Luku","chapter":"1","verse":"15","text":"Nítorí òun ó pọ̀ níwájú Olúwa, kì yóò sì mu ọtí wáìnì, bẹ́ẹ̀ ni kì yóò sì mu ọtí líle; yóò sì kún fún Ẹ̀mí Mímọ́ àní láti inú ìyá rẹ̀ wá."},{"book":"Luku","chapter":"1","verse":"16","text":"Òun ó sì yí ènìyàn púpọ̀ padà nínú àwọn ọmọ Israẹli sí Olúwa Ọlọ́run wọn."},{"book":"Luku","chapter":"1","verse":"17","text":"Ẹ̀mí àti agbára Elijah ni Olúwa yóò sì fi ṣáájú rẹ̀ lọ, láti pa ọkàn àwọn baba dà sí ti àwọn ọmọ, àti ti àwọn aláìgbọ́ràn sí ọgbọ́n àwọn olóòtítọ́; kí ó le pèsè àwọn ènìyàn tí a múra sílẹ̀ de Olúwa.”"},{"book":"Luku","chapter":"1","verse":"18","text":"Sekariah sì wí fún angẹli náà pé, “Àmì wo ni èmi ó fi mọ èyí? Èmi sá ti di àgbà, àti Elisabeti aya mi sì di arúgbó.”"},{"book":"Luku","chapter":"1","verse":"19","text":"Angẹli náà sì dáhùn ó wí fún un pé, “Èmi ni Gabrieli, tí máa ń dúró níwájú Ọlọ́run; èmi ni a rán wá láti sọ fún ọ, àti láti mú ìròyìn ayọ̀ wọ̀nyí fún ọ wá."},{"book":"Luku","chapter":"1","verse":"20","text":"Sì kíyèsi i, ìwọ ó yadi, ìwọ kì yóò sì le fọhùn, títí ọjọ́ náà tí nǹkan wọ̀nyí yóò fi ṣẹ, nítorí ìwọ kò gba ọ̀rọ̀ mi gbọ́ tí yóò ṣẹ ní àkókò wọn.”"},{"book":"Luku","chapter":"1","verse":"21","text":"Àwọn ènìyàn sì ń dúró de Sekariah, ẹnu sì yà wọ́n nítorí tí ó pẹ́ nínú tẹmpili."},{"book":"Luku","chapter":"1","verse":"22","text":"Nígbà tí ó sì jáde wá, òun kò le bá wọn sọ̀rọ̀. Wọn sì kíyèsi wí pé ó ti rí ìran nínú tẹmpili, ó sì ń ṣe àpẹẹrẹ sí wọn, nítorí tí ó yadi."},{"book":"Luku","chapter":"1","verse":"23","text":"Ó sì ṣe, nígbà tí ọjọ́ iṣẹ́ ìsìn rẹ̀ pé, ó lọ sí ilé rẹ̀."},{"book":"Luku","chapter":"1","verse":"24","text":"Lẹ́yìn èyí ni Elisabeti aya rẹ̀ lóyún, ó sì fi ara rẹ̀ pamọ́ ní oṣù márùn-ún,"},{"book":"Luku","chapter":"1","verse":"25","text":"Ó sì wí pé, “Báyìí ni Olúwa ṣe fún mi ní ọjọ́ tí ó síjú wò mí, láti mú ẹ̀gàn mi kúrò láàrín àwọn ènìyàn.”"},{"book":"Luku","chapter":"1","verse":"26","text":"Ní oṣù kẹfà Ọlọ́run sì rán angẹli Gabrieli sí ìlú kan ní Galili, tí à ń pè ní Nasareti,"},{"book":"Luku","chapter":"1","verse":"27","text":"sí wúńdíá kan tí a ṣèlérí láti fẹ́ fún ọkùnrin kan, tí a ń pè ní Josẹfu, ti ìdílé Dafidi; orúkọ wúńdíá náà a sì máa jẹ́ Maria."},{"book":"Luku","chapter":"1","verse":"28","text":"Angẹli náà sì tọ̀ ọ́ wá, ó ní, “Àlàáfíà fun ọ, ìwọ ẹni tí a kọjú sí ṣe ní oore, Olúwa ń bẹ pẹ̀lú rẹ.”"},{"book":"Luku","chapter":"1","verse":"29","text":"Ṣùgbọ́n ọkàn Maria kò lélẹ̀ nítorí ọ̀rọ̀ náà, ó sì rò nínú ara rẹ̀ pé, irú kíkí kín ni èyí."},{"book":"Luku","chapter":"1","verse":"30","text":"Ṣùgbọ́n angẹli náà wí fún un pé, “Má bẹ̀rù, Maria, nítorí ìwọ ti rí ojúrere lọ́dọ̀ Ọlọ́run."},{"book":"Luku","chapter":"1","verse":"31","text":"Ìwọ yóò lóyún nínú rẹ, ìwọ ó sì bí ọmọkùnrin kan, ìwọ ó sì pe orúkọ rẹ̀ ní Jesu."},{"book":"Luku","chapter":"1","verse":"32","text":"Òun ó pọ̀, ọmọ Ọ̀gá-ògo jùlọ ni a ó sì máa pè é, Olúwa Ọlọ́run yóò sì fi ìtẹ́ Dafidi baba rẹ̀ fún."},{"book":"Luku","chapter":"1","verse":"33","text":"Yóò sì jẹ ọba lórí ilé Jakọbu títí láé; ìjọba rẹ̀ kì yóò sì ní ìpẹ̀kun.”"},{"book":"Luku","chapter":"1","verse":"34","text":"Nígbà náà ni Maria béèrè lọ́wọ́ angẹli náà pé, “Èyí yóò ha ti ṣe rí bẹ́ẹ̀, nígbà tí èmi kò tí ì mọ ọkùnrin.”"},{"book":"Luku","chapter":"1","verse":"35","text":"Angẹli náà sì dáhùn ó sì wí fún un pé, “Ẹ̀mí Mímọ́ yóò tọ̀ ọ́ wá, agbára Ọ̀gá-ògo jùlọ yóò síji bò ọ́. Nítorí náà ohun mímọ́ tí a ó ti inú rẹ bí, Ọmọ Ọlọ́run ni a ó máa pè é."},{"book":"Luku","chapter":"1","verse":"36","text":"Sì kíyèsi i, Elisabeti ìbátan rẹ náà yóò sì ní ọmọkùnrin kan ní ògbólógbòó rẹ̀, èyí sì ni oṣù kẹfà fún ẹni tí à ń pè ní àgàn."},{"book":"Luku","chapter":"1","verse":"37","text":"Nítorí kò sí ohun tí Ọlọ́run kò le ṣe.”"},{"book":"Luku","chapter":"1","verse":"38","text":"Maria sì dáhùn wí pé, “Wò ó ọmọ ọ̀dọ̀ Olúwa; kí ó rí fún mi gẹ́gẹ́ bí ọ̀rọ̀ rẹ.” Angẹli náà sì fi í sílẹ̀ lọ."},{"book":"Luku","chapter":"1","verse":"39","text":"Ní àkókò náà ni Maria sì dìde, ó lọ kánkán sí ilẹ̀ òkè, sí ìlú kan ní Judea;"},{"book":"Luku","chapter":"1","verse":"40","text":"Ó sì wọ ilé Sekariah lọ ó sì kí Elisabeti."},{"book":"Luku","chapter":"1","verse":"41","text":"Ó sì ṣe, nígbà tí Elisabeti gbọ́ kíkí Maria, ọlẹ̀ sọ nínú rẹ̀; Elisabeti sì kún fún Ẹ̀mí Mímọ́,"},{"book":"Luku","chapter":"1","verse":"42","text":"Ó sì ké ní ohùn rara, ó sì wí pé, “Alábùkún fún ni ìwọ nínú àwọn obìnrin, alábùkún fún sì ni ọmọ tí ìwọ yóò bí."},{"book":"Luku","chapter":"1","verse":"43","text":"Èéṣe tí èmi fi rí irú ojúrere yìí, tí ìyá Olúwa mi ìbá fi tọ̀ mí wá?"},{"book":"Luku","chapter":"1","verse":"44","text":"Sá wò ó, bí ohùn kíkí rẹ ti bọ́ sí mi ní etí, ọlẹ̀ sọ nínú mi fún ayọ̀."},{"book":"Luku","chapter":"1","verse":"45","text":"Alábùkún fún sì ni ẹni tí ó gbàgbọ́, nítorí nǹkan wọ̀nyí tí a ti sọ fún un láti ọ̀dọ̀ Olúwa wá yóò ṣẹ.”"},{"book":"Luku","chapter":"1","verse":"46","text":"Maria sì dáhùn, ó ní:"},{"book":"Luku","chapter":"1","verse":"47","text":"Ẹ̀mí mi sì yọ̀ sí Ọlọ́run Olùgbàlà mi."},{"book":"Luku","chapter":"1","verse":"48","text":"Nítorí tí ó síjú wo ìwà ìrẹ̀lẹ̀"},{"book":"Luku","chapter":"1","verse":"49","text":"Nítorí ẹni tí ó ní agbára ti ṣe ohun tí ó tóbi fún mi;"},{"book":"Luku","chapter":"1","verse":"50","text":"Àánú rẹ̀ sì ń bẹ fún àwọn tí ó bẹ̀rù rẹ̀,"},{"book":"Luku","chapter":"1","verse":"51","text":"Ó ti fi agbára hàn ní apá rẹ̀;"},{"book":"Luku","chapter":"1","verse":"52","text":"Ó ti mú àwọn alágbára kúrò lórí ìtẹ́ wọn,"},{"book":"Luku","chapter":"1","verse":"53","text":"Ó ti fi ohun tí ó dára kún àwọn tí ebi ń pa"},{"book":"Luku","chapter":"1","verse":"54","text":"Ó ti ran Israẹli ọmọ ọ̀dọ̀ rẹ̀ lọ́wọ́,"},{"book":"Luku","chapter":"1","verse":"55","text":"sí Abrahamu àti àwọn ìran rẹ̀ láéláé, baba wa,"},{"book":"Luku","chapter":"1","verse":"56","text":"Maria sì jókòó tì Elisabeti níwọ̀n oṣù mẹ́ta, ó sì padà lọ sí ilé rẹ̀."},{"book":"Luku","chapter":"1","verse":"57","text":"Nígbà tí ọjọ́ Elisabeti pé tí yóò bí; ó sì bí ọmọkùnrin kan."},{"book":"Luku","chapter":"1","verse":"58","text":"Àwọn aládùúgbò, àti àwọn ìbátan rẹ̀ gbọ́ bí Olúwa ti fi àánú ńlá hàn fún un, wọ́n sì bá a yọ̀."},{"book":"Luku","chapter":"1","verse":"59","text":"Ó sì ṣe, ní ọjọ́ kẹjọ wọ́n wá láti kọ ọmọ náà nílà; wọ́n sì fẹ́ sọ orúkọ rẹ̀ ní Sekariah, gẹ́gẹ́ bí orúkọ baba rẹ̀."},{"book":"Luku","chapter":"1","verse":"60","text":"Ìyá rẹ̀ sì dáhùn, ó ní, “Bẹ́ẹ̀ kọ́! Johanu ni a ó pè é.”"},{"book":"Luku","chapter":"1","verse":"61","text":"Wọ́n sì wí fún un pé, “Kò sí ọ̀kan nínú àwọn ará rẹ̀ tí à ń pè ní orúkọ yìí.”"},{"book":"Luku","chapter":"1","verse":"62","text":"Wọ́n sì ṣe àpẹẹrẹ sí baba rẹ̀, bí ó ti ń fẹ́ kí a pè é."},{"book":"Luku","chapter":"1","verse":"63","text":"Ó sì béèrè fún wàláà, ó sì kọ ọ wí pé, “Johanu ni orúkọ rẹ̀.” Ẹnu sì ya gbogbo wọn."},{"book":"Luku","chapter":"1","verse":"64","text":"Ẹnu rẹ̀ sì ṣí lọ́gán, okùn ahọ́n rẹ̀ sì tú, ó sì sọ̀rọ̀, ó sì ń yin Ọlọ́run."},{"book":"Luku","chapter":"1","verse":"65","text":"Ẹ̀rù sì ba gbogbo àwọn tí ń bẹ ní agbègbè wọn, a sì ròyìn gbogbo nǹkan wọ̀nyí ká gbogbo ilẹ̀ òkè Judea."},{"book":"Luku","chapter":"1","verse":"66","text":"Ó sì jẹ́ ohun ìyanu fún gbogbo àwọn tí ó gbọ́ nípa rẹ̀, wọ́n sì tò ó sínú ọkàn wọn, wọ́n ń wí pé, “Irú-ọmọ kín ni èyí yóò jẹ́?” Nítorí tí ọwọ́ Olúwa wà pẹ̀lú rẹ̀."},{"book":"Luku","chapter":"1","verse":"67","text":"Sekariah baba rẹ̀ sì kún fún Ẹ̀mí Mímọ́, ó sì sọtẹ́lẹ̀, ó ní:"},{"book":"Luku","chapter":"1","verse":"68","text":"“Olùbùkún ni Olúwa Ọlọ́run Israẹli;"},{"book":"Luku","chapter":"1","verse":"69","text":"Ó sì ti gbé ìwo ìgbàlà sókè fún wa"},{"book":"Luku","chapter":"1","verse":"70","text":"(bí ó ti sọtẹ́lẹ̀ láti ẹnu àwọn wòlíì rẹ̀ mímọ́ tipẹ́tipẹ́),"},{"book":"Luku","chapter":"1","verse":"71","text":"Pé, a ó gbà wá là lọ́wọ́"},{"book":"Luku","chapter":"1","verse":"72","text":"Láti ṣe àánú tí ó ṣèlérí fún àwọn baba wa,"},{"book":"Luku","chapter":"1","verse":"73","text":"ìbúra tí ó ti bú fún Abrahamu baba wa,"},{"book":"Luku","chapter":"1","verse":"74","text":"láti gbà wá lọ́wọ́ àwọn ọ̀tá wa,"},{"book":"Luku","chapter":"1","verse":"75","text":"ni ìwà mímọ́ àti ní òdodo níwájú rẹ̀, ní ọjọ́ ayé wa gbogbo."},{"book":"Luku","chapter":"1","verse":"76","text":"“Àti ìwọ, ọmọ mi, wòlíì Ọ̀gá-ògo jùlọ ni a ó máa pè ọ́:"},{"book":"Luku","chapter":"1","verse":"77","text":"láti fi ìmọ̀ ìgbàlà fún àwọn ènìyàn rẹ̀"},{"book":"Luku","chapter":"1","verse":"78","text":"nítorí ìyọ́nú Ọlọ́run wà;"},{"book":"Luku","chapter":"1","verse":"79","text":"Láti fi ìmọ́lẹ̀ fún àwọn tí ó jókòó ní"},{"book":"Luku","chapter":"1","verse":"80","text":"Ọmọ náà sì dàgbà, ó sì le ní ọkàn, ó sì ń gbé ní ijù títí ó fi di ọjọ́ ìfihàn rẹ̀ fún Israẹli."}]}