{"data":[{"book":"Luku","chapter":"15","verse":"1","text":"Gbogbo àwọn agbowó òde àti àwọn ẹlẹ́ṣẹ̀ sì súnmọ́ ọn láti gbọ́ ọ̀rọ̀ rẹ̀."},{"book":"Luku","chapter":"15","verse":"2","text":"Àti àwọn Farisi àti àwọn akọ̀wé ń kùn pé, “Ọkùnrin yìí ń gba ẹlẹ́ṣẹ̀, ó sì ń bá wọn jẹun.”"},{"book":"Luku","chapter":"15","verse":"3","text":"Ó sì pa òwe yìí fún wọn, pé,"},{"book":"Luku","chapter":"15","verse":"4","text":"“Ọkùnrin wo ni nínú yín, tí ó ní ọgọ́rùn-ún àgùntàn, bí ó bá sọ ọ̀kan nù nínú wọn, tí kì yóò fi mọ́kàndínlọ́gọ́rùn-ún yokù sílẹ̀ ni ijù tí kì yóò sì tọ ipasẹ̀ èyí tí ó nù lọ, títí yóò fi rí i?"},{"book":"Luku","chapter":"15","verse":"5","text":"Nígbà tí ó bá sì rí i tán, yóò gbé e lé èjìká rẹ̀ pẹ̀lú ayọ̀."},{"book":"Luku","chapter":"15","verse":"6","text":"Nígbà tí ó bá sì dé ilé yóò pe àwọn ọ̀rẹ́ àti aládùúgbò rẹ̀ jọ, yóò sì wí fún wọn pé, ‘Ẹ bá mí yọ̀; nítorí tí mo ti rí àgùntàn mi tí ó nù.’"},{"book":"Luku","chapter":"15","verse":"7","text":"Mo wí fún yín, gẹ́gẹ́ bẹ́ẹ̀ ni ayọ̀ yóò wà ní ọ̀run lórí ẹlẹ́ṣẹ̀ kan tí ó ronúpìwàdà, ju lórí olóòtítọ́ mọ́kàndínlọ́gọ́rùn-ún lọ, tí kò nílò ìrònúpìwàdà."},{"book":"Luku","chapter":"15","verse":"8","text":"“Tàbí obìnrin wo ni ó ní owó fàdákà mẹ́wàá bí ó bá sọ ọ̀kan nù, tí kì yóò tan fìtílà, kí ó fi gbá ilé, kí ó sì wá a gidigidi títí yóò fi rí i?"},{"book":"Luku","chapter":"15","verse":"9","text":"Nígbà tí ó sì rí i, ó pe àwọn ọ̀rẹ́ àti àwọn aládùúgbò rẹ̀ jọ, ó wí pé, ‘Ẹ bá mi yọ̀; nítorí mo rí owó fàdákà tí mo ti sọnù.’"},{"book":"Luku","chapter":"15","verse":"10","text":"Mo wí fún yín, gẹ́gẹ́ bẹ́ẹ̀ ni ayọ̀ ń bẹ níwájú àwọn angẹli Ọlọ́run lórí ẹlẹ́ṣẹ̀ kan tí ó ronúpìwàdà.”"},{"book":"Luku","chapter":"15","verse":"11","text":"Ó sì wí pé ọkùnrin kan ní ọmọ méjì:"},{"book":"Luku","chapter":"15","verse":"12","text":"“Èyí àbúrò nínú wọn wí fún baba rẹ̀ pé, ‘Baba, fún mi ní ìní tí ó kàn mí.’ Ó sì pín ohun ìní rẹ̀ fún wọn."},{"book":"Luku","chapter":"15","verse":"13","text":"“Kò sì tó ọjọ́ mélòó kan lẹ́yìn náà, èyí àbúrò kó ohun gbogbo tí ó ní jọ, ó sì mú ọ̀nà àjò rẹ̀ pọ̀n lọ sí ilẹ̀ òkèrè, níbẹ̀ ni ó sì gbé fi ìwà wọ̀bìà ná ohun ìní rẹ̀ ní ìnákúnàá."},{"book":"Luku","chapter":"15","verse":"14","text":"Nígbà tí ó sì ba gbogbo rẹ̀ jẹ́ tan, ìyàn ńlá wá mú ní ilẹ̀ náà; ó sì bẹ̀rẹ̀ sí di aláìní."},{"book":"Luku","chapter":"15","verse":"15","text":"Ó sì fi ara rẹ sọfà fun ọ̀kan lára àwọn ọmọ ìlú náà; òun sì rán an lọ sí oko rẹ̀ láti tọ́jú ẹlẹ́dẹ̀."},{"book":"Luku","chapter":"15","verse":"16","text":"Ayọ̀ ni ìbá fi jẹ oúnjẹ tí àwọn ẹlẹ́dẹ̀ ń jẹ ní àjẹyó, ṣùgbọ́n ẹnikẹ́ni kò sì fi fún un."},{"book":"Luku","chapter":"15","verse":"17","text":"“Ṣùgbọ́n nígbà tí ojú rẹ̀ wálẹ̀, ó ní ‘Mélòó mélòó àwọn alágbàṣe baba mí ni ó ní oúnjẹ àjẹyó, àti àjẹtì, èmi sì ń kú fún ebi níhìn-ín."},{"book":"Luku","chapter":"15","verse":"18","text":"Èmi ó dìde, èmi ó sì tọ baba mi lọ, èmi ó sì wí fún un pé, Baba, èmí ti dẹ́ṣẹ̀ sí ọ̀run, àti níwájú rẹ,"},{"book":"Luku","chapter":"15","verse":"19","text":"èmi kò sì yẹ, ní ẹni tí à bá pè ní ọmọ rẹ mọ́; fi mí ṣe ọ̀kan nínú àwọn alágbàṣe rẹ.’"},{"book":"Luku","chapter":"15","verse":"20","text":"Ó sì dìde, ó sì tọ baba rẹ̀ lọ."},{"book":"Luku","chapter":"15","verse":"21","text":"“Ọmọ náà sì wí fún un pé, Baba, èmi ti dẹ́ṣẹ̀ sí ọ̀run, àti níwájú rẹ, èmi kò yẹ ní ẹni tí à bá pè ní ọmọ rẹ mọ́!"},{"book":"Luku","chapter":"15","verse":"22","text":"“Ṣùgbọ́n baba náà wí fún àwọn ọmọ ọ̀dọ̀ rẹ̀ pé, Ẹ mú ààyò aṣọ wá kánkán, kí ẹ sì fi wọ̀ ọ́; ẹ sì fi òrùka bọ̀ ọ́ lọ́wọ́, àti bàtà sí ẹsẹ̀ rẹ̀:"},{"book":"Luku","chapter":"15","verse":"23","text":"Ẹ sì mú ẹgbọrọ màlúù àbọ́pa wá, kí ẹ sì pa á, kí a máa ṣe àríyá."},{"book":"Luku","chapter":"15","verse":"24","text":"Nítorí ọmọ mi yìí ti kú, ó sì tún yè, ó ti nù, a sì rí i. Wọ́n sì bẹ̀rẹ̀ sí í ṣe àríyá."},{"book":"Luku","chapter":"15","verse":"25","text":"“Ṣùgbọ́n ọmọ rẹ̀ èyí ẹ̀gbọ́n ti wà ní oko: bí ó sì ti ń bọ̀, tí ó súnmọ́ etí ilé, ó gbọ́ orin àti ijó."},{"book":"Luku","chapter":"15","verse":"26","text":"Ó sì pe ọ̀kan nínú àwọn ọmọ ọ̀dọ̀ wọn, ó béèrè, kín ni a mọ nǹkan wọ̀nyí sí?"},{"book":"Luku","chapter":"15","verse":"27","text":"Ó sì wí fún un pé, ‘Arákùnrin rẹ dé, baba rẹ sì pa ẹgbọrọ màlúù àbọ́pa, nítorí tí ó rí i padà ní àlàáfíà àti ní ìlera.’"},{"book":"Luku","chapter":"15","verse":"28","text":"“Ó sì bínú, ó sì kọ̀ láti wọlé; baba rẹ̀ sì jáde, ó sì wá í ṣìpẹ̀ fún un."},{"book":"Luku","chapter":"15","verse":"29","text":"Ó sì dáhùn ó wí fún baba rẹ̀ pé, ‘Wò ó, láti ọdún mélòó wọ̀nyí ni èmi ti ń sìn ọ́, èmi kò sì rú òfin rẹ rí, ìwọ kò sì tí ì fi ọmọ ewúrẹ́ kan fún mi, láti fi bá àwọn ọ̀rẹ́ mi ṣe àríyá."},{"book":"Luku","chapter":"15","verse":"30","text":"Ṣùgbọ́n nígbà tí ọmọ rẹ yìí dé, ẹni tí ó fi panṣágà fi ọrọ̀ rẹ̀ ṣòfò, ìwọ sì ti pa ẹgbọrọ màlúù àbọ́pa fún un.’"},{"book":"Luku","chapter":"15","verse":"31","text":"“Ó sì wí fún un pé, ‘Ọmọ, nígbà gbogbo ni ìwọ ń bẹ lọ́dọ̀ mi, ohun gbogbo tí mo sì ní, tìrẹ ni."},{"book":"Luku","chapter":"15","verse":"32","text":"Ó yẹ kí a ṣe àríyá kí a sì yọ̀: nítorí arákùnrin rẹ yìí ti kú, ó sì tún yè; ó ti nù, a sì rí i.’ ”"}]}