{"data":[{"book":"Luku","chapter":"21","verse":"1","text":"Nígbà tí ó sì gbé ojú sókè, ó rí àwọn ọlọ́rọ̀ ń fi ẹ̀bùn wọn sínú àpótí ìṣúra."},{"book":"Luku","chapter":"21","verse":"2","text":"Ó sì rí tálákà opó kan pẹ̀lú, ó ń sọ owó idẹ wẹ́wẹ́ méjì síbẹ̀."},{"book":"Luku","chapter":"21","verse":"3","text":"Ó sì wí pé, “Lóòótọ́ ni mo wí fún yín, tálákà opó yìí fi sí i ju gbogbo wọn lọ,"},{"book":"Luku","chapter":"21","verse":"4","text":"nítorí gbogbo àwọn wọ̀nyí fi sínú ẹ̀bùn Ọlọ́run láti ọ̀pọ̀lọpọ̀ ìní wọn; ṣùgbọ́n òun nínú àìní rẹ̀ ó sọ gbogbo ohun ìní rẹ̀ tí ó ní sínú rẹ̀.”"},{"book":"Luku","chapter":"21","verse":"5","text":"Bí àwọn kan sì ti ń sọ̀rọ̀ nípa tẹmpili, bí a ti fi òkúta dáradára àti ẹ̀bùn ṣe é ní ọ̀ṣọ́, fun Ọlọ́run, Jesu wí pé"},{"book":"Luku","chapter":"21","verse":"6","text":"“Ohun tí ẹ̀yin ń wò wọ̀nyí, ọjọ́ ń bọ̀, nígbà tí a kì yóò fi òkúta kan sílẹ̀ lórí èkejì tí a kì yóò wó lulẹ̀.”"},{"book":"Luku","chapter":"21","verse":"7","text":"Wọ́n sì béèrè lọ́wọ́ rẹ̀, pé, “Olùkọ́, nígbà wo ni nǹkan wọ̀nyí yóò rí bẹ́ẹ̀? Àti àmì kín ni yóò wà, nígbà tí nǹkan wọ̀nyí yóò fi ṣẹ?”"},{"book":"Luku","chapter":"21","verse":"8","text":"Ó sì wí pé, “Ẹ máa kíyèsára, kí a má bá à mú yín ṣìnà: nítorí ọ̀pọ̀lọpọ̀ yóò wá ní orúkọ mi, tí yóò máa wí pé, ‘Èmi ní Kristi náà àkókò náà sì kù sí dẹ̀dẹ̀.’ Ẹ má ṣe tọ̀ wọ́n lẹ́yìn."},{"book":"Luku","chapter":"21","verse":"9","text":"Ṣùgbọ́n nígbà tí ẹ̀yin bá gbúròó ogun àti ìdágìrì, ẹ má ṣe fòyà; nítorí nǹkan wọ̀nyí ní láti kọ́kọ́ ṣẹlẹ̀, ṣùgbọ́n òpin náà kì í ṣe lójúkan náà.”"},{"book":"Luku","chapter":"21","verse":"10","text":"Nígbà náà ni ó wí fún wọn pé, “Orílẹ̀-èdè yóò dìde sí orílẹ̀-èdè, àti ìjọba sí ìjọba."},{"book":"Luku","chapter":"21","verse":"11","text":"Ilẹ̀-rírì ńlá yóò sì wà káàkiri, àti ìyàn àti àjàkálẹ̀-ààrùn; ohun ẹ̀rù, àti àmì ńlá yóò sì ti ọ̀run wá."},{"book":"Luku","chapter":"21","verse":"12","text":"“Ṣùgbọ́n ṣáájú gbogbo nǹkan wọ̀nyí, wọn ó nawọ́ mú yín, wọn ó sì ṣe inúnibíni sí yín, wọn ó mú yín lọ sí Sinagọgu, àti sínú túbú, wọn ó mú yín lọ sọ́dọ̀ àwọn ọba àti àwọn ìjòyè nítorí orúkọ mi."},{"book":"Luku","chapter":"21","verse":"13","text":"Ẹ o si jẹ́rìí nípa mi."},{"book":"Luku","chapter":"21","verse":"14","text":"Nítorí náà ẹ pinnu rẹ̀ ní ọkàn yín pé ẹ ko ronú ṣáájú, bí ẹ ó ti dáhùn."},{"book":"Luku","chapter":"21","verse":"15","text":"Nítorí tí èmi ó fún yín ní ẹnu àti ọgbọ́n, tí gbogbo àwọn ọ̀tá yín kì yóò lè sọ̀rọ̀-òdì sí, tí wọn kì yóò sì lè kò lójú."},{"book":"Luku","chapter":"21","verse":"16","text":"A ó sì fi yín hàn láti ọwọ́ àwọn òbí yín wá, àti àwọn arákùnrin, àti àwọn ìbátan, àti àwọn ọ̀rẹ́; òun ó sì mú kì a pa nínú yín."},{"book":"Luku","chapter":"21","verse":"17","text":"A ó sì kórìíra yín lọ́dọ̀ gbogbo ènìyàn nítorí orúkọ mi."},{"book":"Luku","chapter":"21","verse":"18","text":"Ṣùgbọ́n irun orí yín kan kì yóò ṣègbé."},{"book":"Luku","chapter":"21","verse":"19","text":"Nínú ìdúró ṣinṣin yín ni ẹ̀yin ó jèrè ọkàn yín."},{"book":"Luku","chapter":"21","verse":"20","text":"“Nígbà tí ẹ̀yin bá sì rí ti a fi ogun yí Jerusalẹmu ká, ẹ mọ̀ nígbà náà pé, ìsọdahoro rẹ̀ kù sí dẹ̀dẹ̀."},{"book":"Luku","chapter":"21","verse":"21","text":"Nígbà náà ni kí àwọn tí ń bẹ ní Judea sálọ sórí òkè; àti àwọn tí ń bẹ láàrín rẹ̀ kí wọn jáde kúrò; kí àwọn tí ó sì ń bọ̀ ní ìgbèríko má ṣe wọ inú rẹ̀ wá."},{"book":"Luku","chapter":"21","verse":"22","text":"Nítorí ọjọ́ ẹ̀san ni ọjọ́ wọ̀nyí, kì a lè mú ohun gbogbo tí a ti kọ̀wé rẹ̀ ṣẹ."},{"book":"Luku","chapter":"21","verse":"23","text":"Ṣùgbọ́n ègbé ni fún àwọn tí ó lóyún, àti àwọn tí ó fi ọyàn fún ọmọ mu ní ọjọ́ wọ̀nyí! Nítorí tí ìpọ́njú púpọ̀ yóò wà lórí ilẹ̀ àti ìbínú sí àwọn ènìyàn wọ̀nyí."},{"book":"Luku","chapter":"21","verse":"24","text":"Wọn ó sì ti ojú idà ṣubú, a ó sì dìwọ́n ní ìgbèkùn lọ sí orílẹ̀-èdè gbogbo; Jerusalẹmu yóò sì di ìtẹ̀mọ́lẹ̀ lẹ́sẹ̀ àwọn aláìkọlà, títí àkókò àwọn aláìkọlà yóò fi kún."},{"book":"Luku","chapter":"21","verse":"25","text":"“Àmì yóò sì wà ní oorun, àti ní òṣùpá, àti ní ìràwọ̀; àti lórí ilẹ̀ ayé ìdààmú fún àwọn orílẹ̀-èdè nínú ìpayà híhó Òkun àti ìgbì omi."},{"book":"Luku","chapter":"21","verse":"26","text":"Àyà àwọn ènìyàn yóò máa já fún ìbẹ̀rù, àti ìrètí nǹkan wọ̀nyí tí ń bọ̀ sórí ayé: nítorí àwọn agbára ọ̀run ni a ó mì tìtì."},{"book":"Luku","chapter":"21","verse":"27","text":"Nígbà náà ni wọn ó sì rí Ọmọ Ènìyàn tí yóò máa bọ̀ wá nínú àwọsánmọ̀ pẹ̀lú agbára àti ògo ńlá."},{"book":"Luku","chapter":"21","verse":"28","text":"Ṣùgbọ́n nígbà tí nǹkan wọ̀nyí bá bẹ̀rẹ̀ sí í ṣẹ, ǹjẹ́ kí ẹ wo òkè, kí ẹ sì gbé orí yín sókè; nítorí ìdáǹdè yín kù sí dẹ̀dẹ̀.”"},{"book":"Luku","chapter":"21","verse":"29","text":"Ó sì pa òwe kan fún wọn pé, “Ẹ kíyèsi igi ọ̀pọ̀tọ́, àti sí gbogbo igi."},{"book":"Luku","chapter":"21","verse":"30","text":"Nígbà tí wọ́n bá rúwé, ẹ̀yin rí i, ẹ sì mọ̀ fúnra ara yín pé, ìgbà ẹ̀ẹ̀rùn kù fẹ́ẹ́rẹ́."},{"book":"Luku","chapter":"21","verse":"31","text":"Gẹ́gẹ́ bẹ́ẹ̀ náà ni ẹ̀yin, nígbà tí ẹ̀yin bá rí nǹkan wọ̀nyí tí o ṣẹ, kí ẹ̀yin mọ̀ pé, ìjọba Ọlọ́run kù sí dẹ̀dẹ̀."},{"book":"Luku","chapter":"21","verse":"32","text":"“Lóòótọ́ ni mo wí fún yín, ìran yìí kì yóò rékọjá, títí gbogbo nǹkan wọ̀nyí yóò fi ṣẹ."},{"book":"Luku","chapter":"21","verse":"33","text":"Ọ̀run àti ayé yóò rékọjá, ṣùgbọ́n ọ̀rọ̀ mi kì yóò rékọjá."},{"book":"Luku","chapter":"21","verse":"34","text":"“Ṣùgbọ́n ẹ máa kíyèsára yín, kí ọkàn yín má ṣe kún fún wọ̀bìà, àti fún ọtí àmupara, àti fún àníyàn ayé yìí, tí ọjọ́ náà yóò sì fi dé bá yín lójijì bí ìkẹ́kùn."},{"book":"Luku","chapter":"21","verse":"35","text":"Nítorí bẹ́ẹ̀ ni yóò dé bá gbogbo àwọn tí ń gbé orí gbogbo ilẹ̀ ayé."},{"book":"Luku","chapter":"21","verse":"36","text":"Ǹjẹ́ kì ẹ máa ṣọ́nà, kí ẹ sì máa gbàdúrà nígbà gbogbo, kí ẹ ba à lè la gbogbo nǹkan wọ̀nyí tí yóò ṣẹlẹ̀, kí ẹ sì lè dúró níwájú Ọmọ Ènìyàn.”"},{"book":"Luku","chapter":"21","verse":"37","text":"Lọ́sàn án, Jesu a sì máa kọ́ni ní tẹmpili, lóru, a sì máa jáde lọ í wọ̀ ní òkè tí à ń pè ní Òkè Olifi."},{"book":"Luku","chapter":"21","verse":"38","text":"Gbogbo ènìyàn sì ń tọ̀ ọ́ wá ní tẹmpili ní kùtùkùtù òwúrọ̀, láti gbọ́rọ̀ rẹ̀."}]}