{"data":[{"book":"1 Korintofoɔ","chapter":"10","verse":"1","text":"Anuanom, mepɛ sɛ metwe mo adwene ba nsɛm a ɛtoo yɛn nananom a wɔdii Mose akyi no so. Omununkum bɔɔ wɔn nyinaa ho ban maa wɔn nyinaa faa Ɛpo Kɔkɔɔ no mu asomdwoeɛ mu."},{"book":"1 Korintofoɔ","chapter":"10","verse":"2","text":"Omununkum no ne Ɛpo no mu, wɔbɔɔ wɔn nyinaa asu sɛ Mose akyidifoɔ."},{"book":"1 Korintofoɔ","chapter":"10","verse":"3","text":"Wɔn nyinaa dii honhom fam aduane"},{"book":"1 Korintofoɔ","chapter":"10","verse":"4","text":"na wɔnom honhom fam anonneɛ. Wɔnom honhom botan a na ɔne wɔn nam no mu nsuo; na saa ɔbotan no yɛ Kristo no ankasa."},{"book":"1 Korintofoɔ","chapter":"10","verse":"5","text":"Yeinom nyinaa akyi no, na Onyankopɔn ani nsɔ wɔn mu pii, enti na wɔn amu guguu basaa wɔ ɛserɛ no so hɔ no."},{"book":"1 Korintofoɔ","chapter":"10","verse":"6","text":"Seesei, yeinom nyinaa yɛ nhwɛsoɔ ma yɛn na ɛbɔ yɛn kɔkɔ nso sɛ, ɛnsɛ sɛ yɛpɛ bɔne sɛdeɛ wɔyɛeɛ no,"},{"book":"1 Korintofoɔ","chapter":"10","verse":"7","text":"ɛnna ɛnsɛ sɛ yɛsom ahoni sɛdeɛ wɔn mu bi yɛeɛ no. Sɛdeɛ Atwerɛsɛm no ka sɛ, “Nnipa no tenaa ase, didi nomee, na wɔgoroo abosomgorɔ.”"},{"book":"1 Korintofoɔ","chapter":"10","verse":"8","text":"Ɛnsɛ sɛ yɛbɔ adwaman, sɛdeɛ wɔn mu bi yɛeɛ no na da koro wɔn mu ɔpeduonumiɛnsa wuwuiɛ no."},{"book":"1 Korintofoɔ","chapter":"10","verse":"9","text":"Ɛnsɛ sɛ yɛsɔ Awurade hwɛ sɛdeɛ wɔn mu bi yɛeɛ no maa awɔ kekaa wɔn kunkumm wɔn no."},{"book":"1 Korintofoɔ","chapter":"10","verse":"10","text":"Ɛnsɛ sɛ monwiinwii sɛdeɛ wɔn mu bi yɛeɛ maa ɔsɛe ɔbɔfoɔ sɛee wɔn no."},{"book":"1 Korintofoɔ","chapter":"10","verse":"11","text":"Yeinom nyinaa baa wɔn so de yɛɛ nhwɛsoɔ maa afoforɔ. Na wɔtwerɛ guu hɔ sɛ kɔkɔbɔ maa yɛn. Ɛfiri sɛ, yɛte hɔ sɛ ɛrenkyɛre na ɛberɛ no aba awieeɛ."},{"book":"1 Korintofoɔ","chapter":"10","verse":"12","text":"Obiara a ɔdwene sɛ ɔgyina hɔ no, ɔnhwɛ yie na wanhwe ase."},{"book":"1 Korintofoɔ","chapter":"10","verse":"13","text":"Sɔhwɛ biara a aba wʼakwan mu no yɛ deɛ ɛba nnipa akwan mu. Esiane sɛ Onyankopɔn di ne bɔhyɛ so enti, ɔremma ho ɛkwan mma sɔhwɛ a ɛboro wʼahoɔden so nto wo. Sɛ sɔhwɛ ba wo so a, ɔbɛma wo ahoɔden ama woatumi agyina ano, na woanya ho nyansa nso."},{"book":"1 Korintofoɔ","chapter":"10","verse":"14","text":"Enti me nnamfo pa, montwe mo ho mfiri ahonisom ho."},{"book":"1 Korintofoɔ","chapter":"10","verse":"15","text":"Mekasa kyerɛ mo sɛ anyansafoɔ. Asɛm a meka no mommua mfa."},{"book":"1 Korintofoɔ","chapter":"10","verse":"16","text":"Sɛ yɛnom kuruwa a wɔahyira so no ano a, na ɛnyɛ Kristo mogya ayɔnkofa no anaa? Burodo a yɛbubu mu no nso, sɛ yɛdi a, na ɛnyɛ Kristo onipadua ayɔnkoyɛ anaa?"},{"book":"1 Korintofoɔ","chapter":"10","verse":"17","text":"Esiane sɛ burodo no yɛ baako na yɛdi no wɔ ɔhonam korɔ mu enti, ɛwom sɛ yɛ dɔɔso deɛ, nanso yɛn nyinaa yɛ nnipa baako."},{"book":"1 Korintofoɔ","chapter":"10","verse":"18","text":"Monhwɛ Israelman. Wɔn a wɔdi afɔdeɛ aduane no ne afɔrebukyia no wɔ ayɔnkoyɛ."},{"book":"1 Korintofoɔ","chapter":"10","verse":"19","text":"Mebisa sɛ, afɔrebɔdeɛ a wɔde ama ohoni no yɛ biribi anaa ohoni no na ɔyɛ biribi?"},{"book":"1 Korintofoɔ","chapter":"10","verse":"20","text":"Dabi, asɛm a mereka ne sɛ, deɛ wɔde abɔ afɔdeɛ wɔ ɔbosonsomni afɔrebukyia so no, wɔde ama ahonhommɔne na ɛnyɛ Onyankopɔn. Mempɛ sɛ mode mo ho bɛhyɛnehyɛne ahonhommɔne."},{"book":"1 Korintofoɔ","chapter":"10","verse":"21","text":"Morentumi nnom Awurade kuruwa ano na monsane nnom ahonhommɔne kuruwa ano. Saa ara na morentumi nnidi wɔ Awurade ɛpono so na monsane nnidi wɔ ahonhommɔne ɛpono nso so."},{"book":"1 Korintofoɔ","chapter":"10","verse":"22","text":"Anaa mopɛ sɛ yɛma Awurade twe ninkunu? Yɛgye di sɛ yɛyɛ den sene no anaa?"},{"book":"1 Korintofoɔ","chapter":"10","verse":"23","text":"Wɔka sɛ, “Woama yɛn ho ɛkwan sɛ yɛnyɛ biribiara a yɛyɛ.” Nanso, ɛnyɛ biribiara na ɛyɛ. “Wɔama yɛn ho ɛkwan sɛ yɛnyɛ biribiara.” Nanso, ɛnyɛ biribiara na ɛtumi boa yɛn."},{"book":"1 Korintofoɔ","chapter":"10","verse":"24","text":"Ɛnsɛ sɛ obiara pɛ ne nko ne yiedie na mmom, ɛsɛ sɛ ɔhwehwɛ afoforɔ nso yiedie."},{"book":"1 Korintofoɔ","chapter":"10","verse":"25","text":"Adwenemdahɔ enti motumi tɔ biribiara a wɔtɔn wɔ dwa so di a mommisa ho asɛm biara."},{"book":"1 Korintofoɔ","chapter":"10","verse":"26","text":"Ɛfiri sɛ, Atwerɛsɛm no ka sɛ, “Asase ne deɛ ɛwɔ so nyinaa yɛ Awurade dea.”"},{"book":"1 Korintofoɔ","chapter":"10","verse":"27","text":"Obi a ɔnyɛ ogyidini frɛ wo adidi na woyɛ wʼadwene sɛ wobɛkɔ a, adwenemdahɔ enti, aduane a ɔde bɛma wo biara, di a wommisa ho asɛm biara."},{"book":"1 Korintofoɔ","chapter":"10","verse":"28","text":"Nanso, sɛ obi ka kyerɛ wo sɛ, “Wɔde saa aduane yi maa ahoni” a, ɛsiane deɛ ɔbɔɔ wo saa amaneɛ no adwenemdahɔ enti, nni saa aduane no."},{"book":"1 Korintofoɔ","chapter":"10","verse":"29","text":"Ɛno nyɛ wʼadwene, na ɛyɛ onipa a ɔbɔɔ wo saa amaneɛ no adwene. Obi bɛbisa sɛ, “Adɛn enti na obi adwene si mʼahofadie ho ɛkwan?"},{"book":"1 Korintofoɔ","chapter":"10","verse":"30","text":"Sɛ meda Awurade ase wɔ mʼaduane ho a, adɛn enti na aduane a mada ho ase no obi ka ho asɛm?”"},{"book":"1 Korintofoɔ","chapter":"10","verse":"31","text":"Biribiara a mobɛyɛ no, sɛ moredidi o, sɛ morenom o, monyɛ mfa nhyɛ Onyankopɔn animuonyam."},{"book":"1 Korintofoɔ","chapter":"10","verse":"32","text":"Monnyɛ biribiara mfa nha Yudafoɔ anaa amanamanmufoɔ anaa Onyankopɔn asafo."},{"book":"1 Korintofoɔ","chapter":"10","verse":"33","text":"Monyɛ sɛdeɛ meyɛ no. Mema obiara ani gye deɛ meyɛ ho a mennwene mʼankasa me yiedie ho, na mmom, medwene yɛn nyinaa yiedie ho sɛdeɛ ɛbɛyɛ a wɔbɛgye wɔn nkwa."}]}