{"data":[{"book":"Walumi","chapter":"13","verse":"1","text":"Chila mntu aungwa aweve wata udahi kwaviya udahi wowose walaila kwa Chohile, wadya wata udahi wasagulwa ni Chohile."},{"book":"Walumi","chapter":"13","verse":"2","text":"Yoyose akuhigana na wata udahi ahigana na viya aungile Chohile, naho yoyose akudamanya ivyo egaila nkanto mwenye."},{"book":"Walumi","chapter":"13","verse":"3","text":"Kwaviya wata kulongoza hawakogohwa ni wadya wakudamanya yedi, mna wogoha ni wadya wakudamanya yehiye. Elo, waunga usekumwogoha chilongozi? Damanya yedi, nawo nawakutogole,"},{"book":"Walumi","chapter":"13","verse":"4","text":"kwaviya ni wandima wa Chohile wa kukudamanyiza weye mwenye yedi. Mna hegu ukadamanya wavu, wogohe, kwaviya ni chindedi wana udahi wa kukantila. Ni wandima wa Chohile wakulagisa maya yakwe yatendese wadya wakudamanya wavu."},{"book":"Walumi","chapter":"13","verse":"5","text":"Ivyo weveni wata udahi siyo du kwachausa cha kogoha maya yatendese ya Chohile, mna kwaviya mwe myoyo yenyu mvimanya mwaungwa mdamanye chibwani."},{"book":"Walumi","chapter":"13","verse":"6","text":"Nivyo vikuleka mwaliha kodi, kwaviya vilongozi awo wamdamanyiza Chohile naho wadamanya ndima viya wakungwa wadamanye."},{"book":"Walumi","chapter":"13","verse":"7","text":"Haluse waliheni wajeni wenyu, wakungwa kulihwa kodi waliheni kodi, wakungwa kulihwa ushulu waliheni ushulu, watunyeni wakungwa watunywe naho wogoheni wakungwa kogohigwa."},{"book":"Walumi","chapter":"13","verse":"8","text":"Msekutigizwa chochose ni mntu, mna tigizwani ni kungana. Akumunga mnyawe kaitimila sigilizi."},{"book":"Walumi","chapter":"13","verse":"9","text":"Miko yagamba vino, “Usekugonya mntu ywa mwenye, usekukoma, usekubawa, usekunga cha mnyawo” Vyoseni vino, navituhu, vyahanganywa mwe mwiko umwenga, “Munge mnyawo saviya ukweunga mwenye.”"},{"book":"Walumi","chapter":"13","verse":"10","text":"Akumunga mnyawe hakudaha kumdamanyiza wihi, elo Sigilizi yachintizwa ni ungi."},{"book":"Walumi","chapter":"13","verse":"11","text":"Mdamanye vino, kwaviya mvimanya kugamba chipindi chibula kwenyu kwinuka mwe zintongo. Kwaviya haluse chipindi cho kwambulwa chihajihi kujinka aho nkongo chazumilaga."},{"book":"Walumi","chapter":"13","verse":"12","text":"Chilo chihajihi na kusila, msi wi haguhi na kwingila. Chileke kudamanya vintu vya chiza, chiguheni viziha vya ulangazi."},{"book":"Walumi","chapter":"13","verse":"13","text":"Chikale vyedi vikuwagilana na msi, siyo kwa kungisa kudya na kunywa, siyo kukolwa hegu uchilanga hegu nkumbizi hegu finju."},{"book":"Walumi","chapter":"13","verse":"14","text":"Mna Zumbe Yesu Kulisito atende suche yenyu, msekutimila naho viya mili yenyu ikunga."}]}