{"data":[{"book":"Walumi","chapter":"2","verse":"1","text":"Elo mbuyangu, uneva walaha watuhu, hukudaha kwegombela, hata hegu weye wi yuhi. Kwaviya kwa kuwalaha watuhu, wekantila wemwenye kwaviya wadamanya vintu iviya ukulaha."},{"book":"Walumi","chapter":"2","verse":"2","text":"Chimanya kugamba Chohile kachuma mo kukantila wadya wakudamanya vintu saivyo."},{"book":"Walumi","chapter":"2","verse":"3","text":"Mna weye mbuyangu ukulaha wadya wakudamanya vintu seivyo kuno wenawe wavidamanya, togola nawenege kanto dya Chohile?"},{"book":"Walumi","chapter":"2","verse":"4","text":"Hegu wabela wedi wakwe mkulu, na ujijimizi wakwe na ugoji wakwe, togola humanyize kugamba wedi wa Chohile nuwo ukulongoza chani weile?"},{"book":"Walumi","chapter":"2","verse":"5","text":"Mna una moyo mdala hewina kuleka masa, ivyo watenda maliho yako yatendese makulu mwe dizuwa Chohile akunga alagise nkanto dyakwe dya chindedi."},{"book":"Walumi","chapter":"2","verse":"6","text":"Chohile namlihe chila mntu kuligana na viya adamanye."},{"book":"Walumi","chapter":"2","verse":"7","text":"Wadya wakujendeleza kudamanya ntendwa zedi kulonda ukulu na ntunyo na wikazi wa mazuwa yose Chohile nawenke ujima wa mazuwa yose."},{"book":"Walumi","chapter":"2","verse":"8","text":"Mna wadya watuhu wabafu na wakulemela yadya ye chindedi ya Chohile na kutimila yehiye, Chohile nawafile maya na kuweihiwa."},{"book":"Walumi","chapter":"2","verse":"9","text":"Wadya wantu wose wakudamanya masa, nawakunte na kusulumila, nkongo Wayahudi vikaheza wantu sawo Wayahudi."},{"book":"Walumi","chapter":"2","verse":"10","text":"Mna Chohile nawenke ukulu na ntogozi na utondowazi wadya wakudamanya mbuli zedi, nkongo Wayahudi ukajika wantu sawo Wayahudi."},{"book":"Walumi","chapter":"2","verse":"11","text":"Kwaviya mwa meso ya Chohile hakupagula wantu wose ni wamwe."},{"book":"Walumi","chapter":"2","verse":"12","text":"Wadya wakudamanya masa hehena Sigilizi Chohile amwinkile Musa, nawage hehena Sigilizi. Wadya wakudamanya masa kuno walongozwa ni Sigilizi ya Chohile amwinkile Musa nawakantilwe ni Sigilizi."},{"book":"Walumi","chapter":"2","verse":"13","text":"Kwaviya siyo kugamba wakwetegeleza isigilizi nawo nawawoneke wedi kulongozi kwa Chohile, mna wakutoza isigilizi nawo nawatende wedi."},{"book":"Walumi","chapter":"2","verse":"14","text":"Uneva wantu sawo Wayahudi hewena Sigilizi Chohile amwinkile Musa, mna wakadamanya vikulongozwa ni myoyo yawo ni sigilizi kwawo hata hegu hahana Sigilizi."},{"book":"Walumi","chapter":"2","verse":"15","text":"Kwaviya walagisa kugamba malagiso ya Sigilizi yawandikwa mwe myoyo yawo. Fanyanyi zawo zawalaha hegu zawagombela."},{"book":"Walumi","chapter":"2","verse":"16","text":"Ivyo nivyo navilaile mwe dizuwa diya Chohile akunga akante mbuli za wantu zefisize mwe myoyo, kwa sila ya Yesu Kulisito, saviya Mbuli Yedi ya Kulisito nilongile."},{"book":"Walumi","chapter":"2","verse":"17","text":"Elo togola weye? Wemwenye wegamba wi Myahudi, naho kwikiya msuhi Sigilizi, na kweduvya kugamba wi ywa Chohile,"},{"book":"Walumi","chapter":"2","verse":"18","text":"kuvimanya viya Chohile akunga kwa sila ya Sigilizi naho wadaha kusagula vintu vyedi,"},{"book":"Walumi","chapter":"2","verse":"19","text":"weye wewona kugamba chindedi wi chilongozi ywa matuntu na ulangazi kwa wadya we mwe chiza,"},{"book":"Walumi","chapter":"2","verse":"20","text":"wewona mhinyi ywa wahezi na mhinyi ywa wachei kutoga. Kuvimanya kugamba mwe Sigilizi mna umanyi uchintile na chindedi."},{"book":"Walumi","chapter":"2","verse":"21","text":"Elo, weye wahinya watuhu, ni mbwani hukwehinya mwenye? Walonga watuhu wasekubawa, mna weye mwenye wabawa."},{"book":"Walumi","chapter":"2","verse":"22","text":"Wagamba, “Usekugonya mvyele ywa mwenye” Mna weye mwenye wagonya mvyele ywa mwenye? Wehiwa matukulu mna weye mwenye watenda mgoli kwa kubawa mwe nyumba za matukulu?"},{"book":"Walumi","chapter":"2","verse":"23","text":"Wetunya kugamba kutoza sigilizi ya Chohile, mna hukuviwona kugamba wamjela soni Chohile kwa kuhigana na sigilizi yakwe?"},{"book":"Walumi","chapter":"2","verse":"24","text":"Saviya viwandikwe mwa Mawandiko Yakukile, “Wantu wa si ntuhu wahuluta zina dya Chohile kwachausa cha nyuwe Wayahudi.”"},{"book":"Walumi","chapter":"2","verse":"25","text":"Kujelwa ngasu kwako nakutende kwedi uneva watoza Sigilizi. Mna hegu hukuitoza Sigilizi, kujelwa ngasu kwako hakukukwambiza ng'o."},{"book":"Walumi","chapter":"2","verse":"26","text":"Uneva mntu hejeligwe ngasu atimila viya sigilizi zikunga, Chohile hamfanyanye saviya kajelwa ngasu?"},{"book":"Walumi","chapter":"2","verse":"27","text":"Elo nyuwe Wayahudi namkantilwe ni sawo Wayahudi kwaviya hamtimile Sigilizi, hata hegu mnanayo mawandiko ya Sigilizi naho mjelwa ngasu, kuno wowo watimila Sigilizi, hata hegu hawajeligwe ngasu."},{"book":"Walumi","chapter":"2","verse":"28","text":"Nuko kugamba, suyo chila akwelagisa Myahudi kwa kuse ni Myahudi toti, naho mntu hakutenda Myahudi toti hambwe kwa kujelwa ngasu chimwili du."},{"book":"Walumi","chapter":"2","verse":"29","text":"Mna, Myahudi toti ni yudya mntu Myahudi kwa kundani, ajeligwe ngasu ko moyo ni Muye Ukukile, siyo mbuli ya mawandiko ya sigilizi. Mntu sauyo ahokela utogozi ulaile kwa Chohile, siyo ulaile kwe wantu."}]}