{"data":[{"book":"Mateo","chapter":"14","verse":"1","text":"Fia Herod se Yesu ŋkɔ"},{"book":"Mateo","chapter":"14","verse":"2","text":"ale wògblɔ na eƒe amewo be, “Edze ƒãa be Yohanes Mawutsidetanamelae gagbɔ agbe, eya ta wòte ŋu le nukunu geɖe siawo wɔm ɖo.”"},{"book":"Mateo","chapter":"14","verse":"3","text":"Azɔ la, Herod na wolé Yohanes, eye woblae de gaxɔ me le Herod, nɔvia Filipo srɔ̃ ta,"},{"book":"Mateo","chapter":"14","verse":"4","text":"elabena Yohanes he nya ɖe Herod ŋu be mele se nu be wòaxɔ nɔvia Filipo srɔ̃ aɖe o."},{"book":"Mateo","chapter":"14","verse":"5","text":"Herod di be yeawu Yohanes, gake enɔ vɔvɔ̃m be ʋunyaʋunya ava dzɔ, elabena amewo katã xɔe se be Yohanes nye nyagblɔɖila."},{"book":"Mateo","chapter":"14","verse":"6","text":"Gbe ɖeka la, Herod nɔ dzigbezã ɖum, eye Herod ƒe vinyɔnuvi va ɖu ɣe le ame kpekpeawo ŋkume. Eƒe ɣeɖuɖu nya kpɔ na Herod ŋutɔ,"},{"book":"Mateo","chapter":"14","verse":"7","text":"eya ta edo ŋugbe be yeana nu sia nu si nyɔnuvi la abia ye lae."},{"book":"Mateo","chapter":"14","verse":"8","text":"Nyɔnuvia bia nu si wòabia la dadaa. Dadaa gblɔ nɛ be nebia Yohanes Mawutsidetanamela ƒe ta. Ale wòva do ɖe fia gbɔ gblɔ nɛ be, “Mele Yohanes Mawutsidetanamela ƒe ta dim le agba me.”"},{"book":"Mateo","chapter":"14","verse":"9","text":"Nya sia te ɖe fia la dzi ŋutɔ, gake le atam si wòka ta la, medi be yeaɖu ŋukpe le eƒe ame kpekpeawo ŋkume o, ale wòɖe gbe be woatso ta le Yohanes nu akɔ vɛ."},{"book":"Mateo","chapter":"14","verse":"10","text":"Ale woyi ɖatso ta le Yohanes nu le gaxɔ me,"},{"book":"Mateo","chapter":"14","verse":"11","text":"tsɔ de agba me tsɔ vɛ na nyɔnuvi la, eye wòkɔe yi na dadaa."},{"book":"Mateo","chapter":"14","verse":"12","text":"Yohanes ƒe nusrɔ̃lawo se nya la, eye woyi ɖaxɔ eƒe kukua ɖaɖi. Emegbe la, woyi ɖaka nya la ta na Yesu."},{"book":"Mateo","chapter":"14","verse":"13","text":"Esi Yesu se nya sia la, eya ɖeka ge ɖe ʋu aɖe me dzo le afi ma, eye wòyi ɖaɣla eɖokui ɖe teƒe tsoabo aɖe. Ke ameawo kpɔ afi si wòɖo tae la, eya ta wo dometɔ geɖewo tso kɔƒe vovovowo me to afɔ dze eyome."},{"book":"Mateo","chapter":"14","verse":"14","text":"Ale esi wotrɔ va ƒua ta la, ekpɔ be ame gbogbo aɖewo nɔ ye lalam. Woƒe nu wɔ nublanui nɛ ŋutɔ, eya ta eda gbe le dɔnɔ siwo le wo dome la ŋu."},{"book":"Mateo","chapter":"14","verse":"15","text":"Esi zã nɔ dodom la, eƒe nusrɔ̃lawo va egbɔ va gblɔ nɛ be, “Afi sia la, gbedzie; naneke meli ame naɖu o, evɔ la, fiẽnuɖuɣi va yi xoxo, eya ta ɖe asi le ameha la ŋu ne woayi kɔƒe siwo te ɖe afi sia ŋu la me aɖaƒle nuɖuɖu.”"},{"book":"Mateo","chapter":"14","verse":"16","text":"Yesu ɖo eŋu na wo be, “Mehiã be woayi aɖaƒle nuɖuɖu o, miawo midi nuɖuɖu na wo woaɖu!”"},{"book":"Mateo","chapter":"14","verse":"17","text":"Nusrɔ̃lawo do ɣli gblɔ be, “Nu ka, abolo atɔ̃ kple tɔmelã eve pɛ koe le mía si le afi sia!”"},{"book":"Mateo","chapter":"14","verse":"18","text":"Yesu gblɔ na wo be, “Mitsɔ wo vɛ.”"},{"book":"Mateo","chapter":"14","verse":"19","text":"Azɔ ebia tso ameha la si be woanɔ anyi ɖe gbea dzi. Ale wòtsɔ abolo atɔ̃ kple tɔmelã eve la, eye wòwu mo dzi hedo gbe ɖa ɖe wo dzi. Emegbe la, eŋe wo me tsɔ na nusrɔ̃lawo be woama na ameawo."},{"book":"Mateo","chapter":"14","verse":"20","text":"Ame sia ame ɖu nu ɖi ƒo nyuie, eye esi woƒo nuɖuɖu wuwlui mamlɛawo nu ƒu la, woyɔ kusi wuieve sɔŋ."},{"book":"Mateo","chapter":"14","verse":"21","text":"Ame siwo ɖu nua la ƒe xexlẽme nɔ ŋutsu akpe atɔ̃ (5,000), nyɔnuwo kple ɖeviwo mele eme o."},{"book":"Mateo","chapter":"14","verse":"22","text":"Le esia megbe la, Yesu gblɔ na nusrɔ̃lawo be woage ɖe ʋua me atso ƒu la, ke ye la, yeanɔ anyi ado mɔ ameha la woayi aƒe me."},{"book":"Mateo","chapter":"14","verse":"23","text":"Esi wòdo mɔ ameawo wodzo vɔ la, eya ɖeka yi togbɛawo dzi be yeado gbe ɖa. Enɔ teƒe sia va se ɖe fiẽ me,"},{"book":"Mateo","chapter":"14","verse":"24","text":"ke afi si tɔdziʋu la ɖo la didi tso gota gbɔ, eye ƒutsotsoewo nɔ enyamam, elabena ya nɔ ƒoƒom henɔ ʋu la kpem."},{"book":"Mateo","chapter":"14","verse":"25","text":"Anɔ abe fɔŋli ga ene me lɔƒo ene la, Yesu zɔ ƒua dzi yina wo gbɔ."},{"book":"Mateo","chapter":"14","verse":"26","text":"Esi nusrɔ̃lawo kpɔe wònɔ ƒua dzi zɔm la, vɔvɔ̃ ɖo wo. Tete wodo ɣli be, “Ŋɔlie.”"},{"book":"Mateo","chapter":"14","verse":"27","text":"Yesu ƒo nu na wo enumake, eye wòde dzi ƒo na wo gblɔ be, “Nyee, migavɔ̃ o; miaƒe dzi nedze eme.”"},{"book":"Mateo","chapter":"14","verse":"28","text":"Petro gblɔ nɛ be, “Aƒetɔ, nenye wò tututue la, na nye hã mazɔ tsia dzi ava gbɔwò.”"},{"book":"Mateo","chapter":"14","verse":"29","text":"Yesu gblɔ nɛ be, “Enyo, zɔ va.”"},{"book":"Mateo","chapter":"14","verse":"30","text":"Ke esi wònye kɔ kpɔ ale si ƒutsotsoeawo nɔ nyanyram la, vɔvɔ̃ ɖoe, eye wode asi toyiyi me. Ale wòdo ɣli sesĩe be, “Aƒetɔ, ɖem!”"},{"book":"Mateo","chapter":"14","verse":"31","text":"Yesu do asi ɖa enumake, eye wòhee ɖe go. Azɔ egblɔ nɛ be, “O, wò xɔse ʋɛ tɔ, nu ka ta nèke ɖi mahã?”"},{"book":"Mateo","chapter":"14","verse":"32","text":"Esi ame eveawo ge ɖe ʋua me ko la, yaƒoƒo la tɔ zi ɖeka."},{"book":"Mateo","chapter":"14","verse":"33","text":"Nusrɔ̃la mamlɛa siwo le tɔdziʋua me la dze klo nɛ hegblɔ nɛ be, “Mawu ƒe Vie nènye vavã!”"},{"book":"Mateo","chapter":"14","verse":"34","text":"Azɔ wotso ƒu la va do ɖe Genesaretnyigba la dzi."},{"book":"Mateo","chapter":"14","verse":"35","text":"Woƒe vava ɖi hoo le dua katã me. Amewo kpɔ Yesu dze sii, eye wonɔ tsatsam nɔ gbeƒã ɖem be amewo nakplɔ woƒe dɔnɔwo vɛ wòada gbe le wo ŋu."},{"book":"Mateo","chapter":"14","verse":"36","text":"Dɔnɔ aɖewo va ɖe kuku na Yesu be yewoaka asi eƒe awu to ko, eye ame siwo katã ka asi eƒe awu to la kpɔ dɔyɔyɔ."}]}