{"data":[{"book":"Mateo","chapter":"2","verse":"1","text":"Esi wodzi Yesu le Betlehem le Yudea, le Fia Herod ŋɔli la, ɣletivimenunyalawo tso ɣedzeƒe va Yerusalem, eye wonɔ amewo biam be,"},{"book":"Mateo","chapter":"2","verse":"2","text":"“Afi ka Yudatɔwo ƒe fia yeye si wodzi la le? Míekpɔ eƒe ɣletivi le ɣedzeƒe ke, ale míeva be míasubɔe.”"},{"book":"Mateo","chapter":"2","verse":"3","text":"Esi Fia Herod se nya sia la, dzika tso eya kple Yerusalem dua me nɔlawo katã ƒo."},{"book":"Mateo","chapter":"2","verse":"4","text":"Esia ta Fia Herod yɔ Yudatɔwo ƒe nunɔlagãwo kple agbalẽfialawo katã ƒo ƒu, eye wòbia du si me woadzi Kristo le la wo."},{"book":"Mateo","chapter":"2","verse":"5","text":"Woɖo eŋu nɛ be, “Woadzi Kristo la le Betlehem le Yudea, elabena nenema woŋlɔe ɖi to nyagblɔɖila la dzi bena,"},{"book":"Mateo","chapter":"2","verse":"6","text":"“ ‘O, wò Betlehem, le Yudanyigba dzi,"},{"book":"Mateo","chapter":"2","verse":"7","text":"Esia megbe la, Herod dɔ ame ɖo ɖe ɣletivimenunyala siawo dzaa, eye wòbia wo be woagblɔ ɣeyiɣi si tututu wokpɔ ɣletivi la zi gbãtɔ la na ye, eye wogblɔe nɛ. Ale wòdɔ wo kple gbedeasi sia be,"},{"book":"Mateo","chapter":"2","verse":"8","text":"“Miyi Betlehem ne miadi ɖevi la, eye ne mieke ɖe eŋu la, mitrɔ va gblɔe nam bena nye hã mayi aɖasubɔe!”"},{"book":"Mateo","chapter":"2","verse":"9","text":"Esi wose fia la ƒe nya la, wogayi woƒe mɔzɔzɔ dzi, eye ɣletivi si wokpɔ le ɣedzeƒe la gadze wo ŋgɔ heyi ɖatɔ ɖe aƒe si me ɖevi la le la tame."},{"book":"Mateo","chapter":"2","verse":"10","text":"Ke esi wokpɔ ɣletivia la, dzi dzɔ wo ŋutɔ."},{"book":"Mateo","chapter":"2","verse":"11","text":"Esi woge ɖe aƒea me la, wokpɔ ɖevi la kple dadaa Maria, eye woyi ɖadze klo ɖe egbɔ enumake hede ta agu nɛ. Woʋu nu le woƒe nunanawo nu, eye wotsɔ sika, kotoklobo kple lifi nɛ."},{"book":"Mateo","chapter":"2","verse":"12","text":"Eye esi Mawu xlɔ̃ nu wo le drɔ̃eƒe bena womagatrɔ ayi Herod gbɔ o la, woto mɔ bubu yi wo de."},{"book":"Mateo","chapter":"2","verse":"13","text":"Esi ɣletivimenunyalawo dzo vɔ la, mawudɔla aɖe ɖe eɖokui fia Yosef le drɔ̃eƒe. Egblɔ nɛ be, “Tso kpla nàkplɔ ɖevi la kple dadaa, eye nàsi ayi Egipte, eye nànɔ afi ma va se ɖe esime magblɔe na wò, elabena Fia Herod le ɖevi la di ge be yeawu.”"},{"book":"Mateo","chapter":"2","verse":"14","text":"Esia ta Yosef fɔ enumake, eye wòkplɔ ɖevi la kple dadaa le zã ma me ke hesi dzo yi Egipte,"},{"book":"Mateo","chapter":"2","verse":"15","text":"eye wonɔ afi ma va se ɖe esime Fia Herod ku. Ale wowu nya si Aƒetɔ la gblɔ ɖi to nyagblɔɖila dzi la nu be, “Egipte meyɔ vinye la tsoe.”"},{"book":"Mateo","chapter":"2","verse":"16","text":"Esi Herod kpɔe be ɣletivimenunyalawo flu ye la, dɔ me vee ale gbegbe be wòdɔ asrafowo ɖo ɖe Betlehem kple eƒe nutowo me, be woaɖawu ŋutsuvi siwo katã xɔ ƒe eve kple esiwo mexɔ nenema haɖe o, ɖe ɣeyiɣi si ɣletivimenunyalawo gblɔ nɛ be yewokpɔ ɣletivia la nu."},{"book":"Mateo","chapter":"2","verse":"17","text":"Ale wowu nya si wogblɔ ɖi to Nyagblɔɖila Yeremia dzi la nu be,"},{"book":"Mateo","chapter":"2","verse":"18","text":"“Wose ɣlidodo le Rama,"},{"book":"Mateo","chapter":"2","verse":"19","text":"Esi Herod ku la, mawudɔla aɖe va ɖe eɖokui fia Yosef le drɔ̃eƒe le Egipte. Egblɔ nɛ be,"},{"book":"Mateo","chapter":"2","verse":"20","text":"“Tso nàkplɔ ɖevi la kple dadaa atrɔ ayi Israelnyigba dzi, elabena ame siwo le ɖevi la ƒe agbe yome tim la ku!”"},{"book":"Mateo","chapter":"2","verse":"21","text":"Ale Yosef tso enumake, eye wòkplɔ Yesu kple dadaa trɔ yi Israelnyigba dzi."},{"book":"Mateo","chapter":"2","verse":"22","text":"Ke esi wòse be Arkelao nɔ dzi ɖum le Yudea ɖe fofoa Herod teƒe la, evɔ̃ na afi ma yiyi. Ke esi wogbe nya nɛ le drɔ̃eƒe ta la, eyi Galilea nutowo me,"},{"book":"Mateo","chapter":"2","verse":"23","text":"eye wòyi ɖanɔ Nazaret. Esia wu nya si wogblɔ ɖi to nyagblɔɖilawo dzi la nu be, “Woayɔe be Nazaretitɔ.”"}]}