{"data":[{"book":"Mateo","chapter":"27","verse":"1","text":"Esi ŋu ke la, nunɔlagãwo kple Yudatɔwo ƒe dumegã bubuwo kpe ta be yewoade ŋugble le ale si woawɔ able Romatɔwo ƒe dziɖuɖua nu ne woatso kufia na Yesu la ŋuti."},{"book":"Mateo","chapter":"27","verse":"2","text":"Emegbe la, wode gae, eye wokplɔe yi na Pilato, Romatɔwo ƒe mɔmefia."},{"book":"Mateo","chapter":"27","verse":"3","text":"Le ɣeyiɣi sia me la, Yuda, ame si de Yesu asi la, kpɔ be wotso kufia nɛ. Eƒe susu trɔ, eye wòvee vevie be wòwɔ esia, eya ta egbugbɔ ga si wòxɔ le nunɔlagãwo kple Yudatɔwo ƒe dumegãwo si la yi na wo."},{"book":"Mateo","chapter":"27","verse":"4","text":"Egblɔ na wo be, “Mewɔ nu vɔ̃, elabena mede ame maɖifɔ asi.” Ke woɖo eŋu nɛ be, “Wò nyae nye ema, ɖeke meka mí o.”"},{"book":"Mateo","chapter":"27","verse":"5","text":"Ale Yuda tsɔ ga la ƒu gbe ɖe anyigba le gbedoxɔ la me, eye wòyi ɖade ka ve na eɖokui."},{"book":"Mateo","chapter":"27","verse":"6","text":"Nunɔlagãwo va fɔ ga la le anyigba, eye wogblɔ be, “Míate ŋu atsɔ ga sia ade nudzɔɖaka la me o, elabena etsi tsitre ɖe míaƒe sewo ŋu be, míaxɔ ga si woxe ɖe ame aɖe ƒe ku ta la.”"},{"book":"Mateo","chapter":"27","verse":"7","text":"Mlɔeba la, woɖoe be yewoatsɔ ga la aƒle abɔ aɖe si le afi si zemelawo kaa anyi le la, eye yewoatrɔe wòazu ameɖiƒe na amedzro siwo ku le Yerusalem la."},{"book":"Mateo","chapter":"27","verse":"8","text":"Eya ta woyɔa ameɖiƒe sia be, “Ʋubɔ” va se ɖe egbe."},{"book":"Mateo","chapter":"27","verse":"9","text":"Esia wu nya si Nyagblɔɖila Yeremia gblɔ ɖi be, “Wotsɔ klosaloga blaetɔ̃ si wòxɔ le Israelviwo gbɔ la"},{"book":"Mateo","chapter":"27","verse":"10","text":"ƒle abɔe tso zemelawo si abe ale si Aƒetɔ la gblɔ nam ene” la nu."},{"book":"Mateo","chapter":"27","verse":"11","text":"Azɔ la, Yesu tsi tsitre ɖe Pilato, Roma dziɖuɖu la ƒe mɔmefia ƒe ŋkume. Gɔvina la biae be, “Wòe nye Yudatɔwo ƒe fia la?”"},{"book":"Mateo","chapter":"27","verse":"12","text":"Nunɔlagãwo kple Yudatɔwo ƒe dumegãwo tsɔ nya geɖewo wɔ nutsotsoe ɖe Yesu ŋuti, gake ezi ɖoɖoe kpoo. Meɖo nya ɖeka pɛ hã ŋu o."},{"book":"Mateo","chapter":"27","verse":"13","text":"Pilato gabiae be, “Mèle nya gbogbo siwo gblɔm wole ɖe ŋutiwò la sem oa?”"},{"book":"Mateo","chapter":"27","verse":"14","text":"Ke Yesu meɖo nya la ŋu nɛ o, eye esia wɔ nuku na Pilato ŋutɔ."},{"book":"Mateo","chapter":"27","verse":"15","text":"Enye mɔmefia la ƒe ɖoɖo be ne Ŋutitotoŋkekenyui la ɖo edzi ƒe sia ƒe la, yeaɖe asi le Yudatɔ gamenɔla si wodi la ŋuti."},{"book":"Mateo","chapter":"27","verse":"16","text":"Le ƒe sia me la, gamenɔla aɖe li. Ame sia nye ame baɖa kple tagbɔsesẽtɔ. Eƒe ŋkɔe nye Yesu Barabas."},{"book":"Mateo","chapter":"27","verse":"17","text":"Esi ameha la ɖi anyi ɖe Pilato ƒe xɔxɔnu le ŋdi ma la, ebia wo be, “Ame ka ŋutie maɖe asi le na mi? Barabas loo alo Yesu, miaƒe Kristo la?”"},{"book":"Mateo","chapter":"27","verse":"18","text":"Elabena Pilato nya nyuie be ale si ame geɖewo dze Yesu yomee la koe biã ŋu na Yudatɔwo ƒe dumegãwo, eya ta wolée ɖo."},{"book":"Mateo","chapter":"27","verse":"19","text":"Ke esi wònɔ ʋɔnudrɔ̃zikpui la dzi la, srɔ̃a ɖo gbedeasi sia ɖee be, “Mègaka asi ame dzɔdzɔe ma ŋuti o, elabena etsɔ si va yi ƒe zã la, meku drɔ̃e dziŋɔ aɖe tso eŋuti.”"},{"book":"Mateo","chapter":"27","verse":"20","text":"Azɔ la, nunɔlagãwo kple Yudatɔwo ƒe dumegãwo ble ameha la nu be woabia be woaɖe asi le Barabas ŋuti na yewo, eye woawu Yesu."},{"book":"Mateo","chapter":"27","verse":"21","text":"Eya ta esi mɔmefia la gabia be, “Ame eve siawo dometɔ ka ŋutie maɖe asi le na mi?”"},{"book":"Mateo","chapter":"27","verse":"22","text":"Pilato bia wo be, “Ekema nu ka mawɔ kple Yesu, miaƒe Kristo la?”"},{"book":"Mateo","chapter":"27","verse":"23","text":"Pilato gabia wo be, “Nu vɔ̃ ka wòwɔ?”"},{"book":"Mateo","chapter":"27","verse":"24","text":"Esi Pilato kpɔ be ameawo ɖo kplikpaa, eye hoowɔwɔ gã aɖe le egɔme dzem la, ena woku tsi ɖe gagbɛ me vɛ nɛ, ale wòklɔ asi le ameha la ƒe ŋkume gblɔ be, “Ame nyui sia ƒe ʋukɔkɔɖi metso gbɔnye o; ke boŋ etso mia gbɔ!”"},{"book":"Mateo","chapter":"27","verse":"25","text":"Ameha la do ɣli sesĩe be, “Eƒe ʋukɔkɔɖi ƒe tohehe neva mí kple mía viwo dzi faa!”"},{"book":"Mateo","chapter":"27","verse":"26","text":"Ale Pilato ɖe asi le Barabas ŋuti na wo. Ena woƒo Yesu, eye esi woƒoe vɔ la, eɖe asi le eŋu na Romasrafowo be woakplɔe aɖaklã ɖe ati ŋuti."},{"book":"Mateo","chapter":"27","verse":"27","text":"Gbã la, asrafoawo kplɔe yi ɖe afi si aʋawɔnuwo nɔna la, eye asrafoha la katã va ƒo xlãe."},{"book":"Mateo","chapter":"27","verse":"28","text":"Woɖe eƒe awu siwo wòdo la le eŋuti, eye wotsɔ awu dzĩ do nɛ,"},{"book":"Mateo","chapter":"27","verse":"29","text":"eye wotsɔ ŋu didi aɖewo wɔ fiakuku heɖɔ nɛ, eye wotsɔ fiatikplɔ hã de eƒe nuɖusime me. Wodzea klo ɖe eŋkume fewuɖutɔe, eye wogblɔna be, “Míedo gbe na wò, Yudatɔwo ƒe fia.”"},{"book":"Mateo","chapter":"27","verse":"30","text":"Azɔ la, wotu ta ɖe eŋuti, eye woxɔ atikplɔ la le esi hetsɔ ƒo dzodome nɛ sesĩe."},{"book":"Mateo","chapter":"27","verse":"31","text":"Esi wowu fewuɖuɖu la nu la, woɖe awu dzĩ la le eŋuti, eye wotsɔ eya ŋutɔ ƒe awuwo do nɛ, eye wokplɔe dzoe yina kaklã ge ɖe ati ŋuti."},{"book":"Mateo","chapter":"27","verse":"32","text":"Esi woyina eklã ge ɖe atitsoga ŋuti la, wodo go ŋutsu aɖe si tso Kirene le Afrika. Eŋkɔe nye Simɔn, eye wozi edzi be wòatsɔ atitsoga la akpe Yesu."},{"book":"Mateo","chapter":"27","verse":"33","text":"Ale wova ɖo teƒe si woyɔna be Golgata si gɔmee nye “Ametakoli Togbɛ.”"},{"book":"Mateo","chapter":"27","verse":"34","text":"Asrafoawo tsɔ wain si me wode gbe siwo vena la nɛ be wòano, gake esi wòɖɔe kpɔ la, egbe enono."},{"book":"Mateo","chapter":"27","verse":"35","text":"Esi woklãe ɖe atitsoga ŋuti vɔ la, asrafoawo da akɔ ɖe eƒe awuwo dzi be wòazu ame si ɖu dzi la tɔ."},{"book":"Mateo","chapter":"27","verse":"36","text":"Esia megbe la, wonɔ anyi ɖe afi ma henɔ eŋu dzɔm."},{"book":"Mateo","chapter":"27","verse":"37","text":"Woŋlɔ nu klã ɖe eƒe atitsoga la tame be,"},{"book":"Mateo","chapter":"27","verse":"38","text":"Ŋdi ma ke la, woklã adzodala eve hã ɖe ati ŋuti le Yesu ƒe axa eveawo dzi."},{"book":"Mateo","chapter":"27","verse":"39","text":"Ame siwo to teƒea va yina la dzui hegblɔ nya vlo geɖewo ɖe eŋuti. Woʋuʋua ta fewuɖutɔe be,"},{"book":"Mateo","chapter":"27","verse":"40","text":"“Ke alee wòle! Àte ŋu agbã gbedoxɔ la, agbugbɔ atui le ŋkeke etɔ̃ megbe. Màte ŋui oa? Ne àte ŋui, eye nènye Mawu ƒe Vi tututu la, ɖe ɖokuiwò le atitsoga la ŋuti!”"},{"book":"Mateo","chapter":"27","verse":"41","text":"Nunɔlagãwo kple agbalẽfialawo kple dumegã siwo le afi ma la ɖu fewu le eŋu be,"},{"book":"Mateo","chapter":"27","verse":"42","text":"“Èɖe ame bubuwo, gake màte ŋu aɖe ɖokuiwò o! Ke wò boŋue nye Israel ƒe fia la? Nenye wòe la, ɖi le atitsoga la ŋuti, ekema míaxɔ dziwò ase."},{"book":"Mateo","chapter":"27","verse":"43","text":"Ebe yexɔ Mawu dzi se; Mawu neɖo kpe eƒe xɔse la dzi ne wòaɖee le atia ŋuti. Alo menye eyae gblɔ be, ‘Mawu ƒe Vi menye’ oa?”"},{"book":"Mateo","chapter":"27","verse":"44","text":"Nenema ke adzodala siwo woklã ɖe ati ŋuti kpe ɖe eŋuti la hã dzui heɖe alɔme le eŋuti."},{"book":"Mateo","chapter":"27","verse":"45","text":"Le ŋdɔ ma la, zãdokeli do ɖe anyigba la katã dzi gaƒoƒo etɔ̃ sɔŋ, tso ŋdɔ ga wuieve va se ɖe ɣetrɔ ga etɔ̃ me."},{"book":"Mateo","chapter":"27","verse":"46","text":"Le ɣetrɔ ga etɔ̃ me la, Yesu do ɣli sesĩe be, “Eli, Eli, lama sabaktani?” (si gɔmee nye, “Nye Mawu, nye Mawu, nu ka ŋuti nègblẽm ɖi mahã?”)."},{"book":"Mateo","chapter":"27","verse":"47","text":"Nukpɔla siwo le afi ma la dometɔ aɖewo mese nya si wògblɔ la gɔme nyuie o, eye wobu be Eliya yɔm wòle."},{"book":"Mateo","chapter":"27","verse":"48","text":"Ameawo dometɔ ɖeka ƒu du ɖatsɔ aha tsitsi, eye wòkɔe ɖe akutsa tɔxɛ aɖe me. Etɔ akutsa la ɖe ati nu, eye wòtsɔe ɖo nu na Yesu."},{"book":"Mateo","chapter":"27","verse":"49","text":"Ke ame bubuwo gblɔ nɛ be, “Ɖe asi le eŋuti ne míakpɔe ɖa be Eliya ava ɖee le atia ŋuti hã.”"},{"book":"Mateo","chapter":"27","verse":"50","text":"Yesu gado ɣli sesĩe ake. Etsɔ eƒe gbɔgbɔ la na, eye wòku kpoo."},{"book":"Mateo","chapter":"27","verse":"51","text":"Eye kpɔ ɖa, xɔmetsovɔ si wotsɔ xe Kɔkɔeƒewo ƒe Kɔkɔeƒe le gbedoxɔ me la ma ɖe eve enumake tso tame va se ɖe egɔme, eye anyigba ʋuʋu kpekpekpe; agakpe gãwo hã gbã,"},{"book":"Mateo","chapter":"27","verse":"52","text":"eye yɔdowo nu ʋu, eye ame kɔkɔe geɖe siwo ku la ƒe ŋutilã gagbɔ agbe."},{"book":"Mateo","chapter":"27","verse":"53","text":"Le Yesu ƒe tsitretsitsi megbe la, wodo le woƒe yɔdoawo me, eye woyi ɖe du kɔkɔe la me, afi si woɖe wo ɖokuiwo fia ame geɖewo le."},{"book":"Mateo","chapter":"27","verse":"54","text":"Esi asrafo siwo klãe ɖe atia ŋuti kple woƒe amegãwo kpɔ nu siwo va dzɔ kple ale si anyigba ʋuʋui la, ŋɔdzi kple vɔvɔ̃ lé wo, eye wogblɔ be, “Ame sia nye Mawu ƒe Vi vavã.”"},{"book":"Mateo","chapter":"27","verse":"55","text":"Nyɔnu siwo kplɔ Yesu ɖo tso Galilea be yewoava kpɔ eƒe hiahiãwo gbɔ nɛ le Yerusalem la le nu siwo katã le dzɔdzɔm la kpɔm tso adzɔge."},{"book":"Mateo","chapter":"27","verse":"56","text":"Ame siawo dometɔ aɖewoe nye Maria Magdalatɔ, Maria si nye Yakobo kple Yosef dada kpakple Yohanes kple Yakobo siwo nye Zebedeo ƒe viwo la dada."},{"book":"Mateo","chapter":"27","verse":"57","text":"Esi fiẽ ɖo la, kesinɔtɔ aɖe si ŋkɔe nye Yosef, tso Arimatia, ame si trɔ zu Yesu yomedzelawo dometɔ ɖeka la,"},{"book":"Mateo","chapter":"27","verse":"58","text":"yi ɖe Pilato gbɔ hebia Yesu ƒe ŋutilã kukua. Pilato ɖe gbe be woakɔ Yesu ƒe ŋutilã kuku la nɛ."},{"book":"Mateo","chapter":"27","verse":"59","text":"Yosef xɔ ame kuku la, eye wòtsɔ aklala yeye aɖe si fu tititi la xatsa ɖe eŋuti nyuie,"},{"book":"Mateo","chapter":"27","verse":"60","text":"eye wòkɔe mlɔ yɔdo si eya ŋutɔ ɖe ɖe agakpewo dome la me hemli kpe gã aɖe tu ɖe yɔdo la nu."},{"book":"Mateo","chapter":"27","verse":"61","text":"Maria Magdalatɔ kple Maria evelia wonɔ anyi henɔ ale si woɖi Yesu kple afi si woɖi ɖo la kpɔm."},{"book":"Mateo","chapter":"27","verse":"62","text":"Eye le dzadzraɖoŋkeke ƒe ŋufɔke dzi la, nunɔlagãwo kple Farisitɔwo yi ɖe Pilato gbɔ,"},{"book":"Mateo","chapter":"27","verse":"63","text":"eye wogblɔ nɛ be, “Aƒetɔ, alakpatɔ ma gblɔ kpɔ be, ‘Matsi tsitre le ŋkeke etɔ̃ megbe,’"},{"book":"Mateo","chapter":"27","verse":"64","text":"eya ta míedi be nàɖe gbe ne woatre yɔdo la nu va se ɖe ŋkeke etɔ̃a gbe, ale be eƒe nusrɔ̃lawo mate ŋu ayi aɖafi eƒe ŋutilã kukua ahable amewo be etsi tsitre o. Nenye be nu sia va eme la, ekema nu si adzɔ fifia la, awu gbãtɔ.”"},{"book":"Mateo","chapter":"27","verse":"65","text":"Pilato ɖo nya la ŋu na wo be, “Mikplɔ asrafo siawo yi ne woadzɔ yɔdo la ŋu nyuie.”"},{"book":"Mateo","chapter":"27","verse":"66","text":"Ale wotre yɔdo la nu hetsɔ asrafowo ɖo afi ma be woadzɔ eŋuti."}]}