{"data":[{"book":"Mateo","chapter":"3","verse":"1","text":"Le ŋkeke mawo me la, Yohanes Mawutsidetanamela dze mawunyagbɔgblɔ gɔme le Yudea gbedzi. Nyati si dzi wòtu eƒe mawunyawo ɖo lae nye,"},{"book":"Mateo","chapter":"3","verse":"2","text":"“Midzudzɔ nu vɔ̃ wɔwɔ, mitrɔ ɖe Mawu ŋuti, elabena dziƒofiaɖuƒe la gogo.”"},{"book":"Mateo","chapter":"3","verse":"3","text":"Ame sia ŋutie woƒo nu le to Nyagblɔɖila Yesaya dzi be,"},{"book":"Mateo","chapter":"3","verse":"4","text":"Ke kposɔfu le Yohanes ƒe awu si wòdo la ŋu, eye wòtsɔ lãgbalẽlidziblaka tsɔ bla awua dzii; eƒe nuɖuɖue nye ʋetsuviwo kple gbemenyitsi."},{"book":"Mateo","chapter":"3","verse":"5","text":"Ame geɖewo tso Yerusalem, eye bubuwo hã tso Yɔdan tɔsisi la ƒe gowo dzi kple Yudea nutowo me godoo va afi si Yohanes nɔ mawunya gblɔm le la be yewoaɖo toe."},{"book":"Mateo","chapter":"3","verse":"6","text":"Esi ameawo ʋu woƒe nu vɔ̃wo me la, ede mawutsi ta na wo le Yɔdan tɔsisi la me."},{"book":"Mateo","chapter":"3","verse":"7","text":"Ke esi Yohanes kpɔe be Farisitɔwo kple Zadukitɔ geɖewo hã va be wòade mawutsi ta na yewo la, egblɔ na wo be, “Mi dawo ƒe dzidzimeviwo! Ame kae gblɔ na mi be miate ŋu asi le Mawu ƒe dɔmedzoe kple tohehe si gbɔna la nu?"},{"book":"Mateo","chapter":"3","verse":"8","text":"Miɖee fia to miaƒe agbe nyui nɔnɔ me be mietrɔ dzi me vavã."},{"book":"Mateo","chapter":"3","verse":"9","text":"Migabui ne mianɔ gbɔgblɔm na mia ɖokuiwo be, ‘Mía fofoe nye Abraham’ o. Mele egblɔm na mi be Mawu ate ŋu ana kpe siawo natrɔ azu viwo na Abraham."},{"book":"Mateo","chapter":"3","verse":"10","text":"Le gaƒoƒo sia me ŋutɔ gɔ̃ hã la, woɖo ʋɔnudɔdrɔ̃ ƒe fia atiwo ƒe kewo dzi: ati sia ati si metse ku nyui o la, woalãe aƒu anyi, eye woatsɔe ade dzo me."},{"book":"Mateo","chapter":"3","verse":"11","text":"“Nye la, metsɔ tsi le mawutsi dem ta na mi ame siwo trɔ dzi me, gake ame aɖe gbɔna, ame si de ŋgɔ wum sãa ale gbegbe be nyemedze be manye eƒe subɔla gɔ̃ hã o. Eya atsɔ Gbɔgbɔ Kɔkɔe la kple dzo ade tsi ta na mi."},{"book":"Mateo","chapter":"3","verse":"12","text":"Elé eƒe lugbɔnu ɖe asi. Akplɔ eƒe lugbɔƒe ƒiaƒiaƒia, alɔ lu la ɖe eƒe ava me. Ke atɔ dzo tsroa kple dzo matsimatsi.”"},{"book":"Mateo","chapter":"3","verse":"13","text":"Le ɣe ma ɣi me la, Yesu hã tso le Galilea va Yɔdan tɔsisi la to be Yohanes nade mawutsi ta na ye,"},{"book":"Mateo","chapter":"3","verse":"14","text":"gake Yohanes medi be yeade tsi la ta nɛ o, ke boŋ egblɔ nɛ be, “Medze be nye made mawutsi ta na wò o. Nye boŋ wòle be nàde mawutsi ta na.”"},{"book":"Mateo","chapter":"3","verse":"15","text":"Yesu gblɔ nɛ be, “Meɖe kuku, de mawutsi ta nam ko, elabena ele nam be mawɔ nu siwo katã woɖo da ɖi la.” Ale Yohanes lɔ̃ de mawutsia ta nɛ."},{"book":"Mateo","chapter":"3","verse":"16","text":"Esi wòde mawutsi ta nɛ vɔ, eye wònɔ go dom le tsia me la, dziƒo nu ʋu, eye Yesu kpɔ Mawu ƒe Gbɔgbɔ le akpakpa ƒe nɔnɔme me, wònɔ ɖiɖim ɖe edzi."},{"book":"Mateo","chapter":"3","verse":"17","text":"Le ɣeyiɣi sia me tututu la, gbe aɖe ɖi tso dziƒo be, “Wòe nye vinye si gbɔ nyemelɔ̃a nu le o, wò me mekpɔa ŋudzedze lena.”"}]}