{"data":[{"book":"فیلیپیان","chapter":"3","verse":"1","text":"عزیزان من، در هر وضعی که هستید، در خداوند شاد باشید. من هرگز از تکرار این مطالب خسته نخواهم شد؛ و در ضمن به نفع شماست که آنها را بارها بشنوید."},{"book":"فیلیپیان","chapter":"3","verse":"2","text":"مواظب آن سگان باشید، آن مردمان خبیث، آنان که مُدافعانِ قطع عضو بدن هستند!"},{"book":"فیلیپیان","chapter":"3","verse":"3","text":"زیرا ختنه‌شدگان ما هستیم، ما که خدا را به‌واسطۀ روح قدوسش عبادت و خدمت می‌کنیم، و افتخارمان به مسیحْ عیسی است، و به کاری که او برای ما کرده است. هیچ اتکایی نیز به دستاوردهای انسانی نداریم،"},{"book":"فیلیپیان","chapter":"3","verse":"4","text":"گرچه خودم دلایل خوبی برای چنین اتکایی دارم."},{"book":"فیلیپیان","chapter":"3","verse":"5","text":"زیرا من در یک خانوادهٔ اسرائیلی، از طایفهٔ بنیامین، به دنیا آمده‌ام؛ و هشت روزه بودم که ختنه شدم. بنابراین، یک یهودی3‏:5 یا: «عبرانی». کامل هستم. از این گذشته، عضو فرقهٔ فریسیان نیز بودم، که در زمینهٔ اجرای احکام دین یهود، از همه سختگیرترند."},{"book":"فیلیپیان","chapter":"3","verse":"6","text":"تعصب من در دین یهود به قدری بود که مسیحیان را آزار و شکنجه می‌دادم، و همچون یک مرد دیندار شریعت را بدون کم و کاست اجرا می‌کردم."},{"book":"فیلیپیان","chapter":"3","verse":"7","text":"اما اکنون همهٔ این امتیازات را که روزگاری برایم بسیار با ارزش بود، دور ریخته‌ام، تا بتوانم ایمان و امیدم را به مسیح ببندم."},{"book":"فیلیپیان","chapter":"3","verse":"8","text":"بله، همه چیز در مقابل نعمت شناخت خداوندم مسیح عیسی، بی‌ارزش است. بنابراین، همه را کنار گذاشته‌ام، چون برای من پشیزی ارزش ندارند، با این هدف که مسیح را داشته باشم،"},{"book":"فیلیپیان","chapter":"3","verse":"9","text":"و با او یکی شوم، و دیگر برای نجات یافتن، بر کارهای خوب خودم و یا اطاعت از قوانین مذهبی تکیه نکنم، بلکه اعتمادم بر مسیح باشد؛ زیرا فقط از راه ایمان به مسیح است که خدا ما را بی‌گناه به حساب می‌آورد."},{"book":"فیلیپیان","chapter":"3","verse":"10","text":"می‌خواهم مسیح را بشناسم و قدرت رستاخیز او را تجربه کنم، و در رنجهایش شریک شوم، و در مرگش همانند او گردم،"},{"book":"فیلیپیان","chapter":"3","verse":"11","text":"تا به هر قیمتی که شده، قیامت از مردگان را تجربه کنم."},{"book":"فیلیپیان","chapter":"3","verse":"12","text":"منظورم این نیست که اینها را اکنون به دست آورده‌ام، یا اینکه به کمال رسیده‌ام. بلکه نهایت تلاش خود را می‌کنم تا آن را به دست آوَرَم، که مسیحْ عیسی نیز برای آن مرا به دست آورد."},{"book":"فیلیپیان","chapter":"3","verse":"13","text":"بله برادران عزیز، من هنوز آن که باید باشم نیستم، اما تمام نیروی خود را صرف یک کار می‌کنم، و آن اینکه گذشته را فراموش کنم و با انتظار و امید به آنچه در پیش است چشم بدوزم،"},{"book":"فیلیپیان","chapter":"3","verse":"14","text":"و بکوشم تا به خط پایان مسابقه برسم و جایزه را به چنگ آورم، که برای آن، خدا ما را به سوی آسمان فرا می‌خواند؛ و همهٔ اینها در اثر فداکاری‌ای است که مسیح عیسی برای ما انجام داده است."},{"book":"فیلیپیان","chapter":"3","verse":"15","text":"امیدوارم همگی شما که مسیحیان بالغی هستید، در این مورد با من هم‌عقیده باشید. اگر در مورد مسئلهٔ دیگری اختلاف نظر داشته باشید، مطمئناً خدا آن را هم برای شما روشن خواهد ساخت،"},{"book":"فیلیپیان","chapter":"3","verse":"16","text":"به شرط آنکه همیشه از حقیقتی که در وجود شماست پیروی کنید."},{"book":"فیلیپیان","chapter":"3","verse":"17","text":"برادران عزیز، مرا سرمشق خود قرار دهید، و به کسانی توجه نمایید که مطابق نمونهٔ ما رفتار می‌کنند."},{"book":"فیلیپیان","chapter":"3","verse":"18","text":"زیرا قبلاً بارها به شما گفته‌ام و اکنون نیز گریه‌کنان می‌گویم که خیلی‌ها که به ظاهر می‌گویند مسیحی‌اند، در واقع دشمنان صلیب مسیح‌اند."},{"book":"فیلیپیان","chapter":"3","verse":"19","text":"این گونه افراد، عاقبتشان هلاکت ابدی است، چون خدای ایشان شکمشان است و به چیزی فخر می‌کنند که باید از آن خجالت بکشند؛ تمام افکارشان متوجهٔ امور دنیای فانی است."},{"book":"فیلیپیان","chapter":"3","verse":"20","text":"اما سر منزل اصلی ما آسمان است، که نجا‌ت‌دهندۀ ما، عیسی مسیح خداوند نیز در آنجاست؛ و ما چشم به راه او هستیم تا از آنجا بازگردد."},{"book":"فیلیپیان","chapter":"3","verse":"21","text":"او به هنگام بازگشت خود، این بدنهای فانی ما را دگرگون خواهد ساخت و به شکل بدن پرجلال خود در خواهد آورد. او با همان قدرتی که همهٔ چیزها را تحت سلطهٔ خود در خواهد آورد، ما را نیز دگرگون خواهد ساخت."}]}