{"data":[{"book":"Johani","chapter":"12","verse":"1","text":"Kwakati kwasara mazuva matanhatu kuti Pasika isvike, Jesu akasvika paBhetani, kuya kwaigara Razaro, uyo akanga amutswa naJesu kubva kuvakafa."},{"book":"Johani","chapter":"12","verse":"2","text":"Ipapo vakamubikira kudya kwamanheru. Marita akavashandira uye Razaro akanga ari pakati pavanhu vakanga vari patafura naye."},{"book":"Johani","chapter":"12","verse":"3","text":"Ipapo Maria akatora chinu chamafuta anonhuhwira enaridho, omutengo unokosha kwazvo; akaadururira patsoka dzaJesu akapukuta tsoka dzake nebvudzi rake. Uye imba yakazadzwa nokunhuhwira kwamafuta."},{"book":"Johani","chapter":"12","verse":"4","text":"Asi mumwe wavadzidzi vake, Judhasi Iskarioti, uyo akanga achizomupandukira, akazviramba izvozvo akati,"},{"book":"Johani","chapter":"12","verse":"5","text":"“Seiko mafuta aya asina kutengeswa uye mari yacho ikapiwa kuvarombo? Anga achikwana mubayiro wegore rose.”"},{"book":"Johani","chapter":"12","verse":"6","text":"Haana kureva izvi nokuda kwokuti aiva nehanya navarombo, asi nokuti aiva mbavha; sezvo akanga ari mubati wehomwe, aimboba zvainge zvaiswa muhomwe yacho."},{"book":"Johani","chapter":"12","verse":"7","text":"Jesu akapindura akati, “Muregei akadaro. Zvakanga zvakagadzirirwa kuti iye achengetere mafuta aya zuva rokuvigwa kwangu."},{"book":"Johani","chapter":"12","verse":"8","text":"Varombo munavo nguva dzose pakati penyu, asi ini hamuzorambi muneni.”"},{"book":"Johani","chapter":"12","verse":"9","text":"Zvichakadaro, vazhinji zhinji vechiJudha vakanzwa kuti Jesu akanga aripo vachibva vauya, kwete nokuda kwake bedzi asi kuti vazoonawo Razaro, waakanga amutsa kubva kuvakafa."},{"book":"Johani","chapter":"12","verse":"10","text":"Saka vaprista vakuru vakaronga kuurayawo naRazaro,"},{"book":"Johani","chapter":"12","verse":"11","text":"nokuti nokuda kwake, vaJudha vazhinji vakanga vava kubva kwavari vachiisa kutenda kwavo kuna Jesu."},{"book":"Johani","chapter":"12","verse":"12","text":"Zuva rakatevera ungano huru yavanhu vakanga vauya kuMutambo yakanzwa kuti Jesu akanga ari munzira achiuya kuJerusarema."},{"book":"Johani","chapter":"12","verse":"13","text":"Vakatora mapazi emichindwe vakaenda kundosangana naye, vachidanidzira vachiti:"},{"book":"Johani","chapter":"12","verse":"14","text":"Jesu akati awana mhuru yembongoro, akagara pamusoro payo, sezvazvakanyorwa zvichinzi:"},{"book":"Johani","chapter":"12","verse":"15","text":"“Usatya iwe Mwanasikana weZioni;"},{"book":"Johani","chapter":"12","verse":"16","text":"Vadzidzi vake havana kuzvinzwisisa pakutanga. Vakazoyeuka shure kwokunge Jesu apinda mukubwinya kwake, kuti zvinhu izvi zvakanga zvakanyorwa pamusoro pake, uye kuti vakanga vaita izvozvo kwaari."},{"book":"Johani","chapter":"12","verse":"17","text":"Zvino vanhu vazhinji vakanga vanaye paakadana Razaro kubva muguva uye akamumutsa kubva kuvakafa vakaramba vachiparadzira shoko iri."},{"book":"Johani","chapter":"12","verse":"18","text":"Vanhu vazhinji vakabuda kundosangana naye nokuda kwokuti vakanga vanzwa kuti akanga aita chiratidzo ichi."},{"book":"Johani","chapter":"12","verse":"19","text":"Saka vaFarisi vakataurirana vakati, “Onai, hakuna kwatinosvika nazvo izvi. Tarirai kuti nyika inomutevera sei!”"},{"book":"Johani","chapter":"12","verse":"20","text":"Zvino kwakanga kuna vamwe vaGiriki pakati paavo vakanga vakwidza kuMutambo kundonamata."},{"book":"Johani","chapter":"12","verse":"21","text":"Vakauya kuna Firipi, uyo akanga achibva kuBhetisaidha muGarirea, vaine chikumbiro. Vakati, “Ishe, tinoda kuona Jesu.”"},{"book":"Johani","chapter":"12","verse":"22","text":"Firipi akaenda kundoudza Andirea; Andirea naFiripi vakazoudzawo Jesu."},{"book":"Johani","chapter":"12","verse":"23","text":"Jesu akapindura akati, “Nguva yasvika yokuti Mwanakomana woMunhu akudzwe."},{"book":"Johani","chapter":"12","verse":"24","text":"Ndinokuudzai chokwadi, kana tsanga yegorosi ikasawira muvhu ikafa, inongoramba ichingova yoga. Asi kana ikafa, inobereka mbeu dzakawanda."},{"book":"Johani","chapter":"12","verse":"25","text":"Munhu anoda upenyu hwake acharasikirwa nahwo, asi munhu anovenga upenyu hwake munyika ino achahuchengetera upenyu husingaperi."},{"book":"Johani","chapter":"12","verse":"26","text":"Ani naani anondishandira anofanira kunditevera; uye pandinenge ndiri, muranda wangu achavapowo ipapo. Baba vangu vachakudza munhu uyo anondishandira."},{"book":"Johani","chapter":"12","verse":"27","text":"“Zvino mwoyo wangu uri kurwadziwa, uye ndichati kudiniko? ‘Baba, ndiponesei kubva panguva ino?’ Kwete, ndizvo zvandakauyira panguva ino."},{"book":"Johani","chapter":"12","verse":"28","text":"Baba, kudzai zita renyu!”"},{"book":"Johani","chapter":"12","verse":"29","text":"Vanhu vazhinji vaivapo uye vakarinzwa vakati kwatinhira; vamwe vakati mutumwa ataura kwaari."},{"book":"Johani","chapter":"12","verse":"30","text":"Jesu akati, “Inzwi iri harina kuuya nokuda kwangu, asi nokuda kwenyu."},{"book":"Johani","chapter":"12","verse":"31","text":"Zvino ndiyo nguva yokutongwa kwenyika ino; zvino muchinda wenyika ino achadzingwa."},{"book":"Johani","chapter":"12","verse":"32","text":"Asi ini, pandinenge ndasimudzwa kubva panyika ino, ndichakwevera vanhu vose kwandiri.”"},{"book":"Johani","chapter":"12","verse":"33","text":"Akareva izvi kuti aratidze mafiro aaizoita."},{"book":"Johani","chapter":"12","verse":"34","text":"Vanhu vazhinji vakati, “Isu takanzwa kubva paMurayiro kuti Kristu achagara nokusingaperi, saka sei muchiti, ‘Mwanakomana anofanira kusimudzwa’? Ndianiko uyu ‘Mwanakomana woMunhu’?”"},{"book":"Johani","chapter":"12","verse":"35","text":"Ipapo Jesu akati kwavari, “Muchava nechiedza kwechinguva chiduku. Fambai muchine chiedza, rima risati rasvika. Munhu anofamba murima haazivi kwaanoenda."},{"book":"Johani","chapter":"12","verse":"36","text":"Vimbai nechiedza muchinacho, kuti mugova vanakomana vechiedza.” Akati apedza kutaura zvinhu izvi, Jesu akabvapo akazvivanza kwavari."},{"book":"Johani","chapter":"12","verse":"37","text":"Kunyange zvazvo Jesu akaita zviratidzo zvose izvi pamberi pavo, havana kutongomutenda."},{"book":"Johani","chapter":"12","verse":"38","text":"Uku kwaiva kuzadziswa kweshoko raIsaya muprofita raakareva achiti:"},{"book":"Johani","chapter":"12","verse":"39","text":"Nokuda kwaizvozvo havana kugona kutenda nokuti, pane imwe nzvimbo, Isaya anoti:"},{"book":"Johani","chapter":"12","verse":"40","text":"“Akapofumadza meso avo"},{"book":"Johani","chapter":"12","verse":"41","text":"Isaya akataura izvi nokuti akaona kubwinya kwaJesu uye akataura nezvake."},{"book":"Johani","chapter":"12","verse":"42","text":"Asi nenguva imwe cheteyo kunyange vazhinji pakati pavatungamiri vakamutenda. Asi nokuda kwavaFarisi, havana kupupura kutenda kwavo nokuti vaitya kudzingwa musinagoge;"},{"book":"Johani","chapter":"12","verse":"43","text":"nokuti vaida kukudzwa kunobva kuvanhu kupfuura kukudzwa kunobva kuna Mwari."},{"book":"Johani","chapter":"12","verse":"44","text":"Ipapo Jesu akadanidzira akati, “Munhu anenge achitenda kwandiri, haatendi kwandiri bedzi, asiwo nokuna iye akandituma."},{"book":"Johani","chapter":"12","verse":"45","text":"Paanonditarisa, anoona iye akandituma."},{"book":"Johani","chapter":"12","verse":"46","text":"Ndakauya panyika sechiedza, kuti kurege kuva nomunhu anotenda mandiri angagara murima."},{"book":"Johani","chapter":"12","verse":"47","text":"“Kana pane munhu zvake anonzwa mashoko angu, asi akasaachengeta, ini handimutongi. Nokuti handina kuuya kuzotonga nyika, asi kuzoiponesa."},{"book":"Johani","chapter":"12","verse":"48","text":"Pano mutongi achatonga munhu anondiramba uye asingagamuchiri mashoko angu; shoko riya chairo randakataura ndiro richamutonga pazuva rokupedzisira."},{"book":"Johani","chapter":"12","verse":"49","text":"Nokuti handina kungozvipupurira pachangu, asi Baba vakandituma ndivo vakandirayira zvokutaura namatauriro acho."},{"book":"Johani","chapter":"12","verse":"50","text":"Ndinoziva kuti murayiro wavo unotungamirira kuupenyu husingaperi. Saka zvose zvandinoreva ndizvo chaizvo zvandakanzi nditaure naBaba.”"}]}