{"data":[{"book":"Johani","chapter":"15","verse":"1","text":"“Ndini muzambiringa wechokwadi, uye Baba vangu murimi."},{"book":"Johani","chapter":"15","verse":"2","text":"Davi rimwe nerimwe riri mandiri risingabereki vanoritema, asi davi rimwe nerimwe rinobereka michero vanorichekerera kuitira kuti rigozobereka michero yakawanda."},{"book":"Johani","chapter":"15","verse":"3","text":"Imi matonatswa nokuda kweshoko randataura kwamuri."},{"book":"Johani","chapter":"15","verse":"4","text":"Garai mandiri, uye ini ndichagara mamuri. Hakuna davi rinobereka michero riri roga; rinofanira kugara mumuzambiringa. Nemi hamungabereki zvibereko kunze kwokunge magara mandiri."},{"book":"Johani","chapter":"15","verse":"5","text":"“Ini ndiri muzambiringa; imi muri matavi. Kana munhu akagara mandiri uye neni maari, achabereka zvibereko zvakawanda; kunze kwangu hamugoni kuita chinhu."},{"book":"Johani","chapter":"15","verse":"6","text":"Kana munhu asingagari mandiri, akaita sedavi rakarasirwa kure rikaoma; matavi akadaro anotorwa, okandwa mumoto agopiswa."},{"book":"Johani","chapter":"15","verse":"7","text":"Kana muchigara mandiri uye mashoko angu achigara mamuri, kumbirai zvose zvamunoda, uye muchazvipiwa."},{"book":"Johani","chapter":"15","verse":"8","text":"Baba vangu vanokudzwa naizvozvo kuti mubereke zvibereko zvakawanda, muchizviratidza kuti muri vadzidzi vangu."},{"book":"Johani","chapter":"15","verse":"9","text":"“Sezvo Baba vakandida, neniwo ndakakudai, zvino, chigarai murudo rwangu."},{"book":"Johani","chapter":"15","verse":"10","text":"Kana muchiteerera mirayiro yangu, muchagara murudo rwangu, sezvandakateerera mirayiro yaBaba vangu uye ndikagara murudo rwavo."},{"book":"Johani","chapter":"15","verse":"11","text":"Ndakuudzai izvi kuitira kuti mufaro wangu uve mamuri uye kuti mufaro wenyu uve wakakwana."},{"book":"Johani","chapter":"15","verse":"12","text":"Murayiro wangu ndouyu: Dananai, sezvo ini ndakakudai."},{"book":"Johani","chapter":"15","verse":"13","text":"Hakuna munhu ano rudo rukuru kuno urwu, kuti munhu ape upenyu hwake nokuda kweshamwari dzake."},{"book":"Johani","chapter":"15","verse":"14","text":"Muri shamwari dzangu kana muchiita zvandinokurayirai."},{"book":"Johani","chapter":"15","verse":"15","text":"Handichakuidzii varanda, nokuti muranda haazivi zvinoitwa natenzi wake. Asi ndinokuidzai shamwari, nokuti zvose zvandakadzidza kubva kuna Baba vangu ndakakuzivisai."},{"book":"Johani","chapter":"15","verse":"16","text":"Imi hamuna kundisarudza, asi ndakakusarudzai uye ndikakugadzai kuti muende mugondobereka zvibereko, izvo zvibereko zvinogara. Ipapo Baba vachakupai zvose zvamuchakumbira muzita rangu."},{"book":"Johani","chapter":"15","verse":"17","text":"Uyu ndiwo murayiro wangu: Dananai."},{"book":"Johani","chapter":"15","verse":"18","text":"“Kana nyika ichikuvengai, muyeuke kuti yakatanga kuvenga ini."},{"book":"Johani","chapter":"15","verse":"19","text":"Dai manga muri venyika, ingadai ichikudai sezvainoda vayo. Zvino, hamusi venyika, asi ini ndakakusarudzai kuti mubude munyika. Ndokusaka nyika ichikuvengai."},{"book":"Johani","chapter":"15","verse":"20","text":"Rangarirai mashoko andakataura kwamuri anoti, ‘Hakuna muranda angava mukuru kuna tenzi wake.’ Kana vakatambudza ini, vachakutambudzaiwo imi. Kana vakateerera kudzidzisa kwangu, vachateererawo kudzidzisa kwenyu."},{"book":"Johani","chapter":"15","verse":"21","text":"Vachakubatai nenzira iyi nokuda kwezita rangu, nokuti havazivi Iye akandituma."},{"book":"Johani","chapter":"15","verse":"22","text":"Dai ndakanga ndisina kuuya ndikataura kwavari, vangadai vasina mhosva yechivi ichi. Zvino, kunyange zvakadaro, havana chikonzero chokuita chivi chavo."},{"book":"Johani","chapter":"15","verse":"23","text":"Uyo anondivenga anovengawo Baba vangu."},{"book":"Johani","chapter":"15","verse":"24","text":"Dai ndanga ndisina kuita pakati pavo zvisina kutongoitwa nomunhu, vangadai vasina mhosva yechivi. Asi zvino vakaona zviratidzo izvi, asi vakandivenga ini naBaba vangu."},{"book":"Johani","chapter":"15","verse":"25","text":"Asi uku ndiko kuzadziswa kwezvakanyorwa muMurayiro wavo zvinoti: ‘Vakandivenga pasina chikonzero.’"},{"book":"Johani","chapter":"15","verse":"26","text":"“Kana Munyaradzi asvika, iye wandichatuma kwamuri achibva kuna Baba, iye Mweya wechokwadi anobuda achibva kuna Baba, achapupura nezvangu."},{"book":"Johani","chapter":"15","verse":"27","text":"Nemiwo munofanira kupupura, nokuti makanga muneni kubva pakutanga."}]}