{"data":[{"book":"Johani","chapter":"20","verse":"1","text":"Mangwanani, pazuva rokutanga revhiki, kuchakasviba, Maria Magadharena akaenda kuguva akaona kuti ibwe rakanga rabviswa pamukova."},{"book":"Johani","chapter":"20","verse":"2","text":"Saka akauya achimhanya kuna Simoni Petro nokuno mumwe mudzidzi, uya aidikanwa naJesu, akati, “Vabudisa Ishe muguva, uye hatizivi pavamuisa!”"},{"book":"Johani","chapter":"20","verse":"3","text":"Saka Petro nomumwe mudzidzi vakabuda vakaenda kuguva."},{"book":"Johani","chapter":"20","verse":"4","text":"Vose vari vaviri vaimhanya, asi mumwe mudzidzi akamhanya kukunda Petro akatanga kusvika paguva."},{"book":"Johani","chapter":"20","verse":"5","text":"Akakotama akatarira mukati pamicheka yakanga iri pasi asi haana kupinda."},{"book":"Johani","chapter":"20","verse":"6","text":"Ipapo Simoni Petro, uyo akanga ari shure kwake, akasvikopinda muguva. Akaona micheka iri pasi,"},{"book":"Johani","chapter":"20","verse":"7","text":"pamwe chete nomucheka wokuvigwa nawo wakanga uri mumusoro waJesu. Mucheka uyu wakanga wakapetwa uri woga, wakaparadzaniswa nomumwe mucheka."},{"book":"Johani","chapter":"20","verse":"8","text":"Pakupedzisira mumwe mudzidzi, uya akanga atanga kusvika paguva akapindawo. Akaona akatenda."},{"book":"Johani","chapter":"20","verse":"9","text":"(Vakanga vasati vanzwisisa kubva muRugwaro kuti Jesu aifanira kumuka kubva kuvakafa.)"},{"book":"Johani","chapter":"20","verse":"10","text":"Ipapo vadzidzi vakadzokera kumusha kwavo,"},{"book":"Johani","chapter":"20","verse":"11","text":"asi Maria akaramba amire kunze kweguva achichema. Achiri kuchema kudai, akakotama kuti atarire muguva"},{"book":"Johani","chapter":"20","verse":"12","text":"akaona vatumwa vaviri vane nguo chena, vagere pakambenge pane mutumbi waJesu, mumwe kumusoro uye mumwe kumakumbo."},{"book":"Johani","chapter":"20","verse":"13","text":"Vakamubvunza vakati, “Mai, munochemeiko?”"},{"book":"Johani","chapter":"20","verse":"14","text":"Ipapo akatendeuka akatarira shure akaona Jesu amirepo, asi haana kuziva kuti akanga ari Jesu."},{"book":"Johani","chapter":"20","verse":"15","text":"Akati, “Mai, munochemeiko? Munotsvaka aniko?”"},{"book":"Johani","chapter":"20","verse":"16","text":"Jesu akati kwaari, “Maria.”"},{"book":"Johani","chapter":"20","verse":"17","text":"Jesu akati kwaari, “Usandibata, nokuti handisati ndadzokera kuna Baba. Asi enda kuhama dzangu undovaudza kuti, ‘Ndiri kudzokera kuna Baba vangu naBaba venyu, kuna Mwari wangu, naMwari wenyu.’ ”"},{"book":"Johani","chapter":"20","verse":"18","text":"Maria Magadharena akaenda kuvadzidzi akandovaudza kuti, “Ndaona Ishe!” Uye akavaudza kuti Jesu akanga areva zvinhu izvi kwaari."},{"book":"Johani","chapter":"20","verse":"19","text":"Madekwana ezuva rokutanga revhiki, vadzidzi pavakanga vari pamwe chete, mikova yakazarirwa nokuda kwokutya vaJudha, Jesu akauya akasvikomira pakati pavo akati, “Rugare ngaruve kwamuri!”"},{"book":"Johani","chapter":"20","verse":"20","text":"Shure kwokutaura izvi, akavaratidza maoko ake naparutivi pake. Vadzidzi vakafara zvikuru pavakaona Ishe."},{"book":"Johani","chapter":"20","verse":"21","text":"Jesu akatizve kwavari, “Rugare ngaruve kwamuri! Sezvo Baba vakandituma, ndiri kukutumaiwo.”"},{"book":"Johani","chapter":"20","verse":"22","text":"Uye adaro akavafemera akati, “Gamuchirai Mweya Mutsvene."},{"book":"Johani","chapter":"20","verse":"23","text":"Kana muchiregerera ani zvake zvivi zvake, zvicharegererwa; kana musingavaregereri, havaregererwi.”"},{"book":"Johani","chapter":"20","verse":"24","text":"Zvino Tomasi (ainzi Dhidhimo), mumwe wavane gumi navaviri, akanga asiri pamwe chete navamwe vadzidzi, Jesu paakauya."},{"book":"Johani","chapter":"20","verse":"25","text":"Saka vamwe vadzidzi vakamuudza kuti, “Taona Ishe!”"},{"book":"Johani","chapter":"20","verse":"26","text":"Vhiki yakati yapera, vadzidzi vake vakanga vari mumba zvakare, uye Tomasi akanga anavo. Kunyange zvazvo mikova yakanga yakapfigwa, Jesu akauya akamira pakati pavo akati, “Rugare ngaruve kwamuri!”"},{"book":"Johani","chapter":"20","verse":"27","text":"Ipapo akati kuna Tomasi, “Isa munwe wako pano; ona maoko angu. Tambanudza ruoko rwako uise parutivi rwangu. Rega kukahadzika uye utende.”"},{"book":"Johani","chapter":"20","verse":"28","text":"Tomasi akati kwaari, “Ishe wangu naMwari wangu!”"},{"book":"Johani","chapter":"20","verse":"29","text":"Ipapo Jesu akati kwaari, “Nokuda kwokuti wandiona, zvino watenda; vakaropafadzwa avo vasina kuona asi vakatenda.”"},{"book":"Johani","chapter":"20","verse":"30","text":"Jesu akaita zvimwe zviratidzo zvizhinji pamberi pavadzidzi vake, zvisina kunyorwa mubhuku iri."},{"book":"Johani","chapter":"20","verse":"31","text":"Asi izvi zvakanyorwa kuti mugotenda kuti Jesu ndiye Kristu, Mwanakomana waMwari, uye kuti kana mukatenda muve noupenyu muzita rake."}]}