{"data":[{"book":"Johani","chapter":"8","verse":"1","text":"Asi Jesu akaenda kuGomo reMiorivhi."},{"book":"Johani","chapter":"8","verse":"2","text":"Panguva dzamambakwedza akazviratidzazve mutemberi, vanhu vakamuunganira, uye akagara pasi kuti avadzidzise."},{"book":"Johani","chapter":"8","verse":"3","text":"Vadzidzisi vomurayiro navaFarisi vakapinda nomukadzi akanga abatwa achiita upombwe. Vakamuita kuti amire pamberi peboka"},{"book":"Johani","chapter":"8","verse":"4","text":"uye vakati kuna Jesu, “Mudzidzisi, mukadzi uyu abatwa achiita upombwe."},{"book":"Johani","chapter":"8","verse":"5","text":"MuMurayiro Mozisi akatirayira kuti titake namabwe vakadzi vakadai. Zvino imi munoti kudii?”"},{"book":"Johani","chapter":"8","verse":"6","text":"Vakanga vachishandisa mubvunzo uyu kuti vamuteye, vawane hwaro hwokumupa mhosva."},{"book":"Johani","chapter":"8","verse":"7","text":"Vakati varamba vachimubvunza, akatwasuka akati kwavari, “Kana pane asina chivi pakati penyu, ngaave iye wokutanga kupotsera dombo kwaari.”"},{"book":"Johani","chapter":"8","verse":"8","text":"Akakotamazve akanyora pasi."},{"book":"Johani","chapter":"8","verse":"9","text":"Vakati vanzwa izvi, vose vakatanga kubva vachiita mumwe mumwe, kutanga vakuru, kusvikira Jesu asara oga, uye mukadzi achakangomirapo."},{"book":"Johani","chapter":"8","verse":"10","text":"Jesu akatwasuka akati kwaari, “Mai, varipiko vaya vanga vachikupomera mhosva? Hapana akutonga here?”"},{"book":"Johani","chapter":"8","verse":"11","text":"Iye akati, “Hapana, Ishe.”"},{"book":"Johani","chapter":"8","verse":"12","text":"Jesu achitaurazve navanhu, akati, “Ndini chiedza chenyika. Ani naani anonditevera haangatongofambi murima, asi achava nechiedza choupenyu.”"},{"book":"Johani","chapter":"8","verse":"13","text":"VaFarisi vakamupikisa vachiti, “Hezvo, uri kuratidza wani kuti unozvipupurira pachako; uchapupu hwako hahuna maturo.”"},{"book":"Johani","chapter":"8","verse":"14","text":"Jesu akapindura akati, “Kunyange dai ndikazvipupurira pachangu, uchapupu hwangu ndohwechokwadi, nokuti ndinoziva kwandakabva uye nokwandinoenda. Asi imi hamuzivi kwandinobva kana kwandinoenda."},{"book":"Johani","chapter":"8","verse":"15","text":"Munotonga nameso enyama; ini handitongi munhu."},{"book":"Johani","chapter":"8","verse":"16","text":"Asi kana ndikatonga, kutonga kwangu kwakarurama, nokuti handisi ndoga. Ndinotonga naBaba, vakandituma."},{"book":"Johani","chapter":"8","verse":"17","text":"Mumurayiro wenyu makanyorwa kuti kupupura kwavanhu vaviri ndokwechokwadi."},{"book":"Johani","chapter":"8","verse":"18","text":"Ini ndini ndinozvipupurira pachangu; mumwe anondipupurira ndiBaba, vakandituma.”"},{"book":"Johani","chapter":"8","verse":"19","text":"Ipapo vakamubvunza vakati, “Baba vako varipiko?”"},{"book":"Johani","chapter":"8","verse":"20","text":"Akataura mashoko aya paakanga achidzidzisa ari mutemberi pedyo nenzvimbo yaiiswa zvipo. Asi hapana munhu akamubata, nokuti nguva yake yakanga isati yasvika."},{"book":"Johani","chapter":"8","verse":"21","text":"Jesu akatizve kwavari, “Ndiri kuenda, uye imi muchanditsvaka, uye muchafira muzvivi zvenyu. Kwandinoenda, imi hamungauyiko.”"},{"book":"Johani","chapter":"8","verse":"22","text":"Izvi zvakaita kuti vaJudha vabvunzane vachiti, “Achazviuraya here? Ndizvo zvaanoreva here zvaanoti, ‘Kwandinoenda, imi hamungauyiko?’ ”"},{"book":"Johani","chapter":"8","verse":"23","text":"Asi akaenderera mberi achiti, “Imi muri vapasi; ini ndinobva kumusoro. Muri venyika ino; ini handisi wenyika ino."},{"book":"Johani","chapter":"8","verse":"24","text":"Ndakuudzai kuti muchafira muzvivi zvenyu; kana musingatendi kuti ndini iye, zvirokwazvo muchafira muzvivi zvenyu.”"},{"book":"Johani","chapter":"8","verse":"25","text":"Vakati kwaari, “Ndiwe aniko?”"},{"book":"Johani","chapter":"8","verse":"26","text":"Ndine zvizhinji zvandinoda kutonga pamusoro penyu. Asi uyo akandituma akavimbika, uye zvandakanzwa kwaari ndizvo zvandinoudza nyika.”"},{"book":"Johani","chapter":"8","verse":"27","text":"Havana kunzwisisa kuti akanga achivaudza nezvaBaba."},{"book":"Johani","chapter":"8","verse":"28","text":"Saka Jesu akati kwavari, “Pamuchasimudza Mwanakomana woMunhu, ipapo ndipo pamuchaziva kuti ndini iye, uye kuti handina chinhu chandinoita ndoga asi ndinotaura zvandakadzidziswa naBaba zvoga."},{"book":"Johani","chapter":"8","verse":"29","text":"Uyo akandituma aneni; haana kundisiya ndiri ndoga, nokuti ndinogara ndichiita zvinomufadza.”"},{"book":"Johani","chapter":"8","verse":"30","text":"Kunyange panguva yaakanga achitaura, vazhinji vakatenda kwaari."},{"book":"Johani","chapter":"8","verse":"31","text":"Jesu akati kuvaJudha vakanga vatenda kwaari, “Kana muchiramba muri mudzidziso yangu, muri vadzidzi vangu zvirokwazvo."},{"book":"Johani","chapter":"8","verse":"32","text":"Ipapo muchaziva zvokwadi, uye zvokwadi ichakusunungurai.”"},{"book":"Johani","chapter":"8","verse":"33","text":"Ivo vakamupindura vachiti, “Isu tiri zvizvarwa zvaAbhurahama uye hatina kumbova varanda vomumwe munhu. Ungareva sei kuti tichasunungurwa?”"},{"book":"Johani","chapter":"8","verse":"34","text":"Jesu akapindura akati, “Ndinokuudzai chokwadi kuti, mumwe nomumwe anotadza ndiye muranda wechivi."},{"book":"Johani","chapter":"8","verse":"35","text":"Zvino muranda haagari mumhuri nokusingaperi, asi mwanakomana ndiye anogaramo nokusingaperi."},{"book":"Johani","chapter":"8","verse":"36","text":"Saka kana Mwanakomana achikusunungurai, muchava vakasununguka kwazvo."},{"book":"Johani","chapter":"8","verse":"37","text":"Ndinoziva kuti muri zvizvarwa zvaAbhurahama. Asi munotsvaka kundiuraya, nokuti shoko rangu harina nzvimbo mamuri."},{"book":"Johani","chapter":"8","verse":"38","text":"Ndiri kukuudzai zvandakaona pamberi paBaba vangu, uye imi munoita zvamakanzwa kuna baba venyu.”"},{"book":"Johani","chapter":"8","verse":"39","text":"Ivo vakati, “Abhurahama ndivo baba vedu.”"},{"book":"Johani","chapter":"8","verse":"40","text":"Izvozvi muri kutsvaka kundiuraya, munhu akuudzai chokwadi chandakanzwa kuna Mwari. Abhurahama haana kuita zvinhu zvakadai."},{"book":"Johani","chapter":"8","verse":"41","text":"Muri kuita zvinhu zvinoitwa nababa venyu.”"},{"book":"Johani","chapter":"8","verse":"42","text":"Jesu akati kwavari, “Dai Mwari aiva Baba venyu, mungadai maindida, nokuti ndakabva kuna Mwari uye iye zvino ndiri pano. Handina kungouya pachangu; asi ndivo vakandituma."},{"book":"Johani","chapter":"8","verse":"43","text":"Seiko musinganzwisisi kutaura kwangu? Nokuti hamugoni kunzwa zvandinotaura."},{"book":"Johani","chapter":"8","verse":"44","text":"Imi muri vababa venyu, dhiabhori, uye munoda kuita kuda kwababa venyu. Akanga ari muurayi kubva pakutanga, haamiri muzvokwadi, nokuti maari hamuna zvokwadi. Kana achireva nhema, ndiwo mutauro wokwake iwoyo, nokuti ndiye murevi wenhema uye Baba vadzo."},{"book":"Johani","chapter":"8","verse":"45","text":"Asi nokuda kwokuti ndinotaura chokwadi, imi hamutendi kwandiri!"},{"book":"Johani","chapter":"8","verse":"46","text":"Ndiani pakati penyu angaratidza kukanganisa kwangu? Kana ndichitaura chokwadi, seiko musinganditendi?"},{"book":"Johani","chapter":"8","verse":"47","text":"Uyo ari waMwari anonzwa zvinorehwa naMwari. Chinoita kuti murege kunzwa ndechokuti imi hamusi vaMwari.”"},{"book":"Johani","chapter":"8","verse":"48","text":"VaJudha vakamupindura vakati, “Hatina kutaura chokwadi here patakati uri muSamaria uye kuti une dhimoni?”"},{"book":"Johani","chapter":"8","verse":"49","text":"Jesu akati, “Handina kubatwa nedhimoni ini, asi ndinokudza Baba vangu uye imi munondizvidza."},{"book":"Johani","chapter":"8","verse":"50","text":"Handizvitsvakiri kukudzwa; asi aripo mumwe anotsvaka kukudzwa, uye ndiye mutongi."},{"book":"Johani","chapter":"8","verse":"51","text":"Ndinokuudzai chokwadi, kana munhu akachengeta shoko rangu, haangatongooni rufu.”"},{"book":"Johani","chapter":"8","verse":"52","text":"Ipapo vaJudha vakati kwaari, “Tinoziva zvino kuti une dhimoni iwe! Abhurahama akafa navaprofita vakafawo, asi iwe unoti kana munhu akachengeta shoko rako, haangatongoraviri rufu."},{"book":"Johani","chapter":"8","verse":"53","text":"Ko, iwe uri mukuru kuna baba vedu Abhurahama here? Ivo vakafa, uye vaprofita vakafawo. Unofunga kuti iwe ndiwe ani?”"},{"book":"Johani","chapter":"8","verse":"54","text":"Jesu akapindura akati, “Kana ini ndichizvirumbidza, kuzvikudza kwangu hakuna maturo. Baba vangu, avo vamunoti ndivo Mwari wenyu, ndivo vanondikudza."},{"book":"Johani","chapter":"8","verse":"55","text":"Kunyange musingavazivi, ini ndinovaziva. Dai ndanga ndati handivazivi, ndingadai ndava murevi wenhema semi, asi ndinovaziva uye ndinochengeta shoko ravo."},{"book":"Johani","chapter":"8","verse":"56","text":"Baba venyu Abhurahama vakafara pavakafunga kuti vachaona zuva rangu; vakariona uye vakafara.”"},{"book":"Johani","chapter":"8","verse":"57","text":"VaJudha vakati, “Iwe hausati watombova namakore makumi mashanu okuzvarwa, asi unoti iwe wakaona Abhurahama!”"},{"book":"Johani","chapter":"8","verse":"58","text":"Jesu akapindura akati, “Ndinokuudzai chokwadi, Abhurahama asati azvarwa ini ndiripo!”"},{"book":"Johani","chapter":"8","verse":"59","text":"Ipapo, vakanonga matombo kuti vamutake, asi Jesu akazvivanza, akabuda mutemberi."}]}