{"data":[{"book":"Joshua","chapter":"15","verse":"1","text":"This then was the lot of the tribe of the children of Iudah by their families: euen to the border of Edom and the wildernesse of Zin, Southward on the Southcoast."},{"book":"Joshua","chapter":"15","verse":"2","text":"And their South border was the salt Sea coast, from the point that looketh Southward."},{"book":"Joshua","chapter":"15","verse":"3","text":"And it went out on the Southside towarde Maaleth-akrabbim, and went along to Zin, and ascended vp on the Southside vnto Kadesh-barnea, and went along to Hezron, and went vp to Adar, and fet a compasse to Karkaa."},{"book":"Joshua","chapter":"15","verse":"4","text":"From thence went it along to Azmon, and reached vnto the riuer of Egypt, and the end of that coast was on the Westside: this shall be your South coast."},{"book":"Joshua","chapter":"15","verse":"5","text":"Also the Eastborder shalbe the salt Sea, vnto the end of Iorden: and the border on the North quarter from the point of the Sea, and from the end of Iorden."},{"book":"Joshua","chapter":"15","verse":"6","text":"And this border goeth vp to Beth-hogla, and goeth along by ye Northside of Beth-arabah: so the border from thence goeth vp to the stone of Bohan the sonne of Reuben."},{"book":"Joshua","chapter":"15","verse":"7","text":"Againe this border goeth vp to Debir from the valley of Achor, and Northwarde, turning toward Gilgal, that lyeth before the going vp to Adummim, which is on the Southside of the riuer: also this border goeth vp to the waters of En-shemesh, and endeth at En-rogel."},{"book":"Joshua","chapter":"15","verse":"8","text":"Then this border goeth vp to the valley of the sonne of Hinnom; on the Southside of the Iebusites: the same is Ierusalem. also this border goeth vp to the top of the mountaine that lyeth before the valley of Hinnom Westward, which is by the end of the valley of ye gyants Northward."},{"book":"Joshua","chapter":"15","verse":"9","text":"So this border compasseth from the top of the mountaine vnto the fountaine of the water of Nephtoah, and goeth out to the cities of mount Ephron: and this border draweth to Baalah, which is Kiriath-iearim."},{"book":"Joshua","chapter":"15","verse":"10","text":"Then this border compasseth from Baalah Westward vnto mount Seir, and goeth along vnto the side of mount Iearim, which is Chesalon on the Northside: so it commeth downe to Bethshemesh, and goeth to Timnah."},{"book":"Joshua","chapter":"15","verse":"11","text":"Also this border goeth out vnto the side of Ekron Northwarde: and this border draweth to Shicron, and goeth along to mount Baalah, and stretcheth vnto Iabneel: and the endes of this coast are to the Sea."},{"book":"Joshua","chapter":"15","verse":"12","text":"And the Westborder is to the great Sea: so this border shalbe the bounds of the children of Iudah round about, according to their families."},{"book":"Joshua","chapter":"15","verse":"13","text":"And vnto Caleb the sonne of Iephunneh did Ioshua giue a part among the children of Iudah, as the Lord commanded him, euen Kiriath-arba of the father of Anak, which is Hebron."},{"book":"Joshua","chapter":"15","verse":"14","text":"And Caleb droue thence three sonnes of Anak, Sheshai, and Ahiman, and Talmai, the sonnes of Anak."},{"book":"Joshua","chapter":"15","verse":"15","text":"And he went vp thence to the inhabitants of Debir: and the name of Debir before time was Kiriath-sepher."},{"book":"Joshua","chapter":"15","verse":"16","text":"Then Caleb sayd, He that smiteth Kiriath-sepher, and taketh it, euen to him wil I giue Achsah my daughter to wife."},{"book":"Joshua","chapter":"15","verse":"17","text":"And Othniel, the sonne of Kenaz, the brother of Caleb tooke it: and he gaue him Achsah his daughter to wife."},{"book":"Joshua","chapter":"15","verse":"18","text":"And as she went in to him, she moued him, to aske of her father a fielde: and she lighted off her asse, and Caleb sayd vnto her, What wilt thou?"},{"book":"Joshua","chapter":"15","verse":"19","text":"Then she answered, Giue me a blessing: for thou hast giuen mee the South countrey: giue me also springs of water. And hee gaue her the springs aboue and the springs beneath."},{"book":"Joshua","chapter":"15","verse":"20","text":"This shalbe the inheritance of the tribe of the children of Iudah according to their families."},{"book":"Joshua","chapter":"15","verse":"21","text":"And the vtmost cities of the tribe of the children of Iudah, toward the coastes of Edom Southward were Kabzeel, and Eder, and Iagur,"},{"book":"Joshua","chapter":"15","verse":"22","text":"And Kinah, and Dimonah, and Adadah,"},{"book":"Joshua","chapter":"15","verse":"23","text":"And Kedesh, and Hazor, and Ithnan,"},{"book":"Joshua","chapter":"15","verse":"24","text":"Ziph, and Telem, and Bealoth,"},{"book":"Joshua","chapter":"15","verse":"25","text":"And Hazor, Hadattah, and Kerioth, Hesron (which is Hazor)"},{"book":"Joshua","chapter":"15","verse":"26","text":"Amam, and Shema, and Moladah,"},{"book":"Joshua","chapter":"15","verse":"27","text":"And Hazar, Gaddah, and Heshmon, and Beth-palet,"},{"book":"Joshua","chapter":"15","verse":"28","text":"And Hasar-shual, and Beersheba, and Biziothiah,"},{"book":"Joshua","chapter":"15","verse":"29","text":"Baalah, and Iim, and Azem,"},{"book":"Joshua","chapter":"15","verse":"30","text":"And Eltolad, and Chesil, and Hormah,"},{"book":"Joshua","chapter":"15","verse":"31","text":"And Ziklag, and Madmanna, and Sansannah,"},{"book":"Joshua","chapter":"15","verse":"32","text":"And Lebaoth, and Shilhim, and Ain, and Rimmon: all these cities are twentie and nine with their villages."},{"book":"Joshua","chapter":"15","verse":"33","text":"In the lowe countrey were Eshtaol, and Zoreah, and Ashnah,"},{"book":"Joshua","chapter":"15","verse":"34","text":"And Zanoah, and En-gannim, Tappuah, and Enam,"},{"book":"Joshua","chapter":"15","verse":"35","text":"Iarmuth, and Adullam, Socoh, and Azekah,"},{"book":"Joshua","chapter":"15","verse":"36","text":"And Sharaim, and Adithaim, and Gederah, and Gederothaim: fourteene cities with their villages."},{"book":"Joshua","chapter":"15","verse":"37","text":"Zenam, and Hadashah, and Migdal-gad,"},{"book":"Joshua","chapter":"15","verse":"38","text":"And Dileam, and Mizpeh, and Ioktheel,"},{"book":"Joshua","chapter":"15","verse":"39","text":"Lachish, and Bozkath, and Eglon,"},{"book":"Joshua","chapter":"15","verse":"40","text":"And Cabbon, and Lahmam, and Kithlish,"},{"book":"Joshua","chapter":"15","verse":"41","text":"And Gederoth, Beth-dagon, and Naamah, and Makkedah: sixteene cities with their villages."},{"book":"Joshua","chapter":"15","verse":"42","text":"Lebnah, and Ether, and Ashan,"},{"book":"Joshua","chapter":"15","verse":"43","text":"And Iipthtah, and Ashnah, and Nezib,"},{"book":"Joshua","chapter":"15","verse":"44","text":"And Keilah, and Aczib, and Mareshah: nine cities with their villages."},{"book":"Joshua","chapter":"15","verse":"45","text":"Ekron with her townes and her villages,"},{"book":"Joshua","chapter":"15","verse":"46","text":"From Ekron, euen vnto the Sea, all that lyeth about Ashdod with their villages."},{"book":"Joshua","chapter":"15","verse":"47","text":"Ashdod with her townes and her villages: Azzah with her townes and her villages, vnto the riuer of Egypt, and the great Sea was their coast."},{"book":"Joshua","chapter":"15","verse":"48","text":"And in the mountaines were Shamir, and Iattir, and Socoh,"},{"book":"Joshua","chapter":"15","verse":"49","text":"And Dannah, and Kiriath-sannath (which is Debir)"},{"book":"Joshua","chapter":"15","verse":"50","text":"And Anab, and Ashtemoth, and Anim,"},{"book":"Joshua","chapter":"15","verse":"51","text":"And Goshen, and Holon, and Giloh: eleuen cities with their villages,"},{"book":"Joshua","chapter":"15","verse":"52","text":"Arab, and Dumah, and Eshean,"},{"book":"Joshua","chapter":"15","verse":"53","text":"And Ianum, and Beth-tappuah, and Aphekah,"},{"book":"Joshua","chapter":"15","verse":"54","text":"And Humtah, and Kiriath-arba, (which is Hebron) and Zior: nine cities with their villages."},{"book":"Joshua","chapter":"15","verse":"55","text":"Maon, Carmel, and Ziph, and Iuttah,"},{"book":"Joshua","chapter":"15","verse":"56","text":"And Izreel, and Iokdeam, and Zanoah,"},{"book":"Joshua","chapter":"15","verse":"57","text":"Kain, Gibeah, and Timnah: ten cities with their villages."},{"book":"Joshua","chapter":"15","verse":"58","text":"Halhul, Beth-zur, and Gedor,"},{"book":"Joshua","chapter":"15","verse":"59","text":"And Maarah, and Beth-anoth, and Eltekon: sixe cities with their villages."},{"book":"Joshua","chapter":"15","verse":"60","text":"Kiriath-baal, which is Kiriath-iearim, and Rabbah: two cities with their villages."},{"book":"Joshua","chapter":"15","verse":"61","text":"In the wildernes were Beth-arabah, Middin, and Secacah,"},{"book":"Joshua","chapter":"15","verse":"62","text":"And Nibshan, and the citie of salt, and Engedi: sixe cities with their villages."},{"book":"Joshua","chapter":"15","verse":"63","text":"Neuerthelesse, the Iebusites that were the inhabitants of Ierusalem, could not the children of Iudah cast out, but the Iebusites dwell with the children of Iudah at Ierusalem vnto this day."}]}