{"data":[{"book":"Joshua","chapter":"23","verse":"1","text":"And a long season after that the Lord had giuen rest vnto Israel from all their enemies round about, and Ioshua was olde, and stricken in age,"},{"book":"Joshua","chapter":"23","verse":"2","text":"Then Ioshua called all Israel, and their Elders, and their heads, and their iudges, and their officers, and said vnto them, I am old, and stricken in age."},{"book":"Joshua","chapter":"23","verse":"3","text":"Also ye haue seene all that the Lord your God hath done vnto al these nations before you, howe the Lord your God him selfe hath fought for you."},{"book":"Joshua","chapter":"23","verse":"4","text":"Beholde, I haue deuided vnto you by lot these nations that remaine, to be an inheritance according to your tribes, from Iorden, with all the nations that I haue destroyed, euen vnto the great Sea Westward."},{"book":"Joshua","chapter":"23","verse":"5","text":"And the Lord your God shall expell them before you, and cast them out of your sight, and ye shall possesse their land, as the Lord your God hath said vnto you."},{"book":"Joshua","chapter":"23","verse":"6","text":"Be ye therefore of a valiant courage, to obserue and doe all that is written in the booke of the Lawe of Moses, that ye turne not therefrom to the right hand nor to the left,"},{"book":"Joshua","chapter":"23","verse":"7","text":"Neither companie with these nations: that is, with them which are left with you, neither make mention of the name of their gods, nor cause to sweare by them, neither serue them nor bowe vnto them:"},{"book":"Joshua","chapter":"23","verse":"8","text":"But sticke fast vnto the Lord your God, as ye haue done vnto this day."},{"book":"Joshua","chapter":"23","verse":"9","text":"For ye Lord hath cast out before you great nations and mightie, and no man hath stand before your face hitherto."},{"book":"Joshua","chapter":"23","verse":"10","text":"One man of you shall chase a thousand: for the Lord your God, he fighteth for you, as he hath promised you."},{"book":"Joshua","chapter":"23","verse":"11","text":"Take good heede therefore vnto your selues, that ye loue the Lord your God."},{"book":"Joshua","chapter":"23","verse":"12","text":"Els, if ye goe backe, and cleaue vnto the rest of these nations: that is, of them that remaine with you, and shall make marriages with them, and goe vnto them, and they to you,"},{"book":"Joshua","chapter":"23","verse":"13","text":"Knowe ye for certaine, that the Lord your God will cast out no more of these nations from before you: but they shall be a snare and destruction vnto you, and a whip on your sides, and thornes in your eyes, vntill ye perish out of this good land, which ye Lord your God hath giue you."},{"book":"Joshua","chapter":"23","verse":"14","text":"And beholde, this day do I enter into the way of all ye world, and ye know in al your heartes and in all your soules, that nothing hath failed of all the good things which the Lord your God promised you, but all are come to passe vnto you: nothing hath failed thereof."},{"book":"Joshua","chapter":"23","verse":"15","text":"Therefore as all good things are come vpon you, which the Lord your God promised you, so shall the Lord bring vpon you euery euill thing, vntill he haue destroyed you out of this good land, which ye Lord your God hath giue you."},{"book":"Joshua","chapter":"23","verse":"16","text":"When ye shall transgresse the couenant of the Lord your God, which he commanded you, and shall goe and serue other gods, and bowe your selues to them, then shall the wrath of the Lord waxe hote against you, and ye shall perish quickely out of the good lande which he hath giuen you."}]}