{"data":[{"book":"Joshua","chapter":"3","verse":"1","text":"Then Ioshua rose very earely, and they remoued from Shittim, and came to Iorden, he, and all the children of Israel, and lodged there, before they went ouer."},{"book":"Joshua","chapter":"3","verse":"2","text":"And after three dayes the officers went throughout the hoste,"},{"book":"Joshua","chapter":"3","verse":"3","text":"And commanded the people, saying, When ye see the Arke of the couenat of the Lord your God, and the Priestes of the Leuites bearing it, ye shall depart from your place, and goe after it."},{"book":"Joshua","chapter":"3","verse":"4","text":"Yet there shalbe a space betweene you and it, about two thousande cubites by measure: ye shall not come neere vnto it, that ye may knowe the way, by the which ye shall goe: for ye haue not gone this way in times past."},{"book":"Joshua","chapter":"3","verse":"5","text":"(Nowe Ioshua had saide vnto the people, Sanctifie your selues: for to morowe the Lord will doe wonders among you)"},{"book":"Joshua","chapter":"3","verse":"6","text":"Also Ioshua spake vnto the Priestes, saying, Take vp the Arke of the couenant, and goe ouer before the people: so they tooke vp the Arke of the couenant, and went before the people."},{"book":"Joshua","chapter":"3","verse":"7","text":"Then the Lord saide vnto Ioshua, This day will I begin to magnifie thee in the sight of all Israel, which shall knowe, that as I was with Moses, so will I be with thee."},{"book":"Joshua","chapter":"3","verse":"8","text":"Thou shalt therefore command the Priests that beare the Arke of the Couenant, saying, When ye are come to the brinke of the waters of Iorden, ye shall stande still in Iorden."},{"book":"Joshua","chapter":"3","verse":"9","text":"Then Ioshua said vnto the children of Israel, Come hither, and heare the wordes of the Lord your God."},{"book":"Joshua","chapter":"3","verse":"10","text":"And Ioshua said, Hereby ye shall know that the liuing God is among you, and that he will certainely cast out before you the Canaanites, and the Hittites, and the Hiuites, and the Perizzites, and the Girgashites, and the Amorites, and the Iebusites."},{"book":"Joshua","chapter":"3","verse":"11","text":"Beholde, the Arke of the couenant of the Lord of all the worlde passeth before you into Iorden."},{"book":"Joshua","chapter":"3","verse":"12","text":"Nowe therefore take from among you twelue men out of the tribes of Israel, out of euery tribe a man."},{"book":"Joshua","chapter":"3","verse":"13","text":"And assoone as the soles of the feete of the Priestes (that beare the Arke of the Lord God the Lord of all the worlde) shall stay in the waters of Iorden, the waters of Iorden shall be cut off: for the waters that come from aboue, shall stande still vpon an heape."},{"book":"Joshua","chapter":"3","verse":"14","text":"Then when the people were departed from their tentes to goe ouer Iorden, the Priestes bearing the Arke of the Couenant, went before people."},{"book":"Joshua","chapter":"3","verse":"15","text":"And as they that bare the Arke came vnto Iorden, and the feete of the Priestes that bare the Arke were dipped in the brinke of the water, (for Iorden vseth to fill all his bankes all the time of haruest)"},{"book":"Joshua","chapter":"3","verse":"16","text":"Then the waters that came downe from aboue, stayed and rose vpon an heape and departed farre from the citie of Adam, that was beside Zaretan: but the waters that came downe towarde the Sea of the wildernes, euen the salt Sea, failed, and were cut off: so the people went right ouer against Iericho."},{"book":"Joshua","chapter":"3","verse":"17","text":"But the Priestes that bare the Arke of the couenant of the Lord, stoode drie within Iorden readie prepared, and all the Israelites went ouer dry, vntill all the people were gone cleane ouer through Iorden."}]}