{"data":[{"book":"Joshua","chapter":"4","verse":"1","text":"And when all the people were wholy gone ouer Iorden, (after the Lord had spoken vnto Ioshua, saying,"},{"book":"Joshua","chapter":"4","verse":"2","text":"Take you twelue me out of the people, out of euery tribe a man,"},{"book":"Joshua","chapter":"4","verse":"3","text":"And command you them, saying, Take you hence out of the middes of Iorden, out of the place where the Priestes stoode in a readinesse, twelue stones, which ye shall take away with you, and leaue them in the lodging where you shall lodge this night)"},{"book":"Joshua","chapter":"4","verse":"4","text":"Then Ioshua called the twelue men, whome he had prepared of the children of Israel, out of euery tribe a man,"},{"book":"Joshua","chapter":"4","verse":"5","text":"And Ioshua said vnto them, Go ouer before the Arke of the Lord your God, euen through the middes of Iorden, and take vp euery man of you a stone vpon his shoulder according vnto the nomber of the tribes of the children of Israel,"},{"book":"Joshua","chapter":"4","verse":"6","text":"That this may bee a signe among you, that whe your children shall aske their fathers in time to come, saying, What meane you by these stones?"},{"book":"Joshua","chapter":"4","verse":"7","text":"Then ye may answere them, That the waters of Iorden were cut off before the Arke of the couenant of the Lord: for when it passed through Iorden, the waters of Iorden were cut off: therefore these stones are a memoriall vnto the children of Israel for euer."},{"book":"Joshua","chapter":"4","verse":"8","text":"Then ye children of Israel did euen so as Ioshua had commanded, and tooke vp twelue stones out of the mids of Iorden as ye Lord had said vnto Ioshua, according to the nomber of the tribes of the children of Israel, and caried them away with them vnto the lodging, and layd them down there."},{"book":"Joshua","chapter":"4","verse":"9","text":"And Ioshua set vp twelue stones in the middes of Iorden, in the place where the feete of the Priests, which bare the Arke of the couenant stood, and there haue they continued vnto this day."},{"book":"Joshua","chapter":"4","verse":"10","text":"So the Priests, which bare ye Arke, stoode in the middes of Iorden, vntill euery thing was finished that ye Lord had comanded Ioshua to say vnto the people, according to all that Moses charged Ioshua: then the people hasted and went ouer."},{"book":"Joshua","chapter":"4","verse":"11","text":"When all the people were cleane passed ouer, the Arke of the Lord went ouer also, and the Priests before the people."},{"book":"Joshua","chapter":"4","verse":"12","text":"And the sonnes of Reuben, and the sonnes of Gad, and halfe the tribe of Manasseh went ouer before the children of Israel armed, as Moses had charged them."},{"book":"Joshua","chapter":"4","verse":"13","text":"Euen fourty thousand prepared for warre, went before the Lord vnto battel, into ye plaine of Iericho."},{"book":"Joshua","chapter":"4","verse":"14","text":"That day the Lord magnified Ioshua in the sight of all Israel, and they feared him, as they feared Moses all dayes of his life."},{"book":"Joshua","chapter":"4","verse":"15","text":"And the Lord spake vnto Ioshua, saying,"},{"book":"Joshua","chapter":"4","verse":"16","text":"Commande the Priests that beare ye Arke of the testimonie, to come vp out of Iorden."},{"book":"Joshua","chapter":"4","verse":"17","text":"Ioshua therefore commanded the Priests, saying, Come ye vp out of Iorden."},{"book":"Joshua","chapter":"4","verse":"18","text":"And when the Priests that bare the Arke of the couenant of ye Lord were come vp out of the middes of Iorden, and assoone as the soles of the Priests feete were set on the dry land, the waters of Iorde returned vnto their place, and flowed ouer all the bankes thereof, as they did before."},{"book":"Joshua","chapter":"4","verse":"19","text":"So the people came vp out of Iorden the tenth day of the first moneth, and pitched in Gilgal, in the Eastside of Iericho."},{"book":"Joshua","chapter":"4","verse":"20","text":"Also the twelue stones, which they tooke out of Iorden, did Ioshua pitch in Gilgal."},{"book":"Joshua","chapter":"4","verse":"21","text":"And he spake vnto ye childre of Israel, saying, When your children shall aske their fathers in time to come, and say, What meane these stones?"},{"book":"Joshua","chapter":"4","verse":"22","text":"Then ye shall shew your children, and say, Israel came ouer this Iorden on dry land:"},{"book":"Joshua","chapter":"4","verse":"23","text":"For the Lord your God dryed vp ye waters of Iorden before you, vntill ye were gone ouer, as the Lord your God did the red Sea, which hee dryed vp before vs, till we were gone ouer,"},{"book":"Joshua","chapter":"4","verse":"24","text":"That all the people of the worlde may know that the hand of the Lord is mightie, that ye might feare the Lord your God continually."}]}