{"data":[{"book":"Joshua","chapter":"7","verse":"1","text":"But the children of Israel committed a trespasse in the excommunicate thing: for Achan the sonne of Carmi, the sonne of Zabdi, the sonne of Zerah of the tribe of Iuda tooke of the excommunicate thing: wherfore the wrath of the Lord was kindled against the children of Israel."},{"book":"Joshua","chapter":"7","verse":"2","text":"And Ioshua sent men from Iericho to Ai, which is beside Bethauen, on ye East side of Bethel, and spake vnto them, saying, Goe vp, and view the countrey. And ye men went vp, and viewed Ai,"},{"book":"Joshua","chapter":"7","verse":"3","text":"And returned to Ioshua, and saide vnto him, Let not al the people go vp, but let as it were two or three thousand men go vp, and smite Ai, and make not al the people to labour thither, for they are fewe."},{"book":"Joshua","chapter":"7","verse":"4","text":"So there went vp thither of the people about three thousande men, and they fledde before the men of Ai."},{"book":"Joshua","chapter":"7","verse":"5","text":"And the men of Ai smote of them vpon a thirtie and sixe men: for they chased them from before the gate vnto Shebarim, and smote them in the going downe: wherfore the heartes of the people melted away like water."},{"book":"Joshua","chapter":"7","verse":"6","text":"Then Ioshua rent his clothes, and fell to the earth vpon his face before the Arke of the Lord, vntill the euentide, he, and the Elders of Israel, and put dust vpon their heads."},{"book":"Joshua","chapter":"7","verse":"7","text":"And Ioshua said, Alas, O Lord God, wherefore hast thou brought this people ouer Iorden, to deliuer vs into the hande of the Amorites, and to destroye vs? would God we had bene content to dwell on the other side Iorden."},{"book":"Joshua","chapter":"7","verse":"8","text":"Oh Lord, what shall I say, when Israel turne their backes before their enemies?"},{"book":"Joshua","chapter":"7","verse":"9","text":"For the Canaanites, and all the inhabitants of the land shall heare of it, and shall compasse vs, and destroy our name out of the earth: and what wilt thou doe vnto thy mightie Name?"},{"book":"Joshua","chapter":"7","verse":"10","text":"And the Lord said vnto Ioshua, Get thee vp: wherefore lyest thou thus vpon thy face?"},{"book":"Joshua","chapter":"7","verse":"11","text":"Israel hath sinned, and they haue transgressed my couenant, which I commanded them: for they haue euen taken of the excommunicate thing, and haue also stollen, and dissembled also, and haue put it euen with their owne stuffe."},{"book":"Joshua","chapter":"7","verse":"12","text":"Therefore ye children of Israel cannot stand before their enemies, but haue turned their backes before their enemies, because they be execrable: neither will I bee with you any more, except ye destroy the excommunicate from among you."},{"book":"Joshua","chapter":"7","verse":"13","text":"Vp therefore, sanctifie the people, and say, Sanctifie your selues against to morowe: for thus saith the Lord God of Israel, There is an execrable thing among you, O Israel, therefore ye cannot stand against your enemies, vntill ye haue put the execrable thing from among you."},{"book":"Joshua","chapter":"7","verse":"14","text":"In the morning therefore ye shall come according to your tribes, and the tribe which the Lord taketh, shall come according to the families: and the familie which the Lord shall take, shall come by the housholds: and the houshold which the Lord shall take, shall come man by man."},{"book":"Joshua","chapter":"7","verse":"15","text":"And he that is taken with the excommunicate thing, shall be burnt with fire, hee, and all that he hath, because he hath transgressed the couenant of the Lord, and because he hath wrought folly in Israel."},{"book":"Joshua","chapter":"7","verse":"16","text":"So Ioshua rose vp earely in the morning and brought Israel by their tribes: and the tribe of Iudah was taken."},{"book":"Joshua","chapter":"7","verse":"17","text":"And he brought the families of Iudah, and tooke the familie of the Zarhites, and he brought the familie of the Zarhites, man by man, and Zabdi was taken."},{"book":"Joshua","chapter":"7","verse":"18","text":"And he brought his houshold, man by man, and Achan ye sonne of Carmi, the sonne of Zabdi, the sonne of Zerah of the tribe of Iudah was take."},{"book":"Joshua","chapter":"7","verse":"19","text":"Then Ioshua said vnto Achan, My sonne, I beseech thee, giue glory to the Lord God of Israel, and make confession vnto him, and shewe me now what thou hast done: hide it not from me."},{"book":"Joshua","chapter":"7","verse":"20","text":"And Achan answered Ioshua, and saide, In deede, I haue sinned against the Lord God of Israel, and thus, and thus haue I done."},{"book":"Joshua","chapter":"7","verse":"21","text":"I sawe among the spoyle a goodly Babylonish garment, and two hundreth shekels of siluer, and a wedge of golde of fiftie shekels weight, and I coueted them, and tooke them: and behold, they lye hid in the earth in the mids of my tent, and the siluer vnder it."},{"book":"Joshua","chapter":"7","verse":"22","text":"Then Ioshua sent messengers, which ran vnto the tent, and beholde, it was hid in his tent, and the siluer vnder it."},{"book":"Joshua","chapter":"7","verse":"23","text":"Therefore they tooke them out of the tent, and brought them vnto Ioshua, and vnto all the children of Israel, and layd them before the Lord."},{"book":"Joshua","chapter":"7","verse":"24","text":"Then Ioshua tooke Achan the sonne of Zerah, and the siluer, and the garment and the wedge of golde and his sonnes, and his daughters, and his oxen, and his asses, and his sheepe, and his tent, and all that hee had: and all Israel with him brought them vnto the valley of Achor."},{"book":"Joshua","chapter":"7","verse":"25","text":"And Ioshua said, In as much as thou hast troubled vs, the Lord shall trouble thee this day: and all Israel threwe stones at him, and burned them with fire, and stoned them with stones."},{"book":"Joshua","chapter":"7","verse":"26","text":"And they cast vpon him a great heape of stones vnto this day: and so the Lord turned from his fierce wrath: therefore hee called the name of that place, The valley of Achor, vnto this day."}]}