{"data":[{"book":"Hebrajczyków","chapter":"1","verse":"1","text":"Bóg, który wielokrotnie i na różne sposoby przemawiał niegdyś do ojców przez proroków;"},{"book":"Hebrajczyków","chapter":"1","verse":"2","text":"W tych ostatecznych dniach przemówił do nas przez"},{"book":"Hebrajczyków","chapter":"1","verse":"3","text":"Który, będąc blaskiem"},{"book":"Hebrajczyków","chapter":"1","verse":"4","text":"I stał się o tyle wyższy od aniołów, o ile znamienitsze od nich odziedziczył imię."},{"book":"Hebrajczyków","chapter":"1","verse":"5","text":"Do którego bowiem z aniołów powiedział kiedykolwiek: Ty jesteś moim Synem, ja ciebie dziś zrodziłem? I znowu: Ja będę mu Ojcem, a on będzie mi Synem?"},{"book":"Hebrajczyków","chapter":"1","verse":"6","text":"I znowu, gdy wprowadza pierworodnego na świat, mówi: Niech mu oddają pokłon wszyscy aniołowie Boga."},{"book":"Hebrajczyków","chapter":"1","verse":"7","text":"O aniołach zaś mówi: On czyni swoich aniołów duchami, a swoje sługi płomieniami ognia."},{"book":"Hebrajczyków","chapter":"1","verse":"8","text":"Lecz do Syna"},{"book":"Hebrajczyków","chapter":"1","verse":"9","text":"Umiłowałeś sprawiedliwość, a znienawidziłeś nieprawość, dlatego namaścił cię, o Boże, twój Bóg olejkiem radości bardziej niż twoich towarzyszy."},{"book":"Hebrajczyków","chapter":"1","verse":"10","text":"Oraz: Ty, Panie, na początku założyłeś"},{"book":"Hebrajczyków","chapter":"1","verse":"11","text":"One przeminą, ale ty zostaniesz i wszystkie jak szata się zestarzeją;"},{"book":"Hebrajczyków","chapter":"1","verse":"12","text":"I jak płaszcz je zwiniesz, i zostaną odmienione. Ty zaś jesteś ten sam, a twoje lata się nie skończą."},{"book":"Hebrajczyków","chapter":"1","verse":"13","text":"Do którego też z aniołów kiedykolwiek powiedział: Siądź po mojej prawicy, aż położę twoich nieprzyjaciół jako podnóżek pod twoje stopy?"},{"book":"Hebrajczyków","chapter":"1","verse":"14","text":"Czy nie są oni wszyscy duchami służebnymi, posyłanymi, by służyć tym, którzy mają odziedziczyć zbawienie?"}]}