{"data":[{"book":"Hebrajczyków","chapter":"2","verse":"1","text":"Dlatego musimy tym bardziej trzymać się tego, co słyszeliśmy, aby nam"},{"book":"Hebrajczyków","chapter":"2","verse":"2","text":"Bo jeśli słowo wypowiedziane przez aniołów było niewzruszone, a wszelkie wykroczenie i nieposłuszeństwo otrzymało sprawiedliwą odpłatę;"},{"book":"Hebrajczyków","chapter":"2","verse":"3","text":"Jakże my ujdziemy, jeśli zaniedbamy tak wielkie zbawienie, które było głoszone na początku przez Pana, a potwierdzone nam przez tych, którzy"},{"book":"Hebrajczyków","chapter":"2","verse":"4","text":""},{"book":"Hebrajczyków","chapter":"2","verse":"5","text":"Nie aniołom bowiem poddał przyszły świat, o którym mówimy."},{"book":"Hebrajczyków","chapter":"2","verse":"6","text":"Ktoś to gdzieś stwierdził, gdy powiedział: Czym jest człowiek, że o nim pamiętasz, albo syn człowieczy, że troszczysz się o niego?"},{"book":"Hebrajczyków","chapter":"2","verse":"7","text":"Uczyniłeś go niewiele mniejszym od aniołów, chwałą i czcią ukoronowałeś go i ustanowiłeś go nad uczynkami twoich rąk."},{"book":"Hebrajczyków","chapter":"2","verse":"8","text":"Wszystko poddałeś pod jego stopy. A skoro poddał mu wszystko, nie pozostawił niczego, co nie byłoby mu poddane. Lecz teraz jeszcze nie widzimy, aby wszystko było mu poddane."},{"book":"Hebrajczyków","chapter":"2","verse":"9","text":"Ale widzimy Jezusa, który stał się niewiele mniejszy od aniołów, ukoronowanego chwałą i czcią za cierpienia śmierci, aby z łaski Boga zakosztował śmierci za wszystkich."},{"book":"Hebrajczyków","chapter":"2","verse":"10","text":"Wypadało bowiem temu, dla którego"},{"book":"Hebrajczyków","chapter":"2","verse":"11","text":"Zarówno bowiem ten, który uświęca, jak i uświęceni, z jednego są wszyscy. Z tego powodu nie wstydzi się nazywać ich braćmi;"},{"book":"Hebrajczyków","chapter":"2","verse":"12","text":"Mówiąc: Oznajmię twoje imię moim braciom, pośród zgromadzenia będę ci śpiewał."},{"book":"Hebrajczyków","chapter":"2","verse":"13","text":"I znowu: Będę pokładał w nim ufność. I znowu: Oto ja i dzieci, które dał mi Bóg."},{"book":"Hebrajczyków","chapter":"2","verse":"14","text":"Ponieważ zaś dzieci są uczestnikami ciała i krwi, i on także stał się ich uczestnikiem, aby przez śmierć zniszczyć tego, który miał władzę nad śmiercią, to jest diabła;"},{"book":"Hebrajczyków","chapter":"2","verse":"15","text":"I aby wyzwolić tych, którzy z powodu lęku przed śmiercią przez całe życie podlegali niewoli."},{"book":"Hebrajczyków","chapter":"2","verse":"16","text":"Bo zaprawdę nie przyjął"},{"book":"Hebrajczyków","chapter":"2","verse":"17","text":"Dlatego musiał we wszystkim upodobnić się do braci, aby stał się miłosiernym i wiernym najwyższym kapłanem wobec Boga dla przebłagania za grzechy ludu."},{"book":"Hebrajczyków","chapter":"2","verse":"18","text":"A że sam cierpiał, będąc kuszony, może dopomóc tym, którzy są w pokusach."}]}