{"data":[{"book":"Hebrajczyków","chapter":"7","verse":"1","text":"Ten bowiem Melchizedek, król Salemu, kapłan Boga najwyższego, wyszedł na spotkanie Abrahama wracającego po rozgromieniu królów i pobłogosławił go."},{"book":"Hebrajczyków","chapter":"7","verse":"2","text":"Jemu też Abraham wydzielił dziesięcinę ze wszystkiego. Jest"},{"book":"Hebrajczyków","chapter":"7","verse":"3","text":"Bez ojca, bez matki, bez rodowodu, niemający ani początku dni, ani końca życia, ale upodobniony do Syna Bożego, pozostaje kapłanem na zawsze."},{"book":"Hebrajczyków","chapter":"7","verse":"4","text":"Rozważcie więc, jak wielki"},{"book":"Hebrajczyków","chapter":"7","verse":"5","text":"Wprawdzie ci z synów Lewiego, którzy otrzymują urząd kapłański, mają nakaz zgodnie z prawem pobierać dziesięcinę od ludu, to jest od swoich braci, chociaż wywodzą się z lędźwi Abrahama;"},{"book":"Hebrajczyków","chapter":"7","verse":"6","text":"Lecz ten, który nie wywodził się z ich rodu, otrzymał dziesięcinę od Abrahama i pobłogosławił temu, który miał obietnice."},{"book":"Hebrajczyków","chapter":"7","verse":"7","text":"A jest to rzecz bezsporna, że mniejszy otrzymuje błogosławieństwo od większego."},{"book":"Hebrajczyków","chapter":"7","verse":"8","text":"Ponadto tu biorą dziesięciny ludzie, którzy umierają, tam zaś"},{"book":"Hebrajczyków","chapter":"7","verse":"9","text":"I jeśli tak można powiedzieć, także Lewi, który otrzymuje dziesięciny, dał dziesięcinę w Abrahamie."},{"book":"Hebrajczyków","chapter":"7","verse":"10","text":"Był bowiem jeszcze w lędźwiach"},{"book":"Hebrajczyków","chapter":"7","verse":"11","text":"Gdyby więc doskonałość była"},{"book":"Hebrajczyków","chapter":"7","verse":"12","text":"A skoro zmienia się kapłaństwo, musi też nastąpić zmiana prawa."},{"book":"Hebrajczyków","chapter":"7","verse":"13","text":"Ten zaś, o którym się to mówi, należał do innego pokolenia, z którego nikt nie służył przy ołtarzu."},{"book":"Hebrajczyków","chapter":"7","verse":"14","text":"Wiadomo bowiem, że nasz Pan pochodził z pokolenia Judy, o którym to pokoleniu odnośnie kapłaństwa Mojżesz nic nie mówi."},{"book":"Hebrajczyków","chapter":"7","verse":"15","text":"Jest to jeszcze bardziej oczywiste, skoro na podobieństwo Melchizedeka pojawia się inny kapłan;"},{"book":"Hebrajczyków","chapter":"7","verse":"16","text":"Który stał się"},{"book":"Hebrajczyków","chapter":"7","verse":"17","text":"Tak bowiem świadczy: Ty jesteś kapłanem na wieki według porządku Melchizedeka."},{"book":"Hebrajczyków","chapter":"7","verse":"18","text":"Zostało więc zniesione poprzednie przykazanie z powodu jego słabości i nieużyteczności."},{"book":"Hebrajczyków","chapter":"7","verse":"19","text":"Prawo bowiem nie uczyniło niczego doskonałym, ale"},{"book":"Hebrajczyków","chapter":"7","verse":"20","text":"A"},{"book":"Hebrajczyków","chapter":"7","verse":"21","text":"Tamci bowiem zostali kapłanami bez przysięgi, ten zaś na podstawie przysięgi tego, który powiedział do niego: Przysiągł Pan i nie będzie żałował: Ty jesteś kapłanem na wieki według porządku Melchizedeka;"},{"book":"Hebrajczyków","chapter":"7","verse":"22","text":"O tyle też Jezus stał się poręczycielem lepszego przymierza."},{"book":"Hebrajczyków","chapter":"7","verse":"23","text":"A wprawdzie tamtych kapłanów było wielu, gdyż śmierć nie pozwoliła im trwać na zawsze."},{"book":"Hebrajczyków","chapter":"7","verse":"24","text":"Ten zaś, ponieważ trwa na wieki, ma kapłaństwo nieprzemijające."},{"book":"Hebrajczyków","chapter":"7","verse":"25","text":"Dlatego też całkowicie może zbawić tych, którzy przez niego przychodzą do Boga, bo zawsze żyje, aby wstawiać się za nimi."},{"book":"Hebrajczyków","chapter":"7","verse":"26","text":"Takiego to przystało nam mieć najwyższego kapłana: świętego, niewinnego, nieskalanego, oddzielonego od grzeszników i wywyższonego ponad niebiosa;"},{"book":"Hebrajczyków","chapter":"7","verse":"27","text":"Który nie musi codziennie, jak tamci najwyżsi kapłani, składać ofiar najpierw za własne grzechy, a potem za"},{"book":"Hebrajczyków","chapter":"7","verse":"28","text":"Prawo bowiem ustanawiało najwyższymi kapłanami ludzi, którzy podlegają słabościom, słowo zaś przysięgi, która nastąpiła po prawie,"}]}