{"data":[{"book":"ಯೋಹನಃ","chapter":"1","verse":"1","text":"ಆದೌ ವಾದ ಆಸೀತ್ ಸ ಚ ವಾದ ಈಶ್ವರೇಣ ಸಾರ್ಧಮಾಸೀತ್ ಸ ವಾದಃ ಸ್ವಯಮೀಶ್ವರ ಏವ|"},{"book":"ಯೋಹನಃ","chapter":"1","verse":"2","text":"ಸ ಆದಾವೀಶ್ವರೇಣ ಸಹಾಸೀತ್|"},{"book":"ಯೋಹನಃ","chapter":"1","verse":"3","text":"ತೇನ ಸರ್ವ್ವಂ ವಸ್ತು ಸಸೃಜೇ ಸರ್ವ್ವೇಷು ಸೃಷ್ಟವಸ್ತುಷು ಕಿಮಪಿ ವಸ್ತು ತೇನಾಸೃಷ್ಟಂ ನಾಸ್ತಿ|"},{"book":"ಯೋಹನಃ","chapter":"1","verse":"4","text":"ಸ ಜೀವನಸ್ಯಾಕಾರಃ, ತಚ್ಚ ಜೀವನಂ ಮನುಷ್ಯಾಣಾಂ ಜ್ಯೋತಿಃ"},{"book":"ಯೋಹನಃ","chapter":"1","verse":"5","text":"ತಜ್ಜ್ಯೋತಿರನ್ಧಕಾರೇ ಪ್ರಚಕಾಶೇ ಕಿನ್ತ್ವನ್ಧಕಾರಸ್ತನ್ನ ಜಗ್ರಾಹ|"},{"book":"ಯೋಹನಃ","chapter":"1","verse":"6","text":"ಯೋಹನ್ ನಾಮಕ ಏಕೋ ಮನುಜ ಈಶ್ವರೇಣ ಪ್ರೇಷಯಾಞ್ಚಕ್ರೇ|"},{"book":"ಯೋಹನಃ","chapter":"1","verse":"7","text":"ತದ್ವಾರಾ ಯಥಾ ಸರ್ವ್ವೇ ವಿಶ್ವಸನ್ತಿ ತದರ್ಥಂ ಸ ತಜ್ಜ್ಯೋತಿಷಿ ಪ್ರಮಾಣಂ ದಾತುಂ ಸಾಕ್ಷಿಸ್ವರೂಪೋ ಭೂತ್ವಾಗಮತ್,"},{"book":"ಯೋಹನಃ","chapter":"1","verse":"8","text":"ಸ ಸ್ವಯಂ ತಜ್ಜ್ಯೋತಿ ರ್ನ ಕಿನ್ತು ತಜ್ಜ್ಯೋತಿಷಿ ಪ್ರಮಾಣಂ ದಾತುಮಾಗಮತ್|"},{"book":"ಯೋಹನಃ","chapter":"1","verse":"9","text":"ಜಗತ್ಯಾಗತ್ಯ ಯಃ ಸರ್ವ್ವಮನುಜೇಭ್ಯೋ ದೀಪ್ತಿಂ ದದಾತಿ ತದೇವ ಸತ್ಯಜ್ಯೋತಿಃ|"},{"book":"ಯೋಹನಃ","chapter":"1","verse":"10","text":"ಸ ಯಜ್ಜಗದಸೃಜತ್ ತನ್ಮದ್ಯ ಏವ ಸ ಆಸೀತ್ ಕಿನ್ತು ಜಗತೋ ಲೋಕಾಸ್ತಂ ನಾಜಾನನ್|"},{"book":"ಯೋಹನಃ","chapter":"1","verse":"11","text":"ನಿಜಾಧಿಕಾರಂ ಸ ಆಗಚ್ಛತ್ ಕಿನ್ತು ಪ್ರಜಾಸ್ತಂ ನಾಗೃಹ್ಲನ್|"},{"book":"ಯೋಹನಃ","chapter":"1","verse":"12","text":"ತಥಾಪಿ ಯೇ ಯೇ ತಮಗೃಹ್ಲನ್ ಅರ್ಥಾತ್ ತಸ್ಯ ನಾಮ್ನಿ ವ್ಯಶ್ವಸನ್ ತೇಭ್ಯ ಈಶ್ವರಸ್ಯ ಪುತ್ರಾ ಭವಿತುಮ್ ಅಧಿಕಾರಮ್ ಅದದಾತ್|"},{"book":"ಯೋಹನಃ","chapter":"1","verse":"13","text":"ತೇಷಾಂ ಜನಿಃ ಶೋಣಿತಾನ್ನ ಶಾರೀರಿಕಾಭಿಲಾಷಾನ್ನ ಮಾನವಾನಾಮಿಚ್ಛಾತೋ ನ ಕಿನ್ತ್ವೀಶ್ವರಾದಭವತ್|"},{"book":"ಯೋಹನಃ","chapter":"1","verse":"14","text":"ಸ ವಾದೋ ಮನುಷ್ಯರೂಪೇಣಾವತೀರ್ಯ್ಯ ಸತ್ಯತಾನುಗ್ರಹಾಭ್ಯಾಂ ಪರಿಪೂರ್ಣಃ ಸನ್ ಸಾರ್ಧಮ್ ಅಸ್ಮಾಭಿ ರ್ನ್ಯವಸತ್ ತತಃ ಪಿತುರದ್ವಿತೀಯಪುತ್ರಸ್ಯ ಯೋಗ್ಯೋ ಯೋ ಮಹಿಮಾ ತಂ ಮಹಿಮಾನಂ ತಸ್ಯಾಪಶ್ಯಾಮ|"},{"book":"ಯೋಹನಃ","chapter":"1","verse":"15","text":"ತತೋ ಯೋಹನಪಿ ಪ್ರಚಾರ್ಯ್ಯ ಸಾಕ್ಷ್ಯಮಿದಂ ದತ್ತವಾನ್ ಯೋ ಮಮ ಪಶ್ಚಾದ್ ಆಗಮಿಷ್ಯತಿ ಸ ಮತ್ತೋ ಗುರುತರಃ; ಯತೋ ಮತ್ಪೂರ್ವ್ವಂ ಸ ವಿದ್ಯಮಾನ ಆಸೀತ್; ಯದರ್ಥಮ್ ಅಹಂ ಸಾಕ್ಷ್ಯಮಿದಮ್ ಅದಾಂ ಸ ಏಷಃ|"},{"book":"ಯೋಹನಃ","chapter":"1","verse":"16","text":"ಅಪರಞ್ಚ ತಸ್ಯ ಪೂರ್ಣತಾಯಾ ವಯಂ ಸರ್ವ್ವೇ ಕ್ರಮಶಃ ಕ್ರಮಶೋನುಗ್ರಹಂ ಪ್ರಾಪ್ತಾಃ|"},{"book":"ಯೋಹನಃ","chapter":"1","verse":"17","text":"ಮೂಸಾದ್ವಾರಾ ವ್ಯವಸ್ಥಾ ದತ್ತಾ ಕಿನ್ತ್ವನುಗ್ರಹಃ ಸತ್ಯತ್ವಞ್ಚ ಯೀಶುಖ್ರೀಷ್ಟದ್ವಾರಾ ಸಮುಪಾತಿಷ್ಠತಾಂ|"},{"book":"ಯೋಹನಃ","chapter":"1","verse":"18","text":"ಕೋಪಿ ಮನುಜ ಈಶ್ವರಂ ಕದಾಪಿ ನಾಪಶ್ಯತ್ ಕಿನ್ತು ಪಿತುಃ ಕ್ರೋಡಸ್ಥೋಽದ್ವಿತೀಯಃ ಪುತ್ರಸ್ತಂ ಪ್ರಕಾಶಯತ್|"},{"book":"ಯೋಹನಃ","chapter":"1","verse":"19","text":"ತ್ವಂ ಕಃ? ಇತಿ ವಾಕ್ಯಂ ಪ್ರೇಷ್ಟುಂ ಯದಾ ಯಿಹೂದೀಯಲೋಕಾ ಯಾಜಕಾನ್ ಲೇವಿಲೋಕಾಂಶ್ಚ ಯಿರೂಶಾಲಮೋ ಯೋಹನಃ ಸಮೀಪೇ ಪ್ರೇಷಯಾಮಾಸುಃ,"},{"book":"ಯೋಹನಃ","chapter":"1","verse":"20","text":"ತದಾ ಸ ಸ್ವೀಕೃತವಾನ್ ನಾಪಹ್ನೂತವಾನ್ ನಾಹಮ್ ಅಭಿಷಿಕ್ತ ಇತ್ಯಙ್ಗೀಕೃತವಾನ್|"},{"book":"ಯೋಹನಃ","chapter":"1","verse":"21","text":"ತದಾ ತೇಽಪೃಚ್ಛನ್ ತರ್ಹಿ ಕೋ ಭವಾನ್? ಕಿಂ ಏಲಿಯಃ? ಸೋವದತ್ ನ; ತತಸ್ತೇಽಪೃಚ್ಛನ್ ತರ್ಹಿ ಭವಾನ್ ಸ ಭವಿಷ್ಯದ್ವಾದೀ? ಸೋವದತ್ ನಾಹಂ ಸಃ|"},{"book":"ಯೋಹನಃ","chapter":"1","verse":"22","text":"ತದಾ ತೇಽಪೃಚ್ಛನ್ ತರ್ಹಿ ಭವಾನ್ ಕಃ? ವಯಂ ಗತ್ವಾ ಪ್ರೇರಕಾನ್ ತ್ವಯಿ ಕಿಂ ವಕ್ಷ್ಯಾಮಃ? ಸ್ವಸ್ಮಿನ್ ಕಿಂ ವದಸಿ?"},{"book":"ಯೋಹನಃ","chapter":"1","verse":"23","text":"ತದಾ ಸೋವದತ್| ಪರಮೇಶಸ್ಯ ಪನ್ಥಾನಂ ಪರಿಷ್ಕುರುತ ಸರ್ವ್ವತಃ| ಇತೀದಂ ಪ್ರಾನ್ತರೇ ವಾಕ್ಯಂ ವದತಃ ಕಸ್ಯಚಿದ್ರವಃ| ಕಥಾಮಿಮಾಂ ಯಸ್ಮಿನ್ ಯಿಶಯಿಯೋ ಭವಿಷ್ಯದ್ವಾದೀ ಲಿಖಿತವಾನ್ ಸೋಹಮ್|"},{"book":"ಯೋಹನಃ","chapter":"1","verse":"24","text":"ಯೇ ಪ್ರೇಷಿತಾಸ್ತೇ ಫಿರೂಶಿಲೋಕಾಃ|"},{"book":"ಯೋಹನಃ","chapter":"1","verse":"25","text":"ತದಾ ತೇಽಪೃಚ್ಛನ್ ಯದಿ ನಾಭಿಷಿಕ್ತೋಸಿ ಏಲಿಯೋಸಿ ನ ಸ ಭವಿಷ್ಯದ್ವಾದ್ಯಪಿ ನಾಸಿ ಚ, ತರ್ಹಿ ಲೋಕಾನ್ ಮಜ್ಜಯಸಿ ಕುತಃ?"},{"book":"ಯೋಹನಃ","chapter":"1","verse":"26","text":"ತತೋ ಯೋಹನ್ ಪ್ರತ್ಯವೋಚತ್, ತೋಯೇಽಹಂ ಮಜ್ಜಯಾಮೀತಿ ಸತ್ಯಂ ಕಿನ್ತು ಯಂ ಯೂಯಂ ನ ಜಾನೀಥ ತಾದೃಶ ಏಕೋ ಜನೋ ಯುಷ್ಮಾಕಂ ಮಧ್ಯ ಉಪತಿಷ್ಠತಿ|"},{"book":"ಯೋಹನಃ","chapter":"1","verse":"27","text":"ಸ ಮತ್ಪಶ್ಚಾದ್ ಆಗತೋಪಿ ಮತ್ಪೂರ್ವ್ವಂ ವರ್ತ್ತಮಾನ ಆಸೀತ್ ತಸ್ಯ ಪಾದುಕಾಬನ್ಧನಂ ಮೋಚಯಿತುಮಪಿ ನಾಹಂ ಯೋಗ್ಯೋಸ್ಮಿ|"},{"book":"ಯೋಹನಃ","chapter":"1","verse":"28","text":"ಯರ್ದ್ದನನದ್ಯಾಃ ಪಾರಸ್ಥಬೈಥಬಾರಾಯಾಂ ಯಸ್ಮಿನ್ಸ್ಥಾನೇ ಯೋಹನಮಜ್ಜಯತ್ ತಸ್ಮಿನ ಸ್ಥಾನೇ ಸರ್ವ್ವಮೇತದ್ ಅಘಟತ|"},{"book":"ಯೋಹನಃ","chapter":"1","verse":"29","text":"ಪರೇಽಹನಿ ಯೋಹನ್ ಸ್ವನಿಕಟಮಾಗಚ್ಛನ್ತಂ ಯಿಶುಂ ವಿಲೋಕ್ಯ ಪ್ರಾವೋಚತ್ ಜಗತಃ ಪಾಪಮೋಚಕಮ್ ಈಶ್ವರಸ್ಯ ಮೇಷಶಾವಕಂ ಪಶ್ಯತ|"},{"book":"ಯೋಹನಃ","chapter":"1","verse":"30","text":"ಯೋ ಮಮ ಪಶ್ಚಾದಾಗಮಿಷ್ಯತಿ ಸ ಮತ್ತೋ ಗುರುತರಃ, ಯತೋ ಹೇತೋರ್ಮತ್ಪೂರ್ವ್ವಂ ಸೋಽವರ್ತ್ತತ ಯಸ್ಮಿನ್ನಹಂ ಕಥಾಮಿಮಾಂ ಕಥಿತವಾನ್ ಸ ಏವಾಯಂ|"},{"book":"ಯೋಹನಃ","chapter":"1","verse":"31","text":"ಅಪರಂ ನಾಹಮೇನಂ ಪ್ರತ್ಯಭಿಜ್ಞಾತವಾನ್ ಕಿನ್ತು ಇಸ್ರಾಯೇಲ್ಲೋಕಾ ಏನಂ ಯಥಾ ಪರಿಚಿನ್ವನ್ತಿ ತದಭಿಪ್ರಾಯೇಣಾಹಂ ಜಲೇ ಮಜ್ಜಯಿತುಮಾಗಚ್ಛಮ್|"},{"book":"ಯೋಹನಃ","chapter":"1","verse":"32","text":"ಪುನಶ್ಚ ಯೋಹನಪರಮೇಕಂ ಪ್ರಮಾಣಂ ದತ್ವಾ ಕಥಿತವಾನ್ ವಿಹಾಯಸಃ ಕಪೋತವದ್ ಅವತರನ್ತಮಾತ್ಮಾನಮ್ ಅಸ್ಯೋಪರ್ಯ್ಯವತಿಷ್ಠನ್ತಂ ಚ ದೃಷ್ಟವಾನಹಮ್|"},{"book":"ಯೋಹನಃ","chapter":"1","verse":"33","text":"ನಾಹಮೇನಂ ಪ್ರತ್ಯಭಿಜ್ಞಾತವಾನ್ ಇತಿ ಸತ್ಯಂ ಕಿನ್ತು ಯೋ ಜಲೇ ಮಜ್ಜಯಿತುಂ ಮಾಂ ಪ್ರೈರಯತ್ ಸ ಏವೇಮಾಂ ಕಥಾಮಕಥಯತ್ ಯಸ್ಯೋಪರ್ಯ್ಯಾತ್ಮಾನಮ್ ಅವತರನ್ತಮ್ ಅವತಿಷ್ಠನ್ತಞ್ಚ ದ್ರಕ್ಷಯಸಿ ಸಏವ ಪವಿತ್ರೇ ಆತ್ಮನಿ ಮಜ್ಜಯಿಷ್ಯತಿ|"},{"book":"ಯೋಹನಃ","chapter":"1","verse":"34","text":"ಅವಸ್ತನ್ನಿರೀಕ್ಷ್ಯಾಯಮ್ ಈಶ್ವರಸ್ಯ ತನಯ ಇತಿ ಪ್ರಮಾಣಂ ದದಾಮಿ|"},{"book":"ಯೋಹನಃ","chapter":"1","verse":"35","text":"ಪರೇಽಹನಿ ಯೋಹನ್ ದ್ವಾಭ್ಯಾಂ ಶಿಷ್ಯಾಭ್ಯಾಂ ಸಾರ್ದ್ಧೇಂ ತಿಷ್ಠನ್"},{"book":"ಯೋಹನಃ","chapter":"1","verse":"36","text":"ಯಿಶುಂ ಗಚ್ಛನ್ತಂ ವಿಲೋಕ್ಯ ಗದಿತವಾನ್, ಈಶ್ವರಸ್ಯ ಮೇಷಶಾವಕಂ ಪಶ್ಯತಂ|"},{"book":"ಯೋಹನಃ","chapter":"1","verse":"37","text":"ಇಮಾಂ ಕಥಾಂ ಶ್ರುತ್ವಾ ದ್ವೌ ಶಿಷ್ಯೌ ಯೀಶೋಃ ಪಶ್ಚಾದ್ ಈಯತುಃ|"},{"book":"ಯೋಹನಃ","chapter":"1","verse":"38","text":"ತತೋ ಯೀಶುಃ ಪರಾವೃತ್ಯ ತೌ ಪಶ್ಚಾದ್ ಆಗಚ್ಛನ್ತೌ ದೃಷ್ಟ್ವಾ ಪೃಷ್ಟವಾನ್ ಯುವಾಂ ಕಿಂ ಗವೇಶಯಥಃ? ತಾವಪೃಚ್ಛತಾಂ ಹೇ ರಬ್ಬಿ ಅರ್ಥಾತ್ ಹೇ ಗುರೋ ಭವಾನ್ ಕುತ್ರ ತಿಷ್ಠತಿ?"},{"book":"ಯೋಹನಃ","chapter":"1","verse":"39","text":"ತತಃ ಸೋವಾದಿತ್ ಏತ್ಯ ಪಶ್ಯತಂ| ತತೋ ದಿವಸಸ್ಯ ತೃತೀಯಪ್ರಹರಸ್ಯ ಗತತ್ವಾತ್ ತೌ ತದ್ದಿನಂ ತಸ್ಯ ಸಙ್ಗೇಽಸ್ಥಾತಾಂ|"},{"book":"ಯೋಹನಃ","chapter":"1","verse":"40","text":"ಯೌ ದ್ವೌ ಯೋಹನೋ ವಾಕ್ಯಂ ಶ್ರುತ್ವಾ ಯಿಶೋಃ ಪಶ್ಚಾದ್ ಆಗಮತಾಂ ತಯೋಃ ಶಿಮೋನ್ಪಿತರಸ್ಯ ಭ್ರಾತಾ ಆನ್ದ್ರಿಯಃ"},{"book":"ಯೋಹನಃ","chapter":"1","verse":"41","text":"ಸ ಇತ್ವಾ ಪ್ರಥಮಂ ನಿಜಸೋದರಂ ಶಿಮೋನಂ ಸಾಕ್ಷಾತ್ಪ್ರಾಪ್ಯ ಕಥಿತವಾನ್ ವಯಂ ಖ್ರೀಷ್ಟಮ್ ಅರ್ಥಾತ್ ಅಭಿಷಿಕ್ತಪುರುಷಂ ಸಾಕ್ಷಾತ್ಕೃತವನ್ತಃ|"},{"book":"ಯೋಹನಃ","chapter":"1","verse":"42","text":"ಪಶ್ಚಾತ್ ಸ ತಂ ಯಿಶೋಃ ಸಮೀಪಮ್ ಆನಯತ್| ತದಾ ಯೀಶುಸ್ತಂ ದೃಷ್ಟ್ವಾವದತ್ ತ್ವಂ ಯೂನಸಃ ಪುತ್ರಃ ಶಿಮೋನ್ ಕಿನ್ತು ತ್ವನ್ನಾಮಧೇಯಂ ಕೈಫಾಃ ವಾ ಪಿತರಃ ಅರ್ಥಾತ್ ಪ್ರಸ್ತರೋ ಭವಿಷ್ಯತಿ|"},{"book":"ಯೋಹನಃ","chapter":"1","verse":"43","text":"ಪರೇಽಹನಿ ಯೀಶೌ ಗಾಲೀಲಂ ಗನ್ತುಂ ನಿಶ್ಚಿತಚೇತಸಿ ಸತಿ ಫಿಲಿಪನಾಮಾನಂ ಜನಂ ಸಾಕ್ಷಾತ್ಪ್ರಾಪ್ಯಾವೋಚತ್ ಮಮ ಪಶ್ಚಾದ್ ಆಗಚ್ಛ|"},{"book":"ಯೋಹನಃ","chapter":"1","verse":"44","text":"ಬೈತ್ಸೈದಾನಾಮ್ನಿ ಯಸ್ಮಿನ್ ಗ್ರಾಮೇ ಪಿತರಾನ್ದ್ರಿಯಯೋರ್ವಾಸ ಆಸೀತ್ ತಸ್ಮಿನ್ ಗ್ರಾಮೇ ತಸ್ಯ ಫಿಲಿಪಸ್ಯ ವಸತಿರಾಸೀತ್|"},{"book":"ಯೋಹನಃ","chapter":"1","verse":"45","text":"ಪಶ್ಚಾತ್ ಫಿಲಿಪೋ ನಿಥನೇಲಂ ಸಾಕ್ಷಾತ್ಪ್ರಾಪ್ಯಾವದತ್ ಮೂಸಾ ವ್ಯವಸ್ಥಾ ಗ್ರನ್ಥೇ ಭವಿಷ್ಯದ್ವಾದಿನಾಂ ಗ್ರನ್ಥೇಷು ಚ ಯಸ್ಯಾಖ್ಯಾನಂ ಲಿಖಿತಮಾಸ್ತೇ ತಂ ಯೂಷಫಃ ಪುತ್ರಂ ನಾಸರತೀಯಂ ಯೀಶುಂ ಸಾಕ್ಷಾದ್ ಅಕಾರ್ಷ್ಮ ವಯಂ|"},{"book":"ಯೋಹನಃ","chapter":"1","verse":"46","text":"ತದಾ ನಿಥನೇಲ್ ಕಥಿತವಾನ್ ನಾಸರನ್ನಗರಾತ ಕಿಂ ಕಶ್ಚಿದುತ್ತಮ ಉತ್ಪನ್ತುಂ ಶಕ್ನೋತಿ? ತತಃ ಫಿಲಿಪೋ ಽವೋಚತ್ ಏತ್ಯ ಪಶ್ಯ|"},{"book":"ಯೋಹನಃ","chapter":"1","verse":"47","text":"ಅಪರಞ್ಚ ಯೀಶುಃ ಸ್ವಸ್ಯ ಸಮೀಪಂ ತಮ್ ಆಗಚ್ಛನ್ತಂ ದೃಷ್ಟ್ವಾ ವ್ಯಾಹೃತವಾನ್, ಪಶ್ಯಾಯಂ ನಿಷ್ಕಪಟಃ ಸತ್ಯ ಇಸ್ರಾಯೇಲ್ಲೋಕಃ|"},{"book":"ಯೋಹನಃ","chapter":"1","verse":"48","text":"ತತಃ ಸೋವದದ್, ಭವಾನ್ ಮಾಂ ಕಥಂ ಪ್ರತ್ಯಭಿಜಾನಾತಿ? ಯೀಶುರವಾದೀತ್ ಫಿಲಿಪಸ್ಯ ಆಹ್ವಾನಾತ್ ಪೂರ್ವ್ವಂ ಯದಾ ತ್ವಮುಡುಮ್ಬರಸ್ಯ ತರೋರ್ಮೂಲೇಽಸ್ಥಾಸ್ತದಾ ತ್ವಾಮದರ್ಶಮ್|"},{"book":"ಯೋಹನಃ","chapter":"1","verse":"49","text":"ನಿಥನೇಲ್ ಅಚಕಥತ್, ಹೇ ಗುರೋ ಭವಾನ್ ನಿತಾನ್ತಮ್ ಈಶ್ವರಸ್ಯ ಪುತ್ರೋಸಿ, ಭವಾನ್ ಇಸ್ರಾಯೇಲ್ವಂಶಸ್ಯ ರಾಜಾ|"},{"book":"ಯೋಹನಃ","chapter":"1","verse":"50","text":"ತತೋ ಯೀಶು ರ್ವ್ಯಾಹರತ್, ತ್ವಾಮುಡುಮ್ಬರಸ್ಯ ಪಾದಪಸ್ಯ ಮೂಲೇ ದೃಷ್ಟವಾನಾಹಂ ಮಮೈತಸ್ಮಾದ್ವಾಕ್ಯಾತ್ ಕಿಂ ತ್ವಂ ವ್ಯಶ್ವಸೀಃ? ಏತಸ್ಮಾದಪ್ಯಾಶ್ಚರ್ಯ್ಯಾಣಿ ಕಾರ್ಯ್ಯಾಣಿ ದ್ರಕ್ಷ್ಯಸಿ|"},{"book":"ಯೋಹನಃ","chapter":"1","verse":"51","text":"ಅನ್ಯಚ್ಚಾವಾದೀದ್ ಯುಷ್ಮಾನಹಂ ಯಥಾರ್ಥಂ ವದಾಮಿ, ಇತಃ ಪರಂ ಮೋಚಿತೇ ಮೇಘದ್ವಾರೇ ತಸ್ಮಾನ್ಮನುಜಸೂನುನಾ ಈಶ್ವರಸ್ಯ ದೂತಗಣಮ್ ಅವರೋಹನ್ತಮಾರೋಹನ್ತಞ್ಚ ದ್ರಕ್ಷ್ಯಥ|"}]}