{"data":[{"book":"ಯೋಹನಃ","chapter":"17","verse":"1","text":"ತತಃ ಪರಂ ಯೀಶುರೇತಾಃ ಕಥಾಃ ಕಥಯಿತ್ವಾ ಸ್ವರ್ಗಂ ವಿಲೋಕ್ಯೈತತ್ ಪ್ರಾರ್ಥಯತ್, ಹೇ ಪಿತಃ ಸಮಯ ಉಪಸ್ಥಿತವಾನ್; ಯಥಾ ತವ ಪುತ್ರಸ್ತವ ಮಹಿಮಾನಂ ಪ್ರಕಾಶಯತಿ ತದರ್ಥಂ ತ್ವಂ ನಿಜಪುತ್ರಸ್ಯ ಮಹಿಮಾನಂ ಪ್ರಕಾಶಯ|"},{"book":"ಯೋಹನಃ","chapter":"17","verse":"2","text":"ತ್ವಂ ಯೋಲ್ಲೋಕಾನ್ ತಸ್ಯ ಹಸ್ತೇ ಸಮರ್ಪಿತವಾನ್ ಸ ಯಥಾ ತೇಭ್ಯೋಽನನ್ತಾಯು ರ್ದದಾತಿ ತದರ್ಥಂ ತ್ವಂ ಪ್ರಾಣಿಮಾತ್ರಾಣಾಮ್ ಅಧಿಪತಿತ್ವಭಾರಂ ತಸ್ಮೈ ದತ್ತವಾನ್|"},{"book":"ಯೋಹನಃ","chapter":"17","verse":"3","text":"ಯಸ್ತ್ವಮ್ ಅದ್ವಿತೀಯಃ ಸತ್ಯ ಈಶ್ವರಸ್ತ್ವಯಾ ಪ್ರೇರಿತಶ್ಚ ಯೀಶುಃ ಖ್ರೀಷ್ಟ ಏತಯೋರುಭಯೋಃ ಪರಿಚಯೇ ಪ್ರಾಪ್ತೇಽನನ್ತಾಯು ರ್ಭವತಿ|"},{"book":"ಯೋಹನಃ","chapter":"17","verse":"4","text":"ತ್ವಂ ಯಸ್ಯ ಕರ್ಮ್ಮಣೋ ಭಾರಂ ಮಹ್ಯಂ ದತ್ತವಾನ್, ತತ್ ಸಮ್ಪನ್ನಂ ಕೃತ್ವಾ ಜಗತ್ಯಸ್ಮಿನ್ ತವ ಮಹಿಮಾನಂ ಪ್ರಾಕಾಶಯಂ|"},{"book":"ಯೋಹನಃ","chapter":"17","verse":"5","text":"ಅತಏವ ಹೇ ಪಿತ ರ್ಜಗತ್ಯವಿದ್ಯಮಾನೇ ತ್ವಯಾ ಸಹ ತಿಷ್ಠತೋ ಮಮ ಯೋ ಮಹಿಮಾಸೀತ್ ಸಮ್ಪ್ರತಿ ತವ ಸಮೀಪೇ ಮಾಂ ತಂ ಮಹಿಮಾನಂ ಪ್ರಾಪಯ|"},{"book":"ಯೋಹನಃ","chapter":"17","verse":"6","text":"ಅನ್ಯಚ್ಚ ತ್ವಮ್ ಏತಜ್ಜಗತೋ ಯಾಲ್ಲೋಕಾನ್ ಮಹ್ಯಮ್ ಅದದಾ ಅಹಂ ತೇಭ್ಯಸ್ತವ ನಾಮ್ನಸ್ತತ್ತ್ವಜ್ಞಾನಮ್ ಅದದಾಂ, ತೇ ತವೈವಾಸನ್, ತ್ವಂ ತಾನ್ ಮಹ್ಯಮದದಾಃ, ತಸ್ಮಾತ್ತೇ ತವೋಪದೇಶಮ್ ಅಗೃಹ್ಲನ್|"},{"book":"ಯೋಹನಃ","chapter":"17","verse":"7","text":"ತ್ವಂ ಮಹ್ಯಂ ಯತ್ ಕಿಞ್ಚಿದ್ ಅದದಾಸ್ತತ್ಸರ್ವ್ವಂ ತ್ವತ್ತೋ ಜಾಯತೇ ಇತ್ಯಧುನಾಜಾನನ್|"},{"book":"ಯೋಹನಃ","chapter":"17","verse":"8","text":"ಮಹ್ಯಂ ಯಮುಪದೇಶಮ್ ಅದದಾ ಅಹಮಪಿ ತೇಭ್ಯಸ್ತಮುಪದೇಶಮ್ ಅದದಾಂ ತೇಪಿ ತಮಗೃಹ್ಲನ್ ತ್ವತ್ತೋಹಂ ನಿರ್ಗತ್ಯ ತ್ವಯಾ ಪ್ರೇರಿತೋಭವಮ್ ಅತ್ರ ಚ ವ್ಯಶ್ವಸನ್|"},{"book":"ಯೋಹನಃ","chapter":"17","verse":"9","text":"ತೇಷಾಮೇವ ನಿಮಿತ್ತಂ ಪ್ರಾರ್ಥಯೇಽಹಂ ಜಗತೋ ಲೋಕನಿಮಿತ್ತಂ ನ ಪ್ರಾರ್ಥಯೇ ಕಿನ್ತು ಯಾಲ್ಲೋಕಾನ್ ಮಹ್ಯಮ್ ಅದದಾಸ್ತೇಷಾಮೇವ ನಿಮಿತ್ತಂ ಪ್ರಾರ್ಥಯೇಽಹಂ ಯತಸ್ತೇ ತವೈವಾಸತೇ|"},{"book":"ಯೋಹನಃ","chapter":"17","verse":"10","text":"ಯೇ ಮಮ ತೇ ತವ ಯೇ ಚ ತವ ತೇ ಮಮ ತಥಾ ತೈ ರ್ಮಮ ಮಹಿಮಾ ಪ್ರಕಾಶ್ಯತೇ|"},{"book":"ಯೋಹನಃ","chapter":"17","verse":"11","text":"ಸಾಮ್ಪ್ರತಮ್ ಅಸ್ಮಿನ್ ಜಗತಿ ಮಮಾವಸ್ಥಿತೇಃ ಶೇಷಮ್ ಅಭವತ್ ಅಹಂ ತವ ಸಮೀಪಂ ಗಚ್ಛಾಮಿ ಕಿನ್ತು ತೇ ಜಗತಿ ಸ್ಥಾಸ್ಯನ್ತಿ; ಹೇ ಪವಿತ್ರ ಪಿತರಾವಯೋ ರ್ಯಥೈಕತ್ವಮಾಸ್ತೇ ತಥಾ ತೇಷಾಮಪ್ಯೇಕತ್ವಂ ಭವತಿ ತದರ್ಥಂ ಯಾಲ್ಲೋಕಾನ್ ಮಹ್ಯಮ್ ಅದದಾಸ್ತಾನ್ ಸ್ವನಾಮ್ನಾ ರಕ್ಷ|"},{"book":"ಯೋಹನಃ","chapter":"17","verse":"12","text":"ಯಾವನ್ತಿ ದಿನಾನಿ ಜಗತ್ಯಸ್ಮಿನ್ ತೈಃ ಸಹಾಹಮಾಸಂ ತಾವನ್ತಿ ದಿನಾನಿ ತಾನ್ ತವ ನಾಮ್ನಾಹಂ ರಕ್ಷಿತವಾನ್; ಯಾಲ್ಲೋಕಾನ್ ಮಹ್ಯಮ್ ಅದದಾಸ್ತಾನ್ ಸರ್ವ್ವಾನ್ ಅಹಮರಕ್ಷಂ, ತೇಷಾಂ ಮಧ್ಯೇ ಕೇವಲಂ ವಿನಾಶಪಾತ್ರಂ ಹಾರಿತಂ ತೇನ ಧರ್ಮ್ಮಪುಸ್ತಕಸ್ಯ ವಚನಂ ಪ್ರತ್ಯಕ್ಷಂ ಭವತಿ|"},{"book":"ಯೋಹನಃ","chapter":"17","verse":"13","text":"ಕಿನ್ತ್ವಧುನಾ ತವ ಸನ್ನಿಧಿಂ ಗಚ್ಛಾಮಿ ಮಯಾ ಯಥಾ ತೇಷಾಂ ಸಮ್ಪೂರ್ಣಾನನ್ದೋ ಭವತಿ ತದರ್ಥಮಹಂ ಜಗತಿ ತಿಷ್ಠನ್ ಏತಾಃ ಕಥಾ ಅಕಥಯಮ್|"},{"book":"ಯೋಹನಃ","chapter":"17","verse":"14","text":"ತವೋಪದೇಶಂ ತೇಭ್ಯೋಽದದಾಂ ಜಗತಾ ಸಹ ಯಥಾ ಮಮ ಸಮ್ಬನ್ಧೋ ನಾಸ್ತಿ ತಥಾ ಜಜತಾ ಸಹ ತೇಷಾಮಪಿ ಸಮ್ಬನ್ಧಾಭಾವಾಜ್ ಜಗತೋ ಲೋಕಾಸ್ತಾನ್ ಋತೀಯನ್ತೇ|"},{"book":"ಯೋಹನಃ","chapter":"17","verse":"15","text":"ತ್ವಂ ಜಗತಸ್ತಾನ್ ಗೃಹಾಣೇತಿ ನ ಪ್ರಾರ್ಥಯೇ ಕಿನ್ತ್ವಶುಭಾದ್ ರಕ್ಷೇತಿ ಪ್ರಾರ್ಥಯೇಹಮ್|"},{"book":"ಯೋಹನಃ","chapter":"17","verse":"16","text":"ಅಹಂ ಯಥಾ ಜಗತ್ಸಮ್ಬನ್ಧೀಯೋ ನ ಭವಾಮಿ ತಥಾ ತೇಪಿ ಜಗತ್ಸಮ್ಬನ್ಧೀಯಾ ನ ಭವನ್ತಿ|"},{"book":"ಯೋಹನಃ","chapter":"17","verse":"17","text":"ತವ ಸತ್ಯಕಥಯಾ ತಾನ್ ಪವಿತ್ರೀಕುರು ತವ ವಾಕ್ಯಮೇವ ಸತ್ಯಂ|"},{"book":"ಯೋಹನಃ","chapter":"17","verse":"18","text":"ತ್ವಂ ಯಥಾ ಮಾಂ ಜಗತಿ ಪ್ರೈರಯಸ್ತಥಾಹಮಪಿ ತಾನ್ ಜಗತಿ ಪ್ರೈರಯಂ|"},{"book":"ಯೋಹನಃ","chapter":"17","verse":"19","text":"ತೇಷಾಂ ಹಿತಾರ್ಥಂ ಯಥಾಹಂ ಸ್ವಂ ಪವಿತ್ರೀಕರೋಮಿ ತಥಾ ಸತ್ಯಕಥಯಾ ತೇಪಿ ಪವಿತ್ರೀಭವನ್ತು|"},{"book":"ಯೋಹನಃ","chapter":"17","verse":"20","text":"ಕೇವಲಂ ಏತೇಷಾಮರ್ಥೇ ಪ್ರಾರ್ಥಯೇಽಹಮ್ ಇತಿ ನ ಕಿನ್ತ್ವೇತೇಷಾಮುಪದೇಶೇನ ಯೇ ಜನಾ ಮಯಿ ವಿಶ್ವಸಿಷ್ಯನ್ತಿ ತೇಷಾಮಪ್ಯರ್ಥೇ ಪ್ರಾರ್ಥೇಯೇಽಹಮ್|"},{"book":"ಯೋಹನಃ","chapter":"17","verse":"21","text":"ಹೇ ಪಿತಸ್ತೇಷಾಂ ಸರ್ವ್ವೇಷಾಮ್ ಏಕತ್ವಂ ಭವತು ತವ ಯಥಾ ಮಯಿ ಮಮ ಚ ಯಥಾ ತ್ವಯ್ಯೇಕತ್ವಂ ತಥಾ ತೇಷಾಮಪ್ಯಾವಯೋರೇಕತ್ವಂ ಭವತು ತೇನ ತ್ವಂ ಮಾಂ ಪ್ರೇರಿತವಾನ್ ಇತಿ ಜಗತೋ ಲೋಕಾಃ ಪ್ರತಿಯನ್ತು|"},{"book":"ಯೋಹನಃ","chapter":"17","verse":"22","text":"ಯಥಾವಯೋರೇಕತ್ವಂ ತಥಾ ತೇಷಾಮಪ್ಯೇಕತ್ವಂ ಭವತು ತೇಷ್ವಹಂ ಮಯಿ ಚ ತ್ವಮ್ ಇತ್ಥಂ ತೇಷಾಂ ಸಮ್ಪೂರ್ಣಮೇಕತ್ವಂ ಭವತು, ತ್ವಂ ಪ್ರೇರಿತವಾನ್ ತ್ವಂ ಮಯಿ ಯಥಾ ಪ್ರೀಯಸೇ ಚ ತಥಾ ತೇಷ್ವಪಿ ಪ್ರೀತವಾನ್ ಏತದ್ಯಥಾ ಜಗತೋ ಲೋಕಾ ಜಾನನ್ತಿ"},{"book":"ಯೋಹನಃ","chapter":"17","verse":"23","text":"ತದರ್ಥಂ ತ್ವಂ ಯಂ ಮಹಿಮಾನಂ ಮಹ್ಯಮ್ ಅದದಾಸ್ತಂ ಮಹಿಮಾನಮ್ ಅಹಮಪಿ ತೇಭ್ಯೋ ದತ್ತವಾನ್|"},{"book":"ಯೋಹನಃ","chapter":"17","verse":"24","text":"ಹೇ ಪಿತ ರ್ಜಗತೋ ನಿರ್ಮ್ಮಾಣಾತ್ ಪೂರ್ವ್ವಂ ಮಯಿ ಸ್ನೇಹಂ ಕೃತ್ವಾ ಯಂ ಮಹಿಮಾನಂ ದತ್ತವಾನ್ ಮಮ ತಂ ಮಹಿಮಾನಂ ಯಥಾ ತೇ ಪಶ್ಯನ್ತಿ ತದರ್ಥಂ ಯಾಲ್ಲೋಕಾನ್ ಮಹ್ಯಂ ದತ್ತವಾನ್ ಅಹಂ ಯತ್ರ ತಿಷ್ಠಾಮಿ ತೇಪಿ ಯಥಾ ತತ್ರ ತಿಷ್ಠನ್ತಿ ಮಮೈಷಾ ವಾಞ್ಛಾ|"},{"book":"ಯೋಹನಃ","chapter":"17","verse":"25","text":"ಹೇ ಯಥಾರ್ಥಿಕ ಪಿತ ರ್ಜಗತೋ ಲೋಕೈಸ್ತ್ವಯ್ಯಜ್ಞಾತೇಪಿ ತ್ವಾಮಹಂ ಜಾನೇ ತ್ವಂ ಮಾಂ ಪ್ರೇರಿತವಾನ್ ಇತೀಮೇ ಶಿಷ್ಯಾ ಜಾನನ್ತಿ|"},{"book":"ಯೋಹನಃ","chapter":"17","verse":"26","text":"ಯಥಾಹಂ ತೇಷು ತಿಷ್ಠಾಮಿ ತಥಾ ಮಯಿ ಯೇನ ಪ್ರೇಮ್ನಾ ಪ್ರೇಮಾಕರೋಸ್ತತ್ ತೇಷು ತಿಷ್ಠತಿ ತದರ್ಥಂ ತವ ನಾಮಾಹಂ ತಾನ್ ಜ್ಞಾಪಿತವಾನ್ ಪುನರಪಿ ಜ್ಞಾಪಯಿಷ್ಯಾಮಿ|"}]}