{"data":[{"book":"ಯೋಹನಃ","chapter":"7","verse":"1","text":"ತತಃ ಪರಂ ಯಿಹೂದೀಯಲೋಕಾಸ್ತಂ ಹನ್ತುಂ ಸಮೈಹನ್ತ ತಸ್ಮಾದ್ ಯೀಶು ರ್ಯಿಹೂದಾಪ್ರದೇಶೇ ಪರ್ಯ್ಯಟಿತುಂ ನೇಚ್ಛನ್ ಗಾಲೀಲ್ ಪ್ರದೇಶೇ ಪರ್ಯ್ಯಟಿತುಂ ಪ್ರಾರಭತ|"},{"book":"ಯೋಹನಃ","chapter":"7","verse":"2","text":"ಕಿನ್ತು ತಸ್ಮಿನ್ ಸಮಯೇ ಯಿಹೂದೀಯಾನಾಂ ದೂಷ್ಯವಾಸನಾಮೋತ್ಸವ ಉಪಸ್ಥಿತೇ"},{"book":"ಯೋಹನಃ","chapter":"7","verse":"3","text":"ತಸ್ಯ ಭ್ರಾತರಸ್ತಮ್ ಅವದನ್ ಯಾನಿ ಕರ್ಮ್ಮಾಣಿ ತ್ವಯಾ ಕ್ರಿಯನ್ತೇ ತಾನಿ ಯಥಾ ತವ ಶಿಷ್ಯಾಃ ಪಶ್ಯನ್ತಿ ತದರ್ಥಂ ತ್ವಮಿತಃ ಸ್ಥಾನಾದ್ ಯಿಹೂದೀಯದೇಶಂ ವ್ರಜ|"},{"book":"ಯೋಹನಃ","chapter":"7","verse":"4","text":"ಯಃ ಕಶ್ಚಿತ್ ಸ್ವಯಂ ಪ್ರಚಿಕಾಶಿಷತಿ ಸ ಕದಾಪಿ ಗುಪ್ತಂ ಕರ್ಮ್ಮ ನ ಕರೋತಿ ಯದೀದೃಶಂ ಕರ್ಮ್ಮ ಕರೋಷಿ ತರ್ಹಿ ಜಗತಿ ನಿಜಂ ಪರಿಚಾಯಯ|"},{"book":"ಯೋಹನಃ","chapter":"7","verse":"5","text":"ಯತಸ್ತಸ್ಯ ಭ್ರಾತರೋಪಿ ತಂ ನ ವಿಶ್ವಸನ್ತಿ|"},{"book":"ಯೋಹನಃ","chapter":"7","verse":"6","text":"ತದಾ ಯೀಶುಸ್ತಾನ್ ಅವೋಚತ್ ಮಮ ಸಮಯ ಇದಾನೀಂ ನೋಪತಿಷ್ಠತಿ ಕಿನ್ತು ಯುಷ್ಮಾಕಂ ಸಮಯಃ ಸತತಮ್ ಉಪತಿಷ್ಠತಿ|"},{"book":"ಯೋಹನಃ","chapter":"7","verse":"7","text":"ಜಗತೋ ಲೋಕಾ ಯುಷ್ಮಾನ್ ಋತೀಯಿತುಂ ನ ಶಕ್ರುವನ್ತಿ ಕಿನ್ತು ಮಾಮೇವ ಋತೀಯನ್ತೇ ಯತಸ್ತೇಷಾಂ ಕರ್ಮಾಣಿ ದುಷ್ಟಾನಿ ತತ್ರ ಸಾಕ್ಷ್ಯಮಿದಮ್ ಅಹಂ ದದಾಮಿ|"},{"book":"ಯೋಹನಃ","chapter":"7","verse":"8","text":"ಅತಏವ ಯೂಯಮ್ ಉತ್ಸವೇಽಸ್ಮಿನ್ ಯಾತ ನಾಹಮ್ ಇದಾನೀಮ್ ಅಸ್ಮಿನ್ನುತ್ಸವೇ ಯಾಮಿ ಯತೋ ಮಮ ಸಮಯ ಇದಾನೀಂ ನ ಸಮ್ಪೂರ್ಣಃ|"},{"book":"ಯೋಹನಃ","chapter":"7","verse":"9","text":"ಇತಿ ವಾಕ್ಯಮ್ ಉಕ್ತ್ತ್ವಾ ಸ ಗಾಲೀಲಿ ಸ್ಥಿತವಾನ್"},{"book":"ಯೋಹನಃ","chapter":"7","verse":"10","text":"ಕಿನ್ತು ತಸ್ಯ ಭ್ರಾತೃಷು ತತ್ರ ಪ್ರಸ್ಥಿತೇಷು ಸತ್ಸು ಸೋಽಪ್ರಕಟ ಉತ್ಸವಮ್ ಅಗಚ್ಛತ್|"},{"book":"ಯೋಹನಃ","chapter":"7","verse":"11","text":"ಅನನ್ತರಮ್ ಉತ್ಸವಮ್ ಉಪಸ್ಥಿತಾ ಯಿಹೂದೀಯಾಸ್ತಂ ಮೃಗಯಿತ್ವಾಪೃಚ್ಛನ್ ಸ ಕುತ್ರ?"},{"book":"ಯೋಹನಃ","chapter":"7","verse":"12","text":"ತತೋ ಲೋಕಾನಾಂ ಮಧ್ಯೇ ತಸ್ಮಿನ್ ನಾನಾವಿಧಾ ವಿವಾದಾ ಭವಿತುಮ್ ಆರಬ್ಧವನ್ತಃ| ಕೇಚಿದ್ ಅವೋಚನ್ ಸ ಉತ್ತಮಃ ಪುರುಷಃ ಕೇಚಿದ್ ಅವೋಚನ್ ನ ತಥಾ ವರಂ ಲೋಕಾನಾಂ ಭ್ರಮಂ ಜನಯತಿ|"},{"book":"ಯೋಹನಃ","chapter":"7","verse":"13","text":"ಕಿನ್ತು ಯಿಹೂದೀಯಾನಾಂ ಭಯಾತ್ ಕೋಪಿ ತಸ್ಯ ಪಕ್ಷೇ ಸ್ಪಷ್ಟಂ ನಾಕಥಯತ್|"},{"book":"ಯೋಹನಃ","chapter":"7","verse":"14","text":"ತತಃ ಪರಮ್ ಉತ್ಸವಸ್ಯ ಮಧ್ಯಸಮಯೇ ಯೀಶು ರ್ಮನ್ದಿರಂ ಗತ್ವಾ ಸಮುಪದಿಶತಿ ಸ್ಮ|"},{"book":"ಯೋಹನಃ","chapter":"7","verse":"15","text":"ತತೋ ಯಿಹೂದೀಯಾ ಲೋಕಾ ಆಶ್ಚರ್ಯ್ಯಂ ಜ್ಞಾತ್ವಾಕಥಯನ್ ಏಷಾ ಮಾನುಷೋ ನಾಧೀತ್ಯಾ ಕಥಮ್ ಏತಾದೃಶೋ ವಿದ್ವಾನಭೂತ್?"},{"book":"ಯೋಹನಃ","chapter":"7","verse":"16","text":"ತದಾ ಯೀಶುಃ ಪ್ರತ್ಯವೋಚದ್ ಉಪದೇಶೋಯಂ ನ ಮಮ ಕಿನ್ತು ಯೋ ಮಾಂ ಪ್ರೇಷಿತವಾನ್ ತಸ್ಯ|"},{"book":"ಯೋಹನಃ","chapter":"7","verse":"17","text":"ಯೋ ಜನೋ ನಿದೇಶಂ ತಸ್ಯ ಗ್ರಹೀಷ್ಯತಿ ಮಮೋಪದೇಶೋ ಮತ್ತೋ ಭವತಿ ಕಿಮ್ ಈಶ್ವರಾದ್ ಭವತಿ ಸ ಗನಸ್ತಜ್ಜ್ಞಾತುಂ ಶಕ್ಷ್ಯತಿ|"},{"book":"ಯೋಹನಃ","chapter":"7","verse":"18","text":"ಯೋ ಜನಃ ಸ್ವತಃ ಕಥಯತಿ ಸ ಸ್ವೀಯಂ ಗೌರವಮ್ ಈಹತೇ ಕಿನ್ತು ಯಃ ಪ್ರೇರಯಿತು ರ್ಗೌರವಮ್ ಈಹತೇ ಸ ಸತ್ಯವಾದೀ ತಸ್ಮಿನ್ ಕೋಪ್ಯಧರ್ಮ್ಮೋ ನಾಸ್ತಿ|"},{"book":"ಯೋಹನಃ","chapter":"7","verse":"19","text":"ಮೂಸಾ ಯುಷ್ಮಭ್ಯಂ ವ್ಯವಸ್ಥಾಗ್ರನ್ಥಂ ಕಿಂ ನಾದದಾತ್? ಕಿನ್ತು ಯುಷ್ಮಾಕಂ ಕೋಪಿ ತಾಂ ವ್ಯವಸ್ಥಾಂ ನ ಸಮಾಚರತಿ| ಮಾಂ ಹನ್ತುಂ ಕುತೋ ಯತಧ್ವೇ?"},{"book":"ಯೋಹನಃ","chapter":"7","verse":"20","text":"ತದಾ ಲೋಕಾ ಅವದನ್ ತ್ವಂ ಭೂತಗ್ರಸ್ತಸ್ತ್ವಾಂ ಹನ್ತುಂ ಕೋ ಯತತೇ?"},{"book":"ಯೋಹನಃ","chapter":"7","verse":"21","text":"ತತೋ ಯೀಶುರವೋಚದ್ ಏಕಂ ಕರ್ಮ್ಮ ಮಯಾಕಾರಿ ತಸ್ಮಾದ್ ಯೂಯಂ ಸರ್ವ್ವ ಮಹಾಶ್ಚರ್ಯ್ಯಂ ಮನ್ಯಧ್ವೇ|"},{"book":"ಯೋಹನಃ","chapter":"7","verse":"22","text":"ಮೂಸಾ ಯುಷ್ಮಭ್ಯಂ ತ್ವಕ್ಛೇದವಿಧಿಂ ಪ್ರದದೌ ಸ ಮೂಸಾತೋ ನ ಜಾತಃ ಕಿನ್ತು ಪಿತೃಪುರುಷೇಭ್ಯೋ ಜಾತಃ ತೇನ ವಿಶ್ರಾಮವಾರೇಽಪಿ ಮಾನುಷಾಣಾಂ ತ್ವಕ್ಛೇದಂ ಕುರುಥ|"},{"book":"ಯೋಹನಃ","chapter":"7","verse":"23","text":"ಅತಏವ ವಿಶ್ರಾಮವಾರೇ ಮನುಷ್ಯಾಣಾಂ ತ್ವಕ್ಛೇದೇ ಕೃತೇ ಯದಿ ಮೂಸಾವ್ಯವಸ್ಥಾಮಙ್ಗನಂ ನ ಭವತಿ ತರ್ಹಿ ಮಯಾ ವಿಶ್ರಾಮವಾರೇ ಮಾನುಷಃ ಸಮ್ಪೂರ್ಣರೂಪೇಣ ಸ್ವಸ್ಥೋಽಕಾರಿ ತತ್ಕಾರಣಾದ್ ಯೂಯಂ ಕಿಂ ಮಹ್ಯಂ ಕುಪ್ಯಥ?"},{"book":"ಯೋಹನಃ","chapter":"7","verse":"24","text":"ಸಪಕ್ಷಪಾತಂ ವಿಚಾರಮಕೃತ್ವಾ ನ್ಯಾಯ್ಯಂ ವಿಚಾರಂ ಕುರುತ|"},{"book":"ಯೋಹನಃ","chapter":"7","verse":"25","text":"ತದಾ ಯಿರೂಶಾಲಮ್ ನಿವಾಸಿನಃ ಕತಿಪಯಜನಾ ಅಕಥಯನ್ ಇಮೇ ಯಂ ಹನ್ತುಂ ಚೇಷ್ಟನ್ತೇ ಸ ಏವಾಯಂ ಕಿಂ ನ?"},{"book":"ಯೋಹನಃ","chapter":"7","verse":"26","text":"ಕಿನ್ತು ಪಶ್ಯತ ನಿರ್ಭಯಃ ಸನ್ ಕಥಾಂ ಕಥಯತಿ ತಥಾಪಿ ಕಿಮಪಿ ಅ ವದನ್ತ್ಯೇತೇ ಅಯಮೇವಾಭಿಷಿಕ್ತ್ತೋ ಭವತೀತಿ ನಿಶ್ಚಿತಂ ಕಿಮಧಿಪತಯೋ ಜಾನನ್ತಿ?"},{"book":"ಯೋಹನಃ","chapter":"7","verse":"27","text":"ಮನುಜೋಯಂ ಕಸ್ಮಾದಾಗಮದ್ ಇತಿ ವಯಂ ಜಾನೋಮಃ ಕಿನ್ತ್ವಭಿಷಿಕ್ತ್ತ ಆಗತೇ ಸ ಕಸ್ಮಾದಾಗತವಾನ್ ಇತಿ ಕೋಪಿ ಜ್ಞಾತುಂ ನ ಶಕ್ಷ್ಯತಿ|"},{"book":"ಯೋಹನಃ","chapter":"7","verse":"28","text":"ತದಾ ಯೀಶು ರ್ಮಧ್ಯೇಮನ್ದಿರಮ್ ಉಪದಿಶನ್ ಉಚ್ಚೈಃಕಾರಮ್ ಉಕ್ತ್ತವಾನ್ ಯೂಯಂ ಕಿಂ ಮಾಂ ಜಾನೀಥ? ಕಸ್ಮಾಚ್ಚಾಗತೋಸ್ಮಿ ತದಪಿ ಕಿಂ ಜಾನೀಥ? ನಾಹಂ ಸ್ವತ ಆಗತೋಸ್ಮಿ ಕಿನ್ತು ಯಃ ಸತ್ಯವಾದೀ ಸಏವ ಮಾಂ ಪ್ರೇಷಿತವಾನ್ ಯೂಯಂ ತಂ ನ ಜಾನೀಥ|"},{"book":"ಯೋಹನಃ","chapter":"7","verse":"29","text":"ತಮಹಂ ಜಾನೇ ತೇನಾಹಂ ಪ್ರೇರಿತ ಅಗತೋಸ್ಮಿ|"},{"book":"ಯೋಹನಃ","chapter":"7","verse":"30","text":"ತಸ್ಮಾದ್ ಯಿಹೂದೀಯಾಸ್ತಂ ಧರ್ತ್ತುಮ್ ಉದ್ಯತಾಸ್ತಥಾಪಿ ಕೋಪಿ ತಸ್ಯ ಗಾತ್ರೇ ಹಸ್ತಂ ನಾರ್ಪಯದ್ ಯತೋ ಹೇತೋಸ್ತದಾ ತಸ್ಯ ಸಮಯೋ ನೋಪತಿಷ್ಠತಿ|"},{"book":"ಯೋಹನಃ","chapter":"7","verse":"31","text":"ಕಿನ್ತು ಬಹವೋ ಲೋಕಾಸ್ತಸ್ಮಿನ್ ವಿಶ್ವಸ್ಯ ಕಥಿತವಾನ್ತೋಽಭಿಷಿಕ್ತ್ತಪುರುಷ ಆಗತ್ಯ ಮಾನುಷಸ್ಯಾಸ್ಯ ಕ್ರಿಯಾಭ್ಯಃ ಕಿಮ್ ಅಧಿಕಾ ಆಶ್ಚರ್ಯ್ಯಾಃ ಕ್ರಿಯಾಃ ಕರಿಷ್ಯತಿ?"},{"book":"ಯೋಹನಃ","chapter":"7","verse":"32","text":"ತತಃ ಪರಂ ಲೋಕಾಸ್ತಸ್ಮಿನ್ ಇತ್ಥಂ ವಿವದನ್ತೇ ಫಿರೂಶಿನಃ ಪ್ರಧಾನಯಾಜಕಾಞ್ಚೇತಿ ಶ್ರುತವನ್ತಸ್ತಂ ಧೃತ್ವಾ ನೇತುಂ ಪದಾತಿಗಣಂ ಪ್ರೇಷಯಾಮಾಸುಃ|"},{"book":"ಯೋಹನಃ","chapter":"7","verse":"33","text":"ತತೋ ಯೀಶುರವದದ್ ಅಹಮ್ ಅಲ್ಪದಿನಾನಿ ಯುಷ್ಮಾಭಿಃ ಸಾರ್ದ್ಧಂ ಸ್ಥಿತ್ವಾ ಮತ್ಪ್ರೇರಯಿತುಃ ಸಮೀಪಂ ಯಾಸ್ಯಾಮಿ|"},{"book":"ಯೋಹನಃ","chapter":"7","verse":"34","text":"ಮಾಂ ಮೃಗಯಿಷ್ಯಧ್ವೇ ಕಿನ್ತೂದ್ದೇಶಂ ನ ಲಪ್ಸ್ಯಧ್ವೇ ರತ್ರ ಸ್ಥಾಸ್ಯಾಮಿ ತತ್ರ ಯೂಯಂ ಗನ್ತುಂ ನ ಶಕ್ಷ್ಯಥ|"},{"book":"ಯೋಹನಃ","chapter":"7","verse":"35","text":"ತದಾ ಯಿಹೂದೀಯಾಃ ಪರಸ್ಪರಂ ವಕ್ತ್ತುಮಾರೇಭಿರೇ ಅಸ್ಯೋದ್ದೇಶಂ ನ ಪ್ರಾಪ್ಸ್ಯಾಮ ಏತಾದೃಶಂ ಕಿಂ ಸ್ಥಾನಂ ಯಾಸ್ಯತಿ? ಭಿನ್ನದೇಶೇ ವಿಕೀರ್ಣಾನಾಂ ಯಿಹೂದೀಯಾನಾಂ ಸನ್ನಿಧಿಮ್ ಏಷ ಗತ್ವಾ ತಾನ್ ಉಪದೇಕ್ಷ್ಯತಿ ಕಿಂ?"},{"book":"ಯೋಹನಃ","chapter":"7","verse":"36","text":"ನೋ ಚೇತ್ ಮಾಂ ಗವೇಷಯಿಷ್ಯಥ ಕಿನ್ತೂದ್ದೇಶಂ ನ ಪ್ರಾಪ್ಸ್ಯಥ ಏಷ ಕೋದೃಶಂ ವಾಕ್ಯಮಿದಂ ವದತಿ?"},{"book":"ಯೋಹನಃ","chapter":"7","verse":"37","text":"ಅನನ್ತರಮ್ ಉತ್ಸವಸ್ಯ ಚರಮೇಽಹನಿ ಅರ್ಥಾತ್ ಪ್ರಧಾನದಿನೇ ಯೀಶುರುತ್ತಿಷ್ಠನ್ ಉಚ್ಚೈಃಕಾರಮ್ ಆಹ್ವಯನ್ ಉದಿತವಾನ್ ಯದಿ ಕಶ್ಚಿತ್ ತೃಷಾರ್ತ್ತೋ ಭವತಿ ತರ್ಹಿ ಮಮಾನ್ತಿಕಮ್ ಆಗತ್ಯ ಪಿವತು|"},{"book":"ಯೋಹನಃ","chapter":"7","verse":"38","text":"ಯಃ ಕಶ್ಚಿನ್ಮಯಿ ವಿಶ್ವಸಿತಿ ಧರ್ಮ್ಮಗ್ರನ್ಥಸ್ಯ ವಚನಾನುಸಾರೇಣ ತಸ್ಯಾಭ್ಯನ್ತರತೋಽಮೃತತೋಯಸ್ಯ ಸ್ರೋತಾಂಸಿ ನಿರ್ಗಮಿಷ್ಯನ್ತಿ|"},{"book":"ಯೋಹನಃ","chapter":"7","verse":"39","text":"ಯೇ ತಸ್ಮಿನ್ ವಿಶ್ವಸನ್ತಿ ತ ಆತ್ಮಾನಂ ಪ್ರಾಪ್ಸ್ಯನ್ತೀತ್ಯರ್ಥೇ ಸ ಇದಂ ವಾಕ್ಯಂ ವ್ಯಾಹೃತವಾನ್ ಏತತ್ಕಾಲಂ ಯಾವದ್ ಯೀಶು ರ್ವಿಭವಂ ನ ಪ್ರಾಪ್ತಸ್ತಸ್ಮಾತ್ ಪವಿತ್ರ ಆತ್ಮಾ ನಾದೀಯತ|"},{"book":"ಯೋಹನಃ","chapter":"7","verse":"40","text":"ಏತಾಂ ವಾಣೀಂ ಶ್ರುತ್ವಾ ಬಹವೋ ಲೋಕಾ ಅವದನ್ ಅಯಮೇವ ನಿಶ್ಚಿತಂ ಸ ಭವಿಷ್ಯದ್ವಾದೀ|"},{"book":"ಯೋಹನಃ","chapter":"7","verse":"41","text":"ಕೇಚಿದ್ ಅಕಥಯನ್ ಏಷಏವ ಸೋಭಿಷಿಕ್ತ್ತಃ ಕಿನ್ತು ಕೇಚಿದ್ ಅವದನ್ ಸೋಭಿಷಿಕ್ತ್ತಃ ಕಿಂ ಗಾಲೀಲ್ ಪ್ರದೇಶೇ ಜನಿಷ್ಯತೇ?"},{"book":"ಯೋಹನಃ","chapter":"7","verse":"42","text":"ಸೋಭಿಷಿಕ್ತ್ತೋ ದಾಯೂದೋ ವಂಶೇ ದಾಯೂದೋ ಜನ್ಮಸ್ಥಾನೇ ಬೈತ್ಲೇಹಮಿ ಪತ್ತನೇ ಜನಿಷ್ಯತೇ ಧರ್ಮ್ಮಗ್ರನ್ಥೇ ಕಿಮಿತ್ಥಂ ಲಿಖಿತಂ ನಾಸ್ತಿ?"},{"book":"ಯೋಹನಃ","chapter":"7","verse":"43","text":"ಇತ್ಥಂ ತಸ್ಮಿನ್ ಲೋಕಾನಾಂ ಭಿನ್ನವಾಕ್ಯತಾ ಜಾತಾ|"},{"book":"ಯೋಹನಃ","chapter":"7","verse":"44","text":"ಕತಿಪಯಲೋಕಾಸ್ತಂ ಧರ್ತ್ತುಮ್ ಐಚ್ಛನ್ ತಥಾಪಿ ತದ್ವಪುಷಿ ಕೋಪಿ ಹಸ್ತಂ ನಾರ್ಪಯತ್|"},{"book":"ಯೋಹನಃ","chapter":"7","verse":"45","text":"ಅನನ್ತರಂ ಪಾದಾತಿಗಣೇ ಪ್ರಧಾನಯಾಜಕಾನಾಂ ಫಿರೂಶಿನಾಞ್ಚ ಸಮೀಪಮಾಗತವತಿ ತೇ ತಾನ್ ಅಪೃಚ್ಛನ್ ಕುತೋ ಹೇತೋಸ್ತಂ ನಾನಯತ?"},{"book":"ಯೋಹನಃ","chapter":"7","verse":"46","text":"ತದಾ ಪದಾತಯಃ ಪ್ರತ್ಯವದನ್ ಸ ಮಾನವ ಇವ ಕೋಪಿ ಕದಾಪಿ ನೋಪಾದಿಶತ್|"},{"book":"ಯೋಹನಃ","chapter":"7","verse":"47","text":"ತತಃ ಫಿರೂಶಿನಃ ಪ್ರಾವೋಚನ್ ಯೂಯಮಪಿ ಕಿಮಭ್ರಾಮಿಷ್ಟ?"},{"book":"ಯೋಹನಃ","chapter":"7","verse":"48","text":"ಅಧಿಪತೀನಾಂ ಫಿರೂಶಿನಾಞ್ಚ ಕೋಪಿ ಕಿಂ ತಸ್ಮಿನ್ ವ್ಯಶ್ವಸೀತ್?"},{"book":"ಯೋಹನಃ","chapter":"7","verse":"49","text":"ಯೇ ಶಾಸ್ತ್ರಂ ನ ಜಾನನ್ತಿ ತ ಇಮೇಽಧಮಲೋಕಾಏವ ಶಾಪಗ್ರಸ್ತಾಃ|"},{"book":"ಯೋಹನಃ","chapter":"7","verse":"50","text":"ತದಾ ನಿಕದೀಮನಾಮಾ ತೇಷಾಮೇಕೋ ಯಃ ಕ್ಷಣದಾಯಾಂ ಯೀಶೋಃ ಸನ್ನಿಧಿಮ್ ಅಗಾತ್ ಸ ಉಕ್ತ್ತವಾನ್"},{"book":"ಯೋಹನಃ","chapter":"7","verse":"51","text":"ತಸ್ಯ ವಾಕ್ಯೇ ನ ಶ್ರುತೇ ಕರ್ಮ್ಮಣಿ ಚ ನ ವಿದಿತೇ ಽಸ್ಮಾಕಂ ವ್ಯವಸ್ಥಾ ಕಿಂ ಕಞ್ಚನ ಮನುಜಂ ದೋಷೀಕರೋತಿ?"},{"book":"ಯೋಹನಃ","chapter":"7","verse":"52","text":"ತತಸ್ತೇ ವ್ಯಾಹರನ್ ತ್ವಮಪಿ ಕಿಂ ಗಾಲೀಲೀಯಲೋಕಃ? ವಿವಿಚ್ಯ ಪಶ್ಯ ಗಲೀಲಿ ಕೋಪಿ ಭವಿಷ್ಯದ್ವಾದೀ ನೋತ್ಪದ್ಯತೇ|"},{"book":"ಯೋಹನಃ","chapter":"7","verse":"53","text":"ತತಃ ಪರಂ ಸರ್ವ್ವೇ ಸ್ವಂ ಸ್ವಂ ಗೃಹಂ ಗತಾಃ ಕಿನ್ತು ಯೀಶು ರ್ಜೈತುನನಾಮಾನಂ ಶಿಲೋಚ್ಚಯಂ ಗತವಾನ್|"}]}