{"data":[{"book":"ಯೋಹನಃ","chapter":"9","verse":"1","text":"ತತಃ ಪರಂ ಯೀಶುರ್ಗಚ್ಛನ್ ಮಾರ್ಗಮಧ್ಯೇ ಜನ್ಮಾನ್ಧಂ ನರಮ್ ಅಪಶ್ಯತ್|"},{"book":"ಯೋಹನಃ","chapter":"9","verse":"2","text":"ತತಃ ಶಿಷ್ಯಾಸ್ತಮ್ ಅಪೃಚ್ಛನ್ ಹೇ ಗುರೋ ನರೋಯಂ ಸ್ವಪಾಪೇನ ವಾ ಸ್ವಪಿತ್ರಾಃ ಪಾಪೇನಾನ್ಧೋಽಜಾಯತ?"},{"book":"ಯೋಹನಃ","chapter":"9","verse":"3","text":"ತತಃ ಸ ಪ್ರತ್ಯುದಿತವಾನ್ ಏತಸ್ಯ ವಾಸ್ಯ ಪಿತ್ರೋಃ ಪಾಪಾದ್ ಏತಾದೃಶೋಭೂದ ಇತಿ ನಹಿ ಕಿನ್ತ್ವನೇನ ಯಥೇಶ್ವರಸ್ಯ ಕರ್ಮ್ಮ ಪ್ರಕಾಶ್ಯತೇ ತದ್ಧೇತೋರೇವ|"},{"book":"ಯೋಹನಃ","chapter":"9","verse":"4","text":"ದಿನೇ ತಿಷ್ಠತಿ ಮತ್ಪ್ರೇರಯಿತುಃ ಕರ್ಮ್ಮ ಮಯಾ ಕರ್ತ್ತವ್ಯಂ ಯದಾ ಕಿಮಪಿ ಕರ್ಮ್ಮ ನ ಕ್ರಿಯತೇ ತಾದೃಶೀ ನಿಶಾಗಚ್ಛತಿ|"},{"book":"ಯೋಹನಃ","chapter":"9","verse":"5","text":"ಅಹಂ ಯಾವತ್ಕಾಲಂ ಜಗತಿ ತಿಷ್ಠಾಮಿ ತಾವತ್ಕಾಲಂ ಜಗತೋ ಜ್ಯೋತಿಃಸ್ವರೂಪೋಸ್ಮಿ|"},{"book":"ಯೋಹನಃ","chapter":"9","verse":"6","text":"ಇತ್ಯುಕ್ತ್ತಾ ಭೂಮೌ ನಿಷ್ಠೀವಂ ನಿಕ್ಷಿಪ್ಯ ತೇನ ಪಙ್ಕಂ ಕೃತವಾನ್"},{"book":"ಯೋಹನಃ","chapter":"9","verse":"7","text":"ಪಶ್ಚಾತ್ ತತ್ಪಙ್ಕೇನ ತಸ್ಯಾನ್ಧಸ್ಯ ನೇತ್ರೇ ಪ್ರಲಿಪ್ಯ ತಮಿತ್ಯಾದಿಶತ್ ಗತ್ವಾ ಶಿಲೋಹೇ ಽರ್ಥಾತ್ ಪ್ರೇರಿತನಾಮ್ನಿ ಸರಸಿ ಸ್ನಾಹಿ| ತತೋನ್ಧೋ ಗತ್ವಾ ತತ್ರಾಸ್ನಾತ್ ತತಃ ಪ್ರನ್ನಚಕ್ಷು ರ್ಭೂತ್ವಾ ವ್ಯಾಘುಟ್ಯಾಗಾತ್|"},{"book":"ಯೋಹನಃ","chapter":"9","verse":"8","text":"ಅಪರಞ್ಚ ಸಮೀಪವಾಸಿನೋ ಲೋಕಾ ಯೇ ಚ ತಂ ಪೂರ್ವ್ವಮನ್ಧಮ್ ಅಪಶ್ಯನ್ ತೇ ಬಕ್ತ್ತುಮ್ ಆರಭನ್ತ ಯೋನ್ಧಲೋಕೋ ವರ್ತ್ಮನ್ಯುಪವಿಶ್ಯಾಭಿಕ್ಷತ ಸ ಏವಾಯಂ ಜನಃ ಕಿಂ ನ ಭವತಿ?"},{"book":"ಯೋಹನಃ","chapter":"9","verse":"9","text":"ಕೇಚಿದವದನ್ ಸ ಏವ ಕೇಚಿದವೋಚನ್ ತಾದೃಶೋ ಭವತಿ ಕಿನ್ತು ಸ ಸ್ವಯಮಬ್ರವೀತ್ ಸ ಏವಾಹಂ ಭವಾಮಿ|"},{"book":"ಯೋಹನಃ","chapter":"9","verse":"10","text":"ಅತಏವ ತೇ ಽಪೃಚ್ಛನ್ ತ್ವಂ ಕಥಂ ದೃಷ್ಟಿಂ ಪಾಪ್ತವಾನ್?"},{"book":"ಯೋಹನಃ","chapter":"9","verse":"11","text":"ತತಃ ಸೋವದದ್ ಯೀಶನಾಮಕ ಏಕೋ ಜನೋ ಮಮ ನಯನೇ ಪಙ್ಕೇನ ಪ್ರಲಿಪ್ಯ ಇತ್ಯಾಜ್ಞಾಪಯತ್ ಶಿಲೋಹಕಾಸಾರಂ ಗತ್ವಾ ತತ್ರ ಸ್ನಾಹಿ| ತತಸ್ತತ್ರ ಗತ್ವಾ ಮಯಿ ಸ್ನಾತೇ ದೃಷ್ಟಿಮಹಂ ಲಬ್ಧವಾನ್|"},{"book":"ಯೋಹನಃ","chapter":"9","verse":"12","text":"ತದಾ ತೇ ಽವದನ್ ಸ ಪುಮಾನ್ ಕುತ್ರ? ತೇನೋಕ್ತ್ತಂ ನಾಹಂ ಜಾನಾಮಿ|"},{"book":"ಯೋಹನಃ","chapter":"9","verse":"13","text":"ಅಪರಂ ತಸ್ಮಿನ್ ಪೂರ್ವ್ವಾನ್ಧೇ ಜನೇ ಫಿರೂಶಿನಾಂ ನಿಕಟಮ್ ಆನೀತೇ ಸತಿ ಫಿರೂಶಿನೋಪಿ ತಮಪೃಚ್ಛನ್ ಕಥಂ ದೃಷ್ಟಿಂ ಪ್ರಾಪ್ತೋಸಿ?"},{"book":"ಯೋಹನಃ","chapter":"9","verse":"14","text":"ತತಃ ಸ ಕಥಿತವಾನ್ ಸ ಪಙ್ಕೇನ ಮಮ ನೇತ್ರೇ ಽಲಿಮ್ಪತ್ ಪಶ್ಚಾದ್ ಸ್ನಾತ್ವಾ ದೃಷ್ಟಿಮಲಭೇ|"},{"book":"ಯೋಹನಃ","chapter":"9","verse":"15","text":"ಕಿನ್ತು ಯೀಶು ರ್ವಿಶ್ರಾಮವಾರೇ ಕರ್ದ್ದಮಂ ಕೃತ್ವಾ ತಸ್ಯ ನಯನೇ ಪ್ರಸನ್ನೇಽಕರೋದ್ ಇತಿಕಾರಣಾತ್ ಕತಿಪಯಫಿರೂಶಿನೋಽವದನ್"},{"book":"ಯೋಹನಃ","chapter":"9","verse":"16","text":"ಸ ಪುಮಾನ್ ಈಶ್ವರಾನ್ನ ಯತಃ ಸ ವಿಶ್ರಾಮವಾರಂ ನ ಮನ್ಯತೇ| ತತೋನ್ಯೇ ಕೇಚಿತ್ ಪ್ರತ್ಯವದನ್ ಪಾಪೀ ಪುಮಾನ್ ಕಿಮ್ ಏತಾದೃಶಮ್ ಆಶ್ಚರ್ಯ್ಯಂ ಕರ್ಮ್ಮ ಕರ್ತ್ತುಂ ಶಕ್ನೋತಿ?"},{"book":"ಯೋಹನಃ","chapter":"9","verse":"17","text":"ಇತ್ಥಂ ತೇಷಾಂ ಪರಸ್ಪರಂ ಭಿನ್ನವಾಕ್ಯತ್ವಮ್ ಅಭವತ್| ಪಶ್ಚಾತ್ ತೇ ಪುನರಪಿ ತಂ ಪೂರ್ವ್ವಾನ್ಧಂ ಮಾನುಷಮ್ ಅಪ್ರಾಕ್ಷುಃ ಯೋ ಜನಸ್ತವ ಚಕ್ಷುಷೀ ಪ್ರಸನ್ನೇ ಕೃತವಾನ್ ತಸ್ಮಿನ್ ತ್ವಂ ಕಿಂ ವದಸಿ? ಸ ಉಕ್ತ್ತವಾನ್ ಸ ಭವಿಶದ್ವಾದೀ|"},{"book":"ಯೋಹನಃ","chapter":"9","verse":"18","text":"ಸ ದೃಷ್ಟಿಮ್ ಆಪ್ತವಾನ್ ಇತಿ ಯಿಹೂದೀಯಾಸ್ತಸ್ಯ ದೃಷ್ಟಿಂ ಪ್ರಾಪ್ತಸ್ಯ ಜನಸ್ಯ ಪಿತ್ರೋ ರ್ಮುಖಾದ್ ಅಶ್ರುತ್ವಾ ನ ಪ್ರತ್ಯಯನ್|"},{"book":"ಯೋಹನಃ","chapter":"9","verse":"19","text":"ಅತಏವ ತೇ ತಾವಪೃಚ್ಛನ್ ಯುವಯೋ ರ್ಯಂ ಪುತ್ರಂ ಜನ್ಮಾನ್ಧಂ ವದಥಃ ಸ ಕಿಮಯಂ? ತರ್ಹೀದಾನೀಂ ಕಥಂ ದ್ರಷ್ಟುಂ ಶಕ್ನೋತಿ?"},{"book":"ಯೋಹನಃ","chapter":"9","verse":"20","text":"ತತಸ್ತಸ್ಯ ಪಿತರೌ ಪ್ರತ್ಯವೋಚತಾಮ್ ಅಯಮ್ ಆವಯೋಃ ಪುತ್ರ ಆ ಜನೇರನ್ಧಶ್ಚ ತದಪ್ಯಾವಾಂ ಜಾನೀವಃ"},{"book":"ಯೋಹನಃ","chapter":"9","verse":"21","text":"ಕಿನ್ತ್ವಧುನಾ ಕಥಂ ದೃಷ್ಟಿಂ ಪ್ರಾಪ್ತವಾನ್ ತದಾವಾಂ ನ್ ಜಾನೀವಃ ಕೋಸ್ಯ ಚಕ್ಷುಷೀ ಪ್ರಸನ್ನೇ ಕೃತವಾನ್ ತದಪಿ ನ ಜಾನೀವ ಏಷ ವಯಃಪ್ರಾಪ್ತ ಏನಂ ಪೃಚ್ಛತ ಸ್ವಕಥಾಂ ಸ್ವಯಂ ವಕ್ಷ್ಯತಿ|"},{"book":"ಯೋಹನಃ","chapter":"9","verse":"22","text":"ಯಿಹೂದೀಯಾನಾಂ ಭಯಾತ್ ತಸ್ಯ ಪಿತರೌ ವಾಕ್ಯಮಿದಮ್ ಅವದತಾಂ ಯತಃ ಕೋಪಿ ಮನುಷ್ಯೋ ಯದಿ ಯೀಶುಮ್ ಅಭಿಷಿಕ್ತಂ ವದತಿ ತರ್ಹಿ ಸ ಭಜನಗೃಹಾದ್ ದೂರೀಕಾರಿಷ್ಯತೇ ಯಿಹೂದೀಯಾ ಇತಿ ಮನ್ತ್ರಣಾಮ್ ಅಕುರ್ವ್ವನ್"},{"book":"ಯೋಹನಃ","chapter":"9","verse":"23","text":"ಅತಸ್ತಸ್ಯ ಪಿತರೌ ವ್ಯಾಹರತಾಮ್ ಏಷ ವಯಃಪ್ರಾಪ್ತ ಏನಂ ಪೃಚ್ಛತ|"},{"book":"ಯೋಹನಃ","chapter":"9","verse":"24","text":"ತದಾ ತೇ ಪುನಶ್ಚ ತಂ ಪೂರ್ವ್ವಾನ್ಧಮ್ ಆಹೂಯ ವ್ಯಾಹರನ್ ಈಶ್ವರಸ್ಯ ಗುಣಾನ್ ವದ ಏಷ ಮನುಷ್ಯಃ ಪಾಪೀತಿ ವಯಂ ಜಾನೀಮಃ|"},{"book":"ಯೋಹನಃ","chapter":"9","verse":"25","text":"ತದಾ ಸ ಉಕ್ತ್ತವಾನ್ ಸ ಪಾಪೀ ನ ವೇತಿ ನಾಹಂ ಜಾನೇ ಪೂರ್ವಾಮನ್ಧ ಆಸಮಹಮ್ ಅಧುನಾ ಪಶ್ಯಾಮೀತಿ ಮಾತ್ರಂ ಜಾನಾಮಿ|"},{"book":"ಯೋಹನಃ","chapter":"9","verse":"26","text":"ತೇ ಪುನರಪೃಚ್ಛನ್ ಸ ತ್ವಾಂ ಪ್ರತಿ ಕಿಮಕರೋತ್? ಕಥಂ ನೇತ್ರೇ ಪ್ರಸನ್ನೇ ಽಕರೋತ್?"},{"book":"ಯೋಹನಃ","chapter":"9","verse":"27","text":"ತತಃ ಸೋವಾದೀದ್ ಏಕಕೃತ್ವೋಕಥಯಂ ಯೂಯಂ ನ ಶೃಣುಥ ತರ್ಹಿ ಕುತಃ ಪುನಃ ಶ್ರೋತುಮ್ ಇಚ್ಛಥ? ಯೂಯಮಪಿ ಕಿಂ ತಸ್ಯ ಶಿಷ್ಯಾ ಭವಿತುಮ್ ಇಚ್ಛಥ?"},{"book":"ಯೋಹನಃ","chapter":"9","verse":"28","text":"ತದಾ ತೇ ತಂ ತಿರಸ್ಕೃತ್ಯ ವ್ಯಾಹರನ್ ತ್ವಂ ತಸ್ಯ ಶಿಷ್ಯೋ ವಯಂ ಮೂಸಾಃ ಶಿಷ್ಯಾಃ|"},{"book":"ಯೋಹನಃ","chapter":"9","verse":"29","text":"ಮೂಸಾವಕ್ತ್ರೇಣೇಶ್ವರೋ ಜಗಾದ ತಜ್ಜಾನೀಮಃ ಕಿನ್ತ್ವೇಷ ಕುತ್ರತ್ಯಲೋಕ ಇತಿ ನ ಜಾನೀಮಃ|"},{"book":"ಯೋಹನಃ","chapter":"9","verse":"30","text":"ಸೋವದದ್ ಏಷ ಮಮ ಲೋಚನೇ ಪ್ರಸನ್ನೇ ಽಕರೋತ್ ತಥಾಪಿ ಕುತ್ರತ್ಯಲೋಕ ಇತಿ ಯೂಯಂ ನ ಜಾನೀಥ ಏತದ್ ಆಶ್ಚರ್ಯ್ಯಂ ಭವತಿ|"},{"book":"ಯೋಹನಃ","chapter":"9","verse":"31","text":"ಈಶ್ವರಃ ಪಾಪಿನಾಂ ಕಥಾಂ ನ ಶೃಣೋತಿ ಕಿನ್ತು ಯೋ ಜನಸ್ತಸ್ಮಿನ್ ಭಕ್ತಿಂ ಕೃತ್ವಾ ತದಿಷ್ಟಕ್ರಿಯಾಂ ಕರೋತಿ ತಸ್ಯೈವ ಕಥಾಂ ಶೃಣೋತಿ ಏತದ್ ವಯಂ ಜಾನೀಮಃ|"},{"book":"ಯೋಹನಃ","chapter":"9","verse":"32","text":"ಕೋಪಿ ಮನುಷ್ಯೋ ಜನ್ಮಾನ್ಧಾಯ ಚಕ್ಷುಷೀ ಅದದಾತ್ ಜಗದಾರಮ್ಭಾದ್ ಏತಾದೃಶೀಂ ಕಥಾಂ ಕೋಪಿ ಕದಾಪಿ ನಾಶೃಣೋತ್|"},{"book":"ಯೋಹನಃ","chapter":"9","verse":"33","text":"ಅಸ್ಮಾದ್ ಏಷ ಮನುಷ್ಯೋ ಯದೀಶ್ವರಾನ್ನಾಜಾಯತ ತರ್ಹಿ ಕಿಞ್ಚಿದಪೀದೃಶಂ ಕರ್ಮ್ಮ ಕರ್ತ್ತುಂ ನಾಶಕ್ನೋತ್|"},{"book":"ಯೋಹನಃ","chapter":"9","verse":"34","text":"ತೇ ವ್ಯಾಹರನ್ ತ್ವಂ ಪಾಪಾದ್ ಅಜಾಯಥಾಃ ಕಿಮಸ್ಮಾನ್ ತ್ವಂ ಶಿಕ್ಷಯಸಿ? ಪಶ್ಚಾತ್ತೇ ತಂ ಬಹಿರಕುರ್ವ್ವನ್|"},{"book":"ಯೋಹನಃ","chapter":"9","verse":"35","text":"ತದನನ್ತರಂ ಯಿಹೂದೀಯೈಃ ಸ ಬಹಿರಕ್ರಿಯತ ಯೀಶುರಿತಿ ವಾರ್ತ್ತಾಂ ಶ್ರುತ್ವಾ ತಂ ಸಾಕ್ಷಾತ್ ಪ್ರಾಪ್ಯ ಪೃಷ್ಟವಾನ್ ಈಶ್ವರಸ್ಯ ಪುತ್ರೇ ತ್ವಂ ವಿಶ್ವಸಿಷಿ?"},{"book":"ಯೋಹನಃ","chapter":"9","verse":"36","text":"ತದಾ ಸ ಪ್ರತ್ಯವೋಚತ್ ಹೇ ಪ್ರಭೋ ಸ ಕೋ ಯತ್ ತಸ್ಮಿನ್ನಹಂ ವಿಶ್ವಸಿಮಿ?"},{"book":"ಯೋಹನಃ","chapter":"9","verse":"37","text":"ತತೋ ಯೀಶುಃ ಕಥಿತವಾನ್ ತ್ವಂ ತಂ ದೃಷ್ಟವಾನ್ ತ್ವಯಾ ಸಾಕಂ ಯಃ ಕಥಂ ಕಥಯತಿ ಸಏವ ಸಃ|"},{"book":"ಯೋಹನಃ","chapter":"9","verse":"38","text":"ತದಾ ಹೇ ಪ್ರಭೋ ವಿಶ್ವಸಿಮೀತ್ಯುಕ್ತ್ವಾ ಸ ತಂ ಪ್ರಣಾಮತ್|"},{"book":"ಯೋಹನಃ","chapter":"9","verse":"39","text":"ಪಶ್ಚಾದ್ ಯೀಶುಃ ಕಥಿತವಾನ್ ನಯನಹೀನಾ ನಯನಾನಿ ಪ್ರಾಪ್ನುವನ್ತಿ ನಯನವನ್ತಶ್ಚಾನ್ಧಾ ಭವನ್ತೀತ್ಯಭಿಪ್ರಾಯೇಣ ಜಗದಾಹಮ್ ಆಗಚ್ಛಮ್|"},{"book":"ಯೋಹನಃ","chapter":"9","verse":"40","text":"ಏತತ್ ಶ್ರುತ್ವಾ ನಿಕಟಸ್ಥಾಃ ಕತಿಪಯಾಃ ಫಿರೂಶಿನೋ ವ್ಯಾಹರನ್ ವಯಮಪಿ ಕಿಮನ್ಧಾಃ?"},{"book":"ಯೋಹನಃ","chapter":"9","verse":"41","text":"ತದಾ ಯೀಶುರವಾದೀದ್ ಯದ್ಯನ್ಧಾ ಅಭವತ ತರ್ಹಿ ಪಾಪಾನಿ ನಾತಿಷ್ಠನ್ ಕಿನ್ತು ಪಶ್ಯಾಮೀತಿ ವಾಕ್ಯವದನಾದ್ ಯುಷ್ಮಾಕಂ ಪಾಪಾನಿ ತಿಷ್ಠನ್ತಿ|"}]}