{"data":[{"book":"လူကး","chapter":"17","verse":"1","text":"ဣတး ပရံ ယီၑုး ၑိၐျာန် ဥဝါစ, ဝိဃ္နဲရဝၑျမ် အာဂန္တဝျံ ကိန္တု ဝိဃ္နာ ယေန ဃဋိၐျန္တေ တသျ ဒုရ္ဂတိ ရ္ဘဝိၐျတိ၊"},{"book":"လူကး","chapter":"17","verse":"2","text":"ဧတေၐာံ က္ၐုဒြပြာဏိနာမ် ဧကသျာပိ ဝိဃ္နဇနနာတ် ကဏ္ဌဗဒ္ဓပေၐဏီကသျ တသျ သာဂရာဂါဓဇလေ မဇ္ဇနံ ဘဒြံ၊"},{"book":"လူကး","chapter":"17","verse":"3","text":"ယူယံ သွေၐု သာဝဓာနာသ္တိၐ္ဌတ; တဝ ဘြာတာ ယဒိ တဝ ကိဉ္စိဒ် အပရာဓျတိ တရှိ တံ တရ္ဇယ, တေန ယဒိ မနး ပရိဝရ္တ္တယတိ တရှိ တံ က္ၐမသွ၊"},{"book":"လူကး","chapter":"17","verse":"4","text":"ပုနရေကဒိနမဓျေ ယဒိ သ တဝ သပ္တကၖတွော'ပရာဓျတိ ကိန္တု သပ္တကၖတွ အာဂတျ မနး ပရိဝရ္တျ မယာပရာဒ္ဓမ် ဣတိ ဝဒတိ တရှိ တံ က္ၐမသွ၊"},{"book":"လူကး","chapter":"17","verse":"5","text":"တဒါ ပြေရိတား ပြဘုမ် အဝဒန် အသ္မာကံ ဝိၑွာသံ ဝရ္ဒ္ဓယ၊"},{"book":"လူကး","chapter":"17","verse":"6","text":"ပြဘုရုဝါစ, ယဒိ ယုၐ္မာကံ သရ္ၐပဲကပြမာဏော ဝိၑွာသောသ္တိ တရှိ တွံ သမူလမုတ္ပာဋိတော ဘူတွာ သမုဒြေ ရောပိတော ဘဝ ကထာယာမ် ဧတသျာမ် ဧတဒုဍုမ္ဗရာယ ကထိတာယာံ သ ယုၐ္မာကမာဇ္ဉာဝဟော ဘဝိၐျတိ၊"},{"book":"လူကး","chapter":"17","verse":"7","text":"အပရံ သွဒါသေ ဟလံ ဝါဟယိတွာ ဝါ ပၑူန် စာရယိတွာ က္ၐေတြာဒ် အာဂတေ သတိ တံ ဝဒတိ, ဧဟိ ဘောက္တုမုပဝိၑ, ယုၐ္မာကမ် ဧတာဒၖၑး ကောသ္တိ?"},{"book":"လူကး","chapter":"17","verse":"8","text":"ဝရဉ္စ ပူရွွံ မမ ခါဒျမာသာဒျ ယာဝဒ် ဘုဉ္ဇေ ပိဝါမိ စ တာဝဒ် ဗဒ္ဓကဋိး ပရိစရ ပၑ္စာတ် တွမပိ ဘောက္ၐျသေ ပါသျသိ စ ကထာမီဒၖၑီံ ကိံ န ဝက္ၐျတိ?"},{"book":"လူကး","chapter":"17","verse":"9","text":"တေန ဒါသေန ပြဘောရာဇ္ဉာနုရူပေ ကရ္မ္မဏိ ကၖတေ ပြဘုး ကိံ တသ္မိန် ဗာဓိတော ဇာတး? နေတ္ထံ ဗုဓျတေ မယာ၊"},{"book":"လူကး","chapter":"17","verse":"10","text":"ဣတ္ထံ နိရူပိတေၐု သရွွကရ္မ္မသု ကၖတေၐု သတ္မု ယူယမပီဒံ ဝါကျံ ဝဒထ, ဝယမ် အနုပကာရိဏော ဒါသာ အသ္မာဘိရျဒျတ္ကရ္တ္တဝျံ တန္မာတြမေဝ ကၖတံ၊"},{"book":"လူကး","chapter":"17","verse":"11","text":"သ ယိရူၑာလမိ ယာတြာံ ကုရွွန် ၑောမိရောဏ္ဂာလီလ္ပြဒေၑမဓျေန ဂစ္ဆတိ,"},{"book":"လူကး","chapter":"17","verse":"12","text":"ဧတရှိ ကုတြစိဒ် ဂြာမေ ပြဝေၑမာတြေ ဒၑကုၐ္ဌိနသ္တံ သာက္ၐာတ် ကၖတွာ"},{"book":"လူကး","chapter":"17","verse":"13","text":"ဒူရေ တိၐ္ဌနတ ဥစ္စဲ ရွက္တုမာရေဘိရေ, ဟေ ပြဘော ယီၑော ဒယသွာသ္မာန်၊"},{"book":"လူကး","chapter":"17","verse":"14","text":"တတး သ တာန် ဒၖၐ္ဋွာ ဇဂါဒ, ယူယံ ယာဇကာနာံ သမီပေ သွာန် ဒရ္ၑယတ, တတသ္တေ ဂစ္ဆန္တော ရောဂါတ် ပရိၐ္ကၖတား၊"},{"book":"လူကး","chapter":"17","verse":"15","text":"တဒါ တေၐာမေကး သွံ သွသ္ထံ ဒၖၐ္ဋွာ ပြောစ္စဲရီၑွရံ ဓနျံ ဝဒန် ဝျာဃုဋျာယာတော ယီၑော ရ္ဂုဏာနနုဝဒန် တစ္စရဏာဓောဘူမော် ပပါတ;"},{"book":"လူကး","chapter":"17","verse":"16","text":"သ စာသီတ် ၑောမိရောဏီ၊"},{"book":"လူကး","chapter":"17","verse":"17","text":"တဒါ ယီၑုရဝဒတ်, ဒၑဇနား ကိံ န ပရိၐ္ကၖတား? တဟျနျေ နဝဇနား ကုတြ?"},{"book":"လူကး","chapter":"17","verse":"18","text":"ဤၑွရံ ဓနျံ ဝဒန္တမ် ဧနံ ဝိဒေၑိနံ ဝိနာ ကောပျနျော န ပြာပျတ၊"},{"book":"လူကး","chapter":"17","verse":"19","text":"တဒါ သ တမုဝါစ, တွမုတ္ထာယ ယာဟိ ဝိၑွာသသ္တေ တွာံ သွသ္ထံ ကၖတဝါန်၊"},{"book":"လူကး","chapter":"17","verse":"20","text":"အထ ကဒေၑွရသျ ရာဇတွံ ဘဝိၐျတီတိ ဖိရူၑိဘိး ပၖၐ္ဋေ သ ပြတျုဝါစ, ဤၑွရသျ ရာဇတွမ် အဲၑွရျျဒရ္ၑနေန န ဘဝိၐျတိ၊"},{"book":"လူကး","chapter":"17","verse":"21","text":"အတ ဧတသ္မိန် ပၑျ တသ္မိန် ဝါ ပၑျ, ဣတိ ဝါကျံ လောကာ ဝက္တုံ န ၑက္ၐျန္တိ, ဤၑွရသျ ရာဇတွံ ယုၐ္မာကမ် အန္တရေဝါသ္တေ၊"},{"book":"လူကး","chapter":"17","verse":"22","text":"တတး သ ၑိၐျာန် ဇဂါဒ, ယဒါ ယုၐ္မာဘိ ရ္မနုဇသုတသျ ဒိနမေကံ ဒြၐ္ဋုမ် ဝါဉ္ဆိၐျတေ ကိန္တု န ဒရ္ၑိၐျတေ, ဤဒၖက္ကာလ အာယာတိ၊"},{"book":"လူကး","chapter":"17","verse":"23","text":"တဒါတြ ပၑျ ဝါ တတြ ပၑျေတိ ဝါကျံ လောကာ ဝက္ၐျန္တိ, ကိန္တု တေၐာံ ပၑ္စာတ် မာ ယာတ, မာနုဂစ္ဆတ စ၊"},{"book":"လူကး","chapter":"17","verse":"24","text":"ယတသ္တဍိဒ် ယထာကာၑဲကဒိၑျုဒိယ တဒနျာမပိ ဒိၑံ ဝျာပျ ပြကာၑတေ တဒွတ် နိဇဒိနေ မနုဇသူနုး ပြကာၑိၐျတေ၊"},{"book":"လူကး","chapter":"17","verse":"25","text":"ကိန္တု တတ္ပူရွွံ တေနာနေကာနိ ဒုးခါနိ ဘောက္တဝျာနျေတဒွရ္တ္တမာနလောကဲၑ္စ သော'ဝဇ္ဉာတဝျး၊"},{"book":"လူကး","chapter":"17","verse":"26","text":"နောဟသျ ဝိဒျမာနကာလေ ယထာဘဝတ် မနုၐျသူနေား ကာလေပိ တထာ ဘဝိၐျတိ၊"},{"book":"လူကး","chapter":"17","verse":"27","text":"ယာဝတ္ကာလံ နောဟော မဟာပေါတံ နာရောဟဒ် အာပ္လာဝိဝါရျျေတျ သရွွံ နာနာၑယစ္စ တာဝတ္ကာလံ ယထာ လောကာ အဘုဉ္ဇတာပိဝန် ဝျဝဟန် ဝျဝါဟယံၑ္စ;"},{"book":"လူကး","chapter":"17","verse":"28","text":"ဣတ္ထံ လောဋော ဝရ္တ္တမာနကာလေပိ ယထာ လောကာ ဘောဇနပါနကြယဝိကြယရောပဏဂၖဟနိရ္မ္မာဏကရ္မ္မသု ပြာဝရ္တ္တန္တ,"},{"book":"လူကး","chapter":"17","verse":"29","text":"ကိန္တု ယဒါ လောဋ် သိဒေါမော နိရ္ဇဂါမ တဒါ နဘသး သဂန္ဓကာဂ္နိဝၖၐ္ဋိ ရ္ဘူတွာ သရွွံ ဝျနာၑယတ္"},{"book":"လူကး","chapter":"17","verse":"30","text":"တဒွန် မာနဝပုတြပြကာၑဒိနေပိ ဘဝိၐျတိ၊"},{"book":"လူကး","chapter":"17","verse":"31","text":"တဒါ ယဒိ ကၑ္စိဒ် ဂၖဟောပရိ တိၐ္ဌတိ တရှိ သ ဂၖဟမဓျာတ် ကိမပိ ဒြဝျမာနေတုမ် အဝရုဟျ နဲတု; ယၑ္စ က္ၐေတြေ တိၐ္ဌတိ သောပိ ဝျာဃုဋျ နာယာတု၊"},{"book":"လူကး","chapter":"17","verse":"32","text":"လောဋး ပတ္နီံ သ္မရတ၊"},{"book":"လူကး","chapter":"17","verse":"33","text":"ယး ပြာဏာန် ရက္ၐိတုံ စေၐ္ဋိၐျတေ သ ပြာဏာန် ဟာရယိၐျတိ ယသ္တု ပြာဏာန် ဟာရယိၐျတိ သဧဝ ပြာဏာန် ရက္ၐိၐျတိ၊"},{"book":"လူကး","chapter":"17","verse":"34","text":"ယုၐ္မာနဟံ ဝစ္မိ တသျာံ ရာတြော် ၑယျဲကဂတယော ရ္လောကယောရေကော ဓာရိၐျတေ ပရသ္တျက္ၐျတေ၊"},{"book":"လူကး","chapter":"17","verse":"35","text":"သ္တြိယော် ယုဂပတ် ပေၐဏီံ ဝျာဝရ္တ္တယိၐျတသ္တယောရေကာ ဓာရိၐျတေ ပရာတျက္ၐျတေ၊"},{"book":"လူကး","chapter":"17","verse":"36","text":"ပုရုၐော် က္ၐေတြေ သ္ထာသျတသ္တယောရေကော ဓာရိၐျတေ ပရသ္တျက္ၐျတေ၊"},{"book":"လူကး","chapter":"17","verse":"37","text":"တဒါ တေ ပပြစ္ဆုး, ဟေ ပြဘော ကုတြေတ္ထံ ဘဝိၐျတိ? တတး သ ဥဝါစ, ယတြ ၑဝသ္တိၐ္ဌတိ တတြ ဂၖဓြာ မိလန္တိ၊"}]}