{"data":[{"book":"လူကး","chapter":"2","verse":"1","text":"အပရဉ္စ တသ္မိန် ကာလေ ရာဇျသျ သရွွေၐာံ လောကာနာံ နာမာနိ လေခယိတုမ် အဂသ္တကဲသရ အာဇ္ဉာပယာမာသ၊"},{"book":"လူကး","chapter":"2","verse":"2","text":"တဒနုသာရေဏ ကုရီဏိယနာမနိ သုရိယာဒေၑသျ ၑာသကေ သတိ နာမလေခနံ ပြာရေဘေ၊"},{"book":"လူကး","chapter":"2","verse":"3","text":"အတော ဟေတော ရ္နာမ လေခိတုံ သရွွေ ဇနား သွီယံ သွီယံ နဂရံ ဇဂ္မုး၊"},{"book":"လူကး","chapter":"2","verse":"4","text":"တဒါနီံ ယူၐဖ် နာမ လေခိတုံ ဝါဂ္ဒတ္တယာ သွဘာရျျယာ ဂရ္ဗ္ဘဝတျာ မရိယမာ သဟ သွယံ ဒါယူဒး သဇာတိဝံၑ ဣတိ ကာရဏာဒ် ဂါလီလ္ပြဒေၑသျ နာသရတ္နဂရာဒ္"},{"book":"လူကး","chapter":"2","verse":"5","text":"ယိဟူဒါပြဒေၑသျ ဗဲတ္လေဟမာချံ ဒါယူဒ္နဂရံ ဇဂါမ၊"},{"book":"လူကး","chapter":"2","verse":"6","text":"အနျစ္စ တတြ သ္ထာနေ တယောသ္တိၐ္ဌတေား သတော ရ္မရိယမး ပြသူတိကာလ ဥပသ္ထိတေ"},{"book":"လူကး","chapter":"2","verse":"7","text":"သာ တံ ပြထမသုတံ ပြာသောၐ္ဋ ကိန္တု တသ္မိန် ဝါသဂၖဟေ သ္ထာနာဘာဝါဒ် ဗာလကံ ဝသ္တြေဏ ဝေၐ္ဋယိတွာ ဂေါၑာလာယာံ သ္ထာပယာမာသ၊"},{"book":"လူကး","chapter":"2","verse":"8","text":"အနန္တရံ ယေ ကိယန္တော မေၐပါလကား သွမေၐဝြဇရက္ၐာယဲ တတ္ပြဒေၑေ သ္ထိတွာ ရဇနျာံ ပြာန္တရေ ပြဟရိဏး ကရ္မ္မ ကုရွွန္တိ,"},{"book":"လူကး","chapter":"2","verse":"9","text":"တေၐာံ သမီပံ ပရမေၑွရသျ ဒူတ အာဂတျောပတသ္ထော်; တဒါ စတုၐ္ပာရ္ၑွေ ပရမေၑွရသျ တေဇသး ပြကာၑိတတွာတ် တေ'တိၑၑင်္ကိရေ၊"},{"book":"လူကး","chapter":"2","verse":"10","text":"တဒါ သ ဒူတ ဥဝါစ မာ ဘဲၐ္ဋ ပၑျတာဒျ ဒါယူဒး ပုရေ ယုၐ္မန္နိမိတ္တံ တြာတာ ပြဘုး ခြီၐ္ဋော'ဇနိၐ္ဋ,"},{"book":"လူကး","chapter":"2","verse":"11","text":"သရွွေၐာံ လောကာနာံ မဟာနန္ဒဇနကမ် ဣမံ မင်္ဂလဝၖတ္တာန္တံ ယုၐ္မာန် ဇ္ဉာပယာမိ၊"},{"book":"လူကး","chapter":"2","verse":"12","text":"ယူယံ (တတ္သ္ထာနံ ဂတွာ) ဝသ္တြဝေၐ္ဋိတံ တံ ဗာလကံ ဂေါၑာလာယာံ ၑယနံ ဒြက္ၐျထ ယုၐ္မာန် ပြတီဒံ စိဟ္နံ ဘဝိၐျတိ၊"},{"book":"လူကး","chapter":"2","verse":"13","text":"ဒူတ ဣမာံ ကထာံ ကထိတဝတိ တတြာကသ္မာတ် သွရ္ဂီယား ပၖတနာ အာဂတျ ကထာမ် ဣမာံ ကထယိတွေၑွရသျ ဂုဏာနနွဝါဒိၐုး, ယထာ,"},{"book":"လူကး","chapter":"2","verse":"14","text":"သရွွောရ္ဒွွသ္ထဲရီၑွရသျ မဟိမာ သမ္ပြကာၑျတာံ၊ ၑာန္တိရ္ဘူယာတ် ပၖထိဝျာသ္တု သန္တောၐၑ္စ နရာန် ပြတိ။"},{"book":"လူကး","chapter":"2","verse":"15","text":"တတး ပရံ တေၐာံ သန္နိဓေ ရ္ဒူတဂဏေ သွရ္ဂံ ဂတေ မေၐပါလကား ပရသ္ပရမ် အဝေစန် အာဂစ္ဆတ ပြဘုး ပရမေၑွရော ယာံ ဃဋနာံ ဇ္ဉာပိတဝါန် တသျာ ယာထရျံ ဇ္ဉာတုံ ဝယမဓုနာ ဗဲတ္လေဟမ္ပုရံ ယာမး၊"},{"book":"လူကး","chapter":"2","verse":"16","text":"ပၑ္စာတ် တေ တူရ္ဏံ ဝြဇိတွာ မရိယမံ ယူၐဖံ ဂေါၑာလာယာံ ၑယနံ ဗာလကဉ္စ ဒဒၖၑုး၊"},{"book":"လူကး","chapter":"2","verse":"17","text":"ဣတ္ထံ ဒၖၐ္ဋွာ ဗာလကသျာရ္ထေ ပြောက္တာံ သရွွကထာံ တေ ပြာစာရယာဉ္စကြုး၊"},{"book":"လူကး","chapter":"2","verse":"18","text":"တတော ယေ လောကာ မေၐရက္ၐကာဏာံ ဝဒနေဘျသ္တာံ ဝါရ္တ္တာံ ၑုၑြုဝုသ္တေ မဟာၑ္စရျျံ မေနိရေ၊"},{"book":"လူကး","chapter":"2","verse":"19","text":"ကိန္တု မရိယမ် ဧတတ္သရွွဃဋနာနာံ တာတ္ပရျျံ ဝိဝိစျ မနသိ သ္ထာပယာမာသ၊"},{"book":"လူကး","chapter":"2","verse":"20","text":"တတ္ပၑ္စာဒ် ဒူတဝိဇ္ဉပ္တာနုရူပံ ၑြုတွာ ဒၖၐ္ဋွာ စ မေၐပါလကာ ဤၑွရသျ ဂုဏာနုဝါဒံ ဓနျဝါဒဉ္စ ကုရွွာဏား ပရာဝၖတျ ယယုး၊"},{"book":"လူကး","chapter":"2","verse":"21","text":"အထ ဗာလကသျ တွက္ဆေဒနကာလေ'ၐ္ဋမဒိဝသေ သမုပသ္ထိတေ တသျ ဂရ္ဗ္ဘသ္ထိတေး ပုရွွံ သွရ္ဂီယဒူတော ယထာဇ္ဉာပယတ် တဒနုရူပံ တေ တန္နာမဓေယံ ယီၑုရိတိ စကြိရေ၊"},{"book":"လူကး","chapter":"2","verse":"22","text":"တတး ပရံ မူသာလိခိတဝျဝသ္ထာယာ အနုသာရေဏ မရိယမး ၑုစိတွကာလ ဥပသ္ထိတေ,"},{"book":"လူကး","chapter":"2","verse":"23","text":"\"ပြထမဇး သရွွး ပုရုၐသန္တာနး ပရမေၑွရေ သမရ္ပျတာံ,\" ဣတိ ပရမေၑွရသျ ဝျဝသ္ထယာ"},{"book":"လူကး","chapter":"2","verse":"24","text":"ယီၑုံ ပရမေၑွရေ သမရ္ပယိတုမ် ၑာသ္တြီယဝိဓျုက္တံ ကပေါတဒွယံ ပါရာဝတၑာဝကဒွယံ ဝါ ဗလိံ ဒါတုံ တေ တံ ဂၖဟီတွာ ယိရူၑာလမမ် အာယယုး၊"},{"book":"လူကး","chapter":"2","verse":"25","text":"ယိရူၑာလမ္ပုရနိဝါသီ ၑိမိယောန္နာမာ ဓာရ္မ္မိက ဧက အာသီတ် သ ဣသြာယေလး သာန္တွနာမပေက္ၐျ တသ္ထော် ကိဉ္စ ပဝိတြ အာတ္မာ တသ္မိန္နာဝိရ္ဘူတး၊"},{"book":"လူကး","chapter":"2","verse":"26","text":"အပရံ ပြဘုဏာ ပရမေၑွရေဏာဘိၐိက္တေ တြာတရိ တွယာ န ဒၖၐ္ဋေ တွံ န မရိၐျသီတိ ဝါကျံ ပဝိတြေဏ အာတ္မနာ တသ္မ ပြာကထျတ၊"},{"book":"လူကး","chapter":"2","verse":"27","text":"အပရဉ္စ ယဒါ ယီၑေား ပိတာ မာတာ စ တဒရ္ထံ ဝျဝသ္ထာနုရူပံ ကရ္မ္မ ကရ္တ္တုံ တံ မန္ဒိရမ် အာနိနျတုသ္တဒါ"},{"book":"လူကး","chapter":"2","verse":"28","text":"ၑိမိယောန် အာတ္မန အာကရ္ၐဏေန မန္ဒိရမာဂတျ တံ ကြောဍေ နိဓာယ ဤၑွရသျ ဓနျဝါဒံ ကၖတွာ ကထယာမာသ, ယထာ,"},{"book":"လူကး","chapter":"2","verse":"29","text":"ဟေ ပြဘော တဝ ဒါသောယံ နိဇဝါကျာနုသာရတး၊ ဣဒါနီန္တု သကလျာဏော ဘဝတာ သံဝိသၖဇျတာမ်၊"},{"book":"လူကး","chapter":"2","verse":"30","text":"ယတး သကလဒေၑသျ ဒီပ္တယေ ဒီပ္တိရူပကံ၊"},{"book":"လူကး","chapter":"2","verse":"31","text":"ဣသြာယေလီယလောကသျ မဟာဂေါ်ရဝရူပကံ၊"},{"book":"လူကး","chapter":"2","verse":"32","text":"ယံ တြာယကံ ဇနာနာန္တု သမ္မုခေ တွမဇီဇနး၊ သဧဝ ဝိဒျတေ'သ္မာကံ ဓြဝံ နယနနဂေါစရေ။"},{"book":"လူကး","chapter":"2","verse":"33","text":"တဒါနီံ တေနောက္တာ ဧတား သကလား ကထား ၑြုတွာ တသျ မာတာ ယူၐဖ် စ ဝိသ္မယံ မေနာတေ၊"},{"book":"လူကး","chapter":"2","verse":"34","text":"တတး ပရံ ၑိမိယောန် တေဘျ အာၑိၐံ ဒတ္တွာ တန္မာတရံ မရိယမမ် ဥဝါစ, ပၑျ ဣသြာယေလော ဝံၑမဓျေ ဗဟူနာံ ပါတနာယောတ္ထာပနာယ စ တထာ ဝိရောဓပါတြံ ဘဝိတုံ, ဗဟူနာံ ဂုပ္တမနောဂတာနာံ ပြကဋီကရဏာယ ဗာလကောယံ နိယုက္တောသ္တိ၊"},{"book":"လူကး","chapter":"2","verse":"35","text":"တသ္မာတ် တဝါပိ ပြာဏား ၑူလေန ဝျတ္သျန္တေ၊"},{"book":"လူကး","chapter":"2","verse":"36","text":"အပရဉ္စ အာၑေရသျ ဝံၑီယဖိနူယေလော ဒုဟိတာ ဟန္နာချာ အတိဇရတီ ဘဝိၐျဒွါဒိနျေကာ ယာ ဝိဝါဟာတ် ပရံ သပ္တ ဝတ္သရာန် ပတျာ သဟ နျဝသတ် တတော ဝိဓဝါ ဘူတွာ စတုရၑီတိဝရ္ၐဝယးပရျျနတံ"},{"book":"လူကး","chapter":"2","verse":"37","text":"မန္ဒိရေ သ္ထိတွာ ပြာရ္ထနောပဝါသဲရ္ဒိဝါနိၑမ် ဤၑွရမ် အသေဝတ သာပိ သ္တြီ တသ္မိန် သမယေ မန္ဒိရမာဂတျ"},{"book":"လူကး","chapter":"2","verse":"38","text":"ပရမေၑွရသျ ဓနျဝါဒံ စကာရ, ယိရူၑာလမ္ပုရဝါသိနော ယာဝန္တော လောကာ မုက္တိမပေက္ၐျ သ္ထိတာသ္တာန် ယီၑောရွၖတ္တာန္တံ ဇ္ဉာပယာမာသ၊"},{"book":"လူကး","chapter":"2","verse":"39","text":"ဣတ္ထံ ပရမေၑွရသျ ဝျဝသ္ထာနုသာရေဏ သရွွေၐု ကရ္မ္မသု ကၖတေၐု တော် ပုနၑ္စ ဂါလီလော နာသရတ္နာမကံ နိဇနဂရံ ပြတသ္ထာတေ၊"},{"book":"လူကး","chapter":"2","verse":"40","text":"တတ္ပၑ္စာဒ် ဗာလကး ၑရီရေဏ ဝၖဒ္ဓိမေတျ ဇ္ဉာနေန ပရိပူရ္ဏ အာတ္မနာ ၑက္တိမာံၑ္စ ဘဝိတုမာရေဘေ တထာ တသ္မိန် ဤၑွရာနုဂြဟော ဗဘူဝ၊"},{"book":"လူကး","chapter":"2","verse":"41","text":"တသျ ပိတာ မာတာ စ ပြတိဝရ္ၐံ နိသ္တာရောတ္သဝသမယေ ယိရူၑာလမမ် အဂစ္ဆတာမ်၊"},{"book":"လူကး","chapter":"2","verse":"42","text":"အပရဉ္စ ယီၑော် ဒွါဒၑဝရ္ၐဝယသ္ကေ သတိ တော် ပရွွသမယသျ ရီတျနုသာရေဏ ယိရူၑာလမံ ဂတွာ"},{"book":"လူကး","chapter":"2","verse":"43","text":"ပါရွွဏံ သမ္ပာဒျ ပုနရပိ ဝျာဃုယျ ယာတး ကိန္တု ယီၑုရ္ဗာလကော ယိရူၑာလမိ တိၐ္ဌတိ၊ ယူၐဖ် တန္မာတာ စ တဒ် အဝိဒိတွာ"},{"book":"လူကး","chapter":"2","verse":"44","text":"သ သင်္ဂိဘိး သဟ ဝိဒျတ ဧတစ္စ ဗုဒွွာ ဒိနဲကဂမျမာရ္ဂံ ဇဂ္မတုး၊ ကိန္တု ၑေၐေ ဇ္ဉာတိဗန္ဓူနာံ သမီပေ မၖဂယိတွာ တဒုဒ္ဒေेၑမပြာပျ"},{"book":"လူကး","chapter":"2","verse":"45","text":"တော် ပုနရပိ ယိရူၑာလမမ် ပရာဝၖတျာဂတျ တံ မၖဂယာဉ္စကြတုး၊"},{"book":"လူကး","chapter":"2","verse":"46","text":"အထ ဒိနတြယာတ် ပရံ ပဏ္ဍိတာနာံ မဓျေ တေၐာံ ကထား ၑၖဏွန် တတ္တွံ ပၖစ္ဆံၑ္စ မန္ဒိရေ သမုပဝိၐ္ဋး သ တာဘျာံ ဒၖၐ္ဋး၊"},{"book":"လူကး","chapter":"2","verse":"47","text":"တဒါ တသျ ဗုဒ္ဓျာ ပြတျုတ္တရဲၑ္စ သရွွေ ၑြောတာရော ဝိသ္မယမာပဒျန္တေ၊"},{"book":"လူကး","chapter":"2","verse":"48","text":"တာဒၖၑံ ဒၖၐ္ဋွာ တသျ ဇနကော ဇနနီ စ စမစ္စကြတုး ကိဉ္စ တသျ မာတာ တမဝဒတ်, ဟေ ပုတြ, ကထမာဝါံ ပြတီတ္ထံ သမာစရသ္တွမ်? ပၑျ တဝ ပိတာဟဉ္စ ၑောကာကုလော် သန္တော် တွာမနွိစ္ဆာဝး သ္မ၊"},{"book":"လူကး","chapter":"2","verse":"49","text":"တတး သောဝဒတ် ကုတော မာမ် အနွဲစ္ဆတံ? ပိတုရ္ဂၖဟေ မယာ သ္ထာတဝျမ် ဧတတ် ကိံ ယုဝါဘျာံ န ဇ္ဉာယတေ?"},{"book":"လူကး","chapter":"2","verse":"50","text":"ကိန္တု တော် တသျဲတဒွါကျသျ တာတ္ပရျျံ ဗောဒ္ဓုံ နာၑက္နုတာံ၊"},{"book":"လူကး","chapter":"2","verse":"51","text":"တတး ပရံ သ တာဘျာံ သဟ နာသရတံ ဂတွာ တယောရွၑီဘူတသ္တသ္ထော် ကိန္တု သရွွာ ဧတား ကထာသ္တသျ မာတာ မနသိ သ္ထာပယာမာသ၊"},{"book":"လူကး","chapter":"2","verse":"52","text":"အထ ယီၑော ရ္ဗုဒ္ဓိး ၑရီရဉ္စ တထာ တသ္မိန် ဤၑွရသျ မာနဝါနာဉ္စာနုဂြဟော ဝရ္ဒ္ဓိတုမ် အာရေဘေ၊"}]}