{"data":[{"book":"လူကး","chapter":"22","verse":"1","text":"အပရဉ္စ ကိဏွၑူနျပူပေါတ္သဝသျ ကာလ ဥပသ္ထိတေ"},{"book":"လူကး","chapter":"22","verse":"2","text":"ပြဓာနယာဇကာ အဓျာယကာၑ္စ ယထာ တံ ဟန္တုံ ၑက္နုဝန္တိ တထောပါယာမ် အစေၐ္ဋန္တ ကိန္တု လောကေဘျော ဗိဘျုး၊"},{"book":"လူကး","chapter":"22","verse":"3","text":"ဧတသ္တိန် သမယေ ဒွါဒၑၑိၐျေၐု ဂဏိတ ဤၐ္ကရိယောတီယရူဎိမာန် ယော ယိဟူဒါသ္တသျာန္တးကရဏံ ၑဲတာနာၑြိတတွာတ္"},{"book":"လူကး","chapter":"22","verse":"4","text":"သ ဂတွာ ယထာ ယီၑုံ တေၐာံ ကရေၐု သမရ္ပယိတုံ ၑက္နောတိ တထာ မန္တြဏာံ ပြဓာနယာဇကဲး သေနာပတိဘိၑ္စ သဟ စကာရ၊"},{"book":"လူကး","chapter":"22","verse":"5","text":"တေန တေ တုၐ္ဋာသ္တသ္မဲ မုဒြာံ ဒါတုံ ပဏံ စကြုး၊"},{"book":"လူကး","chapter":"22","verse":"6","text":"တတး သောင်္ဂီကၖတျ ယထာ လောကာနာမဂေါစရေ တံ ပရကရေၐု သမရ္ပယိတုံ ၑက္နောတိ တထာဝကာၑံ စေၐ္ဋိတုမာရေဘေ၊"},{"book":"လူကး","chapter":"22","verse":"7","text":"အထ ကိဏွၑူနျပူပေါတ္မဝဒိနေ, အရ္ထာတ် ယသ္မိန် ဒိနေ နိသ္တာရောတ္သဝသျ မေၐော ဟန္တဝျသ္တသ္မိန် ဒိနေ"},{"book":"လူကး","chapter":"22","verse":"8","text":"ယီၑုး ပိတရံ ယောဟနဉ္စာဟူယ ဇဂါဒ, ယုဝါံ ဂတွာသ္မာကံ ဘောဇနာရ္ထံ နိသ္တာရောတ္သဝသျ ဒြဝျာဏျာသာဒယတံ၊"},{"book":"လူကး","chapter":"22","verse":"9","text":"တဒါ တော် ပပြစ္ဆတုး ကုစာသာဒယာဝေါ ဘဝတး ကေစ္ဆာ?"},{"book":"လူကး","chapter":"22","verse":"10","text":"တဒါ သောဝါဒီတ်, နဂရေ ပြဝိၐ္ဋေ ကၑ္စိဇ္ဇလကုမ္ဘမာဒါယ ယုဝါံ သာက္ၐာတ် ကရိၐျတိ သ ယန္နိဝေၑနံ ပြဝိၑတိ ယုဝါမပိ တန္နိဝေၑနံ တတ္ပၑ္စာဒိတွာ နိဝေၑနပတိမ် ဣတိ ဝါကျံ ဝဒတံ,"},{"book":"လူကး","chapter":"22","verse":"11","text":"ယတြာဟံ နိသ္တာရောတ္သဝသျ ဘောဇျံ ၑိၐျဲး သာရ္ဒ္ဓံ ဘောက္တုံ ၑက္နောမိ သာတိထိၑာလာा ကုတြ? ကထာမိမာံ ပြဘုသ္တွာံ ပၖစ္ဆတိ၊"},{"book":"လူကး","chapter":"22","verse":"12","text":"တတး သ ဇနော ဒွိတီယပြကောၐ္ဌီယမ် ဧကံ ၑသ္တံ ကောၐ္ဌံ ဒရ္ၑယိၐျတိ တတြ ဘောဇျမာသာဒယတံ၊"},{"book":"လူကး","chapter":"22","verse":"13","text":"တတသ္တော် ဂတွာ တဒွါကျာနုသာရေဏ သရွွံ ဒၖၐ္ဒွါ တတြ နိသ္တာရောတ္သဝီယံ ဘောဇျမာသာဒယာမာသတုး၊"},{"book":"လူကး","chapter":"22","verse":"14","text":"အထ ကာလ ဥပသ္ထိတေ ယီၑု ရ္ဒွါဒၑဘိး ပြေရိတဲး သဟ ဘောက္တုမုပဝိၑျ ကထိတဝါန္"},{"book":"လူကး","chapter":"22","verse":"15","text":"မမ ဒုးခဘောဂါတ် ပူရွွံ ယုဘာဘိး သဟ နိသ္တာရောတ္သဝသျဲတသျ ဘောဇျံ ဘောက္တုံ မယာတိဝါဉ္ဆာ ကၖတာ၊"},{"book":"လူကး","chapter":"22","verse":"16","text":"ယုၐ္မာန် ဝဒါမိ, ယာဝတ္ကာလမ် ဤၑွရရာဇျေ ဘောဇနံ န ကရိၐျေ တာဝတ္ကာလမ် ဣဒံ န ဘောက္ၐျေ၊"},{"book":"လူကး","chapter":"22","verse":"17","text":"တဒါ သ ပါနပါတြမာဒါယ ဤၑွရသျ ဂုဏာန် ကီရ္တ္တယိတွာ တေဘျော ဒတွာဝဒတ်, ဣဒံ ဂၖဟ္လီတ ယူယံ ဝိဘဇျ ပိဝတ၊"},{"book":"လူကး","chapter":"22","verse":"18","text":"ယုၐ္မာန် ဝဒါမိ ယာဝတ္ကာလမ် ဤၑွရရာဇတွသျ သံသ္ထာပနံ န ဘဝတိ တာဝဒ် ဒြာက္ၐာဖလရသံ န ပါသျာမိ၊"},{"book":"လူကး","chapter":"22","verse":"19","text":"တတး ပူပံ ဂၖဟီတွာ ဤၑွရဂုဏာန် ကီရ္တ္တယိတွာ ဘင်္က္တာ တေဘျော ဒတွာဝဒတ်, ယုၐ္မဒရ္ထံ သမရ္ပိတံ ယန္မမ ဝပုသ္တဒိဒံ, ဧတတ် ကရ္မ္မ မမ သ္မရဏာရ္ထံ ကုရုဓွံ၊"},{"book":"လူကး","chapter":"22","verse":"20","text":"အထ ဘောဇနာန္တေ တာဒၖၑံ ပါတြံ ဂၖဟီတွာဝဒတ်, ယုၐ္မတ္ကၖတေ ပါတိတံ ယန္မမ ရက္တံ တေန နိရ္ဏီတနဝနိယမရူပံ ပါနပါတြမိဒံ၊"},{"book":"လူကး","chapter":"22","verse":"21","text":"ပၑျတ ယော မာံ ပရကရေၐု သမရ္ပယိၐျတိ သ မယာ သဟ ဘောဇနာသန ဥပဝိၑတိ၊"},{"book":"လူကး","chapter":"22","verse":"22","text":"ယထာ နိရူပိတမာသ္တေ တဒနုသာရေဏာ မနုၐျပုुတြသျ ဂတိ ရ္ဘဝိၐျတိ ကိန္တု ယသ္တံ ပရကရေၐု သမရ္ပယိၐျတိ တသျ သန္တာပေါ ဘဝိၐျတိ၊"},{"book":"လူကး","chapter":"22","verse":"23","text":"တဒါ တေၐာံ ကော ဇန ဧတတ် ကရ္မ္မ ကရိၐျတိ တတ် တေ ပရသ္ပရံ ပြၐ္ဋုမာရေဘိရေ၊"},{"book":"လူကး","chapter":"22","verse":"24","text":"အပရံ တေၐာံ ကော ဇနး ၑြေၐ္ဌတွေန ဂဏယိၐျတေ, အတြာရ္ထေ တေၐာံ ဝိဝါဒေါဘဝတ်၊"},{"book":"လူကး","chapter":"22","verse":"25","text":"အသ္မာတ် ကာရဏာတ် သောဝဒတ်, အနျဒေၑီယာနာံ ရာဇာနး ပြဇာနာမုပရိ ပြဘုတွံ ကုရွွန္တိ ဒါရုဏၑာသနံ ကၖတွာပိ တေ ဘူပတိတွေန ဝိချာတာ ဘဝန္တိ စ၊"},{"book":"လူကး","chapter":"22","verse":"26","text":"ကိန္တု ယုၐ္မာကံ တထာ န ဘဝိၐျတိ, ယော ယုၐ္မာကံ ၑြေၐ္ဌော ဘဝိၐျတိ သ ကနိၐ္ဌဝဒ် ဘဝတု, ယၑ္စ မုချော ဘဝိၐျတိ သ သေဝကဝဒ္ဘဝတု၊"},{"book":"လူကး","chapter":"22","verse":"27","text":"ဘောဇနောပဝိၐ္ဋပရိစာရကယေား ကး ၑြေၐ္ဌး? ယော ဘောဇနာယောပဝိၑတိ သ ကိံ ၑြေၐ္ဌော န ဘဝတိ? ကိန္တု ယုၐ္မာကံ မဓျေ'ဟံ ပရိစာရကဣဝါသ္မိ၊"},{"book":"လူကး","chapter":"22","verse":"28","text":"အပရဉ္စ ယုယံ မမ ပရီက္ၐာကာလေ ပြထမမာရဘျ မယာ သဟ သ္ထိတာ"},{"book":"လူကး","chapter":"22","verse":"29","text":"ဧတတ္ကာရဏာတ် ပိတြာ ယထာ မဒရ္ထံ ရာဇျမေကံ နိရူပိတံ တထာဟမပိ ယုၐ္မဒရ္ထံ ရာဇျံ နိရူပယာမိ၊"},{"book":"လူကး","chapter":"22","verse":"30","text":"တသ္မာန် မမ ရာဇျေ ဘောဇနာသနေ စ ဘောဇနပါနေ ကရိၐျဓွေ သိံဟာသနေၐူပဝိၑျ စေသြာယေလီယာနာံ ဒွါဒၑဝံၑာနာံ ဝိစာရံ ကရိၐျဓွေ၊"},{"book":"လူကး","chapter":"22","verse":"31","text":"အပရံ ပြဘုရုဝါစ, ဟေ ၑိမောန် ပၑျ တိတဥနာ ဓာနျာနီဝ ယုၐ္မာန် ၑဲတာန် စာလယိတုမ် အဲစ္ဆတ်,"},{"book":"လူကး","chapter":"22","verse":"32","text":"ကိန္တု တဝ ဝိၑွာသသျ လောပေါ ယထာ န ဘဝတိ ဧတတ် တွဒရ္ထံ ပြာရ္ထိတံ မယာ, တွန္မနသိ ပရိဝရ္တ္တိတေ စ ဘြာတၖဏာံ မနာံသိ သ္ထိရီကုရု၊"},{"book":"လူကး","chapter":"22","verse":"33","text":"တဒါ သောဝဒတ်, ဟေ ပြဘောဟံ တွယာ သာရ္ဒ္ဓံ ကာရာံ မၖတိဉ္စ ယာတုံ မဇ္ဇိတောသ္မိ၊"},{"book":"လူကး","chapter":"22","verse":"34","text":"တတး သ ဥဝါစ, ဟေ ပိတရ တွာံ ဝဒါမိ, အဒျ ကုက္ကုဋရဝါတ် ပူရွွံ တွံ မတ္ပရိစယံ ဝါရတြယမ် အပဟွောၐျသေ၊"},{"book":"လူကး","chapter":"22","verse":"35","text":"အပရံ သ ပပြစ္ဆ, ယဒါ မုဒြာသမ္ပုဋံ ခါဒျပါတြံ ပါဒုကာဉ္စ ဝိနာ ယုၐ္မာန် ပြာဟိဏဝံ တဒါ ယုၐ္မာကံ ကသျာပိ နျူနတာသီတ်? တေ ပြောစုး ကသျာပိ န၊"},{"book":"လူကး","chapter":"22","verse":"36","text":"တဒါ သောဝဒတ် ကိန္တွိဒါနီံ မုဒြာသမ္ပုဋံ ခါဒျပါတြံ ဝါ ယသျာသ္တိ တေန တဒ္ဂြဟီတဝျံ, ယသျ စ ကၖပါဏောे နာသ္တိ တေန သွဝသ္တြံ ဝိကြီယ သ ကြေတဝျး၊"},{"book":"လူကး","chapter":"22","verse":"37","text":"ယတော ယုၐ္မာနဟံ ဝဒါမိ, အပရာဓိဇနဲး သာရ္ဒ္ဓံ ဂဏိတး သ ဘဝိၐျတိ၊ ဣဒံ ယစ္ဆာသ္တြီယံ ဝစနံ လိခိတမသ္တိ တန္မယိ ဖလိၐျတိ ယတော မမ သမ္ဗန္ဓီယံ သရွွံ သေတ္သျတိ၊"},{"book":"လူကး","chapter":"22","verse":"38","text":"တဒါ တေ ပြောစုး ပြဘော ပၑျ ဣမော် ကၖပါဏော်၊ တတး သောဝဒဒ် ဧတော် ယထေၐ္ဋော်၊"},{"book":"လူကး","chapter":"22","verse":"39","text":"အထ သ တသ္မာဒွဟိ ရ္ဂတွာ သွာစာရာနုသာရေဏ ဇဲတုနနာမာဒြိံ ဇဂါမ ၑိၐျာၑ္စ တတ္ပၑ္စာဒ် ယယုး၊"},{"book":"လူကး","chapter":"22","verse":"40","text":"တတြောပသ္ထာယ သ တာနုဝါစ, ယထာ ပရီက္ၐာယာံ န ပတထ တဒရ္ထံ ပြာရ္ထယဓွံ၊"},{"book":"လူကး","chapter":"22","verse":"41","text":"ပၑ္စာတ် သ တသ္မာဒ် ဧကၑရက္ၐေပါဒ် ဗဟိ ရ္ဂတွာ ဇာနုနီ ပါတယိတွာ ဧတတ် ပြာရ္ထယာဉ္စကြေ,"},{"book":"လူကး","chapter":"22","verse":"42","text":"ဟေ ပိတ ရျဒိ ဘဝါန် သမ္မနျတေ တရှိ ကံသမေနံ မမာန္တိကာဒ် ဒူရယ ကိန္တု မဒိစ္ဆာနုရူပံ န တွဒိစ္ဆာနုရူပံ ဘဝတု၊"},{"book":"လူကး","chapter":"22","verse":"43","text":"တဒါ တသ္မဲ ၑက္တိံ ဒါတုံ သွရ္ဂီယဒူတော ဒရ္ၑနံ ဒဒေါ်၊"},{"book":"လူကး","chapter":"22","verse":"44","text":"ပၑ္စာတ် သောတျန္တံ ယာတနယာ ဝျာကုလော ဘူတွာ ပုနရ္ဒၖဎံ ပြာရ္ထယာဉ္စကြေ, တသ္မာဒ် ဗၖဟစ္ဆောဏိတဗိန္ဒဝ ဣဝ တသျ သွေဒဗိန္ဒဝး ပၖထိဝျာံ ပတိတုမာရေဘိရေ၊"},{"book":"လူကး","chapter":"22","verse":"45","text":"အထ ပြာရ္ထနာတ ဥတ္ထာယ ၑိၐျာဏာံ သမီပမေတျ တာန် မနောဒုးခိနော နိဒြိတာန် ဒၖၐ္ဋွာဝဒတ္"},{"book":"လူကး","chapter":"22","verse":"46","text":"ကုတော နိဒြာထ? ပရီက္ၐာယာမ် အပတနာရ္ထံ ပြရ္ထယဓွံ၊"},{"book":"လူကး","chapter":"22","verse":"47","text":"ဧတတ္ကထာယား ကထနကာလေ ဒွါဒၑၑိၐျာဏာံ မဓျေ ဂဏိတော ယိဟူဒါနာမာ ဇနတာသဟိတသ္တေၐာမ် အဂြေ စလိတွာ ယီၑောၑ္စုမ္ဗနာရ္ထံ တဒန္တိကမ် အာယယော်၊"},{"book":"လူကး","chapter":"22","verse":"48","text":"တဒါ ယီၑုရုဝါစ, ဟေ ယိဟူဒါ ကိံ စုမ္ဗနေန မနုၐျပုတြံ ပရကရေၐု သမရ္ပယသိ?"},{"book":"လူကး","chapter":"22","verse":"49","text":"တဒါ ယဒျဒ် ဃဋိၐျတေ တဒနုမာယ သင်္ဂိဘိရုက္တံ, ဟေ ပြဘော ဝယံ ကိ ခင်္ဂေန ဃာတယိၐျာမး?"},{"book":"လူကး","chapter":"22","verse":"50","text":"တတ ဧကး ကရဝါလေနာဟတျ ပြဓာနယာဇကသျ ဒါသသျ ဒက္ၐိဏံ ကရ္ဏံ စိစ္ဆေဒ၊"},{"book":"လူကး","chapter":"22","verse":"51","text":"အဓူနာ နိဝရ္တ္တသွ ဣတျုက္တွာ ယီၑုသ္တသျ ၑြုတိံ သ္ပၖၐ္ဋွာ သွသျံ စကာရ၊"},{"book":"လူကး","chapter":"22","verse":"52","text":"ပၑ္စာဒ် ယီၑုး သမီပသ္ထာန် ပြဓာနယာဇကာန် မန္ဒိရသျ သေနာပတီန် ပြာစီနာံၑ္စ ဇဂါဒ, ယူယံ ကၖပါဏာန် ယၐ္ဋီံၑ္စ ဂၖဟီတွာ မာံ ကိံ စောရံ ဓရ္တ္တုမာယာတား?"},{"book":"လူကး","chapter":"22","verse":"53","text":"ယဒါဟံ ယုၐ္မာဘိး သဟ ပြတိဒိနံ မန္ဒိရေ'တိၐ္ဌံ တဒါ မာံ ဓရ္တ္တံ န ပြဝၖတ္တား, ကိန္တွိဒါနီံ ယုၐ္မာကံ သမယောန္ဓကာရသျ စာဓိပတျမသ္တိ၊"},{"book":"လူကး","chapter":"22","verse":"54","text":"အထ တေ တံ ဓၖတွာ မဟာယာဇကသျ နိဝေၑနံ နိနျုး၊ တတး ပိတရော ဒူရေ ဒူရေ ပၑ္စာဒိတွာ"},{"book":"လူကး","chapter":"22","verse":"55","text":"ဗၖဟတ္ကောၐ္ဌသျ မဓျေ ယတြာဂ္နိံ ဇွာလယိတွာ လောကား သမေတျောပဝိၐ္ဋာသ္တတြ တဲး သာရ္ဒ္ဓမ် ဥပဝိဝေၑ၊"},{"book":"လူကး","chapter":"22","verse":"56","text":"အထ ဝဟ္နိသန္နိဓော် သမုပဝေၑကာလေ ကာစိဒ္ဒါသီ မနော နိဝိၑျ တံ နိရီက္ၐျာဝဒတ် ပုမာနယံ တသျ သင်္ဂေ'သ္ထာတ်၊"},{"book":"လူကး","chapter":"22","verse":"57","text":"ကိန္တု သ တဒ် အပဟ္နုတျာဝါဒီတ် ဟေ နာရိ တမဟံ န ပရိစိနောမိ၊"},{"book":"လူကး","chapter":"22","verse":"58","text":"က္ၐဏာန္တရေ'နျဇနသ္တံ ဒၖၐ္ဋွာဗြဝီတ် တွမပိ တေၐာံ နိကရသျဲကဇနောသိ၊ ပိတရး ပြတျုဝါစ ဟေ နရ နာဟမသ္မိ၊"},{"book":"လူကး","chapter":"22","verse":"59","text":"တတး သာရ္ဒ္ဓဒဏ္ဍဒွယာတ် ပရံ ပုနရနျော ဇနော နိၑ္စိတျ ဗဘာၐေ, ဧၐ တသျ သင်္ဂီတိ သတျံ ယတောယံ ဂါလီလီယော လောကး၊"},{"book":"လူကး","chapter":"22","verse":"60","text":"တဒါ ပိတရ ဥဝါစ ဟေ နရ တွံ ယဒ် ဝဒမိ တဒဟံ ဗောဒ္ဓုံ န ၑက္နောမိ, ဣတိ ဝါကျေ ကထိတမာတြေ ကုက္ကုဋော ရုရာဝ၊"},{"book":"လူကး","chapter":"22","verse":"61","text":"တဒါ ပြဘုဏာ ဝျာဓုဋျ ပိတရေ နိရီက္ၐိတေ ကၖကဝါကုရဝါတ် ပူရွွံ မာံ တြိရပဟ္နောၐျသေ ဣတိ ပူရွွောက္တံ တသျ ဝါကျံ ပိတရး သ္မၖတွာ"},{"book":"လူကး","chapter":"22","verse":"62","text":"ဗဟိရ္ဂတွာ မဟာခေဒေန စကြန္ဒ၊"},{"book":"လူကး","chapter":"22","verse":"63","text":"တဒါ ယဲ ရျီၑုရ္ဓၖတသ္တေ တမုပဟသျ ပြဟရ္တ္တုမာရေဘိရေ၊"},{"book":"လူကး","chapter":"22","verse":"64","text":"ဝသ္တြေဏ တသျ ဒၖၑော် ဗဒ္ဓွာ ကပေါလေ စပေဋာဃာတံ ကၖတွာ ပပြစ္ဆုး, ကသ္တေ ကပေါလေ စပေဋာဃာတံ ကၖတဝါန? ဂဏယိတွာ တဒ် ဝဒ၊"},{"book":"လူကး","chapter":"22","verse":"65","text":"တဒနျတ် တဒွိရုဒ္ဓံ ဗဟုနိန္ဒာဝါကျံ ဝက္တုမာရေဘိရေ၊"},{"book":"လူကး","chapter":"22","verse":"66","text":"အထ ပြဘာတေ သတိ လောကပြာဉ္စး ပြဓာနယာဇကာ အဓျာပကာၑ္စ သဘာံ ကၖတွာ မဓျေသဘံ ယီၑုမာနီယ ပပြစ္ဆုး, တွမ် အဘိၐိကတောသိ န ဝါသ္မာန် ဝဒ၊"},{"book":"လူကး","chapter":"22","verse":"67","text":"သ ပြတျုဝါစ, မယာ တသ္မိန္နုက္တေ'ပိ ယူယံ န ဝိၑွသိၐျထ၊"},{"book":"လူကး","chapter":"22","verse":"68","text":"ကသ္မိံၑ္စိဒွါကျေ ယုၐ္မာန် ပၖၐ္ဋေ'ပိ မာံ န တဒုတ္တရံ ဝက္ၐျထ န မာံ တျက္ၐျထ စ၊"},{"book":"လူကး","chapter":"22","verse":"69","text":"ကိန္တွိတး ပရံ မနုဇသုတး သရွွၑက္တိမတ ဤၑွရသျ ဒက္ၐိဏေ ပါရ္ၑွေ သမုပဝေက္ၐျတိ၊"},{"book":"လူကး","chapter":"22","verse":"70","text":"တတသ္တေ ပပြစ္ဆုး, ရ္တိဟ တွမီၑွရသျ ပုတြး? သ ကထယာမာသ, ယူယံ ယထာရ္ထံ ဝဒထ သ ဧဝါဟံ၊"},{"book":"လူကး","chapter":"22","verse":"71","text":"တဒါ တေ သရွွေ ကထယာမာသုး, ရ္တိဟ သာက္ၐျေ'န္သသ္မိန် အသ္မာကံ ကိံ ပြယောဇနံ? အသျ သွမုခါဒေဝ သာက္ၐျံ ပြာပ္တမ်၊"}]}