{"data":[{"book":"عٍسِتَ شَ تَرُشُي","chapter":"2","verse":"1","text":"نَ دَنفِ شَنبِ، مَنفّ بْحّ نَشَ فٌرٌ. عَ نَشَ رَتُ مَنفّ فِنّ قَسَتِ شَ قٍ رَبَشِ مَ، عَ نُن عَ يّتّ نَتّ نَشَن تٌنفٌشِ عَ شَ قٍ رَ."},{"book":"عٍسِتَ شَ تَرُشُي","chapter":"2","verse":"2","text":"مَنفّ شَ بَتُلَيٍ نَشَ عَ قَلَ عَ بّ، «فِنّدِ مّدِ تٌقَنيِ ندٍيٍ شَ قٍن عِ بّ."},{"book":"عٍسِتَ شَ تَرُشُي","chapter":"2","verse":"3","text":"يَامَرِ قِ عِ شَ بْشِ بِرِن مَ، عٍ شَ قَ فِنّدِ مّدِ تٌقَنيِيٍ بِرِن نَ عِ شَ مَنفَتَا سُسٍ. عٍ شَ لُ عِ شَ فِنّيٍ شَ بَنشِ كُي. هٍفٍ، عِ شَ وَلِكّ بَنَشِ نَشَن مّينِمَ عِ شَ فِنّيٍ مَ، نَ شَ عَ حّنفِ سَ عٍ شْن مَ، عَلَكٌ ندٍ شَ سَ عٍ شَ تٌقَنيِ شُن مَ."},{"book":"عٍسِتَ شَ تَرُشُي","chapter":"2","verse":"4","text":"فِنّ نَشَن نَ رَقَن عِ مَ عٍ يَ مَ، نَ شَ قِندِ مَنفّ فِنّ قَسَتِ حْشْي رَ.» يِ وْيّنيِ نَشَ مَنفّ كّنّن، عَ نَشَ نَ رَبَ."},{"book":"عٍسِتَ شَ تَرُشُي","chapter":"2","verse":"5","text":"يُوِقِ ندٍ نُ نَ سُسٍ نَشَن نُ شِلِ مٌرٌدٍكَيِ. عَ قِندِ يَيِرِ شَ دِ نَن نَ، سِمٍيِ شَ مَمَدِ، كِسُ تٌلٌبِتّ كٍلِقٍ بُنيَمِن بْنسْي مَ."},{"book":"عٍسِتَ شَ تَرُشُي","chapter":"2","verse":"6","text":"بَبِلْن مَنفّ نٍبُكَدَنسَرِ نَن قَ عَ رَ كٌنيِيَ كُي، عَ نُن يُدَيَ مَنفّ يٍكٌنِيَ نُن عِسِرَيِلَكَ فبّتّيٍ."},{"book":"عٍسِتَ شَ تَرُشُي","chapter":"2","verse":"7","text":"مٌرٌدٍكَيِ بَبَ شُنيَ شَ دِ فِنّ هَدَ سَ، عٍ نُ نَشَن مَ عٍسِتَ، عَ نُ نَ مٌرٌدٍكَيِ نَن يِ رَ، كَبِ عَ بَبَ نُن عَ نفَ قَشَ تّمُي. عَ نَشَ عَ شُرُ، عَ عَ قِندِ عَ شَ دِ رَ. فِنّدِ مّدِ تٌقَنيِ نَن نُ عَ رَ."},{"book":"عٍسِتَ شَ تَرُشُي","chapter":"2","verse":"8","text":"مَنفّ شَ يَامَرِ تٌ مَسٍن عَ شَ بْشِ مِشِيٍ بّ، عٍ نَشَ قَ دِ فِنّ وُيَشِ رَ هٍفٍ شْن مَ سُسٍ. عٍسِتَ نُ نَ عٍ يَ مَ."},{"book":"عٍسِتَ شَ تَرُشُي","chapter":"2","verse":"9","text":"عَ تٌ رَقَن هٍفٍ مَ، هٍفٍ نَشَ قَتٍ رَتٌقَن تُرٍ، دٌنسٍ قَنيِ، نُن كٌنيِ فِنّ سٌلٌقٍرٍ سٌ عَ يِ رَ. عَ نَشَ عٍ يِفِيَ مَنفّ شَ فِنّيٍ شَ بَنشِ كُي دّننَشّ قَن يِرٍ بِرِن بّ."},{"book":"عٍسِتَ شَ تَرُشُي","chapter":"2","verse":"10","text":"عٍسِتَ نُ قَتَنشِ بْنسْي نُن سِ نَشَن نَ، عَ مُ نَ مَسٍن مِشِ يٌ بّ، بَرِ مَ مٌرٌدٍكَيِ نُ بَرَ نَ تْنيِ دْشْ عَ مَ."},{"book":"عٍسِتَ شَ تَرُشُي","chapter":"2","verse":"11","text":"لْشْي بِرِن مٌرٌدٍكَيِ نُ عَ مَكْرّ مَ مَنفّ شَ فِنّيٍ شَ بَنشِ رَ، عَ شَ عٍسِتَ شَ قٍ شِبَارُي كٌلٌن."},{"book":"عٍسِتَ شَ تَرُشُي","chapter":"2","verse":"12","text":"نَ فِنّيٍ بِرِن نَشَ كِكٍ قُ نُن قِرِن نَبَ مَنفّ شَ فِنّيٍ شَ بَنشِ كُي. كِكٍ سٍننِ بُن مَ، تُرٍ نُن لَبُندّ مْولِ ندٍيٍ نُ مَسٌمَ عٍ مَ. نَ دَنفِ شَنبِ، تُرٍ نُن لَبُندّ مْولِ فبّتّيٍ نُ مَسٌمَ عٍ مَ. نَ حّ كٍرٍن تٌ كَمَلِ، فِنّيٍ نَشَ نْ عٍ يّتّ مَسٍندٍ مَنفّ بّ."},{"book":"عٍسِتَ شَ تَرُشُي","chapter":"2","verse":"13","text":"فِنّيٍ نّ سِفَمَ مَنفّ شْن مَ، عٍ وَ سٍسٍ شَنِنقٍ عٍ شُن مَ، عٍ نُ نَ سٌمَ نّ عٍ يِ رَ."},{"book":"عٍسِتَ شَ تَرُشُي","chapter":"2","verse":"14","text":"فِنّيٍ نُ سٌمَ مَنفّ شْنيِ نُنمَرٍ تّمُي نّ، عٍ قَ فبِلٍن مَنفّ شَ فِنّيٍ شَ بَنشِ قِرِن ندٍ كُي. مّننِ مَنفّ شَ كٌنيِ بَنَشِ سَاسَفَسِ نُ مّينِمَ عٍ مَ. نَ شَنبِ عٍ مُ فبِلٍنمَ مَنفّ شْنيِ، قٌ نَشَن نَ عَ كّنّن عٍ يَ مَ، عَ نَ شِلِ."},{"book":"عٍسِتَ شَ تَرُشُي","chapter":"2","verse":"15","text":"عَبِشَيِلِ شَ دِ عٍسِتَ، مٌرٌدٍكَيِ نَشَن شُرُشِ، نَ شَ تّمُي تٌ عَ لِ سِفَقٍ رَ مَنفّ شْنيِ، عَ مُ سٍسٍ شَنِن عَ شُن مَ قٌ مَنفّ شَ وَلِكّ هٍفٍ نَشَن قَلَ عَ بّ. عٍسِتَ نُ رَقَن مِشِ بِرِن مَ."},{"book":"عٍسِتَ شَ تَرُشُي","chapter":"2","verse":"16","text":"عٍ نَشَ عٍسِتَ رَ سٌ مَنفّ عَسُيٍرُ سُ شُن مَ عَ شَ مَنفّيَ حّ سٌلٌقٍرٍ ندٍ رَ، تٍبٍتِ كِكٍ قُ ندٍ رَ."},{"book":"عٍسِتَ شَ تَرُشُي","chapter":"2","verse":"17","text":"عٍسِتَ نَشَ رَقَن مَنفّ مَ دَنفِ فِنّيٍ بِرِن نَ. عَ شَ شَنُنتٍيَ تٌ لُ مَنفّ بْحّ كُي دَنفِ فِنّدِ مّدِيٍ بِرِن نَ، عَ نَشَ عَ قِندِ مَنفّ فِنّ قَسَتِ حْشْي رَ."},{"book":"عٍسِتَ شَ تَرُشُي","chapter":"2","verse":"18","text":"مَنفّ نَشَ شُلُنيِ بٍلٍبٍلٍ تِ عٍسِتَ بّ، عَ عَ شَ كُنتِفِيٍ نُن عَ شَ وَلِكّيٍ بِرِن شِلِ. عَ نَ لْشْي قِندِ مَلَبُي لْشْي رَ عَ شَ حَمَ بّ، عَ عٍ بِرِن بُحَ مَنفّ كِ مَ."},{"book":"عٍسِتَ شَ تَرُشُي","chapter":"2","verse":"19","text":"فِنّدِ مّدِيٍ تٌ مَلَن سَنيَ قِرِن ندٍ رَ، مٌرٌدٍكَيِ نُ دْشْشِ مَنفّ شَ بَنشِ نَادّ رَ."},{"book":"عٍسِتَ شَ تَرُشُي","chapter":"2","verse":"20","text":"عٍسِتَ مُ نُ عَ بْنسْي نُن عَ شَ مِشِيٍ شَ قٍ قَلَشِ مِشِ يٌ بّ، عَلْ مٌرٌدٍكَيِ نُ بَرَ عَ يَمَرِ كِ نَشّ. عٍسِتَ نُ لُمَ عَ شُي سُشُ رَ، عَلْ عَ دَرِشِ عَ رَ كِ نَشّ كَبِ عَ دِ مّدِ تّمُي."},{"book":"عٍسِتَ شَ تَرُشُي","chapter":"2","verse":"21","text":"لْشْي ندٍ مٌرٌدٍكَيِ نُ دْشْشِ مَنفّ شَ بَنشِ نَادّ سّيتِ مَ. بِفِتَنَ نُن تّرّ سِ، نَشٍيٍ نُ نَ مَنفّ شَ بَنشِ سٌدٍ دّ مَكَنتَقٍ، عٍ نَشَ شْنْ مَنفّ عَسُيٍرُ سُ مَ، عٍ قَ نَتّ تٌنفٌ عٍ شَ عَ قَشَ."},{"book":"عٍسِتَ شَ تَرُشُي","chapter":"2","verse":"22","text":"مٌرٌدٍكَيِ تٌ نَ مّ، عَ نَشَ عَ قَلَ مَنفّ فِنّ عٍسِتَ بّ، عَلَكٌ عَ شَ نَ مَسٍن مَنفّ بّ عَ شِلِ رَ."},{"book":"عٍسِتَ شَ تَرُشُي","chapter":"2","verse":"23","text":"مَنفّ تٌ نَ قٍ شْن نَقٍن، عَ نَشَ عَ كٌلٌن نْندِ نَ عَ رَ. عَ نَشَ نَ شّمّ قِرِنيِيٍ فبَكُ وُرِ مَ عٍ قَشَقٍ رَ. نَ بِرِن نَشَ سّبّ تَرُشُي بُكِ كُي مَنفّ يَ شْرِ."}]}