{"data":[{"book":"യോഹന്നാൻ","chapter":"13","verse":"1","text":"പെസഹാപ്പെരുന്നാളിനു തൊട്ടുമുമ്പുള്ള സമയം: ഈ ലോകംവിട്ടു പിതാവിന്റെ അടുത്തേക്കു തനിക്ക് പോകാനുള്ള സമയം വന്നെത്തിയെന്ന് യേശു മനസ്സിലാക്കി. ഈ ലോകത്തിൽ തനിക്കുള്ളവരെ എപ്പോഴും സ്നേഹിച്ച കർത്താവ് അവസാനംവരെയും അവരെ സ്നേഹിച്ചു."},{"book":"യോഹന്നാൻ","chapter":"13","verse":"2","text":"അപ്പോൾ അത്താഴത്തിന്റെ സമയമായിരുന്നു. യേശുവിനെ ഒറ്റിക്കൊടുക്കാൻ, ശിമോന്റെ മകനായ യൂദാ ഈസ്കര്യോത്തിന് നേരത്തേതന്നെ ഹൃദയത്തിൽ പിശാച് പ്രേരണ ചെലുത്തിയിരുന്നു."},{"book":"യോഹന്നാൻ","chapter":"13","verse":"3","text":"പിതാവു സകലകാര്യങ്ങളും തന്റെ അധികാരത്തിൽ തന്നിരിക്കുന്നെന്നും താൻ ദൈവത്തിന്റെ അടുക്കൽനിന്നു വന്ന് ദൈവത്തിന്റെ അടുത്തേക്കുതന്നെ മടങ്ങുകയാണെന്നും യേശു അറിഞ്ഞിരുന്നു."},{"book":"യോഹന്നാൻ","chapter":"13","verse":"4","text":"യേശു ഭക്ഷണമേശയിൽനിന്ന് എഴുന്നേറ്റ്, പുറങ്കുപ്പായം ഊരിമാറ്റിയിട്ട് ഒരു തൂവാല അവിടത്തെ അരയിൽ ചുറ്റി."},{"book":"യോഹന്നാൻ","chapter":"13","verse":"5","text":"പിന്നീട് ഒരു പാത്രത്തിൽ വെള്ളം എടുത്തു ശിഷ്യന്മാരുടെ പാദങ്ങൾ കഴുകാനും അരയിൽ ചുറ്റിയിരുന്ന തൂവാലകൊണ്ടു തുവർത്താനും തുടങ്ങി."},{"book":"യോഹന്നാൻ","chapter":"13","verse":"6","text":"ശിമോൻ പത്രോസിന്റെ അടുത്തെത്തിയപ്പോൾ അയാൾ, “കർത്താവേ, എന്റെ പാദങ്ങൾ അങ്ങ് കഴുകുന്നോ?” എന്നു ചോദിച്ചു."},{"book":"യോഹന്നാൻ","chapter":"13","verse":"7","text":"യേശു ഉത്തരം പറഞ്ഞു: “ഞാൻ ചെയ്യുന്നതിന്റെ സാരം ഇപ്പോൾ നീ അറിയുന്നില്ല; എന്നാൽ, പിന്നീടു ഗ്രഹിക്കും.”"},{"book":"യോഹന്നാൻ","chapter":"13","verse":"8","text":"“അരുത് കർത്താവേ, അങ്ങ് ഒരിക്കലും എന്റെ പാദങ്ങൾ കഴുകാൻ പാടില്ല,” പത്രോസ് പറഞ്ഞു."},{"book":"യോഹന്നാൻ","chapter":"13","verse":"9","text":"അപ്പോൾ ശിമോൻ പത്രോസ്, “അങ്ങനെയെങ്കിൽ കർത്താവേ, എന്റെ പാദങ്ങൾമാത്രമല്ല, കൈകളും തലയുംകൂടെ കഴുകിയാലും” എന്നു പറഞ്ഞു."},{"book":"യോഹന്നാൻ","chapter":"13","verse":"10","text":"അതിന് യേശു, “കുളിച്ചിരിക്കുന്നവന് പാദങ്ങൾമാത്രം കഴുകിയാൽമതി; അവന്റെ ശേഷം ശരീരം ശുദ്ധമാണ്. നിങ്ങൾ ശുദ്ധിയുള്ളവരാണ്; എന്നാൽ എല്ലാവരും അല്ലതാനും” എന്നു മറുപടി പറഞ്ഞു."},{"book":"യോഹന്നാൻ","chapter":"13","verse":"11","text":"തന്നെ ഒറ്റിക്കൊടുക്കാൻ പോകുന്നത് ആരെന്ന് അറിഞ്ഞിരുന്നതുകൊണ്ടാണ് എല്ലാവരും ശുദ്ധരല്ല എന്ന് യേശു പറഞ്ഞത്."},{"book":"യോഹന്നാൻ","chapter":"13","verse":"12","text":"അവരുടെ പാദങ്ങൾ കഴുകിത്തീർന്നശേഷം പുറങ്കുപ്പായം ധരിച്ചു വീണ്ടും അദ്ദേഹം സ്വസ്ഥാനത്ത് ഉപവിഷ്ടനായി. “ഞാൻ നിങ്ങൾക്കു ചെയ്തതെന്താണെന്ന് നിങ്ങൾക്ക് മനസ്സിലായോ?” യേശു ചോദിച്ചു."},{"book":"യോഹന്നാൻ","chapter":"13","verse":"13","text":"“നിങ്ങൾ എന്നെ ‘ഗുരു’ എന്നും ‘കർത്താവ്’ എന്നും വിളിക്കുന്നു. അത് ശരിതന്നെ, കാരണം ഞാൻ ഗുരുവും കർത്താവുംതന്നെ."},{"book":"യോഹന്നാൻ","chapter":"13","verse":"14","text":"നിങ്ങളുടെ കർത്താവും ഗുരുവുമായ ഞാൻ നിങ്ങളുടെ പാദങ്ങൾ കഴുകിയെങ്കിൽ നിങ്ങളും പരസ്പരം പാദങ്ങൾ കഴുകേണ്ടതാണ്."},{"book":"യോഹന്നാൻ","chapter":"13","verse":"15","text":"ഞാൻ നിങ്ങൾക്കു ചെയ്തതുപോലെ നിങ്ങളും ചെയ്യേണ്ടതിന് ഞാൻ നിങ്ങൾക്കൊരു മാതൃക കാണിച്ചുതന്നിരിക്കുന്നു."},{"book":"യോഹന്നാൻ","chapter":"13","verse":"16","text":"സത്യം സത്യമായി ഞാൻ നിങ്ങളോടു പറയട്ടെ: ദാസൻ യജമാനനെക്കാൾ വലിയവനല്ല; ദൂതൻ തന്നെ അയച്ചവനെക്കാൾ വലിയവനുമല്ല."},{"book":"യോഹന്നാൻ","chapter":"13","verse":"17","text":"ഈ കാര്യങ്ങൾ നിങ്ങൾക്കറിയാം. അതനുസരിച്ചു പ്രവർത്തിച്ചാൽ നിങ്ങൾ അനുഗൃഹീതരായിരിക്കും."},{"book":"യോഹന്നാൻ","chapter":"13","verse":"18","text":"“ഞാൻ ഇനി പറയുന്നത് നിങ്ങളെ എല്ലാവരെയുംകുറിച്ചല്ല. തെരഞ്ഞെടുത്തവരെ എനിക്കറിയാം. എന്നാൽ ‘എന്നോടുകൂടെ അപ്പം പങ്കിടുന്നവൻ എനിക്കെതിരേ കുതികാൽ ഉയർത്തിയിരിക്കുന്നു’13:18 സങ്കീ. 41:9 എന്നുള്ള തിരുവെഴുത്ത് നിറവേറേണ്ടതാണ്."},{"book":"യോഹന്നാൻ","chapter":"13","verse":"19","text":"“ഇപ്പോൾത്തന്നെ, കാര്യങ്ങൾ സംഭവിക്കുന്നതിനുമുമ്പേതന്നെ, ഞാൻ ഇതു നിങ്ങളോടു പറയുന്നത്, അതു സംഭവിക്കുമ്പോൾ ഞാനാകുന്നവൻ ഞാനാകുന്നു എന്നു നിങ്ങൾ വിശ്വസിക്കേണ്ടതിനാണ്."},{"book":"യോഹന്നാൻ","chapter":"13","verse":"20","text":"സത്യം സത്യമായി ഞാൻ നിങ്ങളോടു പറയുന്നു: ഞാൻ അയയ്ക്കുന്നവനെ സ്വീകരിക്കുന്നയാൾ എന്നെ സ്വീകരിക്കുന്നു; എന്നെ സ്വീകരിക്കുന്നയാൾ എന്നെ അയച്ചവനെ സ്വീകരിക്കുന്നു.”"},{"book":"യോഹന്നാൻ","chapter":"13","verse":"21","text":"ഇതു പറഞ്ഞുകഴിഞ്ഞിട്ട് യേശു ആത്മാവിൽ അതിദുഃഖത്തോടെ ഇങ്ങനെ പറഞ്ഞു: “സത്യം സത്യമായി ഞാൻ നിങ്ങളോടു പറയട്ടെ: നിങ്ങളിൽ ഒരുവൻ എന്നെ ഒറ്റിക്കൊടുക്കും.”"},{"book":"യോഹന്നാൻ","chapter":"13","verse":"22","text":"യേശു ഇത് ആരെക്കുറിച്ചാണു പറഞ്ഞതെന്നറിയാതെ ശിഷ്യന്മാർ പരിഭ്രമിച്ച് പരസ്പരം നോക്കി."},{"book":"യോഹന്നാൻ","chapter":"13","verse":"23","text":"യേശു സ്നേഹിച്ച ശിഷ്യന്മാരിൽ ഒരുവൻ അവിടത്തെ മാറോടുചേർന്ന് ഇരിക്കുകയായിരുന്നു."},{"book":"യോഹന്നാൻ","chapter":"13","verse":"24","text":"“ആരെ ഉദ്ദേശിച്ചാണ് ഈ പറഞ്ഞത്?” എന്നു ചോദിക്കാൻ, ശിമോൻ പത്രോസ് ആ ശിഷ്യനോട് ആംഗ്യഭാഷയിൽ പറഞ്ഞു."},{"book":"യോഹന്നാൻ","chapter":"13","verse":"25","text":"അയാൾ യേശുവിന്റെ മാറിൽ ചാരിക്കൊണ്ട്, “കർത്താവേ, ആരാണത്?” എന്നു ചോദിച്ചു."},{"book":"യോഹന്നാൻ","chapter":"13","verse":"26","text":"അതിനുത്തരമായി, “ഈ അപ്പക്കഷണം മുക്കി ഞാൻ ആർക്കു നൽകുന്നോ, അയാൾതന്നെ” യേശു പറഞ്ഞു. പിന്നീട് അദ്ദേഹം അപ്പം മുക്കി ശിമോന്റെ മകനായ യൂദാ ഈസ്കര്യോത്തിന് കൊടുത്തു."},{"book":"യോഹന്നാൻ","chapter":"13","verse":"27","text":"യേശുവിൽനിന്ന് അപ്പം വാങ്ങി ഭക്ഷിച്ചു. അതിനുശേഷം സാത്താൻ അയാളിൽ പ്രവേശിച്ചു."},{"book":"യോഹന്നാൻ","chapter":"13","verse":"28","text":"യേശു ഇതു പറഞ്ഞത് എന്തിനെക്കുറിച്ചെന്ന്, ഭക്ഷണം കഴിച്ചുകൊണ്ടിരുന്നവരിൽ ആർക്കുംതന്നെ മനസ്സിലായില്ല."},{"book":"യോഹന്നാൻ","chapter":"13","verse":"29","text":"യൂദായ്ക്കു പണത്തിന്റെ ചുമതല ഉണ്ടായിരുന്നതുകൊണ്ട്, യേശു അയാളോട് പെരുന്നാളിനു വേണ്ടുന്ന വല്ലതും വാങ്ങണമെന്നോ സാധുക്കൾക്കു വല്ലതും കൊടുക്കണമെന്നോ പറയുകയായിരിക്കും എന്നു ചിലർ ചിന്തിച്ചു."},{"book":"യോഹന്നാൻ","chapter":"13","verse":"30","text":"അപ്പം വാങ്ങി ഭക്ഷിച്ച ഉടനെതന്നെ യൂദാ പുറത്തുപോയി. അപ്പോൾ രാത്രിയായിരുന്നു."},{"book":"യോഹന്നാൻ","chapter":"13","verse":"31","text":"യൂദാ പോയിക്കഴിഞ്ഞപ്പോൾ യേശു പറഞ്ഞു: “ഇപ്പോൾ മനുഷ്യപുത്രൻ മഹത്ത്വപ്പെട്ടിരിക്കുന്നു. ദൈവവും പുത്രനിൽ മഹത്ത്വീകരിക്കപ്പെട്ടിരിക്കുന്നു."},{"book":"യോഹന്നാൻ","chapter":"13","verse":"32","text":"ദൈവം പുത്രനിൽ മഹത്ത്വപ്പെട്ടിരിക്കുന്നെങ്കിൽ അവിടന്ന് പുത്രനെ തന്നിൽത്തന്നെ മഹത്ത്വപ്പെടുത്തും; അതേ, ഉടനെതന്നെ അവനെ മഹത്ത്വപ്പെടുത്തും."},{"book":"യോഹന്നാൻ","chapter":"13","verse":"33","text":"“എന്റെ കുഞ്ഞുങ്ങളേ, ഇനി ഞാൻ അൽപ്പസമയംകൂടിമാത്രമേ നിങ്ങളോടുകൂടെ ഉണ്ടായിരിക്കുകയുള്ളൂ. നിങ്ങൾ എന്നെ അന്വേഷിക്കും. ഞാൻ പോകുന്നേടത്തു നിങ്ങൾക്കു വന്നെത്താൻ സാധ്യവുമല്ല എന്ന് യെഹൂദനേതാക്കന്മാരോടു പറഞ്ഞതുപോലെ ഇപ്പോൾ നിങ്ങളോടും പറയുന്നു."},{"book":"യോഹന്നാൻ","chapter":"13","verse":"34","text":"“നിങ്ങൾ പരസ്പരം സ്നേഹിക്കണം എന്നുള്ള ഒരു പുതിയകൽപ്പന ഞാൻ നിങ്ങൾക്കു തരുന്നു. ഞാൻ നിങ്ങളെ സ്നേഹിച്ചതുപോലെ നിങ്ങളും പരസ്പരം സ്നേഹിക്കണം."},{"book":"യോഹന്നാൻ","chapter":"13","verse":"35","text":"നിങ്ങൾക്കു പരസ്പരസ്നേഹം ഉണ്ടായിരിക്കണം. അതിലൂടെയാണ് നിങ്ങൾ എന്റെ ശിഷ്യർ എന്ന് എല്ലാവരും അറിയുന്നത്.”"},{"book":"യോഹന്നാൻ","chapter":"13","verse":"36","text":"“കർത്താവേ, അങ്ങ് എവിടേക്കാണു പോകുന്നത്?” എന്നു ശിമോൻ പത്രോസ് ചോദിച്ചു."},{"book":"യോഹന്നാൻ","chapter":"13","verse":"37","text":"“കർത്താവേ, എന്തുകൊണ്ടാണ് ഇപ്പോൾത്തന്നെ എനിക്ക് അങ്ങയെ അനുഗമിക്കാൻ സാധിക്കാത്തത്?” പത്രോസ് ചോദിച്ചു. “അങ്ങേക്കുവേണ്ടി മരിക്കാനും ഞാൻ ഒരുക്കമാണ്,” പത്രോസ് പറഞ്ഞു."},{"book":"യോഹന്നാൻ","chapter":"13","verse":"38","text":"അതിനു മറുപടിയായി യേശു, “നീ എനിക്കുവേണ്ടി മരിക്കുമെന്നോ? സത്യം സത്യമായി ഞാൻ നിന്നോടു പറയട്ടെ: കോഴി കൂവുന്നതിനുമുമ്പ് നീ മൂന്നുപ്രാവശ്യം എന്നെ തിരസ്കരിക്കും.”"}]}