{"data":[{"book":"യോഹന്നാൻ","chapter":"15","verse":"1","text":"“ഞാൻ ആകുന്നു യഥാർഥ മുന്തിരിവള്ളി, എന്റെ പിതാവ് കർഷകനും!"},{"book":"യോഹന്നാൻ","chapter":"15","verse":"2","text":"ഫലം കായ്ക്കാത്തതായി എന്നിലുള്ള ശാഖകളെല്ലാം അവിടന്നു മുറിച്ചുകളയുന്നു; കായ്ക്കുന്നവയാകട്ടെ, അധികം ഫലം കായ്ക്കേണ്ടതിനു വെട്ടിയൊരുക്കുന്നു."},{"book":"യോഹന്നാൻ","chapter":"15","verse":"3","text":"ഞാൻ നിങ്ങളോടു സംസാരിച്ച വചനങ്ങളാൽ നിങ്ങൾ ശുദ്ധിയുള്ളവരായിത്തീർന്നിരിക്കുന്നു."},{"book":"യോഹന്നാൻ","chapter":"15","verse":"4","text":"എന്നിൽ വസിച്ചുകൊണ്ടിരിക്കുക, അങ്ങനെയെന്നാൽ ഞാൻ നിങ്ങളിലും വസിക്കും. മുന്തിരിച്ചെടിയിൽ വസിക്കാത്ത കൊമ്പിനു ഫലം പുറപ്പെടുവിക്കാൻ കഴിയാത്തതുപോലെ, എന്നിൽ വസിക്കാതെ നിങ്ങൾക്കും ഫലം പുറപ്പെടുവിക്കാൻ കഴിയുകയില്ല."},{"book":"യോഹന്നാൻ","chapter":"15","verse":"5","text":"“ഞാൻ മുന്തിരിച്ചെടിയും നിങ്ങൾ അതിന്റെ ശാഖകളും ആകുന്നു. ഒരാൾ എന്നിലും ഞാൻ അയാളിലും വസിക്കുന്നു എങ്കിൽ അയാൾ ധാരാളം ഫലം കായ്ക്കും; എന്നെക്കൂടാതെ നിങ്ങൾക്ക് യാതൊന്നും ചെയ്യാൻ കഴിയുകയില്ല."},{"book":"യോഹന്നാൻ","chapter":"15","verse":"6","text":"നിങ്ങൾ എന്നിൽ വസിച്ചുകൊണ്ടിരുന്നില്ലെങ്കിൽ പുറത്തെറിഞ്ഞുകളയപ്പെട്ട ഒരു കൊമ്പുപോലെ ഉണങ്ങിപ്പോകും. അങ്ങനെയുള്ളവ മനുഷ്യർ പെറുക്കിയെടുത്തു തീയിലിട്ടു കത്തിച്ചുകളയും."},{"book":"യോഹന്നാൻ","chapter":"15","verse":"7","text":"നിങ്ങൾ എന്നിലും എന്റെ വചനം നിങ്ങളിലും വസിച്ചാൽ, നിങ്ങൾ ഇച്ഛിക്കുന്നതെന്തും അപേക്ഷിക്കുക, അത് നിങ്ങൾക്കു ലഭിക്കും."},{"book":"യോഹന്നാൻ","chapter":"15","verse":"8","text":"ധാരാളം ഫലം കായ്ക്കുന്നതിനാൽ നിങ്ങൾ എന്റെ ശിഷ്യർ എന്നു വ്യക്തമാകും, അതിലൂടെ എന്റെ പിതാവു മഹത്ത്വപ്പെടുകയും ചെയ്യും."},{"book":"യോഹന്നാൻ","chapter":"15","verse":"9","text":"“പിതാവ് എന്നെ സ്നേഹിക്കുന്നതുപോലെ ഞാനും നിങ്ങളെ സ്നേഹിക്കുന്നു; എന്റെ സ്നേഹത്തിൽ വസിക്കുക."},{"book":"യോഹന്നാൻ","chapter":"15","verse":"10","text":"ഞാൻ എന്റെ പിതാവിന്റെ കൽപ്പനകൾ പ്രമാണിച്ച് അവിടത്തെ സ്നേഹത്തിൽ വസിക്കുന്നതുപോലെ നിങ്ങളും എന്റെ കൽപ്പനകൾ അനുസരിച്ചാൽ എന്റെ സ്നേഹത്തിൽ വസിക്കും."},{"book":"യോഹന്നാൻ","chapter":"15","verse":"11","text":"എന്റെ ആനന്ദം നിങ്ങളിൽ ആയിരിക്കാനും അങ്ങനെ നിങ്ങളുടെ ആനന്ദം പൂർണമാകാനുമാണ് ഞാൻ ഇതു നിങ്ങളോടു സംസാരിച്ചത്."},{"book":"യോഹന്നാൻ","chapter":"15","verse":"12","text":"ഞാൻ നിങ്ങളെ സ്നേഹിച്ചതുപോലെ നിങ്ങളും പരസ്പരം സ്നേഹിക്കുക എന്നതാണ് എന്റെ കൽപ്പന."},{"book":"യോഹന്നാൻ","chapter":"15","verse":"13","text":"സ്നേഹിതർക്കുവേണ്ടി സ്വജീവനെ അർപ്പിക്കുന്നതിലും വലിയ സ്നേഹം ആർക്കും ഇല്ല."},{"book":"യോഹന്നാൻ","chapter":"15","verse":"14","text":"ഞാൻ കൽപ്പിക്കുന്നത് അനുസരിച്ചാൽ നിങ്ങൾ എന്റെ സ്നേഹിതരാണ്."},{"book":"യോഹന്നാൻ","chapter":"15","verse":"15","text":"ഇനിമേലാൽ ഞാൻ നിങ്ങളെ ദാസന്മാർ എന്നു വിളിക്കുന്നില്ല. യജമാനന്റെ എല്ലാ പ്രവൃത്തികളും ദാസൻ അറിയുന്നില്ലല്ലോ. ഞാൻ നിങ്ങളെ സ്നേഹിതന്മാർ എന്നു വിളിച്ചിരിക്കുന്നു, കാരണം ഞാൻ എന്റെ പിതാവിൽനിന്ന് കേട്ടതെല്ലാംതന്നെ നിങ്ങളെ അറിയിച്ചിരിക്കുന്നു."},{"book":"യോഹന്നാൻ","chapter":"15","verse":"16","text":"നിങ്ങൾ എന്നെ തെരഞ്ഞെടുത്തതല്ല, ഞാനാണ് നിങ്ങളെ തെരഞ്ഞെടുത്തത്. നിങ്ങൾ പോയി ഫലം കായ്ക്കുന്നതിന്, നിലനിൽക്കുന്ന ഫലം കായ്ക്കേണ്ടതിനു തന്നെ, ഞാൻ നിങ്ങളെ നിയമിച്ചുമിരിക്കുന്നു. നിങ്ങൾ എന്റെ നാമത്തിൽ യാചിക്കുന്നതെന്തും പിതാവ് നിങ്ങൾക്കു നൽകും."},{"book":"യോഹന്നാൻ","chapter":"15","verse":"17","text":"നിങ്ങൾ പരസ്പരം സ്നേഹിക്കണം എന്നതാണ് എന്റെ കൽപ്പന."},{"book":"യോഹന്നാൻ","chapter":"15","verse":"18","text":"“ഈ ലോകജനത നിങ്ങളെ വെറുക്കുന്നെങ്കിൽ അത് നിങ്ങൾക്കുമുമ്പേ എന്നെയും വെറുക്കുന്നു എന്ന് ഓർക്കുക."},{"book":"യോഹന്നാൻ","chapter":"15","verse":"19","text":"നിങ്ങൾ ഈ ലോകത്തിന്റെ സ്വന്തം ആയിരുന്നെങ്കിൽ ലോകം നിങ്ങളെ സ്വന്തമെന്നു കരുതി സ്നേഹിക്കുമായിരുന്നു. എന്നാൽ നിങ്ങൾ ഇനിമേൽ ഈ ലോകത്തിന്റെ സ്വന്തമല്ല, കാരണം ഞാൻ നിങ്ങളെ ലോകത്തിൽനിന്നു തെരഞ്ഞെടുത്തിരിക്കുന്നു. അതുകൊണ്ടാണ് ലോകം നിങ്ങളെ വെറുക്കുന്നത്."},{"book":"യോഹന്നാൻ","chapter":"15","verse":"20","text":"‘ദാസൻ യജമാനനെക്കാൾ വലിയവനല്ല,’15:20 യോഹ. 13:16 എന്നു ഞാൻ നിങ്ങളോടു പറഞ്ഞത് ഓർത്തുകൊള്ളുക. അവർ എന്നെ പീഡിപ്പിച്ചുവെങ്കിൽ നിങ്ങളെയും പീഡിപ്പിക്കും; അവർ എന്റെ ഉപദേശം അനുസരിച്ചിരുന്നെങ്കിൽ നിങ്ങളുടേതും അനുസരിക്കുമായിരുന്നു."},{"book":"യോഹന്നാൻ","chapter":"15","verse":"21","text":"എന്നെ അയച്ച പിതാവിനെ അവർ അറിയാത്തതുകൊണ്ട്, ഇങ്ങനെയൊക്കെ എന്റെ നാമംനിമിത്തം നിങ്ങളെ ഉപദ്രവിക്കും."},{"book":"യോഹന്നാൻ","chapter":"15","verse":"22","text":"ഞാൻ വന്ന് അവരോടു സംസാരിക്കാതിരുന്നെങ്കിൽ അവർക്കു പാപം ഉണ്ടാകുമായിരുന്നില്ല. എന്നാൽ ഇപ്പോൾ അവരുടെ പാപത്തിന് ഒഴികഴിവു പറയാനാവില്ല."},{"book":"യോഹന്നാൻ","chapter":"15","verse":"23","text":"എന്നെ വെറുക്കുന്നയാൾ എന്റെ പിതാവിനെയും വെറുക്കുന്നു."},{"book":"യോഹന്നാൻ","chapter":"15","verse":"24","text":"മറ്റാരും ചെയ്തിട്ടില്ലാത്തതരം അത്ഭുതപ്രവൃത്തികൾ ഞാൻ അവരുടെമധ്യത്തിൽ ചെയ്തിട്ടില്ലായിരുന്നെങ്കിൽ അവർ കുറ്റക്കാരാകുകയില്ലായിരുന്നു. എന്നാൽ, അവർ ഈ പ്രവൃത്തികൾ കണ്ടിട്ടും എന്നെയും എന്റെ പിതാവിനെയും വെറുത്തിരിക്കുന്നു."},{"book":"യോഹന്നാൻ","chapter":"15","verse":"25","text":"‘കാരണംകൂടാതെ അവർ എന്നെ വെറുത്തു,’15:25 സങ്കീ. 35:19; 69:4 എന്ന് ന്യായപ്രമാണത്തിൽ രേഖപ്പെടുത്തിയിരിക്കുന്ന വചനം നിവൃത്തിയാകാനാണ് ഇതു സംഭവിച്ചത്."},{"book":"യോഹന്നാൻ","chapter":"15","verse":"26","text":"“പിതാവിൽനിന്ന് പുറപ്പെടുന്ന സത്യത്തിന്റെ ആത്മാവ് എന്ന ആശ്വാസദായകനെ ഞാൻ പിതാവിന്റെ അടുക്കൽനിന്ന് നിങ്ങളുടെ അടുത്തേക്കയയ്ക്കും. ആ ആത്മാവുതന്നെ എന്നെക്കുറിച്ചു സാക്ഷ്യംപറയും."},{"book":"യോഹന്നാൻ","chapter":"15","verse":"27","text":"നിങ്ങളും ആരംഭംമുതൽ എന്നോടുകൂടെ ആയിരുന്നതുകൊണ്ട് എന്നെക്കുറിച്ചു സാക്ഷ്യംവഹിക്കേണ്ടതാണ്."}]}