{"data":[{"book":"യോഹന്നാൻ","chapter":"21","verse":"1","text":"അതിനുശേഷം തിബെര്യാസ് തടാകത്തിന്റെ21:1 തിബെര്യാസ്, ഗലീലാതടാകത്തിന്റെ മറ്റൊരുപേര് തീരത്തുവെച്ച് യേശു ശിഷ്യന്മാർക്കു വീണ്ടും പ്രത്യക്ഷനായി. അത് ഇപ്രകാരം ആയിരുന്നു:"},{"book":"യോഹന്നാൻ","chapter":"21","verse":"2","text":"ശിമോൻ പത്രോസും ദിദിമൊസ് എന്നു പേരുള്ള തോമസും ഗലീലയിലെ കാനായിൽനിന്നുള്ള നഥനയേലും സെബെദിയുടെ മക്കളായ യാക്കോബും യോഹന്നാനും വേറെ രണ്ട് ശിഷ്യന്മാരും ഒരുമിച്ചിരിക്കുകയായിരുന്നു."},{"book":"യോഹന്നാൻ","chapter":"21","verse":"3","text":"“ഞാൻ മീൻപിടിക്കാൻ പോകുന്നു,” ശിമോൻ പത്രോസ് പറഞ്ഞു. “ഞങ്ങളും പോരുന്നു,” എന്ന് കൂടെയുള്ളവരും പറഞ്ഞു. അങ്ങനെ അവർ, വള്ളത്തിൽ കയറി അവിടെനിന്നു പുറപ്പെട്ടു. എന്നാൽ ആ രാത്രിയിൽ അവർ ഒന്നും പിടിച്ചില്ല."},{"book":"യോഹന്നാൻ","chapter":"21","verse":"4","text":"ഉഷസ്സായപ്പോൾ, യേശു തടാകതീരത്ത് നിന്നു. അത് യേശുവാണെന്ന് ശിഷ്യന്മാർ തിരിച്ചറിഞ്ഞില്ല."},{"book":"യോഹന്നാൻ","chapter":"21","verse":"5","text":"യേശു അവരോട്, “കുഞ്ഞുങ്ങളേ, മീനൊന്നുമില്ലേ?” എന്നു ചോദിച്ചു."},{"book":"യോഹന്നാൻ","chapter":"21","verse":"6","text":"“വള്ളത്തിന്റെ വലതുഭാഗത്തു വല ഇറക്കുക, അപ്പോൾ നിങ്ങൾക്കു കിട്ടും,” എന്ന് യേശു പറഞ്ഞു. അവർ അങ്ങനെ ചെയ്തു. അപ്പോൾ അവർക്കു വല വലിച്ചുകയറ്റാൻപോലും കഴിയാത്തത്ര മീൻ ലഭിച്ചു."},{"book":"യോഹന്നാൻ","chapter":"21","verse":"7","text":"യേശു സ്നേഹിച്ച ശിഷ്യൻ പത്രോസിനോട്, “അതു കർത്താവാകുന്നു” എന്നു പറഞ്ഞു. “അതു കർത്താവാകുന്നു” എന്നു കേട്ട ഉടനെ ശിമോൻ പത്രോസ്, താൻ നഗ്നനായിരുന്നതിനാൽ പുറംവസ്ത്രം അരയിൽ ചുറ്റി വെള്ളത്തിൽ ചാടി."},{"book":"യോഹന്നാൻ","chapter":"21","verse":"8","text":"മറ്റേ ശിഷ്യന്മാർ മീൻ നിറഞ്ഞ വല വലിച്ചുകൊണ്ട് വള്ളത്തിൽ പിന്നാലെ ചെന്നു. അവർ കരയിൽനിന്ന് ഏകദേശം തൊണ്ണൂറു മീറ്റർ21:8 മൂ.ഭാ. ഏക. ഇരുനൂറുക്യുബിറ്റ് ദൂരത്തിലായിരുന്നു."},{"book":"യോഹന്നാൻ","chapter":"21","verse":"9","text":"കരയ്ക്ക് ഇറങ്ങിയപ്പോൾ അവിടെ തീക്കനലുകൾകൂട്ടി അതിന്മേൽ മീൻ വെച്ചിരിക്കുന്നതും അപ്പവും കണ്ടു."},{"book":"യോഹന്നാൻ","chapter":"21","verse":"10","text":"യേശു അവരോട്, “ഇപ്പോൾ പിടിച്ച കുറെ മീൻ കൊണ്ടുവരിക.” എന്നു പറഞ്ഞു."},{"book":"യോഹന്നാൻ","chapter":"21","verse":"11","text":"ശിമോൻ പത്രോസ് വള്ളത്തിൽ കയറി വല കരയ്ക്കു വലിച്ചുകയറ്റി. നൂറ്റിയമ്പത്തിമൂന്ന് വലിയ മീൻകൊണ്ട് ആ വല നിറഞ്ഞിരുന്നു. അത്രയേറെ മത്സ്യം ഉണ്ടായിരുന്നിട്ടും വല കീറിപ്പോയില്ല!"},{"book":"യോഹന്നാൻ","chapter":"21","verse":"12","text":"യേശു അവരോട്, “വന്നു പ്രഭാതഭക്ഷണം കഴിക്കുക.” എന്നു പറഞ്ഞു. ശിഷ്യന്മാരിൽ ആരും അദ്ദേഹത്തോട്, “അങ്ങ് ആരാണ്?” എന്നു ചോദിക്കാൻ ധൈര്യപ്പെട്ടില്ല; അതു കർത്താവാണെന്ന് അവർക്കു മനസ്സിലായിക്കഴിഞ്ഞിരുന്നു."},{"book":"യോഹന്നാൻ","chapter":"21","verse":"13","text":"യേശു വന്ന് അപ്പം എടുത്ത് അവർക്കു കൊടുത്തു; അതുപോലെതന്നെ മീനും."},{"book":"യോഹന്നാൻ","chapter":"21","verse":"14","text":"മരിച്ചവരിൽനിന്ന് പുനരുത്ഥാനംചെയ്തശേഷം ഇപ്പോൾ ഇത് മൂന്നാംപ്രാവശ്യമാണ് യേശു ശിഷ്യന്മാർക്കു പ്രത്യക്ഷനാകുന്നത്."},{"book":"യോഹന്നാൻ","chapter":"21","verse":"15","text":"പ്രഭാതഭക്ഷണത്തിനുശേഷം യേശു ശിമോൻ പത്രോസിനോട്, “യോഹന്നാന്റെ മകനായ ശിമോനേ, ഇവരെക്കാൾ അധികം നീ എന്നെ സ്നേഹിക്കുന്നോ?” എന്നു ചോദിച്ചു."},{"book":"യോഹന്നാൻ","chapter":"21","verse":"16","text":"യേശു വീണ്ടും, “യോഹന്നാന്റെ മകനായ ശിമോനേ, നീ എന്നെ സ്നേഹിക്കുന്നോ?” എന്നു ചോദിച്ചു."},{"book":"യോഹന്നാൻ","chapter":"21","verse":"17","text":"മൂന്നാംതവണയും യേശു, “യോഹന്നാന്റെ മകനായ ശിമോനെ, നിനക്ക് എന്നോട് ഇഷ്ടമുണ്ടോ?” എന്നു ചോദിച്ചു."},{"book":"യോഹന്നാൻ","chapter":"21","verse":"18","text":"“സത്യം സത്യമായി ഞാൻ നിന്നോട് പറയട്ടെ: നീ യുവാവായിരുന്നപ്പോൾ സ്വയം വസ്ത്രംധരിച്ച് ഒരുങ്ങി ഇഷ്ടമുള്ളേടത്തേക്കു നടന്നു. വൃദ്ധനാകുമ്പോൾ നീ കൈ നീട്ടുകയും മറ്റാരെങ്കിലും നിന്നെ വസ്ത്രം ധരിപ്പിച്ചു നിനക്കു പോകാൻ ഇഷ്ടമില്ലാത്ത സ്ഥലത്തേക്കു നിന്നെ കൊണ്ടുപോകുകയും ചെയ്യും.”"},{"book":"യോഹന്നാൻ","chapter":"21","verse":"19","text":"ഏതു വിധത്തിലുള്ള മരണത്താൽ പത്രോസ് ദൈവത്തെ മഹത്ത്വപ്പെടുത്തും എന്നു സൂചിപ്പിച്ചായിരുന്നു യേശു ഇതു പറഞ്ഞത്. പിന്നെ യേശു അയാളോട്, “എന്നെ അനുഗമിക്കുക” എന്നു പറഞ്ഞു."},{"book":"യോഹന്നാൻ","chapter":"21","verse":"20","text":"പത്രോസ് തിരിഞ്ഞുനോക്കിയപ്പോൾ യേശു സ്നേഹിച്ച ശിഷ്യൻ പിന്നാലെ വരുന്നതു കണ്ടു. അത്താഴസമയത്ത് യേശുവിന്റെ മാറിൽ ചാരിക്കൊണ്ട്, “കർത്താവേ, അങ്ങയെ ഒറ്റിക്കൊടുക്കുന്നത് ആരാണ്?” എന്നു ചോദിച്ചത് ഇയാൾതന്നെ."},{"book":"യോഹന്നാൻ","chapter":"21","verse":"21","text":"അയാളെ കണ്ടിട്ടു പത്രോസ് യേശുവിനോട്, “കർത്താവേ, ഇദ്ദേഹത്തിന്റെ കാര്യം എന്താകും?” എന്നു ചോദിച്ചു."},{"book":"യോഹന്നാൻ","chapter":"21","verse":"22","text":"അതിന് യേശു, “ഞാൻ മടങ്ങിവരുന്നതുവരെയും ഇവൻ ജീവിച്ചിരിക്കണം എന്നാണ് എന്റെ ഇഷ്ടമെങ്കിൽ നിനക്ക് എന്തുകാര്യം? നീ എന്നെ അനുഗമിക്കുക” എന്നു പറഞ്ഞു."},{"book":"യോഹന്നാൻ","chapter":"21","verse":"23","text":"ഇതുനിമിത്തം, ആ ശിഷ്യൻ മരിക്കുകയില്ല എന്നൊരു സംസാരം സഹോദരങ്ങൾക്കിടയിൽ പ്രചരിച്ചു. എന്നാൽ, അയാൾ മരിക്കുകയില്ല എന്ന് യേശു പറഞ്ഞില്ല; അവിടന്നു പറഞ്ഞത്, “ഞാൻ മടങ്ങിവരുന്നതുവരെ അയാൾ ജീവിച്ചിരിക്കണം എന്നാണ് എന്റെ ഇഷ്ടമെങ്കിൽ നിനക്ക് എന്തുകാര്യം?” എന്നുമാത്രം ആയിരുന്നു."},{"book":"യോഹന്നാൻ","chapter":"21","verse":"24","text":"ഈ ശിഷ്യൻതന്നെയാണ് ഈ കാര്യങ്ങൾക്കു സാക്ഷ്യംവഹിക്കുന്നതും ഇവ എഴുതിയതും. അവന്റെ സാക്ഷ്യം സത്യമെന്നു ഞങ്ങൾ അറിയുന്നു."},{"book":"യോഹന്നാൻ","chapter":"21","verse":"25","text":"ഇവകൂടാതെ മറ്റ് അനേകകാര്യങ്ങളും യേശു ചെയ്തു. അവ ഓരോന്നും എഴുതിയാൽ എഴുതിയ പുസ്തകങ്ങൾ ലോകത്തിൽത്തന്നെയും ഒതുങ്ങുകയില്ല എന്നു ഞാൻ കരുതുന്നു."}]}