{"data":[{"book":"ಯಾಜ","chapter":"1","verse":"1","text":"ಯೆಹೋವನು ಮೋಶೆಯನ್ನು ಕರೆದು ದೇವದರ್ಶನದ ಗುಡಾರದೊಳಗಿಂದ ಅವನ ಸಂಗಡ ಮಾತನಾಡಿ ಹೀಗೆಂದನು,"},{"book":"ಯಾಜ","chapter":"1","verse":"2","text":"“ನೀನು ಇಸ್ರಾಯೇಲರಿಗೆ ಆಜ್ಞಾಪಿಸಬೇಕಾದದ್ದೇನೆಂದರೆ, ‘ನಿಮ್ಮಲ್ಲಿ ಯಾವನಾದರೂ ಯೆಹೋವನಿಗೆ ಪಶುವನ್ನು ಕಾಣಿಕೆಯಾಗಿ ಸಮರ್ಪಿಸಬೇಕೆಂದಿದ್ದರೆ ಅವನು ಅದನ್ನು ಹಿಂಡಿನ ದನಗಳಿಂದಾಗಲಿ ಅಥವಾ ಆಡುಕುರಿಗಳ ಹಿಂಡಿನಿಂದ ತೆಗೆದುಕೊಂಡು ಸಮರ್ಪಿಸಬೇಕು."},{"book":"ಯಾಜ","chapter":"1","verse":"3","text":"“‘ಅವನು ದನವನ್ನು ಸರ್ವಾಂಗಹೋಮವಾಗಿ ಸಮರ್ಪಿಸುವುದಾದರೆ ಪೂರ್ಣಾಂಗವಾದ ಗಂಡನ್ನು ತರಬೇಕು. ತನ್ನನ್ನು ಯೆಹೋವನು ಮೆಚ್ಚುವಂತೆ ದೇವದರ್ಶನದ ಗುಡಾರದ ಬಾಗಿಲಿಗೆ ಅದನ್ನು ತರಬೇಕು."},{"book":"ಯಾಜ","chapter":"1","verse":"4","text":"ಅವನು ಆ ಯಜ್ಞ ಪಶುವಿನ ತಲೆಯ ಮೇಲೆ ಕೈಯಿಡಬೇಕು; ಆಗ ಅದು ಅವನಿಗೋಸ್ಕರ ದೋಷಪರಿಹಾರವನ್ನು ಮಾಡುವುದಕ್ಕಾಗಿ ಅಂಗೀಕಾರವಾಗುವುದು."},{"book":"ಯಾಜ","chapter":"1","verse":"5","text":"“‘ಅವನು ಆ ಹೋರಿಯನ್ನು ಯೆಹೋವನ ಎದುರಿನಲ್ಲಿ ವಧಿಸಿದ ಮೇಲೆ ಆರೋನನ ವಂಶದವರಾದ ಯಾಜಕರು ಅದರ ರಕ್ತವನ್ನು ತೆಗೆದುಕೊಂಡು ದೇವದರ್ಶನದ ಗುಡಾರದ ಬಾಗಿಲಿಗೆ ಎದುರಾಗಿರುವ ಯಜ್ಞವೇದಿಯ ಸುತ್ತಲೂ ಎರಚಬೇಕು."},{"book":"ಯಾಜ","chapter":"1","verse":"6","text":"ಅನಂತರ ಅವನು ಆ ಯಜ್ಞಪಶುವಿನ ಚರ್ಮವನ್ನು ಸುಲಿದು ಅದರ ದೇಹವನ್ನು ತುಂಡು ತುಂಡಾಗಿ ಕಡಿಯಬೇಕು."},{"book":"ಯಾಜ","chapter":"1","verse":"7","text":"ಆರೋನನ ವಂಶದವರಾದ ಯಾಜಕರು ಯಜ್ಞವೇದಿಯ ಮೇಲೆ ಬೆಂಕಿಯನ್ನಿಟ್ಟು, ಅದರ ಮೇಲೆ ಕಟ್ಟಿಗೆಯನ್ನು ಕೂಡಿಸಿ ಇಡಬೇಕು."},{"book":"ಯಾಜ","chapter":"1","verse":"8","text":"ಆಮೇಲೆ ಯಾಜಕರು ಅಂದರೆ ಆರೋನನ ಮಕ್ಕಳು, ಆ ತುಂಡುಗಳನ್ನು, ತಲೆಯನ್ನು ಮತ್ತು ಕೊಬ್ಬನ್ನು ಅದರ ಮೇಲೆ ಕ್ರಮವಾಗಿ ಇಡಬೇಕು."},{"book":"ಯಾಜ","chapter":"1","verse":"9","text":"ಅದರ ಕರುಳುಗಳನ್ನು ಮತ್ತು ಕಾಲುಗಳನ್ನು ನೀರಿನಲ್ಲಿ ತೊಳೆದನಂತರ ಯಾಜಕನು ಅದನ್ನು ಪೂರ್ತಿಯಾಗಿ ಯಜ್ಞವೇದಿಯ ಮೇಲೆ ಹೋಮಮಾಡಬೇಕು. ಅದು ಅಗ್ನಿಯ ಮೂಲಕ ಯೆಹೋವನಿಗೆ ಪರಿಮಳವನ್ನು ಉಂಟುಮಾಡುವ ಸರ್ವಾಂಗಹೋಮವಾಗುತ್ತದೆ."},{"book":"ಯಾಜ","chapter":"1","verse":"10","text":"“‘ಒಬ್ಬನು ಆಡನ್ನಾಗಲಿ ಅಥವಾ ಕುರಿಯನ್ನಾಗಲಿ ಸರ್ವಾಂಗಹೋಮವನ್ನಾಗಿ ಅರ್ಪಿಸಬೇಕೆಂದಿದ್ದರೆ ಅವನು ಪೂರ್ಣಾಂಗವಾದ ಗಂಡನ್ನು ತರಬೇಕು."},{"book":"ಯಾಜ","chapter":"1","verse":"11","text":"ಅದನ್ನು ಯೆಹೋವನ ಸನ್ನಿಧಿಯಲ್ಲಿ ಯಜ್ಞವೇದಿಯ ಉತ್ತರ ಭಾಗದಲ್ಲಿ ವಧಿಸಬೇಕು. ತರುವಾಯ ಆರೋನನ ವಂಶದವರಾದ ಯಾಜಕರು ಅದರ ರಕ್ತವನ್ನು ಯಜ್ಞವೇದಿಯ ಸುತ್ತಲೂ ಹಾಕಬೇಕು."},{"book":"ಯಾಜ","chapter":"1","verse":"12","text":"ಅವನು ಆ ಪಶುವಿನ ದೇಹವನ್ನು ತುಂಡು ತುಂಡಾಗಿ ಕಡಿದ ಮೇಲೆ ಯಾಜಕನು ಆ ತುಂಡುಗಳನ್ನು, ತಲೆಯನ್ನು ಮತ್ತು ಕೊಬ್ಬನ್ನು ಯಜ್ಞವೇದಿಯ ಮೇಲಣ ಬೆಂಕಿಯಲ್ಲಿ ಕಟ್ಟಿಗೆಯ ಮೇಲೆ ಕ್ರಮವಾಗಿ ಇಡಬೇಕು."},{"book":"ಯಾಜ","chapter":"1","verse":"13","text":"ಅದರ ಕರುಳುಗಳನ್ನು ಹಾಗು ಕಾಲುಗಳನ್ನು ನೀರಿನಲ್ಲಿ ತೊಳೆದನಂತರ ಯಾಜಕನು ಅದನ್ನು ಪೂರ್ತಿಯಾಗಿ ಯಜ್ಞವೇದಿಯ ಮೇಲೆ ಸುಡಬೇಕು. ಅದು ಅಗ್ನಿಯ ಮೂಲಕ ಯೆಹೋವನಿಗೆ ಪರಿಮಳವನ್ನು ಉಂಟುಮಾಡುವ ಸರ್ವಾಂಗಹೋಮವಾಗಿದೆ."},{"book":"ಯಾಜ","chapter":"1","verse":"14","text":"“‘ಯೆಹೋವನಿಗೆ ಸರ್ವಾಂಗಹೋಮವಾಗಿ ಅರ್ಪಿಸುವಂಥದ್ದು ಪಕ್ಷಿಜಾತಿಯಾಗಿದ್ದರೆ ಅದು ಬೆಳವಕ್ಕಿಯಾಗಲಿ ಅಥವಾ ಪಾರಿವಾಳದ ಮರಿಯಾಗಲಿ ಆಗಿರಬೇಕು."},{"book":"ಯಾಜ","chapter":"1","verse":"15","text":"ಯಾಜಕನು ಅದನ್ನು ಯಜ್ಞವೇದಿಯ ಬಳಿಗೆ ತಂದು, ಕುತ್ತಿಗೆ ಮುರಿದು ಅದನ್ನು ಯಜ್ಞವೇದಿಯ ಮೇಲೆ ಹೋಮ ಮಾಡಬೇಕು. ಅವನು ಅದರ ರಕ್ತವನ್ನು ಯಜ್ಞವೇದಿಯ ಪಕ್ಕದಲ್ಲಿ ಹರಿಯುವಂತೆ ಮಾಡಿ ಹಿಂಗಿಸಬೇಕು."},{"book":"ಯಾಜ","chapter":"1","verse":"16","text":"ಅದರ 1:16 ಅಥವಾ ಎರೆ ಚೀಲ.ಕರುಳುಗಳನ್ನು ಮತ್ತು ರೆಕ್ಕೆಗಳನ್ನು ತೆಗೆದುಬಿಟ್ಟು ಯಜ್ಞವೇದಿಯ ಪೂರ್ವದಿಕ್ಕಿನಲ್ಲಿರುವ ಬೂದಿಯ ಸ್ಥಳದಲ್ಲಿ ಹಾಕಬೇಕು."},{"book":"ಯಾಜ","chapter":"1","verse":"17","text":"ಅವನು ಆ ಪಕ್ಷಿಯನ್ನು ರೆಕ್ಕೆಗಳ ಮಧ್ಯದಲ್ಲಿ ಇಬ್ಭಾಗವಾಗಿ ಹರಿಯಬೇಕು, ಅವನು ಅದನ್ನು ವಿಭಾಗಿಸಬಾರದು. ಆದರೆ ರೆಕ್ಕೆಗಳನ್ನು ಪೂರಾ ಕಿತ್ತುಹಾಕಬಾರದು. ಅನಂತರ ಯಾಜಕನು ಅದನ್ನು ಯಜ್ಞವೇದಿಯ ಮೇಲಣ ಬೆಂಕಿಯಲ್ಲಿರುವ ಕಟ್ಟಿಗೆಯ ಮೇಲೆ ಹೋಮಮಾಡಬೇಕು. ಅದು ಅಗ್ನಿಯ ಮೂಲಕ ಯೆಹೋವನಿಗೆ ಪರಿಮಳವನ್ನು ಉಂಟುಮಾಡುವ ಸರ್ವಾಂಗಹೋಮವಾಗಿದೆ."}]}