{"data":[{"book":"ಯಾಜ","chapter":"20","verse":"1","text":"ಯೆಹೋವನು ಮೋಶೆಯೊಂದಿಗೆ ಮಾತನಾಡಿ,"},{"book":"ಯಾಜ","chapter":"20","verse":"2","text":"“ನೀನು ಇಸ್ರಾಯೇಲರಿಗೆ ಹೀಗೆ ಆಜ್ಞಾಪಿಸಬೇಕು, ‘ಇಸ್ರಾಯೇಲರಲ್ಲಾಗಲಿ ಅಥವಾ ಅವರ ನಡುವೆ ವಾಸವಾಗಿರುವ ಪರದೇಶದವರಲ್ಲಾಗಲಿ ಯಾವನಾದರೂ ತನ್ನ ಮಕ್ಕಳಲ್ಲಿ ಯಾರನ್ನಾದರೂ ಮೋಲೆಕನಿಗೆ ಕೊಟ್ಟರೆ, ಅವನಿಗೆ ಮರಣಶಿಕ್ಷೆಯಾಗಬೇಕು; ದೇಶದ ಜನರು ಅವನನ್ನು ಕಲ್ಲೆಸೆದು ಕೊಲ್ಲಬೇಕು."},{"book":"ಯಾಜ","chapter":"20","verse":"3","text":"ಅವನು ತನ್ನ ಮಕ್ಕಳಲ್ಲಿ ಯಾರನ್ನಾದರೂ ಮೋಲೆಕನಿಗೆ ಕೊಟ್ಟು, ನನ್ನ ದೇವಸ್ಥಾನವನ್ನು ಅಶುದ್ಧಮಾಡಿ, ನನ್ನ ಪರಿಶುದ್ಧವಾದ ಹೆಸರನ್ನು ಅಪಕೀರ್ತಿಗೆ ಒಳಪಡಿಸಿದರೆ, ನಾನು ಅವನಿಗೆ ವಿಮುಖನಾಗಿ ಅವನನ್ನು ಕುಲದಿಂದ ತೆಗೆದುಹಾಕುವೆನು."},{"book":"ಯಾಜ","chapter":"20","verse":"4","text":"ಆ ಮನುಷ್ಯನು ತನ್ನ ಮಕ್ಕಳಲ್ಲಿ ಯಾರನ್ನಾದರೂ ಮೋಲೆಕನಿಗೆ ಕೊಟ್ಟಾಗ ಸ್ವದೇಶದವರು ಅವನನ್ನು ಕೊಲ್ಲದೆ ಅವನು ಮಾಡಿದ ಕೆಲಸವನ್ನು ನೋಡಿಯೂ ನೋಡದವರಂತಿದ್ದರೆ,"},{"book":"ಯಾಜ","chapter":"20","verse":"5","text":"ಆಗ ನಾನು ಆ ಮನುಷ್ಯನಿಗೂ ಮತ್ತು ಅವನ ಕುಟುಂಬದವರಿಗೂ ವಿಮುಖನಾಗಿ ಅವನನ್ನು ಮಾತ್ರವಲ್ಲದೆ, ಅವನನ್ನು ಹೊಂದಿಕೊಂಡು ದೇವದ್ರೋಹಿಗಳಾಗಿ ಮೋಲೆಕನಿಗೆ ಸೇವೆ ಮಾಡಿದವರೆಲ್ಲರನ್ನು ಕುಲದಿಂದ ತೆಗೆದುಹಾಕುವೆನು."},{"book":"ಯಾಜ","chapter":"20","verse":"6","text":"“‘ಯಾವನಾದರೂ ಸತ್ತವರಲ್ಲಿ ವಿಚಾರಿಸುವವರ ಅಥವಾ ಬೇತಾಳಿಕರ ಬಳಿಗೆ ಹೋಗಿ ಅವರ ಆಲೋಚನೆ ಕೇಳಿಕೊಂಡು ದೇವದ್ರೋಹಿಯಾದರೆ, ನಾನು ಆ ಮನುಷ್ಯನಿಗೆ ವಿಮುಖನಾಗಿ ಅವನನ್ನು ಕುಲದಿಂದ ತೆಗೆದುಹಾಕುವೆನು."},{"book":"ಯಾಜ","chapter":"20","verse":"7","text":"ನಾನು ನಿಮ್ಮ ದೇವರಾದ ಯೆಹೋವನಾಗಿರುವುದರಿಂದ ನೀವು ನನ್ನವರಾಗಿ ಪರಿಶುದ್ಧರಾಗಿರಬೇಕು."},{"book":"ಯಾಜ","chapter":"20","verse":"8","text":"ನನ್ನ ಆಜ್ಞೆಗಳನ್ನು ಅನುಸರಿಸಿ ನಡೆಯಬೇಕು. ನಾನು ನಿಮ್ಮನ್ನು ಪರಿಶುದ್ಧಜನವಾಗುವಂತೆ ಮಾಡುವ ಯೆಹೋವನು."},{"book":"ಯಾಜ","chapter":"20","verse":"9","text":"“‘ತಂದೆಯನ್ನಾಗಲಿ ಅಥವಾ ತಾಯಿಯನ್ನಾಗಲಿ ದೂಷಿಸುವವನಿಗೆ ಮರಣಶಿಕ್ಷೆಯಾಗಬೇಕು. ತಂದೆತಾಯಿಗಳನ್ನು ದೂಷಿಸುವುದರಿಂದ ಅವನಿಗೆ ಸಂಭವಿಸಿದ ಮರಣಶಿಕ್ಷೆಗೆ ಅವನೇ ಕಾರಣನು."},{"book":"ಯಾಜ","chapter":"20","verse":"10","text":"“‘ಯಾವನಾದರೂ ಪರನ ಪತ್ನಿಯೊಡನೆ ವ್ಯಭಿಚಾರವನ್ನು ಮಾಡಿದರೆ ಅವರಿಬ್ಬರಿಗೂ ಮರಣಶಿಕ್ಷೆಯಾಗಬೇಕು."},{"book":"ಯಾಜ","chapter":"20","verse":"11","text":"ಯಾವನಾದರೂ ಮಲತಾಯಿಯನ್ನು ಸಂಗಮಿಸಿದರೆ ಅವನು ತಂದೆಗೆ ಮಾನಭಂಗಮಾಡಿದ ಹಾಗಾಯಿತು; ಅವರಿಬ್ಬರಿಗೂ ಮರಣಶಿಕ್ಷೆಯಾಗಬೇಕು; ಆ ಶಿಕ್ಷೆಗೆ ಅವರೇ ಕಾರಣರು."},{"book":"ಯಾಜ","chapter":"20","verse":"12","text":"ಯಾವನಾದರೂ ಸೊಸೆಯನ್ನು ಸಂಗಮಿಸಿದರೆ ಅವರಿಬ್ಬರಿಗೂ ಮರಣಶಿಕ್ಷೆಯಾಗಬೇಕು; ಅವರು ಧರ್ಮವಿರುದ್ಧವಾದ ಕಾರ್ಯವನ್ನು ಮಾಡಿರುವುದರಿಂದ ಆ ಶಿಕ್ಷೆಗೆ ಅವರೇ ಕಾರಣರು."},{"book":"ಯಾಜ","chapter":"20","verse":"13","text":"ಯಾವನಾದರೂ ಸ್ತ್ರೀಯನ್ನು ಸಂಗಮಿಸುವಂತೆ ಪುರುಷನನ್ನು ಸಂಗಮಿಸಿದರೆ ಅವರಿಬ್ಬರೂ ಅಸಹ್ಯವಾದ ಕೆಲಸವನ್ನು ಮಾಡಿದ್ದರಿಂದ ಅವರಿಗೆ ಮರಣಶಿಕ್ಷೆಯಾಗಬೇಕು; ಆ ಶಿಕ್ಷೆಗೆ ಅವರೇ ಕಾರಣರು."},{"book":"ಯಾಜ","chapter":"20","verse":"14","text":"ಯಾವನಾದರೂ ಒಬ್ಬ ಸ್ತ್ರೀಯನ್ನು ಹಾಗೂ ಅವಳ ತಾಯಿಯನ್ನು ಸಂಗಮಿಸಿದರೆ ಅದು ಅತಿದುಷ್ಟಕಾರ್ಯವಾದುದರಿಂದ ಆ ಮೂರು ಜನರನ್ನು ಬೆಂಕಿಯಿಂದ ಸುಡಿಸಿಬಿಡಬೇಕು; ಅಂತಹ ದುರಾಚಾರವು ನಿಮ್ಮಲ್ಲಿ ಎಷ್ಟು ಮಾತ್ರವೂ ನಡೆಯಬಾರದು."},{"book":"ಯಾಜ","chapter":"20","verse":"15","text":"ಯಾವನಾದರೂ ಪಶುಸಂಗ ಮಾಡಿದರೆ ಅವನಿಗೆ ಮರಣ ಶಿಕ್ಷೆಯಾಗಬೇಕು; ಆ ಪಶುವನ್ನು ಕೊಲ್ಲಿಸಬೇಕು."},{"book":"ಯಾಜ","chapter":"20","verse":"16","text":"ಯಾವ ಸ್ತ್ರೀಯಾದರೂ ಪಶುವಿನಿಂದ ಸಂಗಮಮಾಡಿಸಿಕೊಂಡರೆ ಆ ಸ್ತ್ರೀಯನ್ನು ಮತ್ತು ಪಶುವನ್ನು ಕೊಲ್ಲಿಸಬೇಕು; ಅವಳಿಗೂ ಹಾಗೂ ಅದಕ್ಕೂ ಮರಣವೇ ನಿಯಮ; ಆ ಮರಣ ಶಿಕ್ಷೆಗೆ ತಾವೇ ಕಾರಣರು."},{"book":"ಯಾಜ","chapter":"20","verse":"17","text":"ಯಾವನಾದರೂ ತನ್ನ ಒಡಹುಟ್ಟಿದವಳನ್ನು ಅಂದರೆ ತಂದೆಯ ಮಗಳನ್ನಾಗಲಿ ಅಥವಾ ತಾಯಿಯ ಮಗಳನ್ನಾಗಲಿ ಕರೆದುಕೊಂಡು ಅವಳ ಮಾನವನ್ನು ಇವನೂ ಹಾಗು ಇವನ ಮಾನವನ್ನು ಅವಳೂ ನೋಡಿದರೆ ಅದು ನಾಚಿಕೆಗೇಡಾದ ಕೆಲಸವಾಗಿರುವುದರಿಂದ ಅವರ ಕುಲದವರ ಎದುರಾಗಿಯೇ ಅವರಿಗೆ ಮರಣಶಿಕ್ಷೆಯನ್ನು ಮಾಡಿಸಬೇಕು. ಆ ಮನುಷ್ಯನು ಒಡಹುಟ್ಟಿದವಳನ್ನು ಸಂಗಮಿಸಿದ್ದರಿಂದ ತನ್ನ ಪಾಪದ ಫಲವನ್ನು ಅನುಭವಿಸಬೇಕು."},{"book":"ಯಾಜ","chapter":"20","verse":"18","text":"ಯಾವನಾದರೂ ಮುಟ್ಟಾದ ಸ್ತ್ರೀಯನ್ನು ಸಂಗಮಿಸಿದರೆ ಅವನು ಅವಳ ರಕ್ತಸ್ರಾವದ ಸ್ಥಾನವನ್ನು ಬಯಲುಪಡಿಸಿದವನು, ಅವಳು ಬಯಲುಪಡಿಸಿಕೊಂಡವಳು; ಆದುದರಿಂದ ಅವರಿಬ್ಬರನ್ನು ಕುಲದಿಂದ ಹೊರಗೆ ಹಾಕಬೇಕು."},{"book":"ಯಾಜ","chapter":"20","verse":"19","text":"ತಂದೆಯ ಅಥವಾ ತಾಯಿಯ ಒಡಹುಟ್ಟಿದವಳ ಸಂಗಮ ಮಾಡಬಾರದು; ಹಾಗೆ ಮಾಡಿದವನು ರಕ್ತಸಂಬಂಧಿಯನ್ನು ಸಂಗಮಿಸಿದವನಾದುದರಿಂದ ಅವರಿಬ್ಬರೂ ತಮ್ಮ ಪಾಪದ ಫಲವನ್ನು ಅನುಭವಿಸಬೇಕು."},{"book":"ಯಾಜ","chapter":"20","verse":"20","text":"ಯಾವನಾದರೂ ದೊಡ್ಡಮ್ಮ ಅಥವಾ ಚಿಕ್ಕಮ್ಮನನ್ನಾಗಲಿ ಸಂಗಮಿಸಿದರೆ ಅವನು ದೊಡ್ಡಪ್ಪ ಮತ್ತು ಚಿಕ್ಕಪ್ಪನವರ ಮಾನವನ್ನು ಭಂಗಪಡಿಸಿದವನಾದುದರಿಂದ ಆ ಸ್ತ್ರೀಪುರುಷರು ಆ ಪಾಪದ ಫಲವನ್ನು ಅನುಭವಿಸಬೇಕು; ಅವರು ಸಂತಾನವಿಲ್ಲದೆ ಸಾಯುವರು."},{"book":"ಯಾಜ","chapter":"20","verse":"21","text":"ಯಾವನಾದರೂ ಅತ್ತಿಗೆ ಇಲ್ಲವೇ ನಾದಿನಿಯರನ್ನು ಸಂಗಮಿಸಿದರೆ ಅದು ಅಶುದ್ಧವಾದ ಕೆಲಸ; ಅವನು ಅಣ್ಣತಮ್ಮಂದಿರ ಮಾನವನ್ನೇ ಭಂಗಪಡಿಸಿದವನು; ಅವರಿಗೆ ಸಂತಾನವಿರುವುದಿಲ್ಲ."},{"book":"ಯಾಜ","chapter":"20","verse":"22","text":"“‘ಈ ನನ್ನ ಆಜ್ಞಾವಿಧಿಗಳನ್ನೆಲ್ಲಾ ನೀವು ಅನುಸರಿಸಿ ನಡೆಯಬೇಕು; ಹಾಗೆ ನಡೆದರೆ ನಾನು ನಿಮ್ಮನ್ನು ಯಾವ ದೇಶಕ್ಕೆ ಬರಮಾಡಿ ಅದನ್ನು ನಿವಾಸಕ್ಕಾಗಿ ಕೊಡುತ್ತೇನೋ ಆ ದೇಶವು ನಿಮ್ಮನ್ನು ತ್ಯಜಿಸುವುದಿಲ್ಲ."},{"book":"ಯಾಜ","chapter":"20","verse":"23","text":"ನಾನು ನಿಮಗಿಂತ ಮೊದಲು ಹೊರಡಿಸಿದ ಜನಾಂಗದ ಆಚಾರಗಳನ್ನು ನೀವು ಅನುಸರಿಸಬಾರದು; ಅವರು ಈ ದುರಾಚಾರಗಳನ್ನೆಲ್ಲಾ ನಡಿಸಿದ್ದರಿಂದ ನನಗೆ ಅಸಹ್ಯವಾದಾರು."},{"book":"ಯಾಜ","chapter":"20","verse":"24","text":"ನಿಮಗಾದರೂ, ನೀವು ಅವರ ದೇಶವನ್ನು ಸ್ವಾಧೀನಪಡಿಸಿಕೊಳ್ಳುವಿರಿ, 20:24 ಬಹಳಷ್ಟು ಫಲವತ್ತಾದ ದೇಶ.ಹಾಲೂ ಮತ್ತು ಜೇನೂ ಹರಿಯುವಂಥ ಆ ದೇಶವನ್ನು ನಿಮಗೆ ಸ್ವದೇಶವಾಗುವುದಕ್ಕೆ ಕೊಡುವೆನು ಎಂದು ನಾನು ಮಾತುಕೊಟ್ಟೆನಲ್ಲವೇ. ನಾನು ನಿಮ್ಮನ್ನು ಇತರ ಜನಾಂಗಗಳಿಂದ ಪ್ರತ್ಯೇಕಿಸಿದ ನಿಮ್ಮ ದೇವರಾದ ಯೆಹೋವನು."},{"book":"ಯಾಜ","chapter":"20","verse":"25","text":"“‘ನೀವು ಶುದ್ಧ ಮತ್ತು ಅಶುದ್ಧ ಪಶುಗಳನ್ನು ಹಾಗು ಪಕ್ಷಿಗಳನ್ನು ಪ್ರತ್ಯೇಕಿಸುವ ವಿವೇಚನೆ ಹೊಂದಿರಬೇಕು. ನಾನು ಅಶುದ್ಧವೆಂದು ನಿರ್ಣಯಿಸಿರುವ ಯಾವ ಪಶು, ಪಕ್ಷಿ ಹಾಗು ಕ್ರಿಮಿಕೀಟಗಳಿಂದಲೂ ನಿಮ್ಮನ್ನು ಅಸಹ್ಯಮಾಡಿಕೊಳ್ಳಬಾರದು."},{"book":"ಯಾಜ","chapter":"20","verse":"26","text":"ಯೆಹೋವನೆಂಬ ನಾನು ಪರಿಶುದ್ಧನಾಗಿದ್ದೇನೆ, ಮತ್ತು ನೀವು ನನ್ನ ಜನರಾಗುವಂತೆ ನಿಮ್ಮನ್ನು ಇತರ ಜನಾಂಗಗಳಿಂದ ಪ್ರತ್ಯೇಕಿಸಿದ್ದೇನೆ; ಆದುದರಿಂದ ನೀವು ನನಗೆ ಮೀಸಲಾಗಿರಬೇಕು."},{"book":"ಯಾಜ","chapter":"20","verse":"27","text":"“‘ಸತ್ತವರಲ್ಲಿ ವಿಚಾರಿಸುವವರೂ, ಬೇತಾಳಿಕರೂ ಅವರು ಸ್ತ್ರೀಯರಾಗಲಿ ಅಥವಾ ಪುರುಷರಾಗಲಿ ಅವರು ಮರಣಶಿಕ್ಷೆ ಹೊಂದಬೇಕು. ಕಲ್ಲೆಸೆದು ಅವರನ್ನು ಕೊಲ್ಲಬೇಕು, ಆ ಶಿಕ್ಷೆಗೆ ಅವರೇ ಕಾರಣರು’” ಎಂದು ಹೇಳಿದನು."}]}