{"data":[{"book":"ಯಾಜ","chapter":"6","verse":"1","text":"ಯೆಹೋವನು ಮೋಶೆಗೆ,"},{"book":"ಯಾಜ","chapter":"6","verse":"2","text":"“ಯಾವನಾದರೂ ಪಾಪಮಾಡಿ, ಯೆಹೋವನಿಗೆ ವಿರುದ್ಧವಾಗಿ, ಮತ್ತೊಬ್ಬನಿಂದ ತನ್ನ ವಶಕ್ಕೆ ಕೊಡಲ್ಪಟ್ಟ ವಸ್ತುವಿನ ವಿಷಯದಲ್ಲಾಗಲಿ ಅಥವಾ ತನ್ನ ಬಳಿಯಲ್ಲಿ ಇಡಲ್ಪಟ್ಟ ಅಡವಿಟ್ಟ ವಸ್ತುಗಳ ವಿಷಯದಲ್ಲಾಗಲಿ ಸುಳ್ಳಾಡುವುದರಿಂದ, ಮತ್ತೊಬ್ಬನನ್ನು ಮೋಸಗೊಳಿಸಿದ್ದರಿಂದ,"},{"book":"ಯಾಜ","chapter":"6","verse":"3","text":"ಮತ್ತೊಬ್ಬನು ಕಳೆದುಕೊಂಡದ್ದನ್ನು ತಾನು ಕಂಡು ಸುಳ್ಳಾಣೆಯಿಟ್ಟದ್ದರಿಂದ, ಇವುಗಳಲ್ಲಿ ಯಾವ ವಿಷಯದಲ್ಲಾದರೂ ಒಬ್ಬನು ಪಾಪಮಾಡಿದರೆ ಯೆಹೋವನಿಗೆ ದ್ರೋಹಿಯಾಗಿ ದೋಷಕ್ಕೆ ಒಳಗಾಗುವನು."},{"book":"ಯಾಜ","chapter":"6","verse":"4","text":"ಅವನು ಪಾಪಮಾಡಿ ಅಪರಾಧಿಯಾಗಿರುವುದರಿಂದ ಅವನು ತಾನು ಕದ್ದದ್ದನ್ನು, ಮೋಸದಿಂದ ಪಡೆದದ್ದನ್ನು ತನ್ನ ವಶಕ್ಕೆ ತೆಗೆದುಕೊಂಡದ್ದನ್ನು, ತಾನು ಕಂಡುಕೊಂಡದ್ದನ್ನು,"},{"book":"ಯಾಜ","chapter":"6","verse":"5","text":"ಬೇರೆ ಯಾವುದರ ವಿಷಯದಲ್ಲಿ ಅವನು ಸುಳ್ಳಾಣೆಯಿಟ್ಟನೋ ಅದನ್ನು ಪೂರ್ತಿಯಾಗಿ ತಂದುಕೊಡಬೇಕಲ್ಲದೆ, ಐದನೆಯ ಒಂದು ಪಾಲನ್ನು ಹೆಚ್ಚಾಗಿ ಕೊಡಬೇಕು. ಅವನು ಪ್ರಾಯಶ್ಚಿತ್ತಯಜ್ಞವನ್ನು ಮಾಡುವ ದಿನದಲ್ಲೇ ಅದನ್ನು ನ್ಯಾಯವಾದ ಅದರ ಒಡೆಯನಿಗೆ ಹಿಂದಕ್ಕೆ ಕೊಡಬೇಕು."},{"book":"ಯಾಜ","chapter":"6","verse":"6","text":"ಅವನು ಪ್ರಾಯಶ್ಚಿತ್ತಕ್ಕಾಗಿ ನಿನಗೆ ಸರಿಯೆಂದು ತೋರುವ ಪೂರ್ಣಾಂಗವಾದ ಟಗರನ್ನು ಹಿಂಡಿನಿಂದ ತಂದು ಅದನ್ನು ಯೆಹೋವನಿಗೆಂದು ಯಾಜಕನಿಗೆ ಒಪ್ಪಿಸಬೇಕು."},{"book":"ಯಾಜ","chapter":"6","verse":"7","text":"ಯಾಜಕನು ಅವನಿಗೋಸ್ಕರ ಯೆಹೋವನ ಸನ್ನಿಧಿಯಲ್ಲಿ ದೋಷಪರಿಹಾರವನ್ನು ಮಾಡಿದಾಗ ಅವನು ಯಾವ ವಿಷಯದಲ್ಲಿ ಅಪರಾಧಕ್ಕೆ ಒಳಗಾಗಿದ್ದನೋ ಆ ವಿಷಯದಲ್ಲಿ ಅವನಿಗೆ ಕ್ಷಮಾಪಣೆಯಾಗುವುದು” ಎಂದು ಹೇಳಿದನು."},{"book":"ಯಾಜ","chapter":"6","verse":"8","text":"ಅನಂತರ ಯೆಹೋವನು ಮೋಶೆಗೆ,"},{"book":"ಯಾಜ","chapter":"6","verse":"9","text":"“ನೀನು ಆರೋನನಿಗೂ ಮತ್ತು ಅವನ ವಂಶದವರಿಗೂ ಮುಂದಿನ ಸಂಗತಿಗಳನ್ನು ಆಜ್ಞಾಪಿಸು, ‘ಇವು ಸರ್ವಾಂಗಹೋಮ ವಿಷಯವಾದ ನಿಯಮಗಳು: ಸರ್ವಾಂಗಹೋಮದ್ರವ್ಯವು ರಾತ್ರಿಯೆಲ್ಲಾ ಮತ್ತು ಮರುದಿನದ ಬೆಳಗಿನ ವರೆಗೂ ಯಜ್ಞವೇದಿಯ ಮೇಲೆ ಉರಿಯುತ್ತಾ ಇರಬೇಕು. ಅದು ನಂದಬಾರದು."},{"book":"ಯಾಜ","chapter":"6","verse":"10","text":"ಯಾಜಕನು ನಾರಿನ ನಿಲುವಂಗಿಯನ್ನು ಧರಿಸಿಕೊಂಡು, ಮಾನರಕ್ಷಕವಾದ ನಾರಿನ ಒಳಉಡುಪನ್ನು ಹಾಕಿಕೊಂಡು, ಯಜ್ಞವೇದಿಯ ಮೇಲಣ ಸರ್ವಾಂಗಹೋಮದ್ರವ್ಯದ ಬೂದಿಯನ್ನು ಎತ್ತಿ ಯಜ್ಞವೇದಿಯ ಬಳಿಯಲ್ಲಿ ಇಡಬೇಕು."},{"book":"ಯಾಜ","chapter":"6","verse":"11","text":"ಅನಂತರ ಆ ವಸ್ತ್ರಗಳನ್ನು ತೆಗೆದಿಟ್ಟು, ಬೇರೆ ವಸ್ತ್ರಗಳನ್ನು ಹಾಕಿಕೊಂಡು, ಆ ಬೂದಿಯನ್ನು ಪಾಳೆಯದ ಹೊರಗೆ ಶುದ್ಧವಾದ ಒಂದು ಸ್ಥಳಕ್ಕೆ ತೆಗೆದುಕೊಂಡು ಹೋಗಬೇಕು."},{"book":"ಯಾಜ","chapter":"6","verse":"12","text":"ಯಜ್ಞವೇದಿಯ ಮೇಲಣ ಬೆಂಕಿ ಸರ್ವಾಂಗಹೋಮದ್ರವ್ಯದಿಂದ ಉರಿಯುತ್ತಲೇ ಇರಬೇಕು; ಅದು ಆರಿಹೋಗಬಾರದು. ಪ್ರತಿದಿನವೂ ಹೊತ್ತಾರೆಯಲ್ಲಿ ಯಾಜಕನು ಕಟ್ಟಿಗೆಯನ್ನು ತಂದುಹಾಕಿ, ಬೆಂಕಿ ಉರಿಸಿ, ಅದರ ಮೇಲೆ ಹೋಮದ್ರವ್ಯವನ್ನು ಕ್ರಮಪಡಿಸಿ, ಸಮಾಧಾನಯಜ್ಞಪಶುಗಳ ಕೊಬ್ಬನ್ನು ಅದರ ಮೇಲೆ ಹೋಮಮಾಡಬೇಕು."},{"book":"ಯಾಜ","chapter":"6","verse":"13","text":"ಬೆಂಕಿಯು ಯಜ್ಞವೇದಿಯ ಮೇಲೆ ಯಾವಾಗಲೂ ಉರಿಯುತ್ತಿರಬೇಕು; ಆರಿಹೋಗಬಾರದು."},{"book":"ಯಾಜ","chapter":"6","verse":"14","text":"“‘ಧಾನ್ಯನೈವೇದ್ಯ ವಿಷಯವಾದ ನಿಯಮಗಳು: ಆರೋನನ ವಂಶದವರು ನೈವೇದ್ಯದ್ರವ್ಯವನ್ನು ಯೆಹೋವನ ಸನ್ನಿಧಿಯಲ್ಲಿ ಯಜ್ಞವೇದಿಯ ಎದುರಾಗಿಯೇ ಸಮರ್ಪಿಸಬೇಕು."},{"book":"ಯಾಜ","chapter":"6","verse":"15","text":"ಅವರಲ್ಲಿ ಒಬ್ಬನು ನೈವೇದ್ಯವಾದದ್ದನ್ನು ಸೂಚಿಸುವುದಕ್ಕಾಗಿ ಎಣ್ಣೆ ಹೊಯ್ದ ಹಿಟ್ಟಿನಲ್ಲಿ ಒಂದು ಹಿಡಿಯನ್ನು ಮತ್ತು ಅದರ ಮೇಲಿರುವ ಧೂಪವೆಲ್ಲವನ್ನು ತೆಗೆದುಕೊಂಡು ಯಜ್ಞವೇದಿಯ ಮೇಲೆ ಹೋಮಮಾಡಿ ಯೆಹೋವನಿಗೆ ಪರಿಮಳವನ್ನು ಉಂಟುಮಾಡಬೇಕು."},{"book":"ಯಾಜ","chapter":"6","verse":"16","text":"ಉಳಿದದ್ದನ್ನು ಆರೋನನೂ ಮತ್ತು ಅವನ ವಂಶದವರೂ ತಿನ್ನಬಹುದು; ಅವರು ಅದರಿಂದ ಹುಳಿಯಿಲ್ಲದ ರೊಟ್ಟಿಗಳನ್ನು ಮಾಡಿಸಿಕೊಂಡು ಪವಿತ್ರಸ್ಥಳದೊಳಗೆ ಅಂದರೆ ದೇವದರ್ಶನದ ಗುಡಾರದ ಅಂಗಳದಲ್ಲಿ ತಿನ್ನಬೇಕು."},{"book":"ಯಾಜ","chapter":"6","verse":"17","text":"ಅದಕ್ಕೆ ಹುಳಿಹಿಟ್ಟು ಸೇರಿಸಿ ಸುಡಬಾರದು. ನನಗೆ ಹೋಮರೂಪವಾಗಿ ಸಮರ್ಪಿಸಿದ ದ್ರವ್ಯಗಳಲ್ಲಿ ಅದನ್ನು ಅವರ ಪಾಲಿಗೆ ಬಿಟ್ಟಿದ್ದೇನೆ. ದೋಷಪರಿಹಾರಕ ಯಜ್ಞದ್ರವ್ಯದಂತೆಯೂ ಮತ್ತು ಪ್ರಾಯಶ್ಚಿತ್ತ ಯಜ್ಞದ್ರವ್ಯದಂತೆಯೂ ಅದು ಮಹಾಪರಿಶುದ್ಧವಾದದ್ದು."},{"book":"ಯಾಜ","chapter":"6","verse":"18","text":"ಆರೋನನ ವಂಶದವರಾದ ಗಂಡಸರೆಲ್ಲರೂ ಅದನ್ನು ತಿನ್ನಬಹುದು. ಯೆಹೋವನಿಗೆ ಹೋಮವಾಗಿ ಅರ್ಪಿತವಾದ ದ್ರವ್ಯಗಳಲ್ಲಿ ಅದು ನಿಮಗೂ ಮತ್ತು ನಿಮ್ಮ ಸಂತತಿಯವರಿಗೂ ಸಲ್ಲತಕ್ಕದ್ದೆಂಬುದು ಶಾಶ್ವತನಿಯಮ. ಆ ದ್ರವ್ಯಗಳಿಗೆ ತಗಲಿದ್ದೆಲ್ಲಾ ಪರಿಶುದ್ಧವಾಗುವುದು’” ಎಂದು ಹೇಳಿದನು."},{"book":"ಯಾಜ","chapter":"6","verse":"19","text":"ಯೆಹೋವನು ಮೋಶೆಯೊಂದಿಗೆ ಪುನಃ ಮಾತನಾಡಿ,"},{"book":"ಯಾಜ","chapter":"6","verse":"20","text":"“ಆರೋನನಿಗೆ ಅಭಿಷೇಕವಾದ ದಿನ ಮೊದಲುಗೊಂಡು ಅವನೂ ಮತ್ತು ಅವನ ವಂಶದವರೂ ಯೆಹೋವನಿಗೆ ಸಮರ್ಪಿಸಬೇಕಾದ ಧಾನ್ಯ ನೈವೇದ್ಯ ಕ್ರಮ ಹೇಗೆಂದರೆ, ಅವರು ನಿತ್ಯವೂ 6:20 ಸುಮಾರು ಒಂದು ಕಿಲೋಗ್ರಾಂ.ಮೂರು ಸೇರು ಗೋದಿಹಿಟ್ಟನ್ನು, ಹೊತ್ತಾರೆ ಅರ್ಧವನ್ನು ಹಾಗೂ ಸಾಯಂಕಾಲ ಅರ್ಧವನ್ನು ಸಮರ್ಪಿಸಬೇಕು."},{"book":"ಯಾಜ","chapter":"6","verse":"21","text":"ಕಬ್ಬಿಣದ ಹಂಚಿನ ಮೇಲೆ ಎಣ್ಣೆ ಸವರಿ ಅದನ್ನು ಸುಡಬೇಕು. ಅದನ್ನು ತರುವಾಗ ಅದು ಎಣ್ಣೆಯಿಂದ ನೆನಸಿದ್ದಾಗಿರಬೇಕು. ಅದನ್ನು ಭಾಗಭಾಗವಾಗಿ ಮಾಡಿ ಯೆಹೋವನಿಗೆ ಸುವಾಸನೆಯುಳ್ಳ ನೈವೇದ್ಯವನ್ನಾಗಿ ಸಮರ್ಪಿಸಬೇಕು."},{"book":"ಯಾಜ","chapter":"6","verse":"22","text":"ಆರೋನನ ಸಂತತಿಯವರಲ್ಲಿ ಯಾವನು ಅವನ ತರುವಾಯ ಅಭಿಷಿಕ್ತನಾದ ಯಾಜಕನ ಪಟ್ಟಕ್ಕೆ ಬರುವನೋ ಅವನೇ ಅದನ್ನು ಸಮರ್ಪಿಸಬೇಕು; ಇದು ಶಾಶ್ವತನಿಯಮ. ಅದನ್ನು ಯೆಹೋವನಿಗೆ ಸಂಪೂರ್ಣವಾಗಿ ಹೋಮಮಾಡಬೇಕು."},{"book":"ಯಾಜ","chapter":"6","verse":"23","text":"ಯಾಜಕರು ತಮಗೋಸ್ಕರ ಸಮರ್ಪಿಸುವ ನೈವೇದ್ಯದ್ರವ್ಯಗಳನ್ನು ಸಂಪೂರ್ಣವಾಗಿ ಹೋಮಮಾಡಬೇಕು; ಅದನ್ನು ತಿನ್ನಲೇಬಾರದು” ಎಂದು ಹೇಳಿದನು."},{"book":"ಯಾಜ","chapter":"6","verse":"24","text":"ಯೆಹೋವನು ಮೋಶೆಯೊಂದಿಗೆ ಪುನಃ ಮಾತನಾಡಿ,"},{"book":"ಯಾಜ","chapter":"6","verse":"25","text":"“ನೀನು ಆರೋನನಿಗೂ ಮತ್ತು ಅವನ ವಂಶದವರಿಗೂ ಹೀಗೆ ಆಜ್ಞಾಪಿಸು, ‘ದೋಷಪರಿಹಾರಕ ಯಜ್ಞದ ನಿಯಮಗಳು: ಸರ್ವಾಂಗಹೋಮದ ಪಶುವನ್ನು ವಧಿಸುವ ಸ್ಥಳದಲ್ಲೇ ದೋಷಪರಿಹಾರಕ ಯಜ್ಞಪಶುವನ್ನು ಯೆಹೋವನ ಸನ್ನಿಧಿಯಲ್ಲಿ ವಧಿಸಬೇಕು. ಅದು ಮಹಾಪರಿಶುದ್ಧವಾದದ್ದು."},{"book":"ಯಾಜ","chapter":"6","verse":"26","text":"ಅದನ್ನು ಸಮರ್ಪಿಸುವ ಯಾಜಕನು ಅದರ ಮಾಂಸವನ್ನು ಊಟಮಾಡಬೇಕು. ಪವಿತ್ರಸ್ಥಳದೊಳಗೆ ಅಂದರೆ ದೇವದರ್ಶನದ ಗುಡಾರದ ಅಂಗಳದಲ್ಲಿ ಅದನ್ನು ಊಟಮಾಡಬೇಕು."},{"book":"ಯಾಜ","chapter":"6","verse":"27","text":"ಆ ಪಶುವಿನ ಮಾಂಸಕ್ಕೆ ಸೋಂಕಿದ್ದೆಲ್ಲವೂ ಪರಿಶುದ್ಧವಾಗುವುದು. ಅದರ ರಕ್ತದಲ್ಲಿ ಸ್ವಲ್ಪವಾದರೂ ಬಟ್ಟೆಯ ಮೇಲೆ ಬಿದ್ದರೆ ಆ ಬಟ್ಟೆಯನ್ನು ಪವಿತ್ರಸ್ಥಳದೊಳಗೆ ಒಗೆದುಕೊಳ್ಳಬೇಕು."},{"book":"ಯಾಜ","chapter":"6","verse":"28","text":"ಅದನ್ನು ಬೇಯಿಸಿದ ಮಣ್ಣಿನ ಪಾತ್ರೆಯನ್ನು ಒಡೆದುಬಿಡಬೇಕು. ತಾಮ್ರದ ಪಾತ್ರೆಯಲ್ಲಿ ಬೇಯಿಸಿದ್ದಾದರೆ ಆ ಪಾತ್ರೆಯನ್ನು ಉಜ್ಜಿ ನೀರಿನಿಂದ ತೊಳೆಯಬೇಕು."},{"book":"ಯಾಜ","chapter":"6","verse":"29","text":"ಯಾಜಕರಲ್ಲಿ ಗಂಡಸರೆಲ್ಲರೂ ಅದನ್ನು ತಿನ್ನಬಹುದು; ಅದು ಮಹಾಪರಿಶುದ್ಧವಾದದ್ದು."},{"book":"ಯಾಜ","chapter":"6","verse":"30","text":"ಆದರೆ ದೋಷಪರಿಹಾರಕ ಯಜ್ಞಪಶುಗಳಲ್ಲಿ ಯಾವ ಪಶುವಿನ ರಕ್ತವನ್ನು ದೋಷಪರಿಹಾರಕ್ಕಾಗಿ ದೇವದರ್ಶನದ ಗುಡಾರದೊಳಗೆ, ಪವಿತ್ರ ಸ್ಥಾನದೊಳಗೆ ತಂದಿರುವರೋ ಅದರ ಮಾಂಸವನ್ನು ತಿನ್ನಲೇಬಾರದು. ಬೆಂಕಿಯಲ್ಲಿ ಸುಟ್ಟುಬಿಡಬೇಕು."}]}