{"data":[{"book":"Psalms","chapter":"16","verse":"1","text":"The prayer of David. Hear, O Lord, my justice: attend to my supplication. Give ear unto my prayer, which proceedeth not from deceitful lips."},{"book":"Psalms","chapter":"16","verse":"2","text":"Let my judgment come forth from thy countenance: let thy eyes behold the things that are equitable."},{"book":"Psalms","chapter":"16","verse":"3","text":"Thou hast proved my heart, and visited it by night, thou hast tried me by fire: and iniquity hath not been found in me."},{"book":"Psalms","chapter":"16","verse":"4","text":"That my mouth may not speak the works of men: for the sake of the words of thy lips, I have kept hard ways."},{"book":"Psalms","chapter":"16","verse":"5","text":"Perfect thou my goings in thy paths: that my footsteps be not moved."},{"book":"Psalms","chapter":"16","verse":"6","text":"I have cried to thee, for thou, O God, hast heard me: O incline thy ear unto me, and hear my words."},{"book":"Psalms","chapter":"16","verse":"7","text":"Shew forth thy wonderful mercies; thou who savest them that trust in thee."},{"book":"Psalms","chapter":"16","verse":"8","text":"From them that resist thy right hand keep me, as the apple of thy eye. Protect me under the shadow of thy wings."},{"book":"Psalms","chapter":"16","verse":"9","text":"From the face of the wicked who have afflicted me. My enemies have surrounded my soul:"},{"book":"Psalms","chapter":"16","verse":"10","text":"They have shut up their fat: their mouth hath spoken proudly."},{"book":"Psalms","chapter":"16","verse":"11","text":"They have cast me forth and now they have surrounded me: they have set their eyes bowing down to the earth."},{"book":"Psalms","chapter":"16","verse":"12","text":"They have taken me, as a lion prepared for the prey; and as a young lion dwelling in secret places."},{"book":"Psalms","chapter":"16","verse":"13","text":"Arise, O Lord, disappoint him and supplant him; deliver my soul from the wicked one: thy sword"},{"book":"Psalms","chapter":"16","verse":"14","text":"From the enemies of thy hand. O Lord, divide them from the few of the earth in their life: their belly is filled from thy hidden stores. They are full of children: and they have left to their little ones the rest of their substance."},{"book":"Psalms","chapter":"16","verse":"15","text":"But as for me, I will appear before thy sight in justice: I shall be satisfied when thy glory shall appear."}]}