{"data":[{"book":"Psalms","chapter":"39","verse":"1","text":"Unto the end, a psalm for David himself."},{"book":"Psalms","chapter":"39","verse":"2","text":"With expectation I have waited for the Lord, and he was attentive to me."},{"book":"Psalms","chapter":"39","verse":"3","text":"And he heard my prayers, and brought me out of the pit of misery and the mire of dregs. And he set my feet upon a rock, and directed my steps."},{"book":"Psalms","chapter":"39","verse":"4","text":"And he put a new canticle into my mouth, a song to our God. Many shall see, and shall fear: and they shall hope in the Lord."},{"book":"Psalms","chapter":"39","verse":"5","text":"Blessed is the man whose trust is in the name of the Lord; and who hath not had regard to vanities, and lying follies."},{"book":"Psalms","chapter":"39","verse":"6","text":"Thou hast multiplied thy wonderful works, O Lord my God: and in thy thoughts there is no one like to thee. I have declared and I have spoken they are multiplied above number."},{"book":"Psalms","chapter":"39","verse":"7","text":"Sacrifice and oblation thou didst not desire; but thou hast pierced ears for me. Burnt offering and sin offering thou didst not require:"},{"book":"Psalms","chapter":"39","verse":"8","text":"Then said I, Behold I come. In the head of the book it is written of me"},{"book":"Psalms","chapter":"39","verse":"9","text":"That I should do thy will: O my God, I have desired it, and thy law in the midst of my heart."},{"book":"Psalms","chapter":"39","verse":"10","text":"I have declared thy justice in a great church, lo, I will not restrain my lips: O Lord, thou knowest it."},{"book":"Psalms","chapter":"39","verse":"11","text":"I have not hid thy justice within my heart: I have declared thy truth and thy salvation. I have not concealed thy mercy and thy truth from a great council."},{"book":"Psalms","chapter":"39","verse":"12","text":"Withhold not thou, O Lord, thy tender mercies from me: thy mercy and thy truth have always upheld me."},{"book":"Psalms","chapter":"39","verse":"13","text":"For evils without number have surrounded me; my iniquities have overtaken me, and I was not able to see. They are multiplied above the hairs of my head: and my heart hath forsaken me."},{"book":"Psalms","chapter":"39","verse":"14","text":"Be pleased, O Lord, to deliver me, look down, O Lord, to help me."},{"book":"Psalms","chapter":"39","verse":"15","text":"Let them be confounded and ashamed together, that seek after my soul to take it away. Let them be turned backward and be ashamed that desire evils to me."},{"book":"Psalms","chapter":"39","verse":"16","text":"Let them immediately bear their confusion, that say to me: Tis well, tis well."},{"book":"Psalms","chapter":"39","verse":"17","text":"Let all that seek thee rejoice and be glad in thee: and let such as love thy salvation say always: The Lord be magnified."},{"book":"Psalms","chapter":"39","verse":"18","text":"But I am a beggar and poor: the Lord is careful for me. Thou art my helper and my protector: O my God, be not slack."}]}