{"data":[{"book":"Psalms","chapter":"70","verse":"1","text":"A psalm for David. Of the sons of Jonadab, and the former captives. In thee, O Lord, I have hoped, let me never be put to confusion:"},{"book":"Psalms","chapter":"70","verse":"2","text":"Deliver me in thy justice, and rescue me. Incline thy ear unto me, and save me."},{"book":"Psalms","chapter":"70","verse":"3","text":"Be thou unto me a God, a protector, and a place of strength: that thou mayst make me safe. For thou art my firmament and my refuge."},{"book":"Psalms","chapter":"70","verse":"4","text":"Deliver me, O my God, out of the hand of the sinner, and out of the hand of the transgressor of the law and of the unjust."},{"book":"Psalms","chapter":"70","verse":"5","text":"For thou art my patience, O Lord: my hope, O Lord, from my youth;"},{"book":"Psalms","chapter":"70","verse":"6","text":"By thee have I been confirmed from the womb: from my mother’s womb thou art my protector. Of thee shall I continually sing:"},{"book":"Psalms","chapter":"70","verse":"7","text":"I run become unto many as a wonder, but thou art a strong helper."},{"book":"Psalms","chapter":"70","verse":"8","text":"Let my mouth be filled with praise, that I may sing thy glory; thy greatness all the day long."},{"book":"Psalms","chapter":"70","verse":"9","text":"Cast me not off in the time of old age: when my strength shall fail, do not thou forsake me."},{"book":"Psalms","chapter":"70","verse":"10","text":"For my enemies have spoken against me; and they that watched my soul have consulted together,"},{"book":"Psalms","chapter":"70","verse":"11","text":"Saying: God hath forsaken him: pursue and take him, for there is none to deliver him."},{"book":"Psalms","chapter":"70","verse":"12","text":"O God, be not thou far from me: O my God, make haste to my help."},{"book":"Psalms","chapter":"70","verse":"13","text":"Let them be confounded and come to nothing that detract my soul; let them be covered with confusion and shame that seek my hurt."},{"book":"Psalms","chapter":"70","verse":"14","text":"But I will always hope; and will add to all thy praise."},{"book":"Psalms","chapter":"70","verse":"15","text":"My mouth shall shew forth thy justice; thy salvation all the day long. Because I have not known learning,"},{"book":"Psalms","chapter":"70","verse":"16","text":"I will enter into the powers of the Lord: O Lord, I will be mindful of thy justice alone."},{"book":"Psalms","chapter":"70","verse":"17","text":"Thou hast taught me, O God, from my youth: and till now I will declare thy wonderful works."},{"book":"Psalms","chapter":"70","verse":"18","text":"And unto old age and grey hairs: O God, forsake me not, Until I shew forth thy arm to all the generation that is to come: Thy power,"},{"book":"Psalms","chapter":"70","verse":"19","text":"And thy justice, O God, even to the highest great things thou hast done: O God, who is like to thee?"},{"book":"Psalms","chapter":"70","verse":"20","text":"How great troubles hast thou shewn me, many and grievous: and turning thou hast brought me to life, and hast brought me back again from the depths of the earth:"},{"book":"Psalms","chapter":"70","verse":"21","text":"Thou hast multiplied thy magnificence; and turning to me thou hast comforted me."},{"book":"Psalms","chapter":"70","verse":"22","text":"For I will also confess to thee thy truth with the instruments of psaltery: O God, I will sing to thee with the harp, thou holy one of Israel."},{"book":"Psalms","chapter":"70","verse":"23","text":"My lips shall greatly rejoice, when I shall sing to thee; and my soul which thou hast redeemed."},{"book":"Psalms","chapter":"70","verse":"24","text":"Yea and my tongue shall meditate on thy justice all the day; when they shall be confounded and put to shame that seek evils to me."}]}