{"data":[{"book":"Psalms","chapter":"76","verse":"1","text":"Unto the end, for Idithun, a psalm of Asaph."},{"book":"Psalms","chapter":"76","verse":"2","text":"I cried to the Lord with my voice; to God with my voice, and he gave ear to me."},{"book":"Psalms","chapter":"76","verse":"3","text":"In the day of my trouble I sought God, with my hands lifted up to him in the night, and I was not deceived. My soul refused to be comforted:"},{"book":"Psalms","chapter":"76","verse":"4","text":"I remembered God, and was delighted, and was exercised, and my spirit swooned away."},{"book":"Psalms","chapter":"76","verse":"5","text":"My eyes prevented the watches: I was troubled, and I spoke not."},{"book":"Psalms","chapter":"76","verse":"6","text":"I thought upon the days of old: and I had in my mind the eternal years."},{"book":"Psalms","chapter":"76","verse":"7","text":"And I meditated in the night with my own heart: and I was exercised and I swept my spirit."},{"book":"Psalms","chapter":"76","verse":"8","text":"Will God then cast off for ever? or will he never be more favourable again?"},{"book":"Psalms","chapter":"76","verse":"9","text":"Or will he cut off his mercy for ever, from generation to generation?"},{"book":"Psalms","chapter":"76","verse":"10","text":"Or will God forget to shew mercy? or will he in his anger shut up his mercies?"},{"book":"Psalms","chapter":"76","verse":"11","text":"And I said, Now have I begun: this is the change of the right hand of the most High."},{"book":"Psalms","chapter":"76","verse":"12","text":"I remembered the works of the Lord: for I will be mindful of thy wonders from the beginning."},{"book":"Psalms","chapter":"76","verse":"13","text":"And I will meditate on all thy works: and will be employed in thy inventions."},{"book":"Psalms","chapter":"76","verse":"14","text":"Thy way, O God, is in the holy place: who is the great God like our God?"},{"book":"Psalms","chapter":"76","verse":"15","text":"Thou art the God that dost wonders. Thou hast made thy power known among the nations:"},{"book":"Psalms","chapter":"76","verse":"16","text":"With thy arm thou hast redeemed thy people the children of Jacob and of Joseph."},{"book":"Psalms","chapter":"76","verse":"17","text":"The waters saw thee, O God, the waters saw thee: and they were afraid, and the depths were troubled."},{"book":"Psalms","chapter":"76","verse":"18","text":"Great was the noise of the waters: the clouds sent out a sound. For thy arrows pass:"},{"book":"Psalms","chapter":"76","verse":"19","text":"The voice of thy thunder in a wheel. Thy lightnings enlightened the world: the earth shook and trembled."},{"book":"Psalms","chapter":"76","verse":"20","text":"Thy way is in the sea, and thy paths in many waters: and thy footsteps shall not be known."},{"book":"Psalms","chapter":"76","verse":"21","text":"Thou hast conducted thy people like sheep, by the hand of Moses and Aaron."}]}