{"data":[{"book":"1 T'imotiwos","chapter":"2","verse":"1","text":"Jamoniyere shino Ik'o ik'iyonat mangon s'eents beyi k'onon, sagadon, koshuwotssh Ik' k'ononat udona ash jamosh k'aletwok'owe ti iziri."},{"book":"1 T'imotiwos","chapter":"2","verse":"2","text":"Ik' shatonat sheeng amalon jisheyar jeenonat s'k err no beetwok'o jamotsere nugúsuwotsnat een een dats k'eeziru naash jamwotssh Ik'o k'onwere."},{"book":"1 T'imotiwos","chapter":"2","verse":"3","text":"Hanuwere noon kashitso Ik'o shinatse shengwonat bín geneúshit keewe."},{"book":"1 T'imotiwos","chapter":"2","verse":"4","text":"Ik' shuno ash jamwots kasharr aronowere bo danetwok'owe."},{"book":"1 T'imotiwos","chapter":"2","verse":"5","text":"Ik'o ike, dagotse wotde'e Ik'onat ashon manituwonu ike, bíwere ash wottso Iyesus Krstosiye."},{"book":"1 T'imotiwos","chapter":"2","verse":"6","text":"Ash jamo morrotse kishosh b́ tooko beshidek't imtso bíne, hanuwere aron bí aaw man b́ bodor Ik'o kashiy fino noosh kitsit gawoniye."},{"book":"1 T'imotiwos","chapter":"2","verse":"7","text":"Taa imnetiyonat aron doo shishiyosh wosheetsonat danifon wotat Ik' danaw ashuwotsok t woshe man jangoshe, han tietor ara tkeewiri bako kooratse."},{"book":"1 T'imotiwos","chapter":"2","verse":"8","text":"Eshe b́ be beyoke fa'a nungshwots fayonat shit'on k'ayr bo kishi s'aynman dambaan k'aúde Ik'o bo k'onitwok'owe t geyiri."},{"book":"1 T'imotiwos","chapter":"2","verse":"9","text":"Máátswotswere took s'iir wozewon wee awnts wee ink'uwon wee shawu gizon keewets tahon baatso b́woterawo jiitsonat botoko dashan detson wotts ash na'i taho tahde'ene."},{"book":"1 T'imotiwos","chapter":"2","verse":"10","text":"Ik'o mangiyirwone etts máátswots k'alo boosh b́ geyit sheeng finon baatsunee."},{"book":"1 T'imotiwos","chapter":"2","verse":"11","text":"Máátsu s'ik etonat azazewo daniye."},{"book":"1 T'imotiwos","chapter":"2","verse":"12","text":"Máátsu nungusho b daniyituwok'o wee nungushatse bialituwok'owa eraatse, biye s'ik eto bish geyife."},{"book":"1 T'imotiwos","chapter":"2","verse":"13","text":"Shino azeetso Adamiye, ilowere azetsu Hewaniyee."},{"book":"1 T'imotiwos","chapter":"2","verse":"14","text":"Ando ant'elcetsunat Ik'i nemo gaktsunu máátsuni bako ant'elcetso Adamiyaliye."},{"book":"1 T'imotiwos","chapter":"2","verse":"15","text":"Ernmó máátsu amanonat shunon s'ayinonowere kup'arr biatso koton bbetkawotyal na'a shuwon kashituwaniye."}]}