{"data":[{"book":"तीतुस","chapter":"2","verse":"1","text":"पर ओ तीतुस, ताखे येई सई ए कि तूँ एड़ी शिक्षा दे जो खरे उपदेशो रे मुताबिक ओ।"},{"book":"तीतुस","chapter":"2","verse":"2","text":"स्याणे मर्दा खे सिखाओ कि सेयो शांत, आदरणीय और आपू पाँदे काबू राखणे वाल़े ओ। तिना रा विश्वास, प्यार और सब्र पक्का ओ।"},{"book":"तीतुस","chapter":"2","verse":"3","text":"ईंयां ई सयाणियां जवाणसा रा चाल-चलण एड़ा ओ कि परमेशरो खे आदरो जोगा ओ। सेयो ना तो ओरी पाँदे दोष लगाणे वाल़ी ओ और ना ई पियक्कड़ ओ पर सेयो अच्छिया गल्ला सिखाणे वाल़िया ओ।"},{"book":"तीतुस","chapter":"2","verse":"4","text":"ये स्याणी जवाणसा जवान जवाणसा खे जरूर सिखाओ कि सेयो आपणे लाड़ेया और बच्चेया साथे प्यार करो।"},{"book":"तीतुस","chapter":"2","verse":"5","text":"और ये बी सिखाओ कि सेयो आपू पाँदे काबू राखणे वाल़िया, पतिव्रता, कअरो रा काम-काज करने वाल़ी, पली और आपणे-आपणे लाड़े रे अधीन रणे वाल़िया ओ, ताकि परमेशरो रे वचनो री निन्दा नि ओ।"},{"book":"तीतुस","chapter":"2","verse":"6","text":"ईंयां ई जवान मर्दा खे बी सिखाया कर कि सेयो आपू पाँदे काबू राखणे वाल़े ओ।"},{"book":"तीतुस","chapter":"2","verse":"7","text":"सबी गल्ला रे आपणे आपू खे खरे कामो रे आदर्श बणा कि ओर लोक बी तां पीछे चलो। जेबे तूँ शिक्षा देआ तो ईमानदारी और गम्भीरता साथे दे"},{"book":"तीतुस","chapter":"2","verse":"8","text":"सच्चाईया री शिक्षा दे ताकि कोई तेरी शिक्षा री निन्दा नि करी सको। तेबे जो लोक आसा रा बरोद करोए सेयो शर्मिंदा ऊई जाणे और तिना खे आसा पाँदे दोष लगाणे रा कोई बी मौका नि मिलणा।"},{"book":"तीतुस","chapter":"2","verse":"9","text":"आपणी मण्डल़िया रे गुलाम विश्वासिया खे सखया कि सेयो आपणे-आपणे मालको री आज्ञा खे मानेया करो। तिना खे से काम करने खे बोलो जेतेते तिना रे मालक खुश ओ और पल़टी कि जवाब नि देओ।"},{"book":"तीतुस","chapter":"2","verse":"10","text":"और गुलाम विश्वासिया खे ये बी सखया कि आपणे मालको री चोरी नि करो। पर सबी तरह ते ईमानदार और विश्वासो जोगे निकल़ो ताकि सेयो सबी गल्ला रे म्हारे उद्धारकर्ता परमेशरो रे उपदेशो री शोभा बढ़ाओ।"},{"book":"तीतुस","chapter":"2","verse":"11","text":"कऊँकि परमेशरो री कृपा प्रकट ऊई री, जो सबी मांणूआ रा उद्धार करी सकोई।"},{"book":"तीतुस","chapter":"2","verse":"12","text":"एसा कृपा रे जरिए परमेशर आसा खे चेतावणी देओआ कि आसे अभक्ति और दुनिया री बुरी इच्छा ते मन फेरी की एस जुगो रे आपू पाँदे काबू राखी की, तर्म और भक्तिया साथे जिन्दगी बिताऊँ।"},{"book":"तीतुस","chapter":"2","verse":"13","text":"यीशु मसीह वापस आऊणे वाल़ा ए और आसे तेस नौखे दिनो रा इन्तजार करने लगी रे और एई आसा री उम्मीद बी ए इजी खे आसे तिजी रे मुताबिक बर्ताव करिए। सेई आसा रा महान् परमेशर और उद्धारकर्ता ए जो आपणी महिमा साथे एसा तरतिया पाँदे आऊणे वाल़ा ए।"},{"book":"तीतुस","chapter":"2","verse":"14","text":"इने यीशु मसीहे आपणे आपू खे आसा खे देईता कि आसा खे हर प्रकारा रे पापो ते छुड़ाई लो और शुद्ध करी की आपू खे एड़ी जाति बणाई लो, जो खरे काम करने खे आगे रओ।"},{"book":"तीतुस","chapter":"2","verse":"15","text":"ओ तीतुस, तूँ इना गल्ला खे पूरे अक्को साथे समजेया और सिखांदा रओ। कोई ताखे तुच्छ नि समजो।"}]}