{"data":[{"book":"2 Corinthians","chapter":"13","verse":"1","text":"I come to you this third time; on the mouth of two or three witnesses will every saying be established;"},{"book":"2 Corinthians","chapter":"13","verse":"2","text":"I have said before, and I say [it] before, as being present, the second time, and being absent, now, I write to those having sinned before, and to all the rest, that if I come again, I will not spare,"},{"book":"2 Corinthians","chapter":"13","verse":"3","text":"since you seek a proof of the Christ speaking in me, who is not weak to you, but is powerful in you,"},{"book":"2 Corinthians","chapter":"13","verse":"4","text":"for even if He was crucified from weakness, yet He lives from the power of God; for we also are weak in Him, but we will live with Him from the power of God toward you."},{"book":"2 Corinthians","chapter":"13","verse":"5","text":"Try yourselves, if you are in the faith; prove yourselves; do you not know yourselves, that Jesus Christ is in you, if you are not disapproved of in some respect?"},{"book":"2 Corinthians","chapter":"13","verse":"6","text":"And I hope that you will know that we are not disapproved of;"},{"book":"2 Corinthians","chapter":"13","verse":"7","text":"and I pray before God that you do no evil, not that we may appear approved, but that you may do that which is right, and we may be as disapproved;"},{"book":"2 Corinthians","chapter":"13","verse":"8","text":"for we are not able to do anything against the truth, but for the truth;"},{"book":"2 Corinthians","chapter":"13","verse":"9","text":"for we rejoice when we may be weak, but you may be powerful; and we also pray for this—your perfection!"},{"book":"2 Corinthians","chapter":"13","verse":"10","text":"Because of this, these things—being absent—I write, that being present, I may not treat [any] sharply, according to the authority that the LORD gave me for building up, and not for casting down."},{"book":"2 Corinthians","chapter":"13","verse":"11","text":"From now on, brothers, rejoice; be made perfect, be comforted, be of the same mind, be at peace, and the God of love and peace will be with you."},{"book":"2 Corinthians","chapter":"13","verse":"12","text":"Greet one another in a holy kiss."},{"book":"2 Corinthians","chapter":"13","verse":"13","text":"All the holy ones greet you."},{"book":"2 Corinthians","chapter":"13","verse":"14","text":"The grace of the Lord Jesus Christ, and the love of God, and the fellowship of the Holy Spirit, [is] with you all! Amen."}]}