{"data":[{"book":"2 Corinthians","chapter":"5","verse":"1","text":"For we have known that if the tent of our earthly house may be thrown down, we have a building from God, a house not made with hands—perpetual—in the heavens,"},{"book":"2 Corinthians","chapter":"5","verse":"2","text":"for also in this we groan, earnestly desiring to clothe ourselves with our dwelling that is from Heaven,"},{"book":"2 Corinthians","chapter":"5","verse":"3","text":"if so be that, having clothed ourselves, we will not be found naked,"},{"book":"2 Corinthians","chapter":"5","verse":"4","text":"for we also who are in the tent groan, being burdened, seeing we do not wish to unclothe ourselves, but to clothe ourselves, that the mortal may be swallowed up of life."},{"book":"2 Corinthians","chapter":"5","verse":"5","text":"And He who worked us to this very thing [is] God, who also gave to us the deposit of the Spirit;"},{"book":"2 Corinthians","chapter":"5","verse":"6","text":"having courage, then, at all times, and knowing that being at home in the body, we are away from home from the LORD—"},{"book":"2 Corinthians","chapter":"5","verse":"7","text":"for we walk through faith, not through sight—"},{"book":"2 Corinthians","chapter":"5","verse":"8","text":"we have courage, and are well pleased, rather, to be away from the home of the body, and to be at home with the LORD."},{"book":"2 Corinthians","chapter":"5","verse":"9","text":"We are also ambitious for this reason, whether at home or away from home, to be well pleasing to Him,"},{"book":"2 Corinthians","chapter":"5","verse":"10","text":"for it is necessary for all of us to have appeared before the judgment seat of the Christ, that each one may receive the things [done] through the body, in reference to the things that he did, whether good or evil;"},{"book":"2 Corinthians","chapter":"5","verse":"11","text":"having known, therefore, the fear of the LORD, we persuade men, and we are revealed to God, and I also hope to have been revealed in your consciences;"},{"book":"2 Corinthians","chapter":"5","verse":"12","text":"for we do not again recommend ourselves to you, but we are giving occasion to you of glorifying in our behalf, that you may have [something] in reference to those glorifying in face and not in heart;"},{"book":"2 Corinthians","chapter":"5","verse":"13","text":"for whether we were beside ourselves, [it was] to God; whether we be of sound mind, [it is] to you,"},{"book":"2 Corinthians","chapter":"5","verse":"14","text":"for the love of the Christ constrains us, having judged thus: that if one died for all, then the whole died,"},{"book":"2 Corinthians","chapter":"5","verse":"15","text":"and He died for all, that those living may no longer live to themselves, but to Him who died for them, and was raised again."},{"book":"2 Corinthians","chapter":"5","verse":"16","text":"So that we, from now on, have known no one according to the flesh, and even if we have known Christ according to the flesh, yet now we know Him [thus] no longer;"},{"book":"2 Corinthians","chapter":"5","verse":"17","text":"so that if anyone [is] in Christ—[he is] a new creature; the old things passed away, behold, all things have become new."},{"book":"2 Corinthians","chapter":"5","verse":"18","text":"And all things [are] of God, who reconciled us to Himself through Jesus Christ, and gave to us the ministry of the reconciliation,"},{"book":"2 Corinthians","chapter":"5","verse":"19","text":"how that God was in Christ—reconciling the world to Himself, not reckoning to them their trespasses; and having put in us the word of the reconciliation,"},{"book":"2 Corinthians","chapter":"5","verse":"20","text":"in behalf of Christ, then, we are ambassadors, as if God were calling through us, we implore, in behalf of Christ, “Be reconciled to God”;"},{"book":"2 Corinthians","chapter":"5","verse":"21","text":"He made Him having not known sin [to be] sin in our behalf, that we may become the righteousness of God in Him."}]}