{"data":[{"book":"2 Corinthians","chapter":"6","verse":"1","text":"And also working together we call on [you] that you do not receive the grace of God in vain—"},{"book":"2 Corinthians","chapter":"6","verse":"2","text":"for He says, “In an acceptable time I heard you, and in a day of salvation I helped you, behold, now [is] a well-accepted time; behold, now, a day of salvation.”"},{"book":"2 Corinthians","chapter":"6","verse":"3","text":"In nothing giving any cause of offense, that the ministry may not be blamed,"},{"book":"2 Corinthians","chapter":"6","verse":"4","text":"but in everything recommending ourselves as God’s servants; in much patience, in tribulations, in necessities, in distresses,"},{"book":"2 Corinthians","chapter":"6","verse":"5","text":"in stripes, in imprisonments, in insurrections, in labors, in watchings, in fastings,"},{"book":"2 Corinthians","chapter":"6","verse":"6","text":"in pureness, in knowledge, in long-suffering, in kindness, in the Holy Spirit, in unhypocritical love,"},{"book":"2 Corinthians","chapter":"6","verse":"7","text":"in the word of truth, in the power of God, through the armor of righteousness, on the right and on the left,"},{"book":"2 Corinthians","chapter":"6","verse":"8","text":"through glory and dishonor, through evil report and good report, as leading astray, and true;"},{"book":"2 Corinthians","chapter":"6","verse":"9","text":"as unknown, and recognized; as dying, and behold, we live; as disciplined, and not put to death;"},{"book":"2 Corinthians","chapter":"6","verse":"10","text":"as sorrowful, and always rejoicing; as poor, and making many rich; as having nothing, and possessing all things."},{"book":"2 Corinthians","chapter":"6","verse":"11","text":"Our mouth has been open to you, O Corinthians, our heart has been enlarged!"},{"book":"2 Corinthians","chapter":"6","verse":"12","text":"You are not restricted in us, and you are restricted in your [own] yearnings,"},{"book":"2 Corinthians","chapter":"6","verse":"13","text":"and [as] a repayment of the same kind (as to children I say [it]), be enlarged—also you!"},{"book":"2 Corinthians","chapter":"6","verse":"14","text":"Do not become yoked with others—unbelievers, for what partaking [is there] to righteousness and lawlessness?"},{"book":"2 Corinthians","chapter":"6","verse":"15","text":"And what fellowship to light with darkness? And what concord to Christ with Belial? Or what part to a believer with an unbeliever?"},{"book":"2 Corinthians","chapter":"6","verse":"16","text":"And what agreement to the temple of God with idols? For you are a temple of the living God, according as God said, “I will dwell in them, and will walk among [them], and I will be their God, and they will be My people,"},{"book":"2 Corinthians","chapter":"6","verse":"17","text":"for this reason, come forth out of the midst of them, and be separated, says the LORD, and do not touch an unclean thing, and I will receive you,"},{"book":"2 Corinthians","chapter":"6","verse":"18","text":"and I will be for a Father to you, and you will be sons and daughters to Me, says the LORD Almighty.”"}]}