{"data":[{"book":"يٌسُوٍ","chapter":"5","verse":"1","text":"عَمٌرِكَيٍ شَ مَنفّيٍ نَشٍيٍ نُ نَ يُرُدّن كِرِ مَ سٌفٍفٌرٌدٍ، عَ نُن كَنَان مَنفّيٍ نَشٍيٍ بِرِن نُ نَ بَا دّ رَ، عٍ تٌ عَ مّ، عَلَتَلَ بَرَ يُرُدّن شَرَ عِسِرَيِلَكَيٍ يَ رَ، هَن عٍ بِرِن نَشَ فّ فِرِدٍ، عٍ بْحّيٍ نَشَ بٌلٌن، لِمَنِيَ قَن نَشَ بَ عٍ يِ رَ عِسِرَيِلَكَيٍ شَ قٍ رَ."},{"book":"يٌسُوٍ","chapter":"5","verse":"2","text":"نَ تّمُي، عَلَتَلَ نَشَ عَ مَسٍن يٌسُوٍ بّ، «فّمّ شّيّنشِيٍ يَءِلَن قِنّيٍ رَ، عِ مَن شَ عِسِرَيِلَكَيٍ سُننَ.»"},{"book":"يٌسُوٍ","chapter":"5","verse":"3","text":"يٌسُوٍ نَشَ فّمّيٍ يَءِلَن قِنّيٍ رَ، عَ نَشَ عِسِرَيِلَكَيٍ سُننَ فٍيَ قّ مَ. عٍ نَشَ نَا شِلِ سَ لَافَ."},{"book":"يٌسُوٍ","chapter":"5","verse":"4","text":"يٌسُوٍ عٍ سُننَ يِ قٍ نَن مَ. حَمَ نَشَن بِرِن كٍلِ مِسِرَ، شّمّ فٍرٍ سٌي بِرِن قَشَ نّ فبٍنفبٍرٍنيِ كِرَ شْن مَ، عٍ كٍلِ شَنبِ مِسِرَ."},{"book":"يٌسُوٍ","chapter":"5","verse":"5","text":"حَمَ نَشَن بِرِن كٍلِ مِسِرَ، عٍ بِرِن نُ سُننَشِ، كْنْ مِشِ نَشٍيٍ بِرِن بَرِ فبٍنفبٍرٍنيِ كِرَ شْن مَ عٍ كٍلِ شَنبِ مِسِرَ، نٍيٍ كٍرٍن مُ نُ سُننَشِ."},{"book":"يٌسُوٍ","chapter":"5","verse":"6","text":"نَ كُي، عِسِرَيِلَكَيٍ نُ بَرَ حّ تٌنفٌ نَانِ حّرّ رَبَ فبٍنفبٍرٍنيِ مَ، هَن شّمّ فٍرٍ سٌي بِرِن نَشَ فّ قَشَدٍ نَشٍيٍ تٌندِ عَلَتَلَ شَ يَامَرِ رَبَتُدٍ. عَلَتَلَ نُ بَرَ عَ كَلِ، عَ عٍ مُ قَمَ بْشِ تٌدٍ عَلَتَلَ عَ كَلِ عٍ بَبَيٍ بّ نَشَن شَ قٍ رَ عَ سٌقٍ رَ عٍ يِ، شِحّ نُن كُمِ شّلّمَ بْشِ نَشَن مَ."},{"book":"يٌسُوٍ","chapter":"5","verse":"7","text":"عَلَتَلَ عٍ شَ دِيٍ نَن قِندِشِ عٍ حْشْي رَ. يٌسُوٍ نَشَ عٍ سُننَ، بَرِ مَ عٍ مُ نُ سُننَشِ بِيَاسِ كُي."},{"book":"يٌسُوٍ","chapter":"5","verse":"8","text":"عٍ تٌ فّ بْنسْي بِرِن سُننَدٍ، عٍ نَشَ لُ يِرٍ كٍرٍن مَلَبُدٍ هَن عٍ بِرِن فّ يَلَندٍ."},{"book":"يٌسُوٍ","chapter":"5","verse":"9","text":"عَلَتَلَ نَشَ عَ مَسٍن يٌسُوٍ بّ، «تٌ لْشْي ﭑ بَرَ مِسِرَ يَافِ مَكُيَ وٌ رَ.» نَ نَن عَ تٌشِ مّننِ شِلِ قَلَمَ فِلِفَلِ هَن تٌ."},{"book":"يٌسُوٍ","chapter":"5","verse":"10","text":"عِسِرَيِلَكَيٍ نَشَ يٌنكِن فِلِفَلِ يُرُدّن قِلِ مَ يٍرِكٌ بِرِ رَ، عٍ سَيَمَلٍكّ دَنفِ سَلِ رَبَ نَا نُنمَرٍ تّمُي، كِكٍ شِ قُ نُن نَانِ ندٍ."},{"book":"يٌسُوٍ","chapter":"5","verse":"11","text":"سَيَمَلٍكّ دَنفِ سَلِ كُيٍ عِبَ، عٍ نَشَ نَ بْشِ دَشَمُي، تَامِ لّبِنِتَرٍ، نُن سَنسِ شْرِ فَنشِيٍ دٌن."},{"book":"يٌسُوٍ","chapter":"5","verse":"12","text":"عٍ تٌ بْشِ دَشَمُي دٌن، نَ كُيٍ عِبَ، مَنَ مُ فٌرٌ سْنْن. عِسِرَيِلَكَيٍ قَ كَنَان بْشِ دَشَمُي فبَنسَن نَن دٌن نَ حّ رَ."},{"book":"يٌسُوٍ","chapter":"5","verse":"13","text":"لْشْي ندٍ يٌسُوٍ نُ نَ يٍرِكٌ لٌنفٌرِ. عَ نَشَ شّمّ ندٍ تٌ، عَ تِشِ عَ يَ عِ، عَ شَ سَنتِدّفّمَ مَفٍلِ سُشُشِ عَ يِ. يٌسُوٍ نَشَ عَ مَكْرّ عَ رَ، عَ عَ مَشْرِن، «عِ نَ مُشُ تَن نَن بّ، كَ مُشُ يَشُي نَن لَنشِ عِ مَ؟»"},{"book":"يٌسُوٍ","chapter":"5","verse":"14","text":"عَ نَشَ يٌسُوٍ يَابِ، «ﭑ تَن نَن نَ عَلَتَلَ شَ سْورِيٍ شَ مَنفّ رَ. ﭑ بَرَ قَ.» يٌسُوٍ نَشَ عَ قٍلٍن عَ بُن مَ، عَ قَ عَ قَلَ عَ بّ، «ﭑ مَرِفِ مُنسٍ مَسٍنشِ عَ شَ كٌنيِ بّ؟»"},{"book":"يٌسُوٍ","chapter":"5","verse":"15","text":"عَلَتَلَ شَ سْورِ مَنفّ نَشَ عَ قَلَ يٌسُوٍ بّ، «عِ شَ سَنكِرِيٍ بَ عِ سَنيِ، بَرِ مَ عِ تِشِ يِرٍ نَشّ يِ كِ، يِرٍ سّنِيّنشِ نَ عَ رَ.» يٌسُوٍ نَشَ عَ شَ سَنكِرِيٍ بَ عَ سَنيِ."}]}