{"data":[{"book":"Joshua","chapter":"14","verse":"1","text":"This is what the children of Israel possessed in the land of Chanaan, which Eleazar the priest, and Josue the son of Nun, and the princes of the families by the tribes of Israel gave to them:"},{"book":"Joshua","chapter":"14","verse":"2","text":"Dividing all by lot, as the Lord had commanded by the hand of Moses, to the nine tribes, and the half tribe."},{"book":"Joshua","chapter":"14","verse":"3","text":"For to two tribes and a half Moses had given possession beyond the Jordan: besides the Levites, who received no land among their brethren:"},{"book":"Joshua","chapter":"14","verse":"4","text":"But in their place succeeded the children of Joseph divided into two tribes, of Manasses and Ephraim: neither did the Levites receive other portion of land, but cities to dwell in, and their suburbs to feed their beasts and flocks."},{"book":"Joshua","chapter":"14","verse":"5","text":"As the Lord had commanded Moses, so did the children of Israel, and they divided the land."},{"book":"Joshua","chapter":"14","verse":"6","text":"Then the children of Juda came to Josue in Galgal, and Caleb the son of Jephone the Cenezite spoke to him: Thou knowest what the Lord spoke to Moses the man of God concerning me and thee in Cadesbarne."},{"book":"Joshua","chapter":"14","verse":"7","text":"I was forty Bears old when Moses the servant of the Lord sent me from Cadesbarne, to view the land, and I brought him word again as to me seemed true."},{"book":"Joshua","chapter":"14","verse":"8","text":"But my brethren, that had gone up with me, discouraged the heart of the people: and I nevertheless followed the Lord my God."},{"book":"Joshua","chapter":"14","verse":"9","text":"And Moses swore in that day, saying: The land which thy foot hath trodden upon shall be thy possession, and thy children’s for ever, because thou hast followed the Lord my God."},{"book":"Joshua","chapter":"14","verse":"10","text":"The Lord therefore hath granted me life, as he promised until this present day. It is forty and five years since the Lord spoke this word to Moses, when Israel journeyed through the wilderness: this day I am eighty-five years old,"},{"book":"Joshua","chapter":"14","verse":"11","text":"As strong as I was at that time when I was sent to view the land: the strength of that time continueth in me until this day, as well to fight as to march."},{"book":"Joshua","chapter":"14","verse":"12","text":"Give me therefore this mountain, which the Lord promised, in thy hearing also, wherein are the Enacims, and cities great and strong: if so be the Lord will be with me, and I shall be able to destroy them, as he promised me."},{"book":"Joshua","chapter":"14","verse":"13","text":"And Josue blessed him, and gave him Hebron in possession."},{"book":"Joshua","chapter":"14","verse":"14","text":"And from that time Hebron belonged to Caleb the son of Jephone the Cenezite, until this present day: because he followed the Lord the God of Israel."},{"book":"Joshua","chapter":"14","verse":"15","text":"The name of Hebron before was called Cariath-Arbe: Adam the greatest among the Enacims was laid there: and the land rested from wars."}]}