{"data":[{"book":"Joshua","chapter":"17","verse":"1","text":"And this lot fell to the tribe of Manasses (for he is the firstborn of Joseph) to Machir the firstborn of Manasses the father of Galaad, who was a warlike man, and had for possession Galaad and Basan."},{"book":"Joshua","chapter":"17","verse":"2","text":"And to the rest of the children of Manasses according to their families: to the children of Abiezer, and to the children of Helec, and to the children of Esriel, and to the children of Sechem, and to the children of Hepher, and to the children of Semida: these are the male children of Manasses the son of Joseph, by their kindreds."},{"book":"Joshua","chapter":"17","verse":"3","text":"But Salphaad the son of Hepher the son of Galaad the son of Machir the son of Manasses had no sons, but only daughters: whose names are these, Maala and Noa and Hegla and Melcha and Thersa."},{"book":"Joshua","chapter":"17","verse":"4","text":"And they came in the presence of Eleazar the priest and of Josue the son of Nun, and of the princes, saying: The Lord commanded by the hand of Moses, that a possession should be given us in the midst of our brethren. And he gave them according to the commandment of the Lord a possession amongst the brethren of their father."},{"book":"Joshua","chapter":"17","verse":"5","text":"And there fell ten portions to Manasses, beside the land of Galaad and Basan beyond the Jordan."},{"book":"Joshua","chapter":"17","verse":"6","text":"For the daughters of Manasses possessed inheritance in the midst of his sons. And the land of Galaad fell to the lot of the rest of the children of Manasses."},{"book":"Joshua","chapter":"17","verse":"7","text":"And the border of Manasses was from Aser, Machmethath which looketh towards Sichem: and it goeth out on the right hand by the inhabitants of the fountain of Taphua."},{"book":"Joshua","chapter":"17","verse":"8","text":"For the lot of Manasses took in the land of Taphua, which is on the borders of Manasses, and belongs to the children of Ephraim."},{"book":"Joshua","chapter":"17","verse":"9","text":"And the border goeth down to the valley of the reeds, to the south of the torrent of the cities of Ephraim, which are in the midst of the cities of Manasses: the border of Manasses is on the north side of the torrent, and the outgoings of it are at the sea:"},{"book":"Joshua","chapter":"17","verse":"10","text":"So that the possession of Ephraim is on the south, and on the north that of Manasses, and the sea is the border of both, and they are joined together in the tribe of Aser on the north, and in the tribe of Issachar on the east."},{"book":"Joshua","chapter":"17","verse":"11","text":"And the inheritance of Manasses in Issachar and in Aser, was Bethsan and its villages, and Jeblaam with its villages, and the inhabitants of Dor, with the towns thereof: the inhabitants also of Endor with the villages thereof: and in like manner the inhabitants of Thenac with the villages thereof: and the inhabitants of Mageddo with their villages, and the third part of the city of Nopheth."},{"book":"Joshua","chapter":"17","verse":"12","text":"Neither could the children of Manasses overthrow these cities, but the Chanaanite began to dwell in his land."},{"book":"Joshua","chapter":"17","verse":"13","text":"But after that the children of Israel were grown strong, they subdued the Chanaanites, and made them their tributaries, and they did not kill them."},{"book":"Joshua","chapter":"17","verse":"14","text":"And the children of Joseph spoke to Josue, and said: Why hast thou given me but one lot and one portion to possess, whereas I am of so great a multitude, and the Lord hath blessed me?"},{"book":"Joshua","chapter":"17","verse":"15","text":"And Josue said to them: If thou be a great people, go up into the woodland, and cut down room for thyself in the land of the Pherezite and the Raphaims: because the possession of mount Ephraim is too narrow for thee."},{"book":"Joshua","chapter":"17","verse":"16","text":"And the children of Joseph answered him: We cannot go up to the mountains, for the Chanaanites that dwell in the low lands, wherein are situate Bethsan with its towns, and Jezrael in the midst of the valley, have chariots of iron."},{"book":"Joshua","chapter":"17","verse":"17","text":"And Josue said to the house of Joseph, to Ephraim and Manasses: Thou art a great people, and of great strength, thou shalt not have one lot only:"},{"book":"Joshua","chapter":"17","verse":"18","text":"But thou shalt pass to the mountain, and shalt cut down the wood, and make thyself room to dwell in: and mayst proceed farther, when thou hast destroyed the Chanaanites, who as thou sayest have iron chariots, and are very strong."}]}