{"data":[{"book":"Joshua","chapter":"18","verse":"1","text":"And all the children of Israel assembled together in Silo, and there they set up the tabernacle of the testimony, and the land was subdued before them."},{"book":"Joshua","chapter":"18","verse":"2","text":"But there remained seven tribes of the children of Israel, which as yet had not received their possessions."},{"book":"Joshua","chapter":"18","verse":"3","text":"And Josue said to them: How long are you indolent and slack, and go not in to possess the land which the Lord the God of your fathers hath given you?"},{"book":"Joshua","chapter":"18","verse":"4","text":"Choose of every tribe three men, that I may send them, and they may go and compass the land, and mark it out according to the number of each multitude: and bring back to me what they have marked out."},{"book":"Joshua","chapter":"18","verse":"5","text":"Divide to yourselves the land into seven parts: let Juda be in his bounds on the south side, and the house of Joseph on the north."},{"book":"Joshua","chapter":"18","verse":"6","text":"The land in the midst between these mark ye out into seven parts; and you shall come hither to me, that I may cast lots for you before the Lord your God."},{"book":"Joshua","chapter":"18","verse":"7","text":"For the Levites have no part among you, but the priesthood of the Lord is their inheritance. And Gad and Ruben, and the half tribe of Manasses have already received their possessions beyond the Jordan eastward: which Moses the servant of the Lord gave them."},{"book":"Joshua","chapter":"18","verse":"8","text":"And when the men were risen up, to go to mark out the land, Josue commanded them, saying: Go round the land and mark it out, and return to me: that I may cast lots for you before the Lord in Silo."},{"book":"Joshua","chapter":"18","verse":"9","text":"So they went: and surveying it divided it into seven parts, writing them down in a book. And they returned to Josue, to the camp in Silo."},{"book":"Joshua","chapter":"18","verse":"10","text":"And he cast lots before the Lord in Silo, and divided the land to the children of Israel into seven parts."},{"book":"Joshua","chapter":"18","verse":"11","text":"And first came up the lot of the children of Benjamin by their families, to possess the land between the children of Juda, and the children of Joseph."},{"book":"Joshua","chapter":"18","verse":"12","text":"And their border northward was from the Jordan: going along by the side of Jericho on the north side, and thence going up westward to the mountains, and reaching to the wilderness of Bethaven,"},{"book":"Joshua","chapter":"18","verse":"13","text":"And passing along southward by Luza, the same is Bethel: and it goeth down into Ataroth-addar to the mountain, that is on the south of the nether Beth-horon."},{"book":"Joshua","chapter":"18","verse":"14","text":"And it bendeth thence going round towards the sea, south of the mountain that looketh towards Beth-horon to the southwest: and the outgoings thereof are into Cariathbaal, which is called also Cariathiarim, a city of the children of Juda. This is their coast towards the sea, westward."},{"book":"Joshua","chapter":"18","verse":"15","text":"But on the south side the border goeth out from part of Cariathiarim towards the sea, and cometh to the fountain of the waters of Nephtoa."},{"book":"Joshua","chapter":"18","verse":"16","text":"And it goeth down to that part of the mountain that looketh on the valley of the children of Ennom: and is over against the north quarter in the furthermost part of the valley of Raphaim, and it goeth down into Geennom (that is the valley of Ennom) by the side of the Jebusite to the south: and cometh to the fountain of Rogel,"},{"book":"Joshua","chapter":"18","verse":"17","text":"Passing thence to the north, and going out to Ensemes, that is to say, the fountain of the sue:"},{"book":"Joshua","chapter":"18","verse":"18","text":"And it passeth along to the hills that are over against the ascent of Adommim: and it goeth down to Abenboen, that is, the stone of Been the son of Ruben: and it passeth on the north side to the champaign countries; and goeth down into the plain,"},{"book":"Joshua","chapter":"18","verse":"19","text":"And it passeth by Bethhagla northward: and the outgoings thereof are towards the north of the most salt sea at the south end of the Jordan:"},{"book":"Joshua","chapter":"18","verse":"20","text":"Which is the border of it on the east side. This is the possession of the children of Benjamin by their borders round about, and their families."},{"book":"Joshua","chapter":"18","verse":"21","text":"And their cities were, Jericho and Bethhagla and Vale-Casis,"},{"book":"Joshua","chapter":"18","verse":"22","text":"Betharaba and Samaraim and Bethel,"},{"book":"Joshua","chapter":"18","verse":"23","text":"And Avim and Aphara and Ophera,"},{"book":"Joshua","chapter":"18","verse":"24","text":"The town Emona and Ophni and Gabee: twelve cities, and their villages."},{"book":"Joshua","chapter":"18","verse":"25","text":"Gabam and Rama and Beroth,"},{"book":"Joshua","chapter":"18","verse":"26","text":"And Mesphe, and Caphara, and Amosa,"},{"book":"Joshua","chapter":"18","verse":"27","text":"And Recem, Jarephel and Tharela,"},{"book":"Joshua","chapter":"18","verse":"28","text":"And Sela, Eleph and Jebus, which is Jerusalem, Gabaath and Cariath: fourteen cities, and their villages. This is the possession of the children of Benjamin by their families."}]}