{"data":[{"book":"Hebrews","chapter":"13","verse":"1","text":"Let brotherly love continue."},{"book":"Hebrews","chapter":"13","verse":"2","text":"Don’t forget to show hospitality to strangers, for in doing so, some have entertained angels without knowing it."},{"book":"Hebrews","chapter":"13","verse":"3","text":"Remember those who are in bonds, as bound with them, and those who are ill-treated, since you are also in the body."},{"book":"Hebrews","chapter":"13","verse":"4","text":"Let marriage be held in honor among all, and let the bed be undefiled; but God will judge the sexually immoral and adulterers."},{"book":"Hebrews","chapter":"13","verse":"5","text":"Be free from the love of money, content with such things as you have, for he has said, “I will in no way leave you, neither will I in any way forsake you.”13:5 Deuteronomy 31:6"},{"book":"Hebrews","chapter":"13","verse":"6","text":"So that with good courage we say,"},{"book":"Hebrews","chapter":"13","verse":"7","text":"Remember your leaders, men who spoke to you the word of God, and considering the results of their conduct, imitate their faith."},{"book":"Hebrews","chapter":"13","verse":"8","text":"Jesus Christ is the same yesterday, today, and forever."},{"book":"Hebrews","chapter":"13","verse":"9","text":"Don’t be carried away by various and strange teachings, for it is good that the heart be established by grace, not by foods, through which those who were so occupied were not benefited."},{"book":"Hebrews","chapter":"13","verse":"10","text":"We have an altar from which those who serve the holy tabernacle have no right to eat."},{"book":"Hebrews","chapter":"13","verse":"11","text":"For the bodies of those animals, whose blood is brought into the holy place by the high priest as an offering for sin, are burned outside of the camp.13:11 Leviticus 16:27"},{"book":"Hebrews","chapter":"13","verse":"12","text":"Therefore Jesus also, that he might sanctify the people through his own blood, suffered outside of the gate."},{"book":"Hebrews","chapter":"13","verse":"13","text":"Let’s therefore go out to him outside of the camp, bearing his reproach."},{"book":"Hebrews","chapter":"13","verse":"14","text":"For we don’t have here an enduring city, but we seek that which is to come."},{"book":"Hebrews","chapter":"13","verse":"15","text":"Through him, then, let’s offer up a sacrifice of praise to God 13:15 Psalm 50:23 continually, that is, the fruit of lips which proclaim allegiance to his name."},{"book":"Hebrews","chapter":"13","verse":"16","text":"But don’t forget to be doing good and sharing, for with such sacrifices God is well pleased."},{"book":"Hebrews","chapter":"13","verse":"17","text":"Obey your leaders and submit to them, for they watch on behalf of your souls, as those who will give account, that they may do this with joy and not with groaning, for that would be unprofitable for you."},{"book":"Hebrews","chapter":"13","verse":"18","text":"Pray for us, for we are persuaded that we have a good conscience, desiring to live honorably in all things."},{"book":"Hebrews","chapter":"13","verse":"19","text":"I strongly urge you to do this, that I may be restored to you sooner."},{"book":"Hebrews","chapter":"13","verse":"20","text":"Now may the God of peace, who brought again from the dead the great shepherd of the sheep with the blood of an eternal covenant, our Lord Jesus,"},{"book":"Hebrews","chapter":"13","verse":"21","text":"make you complete in every good work to do his will, working in you that which is well pleasing in his sight, through Jesus Christ, to whom be the glory forever and ever. Amen."},{"book":"Hebrews","chapter":"13","verse":"22","text":"But I exhort you, brothers, endure the word of exhortation, for I have written to you in few words."},{"book":"Hebrews","chapter":"13","verse":"23","text":"Know that our brother Timothy has been freed, with whom, if he comes shortly, I will see you."},{"book":"Hebrews","chapter":"13","verse":"24","text":"Greet all of your leaders and all the saints. The Italians greet you."},{"book":"Hebrews","chapter":"13","verse":"25","text":"Grace be with you all. Amen."}]}