{"data":[{"book":"1 ਇਤ","chapter":"10","verse":"1","text":"ਫੇਰ ਫ਼ਲਿਸਤੀਆਂ ਨੇ ਇਸਰਾਏਲ ਨਾਲ ਲੜਾਈ ਕੀਤੀ ਅਤੇ ਇਸਰਾਏਲੀ ਮਨੁੱਖ ਫ਼ਲਿਸਤੀਆਂ ਅੱਗੋਂ ਭੱਜ ਗਏ ਅਤੇ ਗਿਲਬੋਆ ਦੇ ਪਰਬਤ ਵਿੱਚ ਮਾਰੇ ਗਏ।"},{"book":"1 ਇਤ","chapter":"10","verse":"2","text":"ਫ਼ਲਿਸਤੀਆਂ ਨੇ ਸ਼ਾਊਲ ਅਤੇ ਉਹ ਦੇ ਪੁੱਤਰਾਂ ਦਾ ਬਹੁਤ ਪਿੱਛਾ ਕੀਤਾ ਅਤੇ ਯੋਨਾਥਾਨ ਅਤੇ ਅਬੀਨਾਦਾਬ ਅਤੇ ਮਲਕੀਸ਼ੂਆ ਸ਼ਾਊਲ ਦੇ ਪੁੱਤਰਾਂ ਨੂੰ ਮਾਰ ਸੁੱਟਿਆ"},{"book":"1 ਇਤ","chapter":"10","verse":"3","text":"ਅਤੇ ਸ਼ਾਊਲ ਉੱਤੇ ਲੜਾਈ ਬਹੁਤ ਵਧ ਗਈ ਅਤੇ ਤੀਰ-ਅੰਦਾਜ਼ਾਂ ਨੇ ਉਹ ਨੂੰ ਲੱਭਿਆ ਅਤੇ ਤੀਰ-ਅੰਦਾਜ਼ਾਂ ਦੇ ਹੱਥੋਂ ਉਹ ਬਹੁਤ ਜ਼ਖਮੀ ਕੀਤਾ ਗਿਆ"},{"book":"1 ਇਤ","chapter":"10","verse":"4","text":"ਤਦ ਸ਼ਾਊਲ ਨੇ ਆਪਣੇ ਸ਼ਸਤਰ ਚੁੱਕਣ ਵਾਲੇ ਨੂੰ ਆਖਿਆ, ਆਪਣੀ ਤਲਵਾਰ ਕੱਢ ਕੇ ਉਹ ਦੇ ਨਾਲ ਮੈਨੂੰ ਮਾਰ ਦੇ, ਕਿਤੇ ਅਜਿਹਾ ਨਾ ਹੋਵੇ ਜੋ ਇਹ ਅਸੁੰਨਤੀ ਆਉਣ ਅਤੇ ਮੈਨੂੰ ਮਾਰਨ ਅਤੇ ਮੇਰੇ ਨਾਲ ਮਖ਼ੌਲ ਕਰਨ। ਪਰ ਇਹ ਗੱਲ ਉਹ ਦੇ ਸ਼ਸਤਰ ਚੁੱਕਣ ਵਾਲੇ ਨੇ ਨਾ ਮੰਨੀ ਕਿਉਂ ਜੋ ਉਹ ਬਹੁਤ ਘਬਰਾ ਗਿਆ। ਤਦ ਸ਼ਾਊਲ ਤਲਵਾਰ ਫੜ੍ਹ ਕੇ ਉਹ ਦੇ ਉੱਤੇ ਡਿੱਗ ਪਿਆ"},{"book":"1 ਇਤ","chapter":"10","verse":"5","text":"ਅਤੇ ਜਦ ਉਹ ਦੇ ਸ਼ਸਤਰ ਚੁੱਕਣ ਵਾਲੇ ਨੇ ਵੇਖਿਆ ਜੋ ਸ਼ਾਊਲ ਮਰ ਗਿਆ ਹੈ ਤਾਂ ਉਹ ਵੀ ਆਪਣੀ ਤਲਵਾਰ ਉੱਤੇ ਡਿੱਗ ਪਿਆ ਅਤੇ ਉਹ ਦੇ ਨਾਲ ਹੀ ਮਰ ਗਿਆ"},{"book":"1 ਇਤ","chapter":"10","verse":"6","text":"ਸੋ ਸ਼ਾਊਲ ਅਤੇ ਉਹ ਦੇ ਤਿੰਨੇ ਪੁੱਤਰ ਅਤੇ ਉਹ ਦਾ ਸਾਰਾ ਘਰਾਣਾ ਇਕੱਠੇ ਹੀ ਮਰ ਗਏ।"},{"book":"1 ਇਤ","chapter":"10","verse":"7","text":"ਜਦ ਉਨ੍ਹਾਂ ਇਸਰਾਏਲੀ ਮਨੁੱਖਾਂ ਨੇ ਜੋ ਉਸ ਵਾਦੀ ਵਿੱਚ ਸਨ ਇਹ ਦੇਖਿਆ ਕਿ ਉਹ ਨੱਠੇ ਅਤੇ ਸ਼ਾਊਲ ਤੇ ਉਹ ਦੇ ਪੁੱਤਰ ਮਰੇ ਪਏ ਹਨ, ਤਾਂ ਉਹ ਵੀ ਸ਼ਹਿਰਾਂ ਨੂੰ ਛੱਡ ਕੇ ਭੱਜ ਗਏ ਅਤੇ ਫ਼ਲਿਸਤੀ ਉਨ੍ਹਾਂ ਵਿੱਚ ਆਣ ਵੱਸੇ"},{"book":"1 ਇਤ","chapter":"10","verse":"8","text":"ਅਤੇ ਅਗਲੇ ਦਿਨ ਅਜਿਹਾ ਹੋਇਆ ਕਿ ਜਿਸ ਵੇਲੇ ਫ਼ਲਿਸਤੀ ਉਨ੍ਹਾਂ ਮਰਿਆਂ ਹੋਇਆਂ ਦੇ ਸ਼ਸਤਰ ਬਸਤਰ ਉਤਾਰਨ ਆਏ ਤਾਂ ਉਨ੍ਹਾਂ ਨੂੰ ਸ਼ਾਊਲ ਅਤੇ ਉਹ ਦੇ ਤਿੰਨੇ ਪੁੱਤਰ ਗਿਲਬੋਆ ਪਰਬਤ ਵਿੱਚ ਡਿੱਗੇ ਲੱਭੇ"},{"book":"1 ਇਤ","chapter":"10","verse":"9","text":"ਸੋ ਉਨ੍ਹਾਂ ਨੇ ਉਸ ਦੇ ਸ਼ਸਤਰ ਬਸਤਰ ਲਾਹ ਕੇ ਤੇ ਉਹ ਦਾ ਸਿਰ ਤੇ ਹਥਿਆਰ ਲੈ ਕੇ ਫ਼ਲਿਸਤੀਆਂ ਦੇ ਦੇਸ ਵਿੱਚ ਆਲੇ-ਦੁਆਲੇ ਭੇਜ ਦਿੱਤੇ, ਤਾਂ ਕਿ ਆਪਣੇ ਮੂਰਤੀਆਂ ਦੇ ਮੰਦਰਾਂ ਵਿੱਚ ਅਤੇ ਲੋਕਾਂ ਵਿੱਚ ਉਸ ਦੇ ਮਰਨ ਦੀ ਖ਼ਬਰ ਦੇਣ"},{"book":"1 ਇਤ","chapter":"10","verse":"10","text":"ਸੋ ਉਨ੍ਹਾਂ ਨੇ ਉਹ ਦੇ ਸ਼ਸਤਰਾਂ ਨੂੰ ਆਪਣੇ ਦੇਵਤਿਆਂ ਦੇ ਮੰਦਰ ਵਿੱਚ ਰੱਖਿਆ ਅਤੇ ਉਹ ਦੇ ਸਿਰ ਨੂੰ ਦਾਗੋਨ ਦੇ ਘਰ ਵਿੱਚ ਬੰਨਿਆ।"},{"book":"1 ਇਤ","chapter":"10","verse":"11","text":"ਜਦੋਂ ਸਾਰੇ ਯਾਬੇਸ਼ ਗਿਲਆਦ ਨੇ ਸੁਣਿਆ ਜੋ ਫ਼ਲਿਸਤੀਆਂ ਨੇ ਸ਼ਾਊਲ ਨਾਲ ਇਹ ਸਭ ਕੁਝ ਕੀਤਾ"},{"book":"1 ਇਤ","chapter":"10","verse":"12","text":"ਤਦ ਸਾਰੇ ਸੂਰਮੇ ਉੱਠੇ ਅਤੇ ਸ਼ਾਊਲ ਦੀ ਲਾਸ਼ ਤੇ ਉਹ ਦੇ ਪੁੱਤਰਾਂ ਦੀ ਲਾਸ਼ਾਂ ਨੂੰ ਲੈ ਜਾ ਕੇ ਉਨ੍ਹਾਂ ਨੂੰ ਯਾਬੇਸ਼ ਵਿੱਚ ਪਹੁੰਚਾਇਆ ਅਤੇ ਉਨ੍ਹਾਂ ਦੀਆਂ ਹੱਡੀਆਂ ਨੂੰ ਯਾਬੇਸ਼ ਵਿੱਚ ਬਲੂਤ ਦੇ ਰੁੱਖ ਦੇ ਹੇਠ ਦੱਬ ਦਿੱਤਾ ਅਤੇ ਸੱਤ ਦਿਨ ਤੱਕ ਵਰਤ ਰੱਖਿਆ"},{"book":"1 ਇਤ","chapter":"10","verse":"13","text":"ਇਸ ਤਰ੍ਹਾਂ ਸ਼ਾਊਲ ਆਪਣੇ ਅਪਰਾਧ ਦੇ ਕਾਰਨ ਜਿਹੜਾ ਉਸ ਨੇ ਯਹੋਵਾਹ ਦੇ ਵਿਰੁੱਧ ਕੀਤਾ ਸੀ ਮਰ ਗਿਆ ਅਰਥਾਤ ਯਹੋਵਾਹ ਦੀ ਬਾਣੀ ਦੇ ਕਾਰਨ ਜਿਹੜੀ ਉਸ ਨੇ ਨਾ ਮੰਨੀ ਅਤੇ ਇਸ ਲਈ ਵੀ ਜੋ ਉਸ ਨੇ ਇੱਕ ਭੂਤ ਮਿੱਤਰ ਤੋਂ ਸਲਾਹ ਲਈ,"},{"book":"1 ਇਤ","chapter":"10","verse":"14","text":"ਪਰ ਯਹੋਵਾਹ ਤੋਂ ਸਲਾਹ ਨਾ ਲਈ, ਇਸ ਲਈ ਉਸ ਨੇ ਉਹ ਨੂੰ ਮਾਰ ਸੁੱਟਿਆ ਅਤੇ ਇਸਰਾਏਲ ਦਾ ਰਾਜ ਯੱਸੀ ਦੇ ਪੁੱਤਰ ਦਾਊਦ ਨੂੰ ਦੇ ਦਿੱਤਾ।"}]}