{"data":[{"book":"Godɨn Araziba","chapter":"26","verse":"1","text":"Egha Moses ua kamaghɨn mɨgei, “Ia mangɨ nguazir Ikiavɨra Itir God, ian God, ia ganɨdim dapiagh gɨvagh,"},{"book":"Godɨn Araziba","chapter":"26","verse":"2","text":"26:2 Ua Me Ini 23:19egh ia nguazir kamɨn azenir dagher ia faragh asiamba, da isɨ akɨrabar aghuigh da inigh danganir Ikiavɨra Itir God, ian God uan ziam fɨsɨ mɨsɨvamin kamɨn mangɨ."},{"book":"Godɨn Araziba","chapter":"26","verse":"3","text":"Egh mangɨ dughiar kamɨn ofa damuamin ofa gamir gumazim batogh a mɨkɨm suam, ‘Kɨ datɨrɨghɨn kamaghɨn fo, Ikiavɨra Itir God, nɨn God, uan akar dɨkɨrɨzim gamizɨ a guizbangɨram oto. Egha na inigha nguazir e danɨngasa a en inazir afeziabav kemezir kamɨn aven ize.’"},{"book":"Godɨn Araziba","chapter":"26","verse":"4","text":"“Eghtɨ ofa gamir gumazim ia dam akɨrabar suiragh, da isɨ Ikiavɨra Itir God, nɨn Godɨn, ofa gamir dakozimɨn boroghɨn dar afegh."},{"book":"Godɨn Araziba","chapter":"26","verse":"5","text":"Eghtɨ ia Ikiavɨra Itir God, ian Godɨn, damazimɨn nɨ kamaghɨn mɨkɨm, ‘Nan inazir afeziam an Aramian gumazir mam. A uan nguibam ategha tintinibar arua ghua, egha gɨn uan adarazi inigha ghua Isipɨn kantrin apia. Me avɨrasemezir puvatɨgha ghua Isipɨn apia, egha gɨn me bar avɨrasemegha bar gavgafi."},{"book":"Godɨn Araziba","chapter":"26","verse":"6","text":"Ezɨ Isipia en apangkuvir puvatɨgha bar pazavɨra e gamua, e gamizɨ e men ingangarir gumazir kɨnibar mɨn ikia bar puvɨra ingari."},{"book":"Godɨn Araziba","chapter":"26","verse":"7","text":"Kamaghɨn amizɨ, e Ikiavɨra Itir God, en inazir afeziabar God, e uarir akurvaghasa an diava arai. Ezɨ a en ararem baregha uaghan en mɨzaziba ko ingangarir ekiar e amiba ko dughiar kurar e isir kam uaghan an gani."},{"book":"Godɨn Araziba","chapter":"26","verse":"8","text":"Egha Ikiavɨra Itir God, guizbangɨra uan gavgavir ekiamɨn arazarazir gavgavir avɨribagh amua mirakelɨn igharagha garibagh amua, egha bizir kurar igharazibagh amima da me bativizɨ me bar an atiatingi. Kamaghɨra a ua Isipɨn kantrin e inigha azenan ize."},{"book":"Godɨn Araziba","chapter":"26","verse":"9","text":"Egha en akua iza nguazir aghuir kam e ganɨngi. Nguazir kam a bar derazɨ, dagheba an ikia bar deraghavɨram aghui."},{"book":"Godɨn Araziba","chapter":"26","verse":"10","text":"O Ikiavɨra Itir God, nɨ uabɨ na ganɨngizir nguazir kamɨn, kɨ datɨrɨghɨn dagher faragha otiviziba asigha da inigha izi.’ Ia mɨkemegh gɨvagh, egh datɨrɨghɨn akɨrar kam isɨ Ikiavɨra Itir God, nɨn Godɨn damazimɨn ofa gamir dakozimɨn anefagh, egh tevimning apɨrigh an ziam fɨ."},{"book":"Godɨn Araziba","chapter":"26","verse":"11","text":"“Ikiavɨra Itir God, nɨn God, nɨ ko nɨn amuiroghboribagh anɨngizir bizir aghuiba, nɨ da bagh bar akongegh. Eghtɨ Livaiba ko ikɨzir igharazibar gumazamizir ian tongɨn itiba, ia ko uari akuvagh uaghan bar akongegh Ikiavɨra Itir God mɨnabɨ."},{"book":"Godɨn Araziba","chapter":"26","verse":"12","text":"“Egh dughiabar zurara namba 3ɨn azenibar, nɨn azenibar otivir dagheba, nɨ da abɨgh, 10plan pozibav kɨnigh. Egh pozir vamɨra isɨ Livaiba, ko ikɨzir igharazibar gumazamizir ian tongɨn itiba, ko borir afeziaba ovengeziba, ko amizir paba ovengeziba, nɨ me danɨngigh. Nɨ kamaghɨn damightɨ, nɨn nguibamɨn itir gumazamizir kaba, dagheba izɨvagham."},{"book":"Godɨn Araziba","chapter":"26","verse":"13","text":"Eghtɨ nɨ Ikiavɨra Itir God, nɨn Godɨn damazimɨn kamaghɨn mɨkɨm suam, ‘Bizir nɨ ifongeziba, kɨ da tuiragha gɨvazɨ, nɨn bizitam ua nan dɨpenimɨn itir puvatɨ. Kɨ Livaiba, ko ikɨzir igharazibar gumazamizir ian tongɨn itiba, ko borir afeziaba ovengeziba, ko amizir paba ovengeziba, kɨ dagheba bar me ganɨngi. Kɨ Akar Gavgaviba bar dar gɨn ghua, nɨ na mɨkezir moghɨra, kɨ nɨn Akar Gavgavitam gɨn amadazir pu. Bar puvatɨ."},{"book":"Godɨn Araziba","chapter":"26","verse":"14","text":"Gumazitam aremezɨ kɨ a bagh azia uan azirakar kam akakagha nɨn dagher 10plan pozir kabar tam inigha anemezir puvatɨ. Egha dughiar kɨ nɨn damazimɨn mɨzezimɨn, kɨ nɨn dɨpenimɨn itir dagher katam inigha azenan ghuzir puvatɨ. Egha kɨ nɨn dagher kataba inigha gumazir ovengezibar aseba bagha isatam gamizir puvatɨ. O Ikiavɨra Itir God, nan God, kɨ nɨn Akar Gavgaviba bar dar gɨn ghua, nɨ dagher kabar amuasa mɨkemezɨ moghɨn, kɨ bar dagh ami."},{"book":"Godɨn Araziba","chapter":"26","verse":"15","text":"Nɨ uan nguibar aghuimɨn pɨn ikɨ vɨn kagh Israelia en ganɨva, deraghvɨram e damu. Egh uaghan nguazir bar aghuir kam, dagheba an ikia bar deraghavɨram aghui. Nɨ deravɨram a damu. Nguazir kam, nɨ fomɨra e danɨngasa en inazir afeziabav keme.’ ”"},{"book":"Godɨn Araziba","chapter":"26","verse":"16","text":"Egha Moses ua kamaghɨn mɨgei, “Datɨrɨghɨn Ikiavɨra Itir God, ian God, kamaghɨn mɨgei, ia an arazir a ifongeziba ko, bizir a damuasa ia mɨkemeziba bar dar gɨn mangɨ. Egh uan navir averiam ko duamɨn aven bar dar suiragh, mɨghɨghvɨra arazir kabagh nɨghnɨgh, bar dar gɨn mangɨ."},{"book":"Godɨn Araziba","chapter":"26","verse":"17","text":"Ia datɨrɨghɨn kamaghɨn mɨkeme, Ikiavɨra Itir God, a ian God. Egha ia akam akɨra ghaze, ia bar deraghvɨra an tuavimɨn mangam. Egh ia bar Godɨn Akar Gavgaviba ko arazir a ifongeziba ko bizir a damuasa ia mɨkemeziba, ia bar dar amuva, egh an akaba baragh."},{"book":"Godɨn Araziba","chapter":"26","verse":"18","text":"26:18 Ua Me Ini 19:5; Godɨn Araziba 4:20; 7:6; 14:2; Taitus 2:14; 1 Pita 2:9Ezɨ, datɨrɨghɨn Ikiavɨra Itir God, akam akɨrigha ghaze, a ia inizɨ ia bar an gumazamizibara, ezɨ a ia mɨkemezɨ moghɨn bar ia gifonge. Egha a uan Akar Gavgavibar gɨn mangasa ia mɨkeme."},{"book":"Godɨn Araziba","chapter":"26","verse":"19","text":"A ia damightɨ ia bar avɨrasemegh egh bar gavgavigh, egh nguazir kamɨn itir ikɨzir igharazir a ingarizibagh afiragham. Eghtɨ me ian arazir aghuimɨn ganɨva, egh bar akuegh ziar ekiam Ikiavɨra Itir God, ian God danɨngam. Eghtɨ an akam akɨrizɨ moghɨn, ia an gumazamizibara ikiam.”"}]}