{"data":[{"book":"Godɨn Araziba","chapter":"28","verse":"1","text":"Egha Moses ua kamaghɨn mɨgei, “Ia Ikiavɨra Itir God, ian Godɨn akaba ia bar deraghavɨra da baregh, egh Akar Gavgavir kɨ datɨrɨghɨn ia ganɨdibar gɨn mangɨtɨ, God ziar ekiam ia danɨngɨva ia damightɨ ia bar avɨrasemegh bar gavgavigh, nguazir kamɨn ikɨzir igharazibagh afiragham."},{"book":"Godɨn Araziba","chapter":"28","verse":"2","text":"Ia Ikiavɨra Itir God, ian Godɨn akabar gɨn mangɨtɨ, a bizir aghuir kaba bar ia danɨngam."},{"book":"Godɨn Araziba","chapter":"28","verse":"3","text":"“Egh God ian nguibaba ko ian azeniba bar deraghvɨra dar amuam."},{"book":"Godɨn Araziba","chapter":"28","verse":"4","text":"“Egh God borir avɨriba ia danɨngtɨ, ian azeniba dagheba bar izɨvaghtɨ, a bulmakauba ko sipsipɨn avɨriba ia danigham."},{"book":"Godɨn Araziba","chapter":"28","verse":"5","text":"“Egh God, ian dagheba aven itir akɨrar ekiaba ko bretɨn ingarir itarir ekiaba, deragh dar amutɨ, da bar izevegham."},{"book":"Godɨn Araziba","chapter":"28","verse":"6","text":"“Egh God ia amir ingangaribar amutɨ da bar deraghvɨram otivam."},{"book":"Godɨn Araziba","chapter":"28","verse":"7","text":"“Ikiavɨra Itir God, apanir ia mɨsoghsɨ izamiba, a ian damazimɨn me dɨkabɨnam. Me tuavir vamɨran izeghɨva ua tuavir avɨribar tintinibar aregham."},{"book":"Godɨn Araziba","chapter":"28","verse":"8","text":"“Ikiavɨra Itir God, ingangarir ia amibar amightɨ da deraghtɨ, ian dagheba avɨrasemeghtɨ, dar arɨghamin dɨpeniba bar izevegham. Eghtɨ Ikiavɨra Itir God, ian God, nguazir ia ganɨdir kamɨn aven, a deraghvɨra ia damuam."},{"book":"Godɨn Araziba","chapter":"28","verse":"9","text":"“Ia deraghvɨra Ikiavɨra Itir God, ian God, ia mɨkemezɨ moghɨn an Akar Gavgavibar gɨn mangɨtɨ, a ia ko akam akɨrizɨ moghɨn ia damightɨ ia an gumazamizibaram otivigham."},{"book":"Godɨn Araziba","chapter":"28","verse":"10","text":"Eghtɨ nguazimɨn ikɨziba bar ian gan fogham, Ikiavɨra Itir God uan ziam ia gatɨzɨ, ia an gumazamizibara, eghtɨ me ian atiatingam."},{"book":"Godɨn Araziba","chapter":"28","verse":"11","text":"Eghtɨ ia nguazir God ia danɨngasa ian inazir afeziaba ko akam akɨrizimɨn ikɨtɨ, Ikiavɨra Itir God, borir avɨriba, ko bulmakaun avɨriba ko azenibar dagher avɨriba bar ia danɨngam."},{"book":"Godɨn Araziba","chapter":"28","verse":"12","text":"Amozim Ikiavɨra Itir Godɨn agharimɨn iti, ezɨ an an dughiamra anemadaghtɨ a izighiram. Eghtɨ a ian ingangaribar amutɨ da deraghvɨram otivam. Eghtɨ ia ikɨzir igharaziba, men adarazir amamangatɨghtɨ, me pura ia da biziba inigh gɨn ua da ikarvagham. Eghtɨ ia bizir bar avɨriba ikiam, kamaghɨn amizɨ, ia igharaziba da pura biziba inian kogham."},{"book":"Godɨn Araziba","chapter":"28","verse":"13","text":"Egh ia zurara deraghvɨra Ikiavɨra Itir God, ian Godɨn Akar Gavgavir kɨ datɨrɨghɨn ia ganɨdibar gɨn mangɨtɨ, Ikiavɨra Itir God, ia damightɨ, ia ikɨzir igharazibar gumazamiziba gativagh men gantɨ, me ian apengan ikiam, mati ia men dapanimɨn ikɨtɨ, me ian puemɨn ikiam. Egh ia zurara bizir avɨriba ikɨva, bizitamɨn oteveghan kogham, mati ia ikɨzir igharaziba bar dar pɨn iti."},{"book":"Godɨn Araziba","chapter":"28","verse":"14","text":"Egh ia Akar Gavgavir kɨ datɨrɨghɨn mɨgeir kaba dar gɨn mangɨ, egh tam abɨghan markɨ. Ia asebar ziaba fɨva men ingangarim damuan markɨ. Bar markɨ.”"},{"book":"Godɨn Araziba","chapter":"28","verse":"15","text":"Egha Moses ua kamaghɨn mɨgei, “Ia Ikiavɨra Itir God, ian Godɨn Akar Gavgavir kɨ datɨrɨghɨn ia ganɨdiba ko arazir a ifongeziba batuegh, deragh dar gɨn mangan koghtɨ, bizir kurar kaba ia bativam:"},{"book":"Godɨn Araziba","chapter":"28","verse":"16","text":"“God ian nguibaba ko ian azenibagh asɨghasightɨ, da bar ikuvigham."},{"book":"Godɨn Araziba","chapter":"28","verse":"17","text":"“God, ian dagheba aven itir akɨrar ekiaba ko bretɨn ingarir itarir ekiabar amutɨ, dar aven itir dagheba bar otevegham."},{"book":"Godɨn Araziba","chapter":"28","verse":"18","text":"“God, pazɨ ia damuva, borir avɨriba ia danighan kogham. Eghtɨ ian azeniba bar ikuvightɨ, dagher avɨriba ikian kogham. Eghtɨ ian bulmakauba ko sipsipba otɨ avɨrasemeghan kogham."},{"book":"Godɨn Araziba","chapter":"28","verse":"19","text":"“God ia amir ingangariba bar dar amutɨ, tam bar deragh otoghan kogham."},{"book":"Godɨn Araziba","chapter":"28","verse":"20","text":"“Ia akɨrim ragh Ikiavɨra Itir God, gasaragh arazir kuram damutɨ, a dughiar bar kuram ia bagh anemadagh, egh bizir ia damuasava amiba, an adar amightɨ, da pazɨv otiv, ia damutɨ ia okam nɨghnɨgh bar osemegham. Egh ian arazir kuraba bangɨn, an osɨmtɨziba ia danɨngtɨ, ian apaniba bar ia gasɨghasigh bar zuamɨra ia agɨvagham."},{"book":"Godɨn Araziba","chapter":"28","verse":"21","text":"Egh Ikiavɨra Itir God arɨmariar igharagha garir avɨriba ia bagh da amangightɨ, da izɨ ia damu mangɨtɨ, ia bar nguazir ia iniamin kamɨn ikɨ bar arɨmɨghireghtɨ, ian tav ua ikian kogham."},{"book":"Godɨn Araziba","chapter":"28","verse":"22","text":"Dughiar kamɨn, an arɨmariar igharagh garir kuraba ia bagh da amangɨtɨ, da ian mɨkarzibar otivam. Kar, mɨkarziba ber arɨmariam, ko mɨkarziba puvɨra fer arɨmariam, ko mɨkarziba arugharughamin arɨmariar kuram. Eghtɨ God aruem damutɨ a bar gavgavigham. Egh an amɨnir puvɨra fem amadaghtɨ, a izɨ ian dagher azeniba dar amutɨ da bar mɨsigh bar ikuvigham. Eghtɨ bizir kurar kaba ian ikɨ mangɨtɨ ia bar arɨghiregham."},{"book":"Godɨn Araziba","chapter":"28","verse":"23","text":"Eghtɨ Ikiavɨra Itir God amozimɨn anogoreghtɨ a izan koghtɨ, ian nguazim bar mɨsigh dagɨabar mɨn gavgavigham."},{"book":"Godɨn Araziba","chapter":"28","verse":"24","text":"Eghtɨ Ikiavɨra Itir God, amozim oteghɨvkɨnightɨ a nguazir mɨnemeniam ko gigimɨn mɨn otoghtɨ, amɨnir dafam da isɨ ian nguazimɨn izighirɨ mangɨtɨ, ia bar kuvaremegham."},{"book":"Godɨn Araziba","chapter":"28","verse":"25","text":"“Eghtɨ Ikiavɨra Itir God, ian apanibar amamangatɨghtɨ, me ia dɨkabɨragham. Ia me ko mɨsoghsɨ tuavir vamɨran mangɨva, egh men arɨ tuavir avɨribar tintinibar mangegham. Eghtɨ nguazir kamɨn ikɨziba bar dar gumazamiziba ian gantɨ, bizir kurar kaba ia bativtɨma, me dɨgavir kuram damuam."},{"book":"Godɨn Araziba","chapter":"28","verse":"26","text":"Ia arɨghireghtɨ, kuaraziba ko asɨzir atiaba izɨ ian kuabar amɨtɨ, gumazir me damutɨ me atiating arɨ mangamiba puvatɨgham."},{"book":"Godɨn Araziba","chapter":"28","verse":"27","text":"Eghtɨ Ikiavɨra Itir God, Isipia gamizɨ moghɨn, okabar amutɨ, da ian mɨkarzibar otivam. Eghtɨ a duar gavgavibar amutɨ, da tintinibar ian mɨkarzibar otivam. Eghtɨ duar muziarir avɨriba ian mɨkarzibagh izɨvagh puvɨra ia gɨzɨghzɨghtɨ, ia uarir anɨngɨvɨra ikiam. Eghtɨ arɨmariar kaba akɨrightɨ, ia ua deraghamin tuaviba puvatɨgham."},{"book":"Godɨn Araziba","chapter":"28","verse":"28","text":"Eghtɨ Ikiavɨra Itir God, ia damightɨ, ian tarazi bar onganightɨ, tarazir damaziba okavightɨ, tarazi okam nɨghnɨgham."},{"book":"Godɨn Araziba","chapter":"28","verse":"29","text":"Egh ia aruer arɨzimɨn gumazir damazir okavizimɨn mɨn punpunigh daru pura suighsuigh tuavim buri egh tam batoghan kogham. Eghtɨ bizir ia amiba tamɨn daghetam deragh otoghan kogham, mati gumazim mɨtarmemɨn aven arui mokɨn. Eghtɨ gumaziba zurara ia abɨnɨva ian biziba okɨmam, eghtɨ gumazir ian akurvaghamiba puvatɨgham."},{"book":"Godɨn Araziba","chapter":"28","verse":"30","text":"“Egh ia gumazitam bagh amizim ginabaghtɨ, gumazir kam an ikeghan kogham. Puvatɨ. Gumazir igharazim a gakaghon a gekuigh a ko dakuam. Ia dɨpenimɨn ingarigh, egh an ikeghan kogham. Ia wainɨn azenim oparigh, egh an ovɨzibar ameghan kogham."},{"book":"Godɨn Araziba","chapter":"28","verse":"31","text":"Apaniba ian damazibar ian bulmakaubav soghɨrarightɨ da iram, eghtɨ ia dar tuzitam ameghan kogham. Ia ganvɨra ikɨtɨ me ian donkibagh ekuigh mangɨgh, uam a da inigh izan kogham. Eghtɨ ian apaniba ian sipsipba okɨmɨtɨ, gumazir ian akurvaghamiba puvatɨgham."},{"book":"Godɨn Araziba","chapter":"28","verse":"32","text":"Ia pura gantɨ, ikɨzir igharazibar gumaziba izɨ ian otariba ko guiviba inigh mangam. Eghtɨ ia zurara dughiabar me uamateghsɨ me bagh tuavir akabar gan mangɨ ian damaziba puvɨra ia damuam. Egh ia ua boriba inigh izɨsɨ bizitam damuva avegham."},{"book":"Godɨn Araziba","chapter":"28","verse":"33","text":"Egh ikɨzir igharazibar gumazamizir ia fozir puvatɨziba izɨ dagher ia puvɨra ingarava opariziba iniam. Egh me zurara pazɨ ia damu, egh mɨzaziba ia danɨngam."},{"book":"Godɨn Araziba","chapter":"28","verse":"34","text":"Egh ia bizir kurar kabar ganɨva, ian nɨghnɨziba deraghan koghɨva bar onganigham."},{"book":"Godɨn Araziba","chapter":"28","verse":"35","text":"Eghtɨ Ikiavɨra Itir God, okar kurar avɨribar amutɨ da ian teviba ko suebar otivam, Guizbangɨra, okaba ian mɨkarziba bar dar anegham. Eghtɨ okar kaba akɨrightɨ ia ua deraghamin tuaviba puvatɨgham."},{"book":"Godɨn Araziba","chapter":"28","verse":"36","text":"“Eghtɨ Ikiavɨra Itir God, ia ko atrivir ia mɨsevezim ko, bar ia isɨ kantrin ia ko ian inazir afeziaba fozir puvatɨzimɨn mangɨtɨ ia an ikiam. Ia kantrin kamɨn ikɨva, men asebar ziaba fam, aser kabar marvir guaba, me temeba ko dagɨabar da ingari."},{"book":"Godɨn Araziba","chapter":"28","verse":"37","text":"Ikiavɨra Itir God, kantrin kamɨn ia amadaghtɨ ia mangɨ an ikiam. Eghtɨ kantrin kamɨn gumazamiziba, ian ganigh aguaghfagh kamaghɨn mɨkɨmam, manmaghɨram amizir bizir kam ia bato. Egh me ia dɨpov ian ingarɨva akam."},{"book":"Godɨn Araziba","chapter":"28","verse":"38","text":"“Ia dagher ovɨzir avɨriba oparam, eghtɨ odeziba da agɨvtɨ ia dar ovɨzir vabara iniam."},{"book":"Godɨn Araziba","chapter":"28","verse":"39","text":"Ia wainɨn azeniba oparigh, egh da deragh bɨsɨ dar kɨrva dar aghariba aghoregh, eghtɨ apiziba dagh asɨghasightɨ, ia wainɨn ovɨziba inighan kogh, wainɨn dɨpam damigh anemeghan kogham."},{"book":"Godɨn Araziba","chapter":"28","verse":"40","text":"Eghtɨ olivɨn temer avɨrim ian nguazimɨn otivigh bam. Eghtɨ olivɨn ovɨziba tɨghar maghɨn anisɨ damu, puram asighɨrɨ nguazim giram. Kamaghɨn amizɨ, ia dar borem uarir aghuighan kogham."},{"book":"Godɨn Araziba","chapter":"28","verse":"41","text":"Egh ia otariba ko guiviba ikiam, eghtɨ me deraghvɨra ia ko ikeghan kogham. Apaniba izɨ me inigh uan kantribar mangegham."},{"book":"Godɨn Araziba","chapter":"28","verse":"42","text":"Eghtɨ odeziba ian temeba ko azenibar dagheba sara asɨghasigham."},{"book":"Godɨn Araziba","chapter":"28","verse":"43","text":"“Eghtɨ ikɨzir igharazibar gumazamizir ian tongɨn itiba, me biziba bar avɨrasemegh bar gavgavigh ghuavanangvɨra ikiam. Eghtɨ ia biziba puvatɨghtɨ ian gavgavim magɨrɨghɨvrɨra ikiam."},{"book":"Godɨn Araziba","chapter":"28","verse":"44","text":"Egh me dagɨar avɨriba ikɨva ian amamangatɨghtɨ, ia me da pura da inigh gɨn da ikarvagham. Eghtɨ ia dagɨar avɨriba puvatɨghtɨ, me ia da biziba pura da inian kogham. Me ia gativagh ian gantɨ, ia men apengan ikiam, mati me ian dapanimɨn ikɨtɨ, ia men puemɨn ikiam."},{"book":"Godɨn Araziba","chapter":"28","verse":"45","text":"“Ia Ikiavɨra Itir God, ian Godɨn akaba bar deraghavɨra da baregh, Akar Gavgavir a ia ganɨngiziba ko, arazir a ifongeziba, ia dar gɨn mangan koghtɨ, osɨmtɨzir kaba ko bizir asɨghasɨziba, da ia bativɨra ikɨ mangɨ bar moghɨra ia kuavaremegham."},{"book":"Godɨn Araziba","chapter":"28","verse":"46","text":"Bizir kurar kaba ia ko ian ovavir boriba sara ian tongɨn ikɨtɨ, igharaz darazi gan fogh suam, guizbangɨra kar God ian anɨngazi."},{"book":"Godɨn Araziba","chapter":"28","verse":"47","text":"Ikiavɨra Itir God, en God, bizir aghuir bar avɨriba ia ganɨngi, ezɨ ia, an ingangarim damuasa navir aghuim ko agorogem ian navibar dɨkavir puvatɨ."},{"book":"Godɨn Araziba","chapter":"28","verse":"48","text":"Kamaghɨn, Ikiavɨra Itir God, apaniba ameghtɨ, me izɨ ia mɨsogh ia inigh mangɨtɨ ia pura men ingangarir gumazir kɨnibar mɨn ikɨtɨ, me ia abɨntɨ ia men ingangarim damuam. Egh mɨtiriaba sara ikɨva, dɨpaba bagh arɨmɨghirɨva, korotiaba, ko bizir igharaziba sara puvatɨgham. Eghtɨ apaniba ia dɨkabɨn mangɨ bar ia agɨvagham."},{"book":"Godɨn Araziba","chapter":"28","verse":"49","text":"Ikiavɨra Itir God, kantrin bar saghuiamɨn itir mamɨn gumaziba inigh izam. Gumazamizir kaba mɨgeir akam, ia a gɨfozir puvatɨ. Me kuarazir bagabar mɨn zuamɨra mɨghegh ia bagh izɨghirɨgham."},{"book":"Godɨn Araziba","chapter":"28","verse":"50","text":"Egh nɨ gumazir aruam o borir dozim, ikɨzir kaba nɨn gan nɨn apangkuvighan kogham."},{"book":"Godɨn Araziba","chapter":"28","verse":"51","text":"Egh me ian bulmakauba, sipsipba, azenibar dagheba, witba ko, wainɨn dɨpaba ko olivɨn boreba, me bar adar amegham. Eghtɨ mɨtiriam puvɨra ian aghɨtɨ ia bar arɨghiregham."},{"book":"Godɨn Araziba","chapter":"28","verse":"52","text":"Egh me Ikiavɨra Itir God, ian God, ia ganɨngizir nguazir kaba bar a dagh asɨghasigham. Eghtɨ nguibaba avɨnizir dɨvazir gavgavir ia dar aven mongasava amiba, ia nɨghnɨzir gavgavim dar iti, eghtɨ me dagh asɨghasɨghtɨ da bar iregham."},{"book":"Godɨn Araziba","chapter":"28","verse":"53","text":"“Apaniba izɨ nguibaba ekɨarugh ia mɨsogh ikɨtɨ, ia bar dagheba puvatɨghɨva, uan borir Ikiavɨra Itir God, en God, ia ganɨngizibav sogh dar amam."},{"book":"Godɨn Araziba","chapter":"28","verse":"54-55","text":"Apaniba nguibam bar anekɨarughtɨ, gumazir aghuir ziam ikia ian tongɨn itim, a bizir damamitam bar puvatɨgh egh, a uaghan uan borim mɨsuegh anemam. A kamaghɨn nɨghnɨgham, a dagheba bar puvatɨ, ezɨ ua tuaviba puvatɨ. Egh a uan aveghbuaba, uan amuir aghuiba, ko borir igharazir ikiavɨra itiba, a me gitagh ramegham. A mɨtiriam bangɨn, borir tuzir nar tam me danighan kogham."},{"book":"Godɨn Araziba","chapter":"28","verse":"56-57","text":"28:56-57 2 Atriviba 6:28-29; Azir Akam 4:10Apaniba nguibam bar anekɨarughtɨ, amizir aghuir ziaba ikia ian tongɨn dagɨaba ikia dabirabir aghuibagh apiaghiri gumaziba me aneteragharuiba, me dughiar kamɨn, damamin dagheba bar puvatɨgham. Kamaghɨn, a uan borir otibav sogh, dar mɨtariba sara dar amam. Egh a uan par a bar ifongeziba ko, borir igharazir ikiavɨra itiba, me gitagh ramegham. A kamaghɨn nɨghnɨgham, a dagheba bar puvatɨ, ezɨ ua tuaviba puvatɨ. Kamaghɨn amizɨ, a modogh uan borir iririvim amegham."},{"book":"Godɨn Araziba","chapter":"28","verse":"58","text":"“Eghtɨ ia Akɨnafarir kamɨn itir Akar Gavgavir osiriziba, deragha dar gɨn mangan kogh, deragh Ikiavɨra Itir God, en Godɨn ziam fan koghtɨ,"},{"book":"Godɨn Araziba","chapter":"28","verse":"59","text":"an arɨmariar igharagha garim amadaghtɨ, a ia ko ian ovavir borir gɨn otivamiba bativam."},{"book":"Godɨn Araziba","chapter":"28","verse":"60","text":"Egh a Isipɨn ia ganɨngizir arɨmariaba ua ia danightɨ ia ua deraghan kogham."},{"book":"Godɨn Araziba","chapter":"28","verse":"61","text":"Egh an arɨmariar igharagha garir bar kuraba ia danɨngam. Arɨmariar kabar ziaba, Akar Gavgavim itir Akɨnafarimɨn itir puvatɨ. Kamaghɨn, ia bar moghɨra gevegham."},{"book":"Godɨn Araziba","chapter":"28","verse":"62","text":"Ia ghaze, ian dɨbobonim mɨkovezibar mɨn pɨn ikia bar avɨraseme, ezɨ puvatɨgham ian varazira ikiam. Guizbangɨra, ia Ikiavɨra Itir God en God, an akabar gɨn zuir puvatɨ, kamaghɨn amizɨ, arazir kaba ia bativam."},{"book":"Godɨn Araziba","chapter":"28","verse":"63","text":"Ikiavɨra Itir God ia damutɨ ia otɨ bar avɨrasemegh bizir avɨriba ikiasa a ifonge. Kamaghɨra, Ikiavɨra Itir God datɨrɨghɨn, ia gasɨghasɨgh bar ia agɨvasa ifonge. Egh a nguazir ia datɨrɨghɨn mangɨ dapiamin kamɨn bar ia batuegham."},{"book":"Godɨn Araziba","chapter":"28","verse":"64","text":"“Egh Ikiavɨra Itir God, ia amangightɨ ia nguazir kamɨn tintinibar kantrin igharazibar mangegham. Ia kantrin kabar ikɨva, men asebar ziaba fam, aser kabar marvir guaba, me temeba ko dagɨabar dar ingari. Ia ko ian inazir afeziaba fomɨra aser kabar ziaba fer puvatɨ."},{"book":"Godɨn Araziba","chapter":"28","verse":"65","text":"Ia kantrin kabar tongɨn ikɨ ian dabirabim deraghan kogham. Egh ia uari nguibaba puvatɨgham. Eghtɨ Ikiavɨra Itir God ia damutɨ ia puvɨram atiating, naviba osemegh, ovengsɨvɨra nɨghnɨgham."},{"book":"Godɨn Araziba","chapter":"28","verse":"66","text":"Ia dughiabar zurara ovengsɨ damuam. Egh arueba ko dɨmagaribar ia ovevem gɨnɨghnɨgh atiating ikiam."},{"book":"Godɨn Araziba","chapter":"28","verse":"67","text":"Ia biziba bar dar gan atiatim ian anangam. Egh dughiabar avɨgh mɨzarazibar suam, ‘Aio! Mɨzarazim zuamɨra mangɨghtɨ, Guaratɨzim izɨtɨ, deragham.’ Egh guaratɨzibar ia zurara avɨgh suam, ‘Aio! Guaratɨzim zuamɨra mangɨghtɨ, mɨzarazim izɨtɨ, deragham.’"},{"book":"Godɨn Araziba","chapter":"28","verse":"68","text":"Ikiavɨra Itir God, faragha ghaze, ia ua Isipɨn mangan kogham. Ezɨ puvatɨ, a ia isɨ kurim datɨgh ua ia amadaghtɨ ia Isipɨn mangam. Egh ia apaniba ateghtɨ, me ia givezeghtɨ, ia pura men ingangaribar amusɨ ifuegham. Ezɨ puvatɨ, ia givezamin gumaziba puvatɨgham.”"}]}