{"data":[{"book":"Godɨn Araziba","chapter":"29","verse":"1","text":"Kar Ikiavɨra Itir God Moses mɨkemezɨ, a Moapɨn nguibamɨn Israelia koma amizir Akar Dɨkɨrɨzir Gavgavimɨn akaba. God, faragha Sainain Mɨghsɨamɨn Akar Dɨkɨrɨzir Gavgavir me koma amizim, a ighara. Datɨrɨghɨn God akar maba sara isafuragha, me ganɨga Akar Dɨkɨrɨzir Gavgavir kam gami."},{"book":"Godɨn Araziba","chapter":"29","verse":"2","text":"Moses Israelian diazɨ me iza uari akuvazɨ a kamaghɨn me mɨgei, “Ia bar moghɨra, Ikiavɨra Itir God, Isipian atrivim ko an ingangarir gumaziba bar, ko an nguazim bar, a me gamizir mirakelɨn biziba ia uan damazibar dar gani."},{"book":"Godɨn Araziba","chapter":"29","verse":"3","text":"Egha ia uan damazibar, arɨmariar kurar avɨriba, ko arazarazir kuraba, ko dɨgavir kuram gamir arazir avɨrir Ikiavɨra Itir God, Isipian akazibar gani."},{"book":"Godɨn Araziba","chapter":"29","verse":"4","text":"Egha fomɨra iza datɨrɨghɨn, Ikiavɨra Itir God, ia gamizɨ, ian nɨghnɨziba, ko damaziba ko kuariba pɨrighavɨra itima, ia deraghavɨra bizir kabar mɨngaribagh fozir puvatɨghavɨra iti."},{"book":"Godɨn Araziba","chapter":"29","verse":"5","text":"29:5 Godɨn Araziba 8:2-4Ezɨ Ikiavɨra Itir God kamaghɨn mɨgei, ‘Kɨ 40plan azenibar ia inigha gumazamiziba puvatɨzir danganimɨn zuima, ian korotiaba ko dagarir asuaba dɨghoraghirezir pu. Bar puvatɨ."},{"book":"Godɨn Araziba","chapter":"29","verse":"6","text":"Ia bret, ko wain, ko dɨpar onganiba puvatɨzɨ, kɨ Ikiavɨra God, kɨ deraghavɨra ian gari. Kɨ kamaghɨn ifonge, ia kamaghɨn fogh suam, Kɨ Ikiavɨra Itir God, kɨrara ian God.’ ”"},{"book":"Godɨn Araziba","chapter":"29","verse":"7","text":"Egha Moses ua mɨgɨa ghaze, “E danganir kamɨn otivizɨ, Hesbonɨn Atrivim Sihon, ko Basanɨn Atrivim Ok, aning e mɨsoghasa ize. Ezɨ e aning mɨsogha aning abɨra."},{"book":"Godɨn Araziba","chapter":"29","verse":"8","text":"29:8 Dɨboboniba 32:33Egha e aningɨn nguazimning inigha aning tuiragha, Rubenɨn anabam ko, Gatɨn anabam ko, Manasen anabar me tuirazimningɨn mam, me ganɨngi, eghtɨ me dar apiam."},{"book":"Godɨn Araziba","chapter":"29","verse":"9","text":"Kamaghɨn amizɨ, ia zurara Akar Dɨkɨrɨzir Gavgavir kam deraghvɨra an gɨn mangɨ, eghtɨ bizir ia amiba bar deragh otivam."},{"book":"Godɨn Araziba","chapter":"29","verse":"10","text":"“Ia datɨrɨghɨn Ikiavɨra Itir God, ian God, an damazimɨn mɨtivighav iti. Kar, ian anababar gumazir dapaniba, ko ian gumazir aruaba, ko ian ingangaribar faragha zuir gumaziba, ko Israelian gumazir igharaziba,"},{"book":"Godɨn Araziba","chapter":"29","verse":"11","text":"ko ian amuiba, ko boriba, ko ikɨzir igharazibar gumazamizir ian tongɨn itiba. Gumazamizir kaba, ian daziba ko dɨpaba isa ia bagha da atera izi."},{"book":"Godɨn Araziba","chapter":"29","verse":"12","text":"Ia gumazamizir datɨrɨghɨn bar kagh tuivighav itir kaba, datɨrɨghɨn Ikiavɨra Itir God, ian God, ia ko Akar Dɨkɨrɨzir igiam damuam. Egh ia Akar Dɨkɨrɨzir Gavgavir kamɨn gɨn mangɨsɨ, Ikiavɨra Itir God ko nɨghnɨzir vamɨra ikɨ anekɨrigh."},{"book":"Godɨn Araziba","chapter":"29","verse":"13","text":"Eghtɨ Ikiavɨra Itir God, datɨrɨghɨn ian inazir afeziaba, Abraham, Aisak, Jekop, ko akam akɨrizɨ moghɨn, a ia damightɨ, ia an gumazamizibaram otivtɨ, a ian Godɨn ikiam."},{"book":"Godɨn Araziba","chapter":"29","verse":"14-15","text":"Ikiavɨra Itir God, ia gumazir datɨrɨghɨn an damazimɨn tuivighav itir kabanang baghavɨra Akar Dɨkɨrɨzir Gavgavir kam gamizir puvatɨ. A uaghan en ovavir borir gɨn izamiba bagha a gami. Eghtɨ e bar, an gɨn mangɨsɨ akam akɨram."},{"book":"Godɨn Araziba","chapter":"29","verse":"16","text":"“Ia e Isipɨn kantrin ikezir ikɨrɨmɨrim uam a gɨnɨghnɨgh. Egh uaghan ia tuavimɨn iza ikɨzir igharazibar nguaziba abɨgha izezir bizir ganizibagh nɨghnɨgh."},{"book":"Godɨn Araziba","chapter":"29","verse":"17","text":"Ia ikɨzir igharazir kabar ganigha fo, me asebar ziaba fe. Me aser kurar kabar marvir guaba, temeba ko dagɨaba ko gol ko silvabar, dar ingari. Ezɨ God marvir guar kaba bar dar aghua."},{"book":"Godɨn Araziba","chapter":"29","verse":"18","text":"29:18 Hibru 12:15Ia oragh! Ia deraghvɨra uari bagh gan, ian tongɨn gumazitam, ko amizitam, anabatam, ko ikɨzitam, ia Ikiavɨra Itir God, en God akɨrim a gasan markɨ. Ia God baghvɨra ikɨ. Egh ikɨzir igharazibar asebar gɨn mangɨ men ziaba fan bar markɨ. Gumazitam arazir kurar kam damu, a mati temer bir imezim itim, a puv mɨsosi. Eghtɨ gɨn an ghuzir igiam otogh, ekevegh anang mɨsogh, gumazir avɨrim gasɨghasigham."},{"book":"Godɨn Araziba","chapter":"29","verse":"19","text":"Ia deraghvɨram oragh! Gumazitam kagh tughɨv ikɨ akar dɨkɨrɨzir kɨ ia ganɨdir kam baraghan aghuagh suam, a deraghvɨra iti, biziba puvatɨ. Eghtɨ ian tav akam batueghtɨ, an arazir kuram bar pazɨ ia damightɨ, gumazir kuraba ko aghuiba sara ikuvigham."},{"book":"Godɨn Araziba","chapter":"29","verse":"20","text":"Gumazir kamaghɨn amim, Ikiavɨra Itir God an arazir kuraba gɨn amadaghan kogham. Eghtɨ Ikiavɨra Itir Godɨn anɨngagharim bar an ekevegham, mati avim isia bar puvɨra fei. Eghtɨ bizir kurar akɨnafarir kam mɨkemeziba, da gumazir kam kamaghɨra a bativ mangɨtɨ, Ikiavɨra Itir God anegɨvamin dughiam otoghtɨ, an ziam kuavaremegham."},{"book":"Godɨn Araziba","chapter":"29","verse":"21","text":"Ikiavɨra Itir God, anarɨra inigh ivezir kuram a danɨngtɨ, a mangɨ bar ikuvigham. Egh Akɨnafarir kamɨn aven osirizir Akar Dɨkɨrɨzir Gavgavimɨn itir bizir kuraba, God bar dar a damuva, a gasɨghasigham."},{"book":"Godɨn Araziba","chapter":"29","verse":"22","text":"“Ikiavɨra Itir God, gumazir kamɨn nguazim damightɨ, bizir kuraba ko osɨmtɨzir avɨriba a bativam. Eghtɨ an ovavir borir gɨn otivamiba, ko gumazamizir kantrin saghuiabar ikegha izeziba, bizir kurar kabar ganam."},{"book":"Godɨn Araziba","chapter":"29","verse":"23","text":"29:23 Jenesis 19:24-25Eghtɨ ian nguazim, avim bar an isightɨ, a nguazir kɨnim gavaghtɨ, salfan dagɨaba ko amangsɨziba a gizɨvagh, graziba puvatɨghtɨ dagheba oparamin danganir aghuiba puvatɨgham. A Sodom, ko Gomoran nguibar ekiamningɨn mɨn gan, egh uaghan Atma ko Seboimɨn ngubamningɨn mɨn ganam. Nguibar ekiar kaba, Ikiavɨra Itir God dar anɨngaghegha bar adagh asɨghasɨki."},{"book":"Godɨn Araziba","chapter":"29","verse":"24","text":"Eghtɨ kantriba bar dar gumazamiziba bizir kaba baregh azangsɨgham, ‘Manmagh amizɨ, Ikiavɨra Itir God, men nguazim kamaghɨn a gami? A manmaghsua nguazir kamɨn anɨngaghe?’"},{"book":"Godɨn Araziba","chapter":"29","verse":"25","text":"Egh me uarira uari ikaragh kamaghɨn mɨkɨmam, ‘Bizir kamɨn mɨngarim kamakɨn. Me ti Ikiavɨra Itir God, men inazir afeziabar God, me koma amizir Akar Dɨkɨrɨzir Gavgavim abighama. Kar, God fomɨra Isipɨn kantrin me inigha azenan iza Akar Dɨkɨrɨzir Gavgavir kam me koma a gami."},{"book":"Godɨn Araziba","chapter":"29","verse":"26","text":"Israelia akɨrim uan God gasaragha asebar gɨn ghua dar ziaba fe. Aser kaba, me faragha dagh fozir puvatɨgha dar ziaba fer puvatɨ. Ezɨ Ikiavɨra Itir God fomɨra dar ziaba fan men anogoroke."},{"book":"Godɨn Araziba","chapter":"29","verse":"27","text":"Kamaghɨn amizɨ, Ikiavɨra Itir God uan gumazamizibar anɨngaghegha, bizir kurar an Akɨnafarimɨn aven osiriziba bar da isa men nguazim ginge."},{"book":"Godɨn Araziba","chapter":"29","verse":"28","text":"Ikiavɨra Itir God, uan gumazamizibar anɨngaghegha atara men nguazimɨn me asigha tintinibar kantrin igharazibar me amangizɨ, me datɨrɨghɨn ikiavɨra iti.’ ”"},{"book":"Godɨn Araziba","chapter":"29","verse":"29","text":"Egha Moses ua kamaghɨn mɨgei, “Bizir maba, da Ikiavɨra Itir God, en Godɨn bizir mogomeba, da muegha a ko iti. Egha, a uan Arazibar e ko en ovavir boribav gɨa da azenim gatɨ, eghtɨ e dughiabar dar gɨn mangɨ kamaghɨra ikiam.”"}]}