{"data":[{"book":"Godɨn Araziba","chapter":"9","verse":"1","text":"Egha Moses ua kamaghɨn Israelia mɨgei:"},{"book":"Godɨn Araziba","chapter":"9","verse":"2","text":"Ezɨ Anakɨn ikɨzir ekiabar gumazamiziba bar ekevegha, gavgavigha agharapaniba sarama aghungi. Ezɨ ia men eghaghanim baregha fo, gumazitam me mɨsogh me abɨraghan kogham."},{"book":"Godɨn Araziba","chapter":"9","verse":"3","text":"Ia datɨrɨghɨn uari uan damazibar gantɨ, Ikiavɨra Itir God, en God, avir bar puvɨra isimɨn mɨn ian faragh mangam. Ikiavɨra Itir God uabɨ, akar dɨkɨrɨzir ia bagha amizimɨn gɨn mangɨ, ian faragh mangɨ men gavgaviba bar da abɨnigham. Eghtɨ gɨn ia me mɨsogh bar zuamɨra me gasɨghasigham."},{"book":"Godɨn Araziba","chapter":"9","verse":"4","text":"“Ikiavɨra Itir God, ian God, me batuegh gɨvaghtɨ, ia uan navir averiabar kamaghɨn mɨkɨmam markɨ, ‘God ti en garima, e an damazimɨn bar dera, ezɨ a en arazir aghuir kam bangɨn nguazir aghuir kam isa e ganɨngi.’ Nɨghnɨzir kam a guizɨn nɨghnɨzim puvatɨ. Bar guizbangɨra, Ikiavɨra Itir God, ikɨzir kabar gumazamizibar garima, me arazir kurar avɨribagh ami, kamaghɨn amizɨ, a me batueghasava ami."},{"book":"Godɨn Araziba","chapter":"9","verse":"5","text":"Ia kamaghɨn nɨghnɨghan markɨ, ia uan navir averiabar aven bar deragha, arazir Godɨn damazimɨn zuezibagh ami. Puvatɨ, ikɨzir igharazir kabar gumazamiziba, me arazir bar kurabagh ami, kamaghɨn God me batuegham. Egha uaghan, Ikiavɨra Itir God, ian God, uan akar dɨkɨrɨzir ian inazir afeziaba, Abraham, Aisak, Jekop, ko amizimɨn gɨn mangasa ifonge. Kamaghɨn, a me batueghtɨ, ia men nguazim iniam."},{"book":"Godɨn Araziba","chapter":"9","verse":"6","text":"Ia kamaghɨn nɨghnɨghan markɨ, ia gumazamizir Godɨn damazim deraziba. Kamaghɨn amizɨ Ikiavɨra Itir God, ian God, ian arazir aghuiba ikarvagha ivezir aghuimɨn mɨn nguazir aghuir kam ia ganɨdi. Bar puvatɨ. Guizbangɨra, ia gumazamizir navir bar gavgaviba itiba, egha ia an akaba baraghan aghua."},{"book":"Godɨn Araziba","chapter":"9","verse":"7","text":"“Ia bizir kam ginɨrɨgh, egh deraghvɨram a gɨnɨghnɨgh: Ia gumazamiziba puvatɨzir danganimɨn ikia Ikiavɨra Itir God gamizɨ, a ian anɨngaghe. Ia fomɨra Isip ategha iza datɨrɨghɨn, ia dughiar ruarir kamɨn Ikiavɨra Itir Godɨn akam batoghavɨra iti."},{"book":"Godɨn Araziba","chapter":"9","verse":"8","text":"Ia fomɨra, Sainain Mɨghsɨamɨn boroghɨn ikia, Ikiavɨra Itir God gamizɨ, a bar anɨngaghegha atam ia gasɨghasɨki."},{"book":"Godɨn Araziba","chapter":"9","verse":"9","text":"9:9 Ua Me Ini 24:18Ezɨ kɨ dagɨar akuar kamning iniasa mɨghsɨamɨn ghuavanabo. Kar, Ikiavɨra Itir God, ia koma amizir Akar Dɨkɨrɨzir Gavgavimɨn osizirim itir dagɨar akuar pumuning. Dughiar kamɨn, kɨ 40plan arueba ko dɨmagaribar mɨghsɨamɨn ikia, dɨpatam ko daghetam amezir puvatɨ."},{"book":"Godɨn Araziba","chapter":"9","verse":"10","text":"Ezɨ Ikiavɨra Itir God, dagɨar akuar kamning isa na ganɨngi. Dagɨar akuar kamning, ia mɨghsɨamɨn boroghɨn uari akuvagha itima, Ikiavɨra Itir God avimɨn aven ikia, ia mɨkemezir mɨgɨrɨgɨaba, a uabɨ aningɨn ada osiri."},{"book":"Godɨn Araziba","chapter":"9","verse":"11","text":"“Kɨ 40plan arueba ko dɨmagaribar mɨghsɨamɨn pɨn iti. Ezɨ Ikiavɨra Itir God, Akar Dɨkɨrɨzir Gavgavimɨn osizirim itir dagɨar akuamning isa na ganɨngi."},{"book":"Godɨn Araziba","chapter":"9","verse":"12","text":"Egha a kamaghɨn na mɨgei, ‘Nɨn gumazamizir nɨ Isipɨn kantrin inigha azenan izeziba, me arazir kurar bar avɨrim gami. Egha me zuamɨra akɨrim ragha nan akabagh asaragha, uari bagha bulmakaun nedazir mam golɨn an ingari. Kamaghɨn amizɨ, nɨ zuamɨra dɨkavigh mɨghsɨam ategh magɨrɨ.’"},{"book":"Godɨn Araziba","chapter":"9","verse":"13","text":"“Egha Ikiavɨra Itir God, ua na mɨgɨa ghaze, ‘Gumazamizir kaba kɨ men gara me gɨfo, me na baraghan aghuagha nan akam batoke."},{"book":"Godɨn Araziba","chapter":"9","verse":"14","text":"Ezɨ kɨ bar me gasɨghasightɨ gumazitam ua me gɨnɨghnɨghan kogham. Kɨ kamaghɨn me damigh, gɨn nɨ damightɨ, nɨ ikɨzir gavgavir bar avɨrimɨn afeziamɨn otoghtɨ, ikɨzir kamɨn dɨbobonim ko gavgavim, bar gumazamizir kurar kabar dɨbobonim ko gavgavim gafiragham. Kamaghɨn amizɨ, nɨ nan anogoroghan markɨ.’"},{"book":"Godɨn Araziba","chapter":"9","verse":"15","text":"“Kamaghɨn, kɨ dɨkavigha dagɨar akuar Akar Dɨkɨrɨzir Gavgavim itimning, uan dafarimningɨn aningɨn suiragha, mɨghsɨamɨn uaghiri. Ezɨ dughiar kamɨn, avir ekiam mɨghsɨamɨn dafogha isima, an mɨzariaba akɨzɨrɨgha ghuavanadi."},{"book":"Godɨn Araziba","chapter":"9","verse":"16","text":"Kɨ izaghirɨgha gɨvagha garima, ia guizbangɨra Ikiavɨra Itir God, en God, an akaba akɨrim ragha dagh asara. Egha ia uari bagha golɨn bulmakaun igiar mamɨn nedazimɨn ingarigha gɨfa. Arazir kamɨn, ia arazir kuram gamigha zuamɨra tuavir Ikiavɨra Itir God ian akazim ataki."},{"book":"Godɨn Araziba","chapter":"9","verse":"17","text":"Kamaghɨn amizɨ, kɨ ian damazibar, dagɨar akuar kamningɨn suiragha aning akunizɨ, aning ira bar mɨsaraghire."},{"book":"Godɨn Araziba","chapter":"9","verse":"18","text":"Egha gɨn kɨ uamategha Ikiavɨra Itir Godɨn damazimɨn ghua nguazimɨn fuagha, uan guam nguazim mɨtuagha irɨghav iti. Kɨ 40plan arueba ko dɨmagaribar kamaghɨra ikia, egha dɨpatam ko daghetam amezir puvatɨ. Kɨ fo, ia arazir kuram Ikiavɨra Itir Godɨn damazimɨn a gamua, a gamizɨ, a puvɨra ian atari, ezɨ kɨ ia bagha kamaghɨn ami."},{"book":"Godɨn Araziba","chapter":"9","verse":"19","text":"9:19 Hibru 12:21Ikiavɨra Itir God, bar ian anɨngaghegha ia gɨvasa nɨghnɨsi, kamaghɨn kɨ atiatingi. Ezɨ Ikiavɨra Itir God, faragha amizɨ moghɨn, ua nan azangsɨzim baraki."},{"book":"Godɨn Araziba","chapter":"9","verse":"20","text":"Dughiar kamɨn, Ikiavɨra Itir God, uaghan bar puvɨra Aronɨn anɨngaghegha, a mɨsueghtɨ an aremeghasava ami. Ezɨ kɨ faragha amizɨ moghɨn, Aron ko ia bagha God ko mɨgeima, a nan azangsɨzim ikara."},{"book":"Godɨn Araziba","chapter":"9","verse":"21","text":"Ia bulmakaun kamɨn ingarigha arazir kuram gami. Ezɨ kɨ bulmakau inigha ghua a isa avim mɨkɨni. Egha kɨ bar a anemɨsaragharigha, a mɨrmɨrigha an avereniba inigha da isa, mɨghsɨamɨn ivemara uaghirir daghurir dɨpam mɨkɨni."},{"book":"Godɨn Araziba","chapter":"9","verse":"22","text":"“Ia Masa, ko Tabera ko Kibrot Hatavan itir dughiabar, ia Ikiavɨra Itir God gamizɨ, a bar ian anɨngaghe."},{"book":"Godɨn Araziba","chapter":"9","verse":"23","text":"9:23 Dɨboboniba 14:1-10; Godɨn Araziba 1:21; 1:26; Hibru 3:16Ia faragha ghua Kades Barnean itima, a ia mɨgɨa ghaze, Ia mangɨ nguazir a ia danɨngamin kamɨn aven mangɨ a dapiam. Ezɨ ia nɨghnɨzir gavgavim Ikiavɨra Itir Godɨn itir puvatɨgha, an akamɨn gɨn mangan aghuagha a batoke."},{"book":"Godɨn Araziba","chapter":"9","verse":"24","text":"Kɨ fomɨra ia ko ingara ia inigha izezir dughiamɨn ikegha iza datɨrɨghɨn, kɨ bar ia gɨfo, ia gumazamizir Godɨn akaba batoziba."},{"book":"Godɨn Araziba","chapter":"9","verse":"25","text":"“Ian arazir kuram bangɨn Ikiavɨra Itir God bar ia gasɨghasɨghasava amima, kɨ 40plan arueba ko dɨmagaribar Ikiavɨra Itir Godɨn damazimɨn nguazimɨn fuagha uan guam nguazim mɨtuagha irɨghav ikia,"},{"book":"Godɨn Araziba","chapter":"9","verse":"26","text":"Ikiavɨra Itir God ko mɨgɨa ghaze, ‘O Ikiavɨra Itir God, nan Ekiam, ga uaning, nɨ uan gumazamizibagh asɨghasɨghan markɨ. Nɨ uabɨ uan gavgavimɨn gumazamizir kaba Isipɨn kantrin me inigha azenan ize. Nɨ uan gavgavir ekiamɨn men akuragha ua me inigha gɨfa."},{"book":"Godɨn Araziba","chapter":"9","verse":"27","text":"Nɨ uan ingangarir gumaziba, Abraham, Aisak ko, Jekop, me gɨnɨghnɨgh, akaba batozir gumazamizir kabar arazir bar kurar kabagh nɨghnɨgh da ikarvaghan markɨ."},{"book":"Godɨn Araziba","chapter":"9","verse":"28","text":"Nɨ kamaghɨn damightɨ, Isipia ti kamaghɨn mɨkɨm suam, Ikiavɨra Itir God, gumazamizir kaba inigha nguazir me danɨngasa me ko akam akɨrizim, bagh mangan iburaghburaki. Puvatɨ, God gumazamizir kabar aghuagha, aremeghasa, me inigha gumazamiziba puvatɨzir danganimɨn ghu."},{"book":"Godɨn Araziba","chapter":"9","verse":"29","text":"Mevzika, gumazamizir kaba nɨ ua baghavɨra me amɨsefe. Egha nɨ uan gavgavir ekiamɨn Isipɨn kantrin me inigha azenan ize. Kamaghɨn amizɨ, nɨ me gasɨghasɨghan markɨ.’ ”"}]}