{"data":[{"book":"Izajáš","chapter":"16","verse":"1","text":"Pošlete beránky panovníku země, počnouc od Sela až do pouště, k hoře dcery Sionské."},{"book":"Izajáš","chapter":"16","verse":"2","text":"Sic jinak bude Moáb jako pták místa nemající, a s hnízda sehnaný; budou dcery Moábské při brodech Arnon."},{"book":"Izajáš","chapter":"16","verse":"3","text":"Svolej radu, učiň soud, připrav stín svůj u prostřed poledne jako noc; skrej vyhnané, místa nemajícího nevyzrazuj."},{"book":"Izajáš","chapter":"16","verse":"4","text":"Nechať u tebe pobudou vyhnaní moji, ó Moábe, buď skrýší jejich před zhoubcím; nebo přestane násilník, přestane zhoubce, pošlapávající vyhlazen bude z země."},{"book":"Izajáš","chapter":"16","verse":"5","text":"A upevněn bude milosrdenstvím trůn, a seděti bude na něm stále v stánku Davidovu ten, kterýž by soudil a vyhledával soudu a pospíchal k spravedlnosti."},{"book":"Izajáš","chapter":"16","verse":"6","text":"Ale slýchaliť jsme o pýše Moábově, že velmi pyšný jest, o pýše jeho, a chloubě jeho i spouzení se jeho, ale nepřijdouť k vykonání myšlénky jeho."},{"book":"Izajáš","chapter":"16","verse":"7","text":"Protož kvíliti bude Moáb před Moábem, jeden každý kvíliti bude; nad grunty Kirchareset úpěti budete, a říkati: Jižť jsou zkaženi."},{"book":"Izajáš","chapter":"16","verse":"8","text":"Nýbrž i réví Ezebon usvadlo, i vinní kmenové Sibma. Páni národů potřeli výborné réví jeho, kteréž až do Jazer dosahalo, a bylo se rozšířilo při poušti; rozvodové jeho rozložili se, a dosahali až za moře."},{"book":"Izajáš","chapter":"16","verse":"9","text":"Protož pláči pro pláč Jazerských a pro vinici Sibma; svlažuji tě slzami svými, ó Ezebon a Eleale, nebo provyskování nad ovocem tvým letním a nad žní tvou kleslo."},{"book":"Izajáš","chapter":"16","verse":"10","text":"A přestalo veselé a plésání nad polem úrodným, na vinicích se nezpívá, ani prokřikuje, vína v presích netlačí ten, kterýž tlačívá. Takž i já provyskování přestávám."},{"book":"Izajáš","chapter":"16","verse":"11","text":"Protože střeva má nad Moábem jako harfa znějí, a vnitřnosti mé pro Kircheres."},{"book":"Izajáš","chapter":"16","verse":"12","text":"I stane se, když zřejmé bude, an ustává Moáb nad výsostmi, že vejde do svatyně své, aby se modlil, však nic nespraví."},{"book":"Izajáš","chapter":"16","verse":"13","text":"Toť jest to slovo, kteréž mluvil Hospodin o Moábovi již dávno."},{"book":"Izajáš","chapter":"16","verse":"14","text":"Nyní pak praví Hospodin, řka: Po třech letech, jakáž jsou léta nájemníka, v potupu uvedena bude sláva Moábova se vším množstvím velikým, tak že ostatkové jeho budou skrovní, přemaličcí a mdlí."}]}