{"data":[{"book":"Izajáš","chapter":"43","verse":"1","text":"Ale nyní takto praví Hospodin stvořitel tvůj, ó Jákobe, a učinitel tvůj, ó Izraeli: Neboj se, nebo vykoupil jsem tě, a povolal jsem tě jménem tvým. Můj jsi ty."},{"book":"Izajáš","chapter":"43","verse":"2","text":"Když půjdeš přes vody, s tebou budu, pakli přes řeky, nepřikvačí tě; půjdeš-li přes oheň, nespálíš se, aniž plamen chytí se tebe."},{"book":"Izajáš","chapter":"43","verse":"3","text":"Nebo já Hospodin Bůh tvůj, Svatý Izraelský, jsem spasitel tvůj. Dal jsem na výplatu za tebe Egypt, zemi Mouřenínskou a Sábu místo tebe."},{"book":"Izajáš","chapter":"43","verse":"4","text":"Hned jakž jsi drahým učiněn před očima mýma, zveleben jsi, a já jsem tě miloval; protož dal jsem lidi za tebe, a národy za život tvůj."},{"book":"Izajáš","chapter":"43","verse":"5","text":"Nebojž se, nebo já s tebou jsem. Od východu zase přivedu símě tvé, a od západu shromáždím tě."},{"book":"Izajáš","chapter":"43","verse":"6","text":"Dím půlnoční straně: Navrať, a polední: Nezbraňuj. Přiveď zase syny mé zdaleka, a dcery mé od končin země,"},{"book":"Izajáš","chapter":"43","verse":"7","text":"Každého toho, jenž se nazývá jménem mým, a kteréhož jsem k slávě své stvořil, jejž jsem sformoval, a kteréhož jsem učinil."},{"book":"Izajáš","chapter":"43","verse":"8","text":"Vyveď lid slepý, kterýž již má oči, a hluché, kteříž již mají uši."},{"book":"Izajáš","chapter":"43","verse":"9","text":"Všickni národové nechať se spolu shromáždí, a sberou se lidé. Kdo jest mezi nimi, ješto by to zvěstoval, a to, což se předně státi má, aby oznámil nám? Nechť vystaví svědky své, a spravedlivi budou, aneb ať slyší, a řeknou: Pravdať jest."},{"book":"Izajáš","chapter":"43","verse":"10","text":"Vy svědkové moji jste, praví Hospodin, a služebník můj, kteréhož jsem vyvolil, tak že můžete věděti, a mně věřiti, i rozuměti, že já jsem, a že přede mnou nebyl sformován Bůh silný, aniž po mně bude."},{"book":"Izajáš","chapter":"43","verse":"11","text":"Já, já jsem Hospodin, a žádného není kromě mne spasitele."},{"book":"Izajáš","chapter":"43","verse":"12","text":"Já oznamuji, i vysvobozuji, jakž předpovídám, a ne někdo mezi vámi z cizích bohů, a vy mi toho svědkové jste, praví Hospodin, že já Bůh silný jsem."},{"book":"Izajáš","chapter":"43","verse":"13","text":"Ještě prvé nežli den byl, já jsem, a není žádného, kdož by vytrhl z ruky mé. Když co dělám, kdo ji odvrátí?"},{"book":"Izajáš","chapter":"43","verse":"14","text":"Takto praví Hospodin vykupitel váš, Svatý Izraelský: Pro vás pošli do Babylona, a sházím závory všecky, i Kaldejské s lodimi veselými jejich."},{"book":"Izajáš","chapter":"43","verse":"15","text":"Já jsem Hospodin svatý váš, stvořitel Izraele, král váš."},{"book":"Izajáš","chapter":"43","verse":"16","text":"Takto praví Hospodin, kterýž způsobuje na moři cestu, a na prudkých vodách stezku,"},{"book":"Izajáš","chapter":"43","verse":"17","text":"Kterýž vyvodí vozy a koně, vojsko i sílu, činí, že v náhle padají, až i povstati nemohou, hasnou, jako knot hasne:"},{"book":"Izajáš","chapter":"43","verse":"18","text":"Nezpomínejte na první věci, a na starodávní se neohlédejte."},{"book":"Izajáš","chapter":"43","verse":"19","text":"Aj, já učiním věc novou, a tudíž se zjeví. Zdaliž o tom nezvíte? Nadto způsobím na poušti cestu, a na pustinách řeky."},{"book":"Izajáš","chapter":"43","verse":"20","text":"I slaviti mne bude zvěř polní, drakové i sovy, že jsem vyvedl na poušti vody a řeky na pustinách, abych dal nápoj lidu svému, vyvolenému svému."},{"book":"Izajáš","chapter":"43","verse":"21","text":"Lid, kterýž nastrojím sobě, chválu mou vypravovati bude,"},{"book":"Izajáš","chapter":"43","verse":"22","text":"Poněvadž jsi mne nevzýval, ó Jákobe, nýbrž steskloť se se mnou, ó Izraeli."},{"book":"Izajáš","chapter":"43","verse":"23","text":"Nepřivedl jsi mi hovádka k zápalům svým, a obětmi svými neuctils mne; nenutil jsem tě, abys mi sloužil obětmi suchými, aniž jsem tě tím obtěžoval, abys mi kadil."},{"book":"Izajáš","chapter":"43","verse":"24","text":"Nekoupil jsi mi za peníze vonných věcí, ani tukem obětí svých zavlažil jsi mne, ale zaměstknal jsi mne hříchy svými, a obtížils mne nepravostmi svými."},{"book":"Izajáš","chapter":"43","verse":"25","text":"Já, já sám shlazuji přestoupení tvá pro sebe, a na hříchy tvé nezpomínám."},{"book":"Izajáš","chapter":"43","verse":"26","text":"Přiveď mi ku paměti, suďme se spolu; oznam ty, podlé čeho bys mohl spravedliv býti."},{"book":"Izajáš","chapter":"43","verse":"27","text":"Otec tvůj první zhřešil, a učitelé tvoji přestoupili proti mně."},{"book":"Izajáš","chapter":"43","verse":"28","text":"A protož smeci knížata z míst svatých, a vydám v prokletí Jákoba, a Izraele v pohanění."}]}