{"data":[{"book":"Izajáš","chapter":"50","verse":"1","text":"Takto praví Hospodin: Kdež jest lístek zapuzení matky vaší, kterýmž jsem ji propustil? Aneb kdo jest z věřitelů mých, jemuž jsem vás prodal? Aj, nepravostmi svými prodali jste sebe, a pro převrácenosti vaše propuštěna jest matka vaše."},{"book":"Izajáš","chapter":"50","verse":"2","text":"Proč, když přicházím, není žádného, když volám, žádný se neozývá? Zdaliž jest naprosto ukrácena ruka má, aby nemohla vykoupiti? A žádné-liž není ve mně moci k vysvobození? Aj, žehráním svým vysušuji moře, obracím řeky v poušť, až se smrazují ryby jejich, proto že nebývá vody, a mrou žízní."},{"book":"Izajáš","chapter":"50","verse":"3","text":"Obláčím nebesa v smutek, a žíni dávám jim za oděv."},{"book":"Izajáš","chapter":"50","verse":"4","text":"Panovník Hospodin dal mi jazyk umělý, abych uměl příhodně ustalému mluviti slova. Probuzuje každého jitra, probuzuje mi uši, abych slyšel, tak jako pilně se učící."},{"book":"Izajáš","chapter":"50","verse":"5","text":"Panovník Hospodin otvírá mi uši, a já se nepostavuji zpurně, aniž se nazpět odvracím."},{"book":"Izajáš","chapter":"50","verse":"6","text":"Těla svého nastavuji bijícím, a líce svého rvoucím mne, tváři své neskrývám od pohanění a plvání."},{"book":"Izajáš","chapter":"50","verse":"7","text":"Nebo Panovník Hospodin spomáhá mi, pročež nebývám zahanben. Pro touž příčinu nastavuji tváři své jako škřemene; nebo vím, že nebudu zahanben."},{"book":"Izajáš","chapter":"50","verse":"8","text":"Blízkoť jest ten, kterýž mne ospravedlňuje. Kdož se nesnadniti bude se mnou? Postavme se spolu; kdo jest odpůrce můj, nechť přistoupí ke mně."},{"book":"Izajáš","chapter":"50","verse":"9","text":"Aj, Panovník Hospodin spomáhati mi bude. Kdož jest, ješto by mne potupil? Aj, všickni takoví jako roucho zvetšejí, mol sžíře je."},{"book":"Izajáš","chapter":"50","verse":"10","text":"Kdo jest mezi vámi, ješto se bojí Hospodina, poslouchej hlasu služebníka jeho. Kdo jest, ješto chodí v temnostech, a nemá žádného světla, doufej ve jméno Hospodinovo, a zpolehni na Boha svého."},{"book":"Izajáš","chapter":"50","verse":"11","text":"Aj, vy všickni, kteříž zaněcujete oheň, a jiskrami se přepasujete, choďtež v blesku ohně svého, a v jiskrách, kteréž jste roznítili. Od ruky mé toto se vám stane, že v bolesti ležeti budete."}]}