{"data":[{"book":"Izajáš","chapter":"62","verse":"1","text":"Pro Sion nebudu mlčeti, a pro Jeruzalém neupokojím se, dokudž nevyjde jako blesk spravedlnost jeho, a spasení jeho jako pochodně hořeti nebude."},{"book":"Izajáš","chapter":"62","verse":"2","text":"I uzří národové spravedlnost tvou, a všickni králové slávu tvou, a nazovou tě jménem novým, kteréž ústa Hospodinova vyřknou."},{"book":"Izajáš","chapter":"62","verse":"3","text":"Nadto budeš korunou ozdobnou v ruce Hospodinově, a korunou královskou v ruce Boha svého."},{"book":"Izajáš","chapter":"62","verse":"4","text":"Nebudeš více slouti opuštěná, a země tvá nebude více slouti pustinou, ale ty nazývána budeš rozkoší, a země tvá vdanou; nebo rozkoš míti bude Hospodin v tobě, a země tvá bude vdaná."},{"book":"Izajáš","chapter":"62","verse":"5","text":"Nebo jakož pojímá mládenec pannu, tak tě sobě pojmou synové tvoji, a jakou má radost ženich z nevěsty, tak radovati se bude z tebe Bůh tvůj."},{"book":"Izajáš","chapter":"62","verse":"6","text":"Na zdech tvých, Jeruzaléme, postavím strážné, kteříž přes celý den i přes celou noc nikdy nebudou mlčeti. Kteříž tedy připomínáte Hospodina, nemlčtež,"},{"book":"Izajáš","chapter":"62","verse":"7","text":"A nedávejte jemu pokoje, dokudž neutvrdí, a dokudž nezpůsobí, aby Jeruzalém byl slavný na zemi."},{"book":"Izajáš","chapter":"62","verse":"8","text":"Přisáhltě Hospodin skrze pravici svou, a skrze rámě síly své, řka: Nikoli nedám obilí tvého více za pokrm nepřátelům tvým, aniž píti budou cizozemci vína tvého, o němž jsi pracoval."},{"book":"Izajáš","chapter":"62","verse":"9","text":"Ale ti, kteříž je shromažďují, budou je jísti, a chváliti Hospodina, a kteříž je zbírají, budou je píti v síňcích svatosti mé."},{"book":"Izajáš","chapter":"62","verse":"10","text":"Vejdětež, vejdětež branami, spravte cestu lidu, vyrovnejte, vyrovnejte silnici, vybeřte kamení, vyzdvihněte korouhev k národům."},{"book":"Izajáš","chapter":"62","verse":"11","text":"Aj, Hospodin rozkáže provolati až do končin země: Rcetež dceři Sionské: Aj, Spasitel tvůj béře se, aj, mzda jeho s ním, a dílo jeho před ním."},{"book":"Izajáš","chapter":"62","verse":"12","text":"I nazovou syny tvé lidem svatým, vykoupenými Hospodinovými, ty pak slouti budeš městem vzácným a neopuštěným."}]}