{"data":[{"book":"Izajáš","chapter":"65","verse":"1","text":"Dal jsem se najíti těm, kteříž se na mne neptávali, nalezen jsem od těch, kteříž mne nehledali, a národu, kterýž se nenazýval jménem mým, řekl jsem: Teď jsem, teď jsem."},{"book":"Izajáš","chapter":"65","verse":"2","text":"Rozprostíral jsem ruce své na každý den k lidu zpurnému, kteříž chodí cestou nedobrou za myšlénkami svými,"},{"book":"Izajáš","chapter":"65","verse":"3","text":"K lidu, kteříž zjevně popouzejí mne ustavičně, obětujíce v zahradách, a kadíce na cihlách,"},{"book":"Izajáš","chapter":"65","verse":"4","text":"Kteříž sedají při hrobích, a při svých modlách nocují, kteříž jedí maso sviňské, a polívku nečistého z nádob svých,"},{"book":"Izajáš","chapter":"65","verse":"5","text":"Říkajíce: Táhni preč, nepřistupuj ke mně, nebo světější jsem nežli ty. Tiť jsou dymem v chřípích mých a ohněm hořícím přes celý den."},{"book":"Izajáš","chapter":"65","verse":"6","text":"Aj, zapsáno jest to přede mnou: Nebuduť mlčeti, nýbrž nahradím a odplatím do lůna jejich,"},{"book":"Izajáš","chapter":"65","verse":"7","text":"Za nepravosti vaše, a spolu za nepravosti otců vašich, praví Hospodin, kteříž kadívali na horách, a na pahrbcích v lehkost uvodili mne; pročež odměřím za dílo jejich předešlé do lůna jejich."},{"book":"Izajáš","chapter":"65","verse":"8","text":"Takto praví Hospodin: Jako někdo nalezna víno v hroznu, i řekl by: Nekaz ho, proto že požehnání jest v něm, tak i já učiním pro služebníky své, že nevyhladím všech těchto."},{"book":"Izajáš","chapter":"65","verse":"9","text":"Nebo vyvedu z Jákoba símě, a z Judy toho, kterýž by dědičně obdržel hory mé, i budou ji dědičně držeti vyvolení moji, a služebníci moji bydliti budou tam."},{"book":"Izajáš","chapter":"65","verse":"10","text":"Lid pak můj, kteříž by mne hledali, budou míti Sáron za pastviště ovcím, a údolí Achor za odpočivadlo skotům."},{"book":"Izajáš","chapter":"65","verse":"11","text":"Ale vás, kteříž opouštíte Hospodina, kteříž se zapomínáte na horu svatosti mé, kteříž strojíte vojsku tomu stůl, a kteříž vykonáváte tomu počtu oběti,"},{"book":"Izajáš","chapter":"65","verse":"12","text":"Vás, pravím, sečtu pod meč, tak že všickni vy k zabití na kolena padati budete, proto že, když jsem volal, neohlásili jste se, mluvil jsem, a neslyšeli jste, ale činili jste to, což zlého jest před očima mýma, a to, čehož neoblibuji, vyvolili jste."},{"book":"Izajáš","chapter":"65","verse":"13","text":"A protož takto dí Panovník Hospodin: Aj, služebníci moji jísti budou, vy pak hlad trpěti budete: aj, služebníci moji píti budou, vy pak žízniti budete; aj, služebníci moji veseliti se budou, vy pak zahanbeni budete."},{"book":"Izajáš","chapter":"65","verse":"14","text":"Aj, služebníci moji prozpěvovati budou pro radost srdce, vy pak křičeti budete pro bolest srdce, a pro setření ducha kvíliti budete,"},{"book":"Izajáš","chapter":"65","verse":"15","text":"A zanecháte jména svého k proklínání vyvoleným mým, když vás pomorduje Panovník Hospodin, služebníky pak své nazůve jménem jiným."},{"book":"Izajáš","chapter":"65","verse":"16","text":"Ten, kterýž bude sobě požehnání dávati na zemi, požehnání dávati sobě bude v Bohu pravém, a kdož přisahati bude na zemi, přisahati bude skrze Boha pravého; v zapomenutí zajisté dána budou ta ssoužení první, a budou skryta od očí mých."},{"book":"Izajáš","chapter":"65","verse":"17","text":"Nebo aj, já stvořím nebesa nová a zemi novou, a nebudou připomínány první věci, aniž vstoupí na srdce."},{"book":"Izajáš","chapter":"65","verse":"18","text":"Anobrž radujte se a veselte se na věky věků z toho, což já stvořím; nebo aj, já stvořím Jeruzalém k plésání, a lid jeho k radosti."},{"book":"Izajáš","chapter":"65","verse":"19","text":"I já plésati budu v Jeruzalémě, a radovati se v lidu svém, aniž se více bude slýchati v něm hlasu pláče, aneb hlasu křiku."},{"book":"Izajáš","chapter":"65","verse":"20","text":"Nebude tam více žádného v věku dětinském, ani starce, kterýž by dnů svých nevyplnil; nebo dítě ve stu letech umře, hříšníku pak, by došel i sta let, zlořečeno bude."},{"book":"Izajáš","chapter":"65","verse":"21","text":"Nastavějí též domů, a bydliti budou v nich, i vinice štěpovati budou, a jísti budou ovoce jejich."},{"book":"Izajáš","chapter":"65","verse":"22","text":"Nebudou stavěti tak, aby jiný bydlil, nebudou štěpovati, aby jiný jedl; nebo jako dnové dřeva budou dnové lidu mého, a díla rukou svých do zvetšení užívati budou vyvolení moji."},{"book":"Izajáš","chapter":"65","verse":"23","text":"Nebudouť pracovati nadarmo, aniž ploditi budou k strachu; nebo budou símě požehnaných od Hospodina, i potomkové jejich s nimi."},{"book":"Izajáš","chapter":"65","verse":"24","text":"Nadto stane se, že prvé než volati budou, já se ohlásím; ještě mluviti budou, a já vyslyším."},{"book":"Izajáš","chapter":"65","verse":"25","text":"Vlk s beránkem budou se pásti spolu, a lev jako vůl bude jísti plevy, hadu pak za pokrm bude prach. Neuškodíť, aniž zahubí na vší mé hoře svaté, praví Hospodin."}]}