{"data":[{"book":"Izajáš","chapter":"66","verse":"1","text":"Takto praví Hospodin: Nebe jest mi stolice, a země podnože noh mých. Kdež ten dům bude, kterýž mi vzděláte? Aneb kde bude místo odpočívání mého?"},{"book":"Izajáš","chapter":"66","verse":"2","text":"Nebo všecko to ruka má učinila, a jí stojí všecko, praví Hospodin. I však na toho patřím, kdož jest chudý a skroušeného ducha, a třese se před slovem mým."},{"book":"Izajáš","chapter":"66","verse":"3","text":"Sic jinak ten, kdož zabijí vola, zabil člověka; kdo zabijí hovádko, psa sťal; kdo obětuje obět suchou, krev sviňskou obětoval; kdo kadí kadidlem, dary dával modle. To oni vyvolili na cestách svých, proto že, v ohavnostech svých duše jejich se kochá."},{"book":"Izajáš","chapter":"66","verse":"4","text":"I jáť také vyvolím za nešlechetnosti jejich, a to, čehož se strachují, na ně uvedu, proto že, když jsem volal, žádný se neohlásil, když jsem mluvil, neslyšeli, ale činili to, což zlého jest před očima mýma, a to, čehož neoblibuji, vyvolili."},{"book":"Izajáš","chapter":"66","verse":"5","text":"Slyšte slovo Hospodinovo, kteříž se třesete před slovem jeho: Říkávají bratří vaši, v nenávisti majíce vás, a vypovídajíce vás pro jméno mé: Nechť se zjeví sláva Hospodinova. Ukážeť se zajisté ku potěšení vašemu, ale oni zahanbeni budou."},{"book":"Izajáš","chapter":"66","verse":"6","text":"Hlas hřmotu z města, hlas z chrámu, hlas Hospodinův, an odplatu dává nepřátelům svým."},{"book":"Izajáš","chapter":"66","verse":"7","text":"Prvé než pracovala ku porodu, porodila; prvé než přišla na ni bolest, porodila pacholátko."},{"book":"Izajáš","chapter":"66","verse":"8","text":"Kdo slýchal co takového? Kdo vídal co podobného? Zdaliž může způsobeno býti, aby země zplodila lid dne jednoho? Zdaliž zplozen bývá národ pojednou? Ale Sion jen počal pracovati ku porodu, a porodil syny své."},{"book":"Izajáš","chapter":"66","verse":"9","text":"Což bych já, kterýž otvírám život matky, neplodil? praví Hospodin. Což bych já, kterýž činím to, aby rodily, zavřín byl? praví Bůh tvůj."},{"book":"Izajáš","chapter":"66","verse":"10","text":"Veselte se s Jeruzalémem, a plésejte v něm všickni, kteříž jej milujete. Radujte se s ním velice, kteříž jste koli kvílili nad ním,"},{"book":"Izajáš","chapter":"66","verse":"11","text":"Proto že ssáti budete, a sytiti se z prs potěšení jeho, ssáti budete, a rozkoš míti v blesku slávy jeho."},{"book":"Izajáš","chapter":"66","verse":"12","text":"Nebo takto praví Hospodin: Aj, já obrátím na něj jako řeku pokoj, a jako potok rozvodnilý slávu národů. I budete ssáti, na rukou pěstováni a na klíně rozkošně chováni budete."},{"book":"Izajáš","chapter":"66","verse":"13","text":"Jako ten, kteréhož matka jeho těší, tak já vás těšiti budu, a tak v Jeruzalémě potěšováni budete."},{"book":"Izajáš","chapter":"66","verse":"14","text":"Uzříte zajisté, a radovati se bude srdce vaše, a kosti vaše jako bylinka zkvetnou. I seznána bude ruka Hospodinova při služebnících jeho, a prchlivost proti nepřátelům jeho."},{"book":"Izajáš","chapter":"66","verse":"15","text":"Nebo aj, Hospodin v ohni přijde, a jako vichřice budou vozové jeho, aby vypustil v prchlivosti hněv svůj, a žehrání své v plameni ohně."},{"book":"Izajáš","chapter":"66","verse":"16","text":"Hospodin, pravím, ohněm mstíti bude, a mečem svým nad všelikým tělem, tak že mnoho bude zbitých od Hospodina."},{"book":"Izajáš","chapter":"66","verse":"17","text":"I ti, kteříž se posvěcují a očišťují v zahradách, jeden po druhém zjevně, kteříž jedí maso sviňské, a věc ohavnou i myši, též konec vezmou, praví Hospodin."},{"book":"Izajáš","chapter":"66","verse":"18","text":"Nebo já, když skutkové a myšlení jejich přijdou, shromáždím všecky národy a jazyky. I přijdou, a uzří slávu mou."},{"book":"Izajáš","chapter":"66","verse":"19","text":"A položím na ně znamení, a pošli z nich, kteříž zachováni budou, k národům do Tarsu, Pul a Lud, jenž natahují lučiště, do Tubal a Javan, na ostrovy daleké, kteříž neslýchali pověsti o mně, aniž vídali slávy mé. I budou zvěstovati slávu mou mezi národy."},{"book":"Izajáš","chapter":"66","verse":"20","text":"A přivedou všecky bratří vaše ze všech národů za dar Hospodinu, na koních a na vozích, a na nůších a na mezcích, a na dromedářích, na horu svatosti mé do Jeruzaléma, praví Hospodin, tak jako přinášejí synové Izraelští dar v nádobě čisté do domu Hospodinova."},{"book":"Izajáš","chapter":"66","verse":"21","text":"A z těchť také vezmu za kněží a za Levíty, praví Hospodin."},{"book":"Izajáš","chapter":"66","verse":"22","text":"Nebo jakož ta nebesa nová, a země ta nová, kterouž já učiním, stane přede mnou, praví Hospodin, tak stane símě vaše a jméno vaše."},{"book":"Izajáš","chapter":"66","verse":"23","text":"I stane se, že od novměsíce do novměsíce, od soboty do soboty přicházeti bude všeliké tělo, aby se klanělo přede mnou, praví Hospodin."},{"book":"Izajáš","chapter":"66","verse":"24","text":"A vyjdouce, uzří těla mrtvá lidí těch, kteříž se mi zpronevěřili; nebo červ jejich neumře, a oheň jejich neuhasne. I budouť v ošklivosti všelikému tělu."}]}