{"data":[{"book":"2. Kraljevima","chapter":"16","verse":"1","text":"Godine sedamnaeste Fekaja sina Remalijina zacari se Ahaz sin Jotamov car Judin."},{"book":"2. Kraljevima","chapter":"16","verse":"2","text":"Dvadeset godina bijaše Ahazu kad poèe carovati, i carova šesnaest godina u Jerusalimu, ali ne èinjaše što je pravo pred Gospodom Bogom njegovijem kao David otac njegov."},{"book":"2. Kraljevima","chapter":"16","verse":"3","text":"Jer hoðaše putem careva Izrailjevijeh, pa i sina svojega pusti kroz oganj po gadnijem djelima naroda koje odagna Gospod ispred sinova Izrailjevijeh."},{"book":"2. Kraljevima","chapter":"16","verse":"4","text":"I prinošaše žrtve i kaðaše na visinama i po humovima i pod svakim zelenijem drvetom."},{"book":"2. Kraljevima","chapter":"16","verse":"5","text":"Tada doðe Resin car Sirski i Fekaj sin Remalijin car Izrailjev, doðoše da biju Jerusalim, i opkoliše Ahaza; ali ga ne mogoše osvojiti."},{"book":"2. Kraljevima","chapter":"16","verse":"6","text":"U to vrijeme Resin car Sirski povrati Sircima Elat, i izagna Judeje iz Elata, i doðoše Sirci u Elat i ostaše ondje do danas."},{"book":"2. Kraljevima","chapter":"16","verse":"7","text":"Ali Ahaz posla poslanike k Teglat-Felasaru caru Asirskom i poruèi mu: sluga sam tvoj, hodi i izbavi me iz ruku cara Sirskoga i iz ruku cara Izrailjeva, koji se podigoše na me."},{"book":"2. Kraljevima","chapter":"16","verse":"8","text":"I uze Ahaz zlato i srebro što se naðe u domu Gospodnjem i u riznicama doma carskoga, i posla na dar caru Asirskom."},{"book":"2. Kraljevima","chapter":"16","verse":"9","text":"I posluša ga car Asirski, i doðe na Damasak i uze ga, i preseli narod odande u Kir, a Resina pogubi."},{"book":"2. Kraljevima","chapter":"16","verse":"10","text":"Tada car Ahaz otide na susret Teglat-Felasaru caru Asirskom u Damasak; i vidje car Ahaz oltar koji bijaše u Damasku, pa posla svešteniku Uriji sliku od toga oltara i od sve naprave njegove."},{"book":"2. Kraljevima","chapter":"16","verse":"11","text":"I naèini sveštenik Urija oltar sasvijem kako posla car Ahaz iz Damaska, onako naèini Urija sveštenik, dokle se vrati car Ahaz iz Damaska."},{"book":"2. Kraljevima","chapter":"16","verse":"12","text":"Pa kad se car vrati iz Damaska i vidje oltar, pristupi k njemu i prinese žrtvu na njemu."},{"book":"2. Kraljevima","chapter":"16","verse":"13","text":"I zapali žrtvu svoju paljenicu i dar svoj, i izli naljev svoj, i pokropi oltar krvlju zahvalnijeh žrtava svojih."},{"book":"2. Kraljevima","chapter":"16","verse":"14","text":"A mjedeni oltar što bješe pred Gospodom prenese s prednje strane doma da ne stoji izmeðu njegova oltara i doma Gospodnjega, i namjesti ga pokraj svoga oltara k sjeveru."},{"book":"2. Kraljevima","chapter":"16","verse":"15","text":"I zapovjedi car Ahaz Uriji svešteniku govoreæi: na velikom oltaru pali žrtvu paljenicu jutrenju i dar veèernji i žrtvu paljenicu carevu s darom njezinijem i žrtvu paljenicu svega naroda zemaljskoga s darovima njihovijem i naljevima njihovijem; i po njemu kropi svakom krvlju od žrtava paljenica i svakom krvlju od drugih žrtava. A za oltar mjedeni promisliæu."},{"book":"2. Kraljevima","chapter":"16","verse":"16","text":"I uèini sveštenik Urija sve kako mu zapovjedi car Ahaz."},{"book":"2. Kraljevima","chapter":"16","verse":"17","text":"I oplate s podnožja skide car Ahaz i uze s njih umivaonice, i more skide s volova mjedenijeh koji bijahu pod njim, i metnu ga na pod kameni."},{"book":"2. Kraljevima","chapter":"16","verse":"18","text":"I strehu subotnu, koju bijahu naèinili u domu, i ulazak carski, koji bijaše spolja, ukloni takoðer od doma Gospodnjega, bojeæi se cara Asirskoga."},{"book":"2. Kraljevima","chapter":"16","verse":"19","text":"A ostala djela Ahazova što je èinio, nijesu li zapisana u dnevniku careva Judinijeh?"},{"book":"2. Kraljevima","chapter":"16","verse":"20","text":"I poèinu Ahaz kod otaca svojih, i bi pogreben kod otaca svojih u gradu Davidovu; a na njegovo se mjesto zacari Jezekija sin njegov."}]}