{"data":[{"book":"1 ImiLando","chapter":"27","verse":"1","text":"Nantu uluhlu lwabako-Israyeli, inhloko zezimuli, abalawuli bezinkulungwane labalawuli bamakhulu, ababesebenzela inkosi kulokho okuqondane lamaviyo empi ayefanele ukuzophisana ngenyanga kuze kuyephela umnyaka. Iviyo lilinye lalilamadoda azinkulungwane ezingamatshumi amabili lane (24,000)."},{"book":"1 ImiLando","chapter":"27","verse":"2","text":"Owayephethe iviyo lakuqala, ngenyanga yakuqala, kwakunguJashobheyamu indodana kaZabhidiyeli. Kwakulamadoda azinkulungwane ezingamatshumi amabili lane (24,000) esigabeni sakhe."},{"book":"1 ImiLando","chapter":"27","verse":"3","text":"Yena wayengowosendo lukaPherezi njalo eyinduna yezikhulu zonke zamabutho okwenyanga yakuqala."},{"book":"1 ImiLando","chapter":"27","verse":"4","text":"Owayephethe iviyo ngenyanga yesibili kwakunguDodayi wako-Ahohi; uMikhilothi engumkhokheli weviyo lakhe. Kwakulamadoda azinkulungwane ezingamatshumi amabili lane (24,000) eviyweni lakhe."},{"book":"1 ImiLando","chapter":"27","verse":"5","text":"Umlawuli wamabutho wesithathu, owezopho lesithathu, kwakunguBhenaya indodana kaJehoyada umphristi. Wayeyinduna, njalo esigabeni sakhe kwakulamadoda azinkulungwane ezingamatshumi amabili lane (24,000)."},{"book":"1 ImiLando","chapter":"27","verse":"6","text":"Nguyenalo uBhenaya owayeliqhawe phakathi kwamaTshumi amaThathu njalo eyinduna yamaTshumi amaThathu. Indodana yakhe u-Amizabhadi yayiphethe iviyo lakhe."},{"book":"1 ImiLando","chapter":"27","verse":"7","text":"Owesine, owezopho lenyanga yesine, kwakungu-Asaheli umfowabo kaJowabi; indodana yakhe uZebhadiya wasala esethatha isikhundla sakhe. Kwakulamadoda azinkulungwane ezingamatshumi amabili lane (24,000) eviyweni lakhe."},{"book":"1 ImiLando","chapter":"27","verse":"8","text":"Owesihlanu, owezopho lenyanga yesihlanu, kwakungumlawuli uShamihuthi owako-Izira. Kwakulamadoda azinkulungwane ezingamatshumi amabili lane (24,000) eviyweni lakhe."},{"book":"1 ImiLando","chapter":"27","verse":"9","text":"Owesithupha, owezopho lenyanga yesithupha, kwakungu-Ira indodana ka-Ikheshi waseThekhowa. Kwakulamadoda azinkulungwane ezingamatshumi amabili lane (24,000) eviyweni lakhe."},{"book":"1 ImiLando","chapter":"27","verse":"10","text":"Owesikhombisa, owezopho lenyanga yesikhombisa, kwakunguHelezi umPheloni, owako-Efrayimi. Kwakulamadoda azinkulungwane ezingamatshumi amabili lane (24,000) eviyweni lakhe."},{"book":"1 ImiLando","chapter":"27","verse":"11","text":"Owesificaminwembili, owezopho lenyanga yesificaminwembili, kwakunguSibhekhayi umHushathi wakoZera. Kwakulamadoda azinkulungwane ezingamatshumi amabili lane (24,000) eviyweni lakhe."},{"book":"1 ImiLando","chapter":"27","verse":"12","text":"Owesificamunwemunye, owezopho lesificamunwemunye, kwakungu-Abhiyezeri umʼAnathothi owakoBhenjamini. Kwakulamadoda azinkulungwane ezingamatshumi amabili lane (24,000) eviyweni lakhe."},{"book":"1 ImiLando","chapter":"27","verse":"13","text":"Owetshumi, owezopho lenyanga yetshumi, kwakunguMaharayi umNethofa wakoZera. Kwakulamadoda azinkulungwane ezingamatshumi amabili lane (24,000) eviyweni lakhe."},{"book":"1 ImiLando","chapter":"27","verse":"14","text":"Owetshumi lanye, owezopho lenyanga yetshumi lanye, kwakunguBhenaya umPhirathoni wako-Efrayimi. Kwakulamadoda azinkulungwane ezingamatshumi amabili lane (24,000) eviyweni lakhe."},{"book":"1 ImiLando","chapter":"27","verse":"15","text":"Owetshumi lambili, owezopho lenyanga yetshumi lambili, kwakunguHelidayi umNethofa, owemuli ka-Othiniyeli. Kwakulamadoda azinkulungwane ezingamatshumi amabili lane (24,000) eviyweni lakhe."},{"book":"1 ImiLando","chapter":"27","verse":"16","text":"Izikhulu ezizwaneni zako-Israyeli yilezi:"},{"book":"1 ImiLando","chapter":"27","verse":"17","text":"kwabakoLevi: nguHashabhiya indodana kaKhemuweli;"},{"book":"1 ImiLando","chapter":"27","verse":"18","text":"kwabakoJuda: ngu-Elihu, umfowabo kaDavida;"},{"book":"1 ImiLando","chapter":"27","verse":"19","text":"kwabakoZebhuluni: ngu-Ishimaya indodana ka-Obhadaya;"},{"book":"1 ImiLando","chapter":"27","verse":"20","text":"kwabako-Efrayimi: nguHosheya indodana ka-Azaziya;"},{"book":"1 ImiLando","chapter":"27","verse":"21","text":"kwabayingxenye yesizwana sikaManase eGiliyadi: ngu-Ido indodana kaZakhariya;"},{"book":"1 ImiLando","chapter":"27","verse":"22","text":"kwabakoDani: ngu-Azareli indodana kaJerohamu."},{"book":"1 ImiLando","chapter":"27","verse":"23","text":"UDavida kazange abhale phansi inani lamadoda ayeleminyaka engamatshumi amabili lababengaphansi kwaleyo, ngoba uThixo wayethembise ukuthi wayezakwandisa u-Israyeli abe njengezinkanyezi emkhathini."},{"book":"1 ImiLando","chapter":"27","verse":"24","text":"UJowabi indodana kaZeruya waqalisa ukubala amadoda kodwa kaqedanga. Ulaka lwehlela u-Israyeli ngenxa yalokho kubalwa ngakho inani lelo alibhalwanga encwadini yezindaba zeNkosi uDavida."},{"book":"1 ImiLando","chapter":"27","verse":"25","text":"U-Azimavethi indodana ka-Adiyeli wayephethe iziphala zesikhosini."},{"book":"1 ImiLando","chapter":"27","verse":"26","text":"U-Eziri indodana kaKhelubi wayephethe izisebenzi emaphandleni ezazilima amasimu."},{"book":"1 ImiLando","chapter":"27","verse":"27","text":"UShimeyi umʼRamathi wayephethe izivini."},{"book":"1 ImiLando","chapter":"27","verse":"28","text":"UBhali-Hanani umGederi wayephethe izihlahla zama-oliva lomkhiwane wesikhamore emawatheni ezintatshana zasentshonalanga."},{"book":"1 ImiLando","chapter":"27","verse":"29","text":"UShithirayi umSharoni wayephethe imihlambi eyayisemadlelweni aseSharoni."},{"book":"1 ImiLando","chapter":"27","verse":"30","text":"U-Obhili owako-Ishumayeli wayephethe amakamela,"},{"book":"1 ImiLando","chapter":"27","verse":"31","text":"UJazizi umHagari wayephethe ezemihlambi yezimvu."},{"book":"1 ImiLando","chapter":"27","verse":"32","text":"UJonathani, isihlobo sikaDavida, wayengumcebisi, indoda ehlakaniphileyo njalo engumbhali."},{"book":"1 ImiLando","chapter":"27","verse":"33","text":"U-Ahithofeli wayengumcebisi wenkosi."},{"book":"1 ImiLando","chapter":"27","verse":"34","text":"UJehoyada indodana kaBhenaya nguye owathatha isikhundla sika-Ahithofeli kwalandela u-Abhiyathari."}]}