{"data":[{"book":"Matthäus","chapter":"26","verse":"1","text":"Und es geschah, als Jesus alle diese Reden vollendet hatte, sprach er zu seinen Jüngern:"},{"book":"Matthäus","chapter":"26","verse":"2","text":"Ihr wisst, dass nach zwei Tagen das Passah ist, und der Sohn des Menschen wird überliefert, um gekreuzigt zu werden."},{"book":"Matthäus","chapter":"26","verse":"3","text":"Dann versammelten sich die Hohenpriester und die Ältesten des Volkes in den Hof des Hohenpriesters, der Kajaphas hieß,"},{"book":"Matthäus","chapter":"26","verse":"4","text":"und ratschlagten miteinander, damit sie Jesus mit List griffen und töteten."},{"book":"Matthäus","chapter":"26","verse":"5","text":"Sie sagten aber: Nicht an dem Fest, damit nicht ein Aufruhr unter dem Volk entstehe."},{"book":"Matthäus","chapter":"26","verse":"6","text":"Als aber Jesus in Bethanien war, im Haus Simons, des Aussätzigen,"},{"book":"Matthäus","chapter":"26","verse":"7","text":"kam eine Frau zu ihm, die ein Alabasterfläschchen mit sehr kostbarer Salbe hatte, und goss es aus auf sein Haupt, als er zu Tisch lag."},{"book":"Matthäus","chapter":"26","verse":"8","text":"Als aber die Jünger es sahen, wurden sie unwillig und sprachen: Wozu diese Verschwendung?"},{"book":"Matthäus","chapter":"26","verse":"9","text":"Denn dieses hätte für viel Geld verkauft und den Armen gegeben werden können."},{"book":"Matthäus","chapter":"26","verse":"10","text":"Als aber Jesus es erkannte, sprach er zu ihnen: Was macht ihr der Frau Mühe? Denn sie hat ein gutes Werk an mir getan;"},{"book":"Matthäus","chapter":"26","verse":"11","text":"denn die Armen habt ihr allezeit bei euch, mich aber habt ihr nicht allezeit."},{"book":"Matthäus","chapter":"26","verse":"12","text":"Denn indem sie diese Salbe über meinen Leib geschüttet hat, hat sie es zu meinem Begräbnis26,12 O. zu meiner Einbalsamierunggetan."},{"book":"Matthäus","chapter":"26","verse":"13","text":"Wahrlich, ich sage euch: Wo irgend dieses Evangelium gepredigt werden wird in der ganzen Welt, wird auch von dem geredet werden, was diese getan hat, zu ihrem Gedächtnis."},{"book":"Matthäus","chapter":"26","verse":"14","text":"Dann ging einer von den Zwölfen, der Judas Iskariot genannt war, zu den Hohenpriestern"},{"book":"Matthäus","chapter":"26","verse":"15","text":"und sprach: Was wollt ihr mir geben, und ich werde ihn euch überliefern? Sie aber stellten ihm 30 Silberstücke26,15 O. Silbersekel fest26,15 O. wogen ihm ... dar."},{"book":"Matthäus","chapter":"26","verse":"16","text":"Und von da an suchte er Gelegenheit, damit er ihn überliefere."},{"book":"Matthäus","chapter":"26","verse":"17","text":"An dem ersten Tag der ungesäuerten Brote aber traten die Jünger zu Jesus und sprachen: Wo willst du, dass wir dir bereiten, das Passah zu essen?"},{"book":"Matthäus","chapter":"26","verse":"18","text":"Er aber sprach: Geht in die Stadt zu dem und dem und sprecht zu ihm: Der Lehrer sagt: Meine Zeit ist nahe; bei dir halte ich das Passah mit meinen Jüngern."},{"book":"Matthäus","chapter":"26","verse":"19","text":"Und die Jünger taten, wie Jesus ihnen befohlen hatte, und bereiteten das Passah."},{"book":"Matthäus","chapter":"26","verse":"20","text":"Als es aber Abend geworden war, legte er sich mit den Zwölfen zu Tisch."},{"book":"Matthäus","chapter":"26","verse":"21","text":"Und während sie aßen, sprach er: Wahrlich, ich sage euch: Einer von euch wird mich überliefern."},{"book":"Matthäus","chapter":"26","verse":"22","text":"Und sie wurden sehr betrübt und fingen an, jeder von ihnen zu ihm zu sagen: Ich bin es doch nicht, Herr?"},{"book":"Matthäus","chapter":"26","verse":"23","text":"Er aber antwortete und sprach: Der mit mir die Hand in die Schüssel eintaucht26,23 O. eingetaucht hat, dieser wird mich überliefern."},{"book":"Matthäus","chapter":"26","verse":"24","text":"Der Sohn des Menschen geht zwar dahin, wie über ihn geschrieben steht; wehe aber jenem Menschen, durch den der Sohn des Menschen überliefert wird! Es wäre jenem Menschen gut, wenn er nicht geboren wäre."},{"book":"Matthäus","chapter":"26","verse":"25","text":"Judas aber, der ihn überlieferte, antwortete und sprach: Ich bin es doch nicht, Rabbi? Er spricht zu ihm: Du hast es gesagt."},{"book":"Matthäus","chapter":"26","verse":"26","text":"Während sie aber aßen, nahm Jesus Brot, segnete26,26 O. lobpries, dankte, brach und gab es den Jüngern und sprach: Nehmt, esst; dies ist mein Leib."},{"book":"Matthäus","chapter":"26","verse":"27","text":"Und er nahm [den] Kelch und dankte und gab ihnen denselben und sprach: Trinkt alle daraus."},{"book":"Matthäus","chapter":"26","verse":"28","text":"Denn dies ist mein Blut, das des [neuen] Bundes, das für viele vergossen wird zur Vergebung der Sünden."},{"book":"Matthäus","chapter":"26","verse":"29","text":"Ich sage euch aber, dass ich von nun an nicht mehr von diesem Gewächs des Weinstocks trinken werde, bis an jenem Tag, da ich es neu mit euch trinken werde in dem Reich meines Vaters."},{"book":"Matthäus","chapter":"26","verse":"30","text":"Und als sie ein Loblied gesungen hatten, gingen sie hinaus nach dem Ölberg."},{"book":"Matthäus","chapter":"26","verse":"31","text":"Da spricht Jesus zu ihnen: Ihr werdet euch alle in dieser Nacht an mir ärgern; denn es steht geschrieben: „Ich werde den Hirten schlagen, und die Schafe der Herde werden zerstreut werden“.26,31 Sach. 13,7"},{"book":"Matthäus","chapter":"26","verse":"32","text":"Nachdem ich aber auferweckt sein werde, werde ich vor euch hingehen nach Galiläa."},{"book":"Matthäus","chapter":"26","verse":"33","text":"Petrus aber antwortete und sprach zu ihm: Wenn sich alle an dir ärgern werden, ich werde mich niemals ärgern."},{"book":"Matthäus","chapter":"26","verse":"34","text":"Jesus sprach zu ihm: Wahrlich, ich sage dir, dass du in dieser Nacht, ehe der Hahn kräht, mich dreimal verleugnen wirst."},{"book":"Matthäus","chapter":"26","verse":"35","text":"Petrus spricht zu ihm: Selbst wenn ich mit dir sterben müsste, werde ich dich nicht verleugnen. Ebenso sprachen auch alle Jünger."},{"book":"Matthäus","chapter":"26","verse":"36","text":"Dann kommt Jesus mit ihnen an einen Ort, genannt Gethsemane, und er spricht zu den Jüngern: Setzt euch hier, bis ich hingegangen bin und dort gebetet habe."},{"book":"Matthäus","chapter":"26","verse":"37","text":"Und er nahm den Petrus und die zwei Söhne des Zebedäus mit, und fing an betrübt und beängstigt zu werden."},{"book":"Matthäus","chapter":"26","verse":"38","text":"Dann spricht er zu ihnen: Meine Seele ist sehr betrübt bis zum Tod; bleibt hier und wacht mit mir."},{"book":"Matthäus","chapter":"26","verse":"39","text":"Und er ging ein wenig weiter und fiel auf sein Angesicht und betete und sprach: Mein Vater, wenn es möglich ist, so gehe dieser Kelch an26,39 W. vonmir vorüber; doch nicht wie ich will, sondern wie du willst."},{"book":"Matthäus","chapter":"26","verse":"40","text":"Und er kommt zu den Jüngern und findet sie schlafend; und er spricht zu Petrus: Also nicht eine Stunde vermochtet ihr mit mir zu wachen?"},{"book":"Matthäus","chapter":"26","verse":"41","text":"Wacht und betet, damit ihr nicht in Versuchung kommt; der Geist zwar ist willig, das Fleisch aber schwach."},{"book":"Matthäus","chapter":"26","verse":"42","text":"Wiederum, zum zweiten Mal, ging er hin und betete und sprach: Mein Vater, wenn dieser Kelch nicht [an26,42 W. vonmir] vorübergehen kann, ohne dass ich ihn trinke, so geschehe dein Wille."},{"book":"Matthäus","chapter":"26","verse":"43","text":"Und als er kam, fand er sie wiederum schlafend, denn ihre Augen waren beschwert."},{"book":"Matthäus","chapter":"26","verse":"44","text":"Und er ließ sie, ging wiederum hin, betete zum dritten Mal und sprach dasselbe Wort."},{"book":"Matthäus","chapter":"26","verse":"45","text":"Dann kommt er zu den Jüngern und spricht zu ihnen: So schlaft denn fort und ruht aus; siehe, die Stunde ist nahe gekommen, und der Sohn des Menschen wird in Sünderhände überliefert."},{"book":"Matthäus","chapter":"26","verse":"46","text":"Steht auf, lasst uns gehen; siehe, nahe ist gekommen der mich überliefert."},{"book":"Matthäus","chapter":"26","verse":"47","text":"Und während er noch redete, siehe, da kam Judas, einer der Zwölf, und mit ihm eine große Volksmenge mit Schwertern und Stöcken, von den Hohenpriestern und Ältesten des Volkes."},{"book":"Matthäus","chapter":"26","verse":"48","text":"Der ihn aber überlieferte, hatte ihnen ein Zeichen gegeben und gesagt: Wen irgend ich küssen werde, der ist es; ihn greift."},{"book":"Matthäus","chapter":"26","verse":"49","text":"Und sogleich trat er zu Jesus und sprach: Sei gegrüßt, Rabbi!, und küsste ihn sehr26,49 O. vielmals, od. zärtlich."},{"book":"Matthäus","chapter":"26","verse":"50","text":"Jesus aber sprach zu ihm: Freund, wozu bist du gekommen! Dann traten sie herzu und legten die Hände an Jesus und griffen ihn."},{"book":"Matthäus","chapter":"26","verse":"51","text":"Und siehe, einer von denen, die mit Jesus waren, streckte die Hand aus, zog sein Schwert und schlug den Knecht des Hohenpriesters und hieb ihm das Ohr ab."},{"book":"Matthäus","chapter":"26","verse":"52","text":"Da spricht Jesus zu ihm: Stecke dein Schwert wieder an seinen Ort; denn alle, die das Schwert nehmen, werden durchs Schwert umkommen."},{"book":"Matthäus","chapter":"26","verse":"53","text":"Oder meinst du, dass ich nicht jetzt meinen Vater bitten könne, und er mir mehr als zwölf Legionen Engel stellen werde?"},{"book":"Matthäus","chapter":"26","verse":"54","text":"Wie sollten denn die Schriften erfüllt werden, dass es so geschehen muss?"},{"book":"Matthäus","chapter":"26","verse":"55","text":"In jener Stunde sprach Jesus zu den Volksmengen: Seid ihr ausgezogen wie gegen einen Räuber mit Schwertern und Stöcken, mich zu fangen? Täglich saß ich bei euch, im Tempel26,55 die Gebäude; s. d. Anm. zu Kap. 4,5lehrend, und ihr habt mich nicht gegriffen."},{"book":"Matthäus","chapter":"26","verse":"56","text":"Aber dies alles ist geschehen, damit die Schriften der Propheten erfüllt würden. Da verließen ihn die Jünger alle und flohen."},{"book":"Matthäus","chapter":"26","verse":"57","text":"Die aber Jesus gegriffen hatten, führten ihn weg zu Kajaphas, dem Hohenpriester, wo die Schriftgelehrten und die Ältesten versammelt waren."},{"book":"Matthäus","chapter":"26","verse":"58","text":"Petrus aber folgte ihm von ferne bis zu dem Hof des Hohenpriesters und ging hinein und setzte sich zu den Dienern, um das Ende zu sehen."},{"book":"Matthäus","chapter":"26","verse":"59","text":"Die Hohenpriester aber und die Ältesten und das ganze Synedrium suchten falsches Zeugnis gegen Jesus, damit sie ihn zum Tod brächten;"},{"book":"Matthäus","chapter":"26","verse":"60","text":"und sie fanden keins, obwohl viele falsche Zeugen herzutraten. Zuletzt aber traten zwei falsche Zeugen herzu"},{"book":"Matthäus","chapter":"26","verse":"61","text":"und sprachen: Dieser sagte: Ich kann den Tempel26,61 das Heiligtum; vergl. V. 55 Gottes abbrechen und ihn in drei Tagen aufbauen."},{"book":"Matthäus","chapter":"26","verse":"62","text":"Und der Hohepriester stand auf und sprach zu ihm: Antwortest du nichts? Was zeugen diese gegen dich?"},{"book":"Matthäus","chapter":"26","verse":"63","text":"Jesus aber schwieg. Und der Hohepriester hob an und sprach zu ihm: Ich beschwöre dich bei dem lebendigen Gott, dass du uns sagst, ob du der Christus bist, der Sohn Gottes!"},{"book":"Matthäus","chapter":"26","verse":"64","text":"Jesus spricht zu ihm: Du hast es gesagt. Doch ich sage euch: Von nun an werdet ihr den Sohn des Menschen sitzen sehen zur Rechten der Macht und kommen auf den Wolken des Himmels."},{"book":"Matthäus","chapter":"26","verse":"65","text":"Da zerriss der Hohepriester seine Kleider und sprach: Er hat gelästert; was bedürfen wir noch Zeugen? Siehe, jetzt habt ihr die Lästerung gehört."},{"book":"Matthäus","chapter":"26","verse":"66","text":"Was meint ihr? Sie aber antworteten und sprachen: Er ist des Todes schuldig."},{"book":"Matthäus","chapter":"26","verse":"67","text":"Dann spieen sie ihm ins Angesicht und schlugen ihn mit Fäusten; einige aber gaben ihm Backenstreiche"},{"book":"Matthäus","chapter":"26","verse":"68","text":"und sprachen: Weissage uns, Christus, wer ist es, der dich schlug?"},{"book":"Matthäus","chapter":"26","verse":"69","text":"Petrus aber saß draußen im Hof; und es trat eine Magd zu ihm und sprach: Auch du warst mit Jesus, dem Galiläer."},{"book":"Matthäus","chapter":"26","verse":"70","text":"Er aber leugnete vor allen und sprach: Ich weiß nicht, was du sagst."},{"book":"Matthäus","chapter":"26","verse":"71","text":"Als er aber in das Tor26,71 O. dem Torweg, die Torhalle hinausgegangen war, sah ihn eine andere; und sie spricht zu denen, die dort waren: Auch dieser war mit Jesus, dem Nazaräer."},{"book":"Matthäus","chapter":"26","verse":"72","text":"Und wiederum leugnete er mit einem Eid: Ich kenne den Menschen nicht!"},{"book":"Matthäus","chapter":"26","verse":"73","text":"Kurz nachher aber traten die Dastehenden herzu und sprachen zu Petrus: Wahrhaftig, auch du bist einer von ihnen, denn auch deine Sprache macht dich offenbar."},{"book":"Matthäus","chapter":"26","verse":"74","text":"Da fing er an sich zu verwünschen und zu schwören: Ich kenne den Menschen nicht! Und sogleich krähte der Hahn."},{"book":"Matthäus","chapter":"26","verse":"75","text":"Und Petrus gedachte des Wortes Jesu, der [zu ihm] gesagt hatte: Ehe der Hahn kräht, wirst du mich dreimal verleugnen. Und er ging hinaus und weinte bitterlich."}]}