{"data":[{"book":"Matthäus","chapter":"3","verse":"1","text":"In jenen Tagen aber kommt Johannes der Täufer und predigt in der Wüste von Judäa"},{"book":"Matthäus","chapter":"3","verse":"2","text":"und spricht: Tut Buße, denn das Reich der Himmel ist nahe gekommen."},{"book":"Matthäus","chapter":"3","verse":"3","text":"Denn dieser ist der, von dem durch den Propheten Jesaja geredet ist, der spricht: „Stimme eines Rufenden in der Wüste: Bereitet den Weg des Herrn, macht gerade seine Steige“.3,3 Jes. 40,3"},{"book":"Matthäus","chapter":"3","verse":"4","text":"Er aber, Johannes, hatte seine Kleidung aus Kamelhaar und einen ledernen Gürtel um seine Lenden; seine Speise aber war Heuschrecken und wilder Honig."},{"book":"Matthäus","chapter":"3","verse":"5","text":"Da ging zu ihm hinaus Jerusalem und ganz Judäa und die ganze Umgegend des Jordan;"},{"book":"Matthäus","chapter":"3","verse":"6","text":"und sie wurden von ihm im Jordan getauft, indem sie ihre Sünden bekannten."},{"book":"Matthäus","chapter":"3","verse":"7","text":"Als er aber viele der Pharisäer und Sadduzäer zu seiner Taufe kommen sah, sprach er zu ihnen: Otternbrut! Wer hat euch gewiesen, dem kommenden Zorn zu entfliehen?"},{"book":"Matthäus","chapter":"3","verse":"8","text":"Bringt3,8 Eig. Habt gebracht; die griechische Zeitform bezeichnet eine währende Vergangenheit, also: Habt gebracht und bringt immerfort nun der Buße würdige Frucht,"},{"book":"Matthäus","chapter":"3","verse":"9","text":"und denkt nicht bei euch selbst zu sagen: Wir haben Abraham zum Vater; denn ich sage euch, dass Gott dem Abraham aus diesen Steinen Kinder zu erwecken vermag."},{"book":"Matthäus","chapter":"3","verse":"10","text":"Schon ist aber die Axt an die Wurzel der Bäume gelegt; jeder Baum nun, der nicht gute Frucht bringt, wird abgehauen und ins Feuer geworfen."},{"book":"Matthäus","chapter":"3","verse":"11","text":"Ich zwar taufe euch mit3,11 W. in Wasser zur Buße; der nach mir Kommende aber ist stärker als ich, dessen Sandalen zu tragen ich nicht würdig3,11 Eig. genugsam, tüchtig bin; er wird euch mit3,11 W. in Heiligem Geist und Feuer taufen;"},{"book":"Matthäus","chapter":"3","verse":"12","text":"dessen Worfschaufel in seiner Hand ist, und er wird seine Tenne durch und durch reinigen und seinen Weizen in die Scheune sammeln, die Spreu aber wird er verbrennen mit unauslöschlichem Feuer."},{"book":"Matthäus","chapter":"3","verse":"13","text":"Dann kommt Jesus aus Galiläa an den Jordan zu Johannes, um von ihm getauft zu werden."},{"book":"Matthäus","chapter":"3","verse":"14","text":"Johannes aber wehrte ihm und sprach: Ich habe nötig von dir getauft zu werden, und du kommst zu mir?"},{"book":"Matthäus","chapter":"3","verse":"15","text":"Jesus aber antwortete und sprach zu ihm: Lass es jetzt so sein; denn so gebührt es uns, alle Gerechtigkeit zu erfüllen. Dann lässt er es ihm zu.3,15 W. Dann lässt er ihn"},{"book":"Matthäus","chapter":"3","verse":"16","text":"Und als Jesus getauft war, stieg er sogleich von dem Wasser herauf; und siehe, die Himmel wurden ihm aufgetan, und er sah den Geist Gottes wie eine Taube herabfahren und auf ihn kommen."},{"book":"Matthäus","chapter":"3","verse":"17","text":"Und siehe, eine Stimme kommt aus den Himmeln, die spricht: Dieser ist mein geliebter Sohn, an dem ich Wohlgefallen gefunden habe."}]}