{"data":[{"book":"ರೋಮಿಣಃ","chapter":"8","verse":"1","text":"ಯೇ ಜನಾಃ ಖ್ರೀಷ್ಟಂ ಯೀಶುಮ್ ಆಶ್ರಿತ್ಯ ಶಾರೀರಿಕಂ ನಾಚರನ್ತ ಆತ್ಮಿಕಮಾಚರನ್ತಿ ತೇಽಧುನಾ ದಣ್ಡಾರ್ಹಾ ನ ಭವನ್ತಿ|"},{"book":"ರೋಮಿಣಃ","chapter":"8","verse":"2","text":"ಜೀವನದಾಯಕಸ್ಯಾತ್ಮನೋ ವ್ಯವಸ್ಥಾ ಖ್ರೀಷ್ಟಯೀಶುನಾ ಪಾಪಮರಣಯೋ ರ್ವ್ಯವಸ್ಥಾತೋ ಮಾಮಮೋಚಯತ್|"},{"book":"ರೋಮಿಣಃ","chapter":"8","verse":"3","text":"ಯಸ್ಮಾಚ್ಛಾರೀರಸ್ಯ ದುರ್ಬ್ಬಲತ್ವಾದ್ ವ್ಯವಸ್ಥಯಾ ಯತ್ ಕರ್ಮ್ಮಾಸಾಧ್ಯಮ್ ಈಶ್ವರೋ ನಿಜಪುತ್ರಂ ಪಾಪಿಶರೀರರೂಪಂ ಪಾಪನಾಶಕಬಲಿರೂಪಞ್ಚ ಪ್ರೇಷ್ಯ ತಸ್ಯ ಶರೀರೇ ಪಾಪಸ್ಯ ದಣ್ಡಂ ಕುರ್ವ್ವನ್ ತತ್ಕರ್ಮ್ಮ ಸಾಧಿತವಾನ್|"},{"book":"ರೋಮಿಣಃ","chapter":"8","verse":"4","text":"ತತಃ ಶಾರೀರಿಕಂ ನಾಚರಿತ್ವಾಸ್ಮಾಭಿರಾತ್ಮಿಕಮ್ ಆಚರದ್ಭಿರ್ವ್ಯವಸ್ಥಾಗ್ರನ್ಥೇ ನಿರ್ದ್ದಿಷ್ಟಾನಿ ಪುಣ್ಯಕರ್ಮ್ಮಾಣಿ ಸರ್ವ್ವಾಣಿ ಸಾಧ್ಯನ್ತೇ|"},{"book":"ರೋಮಿಣಃ","chapter":"8","verse":"5","text":"ಯೇ ಶಾರೀರಿಕಾಚಾರಿಣಸ್ತೇ ಶಾರೀರಿಕಾನ್ ವಿಷಯಾನ್ ಭಾವಯನ್ತಿ ಯೇ ಚಾತ್ಮಿಕಾಚಾರಿಣಸ್ತೇ ಆತ್ಮನೋ ವಿಷಯಾನ್ ಭಾವಯನ್ತಿ|"},{"book":"ರೋಮಿಣಃ","chapter":"8","verse":"6","text":"ಶಾರೀರಿಕಭಾವಸ್ಯ ಫಲಂ ಮೃತ್ಯುಃ ಕಿಞ್ಚಾತ್ಮಿಕಭಾವಸ್ಯ ಫಲೇ ಜೀವನಂ ಶಾನ್ತಿಶ್ಚ|"},{"book":"ರೋಮಿಣಃ","chapter":"8","verse":"7","text":"ಯತಃ ಶಾರೀರಿಕಭಾವ ಈಶ್ವರಸ್ಯ ವಿರುದ್ಧಃ ಶತ್ರುತಾಭಾವ ಏವ ಸ ಈಶ್ವರಸ್ಯ ವ್ಯವಸ್ಥಾಯಾ ಅಧೀನೋ ನ ಭವತಿ ಭವಿತುಞ್ಚ ನ ಶಕ್ನೋತಿ|"},{"book":"ರೋಮಿಣಃ","chapter":"8","verse":"8","text":"ಏತಸ್ಮಾತ್ ಶಾರೀರಿಕಾಚಾರಿಷು ತೋಷ್ಟುಮ್ ಈಶ್ವರೇಣ ನ ಶಕ್ಯಂ|"},{"book":"ರೋಮಿಣಃ","chapter":"8","verse":"9","text":"ಕಿನ್ತ್ವೀಶ್ವರಸ್ಯಾತ್ಮಾ ಯದಿ ಯುಷ್ಮಾಕಂ ಮಧ್ಯೇ ವಸತಿ ತರ್ಹಿ ಯೂಯಂ ಶಾರೀರಿಕಾಚಾರಿಣೋ ನ ಸನ್ತ ಆತ್ಮಿಕಾಚಾರಿಣೋ ಭವಥಃ| ಯಸ್ಮಿನ್ ತು ಖ್ರೀಷ್ಟಸ್ಯಾತ್ಮಾ ನ ವಿದ್ಯತೇ ಸ ತತ್ಸಮ್ಭವೋ ನಹಿ|"},{"book":"ರೋಮಿಣಃ","chapter":"8","verse":"10","text":"ಯದಿ ಖ್ರೀಷ್ಟೋ ಯುಷ್ಮಾನ್ ಅಧಿತಿಷ್ಠತಿ ತರ್ಹಿ ಪಾಪಮ್ ಉದ್ದಿಶ್ಯ ಶರೀರಂ ಮೃತಂ ಕಿನ್ತು ಪುಣ್ಯಮುದ್ದಿಶ್ಯಾತ್ಮಾ ಜೀವತಿ|"},{"book":"ರೋಮಿಣಃ","chapter":"8","verse":"11","text":"ಮೃತಗಣಾದ್ ಯೀಶು ರ್ಯೇನೋತ್ಥಾಪಿತಸ್ತಸ್ಯಾತ್ಮಾ ಯದಿ ಯುಷ್ಮನ್ಮಧ್ಯೇ ವಸತಿ ತರ್ಹಿ ಮೃತಗಣಾತ್ ಖ್ರೀಷ್ಟಸ್ಯ ಸ ಉತ್ಥಾಪಯಿತಾ ಯುಷ್ಮನ್ಮಧ್ಯವಾಸಿನಾ ಸ್ವಕೀಯಾತ್ಮನಾ ಯುಷ್ಮಾಕಂ ಮೃತದೇಹಾನಪಿ ಪುನ ರ್ಜೀವಯಿಷ್ಯತಿ|"},{"book":"ರೋಮಿಣಃ","chapter":"8","verse":"12","text":"ಹೇ ಭ್ರಾತೃಗಣ ಶರೀರಸ್ಯ ವಯಮಧಮರ್ಣಾ ನ ಭವಾಮೋಽತಃ ಶಾರೀರಿಕಾಚಾರೋಽಸ್ಮಾಭಿ ರ್ನ ಕರ್ತ್ತವ್ಯಃ|"},{"book":"ರೋಮಿಣಃ","chapter":"8","verse":"13","text":"ಯದಿ ಯೂಯಂ ಶರೀರಿಕಾಚಾರಿಣೋ ಭವೇತ ತರ್ಹಿ ಯುಷ್ಮಾಭಿ ರ್ಮರ್ತ್ತವ್ಯಮೇವ ಕಿನ್ತ್ವಾತ್ಮನಾ ಯದಿ ಶರೀರಕರ್ಮ್ಮಾಣಿ ಘಾತಯೇತ ತರ್ಹಿ ಜೀವಿಷ್ಯಥ|"},{"book":"ರೋಮಿಣಃ","chapter":"8","verse":"14","text":"ಯತೋ ಯಾವನ್ತೋ ಲೋಕಾ ಈಶ್ವರಸ್ಯಾತ್ಮನಾಕೃಷ್ಯನ್ತೇ ತೇ ಸರ್ವ್ವ ಈಶ್ವರಸ್ಯ ಸನ್ತಾನಾ ಭವನ್ತಿ|"},{"book":"ರೋಮಿಣಃ","chapter":"8","verse":"15","text":"ಯೂಯಂ ಪುನರಪಿ ಭಯಜನಕಂ ದಾಸ್ಯಭಾವಂ ನ ಪ್ರಾಪ್ತಾಃ ಕಿನ್ತು ಯೇನ ಭಾವೇನೇಶ್ವರಂ ಪಿತಃ ಪಿತರಿತಿ ಪ್ರೋಚ್ಯ ಸಮ್ಬೋಧಯಥ ತಾದೃಶಂ ದತ್ತಕಪುತ್ರತ್ವಭಾವಮ್ ಪ್ರಾಪ್ನುತ|"},{"book":"ರೋಮಿಣಃ","chapter":"8","verse":"16","text":"ಅಪರಞ್ಚ ವಯಮ್ ಈಶ್ವರಸ್ಯ ಸನ್ತಾನಾ ಏತಸ್ಮಿನ್ ಪವಿತ್ರ ಆತ್ಮಾ ಸ್ವಯಮ್ ಅಸ್ಮಾಕಮ್ ಆತ್ಮಾಭಿಃ ಸಾರ್ದ್ಧಂ ಪ್ರಮಾಣಂ ದದಾತಿ|"},{"book":"ರೋಮಿಣಃ","chapter":"8","verse":"17","text":"ಅತಏವ ವಯಂ ಯದಿ ಸನ್ತಾನಾಸ್ತರ್ಹ್ಯಧಿಕಾರಿಣಃ, ಅರ್ಥಾದ್ ಈಶ್ವರಸ್ಯ ಸ್ವತ್ತ್ವಾಧಿಕಾರಿಣಃ ಖ್ರೀಷ್ಟೇನ ಸಹಾಧಿಕಾರಿಣಶ್ಚ ಭವಾಮಃ; ಅಪರಂ ತೇನ ಸಾರ್ದ್ಧಂ ಯದಿ ದುಃಖಭಾಗಿನೋ ಭವಾಮಸ್ತರ್ಹಿ ತಸ್ಯ ವಿಭವಸ್ಯಾಪಿ ಭಾಗಿನೋ ಭವಿಷ್ಯಾಮಃ|"},{"book":"ರೋಮಿಣಃ","chapter":"8","verse":"18","text":"ಕಿನ್ತ್ವಸ್ಮಾಸು ಯೋ ಭಾವೀವಿಭವಃ ಪ್ರಕಾಶಿಷ್ಯತೇ ತಸ್ಯ ಸಮೀಪೇ ವರ್ತ್ತಮಾನಕಾಲೀನಂ ದುಃಖಮಹಂ ತೃಣಾಯ ಮನ್ಯೇ|"},{"book":"ರೋಮಿಣಃ","chapter":"8","verse":"19","text":"ಯತಃ ಪ್ರಾಣಿಗಣ ಈಶ್ವರಸ್ಯ ಸನ್ತಾನಾನಾಂ ವಿಭವಪ್ರಾಪ್ತಿಮ್ ಆಕಾಙ್ಕ್ಷನ್ ನಿತಾನ್ತಮ್ ಅಪೇಕ್ಷತೇ|"},{"book":"ರೋಮಿಣಃ","chapter":"8","verse":"20","text":"ಅಪರಞ್ಚ ಪ್ರಾಣಿಗಣಃ ಸ್ವೈರಮ್ ಅಲೀಕತಾಯಾ ವಶೀಕೃತೋ ನಾಭವತ್"},{"book":"ರೋಮಿಣಃ","chapter":"8","verse":"21","text":"ಕಿನ್ತು ಪ್ರಾಣಿಗಣೋಽಪಿ ನಶ್ವರತಾಧೀನತ್ವಾತ್ ಮುಕ್ತಃ ಸನ್ ಈಶ್ವರಸ್ಯ ಸನ್ತಾನಾನಾಂ ಪರಮಮುಕ್ತಿಂ ಪ್ರಾಪ್ಸ್ಯತೀತ್ಯಭಿಪ್ರಾಯೇಣ ವಶೀಕರ್ತ್ರಾ ವಶೀಚಕ್ರೇ|"},{"book":"ರೋಮಿಣಃ","chapter":"8","verse":"22","text":"ಅಪರಞ್ಚ ಪ್ರಸೂಯಮಾನಾವದ್ ವ್ಯಥಿತಃ ಸನ್ ಇದಾನೀಂ ಯಾವತ್ ಕೃತ್ಸ್ನಃ ಪ್ರಾಣಿಗಣ ಆರ್ತ್ತಸ್ವರಂ ಕರೋತೀತಿ ವಯಂ ಜಾನೀಮಃ|"},{"book":"ರೋಮಿಣಃ","chapter":"8","verse":"23","text":"ಕೇವಲಃ ಸ ಇತಿ ನಹಿ ಕಿನ್ತು ಪ್ರಥಮಜಾತಫಲಸ್ವರೂಪಮ್ ಆತ್ಮಾನಂ ಪ್ರಾಪ್ತಾ ವಯಮಪಿ ದತ್ತಕಪುತ್ರತ್ವಪದಪ್ರಾಪ್ತಿಮ್ ಅರ್ಥಾತ್ ಶರೀರಸ್ಯ ಮುಕ್ತಿಂ ಪ್ರತೀಕ್ಷಮಾಣಾಸ್ತದ್ವದ್ ಅನ್ತರಾರ್ತ್ತರಾವಂ ಕುರ್ಮ್ಮಃ|"},{"book":"ರೋಮಿಣಃ","chapter":"8","verse":"24","text":"ವಯಂ ಪ್ರತ್ಯಾಶಯಾ ತ್ರಾಣಮ್ ಅಲಭಾಮಹಿ ಕಿನ್ತು ಪ್ರತ್ಯಕ್ಷವಸ್ತುನೋ ಯಾ ಪ್ರತ್ಯಾಶಾ ಸಾ ಪ್ರತ್ಯಾಶಾ ನಹಿ, ಯತೋ ಮನುಷ್ಯೋ ಯತ್ ಸಮೀಕ್ಷತೇ ತಸ್ಯ ಪ್ರತ್ಯಾಶಾಂ ಕುತಃ ಕರಿಷ್ಯತಿ?"},{"book":"ರೋಮಿಣಃ","chapter":"8","verse":"25","text":"ಯದ್ ಅಪ್ರತ್ಯಕ್ಷಂ ತಸ್ಯ ಪ್ರತ್ಯಾಶಾಂ ಯದಿ ವಯಂ ಕುರ್ವ್ವೀಮಹಿ ತರ್ಹಿ ಧೈರ್ಯ್ಯಮ್ ಅವಲಮ್ಬ್ಯ ಪ್ರತೀಕ್ಷಾಮಹೇ|"},{"book":"ರೋಮಿಣಃ","chapter":"8","verse":"26","text":"ತತ ಆತ್ಮಾಪಿ ಸ್ವಯಮ್ ಅಸ್ಮಾಕಂ ದುರ್ಬ್ಬಲತಾಯಾಃ ಸಹಾಯತ್ವಂ ಕರೋತಿ; ಯತಃ ಕಿಂ ಪ್ರಾರ್ಥಿತವ್ಯಂ ತದ್ ಬೋದ್ಧುಂ ವಯಂ ನ ಶಕ್ನುಮಃ, ಕಿನ್ತ್ವಸ್ಪಷ್ಟೈರಾರ್ತ್ತರಾವೈರಾತ್ಮಾ ಸ್ವಯಮ್ ಅಸ್ಮನ್ನಿಮಿತ್ತಂ ನಿವೇದಯತಿ|"},{"book":"ರೋಮಿಣಃ","chapter":"8","verse":"27","text":"ಅಪರಮ್ ಈಶ್ವರಾಭಿಮತರೂಪೇಣ ಪವಿತ್ರಲೋಕಾನಾಂ ಕೃತೇ ನಿವೇದಯತಿ ಯ ಆತ್ಮಾ ತಸ್ಯಾಭಿಪ್ರಾಯೋಽನ್ತರ್ಯ್ಯಾಮಿನಾ ಜ್ಞಾಯತೇ|"},{"book":"ರೋಮಿಣಃ","chapter":"8","verse":"28","text":"ಅಪರಮ್ ಈಶ್ವರೀಯನಿರೂಪಣಾನುಸಾರೇಣಾಹೂತಾಃ ಸನ್ತೋ ಯೇ ತಸ್ಮಿನ್ ಪ್ರೀಯನ್ತೇ ಸರ್ವ್ವಾಣಿ ಮಿಲಿತ್ವಾ ತೇಷಾಂ ಮಙ್ಗಲಂ ಸಾಧಯನ್ತಿ, ಏತದ್ ವಯಂ ಜಾನೀಮಃ|"},{"book":"ರೋಮಿಣಃ","chapter":"8","verse":"29","text":"ಯತ ಈಶ್ವರೋ ಬಹುಭ್ರಾತೃಣಾಂ ಮಧ್ಯೇ ಸ್ವಪುತ್ರಂ ಜ್ಯೇಷ್ಠಂ ಕರ್ತ್ತುಮ್ ಇಚ್ಛನ್ ಯಾನ್ ಪೂರ್ವ್ವಂ ಲಕ್ಷ್ಯೀಕೃತವಾನ್ ತಾನ್ ತಸ್ಯ ಪ್ರತಿಮೂರ್ತ್ಯಾಃ ಸಾದೃಶ್ಯಪ್ರಾಪ್ತ್ಯರ್ಥಂ ನ್ಯಯುಂಕ್ತ|"},{"book":"ರೋಮಿಣಃ","chapter":"8","verse":"30","text":"ಅಪರಞ್ಚ ತೇನ ಯೇ ನಿಯುಕ್ತಾಸ್ತ ಆಹೂತಾ ಅಪಿ ಯೇ ಚ ತೇನಾಹೂತಾಸ್ತೇ ಸಪುಣ್ಯೀಕೃತಾಃ, ಯೇ ಚ ತೇನ ಸಪುಣ್ಯೀಕೃತಾಸ್ತೇ ವಿಭವಯುಕ್ತಾಃ|"},{"book":"ರೋಮಿಣಃ","chapter":"8","verse":"31","text":"ಇತ್ಯತ್ರ ವಯಂ ಕಿಂ ಬ್ರೂಮಃ? ಈಶ್ವರೋ ಯದ್ಯಸ್ಮಾಕಂ ಸಪಕ್ಷೋ ಭವತಿ ತರ್ಹಿ ಕೋ ವಿಪಕ್ಷೋಽಸ್ಮಾಕಂ?"},{"book":"ರೋಮಿಣಃ","chapter":"8","verse":"32","text":"ಆತ್ಮಪುತ್ರಂ ನ ರಕ್ಷಿತ್ವಾ ಯೋಽಸ್ಮಾಕಂ ಸರ್ವ್ವೇಷಾಂ ಕೃತೇ ತಂ ಪ್ರದತ್ತವಾನ್ ಸ ಕಿಂ ತೇನ ಸಹಾಸ್ಮಭ್ಯಮ್ ಅನ್ಯಾನಿ ಸರ್ವ್ವಾಣಿ ನ ದಾಸ್ಯತಿ?"},{"book":"ರೋಮಿಣಃ","chapter":"8","verse":"33","text":"ಈಶ್ವರಸ್ಯಾಭಿರುಚಿತೇಷು ಕೇನ ದೋಷ ಆರೋಪಯಿಷ್ಯತೇ? ಯ ಈಶ್ವರಸ್ತಾನ್ ಪುಣ್ಯವತ ಇವ ಗಣಯತಿ ಕಿಂ ತೇನ?"},{"book":"ರೋಮಿಣಃ","chapter":"8","verse":"34","text":"ಅಪರಂ ತೇಭ್ಯೋ ದಣ್ಡದಾನಾಜ್ಞಾ ವಾ ಕೇನ ಕರಿಷ್ಯತೇ? ಯೋಽಸ್ಮನ್ನಿಮಿತ್ತಂ ಪ್ರಾಣಾನ್ ತ್ಯಕ್ತವಾನ್ ಕೇವಲಂ ತನ್ನ ಕಿನ್ತು ಮೃತಗಣಮಧ್ಯಾದ್ ಉತ್ಥಿತವಾನ್, ಅಪಿ ಚೇಶ್ವರಸ್ಯ ದಕ್ಷಿಣೇ ಪಾರ್ಶ್ವೇ ತಿಷ್ಠನ್ ಅದ್ಯಾಪ್ಯಸ್ಮಾಕಂ ನಿಮಿತ್ತಂ ಪ್ರಾರ್ಥತ ಏವಮ್ಭೂತೋ ಯಃ ಖ್ರೀಷ್ಟಃ ಕಿಂ ತೇನ?"},{"book":"ರೋಮಿಣಃ","chapter":"8","verse":"35","text":"ಅಸ್ಮಾಭಿಃ ಸಹ ಖ್ರೀಷ್ಟಸ್ಯ ಪ್ರೇಮವಿಚ್ಛೇದಂ ಜನಯಿತುಂ ಕಃ ಶಕ್ನೋತಿ? ಕ್ಲೇಶೋ ವ್ಯಸನಂ ವಾ ತಾಡನಾ ವಾ ದುರ್ಭಿಕ್ಷಂ ವಾ ವಸ್ತ್ರಹೀನತ್ವಂ ವಾ ಪ್ರಾಣಸಂಶಯೋ ವಾ ಖಙ್ಗೋ ವಾ ಕಿಮೇತಾನಿ ಶಕ್ನುವನ್ತಿ?"},{"book":"ರೋಮಿಣಃ","chapter":"8","verse":"36","text":"ಕಿನ್ತು ಲಿಖಿತಮ್ ಆಸ್ತೇ, ಯಥಾ, ವಯಂ ತವ ನಿಮಿತ್ತಂ ಸ್ಮೋ ಮೃತ್ಯುವಕ್ತ್ರೇಽಖಿಲಂ ದಿನಂ| ಬಲಿರ್ದೇಯೋ ಯಥಾ ಮೇಷೋ ವಯಂ ಗಣ್ಯಾಮಹೇ ತಥಾ|"},{"book":"ರೋಮಿಣಃ","chapter":"8","verse":"37","text":"ಅಪರಂ ಯೋಽಸ್ಮಾಸು ಪ್ರೀಯತೇ ತೇನೈತಾಸು ವಿಪತ್ಸು ವಯಂ ಸಮ್ಯಗ್ ವಿಜಯಾಮಹೇ|"},{"book":"ರೋಮಿಣಃ","chapter":"8","verse":"38","text":"ಯತೋಽಸ್ಮಾಕಂ ಪ್ರಭುನಾ ಯೀಶುಖ್ರೀಷ್ಟೇನೇಶ್ವರಸ್ಯ ಯತ್ ಪ್ರೇಮ ತಸ್ಮಾದ್ ಅಸ್ಮಾಕಂ ವಿಚ್ಛೇದಂ ಜನಯಿತುಂ ಮೃತ್ಯು ರ್ಜೀವನಂ ವಾ ದಿವ್ಯದೂತಾ ವಾ ಬಲವನ್ತೋ ಮುಖ್ಯದೂತಾ ವಾ ವರ್ತ್ತಮಾನೋ ವಾ ಭವಿಷ್ಯನ್ ಕಾಲೋ ವಾ ಉಚ್ಚಪದಂ ವಾ ನೀಚಪದಂ ವಾಪರಂ ಕಿಮಪಿ ಸೃಷ್ಟವಸ್ತು"},{"book":"ರೋಮಿಣಃ","chapter":"8","verse":"39","text":"ವೈತೇಷಾಂ ಕೇನಾಪಿ ನ ಶಕ್ಯಮಿತ್ಯಸ್ಮಿನ್ ದೃಢವಿಶ್ವಾಸೋ ಮಮಾಸ್ತೇ|"}]}