{"data":[{"book":"ರೋಮಿಣಃ","chapter":"9","verse":"1","text":"ಅಹಂ ಕಾಞ್ಚಿದ್ ಕಲ್ಪಿತಾಂ ಕಥಾಂ ನ ಕಥಯಾಮಿ, ಖ್ರೀಷ್ಟಸ್ಯ ಸಾಕ್ಷಾತ್ ಸತ್ಯಮೇವ ಬ್ರವೀಮಿ ಪವಿತ್ರಸ್ಯಾತ್ಮನಃ ಸಾಕ್ಷಾನ್ ಮದೀಯಂ ಮನ ಏತತ್ ಸಾಕ್ಷ್ಯಂ ದದಾತಿ|"},{"book":"ರೋಮಿಣಃ","chapter":"9","verse":"2","text":"ಮಮಾನ್ತರತಿಶಯದುಃಖಂ ನಿರನ್ತರಂ ಖೇದಶ್ಚ"},{"book":"ರೋಮಿಣಃ","chapter":"9","verse":"3","text":"ತಸ್ಮಾದ್ ಅಹಂ ಸ್ವಜಾತೀಯಭ್ರಾತೃಣಾಂ ನಿಮಿತ್ತಾತ್ ಸ್ವಯಂ ಖ್ರೀಷ್ಟಾಚ್ಛಾಪಾಕ್ರಾನ್ತೋ ಭವಿತುಮ್ ಐಚ್ಛಮ್|"},{"book":"ರೋಮಿಣಃ","chapter":"9","verse":"4","text":"ಯತಸ್ತ ಇಸ್ರಾಯೇಲಸ್ಯ ವಂಶಾ ಅಪಿ ಚ ದತ್ತಕಪುತ್ರತ್ವಂ ತೇಜೋ ನಿಯಮೋ ವ್ಯವಸ್ಥಾದಾನಂ ಮನ್ದಿರೇ ಭಜನಂ ಪ್ರತಿಜ್ಞಾಃ ಪಿತೃಪುರುಷಗಣಶ್ಚೈತೇಷು ಸರ್ವ್ವೇಷು ತೇಷಾಮ್ ಅಧಿಕಾರೋಽಸ್ತಿ|"},{"book":"ರೋಮಿಣಃ","chapter":"9","verse":"5","text":"ತತ್ ಕೇವಲಂ ನಹಿ ಕಿನ್ತು ಸರ್ವ್ವಾಧ್ಯಕ್ಷಃ ಸರ್ವ್ವದಾ ಸಚ್ಚಿದಾನನ್ದ ಈಶ್ವರೋ ಯಃ ಖ್ರೀಷ್ಟಃ ಸೋಽಪಿ ಶಾರೀರಿಕಸಮ್ಬನ್ಧೇನ ತೇಷಾಂ ವಂಶಸಮ್ಭವಃ|"},{"book":"ರೋಮಿಣಃ","chapter":"9","verse":"6","text":"ಈಶ್ವರಸ್ಯ ವಾಕ್ಯಂ ವಿಫಲಂ ಜಾತಮ್ ಇತಿ ನಹಿ ಯತ್ಕಾರಣಾದ್ ಇಸ್ರಾಯೇಲೋ ವಂಶೇ ಯೇ ಜಾತಾಸ್ತೇ ಸರ್ವ್ವೇ ವಸ್ತುತ ಇಸ್ರಾಯೇಲೀಯಾ ನ ಭವನ್ತಿ|"},{"book":"ರೋಮಿಣಃ","chapter":"9","verse":"7","text":"ಅಪರಮ್ ಇಬ್ರಾಹೀಮೋ ವಂಶೇ ಜಾತಾ ಅಪಿ ಸರ್ವ್ವೇ ತಸ್ಯೈವ ಸನ್ತಾನಾ ನ ಭವನ್ತಿ ಕಿನ್ತು ಇಸ್ಹಾಕೋ ನಾಮ್ನಾ ತವ ವಂಶೋ ವಿಖ್ಯಾತೋ ಭವಿಷ್ಯತಿ|"},{"book":"ರೋಮಿಣಃ","chapter":"9","verse":"8","text":"ಅರ್ಥಾತ್ ಶಾರೀರಿಕಸಂಸರ್ಗಾತ್ ಜಾತಾಃ ಸನ್ತಾನಾ ಯಾವನ್ತಸ್ತಾವನ್ತ ಏವೇಶ್ವರಸ್ಯ ಸನ್ತಾನಾ ನ ಭವನ್ತಿ ಕಿನ್ತು ಪ್ರತಿಶ್ರವಣಾದ್ ಯೇ ಜಾಯನ್ತೇ ತಏವೇಶ್ವರವಂಶೋ ಗಣ್ಯತೇ|"},{"book":"ರೋಮಿಣಃ","chapter":"9","verse":"9","text":"ಯತಸ್ತತ್ಪ್ರತಿಶ್ರುತೇ ರ್ವಾಕ್ಯಮೇತತ್, ಏತಾದೃಶೇ ಸಮಯೇ ಽಹಂ ಪುನರಾಗಮಿಷ್ಯಾಮಿ ತತ್ಪೂರ್ವ್ವಂ ಸಾರಾಯಾಃ ಪುತ್ರ ಏಕೋ ಜನಿಷ್ಯತೇ|"},{"book":"ರೋಮಿಣಃ","chapter":"9","verse":"10","text":"ಅಪರಮಪಿ ವದಾಮಿ ಸ್ವಮನೋಽಭಿಲಾಷತ ಈಶ್ವರೇಣ ಯನ್ನಿರೂಪಿತಂ ತತ್ ಕರ್ಮ್ಮತೋ ನಹಿ ಕಿನ್ತ್ವಾಹ್ವಯಿತು ರ್ಜಾತಮೇತದ್ ಯಥಾ ಸಿದ್ಧ್ಯತಿ"},{"book":"ರೋಮಿಣಃ","chapter":"9","verse":"11","text":"ತದರ್ಥಂ ರಿಬ್ಕಾನಾಮಿಕಯಾ ಯೋಷಿತಾ ಜನೈಕಸ್ಮಾದ್ ಅರ್ಥಾದ್ ಅಸ್ಮಾಕಮ್ ಇಸ್ಹಾಕಃ ಪೂರ್ವ್ವಪುರುಷಾದ್ ಗರ್ಭೇ ಧೃತೇ ತಸ್ಯಾಃ ಸನ್ತಾನಯೋಃ ಪ್ರಸವಾತ್ ಪೂರ್ವ್ವಂ ಕಿಞ್ಚ ತಯೋಃ ಶುಭಾಶುಭಕರ್ಮ್ಮಣಃ ಕರಣಾತ್ ಪೂರ್ವ್ವಂ"},{"book":"ರೋಮಿಣಃ","chapter":"9","verse":"12","text":"ತಾಂ ಪ್ರತೀದಂ ವಾಕ್ಯಮ್ ಉಕ್ತಂ, ಜ್ಯೇಷ್ಠಃ ಕನಿಷ್ಠಂ ಸೇವಿಷ್ಯತೇ,"},{"book":"ರೋಮಿಣಃ","chapter":"9","verse":"13","text":"ಯಥಾ ಲಿಖಿತಮ್ ಆಸ್ತೇ, ತಥಾಪ್ಯೇಷಾವಿ ನ ಪ್ರೀತ್ವಾ ಯಾಕೂಬಿ ಪ್ರೀತವಾನ್ ಅಹಂ|"},{"book":"ರೋಮಿಣಃ","chapter":"9","verse":"14","text":"ತರ್ಹಿ ವಯಂ ಕಿಂ ಬ್ರೂಮಃ? ಈಶ್ವರಃ ಕಿಮ್ ಅನ್ಯಾಯಕಾರೀ? ತಥಾ ನ ಭವತು|"},{"book":"ರೋಮಿಣಃ","chapter":"9","verse":"15","text":"ಯತಃ ಸ ಸ್ವಯಂ ಮೂಸಾಮ್ ಅವದತ್; ಅಹಂ ಯಸ್ಮಿನ್ ಅನುಗ್ರಹಂ ಚಿಕೀರ್ಷಾಮಿ ತಮೇವಾನುಗೃಹ್ಲಾಮಿ, ಯಞ್ಚ ದಯಿತುಮ್ ಇಚ್ಛಾಮಿ ತಮೇವ ದಯೇ|"},{"book":"ರೋಮಿಣಃ","chapter":"9","verse":"16","text":"ಅತಏವೇಚ್ಛತಾ ಯತಮಾನೇನ ವಾ ಮಾನವೇನ ತನ್ನ ಸಾಧ್ಯತೇ ದಯಾಕಾರಿಣೇಶ್ವರೇಣೈವ ಸಾಧ್ಯತೇ|"},{"book":"ರೋಮಿಣಃ","chapter":"9","verse":"17","text":"ಫಿರೌಣಿ ಶಾಸ್ತ್ರೇ ಲಿಖತಿ, ಅಹಂ ತ್ವದ್ದ್ವಾರಾ ಮತ್ಪರಾಕ್ರಮಂ ದರ್ಶಯಿತುಂ ಸರ್ವ್ವಪೃಥಿವ್ಯಾಂ ನಿಜನಾಮ ಪ್ರಕಾಶಯಿತುಞ್ಚ ತ್ವಾಂ ಸ್ಥಾಪಿತವಾನ್|"},{"book":"ರೋಮಿಣಃ","chapter":"9","verse":"18","text":"ಅತಃ ಸ ಯಮ್ ಅನುಗ್ರಹೀತುಮ್ ಇಚ್ಛತಿ ತಮೇವಾನುಗೃಹ್ಲಾತಿ, ಯಞ್ಚ ನಿಗ್ರಹೀತುಮ್ ಇಚ್ಛತಿ ತಂ ನಿಗೃಹ್ಲಾತಿ|"},{"book":"ರೋಮಿಣಃ","chapter":"9","verse":"19","text":"ಯದಿ ವದಸಿ ತರ್ಹಿ ಸ ದೋಷಂ ಕುತೋ ಗೃಹ್ಲಾತಿ? ತದೀಯೇಚ್ಛಾಯಾಃ ಪ್ರತಿಬನ್ಧಕತ್ವಂ ಕರ್ತ್ತಂ ಕಸ್ಯ ಸಾಮರ್ಥ್ಯಂ ವಿದ್ಯತೇ?"},{"book":"ರೋಮಿಣಃ","chapter":"9","verse":"20","text":"ಹೇ ಈಶ್ವರಸ್ಯ ಪ್ರತಿಪಕ್ಷ ಮರ್ತ್ಯ ತ್ವಂ ಕಃ? ಏತಾದೃಶಂ ಮಾಂ ಕುತಃ ಸೃಷ್ಟವಾನ್? ಇತಿ ಕಥಾಂ ಸೃಷ್ಟವಸ್ತು ಸ್ರಷ್ಟ್ರೇ ಕಿಂ ಕಥಯಿಷ್ಯತಿ?"},{"book":"ರೋಮಿಣಃ","chapter":"9","verse":"21","text":"ಏಕಸ್ಮಾನ್ ಮೃತ್ಪಿಣ್ಡಾದ್ ಉತ್ಕೃಷ್ಟಾಪಕೃಷ್ಟೌ ದ್ವಿವಿಧೌ ಕಲಶೌ ಕರ್ತ್ತುಂ ಕಿಂ ಕುಲಾಲಸ್ಯ ಸಾಮರ್ಥ್ಯಂ ನಾಸ್ತಿ?"},{"book":"ರೋಮಿಣಃ","chapter":"9","verse":"22","text":"ಈಶ್ವರಃ ಕೋಪಂ ಪ್ರಕಾಶಯಿತುಂ ನಿಜಶಕ್ತಿಂ ಜ್ಞಾಪಯಿತುಞ್ಚೇಚ್ಛನ್ ಯದಿ ವಿನಾಶಸ್ಯ ಯೋಗ್ಯಾನಿ ಕ್ರೋಧಭಾಜನಾನಿ ಪ್ರತಿ ಬಹುಕಾಲಂ ದೀರ್ಘಸಹಿಷ್ಣುತಾಮ್ ಆಶ್ರಯತಿ;"},{"book":"ರೋಮಿಣಃ","chapter":"9","verse":"23","text":"ಅಪರಞ್ಚ ವಿಭವಪ್ರಾಪ್ತ್ಯರ್ಥಂ ಪೂರ್ವ್ವಂ ನಿಯುಕ್ತಾನ್ಯನುಗ್ರಹಪಾತ್ರಾಣಿ ಪ್ರತಿ ನಿಜವಿಭವಸ್ಯ ಬಾಹುಲ್ಯಂ ಪ್ರಕಾಶಯಿತುಂ ಕೇವಲಯಿಹೂದಿನಾಂ ನಹಿ ಭಿನ್ನದೇಶಿನಾಮಪಿ ಮಧ್ಯಾದ್"},{"book":"ರೋಮಿಣಃ","chapter":"9","verse":"24","text":"ಅಸ್ಮಾನಿವ ತಾನ್ಯಾಹ್ವಯತಿ ತತ್ರ ತವ ಕಿಂ?"},{"book":"ರೋಮಿಣಃ","chapter":"9","verse":"25","text":"ಹೋಶೇಯಗ್ರನ್ಥೇ ಯಥಾ ಲಿಖಿತಮ್ ಆಸ್ತೇ, ಯೋ ಲೋಕೋ ಮಮ ನಾಸೀತ್ ತಂ ವದಿಷ್ಯಾಮಿ ಮದೀಯಕಂ| ಯಾ ಜಾತಿ ರ್ಮೇಽಪ್ರಿಯಾ ಚಾಸೀತ್ ತಾಂ ವದಿಷ್ಯಾಮ್ಯಹಂ ಪ್ರಿಯಾಂ|"},{"book":"ರೋಮಿಣಃ","chapter":"9","verse":"26","text":"ಯೂಯಂ ಮದೀಯಲೋಕಾ ನ ಯತ್ರೇತಿ ವಾಕ್ಯಮೌಚ್ಯತ| ಅಮರೇಶಸ್ಯ ಸನ್ತಾನಾ ಇತಿ ಖ್ಯಾಸ್ಯನ್ತಿ ತತ್ರ ತೇ|"},{"book":"ರೋಮಿಣಃ","chapter":"9","verse":"27","text":"ಇಸ್ರಾಯೇಲೀಯಲೋಕೇಷು ಯಿಶಾಯಿಯೋಽಪಿ ವಾಚಮೇತಾಂ ಪ್ರಾಚಾರಯತ್, ಇಸ್ರಾಯೇಲೀಯವಂಶಾನಾಂ ಯಾ ಸಂಖ್ಯಾ ಸಾ ತು ನಿಶ್ಚಿತಂ| ಸಮುದ್ರಸಿಕತಾಸಂಖ್ಯಾಸಮಾನಾ ಯದಿ ಜಾಯತೇ| ತಥಾಪಿ ಕೇವಲಂ ಲೋಕೈರಲ್ಪೈಸ್ತ್ರಾಣಂ ವ್ರಜಿಷ್ಯತೇ|"},{"book":"ರೋಮಿಣಃ","chapter":"9","verse":"28","text":"ಯತೋ ನ್ಯಾಯೇನ ಸ್ವಂ ಕರ್ಮ್ಮ ಪರೇಶಃ ಸಾಧಯಿಷ್ಯತಿ| ದೇಶೇ ಸಏವ ಸಂಕ್ಷೇಪಾನ್ನಿಜಂ ಕರ್ಮ್ಮ ಕರಿಷ್ಯತಿ|"},{"book":"ರೋಮಿಣಃ","chapter":"9","verse":"29","text":"ಯಿಶಾಯಿಯೋಽಪರಮಪಿ ಕಥಯಾಮಾಸ, ಸೈನ್ಯಾಧ್ಯಕ್ಷಪರೇಶೇನ ಚೇತ್ ಕಿಞ್ಚಿನ್ನೋದಶಿಷ್ಯತ| ತದಾ ವಯಂ ಸಿದೋಮೇವಾಭವಿಷ್ಯಾಮ ವಿನಿಶ್ಚಿತಂ| ಯದ್ವಾ ವಯಮ್ ಅಮೋರಾಯಾ ಅಗಮಿಷ್ಯಾಮ ತುಲ್ಯತಾಂ|"},{"book":"ರೋಮಿಣಃ","chapter":"9","verse":"30","text":"ತರ್ಹಿ ವಯಂ ಕಿಂ ವಕ್ಷ್ಯಾಮಃ? ಇತರದೇಶೀಯಾ ಲೋಕಾ ಅಪಿ ಪುಣ್ಯಾರ್ಥಮ್ ಅಯತಮಾನಾ ವಿಶ್ವಾಸೇನ ಪುಣ್ಯಮ್ ಅಲಭನ್ತ;"},{"book":"ರೋಮಿಣಃ","chapter":"9","verse":"31","text":"ಕಿನ್ತ್ವಿಸ್ರಾಯೇಲ್ಲೋಕಾ ವ್ಯವಸ್ಥಾಪಾಲನೇನ ಪುಣ್ಯಾರ್ಥಂ ಯತಮಾನಾಸ್ತನ್ ನಾಲಭನ್ತ|"},{"book":"ರೋಮಿಣಃ","chapter":"9","verse":"32","text":"ತಸ್ಯ ಕಿಂ ಕಾರಣಂ? ತೇ ವಿಶ್ವಾಸೇನ ನಹಿ ಕಿನ್ತು ವ್ಯವಸ್ಥಾಯಾಃ ಕ್ರಿಯಯಾ ಚೇಷ್ಟಿತ್ವಾ ತಸ್ಮಿನ್ ಸ್ಖಲನಜನಕೇ ಪಾಷಾಣೇ ಪಾದಸ್ಖಲನಂ ಪ್ರಾಪ್ತಾಃ|"},{"book":"ರೋಮಿಣಃ","chapter":"9","verse":"33","text":"ಲಿಖಿತಂ ಯಾದೃಶಮ್ ಆಸ್ತೇ, ಪಶ್ಯ ಪಾದಸ್ಖಲಾರ್ಥಂ ಹಿ ಸೀಯೋನಿ ಪ್ರಸ್ತರನ್ತಥಾ| ಬಾಧಾಕಾರಞ್ಚ ಪಾಷಾಣಂ ಪರಿಸ್ಥಾಪಿತವಾನಹಮ್| ವಿಶ್ವಸಿಷ್ಯತಿ ಯಸ್ತತ್ರ ಸ ಜನೋ ನ ತ್ರಪಿಷ್ಯತೇ|"}]}