{"data":[{"book":"Jesaja","chapter":"14","verse":"1","text":"Denn Jahwe wird sich Jakobs erbarmen und Israel noch einmal erwählen und sie auf ihren Heimatboden versetzen. Die Fremdlinge werden sich ihnen anschließen und sich dem Hause Jakobs zugesellen."},{"book":"Jesaja","chapter":"14","verse":"2","text":"Die Völker werden sie nehmen und an ihren Ort ringen, und das Haus Israel wird sich im Lande Jahwes jene aneignen zu Sklaven und zu Sklavinnen, so daß sie ihre Fänger fangen und ihre Bedrücker unterjochen."},{"book":"Jesaja","chapter":"14","verse":"3","text":"Dann aber, wenn dir Jahwe Ruhe verliehen hat von deiner Qual und Unruhe und der harten Knechtschaft, zu der du geknechtet wurdest,"},{"book":"Jesaja","chapter":"14","verse":"4","text":"wirst du dieses Spottlied auf den König von Babel anstimmen und sprechen: Wie hat der Bedrücker geendet, geendet die Mißhandlung!"},{"book":"Jesaja","chapter":"14","verse":"5","text":"Zerbrochen hat Jahwe den Stab der Gottlosen, den Stock des Tyrannen,"},{"book":"Jesaja","chapter":"14","verse":"6","text":"der Nationen im Grimme schlug mit unaufhörlichem Schlagen, der Völker im Zorn unterjochte mit schonungsloser Unterjochung."},{"book":"Jesaja","chapter":"14","verse":"7","text":"Es ruht, es rastet die ganze Welt: sie brechen in Jubel aus!"},{"book":"Jesaja","chapter":"14","verse":"8","text":"Selbst die Cypressen haben ihre Schadenfreude über dich, die Cedern des Libanon: Seitdem du daliegst, steigt keiner mehr zu uns, um uns zu fällen, herauf."},{"book":"Jesaja","chapter":"14","verse":"9","text":"Die Unterwelt drunten geriet deinetwegen in Aufruhr, deiner Ankunft entgegen; sie jagte um deinetwillen die Schatten auf, alle Führer der Erde, ließ von ihren Thronen aufstehen alle Könige der Völker."},{"book":"Jesaja","chapter":"14","verse":"10","text":"Sie alle heben an und sprechen zu dir: Auch du bist schwach geworden wie wir, bist uns gleich geworden?"},{"book":"Jesaja","chapter":"14","verse":"11","text":"In die Unterwelt ist dein Stolz hinabgestürzt, das Rauschen deiner Harfen. Unter dir ist Verwesung ausgebreitet, und Würmer sind deine Decke."},{"book":"Jesaja","chapter":"14","verse":"12","text":"Wie bist du vom Himmel gefallen, du strahlender Morgenstern! Wie bist du niedergehauen zum Boden, der du die Völker niederstrecktest!"},{"book":"Jesaja","chapter":"14","verse":"13","text":"Du freilich gedachtest bei dir: Zum Himmel will ich emporsteigen, hoch über die Sterne Gottes empor will ich meinen Thron setzen und auf dem Götterberge mich niederlassen im äußersten Norden."},{"book":"Jesaja","chapter":"14","verse":"14","text":"Ich will zu den Wolkenhöhen emporsteigen, dem Höchsten mich gleichstellen!"},{"book":"Jesaja","chapter":"14","verse":"15","text":"Aber in die Unterwelt wirst du hinabgestürzt, in die tiefunterste Grube!"},{"book":"Jesaja","chapter":"14","verse":"16","text":"Die dich erblicken, sehen dich gespannt, sehen dich nachdenklich an: Ist das der Mann, der die Erde erzittern machte, der die Königreiche erschütterte,"},{"book":"Jesaja","chapter":"14","verse":"17","text":"der den Erdkreis zur Wüste machte und die Städte auf ihm zerstörte, der seine Gefangenen nicht in die Heimat entließ?"},{"book":"Jesaja","chapter":"14","verse":"18","text":"Alle Könige der Völker, - sie alle liegen in Ehren, ein jeder in seinem Hause;"},{"book":"Jesaja","chapter":"14","verse":"19","text":"du aber bist, fern von deinem Grabe, hingeworfen wie ein verachteter Zweig, rings bedeckt von Getöteten, von Schwertdurchbohrten, wie ein zertretenes Aas."},{"book":"Jesaja","chapter":"14","verse":"20","text":"Mit denen, die zu den Grabessteinen hinabkommen, wirst du nicht gemein haben; denn du hast dein Land verderbt, dein Volk getötet. Nie soll mehr genannt werden das Geschlecht der Bösewichter!"},{"book":"Jesaja","chapter":"14","verse":"21","text":"Richtet eine Schlachtbank her für seine Söhne wegen der Missethat ihrer Väter, daß sie nicht aufkommen und die Erde erobern und die Oberfläche des Erdkreises mit Trümmern erfüllen!"},{"book":"Jesaja","chapter":"14","verse":"22","text":"Und ich will mich wider sie erheben, ist der Spruch Jahwes der Heerscharen, und will von Babel ausrotten Namen und Nachkommen und Schoß und Sproß, ist der Spruch Jahwes."},{"book":"Jesaja","chapter":"14","verse":"23","text":"Ich will es zum Besitztum von Rohrdommeln und zu Wassersümpfen machen und es mit dem Besen der Vernichtung hinwegfegen, ist der Spruch Jahwes der Heerscharen."},{"book":"Jesaja","chapter":"14","verse":"24","text":"Jahwe der Heerscharen hat also geschworen: Fürwahr, wie ich's erdacht habe, so soll's geschehen, und wie ich beschlossen habe, das soll zu stande kommen!"},{"book":"Jesaja","chapter":"14","verse":"25","text":"Zerschmettern will ich Assur in meinem Lande und auf meinen Bergen zertreten, daß sein Joch von ihnen verschwinden und seine Last von ihrem Nacken verschwinden soll."},{"book":"Jesaja","chapter":"14","verse":"26","text":"Das ist der Ratschluß, der über die ganze Erde beschlossen ist, und das die hand, die über alle Völker ausgereckt ist!"},{"book":"Jesaja","chapter":"14","verse":"27","text":"Denn wenn Jahwe der Heerscharen beschlossen hat, wer kann es zu nichte machen? Wenn seine Hand ausgereckt ist, wer will sie zurückbiegen?"},{"book":"Jesaja","chapter":"14","verse":"28","text":"Im Todesjahre des Königs Ahas erfolgte dieser Ausspruch:"},{"book":"Jesaja","chapter":"14","verse":"29","text":"Freue dich doch nicht, du gesamtes Philisterland, daß der Stock, der dich schlug, zerbrochen ist! Denn aus der Wurzel der Schlange wird eine Natter hervorgehen, und deren Frucht ein fliegender Drache sein."},{"book":"Jesaja","chapter":"14","verse":"30","text":"Die Allergeringsten werden ruhig weiden, und die Dürftigen sicher lagern, aber deine Wurzel will ich durch Hunger ertöten und deinen Rest will ich hinmorden."},{"book":"Jesaja","chapter":"14","verse":"31","text":"Heule, o Thor! Schreie, o Stadt! Erbebe, gesamtes Philisterland! Denn von Norden her kommt Rauch, und keiner bleibt zurück von seinen Scharen."},{"book":"Jesaja","chapter":"14","verse":"32","text":"Doch was soll man den heidnischen Gesandten antworten? Jahwe hat Zion gegründet, und dort werden die Elenden seines Volks eine Zuflucht haben!"}]}