{"data":[{"book":"Jesaja","chapter":"21","verse":"1","text":"Ausspruch über die Meereswüste. Gleich Stürmen im Mittagslande, die heranjagen, kommt es aus der Wüste, aus furchtbarem Lande."},{"book":"Jesaja","chapter":"21","verse":"2","text":"Ein hartes Gesicht ist mir kund geworden: der Gewaltthätige vergewaltigt noch immer, und der Verwüster verwüstet noch immer! Ziehe heran, Elam! Belagere, Medien! All' ihrem Seufzen mach' ich ein Ende!"},{"book":"Jesaja","chapter":"21","verse":"3","text":"Deshalb liegen meine Hüften in Zuckungen, packen mich Wehen wie die Wehen einer Gebärenden, bin ich schwindelig, daß ich nicht höre, bestürzt, daß ich nicht sehe."},{"book":"Jesaja","chapter":"21","verse":"4","text":"Es taumeln meine Sinne, Entsetzen verstört mich; die Dämmerung, die mir so lieb, hat es mir in Beben verwandelt!"},{"book":"Jesaja","chapter":"21","verse":"5","text":"man bereitet den Tisch, legt die Teppiche, man ißt, man trinkt - auf, ihr Fürsten, salbt den Schild!"},{"book":"Jesaja","chapter":"21","verse":"6","text":"Denn so sprach der Herr zu mir: Auf, bestelle einen Späher! Was er sieht, soll er melden!"},{"book":"Jesaja","chapter":"21","verse":"7","text":"Und sieht er Berittene, Gespanne von Rossen, Eselreiter oder Kamelreiter, so soll er aufhorchen, gespannt aufhorchen!"},{"book":"Jesaja","chapter":"21","verse":"8","text":"Er aber rief: Auf der Warte stehe ich, o Herr, beständig bei Tage und verharre auf meiner Wacht alle Nächte hindurch!"},{"book":"Jesaja","chapter":"21","verse":"9","text":"Siehe, da kamen berittene Männer, Gespanne von Rossen. Die hoben an und sprachen: Gefallen, gefallen ist Babel, und alle seine Götterbilder hat er zu Boden geschmettert!"},{"book":"Jesaja","chapter":"21","verse":"10","text":"O mein zermalmtes und zerdroschenes Volk! Was ich von Jahwe der Heerscharen, dem Gott Israels, vernommen habe, habe ich euch verkündigt!"},{"book":"Jesaja","chapter":"21","verse":"11","text":"Ausspruch über Duma. Aus Seir ruft man mir zu: Wächter, wie spät ist's in der Nacht? Wächter, wie spät ist's in der Nacht?"},{"book":"Jesaja","chapter":"21","verse":"12","text":"Der Wächter spricht: Es kommt der Morgen, aber auch Nacht. Wenn ihr fragen wollt, so kommt nur wieder und fragt!"},{"book":"Jesaja","chapter":"21","verse":"13","text":"Ausspruch \"Am Abend\". Übernachtet am Abend im Wald, ihr Karawanen der Dedaniter!"},{"book":"Jesaja","chapter":"21","verse":"14","text":"Bringt Wasser den Durstigen entgegen, ihr Bewohner des Landes Thema! Bietet den Flüchtigen Brot an!"},{"book":"Jesaja","chapter":"21","verse":"15","text":"Denn vor Schwertern sind sie flüchtig geworden, vor dem gezückten Schwert und vor dem gespannten Bogen und vor der Wucht des Kampfs."},{"book":"Jesaja","chapter":"21","verse":"16","text":"Denn so sprach der Herr zu mir: In einem Jahre, wie die Jahre eines Lohnarbeiters gerechnet werden, wird die ganze Macht Kedars zu nichte sein."},{"book":"Jesaja","chapter":"21","verse":"17","text":"Und der Überrest von der Zahl der Bogen der Kriegsmänner der Kedarener wird gering sein. Ja, Jahwe, der Gott Israels, hat es geredet!"}]}