{"data":[{"book":"Jesaja","chapter":"22","verse":"1","text":"Ausspruch über das Offenbarungsthal. Was ist dir doch, daß deine ganze Bevölkerung auf die Dächer stieg,"},{"book":"Jesaja","chapter":"22","verse":"2","text":"von Gebraus erfüllter, lärmender Ort, fröhliche Stadt? Deine Erschlagenen sind nicht mit dem Schwert erschlagen, sind nicht im Kampfe gefallen!"},{"book":"Jesaja","chapter":"22","verse":"3","text":"Alle deine Führer flohen insgesamt, wurden ohne einen Bogenschuß gefangen! So viele von den Deinen ergriffen wurden, die wurden insgesamt gefangen, waren sie auch weithin geflohen!"},{"book":"Jesaja","chapter":"22","verse":"4","text":"Deshalb sage ich: Blickt weg von mir! Ich muß bitterlich weinen! Besteht nicht darauf, mich zu trösten, über den Untergang meiner Volksgenossen!"},{"book":"Jesaja","chapter":"22","verse":"5","text":"Denn von dem Herrn, Jahwe der Heerscharen, war ein Tag der Bestürzung und der Niederwerfung und der Verwirrung im Offenbarungsthale gekommen; Mauern wurden gestürzt und Geschrei hallte gegen die Berge."},{"book":"Jesaja","chapter":"22","verse":"6","text":"Elam nahm den Köcher, dazu bemannte Wagen und Reiter, und Kir enthüllte den Schild."},{"book":"Jesaja","chapter":"22","verse":"7","text":"Da, als sich deine schönsten Ebenen mit Wagen gefüllt, und Reiter sich gegen die Thore aufgestellt,"},{"book":"Jesaja","chapter":"22","verse":"8","text":"und er die Decke von Juda weggezogen hatte, an jenem Tage blicktet ihr nach den Rüstungen des Waldhauses"},{"book":"Jesaja","chapter":"22","verse":"9","text":"und saht, daß die Risse der Davidstadt zahlreich waren, und sammeltet das Wasser des unteren Teichs"},{"book":"Jesaja","chapter":"22","verse":"10","text":"und mustertet die Häuser Jerusalems und rißt die Häuser nieder, um die Mauer zu befestigen,"},{"book":"Jesaja","chapter":"22","verse":"11","text":"und machtet ein Sammelbecken zwischen den beiden Mauern für das Wasser des alten Teichs - aber nach dem, der es bewirkt hatte, blicktet ihr nicht, und nach dem, der es von lange her ersonnen hatte, schautet ihr nicht."},{"book":"Jesaja","chapter":"22","verse":"12","text":"und als der Herr, Jahwe der Heerscharen, an jenem Tage zum Weinen und klagen und zum Glatzescheren und zum Anlegen von Trauergewändern rief,"},{"book":"Jesaja","chapter":"22","verse":"13","text":"da gab es Lust und Freude, Rindertöten und Schafeschlachten, Fleischessen und Weintrinken, Essen und Trinken, denn - \"morgen sind wir tot\"!"},{"book":"Jesaja","chapter":"22","verse":"14","text":"Wieder und wieder hat sich Jahwe der Heerscharen in meinen Ohren vernehmen lassen: Wahrlich, diese Missethat soll euch nicht vergeben werden, bis ihr sterbt, - hat der Herr, Jahwe der Heerscharen, gesprochen."},{"book":"Jesaja","chapter":"22","verse":"15","text":"So hat der Herr, Jahwe der Heerscharen, gesprochen: Auf, mache dich an diesen Verwalter, an Sebna, den Hausminister:"},{"book":"Jesaja","chapter":"22","verse":"16","text":"Was hast du hier und wen hast du hier, daß du dir hier ein Grab hast aushauen lassen? Läßt er sich da sein Grab hoch oben aushauen, sich eine Kammer in den Felsen meißeln!"},{"book":"Jesaja","chapter":"22","verse":"17","text":"Bald schleudert Jahwe dich wuchtig, o Mann, indem er dich gewaltig packt,"},{"book":"Jesaja","chapter":"22","verse":"18","text":"dich wickelt, kräftig wickelt, wie einen Ball in ein weit und breit offenes Land! Dorthin sollst du kommen, um zu sterben, dorthin deine herrlichen Wagen, du Schmach für das Haus deines Herrn!"},{"book":"Jesaja","chapter":"22","verse":"19","text":"Ich will dich aus deinem Amte stoßen, und von deiner Stelle soll man dich herunterreißen."},{"book":"Jesaja","chapter":"22","verse":"20","text":"An jenem Tag aber will ich meinen Knecht Eljakim, den Sohn des Hilkia, berufen,"},{"book":"Jesaja","chapter":"22","verse":"21","text":"ihn mit deinem Leibrocke bekleiden, deine Schärpe ihm fest umlegen und deine Gewalt seinen Händen übergeben, daß er den Bewohnern Jerusalems und dem Hause Juda ein Vater werde."},{"book":"Jesaja","chapter":"22","verse":"22","text":"Ich will ihm den Schlüssel des Haues Davids übertragen, daß, wenn er öffnet, niemand verschließe, wenn er verschließt, niemand öffnen soll!"},{"book":"Jesaja","chapter":"22","verse":"23","text":"Ich will ihn als Nagel an einem festen Ort einschlagen, und er soll ein Ehrenthron für sein väterliches Haus werden."},{"book":"Jesaja","chapter":"22","verse":"24","text":"Da wird sich dann die ganze Wucht seines väterlichen Hauses an ihn hängen, Kind und Kegel, all' das kleine Geschirr, sowohl das Beckengeschirr, als auch sämtliches Kruggeschirr."},{"book":"Jesaja","chapter":"22","verse":"25","text":"An jenem Tage - ist der Spruch Jahwes der Heerscharen - wird der Nagel, der an einem festen Ort eingeschlagen war, nachgeben, wird heruntergeschlagen werden und fallen, daß die Last, die daran hängt, zu Grunde geht. Ja, Jahwe hat es geredet!"}]}