{"data":[{"book":"Jesaja","chapter":"33","verse":"1","text":"Wehe dir, Verwüster, der selbst nicht Verwüstung erlitt! Wehe dir Treulosem, der selbst nicht Treulosigkeit erfuhr! Wenn du fertigt bist mit Verwüsten, sollst du verwüstet werden; wenn du die Treulosigkeiten beendet hast, wird man dich treulos behandeln."},{"book":"Jesaja","chapter":"33","verse":"2","text":"Jahwe, sei uns gnädig! Auf dich hoffen wir! Sei unser Arm an jedem Morgen, ja unsere Hilfe in der Zeit der Not!"},{"book":"Jesaja","chapter":"33","verse":"3","text":"Vor lautem Getöse fliehen die Völker, vor deiner Erhebung zerstieben die Heiden."},{"book":"Jesaja","chapter":"33","verse":"4","text":"Dann rafft man Beute zusammen, wie Heuschrecken raffen; wie Käfer umherrennen, rennt man darin umher."},{"book":"Jesaja","chapter":"33","verse":"5","text":"Aber erhaben wird Jahwe sein; denn er wohnt in der Höhe. Er wird Zion mit Recht und Gerechtigkeit füllen;"},{"book":"Jesaja","chapter":"33","verse":"6","text":"sichere Zeiten wirst du haben. Weisheit und Erkenntnis werden heil anhäufen, die Furcht Jahwes wird ihr Schatz sein."},{"book":"Jesaja","chapter":"33","verse":"7","text":"Da jammern draußen die Helden, die Friedensboten weinen bitterlich."},{"book":"Jesaja","chapter":"33","verse":"8","text":"Verödet sind die Straßen, die Wanderer feiern! Er hat den Vertrag gebrochen, die Städte mißhandelt, die Menschen für nichts geachtet."},{"book":"Jesaja","chapter":"33","verse":"9","text":"In Trauer welkt das Land dahin, in Scham stirbt der Libanon ab, die Saronebene wird zur Steppe, Basan und Karmel werfen ihr Laub ab."},{"book":"Jesaja","chapter":"33","verse":"10","text":"Nun will ich mich aufmachen, spricht Jahwe, nun will ich mich aufrichten, nun mich erheben!"},{"book":"Jesaja","chapter":"33","verse":"11","text":"Ihr geht schwanger mit dürren Halmen, ihr gebärt Stoppeln. Euer Schnauben ist ein Feuer, das euch selbst verzehrt!"},{"book":"Jesaja","chapter":"33","verse":"12","text":"Dann werden die Völker wie zu Kalk verbrannt, wie abgehauene Dornen, die durch Feuer entzündet werden."},{"book":"Jesaja","chapter":"33","verse":"13","text":"Hört, ihr Fernen, was ich gethan habe, und erfahrt, ihr Nahen, meine Heldenthat!"},{"book":"Jesaja","chapter":"33","verse":"14","text":"Die Sünder in Zion werden erbeben, ein Zittern wird die Ruchlosen packen: Wer von uns kann weilen bei dem verzehrenden Feuer? Wer von uns kann weilen bei den beständigen Gluten?"},{"book":"Jesaja","chapter":"33","verse":"15","text":"Wer in Rechtschaffenheit wandelt und die Wahrheit redet, wer Erpressungsgewinn verschmäht, wer die Annahme von Bestechung abwehrt, wer sein Ohr verstopft, um nicht Mordpläne zu hören, und seine Augen verschließt, um nicht an Bösem seine Lust zu sehen -"},{"book":"Jesaja","chapter":"33","verse":"16","text":"der wird auf Höhen wohnen, Felsenfesten sind seine Burg; sein Brot wird ihm gereicht, sein Wasser versiegt nicht!"},{"book":"Jesaja","chapter":"33","verse":"17","text":"Deine Augen werden den König in seiner Schönheit erblicken, werden ein weites Gebiet erschauen."},{"book":"Jesaja","chapter":"33","verse":"18","text":"Dein Herz wird über die Schreckenszeit nachsinnen: wo ist, der das Geld zählte? wo, der es abwog? wo ist, der die Türme abzählte?"},{"book":"Jesaja","chapter":"33","verse":"19","text":"Das freche Volk wirst du nicht mehr sehen, das Volk mit dunkler, unverständlicher Rede, mit stammelnder sinnloser Sprache."},{"book":"Jesaja","chapter":"33","verse":"20","text":"Schaue auf Zion, die Stadt unserer Feste! Deine Augen werden Jerusalem sehen als eine sichere Wohnung, als ein Zelt, das nicht wandert, dessen Pflöcke niemals ausgezogen werden, dessen Stricke insgesamt nicht reißen."},{"book":"Jesaja","chapter":"33","verse":"21","text":"Fürwahr, dort wohnt ein Herrlicher, Jahwe, uns zu gute, als ob wogende Ströme von großer Breite uns umgäben, die keine Ruderflotte befährt, kein stolzes Schiff überschreitet."},{"book":"Jesaja","chapter":"33","verse":"22","text":"Denn Jahwe ist unser Richte, Jahwe unser Gebieter, Jahwe ist unser König, er wird uns helfen."},{"book":"Jesaja","chapter":"33","verse":"23","text":"Schlaff hängen deine Taue, sie halten nicht das Gestell des Mastes, sie spannen das Segel nicht! Dann aber wird man Beute und Raub in Menge austeilen, selbst Lahme werden reichlich plündern."},{"book":"Jesaja","chapter":"33","verse":"24","text":"Und kein Einwohner wird sagen: ich leide! Das Volk, das dort wohnt, hat Vergebung der Sünde."}]}