{"data":[{"book":"Jesaja","chapter":"50","verse":"1","text":"So spricht Jahwe: Wo ist der Scheidebrief eurer Mutter, mit dem ich sie entlassen hätte? Oder wer ist ein Gläubiger von mir, dem ich euch verkauft hätte? Vielmehr, um eure Verschuldugen seid ihr verkauft worden, und um eurer Vergehungen willen ward eure Mutter entlassen."},{"book":"Jesaja","chapter":"50","verse":"2","text":"Warum war niemand da, als ich kam, antwortete niemand, als ich rief? Sollte wirklich meine Hand zu kurz sein, um zu erlösen? oder ist etwa keine Kraft in mir, um zu erretten? Fürwahr, durch mein Schelten trockne ich das Meer aus, mache Ströme zur Wüste: die Fische darin verfaulen aus Mangel an Wasser und sterben vor Durst."},{"book":"Jesaja","chapter":"50","verse":"3","text":"Ich will den Himmel in Trauerschwärze kleiden und härenes Gewand zu seiner Hülle machen. Die Demut und der Duldersinn des Knechtes Jahwes als ein Voribld für alle Formen im Volke samt erneuten Zusicherungen des Heils."},{"book":"Jesaja","chapter":"50","verse":"4","text":"Der Herr, Jahwe, hat mir gegeben eine Jüngerzunge, damit ich verstände, Ermüdeten durch Zusprache aufzuhelfen; er weckt alle Morgen, weckt mir das Ohr, damit ich nach Jüngerweise höre."},{"book":"Jesaja","chapter":"50","verse":"5","text":"Der Herr, Jahwe, hat mir das Ohr aufgethan, ich aber widerstrebte nicht, wich nicht zurück."},{"book":"Jesaja","chapter":"50","verse":"6","text":"Meinen Rücken bot ich denen, die mich schlugen, und meine Wangen denen, die mich rauften, verbarg nicht mein Antlitz vor Beschimpfungen und Speichel."},{"book":"Jesaja","chapter":"50","verse":"7","text":"Doch der Herr, Jahwe, stand mir bei: darum fühlte ich mich nicht beschämt. Darum machte ich mein Antlitz so hart wie Kiesel; wußte ich doch, daß ich nicht zu Schanden werden würde."},{"book":"Jesaja","chapter":"50","verse":"8","text":"Nahe ist, der mir Recht schafft! Wer will mit mir streiten? - so wollen wir miteinander hintreten! Wer ist mein Gegner? - er trete heran zu mir!"},{"book":"Jesaja","chapter":"50","verse":"9","text":"Fürwahr, der Herr, Jahwe, wird mir beistehen! - wer irgend könnte mich verdammen? Vielmehr sie alle werden wie ein Gewand zerfallen, es frißt sie die Motte!"},{"book":"Jesaja","chapter":"50","verse":"10","text":"Wer unter euch Jahwe fürchtet, der gehorche der Rede seines Knechts; wer in Finsternis dahin wandelt, ohne einen Lichtstrahl, der vertraue auf den Namen Jahwes und stütze sich auf seinen Gott!"},{"book":"Jesaja","chapter":"50","verse":"11","text":"Ihr alle aber, die ihr Feuer anzündet, die ihr Brandpfeile zu heller Flamme entfacht, - hinein in die Glut eures Feuers und in die Brandpfeile, die ihr entzündet habt! Aus meiner Hand widerfährt euch dies: an einen Schmerzensort sollt ihr euch hinlegen."}]}