{"data":[{"book":"Jesaja","chapter":"54","verse":"1","text":"Juble, du Unfruchtbare, die nicht geboren hat! Brich in Jubel aus und jauchze, die nicht gekreißt hat! Denn der Söhne der Vereinsamten sind mehr als der Söhne der Vermählten, spricht Jahwe."},{"book":"Jesaja","chapter":"54","verse":"2","text":"Erweitre den Raum deines Zeltes, und die Zeltdecken deiner Behausung mögen sie weit ausspannen: wehre dem nicht! Mache deine Zeltstricke lang und dein Pflöcke schlage fest ein!"},{"book":"Jesaja","chapter":"54","verse":"3","text":"Denn nach rechts und links wirst du dich ausbreiten: Deine Nachkommen werden das Gebiet ganzer Völker in Besitz nehmen und verödete Städte neu bevölkern."},{"book":"Jesaja","chapter":"54","verse":"4","text":"Sei getrost, denn du wirst nicht zu Schanden werden, und fühle dich nicht beschämt, denn du wirst nicht zu erröten brauchen. Denn die Schande deiner Jugendzeit wirst du vergessen und der Schmach deiner Witwenschaft wirst du nicht länger gedenken."},{"book":"Jesaja","chapter":"54","verse":"5","text":"Denn dein Gemahl ist dein Schöpfer: Jahwe der Heerscharen ist sein Name; und dein Erlöser ist der Heilige Israels: der Gott der ganzen Erde heißt er!"},{"book":"Jesaja","chapter":"54","verse":"6","text":"Denn wie ein verlassenes und in tiefster Seele betrübtes Weib berief dich Jahwe und eine Jugendgattin - kann die verschmäht werden? spricht dein Gott."},{"book":"Jesaja","chapter":"54","verse":"7","text":"Einen kleinen Augenblick zwar habe ich dich verlassen, aber mit großem Erbarmen will ich dich an mich ziehn."},{"book":"Jesaja","chapter":"54","verse":"8","text":"In einer Aufwallung von Zorn habe ich mein Angesicht einen Augenblick vor dir verborgen, aber mit ewiger Huld erbarme ich mich dein, spricht dein Erlöser, Jahwe."},{"book":"Jesaja","chapter":"54","verse":"9","text":"Denn den Wassern Noahs gilt mir dies gleich: wie ich geschworen habe, daß die Wasser Noahs die Erde nicht nochmals überfluten sollen, so habe ich geschworen, dir nicht mehr zu zürnen, noch dich zu schelten."},{"book":"Jesaja","chapter":"54","verse":"10","text":"Denn mögen auch die Berge weichen und die Hügel wanken, so soll doch meine Huld nicht von dir weichen und mein Friedensbund nicht wanken, spricht dein Erbarmer, Jahwe."},{"book":"Jesaja","chapter":"54","verse":"11","text":"Du Elende, Sturmbewegte, Ungetröstete! Fürwahr, ich will deine Grundfesten mit Rubinen legen und will dich gründen mit Sapphiren."},{"book":"Jesaja","chapter":"54","verse":"12","text":"Und deine Zinnen will ich aus Jaspis machen und deine Thore aus Karfunkeln und deine ganze Grenzeinfassung aus Edelsteinen."},{"book":"Jesaja","chapter":"54","verse":"13","text":"Und alle deine Söhne sind Jünger Jahwes und großen Frieden haben deine Söhne."},{"book":"Jesaja","chapter":"54","verse":"14","text":"Durch Gerechtigkeit wirst du fest gegründet stehen: erachte dich fern von Bedrückung, denn du brauchst dich nicht zu fürchten, sowie von Schrecknis, denn es wird dir nicht nahen."},{"book":"Jesaja","chapter":"54","verse":"15","text":"Streitet aber doch einer wider dich, so ist's sicher nicht von mir gewollt: wer irgend mit dir streitet, der soll fallen!"},{"book":"Jesaja","chapter":"54","verse":"16","text":"Fürwahr, ich habe den Schmied geschaffen, der das Kohlenfeuer anfacht und eine Waffe als sein Werk hervorbringt; ich habe aber auch den Verderber geschaffen, um unbrauchbar zu machen."},{"book":"Jesaja","chapter":"54","verse":"17","text":"Keine Waffe, die zu deinem Unheile geschmiedet wird, soll etwas ausrichten, und jeder Zunge, die sich in einen Rechtsstreit mit dir einläßt, wirst du ihr Unrecht beweisen können. Dies ist das Erbteil der Knechte Jahwes und die Gerechtigkeit, die ihnen durch mich zu teil wird, ist der Spruch Jahwes!"}]}