{"data":[{"book":"Jesaja","chapter":"65","verse":"1","text":"Ich ließ mich erkunden von solchen, die nicht nach mir fragten, ließ mich finden von solchen, die mich nicht suchten; ich sprach: da bin ich, da bin ich! zu einem Volke, das meinen Namen nicht anrief."},{"book":"Jesaja","chapter":"65","verse":"2","text":"Den ganzen Tag habe ich meine Hände ausgebreitet nach einem widerspenstigen Volke, nach solchen, die den schlimmen Weg wandeln, ihren eigenen Gedanken nach:"},{"book":"Jesaja","chapter":"65","verse":"3","text":"nach Leuten, die mich zum Zorne reizen immerfort ins Angesicht hinein, indem sie in den Gärten opfern und auf den Ziegelsteinen räuchern,"},{"book":"Jesaja","chapter":"65","verse":"4","text":"die in den Gräbern sitzen und an den abgesperrten Orten übernachten, die Schweinefleisch essen, während Brühe von ekelhaften Dingen ihre Schüsseln füllt,"},{"book":"Jesaja","chapter":"65","verse":"5","text":"die das sagen: Halte dich fern, komme mir nicht zu nahe, denn ich bin heilig für dich! - Rauch stieg auf in meiner Nase, Feuer, das immerfort lodert!"},{"book":"Jesaja","chapter":"65","verse":"6","text":"Fürwahr, aufgezeichnet liegt es vor mir; ich will nicht in Schweigen verharren, es sei denn, daß ich heimgezahlt habe, und heimzahlen will ich in ihren Busen"},{"book":"Jesaja","chapter":"65","verse":"7","text":"eure Verschuldungen und zugleich die Verschuldungen eurer Väter, spricht Jahwe, die auf den Bergen geräuchert und auf den Hügeln mich verunehrt haben! - ich will ihnen zuerst ihren Lohn zumessen in ihren Busen."},{"book":"Jesaja","chapter":"65","verse":"8","text":"So spricht Jahwe: Wie wenn in einer Traube sich Most findet, und man dann sagt: \"Verdirb sie nicht, denn es ist ein Segen darin!\" ebenso will ich um meiner Knechte willen verfahren, daß ich nicht das Ganze vernichte."},{"book":"Jesaja","chapter":"65","verse":"9","text":"Und ich will aus Jakob einen Nachwuchs hervorgehen lassen und aus Juda einen Erben meiner Berge: und meine Auserwählten sollen das Land zum Erbe erhalten, und meine Knechte sollen sich dort ansiedeln."},{"book":"Jesaja","chapter":"65","verse":"10","text":"Und der Saron soll zu einer Aue für das Kleinvieh werden, und das Thal Achor zur Lagerstätte der Rinder für mein Volk, so viel ihrer nach mir gefragt haben."},{"book":"Jesaja","chapter":"65","verse":"11","text":"Ihr aber, die ihr Jahwe fahren laßt, die ihr meines heiligen Berges vergeßt, die ihr dem Glücksgott einen Tisch zurichtet und dem Verhängnis Mischtrank einschenkt, -"},{"book":"Jesaja","chapter":"65","verse":"12","text":"über euch verhänge ich das Schwert, und insgesamt sollt ihr euch zur Schlachtung niederducken, dieweil ich rief, ohne daß ihr antwortetet, redete, ohne daß ihr hörtet; vielmehr thatet ihr, was mir mißfiel, und woran ich keinen Gefallen habe, das hattet ihr gern!"},{"book":"Jesaja","chapter":"65","verse":"13","text":"Darum spricht der Herr, Jahwe, also:"},{"book":"Jesaja","chapter":"65","verse":"14","text":"fürwahr, meine Knechte werden jubeln vor Fröhlichkeit, ihr aber sollt vor Herzensweh aufschreien und vor Geisteszerknirschung heulen!"},{"book":"Jesaja","chapter":"65","verse":"15","text":"Und ihr werdet euren Namen meinen Auserwählten zur Nennung bei einer Verwünschung hinterlassen; nämlich: Töten möge dich der Herr, Jahwe, wie jene! Seine Knechte aber wird er benennen mit einem anderen Namen,"},{"book":"Jesaja","chapter":"65","verse":"16","text":"so daß, wer sich segnen will im Lande, sich segnen wird bei dem wahrhaftigen Gott, und wer schwören will im Lande, schwören wird bei dem wahrhaftigen Gott, weil die früheren Drangsale vergessen und weil sie vor meinen Augen verborgen sind."},{"book":"Jesaja","chapter":"65","verse":"17","text":"Denn fürwahr, ich schaffe einen neuen Himmel und eine neue Erde, und an das Frühere wird man nicht mehr denken, noch wird es jemandem mehr in den Sinn kommen!"},{"book":"Jesaja","chapter":"65","verse":"18","text":"Vielmehr frohlockt und jubelt auf immer über das, was ich schaffe; denn fürwahr, ich schaffe Jerusalem zu Jubel um und seine Bevölkerung zu Frohlocken!"},{"book":"Jesaja","chapter":"65","verse":"19","text":"Und ich will jubeln über Jerusalem und frohlocken über mein Volk, und nicht soll sich darin ferner vernehmen lassen ein Laut des Weinens und ein Laut der Wehklage."},{"book":"Jesaja","chapter":"65","verse":"20","text":"Nicht soll es dort geben einen Säugling, der nur einige Tage alt würde,"},{"book":"Jesaja","chapter":"65","verse":"21","text":"Und sie werden Häuser bauen und bewohnen, werden Weinberge pflanzen und ihre Früchte genießen;"},{"book":"Jesaja","chapter":"65","verse":"22","text":"nicht werden sie bauen, und ein anderer bewohnen, nicht werden sie pflanzen, und ein anderer die Früchte genießen. Denn wie die Lebensdauer der Bäume wird die Lebensdauer meines Volkes sein, und was ihre Hände geschafft, das sollen meine Auserwählten auch verbrauchen."},{"book":"Jesaja","chapter":"65","verse":"23","text":"Nicht werden sie sich vergeblich mühen und nicht Kinder zeugen für ein jähes Verhängnis; denn ein Geschlecht von Gesegneten Jahwes sind sie und ihre Sprößlinge haben sie immer um sich."},{"book":"Jesaja","chapter":"65","verse":"24","text":"Und es soll geschehen: ehe sie noch rufen, antworte ich schon; während sie noch reden, erhöre ich schon!"},{"book":"Jesaja","chapter":"65","verse":"25","text":"Wolf und Lamm werden bei einander weiden; der Löwe wird Stroh fressen wie die Rinder, und die Schlange sich von Erde nähren: sie werden keinen Schaden thun, noch Verderben anrichten in meinem ganzen heiligen Berglande, spricht Jahwe."}]}