{"data":[{"book":"Römer","chapter":"6","verse":"1","text":"Was wollen wir hierzu sagen? Sollen wir denn in der Sünde beharren, auf daß die Gnade desto mächtiger werde?"},{"book":"Römer","chapter":"6","verse":"2","text":"Das sei ferne! Wie sollten wir in der Sünde wollen leben, der wir abgestorben sind?"},{"book":"Römer","chapter":"6","verse":"3","text":"Wisset ihr nicht, daß alle, die wir in Jesus Christus getauft sind, die sind in seinen Tod getauft?"},{"book":"Römer","chapter":"6","verse":"4","text":"So sind wir ja mit ihm begraben durch die Taufe in den Tod, auf daß, gleichwie Christus ist auferweckt von den Toten durch die Herrlichkeit des Vaters, also sollen auch wir in einem neuen Leben wandeln."},{"book":"Römer","chapter":"6","verse":"5","text":"So wir aber samt ihm gepflanzt werden zu gleichem Tode, so werden wir auch seiner Auferstehung gleich sein,"},{"book":"Römer","chapter":"6","verse":"6","text":"dieweil wir wissen, daß unser alter Mensch samt ihm gekreuzigt ist, auf daß der sündliche Leib aufhöre, daß wir hinfort der Sünde nicht mehr dienen."},{"book":"Römer","chapter":"6","verse":"7","text":"Denn wer gestorben ist, der ist gerechtfertigt von der Sünde."},{"book":"Römer","chapter":"6","verse":"8","text":"Sind wir aber mit Christo gestorben, so glauben wir, daß wir auch mit ihm leben werden,"},{"book":"Römer","chapter":"6","verse":"9","text":"und wissen, daß Christus, von den Toten auferweckt, hinfort nicht stirbt; der Tod wird hinfort nicht mehr über ihn herrschen."},{"book":"Römer","chapter":"6","verse":"10","text":"Denn was er gestorben ist, das ist er der Sünde gestorben zu einem Mal; was er aber lebt, das lebt er Gott."},{"book":"Römer","chapter":"6","verse":"11","text":"Also auch ihr, haltet euch dafür, daß ihr der Sünde gestorben seid und lebt Gott in Christo Jesus, unserm HERRN."},{"book":"Römer","chapter":"6","verse":"12","text":"So lasset nun die Sünde nicht herrschen in eurem sterblichen Leibe, ihr Gehorsam zu leisten in seinen Lüsten."},{"book":"Römer","chapter":"6","verse":"13","text":"Auch begebet nicht der Sünde eure Glieder zu Waffen der Ungerechtigkeit, sondern begebet euch selbst Gott, als die da aus den Toten lebendig sind, und eure Glieder Gott zu Waffen der Gerechtigkeit."},{"book":"Römer","chapter":"6","verse":"14","text":"Denn die Sünde wird nicht herrschen können über euch, sintemal ihr nicht unter dem Gesetz seid, sondern unter der Gnade."},{"book":"Römer","chapter":"6","verse":"15","text":"Wie nun? Sollen wir sündigen, dieweil wir nicht unter dem Gesetz, sondern unter der Gnade sind? Das sei ferne!"},{"book":"Römer","chapter":"6","verse":"16","text":"Wisset ihr nicht: welchem ihr euch begebet zu Knechten in Gehorsam, des Knechte seid ihr, dem ihr gehorsam seid, es sei der Sünde zum Tode oder dem Gehorsam zur Gerechtigkeit?"},{"book":"Römer","chapter":"6","verse":"17","text":"Gott sei aber gedankt, daß ihr Knechte der Sünde gewesen seid, aber nun gehorsam geworden von Herzen dem Vorbilde der Lehre, welchem ihr ergeben seid."},{"book":"Römer","chapter":"6","verse":"18","text":"Denn nun ihr frei geworden seid von der Sünde, seid ihr Knechte der Gerechtigkeit geworden."},{"book":"Römer","chapter":"6","verse":"19","text":"Ich muß menschlich davon reden um der Schwachheit willen eures Fleisches. Gleichwie ihr eure Glieder begeben habet zum Dienst der Unreinigkeit und von einer Ungerechtigkeit zur andern, also begebet auch nun eure Glieder zum Dienst der Gerechtigkeit, daß sie heilig werden."},{"book":"Römer","chapter":"6","verse":"20","text":"Denn da ihr der Sünde Knechte wart, da wart ihr frei von der Gerechtigkeit."},{"book":"Römer","chapter":"6","verse":"21","text":"Was hattet ihr nun zu der Zeit für Frucht? Welcher ihr euch jetzt schämet; denn ihr Ende ist der Tod."},{"book":"Römer","chapter":"6","verse":"22","text":"Nun ihr aber seid von der Sünde frei und Gottes Knechte geworden, habt ihr eure Frucht, daß ihr heilig werdet, das Ende aber ist das ewige Leben."},{"book":"Römer","chapter":"6","verse":"23","text":"Denn der Tod ist der Sünde Sold; aber die Gabe Gottes ist das ewige Leben in Christo Jesu, unserm HERRN."}]}