{"data":[{"book":"Luka","chapter":"24","verse":"1","text":"Zuwa dya kuhumula dya nkongo dya juma chilo chilo wadya wavyele niyo waita kwembila, nawenula yadya mavuta wadamanye."},{"book":"Luka","chapter":"24","verse":"2","text":"Wadya wavyele mo kulomboleza wabwila diya diyuwe difingiliswa hale ne mbila."},{"book":"Luka","chapter":"24","verse":"3","text":"Mna weze wengile mndani mwe mbila hawauwone umwili wa Zumbe Yesu."},{"book":"Luka","chapter":"24","verse":"4","text":"Umo wachei kwehelwa mwe mbuli iyo, niyo walaila wantu waidi wavaile suche zing'alise wachimala haguhi na wowo."},{"book":"Luka","chapter":"24","verse":"5","text":"Wadya wavyele niyo wengilwa ni woga na kwinama chifudifudi kubula hasi. Wadya wantu wawagamba, “Kwambwani mwamlonda mntu mjima mwe wantu wabanike?"},{"book":"Luka","chapter":"24","verse":"6","text":"Hahali hano kauyuka, kumbukani ivyo awagambilagani viya achei Galilaya."},{"book":"Luka","chapter":"24","verse":"7","text":"‘Yongigwa mwana ywa mntu alavigwe mwe wantu wata masa na kusulumizwa na kuyuka zuwa dya katatu.’ ”"},{"book":"Luka","chapter":"24","verse":"8","text":"Aho wadya wavyele niyo wakumbuka ulosi wakwe."},{"book":"Luka","chapter":"24","verse":"9","text":"Weze wauye kulaila kwe mbila, niyo wawagambila mbuli zose wadya wasigilwa mlongo na yumwe na wadya nawakamtimila Yesu."},{"book":"Luka","chapter":"24","verse":"10","text":"Awo walongile izimbuli kwa wasigilwa ni Maliyamu Magidalena, Yona, na Maliyamu nine dya Yakobo, hamwenga na wadya wavyele wendile wehamwenga."},{"book":"Luka","chapter":"24","verse":"11","text":"Awo nawo niyo wawagambile wasigilwa mbuli izo. Wasigilwa hawatolotoze imbuli iyo, niyo hawaizumile."},{"book":"Luka","chapter":"24","verse":"12","text":"Mna Petulo niyo afosa aguluka kubula kwembila, eze afuname nakusungila mndani mwakwe aona sanda iyodu. Niyo auya kukaya kuno kehelwa ni mbuli izo zilaile."},{"book":"Luka","chapter":"24","verse":"13","text":"Mwe diziwa idyo, wantu waidi mgati mwa wanampina wakwe na wakaita mwe kaya imwenga ikwitagwa Emau, kaya iyo ihale no mzi wa Yelusalemu enga lujendo lwa masa maidi."},{"book":"Luka","chapter":"24","verse":"14","text":"Nawakatamwila wenye mwe mbuli zose zilaile."},{"book":"Luka","chapter":"24","verse":"15","text":"Umo nawakatamwila na kuzana wowo wenye, Yesu mwenye niyo alaila alongozana nawo."},{"book":"Luka","chapter":"24","verse":"16","text":"Nawamona kwa meso mna hawammanyize kugamba ni Yesu."},{"book":"Luka","chapter":"24","verse":"17","text":"Yesu awauza, “Mwatamwila mbuli zani hano he sila?”"},{"book":"Luka","chapter":"24","verse":"18","text":"Yumwenga akwitangwa Kilopa, amhitula agamba, “Weye ichedu wi mjeni mo mzi uno wa Yelusalemu, vitende humanjize mbuli zilaila mwa mazuwa yano?”"},{"book":"Luka","chapter":"24","verse":"19","text":"Yesu awauza, kulaila mbwani? Wamhitula, mbuli za Yesu ywa Nazaleti, yudya nani muwoni, mta udahi wa kudamanya na kulonga ko uso wa Chohile na wantu wose."},{"book":"Luka","chapter":"24","verse":"20","text":"Wakulu wa walavyantambiko hamwenga na vilongozi wetu wamlavya chani akantilwe file, niyo wamsulumiza mo msalaba."},{"book":"Luka","chapter":"24","verse":"21","text":"Mna suwe nachina msuhi kugamba uyo nuyo akunga aikombole Izulaeli, elo dyelo ni zuwa dya katatu kukongela hadya izimbuli izo zilaile."},{"book":"Luka","chapter":"24","verse":"22","text":"Ukaleka ayo wavyele watuhu mwe bunga dyetu wachitusa, nawaita chilochilo kwembila."},{"book":"Luka","chapter":"24","verse":"23","text":"Hawaubwile umwili wakwe, wauya na kugamba walailwa ni wandima wa kwembingu niyo wawagambila kugamba ni mjima."},{"book":"Luka","chapter":"24","verse":"24","text":"Wetu watuhu nawaita kwe mbila wawona ivyo walongile wadya wavyele, mna yeye hawamuwone."},{"book":"Luka","chapter":"24","verse":"25","text":"Niyo Yesu awagamba, “Nyuwe wahezi na wata myoyo midala ya kuzumila mbuli zose za wawoni walongile!"},{"book":"Luka","chapter":"24","verse":"26","text":"Elo havyungigwe Kulisito asulumizwe akaheza engile mwe ukuka wakwe?”"},{"book":"Luka","chapter":"24","verse":"27","text":"Niyo awagambila mbuli zose ziwandikwe mwa Mawandiko Yakukile, kukongela muwoni Musa kubula wose."},{"book":"Luka","chapter":"24","verse":"28","text":"Weze wabule hajihi ne idya ikaya nawakaita, Yesu enga ajendeleza ne ntambo awasa."},{"book":"Luka","chapter":"24","verse":"29","text":"Mna wowo wamlombeza wamgamba, usekwita kwaviya zuwa diswa chilo chengila. Ivyo engila he ikaya na kwikala nawo."},{"book":"Luka","chapter":"24","verse":"30","text":"Eze ekale na kudya nkande hamwenga nawo, aguha mgate aujimbika, aubesula awenka."},{"book":"Luka","chapter":"24","verse":"31","text":"Ahadya meso yawo niyo yagubulwa, wambunkula kugamba ni Yesu, mna ahadya niyo ahalawa kuno wakasinya."},{"book":"Luka","chapter":"24","verse":"32","text":"Niyo wagambilana togolani “Myoyo yetu haisangale vidala umo akatamwila na suwe mwe sila na kuchigambila Mawandiko Yakukile?”"},{"book":"Luka","chapter":"24","verse":"33","text":"Niyo wahalawa isa idya, niyo wabula Yelusalemu niyo wawabwila wadya mlongo na yumwe wadugana hamwenga na wantu watuhu we dibunga dyawo."},{"book":"Luka","chapter":"24","verse":"34","text":"Wakalonga, Zumbe kauyuka chindedi, naye kamlaila Simoni."},{"book":"Luka","chapter":"24","verse":"35","text":"Niyo wawagambila mbuli zose mbuli zose zilaile mwe sila neivyo wambunkule Yesu umo akabesula umgate."},{"book":"Luka","chapter":"24","verse":"36","text":"Umo nawakawagambila ayo, Yesu mwenye alaila achimala hagati hawo, awagamba, Mtende na utondowazi."},{"book":"Luka","chapter":"24","verse":"37","text":"Wasetuka na kwingilwa ni woga, nawamanya wawona mpepo."},{"book":"Luka","chapter":"24","verse":"38","text":"Mna yeye awagamba, kwambwani mnankama? Kwambwani mwatenda na nkama mwe myoyo yenyu?"},{"book":"Luka","chapter":"24","verse":"39","text":"Kaulani imikono ne viga vyangu, chani mmanye ni miye, nitozanitozani muwone, kwa viya mpepo haina mwili na mavuha enga vino mkuniwona."},{"book":"Luka","chapter":"24","verse":"40","text":"Eze alonge iyo, awalagisa imikono yakwe ne viga vyakwe."},{"book":"Luka","chapter":"24","verse":"41","text":"Umo hawenati kuzumila kwa chinyemi wananacho kuno wakehelwa, awauza, hano mna nkande yoyose?"},{"book":"Luka","chapter":"24","verse":"42","text":"Niyo wamwinka chihande cha samaki yokigwe."},{"book":"Luka","chapter":"24","verse":"43","text":"Aiguha, aidya kuno wose wakamsinya."},{"book":"Luka","chapter":"24","verse":"44","text":"Niyo awagamba, “Uno nuwo ulosi nahawagambilani umo nendaga nichei hamwenga na nyuwe, kugamba vyaungwa nichintize mbuli zose niwandikilwe mwe Sigilizi ya Musa, na mwamawandiko ya wawoni na Zabuli.”"},{"book":"Luka","chapter":"24","verse":"45","text":"Niyo agubula fanyanyi zawo chani wamanye Mawandiko Yakukile,"},{"book":"Luka","chapter":"24","verse":"46","text":"awagamba, “Ivyo nivyo viwandikwe kugamba Kulisito nasulumizwe zuwa dya katatu nauyuke."},{"book":"Luka","chapter":"24","verse":"47","text":"Naho kugamba kwa zina dyakwe wantu wose kukongela Yelusalemu nawagambilwe Mbuli Yedi weile chani walekeilwe masa yawo."},{"book":"Luka","chapter":"24","verse":"48","text":"Nyuwe namtende waukuzi wangu mwe mbuli zino."},{"book":"Luka","chapter":"24","verse":"49","text":"Miye mwenye naniwegaileni yudya Tate ekiye ndagano kugamba namsigile kwenyu, mna ikalani muno mo mzi kubula mwinkigwe idya nguvu ikulaila kulanga.”"},{"book":"Luka","chapter":"24","verse":"50","text":"Niyo awalongoza kubula Besaniya, enula imikono yakwe awajimbika."},{"book":"Luka","chapter":"24","verse":"51","text":"Umo akawajimbika, awasa, aguhigwa kulanga kwembingu."},{"book":"Luka","chapter":"24","verse":"52","text":"Wamvikila, niyo wauya Yelusalemu kuno wana chinyemi vidala."},{"book":"Luka","chapter":"24","verse":"53","text":"Nawo nawakekala kwe nyumba nkulu ya Chohile chila zuwa, wakamjimbika Chohile."}]}