{"data":[{"book":"Luka","chapter":"8","verse":"1","text":"Akajika, Yesu katamba kwe mizi na kaya kulonga Mbuli Yedi yo Useuta wa Chohile. Wanampina mlongo na waidi niyo waita naye,"},{"book":"Luka","chapter":"8","verse":"2","text":"wavyele wamwenga wahonyigwe manyonje na kulavigwa mpepo ni Yesu nawo wawabasa. Wavyele awo wendaga ni Maliyamu akwitangwa Magidalena, yudya alavigwe mpepo nchafu mfungate,"},{"book":"Luka","chapter":"8","verse":"3","text":"Yona, mkaza Kuza endaga mkulu mwe chitala cha Helode, Suzana, wavyele watuhu walozize. Wavyele awo wajesezaga ugoli wawo kumsankanila Yesu hamwenga na wanampina wakwe."},{"book":"Luka","chapter":"8","verse":"4","text":"Wantu wajendeleza kwiza kwa Yesu kulaila chila mzi. Umo fyo kulu dya wantu dize didugane, Yesu nakasimwila mliganyo uno."},{"book":"Luka","chapter":"8","verse":"5","text":"“Hendaga na mntu aitile kuhanda mbeyu. Umo akamyaga izimbeyu mwe nkonde, zimwenga zigwela mwe sila. Aho zijatwa, wadege wa kulanga nawo wazidya."},{"book":"Luka","chapter":"8","verse":"6","text":"Izimwenga zigwela mwe luwe. Zize zikonge kuhota, zinyala kwaviya ulongo uswesa mazi."},{"book":"Luka","chapter":"8","verse":"7","text":"Izimwenga zigwela mwe miwa, zikula hamwenga ne miwa, miwa niyo yazifintafinta."},{"book":"Luka","chapter":"8","verse":"8","text":"Mbeyu ntuhu zigwela mwe ulongo wedi. Zakula na kweleka, chila imwenga nkanana gana.”"},{"book":"Luka","chapter":"8","verse":"9","text":"Wanampina wakwe wamuza Yesu mliganyo uno ni mbwani,"},{"book":"Luka","chapter":"8","verse":"10","text":"Niyo ahitula, “Nyuwe ugubwilwa kumanya chinyele cho Useuta wa Chohile, mna kwa wantu watuhu vyalongwa kwa miliganyo, chani wanasinya wasekuona, wanategeleza wasekukombaganya."},{"book":"Luka","chapter":"8","verse":"11","text":"“Mliganyo uno nikugamba, mbeyu ni Mbuli ya Chohile."},{"book":"Luka","chapter":"8","verse":"12","text":"Izimbeyu zigwele mwe sila zaligana na wantu wakwiva Mbuli ya Chohile, mna Mwavu eza na kuiguha Mbuli iyo mwe myoyo yawo chani wasekuzumila na kukombolwa."},{"book":"Luka","chapter":"8","verse":"13","text":"Izimbeyu zigwele mwe luwe zaligana na wantu wakwiva Mbuli ya Chohile na kuihokela kwa chinyemi, mna haikwingila mwe myoyo yawo. Waizumila hadodo, mna wanajezwa waileka."},{"book":"Luka","chapter":"8","verse":"14","text":"Izimbeyu zigwele mwe miwa ni mliganyo wa wantu wakwiva Mbuli ya Chohile, mna wafintwa ni nkunto na ugoli na mbwedo wa mwe isi vyaleka wadunduga kweleka matunda."},{"book":"Luka","chapter":"8","verse":"15","text":"Izimbeyu zigwele mwe ulongo wedi zaligana na wantu wakwiva Mbuli ya Chohile, waizumila na kuika mwe myoyo yawo, naho waitoza kubula kweleka matunda."},{"book":"Luka","chapter":"8","verse":"16","text":"“Wantu hawakuwasha taa na kuigubika na nyungu hegu kuika kwe divungu. Mna waika mnanga mwe chiya cha kwikiya taa, chani wantu walangazwe umo wakengila mnyumba."},{"book":"Luka","chapter":"8","verse":"17","text":"“Chochose chifisigwe nachilavyanywe kung'aile, naho chochose chigubikwe nachigubulwe na kwikwa kung'aile."},{"book":"Luka","chapter":"8","verse":"18","text":"“Elo msinyise, saviya mkwiva, kwaviya mta chintu nongezezwe, mna yudya hena chintu nahokwe chiya ichidodo akufanyanya ananacho.”"},{"book":"Luka","chapter":"8","verse":"19","text":"Nine na walukolo wa Yesu wambasaga, mna hawadahile kumbwila kwa chausa che idifyo kulu dya wantu."},{"book":"Luka","chapter":"8","verse":"20","text":"Mntu yumwenga amgamba Yesu, “Mamiyako na walukolo wako wachimala heise waunga wakuwone.”"},{"book":"Luka","chapter":"8","verse":"21","text":"Yesu awagamba wantu wose, “Mnala na walukolo wangu ni wadya wakwiva Mbuli ya Chohile na kuitimila.”"},{"book":"Luka","chapter":"8","verse":"22","text":"Zuwa dimwenga Yesu nakakwela mwe ngalawa hamwenga na wanampina wakwe. Niyo awagamba, “Chiteni ntendele ntuhu ye idiziwa.” Ivyo wakonga kwita."},{"book":"Luka","chapter":"8","verse":"23","text":"Umo wendile mwe ngalawa wakaita, Yesu niyo agona ntongo. Aho nkung'unto nkulu yavumila mwe diziwa, niyo ingalawa yakonga kumema mazi, woseni nawe mwe chilozo chikulu."},{"book":"Luka","chapter":"8","verse":"24","text":"Elo wanampina wakwe niyo wamwinula wakamgamba, “Zumbe, Zumbe! Chafa!”"},{"book":"Luka","chapter":"8","verse":"25","text":"Niyo awagamba wanampina wakwe, “Uzumizi wenyu nuhi?”"},{"book":"Luka","chapter":"8","verse":"26","text":"Yesu hamwenga na wanampina wakwe wajendeleza ne ntambo. Niyo wabula kwe isi ya Gelasi imwe ntendele ntuhu ye diziwa dya Galilaya."},{"book":"Luka","chapter":"8","verse":"27","text":"Yesu eze alawe mwe ingalawa, niyo adugana na mntu kudya ko mzi yudya endaga na mpepo. Mntu yudya nendile hakuvika suche kwa chipindi chitali, naho nendile hakwikala mwe nyumba, mna nakekala kwe zimbila."},{"book":"Luka","chapter":"8","verse":"28","text":"Eze amwone Yesu, kaguta kwa izwi kulu, kedula hasi mwe viga vya Yesu, na kugamba, “Yesu, Mwana Chohile ekulanga! Waunga mbwani kwangu? Nakulombeza, usekusulumiza!”"},{"book":"Luka","chapter":"8","verse":"29","text":"Mntu uyo nakalonga ivyo kwaviya Yesu kamlagiza mpepo nchafu imlawe. Nkanana zilozize mpepo uyo nakamwizila uyo, hatahegu wantu nawakamvugaila mntu yudya, nakanyinywa mikono yakwe ne viga vyakwe kwa minyolo, mna nakaikanta minyolo iyo, na mpepo nakamwigala kwe nyika."},{"book":"Luka","chapter":"8","verse":"30","text":"Yesu amuza, “Zina dyako niweye yuhi?”"},{"book":"Luka","chapter":"8","verse":"31","text":"Mpepo zamlombeza Yesu asekuzigala kwe dibome hedina uhelo."},{"book":"Luka","chapter":"8","verse":"32","text":"Nahana fyo dya nguluwe hajihi, dikadya hankanda he kagulu. Ivyo izimpepo zamlombeza Yesu azigale zikengile mwe izinguluwe, naye azumila."},{"book":"Luka","chapter":"8","verse":"33","text":"Ivyo mpepo zamlawa yudya mntu, niyo zengila mwe izinguluwe. Idifyo dyose dye zinguluwe digulukila ntendele ya kagulu kwe diziwa na kudidimila mwa mazi."},{"book":"Luka","chapter":"8","verse":"34","text":"Wantu nawakadima izinguluwe weze wawone chilaile, niyo waguluka na kulonga izimbuli izo mo mzi na mwe zinkonde."},{"book":"Luka","chapter":"8","verse":"35","text":"Wantu niyo waita wakakaule ni chibwani chilaile. Weze wabule kwa Yesu, wambwila yudya mntu alavigwe mpepo kekala he viga vya Yesu, kavika suche, na ana fanyanyi zakwe zedi. Niyo woseni wengila ni woga."},{"book":"Luka","chapter":"8","verse":"36","text":"Wadya wawone imbuli idya, wawagambila wantu yudya mntu mta mpepo viya ahonyigwe."},{"book":"Luka","chapter":"8","verse":"37","text":"Niyo wantu woseni wa si ya Gelasi wamwunga Yesu aite kwaviya nawakogoha vidala. Ivyo Yesu engila mwe ngalawa na kuhalawa."},{"book":"Luka","chapter":"8","verse":"38","text":"Yudya mntu alavigwe izimpepo amlombeza Yesu waitanye. Mna Yesu amgamba,"},{"book":"Luka","chapter":"8","verse":"39","text":"“Uya kukaya naho ukawagambile wantu chiya udamanyizwe ni Chohile.”"},{"book":"Luka","chapter":"8","verse":"40","text":"Yesu eze auye kwe ntendele ntuhu ye diziwa, wantu wamhokela, kwaviya woseni nawakamgoja."},{"book":"Luka","chapter":"8","verse":"41","text":"Akaheza niyo eza mntu yumwenga akwitangwa Yailo, nani mntu mkulu mwe nyumba yo kuvikila. Kedula hasi mwe viga vya Yesu na kumlombeza aite kwakwe,"},{"book":"Luka","chapter":"8","verse":"42","text":"kwaviya mwanawe ywa chiche ywe ichedu mta mihilimo mlongo na midi, na akabanika."},{"book":"Luka","chapter":"8","verse":"43","text":"Mgati mwawo nakuna mvyele akulawigwa sakame kwa mihilimo mlongo na midi, alavyaga vyoseni ananavyo kwa wagangana, mna hahana hata yumwenga adahile kumhonya."},{"book":"Luka","chapter":"8","verse":"44","text":"Mvyele uyo kalaila mwe difyo hanyuma ha Yesu nakukufya lepe dye suche yakwe, aho sakame niyo ileka kumlawa."},{"book":"Luka","chapter":"8","verse":"45","text":"Yesu auza, “Sikufywa ni yani?”"},{"book":"Luka","chapter":"8","verse":"46","text":"Mna Yesu agamba, “Kuna mntu yumwenga anikufize, sibunkula kwaviya nguvu zinilawa.”"},{"book":"Luka","chapter":"8","verse":"47","text":"Yudya mvyele kawona kugamba kabunkulwa, Elo eza akazingiza nakwedula hasi he viga vya Yesu. Mwa meso ya chila mntu, akamgambila ivyo vilekile akamkufya na vilekile kahonywa aho."},{"book":"Luka","chapter":"8","verse":"48","text":"Yesu niyo amgamba, “Mwanangu, uzumizi wako ukuhonya. Jenda na utondowazi.”"},{"book":"Luka","chapter":"8","verse":"49","text":"Umo Yesu achei akulonga mbili izo, msigilwa yumwenga eza kulaila kwa yudya mkulu akwitagwa Yailo we nyumba yo kuvikila. Amgamba Yailo, “Mwanawo kabanika,” “usekumjela kivuzovuzo mhinya naho.”"},{"book":"Luka","chapter":"8","verse":"50","text":"Mna Yesu eze eve ivyo, amgamba Yailo, “Usekogoha, zumila du, nahone.”"},{"book":"Luka","chapter":"8","verse":"51","text":"Yesu eze abule kwe nyumba ya Yailo, haungile engile kunyumba na mntu mna Petulo, Yohana, na Yakobo, na tati ya mtu na mami ywa mwana."},{"book":"Luka","chapter":"8","verse":"52","text":"Wantu wose nendile wakaila nakulomboleza kwa chausa cho mwana. Yesu agamba, “Usekwila, mwana habanike katakutongomala du!”"},{"book":"Luka","chapter":"8","verse":"53","text":"Wose niyo wamseka, kwaviya nawamanya kugamba kabanika."},{"book":"Luka","chapter":"8","verse":"54","text":"Mna Yesu niyo amtoza umkono na kumwitanga kwa izwi, “Chimala, mwanangu!”"},{"book":"Luka","chapter":"8","verse":"55","text":"Muye wakwe umuwiya, niyo achimala ahadya, Yesu niyo awaunga wamwinke chintu cha kudya."},{"book":"Luka","chapter":"8","verse":"56","text":"Welesi wakwe weheleswa, mna Yesu kawalagisa wasekugambila mntu yeyose chilaile."}]}