{"data":[{"book":"Genesis","chapter":"23","verse":"1","text":"Toen Sara honderd zeven en twintig jaren oud was (dat was de leeftijd van Sara),"},{"book":"Genesis","chapter":"23","verse":"2","text":"stierf Sara te Kirjat-Arba, nu Hebron genoemd, in het land Kanaän. En nadat Abraham lijkklacht over Sara had gehouden, en haar had beweend,"},{"book":"Genesis","chapter":"23","verse":"3","text":"verliet Abraham zijn afgestorvene, om met de zonen van Chet te gaan spreken."},{"book":"Genesis","chapter":"23","verse":"4","text":"Hij zeide: Ik leef maar als gast en vreemde bij u; maar staat mij toch een familiegraf bij u af, waar ik mijn dode, die van mij is heengegaan, kan begraven."},{"book":"Genesis","chapter":"23","verse":"5","text":"De zonen van Chet gaven Abraham ten antwoord:"},{"book":"Genesis","chapter":"23","verse":"6","text":"Heer, hoor ons aan. Gij zijt een vorst Gods onder ons! Begraaf dus uw afgestorvene in het mooiste onzer graven; niemand van ons zal u zijn eigen grafstede weigeren, om er uw afgestorvene in te begraven."},{"book":"Genesis","chapter":"23","verse":"7","text":"Toen stond Abraham op, boog zich ter aarde voor de Chittieten, de bewoners van het land,"},{"book":"Genesis","chapter":"23","verse":"8","text":"en zeide tot hen: Zo gij er in toestemt, dat ik mijn dode, die van mij is heengegaan, begraaf, weest mij dan terwille, en doet een goed woord voor mij bij Efron, den zoon van Sóchar."},{"book":"Genesis","chapter":"23","verse":"9","text":"Laat hij mij de grot van Makpela verkopen, die zijn eigendom is, en die aan de rand van zijn akker ligt. Laat hij ze mij in uwe tegenwoordigheid voor de volle prijs tot familiegraf afstaan."},{"book":"Genesis","chapter":"23","verse":"10","text":"Daar ook Efron zelf in de kring der Chittieten zat, stond dus Efron, de Chittiet, Abraham te woord ten aanhoren van al de zonen van Chet, die naar de poort van zijn stad waren gekomen. Hij sprak:"},{"book":"Genesis","chapter":"23","verse":"11","text":"Zo niet, heer: maar luister naar mij: Ik geef u het land ten geschenke met de grot, die er op ligt; in tegenwoordigheid van mijn stamgenoten sta ik ze u af; begraaf er uw dode."},{"book":"Genesis","chapter":"23","verse":"12","text":"Weer boog Abraham voor de bewoners van het land zich ter aarde,"},{"book":"Genesis","chapter":"23","verse":"13","text":"en sprak tot Efron ten aanhoren van alle bewoners van het land: Zo gij de eigenaar zijt, hoor mij dan aan: Ik wil toch liever het land betalen; neem het geld van mij aan, dan kan ik mijn dode daar begraven."},{"book":"Genesis","chapter":"23","verse":"14","text":"Maar Efron antwoordde weer aan Abraham:"},{"book":"Genesis","chapter":"23","verse":"15","text":"Toch niet, heer, maar luister naar mij: Een stuk land van vierhonderd zilveren sikkels, wat betekent dat nu voor u of mij; begraaf dus uw dode."},{"book":"Genesis","chapter":"23","verse":"16","text":"Abraham ging in op het aanbod van Efron, en woog het zilver af, dat Efron ten aanhoren van de zonen van Chet had gevraagd: vierhonderd zilveren sikkels, zoals ze bij de kooplui gangbaar zijn."},{"book":"Genesis","chapter":"23","verse":"17","text":"Zo werd de akker van Efron, die in Makpela ten oosten van Mamre ligt, zowel de akker zelf als de grot, die er op ligt, met de bomen, die op de akker stonden, en die het hele terrein omringden,"},{"book":"Genesis","chapter":"23","verse":"18","text":"Abrahams eigendom in tegenwoordigheid van al de Chittieten, die naar de poort van zijn stad waren gekomen."},{"book":"Genesis","chapter":"23","verse":"19","text":"Nu begroef Abraham zijn vrouw Sara in de grot op de akker van Makpela, ten oosten van Mamre, dat Hebron is, in het land Kanaän."},{"book":"Genesis","chapter":"23","verse":"20","text":"Zo ging de akker en de grot, die er op ligt, van de zonen van Chet aan Abraham over als familiegraf."}]}