{"data":[{"book":"Genesis","chapter":"28","verse":"1","text":"Toen riep Isaäk Jakob, zegende hem, en beval hem: Neem geen vrouw uit de kanaänietische meisjes."},{"book":"Genesis","chapter":"28","verse":"2","text":"Maar maak u gereed, om naar Paddan-Aram te gaan, naar het huis van uw grootvader Betoeël; kies u daar een vrouw uit de dochters van uw oom Laban."},{"book":"Genesis","chapter":"28","verse":"3","text":"Moge de almachtige God u zegenen, en u vruchtbaar en talrijk maken, zodat gij tot een grote menigte volken zult uitgroeien."},{"book":"Genesis","chapter":"28","verse":"4","text":"Hij moge de zegen van Abraham aan u en uw nageslacht schenken, zodat gij het land moogt bezitten, waar ge als vreemdeling woont, maar dat God aan uw vader Abraham gaf."},{"book":"Genesis","chapter":"28","verse":"5","text":"Zo zond Isaäk Jakob heen, en deze ging naar Paddan-Aram naar Laban, den zoon van den Arameër Betoeël, en broer van Rebekka, de moeder van Jakob en Esau."},{"book":"Genesis","chapter":"28","verse":"6","text":"Esau had gemerkt, dat Isaäk Jakob had gezegend en hem naar Paddan-Aram had gezonden, om daar een vrouw te nemen; dat hij hem ook bij zijn zegening had verboden, een vrouw uit de kanaänietische meisjes te nemen,"},{"book":"Genesis","chapter":"28","verse":"7","text":"en dat Jakob aan zijn vader en moeder had gehoorzaamd en naar Paddan-Aram was gegaan."},{"book":"Genesis","chapter":"28","verse":"8","text":"Esau begreep daaruit, dat de kanaänietische vrouwen aan zijn vader Isaäk mishaagden;"},{"book":"Genesis","chapter":"28","verse":"9","text":"daarom begaf hij zich naar Jisjmaël, en nam Machalat, de dochter van Jisjmaël, Abrahams zoon, de zuster van Nebajot tot vrouw bij de andere vrouwen, die hij al had."},{"book":"Genesis","chapter":"28","verse":"10","text":"Toen Jakob van Beër-Sjéba was afgereisd en naar Charan trok,"},{"book":"Genesis","chapter":"28","verse":"11","text":"kwam hij op een plaats, waar hij wilde overnachten, omdat de zon reeds was ondergegaan. Hij legde dus een van de stenen, die daar lagen, bij wijze van kussen onder zijn hoofd, en begaf zich op die plaats ter ruste."},{"book":"Genesis","chapter":"28","verse":"12","text":"Daar had hij een droom: zie, op de aarde stond een ladder, waarvan de top tot de hemel reikte; en de engelen Gods klommen erop en daalden eraf."},{"book":"Genesis","chapter":"28","verse":"13","text":"En zie, Jahweh stond naast hem, en sprak: Ik ben Jahweh, de God van uw vader Abraham En de God van Isaäk! Het land, waarop ge ligt, Zal Ik u en uw nageslacht geven."},{"book":"Genesis","chapter":"28","verse":"14","text":"Uw geslacht zal wezen Als het stof van de aarde: Gij zult u uitbreiden naar het westen en het oosten, Naar het noorden en het zuiden; In u en uw zaad Zullen alle geslachten der aarde worden gezegend!"},{"book":"Genesis","chapter":"28","verse":"15","text":"Ik ben met u; Ik zal u behoeden, waar gij ook gaat, En u terugvoeren naar dit land. Neen, Ik zal u niet verlaten, Totdat Ik heb volbracht, wat Ik u heb beloofd!"},{"book":"Genesis","chapter":"28","verse":"16","text":"Jakob ontwaakte uit zijn slaap, en sprak: Waarachtig; Jahweh is hier, en ik wist het niet."},{"book":"Genesis","chapter":"28","verse":"17","text":"Hij werd met ontzetting vervuld, en sprak: Hoe ontzagwekkend is deze plaats; dit is het huis van God en de poort van de hemel."},{"book":"Genesis","chapter":"28","verse":"18","text":"De volgende morgen nam Jakob de steen, waarop zijn hoofd had gerust, richtte die tot een gedenksteen op, en goot er olie over uit."},{"book":"Genesis","chapter":"28","verse":"19","text":"Hij noemde die plaats Betel, terwijl de stad vroeger Loez had geheten."},{"book":"Genesis","chapter":"28","verse":"20","text":"Daarna deed Jakob de volgende gelofte: Als God met mij is, mij behoedt op de reis, die ik onderneem, mij voedsel geeft om te eten, een kleed om mij te kleden,"},{"book":"Genesis","chapter":"28","verse":"21","text":"en mij in vrede terugbrengt naar mijn vaderlijk huis: dan zal Jahweh mij tot God zijn,"},{"book":"Genesis","chapter":"28","verse":"22","text":"de steen, die ik als gedenkteken heb opgericht, een Godshuis worden, en zal ik U het tiende schenken van alles, wat Gij mij geeft!"}]}