{"data":[{"book":"Genesis","chapter":"3","verse":"1","text":"De slang was het sluwste van alle dieren in het wild, die Jahweh God had gemaakt. Ze sprak tot de vrouw: Heeft God u dan werkelijk verboden, van de bomen in de tuin te eten?"},{"book":"Genesis","chapter":"3","verse":"2","text":"De vrouw gaf de slang ten antwoord: We mogen de vruchten eten van al de bomen in de tuin;"},{"book":"Genesis","chapter":"3","verse":"3","text":"alleen heeft God gezegd: ge moogt niet de vruchten eten van de boom, die midden in de tuin staat, en die zelfs niet aanraken; anders zult ge sterven."},{"book":"Genesis","chapter":"3","verse":"4","text":"Maar de slang sprak tot de vrouw: Ge zult volstrekt niet sterven."},{"book":"Genesis","chapter":"3","verse":"5","text":"Maar God weet, dat uw ogen zullen opengaan, wanneer ge daarvan eet, en dat ge gelijk aan God zult worden door de kennis van goed en kwaad."},{"book":"Genesis","chapter":"3","verse":"6","text":"Ook had de vrouw al bemerkt, hoe goed die boom was om van te eten; hoe hij een lust was voor de ogen, en hoe verleidelijk, wanneer men inzicht wil verkrijgen. Ze plukte dus van zijn vrucht en at; ze gaf er ook van aan haar man, die bij haar stond, en ook hij at er van."},{"book":"Genesis","chapter":"3","verse":"7","text":"Nu gingen hun beiden de ogen open; ze merkten, dat ze naakt waren. Ze hechtten daarom vijgeblaren aaneen, en maakten er zich een schaamgordel van."},{"book":"Genesis","chapter":"3","verse":"8","text":"En toen zij Jahweh God in de koelte van de middag in de tuin hoorden wandelen, verborgen de mens en zijn vrouw zich voor Jahweh God tussen de bomen van de tuin."},{"book":"Genesis","chapter":"3","verse":"9","text":"Maar Jahweh God riep den mens, en sprak tot hem: Waar zijt gij?"},{"book":"Genesis","chapter":"3","verse":"10","text":"Hij antwoordde: Toen ik U in de tuin hoorde, werd ik bang, omdat ik naakt ben; en ik heb mij verborgen."},{"book":"Genesis","chapter":"3","verse":"11","text":"Maar Hij sprak: Wie heeft u verteld, dat ge naakt zijt? Hebt ge soms van de boom gegeten, waarvan Ik u verboden heb te eten?"},{"book":"Genesis","chapter":"3","verse":"12","text":"De mens antwoordde: De vrouw, die Gij mij tot gezellin hebt gegeven, gaf mij van de boom, en ik at."},{"book":"Genesis","chapter":"3","verse":"13","text":"Nu sprak Jahweh God tot de vrouw: Wat hebt ge gedaan? De vrouw gaf ten antwoord: De slang heeft mij verleid, en ik heb gegeten."},{"book":"Genesis","chapter":"3","verse":"14","text":"Toen sprak Jahweh God tot de slang: Omdat ge dit gedaan hebt, zijt ge vervloekt Onder alle tamme en wilde dieren; Op uw buik zult ge kruipen, Stof vreten uw leven lang."},{"book":"Genesis","chapter":"3","verse":"15","text":"Ik zal vijandschap wekken tussen u en de vrouw, Tussen uw kroost en haar kroost; Dit zal u de kop verpletteren, Maar gij zult loeren naar zijn hiel."},{"book":"Genesis","chapter":"3","verse":"16","text":"En tot de vrouw sprak Hij: De lasten uwer zwangerschap zal Ik verzwaren, In smarten zult ge kinderen baren; Toch zult ge naar uw man verlangen, En hij zal over u heersen."},{"book":"Genesis","chapter":"3","verse":"17","text":"En Hij sprak tot den mens: Omdat ge naar uw vrouw hebt geluisterd, En van de boom hebt gegeten, waarvan Ik u verbood te eten; Is om u de aardbodem vervloekt, Alleen door levenslang zwoegen zult ge er van eten."},{"book":"Genesis","chapter":"3","verse":"18","text":"Distels en doornen zal hij u voortbrengen, Ofschoon gij u met veldgewas moet voeden;"},{"book":"Genesis","chapter":"3","verse":"19","text":"In het zweet van uw aanschijn zult gij uw brood eten, Totdat ge terugkeert tot de grond, waaruit ge genomen zijt. Want ge zijt stof, En tot stof keert ge terug!"},{"book":"Genesis","chapter":"3","verse":"20","text":"De mens noemde zijn vrouw nu Eva, omdat zij de moeder zou worden van al wat leeft."},{"book":"Genesis","chapter":"3","verse":"21","text":"En Jahweh God maakte kleren van dierenhuiden voor den mens en zijn vrouw, en bekleedde hen daarmee."},{"book":"Genesis","chapter":"3","verse":"22","text":"Toen sprak Jahweh God: Zie, door de kennis van goed en kwaad is de mens geworden als een van ons. Als hij nu zijn hand maar niet uitstrekt, om te plukken en te eten van de levensboom, zodat hij ook nog eeuwig blijft leven!"},{"book":"Genesis","chapter":"3","verse":"23","text":"Daarom verdreef Jahweh God hem uit de tuin van Eden, om de grond te bebouwen, waaruit hij genomen was."},{"book":"Genesis","chapter":"3","verse":"24","text":"Hij joeg den mens weg, en plaatste ten oosten van Edens tuin de cherubs met de vlam van het bliksemende zwaard, om de weg naar de levensboom te bewaken."}]}