{"data":[{"book":"Genesis","chapter":"33","verse":"1","text":"Nu sloeg Jakob zijn ogen op en keek rond; en zie, daar kwam Esau aan met vierhonderd man. Toen verdeelde hij zijn kinderen onder Lea, Rachel en zijn beide slavinnen."},{"book":"Genesis","chapter":"33","verse":"2","text":"De slavinnen met haar kinderen plaatste hij voorop, Lea met haar kinderen daar achter, en Rachel met Josef achteraan."},{"book":"Genesis","chapter":"33","verse":"3","text":"Zelf stelde hij zich aan hun spits, boog zich zevenmaal ter aarde neer, tot hij zijn broer genaderd was."},{"book":"Genesis","chapter":"33","verse":"4","text":"Maar Esau snelde hem tegemoet, en omhelsde hem; hij viel hem om de hals, en kuste hem wenend."},{"book":"Genesis","chapter":"33","verse":"5","text":"Toen hij zijn ogen opsloeg en de vrouwen met de kinderen zag, vroeg hij: Wie hebt ge daar? Hij antwoordde: Het zijn de kinderen, die het God heeft behaagd, aan uw dienaar te schenken."},{"book":"Genesis","chapter":"33","verse":"6","text":"Nu traden de slavinnen met haar kinderen naar voren, en bogen zich voor hem neer."},{"book":"Genesis","chapter":"33","verse":"7","text":"Ook Lea trad met haar kinderen vooruit, en boog zich neer; daarna kwamen ook Josef en Rachel, en bogen zich neer."},{"book":"Genesis","chapter":"33","verse":"8","text":"Toen sprak hij: Wat moet ge met heel dat leger, dat ik heb ontmoet? Hij antwoordde: Genade vinden in de ogen van mijn heer!"},{"book":"Genesis","chapter":"33","verse":"9","text":"Maar Esau hernam: Ik bezit meer dan genoeg, mijn broeder; behoud wat ge hebt."},{"book":"Genesis","chapter":"33","verse":"10","text":"Jakob hield aan: Neen, als ik genade gevonden heb in uw ogen, neem dan het geschenk van mij aan; want, daar gij vriendelijk voor mij waart, heb ik uw gelaat gezien, zoals men Gods aanschijn aanschouwt."},{"book":"Genesis","chapter":"33","verse":"11","text":"Wil toch het blijk van mijn hulde aanvaarden, dat ik u heb aangeboden; want God is mij genadig geweest, zodat ik overvloed heb. Toen hij zo bij hem aandrong, nam hij het aan."},{"book":"Genesis","chapter":"33","verse":"12","text":"Daarop sprak: Laten we opbreken en verder trekken; ik zal u dan begeleiden."},{"book":"Genesis","chapter":"33","verse":"13","text":"Maar hij antwoordde: Mijn heer, gij ziet, dat de kinderen nog zwak zijn. Bovendien moet ik voor de schapen en zogende runderen zorgen; als die één dag te veel gejaagd worden, gaat heel de kudde te gronde."},{"book":"Genesis","chapter":"33","verse":"14","text":"Laat dus mijn heer zijn dienaar vooruitgaan; ik zal op mijn gemak mijn tocht vervolgen in de pas van het vee, dat voor mij uittrekt, en in de pas van de kinderen, tot ik in Seïr kom bij mijn heer."},{"book":"Genesis","chapter":"33","verse":"15","text":"Esau hernam: Dan zal ik tenminste enkele van de mannen, die mij vergezellen, te uwer beschikking stellen. Maar hij antwoordde: Waar is dat voor nodig; als ik maar genade vind in de ogen van mijn heer?"},{"book":"Genesis","chapter":"33","verse":"16","text":"Zo keerde Esau nog diezelfde dag naar Seïr terug."},{"book":"Genesis","chapter":"33","verse":"17","text":"Maar Jakob trok naar Soekkot; hij bouwde daar een huis voor zichzelf, en maakte er hutten voor zijn vee. Daarom wordt die plaats Soekkot genoemd."},{"book":"Genesis","chapter":"33","verse":"18","text":"Na zijn terugkeer uit Paddan-Aram kwam Jakob behouden aan in de stad Sikem, die in het land Kanaän ligt, en legerde zich ten oosten der stad."},{"book":"Genesis","chapter":"33","verse":"19","text":"Voor honderd goudstukken kocht hij van de zonen van Hemor, den vader van Sikem, de strook grond, waarop hij zijn tent had gespannen."},{"book":"Genesis","chapter":"33","verse":"20","text":"Hij richtte daar een altaar op, en riep den God van Israël aan."}]}