{"data":[{"book":"Genesis","chapter":"40","verse":"1","text":"Enige tijd daarna begingen de schenker en de bakker van den koning van Egypte een misdrijf tegen den koning van Egypte, hun heer."},{"book":"Genesis","chapter":"40","verse":"2","text":"En daar Farao vertoornd was op zijn twee hovelingen, den opperschenker en den hofbakker,"},{"book":"Genesis","chapter":"40","verse":"3","text":"liet hij hen gevangen zetten in het huis van den overste der lijfwacht, de kerker waar ook Josef zat opgesloten;"},{"book":"Genesis","chapter":"40","verse":"4","text":"en de overste van de lijfwacht stelde Josef bij hen aan, om voor hen te zorgen. Zo bleven ze geruime tijd gevangen."},{"book":"Genesis","chapter":"40","verse":"5","text":"Eens hadden beiden, de schenker zowel als de bakker van Egypte’s koning, die in de kerker zaten opgesloten, dezelfde nacht een droom, elk met eigen betekenis."},{"book":"Genesis","chapter":"40","verse":"6","text":"Toen Josef de volgende morgen bij hen kwam, zag hij aan hen, dat ze terneergeslagen waren."},{"book":"Genesis","chapter":"40","verse":"7","text":"Hij vroeg toen aan de hovelingen van Farao, die met hem in het huis van zijn meester in hechtenis zaten: Waarom kijkt ge vandaag zo somber?"},{"book":"Genesis","chapter":"40","verse":"8","text":"Zij antwoordden hem: Wij hebben een droom gehad, en er is niemand, om hem uit te leggen. Josef zeide hun: God alleen legt dromen uit! Vertelt ze mij eens."},{"book":"Genesis","chapter":"40","verse":"9","text":"De opperschenker verhaalde toen zijn droom aan Josef, en zeide hem: In mijn droom zag ik een wijnstok voor mij."},{"book":"Genesis","chapter":"40","verse":"10","text":"Aan die wijnstok zaten drie ranken; zodra hij begon uit te lopen, zette hij bloesem en droegen zijn trossen rijpe druiven."},{"book":"Genesis","chapter":"40","verse":"11","text":"Ik had de beker van Farao in mijn hand; ik nam de druiven, perste ze uit in Farao’s beker, en reikte die aan Farao over."},{"book":"Genesis","chapter":"40","verse":"12","text":"Toen zeide Josef tot hem: Dit is de uitleg ervan: de drie ranken betekenen drie dagen."},{"book":"Genesis","chapter":"40","verse":"13","text":"Over drie dagen zal Farao uw hoofd in de hoogte heffen, door u in uw ambt te herstellen; dan zult ge Farao de beker weer reiken, zoals vroeger, toen ge zijn schenker waart."},{"book":"Genesis","chapter":"40","verse":"14","text":"Maar wanneer het u goed gaat, denk dan ook eens aan mij, en bewijs mij de gunst, een goed woord voor me te doen bij Farao, en te zorgen, dat ik uit dit huis word bevrijd."},{"book":"Genesis","chapter":"40","verse":"15","text":"Want ik ben weggeroofd uit het land der Hebreën, en ook hier heb ik niets gedaan, waarvoor men mij in de gevangenis moest zetten."},{"book":"Genesis","chapter":"40","verse":"16","text":"Toen de hofbakker zag, dat Josef een gunstige uitleg gaf, zeide hij tot hem: Ook ik heb een droom gehad. Zie, ik zag drie broodkorven op mijn hoofd."},{"book":"Genesis","chapter":"40","verse":"17","text":"In de bovenste korf bevond zich gebak, allerlei soorten gerechten voor Farao; maar de vogels pikten het weg uit de korf op mijn hoofd."},{"book":"Genesis","chapter":"40","verse":"18","text":"Josef gaf hem ten antwoord: Dit is de uitleg ervan: de drie korven betekenen drie dagen."},{"book":"Genesis","chapter":"40","verse":"19","text":"Over drie dagen zal Farao ook uw hoofd in de hoogte heffen, door u aan een paal op te hangen; dan zullen de vogels uw vlees opeten."},{"book":"Genesis","chapter":"40","verse":"20","text":"Op de derde dag, de verjaardag van Farao, richtte deze voor heel zijn hof een feestmaal aan. Toen hief hij werkelijk het hoofd van den opperschenker en van den hofbakker te midden van zijn dienaren omhoog."},{"book":"Genesis","chapter":"40","verse":"21","text":"Den opperschenker herstelde hij in zijn ambt van schenker, zodat hij Farao weer de beker mocht reiken."},{"book":"Genesis","chapter":"40","verse":"22","text":"den hofbakker hing hij op, zoals Josef het hun had uitgelegd."},{"book":"Genesis","chapter":"40","verse":"23","text":"De opperschenker echter dacht niet eens meer aan Josef, maar vergat hem geheel."}]}