{"data":[{"book":"Genesis","chapter":"46","verse":"1","text":"Toen vertrok Israël met al de zijnen, en ging naar Beër-Sjéba. Daar droeg hij een offer op aan den God van zijn vader Isaäk."},{"book":"Genesis","chapter":"46","verse":"2","text":"En God sprak tot Israël in een nachtelijk visioen: Jakob, Jakob! Hij antwoordde: Hier ben ik!"},{"book":"Genesis","chapter":"46","verse":"3","text":"En Hij zeide: Ik ben God, de God van uw vader! Vrees niet, naar Egypte te trekken; want Ik zal daar een groot volk van u maken."},{"book":"Genesis","chapter":"46","verse":"4","text":"Ik zelf ga met u mee naar Egypte; maar Ik breng u ook terug, en Josef zal u de ogen sluiten."},{"book":"Genesis","chapter":"46","verse":"5","text":"Daarna trok Jakob uit Beër-Sjéba. De zonen van Israël zetten hun vader Jakob met hun kinderen en vrouwen op de wagens, die Farao gezonden had, om hen te vervoeren,"},{"book":"Genesis","chapter":"46","verse":"6","text":"en namen hun vee en hun bezittingen mee, die ze in het land Kanaän hadden verworven. Zo trok Jakob met heel zijn geslacht naar Egypte."},{"book":"Genesis","chapter":"46","verse":"7","text":"Zijn zonen en kleinzonen, zijn dochters en kleindochters, heel zijn geslacht voerde hij mee naar Egypte."},{"book":"Genesis","chapter":"46","verse":"8","text":"Dit zijn de namen van de zonen van Israël, die naar Egypte kwamen: Jakob en zijn zonen; de oudste zoon van Jakob was Ruben."},{"book":"Genesis","chapter":"46","verse":"9","text":"De zonen van Ruben waren Chanok, Palloe, Chesron en Karmi."},{"book":"Genesis","chapter":"46","verse":"10","text":"De zonen van Simeon: Jemoeël, Jamin, Ohad, Jakin, Sóchar en Sjaoel, de zoon van een kanaänietische vrouw."},{"book":"Genesis","chapter":"46","verse":"11","text":"De zonen van Levi: Gersjon, Kehat en Merari."},{"book":"Genesis","chapter":"46","verse":"12","text":"De zonen van Juda: Er, Onan, Sjela, Fares en Zara. Er en Onan stierven in het land Kanaän. De zonen van Fares waren Esron en Chamoel."},{"book":"Genesis","chapter":"46","verse":"13","text":"De zonen van Issakar: Tola, Poewwa, Job en Sjimron."},{"book":"Genesis","chapter":"46","verse":"14","text":"De zonen van Zabulon: Séred, Elon en Jachleël."},{"book":"Genesis","chapter":"46","verse":"15","text":"Dit waren de zonen van Lea, die zij Jakob in Paddan-Aram had geschonken; bovendien nog zijn dochter Dina. Allen tezamen drie en dertig zonen en dochters."},{"book":"Genesis","chapter":"46","verse":"16","text":"De zonen van Gad waren: Sifjon, Chaggi, Sjoeni, Esbon, Eri, Arodi en Areli."},{"book":"Genesis","chapter":"46","verse":"17","text":"De zonen van Aser: Jimna, Jisjwa, Jisjwi en Beria, en Sérach hun zuster. De zonen van Beria waren Chéber en Malkiël."},{"book":"Genesis","chapter":"46","verse":"18","text":"Dit waren de zonen van Zilpa, die Laban aan zijn dochter Lea had gegeven; deze zestien had zij Jakob geschonken."},{"book":"Genesis","chapter":"46","verse":"19","text":"De zonen van Jakobs vrouw Rachel waren Josef en Benjamin."},{"book":"Genesis","chapter":"46","verse":"20","text":"In Egypte werden Manasse en Efraïm aan Josef geboren uit Asenat, de dochter van Poti-Féra, den priester van On."},{"book":"Genesis","chapter":"46","verse":"21","text":"De zonen van Benjamin waren Béla, Béker, Asjbel, Gera, Naäman, Echi, Rosj, Moeppim, Choeppim en Ard."},{"book":"Genesis","chapter":"46","verse":"22","text":"Dit waren de zonen van Rachel, die zij Jakob had geschonken. In het geheel veertien personen."},{"book":"Genesis","chapter":"46","verse":"23","text":"De zoon van Dan was Choesjim."},{"book":"Genesis","chapter":"46","verse":"24","text":"De zonen van Neftali: Jachseël, Goeni, Jéser en Sjillem."},{"book":"Genesis","chapter":"46","verse":"25","text":"Dit waren de zonen van Bilha, die Laban aan zijn dochter Rachel had gegeven. Dezen had zij Jakob geschonken; in het geheel zeven personen."},{"book":"Genesis","chapter":"46","verse":"26","text":"Het volledig aantal personen uit Jakob geboren, die met hem naar Egypte trokken, bedroeg zes en zestig, behalve de vrouwen van zijn zonen."},{"book":"Genesis","chapter":"46","verse":"27","text":"De zonen van Josef in Egypte geboren waren twee in getal. Dus bedroeg het hele geslacht van Jakob, dat naar Egypte kwam, zeventig personen."},{"book":"Genesis","chapter":"46","verse":"28","text":"Nadat Jakob Juda vooruit had gezonden naar Josef, om hem bij zich in Gósjen te ontbieden, kwamen zij in het land Gósjen aan."},{"book":"Genesis","chapter":"46","verse":"29","text":"En Josef spande zijn wagen in, en reed naar Gósjen, om zijn vader Israël te ontmoeten. Toen hij hem zag, viel hij hem snikkend om de hals."},{"book":"Genesis","chapter":"46","verse":"30","text":"En Israël sprak tot Josef: Thans kan ik gerust sterven, nu ik u heb teruggezien, en nu ik weet, dat ge nog leeft!"},{"book":"Genesis","chapter":"46","verse":"31","text":"Daarna sprak Josef tot zijn broers en tot het gezin van zijn vader: Ik zal Farao gaan berichten: “Mijn broeders en het gezin van mijn vader, die in het land Kanaän woonden, zijn bij mij aangekomen."},{"book":"Genesis","chapter":"46","verse":"32","text":"De mannen willen hun kudde weiden; want het zijn veebezitters, en ze hebben hun schapen en runderen met heel hun bezit met zich meegebracht.”"},{"book":"Genesis","chapter":"46","verse":"33","text":"Wanneer Farao u dus ontbiedt en u vraagt, wat uw beroep is,"},{"book":"Genesis","chapter":"46","verse":"34","text":"moet ge antwoorden: “Uw dienaars zijn als onze vaders veebezitters geweest van onze jeugd af tot heden toe.” Dan zult gij u in het land Gósjen mogen vestigen; want de Egyptenaren hebben een afkeer van schaapherders."}]}