{"data":[{"book":"Genesis","chapter":"47","verse":"1","text":"Josef ging dus Farao berichten: Mijn vader en mijn broers zijn met hun schapen en runderen en met heel hun bezit uit het land Kanaän aangekomen, en bevinden zich in het land Gósjen."},{"book":"Genesis","chapter":"47","verse":"2","text":"Hij had vijf van zijn broers meegenomen, en stelde ze aan Farao voor."},{"book":"Genesis","chapter":"47","verse":"3","text":"Farao vroeg aan zijn broers: Wat is uw beroep? Zij gaven Farao ten antwoord: Uw dienaren zijn schaapherders, van vader op zoon."},{"book":"Genesis","chapter":"47","verse":"4","text":"En ze vervolgden tot Farao: We zijn gekomen, om de gastvrijheid van het land te genieten; want uw dienaars hadden geen weidegrond meer voor hun vee, daar de hongersnood het land Kanaän heeft geteisterd. Geef uw dienaren verlof, zich in het land Gósjen te vestigen."},{"book":"Genesis","chapter":"47","verse":"5","text":"Toen sprak Farao tot Josef: Nu uw vader en broers tot u zijn gekomen,"},{"book":"Genesis","chapter":"47","verse":"6","text":"staat het land van Egypte voor u open. Laat uw vader en broers in het beste deel van het land wonen; ze kunnen in het land Gósjen blijven. En wanneer ge weet, dat er geschikte mannen onder hen zijn, stel ze dan tot opzichters over mijn eigen veestapel aan."},{"book":"Genesis","chapter":"47","verse":"7","text":"Nu ging Josef zijn vader Jakob halen, en stelde ook hem aan Farao voor. Nadat Jakob Farao met een zegenwens had begroet,"},{"book":"Genesis","chapter":"47","verse":"8","text":"sprak Farao tot Jakob: Hoeveel jaren telt ge reeds?"},{"book":"Genesis","chapter":"47","verse":"9","text":"Jakob gaf Farao ten antwoord: Het getal van mijn pelgrimsjaren bedraagt honderd dertig: weinig in aantal, maar vol van verdriet zijn mijn levensjaren geweest, en zij hebben niet het getal van die mijner vaderen bereikt in de dagen van hun pelgrimstocht."},{"book":"Genesis","chapter":"47","verse":"10","text":"Toen zegende Jakob Farao, en ging van Farao heen."},{"book":"Genesis","chapter":"47","verse":"11","text":"Josef wees zijn vader en broers een woonplaats aan en gaf hun grondbezit in Egypte, en wel in de streek van Raämses, in het beste deel van het land, zoals Farao bevolen had."},{"book":"Genesis","chapter":"47","verse":"12","text":"En Josef voorzag zijn vader en broers van brood, en heel het gezin van zijn vader naar het getal van de kinderen."},{"book":"Genesis","chapter":"47","verse":"13","text":"Daar intussen de hongersnood hevig bleef woeden, was er in heel het land geen voedsel meer, en raakten Egypte en Kanaän uitgeput van honger."},{"book":"Genesis","chapter":"47","verse":"14","text":"Nu kreeg Josef al het geld in handen, dat in Egypte en Kanaän werd gevonden, in ruil voor het koren, dat men kocht; en al het geld stortte Josef in de schatkist van Farao."},{"book":"Genesis","chapter":"47","verse":"15","text":"Toen er in Egypte en Kanaän geen geld meer was, kwamen alle Egyptenaren naar Josef toe, en zeiden: Geef ons brood; waarom moeten wij voor uw ogen sterven, omdat er geen geld meer is."},{"book":"Genesis","chapter":"47","verse":"16","text":"Josef antwoordde: Als ge geen geld meer bezit, geeft dan uw vee, en ik geef u daarvoor brood in de plaats."},{"book":"Genesis","chapter":"47","verse":"17","text":"Zij brachten dus Josef hun kudden, en Josef gaf hun voedsel in ruil voor hun paarden, schapen, runderen en ezels. Dat jaar voorzag hij hen van brood in ruil voor al hun kudden."},{"book":"Genesis","chapter":"47","verse":"18","text":"Maar toen het jaar om was, kwamen zij ook in het volgende jaar naar hem toe, en zeiden: We behoeven het niet voor onzen heer te verbergen, dat het geld op is en de veestapel reeds in het bezit van onzen heer is gekomen; we hebben dus niets meer over voor onzen heer, dan onze eigen persoon en onze landerijen."},{"book":"Genesis","chapter":"47","verse":"19","text":"Waarom zouden wij met onze landerijen voor uw ogen te gronde gaan? Koop onszelf en ons land in ruil voor brood; dan zullen wij met ons land dienstbaar zijn aan Farao. Geef ook koren, om te zaaien, dan kunnen we in leven blijven en behoeven we niet te sterven, en zal ook het land niet braak blijven liggen."},{"book":"Genesis","chapter":"47","verse":"20","text":"Nu kocht Josef al het land van Egypte voor Farao op; want de Egyptenaren moesten allen hun akkers verkopen, omdat de honger hen kwelde. Zo werd het land Farao’s eigendom."},{"book":"Genesis","chapter":"47","verse":"21","text":"Bovendien bracht hij het hele volk in lijfeigenschap van het ene eind van Egypte tot het andere."},{"book":"Genesis","chapter":"47","verse":"22","text":"Alleen het land van de priesters kon hij niet kopen. Want de priesters hadden een vaste toelage van Farao, en leefden van wat Farao hun gaf; daarom behoefden zij hun land niet te verkopen."},{"book":"Genesis","chapter":"47","verse":"23","text":"Nu zei Josef tot het volk: Ik heb nu uw personen en akkers voor Farao gekocht, en gij hebt nu zaaikoren, om het land te bezaaien."},{"book":"Genesis","chapter":"47","verse":"24","text":"Maar nu moet ge van de opbrengst een vijfde aan Farao afstaan; vier vijfden moogt ge voor u zelf behouden, om er uw velden mee te bezaaien, er met uw gezinnen van te leven, en uw kinderen te onderhouden."},{"book":"Genesis","chapter":"47","verse":"25","text":"Zij zeiden: Gij hebt ons het leven gered! Laat ons genade vinden in de ogen van onzen heer, en de slaven van Farao zijn."},{"book":"Genesis","chapter":"47","verse":"26","text":"Zo maakte Josef het tot wet, die nog heden voor de akkers in Egypte geldt, dat een vijfde aan Farao moet worden opgebracht. Alleen het land van de priesters bleef uitgezonderd, omdat het niet van Farao was."},{"book":"Genesis","chapter":"47","verse":"27","text":"Zo vestigden de Israëlieten zich in Egypte, in het land Gósjen. Ze kregen daar vaste bezittingen, waren er vruchtbaar, en werden zeer talrijk."},{"book":"Genesis","chapter":"47","verse":"28","text":"Jakob leefde in Egypte nog zeventien jaar, zodat de hele levensduur van Jakob honderd zeven en veertig jaren bedroeg."},{"book":"Genesis","chapter":"47","verse":"29","text":"Toen de dag van zijn sterven begon te naderen, ontbood hij zijn zoon Josef, en sprak tot hem: Als ik genade gevonden heb in uw ogen, leg dan uw hand onder mijn heup als bewijs van uw liefde en trouw, dat ge mij niet in Egypte zult begraven,"},{"book":"Genesis","chapter":"47","verse":"30","text":"maar dat ik bij mijn vaderen zal rusten. Breng me uit Egypte over, en begraaf mij in hun graf. Hij antwoordde: Ik zal doen, wat ge zegt."},{"book":"Genesis","chapter":"47","verse":"31","text":"Hij sprak: Zweer het mij dan! En toen hij het hem had gezworen, boog Israël zich aanbiddend neer op het hoofdeinde van zijn bed."}]}