{"data":[{"book":"Genesis","chapter":"9","verse":"1","text":"Toen zegende God Noë met zijn zonen, en sprak tot hen: Weest vruchtbaar en vermenigvuldigt u, en bevolkt de aarde."},{"book":"Genesis","chapter":"9","verse":"2","text":"Vrees en schrik voor u zal heersen bij alle dieren op de aarde en bij alle vogels in de lucht; al wat over de aarde kruipt en alle vissen in de zee zijn onderworpen aan uw macht."},{"book":"Genesis","chapter":"9","verse":"3","text":"Alles, wat beweegt en leeft zal u tot voedsel strekken; met het groene gewas geef Ik dit alles aan u."},{"book":"Genesis","chapter":"9","verse":"4","text":"Alleen het vlees, waarin de ziel nog woont, die het bloed is, moogt ge niet eten."},{"book":"Genesis","chapter":"9","verse":"5","text":"Maar uw eigen levensbloed zal Ik wreken; van alle dieren zal Ik het terugeisen, zowel als van de mensen; van iedereen zal Ik het leven van den evenmens terugvorderen."},{"book":"Genesis","chapter":"9","verse":"6","text":"Wie het bloed van een mens vergiet, Diens bloed zal door mensen worden vergoten; Want als zijn beeld heeft God den mens gemaakt."},{"book":"Genesis","chapter":"9","verse":"7","text":"Gij dan weest vruchtbaar en vermenigvuldigt u; wordt talrijk op de aarde, en bevolkt haar."},{"book":"Genesis","chapter":"9","verse":"8","text":"Daarop sprak God tot Noë en zijn zonen:"},{"book":"Genesis","chapter":"9","verse":"9","text":"Zie, Ik zelf, Ik sluit mijn verbond met u, en met uw kroost na u,"},{"book":"Genesis","chapter":"9","verse":"10","text":"en met alle levende wezens, die bij u zijn: met de vogels, de viervoetige dieren en alle dieren der aarde, met al wat uit de ark is gekomen, met al wat op de aarde leeft."},{"book":"Genesis","chapter":"9","verse":"11","text":"Ik sluit met u mijn verbond, dat nooit meer een schepsel door de wateren van de zondvloed zal worden verdelgd, en dat er nooit meer een zondvloed zal komen om de aarde te verwoesten."},{"book":"Genesis","chapter":"9","verse":"12","text":"En God sprak: Dit is het teken van het verbond, Dat Ik sluit voor alle geslachten, die komen: Tussen Mij en tussen u, En alle levende wezens, die bij u zijn."},{"book":"Genesis","chapter":"9","verse":"13","text":"Mijn boog zet Ik in de wolken Als een teken van het verbond tussen Mij en de aarde!"},{"book":"Genesis","chapter":"9","verse":"14","text":"Wanneer Ik op de aarde de wolken samenpak, En de boog verschijnt in de wolken,"},{"book":"Genesis","chapter":"9","verse":"15","text":"Dan zal Ik mijn verbond gedenken Tussen Mij en u en alle levende wezens. De wateren zullen nooit meer zwellen tot een zondvloed, Om alle vlees te verdelgen."},{"book":"Genesis","chapter":"9","verse":"16","text":"Als de boog in de wolken staat, Zal Ik hem zien, om het eeuwig verbond te gedenken Tussen God en alle levende wezens, Alle schepselen, die op aarde zijn."},{"book":"Genesis","chapter":"9","verse":"17","text":"En God sprak tot Noë: Dit is het teken van het verbond, dat Ik gesloten heb tussen Mij en alle schepselen, die op aarde zijn."},{"book":"Genesis","chapter":"9","verse":"18","text":"De zonen van Noë, die de ark verlieten, waren Sem, Cham en Jáfet; Cham was de vader van Kanaän."},{"book":"Genesis","chapter":"9","verse":"19","text":"Dit waren de drie zonen van Noë, en door hen werd de hele aarde bevolkt."},{"book":"Genesis","chapter":"9","verse":"20","text":"Noë begon het land te bebouwen, en plantte een wijngaard."},{"book":"Genesis","chapter":"9","verse":"21","text":"Hij dronk van de wijn, werd er door bedwelmd, en lag naakt in zijn tent."},{"book":"Genesis","chapter":"9","verse":"22","text":"Toen Cham, de vader van Kanaän, de schaamte van zijn vader zag, ging hij het buiten aan zijn twee broers vertellen."},{"book":"Genesis","chapter":"9","verse":"23","text":"Maar Sem en Jáfet haalden een mantel, legden die allebei op hun schouders, liepen achterwaarts binnen, en met afgewend gelaat bedekten ze de schaamte van hun vader, zodat ze de schaamte van hun vader niet zagen."},{"book":"Genesis","chapter":"9","verse":"24","text":"Toen Noë uit zijn roes was ontwaakt, en vernam, wat zijn jongste zoon hem had gedaan,"},{"book":"Genesis","chapter":"9","verse":"25","text":"sprak hij: Vervloekt zij Kanaän, Een slaaf der slaven zal hij zijn voor zijn broeders."},{"book":"Genesis","chapter":"9","verse":"26","text":"Hij sprak: Gezegend zij Jahweh, de God van Sem, Kanaän zij hem tot slaaf."},{"book":"Genesis","chapter":"9","verse":"27","text":"Moge God voor Jáfet ruimte maken, Dat hij wone in de tenten van Sem; Kanaän zij hem tot slaaf."},{"book":"Genesis","chapter":"9","verse":"28","text":"Noë leefde na de zondvloed nog driehonderd vijftig jaar."},{"book":"Genesis","chapter":"9","verse":"29","text":"Heel de levensduur van Noë was negenhonderd vijftig jaar. En hij stierf."}]}