{"data":[{"book":"1 Kronieken","chapter":"18","verse":"1","text":"Daarna versloeg David de Filistijnen. Hij onderwierp ze, en ontnam hun Gat met onderhorige steden."},{"book":"1 Kronieken","chapter":"18","verse":"2","text":"Ook de Moabieten versloeg hij; sindsdien waren de Moabieten aan David schatplichtig."},{"book":"1 Kronieken","chapter":"18","verse":"3","text":"Vervolgens versloeg hij Hadadézer, den koning van Soba, te Chamat, juist toen deze op weg was, zijn zegeteken aan de rivier de Eufraat op te richten."},{"book":"1 Kronieken","chapter":"18","verse":"4","text":"David ontnam hem duizend strijdwagens, zevenduizend van zijn ruiters en tienduizend man van zijn voetvolk, en van alle paarden, op honderd na, sneed hij de pezen door."},{"book":"1 Kronieken","chapter":"18","verse":"5","text":"En daar de Arameën van Damascus koning Hadadézer van Soba te hulp waren gekomen, doodde David van de Arameën twee en twintigduizend man."},{"book":"1 Kronieken","chapter":"18","verse":"6","text":"Hij stelde in Aram van Damascus stadhouders aan, en het werd aan David schatplichtig. Zo werd David op al zijn tochten door Jahweh geholpen."},{"book":"1 Kronieken","chapter":"18","verse":"7","text":"De gouden schilden, die Hadadézers soldaten droegen, maakte David buit, en bracht ze naar Jerusalem,"},{"book":"1 Kronieken","chapter":"18","verse":"8","text":"terwijl hij uit Tibchat en Koen, twee steden van Hadadézer, een zeer grote hoeveelheid koper meenam; daarvan maakte Salomon de koperen zee, de zuilen en de koperen vaten."},{"book":"1 Kronieken","chapter":"18","verse":"9","text":"Toen Tóoe, de koning van Chamat, vernam, dat David de gehele legermacht van Hadadézer, den koning van Soba, had verslagen,"},{"book":"1 Kronieken","chapter":"18","verse":"10","text":"zond hij zijn zoon Hadoram naar David, om hem te groeten en geluk te wensen met zijn overwinning op Hadadézer. Hadadézer was namelijk een tegenstander van Tóoe. Hadoram bracht gouden, zilveren en koperen voorwerpen mede,"},{"book":"1 Kronieken","chapter":"18","verse":"11","text":"en ook deze wijdde David aan Jahweh, zoals hij gedaan had met het zilver en goud, dat hij buitgemaakt had op alle volken: op Edom, Moab, de Ammonieten, de Filistijnen en de Amalekieten."},{"book":"1 Kronieken","chapter":"18","verse":"12","text":"Absjai, de zoon van Seroeja, versloeg achttien duizend Edomieten in het Zoutdal."},{"book":"1 Kronieken","chapter":"18","verse":"13","text":"David stelde in heel Edom stadhouders aan, zodat heel Edom aan David bleef. Zo werd David op al zijn tochten door Jahweh geholpen."},{"book":"1 Kronieken","chapter":"18","verse":"14","text":"David regeerde dus over geheel Israël, en handelde met heel zijn volk naar wet en recht."},{"book":"1 Kronieken","chapter":"18","verse":"15","text":"Joab, de zoon van Seroeja, stond over het leger; Jehosjafat, de zoon van Achiloed, was kanselier;"},{"book":"1 Kronieken","chapter":"18","verse":"16","text":"Sadok, de zoon van Achitoeb, en Abimélek, de zoon van Ebjatar, waren priesters; Sjawsja was geheimschrijver;"},{"book":"1 Kronieken","chapter":"18","verse":"17","text":"Benaja, de zoon van Jehodaja, ging over de Kretenzen en Peletiërs; de zonen van David waren de voornaamste raadgevers van den koning."}]}