{"data":[{"book":"1 Kronieken","chapter":"27","verse":"1","text":"Hier volgt een opsomming van de israëlietische familiehoofden, de aanvoerders van duizend en honderd, met hun beambten, die den koning dienden in alle aangelegenheden der legerkorpsen, welke alle maanden van het jaar maandelijks in en uitrukten. Elk korps telde vier en twintigduizend man."},{"book":"1 Kronieken","chapter":"27","verse":"2","text":"Het eerste korps voor de eerste maand stond onder Jasjobam, den zoon van Zabdiël; zijn korps telde vier en twintigduizend man."},{"book":"1 Kronieken","chapter":"27","verse":"3","text":"Hij stamde af van de zonen van Fáres, en was het hoofd van alle legeraanvoerders van de eerste maand."},{"book":"1 Kronieken","chapter":"27","verse":"4","text":"Het korps voor de tweede maand stond onder Dodai, uit de familie Achóach. De aanvoerder van zijn korps was Miklot; zijn korps telde vier en twintigduizend man."},{"book":"1 Kronieken","chapter":"27","verse":"5","text":"De legeraanvoerder voor de derde maand was Benajáhoe, de zoon van Jehojada, den opperpriester; zijn korps telde vier en twintigduizend man."},{"book":"1 Kronieken","chapter":"27","verse":"6","text":"Deze Benajáhoe was een van de dertig helden en aanvoerder van de Dertig; over zijn korps ging zijn zoon Ammizabad."},{"book":"1 Kronieken","chapter":"27","verse":"7","text":"De vierde voor de vierde maand was Asaël, de broer van Joab. Hij werd opgevolgd door zijn zoon Zebadja; zijn korps telde vier en twintigduizend man."},{"book":"1 Kronieken","chapter":"27","verse":"8","text":"De vijfde voor de vijfde maand was de vorst Sjamhoet van de familie Zara; zijn korps telde vier en twintigduizend man."},{"book":"1 Kronieken","chapter":"27","verse":"9","text":"De zesde voor de zesde maand was Ira, de zoon van Ikkesj uit Tekóa; zijn korps telde vier en twintigduizend man."},{"book":"1 Kronieken","chapter":"27","verse":"10","text":"De zevende voor de zevende maand was Chéles uit Bet-Pélet, die van Efraïm stamde; zijn korps telde vier en twintigduizend man."},{"book":"1 Kronieken","chapter":"27","verse":"11","text":"De achtste voor de achtste maand was Sibbekai van de familie Choesja uit het geslacht van Zara; zijn korps telde vier en twintigduizend man."},{"book":"1 Kronieken","chapter":"27","verse":"12","text":"De negende voor de negende maand was Abiézer uit Anatot, de Benjamiet; zijn korps telde vier en twintigduizend man."},{"book":"1 Kronieken","chapter":"27","verse":"13","text":"De tiende voor de tiende maand was Maharai uit Netofa, uit het geslacht Zara; zijn korps telde vier en twintigduizend man."},{"book":"1 Kronieken","chapter":"27","verse":"14","text":"De elfde voor de elfde maand was Benaja uit Piraton, die van Efraïm stamde; zijn korps telde vier en twintigduizend man."},{"book":"1 Kronieken","chapter":"27","verse":"15","text":"De twaalfde voor de twaalfde maand was Cheldai uit Netofa, die van Otniël stamde; zijn korps telde vier en twintigduizend man."},{"book":"1 Kronieken","chapter":"27","verse":"16","text":"De hoofden van de stammen Israëls waren: Eliëzer, de zoon van Zikri, van de stam Ruben; Sjefatjáhoe, de zoon van Maäka, van de stam Simeon;"},{"book":"1 Kronieken","chapter":"27","verse":"17","text":"Chasjabja, de zoon van Kemoeël, van de levieten, en Sadok van de aäronieten;"},{"book":"1 Kronieken","chapter":"27","verse":"18","text":"Elihoe, een van Davids broers, van de stam Juda; Omri, de zoon van Mikaël, van de stam Issakar;"},{"book":"1 Kronieken","chapter":"27","verse":"19","text":"Jisjmajáhoe, de zoon van Obadjáhoe, van Zabulon; Jerimot, de zoon van Azriël, van Neftali;"},{"book":"1 Kronieken","chapter":"27","verse":"20","text":"Hosjéa, de zoon van Azazjáhoe, van de zonen van Efraïm; Joël, de zoon van Pedajáhoe, van de halve stam Manasse;"},{"book":"1 Kronieken","chapter":"27","verse":"21","text":"Jiddo, de zoon van Zekarjáhoe, van de helft van Manasse in Gilad; Jaäsiël, de zoon van Abner, van Benjamin;"},{"book":"1 Kronieken","chapter":"27","verse":"22","text":"Azarel, de zoon van Jerocham, van Dan. Dit waren de stamhoofden van Israël."},{"book":"1 Kronieken","chapter":"27","verse":"23","text":"Het aantal van hen, die onder de twintig jaar waren, heeft David niet laten opnemen, omdat Jahweh beloofd had, de zonen Israëls zo talrijk te maken als de sterren aan de hemel."},{"book":"1 Kronieken","chapter":"27","verse":"24","text":"Wel was Joab, de zoon van Seroeja, begonnen met een volkstelling, maar omdat er tengevolge van deze poging een ramp over Israël was gekomen, kwam hij niet klaar. Daarom is dat aantal ook niet opgenomen in het boek der kronieken van koning David."},{"book":"1 Kronieken","chapter":"27","verse":"25","text":"De schatten des konings werden beheerd door Azmawet, den zoon van Adiël; de bezittingen op het land, in de steden, de dorpen en de vestingen door Jehonatan, den zoon van Oezzi-jáhoe."},{"book":"1 Kronieken","chapter":"27","verse":"26","text":"Opzichter van de landarbeiders, die de grond bewerkten, was Ezri, de zoon van Keloeb."},{"book":"1 Kronieken","chapter":"27","verse":"27","text":"Over de wijngaarden ging Sjimi uit Rama; over de voorraden in de wijngaarden en de wijnkelders ging Zabdi, de Sjifmiet."},{"book":"1 Kronieken","chapter":"27","verse":"28","text":"Over de olijf- en moerbeiplantingen in de Sjefela ging Báal-Chanan uit Gader, over de voorraden Joasj."},{"book":"1 Kronieken","chapter":"27","verse":"29","text":"Het vee, dat in de Sjaronvlakte weidde, werd verzorgd door Sjitrai uit Sjaron; het vee in de dalen door Sjafat, den zoon van Adlai."},{"book":"1 Kronieken","chapter":"27","verse":"30","text":"Voor de kamelen zorgde Obil, de Jisjmaëliet; voor de ezels Jechdejáhoe uit Meronot;"},{"book":"1 Kronieken","chapter":"27","verse":"31","text":"voor de schapen Jaziz van de stam Hagri. Al dezen beheerden de bezittingen van koning David."},{"book":"1 Kronieken","chapter":"27","verse":"32","text":"Jonatan, een oom van David en een kundig man, was raadsman en geheimschrijver; Jechiël was belast met de opvoeding der koningskinderen."},{"book":"1 Kronieken","chapter":"27","verse":"33","text":"Achitófel was eveneens koninklijk raadsman, en Choesjai, van de familie Arki, de vertrouwensman van den koning."},{"book":"1 Kronieken","chapter":"27","verse":"34","text":"Na Achitófel waren het Jehojada, de zoon van Benajáhoe, en Ebjatar. De legeroverste des konings was Joab."}]}