{"data":[{"book":"1 Kronieken","chapter":"3","verse":"1","text":"Hier volgen de zonen van David1, die hem in Hebron geboren werden. De eerstgeborene was Amnon, de zoon van Achinóam uit Jizreël;"},{"book":"1 Kronieken","chapter":"3","verse":"2","text":"de tweede was Daniël, de zoon van Abigáil uit Karmel; de derde Absalom, de zoon van Maäka, de dochter van Talmai, den koning van Gesjoer; de vierde Adoni-ja, de zoon van Chaggit;"},{"book":"1 Kronieken","chapter":"3","verse":"3","text":"de vijfde Sjefatja, de zoon van Abital; de zesde Jitream, de zoon van zijn vrouw Egla."},{"book":"1 Kronieken","chapter":"3","verse":"4","text":"Zes zonen kreeg hij te Hebron, waar hij zeven jaar en zes maanden regeerde. In Jerusalem regeerde hij drie en dertig jaar."},{"book":"1 Kronieken","chapter":"3","verse":"5","text":"Daar kreeg hij Sjima, Sjobab, Natan en Salomon: alle vier van Bat-Sjóea. de dochter van Ammiël."},{"book":"1 Kronieken","chapter":"3","verse":"6","text":"Verder nog deze negen zonen: Jibchar, Elisjama, Elifélet,"},{"book":"1 Kronieken","chapter":"3","verse":"7","text":"Nóga, Néfeg, Jafia,"},{"book":"1 Kronieken","chapter":"3","verse":"8","text":"Elisjama, Eljada en Elifélet."},{"book":"1 Kronieken","chapter":"3","verse":"9","text":"Dit waren al de zonen van David, afgezien van die der bijvrouwen. Ze hadden een zuster, die Tamar heette."},{"book":"1 Kronieken","chapter":"3","verse":"10","text":"De zoon van Salomon was Roboam; die van Roboam was Abias; die van Abias was Asa; die van Asa was Josafat;"},{"book":"1 Kronieken","chapter":"3","verse":"11","text":"die van Josafat was Joram; die van Joram was Achazjáhoe; die van Achazjáhoe was Joasj;"},{"book":"1 Kronieken","chapter":"3","verse":"12","text":"die van Joasj was Amas-jáhoe; die van Amasjáhoe was Azarja; die van Azarja was Jotam;"},{"book":"1 Kronieken","chapter":"3","verse":"13","text":"die van Jotam was Achaz; die van Achaz was Ezekias; die van Ezekias was Manasses;"},{"book":"1 Kronieken","chapter":"3","verse":"14","text":"die van Manasses was Amon; die van Amon was Josias."},{"book":"1 Kronieken","chapter":"3","verse":"15","text":"De oudste zoon van Josias was Jochanan, de tweede was Jojakim, de derde Sidki-jáhoe, de vierde Sjalloem."},{"book":"1 Kronieken","chapter":"3","verse":"16","text":"De zoon van Jojakim was Jekonias, die van Jekonias was Sidki-ja."},{"book":"1 Kronieken","chapter":"3","verse":"17","text":"De zonen van den gevangen Jekonias waren Sjealtiël,"},{"book":"1 Kronieken","chapter":"3","verse":"18","text":"Malkiram, Pedaja, Sjenassar, Jekamja, Hosjama en Nedabja."},{"book":"1 Kronieken","chapter":"3","verse":"19","text":"De zonen van Pedaja waren Zorobabel en Sjimi. De zonen van Zorobabel waren Mesjoellam en Chananja; ze hadden een zuster, die Sjelomit heette."},{"book":"1 Kronieken","chapter":"3","verse":"20","text":"Verder nog vijf anderen: Chasjoeba, Ohel, Berekja, Chasadja en Joesjab-Chésed."},{"book":"1 Kronieken","chapter":"3","verse":"21","text":"De zonen van Chananja waren Pelatja en Jesjaja. De zoon van Pelatja was Refaja, die van Refaja was Arnon, die van Arnon was Obadja, die van Obadja was Sjekanja."},{"book":"1 Kronieken","chapter":"3","verse":"22","text":"De zonen van Sjekanja waren: Sjemaja, Chattoesj, Jigal, Bariach, Nearja en Sjafat, in het geheel zes."},{"book":"1 Kronieken","chapter":"3","verse":"23","text":"De zonen van Nearja waren: Eljoënai, Chizki-ja en Azrikam, in het geheel drie."},{"book":"1 Kronieken","chapter":"3","verse":"24","text":"De zonen van Eljoënai waren: Hodawjáhoe, Eljasjib, Pelaja, Akkoeb, Jochanan, Delaja en Anani, in het geheel zeven."}]}