{"data":[{"book":"Numbers","chapter":"14","verse":"1","text":"Then all ye Congregation lifted vp their voice, and cryed: and the people wept that night,"},{"book":"Numbers","chapter":"14","verse":"2","text":"And all the children of Israel murmured against Moses and Aaron: and the whole assemblie said vnto them, Would God we had died in the land of Egypt, or in this wildernesse: would God we were dead."},{"book":"Numbers","chapter":"14","verse":"3","text":"Wherefore nowe hath the Lord brought vs into this lande to fall vpon the sworde? our wiues, and our children shall be a pray: were it not better for vs to returne into Egypt?"},{"book":"Numbers","chapter":"14","verse":"4","text":"And they said one to another, Let vs make a Captaine and returne into Egypt."},{"book":"Numbers","chapter":"14","verse":"5","text":"Then Moses and Aaron fell on their faces before all the assemblie of the Congregation of the children of Israel."},{"book":"Numbers","chapter":"14","verse":"6","text":"And Ioshua the sonne of Nun, and Caleb the sonne of Iephunneh two of them that searched the lande, rent their clothes,"},{"book":"Numbers","chapter":"14","verse":"7","text":"And spake vnto all the assemblie of the childre of Israel, saying, The land which we walked through to search it, is a very good lande."},{"book":"Numbers","chapter":"14","verse":"8","text":"If the Lord loue vs, he will bring vs into this land, and giue it vs, which is a land that floweth with milke and honie."},{"book":"Numbers","chapter":"14","verse":"9","text":"But rebell not ye against the Lord, neither feare ye the people of the land: for they are but bread for vs: their shielde is departed from the, and the Lord is with vs, feare them not."},{"book":"Numbers","chapter":"14","verse":"10","text":"And all the multitude saide, Stone them with stones: but the glory of the Lord appeared in the Tabernacle of the Congregation, before all the children of Israel."},{"book":"Numbers","chapter":"14","verse":"11","text":"And the Lord said vnto Moses, How long will this people prouoke me, and howe long will it be, yer they beleeue me, for al the signes which I haue shewed among them?"},{"book":"Numbers","chapter":"14","verse":"12","text":"I will smite them with the pestilence and destroy them, and will make thee a greater nation and mightier then they."},{"book":"Numbers","chapter":"14","verse":"13","text":"But Moses saide vnto the Lord, When the Egyptians shall heare it, (for thou broughtest this people by thy power from among them)"},{"book":"Numbers","chapter":"14","verse":"14","text":"Then they shall say to the inhabitants of this land, (for they haue heard that thou, Lord, art among this people, and that thou, Lord, art seene face to face, and that thy cloude standeth ouer them, and that thou goest before them by day time in a pillar of a cloude, and in a pillar of fire by night)"},{"book":"Numbers","chapter":"14","verse":"15","text":"That thou wilt kill this people as one man: so the heathen which haue heard the fame of thee, shall thus say,"},{"book":"Numbers","chapter":"14","verse":"16","text":"Because the Lord was not able to bring this people into the lande, which he sware vnto them, therefore hath he slaine them in the wildernesse."},{"book":"Numbers","chapter":"14","verse":"17","text":"And now, I beseech thee, let the power of my Lord be great, according as thou hast spoken, saying,"},{"book":"Numbers","chapter":"14","verse":"18","text":"The Lord is slowe to anger, and of great mercie, and forgiuing iniquitie, and sinne, but not making the wicked innocent, and visiting the wickednes of the fathers vpon the children, in the thirde and fourth generation:"},{"book":"Numbers","chapter":"14","verse":"19","text":"Be mercifull, I beseech thee, vnto the iniquitie of this people, according to thy great mercie, and as thou hast forgiuen this people from Egypt, euen vntill nowe."},{"book":"Numbers","chapter":"14","verse":"20","text":"And the Lord said, I haue forgiuen it, according to thy request."},{"book":"Numbers","chapter":"14","verse":"21","text":"Notwithstanding, as I liue, all the earth shall be filled with the glory of the Lord."},{"book":"Numbers","chapter":"14","verse":"22","text":"For all those men which haue seene my glory, and my miracles which I did in Egypt, and in the wildernes, and haue tempted me this ten times, and haue not obeyed my voyce,"},{"book":"Numbers","chapter":"14","verse":"23","text":"Certainely they shall not see the lande, whereof I sware vnto their fathers: neither shall any that prouoke me, see it."},{"book":"Numbers","chapter":"14","verse":"24","text":"But my seruant Caleb, because he had another spirite, and hath followed me stil, euen him will I bring into the lande, whither he went, and his seede shall inherite it."},{"book":"Numbers","chapter":"14","verse":"25","text":"Nowe the Amalekites and the Canaanites remaine in the valley: wherefore turne backe to morowe, and get you into the wildernesse, by the way of the red Sea."},{"book":"Numbers","chapter":"14","verse":"26","text":"After, the Lord spake vnto Moses and to Aaron, saying,"},{"book":"Numbers","chapter":"14","verse":"27","text":"How long shall I suffer this wicked multitude to murmure against me? I haue heard the murmurings of the children of Israel, which they murmure against me."},{"book":"Numbers","chapter":"14","verse":"28","text":"Tell them, As I liue (saith the Lord) I wil surely do vnto you, euen as ye haue spoken in mine eares."},{"book":"Numbers","chapter":"14","verse":"29","text":"Your carkeises shall fall in this wildernes, and all you that were counted through all your nombers, from twentie yeere olde and aboue, which haue murmured against me,"},{"book":"Numbers","chapter":"14","verse":"30","text":"Ye shall not doubtles come into the land, for the which I lifted vp mine hande, to make you dwell therein, saue Caleb the sonne of Iephunneh, and Ioshua the sonne of Nun."},{"book":"Numbers","chapter":"14","verse":"31","text":"But your children, (which ye said shoulde be a pray) them will I bring in, and they shall knowe the lande which ye haue refused:"},{"book":"Numbers","chapter":"14","verse":"32","text":"But euen your carkeises shall fall in this wildernes,"},{"book":"Numbers","chapter":"14","verse":"33","text":"And your children shall wander in the wildernesse, fourtie yeeres, and shall beare your whoredomes, vntill your carkeises be wasted in the wildernesse."},{"book":"Numbers","chapter":"14","verse":"34","text":"After the number of the dayes, in the which ye searched out the lande, euen fourtie dayes, euery day for a yeere, shall ye beare your iniquity, for fourtie yeeres, and ye shall feele my breach of promise."},{"book":"Numbers","chapter":"14","verse":"35","text":"I the Lord haue said, Certainely I will doe so to all this wicked company, that are gathered together against me: for in this wildernesse they shall be consumed, and there they shall die."},{"book":"Numbers","chapter":"14","verse":"36","text":"And the men which Moses had sent to search the land (which, when they came againe, made all the people to murmure against him, and brought vp a slander vpon the lande)"},{"book":"Numbers","chapter":"14","verse":"37","text":"Euen those men that did bring vp that vile slander vpon the land, shall die by a plague before the Lord."},{"book":"Numbers","chapter":"14","verse":"38","text":"But Ioshua the sonne of Nun, and Caleb the sonne of Iephunneh, of those men that went to search the land, shall liue."},{"book":"Numbers","chapter":"14","verse":"39","text":"Then Moses tolde these sayings vnto all the children of Israel, and the people sorowed greatly."},{"book":"Numbers","chapter":"14","verse":"40","text":"And they rose vp earely in the morning, and gate them vp into the toppe of the mountaine, saying, Loe, we be readie, to goe vp to the place which the Lord hath promised: for wee haue sinned."},{"book":"Numbers","chapter":"14","verse":"41","text":"But Moses said, Wherefore transgresse yee thus the commandement of the Lord? it will not so come well to passe."},{"book":"Numbers","chapter":"14","verse":"42","text":"Goe not vp (for the Lord is not among you) lest ye be ouerthrowe before your enemies."},{"book":"Numbers","chapter":"14","verse":"43","text":"For the Amalekites and the Canaanites are there before you, and ye shall fall by the sworde: for in as much as ye are turned away from the Lord, the Lord also will not be with you."},{"book":"Numbers","chapter":"14","verse":"44","text":"Yet they presumed obstinately to goe vp to the top of the mountaine: but the Arke of the couenant of the Lord, and Moses departed not out of the campe."},{"book":"Numbers","chapter":"14","verse":"45","text":"Then the Amalekites and the Canaanites, which dwelt in that mountaine, came downe and smote them, and consumed them vnto Hormah."}]}