{"data":[{"book":"Numbers","chapter":"19","verse":"1","text":"And the Lord spake to Moses, and to Aaron, saying,"},{"book":"Numbers","chapter":"19","verse":"2","text":"This is the ordinance of the lawe, which the Lord hath commanded, saying, Speake vnto the children of Israel that they bring thee a red kow without blemish, wherein is no spot, vpon the which neuer came yoke."},{"book":"Numbers","chapter":"19","verse":"3","text":"And ye shall giue her vnto Eleazar ye Priest, that hee may bring her without the hoste, and cause her to be slaine before his face."},{"book":"Numbers","chapter":"19","verse":"4","text":"Then shall Eleazar the Priest take of her blood with his finger, and sprinkle it before the Tabernacle of the Congregation seuen times,"},{"book":"Numbers","chapter":"19","verse":"5","text":"And cause the kow to be burnt in his sight: with her skinne, and her flesh, and her blood, and her doung shall he burne her."},{"book":"Numbers","chapter":"19","verse":"6","text":"Then shall the Priest take cedar wood, and hyssope and skarlet lace, and cast them in the mids of the fire where the kow burneth."},{"book":"Numbers","chapter":"19","verse":"7","text":"Then shall the Priest wash his clothes, and he shall wash his flesh in water, and then come into the hoste, and the Priest shalbe vncleane vnto the euen."},{"book":"Numbers","chapter":"19","verse":"8","text":"Also he that burneth her, shall wash his clothes in water, and wash his flesh in water, and be vncleane vntill euen."},{"book":"Numbers","chapter":"19","verse":"9","text":"And a man, that is cleane, shall take vp the ashes of the kow, and put them without the hoste in a cleane place: and it shalbe kept for the Congregation of the children of Israel for a sprinkling water: it is a sinne offring."},{"book":"Numbers","chapter":"19","verse":"10","text":"Therefore he that gathereth the ashes of the kow, shall wash his clothes, and remaine vncleane vntil euen: and it shalbe vnto the children of Israel, and vnto the stranger that dwelleth among them, a statute for euer."},{"book":"Numbers","chapter":"19","verse":"11","text":"Hee that toucheth the dead body of any man, shalbe vncleane euen seuen dayes."},{"book":"Numbers","chapter":"19","verse":"12","text":"Hee shall purifie himselfe therewith the third day, and the seuenth day he shall be cleane: but if he purifie not himselfe the thirde day, then the seuenth day he shall not be cleane."},{"book":"Numbers","chapter":"19","verse":"13","text":"Whosoeuer toucheth ye corps of any man that is dead, and purgeth not himselfe, defileth the Tabernacle of the Lord, and that person shall be cut off from Israel, because the sprinkling water was not sprinkled vpon him: he shall be vncleane, and his vncleannesse shall remaine still vpon him."},{"book":"Numbers","chapter":"19","verse":"14","text":"This is the law, Whe a man dieth in a tent, all that come into the tent, and all that is in the tent, shalbe vncleane seuen dayes,"},{"book":"Numbers","chapter":"19","verse":"15","text":"And all the vessels that bee open, which haue no couering fastened vpon them, shall be vncleane."},{"book":"Numbers","chapter":"19","verse":"16","text":"Also whosoeuer toucheth one that is slaine with a sworde in the fielde, or a dead person, or a bone of a dead man, or a graue, shall be vncleane seuen dayes."},{"book":"Numbers","chapter":"19","verse":"17","text":"Therfore for an vncleane person they shall take of the burnt ashes of the sinne offring, and pure water shalbe put thereto in a vessel."},{"book":"Numbers","chapter":"19","verse":"18","text":"And a cleane person shall take hyssope and dip it in the water, and sprinkle it vpon the tent, and vpon all the vessels, and on the persons that were therein, and vpon him that touched ye bone, or the slayne, or the dead, or the graue."},{"book":"Numbers","chapter":"19","verse":"19","text":"And the cleane person shall sprinkle vpon the vncleane the third day, and the seuenth day, and hee shall purifie him selfe the seuenth day, and wash his clothes, and wash himself in water, and shalbe cleane at euen."},{"book":"Numbers","chapter":"19","verse":"20","text":"But the man that is vncleane and purifieth not himselfe, that person shalbe cut off from among the Congregation, because hee hath defiled the Sanctuarie of the Lord: and the sprinkling water hath not bene sprinkled vpon him: therefore shall he be vncleane."},{"book":"Numbers","chapter":"19","verse":"21","text":"And it shalbe a perpetual lawe vnto them, that he that sprinkleth the sprinkling water, shall wash his clothes: also hee that toucheth the sprinkling water, shalbe vncleane vntill euen."},{"book":"Numbers","chapter":"19","verse":"22","text":"And whatsoeuer the vncleane person toucheth, shall be vncleane: and the person that toucheth him, shalbe vncleane vntill the euen."}]}