{"data":[{"book":"Numbers","chapter":"31","verse":"1","text":"And the Lord spake vnto Moses, saying,"},{"book":"Numbers","chapter":"31","verse":"2","text":"Reuenge the children of Israel of the Midianites, and afterwarde shalt thou be gathered vnto thy people."},{"book":"Numbers","chapter":"31","verse":"3","text":"And Moses spake to the people, saying, Harnesse some of you vnto warre, and let them goe against Midian, to execute the vengeance of the Lord against Midian."},{"book":"Numbers","chapter":"31","verse":"4","text":"A thousande of euery tribe throughout all the tribes of Israel, shall ye sende to the warre."},{"book":"Numbers","chapter":"31","verse":"5","text":"So there were taken out of the thousands of Israel, twelue thousande prepared vnto warre, of euery tribe a thousand."},{"book":"Numbers","chapter":"31","verse":"6","text":"And Moses sent them to the warre, euen a thousand of euery tribe, and sent them with Phinehas the sonne of Eleazar the Priest to the warre: and the holy instruments, that is, the trumpets to blow were in his hand."},{"book":"Numbers","chapter":"31","verse":"7","text":"And they warred against Midian, as the Lord had commanded Moses, and slue all the males."},{"book":"Numbers","chapter":"31","verse":"8","text":"They slue also the Kings of Midian among them that were slaine: Eui and Rekem, and Zur, and Hur and Reba fiue kings of Midian, and they slue Balaam the sonne of Beor with the sworde:"},{"book":"Numbers","chapter":"31","verse":"9","text":"But the children of Israel tooke the women of Midian prisoners, and their children, and spoyled all their cattell, and all their flockes, and all their goods."},{"book":"Numbers","chapter":"31","verse":"10","text":"And they burnt all their cities, wherein they dwelt, and all their villages with fire."},{"book":"Numbers","chapter":"31","verse":"11","text":"And they tooke all the spoyle and all the pray both of men and beastes."},{"book":"Numbers","chapter":"31","verse":"12","text":"And they brought the captiues and that which they had taken, and the spoyle vnto Moses and to Eleazar the Priest, and vnto the Congregation of the children of Israel, into ye campe in the playne of Moab, which was by Iorden toward Iericho."},{"book":"Numbers","chapter":"31","verse":"13","text":"Then Moses and Eleazar the Priest, and all the princes of the Congregation went out of the campe to meete them."},{"book":"Numbers","chapter":"31","verse":"14","text":"And Moses was angry with the captaines of the hoste, with the captaines ouer thousands, and captaines ouer hundreds, which came from the warre and battel."},{"book":"Numbers","chapter":"31","verse":"15","text":"And Moses sayde vnto them, What? haue ye saued all the women?"},{"book":"Numbers","chapter":"31","verse":"16","text":"Behold, these caused the children of Israel through the counsell of Balaam to commit a trespasse against the Lord, as concerning Peor, and there came a plague among the Congregation of the Lord."},{"book":"Numbers","chapter":"31","verse":"17","text":"Now therefore, slay all the males among the children, and kill all the women that haue knowen man by carnall copulation."},{"book":"Numbers","chapter":"31","verse":"18","text":"But all the women children that haue not knowen carnall copulation, keepe aliue for your selues."},{"book":"Numbers","chapter":"31","verse":"19","text":"And ye shall remaine without the host seuen dayes, all that haue killed any person, and all that haue touched any dead, and purifie both your selues and your prisoners the third day and the seuenth."},{"book":"Numbers","chapter":"31","verse":"20","text":"Also ye shall purifie euery garment and all that is made of skins and al worke of goates heare, and all things made of wood."},{"book":"Numbers","chapter":"31","verse":"21","text":"And Eleazar ye Priest sayd vnto the men of warre, which went to the battel, This is the ordinance of the law which the Lord commanded Moses,"},{"book":"Numbers","chapter":"31","verse":"22","text":"As for gold, and siluer, brasse, yron, tynne, and lead:"},{"book":"Numbers","chapter":"31","verse":"23","text":"Euen all that may abide the fire, yee shall make it goe through the fire, and it shalbe cleane: yet, it shalbe purified with the water of purification: and all that suffereth not the fire, yee shall cause to passe by the water."},{"book":"Numbers","chapter":"31","verse":"24","text":"Ye shall wash also your clothes the seuenth day, and ye shalbe cleane: and afterward ye shall come into the Hoste."},{"book":"Numbers","chapter":"31","verse":"25","text":"And the Lord spake vnto Moses, saying,"},{"book":"Numbers","chapter":"31","verse":"26","text":"Take the summe of the praie that was taken, both of persons and of cattell, thou and Eleazar the Priest, and the chiefe fathers of the Congregation."},{"book":"Numbers","chapter":"31","verse":"27","text":"And deuide the praye betweene the souldiers that went to the warre, and all the Congregation."},{"book":"Numbers","chapter":"31","verse":"28","text":"And thou shalt take a tribute vnto ye Lord of the men of warre, which went out to battel: one person of fiue hundreth, both of the persons, and of the beeues, and of the asses, and of the sheepe."},{"book":"Numbers","chapter":"31","verse":"29","text":"Yee shall take it of their halfe and giue it vnto Eleazar the Priest, as an heaue offring of the Lord."},{"book":"Numbers","chapter":"31","verse":"30","text":"But of the halfe of the children of Israel thou shalt take one, taken out of fiftie, both of the persons, of the beeues, of the asses, and of the sheepe, euen of all the cattel: and thou shalt giue them vnto the Leuites, which haue the charge of the Tabernacle of the Lord."},{"book":"Numbers","chapter":"31","verse":"31","text":"And Moses and Eleazar the priest did as the Lord had commanded Moses."},{"book":"Numbers","chapter":"31","verse":"32","text":"And the bootie, to wit, the rest of the praie which the men of warre had spoyled, was sixe hundreth seuentie and fiue thousand sheepe,"},{"book":"Numbers","chapter":"31","verse":"33","text":"And seuentie and two thousand beeues,"},{"book":"Numbers","chapter":"31","verse":"34","text":"And three score and one thousand asses,"},{"book":"Numbers","chapter":"31","verse":"35","text":"And two and thirtie thousande persons in all, of women that had lyen by no man."},{"book":"Numbers","chapter":"31","verse":"36","text":"And the halfe, to wit, the part of them that went out to warre touching the nomber of sheepe, was three hundreth seuen and thirtie thousand, and fiue hundreth."},{"book":"Numbers","chapter":"31","verse":"37","text":"And the Lordes tribute of the sheepe was sixe hundreth and seuentie and fiue:"},{"book":"Numbers","chapter":"31","verse":"38","text":"And the beeues were six and thirty thousad, whereof the Lordes tribute was seuentie and two."},{"book":"Numbers","chapter":"31","verse":"39","text":"And the asses were thirtie thousande and fiue hundreth, whereof the Lordes tribute was three score and one:"},{"book":"Numbers","chapter":"31","verse":"40","text":"And of persons sixtene thousand, whereof the Lordes tribute was two and thirtie persons."},{"book":"Numbers","chapter":"31","verse":"41","text":"And Moses gaue the tribute of the Lordes offring vnto Eleazar the Priest, as the Lord had commanded Moses."},{"book":"Numbers","chapter":"31","verse":"42","text":"And of the halfe of the children of Israel, which Moses deuided from the men of warre,"},{"book":"Numbers","chapter":"31","verse":"43","text":"(For the halfe that perteined vnto the Congregation, was three hundreth thirtie and seuen thousand sheepe and fiue hundreth,"},{"book":"Numbers","chapter":"31","verse":"44","text":"And sixe and thirtie thousand beeues,"},{"book":"Numbers","chapter":"31","verse":"45","text":"And thirtie thousand asses, and fiue hudreth,"},{"book":"Numbers","chapter":"31","verse":"46","text":"And sixteene thousande persons)"},{"book":"Numbers","chapter":"31","verse":"47","text":"Moses, I say, tooke of the halfe that perteined vnto the children of Israel, one taken out of fiftie, both of the persons, and of the cattell, and gaue them vnto the Leuites, which haue the charge of the Tabernacle of the Lord, as the Lord had commanded Moses."},{"book":"Numbers","chapter":"31","verse":"48","text":"Then the captaines which were ouer thousandes of the hoste, the captaines ouer the thousandes, and the captaines ouer the hundreds came vnto Moses:"},{"book":"Numbers","chapter":"31","verse":"49","text":"And saide to Moses, Thy seruants haue taken the summe of the men of warre which are vnder our authoritie, and there lacketh not one man of vs."},{"book":"Numbers","chapter":"31","verse":"50","text":"We haue therefore brought a present vnto the Lord, what euery man found of iewels of golde, bracelets, and cheines, rings, eare ringes, and ornaments of the legges, to make an atonement for our soules before the Lord."},{"book":"Numbers","chapter":"31","verse":"51","text":"And Moses and Eleazar the Priest tooke the golde of them, and all wrought iewels,"},{"book":"Numbers","chapter":"31","verse":"52","text":"And all the golde of the offring that they offered vp to the Lord (of the captaines ouer thousands and hundreds) was sixteene thousande seuen hundreth and fiftie shekels,"},{"book":"Numbers","chapter":"31","verse":"53","text":"(For the men of warre had spoyled, euery man for him selfe)"},{"book":"Numbers","chapter":"31","verse":"54","text":"And Moses and Eleazar the Priest tooke the golde of the captaines ouer the thousandes, and ouer the hundreds, and brought it into the Tabernacle of the Congregation, for a memoriall of the children of Israel before the Lord."}]}