{"data":[{"book":"Numbers","chapter":"9","verse":"1","text":"And the Lord spake vnto Moses in the wildernes of Sinai, in the first moneth of the second yeere, after they were come out of the land of Egypt, saying,"},{"book":"Numbers","chapter":"9","verse":"2","text":"The children of Israel shall also celebrate the Passeouer at ye time appointed thereunto."},{"book":"Numbers","chapter":"9","verse":"3","text":"In the fourtenth day of this moneth at euen, ye shall keepe it in his due season: according to all the ordinances of it, and according to all the ceremonies thereof shall ye keepe it."},{"book":"Numbers","chapter":"9","verse":"4","text":"Then Moses spake vnto the children of Israel, to celebrate the Passeouer."},{"book":"Numbers","chapter":"9","verse":"5","text":"And they kept the Passeouer in the fouretenth day of the first moneth at euen in the wildernesse of Sinai: according to all that the Lord had comanded Moses, so did ye children of Israel."},{"book":"Numbers","chapter":"9","verse":"6","text":"And certaine men were defiled by a dead man, that they might not keepe the Passeouer the same day: and they came before Moses and before Aaron the same day."},{"book":"Numbers","chapter":"9","verse":"7","text":"And those men said vnto him, We are defiled by a dead man: wherefore are wee kept backe that we may not offer an offering vnto the Lord in the time thereunto appointed among the children of Israel?"},{"book":"Numbers","chapter":"9","verse":"8","text":"Then Moses saide vnto them, Stande still, and I will heare what the Lord will commande concerning you."},{"book":"Numbers","chapter":"9","verse":"9","text":"And the Lord spake vnto Moses, saying,"},{"book":"Numbers","chapter":"9","verse":"10","text":"Speake vnto the children of Israel, and say, If any amog you, or of your posteritie shalbe vncleane by ye reason of a corps, or be in a log iourney, he shall keepe the Passeouer vnto ye Lord."},{"book":"Numbers","chapter":"9","verse":"11","text":"In the fourtenth day of the second moneth at euen they shall keepe it: with vnleauened bread and sowre herbes shall they eate it."},{"book":"Numbers","chapter":"9","verse":"12","text":"They shall leaue none of it vnto the morning, nor breake any bone of it: according to all the ordinance of the Passeouer shall they keepe it."},{"book":"Numbers","chapter":"9","verse":"13","text":"But the man that is cleane and is not in a iourney, and is negligent to keepe the Passeouer, the same person shalbe cut off from his people: because he brought not the offring of the Lord in his due season, that man shall beare his sinne."},{"book":"Numbers","chapter":"9","verse":"14","text":"And if a stranger dwell among you, and wil keepe the Passeouer vnto the Lord, as the ordinance of the Passeouer, and as the maner thereof is, so shall he do: ye shall haue one lawe both for the stranger, and for him that was borne in the same lande."},{"book":"Numbers","chapter":"9","verse":"15","text":"And when the Tabernacle was reared vp, a cloude couered the Tabernacle, namely the Tabernacle of the Testimonie: and at euen there was vpon the Tabernacle, as the appearance of fire vntill the morning."},{"book":"Numbers","chapter":"9","verse":"16","text":"So it was alway: the cloude couered it by day, and the appearance of fire by night."},{"book":"Numbers","chapter":"9","verse":"17","text":"And when the cloude was taken vp from the Tabernacle, then afterwarde the children of Israel iourneyed: and in the place where the cloude abode, there the children of Israel pitched their tents."},{"book":"Numbers","chapter":"9","verse":"18","text":"At the commandement of the Lord the children of Israel iourneyed, and at the comandement of the Lord they pitched: as long as the cloude abode vpon the Tabernacle, they lay still."},{"book":"Numbers","chapter":"9","verse":"19","text":"And when the cloude taryed stil vpon the Tabernacle a long time, the childre of Israel kept the watch of the Lord, and iourneyed not."},{"book":"Numbers","chapter":"9","verse":"20","text":"So when the cloud abode a few dayes vpon the Tabernacle, they abode in their tents according to the comandement of ye Lord: for they iourneyed at the commandement of the Lord."},{"book":"Numbers","chapter":"9","verse":"21","text":"And though the cloud abode vpon the Tabernacle from euen vnto the morning, yet if the cloude was taken vp in the morning, then they iourneyed: whether by daye or by night the cloude was taken vp, then they iourneyed."},{"book":"Numbers","chapter":"9","verse":"22","text":"Or if the cloude taryed two dayes or a moneth, or a yeere vpon the Tabernacle, abiding thereon, the children of Israel abode still, and iourneyed not: but when it was taken vp, they iourneyed."},{"book":"Numbers","chapter":"9","verse":"23","text":"At the commandement of the Lord they pitched, and at the commandement of the Lord they iourneyed, keeping the watch of the Lord at the commandement of the Lord by the hand of Moses."}]}