{"data":[{"book":"Галатів","chapter":"4","verse":"1","text":"Тож я кажу: поки спадкоємець ще дитина, він нічим не відрізняється від раба, хоч і є володарем усього."},{"book":"Галатів","chapter":"4","verse":"2","text":"Він підпорядковується опікунам і управителям до часу, встановленого батьком."},{"book":"Галатів","chapter":"4","verse":"3","text":"Так само й ми, коли були дітьми, знаходилися у рабстві матеріальних і духовних основ світу.4:3 Або: принципів світу."},{"book":"Галатів","chapter":"4","verse":"4","text":"Але коли настала повнота часу, Бог послав Свого Сина, народженого від жінки, народженого під Законом,"},{"book":"Галатів","chapter":"4","verse":"5","text":"щоб викупити тих, хто під Законом, і щоб ми отримали всиновлення."},{"book":"Галатів","chapter":"4","verse":"6","text":"І, оскільки ви – Його сини, Бог послав Духа Свого Сина в наші серця, Духа, Який кличе: «Авва!», тобто «Отче»."},{"book":"Галатів","chapter":"4","verse":"7","text":"Отже, ти вже не раб, а син; а якщо син, то й спадкоємець через Бога.4:7 Або: спадкоємець через Ісуса Христа."},{"book":"Галатів","chapter":"4","verse":"8","text":"Раніше, коли ви не знали Бога, ви були рабами тих, що за своєю природою не є богами."},{"book":"Галатів","chapter":"4","verse":"9","text":"Але тепер, коли ви пізнали Бога, точніше, коли Бог пізнав вас, то як ви можете повертатися назад до тих слабких і жалюгідних основ світу? Хочете себе знову поневолити?"},{"book":"Галатів","chapter":"4","verse":"10","text":"Ви дотримуєтесь особливих днів, місяців, пір та років."},{"book":"Галатів","chapter":"4","verse":"11","text":"Боюсь, що всі мої зусилля, витрачені на вас, були марні."},{"book":"Галатів","chapter":"4","verse":"12","text":"Я благаю вас, брати: станьте такими, як я, бо я став таким, як ви. Ви нічим мене не скривдили."},{"book":"Галатів","chapter":"4","verse":"13","text":"Як ви знаєте, уперше я проповідував вам Добру Звістку через хворобу."},{"book":"Галатів","chapter":"4","verse":"14","text":"І, хоча моя хвороба була для вас випробуванням, ви не ставилися до мене з презирством чи зневагою, але прийняли як ангела Божого, як Самого Христа Ісуса."},{"book":"Галатів","chapter":"4","verse":"15","text":"Де ж тепер ваше блаженство? Я можу засвідчити, що якби ви тоді могли, то вирвали б свої очі й віддали їх мені."},{"book":"Галатів","chapter":"4","verse":"16","text":"Невже тепер я став вашим ворогом, кажучи вам істину?"},{"book":"Галатів","chapter":"4","verse":"17","text":"Ті люди ревно стараються переманити вас, але не з добрих спонук. Вони хочуть розлучити нас, щоб ви були їхніми ревними прихильниками."},{"book":"Галатів","chapter":"4","verse":"18","text":"Добре завжди бути ревним для доброї мети, а не лише тоді, коли я з вами."},{"book":"Галатів","chapter":"4","verse":"19","text":"Діти мої, заради яких я знову терплю біль народження, аж доки Христос не відобразиться у вас."},{"book":"Галатів","chapter":"4","verse":"20","text":"Як би я хотів бути з вами зараз і змінити мій тон, бо я здивований вами!"},{"book":"Галатів","chapter":"4","verse":"21","text":"Скажіть мені, невже ви, що хочете бути під Законом, не слухаєте Закону?"},{"book":"Галатів","chapter":"4","verse":"22","text":"Адже написано, що Авраам мав двох синів: одного від рабині, а іншого від вільної жінки."},{"book":"Галатів","chapter":"4","verse":"23","text":"Той, що від рабині, народився за тілом, а той, що від вільної жінки, народився згідно з обіцянкою."},{"book":"Галатів","chapter":"4","verse":"24","text":"Це треба розуміти образно. Жінки представляють два завіти: один з гори Синай, що народжує в рабство, це – Аґар."},{"book":"Галатів","chapter":"4","verse":"25","text":"Аґар – Синайська гора в Аравії, а також це нинішній Єрусалим, що перебуває в рабстві зі своїми дітьми."},{"book":"Галатів","chapter":"4","verse":"26","text":"А небесний Єрусалим – вільний, і він є нашою матір’ю."},{"book":"Галатів","chapter":"4","verse":"27","text":"Бо написано:"},{"book":"Галатів","chapter":"4","verse":"28","text":"Ви ж, брати, подібно до Ісаака, є дітьми обітниці."},{"book":"Галатів","chapter":"4","verse":"29","text":"Та як тоді син, народжений за тілом, переслідував сина, народженого за Духом, так і зараз."},{"book":"Галатів","chapter":"4","verse":"30","text":"Однак що говорить Писання? «Вижени служницю разом з її сином, бо не буде син рабині співспадкоємцем разом із сином вільної жінки».4:30 Див. Бут. 21:10."},{"book":"Галатів","chapter":"4","verse":"31","text":"Отже, брати, ми діти не рабині, а вільної жінки."}]}