{"data":[{"book":"Jezekilj","chapter":"10","verse":"1","text":"Potom vidjeh, i gle, na nebu koje bijaše nad glavama heruvimima pokaza se nad njima kao kamen safir na oèi kao prijesto."},{"book":"Jezekilj","chapter":"10","verse":"2","text":"I progovori èovjeku obuèenom u platno, i reèe: uði meðu toèkove pod heruvimima, i uzmi pune pregršti žeravice izmeðu heruvima i razaspi na grad. I uðe na moje oèi."},{"book":"Jezekilj","chapter":"10","verse":"3","text":"A heruvimi stajahu s desne strane doma kad uðe èovjek, i oblak napuni unutrašnji trijem."},{"book":"Jezekilj","chapter":"10","verse":"4","text":"I slava Gospodnja podiže se s heruvima na prag od doma, i napuni se dom oblaka, a trijem se napuni svjetlosti slave Gospodnje."},{"book":"Jezekilj","chapter":"10","verse":"5","text":"I lupa krila u heruvima èujaše se do spoljašnjega trijema kao glas Boga svemoguæega kad govori."},{"book":"Jezekilj","chapter":"10","verse":"6","text":"I kad zapovjedi èovjeku obuèenome u platno govoreæi: uzmi ognja izmeðu toèkova izmeðu heruvima; on uðe i stade kod toèkova."},{"book":"Jezekilj","chapter":"10","verse":"7","text":"I jedan heruvim pruži ruku svoju izmeðu heruvima k ognju koji bijaše meðu heruvimima, i uze i metnu u pregršti obuèenome u platno, i on primi i izide."},{"book":"Jezekilj","chapter":"10","verse":"8","text":"A viðaše se u heruvima kao ruka èovjeèija pod krilima."},{"book":"Jezekilj","chapter":"10","verse":"9","text":"I vidjeh, i gle, èetiri toèka kod heruvima, po jedan toèak kod jednoga heruvima, i toèkovi bijahu na oèi kao kamen hrisolit."},{"book":"Jezekilj","chapter":"10","verse":"10","text":"I na oèi bijahu sva èetiri toèka jednaka, i kao da je toèak u toèku."},{"book":"Jezekilj","chapter":"10","verse":"11","text":"Kad iðahu, iðahu sva èetiri, svaki na svoju stranu, i iduæi ne skretahu, nego kuda gledaše glava onamo iðahu i iduæi ne skretahu."},{"book":"Jezekilj","chapter":"10","verse":"12","text":"A sve im tijelo i leða i ruke i krila i toèkovi, sva èetiri toèka njihova, bijahu puna oèiju svuda unaokolo."},{"book":"Jezekilj","chapter":"10","verse":"13","text":"A toèkovi se zvahu kako èuh: kola."},{"book":"Jezekilj","chapter":"10","verse":"14","text":"A èetiri lica imaše svaka životinja: jedno lice heruvimsko, drugo lice èovjeèije i treæe lice lavovo i èetvrto lice orlovo."},{"book":"Jezekilj","chapter":"10","verse":"15","text":"I podigoše se heruvimi u vis; to bijahu iste životinje koje vidjeh na rijeci Hevaru."},{"book":"Jezekilj","chapter":"10","verse":"16","text":"A kad iðahu heruvimi, iðahu i toèkovi uz njih, i kad heruvimi mahahu krilima svojim da se podignu od zemlje, toèkovi se ne odmicahu od njih."},{"book":"Jezekilj","chapter":"10","verse":"17","text":"Kad se oni ustavljahu, ustavljahu se i toèkovi; a kad se oni podizahu, podizahu se i toèkovi; jer bijaše duh životinjski u njima."},{"book":"Jezekilj","chapter":"10","verse":"18","text":"I slava Gospodnja otide iznad praga od doma, i stade nad heruvime."},{"book":"Jezekilj","chapter":"10","verse":"19","text":"I heruvimi mahnuvši krilima podigoše se od zemlje preda mnom polazeæi, i toèkovi prema njima; i stadoše na istoènijem vratima doma Gospodnjega, i slava Boga Izrailjeva bijaše ozgo nad njima."},{"book":"Jezekilj","chapter":"10","verse":"20","text":"To bijahu iste životinje koje vidjeh pod Bogom Izrailjevijem na rijeci Hevaru, i poznah da su heruvimi."},{"book":"Jezekilj","chapter":"10","verse":"21","text":"Svaka imaše èetiri lica i èetiri krila, i kao ruka èovjeèija bješe im pod krilima."},{"book":"Jezekilj","chapter":"10","verse":"22","text":"I lica im bijahu ista koja vidjeh na rijeci Hevaru; oblièja bijahu ista, isti bijahu; svaki iðaše pravo naprema se."}]}