{"data":[{"book":"Jezekilj","chapter":"20","verse":"1","text":"A sedme godine, petoga mjeseca, dana desetoga, doðoše neki od starješina Izrailjevijeh da upitaju Gospoda, i sjedoše preda mnom."},{"book":"Jezekilj","chapter":"20","verse":"2","text":"I doðe mi rijeè Gospodnja govoreæi:"},{"book":"Jezekilj","chapter":"20","verse":"3","text":"Sine èovjeèji, kaži starješinama Izrailjevijem i reci im: ovako veli Gospod Gospod: doðoste li da me pitate? Tako ja živ bio, neæete me pitati, govori Gospod Gospod."},{"book":"Jezekilj","chapter":"20","verse":"4","text":"Hoæeš li da im sudiš? hoæeš li da im sudiš? sine èovjeèji. Pokaži im gadove otaca njihovijeh."},{"book":"Jezekilj","chapter":"20","verse":"5","text":"I reci im: ovako veli Gospod Gospod: kojega dana izabrah Izrailja i podigoh ruku svoju sjemenu doma Jakovljeva, i pokazah im se u zemlji Misirskoj, i podigoh im ruku svoju govoreæi: ja sam Gospod Bog vaš;"},{"book":"Jezekilj","chapter":"20","verse":"6","text":"Onoga dana podigoh im ruku svoju da æu ih odvesti iz zemlje Misirske u zemlju koju sam pronašao za njih, gdje teèe mlijeko i med, koja je dika svijem zemljama."},{"book":"Jezekilj","chapter":"20","verse":"7","text":"I rekoh im: odbacite svaki gadove ispred svojih oèiju, i nemojte se skvrniti o gadne bogove Misirske, ja sam Gospod Bog vaš."},{"book":"Jezekilj","chapter":"20","verse":"8","text":"Ali se odvrgoše od mene, i ne htješe me poslušati, nijedan ih ne odbaci gadova ispred oèiju svojih, i gadnijeh bogova Misirskih ne ostaviše; zato rekoh da æu izliti jarost svoju na njih da izvršim gnjev svoj na njima usred zemlje Misirske."},{"book":"Jezekilj","chapter":"20","verse":"9","text":"Ali imena svojega radi, da se ne oskvrni pred onijem narodima meðu kojima bijahu, pred kojima im se pokazah, uèinih da ih izvedem iz zemlje Misirske."},{"book":"Jezekilj","chapter":"20","verse":"10","text":"I izvedoh ih iz zemlje Misirske, i dovedoh ih u pustinju."},{"book":"Jezekilj","chapter":"20","verse":"11","text":"I dadoh im uredbe svoje, i objavih im zakone svoje, koje ko vrši živ æe biti kroz njih."},{"book":"Jezekilj","chapter":"20","verse":"12","text":"I subote svoje dadoh im da su znak izmeðu mene i njih da bi znali da sam ja Gospod koji ih posveæujem."},{"book":"Jezekilj","chapter":"20","verse":"13","text":"Ali se odvrže od mene dom Izrailjev u pustinji; ne hodiše po mojim uredbama, i zakone moje odbaciše, koje ko vrši živi kroz njih, i subote moje grdno oskvrniše; zato rekoh da æu izliti gnjev svoj na njih u pustinji da ih istrijebim."},{"book":"Jezekilj","chapter":"20","verse":"14","text":"Ali uèinih imena svojega radi da se ne oskvrni pred narodima pred kojima ih izvedoh."},{"book":"Jezekilj","chapter":"20","verse":"15","text":"I ja im još podigoh ruku svoju u pustinji da ih neæu odvesti u zemlju koju im dadoh, gdje teèe mlijeko i med, koja je dika svijem zemljama;"},{"book":"Jezekilj","chapter":"20","verse":"16","text":"Jer odbaciše moje zakone i po uredbama mojim ne hodiše, i subote moje oskvrniše, jer srce njihovo iðaše za gadnijem bogovima njihovijem."},{"book":"Jezekilj","chapter":"20","verse":"17","text":"Ali ih požali oko moje, te ih ne istrijebih, i ne zatrh ih u pustinji."},{"book":"Jezekilj","chapter":"20","verse":"18","text":"Nego rekoh sinovima njihovijem u pustinji: ne idite po uredbama otaca svojih i ne držite njihovijeh zakona, i ne skvrnite se gadnijem bogovima njihovijem."},{"book":"Jezekilj","chapter":"20","verse":"19","text":"Ja sam Gospod Bog vaš, po mojim uredbama hodite, i moje zakone držite i izvršujte;"},{"book":"Jezekilj","chapter":"20","verse":"20","text":"I subote moje svetkujte da su znak izmeðu mene i vas, da znate da sam ja Gospod Bog vaš."},{"book":"Jezekilj","chapter":"20","verse":"21","text":"Ali se odvrgoše od mene i sinovi, ne hodiše po mojim uredbama, i zakona mojih ne držaše da ih izvršuju, koje ko vrši živi kroz njih; subote moje oskvrniše; zato rekoh da æu izliti jarost svoju na njih i navršiti gnjev svoj na njima u pustinji."},{"book":"Jezekilj","chapter":"20","verse":"22","text":"Ali povratih ruku svoju i uèinih imena svojega radi da se ne oskvrni pred narodima pred kojima ih izvedoh."},{"book":"Jezekilj","chapter":"20","verse":"23","text":"I ja im još podigoh ruku svoju u pustinji da æu ih rasijati po narodima i razasuti po zemljama."},{"book":"Jezekilj","chapter":"20","verse":"24","text":"Jer zakona mojih ne izvršivaše i uredbe moje odbaciše i subote moje oskvrniše, i oèi im gledahu za gadnijem bogovima otaca njihovijeh."},{"book":"Jezekilj","chapter":"20","verse":"25","text":"Zato im i ja dadoh uredbe ne dobre i zakone kroz koje neæe živjeti."},{"book":"Jezekilj","chapter":"20","verse":"26","text":"I oskvrnih ih darovima njihovijem što propuštahu kroz oganj sve što otvori matericu, da ih potrem, da poznadu da sam ja Gospod."},{"book":"Jezekilj","chapter":"20","verse":"27","text":"Zato govori domu Izrailjevu, sine èovjeèji, i kaži im: ovako veli Gospod Gospod: još me i ovijem ružiše oci vaši èineæi mi bezakonje:"},{"book":"Jezekilj","chapter":"20","verse":"28","text":"Kad ih odvedoh u zemlju, za koju podigoh ruku svoju da æu im je dati, gdje god vidješe visok hum i drvo granato, ondje prinosiše svoje žrtve i stavljaše svoje dare, kojima dražahu, i metaše mirise svoje ugodne, i ondje ljevaše naljeve svoje."},{"book":"Jezekilj","chapter":"20","verse":"29","text":"I rekoh im: šta je visina, na koju idete? I opet se zove visina do danas."},{"book":"Jezekilj","chapter":"20","verse":"30","text":"Zato reci domu Izrailjevu: ovako veli Gospod Gospod: ne skvrnite li se na putu otaca svojih? i za gadovima njihovijem ne kurvate li se?"},{"book":"Jezekilj","chapter":"20","verse":"31","text":"I prinoseæi dare svoje, provodeæi sinove svoje kroz oganj ne skvrnite li se o sve gadne bogove svoje do danas, i mene li æete pitati, dome Izrailjev? Tako ja živ bio, govori Gospod Gospod, neæete me pitati."},{"book":"Jezekilj","chapter":"20","verse":"32","text":"A šta mislite, neæe biti nikako, što govorite: biæemo kao narodi, kao plemena po zemljama, služeæi drvetu i kamenu."},{"book":"Jezekilj","chapter":"20","verse":"33","text":"Tako ja bio živ, govori Gospod Gospod, rukom krjepkom i mišicom podignutom i izlivenijem gnjevom carovaæu nad vama."},{"book":"Jezekilj","chapter":"20","verse":"34","text":"I izvešæu vas iz naroda, i sabraæu vas iz zemalja po kojima ste rasijani, rukom krjepkom i mišicom podignutom i izlivenijem gnjevom."},{"book":"Jezekilj","chapter":"20","verse":"35","text":"I odvešæu vas u pustinju tijeh naroda, i ondje æu se suditi s vama licem k licu."},{"book":"Jezekilj","chapter":"20","verse":"36","text":"Kako sam se sudio s ocima vašim u pustinji zemlje Misirske, tako æu se suditi s vama, govori Gospod Gospod."},{"book":"Jezekilj","chapter":"20","verse":"37","text":"I propustiæu vas ispod štapa i dovesti vas u sveze zavjetne."},{"book":"Jezekilj","chapter":"20","verse":"38","text":"I odluèiæu izmeðu vas odmetnike i koji odustaju mene; izvešæu ih iz zemlje gdje su došljaci, ali neæe uæi u zemlju Izrailjevu, i poznaæete da sam ja Gospod."},{"book":"Jezekilj","chapter":"20","verse":"39","text":"Vi dakle, dome Izrailjev, ovako veli Gospod Gospod: idite, služite svaki gadnijem bogovima svojim i unapredak, kad neæete da me slušate; ali imena mojega svetoga ne skvrnite više darovima svojim i gadnijem bogovima svojim."},{"book":"Jezekilj","chapter":"20","verse":"40","text":"Jer na mojoj gori svetoj, na visokoj gori Izrailjevoj, govori Gospod Gospod, ondje æe mi služiti sav dom Izrailjev, koliko ih god bude u zemlji, ondje æe mi biti mili i ondje æu iskati prinose vaše i prvine od darova vaših sa svijem svetijem stvarima vašim."},{"book":"Jezekilj","chapter":"20","verse":"41","text":"Mili æete mi biti s ugodnijem mirisom, kad vas izvedem iz naroda i saberem vas iz zemalja u koje ste rasijani; i biæu posveæen u vama pred narodima."},{"book":"Jezekilj","chapter":"20","verse":"42","text":"I poznaæete da sam ja Gospod kad vas dovedem u zemlju Izrailjevu, u zemlju za koju podigoh ruku svoju da æu je dati ocima vašim."},{"book":"Jezekilj","chapter":"20","verse":"43","text":"I ondje æete se opomenuti putova svojih i svijeh djela svojih, kojima se oskvrniste, i sami æete sebi biti mrski za sva zla svoja koja èiniste."},{"book":"Jezekilj","chapter":"20","verse":"44","text":"I poznaæete da sam ja Gospod kad vam uèinim radi imena svojega; ne po vašim zlijem putovima niti po opakim djelima vašim, dome Izrailjev, govori Gospod Gospod."}]}