{"data":[{"book":"Jezekilj","chapter":"32","verse":"1","text":"Opet dvanaeste godine, dvanaestoga mjeseca, prvoga dana, doðe mi rijeè Gospodnja govoreæi:"},{"book":"Jezekilj","chapter":"32","verse":"2","text":"Sine èovjeèji, narièi za Faraonom carem Misirskim, i reci mu: ti si kao laviæ meðu narodima i kao zmaj u moru, i prolaziš rijeke svoje i mutiš vodu nogama svojim i gaziš po rijekama njezinijem."},{"book":"Jezekilj","chapter":"32","verse":"3","text":"Ovako veli Gospod Gospod: razapeæu ti mrežu svoju sa zborom mnogih naroda, i izvuæi æe te u mojoj mreži."},{"book":"Jezekilj","chapter":"32","verse":"4","text":"I ostaviæu te na zemlji, i baciæu te u polje, i pustiæu sve ptice nebeske da sjedaju na te, i nasitiæu tobom zvijeri sa sve zemlje."},{"book":"Jezekilj","chapter":"32","verse":"5","text":"I razmetnuæu meso tvoje po gorama i napuniæu doline gomilama od tebe."},{"book":"Jezekilj","chapter":"32","verse":"6","text":"I zemlju gdje plivaš napojiæu krvlju tvojom do vrh gora, i potoci æe biti puni tebe."},{"book":"Jezekilj","chapter":"32","verse":"7","text":"I kad te ugasim, zastrijeæu nebo, i zvijezde na njemu pomraèiti, sunce æu zakloniti oblakom, i mjesec neæe svijetliti svjetlošæu svojom."},{"book":"Jezekilj","chapter":"32","verse":"8","text":"Sva æu svijetla vidjela na nebu pomraèiti za tobom, i pustiæu tamu na tvoju zemlju, govori Gospod Gospod."},{"book":"Jezekilj","chapter":"32","verse":"9","text":"I ustrašiæu srce mnogih naroda kad objavim propast tvoju meðu narodima, po zemljama kojih ne znaš."},{"book":"Jezekilj","chapter":"32","verse":"10","text":"I udiviæu tobom mnoge narode, i carevi æe se njihovi zgroziti od tebe, kad mahnem maèem svojim pred njima, i drktaæe svaki èas svaki za dušu svoju u dan kad padneš."},{"book":"Jezekilj","chapter":"32","verse":"11","text":"Jer ovako veli Gospod Gospod: maè cara Vavilonskoga doæi æe na te."},{"book":"Jezekilj","chapter":"32","verse":"12","text":"Maèevima junaèkim povaljaæu mnoštvo tvoje, maèevima najljuæih izmeðu naroda; oni æe razoriti ponos Misiru, i sve æe se mnoštvo njegovo potrti."},{"book":"Jezekilj","chapter":"32","verse":"13","text":"I potræu svu stoku njegovu pokraj velikih voda, te ih neæe više mutiti noga èovjeèija niti æe ih papak od kake životinje mutiti."},{"book":"Jezekilj","chapter":"32","verse":"14","text":"Tada æu stišati vodu njihovu, i uèiniæu da potoci njihovi teku kao ulje, govori Gospod Gospod."},{"book":"Jezekilj","chapter":"32","verse":"15","text":"Kad opustim zemlju Misirsku i ona bude bez svega što je u njoj, i pobijem sve koji žive u njoj, tada æe poznati da sam ja Gospod."},{"book":"Jezekilj","chapter":"32","verse":"16","text":"Ovo je naricanje što æe se naricati; tako æe naricati kæeri narodne, za Misirom i za svijem mnoštvom njegovijem naricaæe, govori Gospod Gospod."},{"book":"Jezekilj","chapter":"32","verse":"17","text":"Potom dvanaeste godine, petnaesti dan istoga mjeseca, doðe mi rijeè Gospodnja govoreæi:"},{"book":"Jezekilj","chapter":"32","verse":"18","text":"Sine èovjeèji, narièi za mnoštvom Misirskim, i svali njih i kæeri jakih naroda u najdonji kraj zemlje s onima koji slaze u jamu."},{"book":"Jezekilj","chapter":"32","verse":"19","text":"Od koga si ljepši? siði i lezi s neobrezanima."},{"book":"Jezekilj","chapter":"32","verse":"20","text":"Pašæe posred pobijenijeh maèem, maè je dat, vucite ga i sve mnoštvo njegovo."},{"book":"Jezekilj","chapter":"32","verse":"21","text":"Govoriæe mu najhrabriji junaci isred groba s pomoænicima njegovijem, koji sidoše i leže neobrezani, pobijeni maèem."},{"book":"Jezekilj","chapter":"32","verse":"22","text":"Ondje je Asirac i sav zbor njegov, grobovi su mu oko njega, svi su pobijeni, pali od maèa."},{"book":"Jezekilj","chapter":"32","verse":"23","text":"Grobovi su mu u dnu jame, a zbor mu je oko njegova groba; svi su pobijeni, pali od maèa, koji zadavahu strah zemlji živijeh."},{"book":"Jezekilj","chapter":"32","verse":"24","text":"Ondje je Elam i sve mnoštvo njegovo oko njegova groba; svi su pobijeni, pali od maèa, koji sidoše neobrezani na najdonji kraj zemlje, koji zadavahu strah zemlji živijeh; i nose sramotu svoju s onima koji slaze u jamu."},{"book":"Jezekilj","chapter":"32","verse":"25","text":"Meðu pobijenima namjestiše postelju njemu i svemu mnoštvu njegovu, grobovi su mu oko njega, svi su neobrezani pobijeni maèem, koji zadavahu strah zemlji živijeh; i nose sramotu svoju s onima koji slaze u jamu, metnuti su meðu pobijene."},{"book":"Jezekilj","chapter":"32","verse":"26","text":"Ondje je Meseh, Tuval i sve mnoštvo njegovo, grobovi su mu oko njega, svi su neobrezani pobijeni maèem, koji zadavahu strah zemlji živijeh."},{"book":"Jezekilj","chapter":"32","verse":"27","text":"Ali ne leže meðu junacima koji padoše izmeðu neobrezanijeh, koji sidoše u grob s oružjem svojim, i metnuše maèeve pod glave svoje, i bezakonje njihovo leži na kostima njihovijem, ako i bijahu junaci strašni na zemlji živijeh."},{"book":"Jezekilj","chapter":"32","verse":"28","text":"I ti æeš se satrti meðu neobrezanima, i ležaæeš kod pobijenijeh maèem."},{"book":"Jezekilj","chapter":"32","verse":"29","text":"Ondje je Edom, carevi njegovi i svi knezovi njegovi, koji su sa silom svojom metnuti meðu pobijene maèem; leže meðu neobrezanima i s onima koji sidoše u jamu."},{"book":"Jezekilj","chapter":"32","verse":"30","text":"Ondje su svi knezovi sjeverni i svi Sidonci, koji sidoše k pobijenima sa strahom svojim, stideæi se sile svoje; i leže neobrezani s onima koji su pobijeni maèem, i nose sramotu svoju s onima koji sidoše u jamu."},{"book":"Jezekilj","chapter":"32","verse":"31","text":"Njih æe vidjeti Faraon, i utješiæe se za svijem mnoštvom svojim, Faraon i sva vojska njegova, pobijeni maèem, govori Gospod Gospod."},{"book":"Jezekilj","chapter":"32","verse":"32","text":"Jer zadadoh svoj strah zemlji živijeh, i Faraon æe i sve mnoštvo njegovo ležati meðu neobrezanima s onima koji su pobijeni maèem, govori Gospod Gospod."}]}