{"data":[{"book":"Jezekilj","chapter":"42","verse":"1","text":"I izvede me u spoljašnji trijem prema sjeveru, i dovede me ka klijetima, koje bijahu prema odijeljenoj strani i prema graðevini na sjeveru."},{"book":"Jezekilj","chapter":"42","verse":"2","text":"S lica bješe u dužinu sto lakata kod sjevernijeh vrata, a u širinu pedeset lakata."},{"book":"Jezekilj","chapter":"42","verse":"3","text":"Prema unutrašnjem trijemu od dvadeset lakata i prema podu spoljašnjega trijema bijahu klijeti prema klijetima u tri reda."},{"book":"Jezekilj","chapter":"42","verse":"4","text":"I pred klijetima bijaše hodnik u širinu od deset lakata, unutra, put k njima od jednoga lakta, i vrata bjehu prema sjeveru."},{"book":"Jezekilj","chapter":"42","verse":"5","text":"A najgornje klijeti bjehu tješnje, jer klijeti donje i srednje u zgradi izlažahu veæma nego one."},{"book":"Jezekilj","chapter":"42","verse":"6","text":"Jer bijahu na tri poda, ali nemahu stupova kao u trijemu, i zato se suživaše iznad donjega i srednjega od zemlje."},{"book":"Jezekilj","chapter":"42","verse":"7","text":"A ograda koja bijaše spolja prema klijetima k trijemu spoljašnjem pred klijetima imaše u dužinu pedeset lakata."},{"book":"Jezekilj","chapter":"42","verse":"8","text":"Jer dužina klijetima, koje bijahu u trijemu spoljašnjem, bijaše pedeset lakata. I gle, pred crkvom bješe sto lakata."},{"book":"Jezekilj","chapter":"42","verse":"9","text":"A pod tijem klijetima bijaše ulaz s istoka, kojim se ulažaše u njih iz spoljašnjega trijema."},{"book":"Jezekilj","chapter":"42","verse":"10","text":"U širini ograde toga trijema k istoku pred odijeljenom stranom i pred graðevinom bijahu klijeti."},{"book":"Jezekilj","chapter":"42","verse":"11","text":"A pred njima bijaše put kao kod sjevernijeh klijeti; jednake dužine i jednake širine bijahu, i izlazi im i vrata bijahu jednaka."},{"book":"Jezekilj","chapter":"42","verse":"12","text":"I kaka bijahu vrata u klijeti koje bijahu prema jugu, taka bijahu vrata gdje se poèinjaše put pred ogradom pravo k istoku, kad se ide k njima."},{"book":"Jezekilj","chapter":"42","verse":"13","text":"I reèe mi: sjeverne klijeti i južne klijeti pred odijeljenom stranom jesu svete klijeti, gdje sveštenici koji pristupaju ka Gospodu jedu presvete stvari, ondje æe ostavljati presvete stvari i dar i prinos za grijeh i prinos za krivicu, jer je sveto mjesto."},{"book":"Jezekilj","chapter":"42","verse":"14","text":"Kad sveštenici uðu, neæe izlaziti iz svetinje u spoljašnji trijem, nego æe ondje ostavljati haljine svoje u kojima služe, jer su svete, i oblaèiæe druge haljine, pa onda izlaziti k narodu."},{"book":"Jezekilj","chapter":"42","verse":"15","text":"I izmjerivši dom unutrašnji odvede me na vrata istoèna i izmjeri svuda unaokolo."},{"book":"Jezekilj","chapter":"42","verse":"16","text":"Izmjeri istoènu stranu trskom mjeraèkom, i bješe pet stotina trsaka, trskom mjeraèkom unaokolo."},{"book":"Jezekilj","chapter":"42","verse":"17","text":"Izmjeri sjevernu stranu, i bješe pet stotina trsaka, trskom mjeraèkom unaokolo."},{"book":"Jezekilj","chapter":"42","verse":"18","text":"Izmjeri južnu stranu, i bješe pet stotina trsaka, trskom mjeraèkom."},{"book":"Jezekilj","chapter":"42","verse":"19","text":"I okrenuvši se na zapadnu stranu, izmjeri, i bješe pet stotina trsaka, trskom mjeraèkom."},{"book":"Jezekilj","chapter":"42","verse":"20","text":"Izmjeri sa èetiri strane, i bješe zid unaokolo pet stotina trsaka dug i pet stotina širok da razdvaja sveto mjesto od svjetskoga."}]}