{"data":[{"book":"Jezekilj","chapter":"44","verse":"1","text":"I odvede me opet k vratima spoljašnjim od svetinje, koja gledaju na istok, a ona bjehu zatvorena."},{"book":"Jezekilj","chapter":"44","verse":"2","text":"I reèe mi Gospod: ova vrata neka budu zatvorena i da se ne otvoraju, i niko da ne ulazi na njih, jer je Gospod Bog Izrailjev ušao na njih; zato neka budu zatvorena."},{"book":"Jezekilj","chapter":"44","verse":"3","text":"Za kneza su; sam knez neka sjeda na njima da jede hljeb pred Gospodom; kroz trijem od ovijeh vrata neka ulazi i istijem putem neka izlazi."},{"book":"Jezekilj","chapter":"44","verse":"4","text":"I odvede me k sjevernijem vratima pred dom; i vidjeh, i gle, dom Gospodnji bješe pun slave Gospodnje, i padoh na lice svoje."},{"book":"Jezekilj","chapter":"44","verse":"5","text":"I reèe mi Gospod: sine èovjeèji, pazi srcem svojim i vidi oèima svojim i slušaj ušima svojim, što æu ti kazati za sve uredbe doma Gospodnjega i za sve zakone njegove; pazi srcem svojim na sve ulaze u dom i na sve izlaze iz svetinje."},{"book":"Jezekilj","chapter":"44","verse":"6","text":"I reci odmetnièkom domu Izrailjevu: ovako veli Gospod Gospod: dosta je gadova vaših, dome Izrailjev,"},{"book":"Jezekilj","chapter":"44","verse":"7","text":"Što uvodiste tuðince neobrezana srca i neobrezana tijela da budu u mojoj svetinji da skvrne dom moj, i prinosiste moj hljeb, pretilinu i krv, i tako prestupaše moj zavjet osim svijeh gadova vaših;"},{"book":"Jezekilj","chapter":"44","verse":"8","text":"I ne izvršivaste što treba za moju svetinju, nego postaviste ljude po svojoj volji da izvršuju što treba u mojoj svetinji."},{"book":"Jezekilj","chapter":"44","verse":"9","text":"Ovako veli Gospod Gospod: nijedan tuðin neobrezana srca i neobrezana tijela da ne dolazi u moju svetinju, nijedan od svijeh tuðinaca koji su meðu sinovima Izrailjevijem."},{"book":"Jezekilj","chapter":"44","verse":"10","text":"A Leviti koji otstupiše od mene kad zaðe Izrailj, koji zaðoše od mene za gadnijem bogovima svojim, nosiæe bezakonje svoje."},{"book":"Jezekilj","chapter":"44","verse":"11","text":"I biæe sluge u mojoj svetinji u službi na vratima od doma služeæi domu; oni æe klati žrtve paljenice i druge žrtve narodu, i stajaæe pred njima služeæi im."},{"book":"Jezekilj","chapter":"44","verse":"12","text":"Što im služiše pred gadnijem bogovima njihovijem i biše domu Izrailjevu spoticanje na bezakonje, zato podigoh ruku svoju na njih, govori Gospod Gospod, da æe nositi bezakonje svoje,"},{"book":"Jezekilj","chapter":"44","verse":"13","text":"I neæe pristupati k meni da mi vrše sveštenièku službu, niti kojoj svetinji mojoj, ni svetinji nad svetinjama neæe pristupati, nego æe nositi sramotu svoju i gadove svoje, koje èiniše."},{"book":"Jezekilj","chapter":"44","verse":"14","text":"Nego æu ih postaviti za èuvare domu na svaku službu njegovu i na sve što biva u njemu."},{"book":"Jezekilj","chapter":"44","verse":"15","text":"A sveštenici Leviti sinovi Sadokovi, koji izvršivahu što treba u mojoj svetinji, kad sinovi Izrailjevi zaðoše od mene, oni æe pristupati k meni da mi služe, i stajaæe preda mnom prinoseæi mi pretilinu i krv, govori Gospod Gospod."},{"book":"Jezekilj","chapter":"44","verse":"16","text":"Oni neka ulaze u moju svetinju i oni neka pristupaju k stolu mojemu da mi služe i neka izvršuju što sam zapovjedio da se izvršuje."},{"book":"Jezekilj","chapter":"44","verse":"17","text":"I kad ulaze na vrata unutrašnjega trijema, neka obuku lanene haljine, i ništa da ne bude na njima vuneno kad služe na vratima unutrašnjega trijema i u njemu."},{"book":"Jezekilj","chapter":"44","verse":"18","text":"Na glavama neka im budu kape lanene i gaæe lanene po bedrima, i da se ne pašu nièim oda šta bi se znojili."},{"book":"Jezekilj","chapter":"44","verse":"19","text":"A kad izlaze u trijem spoljašnji, u spoljašnji trijem k narodu, neka svuku sa sebe haljine u kojima služe, i ostave ih u klijetima svetijem, pa neka obuku druge haljine, da ne osveæuju naroda haljinama svojim."},{"book":"Jezekilj","chapter":"44","verse":"20","text":"I glave svoje da ne briju, a ni kose da ne ostavljaju, nego neka strigu glave svoje."},{"book":"Jezekilj","chapter":"44","verse":"21","text":"I vina da ne pije nijedan sveštenik kad hoæe da uðe u unutrašnji trijem."},{"book":"Jezekilj","chapter":"44","verse":"22","text":"I udovicom ni puštenicom da se ne žene, nego djevojkom od sjemena doma Izrailjeva ili udovicom sveštenièkom neka se žene."},{"book":"Jezekilj","chapter":"44","verse":"23","text":"I narod moj neka uèe što je sveto što li nije sveto, i neka ih uèe raspoznavati neèisto od èistoga."},{"book":"Jezekilj","chapter":"44","verse":"24","text":"A u raspri neka stanu da sude, po mojim zakonima neka sude, i zakone moje i uredbe moje neka drže o svijem praznicima mojim, i subote moje neka svetkuju."},{"book":"Jezekilj","chapter":"44","verse":"25","text":"I k mrtvacu da ne idu da se ne oskvrne; samo za ocem i za materom i za sinom i za kæerju, za bratom i za sestrom neudatom mogu se oskvrniti."},{"book":"Jezekilj","chapter":"44","verse":"26","text":"A kad se oèisti, neka mu se broji sedam dana."},{"book":"Jezekilj","chapter":"44","verse":"27","text":"I u koji bi dan ušao u svetinju, u trijem unutrašnji, da služi u svetinji, neka prinese žrtvu za grijeh svoj, govori Gospod Gospod."},{"book":"Jezekilj","chapter":"44","verse":"28","text":"A našljedstvo što æe imati, ja sam njihovo našljedstvo; i vi im ne dajte dostojanja u Izrailju, ja sam njihovo dostojanje."},{"book":"Jezekilj","chapter":"44","verse":"29","text":"Dar i žrtvu za grijeh i žrtvu za krivicu oni æe jesti; i sve zavjetovano u Izrailju njihovo æe biti."},{"book":"Jezekilj","chapter":"44","verse":"30","text":"I prvine od svakoga prvoga roda i svi prinosi podizani od svega izmeðu svijeh prinosa vaših biæe sveštenicima; i prvine od tijesta svojega davaæete svešteniku da bi poèivao blagoslov na domovima vašim."},{"book":"Jezekilj","chapter":"44","verse":"31","text":"Sveštenici da ne jedu mrcinoga ni što zvjerka raskine, bilo ptica ili što od stoke."}]}