{"data":[{"book":"Jakubu","chapter":"3","verse":"1","text":"Ariũ na aarĩ a Ithe witũ, ti aingĩ anyu magĩrĩirwo nĩ gũtuĩka arutani, tondũ nĩ mũũĩ atĩ ithuĩ arĩa tũrutanaga nĩtũgaatuĩrwo ituĩro rĩa hinya gũkĩra andũ arĩa angĩ."},{"book":"Jakubu","chapter":"3","verse":"2","text":"Ithuothe nĩtũhĩngĩcagwo nĩ maũndũ maingĩ. Mũndũ angĩkorwo ndarĩ na mahĩtia thĩinĩ wa maũndũ marĩa aragia-rĩ, ũcio nĩ mũkinyanĩru kũna, na nĩahotete kũriĩra mwĩrĩ wake wothe."},{"book":"Jakubu","chapter":"3","verse":"3","text":"Hĩndĩ ĩrĩa twekĩra mbarathi mĩkwa tũnua nĩguo itwathĩkĩre-rĩ, nĩtũhotaga kũgarũra nyamũ ĩyo ĩrĩ yothe."},{"book":"Jakubu","chapter":"3","verse":"4","text":"Ningĩ ta rorai ũhoro wa marikabu ũrĩ ta kĩonereria. O na gũtuĩka nĩ nene na itwaragwo nĩ rũhuho rũrĩ na hinya-rĩ, nĩigarũragwo na gathukani kanini, ikarorio o kũrĩa mũtwarithia wacio ekwenda gũciroria."},{"book":"Jakubu","chapter":"3","verse":"5","text":"Ũguo no taguo rũrĩmĩ rũhaana. Nĩ kĩĩga kĩnini kĩa mwĩrĩ, no nĩ rwĩĩkagĩrĩra mũno. Ta mwĩciiriei ũrĩa mũtitũ mũnene ũgwatagio mwaki nĩ gathandĩ o kanini."},{"book":"Jakubu","chapter":"3","verse":"6","text":"Ningĩ rũrĩmĩ nĩ mwaki, tondũ rũiyũrĩte mĩthemba yothe ya maũndũ ma waganu thĩinĩ wa ciĩga cia mwĩrĩ. Rũthũkagia mwĩrĩ wothe, rũkagwatia mwaki mũtũũrĩre wothe wa mũndũ, naruo rwene rũkoragwo rũmundĩtio mwaki nĩ Jehanamu."},{"book":"Jakubu","chapter":"3","verse":"7","text":"Nyamũ cia mĩthemba yothe, na nyoni, na nyamũ iria itambaga thĩ, na nyamũ cia iria-inĩ rĩrĩa inene ciothe nĩihooreragio na cianahoorerio nĩ mũndũ,"},{"book":"Jakubu","chapter":"3","verse":"8","text":"no gũtirĩ mũndũ o na ũrĩkũ ũngĩhota kũhooreria rũrĩmĩ. Nĩruo kĩndũ kĩũru gĩtangĩkindĩria na rũiyũrĩtwo nĩ thumu wa kũũragana."},{"book":"Jakubu","chapter":"3","verse":"9","text":"Tũgoocaga Mwathani, o we Ithe witũ, na rũrĩmĩ, na tũkaruma andũ naruo, o acio mombĩtwo marĩ na mũhianĩre wa Ngai."},{"book":"Jakubu","chapter":"3","verse":"10","text":"Kanua o kau-rĩ, no ko koimaga ũgooci na gakoima irumi. Ariũ na aarĩ a Ithe witũ, ũguo tiguo kwagĩrĩire gũtuĩka."},{"book":"Jakubu","chapter":"3","verse":"11","text":"Kaĩ maaĩ mega na maaĩ ma cumbĩ mangĩtherũka kuuma gĩthima kĩmwe?"},{"book":"Jakubu","chapter":"3","verse":"12","text":"Ariũ na aarĩ a Ithe witũ, mũkũyũ no ũhote gũciara ndamaiyũ, kana mũthabibũ ũciare ngũyũ? O nakĩo gĩthima kĩa maaĩ ma cumbĩ gĩtingĩtherũka maaĩ mega."},{"book":"Jakubu","chapter":"3","verse":"13","text":"Thĩinĩ wanyu-rĩ, nũũ ũrĩ na ũũgĩ na agataũkĩrwo nĩ maũndũ? Mũndũ ũcio nĩakĩonanie maũndũ macio na ũndũ wa mũtũũrĩre wake mwega, na ciĩko ciĩkĩĩtwo na njĩra ya kwĩnyiihia kũrĩa kuumanaga na ũũgĩ."},{"book":"Jakubu","chapter":"3","verse":"14","text":"No mũngĩkorwo ngoro-inĩ cianyu nĩ mũtũũragia ũiru na ũhoro wa kwenda kwĩyambatĩria-rĩ, mũtikae kwĩrahĩra ũndũ ũcio kana mũtuĩke a gũkaana ũhoro wa ma."},{"book":"Jakubu","chapter":"3","verse":"15","text":"“Ũũgĩ” ta ũcio tiguo ũikũrũkaga uumĩte igũrũ, no nĩ wa thĩ ĩno, na ti wa kĩĩroho, ũcio nĩ ũũgĩ wa mũcukani."},{"book":"Jakubu","chapter":"3","verse":"16","text":"Nĩgũkorwo harĩa harĩ na ũiru na ũhoro wa kwenda kwĩyambatĩria-rĩ, hau nĩho hakoragwo na ngũĩ na ciĩko ciothe cia waganu."},{"book":"Jakubu","chapter":"3","verse":"17","text":"No ũũgĩ ũrĩa uumaga igũrũ o mbere nĩ mũtheru; ningĩ nĩwendete thayũ, na nĩũcaayanagĩra, na nĩwĩnyiihagia, na nĩ ũiyũrĩtwo nĩ tha na maciaro mega, ningĩ ndũthutũkanagia, na ndũrĩ ũhinga."},{"book":"Jakubu","chapter":"3","verse":"18","text":"Nao ateithũrani arĩa mahaandaga thayũ-rĩ, magethaga maciaro ma ũthingu."}]}