{"data":[{"book":"Jakubu","chapter":"4","verse":"1","text":"Atĩrĩrĩ, nĩ kĩĩ gĩtũmaga kũgĩe na mbaara na ngũĩ thĩinĩ wanyu? Githĩ itiumaga merirĩria-inĩ manyu marĩa marũaga thĩinĩ wanyu?"},{"book":"Jakubu","chapter":"4","verse":"2","text":"Mwĩriragĩria kĩndũ no mũkaaga kũgĩa nakĩo. Ningĩ mũũraganaga na mũgacumĩkĩra, no mũtingĩhota kũgĩa na kĩrĩa mũkwenda. Mũtetanagia na mũkarũa. Mũgakĩaga kuona kĩndũ tondũ wa kwaga kũhooya Ngai."},{"book":"Jakubu","chapter":"4","verse":"3","text":"Hĩndĩ ĩrĩa mwahooya-rĩ, nĩmwagaga kũheo, tondũ mũhooyaga mũrĩ na muoroto mũũru, tondũ mwendaga mũitangage kĩrĩa mwaheo na maũndũ ma gwĩkenia."},{"book":"Jakubu","chapter":"4","verse":"4","text":"Inyuĩ atharania aya, kaĩ mũtooĩ atĩ kũgĩa ũrata na thĩ nĩ kũgĩa ũthũ na Ngai? Nĩ ũndũ ũcio mũndũ o wothe ũthuuraga kũgĩa ũrata na thĩ nĩkũgĩa ũthũ ya Ngai."},{"book":"Jakubu","chapter":"4","verse":"5","text":"Kana mũgwĩciiria Maandĩko maaragia ũhoro ũtarĩ na gĩtũmi, atĩ roho ũrĩa Ngai aatũmire ũtũũrage thĩinĩ witũ nĩ ũiguaga ũiru mũno?"},{"book":"Jakubu","chapter":"4","verse":"6","text":"No nĩatũheaga wega wake makĩria. Kĩu nĩkĩo gĩtũmaga Maandĩko moige atĩrĩ:"},{"book":"Jakubu","chapter":"4","verse":"7","text":"Nĩ ũndũ ũcio mwĩnyiihagĩriei Ngai. Reganagai na mũcukani, nake nĩekũmũũrĩra."},{"book":"Jakubu","chapter":"4","verse":"8","text":"Kuhĩrĩriai Ngai, nake nĩekũmũkuhĩrĩria. Mwĩthambei moko manyu inyuĩ ehia, na mũtherie ngoro cianyu inyuĩ andũ a ngoro igĩrĩ.4:8 Athĩnjĩri-Ngai matanakuhĩrĩria Ngai Hema-inĩ-ya-Gũtũnganwo nĩmambaga gwĩthamba magũrũ na moko mbakũri-inĩ ya gĩcango arĩ njĩra ya gwĩtheria kĩĩroho (Thaam 30:17-21)."},{"book":"Jakubu","chapter":"4","verse":"9","text":"Iguai kĩeha, mũcakae, na mũgirĩke. Garũrai mĩtheko yanyu ĩtuĩke macakaya, nakĩo gĩkeno kĩanyu kĩgarũrũke gĩtuĩke kĩeha."},{"book":"Jakubu","chapter":"4","verse":"10","text":"Mwĩnyiihĩriei Mwathani, nake nĩekũmũtũũgĩria."},{"book":"Jakubu","chapter":"4","verse":"11","text":"Ariũ na aarĩ a Ithe witũ, tigai gũcambania mũndũ na ũrĩa ũngĩ. Ũrĩa wothe waragia ũhoro wa gũcambia mũrũ kana mwarĩ wa ithe kana akamũtuĩra ciira-rĩ, nĩ watho acambagia na akaũtuĩra ciira. Hĩndĩ ĩrĩa ũgũtuĩra watho ciira-rĩ, ndũkoragwo ũkĩhingia watho, no ũkoragwo ũrĩ mũtuanĩri ciira."},{"book":"Jakubu","chapter":"4","verse":"12","text":"Kũrĩ Mũheani wa watho, na Mũtuanĩri ciira o ũmwe, o we ũrĩa ũrĩ na ũhoti wa kũhonokia na kũniinana. No wee-rĩ, ũkĩrĩ ũ nĩguo ũtuĩre mũndũ ũrĩa ũngĩ ciira?"},{"book":"Jakubu","chapter":"4","verse":"13","text":"Rĩu ta thikĩrĩriai, inyuĩ mugaga atĩrĩ: “Ũmũthĩ kana rũciũ nĩtũgũthiĩ itũũra rĩna tũikare kuo mwaka ũmwe, tũrute wĩra wa wonjoria kuo, tũgĩe na mbeeca.”"},{"book":"Jakubu","chapter":"4","verse":"14","text":"No rĩrĩ, inyuĩ mũtiũĩ ũrĩa gũgaatuĩka rũciũ. Muoyo wanyu ũkĩrĩ kĩ? Inyuĩ mũrĩ o kĩbii kĩrĩa kĩonekaga o kahinda kanini, gĩgacooka gĩgathira biũ."},{"book":"Jakubu","chapter":"4","verse":"15","text":"Handũ ha ũguo-rĩ, mwagĩrĩirwo nĩ kugaga atĩrĩ, “Mwathani angĩenda-rĩ, nĩ tũgũtũũra muoyo na twĩkage ũndũ ũyũ na ũyũ.”"},{"book":"Jakubu","chapter":"4","verse":"16","text":"No rĩu inyuĩ nĩ kwĩraha mwĩrahaga mũrĩ na nguthi. Mwĩraho ta ũcio wothe nĩ mũũru."},{"book":"Jakubu","chapter":"4","verse":"17","text":"Nĩ ũndũ wa ũguo, mũndũ wothe ũũĩ gwĩka wega na ndekaga-rĩ, ũcio nĩ kwĩhia ehagia."}]}