{"data":[{"book":"Daniel","chapter":"1","verse":"1","text":"Yudahene Yehoiakim dii ade ne mfe abiɛsa mu no, Babiloniahene Nebukadnessar baa Yerusalem de nʼasraafo betuaa ɔman no ano."},{"book":"Daniel","chapter":"1","verse":"2","text":"Awurade maa no dii Yudahene Yehoiakim so nkonim. Bere a Nebukadnessar resan akɔ Babilonia no, ɔtasee akronkronne bi fii Onyankopɔn asɔredan mu, de kɔɔ nʼabosonnan mu koguu adekorabea hɔ wɔ Babilonia asase so."},{"book":"Daniel","chapter":"1","verse":"3","text":"Afei ɔhene no ka kyerɛɛ ne piamfohene Aspenas se, ɔmfa mmerante no bi a wofi Yuda adehye abusua mu, ne wɔn a wofi mmusua atitiriw mu a wɔde wɔn aba Babilonia sɛ nnommum no mmra ahemfi hɔ,"},{"book":"Daniel","chapter":"1","verse":"4","text":"mmerante ahoɔdenfo a wɔn ho nni dɛm, na wɔn ho yɛ fɛ. Hwɛ sɛ wɔwɔ nhumu, na wɔadom wɔn osuahu mu akyɛde a wonim nyansa, na wɔwɔ nnyinaso bi a ɛbɛma wɔatumi asom wɔ ahemfi hɔ. Kyerɛ mmerante no Kaldeafo kasa ne ne nhoma."},{"book":"Daniel","chapter":"1","verse":"5","text":"Ɔhene no hyɛe sɛ, daa wɔmfa aduan ne nsa a efi ne didipon so mmrɛ wɔn. Na ɛsɛ sɛ wɔtetew wɔn mfe abiɛsa, na wɔn mu bi abɛyɛ nʼasomfo."},{"book":"Daniel","chapter":"1","verse":"6","text":"Mmerante baanan bi a woyii wɔn no ne Daniel, Hanania, Misael ne Asaria a wɔn nyinaa fi Yuda abusuakuw mu."},{"book":"Daniel","chapter":"1","verse":"7","text":"Piamfohene no de din foforo totoo wɔn. Ɔtoo Daniel Beltesasar; ɔtoo Hanania Sadrak; ɔtoo Misael Mesak na ɔtoo Asaria Abednego."},{"book":"Daniel","chapter":"1","verse":"8","text":"Na Daniel yɛɛ nʼadwene sɛ ɔrenni aduan, nnom nsa a ɔhene no de bɛbrɛ wɔn no, ɔsrɛɛ piamfohene no sɛ ɔmma no kwan na wangu ne ho fi."},{"book":"Daniel","chapter":"1","verse":"9","text":"Na Onyankopɔn maa Daniel nyaa piamfohene no anim adɔe ne mmɔborɔhunu."},{"book":"Daniel","chapter":"1","verse":"10","text":"Piamfohene no ka kyerɛɛ Daniel se, “Me wura ɔhene no ahyɛ sɛ munni saa aduan yi, na monnom nsa no. Sɛ mofonfɔn na wɔde mo toto mmabun a wɔyɛ mo tipɛnfo no ho a, ɔhene no bɛma wɔatwa me ti sɛ matoto mʼadwuma ase.”"},{"book":"Daniel","chapter":"1","verse":"11","text":"Daniel ka kyerɛɛ ɔsomfo a piamfohene no de no asi ɔno ne Hanania, Misael ne Asaria so no se,"},{"book":"Daniel","chapter":"1","verse":"12","text":"“Ma yɛn nhabamma ne nsu nnadu, na fa sɔ yɛn hwɛ."},{"book":"Daniel","chapter":"1","verse":"13","text":"Afei fa yɛn toto mmerante afoforo no a wɔredi ɔhene nnuan pa no ho, na hwɛ sɛnea yɛte. Ɛno akyi, yɛ wo nkoa sɛnea wuhu.”"},{"book":"Daniel","chapter":"1","verse":"14","text":"Enti ɔsomfo no penee asɛm a Daniel de too nʼanim no so, sɔɔ wɔn hwɛɛ nnadu."},{"book":"Daniel","chapter":"1","verse":"15","text":"Nnadu no akyi, wohuu sɛ wɔn anim ayɛ fɛ na wɔwɔ honam sen mmerante a wodii ahennuan no nyinaa."},{"book":"Daniel","chapter":"1","verse":"16","text":"Enti ɔsomfo no sii gyinae sɛ ɔbɛtoa so ama wɔn nhabamma nko ara, na wamfa ahennuan amma wɔn."},{"book":"Daniel","chapter":"1","verse":"17","text":"Na mmerantewa baanan yi Nyankopɔn maa wɔn nhomanim ne nyansahu nyinaa mu nimdeɛ, na Daniel nyaa anisoadehu ne dae nkyerɛase ho nimdeɛ."},{"book":"Daniel","chapter":"1","verse":"18","text":"Bere a ɔhene no ahyɛ no soe no, ɔpanyin no de mmerante yi nyinaa brɛɛ Nebukadnessar."},{"book":"Daniel","chapter":"1","verse":"19","text":"Ɔhene no ne wɔn nyinaa kasae, na wɔn mu biara ansɔ nʼani gye sɛ, Daniel, Hanania, Misael ne Asaria. Enti wɔde wɔn kaa ɔhene no piamfo no ho."},{"book":"Daniel","chapter":"1","verse":"20","text":"Asɛm biara a ehia nyansa ne ntease a ɔhene no bisa wɔn no ohu sɛ wɔsen nkonyaayifo ne pɛadeahufo a wɔwɔ nʼaheman mu nyinaa no mpɛn du."},{"book":"Daniel","chapter":"1","verse":"21","text":"Daniel tenaa hɔ ara kosii ɔhene Kores adedi afe a edi kan mu."}]}