{"data":[{"book":"Daniel","chapter":"2","verse":"1","text":"Nebukadnessar adedi mfe abien so, ɔsosoo dae bi ma ɛhaw no ara kosii sɛ, na ontumi nna."},{"book":"Daniel","chapter":"2","verse":"2","text":"Ɔfrɛɛ ne nkonyaayifo, pɛadeahufo, ntafowayifo ne Kaldeafo, ka kyerɛɛ wɔn se, wɔnkyerɛ no dae ko no. Wobegyinaa ɔhene no anim no,"},{"book":"Daniel","chapter":"2","verse":"3","text":"ɔkae se, “Maso dae bi a ɛhaw me, enti mepɛ sɛ mokyerɛ me dae ko a mesoe no, efisɛ ɛsɛ sɛ mihu.”"},{"book":"Daniel","chapter":"2","verse":"4","text":"Na Kaldeafo no buaa no wɔ Arameike kasa mu se, “Ɔhene nkwa so! Ka dae no kyerɛ yɛn, na yɛbɛkyerɛ ase.”"},{"book":"Daniel","chapter":"2","verse":"5","text":"Nanso ɔhene no ka kyerɛɛ Kaldeafo no se, “Eyi ne gyinae a masi wɔ asɛm yi ho. Sɛ moantumi anka me dae no, na moankyerɛ me ase a, wobetwitwa mo mu asinasin, na wobebubu mo afi, ama afuw wura."},{"book":"Daniel","chapter":"2","verse":"6","text":"Na sɛ moka me dae no, kyerɛ me ase a, mɛma mo akyɛde a ɛso bi mmaa da, na mabɔ mo aba so. Monka dae no, na monkyerɛ me ase.”"},{"book":"Daniel","chapter":"2","verse":"7","text":"Wɔkaa bio se, “Yɛsrɛ wo, Nana, ka dae no kyerɛ wʼasomfo, na yɛbɛkyerɛ wo ase.”"},{"book":"Daniel","chapter":"2","verse":"8","text":"Ɔhene no buae se, “Mahu mo nnaadaa no. Mahu sɛ, moretwentwɛn bere no so, na munim gyinae a masi wɔ asɛm a mekae no ho."},{"book":"Daniel","chapter":"2","verse":"9","text":"Sɛ moanka dae no ankyerɛ me a, asotwe baako pɛ na ɛda hɔ ma mo. Moapam sɛ mubedi atoro adaadaa me. Mususuw sɛ asɛm no bɛsesa. Monka dae no nkyerɛ me, na ɛbɛma mahu sɛ mubetumi akyerɛ ase.”"},{"book":"Daniel","chapter":"2","verse":"10","text":"Kaldeafo no buaa Ɔhene no se, “Onipa teasefo biara nni hɔ a obetumi akyerɛ wo, Nana, wo dae a woaso no. Na ɔhene biara nso nni hɔ, sɛ ɔkorɔn anaa ne tumi so, a wabisa nkonyaayifo, pɛadeahufo anaa Kaldeafo saa asɛm yi bi pɛn."},{"book":"Daniel","chapter":"2","verse":"11","text":"Ɔhene abisade yi yɛ den dodo. Obiara nni hɔ a obetumi aka wo dae no gye anyame. Nanso wɔn tenabea nni wiase yi mu.”"},{"book":"Daniel","chapter":"2","verse":"12","text":"Ɔhene no tee saa asɛm no, ne bo fuw yiye, enti ɔhyɛɛ sɛ, wonkunkum anyansafo a wɔwɔ Babilonia nyinaa."},{"book":"Daniel","chapter":"2","verse":"13","text":"Na esiane ɔhene no mmaraden sɛ wonkunkum anyansafo no nti, wɔsomaa mmarima sɛ wɔnkɔhwehwɛ Daniel ne ne nnamfonom, na wonkunkum wɔn."},{"book":"Daniel","chapter":"2","verse":"14","text":"Bere a, Ariok a ɔyɛ ɔhene no awɛmfo so panyin baa sɛ ɔrebekum wɔn no, Daniel faa nyansakwan so ne no kasae."},{"book":"Daniel","chapter":"2","verse":"15","text":"Daniel bisaa Ariok se, “Adɛn nti na ɔhene hyɛɛ mmara a ano yɛ den saa?” Na Ariok kaa nea asi nyinaa kyerɛɛ no."},{"book":"Daniel","chapter":"2","verse":"16","text":"Daniel kohuu Ɔhene no, na ɔsrɛɛ no sɛ ɔmma no bere kakra na ɔbɛba abɛkyerɛ dae no ase."},{"book":"Daniel","chapter":"2","verse":"17","text":"Na Daniel kɔɔ ne fi kɔbɔɔ ne nnamfonom Hanania, Misael ne Asaria amanneɛ faa asɛm a asi no ho."},{"book":"Daniel","chapter":"2","verse":"18","text":"Ɔhyɛɛ wɔn sɛ, wɔnsrɛ ɔsoro Nyankopɔn na ɔnnom wɔn nʼahummɔbɔ sɛnea wɔrenkum wɔn mfra anyansafo nkae a wɔwɔ Babilonia no mu."},{"book":"Daniel","chapter":"2","verse":"19","text":"Anadwo no, ɔdaa kokoamsɛm no adi kyerɛɛ Daniel wɔ anisoadehu mu. Na Daniel kamfoo ɔsoro Nyankopɔn"},{"book":"Daniel","chapter":"2","verse":"20","text":"se,"},{"book":"Daniel","chapter":"2","verse":"21","text":"Ɔno na ɔsesa mmere ne nnipa nkrabea;"},{"book":"Daniel","chapter":"2","verse":"22","text":"Ɔda nneɛma a mu dɔ na ɛyɛ nwonwa adi,"},{"book":"Daniel","chapter":"2","verse":"23","text":"Meda wo ase, kamfo wo mʼagyanom Nyankopɔn,"},{"book":"Daniel","chapter":"2","verse":"24","text":"Afei Daniel kohuu Ariok a wɔahyɛ no sɛ onkunkum anyansafo a wɔwɔ Babilonia no, ka kyerɛɛ no se, “Nkunkum anyansafo a wɔwɔ Babilonia no. Fa me kɔ ɔhene no nkyɛn, na mɛkyerɛ no ne dae no ase.”"},{"book":"Daniel","chapter":"2","verse":"25","text":"Na ntɛm ara, Ariok de Daniel kɔɔ ɔhene no anim kae se, “Mahu nnommum a wofi Yuda no mu baako a ɔbɛkyerɛ wo, Nana, dae no ase.”"},{"book":"Daniel","chapter":"2","verse":"26","text":"Ɔhene no bisaa Daniel (a wɔsan frɛ no Beltesasar) no se, “Ɛyɛ nokware? Wubetumi akyerɛ me nea mihuu wɔ me dae no mu na woakyerɛ me ase?”"},{"book":"Daniel","chapter":"2","verse":"27","text":"Daniel buae se, “Nana, anyansafo, pɛadeahufo, nkonyaayifo anaa ntafowayifo biara nni hɔ a wobetumi akyerɛ ahintasɛm a worebisa yi!"},{"book":"Daniel","chapter":"2","verse":"28","text":"Nanso Onyankopɔn bi wɔ ɔsoro a ɔda kokoamsɛm adi, na wakyerɛ ɔhene Nebukadnessar asɛm a ebesi daakye. Wo dae no ne anisoadehu a bere a woda wo mpa so no wuhui ni:"},{"book":"Daniel","chapter":"2","verse":"29","text":"“Nana, bere a woreda no, wʼadwene kosisii nsɛm bi a ebesisi so. Nea ɔkyerɛ ahintasɛm mu no akyerɛ wo nea ɛrebɛba."},{"book":"Daniel","chapter":"2","verse":"30","text":"Na ɛnyɛ sɛ, Nana, minim nyansa kyɛn onipa teasefo biara nti, na mmom Onyankopɔn pɛ sɛ Nana nya ahintasɛm no nkyerɛase na ɔte nea ɛbaa nʼadwene mu no ase."},{"book":"Daniel","chapter":"2","verse":"31","text":"“Nana, wʼanisoadehu no mu, wuhuu ohoni kɛse bi sɛ ogyina wʼanim a ɔso pa ara na ɛheran hyerɛnn, na ne ho yɛ hu yiye."},{"book":"Daniel","chapter":"2","verse":"32","text":"Sikakɔkɔɔ na wɔde yɛɛ ne ti; Dwetɛ na wɔde yɛɛ ne koko ne nʼabasa. Kɔbere na wɔde yɛɛ ne yafunu ne nʼasrɛ."},{"book":"Daniel","chapter":"2","verse":"33","text":"Dade na wɔde yɛɛ nʼanan, na wɔde dade ne dɔte a wɔde afra yɛɛ ne nansabon."},{"book":"Daniel","chapter":"2","verse":"34","text":"Na, Nana, worehwɛ no, ɔbo bi a nsa biara nkura mu, tew bɛhwee dade ne dɔte nansabon no so, pɛtɛw no pasaa."},{"book":"Daniel","chapter":"2","verse":"35","text":"Afei Nana, ohoni mu no nyinaa, a ɛyɛ dade, dɔte, kɔbere, dwetɛ ne sikakɔkɔɔ no nyinaa yam fekɔfekɔ, maa ɛyɛɛ sɛ ahuhurubere mu awiporowbea so ntɛtɛ, maa mframa behuw ne nyinaa kɔe a, hwee anka hɔ. Nanso ɔbo a ɛpem ohoni no hwee fam no dan bepɔw kɛse a ɛkataa asase nyinaa so."},{"book":"Daniel","chapter":"2","verse":"36","text":"“Nana, dae no ni o, afei, yɛrebɛkyerɛ wo ase."},{"book":"Daniel","chapter":"2","verse":"37","text":"Nana, woyɛ ahene bebree so hene. Ɔsoro Nyankopɔn ayɛ wo ahene mu hene, ama wo tumi, ahoɔden ne anuonyam."},{"book":"Daniel","chapter":"2","verse":"38","text":"Ɔde wiase nnipa, mmoa a wɔwɔ wuram ne nnomaa a wotu ahyɛ wo nsa. Baabiara a wɔwɔ no, wɔayɛ wo wɔn sodifo. Wo na woyɛ saa sikakɔkɔɔ ti no."},{"book":"Daniel","chapter":"2","verse":"39","text":"“Na wʼahenni aba nʼawiei akyi no, ahemman a ɛnto wo de no bɛsɔre abesi wʼanan mu. Sɛ saa ahemman no gu a, ahemman kɛse foforo a ɛto so abiɛsa a kɔbere yafunu ne asrɛ no gyina hɔ ma no no bɛsɔre adi wiase so."},{"book":"Daniel","chapter":"2","verse":"40","text":"Nea ebedi saa ahemman no akyi no, ɛbɛyɛ ahemman a ɛto so anan a so na ahoɔden wɔ te sɛ dade. Saa ahemman no bebubu, ayam aman a adi kan no nyinaa te sɛnea dade bubu yam biribiara a ɛne no hyia no."},{"book":"Daniel","chapter":"2","verse":"41","text":"Nana, sɛnea wuhu sɛ nansabon ne nansoaa yɛ dade ne dɔte a adi afra no kyerɛ sɛ, saa ahemman yi mu bɛkyekyɛ."},{"book":"Daniel","chapter":"2","verse":"42","text":"Nʼafaafa bi bɛyɛ den sɛ dade, na bi ayɛ mmerɛw sɛ dɔte."},{"book":"Daniel","chapter":"2","verse":"43","text":"Saa dade ne dɔte mfrafrae no san kyerɛ sɛ, saa ahemman no bɛyɛ nnipa ahorow a wɔadi afra a wontumi nka wɔn ho mmɔ mu sɛnea dade ne dɔte ntumi nni afra no."},{"book":"Daniel","chapter":"2","verse":"44","text":"“Saa ahemfo no adedi mu no, Ɔsoro Nyankopɔn bɛbɔ ahemman bi atenase a ɛrensɛe da; na obiara renni so da. Ebedwiriw ahemman ahorow yi nyinaa de wɔn aba awiei, na ɛno de, ebegyina afebɔɔ."},{"book":"Daniel","chapter":"2","verse":"45","text":"Ɔbo no a nsa biara nkura mu na etwa fii bepɔw no so a ɛyam dade, kɔbere, dɔte, dwetɛ ne sikakɔkɔɔ mfrafrae ohoni no gyina hɔ ma saa ɔman no."},{"book":"Daniel","chapter":"2","verse":"46","text":"Ɔhene Nebukadnessar bɔɔ ne mu ase wɔ Daniel anim, som no, na ɔhyɛɛ ne manfo se, wɔmfa afɔrebɔde mmra, na wɔnhyew aduhuam wɔ nʼanim."},{"book":"Daniel","chapter":"2","verse":"47","text":"Ɔhene no ka kyerɛɛ Daniel se, “Nokware, wo Nyankopɔn yɛ Nyankopɔn wɔ anyame mu; ɔyɛ Awurade wɔ ahene so ahintasɛm mu kyerɛfo, efisɛ wo na woatumi akyerɛ saa kokoamsɛm yi mu.”"},{"book":"Daniel","chapter":"2","verse":"48","text":"Afei, ɔhene no maa Daniel dibea a ɛkorɔn yiye san yɛɛ no ayɛ a ɛsom bo yiye. Ɔmaa Daniel hwɛɛ Babilonia amantam no nyinaa so, na ɔde no sii nʼanyansafo no nyinaa so hene."},{"book":"Daniel","chapter":"2","verse":"49","text":"Daniel ka ma wɔyɛɛ Sadrak, Mesak ne Abednego, Babilonia asase no so ahwɛfo, na Daniel yɛɛ ɔsomfo wɔ ɔhene aban mu."}]}