{"data":[{"book":"ଯିହୋଶୂୟ","chapter":"2","verse":"1","text":"ଏଥିଉତ୍ତାରେ ନୂନର ପୁତ୍ର ଯିହୋଶୂୟ ଶିଟୀମଠାରୁ ଗୁପ୍ତଚର ରୂପେ ଦୁଇ ମନୁଷ୍ୟଙ୍କୁ ଏହି କଥା କହି ଗୋପନରେ ପଠାଇଲେ, “ତୁମ୍ଭେମାନେ ଯାଇ ସେହି ଦେଶ ଓ ଯିରୀହୋ ନଗର ନିରୀକ୍ଷଣ କର।” ତହୁଁ ସେମାନେ ଯାଇ ରାହାବ ନାମ୍ନୀ ଏକ ବେଶ୍ୟାର ଗୃହରେ ଉପସ୍ଥିତ ହୋଇ ସେଠାରେ ଅସ୍ଥାୟୀ ଭାବରେ ବସା କଲେ।"},{"book":"ଯିହୋଶୂୟ","chapter":"2","verse":"2","text":"ଏଥିରେ କେହି ଯିରୀହୋ-ରାଜାଙ୍କୁ କହିଲା, “ଦେଖ, ଆଜି ରାତ୍ର ଇସ୍ରାଏଲ-ସନ୍ତାନଗଣ ମଧ୍ୟରୁ ଲୋକେ ଦେଶ ଅନୁସନ୍ଧାନ କରିବା ପାଇଁ ଏହି ସ୍ଥାନକୁ ଆସିଅଛନ୍ତି।”"},{"book":"ଯିହୋଶୂୟ","chapter":"2","verse":"3","text":"ତହିଁରେ ଯିରୀହୋର ରାଜା ରାହାବ ନିକଟକୁ କହି ପଠାଇଲେ, “ଯେଉଁ ଲୋକମାନେ ତୁମ୍ଭ ନିକଟକୁ ଆସି ତୁମ୍ଭ ଗୃହରେ ପ୍ରବେଶ କରିଅଛନ୍ତି, ସେମାନଙ୍କୁ ବାହାର କରି ଆଣ, ଯେହେତୁ ସେମାନେ ସମସ୍ତ ଦେଶ ଅନୁସନ୍ଧାନ କରିବାକୁ ଆସିଅଛନ୍ତି।”"},{"book":"ଯିହୋଶୂୟ","chapter":"2","verse":"4","text":"ଏଥିରେ ସେ ସ୍ତ୍ରୀ ସେହି ଦୁଇ ଲୋକଙ୍କୁ ନେଇ ଲୁଚାଇ ରଖିଲା; ଆଉ ସେ କହିଲା, “ହଁ, ସେହି ଲୋକମାନେ ମୋʼ କତିକି ଆସିଥିଲେ, ମାତ୍ର ସେମାନେ କେଉଁଠାର ଲୋକ, ତାହା ମୁଁ ଜାଣେ ନାହିଁ।"},{"book":"ଯିହୋଶୂୟ","chapter":"2","verse":"5","text":"ମାତ୍ର ଅନ୍ଧକାର ହୁଅନ୍ତେ, ପ୍ରାୟ ନଗର-ଦ୍ୱାର ବନ୍ଦ କରିବା ସମୟରେ ସେହି ଲୋକମାନେ ବାହାରିଗଲେ; ମାତ୍ର ସେମାନେ କେଉଁଆଡ଼େ ଗଲେ, ତାହା ମୁଁ ଜାଣେ ନାହିଁ; ଶୀଘ୍ର ସେମାନଙ୍କ ପଛେ ପଛେ ଗୋଡ଼ାଅ, ତେବେ ସେମାନଙ୍କୁ ଧରି ପାରିବ।”"},{"book":"ଯିହୋଶୂୟ","chapter":"2","verse":"6","text":"ମାତ୍ର ସେ ସ୍ତ୍ରୀ ସେମାନଙ୍କୁ ଛାତ ଉପରକୁ ନେଇ ଛାତ ଉପରେ ସଜାଇ ରଖିଥିବା ଆପଣା ମସିନାଝାଟିରେ ଲୁଚାଇ ରଖିଥିଲା।"},{"book":"ଯିହୋଶୂୟ","chapter":"2","verse":"7","text":"ଏଣୁ ସେହି ଲୋକମାନେ ଯର୍ଦ୍ଦନ ବାଟରେ ଘାଟ ପର୍ଯ୍ୟନ୍ତ ଧାଇଁଲେ; ପୁଣି ଗୁପ୍ତଚରମାନଙ୍କୁ ଗୋଡ଼ାଇବା ଲୋକେ ବାହାରି ଯିବା କ୍ଷଣେ ଲୋକମାନେ ନଗର-ଦ୍ୱାର ବନ୍ଦ କଲେ।"},{"book":"ଯିହୋଶୂୟ","chapter":"2","verse":"8","text":"ଆଉ ଗୁପ୍ତଚରମାନେ ଶୟନ କରିବା ପୂର୍ବେ ସେ ସ୍ତ୍ରୀ ଛାତ ଉପରେ ସେମାନଙ୍କ ନିକଟକୁ ଯାଇ ସେମାନଙ୍କୁ କହିଲା,"},{"book":"ଯିହୋଶୂୟ","chapter":"2","verse":"9","text":"“ମୁଁ ଜାଣେ, ସଦାପ୍ରଭୁ ତୁମ୍ଭମାନଙ୍କୁ ଏହି ଦେଶ ଦେଇଅଛନ୍ତି, ତୁମ୍ଭମାନଙ୍କ ବିଷୟକ ଭୟ ଆମ୍ଭମାନଙ୍କ ଉପରେ ପଡ଼ିଅଛି ଓ ଏହି ଦେଶ ନିବାସୀ ସମସ୍ତେ ତୁମ୍ଭମାନଙ୍କ ଆଗରେ ତରଳି ଯାଉଅଛନ୍ତି।"},{"book":"ଯିହୋଶୂୟ","chapter":"2","verse":"10","text":"କାରଣ ତୁମ୍ଭେମାନେ ମିସରରୁ ବାହାରି ଆସିବା ବେଳେ ସଦାପ୍ରଭୁ ତୁମ୍ଭମାନଙ୍କ ସମ୍ମୁଖରେ କିପ୍ରକାରେ ସୂଫ ସାଗରର ଜଳ ଶୁଷ୍କ କଲେ, ପୁଣି ତୁମ୍ଭେମାନେ ଯର୍ଦ୍ଦନ ସେପାରିସ୍ଥିତ ସୀହୋନ ଓ ଓଗ୍‍ ନାମକ ଇମୋରୀୟମାନଙ୍କ ଦୁଇ ରାଜାଙ୍କ ପ୍ରତି କି ପ୍ରକାର ବ୍ୟବହାର କରି ସେମାନଙ୍କୁ ସମ୍ପୂର୍ଣ୍ଣ ରୂପେ ବିନାଶ କରିଅଛ, ତାହା ଆମ୍ଭେମାନେ ଶୁଣିଅଛୁ;"},{"book":"ଯିହୋଶୂୟ","chapter":"2","verse":"11","text":"ଆଉ ତାହା ଶୁଣିବାମାତ୍ରେ ଆମ୍ଭମାନଙ୍କ ହୃଦୟ ତରଳି ଗଲା; ପୁଣି ତୁମ୍ଭମାନଙ୍କ ମୁଖ ସକାଶୁ କୌଣସି ପୁରୁଷର ଆତ୍ମା ଆଉ ଉଠିଲା ନାହିଁ; କାରଣ ସଦାପ୍ରଭୁ ତୁମ୍ଭମାନଙ୍କ ପରମେଶ୍ୱର ଉପରିସ୍ଥ ସ୍ୱର୍ଗରେ ଓ ନୀଚସ୍ଥ ପୃଥିବୀରେ ପରମେଶ୍ୱର ଅଟନ୍ତି।"},{"book":"ଯିହୋଶୂୟ","chapter":"2","verse":"12","text":"ଏଣୁ ଏବେ ବିନୟ କରୁଅଛି, ତୁମ୍ଭେମାନେ ସଦାପ୍ରଭୁଙ୍କ ନାମରେ ମୋʼ ସଙ୍ଗେ ଏକ ଶପଥ କର, ମୁଁ ତୁମ୍ଭମାନଙ୍କ ପ୍ରତି ଦୟା କରିଅଛି, ଏହେତୁ ତୁମ୍ଭେମାନେ ମଧ୍ୟ ଯେ ମୋʼ ପିତୃକୁଳ ପ୍ରତି ଦୟା କରିବ, ଏ ବିଷୟରେ ମୋତେ ଏକ ସତ୍ୟ-ଚିହ୍ନ ଦିଅ।"},{"book":"ଯିହୋଶୂୟ","chapter":"2","verse":"13","text":"ପୁଣି ତୁମ୍ଭେମାନେ ମୋର ପିତା ଓ ମୋର ମାତା ଓ ମୋର ଭ୍ରାତୃଗଣ ଓ ମୋର ଭଗିନୀଗଣ ଓ ସେମାନଙ୍କର ସମସ୍ତଙ୍କୁ ବଞ୍ଚାଇ ରଖିବ; ପୁଣି ମରଣରୁ ଆମ୍ଭମାନଙ୍କ ପ୍ରାଣ ଉଦ୍ଧାର କରିବ।”"},{"book":"ଯିହୋଶୂୟ","chapter":"2","verse":"14","text":"ଏଥିରେ ସେମାନେ ତାହାକୁ କହିଲେ, “ତୁମ୍ଭେମାନେ ଯେବେ ଆମ୍ଭମାନଙ୍କର ଏହି କଥା ପ୍ରକାଶ ନ କରିବ, ତେବେ ତୁମ୍ଭମାନଙ୍କ ପ୍ରାଣ ବଦଳେ ଆମ୍ଭମାନଙ୍କ ପ୍ରାଣ ଯିବ; ଯେତେବେଳେ ସଦାପ୍ରଭୁ ଆମ୍ଭମାନଙ୍କୁ ଏହି ଦେଶ ଦେବେ, ସେତେବେଳେ ଆମ୍ଭେମାନେ ତୁମ୍ଭ ପ୍ରତି ଦୟା ଓ ସତ୍ୟ ବ୍ୟବହାର କରିବା।”"},{"book":"ଯିହୋଶୂୟ","chapter":"2","verse":"15","text":"ଏଥିରେ ସେ ସ୍ତ୍ରୀ ସେମାନଙ୍କୁ ଝରକା ବାଟେ ଦଉଡ଼ିରେ ଓହ୍ଲାଇ ଦେଲା, କାରଣ ତାହାର ଗୃହ ନଗରର ପ୍ରାଚୀରରେ ଥିଲା ଓ ସେ ପ୍ରାଚୀର ଉପରେ ବାସ କରୁଥିଲା।"},{"book":"ଯିହୋଶୂୟ","chapter":"2","verse":"16","text":"ପୁଣି ସେ ସେମାନଙ୍କୁ କହିଲା, “କେଜାଣି ଗୋଡ଼ାଇବା ଲୋକମାନେ ତୁମ୍ଭମାନଙ୍କୁ ହାବୁଡ଼ିବେ, ଏଥିପାଇଁ ତୁମ୍ଭେମାନେ ପର୍ବତକୁ ଯାଅ, ଆଉ ସେମାନେ ନେଉଟି ଆସିବା ପର୍ଯ୍ୟନ୍ତ ସେଠାରେ ତିନି ଦିନ ଲୁଚି ରୁହ, ତହିଁ ଉତ୍ତାରେ ତୁମ୍ଭେମାନେ ଆପଣା ବାଟରେ ଚାଲିଯିବ।”"},{"book":"ଯିହୋଶୂୟ","chapter":"2","verse":"17","text":"ତହିଁରେ ସେହି ଲୋକମାନେ ତାହାକୁ କହିଲେ, “ତୁମ୍ଭେ ଆମ୍ଭମାନଙ୍କୁ ଯେଉଁ ଶପଥ କରାଇଅଛ, ସେ ବିଷୟରେ ଆମ୍ଭେମାନେ ନିର୍ଦ୍ଦୋଷ ହେବା।"},{"book":"ଯିହୋଶୂୟ","chapter":"2","verse":"18","text":"ଦେଖ, ତୁମ୍ଭେ ଯେଉଁ ଝରକା ଦେଇ ଆମ୍ଭମାନଙ୍କୁ ଓହ୍ଲାଇ ଦେଲ, ଆମ୍ଭେମାନେ ଏ ଦେଶକୁ ଆସିଲା ବେଳେ ତୁମ୍ଭେ ସେହି ଝରକାରେ ଏହି ସିନ୍ଦୂର ବର୍ଣ୍ଣ ସୂତାଡୋରି ବାନ୍ଧି ରଖିବ; ପୁଣି ତୁମ୍ଭେ ଆପଣା ପିତା ଓ ଆପଣା ମାତା ଓ ଆପଣା ଭ୍ରାତୃଗଣ ଓ ଆପଣା ପିତୃକୁଳର ସମସ୍ତଙ୍କୁ ଆପଣା ନିକଟରେ ଗୃହରେ ଏକତ୍ର କରିବ।"},{"book":"ଯିହୋଶୂୟ","chapter":"2","verse":"19","text":"ତହିଁରେ ଯେକେହି ତୁମ୍ଭ ଗୃହଦ୍ୱାରରୁ ବାହାରି ଦାଣ୍ଡକୁ ଯିବ, ତାହାର ରକ୍ତପାତ ଅପରାଧ ତାହାର ନିଜ ମସ୍ତକରେ ବର୍ତ୍ତିବ, ଆଉ ଆମ୍ଭେମାନେ ନିର୍ଦ୍ଦୋଷ ହେବୁ; ମାତ୍ର ଯେକେହି ତୁମ୍ଭ ସଙ୍ଗେ ଗୃହ ମଧ୍ୟରେ ଥାଏ, ତାହା ଉପରେ ଯଦି କେହି ହାତ ଦିଏ, ତେବେ ତାହାର ରକ୍ତପାତ ଅପରାଧ ଆମ୍ଭମାନଙ୍କ ମସ୍ତକରେ ବର୍ତ୍ତିବ।"},{"book":"ଯିହୋଶୂୟ","chapter":"2","verse":"20","text":"ମାତ୍ର ତୁମ୍ଭେ ଯେବେ ଆମ୍ଭମାନଙ୍କର ଏହି କଥା ପ୍ରକାଶ କର, ତେବେ ତୁମ୍ଭେ ଆମ୍ଭମାନଙ୍କୁ ଯେଉଁ ଶପଥ କରାଇଅଛ, ତୁମ୍ଭ ସେହି ଶପଥରୁ ଆମ୍ଭେମାନେ ନିର୍ଦ୍ଦୋଷ ହେବୁ।”"},{"book":"ଯିହୋଶୂୟ","chapter":"2","verse":"21","text":"ତହିଁରେ ସେ କହିଲା, “ତୁମ୍ଭେମାନେ ଯେପରି କହିଲ, ସେପରି ହେଉ।” ଏଉତ୍ତାରେ ସେ ସେମାନଙ୍କୁ ବିଦାୟ କରନ୍ତେ, ସେମାନେ ପ୍ରସ୍ଥାନ କଲେ; ପୁଣି ସେ ସେହି ସିନ୍ଦୂର ବର୍ଣ୍ଣ ଡୋରି ଝରକାରେ ବାନ୍ଧି ରଖିଲା।"},{"book":"ଯିହୋଶୂୟ","chapter":"2","verse":"22","text":"ତହୁଁ ସେମାନେ ପର୍ବତକୁ ଯାଇ ଗୋଡ଼ାଇବା ଲୋକମାନେ ନେଉଟି ଆସିବା ଯାଏ ସେଠାରେ ତିନି ଦିନ ରହିଲେ; ଏଣୁ ଗୋଡ଼ାଇବା ଲୋକମାନେ ବାଟଯାକ ଖୋଜିଲେ, ମାତ୍ର ପାଇଲେ ନାହିଁ।"},{"book":"ଯିହୋଶୂୟ","chapter":"2","verse":"23","text":"ଏଉତ୍ତାରେ ସେହି ଦୁଇ ଲୋକ ଫେରି ପର୍ବତରୁ ଓହ୍ଲାଇଲେ, ପୁଣି ପାର ହୋଇ ନୂନର ପୁତ୍ର ଯିହୋଶୂୟଙ୍କ ନିକଟକୁ ଗଲେ; ଆଉ ସେମାନଙ୍କ ପ୍ରତି ଯାହା ଯାହା ଘଟିଥିଲା, ତାହାସବୁ ତାଙ୍କୁ କହିଲେ।"},{"book":"ଯିହୋଶୂୟ","chapter":"2","verse":"24","text":"ଆହୁରି ସେମାନେ ଯିହୋଶୂୟଙ୍କୁ କହିଲେ, “ସତ୍ୟ, ସଦାପ୍ରଭୁ ଏହି ସମସ୍ତ ଦେଶ ଆମ୍ଭମାନଙ୍କ ହସ୍ତରେ ସମର୍ପଣ କରିଅଛନ୍ତି, ଏହାଛଡ଼ା ସେ ଦେଶ ନିବାସୀ ସମସ୍ତେ ଆମ୍ଭମାନଙ୍କ ସମ୍ମୁଖରେ ତରଳି ଯାଉଅଛନ୍ତି।”"}]}