{"data":[{"book":"گِنتی","chapter":"15","verse":"1","text":"رب نے موسیٰ سے کہا،"},{"book":"گِنتی","chapter":"15","verse":"2","text":"”اسرائیلیوں کو بتانا کہ جب تم اُس ملک میں داخل ہو گے جو مَیں تمہیں دوں گا"},{"book":"گِنتی","chapter":"15","verse":"3-4","text":"تو جلنے والی قربانیاں یوں پیش کرنا:"},{"book":"گِنتی","chapter":"15","verse":"5","text":"ہر بھیڑ کو پیش کرتے وقت ایک لٹر مَے بھی مَے کی نذر کے طور پر پیش کرنا۔"},{"book":"گِنتی","chapter":"15","verse":"6","text":"جب مینڈھا قربان کیا جائے تو 3 کلو گرام بہترین میدہ بھی ساتھ پیش کرنا جو سوا لٹر تیل کے ساتھ ملایا گیا ہو۔"},{"book":"گِنتی","chapter":"15","verse":"7","text":"سوا لٹر مَے بھی مَے کی نذر کے طور پر پیش کی جائے۔ ایسی قربانی کی خوشبو رب کو پسند آئے گی۔"},{"book":"گِنتی","chapter":"15","verse":"8","text":"اگر تُو رب کو بھسم ہونے والی قربانی، مَنت کی قربانی یا سلامتی کی قربانی کے طور پر جوان بَیل پیش کرنا چاہے"},{"book":"گِنتی","chapter":"15","verse":"9","text":"تو اُس کے ساتھ ساڑھے 4 کلو گرام بہترین میدہ بھی پیش کرنا جو دو لٹر تیل کے ساتھ ملایا گیا ہو۔"},{"book":"گِنتی","chapter":"15","verse":"10","text":"دو لٹر مَے بھی مَے کی نذر کے طور پر پیش کی جائے۔ ایسی قربانی کی خوشبو رب کو پسند ہے۔"},{"book":"گِنتی","chapter":"15","verse":"11","text":"لازم ہے کہ جب بھی کسی گائے، بَیل، بھیڑ، مینڈھے، بکری یا بکرے کو چڑھایا جائے تو ایسا ہی کیا جائے۔"},{"book":"گِنتی","chapter":"15","verse":"12","text":"اگر ایک سے زائد جانوروں کو قربان کرنا ہے تو ہر ایک کے لئے مقررہ غلہ اور مَے کی نذریں بھی ساتھ ہی پیش کی جائیں۔"},{"book":"گِنتی","chapter":"15","verse":"13","text":"لازم ہے کہ ہر دیسی اسرائیلی جلنے والی قربانیاں پیش کرتے وقت ایسا ہی کرے۔ پھر اُن کی خوشبو رب کو پسند آئے گی۔"},{"book":"گِنتی","chapter":"15","verse":"14","text":"یہ بھی لازم ہے کہ اسرائیل میں عارضی یا مستقل طور پر رہنے والے پردیسی اِن اصولوں کے مطابق اپنی قربانیاں چڑھائیں۔ پھر اُن کی خوشبو رب کو پسند آئے گی۔"},{"book":"گِنتی","chapter":"15","verse":"15","text":"ملکِ کنعان میں رہنے والے تمام لوگوں کے لئے پابندیاں ایک جیسی ہیں، خواہ وہ دیسی ہوں یا پردیسی، کیونکہ رب کی نظر میں پردیسی تمہارے برابر ہے۔ یہ تمہارے اور تمہاری اولاد کے لئے دائمی اصول ہے۔"},{"book":"گِنتی","chapter":"15","verse":"16","text":"تمہارے اور تمہارے ساتھ رہنے والے پردیسی کے لئے ایک ہی شریعت ہے۔“"},{"book":"گِنتی","chapter":"15","verse":"17","text":"رب نے موسیٰ سے کہا،"},{"book":"گِنتی","chapter":"15","verse":"18","text":"”اسرائیلیوں کو بتانا کہ جب تم اُس ملک میں داخل ہو گے جس میں مَیں تمہیں لے جا رہا ہوں"},{"book":"گِنتی","chapter":"15","verse":"19","text":"اور وہاں کی پیداوار کھاؤ گے تو پہلے اُس کا ایک حصہ اُٹھانے والی قربانی کے طور پر رب کو پیش کرنا۔"},{"book":"گِنتی","chapter":"15","verse":"20","text":"فصل کے پہلے خالص آٹے میں سے میرے لئے ایک روٹی بنا کر اُٹھانے والی قربانی کے طور پر پیش کرو۔ وہ گاہنے کی جگہ کی طرف سے رب کے لئے اُٹھانے والی قربانی ہو گی۔"},{"book":"گِنتی","chapter":"15","verse":"21","text":"اپنی فصل کے پہلے خالص آٹے میں سے یہ قربانی پیش کیا کرو۔ یہ اصول ہمیشہ تک لاگو رہے۔"},{"book":"گِنتی","chapter":"15","verse":"22","text":"ہو سکتا ہے کہ غیرارادی طور پر تم سے غلطی ہوئی ہے اور تم نے اُن احکام پر پورے طور پر عمل نہیں کیا جو رب موسیٰ کو دے چکا ہے"},{"book":"گِنتی","chapter":"15","verse":"23","text":"یا جو وہ آنے والی نسلوں کو دے گا۔"},{"book":"گِنتی","chapter":"15","verse":"24","text":"اگر جماعت اِس بات سے ناواقف تھی اور غیرارادی طور پر اُس سے غلطی ہوئی تو پھر پوری جماعت ایک جوان بَیل بھسم ہونے والی قربانی کے طور پر پیش کرے۔ ساتھ ہی وہ مقررہ غلہ اور مَے کی نذریں بھی پیش کرے۔ اِس کی خوشبو رب کو پسند ہو گی۔ اِس کے علاوہ جماعت گناہ کی قربانی کے لئے ایک بکرا پیش کرے۔"},{"book":"گِنتی","chapter":"15","verse":"25","text":"امام اسرائیل کی پوری جماعت کا کفارہ دے تو اُنہیں معافی ملے گی، کیونکہ اُن کا گناہ غیرارادی تھا اور اُنہوں نے رب کو بھسم ہونے والی قربانی اور گناہ کی قربانی پیش کی ہے۔"},{"book":"گِنتی","chapter":"15","verse":"26","text":"اسرائیلیوں کی پوری جماعت کو پردیسیوں سمیت معافی ملے گی، کیونکہ گناہ غیرارادی تھا۔"},{"book":"گِنتی","chapter":"15","verse":"27","text":"اگر صرف ایک شخص سے غیرارادی طور پر گناہ ہوا ہو تو گناہ کی قربانی کے لئے وہ ایک یک سالہ بکری پیش کرے۔"},{"book":"گِنتی","chapter":"15","verse":"28","text":"امام رب کے سامنے اُس شخص کا کفارہ دے۔ جب کفارہ دے دیا گیا تو اُسے معافی حاصل ہو گی۔"},{"book":"گِنتی","chapter":"15","verse":"29","text":"یہی اصول پردیسی پر بھی لاگو ہے۔ اگر اُس سے غیرارادی طور پر گناہ ہوا ہو تو وہ معافی حاصل کرنے کے لئے وہی کچھ کرے جو اسرائیلی کو کرنا ہوتا ہے۔"},{"book":"گِنتی","chapter":"15","verse":"30","text":"لیکن اگر کوئی دیسی یا پردیسی جان بوجھ کر گناہ کرتا ہے تو ایسا شخص رب کی اہانت کرتا ہے، اِس لئے لازم ہے کہ اُسے اُس کی قوم میں سے مٹایا جائے۔"},{"book":"گِنتی","chapter":"15","verse":"31","text":"اُس نے رب کا کلام حقیر جان کر اُس کے احکام توڑ ڈالے ہیں، اِس لئے اُسے ضرور قوم میں سے مٹایا جائے۔ وہ اپنے گناہ کا ذمہ دار ہے۔“"},{"book":"گِنتی","chapter":"15","verse":"32","text":"جب اسرائیلی ریگستان میں سے گزر رہے تھے تو ایک آدمی کو پکڑا گیا جو ہفتے کے دن لکڑیاں جمع کر رہا تھا۔"},{"book":"گِنتی","chapter":"15","verse":"33","text":"جنہوں نے اُسے پکڑا تھا وہ اُسے موسیٰ، ہارون اور پوری جماعت کے پاس لے آئے۔"},{"book":"گِنتی","chapter":"15","verse":"34","text":"چونکہ صاف معلوم نہیں تھا کہ اُس کے ساتھ کیا کِیا جائے اِس لئے اُنہوں نے اُسے گرفتار کر لیا۔"},{"book":"گِنتی","chapter":"15","verse":"35","text":"پھر رب نے موسیٰ سے کہا، ”اِس آدمی کو ضرور سزائے موت دی جائے۔ پوری جماعت اُسے خیمہ گاہ کے باہر لے جا کر سنگسار کرے۔“"},{"book":"گِنتی","chapter":"15","verse":"36","text":"چنانچہ جماعت نے اُسے خیمہ گاہ کے باہر لے جا کر سنگسار کیا، جس طرح رب نے موسیٰ کو حکم دیا تھا۔"},{"book":"گِنتی","chapter":"15","verse":"37","text":"رب نے موسیٰ سے کہا،"},{"book":"گِنتی","chapter":"15","verse":"38","text":"”اسرائیلیوں کو بتانا کہ تم اور تمہارے بعد کی نسلیں اپنے لباس کے کناروں پر پُھندنے لگائیں۔ ہر پُھندنا ایک قرمزی ڈوری سے لباس کے ساتھ لگا ہو۔"},{"book":"گِنتی","chapter":"15","verse":"39","text":"اِن پُھندنوں کو دیکھ کر تمہیں رب کے تمام احکام یاد رہیں گے اور تم اُن پر عمل کرو گے۔ پھر تم اپنے دلوں اور آنکھوں کی غلط خواہشوں کے پیچھے نہیں پڑو گے بلکہ زناکاری سے دُور رہو گے۔"},{"book":"گِنتی","chapter":"15","verse":"40","text":"پھر تم میرے احکام کو یاد کر کے اُن پر عمل کرو گے اور اپنے خدا کے سامنے مخصوص و مُقدّس رہو گے۔"},{"book":"گِنتی","chapter":"15","verse":"41","text":"مَیں رب تمہارا خدا ہوں جو تمہیں مصر سے نکال لایا تاکہ تمہارا خدا ہوں۔ مَیں رب تمہارا خدا ہوں۔“"}]}