{"data":[{"book":"گِنتی","chapter":"23","verse":"1","text":"بلعام نے کہا، ”یہاں میرے لئے سات قربان گاہیں بنائیں۔ ساتھ ساتھ میرے لئے سات بَیل اور سات مینڈھے تیار کر رکھیں۔“"},{"book":"گِنتی","chapter":"23","verse":"2","text":"بلق نے ایسا ہی کیا، اور دونوں نے مل کر ہر قربان گاہ پر ایک بَیل اور ایک مینڈھا چڑھایا۔"},{"book":"گِنتی","chapter":"23","verse":"3","text":"پھر بلعام نے بلق سے کہا، ”یہاں اپنی قربانی کے پاس کھڑے رہیں۔ مَیں کچھ فاصلے پر جاتا ہوں، شاید رب مجھ سے ملنے آئے۔ جو کچھ وہ مجھ پر ظاہر کرے مَیں آپ کو بتا دوں گا۔“"},{"book":"گِنتی","chapter":"23","verse":"4","text":"وہاں اللہ بلعام سے ملا۔ بلعام نے کہا، ”مَیں نے سات قربان گاہیں تیار کر کے ہر قربان گاہ پر ایک بَیل اور ایک مینڈھا قربان کیا ہے۔“"},{"book":"گِنتی","chapter":"23","verse":"5","text":"تب رب نے اُسے بلق کے لئے پیغام دیا اور کہا، ”بلق کے پاس واپس جا اور اُسے یہ پیغام سنا۔“"},{"book":"گِنتی","chapter":"23","verse":"6","text":"بلعام بلق کے پاس واپس آیا جو اب تک موآبی سرداروں کے ساتھ اپنی قربانی کے پاس کھڑا تھا۔"},{"book":"گِنتی","chapter":"23","verse":"7","text":"بلعام بول اُٹھا،"},{"book":"گِنتی","chapter":"23","verse":"8","text":"مَیں کس طرح اُن پر لعنت بھیجوں جن پر اللہ نے لعنت نہیں بھیجی؟ مَیں کس طرح اُنہیں بددعا دوں جنہیں رب نے بددعا نہیں دی؟"},{"book":"گِنتی","chapter":"23","verse":"9","text":"مَیں اُنہیں چٹانوں کی چوٹی سے دیکھتا ہوں، پہاڑیوں سے اُن کا مشاہدہ کرتا ہوں۔ واقعی یہ ایک ایسی قوم ہے جو دوسروں سے الگ رہتی ہے۔ یہ اپنے آپ کو دوسری قوموں سے ممتاز سمجھتی ہے۔"},{"book":"گِنتی","chapter":"23","verse":"10","text":"کون یعقوب کی اولاد کو گن سکتا ہے جو گرد کی مانند بےشمار ہے۔ کون اسرائیلیوں کا چوتھا حصہ بھی گن سکتا ہے؟ رب کرے کہ مَیں راست بازوں کی موت مروں، کہ میرا انجام اُن کے انجام جیسا اچھا ہو۔“"},{"book":"گِنتی","chapter":"23","verse":"11","text":"بلق نے بلعام سے کہا، ”آپ نے میرے ساتھ کیا کِیا ہے؟ مَیں آپ کو اپنے دشمنوں پر لعنت بھیجنے کے لئے لایا اور آپ نے اُنہیں اچھی خاصی برکت دی ہے۔“"},{"book":"گِنتی","chapter":"23","verse":"12","text":"بلعام نے جواب دیا، ”کیا لازم نہیں کہ مَیں وہی کچھ بولوں جو رب نے بتانے کو کہا ہے؟“"},{"book":"گِنتی","chapter":"23","verse":"13","text":"پھر بلق نے اُس سے کہا، ”آئیں، ہم ایک اَور جگہ جائیں جہاں سے آپ اسرائیلی قوم کو دیکھ سکیں گے، گو اُن کی خیمہ گاہ کا صرف کنارہ ہی نظر آئے گا۔ آپ سب کو نہیں دیکھ سکیں گے۔ وہیں سے اُن پر میرے لئے لعنت بھیجیں۔“"},{"book":"گِنتی","chapter":"23","verse":"14","text":"یہ کہہ کر وہ اُس کے ساتھ پِسگہ کی چوٹی پر چڑھ کر پہرے داروں کے میدان تک پہنچ گیا۔ وہاں بھی اُس نے سات قربان گاہیں بنا کر ہر ایک پر ایک بَیل اور ایک مینڈھا قربان کیا۔"},{"book":"گِنتی","chapter":"23","verse":"15","text":"بلعام نے بلق سے کہا، ”یہاں اپنی قربان گاہ کے پاس کھڑے رہیں۔ مَیں کچھ فاصلے پر جا کر رب سے ملوں گا۔“"},{"book":"گِنتی","chapter":"23","verse":"16","text":"رب بلعام سے ملا۔ اُس نے اُسے بلق کے لئے پیغام دیا اور کہا، ”بلق کے پاس واپس جا اور اُسے یہ پیغام سنا دے۔“"},{"book":"گِنتی","chapter":"23","verse":"17","text":"وہ واپس چلا گیا۔ بلق اب تک اپنے سرداروں کے ساتھ اپنی قربانی کے پاس کھڑا تھا۔ اُس نے اُس سے پوچھا، ”رب نے کیا کہا؟“"},{"book":"گِنتی","chapter":"23","verse":"18","text":"بلعام نے کہا، ”اے بلق، اُٹھو اور سنو۔ اے صفور کے بیٹے، میری بات پر غور کرو۔"},{"book":"گِنتی","chapter":"23","verse":"19","text":"اللہ آدمی نہیں جو جھوٹ بولتا ہے۔ وہ انسان نہیں جو کوئی فیصلہ کر کے بعد میں پچھتائے۔ کیا وہ کبھی اپنی بات پر عمل نہیں کرتا؟ کیا وہ کبھی اپنی بات پوری نہیں کرتا؟"},{"book":"گِنتی","chapter":"23","verse":"20","text":"مجھے برکت دینے کو کہا گیا ہے۔ اُس نے برکت دی ہے اور مَیں یہ برکت روک نہیں سکتا۔"},{"book":"گِنتی","chapter":"23","verse":"21","text":"یعقوب کے گھرانے میں خرابی نظر نہیں آتی، اسرائیل میں دُکھ دکھائی نہیں دیتا۔ رب اُس کا خدا اُس کے ساتھ ہے، اور قوم بادشاہ کی خوشی میں نعرے لگاتی ہے۔"},{"book":"گِنتی","chapter":"23","verse":"22","text":"اللہ اُنہیں مصر سے نکال لایا، اور اُنہیں جنگلی بَیل کی طاقت حاصل ہے۔"},{"book":"گِنتی","chapter":"23","verse":"23","text":"یعقوب کے گھرانے کے خلاف جادوگری ناکام ہے، اسرائیل کے خلاف غیب دانی بےفائدہ ہے۔ اب یعقوب کے گھرانے سے کہا جائے گا، ’اللہ نے کیسا کام کیا ہے!‘"},{"book":"گِنتی","chapter":"23","verse":"24","text":"اسرائیلی قوم شیرنی کی طرح اُٹھتی اور شیرببر کی طرح کھڑی ہو جاتی ہے۔ جب تک وہ اپنا شکار نہ کھا لے وہ آرام نہیں کرتا، جب تک وہ مارے ہوئے لوگوں کا خون نہ پی لے وہ نہیں لیٹتا۔“"},{"book":"گِنتی","chapter":"23","verse":"25","text":"یہ سن کر بلق نے کہا، ”اگر آپ اُن پر لعنت بھیجنے سے انکار کریں، کم از کم اُنہیں برکت تو نہ دیں۔“"},{"book":"گِنتی","chapter":"23","verse":"26","text":"بلعام نے جواب دیا، ”کیا مَیں نے آپ کو نہیں بتایا تھا کہ جو کچھ بھی رب کہے گا مَیں وہی کروں گا؟“"},{"book":"گِنتی","chapter":"23","verse":"27","text":"تب بلق نے بلعام سے کہا، ”آئیں، مَیں آپ کو ایک اَور جگہ لے جاؤں۔ شاید اللہ راضی ہو جائے کہ آپ میرے لئے وہاں سے اُن پر لعنت بھیجیں۔“"},{"book":"گِنتی","chapter":"23","verse":"28","text":"وہ اُس کے ساتھ فغور پہاڑ پر چڑھ گیا۔ اُس کی چوٹی سے یردن کی وادی کا جنوبی حصہ یشیمون دکھائی دیا۔"},{"book":"گِنتی","chapter":"23","verse":"29","text":"بلعام نے اُس سے کہا، ”میرے لئے یہاں سات قربان گاہیں بنا کر سات بَیل اور سات مینڈھے تیار کر رکھیں۔“"},{"book":"گِنتی","chapter":"23","verse":"30","text":"بلق نے ایسا ہی کیا۔ اُس نے ہر ایک قربان گاہ پر ایک بَیل اور ایک مینڈھا قربان کیا۔"}]}