{"data":[{"book":"گِنتی","chapter":"28","verse":"1","text":"رب نے موسیٰ سے کہا،"},{"book":"گِنتی","chapter":"28","verse":"2","text":"”اسرائیلیوں کو بتانا، خیال رکھو کہ تم مقررہ اوقات پر مجھے جلنے والی قربانیاں پیش کرو۔ یہ میری روٹی ہیں اور اِن کی خوشبو مجھے پسند ہے۔"},{"book":"گِنتی","chapter":"28","verse":"3","text":"رب کو جلنے والی یہ قربانی پیش کرنا:"},{"book":"گِنتی","chapter":"28","verse":"4","text":"ایک کو صبح کے وقت پیش کرنا اور دوسرے کو سورج کے ڈوبنے کے عین بعد۔"},{"book":"گِنتی","chapter":"28","verse":"5","text":"بھیڑ کے بچے کے ساتھ غلہ کی نذر بھی پیش کی جائے یعنی ڈیڑھ کلو گرام بہترین میدہ جو ایک لٹر زیتون کے کوٹ کر نکالے ہوئے تیل کے ساتھ ملایا گیا ہو۔"},{"book":"گِنتی","chapter":"28","verse":"6","text":"یہ روزمرہ کی قربانی ہے جو پورے طور پر جلائی جاتی ہے اور پہلی دفعہ سینا پہاڑ پر چڑھائی گئی۔ اِس جلنے والی قربانی کی خوشبو رب کو پسند ہے۔"},{"book":"گِنتی","chapter":"28","verse":"7-8","text":"ساتھ ہی ایک لٹر شراب بھی نذر کے طور پر قربان گاہ پر ڈالی جائے۔ صبح اور شام کی یہ قربانیاں دونوں ہی اِس طریقے سے پیش کی جائیں۔"},{"book":"گِنتی","chapter":"28","verse":"9","text":"سبت کے دن بھیڑ کے دو اَور بچے چڑھانا۔ وہ بھی بےعیب اور ایک سال کے ہوں۔ ساتھ ہی مَے اور غلہ کی نذریں بھی پیش کی جائیں۔ غلہ کی نذر کے لئے 3 کلو گرام بہترین میدہ تیل کے ساتھ ملایا جائے۔"},{"book":"گِنتی","chapter":"28","verse":"10","text":"بھسم ہونے والی یہ قربانی ہر ہفتے کے دن پیش کرنی ہے۔ یہ روزمرہ کی قربانیوں کے علاوہ ہے۔"},{"book":"گِنتی","chapter":"28","verse":"11","text":"ہر ماہ کے شروع میں رب کو بھسم ہونے والی قربانی کے طور پر دو جوان بَیل، ایک مینڈھا اور بھیڑ کے سات یک سالہ بچے پیش کرنا۔ سب بغیر نقص کے ہوں۔"},{"book":"گِنتی","chapter":"28","verse":"12","text":"ہر جانور کے ساتھ غلہ کی نذر پیش کرنا جس کے لئے تیل میں ملایا گیا بہترین میدہ استعمال کیا جائے۔ ہر بَیل کے ساتھ ساڑھے 4 کلو گرام، ہر مینڈھے کے ساتھ 3 کلو گرام"},{"book":"گِنتی","chapter":"28","verse":"13","text":"اور بھیڑ کے ہر بچے کے ساتھ ڈیڑھ کلو گرام میدہ پیش کرنا۔ بھسم ہونے والی یہ قربانیاں رب کو پسند ہیں۔"},{"book":"گِنتی","chapter":"28","verse":"14","text":"اِن قربانیوں کے ساتھ مَے کی نذر بھی قربان گاہ پر ڈالنا یعنی ہر بَیل کے ساتھ دو لٹر، ہر مینڈھے کے ساتھ سوا لٹر اور بھیڑ کے ہر بچے کے ساتھ ایک لٹر مَے پیش کرنا۔ یہ قربانی سال میں ہر مہینے کے پہلے دن کے موقع پر پیش کرنی ہے۔"},{"book":"گِنتی","chapter":"28","verse":"15","text":"اِس قربانی اور روزمرہ کی قربانیوں کے علاوہ رب کو ایک بکرا گناہ کی قربانی کے طور پر پیش کرنا۔"},{"book":"گِنتی","chapter":"28","verse":"16","text":"پہلے مہینے کے چودھویں دن فسح کی عید منائی جائے۔"},{"book":"گِنتی","chapter":"28","verse":"17","text":"اگلے دن پورے ہفتے کی وہ عید شروع ہوتی ہے جس کے دوران تمہیں صرف بےخمیری روٹی کھانی ہے۔"},{"book":"گِنتی","chapter":"28","verse":"18","text":"پہلے دن کام نہ کرنا بلکہ مُقدّس اجتماع کے لئے اکٹھے ہونا۔"},{"book":"گِنتی","chapter":"28","verse":"19","text":"رب کے حضور بھسم ہونے والی قربانی کے طور پر دو جوان بَیل، ایک مینڈھا اور بھیڑ کے سات یکسالہ بچے پیش کرنا۔ سب بغیر نقص کے ہوں۔"},{"book":"گِنتی","chapter":"28","verse":"20","text":"ہر جانور کے ساتھ غلہ کی نذر بھی پیش کرنا جس کے لئے تیل کے ساتھ ملایا گیا بہترین میدہ استعمال کیا جائے۔ ہر بَیل کے ساتھ ساڑھے 4 کلو گرام، ہر مینڈھے کے ساتھ 3 کلو گرام"},{"book":"گِنتی","chapter":"28","verse":"21","text":"اور بھیڑ کے ہر بچے کے ساتھ ڈیڑھ کلو گرام میدہ پیش کرنا۔"},{"book":"گِنتی","chapter":"28","verse":"22","text":"گناہ کی قربانی کے طور پر ایک بکرا بھی پیش کرنا تاکہ تمہارا کفارہ دیا جائے۔"},{"book":"گِنتی","chapter":"28","verse":"23-24","text":"اِن تمام قربانیوں کو عید کے دوران ہر روز پیش کرنا۔ یہ روزمرہ کی بھسم ہونے والی قربانیوں کے علاوہ ہیں۔ اِس خوراک کی خوشبو رب کو پسند ہے۔"},{"book":"گِنتی","chapter":"28","verse":"25","text":"ساتویں دن کام نہ کرنا بلکہ مُقدّس اجتماع کے لئے اکٹھے ہونا۔"},{"book":"گِنتی","chapter":"28","verse":"26","text":"فصل کی کٹائی کے پہلے دن کی عید پر جب تم رب کو اپنی فصل کی پہلی پیداوار پیش کرتے ہو تو کام نہ کرنا بلکہ مُقدّس اجتماع کے لئے اکٹھے ہونا۔"},{"book":"گِنتی","chapter":"28","verse":"27-29","text":"اُس دن دو جوان بَیل، ایک مینڈھا اور بھیڑ کے سات یکسالہ بچے قربان گاہ پر پورے طور پر جلا دینا۔ اِس کے ساتھ غلہ اور مَے کی وہی نذریں پیش کرنا جو فسح کی عید پر بھی پیش کی جاتی ہیں۔"},{"book":"گِنتی","chapter":"28","verse":"30","text":"اِس کے علاوہ رب کو ایک بکرا گناہ کی قربانی کے طور پر چڑھانا۔"},{"book":"گِنتی","chapter":"28","verse":"31","text":"یہ تمام قربانیاں روزمرہ کی بھسم ہونے والی قربانیوں اور اُن کے ساتھ والی غلہ اور مَے کی نذروں کے علاوہ ہیں۔ وہ بےعیب ہوں۔"}]}