{"data":[{"book":"گِنتی","chapter":"6","verse":"1","text":"رب نے موسیٰ سے کہا،"},{"book":"گِنتی","chapter":"6","verse":"2","text":"”اسرائیلیوں کو ہدایت دینا کہ اگر کوئی آدمی یا عورت مَنت مان کر اپنے آپ کو ایک مقررہ وقت کے لئے رب کے لئے مخصوص کرے"},{"book":"گِنتی","chapter":"6","verse":"3","text":"تو وہ مَے یا کوئی اَور نشہ آور چیز نہ پیئے۔ نہ وہ انگور یا کسی اَور چیز کا سرکہ پیئے، نہ انگور کا رس۔ وہ انگور یا کشمش نہ کھائے۔"},{"book":"گِنتی","chapter":"6","verse":"4","text":"جب تک وہ مخصوص ہے وہ انگور کی کوئی بھی پیداوار نہ کھائے، یہاں تک کہ انگور کے بیج یا چھلکے بھی نہ کھائے۔"},{"book":"گِنتی","chapter":"6","verse":"5","text":"جب تک وہ اپنی مَنت کے مطابق مخصوص ہے وہ اپنے بال نہ کٹوائے۔ جتنی دیر کے لئے اُس نے اپنے آپ کو رب کے لئے مخصوص کیا ہے اُتنی دیر تک وہ مُقدّس ہے۔ اِس لئے وہ اپنے بال بڑھنے دے۔"},{"book":"گِنتی","chapter":"6","verse":"6","text":"جب تک وہ مخصوص ہے وہ کسی لاش کے قریب نہ جائے،"},{"book":"گِنتی","chapter":"6","verse":"7","text":"چاہے وہ اُس کے باپ، ماں، بھائی یا بہن کی لاش کیوں نہ ہو۔ کیونکہ اِس سے وہ ناپاک ہو جائے گا جبکہ ابھی تک اُس کی مخصوصیت لمبے بالوں کی صورت میں نظر آتی ہے۔"},{"book":"گِنتی","chapter":"6","verse":"8","text":"وہ اپنی مخصوصیت کے دوران رب کے لئے مخصوص و مُقدّس ہے۔"},{"book":"گِنتی","chapter":"6","verse":"9","text":"اگر کوئی اچانک مر جائے جب مخصوص شخص اُس کے قریب ہو تو اُس کے مخصوص بال ناپاک ہو جائیں گے۔ ایسی صورت میں لازم ہے کہ وہ اپنے آپ کو پاک صاف کر کے ساتویں دن اپنے سر کو منڈوائے۔"},{"book":"گِنتی","chapter":"6","verse":"10","text":"آٹھویں دن وہ دو قمریاں یا دو جوان کبوتر لے کر ملاقات کے خیمے کے دروازے پر آئے اور امام کو دے۔"},{"book":"گِنتی","chapter":"6","verse":"11","text":"امام اِن میں سے ایک کو گناہ کی قربانی کے طور پر چڑھائے اور دوسرے کو بھسم ہونے والی قربانی کے طور پر۔ یوں وہ اُس کے لئے کفارہ دے گا جو لاش کے قریب ہونے سے ناپاک ہو گیا ہے۔ اُسی دن وہ اپنے سر کو دوبارہ مخصوص کرے"},{"book":"گِنتی","chapter":"6","verse":"12","text":"اور اپنے آپ کو مقررہ وقت کے لئے دوبارہ رب کے لئے مخصوص کرے۔ وہ قصور کی قربانی کے طور پر ایک سال کا بھیڑ کا بچہ پیش کرے۔ جتنے دن اُس نے پہلے مخصوصیت کی حالت میں گزارے ہیں وہ شمار نہیں کئے جا سکتے کیونکہ وہ مخصوصیت کی حالت میں ناپاک ہو گیا تھا۔ وہ دوبارہ پہلے دن سے شروع کرے۔"},{"book":"گِنتی","chapter":"6","verse":"13","text":"شریعت کے مطابق جب مخصوص شخص کا مقررہ وقت گزر گیا ہو تو پہلے اُسے ملاقات کے خیمے کے دروازے پر لایا جائے۔"},{"book":"گِنتی","chapter":"6","verse":"14","text":"وہاں وہ رب کو بھسم ہونے والی قربانی کے لئے بھیڑ کا ایک بےعیب یک سالہ نر بچہ، گناہ کی قربانی کے لئے ایک بےعیب یک سالہ بھیڑ اور سلامتی کی قربانی کے لئے ایک بےعیب مینڈھا پیش کرے۔"},{"book":"گِنتی","chapter":"6","verse":"15","text":"اِس کے علاوہ وہ ایک ٹوکری میں بےخمیری روٹیاں جن میں بہترین میدہ اور تیل ملایا گیا ہو اور بےخمیری روٹیاں جن پر تیل لگایا گیا ہو متعلقہ غلہ کی نذر اور مَے کی نذر کے ساتھ"},{"book":"گِنتی","chapter":"6","verse":"16","text":"رب کو پیش کرے۔ پہلے امام گناہ کی قربانی اور بھسم ہونے والی قربانی رب کے حضور چڑھائے۔"},{"book":"گِنتی","chapter":"6","verse":"17","text":"پھر وہ مینڈھے کو بےخمیری روٹیوں کے ساتھ سلامتی کی قربانی کے طور پر پیش کرے۔ امام غلہ کی نذر اور مَے کی نذر بھی چڑھائے۔"},{"book":"گِنتی","chapter":"6","verse":"18","text":"اِس دوران مخصوص شخص ملاقات کے خیمے پر اپنے مخصوص کئے گئے سر کو منڈوا کر تمام بال سلامتی کی قربانی کی آگ میں پھینکے۔"},{"book":"گِنتی","chapter":"6","verse":"19","text":"پھر امام مینڈھے کا ایک پکا ہوا شانہ اور ٹوکری میں سے دونوں قسموں کی ایک ایک روٹی لے کر مخصوص شخص کے ہاتھوں پر رکھے۔"},{"book":"گِنتی","chapter":"6","verse":"20","text":"اِس کے بعد وہ یہ چیزیں واپس لے کر اُنہیں ہلانے کی قربانی کے طور پر رب کے سامنے ہلائے۔ یہ ایک مُقدّس قربانی ہے جو امام کا حصہ ہے۔ سلامتی کی قربانی کا ہلایا ہوا سینہ اور اُٹھائی ہوئی ران بھی امام کا حصہ ہیں۔ قربانی کے اختتام پر مخصوص کئے ہوئے شخص کو مَے پینے کی اجازت ہے۔"},{"book":"گِنتی","chapter":"6","verse":"21","text":"جو اپنے آپ کو رب کے لئے مخصوص کرتا ہے وہ ایسا ہی کرے۔ لازم ہے کہ وہ اِن ہدایات کے مطابق تمام قربانیاں پیش کرے۔ اگر گنجائش ہو تو وہ اَور بھی پیش کر سکتا ہے۔ بہر حال لازم ہے کہ وہ اپنی مَنت اور یہ ہدایات پوری کرے۔“"},{"book":"گِنتی","chapter":"6","verse":"22","text":"رب نے موسیٰ سے کہا،"},{"book":"گِنتی","chapter":"6","verse":"23","text":"”ہارون اور اُس کے بیٹوں کو بتا دینا کہ وہ اسرائیلیوں کو یوں برکت دیں،"},{"book":"گِنتی","chapter":"6","verse":"24","text":"’رب تجھے برکت دے اور تیری حفاظت کرے۔"},{"book":"گِنتی","chapter":"6","verse":"25","text":"رب اپنے چہرے کا مہربان نور تجھ پر چمکائے اور تجھ پر رحم کرے۔"},{"book":"گِنتی","chapter":"6","verse":"26","text":"رب کی نظرِ کرم تجھ پر ہو، اور وہ تجھے سلامتی بخشے۔‘"},{"book":"گِنتی","chapter":"6","verse":"27","text":"یوں وہ میرا نام لے کر اسرائیلیوں کو برکت دیں۔ پھر مَیں اُنہیں برکت دوں گا۔“"}]}