{"data":[{"book":"گِنتی","chapter":"7","verse":"1","text":"جس دن مقدِس مکمل ہوا اُسی دن موسیٰ نے اُسے مخصوص و مُقدّس کیا۔ اِس کے لئے اُس نے خیمے، اُس کے تمام سامان، قربان گاہ اور اُس کے تمام سامان پر تیل چھڑکا۔"},{"book":"گِنتی","chapter":"7","verse":"2-3","text":"پھر قبیلوں کے بارہ سردار مقدِس کے لئے ہدیئے لے کر آئے۔ یہ وہی راہنما تھے جنہوں نے مردم شماری کے وقت موسیٰ کی مدد کی تھی۔ اُنہوں نے چھت والی چھ بَیل گاڑیاں اور بارہ بَیل خیمے کے سامنے رب کو پیش کئے، دو دو سرداروں کی طرف سے ایک بَیل گاڑی اور ہر ایک سردار کی طرف سے ایک بَیل۔"},{"book":"گِنتی","chapter":"7","verse":"4","text":"رب نے موسیٰ سے کہا،"},{"book":"گِنتی","chapter":"7","verse":"5","text":"”یہ تحفے قبول کر کے ملاقات کے خیمے کے کام کے لئے استعمال کر۔ اُنہیں لاویوں میں اُن کی خدمت کی ضرورت کے مطابق تقسیم کرنا۔“"},{"book":"گِنتی","chapter":"7","verse":"6","text":"چنانچہ موسیٰ نے بَیل گاڑیاں اور بَیل لاویوں کو دے دیئے۔"},{"book":"گِنتی","chapter":"7","verse":"7","text":"اُس نے دو بَیل گاڑیاں چار بَیلوں سمیت جَیرسونیوں کو"},{"book":"گِنتی","chapter":"7","verse":"8","text":"اور چار بَیل گاڑیاں آٹھ بَیلوں سمیت مِراریوں کو دیں۔ مِراری ہارون امام کے بیٹے اِتمر کے تحت خدمت کرتے تھے۔"},{"book":"گِنتی","chapter":"7","verse":"9","text":"لیکن موسیٰ نے قِہاتیوں کو نہ بَیل گاڑیاں اور نہ بَیل دیئے۔ وجہ یہ تھی کہ جو مُقدّس چیزیں اُن کے سپرد تھیں وہ اُن کو کندھوں پر اُٹھا کر لے جانی تھیں۔"},{"book":"گِنتی","chapter":"7","verse":"10","text":"بارہ سردار قربان گاہ کی مخصوصیت کے موقع پر بھی ہدیئے لے آئے۔ اُنہوں نے اپنے ہدیئے قربان گاہ کے سامنے پیش کئے۔"},{"book":"گِنتی","chapter":"7","verse":"11","text":"رب نے موسیٰ سے کہا، ”سردار بارہ دن کے دوران باری باری اپنے ہدیئے پیش کریں۔“"},{"book":"گِنتی","chapter":"7","verse":"12","text":"پہلے دن یہوداہ کے سردار نحسون بن عمی نداب کی باری تھی۔ اُس کے ہدیئے یہ تھے:"},{"book":"گِنتی","chapter":"7","verse":"13","text":"چاندی کا تھال جس کا وزن ڈیڑھ کلو گرام تھا اور چھڑکاؤ کا چاندی کا کٹوراجس کا وزن 800 گرام تھا۔ دونوں غلہ کی نذر کے لئے تیل کے ساتھ ملائے گئے بہترین میدے سے بھرے ہوئے تھے۔"},{"book":"گِنتی","chapter":"7","verse":"14","text":"اِن کے علاوہ نحسون نے یہ چیزیں پیش کیں: سونے کا پیالہ جس کا وزن 110 گرام تھا اور جو بخور سے بھرا ہوا تھا،"},{"book":"گِنتی","chapter":"7","verse":"15","text":"ایک جوان بَیل، ایک مینڈھا، بھسم ہونے والی قربانی کے لئے بھیڑ کا ایک یک سالہ بچہ،"},{"book":"گِنتی","chapter":"7","verse":"16","text":"گناہ کی قربانی کے لئے ایک بکرا"},{"book":"گِنتی","chapter":"7","verse":"17","text":"اور سلامتی کی قربانی کے لئے دو بَیل، پانچ مینڈھے، پانچ بکرے اور بھیڑ کے پانچ یک سالہ بچے۔"},{"book":"گِنتی","chapter":"7","verse":"18-23","text":"اگلے گیارہ دن باقی سردار بھی یہی ہدیئے مقدِس کے پاس لے آئے۔ دوسرے دن اِشکار کے سردار نتنی ایل بن ضُغر کی باری تھی،"},{"book":"گِنتی","chapter":"7","verse":"24-29","text":"تیسرے دن زبولون کے سردار اِلیاب بن حیلون کی،"},{"book":"گِنتی","chapter":"7","verse":"30-47","text":"چوتھے دن روبن کے سردار اِلی صور بن شدیور کی، پانچویں دن شمعون کے سردار سلومی ایل بن صوری شدی کی، چھٹے دن جد کے سردار اِلیاسف بن دعوایل کی،"},{"book":"گِنتی","chapter":"7","verse":"48-53","text":"ساتویں دن افرائیم کے سردار اِلی سمع بن عمی ہود کی،"},{"book":"گِنتی","chapter":"7","verse":"54-71","text":"آٹھویں دن منسّی کے سردار جملی ایل بن فدا ہصور کی، نویں دن بن یمین کے سردار ابدان بن جدعونی کی، دسویں دن دان کے سردار اخی عزر بن عمی شدی کی،"},{"book":"گِنتی","chapter":"7","verse":"72-83","text":"گیارھویں دن آشر کے سردار فجعی ایل بن عکران کی اور بارھویں دن نفتالی کے سردار اخیرع بن عینان کی باری تھی۔"},{"book":"گِنتی","chapter":"7","verse":"84","text":"اسرائیل کے اِن سرداروں نے مل کر قربان گاہ کی مخصوصیت کے لئے چاندی کے 12 تھال، چھڑکاؤ کے چاندی کے 12 کٹورے اور سونے کے 12 پیالے پیش کئے۔"},{"book":"گِنتی","chapter":"7","verse":"85","text":"ہر تھال کا وزن ڈیڑھ کلو گرام اور چھڑکاؤ کے ہر کٹورے کا وزن 800 گرام تھا۔ اِن چیزوں کا کُل وزن تقریباً 28 کلو گرام تھا۔"},{"book":"گِنتی","chapter":"7","verse":"86","text":"بخور سے بھرے ہوئے سونے کے پیالوں کا کُل وزن تقریباً ڈیڑھ کلو گرام تھا (فی پیالہ 110 گرام)۔"},{"book":"گِنتی","chapter":"7","verse":"87","text":"سرداروں نے مل کر بھسم ہونے والی قربانی کے لئے 12 جوان بَیل، 12 مینڈھے اور بھیڑ کے 12 یک سالہ بچے اُن کی غلہ کی نذروں سمیت پیش کئے۔ گناہ کی قربانی کے لئے اُنہوں نے 12 بکرے پیش کئے"},{"book":"گِنتی","chapter":"7","verse":"88","text":"اور سلامتی کی قربانی کے لئے 24 بَیل، 60 مینڈھے، 60 بکرے اور بھیڑ کے 60 یک سالہ بچے۔ اِن تمام جانوروں کو قربان گاہ کی مخصوصیت کے موقع پر چڑھایا گیا۔"},{"book":"گِنتی","chapter":"7","verse":"89","text":"جب موسیٰ ملاقات کے خیمے میں رب کے ساتھ بات کرنے کے لئے داخل ہوتا تھا تو وہ رب کی آواز عہد کے صندوق کے ڈھکنے پر سے یعنی دو کروبی فرشتوں کے درمیان سے سنتا تھا۔"}]}