{"data":[{"book":"1 Yohana","chapter":"3","verse":"1","text":"Tazameni ni pendo kuu namna gani alilotupa Baba, kwamba sisi tuitwe wana wa Mungu! Na ndivyo tulivyo. Kwa sababu hii ulimwengu haututambui, kwa kuwa haukumtambua yeye."},{"book":"1 Yohana","chapter":"3","verse":"2","text":"Wapendwa, sasa tu wana wa Mungu, lakini bado haijadhihirika tutakavyokuwa, lakini twajua ya kwamba yeye atakapodhihirishwa, tutafanana naye, kwa maana tutamwona kama alivyo."},{"book":"1 Yohana","chapter":"3","verse":"3","text":"Kila mmoja mwenye matumaini haya ndani yake hujitakasa, kama vile yeye alivyo mtakatifu."},{"book":"1 Yohana","chapter":"3","verse":"4","text":"Kila mtu atendaye dhambi afanya uasi, kwa kuwa dhambi ni uasi."},{"book":"1 Yohana","chapter":"3","verse":"5","text":"Lakini mwajua ya kuwa yeye alidhihirishwa ili aziondoe dhambi, wala ndani yake hamna dhambi."},{"book":"1 Yohana","chapter":"3","verse":"6","text":"Kila mtu akaaye ndani yake hatendi dhambi. Kila mtu atendaye dhambi hakumwona yeye wala hakumtambua."},{"book":"1 Yohana","chapter":"3","verse":"7","text":"Watoto wapendwa, mtu yeyote asiwadanganye. Kila mtu atendaye haki ana haki, kama yeye alivyo na haki."},{"book":"1 Yohana","chapter":"3","verse":"8","text":"Yeye atendaye dhambi ni wa ibilisi, kwa sababu ibilisi amekuwa akitenda dhambi tangu mwanzo. Kwa kusudi hili Mwana wa Mungu alidhihirishwa, ili aziangamize kazi za ibilisi."},{"book":"1 Yohana","chapter":"3","verse":"9","text":"Yeyote aliyezaliwa na Mungu hatendi dhambi, kwa sababu uzao wa Mungu wakaa ndani yake, wala hawezi kutenda dhambi kwa sababu amezaliwa na Mungu."},{"book":"1 Yohana","chapter":"3","verse":"10","text":"Kwa jinsi hii tunaweza kujua dhahiri watoto wa Mungu na pia watoto wa ibilisi. Yeyote asiyetenda haki hatokani na Mungu, wala yeye asiyempenda ndugu yake."},{"book":"1 Yohana","chapter":"3","verse":"11","text":"Hili ndilo neno mlilolisikia tangu mwanzo: Kwamba imetupasa tupendane sisi kwa sisi."},{"book":"1 Yohana","chapter":"3","verse":"12","text":"Msiwe kama Kaini aliyekuwa wa yule mwovu akamuua ndugu yake. Basi kwa nini alimuua? Ni kwa sababu matendo yake Kaini yalikuwa mabaya na ya ndugu yake yalikuwa ya haki."},{"book":"1 Yohana","chapter":"3","verse":"13","text":"Ndugu zangu, ninyi msistaajabu kama ulimwengu ukiwachukia."},{"book":"1 Yohana","chapter":"3","verse":"14","text":"Sisi tunajua ya kwamba tumepita mautini kuingia uzimani, kwa sababu tunawapenda ndugu. Kila asiyempenda ndugu yake akaa mautini."},{"book":"1 Yohana","chapter":"3","verse":"15","text":"Yeyote amchukiaye ndugu yake ni muuaji, nanyi mwajua ya kwamba muuaji hana uzima wa milele ndani yake."},{"book":"1 Yohana","chapter":"3","verse":"16","text":"Kwa namna hii twaweza kulijua pendo la Mungu: Kwa sababu Yesu Kristo aliutoa uhai wake kwa ajili yetu. Nasi imetupasa kuutoa uhai kwa ajili ya hao ndugu."},{"book":"1 Yohana","chapter":"3","verse":"17","text":"Ikiwa mtu anavyo vitu vya ulimwengu huu na akamwona ndugu yake ni mhitaji lakini asimhurumie, upendo wa Mungu wakaaje ndani ya mtu huyo?"},{"book":"1 Yohana","chapter":"3","verse":"18","text":"Watoto wapendwa, tusipende kwa maneno au kwa ulimi bali kwa tendo na kweli."},{"book":"1 Yohana","chapter":"3","verse":"19","text":"Basi hivi ndivyo tutakavyoweza kujua ya kuwa sisi tu wa kweli na hivyo twaithibitisha mioyo yetu mbele za Mungu"},{"book":"1 Yohana","chapter":"3","verse":"20","text":"kila mara mioyo yetu inapotuhukumu. Kwa maana Mungu ni mkuu kuliko mioyo yetu, naye anajua kila kitu."},{"book":"1 Yohana","chapter":"3","verse":"21","text":"Wapendwa, kama mioyo yetu haituhukumu, tunao ujasiri mbele za Mungu,"},{"book":"1 Yohana","chapter":"3","verse":"22","text":"lolote tuombalo, twalipokea kutoka kwake, kwa sababu tumezitii amri zake na kutenda yale yanayompendeza."},{"book":"1 Yohana","chapter":"3","verse":"23","text":"Hii ndiyo amri yake: kwamba tuliamini Jina la Mwanawe, Yesu Kristo, na kupendana sisi kwa sisi kama yeye alivyotuamuru."},{"book":"1 Yohana","chapter":"3","verse":"24","text":"Wale wote wanaozishika amri zake hukaa ndani yake na yeye ndani yao. Hivi ndivyo tunavyojua kwamba anakaa ndani yetu. Nasi twajua hili kwa njia ya Roho yule aliyetupa."}]}