{"data":[{"book":"2 ಅರಸು","chapter":"10","verse":"1","text":"ಆಗ ಸಮಾರ್ಯ ಪಟ್ಟಣದಲ್ಲಿ ಅಹಾಬನ ಸಂತಾನದ ಎಪ್ಪತ್ತು ಮಂದಿ ರಾಜಪುತ್ರರಿದ್ದರು. ಯೇಹುವು ಆ ಪಟ್ಟಣದಲ್ಲಿದ್ದ ಇಜ್ರೇಲಿನ ಅಧಿಕಾರಿಗಳಾದ ಹಿರಿಯರಿಗೂ, ಅಧಿಕಾರಿಗಳಿಗೂ ರಾಜ್ಯಪಾಲಕರಿಗೂ ಪತ್ರಗಳನ್ನು ಬರೆದು ಅವುಗಳನ್ನು ದೂತರ ಮುಖಾಂತರವಾಗಿ ಕಳುಹಿಸಿದನು."},{"book":"2 ಅರಸು","chapter":"10","verse":"2","text":"ಪತ್ರಗಳಲ್ಲಿ, “ನಿಮ್ಮ ವಶದಲ್ಲಿರುವ ನಿಮ್ಮ ಯಜಮಾನನ ಮಕ್ಕಳೂ, ರಥಾಶ್ವಬಲಗಳೂ, ಕೋಟೆಕೊತ್ತಲುಗಳುಳ್ಳ ಪಟ್ಟಣಗಳೂ, ಯುದ್ಧಾಯುಧಗಳೂ ಇರುತ್ತವಷ್ಟೇ."},{"book":"2 ಅರಸು","chapter":"10","verse":"3","text":"ಈ ಪತ್ರವು ಕೈ ಸೇರಿದೊಡನೆ ಆ ರಾಜ ಪುತ್ರರಲ್ಲಿ ಉತ್ತಮನೂ, ಸಮರ್ಥನೂ ಆದ ಒಬ್ಬನನ್ನು ಆರಿಸಿಕೊಂಡು, ಅವನನ್ನು ಅವನ ತಂದೆಯ ಸಿಂಹಾಸನದ ಮೇಲೆ ಕುಳ್ಳಿರಿಸಿ ನಿಮ್ಮ ಯಜಮಾನನ ಕುಟುಂಬದವರಿಗಾಗಿ ಯುದ್ಧಮಾಡಿರಿ” ಎಂಬುದಾಗಿ ಬರೆದಿತ್ತು."},{"book":"2 ಅರಸು","chapter":"10","verse":"4","text":"ಅವರು ಬಹಳವಾಗಿ ಭಯಪಟ್ಟು, “ಇಬ್ಬರೂ ರಾಜರು ಅವನ ಮುಂದೆ ನಿಲ್ಲಲಾರದೆ ಹೋದಮೇಲೆ, ನಾವು ನಿಲ್ಲುವುದು ಹೇಗೆ?” ಅಂದುಕೊಂಡರು."},{"book":"2 ಅರಸು","chapter":"10","verse":"5","text":"ಅನಂತರ ರಾಜಗೃಹಾಧಿಪತಿ, ಪಟ್ಟಣದ ಪುರಾಧಿಕಾರಿ, ಹಿರಿಯರು, ರಾಜಪುತ್ರಪಾಲಕರು ಇವರೆಲ್ಲ ಸೇರಿ ಯೇಹುವಿಗೆ, “ನಾವು ನಿನ್ನ ಆಜ್ಞಾಪಾಲರಕರಾದ ಸೇವಕರು. ನಾವಾಗಿ ನಮಗೊಬ್ಬ ಅರಸನನ್ನು ನೇಮಿಸಿಕೊಳ್ಳುವುದಿಲ್ಲ, ನಿನ್ನ ಚಿತ್ತವೇ ನೆರವೇರಲಿ” ಎಂದು ಹೇಳಿ ಕಳುಹಿಸಿದರು."},{"book":"2 ಅರಸು","chapter":"10","verse":"6","text":"ಆಗ ಯೇಹುವು ಇನ್ನೊಂದು ಪತ್ರದ ಮೂಲಕವಾಗಿ ಅವರಿಗೆ, “ನೀವು ನನ್ನ ಪಕ್ಷದವರಾಗಿದ್ದು ನನ್ನ ಆಜ್ಞಾನುಸಾರ ನಡೆದುಕೊಳ್ಳುವ ಮನಸ್ಸುಳ್ಳವರಾಗಿದ್ದರೆ, ನಾಳೆ ಇಷ್ಟು ಹೊತ್ತಿಗೆ ನಿಮ್ಮ ಯಜಮಾನನ ಸಂತಾನದವರ ತಲೆಗಳೊಡನೆ ಇಜ್ರೇಲಿಗೆ ಬನ್ನಿರಿ” ಎಂದು ಆಜ್ಞಾಪಿಸಿದನು. ಆಹಾಬನ ಎಪ್ಪತ್ತು ಮಂದಿ ರಾಜಪುತ್ರರು ಪಟ್ಟಣದ ಪ್ರಧಾನಪುರುಷರ ಪರಾಂಬರಿಕೆಯಲ್ಲಿದ್ದರು."},{"book":"2 ಅರಸು","chapter":"10","verse":"7","text":"ಪ್ರಧಾನಪುರುಷರು ಪತ್ರಿಕೆಯನ್ನು ಓದಿದೊಡನೆ, ಆ ಎಪ್ಪತ್ತು ಮಂದಿ ರಾಜಪುತ್ರರನ್ನು ಹಿಡಿದು ಕೊಂದು ಅವರ ತಲೆಗಳನ್ನು ಪುಟ್ಟಿಗಳಲ್ಲಿ ತುಂಬಿ ಇಜ್ರೇಲಿನಲ್ಲಿದ್ದ ಯೇಹುವಿಗೆ ಕಳುಹಿಸಿಕೊಟ್ಟರು."},{"book":"2 ಅರಸು","chapter":"10","verse":"8","text":"ರಾಜಪುತ್ರರ ತಲೆಗಳನ್ನು ತಂದಿದ್ದಾರೆಂಬ ವರ್ತಮಾನವು ಯೇಹುವಿಗೆ ತಲುಪಿದಾಗ ಅವನು, “ಬೆಳಗಾಗುವ ತನಕ ಅವುಗಳನ್ನು ಹೆಬ್ಬಾಗಿಲಿನ ಹತ್ತಿರ ಎರಡು ರಾಶಿಗಳಾಗಿ ಮಾಡಿ ಹಾಕಿರಿ” ಎಂದು ಆಜ್ಞಾಪಿಸಿದನು."},{"book":"2 ಅರಸು","chapter":"10","verse":"9","text":"ಮರುದಿನ ಬೆಳಿಗ್ಗೆ ಯೇಹುವು ಅವುಗಳ ಹತ್ತಿರ ಹೋಗಿ ಎಲ್ಲಾ ಜನರ ಎದುರಿಗೆ ನಿಂತು ಅವರಿಗೆ, “ನೀವು ನಿರಪರಾಧಿಗಳು, ನಾನಾದರೋ ನನ್ನ ಯಜಮಾನನಿಗೆ ವಿರೋಧವಾಗಿ ಒಳಸಂಚು ಮಾಡಿ ಅವನನ್ನು ಕೊಂದವನು, ಆದರೆ ಇವರನ್ನೆಲ್ಲಾ ಹತಿಸಿದವರಾರು?"},{"book":"2 ಅರಸು","chapter":"10","verse":"10","text":"ಇಗೋ, ಯೆಹೋವನ ವಾಕ್ಯವು ಅಹಾಬನ ಮನೆಯವರನ್ನು ಕುರಿತು ಹೇಳಿದ ಮಾತುಗಳೆಲ್ಲಾ ತಪ್ಪದೆ ನೆರವೇರುವುದೆಂದು ತಿಳಿದುಕೊಳ್ಳಿರಿ. ಯೆಹೋವನು ತನ್ನ ಸೇವಕನಾದ ಎಲೀಯನ ಮುಖಾಂತರವಾಗಿ ಹೇಳಿದ್ದನ್ನು ಮಾಡಿದ್ದಾನಷ್ಟೇ” ಎಂದು ಹೇಳಿದನು."},{"book":"2 ಅರಸು","chapter":"10","verse":"11","text":"ಅನಂತರ ಯೇಹುವು ಇಜ್ರೇಲಿನಲ್ಲಿ ಉಳಿದ ಅಹಾಬನ ಕುಟುಂಬದವರನ್ನೂ, ಅವನ ಸರದಾರರೂ, ಆಪ್ತಮಿತ್ರರೂ, ಪುರೋಹಿತರು ಇವರನ್ನೂ ಸಂಹರಿಸಿದನು. ಒಬ್ಬನನ್ನೂ ಉಳಿಸಲಿಲ್ಲ."},{"book":"2 ಅರಸು","chapter":"10","verse":"12","text":"ನಂತರ ಯೇಹುವು ಸಮಾರ್ಯಕ್ಕೆ ಹೊರಟು ಹೋದನು. ಅವನು ದಾರಿಯಲ್ಲಿ ಕುರುಬರು ಉಣ್ಣೆಕತ್ತರಿಸುವ ಮನೆಯ ಬಳಿಗೆ ಬಂದಾಗ,"},{"book":"2 ಅರಸು","chapter":"10","verse":"13","text":"ಯೇಹುವು ಯೆಹೂದ್ಯರ ಅರಸನಾದ ಅಹಜ್ಯನ ಸಹೋದರರನ್ನು ಕಂಡು ಅವರಿಗೆ, “ನೀವು ಯಾರು?” ಎಂದು ಕೇಳಿದನು. ಅದಕ್ಕೆ ಅವರು, “ನಾವು ಅಹಜ್ಯನ ಸಹೋದರರು. ರಾಜಪುತ್ರರನ್ನೂ, ರಾಜಮಾತೆಯ ಮಕ್ಕಳನ್ನೂ ವಂದಿಸುವುದಕ್ಕೋಸ್ಕರ ಇಲ್ಲಿಗೆ ಬಂದಿದ್ದೇವೆ” ಎಂದು ಉತ್ತರ ಕೊಟ್ಟರು."},{"book":"2 ಅರಸು","chapter":"10","verse":"14","text":"ಆಗ ಯೇಹುವು ತನ್ನ ಸೇವಕರಿಗೆ, “ಅವರನ್ನು ಜೀವಸಹಿತ ಹಿಡಿಯಿರಿ” ಎಂದು ಆಜ್ಞಾಪಿಸಿದನು. ಅವರು ಅವರನ್ನು ಹಿಡಿದು ಕೊಂದು, ಉಣ್ಣೆ ಕತ್ತರಿಸುವ ಮನೆಯ ಬಾವಿಯಲ್ಲಿ ಹಾಕಿಬಿಟ್ಟರು. ಅವರು ನಲ್ವತ್ತೆರಡು ಮಂದಿ ಇದ್ದರು. ಅವರಲ್ಲಿ ಒಬ್ಬನನ್ನೂ ತಪ್ಪಿಸಿಕೊಳ್ಳಲು ಬಿಡಲಿಲ್ಲ."},{"book":"2 ಅರಸು","chapter":"10","verse":"15","text":"ಯೇಹುವು ಅಲ್ಲಿಂದ ಮುಂದೆ ಹೋಗುತ್ತಿರುವಾಗ, ತನ್ನನ್ನು ಎದುರುಗೊಳ್ಳುವುದಕ್ಕಾಗಿ ಬಂದ ರೇಕಾಬನ ಮಗನಾದ ಯೆಹೋನಾದಾಬನನ್ನು ಕಂಡು ವಂದಿಸಿ, “ನಿನ್ನ ವಿಷಯದಲ್ಲಿ, ನನ್ನ ಹೃದಯವು ಯಥಾರ್ಥವಾಗಿರುವಂತೆ ನಿನ್ನ ಹೃದಯವು ಯಥಾರ್ಥವಾಗಿರುವುದೋ?” ಎಂದು ಕೇಳಿದನು. ಅವನು, “ಹೌದು” ಎಂದು ಉತ್ತರ ಕೊಟ್ಟನು. ಆಗ ಯೇಹುವು, “ಹಾಗಾದರೆ ನಿನ್ನ ಕೈಯನ್ನು ಕೊಡು” ಎನ್ನಲು ಅವನು ತನ್ನ ಕೈಯನ್ನು ಕೊಟ್ಟನು. ಯೇಹುವು ಅವನನ್ನು ಕೈಹಿಡಿದು ತನ್ನ ರಥದಲ್ಲಿ ಕುಳ್ಳಿರಿಸಿಕೊಂಡನು."},{"book":"2 ಅರಸು","chapter":"10","verse":"16","text":"ಯೇಹುವು ಅವನಿಗೆ, “ನನ್ನ ಜೊತೆಯಲ್ಲಿ ಬಂದು, ಯೆಹೋವನಲ್ಲಿ ನನಗಿರುವ ಆಸಕ್ತಿಯನ್ನು ನೋಡು” ಎಂದು ಹೇಳಿ ಅವನನ್ನು ಕೈಹಿಡಿದು ತನ್ನ ರಥದಲ್ಲಿ ಕರೆದುಕೊಂಡು ಹೋದನು."},{"book":"2 ಅರಸು","chapter":"10","verse":"17","text":"ಸಮಾರ್ಯವನ್ನು ಸೇರಿದ ನಂತರ ಅಲ್ಲಿ ಉಳಿದಿದ್ದ ಅಹಾಬನ ಸಂತಾನದವರನ್ನೆಲ್ಲಾ ಸಂಹರಿಸಿಬಿಟ್ಟನು. ಹೀಗೆ ಯೆಹೋವನು ಎಲೀಯನ ಮುಖಾಂತರವಾಗಿ ಹೇಳಿಸಿದ ಮಾತು ನೆರವೇರಿತು."},{"book":"2 ಅರಸು","chapter":"10","verse":"18","text":"ತರುವಾಯ ಅವನು ಎಲ್ಲಾ ಜನರನ್ನು ಒಟ್ಟಿಗೆ ಸೇರಿಸಿ ಅವರಿಗೆ, “ಅಹಾಬನು ಬಾಳ್ ದೇವತೆಯನ್ನು ಸ್ವಲ್ಪ ಮಾತ್ರ ಆರಾಧಿಸಿದನು. ಯೇಹುವಾದರೂ ಇನ್ನೂ ಅಧಿಕವಾಗಿ ಸೇವಿಸಬೇಕೆಂದಿದ್ದಾನೆ."},{"book":"2 ಅರಸು","chapter":"10","verse":"19","text":"ಆದುದರಿಂದ, ನೀವು ಬಾಳ್ ದೇವತೆಯ ಆರಾಧಕರಾದ ಎಲ್ಲಾ ಪ್ರವಾದಿಗಳನ್ನೂ, ಭಕ್ತರನ್ನೂ, ಯಾಜಕರನ್ನೂ ನನ್ನ ಬಳಿಗೆ ಕರೆದುಕೊಂಡು ಬನ್ನಿರಿ. ನಾನೂ ಬಾಳ್ ದೇವತೆಗೋಸ್ಕರ ಸರ್ವಾಂಗಯಜ್ಞವನ್ನು ಸಮರ್ಪಿಸಬೇಕೆಂದಿದ್ದೇನೆ, ಆದುದರಿಂದ ಅವರಲ್ಲಿ ಒಬ್ಬನೂ ಈ ಕಾರ್ಯಕ್ಕೆ ಬಾರದಿರಕೂಡದು, ಬಾರದವನು ಸಾಯಬೇಕು” ಎಂದು ಹೇಳಿದನು. ಯೇಹುವು ಬಾಳ್ ದೇವತೆಯ ಭಕ್ತರನ್ನು ಸಂಹರಿಸಬೇಕೆಂದು ಈ ಯುಕ್ತಿಯನ್ನು ಮಾಡಿದನು."},{"book":"2 ಅರಸು","chapter":"10","verse":"20","text":"ಇದಲ್ಲದೆ, ಯೇಹುವು ದೂತರ ಮುಖಾಂತರವಾಗಿ, “ಬಾಳ್ ದೇವತೆಯನ್ನು ಆರಾಧಿಸುವ ಎಲ್ಲಾ ಭಕ್ತರೂ ತಮ್ಮನ್ನು ಶುದ್ಧಿಮಾಡಿಕೊಂಡು ಉತ್ಸವಕ್ಕೆ ಬರಬೇಕು” ಎಂದು ಹೇಳಿದನು."},{"book":"2 ಅರಸು","chapter":"10","verse":"21","text":"ಯೇಹುವು ಇಸ್ರಾಯೇಲರ ಸಮಸ್ತ ಪ್ರಾಂತ್ಯಗಳಲ್ಲಿ, ಬಾಳ್ ದೇವತೆಯನ್ನು ಸೇವಿಸುವ ಭಕ್ತರಲ್ಲಿ ಒಬ್ಬನೂ ತಪ್ಪದೆ ಎಲ್ಲರೂ ಸೇರಿ ಬರಬೇಕೆಂದು ಪ್ರಕಟಿಸಿದನು. ಅವನು ಎಲ್ಲಾ ಕಡೆಗಳಿಗೂ ದೂತರನ್ನು ಕಳುಹಿಸಿದ್ದರಿಂದ ಅವರಲ್ಲಿ ಒಬ್ಬನೂ ತಪ್ಪಿಸಿ ಕೊಳ್ಳದೆ ಎಲ್ಲರೂ ಸೇರಿ ಬಂದಿದ್ದರು. ಬಾಳ್ ದೇವತೆಯ ದೇವಸ್ಥಾನವು ಪೂರ್ಣವಾಗಿ ಅವನ ಪೂಜಾರಿಗಳಿಂದ, ಭಕ್ತರಿಂದ ತುಂಬಿಹೋಯಿತು."},{"book":"2 ಅರಸು","chapter":"10","verse":"22","text":"ಯೇಹುವು ವಸ್ತ್ರಗಾರದ ಅಧಿಪತಿಗೆ, “ಬಾಳ್ ದೇವತೆಯನ್ನು ಸೇವಿಸುವ ಭಕ್ತರೆಲ್ಲರಿಗೂ ಬಟ್ಟೆಗಳನ್ನು ಕೊಡು” ಎಂದು ಆಜ್ಞಾಪಿಸಿಲು ಅವನು ತಂದುಕೊಟ್ಟನು."},{"book":"2 ಅರಸು","chapter":"10","verse":"23","text":"ಅನಂತರ ಯೇಹುವು ರೇಕಾಬನ ಮಗನಾದ ಯೆಹೋನಾದಾಬನೊಡನೆ ದೇವಸ್ಥಾನವನ್ನು ಪ್ರವೇಶಿಸಿ ಬಾಳ್ ದೇವತೆಯನ್ನು ಸೇವಿಸುವ ಭಕ್ತರಿಗೆ, “ಯೆಹೋವನ ಭಕ್ತರು ನಿಮ್ಮ ಮಧ್ಯದಲ್ಲಿ ಬಂದಿರುತ್ತಾರೋ? ವಿಚಾರಿಸಿ ನೋಡಿರಿ. ಬಾಳ್ ದೇವತೆಯ ಭಕ್ತರು ಮಾತ್ರ ಇಲ್ಲಿರಬೇಕು” ಎಂದು ಹೇಳಿದನು."},{"book":"2 ಅರಸು","chapter":"10","verse":"24","text":"ಆಮೇಲೆ ಅವರು ಸರ್ವಾಂಗಹೋಮಯಜ್ಞಗಳನ್ನು ಸಮರ್ಪಿಸುವುದಕ್ಕೆ ಹೋದರು. ಇದಕ್ಕೆ ಮೊದಲೇ ಅವನು ದೇವಸ್ಥಾನದ ಹೊರಗೆ ಎಂಭತ್ತು ಮಂದಿಯನ್ನು ಕಾಯುವುದಕ್ಕಾಗಿ ಇರಿಸಿ ಯೇಹುವು ಅವರಿಗೆ, “ನಾನು ಯಾರನ್ನು ನಿಮ್ಮ ಕೈಗೆ ಸಿಕ್ಕುವ ಹಾಗೆ ಮಾಡುವೆನೋ ಅವರಲ್ಲಿ ಒಬ್ಬನನ್ನೂ ಬಿಡಬೇಡಿರಿ. ಬಿಟ್ಟರೆ ಅವನ ಪ್ರಾಣಕ್ಕೆ ಬದಲಾಗಿ ನಿಮ್ಮ ಪ್ರಾಣವು ಹೋಗುವುದು” ಎಂಬುದಾಗಿ ಆಜ್ಞಾಪಿಸಿದ್ದನು."},{"book":"2 ಅರಸು","chapter":"10","verse":"25","text":"ಸರ್ವಾಂಗಹೋಮವನ್ನು ಅರ್ಪಿಸಿದ ಕೂಡಲೆ ಯೇಹುವು ಕಾವಲುಗಾರರಿಗೂ, ಸೇನಾಧಿಪತಿಗಳಿಗೂ, “ಒಳಗೆ ಹೋಗಿ ಅವರೆಲ್ಲರನ್ನೂ ಸಂಹರಿಸಿರಿ. ಒಬ್ಬನೂ ತಪ್ಪಿಸಿಕೊಳ್ಳಬಾರದು” ಎಂದು ಆಜ್ಞಾಪಿಸಿದನು. ಅವರು ಒಳಗೆ ಹೋಗಿ ಅವರನ್ನು ಕತ್ತಿಯಿಂದ ಕೊಂದು ಅವರ ಶವಗಳನ್ನು ಹೊರಗೆ ಹಾಕಿ ಬಾಳ್ ದೇವತೆಯ ದೇವಸ್ಥಾನಕ್ಕೆ ಸೇರಿದ ಪಟ್ಟಣವನ್ನು ಪ್ರವೇಶಿಸಿದರು."},{"book":"2 ಅರಸು","chapter":"10","verse":"26","text":"ಅವರು ಅಲ್ಲಿನ ಬಾಳ್ ದೇವತೆಯ ವಿಗ್ರಹ ಸ್ತಂಭಗಳನ್ನು ತೆಗೆದುಕೊಂಡು ಬಂದು ಸುಟ್ಟುಹಾಕಿದರು."},{"book":"2 ಅರಸು","chapter":"10","verse":"27","text":"ಇದಲ್ಲದೆ, ಬಾಳ್ ದೇವತೆಯ ವಿಗ್ರಹ ಸ್ತಂಭಗಳನ್ನೂ, ದೇವಸ್ಥಾನಗಳನ್ನೂ ಕೆಡವಿ ಹಾಳುಮಾಡಿದರು. ಅಂದಿನಿಂದ ಇಂದಿನವರೆಗೂ ಆ ಸ್ಥಳವನ್ನು ಶೌಚಾಲಯಕ್ಕಾಗಿ ಉಪಯೋಗಿಸುತ್ತಿದ್ದಾರೆ."},{"book":"2 ಅರಸು","chapter":"10","verse":"28","text":"ಹೀಗೆ ಯೇಹುವು ಇಸ್ರಾಯೇಲರಲ್ಲಿ ಬಾಳ್ ದೇವತೆಯ ಪೂಜೆಯನ್ನು ನಿಲ್ಲಿಸಿದನು."},{"book":"2 ಅರಸು","chapter":"10","verse":"29","text":"ಆದರೂ ಯೇಹುವು ಇಸ್ರಾಯೇಲರನ್ನು ಬೇತೇಲ್ ಮತ್ತು ದಾನ್ ಊರುಗಳಲ್ಲಿದ್ದ ಚಿನ್ನದ ಬಸವನನ್ನು ಪೂಜಿಸಿ ಪಾಪಕ್ಕೆ ಪ್ರೇರೇಪಿಸಿದ ನೆಬಾಟನ ಮಗನಾದ ಯಾರೊಬ್ಬಾಮನ ಮಾರ್ಗವನ್ನು ಬಿಡದೆ ಅದನ್ನು ಅನುಸರಿಸಿದನು."},{"book":"2 ಅರಸು","chapter":"10","verse":"30","text":"ಯೆಹೋವನು ಯೇಹುವಿಗೆ, “ನೀನು ನನ್ನ ದೃಷ್ಟಿಗೆ ಹಿತಕರವಾದದ್ದನ್ನು ನಡಿಸಿ ನನ್ನ ಮೆಚ್ಚಿಕೆಯನ್ನು ಪಡೆದಿರುವೆ. ಅಹಾಬನ ಮನೆಯವರನ್ನು ಕುರಿತು ನನ್ನ ಚಿತ್ತವನ್ನು ನೆರವೇರಿಸಿದ್ದೀ. ಆದುದರಿಂದ ನಿನ್ನ ಸಂತಾನದವರು ನಾಲ್ಕನೆಯ ತಲೆಮಾರಿನವರೆಗೂ ಇಸ್ರಾಯೇಲರ ಸಿಂಹಾಸನದ ಮೇಲೆ ಕುಳಿತುಕೊಳ್ಳುವರು” ಎಂದು ಹೇಳಿದನು."},{"book":"2 ಅರಸು","chapter":"10","verse":"31","text":"ಆದರೆ ಯೇಹುವು ಇಸ್ರಾಯೇಲರ ದೇವರಾದ ಯೆಹೋವನ ಧರ್ಮನಿಯಮಗಳನ್ನು ಪೂರ್ಣಮನಸ್ಸಿನಿಂದ ಕೈಕೊಳ್ಳುವುದಕ್ಕೆ ಮನಸ್ಸುಮಾಡಲು ಪ್ರಯತ್ನಿಸಲಿಲ್ಲ. ಇಸ್ರಾಯೇಲರನ್ನು ಪಾಪಕ್ಕೆ ಪ್ರೇರೇಪಿಸಿದ ಯಾರೊಬ್ಬಾಮನ ಮಾರ್ಗವನ್ನು ಬಿಡಲೂ ಇಲ್ಲ."},{"book":"2 ಅರಸು","chapter":"10","verse":"32","text":"ಯೆಹೋವನು ಆ ಕಾಲದಲ್ಲಿ ಇಸ್ರಾಯೇಲರನ್ನು ಕುಗ್ಗಿಸತೊಡಗಿದನು. ಹಜಾಯೇಲನು ಬಂದು ಇಸ್ರಾಯೇಲರನ್ನು ಇಸ್ರಾಯೇಲರ ಮೇರೆಗಳಲ್ಲಿ ಸೋಲಿಸಿದನು."},{"book":"2 ಅರಸು","chapter":"10","verse":"33","text":"ಯೊರ್ದನ್ ನದಿಯ ಪೂರ್ವದಿಕ್ಕಿಗೂ, ಅರ್ನೋನ್ ತಗ್ಗಿನ ಅರೋಯೇರ್ ಪಟ್ಟಣದ ಉತ್ತರದಿಕ್ಕಿಗೂ ಇರುವ ಗಿಲ್ಯಾದ್, ಬಾಷಾನ್ ಪ್ರಾಂತ್ಯಗಳಲ್ಲಿ ವಾಸವಾಗಿದ್ದ ಗಾದ್, ರೂಬೇನ್ ಮತ್ತು ಮನಸ್ಸೆ ಕುಲಗಳವರನ್ನೂ, ಬೇರೆ ಎಲ್ಲಾ ಪ್ರಾಂತ್ಯಗಳಲ್ಲಿರುವ ಇಸ್ರಾಯೇಲರನ್ನೂ ಬಾಧಿಸಿದನು."},{"book":"2 ಅರಸು","chapter":"10","verse":"34","text":"ಯೇಹುವಿನ ಉಳಿದ ಚರಿತ್ರೆಯೂ, ಅವನ ಶೂರಕೃತ್ಯಗಳ ವಿವರವೂ ಇಸ್ರಾಯೇಲರ ರಾಜಕಾಲವೃತ್ತಾಂತ ಎಂಬ ಗ್ರಂಥದಲ್ಲಿ ಬರೆದು ದಾಖಲಿಸಿದೆ."},{"book":"2 ಅರಸು","chapter":"10","verse":"35","text":"ಯೇಹುವು ಪೂರ್ವಿಕರ ಬಳಿಗೆ ಸೇರಲು, ಅವನ ಶವವನ್ನು ಸಮಾರ್ಯದಲ್ಲಿ ಸಮಾಧಿಮಾಡಿದರು. ಅವನ ನಂತರ ಅವನ ಮಗನಾದ ಯೆಹೋವಾಹಾಜನು ಅರಸನಾದನು."},{"book":"2 ಅರಸು","chapter":"10","verse":"36","text":"ಯೇಹುವು ಸಮಾರ್ಯ ಪಟ್ಟಣದಲ್ಲಿ ವಾಸವಾಗಿದ್ದುಕೊಂಡು ಇಸ್ರಾಯೇಲರನ್ನು ಇಪ್ಪತ್ತೆಂಟು ವರ್ಷಗಳ ಕಾಲ ಆಳಿದನು."}]}