{"data":[{"book":"2 ಅರಸು","chapter":"20","verse":"1","text":"ಆ ಕಾಲದಲ್ಲಿ ಹಿಜ್ಕೀಯನನ್ನು ಮರಣಕರವಾದ ರೋಗವು ಬಾಧಿಸಿತು. ಆಗ ಆಮೋಚನ ಮಗನೂ ಪ್ರವಾದಿಯೂ ಆದ ಯೆಶಾಯನು ಅವನ ಬಳಿಗೆ ಬಂದು ಅವನಿಗೆ, “‘ನಿನ್ನ ಮನೆಯ ಕಾರ್ಯಗಳನ್ನೆಲ್ಲಾ ಕ್ರಮಪಡಿಸಿ ಸೂಕ್ತಮಾಡಿಕೋ, ನೀನು ಮರಣ ಹೊಂದುವಿ’ ಎಂದು ಯೆಹೋವನು ತಿಳಿಸಿದ್ದಾನೆ” ಎಂದು ಹೇಳಿದನು."},{"book":"2 ಅರಸು","chapter":"20","verse":"2","text":"ಇದನ್ನು ಕೇಳಿದೊಡನೆ ಹಿಜ್ಕೀಯನು ಗೋಡೆಯ ಕಡೆಗೆ ತಿರುಗಿಕೊಂಡು ಯೆಹೋವನಿಗೆ ಪ್ರಾರ್ಥಿಸಿ, ಹೀಗೆ ವಿಜ್ಞಾಪಿಸಿಕೊಂಡನು."},{"book":"2 ಅರಸು","chapter":"20","verse":"3","text":"“ಯೆಹೋವನೇ, ದಯವಿಟ್ಟು ನಾನು ನಂಬಿಗಸ್ತನಾಗಿಯೂ ನಿನಗೆ, ಪ್ರಾಮಾಣಿಕನಾಗಿಯೂ ಶ್ರದ್ಧೆಯಿಂದಲೂ ನಡೆದುಕೊಂಡು ನಿನ್ನ ದೃಷ್ಟಿಯಲ್ಲಿ ಒಳ್ಳೆಯವನಾಗಿದ್ದುದನ್ನು ನೆನಪುಮಾಡಿಕೋ” ಎಂದು ಹೇಳಿ ಹಿಜ್ಕೀಯನು ಬಹಳವಾಗಿ ಕಣ್ಣೀರಿಟ್ಟು ಪ್ರಾರ್ಥಿಸಿದನು."},{"book":"2 ಅರಸು","chapter":"20","verse":"4","text":"ಯೆಶಾಯನು ಅರಮನೆಯ ಮಧ್ಯಪ್ರಾಕಾರವನ್ನು ದಾಟುವುದಕ್ಕೆ ಮೊದಲು ಯೆಹೋವನಿಂದ ಅಪ್ಪಣೆಯಾಯಿತು."},{"book":"2 ಅರಸು","chapter":"20","verse":"5","text":"“ನೀನು ಹಿಂದಿರುಗಿ ಹೋಗಿ, ನನ್ನ ಜನಗಳ ಪ್ರಭುವಾಗಿರುವ ಹಿಜ್ಕೀಯನಿಗೆ, ‘ನಿನ್ನ ಪಿತೃವಾದ ದಾವೀದನ ದೇವರಾದ ಯೆಹೋವನು ಹೇಳಿದ್ದೇನೆಂದರೆ, ನಾನು ನಿನ್ನ ಪ್ರಾರ್ಥನೆಯನ್ನು ಕೇಳಿದ್ದೇನೆ, ನಿನ್ನ ಕಣ್ಣೀರನ್ನು ನೋಡಿದ್ದೇನೆ. ನೀನು ಗುಣಹೊಂದಿ ಮೂರನೆಯ ದಿನ ನನ್ನ ಆಲಯಕ್ಕೆ ಬರುವೆ."},{"book":"2 ಅರಸು","chapter":"20","verse":"6","text":"ಇದಲ್ಲದೆ, ನಿನ್ನ ಆಯುಷ್ಯಕ್ಕೆ ಹದಿನೈದು ವರ್ಷಗಳನ್ನು ಹೆಚ್ಚಿಸಿದ್ದೇನೆ, ನಿನ್ನನ್ನೂ, ಈ ಪಟ್ಟಣವನ್ನೂ ಅಶ್ಶೂರನ ಅರಸನ ಕೈಗೆ ಬೀಳದಂತೆ ತಪ್ಪಿಸುವೆನು. ನನಗಾಗಿಯೂ, ನನ್ನ ಸೇವಕನಾದ ದಾವೀದನಿಗಾಗಿಯೂ ಈ ಪಟ್ಟಣವನ್ನು ಉಳಿಸಿ ಕಾಪಾಡುವೆನು’ ಎಂಬುದಾಗಿ ನಿನ್ನ ಪೂರ್ವಿಕನಾದ ದಾವೀದನ ದೇವರಾಗಿರುವ ಯೆಹೋವನು ಹೇಳುತ್ತಾನೆ ಎಂದು ತಿಳಿಸು” ಅಂದನು."},{"book":"2 ಅರಸು","chapter":"20","verse":"7","text":"ಅನಂತರ ಯೆಶಾಯನು, ಒಂದು ಅಂಜೂರಹಣ್ಣನ್ನು ತೆಗೆದು ಅವನ ಗಾಯದ ಮೇಲೆ ಇಟ್ಟಾಗ ಹಿಜ್ಕೀಯನು ಗುಣಹೊಂದಿದನು."},{"book":"2 ಅರಸು","chapter":"20","verse":"8","text":"ಹಿಜ್ಕೀಯನು ಯೆಶಾಯನಿಗೆ, “ಯೆಹೋವನು ನನ್ನನ್ನು ಗುಣಪಡಿಸುವನೆಂಬುವುದಕ್ಕೂ, ನಾನು ಮೂರನೆಯ ದಿನ ಆತನ ಆಲಯಕ್ಕೆ ಹೋಗುವೆನೆಂಬುವುದಕ್ಕೂ, ಇರುವ ಗುರುತು ಏನು?” ಎಂದು ಕೇಳಿದನು."},{"book":"2 ಅರಸು","chapter":"20","verse":"9","text":"ಅದಕ್ಕೆ ಯೆಶಾಯನು, “ಯೆಹೋವನು ನುಡಿದಿದ್ದನ್ನು ನೆರವೇರಿಸುವನು ಎಂಬುದಕ್ಕೆ ಯೆಹೋವನಿಂದ ಉಂಟಾದ ಗುರುತು ಕೇಳುತ್ತಿರುವೆ, ಹಾಗಾದರೆ ನೆರಳು ಹತ್ತು ಮೆಟ್ಟಲು ಮುಂದೆ ಹೋಗಬೇಕೋ? ಹಿಂದೆ ಬರಬೇಕೋ? ಹೇಳು ಹಿಂದೆ ಹೋಗಬೇಕೋ ಹೇಳು?” ಎಂದು ಕೇಳಿದನು."},{"book":"2 ಅರಸು","chapter":"20","verse":"10","text":"ಅದಕ್ಕೆ ಹಿಜ್ಕೀಯನು, “ನೆರಳು ಮುಂದೆ ಹೋಗುವುದು ಸುಲಭ, ಆದುದರಿಂದ ಹತ್ತು ಮೆಟ್ಟಲು ಹಿಂದೆ ಬರುವಂತೆ ಮಾಡು” ಎಂದು ಹೇಳಿದನು."},{"book":"2 ಅರಸು","chapter":"20","verse":"11","text":"ಆಗ ಪ್ರವಾದಿಯಾದ ಯೆಶಾಯನು ಯೆಹೋವನಿಗೆ ಮೊರೆಯಿಡಲು ಆತನು ಆಹಾಜನ ಗಡಿಯಾರದ ವೇಳಾನುಸಾರ ಹತ್ತು ಮೆಟ್ಟಲು ಮುಂದೆ ಹೋಗಿದ್ದ ನೆರಳನ್ನು ಹತ್ತು ಮೆಟ್ಟಲು ಹಿಂದೆ ಬರುವಂತೆ ಮಾಡಿದನು."},{"book":"2 ಅರಸು","chapter":"20","verse":"12","text":"ಅದೇ ಕಾಲದಲ್ಲಿ ಬಲದಾನನ ಮಗನೂ, ಬಾಬೆಲಿನ ಅರಸನೂ ಆದ ಬೆರೋದಕಬಲದಾನ ಎಂಬುವವನು ಹಿಜ್ಕೀಯನು ಅಸ್ವಸ್ಥನಾಗಿದ್ದಾನೆಂದು ಕೇಳಿ, ದೂತರ ಮುಖಾಂತರವಾಗಿ ಅವನಿಗೆ ಪತ್ರವನ್ನೂ, ಬಹುಮಾನವನ್ನೂ ಕಳುಹಿಸಿದನು."},{"book":"2 ಅರಸು","chapter":"20","verse":"13","text":"ಹಿಜ್ಕೀಯನು ಬಂದಂಥ ದೂತರ ಮಾತನ್ನು ಕೇಳಿ, ಅವರಿಗೆ ಬೆಳ್ಳಿಬಂಗಾರ, ಸುಗಂಧದ್ರವ್ಯ, ಪರಿಮಳತೈಲ, ಮೊದಲಾದ ಪದಾರ್ಥಗಳಿರುವ ಮನೆಯನ್ನೂ, ಆಯುಧಶಾಲೆಯನ್ನೂ, ತನ್ನ ಭಂಡಾರದಲ್ಲಿದ್ದದೆಲ್ಲವನ್ನೂ ತೋರಿಸಿದನು. ಅವನ ಅರಮನೆಯಲ್ಲಿಯೂ, ರಾಜ್ಯದಲ್ಲಿಯೂ ಅವರಿಗೆ ತೋರಿಸದಿದ್ದ ವಸ್ತುವು ಒಂದೂ ಇರಲಿಲ್ಲ."},{"book":"2 ಅರಸು","chapter":"20","verse":"14","text":"ಆಗ ಪ್ರವಾದಿಯಾದ ಯೆಶಾಯನು ಅರಸನಾದ ಹಿಜ್ಕೀಯನ ಬಳಿಗೆ ಬಂದು ಅವನನ್ನು, “ಆ ಮನುಷ್ಯರು ಎಲ್ಲಿಯವರು? ಏನು ಹೇಳಿದರು?” ಎಂದು ಕೇಳಲು ಅವನು, “ಅವರು ಬಹು ದೂರ ದೇಶವಾದ ಬಾಬೆಲಿನಿಂದ ಬಂದವರು” ಎಂದು ಉತ್ತರ ಕೊಟ್ಟನು."},{"book":"2 ಅರಸು","chapter":"20","verse":"15","text":"ಯೆಶಾಯನು ತಿರುಗಿ ಹಿಜ್ಕೀಯನನ್ನು, “ಅವರು ನಿನ್ನ ಮನೆಯಲ್ಲಿ ಏನು ನೋಡಿದರು?” ಎಂದು ಕೇಳಲು ಅವನು, “ಅರಮನೆಯಲ್ಲಿ ಇರುವುದೆಲ್ಲವನ್ನೂ ನೋಡಿದರು. ನನ್ನ ಭಂಡಾರದಲ್ಲಿ ನಾನು ಅವರಿಗೆ ತೋರಿಸದಿದ್ದ ಒಂದು ವಸ್ತುವು ಇರುವುದಿಲ್ಲ” ಎಂದನು."},{"book":"2 ಅರಸು","chapter":"20","verse":"16","text":"ಆಗ ಯೆಶಾಯನು ಹಿಜ್ಕೀಯನಿಗೆ, “ಯೆಹೋವನ ಮಾತನ್ನು ಕೇಳು,"},{"book":"2 ಅರಸು","chapter":"20","verse":"17","text":"‘ಆತನು ನಿನ್ನ ಪೂರ್ವಿಕರ ಕಾಲದಿಂದ ಇಂದಿನವರೆಗೂ ಅರಮನೆಯಲ್ಲಿ ಸಂಗ್ರಹವಾದದ್ದೆಲ್ಲವನ್ನು ಬಾಬಿಲೋನಿಗೆ ಒಯ್ಯಲ್ಪಡುವ ದಿನವು ಬರುವುದು, ಇಲ್ಲಿ ಏನೂ ಉಳಿಯುವುದಿಲ್ಲ ಎಂದು ಯೆಹೋವನು ಹೇಳುತ್ತಾನೆ."},{"book":"2 ಅರಸು","chapter":"20","verse":"18","text":"ಬಾಬೆಲಿನ ಅರಸನು ಬಂದು ನಿನ್ನಿಂದ ಹುಟ್ಟುವಂಥ ಮಕ್ಕಳನ್ನು ತೆಗೆದುಕೊಂಡು ಹೋಗಿ, ಅವರನ್ನು ತಮ್ಮ ಅರಮನೆಯಲ್ಲಿ ಕಂಚುಕಿಗಳನ್ನಾಗಿ ನೇಮಿಸಿಕೊಳ್ಳುವರು ಎಂದು ಯೆಹೋವನು ಅನ್ನುತ್ತಾನೆ’” ಎಂದು ಹೇಳಿದನು."},{"book":"2 ಅರಸು","chapter":"20","verse":"19","text":"ಹಿಜ್ಕೀಯನು ಯೆಶಾಯನಿಗೆ, “ನೀನು ತಿಳಿಸಿದ ಯೆಹೋವನ ಮಾತು ಒಳ್ಳೆಯದಾಗಿದೆ. ನನ್ನ ಜೀವಮಾನ ಕಾಲದಲ್ಲಿ ಸಮಾಧಾನವೂ, ಭದ್ರತೆಯೂ ಇರುವುದಲ್ಲವೇ?” ಎಂದು ಕೊಂಡನು."},{"book":"2 ಅರಸು","chapter":"20","verse":"20","text":"ಹಿಜ್ಕೀಯನ ಉಳಿದ ಚರಿತ್ರೆಯೂ, ಅವನ ಪರಾಕ್ರಮಕೃತ್ಯಗಳೂ, ಅವನು ಕೆರೆಕಾಲುವೆಗಳನ್ನು ಮಾಡಿಸಿ ಊರೊಳಗೆ ನೀರನ್ನು ತಂದ ವಿವರವೂ ಯೆಹೂದ ರಾಜಕಾಲವೃತ್ತಾಂತ ಪುಸ್ತಕ ಎಂಬ ಗ್ರಂಥದಲ್ಲಿ ಬರೆದಿರುತ್ತವೆ."},{"book":"2 ಅರಸು","chapter":"20","verse":"21","text":"ಹಿಜ್ಕೀಯನು ಪೂರ್ವಿಕರ ಬಳಿಗೆ ಸೇರಲು ಅವನಿಗೆ ಬದಲಾಗಿ ಅವನ ಮಗನಾದ ಮನಸ್ಸೆಯು ಅರಸನಾದನು."}]}