{"data":[{"book":"2 ಅರಸು","chapter":"23","verse":"1","text":"ಅನಂತರ ಅರಸನು ದೂತರ ಮುಖಾಂತರವಾಗಿ ಯೆರೂಸಲೇಮಿನ ಮತ್ತು ಯೆಹೂದ ಪ್ರಾಂತ್ಯಗಳಲ್ಲಿರುವ ಎಲ್ಲಾ ಊರುಗಳ ಹಿರಿಯರನ್ನು ತನ್ನ ಬಳಿಗೆ ಕರೆಯಿಸಿದನು."},{"book":"2 ಅರಸು","chapter":"23","verse":"2","text":"ಅರಸನು ಯೆರೂಸಲೇಮಿನವರನ್ನೂ, ಎಲ್ಲಾ ಯೆಹೂದ್ಯರನ್ನೂ, ಯಾಜಕರನ್ನೂ, ಪ್ರವಾದಿಗಳನ್ನೂ ಕರೆದುಕೊಂಡು ಯೆಹೋವನ ಆಲಯಕ್ಕೆ ಹೋದನು. ಚಿಕ್ಕವರು ಮೊದಲುಗೊಂಡು ದೊಡ್ಡವರವರೆಗೆ ಎಲ್ಲರೂ ಅವನನ್ನು ಹಿಂಬಾಲಿಸಿದರು. ಅಲ್ಲಿ ಅವನು ಎಲ್ಲರಿಗೂ ಕೇಳಿಸುವಂತೆ ಯೆಹೋವನ ಆಲಯದಲ್ಲಿ ಸಿಕ್ಕಿದ ಒಡಂಬಡಿಕೆಯ ನಿಬಂಧನ ಗ್ರಂಥವನ್ನು ಸಂಪೂರ್ಣವಾಗಿ ಓದಿಸಿದನು."},{"book":"2 ಅರಸು","chapter":"23","verse":"3","text":"ಅರಸನು ಕಂಬದ ಬಳಿಯಲ್ಲಿ ನಿಂತು, ತಾನು ಯೆಹೋವನ ಮಾರ್ಗದಲ್ಲಿ ನಡೆಯುವುದಾಗಿಯೂ, ಆತನ ಆಜ್ಞಾನಿಯಮ, ವಿಧಿಗಳನ್ನು ಪೂರ್ಣಮನಸ್ಸಿನಿಂದಲೂ, ಪೂರ್ಣಪ್ರಾಣದಿಂದಲೂ, ಕೈಕೊಳ್ಳುವುದಾಗಿಯೂ ಆ ಒಡಂಬಡಿಕೆಯ ನಿಬಂಧನ ಗ್ರಂಥದಲ್ಲಿ ಬರೆದಿರುವ ಎಲ್ಲಾ ವಾಕ್ಯಗಳನ್ನು ನೆರವೇರಿಸುವುದಾಗಿಯೂ ಯೆಹೋವನಿಗೆ ಎಲ್ಲಾ ಜನರ ಎದುರು ಪ್ರಮಾಣ ಮಾಡಿದನು."},{"book":"2 ಅರಸು","chapter":"23","verse":"4","text":"ತರುವಾಯ ಅರಸನು ಮಹಾಯಾಜಕನಾದ ಹಿಲ್ಕೀಯನಿಗೆ, ಅವನ ಕೈಕೆಳಗಿರುವ ಯಾಜಕರ ಮತ್ತು ದ್ವಾರಪಾಲಕರ ಮುಖಾಂತರವಾಗಿ ಬಾಳ್, ಅಶೇರ್ ಎಂಬ ದೇವತೆಗಳಿಗಾಗಿಯೂ, ಆಕಾಶಸೈನ್ಯಗಳಿಗಾಗಿಯೂ, ಉಪಯೋಗಿಸುತ್ತಿದ್ದ ಎಲ್ಲಾ ಸಾಮಾನುಗಳನ್ನು ಯೆಹೋವನ ಆಲಯದಿಂದ ತರಿಸಿ ಯೆರೂಸಲೇಮಿನ ಹೊರಗಿರುವ ಕಿದ್ರೋನ್ ಬಯಲಿನಲ್ಲಿ ಅವುಗಳನ್ನು ಸುಟ್ಟು ಬೂದಿಯನ್ನು ಬೇತೇಲಿಗೆ ಕಳುಹಿಸಿದನು."},{"book":"2 ಅರಸು","chapter":"23","verse":"5","text":"ಇದಲ್ಲದೆ, ಯೆಹೂದ ಪ್ರಾಂತ್ಯದ ಪಟ್ಟಣಗಳಲ್ಲಿಯೂ, ಯೆರೂಸಲೇಮಿನ ಸುತ್ತಣ ಪ್ರದೇಶಗಳಲ್ಲಿಯೂ ಇದ್ದ ಪೂಜಾಸ್ಥಳಗಳ ವಿಗ್ರಹಗಳಿಗೂ, ಬಾಳನಿಗೂ, ಸೂರ್ಯ, ಚಂದ್ರ ಹಾಗೂ ನಕ್ಷತ್ರಗಳು ಎನಿಸಿಕೊಳ್ಳುವ ಆಕಾಶಸೈನ್ಯಕ್ಕೂ, ಧೂಪಹಾಕುವುದಕ್ಕಾಗಿ ಯೆಹೂದ ರಾಜರಿಂದ ನೇಮಿಸಲ್ಪಟ್ಟ ಎಲ್ಲಾ ಪೂಜಾರಿಗಳನ್ನು ತೆಗೆದುಹಾಕಿದನು."},{"book":"2 ಅರಸು","chapter":"23","verse":"6","text":"ಯೆಹೋವನ ಆಲಯದಲ್ಲಿದ್ದ ಅಶೇರ್ ವಿಗ್ರಹಸ್ತಂಭವನ್ನು ತರಿಸಿ ಯೆರೂಸಲೇಮಿನ ಹೊರಗಿರುವ ಕಿದ್ರೋನ್ ಹಳ್ಳಕ್ಕೆ ತೆಗೆದುಕೊಂಡು ಹೋಗಿ ಅಲ್ಲಿ ಅದನ್ನು ಸುಟ್ಟು ಪುಡಿಪುಡಿ ಮಾಡಿಸಿ ಆ ಪುಡಿಯನ್ನು ಸಾಮಾನ್ಯ ಜನರ ಸ್ಮಶಾನದಲ್ಲಿ ಹಾಕಿಬಿಟ್ಟನು."},{"book":"2 ಅರಸು","chapter":"23","verse":"7","text":"ಯೆಹೋವನ ಆಲಯದ ಪ್ರಾಕಾರದೊಳಗಿದ್ದ ದೇವದಾಸ, ವೇಶ್ಯವೃತ್ತಿಯವರ ಮನೆಗಳನ್ನು ಕೆಡವಿಹಾಕಿಸಿದನು. ಆ ಮನೆಗಳಲ್ಲಿ ಸ್ತ್ರೀಯರು ಅಶೇರ್ ದೇವತೆಗಳಿಗಾಗಿ ಗುಡಾರದ ಬಟ್ಟೆಗಳನ್ನು ನೇಯುತ್ತಿದ್ದರು."},{"book":"2 ಅರಸು","chapter":"23","verse":"8","text":"ಅನಂತರ ಗೆಬದಿಂದ ಬೇರ್ಷೆಬದವರೆಗಿರುವ ಯೆಹೂದ ಪಟ್ಟಣಗಳ ಎಲ್ಲಾ ಯಾಜಕರನ್ನು ಕರೆಯಿಸಿಕೊಂಡು ಅವರು ಧೂಪಹಾಕುತ್ತಿದ್ದ ಪೂಜಾಸ್ಥಳಗಳನ್ನು ನಾಶಮಾಡಿಸಿದನು. ಪುರಾಧಿಕಾರಿಯಾದ ಯೆಹೋಶುವನ ಬಾಗಿಲಿನ ಎಡಗಡೆಯಲ್ಲಿದ್ದ ದ್ವಾರಗಳ ದೇವತೆಯ ಪೂಜಾಸ್ಥಳಗಳನ್ನು ಕೆಡವಿ ಹಾಕಿಸಿದನು."},{"book":"2 ಅರಸು","chapter":"23","verse":"9","text":"ಪೂಜಾಸ್ಥಳಗಳಿಂದ ಬಂದ ಯಾಜಕರಿಗೆ ಇತರ ಯಾಜಕರೊಡನೆ ಹುಳಿಯಿಲ್ಲದ ರೊಟ್ಟಿಗಳಲ್ಲಿ ಪಾಲುಸಿಕ್ಕಿದರೂ, ಅವರಿಗೆ ಯೆರೂಸಲೇಮಿನಲ್ಲಿದ್ದ ಯೆಹೋವನ ಯಜ್ಞವೇದಿಯ ಸಮೀಪಕ್ಕೆ ಹೋಗುವುದಕ್ಕೆ ಅಪ್ಪಣೆಯಿರಲಿಲ್ಲ."},{"book":"2 ಅರಸು","chapter":"23","verse":"10","text":"ತಮ್ಮ ಗಂಡುಹೆಣ್ಣು ಮಕ್ಕಳನ್ನು ಮೋಲೆಕನಿಗೋಸ್ಕರ ಆಹುತಿ ಕೊಡದಂತೆ ಬೆನ್ ಹಿನ್ನೋಮ್ ತಗ್ಗಿನಲ್ಲಿದ್ದ “ತೋಫೆತ್” ಎಂಬ ಯಜ್ಞವೇದಿಯ ಸ್ಥಳವನ್ನು ಹೊಲೆಮಾಡಿದನು."},{"book":"2 ಅರಸು","chapter":"23","verse":"11","text":"ಯೆಹೂದ ರಾಜರು ಸೂರ್ಯದೇವತೆಗೋಸ್ಕರ ಪ್ರತಿಷ್ಠಿಸಿದ ಕುದುರೆಗಳನ್ನು ತೆಗೆದುಹಾಕಿ ರಥಗಳನ್ನು ಸುಟ್ಟುಬಿಟ್ಟನು. ಅವು ಯೆಹೋವನ ಆಲಯದ ಹೆಬ್ಬಾಗಿಲಿನ ಹೊರಗೆ “ಪರ್ವರೀಮ್” ಎಂಬ ಸ್ಥಳದಲ್ಲಿ ಕಂಚುಕಿಯಾದ ನಾತಾನ್ ಮೆಲೆಕನ ಕೋಣೆಯ ಹತ್ತಿರ ಇಡಲ್ಪಟ್ಟಿದ್ದವು."},{"book":"2 ಅರಸು","chapter":"23","verse":"12","text":"ಇದಲ್ಲದೆ, ಯೆಹೂದ್ಯರ ಅರಸರು ದೇವಸ್ಥಾನದ ಮಾಳಿಗೆಯ ಮೇಲೆ ಆಹಾಜನ ಉಪ್ಪರಿಗೆಯ ಹತ್ತಿರ ಕಟ್ಟಿಸಿದ್ದ ಯಜ್ಞವೇದಿಗಳನ್ನೂ, ಮನಸ್ಸೆಯು ಯೆಹೋವನ ಆಲಯದ ಎರಡು ಪ್ರಾಕಾರಗಳಲ್ಲಿ ಕಟ್ಟಿಸಿದ ಯಜ್ಞವೇದಿಗಳನ್ನೂ ಕೆಡವಿ ಪುಡಿಪುಡಿ ಮಾಡಿ ಅವುಗಳ ಧೂಳನ್ನು ಕಿದ್ರೋನ್ ಹಳ್ಳದಲ್ಲಿ ಹಾಕಿಸಿದನು."},{"book":"2 ಅರಸು","chapter":"23","verse":"13","text":"ಇಸ್ರಾಯೇಲರ ಅರಸನಾದ ಸೊಲೊಮೋನನು ಚೀದೋನ್ಯರ ಅಷ್ಟೋರೆತ್ ದೇವತೆ, ಮೋವಾಬ್ಯರ ಕೆಮೋಷ್, ಅಮ್ಮೋನಿಯರ ಮಿಲ್ಕೋಮ್ ಎಂಬ ಅಸಹ್ಯ ವಿಗ್ರಹಗಳಿಗಾಗಿ ಯೆರೂಸಲೇಮಿನ ಎದುರಿನಲ್ಲಿಯೂ, ವಿಘ್ನಪರ್ವತದ ದಕ್ಷಿಣದಿಕ್ಕಿನಲ್ಲಿಯೂ ಸ್ಥಾಪಿಸಿದ್ದ ಪೂಜಾಸ್ಥಳಗಳನ್ನು ಅರಸನು ಹೊಲೆ ಮಾಡಿದನು."},{"book":"2 ಅರಸು","chapter":"23","verse":"14","text":"ಕಲ್ಲು ಕಂಬಗಳನ್ನು ಒಡೆದುಹಾಕಿ ಅಶೇರ ವಿಗ್ರಹ ಸ್ತಂಭಗಳನ್ನು ಕಡಿದುಬಿಟ್ಟು ಅವುಗಳಲ್ಲಿದ್ದ ಸ್ಥಳಗಳನ್ನು ಮನುಷ್ಯರ ಎಲುಬುಗಳಿಂದ ತುಂಬಿಸಿದನು."},{"book":"2 ಅರಸು","chapter":"23","verse":"15","text":"ಇದಲ್ಲದೆ, ಅವನು ಇಸ್ರಾಯೇಲರನ್ನು ಪಾಪಕ್ಕೆ ಪ್ರೇರೇಪಿಸಿದ ನೆಬಾಟನ ಮಗನಾದ ಯಾರೊಬ್ಬಾಮನು ಬೇತೇಲಿನಲ್ಲಿ ನಿರ್ಮಿಸಿದ್ದ ಪೂಜಾಸ್ಥಳವನ್ನೂ, ಅದರಲ್ಲಿದ್ದ ಯಜ್ಞವೇದಿಯನ್ನೂ ಕೆಡವಿಬಿಟ್ಟನು. ಪೂಜಾಸ್ಥಳವನ್ನೂ ಅದರಲ್ಲಿದ್ದ ಅಶೇರ ವಿಗ್ರಹಸ್ತಂಭವನ್ನೂ ಸುಟ್ಟು ಬೂದಿಮಾಡಿನು."},{"book":"2 ಅರಸು","chapter":"23","verse":"16","text":"ಯೋಷೀಯನು ಹಿಂದಿರುಗಿ ನೋಡಿದಾಗ ಅಲ್ಲಿನ ಗುಡ್ಡಗಳಲ್ಲಿ ಸಮಾಧಿಗಳನ್ನು ಕಂಡು, ಅವುಗಳಲ್ಲಿದ್ದ ಎಲುಬುಗಳನ್ನು ತರಿಸಿ ಆ ಯಜ್ಞವೇದಿಯ ಮೇಲೆ ಸುಟ್ಟು ಅವುಗಳನ್ನು ನಾಶಮಾಡಿದನು. ಹೀಗೆ ದೇವರ ಮನುಷ್ಯನೊಬ್ಬನು ಪ್ರಕಟಿಸಿದ ಯೆಹೋವನ ವಾಕ್ಯವು ನೆರವೇರಿತು."},{"book":"2 ಅರಸು","chapter":"23","verse":"17","text":"ಇದಲ್ಲದೆ, ಅವನು ಒಂದು ಸಮಾಧಿಶಿಲೆಯನ್ನು ಕಂಡು, ಅದು ಏನು? ಎಂದು ವಿಚಾರಿಸಲು ಆ ಊರಿನವರು, “ನೀನು ಈಗ ಬೇತೇಲಿನ ಯಜ್ಞವೇದಿಗೆ ಮಾಡಿದ್ದನ್ನು ಮುಂತಿಳಿಸಿದ ಯೆಹೂದ ದೇಶದವನಾದ ದೇವರ ಮನುಷ್ಯನ ಸಮಾಧಿ” ಎಂದು ಉತ್ತರಕೊಟ್ಟರು."},{"book":"2 ಅರಸು","chapter":"23","verse":"18","text":"ಆಗ ಯೋಷೀಯನು, “ಬಿಡಿರಿ, ಆ ಮನುಷ್ಯನ ಎಲುಬುಗಳನ್ನು ಯಾರೂ ಮುಟ್ಟಬಾರದು” ಎಂದು ಹೇಳಿದನು. ಆದುದರಿಂದ ಅವರು ಅವನ ಮತ್ತು ಸಮಾರ್ಯದೇಶದ ಪ್ರವಾದಿಯ ಎಲುಬುಗಳನ್ನು ಮುಟ್ಟಲಿಲ್ಲ."},{"book":"2 ಅರಸು","chapter":"23","verse":"19","text":"ಇಸ್ರಾಯೇಲ್ ರಾಜರು ಸಮಾರ್ಯದ ಪಟ್ಟಣಗಳಲ್ಲಿ ಪೂಜಾಸ್ಥಳಗಳನ್ನು ಗುಡಿಗಳನ್ನು ಕಟ್ಟಿಸಿ, ಯೆಹೋವನ ಕೋಪಕ್ಕೆ ಕಾರಣವಾದಂಥವುಗಳನ್ನು ಯೋಷೀಯನು ತೆಗೆದುಕೊಂಡು, ಬೇತೇಲಿನಲ್ಲಿ ನಾಶಮಾಡಿದ ಹಾಗೆ ಅವೆಲ್ಲವನ್ನು ನಾಶಮಾಡಿದನು."},{"book":"2 ಅರಸು","chapter":"23","verse":"20","text":"ಯೋಷೀಯನು ಅವುಗಳನ್ನು ಕೆಡವಿಬಿಟ್ಟು ಅವುಗಳ ಪೂಜಾರಿಗಳನ್ನು ಯಜ್ಞವೇದಿಯ ಮೇಲೆ ವಧಿಸಿ ಆ ಮನುಷ್ಯರ ಎಲುಬುಗಳನ್ನು ಸುಟ್ಟು ಯೆರೂಸಲೇಮಿಗೆ ಹಿಂದಿರುಗಿ ಹೋದನು."},{"book":"2 ಅರಸು","chapter":"23","verse":"21","text":"ಅನಂತರ ಅರಸನು ಎಲ್ಲಾ ಜನರಿಗೆ, “ಈ ಒಡಂಬಡಿಕೆಯ ಗ್ರಂಥದಲ್ಲಿ ಬರೆದಿರುವ ಪ್ರಕಾರ ನೀವು ನಿಮ್ಮ ದೇವರಾದ ಯೆಹೋವನಿಗಾಗಿ ಪಸ್ಕಹಬ್ಬವನ್ನು ಆಚರಿಸಬೇಕು” ಎಂದು ಆಜ್ಞಾಪಿಸಿದನು."},{"book":"2 ಅರಸು","chapter":"23","verse":"22","text":"ಇಂಥ ಪಸ್ಕಹಬ್ಬವು ಇಸ್ರಾಯೇಲರನ್ನು ಪಾಲಿಸಿದ ನ್ಯಾಯಸ್ಥಾಪಕರ ಕಾಲದಲ್ಲಾಗಲಿ, ಇಸ್ರಾಯೇಲರ ಮತ್ತು ಯೆಹೂದ್ಯರ ಅರಸರ ಕಾಲದಲ್ಲಾಗಲಿ ನಡೆಯಲೇ ಇಲ್ಲ."},{"book":"2 ಅರಸು","chapter":"23","verse":"23","text":"ಈ ಪಸ್ಕಹಬ್ಬವು ಅರಸನಾದ ಯೋಷೀಯನ ಆಳ್ವಿಕೆಯ ಹದಿನೆಂಟನೆಯ ವರ್ಷದಲ್ಲಿ ಯೆರೂಸಲೇಮಿನಲ್ಲಿ ಯೆಹೋವನಿಗಾಗಿ ಆಚರಿಸಲ್ಪಟ್ಟಿತು."},{"book":"2 ಅರಸು","chapter":"23","verse":"24","text":"ಇದಲ್ಲದೆ, ಯೋಷೀಯನು ಸತ್ತವರಲ್ಲಿ ವಿಚಾರಿಸುವವರನ್ನೂ, ಭೂತ ಪ್ರೇತ ಆರಾಧಕರನ್ನೂ, ಯೆರೂಸಲೇಮ್, ಯೆಹೂದ ಪ್ರಾಂತ್ಯ ಇವುಗಳಲ್ಲಿದ್ದ ಎಲ್ಲಾ ತೆರಾಫೀಮ್ ಎಂಬ ಬೊಂಬೆಗಳನ್ನೂ, ಮೂರ್ತಿಗಳನ್ನೂ ಎಲ್ಲಾ ಅಸಹ್ಯ ವಿಗ್ರಹಗಳನ್ನೂ ತೆಗೆದುಹಾಕಿ ಯಾಜಕನಾದ ಹಿಲ್ಕೀಯನಿಗೆ ಯೆಹೋವನ ಆಲಯದಲ್ಲಿ ಸಿಕ್ಕಿದ್ದ ಧರ್ಮೋಪದೇಶಗ್ರಂಥದಲ್ಲಿದ್ದ ಆಜ್ಞೆಗಳನ್ನು ನೆರವೇರಿಸಿದನು."},{"book":"2 ಅರಸು","chapter":"23","verse":"25","text":"ಯೆಹೋವನ ಕಡೆಗೆ ತಿರುಗಿಕೊಂಡು ಪೂರ್ಣಮನಸ್ಸಿನಿಂದಲೂ, ಪೂರ್ಣಪ್ರಾಣದಿಂದಲೂ, ಪೂರ್ಣಬಲದಿಂದಲೂ ಮೋಶೆಯ ಧರ್ಮಶಾಸ್ತ್ರವನ್ನು ಅನುಸರಿಸಿದ ಯೋಷೀಯನಿಗೆ ಸಮಾನನಾದ ಅರಸನು ಹಿಂದಿನ ಕಾಲದಲ್ಲೂ ಆ ನಂತರದ ಕಾಲದಲ್ಲೂ ಇರಲಿಲ್ಲ."},{"book":"2 ಅರಸು","chapter":"23","verse":"26","text":"ಆದರೂ ಮನಸ್ಸೆಯ ದುಷ್ಕೃತ್ಯಗಳ ದೆಸೆಯಿಂದ ಯೆಹೂದ್ಯರ ಮೇಲಿದ್ದ ಯೆಹೋವನ ಉಗ್ರಕೋಪವು ಇಳಿಯಲಿಲ್ಲ."},{"book":"2 ಅರಸು","chapter":"23","verse":"27","text":"ಯೆಹೋವನು, “ಇಸ್ರಾಯೇಲರನ್ನು ತೆಗೆದುಹಾಕಿದಂತೆ, ಯೆಹೂದ್ಯರನ್ನೂ ನನ್ನ ಸನ್ನಿಧಿಯಿಂದ ತೆಗೆದುಹಾಕುವೆನು, ನಾನು ಆರಿಸಿಕೊಂಡ ಯೆರೂಸಲೇಮ್ ಪಟ್ಟಣವನ್ನೂ ನನ್ನ ನಾಮದ ಮಹಿಮೆಗಾಗಿ ಸ್ವೀಕರಿಸಿಕೊಂಡ ದೇವಾಲಯವನ್ನೂ ತಿರಸ್ಕರಿಸುವೆನು” ಎಂದು ಹೇಳಿದನು."},{"book":"2 ಅರಸು","chapter":"23","verse":"28","text":"ಯೋಷೀಯನ ಉಳಿದ ಚರಿತ್ರೆಯೂ, ಅವನ ಎಲ್ಲಾ ಕೃತ್ಯಗಳೂ ಯೆಹೂದ ರಾಜಕಾಲವೃತ್ತಾಂತ ಎಂಬ ಗ್ರಂಥದಲ್ಲಿ ಬರೆಯಲಾಗಿದೆ."},{"book":"2 ಅರಸು","chapter":"23","verse":"29","text":"ಅವನ ಕಾಲದಲ್ಲಿ, ಐಗುಪ್ತದ ಅರಸನಾದ ಫರೋಹ ನೆಕೋ ಎಂಬುವವನು ಅಶ್ಶೂರದ ಅರಸನಿಗೆ ವಿರುದ್ಧವಾಗಿ ಎದ್ದು ಯುದ್ಧಮಾಡುವುದಕ್ಕಾಗಿ ಯೂಫ್ರೆಟಿಸ್ ನದಿಯ ಬಳಿಗೆ ಹೋದನು. ಅವನು ಅಲ್ಲಿಗೆ ಹೋಗುತ್ತಿರುವಾಗ ಯೋಷೀಯನು ಮೆಗಿದ್ದೋವಿನಲ್ಲಿ ಅವನನ್ನು ಎದುರುಗೊಂಡು ಅಲ್ಲಿ ಅವನಿಂದ ಹತನಾದನು."},{"book":"2 ಅರಸು","chapter":"23","verse":"30","text":"ಯೋಷೀಯನ ಸೇವಕರು ಅವನ ಶವವನ್ನು ರಥದಲ್ಲಿ ಹಾಕಿಕೊಂಡು ಮೆಗಿದ್ದೋವಿನಿಂದ ಯೆರೂಸಲೇಮಿಗೆ ತಂದು ಅವನ ಸ್ವಂತ ಸಮಾಧಿಯಲ್ಲಿ ಇಟ್ಟರು. ಜನರು ಅವನ ನಂತರ ಅವನ ಮಗನಾದ ಯೆಹೋವಾಹಾಜನನ್ನು ಅಭಿಷೇಕಿಸಿ ಅರಸನನ್ನಾಗಿ ಮಾಡಿದರು."},{"book":"2 ಅರಸು","chapter":"23","verse":"31","text":"ಯೆಹೋವಾಹಾಜನು ಅರಸನಾದಾಗ ಅವನು ಇಪ್ಪತ್ತಮೂರು ವರ್ಷದವನಾಗಿದ್ದು ಯೆರೂಸಲೇಮಿನಲ್ಲಿ ಮೂರು ತಿಂಗಳುಗಳ ಕಾಲ ಆಳಿದನು. ಲಿಬ್ನದವನಾದ ಯೆರೆಮೀಯನ ಮಗಳಾದ ಹಮೂಟಲ್ ಎಂಬಾಕೆಯು ಇವನ ತಾಯಿ."},{"book":"2 ಅರಸು","chapter":"23","verse":"32","text":"ಯೆಹೋವಾಹಾಜನು ತನ್ನ ಪೂರ್ವಿಕರಂತೆ ಯೆಹೋವನ ದೃಷ್ಟಿಯಲ್ಲಿ ದ್ರೋಹಿಯಾದನು."},{"book":"2 ಅರಸು","chapter":"23","verse":"33","text":"ಫರೋಹ ನೆಕೋವನು ಇವನನ್ನು ಯೆರೂಸಲೇಮಿನಲ್ಲಿ ಬಹು ದಿನಗಳವರೆಗೆ ಆಳಗೊಡಲಿಲ್ಲ. ಅವನು ಹಮಾತ ದೇಶದ ರಿಬ್ಲಾ ಎಂಬ ಊರಲ್ಲಿ ಇವನನ್ನು ಸೆರೆಯಲ್ಲಿಟ್ಟದ್ದಲ್ಲದೆ ಯೆಹೂದ್ಯರು ಅವನಿಗೆ ನೂರು ತಲಾಂತು ಬೆಳ್ಳಿಯನ್ನೂ23:33 ನೂರು ತಲಾಂತು ಬೆಳ್ಳಿಯನ್ನೂ ಮೂರು ಸಾವಿರದ ನಾಲ್ಕು ನೂರು ಕಿಲೋಗ್ರಾಂ., ಒಂದು ತಲಾಂತು ಬಂಗಾರವನ್ನೂ23:33 ಒಂದು ತಲಾಂತು ಬಂಗಾರವನ್ನೂ ಮೂವತ್ತನಾಲ್ಕು ಕಿಲೋಗ್ರಾಂ. ದಂಡ ತೆರಬೇಕಾಯಿತು."},{"book":"2 ಅರಸು","chapter":"23","verse":"34","text":"ಫರೋಹ ನೆಕೋವನು ಯೋಷೀಯನಿಗೆ ಬದಲಾಗಿ ಅವನ ಮಗನಾದ ಎಲ್ಯಾಕೀಮನನ್ನು ಅರಸನನ್ನಾಗಿ ನೇಮಿಸಿ ಅವನಿಗೆ ಯೆಹೋಯಾಕೀಮನೆಂಬ ಹೊಸ ಹೆಸರನ್ನಿಟ್ಟು ಯೆಹೋವಾಹಾಜನನ್ನು ಐಗುಪ್ತ ದೇಶಕ್ಕೆ ಕರೆದುಕೊಂಡು ಹೋದನು. ಯೆಹೋವಾಹಾಜನು ಅಲ್ಲಿ ಮರಣ ಹೊಂದಿದನು."},{"book":"2 ಅರಸು","chapter":"23","verse":"35","text":"ಫರೋಹನು ಗೊತ್ತುಮಾಡಿದಷ್ಟು ಬೆಳ್ಳಿ ಬಂಗಾರವನ್ನು ಕೊಡುವುದಕ್ಕಾಗಿ ಯೆಹೋಯಾಕೀಮನು ತನ್ನ ದೇಶದಲ್ಲಿ ತೆರಿಗೆಯನ್ನು ವಿಧಿಸಿದನು. ತೆರಿಗೆಕೊಡಬೇಕಾದ ಪ್ರತಿಯೊಬ್ಬನು ತನಗೆ ನೇಮಕವಾದಷ್ಟು ಬೆಳ್ಳಿ ಬಂಗಾರವನ್ನು ದೇಶದ ಜನರಿಂದ ವಸೂಲಿಮಾಡಿಕೊಂಡು ಫರೋಹ ನೆಕೋವನಿಗೆ ತಂದೊಪ್ಪಿಸಿದನು."},{"book":"2 ಅರಸು","chapter":"23","verse":"36","text":"ಯೆಹೋಯಾಕೀಮನು ಅರಸನಾದಾಗ ಅವನು ಇಪ್ಪತ್ತೈದು ವರ್ಷದವನಾಗಿದ್ದು ಯೆರೂಸಲೇಮಿನಲ್ಲಿ ಹನ್ನೊಂದು ವರ್ಷಗಳ ಕಾಲ ಆಳಿದನು. ರೂಮನ ಪೆದಾಯನ ಮಗಳಾದ ಜೆಬೂದಾ ಎಂಬಾಕೆಯು ಅವನ ತಾಯಿ."},{"book":"2 ಅರಸು","chapter":"23","verse":"37","text":"ಯೆಹೋಯಾಕೀಮನು ತನ್ನ ಪೂರ್ವಿಕರಂತೆ ಯೆಹೋವನ ದೃಷ್ಟಿಯಲ್ಲಿ ದ್ರೋಹಿಯಾಗಿದ್ದನು."}]}