{"data":[{"book":"2 ಅರಸು","chapter":"25","verse":"1","text":"ಚಿದ್ಕೀಯನ ಆಳ್ವಿಕೆಯ ಒಂಭತ್ತನೆಯ ವರ್ಷದ ಹತ್ತನೆಯ ತಿಂಗಳಿನ, ಹತ್ತನೆಯ ದಿನದಲ್ಲಿ, ಬಾಬೆಲಿನ ಅರಸನಾದ ನೆಬೂಕದ್ನೆಚ್ಚರನು ಸರ್ವಸೈನ್ಯ ಸಹಿತನಾಗಿ ಯೆರೂಸಲೇಮಿಗೆ ಬಂದು, ಅಲ್ಲಿ ಪಾಳೆಯಮಾಡಿಕೊಂಡು ಅದರ ಸುತ್ತಲೂ ಮಣ್ಣಿನ ದಿಬ್ಬವನ್ನು ಮಾಡಿದನು."},{"book":"2 ಅರಸು","chapter":"25","verse":"2","text":"ಅವನು ಅರಸನಾದ ಚಿದ್ಕೀಯನ ಆಳ್ವಿಕೆಯ ಹನ್ನೊಂದನೆ ವರ್ಷದವರೆಗೆ ಪಟ್ಟಣಕ್ಕೆ ಮುತ್ತಿಗೆ ಹಾಕಿದನು."},{"book":"2 ಅರಸು","chapter":"25","verse":"3","text":"ಘೋರಕ್ಷಾಮದ ದೆಸೆಯಿಂದ ಪಟ್ಟಣದಲ್ಲಿರುವವರಿಗೆ ಆಹಾರ ಸಿಕ್ಕದೇ ಹೋಯಿತು."},{"book":"2 ಅರಸು","chapter":"25","verse":"4","text":"ಪಟ್ಟಣಕ್ಕೆ ಮುತ್ತಿಗೆ ಹಾಕಿದ್ದ ಕಸ್ದೀಯರು ಅದೇ ವರ್ಷದ ನಾಲ್ಕನೆಯ ತಿಂಗಳಿನ ಒಂಭತ್ತನೆಯ ದಿನ ಪೌಳಿಗೋಡೆಯಲ್ಲಿ ಒಂದು ದ್ವಾರವನ್ನು ಮಾಡಿದ್ದರಿಂದ ಒಳಗಿದ್ದ ಅರಸನೂ ಅವನ ಎಲ್ಲಾ ಸೈನಿಕರೂ ಅದೇ ರಾತ್ರಿಯಲ್ಲಿ ಅರಸನ ತೋಟದ ಗೋಡೆಯ ಬಳಿಯಲ್ಲಿರುವ ಬಾಗಿಲಿನಿಂದ ಓಡಿಹೋದರು. ಆ ಬಾಗಿಲು ಎರಡು ಗೋಡೆಗಳ ಮಧ್ಯದಲ್ಲಿತ್ತು. ಅರಸನು ಅರಾಬಾ ಎಂಬ ತಗ್ಗಾದ ಪ್ರದೇಶದ ಮಾರ್ಗವಾಗಿ ಓಡಿಹೋದನು."},{"book":"2 ಅರಸು","chapter":"25","verse":"5","text":"ಕಸ್ದೀಯರ ಸೈನ್ಯದವರು ಅರಸನಾದ ಚಿದ್ಕೀಯನನ್ನು ಹಿಂದಟ್ಟಿ ಯೆರಿಕೋವಿನ ಬಯಲಿನಲ್ಲಿ ಅವನನ್ನು ಹಿಡಿದರು. ಅಷ್ಟರಲ್ಲಿ ಅವನ ಎಲ್ಲಾ ಸೈನಿಕರು ಅವನನ್ನು ಬಿಟ್ಟು ಚದರಿ ಹೋಗಿದ್ದರು."},{"book":"2 ಅರಸು","chapter":"25","verse":"6","text":"ಅನಂತರ ಕಸ್ದೀಯರು ಬಾಬೆಲಿನ ಅರಸನನ್ನು ಹಿಡಿದು ರಿಬ್ಲದಲ್ಲಿದ್ದ ತಮ್ಮ ಅರಸನ ಬಳಿಗೆ ತೆಗೆದುಕೊಂಡು ಬಂದು ಅವನಿಗೆ ಶಿಕ್ಷೆಯನ್ನು ವಿಧಿಸಿದರು."},{"book":"2 ಅರಸು","chapter":"25","verse":"7","text":"ಚಿದ್ಕೀಯನ ಇಬ್ಬರು ಮಕ್ಕಳನ್ನು ಅವನ ಎದುರಿನಲ್ಲಿಯೇ ಕೊಂದುಹಾಕಿದರಲ್ಲದೆ ಅವನಿಗೆ ಬೇಡಿಹಾಕಿ, ಅವನ ಎರಡು ಕಣ್ಣುಗಳನ್ನು ಕಿತ್ತು ಬಾಬಿಲೋನಿಗೆ ತೆಗೆದುಕೊಂಡು ಹೋದರು."},{"book":"2 ಅರಸು","chapter":"25","verse":"8","text":"ಐದನೆಯ ತಿಂಗಳಿನ ಏಳನೆಯ ದಿನದಲ್ಲಿ ಅಂದರೆ ಬಾಬೆಲಿನ ಅರಸನಾದ ನೆಬೂಕದ್ನೆಚ್ಚರನ ಆಳ್ವಿಕೆಯ ಹತ್ತೊಂಬತ್ತನೆಯ ವರ್ಷದಲ್ಲಿ ಬಾಬೆಲಿನ ಅರಸನ ಸೇವಕನೂ, ಕಾವಲುದಂಡಿನ ಅಧಿಪತಿಯೂ ಆಗಿದ್ದ ನೆಬೂಜರದಾನ್ ಎಂಬುವವನು ಯೆರೂಸಲೇಮಿಗೆ ಬಂದನು."},{"book":"2 ಅರಸು","chapter":"25","verse":"9","text":"ಅವನು ಯೆಹೋವನ ಆಲಯವನ್ನೂ, ಅರಸನ ಅರಮನೆಯನ್ನೂ ಯೆರೂಸಲೇಮಿನ ಎಲ್ಲಾ ದೊಡ್ಡ ಮನೆಗಳನ್ನೂ ಹಾಗೂ ಪಟ್ಟಣದ ಮುಖ್ಯ ಕಟ್ಟಡಗಳನ್ನೂ ಸುಟ್ಟುಬಿಟ್ಟನು."},{"book":"2 ಅರಸು","chapter":"25","verse":"10","text":"ಅವನ ಜೊತೆಯಲ್ಲಿ ಬಂದಿದ್ದ ಕಸ್ದೀಯರ ಸೈನ್ಯದವರು ಯೆರೂಸಲೇಮಿನ ಸುತ್ತುಗೋಡೆಗಳನ್ನು ಕೆಡವಿದರು."},{"book":"2 ಅರಸು","chapter":"25","verse":"11","text":"ಕಾವಲುದಂಡಿನ ಅಧಿಪತಿಯಾದ ನೆಬೂಜರದಾನನು ಪಟ್ಟಣದಲ್ಲಿ ಉಳಿದವರನ್ನೂ ಮೊದಲೇ ಬಾಬೆಲಿನ ಅರಸನ ಮರೆಹೊಕ್ಕವರನ್ನೂ ಒಟ್ಟಾರೆ ಎಲ್ಲಾ ಜನರನ್ನು ಸೆರೆಹಿಡಿದೊಯ್ದನು."},{"book":"2 ಅರಸು","chapter":"25","verse":"12","text":"ಹೊಲಗಳನ್ನೂ, ದ್ರಾಕ್ಷಿ ತೋಟಗಳನ್ನೂ, ವ್ಯವಸಾಯಮಾಡುವುದಕ್ಕಾಗಿ ದೇಶದ ಜನರಲ್ಲಿ ಕೇವಲ ಬಡವರನ್ನು ಮಾತ್ರ ಬಿಟ್ಟುಹೋದನು."},{"book":"2 ಅರಸು","chapter":"25","verse":"13","text":"ಕಸ್ದೀಯರು ಯೆಹೋವನ ಆಲಯದಲ್ಲಿದ್ದ ತಾಮ್ರದ ಕಂಬಗಳನ್ನು, ಪೀಠಗಳನ್ನೂ, ಕಡಲಿನ ಆಕಾರದ ಪಾತ್ರೆಯನ್ನೂ ಒಡೆದು ಅವುಗಳ ತಾಮ್ರವನ್ನೂ ಬಾಬಿಲೋನಿಗೆ ತೆಗೆದುಕೊಂಡು ಹೋದರು."},{"book":"2 ಅರಸು","chapter":"25","verse":"14","text":"ದೇವಾಲಯದ ಸೇವೆಗಾಗಿ ಉಪಯೋಗಿಸುತ್ತಿದ್ದ ಬೋಗುಣಿ, ಸಲಿಕೆ, ಕತ್ತರಿ, ಧೂಪಾರತಿ ಮೊದಲಾದ ತಾಮ್ರದ ಸಾಮಾನುಗಳನ್ನೂ ತೆಗೆದುಕೊಂಡು ಹೋದರು."},{"book":"2 ಅರಸು","chapter":"25","verse":"15","text":"ಕಾವಲುದಂಡಿನ ಅಧಿಪತಿಯು ಬೆಳ್ಳಿಬಂಗಾರದ ಅಗ್ಗಿಷ್ಟಿಕೆ, ಬಟ್ಟಲು ಮೊದಲಾದವುಗಳನ್ನು ತೆಗೆದುಕೊಂಡನು."},{"book":"2 ಅರಸು","chapter":"25","verse":"16","text":"ಸೊಲೊಮೋನನು ಯೆಹೋವನ ಆಲಯಕ್ಕಾಗಿ ಮಾಡಿಸಿದ ಎರಡು ಕಂಬಗಳು, ಕಡಲೆನಿಸಿಕೊಂಡ25:16 ಕಡಲೆನಿಸಿಕೊಂಡ ಕಡಲಿನಾಕರದ.  ಪಾತ್ರೆಯು, ಪೀಠಗಳು, ಇವುಗಳಿಗೆ ಲೆಕ್ಕವಿಲ್ಲದಷ್ಟು ತಾಮ್ರವನ್ನು ಬಳಸಲಾಗಿತ್ತು."},{"book":"2 ಅರಸು","chapter":"25","verse":"17","text":"ಪ್ರತಿಯೊಂದು ಕಂಬವು ಹದಿನೆಂಟು ಮೊಳ ಎತ್ತರವಿತ್ತು. ಪ್ರತಿಯೊಂದರ ಮೇಲೆ ಮೂರು ಮೊಳ ಎತ್ತರವಾದ ಒಂದು ತಾಮ್ರದ ಕುಂಭವಿತ್ತು. ಆ ಕುಂಭಗಳ ಮೇಲೆ ಸುತ್ತಲೂ ತಾಮ್ರದ ಜಾಲರಿಯೂ ದಾಳಿಂಬೆ ಹಣ್ಣುಗಳೂ ಇದ್ದವು."},{"book":"2 ಅರಸು","chapter":"25","verse":"18","text":"ಕಾವಲುದಂಡಿನ ಅಧಿಪತಿಯಾದ ನೆಬೂಜರದಾನನು ಹಿಡಿದುಕೊಂಡು ಹೋಗಿದ್ದ ಜನರಲ್ಲಿ ಮಹಾಯಾಜಕನಾದ ಸೆರಾಯನು, ಎರಡನೆಯ ಯಾಜಕನಾದ ಚೆಫನ್ಯನು ಮೂರು ಮಂದಿ ದ್ವಾರಪಾಲಕರು,"},{"book":"2 ಅರಸು","chapter":"25","verse":"19","text":"ಸೈನ್ಯ ಸಂಬಂಧವಾದ ಎಲ್ಲಾ ವ್ಯವಸ್ಥೆಯನ್ನು ಮಾಡುತ್ತಿದ್ದ ಕಂಚುಕಿ, ಪಟ್ಟಣದಲ್ಲಿ ಉಳಿದಿದ್ದ ಅರಸನಿಗೆ ಆಪ್ತರಾಗಿದ್ದ ಐದು ಮಂದಿ ಮಂತ್ರಿಗಳು, ಯುದ್ಧಕ್ಕೆ ಹೋಗತಕ್ಕವರ ಪಟ್ಟಿಯನ್ನು ಮಾಡುವ ಸೇನಾಧಿಪತಿಯ ಲೇಖಕನು, ಪಟ್ಟಣದಲ್ಲಿದ್ದ ಅರುವತ್ತು ಮಂದಿ ಜನರೂ ಇದ್ದರು."},{"book":"2 ಅರಸು","chapter":"25","verse":"20","text":"ನಂತರ ನೆಬೂಜರದಾನನು, ಇವರನ್ನೆಲ್ಲಾ ಹಿಡಿದುಕೊಂಡು ಹೋಗಿ ಹಮಾತ್ ಪ್ರದೇಶದ ರಿಬ್ಲದಲ್ಲಿದ್ದ ಬಾಬೆಲಿನ ಅರಸನಿಗೆ ಒಪ್ಪಿಸಲು,"},{"book":"2 ಅರಸು","chapter":"25","verse":"21","text":"ಬಾಬೆಲಿನ ಅರಸನು ಹಮಾತ್ ಪ್ರದೇಶದ ಅವರನ್ನು ಕತ್ತಿಯಿಂದ ರಿಬ್ಲದಲ್ಲಿ ಕೊಲ್ಲಿಸಿದನು. ಹೀಗೆ ಯೆಹೂದ್ಯರು ಸೆರೆಯವರಾಗಿ ತಮ್ಮ ದೇಶವನ್ನು ಬಿಟ್ಟು ಹೋಗಬೇಕಾಯಿತು."},{"book":"2 ಅರಸು","chapter":"25","verse":"22","text":"ಬಾಬೆಲಿನ ಅರಸನಾದ ನೆಬೂಕದ್ನೆಚ್ಚರನು ತಾನು ಯೆಹೂದ ದೇಶದಲ್ಲಿ ಉಳಿಸಿದ ಜನರ ಮೇಲೆ ಅಹೀಕಾಮನ ಮಗನೂ, ಶಾಫಾನನ ಮೊಮ್ಮಗನೂ ಆದ ಗೆದಲ್ಯ ಎಂಬುವನನ್ನು ಅಧಿಪತಿಯನ್ನಾಗಿ ನೇಮಿಸಿದನು."},{"book":"2 ಅರಸು","chapter":"25","verse":"23","text":"ತಪ್ಪಿಸಿಕೊಂಡು ಉಳಿದಿದ್ದ ಯೆಹೂದ ಸೇನಾಧಿಪತಿಗಳು ಗೆದಲ್ಯನು ಬಾಬೆಲಿನ ಅರಸನಿಂದ ಅಧಿಪತಿಯಾಗಿ ನೇಮಿಸಲ್ಪಟ್ಟಿದ್ದಾನೆಂಬ ವರ್ತಮಾನವನ್ನು ಕೇಳಿ, ತಮ್ಮ ಜನರೊಡನೆ ಮಿಚ್ಪದಲ್ಲಿ ವಾಸವಾಗಿದ್ದ ಗೆದಲ್ಯನ ಬಳಿಗೆ ಹೋದರು. ಅವರು ಯಾರೆಂದರೆ, ನೆತನ್ಯನ ಮಗನಾದ ಇಷ್ಮಾಯೇಲನು, ಕಾರೇಹನ ಮಗನಾದ ಯೋಹಾನಾನ್, ನೆಟೋಫದವನಾದ, ತನ್ಹುಮೆತನ ಮಗನಾದ ಸೆರಾಯನು, ಮಾಕಾ ಊರಿನವನಾದ ಯಾಜನ್ಯನು ಇವರೇ."},{"book":"2 ಅರಸು","chapter":"25","verse":"24","text":"ಗೆದಲ್ಯನು ಇವರಿಗೂ ಇವರ ಜನರಿಗೂ, “ಕಸ್ದೀಯರ ಸೈನ್ಯದವರಿಗೆ ಹೆದರಬೇಡಿರಿ, ಬಾಬೆಲಿನ ಅರಸನಿಗೆ ವಿಧೇಯರಾಗಿದ್ದು ಸೇವೆಮಾಡಿಕೊಂಡು ಇಲ್ಲಿಯೇ ವಾಸಮಾಡಿರಿ. ಆಗ ನಿಮಗೆ ಒಳಿತಾಗುವಾಗುವುದು” ಎಂದು ಹೇಳಿದನು."},{"book":"2 ಅರಸು","chapter":"25","verse":"25","text":"ಆದರೆ ಏಳನೆಯ ತಿಂಗಳಿನಲ್ಲಿ ರಾಜವಂಶದವನೂ, ಎಲೀಷಾಮನ ಮೊಮ್ಮಗನೂ, ನೆತನ್ಯನ ಮಗನೂ ಆದ ಇಷ್ಮಾಯೇಲನು ಹತ್ತು ಮಂದಿ ಆಳುಗಳೊಡನೆ ಬಂದು ಗೆದಲ್ಯನನ್ನೂ, ಅವನ ಸಂಗಡ ಮಿಚ್ಪದಲ್ಲಿದ್ದ ಯೆಹೂದ್ಯರನ್ನೂ, ಕಸ್ದೀಯರನ್ನೂ ಸಂಹರಿಸಿದನು."},{"book":"2 ಅರಸು","chapter":"25","verse":"26","text":"ಆಗ ಎಲ್ಲಾ ಚಿಕ್ಕವರೂ, ದೊಡ್ಡವರೂ, ಸೇನಾಧಿಪತಿಗಳೂ ಕಸ್ದೀಯರಿಗೆ ಹೆದರಿ ಐಗುಪ್ತಕ್ಕೆ ಓಡಿಹೋದರು."},{"book":"2 ಅರಸು","chapter":"25","verse":"27","text":"ಎವೀಲ್ಮೆರೋದಕನು ತಾನು ಪಟ್ಟಕ್ಕೆ ಬಂದ ಮೊದಲನೆಯ ವರ್ಷದಲ್ಲಿ ಅಂದರೆ ಯೆಹೂದದ ಅರಸನಾದ ಯೆಹೋಯಾಖೀನನು ಸೆರೆಯಾಗಿದ್ದ ಮೂವತ್ತೇಳನೆಯ ವರ್ಷದ ಹನ್ನೆರಡನೆಯ ತಿಂಗಳಿನ ಇಪ್ಪತ್ತೇಳನೆಯ ದಿನದಲ್ಲಿ, ಯೆಹೋಯಾಖೀನನನ್ನು ಕಟಾಕ್ಷಿಸಿ ಅವನನ್ನು ಸೆರೆಮನೆಯಿಂದ ಬಿಡಿಸಿ, ಅವನನ್ನು ಅಭಿವೃದ್ಧಿಗೆ ತಂದನು."},{"book":"2 ಅರಸು","chapter":"25","verse":"28","text":"ಅಲ್ಲದೆ ಅವನೊಡನೆ ಪ್ರೀತಿಯಿಂದ ಮಾತನಾಡಿ ತನ್ನ ಸಂಗಡ ಬಾಬೆಲಿನಲ್ಲಿದ್ದ ಎಲ್ಲಾ ಅರಸುಗಳಲ್ಲಿ ಅವನಿಗೆ ಉನ್ನತಸ್ಥಾನವನ್ನು ಕೊಟ್ಟನು."},{"book":"2 ಅರಸು","chapter":"25","verse":"29","text":"ಎವೀಲ್ಮೆರೋದಕನು ಯೆಹೋಯಾಖೀನನ ಸೆರೆಯ ಬಟ್ಟೆಗಳನ್ನು ತೆಗೆದುಹಾಕಿ, ಜೀವದಿಂದಿರುವವರೆಗೂ ಅರಸನ ಪಂಕ್ತಿಯಲ್ಲಿ ಊಟಮಾಡಿದನು."},{"book":"2 ಅರಸು","chapter":"25","verse":"30","text":"ಅವನು ಬದುಕಿರುವವರೆಗೂ ಅವನಿಗೆ ಬೇಕಾಗುವ ಎಲ್ಲಾ ಪದಾರ್ಥಗಳು ಪ್ರತಿನಿತ್ಯವೂ ಅರಸನಿಂದಲೇ ಅವನಿಗೆ ಕೊಡಲಾಗುತ್ತಿತ್ತು."}]}