{"data":[{"book":"2 ಅರಸು","chapter":"4","verse":"1","text":"ಒಂದು ದಿನ ಪ್ರವಾದಿ ಮಂಡಳಿಯಲ್ಲಿನ ಒಬ್ಬನ ಹೆಂಡತಿಯು ಎಲೀಷನ ಹತ್ತಿರ ಬಂದು ಅವನಿಗೆ, “ನಿನ್ನ ಸೇವಕನಾದ ನನ್ನ ಗಂಡನು ಮರಣಹೊಂದಿದನು. ಅವನು ಯೆಹೋವನಲ್ಲಿ ಭಯಭಕ್ತಿಯುಳ್ಳವನಾಗಿದ್ದನು ಎಂಬುದು ನಿನಗೆ ಗೊತ್ತಿದೆಯಲ್ಲಾ. ಸಾಲಕೊಟ್ಟವನು, ನನ್ನ ಇಬ್ಬರು ಮಕ್ಕಳನ್ನು ದಾಸರನ್ನಾಗಿ ಕರೆದುಕೊಂಡು ಹೋಗುವುದಕ್ಕೆ ಬಂದಿದ್ದಾನೆ” ಎಂದು ಮೊರೆಯಿಟ್ಟಳು."},{"book":"2 ಅರಸು","chapter":"4","verse":"2","text":"ಎಲೀಷನು ಆಕೆಗೆ, “ನಾನು ನಿನಗೇನು ಮಾಡಬೇಕೆನ್ನುತ್ತೀ? ನಿನ್ನ ಮನೆಯಲ್ಲಿ ಏನಿರುತ್ತದೆ? ಹೇಳು ಎಂದನು.” ಅದಕ್ಕೆ ಆಕೆಯು, “ನಿನ್ನ ದಾಸಿಯ ಮನೆಯಲ್ಲಿ ಒಂದು ಮೊಗೆ ಎಣ್ಣೆ ಹೊರತಾಗಿ ಏನೂ ಇಲ್ಲ” ಎಂದು ಉತ್ತರ ಕೊಟ್ಟಳು."},{"book":"2 ಅರಸು","chapter":"4","verse":"3","text":"ಆಗ ಎಲೀಷನು ಆಕೆಗೆ, “ಹೋಗಿ, ನಿನ್ನ ನೆರೆಯವರಿಂದ ಸಿಕ್ಕುವಷ್ಟು ಬರಿದಾದ ಪಾತ್ರೆಗಳನ್ನು ಕೇಳಿ ತೆಗೆದುಕೊಂಡು ಬಾ."},{"book":"2 ಅರಸು","chapter":"4","verse":"4","text":"ಅನಂತರ, ನೀನು, ನಿನ್ನ ಮಕ್ಕಳನ್ನು ಒಳಗೆ ಕರೆದುಕೊಂಡು ಬಾಗಿಲನ್ನು ಮುಚ್ಚಿ, ಎಣ್ಣೆಯನ್ನು ಪಾತ್ರೆಗಳಲ್ಲಿ ಹೊಯ್ದು ತುಂಬಿದವುಗಳನ್ನೆಲ್ಲಾ ಒಂದು ಕಡೆಯಿಡು” ಎಂದು ಹೇಳಿದನು."},{"book":"2 ಅರಸು","chapter":"4","verse":"5","text":"ಆಕೆಯು ಹೋಗಿ ಮಕ್ಕಳನ್ನು ಒಳಗೆ ಕರೆದುಕೊಂಡು, ಬಾಗಿಲನ್ನು ಮುಚ್ಚಿ, ಅವರು ಮುಂದಿಟ್ಟ ಪಾತ್ರೆಗಳಲ್ಲೆಲ್ಲಾ ಎಣ್ಣೆ ಹೊಯ್ದಳು."},{"book":"2 ಅರಸು","chapter":"4","verse":"6","text":"ಪಾತ್ರೆಗಳೆಲ್ಲಾ ತುಂಬಿದಾಗ ಆಕೆಯು ಮಗನಿಗೆ, “ಇನ್ನೊಂದು ಪಾತ್ರೆಯನ್ನು ತಂದಿಡು” ಎನ್ನಲು ಅವನು, “ಪಾತ್ರೆಗಳೆಲ್ಲ ಮುಗಿದು ಹೋದವು” ಎಂದು ಉತ್ತರಕೊಟ್ಟನು. ಕೂಡಲೇ ಎಣ್ಣೆ ಉಕ್ಕುವುದು ನಿಂತುಹೋಯಿತು."},{"book":"2 ಅರಸು","chapter":"4","verse":"7","text":"ತರುವಾಯ ಆಕೆಯು ದೇವರ ಮನುಷ್ಯನ ಹತ್ತಿರ ಬಂದು ನಡೆದದ್ದನ್ನೆಲ್ಲಾ ತಿಳಿಸಿದಳು. ಅವನು ಆಕೆಗೆ, “ಹೋಗಿ, ಎಣ್ಣೆಯನ್ನು ಮಾರಿ ಸಾಲತೀರಿಸು. ಉಳಿದ ಹಣದಿಂದ ನೀನೂ, ನಿನ್ನ ಮಕ್ಕಳು ಜೀವನಮಾಡಿರಿ” ಎಂದನು."},{"book":"2 ಅರಸು","chapter":"4","verse":"8","text":"ಒಂದು ಸಾರಿ ಎಲೀಷನು ಶೂನೇಮಿಗೆ ಹೋದನು. ಅಲ್ಲಿ ಒಬ್ಬ ಕುಲೀನ ಸ್ತ್ರೀಯು ಅವನನ್ನು ತನ್ನ ಮನೆಯಲ್ಲಿ ಊಟಮಾಡಬೇಕೆಂದು ಒತ್ತಾಯಪಡಿಸಿದಳು. ಅಂದಿನಿಂದ ಅವನು ಆ ಮಾರ್ಗದಿಂದ ಹೋಗುವಾಗೆಲ್ಲಾ ಆ ಮನೆಯಲ್ಲೇ ಊಟಮಾಡುತ್ತಿದ್ದನು."},{"book":"2 ಅರಸು","chapter":"4","verse":"9","text":"ಆ ಸ್ತ್ರೀಯು ತನ್ನ ಗಂಡನಿಗೆ, “ಯಾವಾಗಲೂ ಈ ದಾರಿಯಲ್ಲಿ ಹೋಗುತ್ತಾ ಬರುತ್ತಾ ಇರುವ ಆ ಮನುಷ್ಯನು ಪರಿಶುದ್ಧನೂ, ದೇವರ ಮನುಷ್ಯನೂ ಆಗಿರುತ್ತಾನೆ ಎಂದು ನನಗೆ ಗೊತ್ತಾಯಿತು."},{"book":"2 ಅರಸು","chapter":"4","verse":"10","text":"ಆದುದರಿಂದ ನಾವು ಅವನಿಗಾಗಿ ಮಾಳಿಗೆಯ ಮೇಲೆ ಒಂದು ಸಣ್ಣ ಕೋಣೆಯನ್ನು ಕಟ್ಟಿಸಿ ಅದರಲ್ಲಿ ಒಂದು ಮಂಚ, ಮೇಜು, ಕುರ್ಚಿ, ದೀಪಸ್ತಂಭ ಇವುಗಳನ್ನು ಇಡೋಣ. ಅವನು ಇಲ್ಲಿ ಬಂದಾಗಲೆಲ್ಲಾ ಅದರಲ್ಲಿ ಹೋಗಿ ಉಳಿದುಕೊಳ್ಳಲಿ” ಎಂದು ಹೇಳಿದಳು."},{"book":"2 ಅರಸು","chapter":"4","verse":"11","text":"ಒಂದು ದಿನ ಎಲೀಷನು ಅಲ್ಲಿಗೆ ಬಂದು ಆ ಕೋಣೆಯೊಳಗೆ ಪ್ರವೇಶಿಸಿ ದಣಿವಾರಿಸಿಕೊಂಡನು."},{"book":"2 ಅರಸು","chapter":"4","verse":"12","text":"ಅನಂತರ, “ಆ ಶೂನೇಮ್ಯಳನ್ನು ಕರೆಯಿರಿ” ಎಂದು ತನ್ನ ಸೇವಕನಾದ ಗೇಹಜಿಗೆ ಆಜ್ಞಾಪಿಸಿದನು. ಅವನು ಹೋಗಿ ಆಕೆಯನ್ನು ಕರೆಯಲು, ಆಕೆಯು ಬಂದು ಅವನ ಮುಂದೆ ನಿಂತಳು."},{"book":"2 ಅರಸು","chapter":"4","verse":"13","text":"ಆಗ ಎಲೀಷನು ಗೇಹಜಿಗೆ “ನೀನು ಆಕೆಗೆ ಹೇಳು, ‘ನೀನು ಕಷ್ಟಪಟ್ಟು ನಮಗೆ ಇಷ್ಟೆಲ್ಲಾ ಉಪಕಾರ ಮಾಡಿರುವೆ ನಾನು ನಿನಗೆ ಯಾವ ಪ್ರತ್ಯುಪಕಾರ ಮಾಡಲಿ? ನಿನಗೋಸ್ಕರ ಅರಸನ ಬಳಿ ಅಥವಾ ಸೇನಾಧಿಪತಿಯ ಬಳಿಯಾಗಲಿ ಮಾತನಾಡಬೇಕೋ’ ಎಂದು ಕೇಳಲು” ಆಕೆಯು, “ನಾನು ಸ್ವಕುಲದವರ ಮಧ್ಯದಲ್ಲಿ ವಾಸವಾಗಿದ್ದೇನೆ” ಎಂದು ಉತ್ತರಕೊಟ್ಟಳು."},{"book":"2 ಅರಸು","chapter":"4","verse":"14","text":"ಆ ಮೇಲೆ ಎಲೀಷನು ಗೇಹಜಿಗೆ, “ನಾವು ಆಕೆಗೆ ಯಾವ ಉಪಕಾರವನ್ನು ಮಾಡಬಹುದು” ಎಂದು ಕೇಳಲು ಅವನು, “ಆಕೆಗೆ ಮಗನಿಲ್ಲ, ಗಂಡನು ಮುದುಕನಾಗಿದ್ದಾನೆ” ಎಂದನು."},{"book":"2 ಅರಸು","chapter":"4","verse":"15","text":"ಇದನ್ನು ಕೇಳಿ ಎಲೀಷನು, “ಆ ಸ್ತ್ರೀಯನ್ನು ಕರೆ” ಎಂದು ಆಜ್ಞಾಪಿಸಿದನು. ಅವನು ಹೋಗಿ ಕರೆಯಲು, ಆಕೆಯು ಬಂದು ಬಾಗಿಲಿನ ಹತ್ತಿರ ನಿಂತಳು."},{"book":"2 ಅರಸು","chapter":"4","verse":"16","text":"ಎಲೀಷನು ಆಕೆಗೆ, “ನೀನು ಬರುವ ವರ್ಷ, ಇದೇ ಕಾಲದಲ್ಲಿ, ಒಬ್ಬ ಮಗನನ್ನು ನಿನ್ನ ಮಡಿಲಲ್ಲಿ ಹೊಂದಿರುವಿ” ಎಂದು ಹೇಳಿದನು. ಅದಕ್ಕೆ ಆಕೆಯು, “ದೇವರ ಮನುಷ್ಯನೇ, ಒಡೆಯನೇ, ಹೀಗೆ ನಿನ್ನ ದಾಸಿಗೆ ಸುಳ್ಳನ್ನು ಹೇಳಬೇಡ” ಎಂದು ನುಡಿದಳು."},{"book":"2 ಅರಸು","chapter":"4","verse":"17","text":"ಆದರೆ ಆ ಸ್ತ್ರೀಯು ಗರ್ಭಿಣಿಯಾಗಿ ಎಲೀಷನು ಹೇಳಿದಂತೆ, ಮುಂದಿನ ವರ್ಷ ಅದೇ ಕಾಲದಲ್ಲಿ, ಒಬ್ಬ ಮಗನನ್ನು ಹೆತ್ತಳು."},{"book":"2 ಅರಸು","chapter":"4","verse":"18","text":"ಹುಡುಗನು ದೊಡ್ಡವನಾದ ಮೇಲೆ ಒಂದು ದಿನ, ಹೊಲದಲ್ಲಿ ಬೆಳೆ ಕೊಯ್ಯುವವರ ಸಂಗಡ ಇದ್ದ ತನ್ನ ತಂದೆಯ ಬಳಿಗೆ ಹೋದನು."},{"book":"2 ಅರಸು","chapter":"4","verse":"19","text":"ಅಲ್ಲಿದ್ದಾಗ ಅವನು ಪಕ್ಕನೆ, “ಅಪ್ಪಾ, ನನ್ನ ತಲೆ, ನನ್ನ ತಲೆ” ಎಂದು ಕೂಗಲು, ತಂದೆಯು ಒಬ್ಬ ಸೇವಕನನ್ನು ಕರೆದು ಅವನಿಗೆ, “ಇವನನ್ನು ತಾಯಿಯ ಹತ್ತಿರ ಕರೆದುಕೊಂಡು ಹೋಗು” ಎಂದು ಆಜ್ಞಾಪಿಸಿದನು."},{"book":"2 ಅರಸು","chapter":"4","verse":"20","text":"ಸೇವಕನು ಹುಡುಗನನ್ನು ಅವನ ತಾಯಿಗೆ ತಂದು ಒಪ್ಪಿಸಿದನು. ಹುಡುಗನು ಮಧ್ಯಾಹ್ನದವರೆಗೂ ತಾಯಿಯ ತೊಡೆಯ ಮೇಲೆಯೇ ಇದ್ದು ಅನಂತರ ಸತ್ತನು."},{"book":"2 ಅರಸು","chapter":"4","verse":"21","text":"ಕೂಡಲೆ ಆಕೆಯು ಅವನನ್ನು ದೇವರ ಮನುಷ್ಯನ ಕೋಣೆಗೆ ತೆಗೆದುಕೊಂಡು ಹೋಗಿ ಅವನ ಮಂಚದ ಮೇಲೆ ಮಗನನ್ನು ಮಲಗಿಸಿ ಬಾಗಿಲು ಮುಚ್ಚಿದಳು."},{"book":"2 ಅರಸು","chapter":"4","verse":"22","text":"ಗಂಡನನ್ನು ಕರೆಯಿಸಿ ಅವನಿಗೆ, “ದಯವಿಟ್ಟು, ನನಗೋಸ್ಕರ ಒಬ್ಬ ಸೇವಕನನ್ನೂ, ಒಂದು ಕತ್ತೆಯನ್ನೂ ಕಳುಹಿಸು. ನಾನು ಬೇಗನೆ ದೇವರ ಮನುಷ್ಯನ ಬಳಿಗೆ ಹೋಗಿಬರುತ್ತೇನೆ” ಎಂದು ಹೇಳಿದಳು."},{"book":"2 ಅರಸು","chapter":"4","verse":"23","text":"ಅದಕ್ಕೆ ಅವನು, “ಇದು ಅಮಾವಾಸ್ಯೆಯಲ್ಲ, ಸಬ್ಬತ್ತಲ್ಲ. ಈ ಹೊತ್ತು ಯಾಕೆ ಹೋಗುತ್ತೀ?” ಎಂದನು. ಅದಕ್ಕೆ ಆಕೆಯು, “ಎಲ್ಲವು ಸರಿಯೇ” ಎಂದು ಹೇಳಿದಳು."},{"book":"2 ಅರಸು","chapter":"4","verse":"24","text":"ನಂತರ ಆಕೆಯು ಕತ್ತೆಗೆ ತಡಿ ಹಾಕಿಸಿ, ಅದರ ಮೇಲೆ ಕುಳಿತುಕೊಂಡು ಸೇವಕನಿಗೆ, “ಬೇಗ ಓಡಿಸು, ನಾನು ಅಪ್ಪಣೆಕೊಡುವವರೆಗೆ ನಿಲ್ಲಿಸಬೇಡ” ಎಂದು ಆಜ್ಞಾಪಿಸಿದಳು."},{"book":"2 ಅರಸು","chapter":"4","verse":"25","text":"ಹೀಗೆ ಆಕೆಯು ಪ್ರಯಾಣ ಮಾಡಿ ಕರ್ಮೆಲ್ ಬೆಟ್ಟದ ಮೇಲಿದ್ದ ದೇವರ ಮನುಷ್ಯನ ಬಳಿಗೆ ಬಂದಳು. ದೇವರ ಮನುಷ್ಯನು ಆಕೆಯನ್ನು ದೂರದಿಂದಲೇ ಕಂಡು ತನ್ನ ಸೇವಕನಾದ ಗೇಹಜಿಗೆ, “ಅಗೋ, ಅಲ್ಲಿ ಶೂನೇಮ್ಯಳು ಬರುತ್ತಿದ್ದಾಳೆ”"},{"book":"2 ಅರಸು","chapter":"4","verse":"26","text":"ನೀನು, ದಯವಿಟ್ಟು ಓಡಿಹೋಗಿ ಆಕೆಯನ್ನು ಎದುರುಗೊಂಡು, “ನಿನಗೂ, ನಿನ್ನ ಗಂಡನಿಗೂ, ಮಗನಿಗೂ ಕ್ಷೇಮವೋ?” ಎಂದು ವಿಚಾರಿಸು ಎಂಬುದಾಗಿ ಆಜ್ಞಾಪಿಸಿ ಕಳುಹಿಸಿದನು. ಆಕೆಯು ಆ ಸೇವಕನಿಗೆ, “ಕ್ಷೇಮ” ಎಂದು ಉತ್ತರ ಕೊಟ್ಟು,"},{"book":"2 ಅರಸು","chapter":"4","verse":"27","text":"ಬೆಟ್ಟದ ಮೇಲಿದ್ದ ದೇವರ ಮನುಷ್ಯನ ಬಳಿಗೆ ಬಂದು, ಅವನ ಪಾದಗಳನ್ನು ಹಿಡಿದಳು. ಗೇಹಜಿಯು ಆಕೆಯನ್ನು ದೂರ ಮಾಡುವುದಕ್ಕಾಗಿ ಹತ್ತಿರ ಬರಲು, ದೇವರ ಮನುಷ್ಯನು ಅವನಿಗೆ, “ಬಿಡು, ಆಕೆಯ ಮನಸ್ಸಿನಲ್ಲಿ ಬಹು ದುಃಖವಿರುವ ಹಾಗೆ ತೋರುತ್ತದೆ. ಯೆಹೋವನು ಆಕೆಯ ದುಃಖವನ್ನು ನನಗೆ ಪ್ರಕಟಿಸದೆ, ಮರೆಮಾಡಿದ್ದಾನೆ” ಎಂದು ಹೇಳಿದನು."},{"book":"2 ಅರಸು","chapter":"4","verse":"28","text":"ಆಕೆಯು ದೇವರ ಮನುಷ್ಯನಿಗೆ, “ನನಗೆ ಮಗನು ಬೇಕೆಂದು ಸ್ವಾಮಿಯಾದ ನಿನ್ನನ್ನು ನಾನು ಬೇಡಿಕೊಂಡೆನೇ? ‘ವಂಚಿಸಬಾರದೆಂದು’ ಮೊರೆಯಿಟ್ಟೆನಲ್ಲವೇ?” ಎಂದಳು."},{"book":"2 ಅರಸು","chapter":"4","verse":"29","text":"ಆಗ ಎಲೀಷನು ಗೇಹಜಿಗೆ, “ನೀನು ನಡುಕಟ್ಟಿಕೊಂಡು, ನನ್ನ ಕೋಲನ್ನು ತೆಗೆದುಕೊಂಡು ಹೋಗಿ ಹುಡುಗನ ಮುಖದ ಮೇಲಿಡು, ಹೋಗುವಾಗ ದಾರಿಯಲ್ಲಿ ಯಾರನ್ನೂ ವಂದಿಸಬೇಡ, ಯಾರ ಅವರ ವಂದನೆಯನ್ನು ಸ್ವೀಕರಿಸಬೇಡ” ಎಂದು ಹೇಳಿ ಕಳುಹಿಸಿದನು."},{"book":"2 ಅರಸು","chapter":"4","verse":"30","text":"ಆದರೂ ಹುಡುಗನ ತಾಯಿ, “ಯೆಹೋವನಾಣೆ, ನಿನ್ನ ಜೀವದಾಣೆ, ನಾನು ನಿನ್ನನ್ನು ಬಿಟ್ಟುಹೋಗುವುದಿಲ್ಲ” ಎಂದು ಹೇಳಿದ್ದರಿಂದ ಎಲೀಷನು ಆಕೆಯ ಜೊತೆಯಲ್ಲಿ ಹೊರಟನು."},{"book":"2 ಅರಸು","chapter":"4","verse":"31","text":"ಅವರ ಮುಂದಾಗಿ ಹೋದ ಗೇಹಜಿಯು ಕೋಲನ್ನು ಹುಡುಗನ ಮುಖದ ಮೇಲಿಟ್ಟರೂ ಹುಡುಗನು ಮಾತನಾಡಲಿಲ್ಲ, ಎಚ್ಚರಗೊಳ್ಳಲೂ ಇಲ್ಲ. ಆದುದರಿಂದ ಅವನು ಹಿಂದಿರುಗಿ ಹೋಗಿ ಎಲೀಷನನ್ನು ಎದುರುಗೊಂಡು ಅವನಿಗೆ, “ಹುಡುಗನು ಎಚ್ಚರವಾಗಲಿಲ್ಲ” ಎಂದನು."},{"book":"2 ಅರಸು","chapter":"4","verse":"32","text":"ಎಲೀಷನು ಆ ಮನೆಯನ್ನು ತಲುಪಿದಾಗ, ಸತ್ತ ಹುಡುಗನನ್ನು ತನ್ನ ಮಂಚದ ಮೇಲೆ ಮಲಗಿಸಿರುವುದನ್ನು ಕಂಡನು."},{"book":"2 ಅರಸು","chapter":"4","verse":"33","text":"ಎಲೀಷನು ಒಳಗೆ ಹೋಗಿ ಕೋಣೆಯ ಬಾಗಿಲನ್ನು ಮುಚ್ಚಿಕೊಂಡು ಯೆಹೋವನನ್ನು ಪ್ರಾರ್ಥಿಸಿದನು."},{"book":"2 ಅರಸು","chapter":"4","verse":"34","text":"ಅನಂತರ ಹುಡುಗನ ಮೇಲೆ ಬೋರಲುಬಿದ್ದು ತನ್ನ ಬಾಯಿ, ಕಣ್ಣು, ಕೈಗಳನ್ನು ಅವನ ಬಾಯಿ, ಕಣ್ಣು, ಕೈಗಳಿಗೆ ಮುಟ್ಟಿಸಿದ್ದರಿಂದ ಹುಡುಗನ ದೇಹವು ಬೆಚ್ಚಗಾಯಿತು."},{"book":"2 ಅರಸು","chapter":"4","verse":"35","text":"ಆಮೇಲೆ ಹುಡುಗನನ್ನು ಬಿಟ್ಟು ಎದ್ದು ಮನೆಯಲ್ಲಿ ತುಸುಹೊತ್ತು ಅತ್ತಿತ್ತ ಅಡ್ಡಾಡಿ ತಿರುಗಿ ಅವನ ಮೇಲೆ ಬೋರಲು ಬೀಳಲು ಹುಡುಗನು ಏಳು ಸಾರಿ ಸೀನಿ ಕಣ್ದೆರೆದನು."},{"book":"2 ಅರಸು","chapter":"4","verse":"36","text":"ಆಗ ಎಲೀಷನು ಗೇಹಜಿಗೆ, “ಶೂನೇಮ್ಯಳನ್ನು ಕರೆ” ಎಂದು ಆಜ್ಞಾಪಿಸಲು ಅವನು ಆಕೆಯನ್ನು ಕರೆದನು. ಆಕೆಯು ಬಂದಾಗ, ಎಲೀಷನು ಆಕೆಗೆ, “ನಿನ್ನ ಮಗನನ್ನು ತೆಗೆದುಕೋ” ಎಂದು ಹೇಳಿದನು."},{"book":"2 ಅರಸು","chapter":"4","verse":"37","text":"ಆಕೆಯು ಹತ್ತಿರ ಬಂದು, ಅವನ ಪಾದಗಳಿಗೆ ಬಿದ್ದು ಸಾಷ್ಟಾಂಗನಮಸ್ಕಾರ ಮಾಡಿ, ಮಗನನ್ನು ಕರೆದುಕೊಂಡು ಹೋದಳು."},{"book":"2 ಅರಸು","chapter":"4","verse":"38","text":"ಎಲೀಷನು ತಿರುಗಿ ಗಿಲ್ಗಾಲಿಗೆ ಹೋದನು. ಆಗ ದೇಶದಲ್ಲಿ ಬರವಿದ್ದಿತು. ಪ್ರವಾದಿಮಂಡಳಿಯವರು ತನ್ನ ಮುಂದೆ ಒಟ್ಟಿಗೆ ಸೇರಿ ಬರಲು ಅವನು ತನ್ನ ಸೇವಕನಿಗೆ, “ದೊಡ್ಡ ಪಾತ್ರೆಯನ್ನು ತೆಗೆದುಕೊಂಡು ಇವರಿಗೋಸ್ಕರ ಅಡಿಗೆ ಮಾಡು” ಎಂದು ಆಜ್ಞಾಪಿಸಿದನು."},{"book":"2 ಅರಸು","chapter":"4","verse":"39","text":"ಒಬ್ಬನು ಯಾವುದಾದರೊಂದು ತರಕಾರಿ ಸಿಕ್ಕೀತೆಂದು ಕಾಡಿಗೆ ಹೋಗಿ ಅಲ್ಲಿ ಒಂದು ಕಾಡುಬಳ್ಳಿಯನ್ನು ಕಂಡು ಅದನ್ನು ಕಿತ್ತು ಉಡಿಯಲ್ಲಿ ತುಂಬಿಕೊಂಡು, ಅದರ ಕಾಯಿಗಳನ್ನು ಕಿತ್ತುಕೊಂಡು ಬಂದು ತುಂಡು ತುಂಡು ಮಾಡಿ ಆ ಪಾತ್ರೆಯೊಳಗೆ ಹಾಕಿದನು. ಅದು ಎಂಥ ಕಾಯಿಯೆಂಬುದು ಯಾರಿಗೂ ಗೊತ್ತಿರಲಿಲ್ಲ."},{"book":"2 ಅರಸು","chapter":"4","verse":"40","text":"ಜನರಿಗೆ ಅದನ್ನೇ ಊಟಕ್ಕೆ ಬಡಿಸಿದರು. ಅವರು ಅದನ್ನು ಬಾಯೊಳಗೆ ಹಾಕಿದ ಕೂಡಲೆ ತಿನ್ನಲಾರದೆ, “ದೇವರ ಮನುಷ್ಯನೇ ಪಾತ್ರೆಯಲ್ಲಿ ವಿಷ” ಎಂದು ಕೂಗಿದರು. ಅದನ್ನು ತಿನ್ನಲಾರದೆ ಹೋದರು."},{"book":"2 ಅರಸು","chapter":"4","verse":"41","text":"ಆಗ ಎಲೀಷನು, “ಹಿಟ್ಟನ್ನು ತಂದು ಕೊಡಿರಿ” ಎಂದು ಹೇಳಿದನು. ಅವರು ತಂದಾಗ, ಅದನ್ನು ಆ ಪಾತ್ರೆಯೊಳಗೆ ಹಾಕಿ, “ಈಗ ಇದನ್ನು ಬಡಿಸಬಹುದು. ಜನರು ಇದನ್ನು ಊಟಮಾಡಲಿ” ಎಂದನು. ಕೂಡಲೇ ಪಾತ್ರೆಯಲ್ಲಿದ್ದ ವಿಷವೆಲ್ಲಾ ಹೋಯಿತು."},{"book":"2 ಅರಸು","chapter":"4","verse":"42","text":"ಒಂದು ದಿನ ಬಾಳ್ ಷಾಲಿಷಾ ಊರಿನ ಒಬ್ಬ ಮನುಷ್ಯನು ಇಪ್ಪತ್ತು ಜವೆಗೋದಿಯ ರೊಟ್ಟಿಗಳನ್ನೂ, ಒಂದು ಚೀಲದ ತುಂಬಾ ಹಸೀ ತೆನೆಗಳನ್ನೂ, ಪ್ರಥಮಫಲದ ಕಾಣಿಕೆಯಾಗಿ ತೆಗೆದುಕೊಂಡು ಬಂದು ದೇವರ ಮನುಷ್ಯನಿಗೆ ಸಮರ್ಪಿಸಿದನು. ಎಲೀಷನು ತನ್ನ ಸೇವಕನಿಗೆ, “ಇದನ್ನು ಜನರಿಗೆ ಕೊಡು ಅವರು ಊಟಮಾಡಲಿ” ಎಂದು ಹೇಳಿದನು."},{"book":"2 ಅರಸು","chapter":"4","verse":"43","text":"ಅದಕ್ಕೆ ಅವನು, “ಇಷ್ಟನ್ನು ನೂರು ಮಂದಿಗೆ ಹೇಗೆ ಬಡಿಸಲಿ” ಎಂದನು. ಎಲೀಷನು ಅವನಿಗೆ, “ಇರಲಿ, ಕೊಡು. ಅವರು ಊಟಮಾಡಲಿ. ಅವರು ಅದನ್ನು ಊಟಮಾಡಿ ತೃಪ್ತರಾಗಿ ಇನ್ನೂ ಉಳಿಸಿಕೊಳ್ಳುವರೆಂದು ಯೆಹೋವನು ಎನ್ನುತ್ತಾನೆ” ಎಂದು ಹೇಳಿದನು."},{"book":"2 ಅರಸು","chapter":"4","verse":"44","text":"ಸೇವಕರು ಬಡಿಸಲು, ಯೆಹೋವನ ಮಾತಿನಂತೆ ಜನರು ಊಟಮಾಡಿ, ತೃಪ್ತರಾಗಿ, ಇನ್ನೂ ಉಳಿಸಿಕೊಂಡರು."}]}