{"data":[{"book":"Nehemia","chapter":"4","verse":"1","text":"Ɛberɛ a Sanbalat tee sɛ yɛreto ɔfasuo no, ne bo fuu yie. Nʼani beree yie, dii Yudafoɔ no ho fɛ,"},{"book":"Nehemia","chapter":"4","verse":"2","text":"wɔ ne nnamfonom ne Samaria asraafoɔ mpanimfoɔ anim sɛ, “Ɛdeɛn na Yudafoɔ ahiafoɔ, mmɔborɔfoɔ ekuo yi dwene sɛ wɔreyɛ? Wɔgye di sɛ, sɛ wɔbɔ afɔdeɛ sɛ ɛdeɛn koraa a, wɔbɛtumi de ɛda koro ato ɔfasuo yi anaa? Monhwɛ aboɔ a ahye asɛeɛ yi a wɔreyiyi afiri nkunkumaboɔ yi mu de ayɛ adwuma bio?”"},{"book":"Nehemia","chapter":"4","verse":"3","text":"Na Amonni Tobia a na ɔgyina ne nkyɛn kaa sɛ, “Saa aboɔ ɔfasuo yi deɛ, sɛ sakraman koraa fa so a, ɛbɛdwiri agu fam!”"},{"book":"Nehemia","chapter":"4","verse":"4","text":"Na mebɔɔ mpaeɛ sɛ, “Ao yɛn Onyankopɔn, tie yɛn, na wɔredi yɛn ho fɛ. Ma wɔn fɛdie no mmɔ wɔn ara wɔn tiri so, na ma wɔn ankasa nkɔyɛ nnommumfoɔ wɔ amamfrafoɔ asase so."},{"book":"Nehemia","chapter":"4","verse":"5","text":"Mmu wʼani ngu wɔn afɔdie so. Mpepa wɔn bɔne, ɛfiri sɛ, wɔahyɛ wo abufuo wɔ adansifoɔ yi anim.”"},{"book":"Nehemia","chapter":"4","verse":"6","text":"Yei nyinaa akyi, wɔtoo ɔfasuo no kɔsii dada no ɔsorokɔ fa twaa kuro no ho hyiaeɛ, ɛfiri sɛ, ɔmanfoɔ no yɛɛ adwumaden."},{"book":"Nehemia","chapter":"4","verse":"7","text":"Na ɛberɛ a Sanbalat ne Tobia ne Arabfoɔ ne Amonfoɔ ne Asdodfoɔ tee sɛ adwuma no rekɔ so na wɔretuatua ɔfasuo no mu ntokuro no, wɔn bo fuu yie."},{"book":"Nehemia","chapter":"4","verse":"8","text":"Wɔn nyinaa yɛɛ nhyehyɛeɛ sɛ wɔbɛba abɛko atia Yerusalem, na wɔama basabasayɛ aba hɔ."},{"book":"Nehemia","chapter":"4","verse":"9","text":"Nanso, yɛbɔɔ yɛn Onyankopɔn mpaeɛ, wɛnee kuro no awia ne anadwo de bɔɔ yɛn ho ban."},{"book":"Nehemia","chapter":"4","verse":"10","text":"Afei, nnipa a wɔwɔ Yuda no hyɛɛ aseɛ nwiinwiiɛ kaa sɛ, “Adwumayɛfoɔ no rebrɛ, na nkunkumaboɔ no dɔɔso, na yɛn nko ara rentumi nyɛ adwuma no.”"},{"book":"Nehemia","chapter":"4","verse":"11","text":"Ɛberɛ korɔ no ara mu no na yɛn atamfoɔ nso reka sɛ, “Ansa na wɔn ani bɛba wɔn ho so no, na yɛato ahyɛ wɔn so, akunkum wɔn, ama adwuma no aba awieeɛ.”"},{"book":"Nehemia","chapter":"4","verse":"12","text":"Yudafoɔ a na wɔtete bɛn atamfoɔ no bɛbɔɔ yɛn amaneɛ mpɛn bebree sɛ, “Wɔbɛfiri afanan nyinaa abɛto ahyɛ yɛn so.”"},{"book":"Nehemia","chapter":"4","verse":"13","text":"Enti, mede awɛmfoɔ a wɔkura akodeɛ kɔtenaa baabi a ɔfasuo no yɛ tia, wɔ mmeammea a ɛhɔ deda hɔ. Memaa mmusuakuo no gyinagyinaa sɛ awɛmfoɔ a wɔkurakura akofena, mpea ne nnyan."},{"book":"Nehemia","chapter":"4","verse":"14","text":"Afei, mehwɛɛ sɛdeɛ nneɛma teɛ no, mefrɛɛ ntuanofoɔ no ne ɔmanfoɔ no ka kyerɛɛ wɔn sɛ, “Monnsuro atamfoɔ no! Monkae Awurade a ɔyɛ ɔkɛseɛ ne onimuonyamfoɔ no na monko mma mo nnamfonom, mo mmusua ne mo afie.”"},{"book":"Nehemia","chapter":"4","verse":"15","text":"Ɛberɛ a yɛn atamfoɔ tee sɛ yɛahunu wɔn atirimpɔ ne sɛdeɛ Onyankopɔn asɛe saa atirimpɔ no, yɛn nyinaa sane kɔɔ ɔfasuo no ho, kɔtoaa yɛn adwuma so."},{"book":"Nehemia","chapter":"4","verse":"16","text":"Na ɛfiri saa ɛberɛ no, me mmarima no mu fa pɛ na wɔyɛɛ adwuma, na nkaeɛ no wɛnee wɔ hɔ a wɔkurakura mpea, akokyɛm, nnyan, hyehyɛɛ akotaadeɛ wɛnee hɔ. Mpanimfoɔ no gyinagyinaa Yudafoɔ no a"},{"book":"Nehemia","chapter":"4","verse":"17","text":"na wɔreto ɔfasuo no akyi. Apaafoɔ no biara de nsa baako yɛɛ adwuma wɔ ɛberɛ a nsa baako nso kura akodeɛ mu."},{"book":"Nehemia","chapter":"4","verse":"18","text":"Adansifoɔ no mu biara wɔ akofena a ɛbɔ nʼataaso. Totorobɛntohyɛnni no gyinaa me nkyɛn, na biribi si a, wahyɛn nʼabɛn."},{"book":"Nehemia","chapter":"4","verse":"19","text":"Afei, mekyerɛɛ mu kyerɛɛ atitire ne adwumayɛfoɔ ne ɔmanfoɔ no nyinaa sɛ, “Adwuma no atrɛ, na yɛn ntam nso woware wɔ ɔfasuo no so."},{"book":"Nehemia","chapter":"4","verse":"20","text":"Na sɛ mote totorobɛnto no nnyegyeeɛ a, monyɛ ntɛm nkɔ baabi a nnyegyeeɛ no wɔ. Na yɛn Onyankopɔn bɛko ama yɛn.”"},{"book":"Nehemia","chapter":"4","verse":"21","text":"Yɛkɔɔ adwuma ntɛm tenaa so kyɛree firi ɛberɛ a owia pue kɔsi ɛberɛ a owia kɔtɔ. Na ɛberɛ biara na nnipa no mu fa rewɛn."},{"book":"Nehemia","chapter":"4","verse":"22","text":"Afei, mesane ka kyerɛɛ wɔn a wɔtete ɔfasuo no akyi no sɛ, wɔntu nkɔ Yerusalem. Sɛ wɔyɛ saa a, wɔne wɔn asomfoɔ bɛtumi awɛn anadwo, na wayɛ adwuma awiaberɛ mu."},{"book":"Nehemia","chapter":"4","verse":"23","text":"Saa ɛberɛ no, yɛn mu biara, sɛ ɛyɛ me anaa me fiefoɔ anaa mʼasomfoɔ anaa awɛmfoɔ a na wɔne me wɔ hɔ no anworɔ yɛn ntadeɛ da. Sɛ yɛrekɔpɛ nsuo mpo a na yɛkurakura yɛn akodeɛ."}]}