{"data":[{"book":"1 Bhateshalonike","chapter":"3","verse":"1","text":"Kungai gutulepele kwiipililila kabhili, gututumbilile kulepeka ku Atene jika jwetu,"},{"book":"1 Bhateshalonike","chapter":"3","verse":"2","text":"nigutuntumile mpwetu Timoteo, nkamula liengo jwa a Nnungu nkulunguya Ngani ja Mmbone ja a Kilishitu. Twashinkuntuma nkupinga anshimilikanje na kuntaganga ntima nngulupai jenunji,"},{"book":"1 Bhateshalonike","chapter":"3","verse":"3","text":"nkupinga mundu anapuganywe nngulupai jakwe kwa ligongo lya mbotekoyo. Mmanganya mmumanyinji kuti tushibhishilwa mboteko."},{"book":"1 Bhateshalonike","chapter":"3","verse":"4","text":"Pabha, putwaliji pamo na mmanganyanji twammalanjilenje kuti shitupotekwe, malinga shimmumanyinji kuti ikoposhele."},{"book":"1 Bhateshalonike","chapter":"3","verse":"5","text":"Kwa nneyo ngalepeleje kwiipililila kabhili, gunintumile Timoteo kungwenunji, nkupinga nijimanye ngani ja ngulupai jenunji. Inabhe nkulinga, anninjilenje nkupinga liengo lyowe litutendile kunngwenunji lila, libhe lya yoyo."},{"book":"1 Bhateshalonike","chapter":"3","verse":"6","text":"Ikabheje nnaino, a Timoteo bhaishe kopoka kunngwenunji na bhatupeleshele ngani ja mmbone, ja ngulupai na pinga kwenunji. Bhashikutubhalanjila kuti nnakutukumbushilanga mobha gowe na nnalokolilanga kutubhona malinga shitulokolila uwe kummonanga."},{"book":"1 Bhateshalonike","chapter":"3","verse":"7","text":"Bhai, ga ngani ja ngulupai jenunji jishikututaga ntima nshilaje na potekwa kwetu kowe,"},{"book":"1 Bhateshalonike","chapter":"3","verse":"8","text":"nnaino tunatama ukoto, ibhaga mmanganya mwiishimilikenje nkulundana na Bhakulungwa."},{"book":"1 Bhateshalonike","chapter":"3","verse":"9","text":"Na nnaino kanga twaatendele bhuli eja a Nnungu bhetu, kwa ligongo lyenunji! Tunakwaatendela eja kwa nng'angalo gutukwete kwa a Nnungu bhetu, kwa ligongo lyenunji."},{"book":"1 Bhateshalonike","chapter":"3","verse":"10","text":"Shilo na mui tunapunda kwaajuga a Nnungu kwa ntima gwetu gowe, nkupinga tubhonegane na mmanganya nkupinga tugumbashiye shitubhile nngulupai jenunji."},{"book":"1 Bhateshalonike","chapter":"3","verse":"11","text":"Tunakwaajuga Atati a Nnungu na Bhakulungwa bhetu a Yeshu bhatulongoye kuika kunngwenunji."},{"book":"1 Bhateshalonike","chapter":"3","verse":"12","text":"Bhakulungwa bhankomboyanje ga pingana na punda kwaapinganga bhandu bhowe, malinga uwe shitukuti kumpinganga mmanganyanji."},{"book":"1 Bhateshalonike","chapter":"3","verse":"13","text":"Kwa nneyo bhashimilishe mitima jenunji jibhe jangali sha gambwa, muukonjelo pa meyo ga a Nnungu Aina bhetu, mobha ga ika Bhakulungwa bhetu a Yeshu pamo na bha ukonjelo bhabho bhowe."}]}