{"data":[{"book":"БЫЦЦЁ","chapter":"20","verse":"1","text":"Абрагам падняўся адтуль на поўдзень і пасяліўся паміж Кадэсам і Сурам; і быў часова ў Герары."},{"book":"БЫЦЦЁ","chapter":"20","verse":"2","text":"І сказаў Абрагам пра Сарру, жонку сваю: яна сястра мая. І паслаў Авімэлэх, цар Герарскі, і ўзяў Сарру."},{"book":"БЫЦЦЁ","chapter":"20","verse":"3","text":"І прыйшоў Бог да Авімэлэха ўначы ў сьне і сказаў яму: вось, ты памрэш за жанчыну, якую ты ўзяў, бо яна мае мужа."},{"book":"БЫЦЦЁ","chapter":"20","verse":"4","text":"Авімэлэх жа не кранаў яе і сказаў: Уладару, няўжо Ты загубіш і невінаваты народ?"},{"book":"БЫЦЦЁ","chapter":"20","verse":"5","text":"ці ня сам ён сказаў мне: яна сястра мая? І яна сама сказала: ён брат мой. Я зрабіў гэта ў шчырасьці сэрца майго і ў чысьціні рук маіх."},{"book":"БЫЦЦЁ","chapter":"20","verse":"6","text":"І сказаў яму Бог у сьне: і Я ведаю, што ты зрабіў гэта ў шчырасьці сэрца твайго, і ўтрымаў цябе ад грэху прад Мною, таму і не дапусьціў цябе дакрануцца да яе;"},{"book":"БЫЦЦЁ","chapter":"20","verse":"7","text":"а цяпер вярні жонку мужу, бо ён прарок і памоліцца за цябе, і ты будзеш жывы; а калі ня вернеш, дык ведай, што канечне памрэш ты і ўсе твае."},{"book":"БЫЦЦЁ","chapter":"20","verse":"8","text":"І ўстаў Авімэлэх рана раніцай, і паклікаў усіх рабоў сваіх, і пераказаў усе словы гэтыя ў вушы іхнія; і людзі гэтыя вельмі напалохаліся."},{"book":"БЫЦЦЁ","chapter":"20","verse":"9","text":"І паклікаў Авімэлэх Абрагама і сказаў яму: што ты з намі зрабіў? чым зграшыў я супроць цябе, што навёў быў на мяне і на царства маё вялікі грэх? ты ўчыніў мне дзеі, якіх ня ўчыняюць."},{"book":"БЫЦЦЁ","chapter":"20","verse":"10","text":"І сказаў Авімэлэх Абрагаму: які ты меў намер, калі ўчыняў гэтую дзею?"},{"book":"БЫЦЦЁ","chapter":"20","verse":"11","text":"Абрагам сказаў: я падумаў, што няма ў месцы гэтым страху Божага, і заб'юць мяне за жонку маю;"},{"book":"БЫЦЦЁ","chapter":"20","verse":"12","text":"ды яна і сапраўды сястра мне: яна дачка бацькі майго, толькі не дачка маці маёй; і зрабілася маёю жонкаю;"},{"book":"БЫЦЦЁ","chapter":"20","verse":"13","text":"калі Бог павёў мяне вандраваць з дому бацькі майго, дык я сказаў ёй: зрабі мне гэтую ласку, у якое ні прыйдзем мы месца, усюды кажы пры мне: гэта брат мой."},{"book":"БЫЦЦЁ","chapter":"20","verse":"14","text":"І ўзяў Авімэлэх дробнага і буйнога быдла, і рабоў і рабыняў, і даў Абрагаму; і вярнуў яму Сарру, жонку ягоную."},{"book":"БЫЦЦЁ","chapter":"20","verse":"15","text":"І сказаў Авімэлэх: вось, зямля мая перад табою; жыві, дзе табе заўгодна."},{"book":"БЫЦЦЁ","chapter":"20","verse":"16","text":"І Сарры сказаў: вось, я даў брату твайму тысячу сікляў срэбра; вось, гэта табе покрывала на вочы перад усімі, хто з табою, і перад усімі ты апраўданая."},{"book":"БЫЦЦЁ","chapter":"20","verse":"17","text":"І памаліўся Абрагам Богу, і ацаліў Бог Авімэлэха, і жонку ягоную, і рабыняў ягоных, і яны пачалі радзіць;"},{"book":"БЫЦЦЁ","chapter":"20","verse":"18","text":"бо замкнуў Гасподзь кожнае чэрава ў доме Авімэлэха за Сарру, жонку Абрагамаву."}]}