{"data":[{"book":"БЫЦЦЁ","chapter":"21","verse":"1","text":"І паглядзеў Гасподзь на Сарру, як сказаў; і зрабіў Гасподзь Сарры, як казаў."},{"book":"БЫЦЦЁ","chapter":"21","verse":"2","text":"Сарра зачала і нарадзіла Абрагаму сына ў старасьці ягонай у час, пра які казаў яму Бог;"},{"book":"БЫЦЦЁ","chapter":"21","verse":"3","text":"і даў Абрагам імя свайму сыну, які нарадзіўся ў яго, якога нарадзіла яму Сарра: Ісаак;"},{"book":"БЫЦЦЁ","chapter":"21","verse":"4","text":"і абрэзаў Абрагам Ісаака сына свайго, на восьмы дзень, як наказаў яму Бог."},{"book":"БЫЦЦЁ","chapter":"21","verse":"5","text":"Абрагаму было сто гадоў, калі нарадзіўся яму Ісаак, сын ягоны."},{"book":"БЫЦЦЁ","chapter":"21","verse":"6","text":"І сказала Сарра: сьмех учыніў мне Бог; хто ні пачуе пра мяне, засьмяецца."},{"book":"БЫЦЦЁ","chapter":"21","verse":"7","text":"І сказала; хто сказаў бы Абрагаму: Сарра будзе карміць дзяцей грудзьмі? бо ў старасьці яго я нарадзіла сына."},{"book":"БЫЦЦЁ","chapter":"21","verse":"8","text":"Дзіця вырасла і аднята ад грудзей; і Абрагам наладзіў вялікую гасьціну ў той дзень, калі Ісаак адняты быў ад грудзей."},{"book":"БЫЦЦЁ","chapter":"21","verse":"9","text":"І ўбачыла Сарра, што сын Агары Егіпцянкі, якога яна нарадзіла Абрагаму, насьміхаецца,"},{"book":"БЫЦЦЁ","chapter":"21","verse":"10","text":"і сказала Абрагаму: выгані гэтую рабыню і сына яе, бо ня спадкуе рабынін сын гэты з сынам маім Ісаакам."},{"book":"БЫЦЦЁ","chapter":"21","verse":"11","text":"І здалося гэта Абрагаму даволі няпрыемным дзеля сына ягонага."},{"book":"БЫЦЦЁ","chapter":"21","verse":"12","text":"Але Бог сказаў Абрагаму: не засмучайся за хлопчыка і рабыню тваю; ва ўсім, што скажа табе Сарра, слухайся голасу яе, бо ў Ісааку назавецца табе семя;"},{"book":"БЫЦЦЁ","chapter":"21","verse":"13","text":"і ад сына рабынінага Я выведу народ, бо ён семя тваё."},{"book":"БЫЦЦЁ","chapter":"21","verse":"14","text":"Абрагам устаў з самае раніцы, і ўзяў хлеба і мех вады, і даў Агары, паклаўшы ёй на плечы, і хлопчыка, і адпусьціў яе. Яна пайшла і заблудзілася ў пустыні Вірсавіі;"},{"book":"БЫЦЦЁ","chapter":"21","verse":"15","text":"і ня стала вады ў меху, і яна пакінула хлопчыка пад адным кустом"},{"book":"БЫЦЦЁ","chapter":"21","verse":"16","text":"і пайшла, села зводдаль, на аддалі аднаго стрэлу з лука. Бо яна сказала: не хачу бачыць сьмерці хлопчыка. І яна села насупраць, і заенчыла, і плакала;"},{"book":"БЫЦЦЁ","chapter":"21","verse":"17","text":"і пачуў Бог голас хлопчыка; і анёл Божы зь неба паклікаў Агар і сказаў ёй: што з табою, Агар? ня бойся; Бог пачуў хлопчыкаў голас адтуль, дзе ён быў;"},{"book":"БЫЦЦЁ","chapter":"21","verse":"18","text":"устань, падымі хлопчыка і вазьмі яго за руку, бо Я выведу зь яго вялікі народ."},{"book":"БЫЦЦЁ","chapter":"21","verse":"19","text":"І Бог адкрыў вочы яе, і яна ўбачыла калодзеж з вадою, і пайшла, наліла ў мех вады і напаіла хлопчыка."},{"book":"БЫЦЦЁ","chapter":"21","verse":"20","text":"І Бог быў з хлопчыкам; і ён вырас, і пачаў жыць у пустыні, і зрабіўся лучнікам."},{"book":"БЫЦЦЁ","chapter":"21","verse":"21","text":"Ён жыў у пустыні Фаран; і маці ягоная ўзяла яму жонку зь зямлі Егіпецкай."},{"book":"БЫЦЦЁ","chapter":"21","verse":"22","text":"І было ў той час, Авімэлэх, зь Фіхолам, ваеначальнікам сваім, сказаў Абрагаму: з табою Бог ва ўсім, што ты ні робіш;"},{"book":"БЫЦЦЁ","chapter":"21","verse":"23","text":"і цяпер прысягні мне тут Богам, што ты не пакрыўдзіш ні мяне, ні сына майго, ні ўнука майго; і як добра я паводзіўся з табою, так і ты будзеш паводзіцца са мною і зямлёю, у якой ты гасьцюеш."},{"book":"БЫЦЦЁ","chapter":"21","verse":"24","text":"І сказаў Абрагам: я прысягаю."},{"book":"БЫЦЦЁ","chapter":"21","verse":"25","text":"І Абрагам дакараў Авімэлэха за калодзеж з вадою, які адабралі Авімэлэхавыя рабы."},{"book":"БЫЦЦЁ","chapter":"21","verse":"26","text":"А Авімэлэх сказаў праўду: ня ведаю, хто гэта зрабіў, і ты не сказаў мне; я нават і ня чуў дагэтуль."},{"book":"БЫЦЦЁ","chapter":"21","verse":"27","text":"І ўзяў Абрагам дробнага і буйнога быдла і даў Авімэлэху, і яны абодва спрымірыліся."},{"book":"БЫЦЦЁ","chapter":"21","verse":"28","text":"І паставіў Абрагам сем ягнят са статку дробнага быдла асобна."},{"book":"БЫЦЦЁ","chapter":"21","verse":"29","text":"А Авімэлэх сказаў Абрагаму: навошта тут гэтыя сем ягнят, якіх ты паставіў асобна?"},{"book":"БЫЦЦЁ","chapter":"21","verse":"30","text":"Абрагам сказаў: сем ягнят гэтых вазьмі з рукі маёй, каб яны былі мне сьведчаньнем, што я выкапаў гэты калодзеж."},{"book":"БЫЦЦЁ","chapter":"21","verse":"31","text":"Таму і назваў ён гэтае месца: Вірсавія, бо тут абодва яны прысягнулі"},{"book":"БЫЦЦЁ","chapter":"21","verse":"32","text":"і спрымірыліся ў Вірсавіі. І ўстаў Авімэлэх, і Фіхол, ваеначальнік ягоны, і вярнуліся ў зямлю Філістымскую."},{"book":"БЫЦЦЁ","chapter":"21","verse":"33","text":"І пасадзіў Абрагам каля Вірсавіі гай і заклікаў там імя Госпада, Бога Вечнага."},{"book":"БЫЦЦЁ","chapter":"21","verse":"34","text":"І жыў Абрагам у зямлі Філістымскай, як прыхадзень, шмат дзён."}]}