{"data":[{"book":"БЫЦЦЁ","chapter":"30","verse":"1","text":"І ўбачыла Рахіль, што яна ня родзіць дзяцей Якаву, і пазайздросьціла Рахіль сястры сваёй, і сказала Якаву: дай мне дзяцей; а калі не, я паміраю."},{"book":"БЫЦЦЁ","chapter":"30","verse":"2","text":"Якаў угневаўся на Рахіль і сказаў ёй: хіба я Бог, Які ня даў табе плоду ў чэраве?"},{"book":"БЫЦЦЁ","chapter":"30","verse":"3","text":"Яна сказала: вось служанка мая Вала: увайдзі да яе; хай яна родзіць на калені мае, каб і я мела дзяцей ад яе."},{"book":"БЫЦЦЁ","chapter":"30","verse":"4","text":"І дала яна Валу, служанку сваю, за жонку яму; і ўвайшоў да яе Якаў."},{"book":"БЫЦЦЁ","chapter":"30","verse":"5","text":"Вала зачала і нарадзіла Якаву сына."},{"book":"БЫЦЦЁ","chapter":"30","verse":"6","text":"І сказала Рахіль: наканаваў мне Бог, і пачуў голас мой, і даў мне сына. Таму дала яму імя: Дан."},{"book":"БЫЦЦЁ","chapter":"30","verse":"7","text":"І яшчэ зачала і нарадзіла Вала, служанка Рахіліна, другога сына Якаву."},{"book":"БЫЦЦЁ","chapter":"30","verse":"8","text":"І сказала Рахіль: змаганьнем моцным змагалася я зь сястрою маёю і перамагла. І дала яму імя: Нэфталім."},{"book":"БЫЦЦЁ","chapter":"30","verse":"9","text":"Лія ўбачыла, што перастала радзіць, і ўзяла служанку сваю Зэлфу, і дала яе Якаву за жонку."},{"book":"БЫЦЦЁ","chapter":"30","verse":"10","text":"І Зэлфа, служанка Лііна, нарадзіла Якаву сына."},{"book":"БЫЦЦЁ","chapter":"30","verse":"11","text":"І сказала Лія: прыбавілася. І дала яму імя: Гад."},{"book":"БЫЦЦЁ","chapter":"30","verse":"12","text":"Зэлфа, служанка Лііна нарадзіла другога сына Якаву."},{"book":"БЫЦЦЁ","chapter":"30","verse":"13","text":"І сказала Лія: на дабро мне, бо шчаснаю будуць называць мяне жанчыны. І дала яму імя: Асір."},{"book":"БЫЦЦЁ","chapter":"30","verse":"14","text":"Рувім пайшоў у час жніва пшаніцы, і знайшоў мандрагоравыя яблыкі ў полі, і прынёс іх Ліі, маці сваёй. І Рахіль сказала Ліі: дай мне мандрагораў сына твайго."},{"book":"БЫЦЦЁ","chapter":"30","verse":"15","text":"Але Лія сказала ёй: няўжо мала табе - завалодаць мужам маім, што ты дамагаешся і мандрагораў сына майго? Рахіль сказала: дык няхай ён ляжа з табою гэтай ночы, за мандрагоры сына твайго."},{"book":"БЫЦЦЁ","chapter":"30","verse":"16","text":"Якаў прыйшоў з поля ўвечары, і Лія выйшла яму насустрач і сказала: увайдзі да мяне, бо я купіла цябе за мандрагоры сына майго. І лёг ён зь ёю тае ночы."},{"book":"БЫЦЦЁ","chapter":"30","verse":"17","text":"І пачуў Бог Лію, і яна зачала і нарадзіла Якаву пятага сына."},{"book":"БЫЦЦЁ","chapter":"30","verse":"18","text":"І сказала Лія: Бог даў мне адплату за тое, што я аддала служанку маю мужу майму. І дала яму імя: Ісахар (што азначае: адплата)."},{"book":"БЫЦЦЁ","chapter":"30","verse":"19","text":"І яшчэ зачала Лія і нарадзіла Якаву шостага сына."},{"book":"БЫЦЦЁ","chapter":"30","verse":"20","text":"І сказала Лія: Бог даў мне цудоўны дар: цяпер будзе жыць у мяне муж мой, бо я нарадзіла яму шэсьць сыноў. І дала яму імя: Завулон."},{"book":"БЫЦЦЁ","chapter":"30","verse":"21","text":"Потым нарадзіла дачку і дала ёй імя: Дзіна."},{"book":"БЫЦЦЁ","chapter":"30","verse":"22","text":"І ўспомніў Бог пра Рахіль, і пачуў яе Бог, і адчыніў улоньне яе."},{"book":"БЫЦЦЁ","chapter":"30","verse":"23","text":"Яна зачала і нарадзіла сына, і сказала: зьняў Бог ганьбу маю."},{"book":"БЫЦЦЁ","chapter":"30","verse":"24","text":"І дала яму імя Язэп, сказаўшы: Гасподзь дасьць мне і другога сына."},{"book":"БЫЦЦЁ","chapter":"30","verse":"25","text":"Пасьля таго, як Рахіль нарадзіла Язэпа, Якаў сказаў Лавану: пусьці мяне, і пайду я ў сваё месца і ў сваю зямлю:"},{"book":"БЫЦЦЁ","chapter":"30","verse":"26","text":"аддай жонак маіх і дзяцей маіх, за якіх я служыў табе, і я пайду: бо ты ведаеш службу маю, якую я служыў табе."},{"book":"БЫЦЦЁ","chapter":"30","verse":"27","text":"І сказаў яму Лаван: о, калі б я знайшоў упадабаньне перад вачыма тваімі! я заўважаю, што за цябе Гасподзь дабраславіў мяне."},{"book":"БЫЦЦЁ","chapter":"30","verse":"28","text":"І сказаў: назнач сабе ўзнагароду ад мяне, і я дам."},{"book":"БЫЦЦЁ","chapter":"30","verse":"29","text":"І сказаў яму Якаў: ты ведаеш, як я служыў табе, і якім стала быдла пры мне;"},{"book":"БЫЦЦЁ","chapter":"30","verse":"30","text":"бо мала было ў цябе да мяне, а стала многа; Гасподзь дабраславіў цябе з прыходам маім; калі ж я буду працаваць на свой дом?"},{"book":"БЫЦЦЁ","chapter":"30","verse":"31","text":"І сказаў Лаван: што даць табе? Якаў сказаў: не давай мне нічога. Калі толькі зробіш мне, што я скажу, дык я зноў буду пасьвіць і ахоўваць авечкі твае."},{"book":"БЫЦЦЁ","chapter":"30","verse":"32","text":"І прайду сёньня па ўсім статку авечак тваіх; аддзялі зь яго ўсё быдла з плямкамі і зь пярэсьцінамі, усё быдла чорнае з авечак, таксама з плямкамі і зь пярэсьцінамі з коз. Такое быдла будзе мне ўзнагародаю."},{"book":"БЫЦЦЁ","chapter":"30","verse":"33","text":"І гаварыцьме перад табою справядлівасьць мая ў наступны час, калі прыйдзеш паглядзець узнагароду маю. Кожная каза ня з плямкамі, і авечка ня чорная, гэта крадзенае ў мяне."},{"book":"БЫЦЦЁ","chapter":"30","verse":"34","text":"Лаван сказаў: добра, няхай будзе паводле твайго слова."},{"book":"БЫЦЦЁ","chapter":"30","verse":"35","text":"І аддзяліў у той дзень казлоў пярэстых і з плямамі, і ўсіх коз з плямкамі і пярэсьцінамі, усіх, на якіх было белае, і ўсіх чорных авечак, і аддаў іх на рукі сынам сваім;"},{"book":"БЫЦЦЁ","chapter":"30","verse":"36","text":"і назначыў адлегласьць паміж сабою і Якавам на тры дні дарогі. А Якаў пасьвіў астатняе дробнае быдла Лаванавае."},{"book":"БЫЦЦЁ","chapter":"30","verse":"37","text":"І ўзяў Якаў сьвежых дубцоў таполевых, міндальных і яваравых, і выразаў на іх белыя палосы, акарыўшы да белага, якое на дубцах;"},{"book":"БЫЦЦЁ","chapter":"30","verse":"38","text":"і паклаў дубцы з нарэзкаю перад быдлам у вадапойных кадаўбах, зь якіх быдла прыходзіла паіцца, зачынала перад дубцамі."},{"book":"БЫЦЦЁ","chapter":"30","verse":"39","text":"І зачынала быдла перад дубцамі, і нараджалася быдла пярэстае, і з плямкамі, і зь пярэсьцінамі."},{"book":"БЫЦЦЁ","chapter":"30","verse":"40","text":"І аддзяляў Якаў ягнят і ставіў быдла перадам да пярэстага і ўсяго чорнага быдла Лаванавага; і трымаў свае статкі асобна і ня ставіў іх разам з быдлам Лаванавым."},{"book":"БЫЦЦЁ","chapter":"30","verse":"41","text":"Кожнага разу, калі зачынала быдла моцнае, Якаў клаў дубцы ў кадаўбах перад вачыма ў быдла, каб яно зачынала перад дубцамі."},{"book":"БЫЦЦЁ","chapter":"30","verse":"42","text":"А калі зачынала быдла слабое, тады ён ня клаў. І даставалася слабое быдла Лавану, а моцнае Якаву."},{"book":"БЫЦЦЁ","chapter":"30","verse":"43","text":"І зрабіўся гэты чалавек вельмі, вельмі багаты, і было ў яго мноства дробнага быдла, і рабынь і рабоў, і вярблюдаў і аслоў."}]}