{"data":[{"book":"БЫЦЦЁ","chapter":"37","verse":"1","text":"Якаў жыў у зямлі вандраваньня бацькі свайго, у зямлі Ханаанскай."},{"book":"БЫЦЦЁ","chapter":"37","verse":"2","text":"Вось жыцьцё Якава. Язэп, сямнаццаці гадоў, пасьвіў быдла разам з братамі сваімі, будучы хлапцом, з сынамі Валы і з сынамі Зэлфы, жонак бацькі свайго. І даводзіў Язэп благія пра іх чуткі да бацькі іхняга."},{"book":"БЫЦЦЁ","chapter":"37","verse":"3","text":"Ізраіль любіў Язэпа больш за ўсіх сыноў сваіх, бо ён быў сын старасьці ягонай, - і зрабіў яму розных колераў вопратку."},{"book":"БЫЦЦЁ","chapter":"37","verse":"4","text":"І ўбачылі браты ягоныя, што бацька іхні любіць яго болей за ўсіх братоў ягоных; і зьненавідзелі яго і не маглі гаварыць зь ім дружалюбна."},{"book":"БЫЦЦЁ","chapter":"37","verse":"5","text":"І бачыў Язэп сон і расказаў братам сваім: і яны зьненавідзелі яго яшчэ больш."},{"book":"БЫЦЦЁ","chapter":"37","verse":"6","text":"Ён сказаў ім: выслухайце сон, якія я бачыў:"},{"book":"БЫЦЦЁ","chapter":"37","verse":"7","text":"вось мы вяжам снапы сярод поля; і вось, мой сноп устаў і стаў старчма; і вось, вашы снапы пасталі навокал і пакланіліся майму снапу."},{"book":"БЫЦЦЁ","chapter":"37","verse":"8","text":"І сказалі яму браты ягоныя: няўжо ты будзеш цараваць над намі? Няўжо будзеш валодаць намі? І зьненавідзелі яго яшчэ больш за сны яго і за словы ягоныя."},{"book":"БЫЦЦЁ","chapter":"37","verse":"9","text":"І бачыў ён яшчэ іншы сон і расказаў яго братам сваім, кажучы: вось, я бачыў яшчэ сон: вось, сонца і месяц і адзінаццаць зорак пакланяюцца мне."},{"book":"БЫЦЦЁ","chapter":"37","verse":"10","text":"І ён расказаў бацьку свайму і братам сваім. І накрычаў на яго бацька ягоны і сказаў яму: што гэта за сон, які ты бачыў? няўжо я і твая маці і твае браты прыйдзем пакланіцца табе да зямлі?"},{"book":"БЫЦЦЁ","chapter":"37","verse":"11","text":"Браты ягоныя пазайздросьцілі яму, а бацька ягоны ўзяў да ўвагі гэта слова."},{"book":"БЫЦЦЁ","chapter":"37","verse":"12","text":"Браты ягоныя пайшлі пасьвіць быдла бацькі свайго ў Сіхем."},{"book":"БЫЦЦЁ","chapter":"37","verse":"13","text":"І сказаў Ізраіль Язэпу: браты твае ці ж ня пасьвяць у Сіхеме? ідзі, я пашлю цябе да іх. Ён адказаў яму: вось я."},{"book":"БЫЦЦЁ","chapter":"37","verse":"14","text":"Ізраіль сказаў яму: ідзі, паглядзі, ці здаровыя браты твае і ці цэлае быдла, і прынясі мне адказ. І паслаў яго з даліны Хэўронскай. І ён прыйшоў у Сіхем."},{"book":"БЫЦЦЁ","chapter":"37","verse":"15","text":"І знайшоў яго нехта, калі ён бадзяўся па полі, і спытаўся ў яго той чалавек, кажучы: чаго ты шукаеш?"},{"book":"БЫЦЦЁ","chapter":"37","verse":"16","text":"Ён сказаў: я шукаю братоў маіх; скажы мне, дзе яны пасьвяць?"},{"book":"БЫЦЦЁ","chapter":"37","verse":"17","text":"І сказаў той чалавек: яны пайшлі адгэтуль, бо я чуў, як яны казалі: хадзем у Дафан. І пайшоў Язэп за братамі сваімі і знайшоў іх у Дафане."},{"book":"БЫЦЦЁ","chapter":"37","verse":"18","text":"І ўбачылі яны яго здалёк, і перш чым ён наблізіўся да іх, пачалі намышляць супроць яго, каб забіць яго."},{"book":"БЫЦЦЁ","chapter":"37","verse":"19","text":"І сказалі адзін аднаму: вось, ідзе сновідзец;"},{"book":"БЫЦЦЁ","chapter":"37","verse":"20","text":"хадзем цяпер, і заб'ем яго, і кінем яго ў які-небудзь роў, і скажам, што драпежны зьвер задраў яго; і пабачым, што выйдзе зь ягоных сноў."},{"book":"БЫЦЦЁ","chapter":"37","verse":"21","text":"І пачуў гэта Рувім, і ўратаваў яго з рук іхніх, сказаўшы: не заб'ём яго."},{"book":"БЫЦЦЁ","chapter":"37","verse":"22","text":"І сказаў ім Рувім: не пралівайце крыві; кіньце яго ў роў, які ў пустыні, а рук не накладайце на яго. Гэта казаў ён, каб выратаваць яго з рук іхніх і вярнуць яго да бацькі ягонага."},{"book":"БЫЦЦЁ","chapter":"37","verse":"23","text":"Калі Язэп прыйшоў да братоў сваіх, яны зьнялі зь Язэпа вопратку ягоную, вопратку розных колераў, якая была на ім,"},{"book":"БЫЦЦЁ","chapter":"37","verse":"24","text":"і ўзялі яго і ўкінулі яго ў роў; а роў той быў пусты; вады ў ім ня было."},{"book":"БЫЦЦЁ","chapter":"37","verse":"25","text":"І селі яны есьці хлеб, і паглядзеўшы ўбачылі, вось, ідзе з Галаада караван Ізмаільцянаў, і вярблюды іхнія нясуць стыраксу, бальзам і ладан: ідуць яны завезьці гэта ў Егіпет."},{"book":"БЫЦЦЁ","chapter":"37","verse":"26","text":"І сказаў Юда братам сваім: якая карысьць, калі мы заб'ём брата нашага і схаваем кроў ягоную?"},{"book":"БЫЦЦЁ","chapter":"37","verse":"27","text":"хадзем, прадамо яго Ізмаільцянам, а рукі нашыя хай ня будуць на ім, бо ён брат наш, плоць наша. Браты яго паслухаліся"},{"book":"БЫЦЦЁ","chapter":"37","verse":"28","text":"і, калі праходзілі купцы Мадыямскія, выцягнулі Язэпа з рова і прадалі Язэпа Ізмаільцянам за дваццаць срэбранікаў; а яны завялі Язэпа ў Егіпет."},{"book":"БЫЦЦЁ","chapter":"37","verse":"29","text":"А Рувім прыйшоў зноў да рова; і вось, няма Язэпа ў рове. І разадраў ён вопратку на сабе,"},{"book":"БЫЦЦЁ","chapter":"37","verse":"30","text":"і вярнуўся да братоў сваіх, і сказаў: хлопца няма, а я, куды я падзенуся?"},{"book":"БЫЦЦЁ","chapter":"37","verse":"31","text":"І ўзялі вопратку Язэпаву, і закалолі казла, і запэцкалі вопратку крывёю;"},{"book":"БЫЦЦЁ","chapter":"37","verse":"32","text":"і паслалі розных колераў вопратку, і даставілі бацьку свайму, і сказалі: мы гэта знайшлі; паглядзі, ці сына твайго вопратка гэтая, ці не."},{"book":"БЫЦЦЁ","chapter":"37","verse":"33","text":"Ён пазнаў яе і сказаў: гэта вопратка сына майго; драпежны зьвер задраў яго; праўда, разадраны Язэп."},{"book":"БЫЦЦЁ","chapter":"37","verse":"34","text":"І разадраў Якаў вопратку на сабе, і надзеў вярэту на сьцёгны свае, і аплакваў сына свайго многа дзён."},{"book":"БЫЦЦЁ","chapter":"37","verse":"35","text":"І сабраліся ўсе сыны ягоныя і ўсе дочкі ягоныя, каб суцешыць яго; але ён не хацеў суцешыцца і сказаў: са смуткам сыйду да сына майго ў апраметную. Так аплакваў яго бацька ягоны."},{"book":"БЫЦЦЁ","chapter":"37","verse":"36","text":"А Мадыяніцяне прадалі яго ў Егіпет Патыфару, царадворцу фараонаваму, начальніку целаахоўцаў."}]}