{"data":[{"book":"БЫЦЦЁ","chapter":"38","verse":"1","text":"Тым часам Юда адышоў ад братоў сваіх і пасяліўся паблізу аднаго Адаламіцяніна, імя якога: Хіра."},{"book":"БЫЦЦЁ","chapter":"38","verse":"2","text":"І ўбачыў там Юда дачку аднаго Хананэяніна, імя якога: Шуа; і ўзяў яе і ўвайшоў у яе."},{"book":"БЫЦЦЁ","chapter":"38","verse":"3","text":"Яна зачала і нарадзіла сына; і ён даў яму імя: Ір."},{"book":"БЫЦЦЁ","chapter":"38","verse":"4","text":"І зачала зноў, і нарадзіла сына, і дала яму імя: Анан."},{"book":"БЫЦЦЁ","chapter":"38","verse":"5","text":"І яшчэ нарадзіла сына і дала яму імя: Шэла. Юда быў у Хэзіве, калі яна нарадзіла яго."},{"book":"БЫЦЦЁ","chapter":"38","verse":"6","text":"І ўзяў Юда жонку Іру, першынцу свайму; імя ёй Тамар."},{"book":"БЫЦЦЁ","chapter":"38","verse":"7","text":"Ір, першынец Юдаў, быў неспадобны прад вачыма Госпада, і ўсьмерціў яго Гасподзь."},{"book":"БЫЦЦЁ","chapter":"38","verse":"8","text":"І сказаў Юда Анану: увайдзі да жонкі брата твайго, ажаніся зь ёю, як швагер, і аднаві семя брату твайму."},{"book":"БЫЦЦЁ","chapter":"38","verse":"9","text":"Анан ведаў, што семя будзе не яму; і таму, калі ўваходзіў да жонкі брата свайго, выліваў на зямлю, каб ня даць семя брату свайму."},{"book":"БЫЦЦЁ","chapter":"38","verse":"10","text":"Благое было прад вачыма Госпада тое, што ён рабіў; і Ён усьмерціў яго."},{"book":"БЫЦЦЁ","chapter":"38","verse":"11","text":"І сказаў Юда Тамары, нявестцы сваёй: жыві ўдавою ў доме бацькі твайго, пакуль падрасьце Шэла, сын мой. Бо ён сказаў: не памёр бы і ён, як браты ягоныя. Тамар пайшла і пачала жыць у доме ў бацькі свайго."},{"book":"БЫЦЦЁ","chapter":"38","verse":"12","text":"Прайшло шмат часу, і памерла дачка Шуі, жонка Юдава. Юда суцешыўшыся пайшоў у Тамну, да стрыгалёў быдла ягонага, сам і Хіра, сябар ягоны Адаламіцянін."},{"book":"БЫЦЦЁ","chapter":"38","verse":"13","text":"І паведамілі Тамары, кажучы: вось, сьвёкар твой ідзе ў Тамну стрыгчы быдла сваё."},{"book":"БЫЦЦЁ","chapter":"38","verse":"14","text":"І зьняла яна зь сябе вопратку ўдоўства свайго, накрыла сябе пакрывалам і закрыўшыся села каля брамы Энаіма, што на дарозе ў Тамну. Бо бачыла, што Шэла вырас, і яна ня дадзена яму за жонку."},{"book":"БЫЦЦЁ","chapter":"38","verse":"15","text":"І ўбачыў яе Юда і палічыў яе за распусьніцу, бо яна захінула твар свой."},{"book":"БЫЦЦЁ","chapter":"38","verse":"16","text":"Ён павярнуўся да яе і сказаў: увайду я да цябе. Бо ня ведаў, што гэта - нявестка ягоная. Яна сказала: што ты дасі мне, калі ўвойдзеш да мяне?"},{"book":"БЫЦЦЁ","chapter":"38","verse":"17","text":"Ён сказаў: я прышлю табе казьляня са статку. Яна сказала: ці дасі ты мне заклад, пакуль прышлеш?"},{"book":"БЫЦЦЁ","chapter":"38","verse":"18","text":"Ён сказаў: які даць табе заклад? Яна сказала: пячатку тваю, і перавязь тваю, і лёску тваю, якая ў руцэ тваёй. І даў ён ёй і ўвайшоў да яе; і яна зачала ад яго."},{"book":"БЫЦЦЁ","chapter":"38","verse":"19","text":"І ўстаўшы пайшла, зьняла зь сябе пакрывала сваё і апранулася ў вопратку ўдоўства свайго."},{"book":"БЫЦЦЁ","chapter":"38","verse":"20","text":"А Юда паслаў казьляня празь сябра свайго Адаламіцяніна, каб забраць заклад з рукі жанчыны; але ён не знайшоў яе."},{"book":"БЫЦЦЁ","chapter":"38","verse":"21","text":"І спытаўся ў жыхароў той мясьціны, кажучы: дзе распусьніца, якая была ў Энаіме пры дарозе? Але яны сказалі: тут ня было распусьніцы."},{"book":"БЫЦЦЁ","chapter":"38","verse":"22","text":"І вярнуўся ён да Юды і сказаў: я не знайшоў яе; ды і жыхары мясьціны той сказалі: тут ня было распусьніцы."},{"book":"БЫЦЦЁ","chapter":"38","verse":"23","text":"Юда сказаў: няхай яна возьме сабе, каб толькі не пачалі з нас сьмяяцца; вось, я пасылаў гэтае казьляня; але ты не знайшоў яе."},{"book":"БЫЦЦЁ","chapter":"38","verse":"24","text":"Прайшло каля трох месяцаў, і сказалі Юду, кажучы: Тамар, нявестка твая, далася ў распусту, і вось, яна цяжарная ад распусты. Юда сказаў: выведзіце яе, і хай яна будзе спалена."},{"book":"БЫЦЦЁ","chapter":"38","verse":"25","text":"Але калі павялі яе, яна паслала сказаць сьвёкру свайму: я цяжарная ад таго, чые гэта рэчы. І сказала: даведайся, чыя гэта пячатка і перавязь і лёска."},{"book":"БЫЦЦЁ","chapter":"38","verse":"26","text":"Юда пазнаў і сказаў: яна справядлівейшая за мяне, бо я ня даў яе Шэлу, сыну майму. І не спазнаваў яе болей."},{"book":"БЫЦЦЁ","chapter":"38","verse":"27","text":"Пад час родаў яе выявілася, што блізьняты ў нутробе ў яе."},{"book":"БЫЦЦЁ","chapter":"38","verse":"28","text":"І пад час родаў яе паказалася рука; і ўзяла бабка-павітуха і навязала яму на руку чырвоную нітку, сказаўшы: гэты выйшаў першы."},{"book":"БЫЦЦЁ","chapter":"38","verse":"29","text":"Але ён вярнуў руку сваю; і вось, выйшаў брат ягоны. І яна сказала: як ты разарваў сабе перашкоду? І дадзена яму імя: Фарэс."},{"book":"БЫЦЦЁ","chapter":"38","verse":"30","text":"Потым выйшаў брат ягоны з чырвонаю ніткаю на руцэ. І дадзена яму імя: Зара."}]}