{"data":[{"book":"БЫЦЦЁ","chapter":"4","verse":"1","text":"Адам спазнаў Еву, жонку сваю; і яна зачала, і нарадзіла Каіна, і сказала: здабыла я чалавека ад Госпада."},{"book":"БЫЦЦЁ","chapter":"4","verse":"2","text":"І яшчэ нарадзіла брата ягонага, Авеля. І быў Авель пастух авечак, а Каін быў земляроб."},{"book":"БЫЦЦЁ","chapter":"4","verse":"3","text":"Празь некаторы час Каін прынёс ад пладоў зямлі дар Госпаду;"},{"book":"БЫЦЦЁ","chapter":"4","verse":"4","text":"і Авель таксама прынёс ад першародных статку свайго і ад тлушчу іхняга. І прыхінуўся Гасподзь да Авеля і да дару ягонага;"},{"book":"БЫЦЦЁ","chapter":"4","verse":"5","text":"а да Каіна і да дару ягонага не прыхінуўся. Каін моцна засмуціўся, і панік твар ягоны."},{"book":"БЫЦЦЁ","chapter":"4","verse":"6","text":"І сказаў Гасподзь Каіну: чаго ты засмуціўся? і чаго панік твар твой?"},{"book":"БЫЦЦЁ","chapter":"4","verse":"7","text":"Калі робіш добрае, дык ці не падымаеш твару? а калі ня робіш добрага, дык пад дзьвярыма грэх ляжыць; ён вабіць цябе да сябе, але ты пануй над ім."},{"book":"БЫЦЦЁ","chapter":"4","verse":"8","text":"І сказаў Каін Авелю, брату свайму: хадзем у поле. І калі яны былі ў полі, паўстаў Каін на Авеля, брата свайго, і забіў яго."},{"book":"БЫЦЦЁ","chapter":"4","verse":"9","text":"І сказаў Гасподзь Каіну: дзе Авель, брат твой? Ён сказаў: ня ведаю; хіба я вартаўнік брату майму?"},{"book":"БЫЦЦЁ","chapter":"4","verse":"10","text":"І сказаў Гасподзь: што ты зрабіў? голас крыві брата твайго крычыць Мне зь зямлі;"},{"book":"БЫЦЦЁ","chapter":"4","verse":"11","text":"і сёньня пракляты ты ад зямлі, якая разьзявіла вусны свае прыняць кроў брата твайго ад рукі тваёй;"},{"book":"БЫЦЦЁ","chapter":"4","verse":"12","text":"калі ты будзеш урабляць зямлю, яна ня будзе болей даваць сілы сваёй табе; ты будзеш выгнанец і бадзяга на зямлі."},{"book":"БЫЦЦЁ","chapter":"4","verse":"13","text":"І сказаў Каін Госпаду: кара мая большая, чым зьнесьці можна:"},{"book":"БЫЦЦЁ","chapter":"4","verse":"14","text":"вось, Ты цяпер зганяеш мяне з улоньня зямлі, і ад аблічча Твайго я зьнікну, і буду выгнанцам і бадзягам на зямлі; і кожны, хто спаткаецца са мною, заб'е мяне."},{"book":"БЫЦЦЁ","chapter":"4","verse":"15","text":"І сказаў яму Гасподзь: за тое кожнаму, хто заб'е Каіна, адпомсьціцца сямікроць. І зрабіў Гасподзь Каіну азнаку, каб ніхто, спаткаўшыся зь ім, не забіў яго."},{"book":"БЫЦЦЁ","chapter":"4","verse":"16","text":"І пайшоў Каін ад аблічча Гасподняга і пасяліўся ў зямлі Нод, на ўсход ад Эдэма."},{"book":"БЫЦЦЁ","chapter":"4","verse":"17","text":"І спазнаў Каін жонку сваю; і яна зачала і нарадзіла Эноха. І пабудаваў ён горад; і назваў горад імем сына свайго: Энох."},{"book":"БЫЦЦЁ","chapter":"4","verse":"18","text":"У Эноха нарадзіўся Ірад; Ірад спарадзіў Мэхіяэля; Мэхіяэль спарадзіў Мафусала; Мафусал спарадзіў Ламэха."},{"book":"БЫЦЦЁ","chapter":"4","verse":"19","text":"І ўзяў сабе Ламэх дзьве жонкі: імя адной: Ада, і імя другой: Цыла."},{"book":"БЫЦЦЁ","chapter":"4","verse":"20","text":"Ада нарадзіла Явала: ён быў бацька тых, што жылі ў намётах са статкамі."},{"book":"БЫЦЦЁ","chapter":"4","verse":"21","text":"Імя брата ягонага Ювал: ён быў бацька ўсіх тых, што ігралі на гусьлях і жалейцы."},{"book":"БЫЦЦЁ","chapter":"4","verse":"22","text":"Цыла таксама нарадзіла Тувалкаіна, які быў кавалём усіх спарудаў зь медзі і жалеза. І сястра Тувалкаіна Наэма."},{"book":"БЫЦЦЁ","chapter":"4","verse":"23","text":"І сказаў Ламэх жонкам сваім: Ада і Цыла, паслухайце голасу майго; жонкі Ламэхавыя, уважайце словам маім: я забіў чалавека на пошасьць мне і хлопчыка на рану мне;"},{"book":"БЫЦЦЁ","chapter":"4","verse":"24","text":"калі за Каіна адпомсьціцца ўсямікроць, дык за Ламэха ў семдзесят разоў сямікроць."},{"book":"БЫЦЦЁ","chapter":"4","verse":"25","text":"І спазнаў Адам яшчэ Еву, жонку сваю, і яна нарадзіла сына, і дала яму імя: Сіф; бо, казала яна, Бог паклаў мне іншае насеньне, замест Авеля, якога забіў Каін."},{"book":"БЫЦЦЁ","chapter":"4","verse":"26","text":"У Сіфа таксама нарадзіўся сын, і ён даў яму імя: Энос; тады пачалі заклікаць імя Госпада."}]}