{"data":[{"book":"БЫЦЦЁ","chapter":"41","verse":"1","text":"Як прайшло два гады, фараону прысьнілася: вось, ён стаіць каля ракі;"},{"book":"БЫЦЦЁ","chapter":"41","verse":"2","text":"і вось, выйшлі з ракі сем кароў, добрых з выгляду і ўкормленых целам, і пасьвіліся ў трысьнягу;"},{"book":"БЫЦЦЁ","chapter":"41","verse":"3","text":"але вось, пасьля іх выйшлі з ракі сем кароў іншых, благіх з выгляду і худых целам, і сталі каля тых кароў на беразе ракі;"},{"book":"БЫЦЦЁ","chapter":"41","verse":"4","text":"і зьелі каровы благія з выгляду і худыя целам сем кароў добрых з выгляду і ўкормленых. І прачнуўся фараон,"},{"book":"БЫЦЦЁ","chapter":"41","verse":"5","text":"і заснуў зноў, і сьнілася яму другім разам: вось, на адной сьцябліне падняліся сем каласоў налітых і добрых;"},{"book":"БЫЦЦЁ","chapter":"41","verse":"6","text":"але вось, пасьля іх вырасла сем каласоў пустых і высушаных усходнім ветрам;"},{"book":"БЫЦЦЁ","chapter":"41","verse":"7","text":"і пажэрлі пустыя каласы сем каласоў налітых і поўных. І прачнуўся фараон і зразумеў, што гэта сон."},{"book":"БЫЦЦЁ","chapter":"41","verse":"8","text":"Раніцай сумеўся дух ягоны, і паслаў ён, і паклікаў усіх вешчуноў Егіпта і ўсіх мудрацоў ягоных, і расказаў ім фараон сон свой; але ня было нікога, хто растлумачыў бы яго фараону."},{"book":"БЫЦЦЁ","chapter":"41","verse":"9","text":"І пачаў гаварыць галоўны чашнік фараону і сказаў: грахі мае ўспамінаю я сёньня;"},{"book":"БЫЦЦЁ","chapter":"41","verse":"10","text":"фараон угневаўся на рабоў сваіх і аддаў мяне і галоўнага пекара пад варту ў дом начальніка целаахоўцаў;"},{"book":"БЫЦЦЁ","chapter":"41","verse":"11","text":"і сьніўся нам сон у адну ноч, мне і яму, кожнаму сьніўся сон адмысловага значэньня;"},{"book":"БЫЦЦЁ","chapter":"41","verse":"12","text":"а там быў з намі малады Габрэй, раб начальніка целаахоўцаў; мы расказалі яму сны нашыя, і ён растлумачыў нам кожнаму адпаведна яго сну;"},{"book":"БЫЦЦЁ","chapter":"41","verse":"13","text":"і як ён растлумачыў нам, так і збылося: я вернуты на месца маё, а той павешаны."},{"book":"БЫЦЦЁ","chapter":"41","verse":"14","text":"І паслаў фараон і паклікаў Язэпа. І пасьпешна вывелі яго зь цямніцы. Ён пастрыгся і зьмяніў вопратку сваю і прыйшоў да фараона."},{"book":"БЫЦЦЁ","chapter":"41","verse":"15","text":"Фараон сказаў Язэпу: мне сьніўся сон, і няма нікога, хто растлумачыў бы яго, а пра цябе я чуў, што ты ўмееш тлумачыць сны."},{"book":"БЫЦЦЁ","chapter":"41","verse":"16","text":"І адказваў Язэп фараону, кажучы: гэта не маё: Бог дасьць адказ на карысьць фараону."},{"book":"БЫЦЦЁ","chapter":"41","verse":"17","text":"І сказаў фараон Язэпу: мне сьнілася: вось, стаю я на беразе ракі;"},{"book":"БЫЦЦЁ","chapter":"41","verse":"18","text":"і вось, выйшлі з ракі сем кароў укормленых целам і добрых з выгляду і пасьвіліся ў трысьнягу;"},{"book":"БЫЦЦЁ","chapter":"41","verse":"19","text":"але вось, пасьля іх выйшлі сем кароў іншых, кепскіх, вельмі благіх з выгляду і худых целам: я ня бачыў на ўсёй зямлі Егіпецкай такіх кепскіх, як яны;"},{"book":"БЫЦЦЁ","chapter":"41","verse":"20","text":"і зьелі худыя і кепскія каровы ранейшых сем кароў укормленых;"},{"book":"БЫЦЦЁ","chapter":"41","verse":"21","text":"і ўвайшлі ўкормленыя ў нутробу іхнюю, але ня прыкметна было, што яны ўвайшлі ў нутробу іхнюю: яны былі такія самыя благія з выгляду, як і да таго. І я прачнуўся."},{"book":"БЫЦЦЁ","chapter":"41","verse":"22","text":"Потым сьнілася мне: вось, на адной сьцябліне паднялося сем каласоў поўных і добрых:"},{"book":"БЫЦЦЁ","chapter":"41","verse":"23","text":"але вось, пасьля іх вырасла сем каласоў тонкіх, пустых і высушаных усходнім ветрам;"},{"book":"БЫЦЦЁ","chapter":"41","verse":"24","text":"і зжэрлі худыя каласы сем каласоў добрых. Я расказаў гэта вяшчунам, але ніхто не растлумачыў мне."},{"book":"БЫЦЦЁ","chapter":"41","verse":"25","text":"І сказаў Язэп фараону: сон фараонаў адзін: што Бог зробіць, тое ён абвясьціў фараону."},{"book":"БЫЦЦЁ","chapter":"41","verse":"26","text":"Сем кароў добрых, гэта сем гадоў; і сем каласоў добрых, гэта сем гадоў: сон адзін;"},{"book":"БЫЦЦЁ","chapter":"41","verse":"27","text":"і сем кароў благіх і худых, якія выйшлі пасьля тых, гэта сем гадоў, таксама і сем каласоў худых і высушаных усходнім ветрам, гэта сем гадоў голаду."},{"book":"БЫЦЦЁ","chapter":"41","verse":"28","text":"Вось, чаму сказаў я фараону: што Бог зробіць, тое Ён паказаў фараону."},{"book":"БЫЦЦЁ","chapter":"41","verse":"29","text":"Вось настаюць сем гадоў багацьця на ўсёй зямлі Егіпецкай;"},{"book":"БЫЦЦЁ","chapter":"41","verse":"30","text":"пасьля іх настануць сем гадоў голаду: і забудзецца ўсё тое багацьце на зямлі Егіпецкай, і зблажыць голад зямлю,"},{"book":"БЫЦЦЁ","chapter":"41","verse":"31","text":"і не пазнаванае будзе ранейшае багацьце на зямлі, з прычыны голаду, які прыйдзе пасьля, бо ён будзе вельмі цяжкі."},{"book":"БЫЦЦЁ","chapter":"41","verse":"32","text":"А што сон паўтарыўся фараону два разы, гэта азначае, што гэта сапраўды слова Божае, і што неўзабаве Бог выканае гэта."},{"book":"БЫЦЦЁ","chapter":"41","verse":"33","text":"І сёньня хай нагледзіць фараон чалавека разумнага і мудрага і хай паставіць яго над зямлёй Егіпецкай."},{"book":"БЫЦЦЁ","chapter":"41","verse":"34","text":"Хай загадае фараон паставіць над зямлёю наглядчыкаў і зьбіраць у сем гадоў багацьця пятую частку зь зямлі Егіпецкай;"},{"book":"БЫЦЦЁ","chapter":"41","verse":"35","text":"хай яны бяруць усякі хлеб гэтых будучых добрых гадоў і зьбяруць у гарадах хлеб пад руку фараона на ежу, і хай ашчаджаюць;"},{"book":"БЫЦЦЁ","chapter":"41","verse":"36","text":"і будзе гэтая ежа запасам для зямлі на сем гадоў голаду, якія будуць у зямлі Егіпецкай, каб зямля не загінула ад голаду."},{"book":"БЫЦЦЁ","chapter":"41","verse":"37","text":"Гэта спадабалася фараону і ўсім слугам ягоным."},{"book":"БЫЦЦЁ","chapter":"41","verse":"38","text":"І сказаў фараон слугам сваім: ці знойдзем мы такога, як ён, чалавека, у якім быў бы Дух Божы?"},{"book":"БЫЦЦЁ","chapter":"41","verse":"39","text":"І сказаў фараон Язэпу: як бо Бог адкрыў табе ўсё гэта, дык няма такога разумнага, як ты;"},{"book":"БЫЦЦЁ","chapter":"41","verse":"40","text":"ты будзеш над домам маім, і твайго слова трымацца будзе ўвесь народ мой; толькі тронам я буду большы за цябе."},{"book":"БЫЦЦЁ","chapter":"41","verse":"41","text":"І сказаў фараон Язэпу: вось, я пастаўлю цябе над усёю зямлёю Егіпецкаю."},{"book":"БЫЦЦЁ","chapter":"41","verse":"42","text":"І зьняў фараон пярсьцёнак свой з рукі свае і надзеў яго на руку Язэпу; апрануў яго ў вісоннае адзеньне, усклаў залаты ланцуг на шыю яму;"},{"book":"БЫЦЦЁ","chapter":"41","verse":"43","text":"загадаў везьці яго на другой сваёй калясьніцы і абвяшчаць перад ім: схіляйцеся! І паставіў яго над усёю зямлёю Егіпецкаю."},{"book":"БЫЦЦЁ","chapter":"41","verse":"44","text":"І сказаў фараон Язэпу: я фараон; безь цябе ніхто не варухне ні рукою сваёю, ні нагою сваёю ва ўсёй зямлі Егіпецкай."},{"book":"БЫЦЦЁ","chapter":"41","verse":"45","text":"І даў фараон Язэпу імя: Цафнат-панэах; і даў яму за жонку Асэнэту, дачку Потыфэра, жраца Она. І пайшоў Язэп па зямлі Егіпецкай."},{"book":"БЫЦЦЁ","chapter":"41","verse":"46","text":"Язэпу было трыццаць гадоў ад роду, калі ён стаў перад абліччам цара Егіпецкага. І выйшаў Язэп ад аблічча фараонавага і прайшоў па ўсёй зямлі Егіпецкай."},{"book":"БЫЦЦЁ","chapter":"41","verse":"47","text":"А зямля сем гадоў багатых радзіла зь зерня па прыгаршчах."},{"book":"БЫЦЦЁ","chapter":"41","verse":"48","text":"І сабраў ён усякі хлеб сямі гадоў, якія былі ў зямлі Егіпецкай, і паклаў хлеб у гарадах; у кожным горадзе паклаў хлеб палёў, якія былі вакол яго."},{"book":"БЫЦЦЁ","chapter":"41","verse":"49","text":"І ашчадзіў Язэп хлеба даволі многа, як пяску марскога, так што перастаў і лічыць, бо ня стала ліку."},{"book":"БЫЦЦЁ","chapter":"41","verse":"50","text":"Пакуль насталі гады голаду, у Язэпа нарадзіліся два сыны, якіх нарадзіла яму Асэнэта, дачка Потыфэра, жраца Іліёпальскага."},{"book":"БЫЦЦЁ","chapter":"41","verse":"51","text":"І даў Язэп імя першынцу: Манасія, бо Бог даў мне забыць усе няшчасьці мае і ўвесь дом бацькі майго."},{"book":"БЫЦЦЁ","chapter":"41","verse":"52","text":"А другому даў імя: Яфрэм, бо Бог зрабіў мяне плодным у зямлі цярпеньняў маіх."},{"book":"БЫЦЦЁ","chapter":"41","verse":"53","text":"І прайшло сем гадоў багацьця, якое было ў зямлі Егіпецкай,"},{"book":"БЫЦЦЁ","chapter":"41","verse":"54","text":"і насталі сем гадоў голаду, як сказаў Язэп. І быў голад ва ўсіх землях, а ва ўсёй зямлі Егіпецкай быў хлеб."},{"book":"БЫЦЦЁ","chapter":"41","verse":"55","text":"Але калі і ўся зямля Егіпецкая пачала цярпець голад, дык народ пачаў галасіць фараону пра хлеб. І сказаў фараон усім Егіпцянам: ідзеце да Язэпа і рабеце, што ён вам скажа."},{"book":"БЫЦЦЁ","chapter":"41","verse":"56","text":"І быў голад па ўсёй зямлі; і адчыніў Язэп усе засекі і пачаў прадаваць хлеб Егіпцянам. А голад мацнеў у зямлі Егіпецкай."},{"book":"БЫЦЦЁ","chapter":"41","verse":"57","text":"І з усіх краінаў прыходзілі ў Егіпет купляць хлеб у Язэпа: бо голад узмацніўся па ўсёй зямлі."}]}