{"data":[{"book":"ملاکی","chapter":"3","verse":"1","text":"رب الافواج جواب میں فرماتا ہے، ”دیکھ، مَیں اپنے پیغمبر کو بھیج دیتا ہوں جو میرے آگے آگے چل کر میرا راستہ تیار کرے گا۔ تب جس رب کو تم تلاش کر رہے ہو وہ اچانک اپنے گھر میں آ موجود ہو گا۔ ہاں، عہد کا پیغمبر جس کی تم شدت سے آرزو کرتے ہو وہ آنے والا ہے!“"},{"book":"ملاکی","chapter":"3","verse":"2","text":"لیکن جب وہ آئے تو کون یہ برداشت کر سکے گا؟ کون قائم رہ سکے گا جب وہ ہم پر ظاہر ہو جائے گا؟ وہ تو دھات ڈھالنے والے کی آگ یا دھوبی کے تیز صابن کی مانند ہو گا۔"},{"book":"ملاکی","chapter":"3","verse":"3","text":"وہ بیٹھ کر چاندی کو پگھلا کر پاک صاف کرے گا۔ جس طرح سونے چاندی کو پگھلا کر پاک صاف کیا جاتا ہے اُسی طرح وہ لاوی کے قبیلے کو پاک صاف کرے گا۔ تب وہ رب کو راست قربانیاں پیش کریں گے۔"},{"book":"ملاکی","chapter":"3","verse":"4","text":"پھر یہوداہ اور یروشلم کی قربانیاں قدیم زمانے کی طرح دوبارہ رب کو قبول ہوں گی۔"},{"book":"ملاکی","chapter":"3","verse":"5","text":"رب الافواج فرماتا ہے، ”مَیں تمہاری عدالت کرنے کے لئے تمہارے پاس آؤں گا۔ جلد ہی مَیں اُن کے خلاف گواہی دوں گا جو میرا خوف نہیں مانتے، جو جادوگر اور زناکار ہیں، جو جھوٹی قَسم کھاتے، مزدوروں کا حق مارتے، بیواؤں اور یتیموں پر ظلم کرتے اور اجنبیوں کا حق مارتے ہیں۔"},{"book":"ملاکی","chapter":"3","verse":"6","text":"مَیں، رب تبدیل نہیں ہوتا، لیکن تم اب تک یعقوب کی اولاد رہے ہو۔"},{"book":"ملاکی","chapter":"3","verse":"7","text":"اپنے باپ دادا کے زمانے سے لے کر آج تک تم نے میرے احکام سے دُور رہ کر اُن پر دھیان نہیں دیا۔ رب الافواج فرماتا ہے کہ میرے پاس واپس آؤ! تب مَیں بھی تمہارے پاس واپس آؤں گا۔"},{"book":"ملاکی","chapter":"3","verse":"8","text":"کیا مناسب ہے کہ انسان اللہ کو ٹھگے؟ ہرگز نہیں! لیکن تم لوگ یہی کچھ کر رہے ہو۔ تم پوچھتے ہو، ’ہم کس طرح تجھے ٹھگتے ہیں؟‘ اِس میں کہ تم مجھے اپنی پیداوار کا دسواں حصہ نہیں دیتے۔ نیز، تم اماموں کو قربانیوں کا وہ حصہ نہیں دیتے جو اُن کا حق بنتا ہے۔"},{"book":"ملاکی","chapter":"3","verse":"9","text":"پوری قوم مجھے ٹھگتی رہتی ہے، اِس لئے مَیں نے تم پر لعنت بھیجی ہے۔“"},{"book":"ملاکی","chapter":"3","verse":"10","text":"رب الافواج فرماتا ہے، ”میرے گھر کے گودام میں اپنی پیداوار کا پورا دسواں حصہ جمع کرو تاکہ اُس میں خوراک دست یاب ہو۔ مجھے اِس میں آزما کر دیکھو کہ مَیں اپنے وعدے کو پورا کرتا ہوں کہ نہیں۔ کیونکہ مَیں تم سے وعدہ کرتا ہوں کہ جواب میں مَیں آسمان کے دریچے کھول کر تم پر حد سے زیادہ برکت برسا دوں گا۔“"},{"book":"ملاکی","chapter":"3","verse":"11","text":"رب الافواج فرماتا ہے، ”مَیں کیڑوں کو تمہاری فصلوں سے دُور رکھوں گا تاکہ تمہارے کھیتوں کی پیداوار اور تمہارے انگور خراب نہ ہو جائیں بلکہ پک جائیں۔"},{"book":"ملاکی","chapter":"3","verse":"12","text":"تب تمہارا ملک اِتنا راحت بخش ہو گا کہ تمام اقوام تمہیں مبارک کہیں گی۔“ یہ رب الافواج کا فرمان ہے۔"},{"book":"ملاکی","chapter":"3","verse":"13","text":"رب فرماتا ہے، ”تم میرے بارے میں کفر بکتے ہو۔ تم کہتے ہو، ’ہم کیونکر کفر بکتے ہیں؟‘"},{"book":"ملاکی","chapter":"3","verse":"14","text":"اِس میں کہ تم کہتے ہو، ’اللہ کی خدمت کرنا عبث ہے۔ کیونکہ رب الافواج کی ہدایات پر دھیان دینے اور منہ لٹکا کر اُس کے حضور پھرنے سے ہمیں کیا فائدہ ہوا ہے؟"},{"book":"ملاکی","chapter":"3","verse":"15","text":"چنانچہ گستاخ لوگوں کو مبارک ہو، کیونکہ بےدین پھلتے پھولتے اور اللہ کو آزمانے والے ہی بچے رہتے ہیں‘۔“"},{"book":"ملاکی","chapter":"3","verse":"16","text":"لیکن پھر رب کا خوف ماننے والے آپس میں بات کرنے لگے، اور رب نے غور سے اُن کی سنی۔ اُس کے حضور یادگاری کی کتاب لکھی گئی جس میں اُن کے نام درج ہیں جو رب کا خوف مانتے اور اُس کے نام کا احترام کرتے ہیں۔"},{"book":"ملاکی","chapter":"3","verse":"17","text":"رب الافواج فرماتا ہے، ”جس دن مَیں حرکت میں آؤں گا اُس دن وہ میری خاص ملکیت ہوں گے۔ مَیں اُن پر یوں رحم کروں گا، جس طرح باپ اپنے اُس بیٹے پر ترس کھاتا ہے جو اُس کی خدمت کرتا ہے۔"},{"book":"ملاکی","chapter":"3","verse":"18","text":"اُس وقت تمہیں راست باز اور بےدین کا فرق دوبارہ نظر آئے گا۔ صاف ظاہر ہو جائے گا کہ اللہ کی خدمت کرنے والوں اور دوسروں میں کیا فرق ہے۔“"}]}