{"data":[{"book":"Gálatas","chapter":"4","verse":"1","text":"Deixem-me esclarecer o que quero dizer. Um herdeiro que é menor de idade não é diferente de um escravo, embora o herdeiro possa vir a ser o dono de tudo."},{"book":"Gálatas","chapter":"4","verse":"2","text":"Um herdeiro está sujeito aos guardiões e aos administradores, até o momento determinado por seu pai."},{"book":"Gálatas","chapter":"4","verse":"3","text":"O mesmo acontece conosco. Quando éramos crianças, estávamos sujeitos às regras4:3. Aqui, a palavra traduzida “regras” está sujeita a uma ampla interpretação. Originalmente, a palavra se referia ao alfabeto, depois foi colocado o significado do “ABC” da vida. Paulo compara a lei cerimonial a tais letras e símbolos, instruções básicas úteis para a existência, mas sem poder de salvar ou de curar. A mesma palavra é usada no versículo 9. básicas da lei."},{"book":"Gálatas","chapter":"4","verse":"4","text":"Mas, no momento apropriado, Deus enviou o seu Filho, nascido de uma mulher e sob a regra da lei,"},{"book":"Gálatas","chapter":"4","verse":"5","text":"para que ele pudesse resgatar aqueles que eram mantidos sob o domínio da lei. Assim, pudemos nos tornar filhos adotados de Deus."},{"book":"Gálatas","chapter":"4","verse":"6","text":"Deus, para lhes mostrar como vocês são filhos dele, enviou o Espírito do seu Filho para nos convencer e nos fazer chamar: “Aba”, que significa “Pai.”"},{"book":"Gálatas","chapter":"4","verse":"7","text":"Por isso, vocês não são mais escravos, porém, filhos. E se vocês são seus filhos, então, Deus os tornou seus herdeiros."},{"book":"Gálatas","chapter":"4","verse":"8","text":"Na época em que vocês não conheciam a Deus, vocês eram escravizados pelos supostos “deuses” deste mundo."},{"book":"Gálatas","chapter":"4","verse":"9","text":"Mas, agora, vocês conhecem a Deus, ou melhor, são conhecidos por Deus. Então, como podem voltar para aquelas regras fracas e pobres? Vocês querem ser, mais uma vez, escravos daquelas regras?"},{"book":"Gálatas","chapter":"4","verse":"10","text":"Por que vocês dão tanta importância a certos dias e meses, estações e anos especiais.4:10. Isso se refere ao cumprimento dos dias e dos períodos de festas especiais no sistema do Antigo Testamento."},{"book":"Gálatas","chapter":"4","verse":"11","text":"Eu estou preocupado com o fato de que tudo que eu tenha feito por vocês se perca!"},{"book":"Gálatas","chapter":"4","verse":"12","text":"Meus irmãos e irmãs, eu lhes imploro: sejam como eu, pois eu me tornei como vocês.4:12. Em outras palavras, um “gentio”. Vocês nunca me trataram mal."},{"book":"Gálatas","chapter":"4","verse":"13","text":"Vocês se lembram que foi por eu estar doente que consegui anunciar-lhes o evangelho de Jesus, em minha primeira visita?4:13. Parece que, por Paulo ter se atrasado, devido a sua doença, ele teve a chance de anunciar o evangelho para os gálatas."},{"book":"Gálatas","chapter":"4","verse":"14","text":"Embora a minha saúde tenha lhes dado muito trabalho, vocês não me desprezaram e muito menos me rejeitaram. Na verdade, fui tratado por vocês como um anjo de Deus. Posso até dizer que me trataram como ao próprio Cristo Jesus."},{"book":"Gálatas","chapter":"4","verse":"15","text":"Então, o que aconteceu com toda aquela gratidão que vocês demonstraram? Eu lhes digo que, naquela época, se vocês pudessem tirar os seus olhos e dá-los para mim, teriam feito isso."},{"book":"Gálatas","chapter":"4","verse":"16","text":"Então, o que aconteceu? Por acaso, eu me tornei inimigo de vocês, por lhes ter dito a verdade?"},{"book":"Gálatas","chapter":"4","verse":"17","text":"Essas pessoas estão interessadas em ganhar o apoio de vocês, mas não por bons motivos. Pelo contrário, elas querem mantê-los afastados de nós, para que vocês as apoiem com toda a sua disposição."},{"book":"Gálatas","chapter":"4","verse":"18","text":"É claro que é bom querer fazer o bem. Mas isso deveria acontecer sempre, em qualquer situação, e não apenas quando estou aí com vocês!4:18. Sugerindo que essas pessoas só queriam ser úteis aos gálatas para cumprirem os seus próprios objetivos."},{"book":"Gálatas","chapter":"4","verse":"19","text":"Meus queridos filhos, eu realmente quero trabalhar com vocês, até que a natureza de Cristo faça parte de vocês."},{"book":"Gálatas","chapter":"4","verse":"20","text":"Eu realmente desejaria poder estar com vocês neste momento, pois, assim, certamente mudaria o meu tom de voz. Eu estou muito preocupado com vocês!"},{"book":"Gálatas","chapter":"4","verse":"21","text":"Respondam-me isto, vocês que desejam viver sob o domínio da lei: Vocês não ouvem o que a lei diz?"},{"book":"Gálatas","chapter":"4","verse":"22","text":"Como está escrito nas Sagradas Escrituras, Abraão teve dois filhos, um de uma escrava, e outro, de uma mulher livre.4:22. Gênesis 16:15 e Gênesis 21:2-3."},{"book":"Gálatas","chapter":"4","verse":"23","text":"No entanto, o filho da escrava nasceu de acordo com um plano feito pela mente humana4:23. Referindo-se ao plano de Satanás, o de Abraão ter um filho por meio de sua serva., enquanto que o filho da mulher livre nasceu como o resultado da promessa divina."},{"book":"Gálatas","chapter":"4","verse":"24","text":"Assim, temos uma analogia em relação a isso: essas duas mulheres representam dois acordos. Um acordo é aquele do monte Sinai, representado por Agar. Dela nasceram filhos para a escravidão."},{"book":"Gálatas","chapter":"4","verse":"25","text":"Agar simboliza o monte Sinai, na Arábia, que corresponde à atual Jerusalém, pois ela se encontra escravizada junto com os seus filhos."},{"book":"Gálatas","chapter":"4","verse":"26","text":"Mas, a Jerusalém celestial é livre. Ela é a nossa mãe."},{"book":"Gálatas","chapter":"4","verse":"27","text":"Como está escrito nas Sagradas Escrituras: “Alegrem-se vocês que não têm filhos e que nunca deram à luz! Gritem de alegria, vocês que nunca entraram em trabalho de parto, pois a mulher abandonada tem mais filhos do que a mulher que mora com o marido!”4:27. Isaías 54:1."},{"book":"Gálatas","chapter":"4","verse":"28","text":"Agora, meus irmãos, somos os filhos da promessa, exatamente como Isaque."},{"book":"Gálatas","chapter":"4","verse":"29","text":"No entanto, assim como aquele que nasceu de acordo com um plano humano perseguiu aquele que nasceu por meio do Espírito, o mesmo acontece hoje."},{"book":"Gálatas","chapter":"4","verse":"30","text":"Mas, o que as Sagradas Escrituras dizem? “Mande embora a escrava e o seu filho, pois o filho da escrava não será herdeiro, ao contrário do filho da mulher livre.”4:30. Gênesis 21:10."},{"book":"Gálatas","chapter":"4","verse":"31","text":"Portanto, meus amigos, nós não somos filhos de uma escrava, mas da mulher livre."}]}