{"data":[{"book":"Kwan","chapter":"17","verse":"1","text":"Jehova Nyasaye nowacho ne Musa niya,"},{"book":"Kwan","chapter":"17","verse":"2","text":"“Wuo gi jo-Israel kendo ichok odunga apar gariyo koa kuomgi, achiel ka achiel koa kuom jatelo moro ka moro mar dhoutgi. Ndik nying ngʼato ka ngʼato kuom odungane."},{"book":"Kwan","chapter":"17","verse":"3","text":"E odunga mar Lawi ndike nying Harun, nimar nyaka bedi odunga achiel mar jatelo mar dhoot ka dhoot."},{"book":"Kwan","chapter":"17","verse":"4","text":"Ketgi e Hemb Romo e nyim Sandug Rapar, kama aromoe kodi."},{"book":"Kwan","chapter":"17","verse":"5","text":"Odunga mar ngʼat mayiero biro loth, kendo abiro tieko chuth ngʼur ma jo-Israel ngʼurnigo maonge giko.”"},{"book":"Kwan","chapter":"17","verse":"6","text":"Omiyo Musa nowuoyo gi jo-Israel, kendo jotendgi nomiye odunga apar gariyo, ka moro ka moro en mar dhoutgi, kendo odunga mar Harun ne achiel kuomgi."},{"book":"Kwan","chapter":"17","verse":"7","text":"Musa noketo odungago e nyim Jehova Nyasaye e Hema e nyim Sandug Rapar."},{"book":"Kwan","chapter":"17","verse":"8","text":"Kinyne Musa nodonjo ei Hemb Rapar kendo noneno odunga mar Harun, mane ochungʼ e lo Lawi, ne pok ochako loth kende to thuokene bende nosechako dongo, ka gingʼich mamoro wangʼ kendo gigolo olembe mag oyungu."},{"book":"Kwan","chapter":"17","verse":"9","text":"Eka Musa nogolo odunga duto e nyim Jehova Nyasaye mi okelone jo-Israel duto. Ne gingʼiyogi, kendo ngʼato ka ngʼato nokawo odungane owuon."},{"book":"Kwan","chapter":"17","verse":"10","text":"Jehova Nyasaye nowacho ne Musa niya, “Dwok odunga mar Harun e nyim Sandug Rapar, mondo kane kaka ranyisi ne joma ongʼanyo. Mano biro tieko chuth kitgi mar ngʼur koda, mondo omi kik githo.”"},{"book":"Kwan","chapter":"17","verse":"11","text":"Musa notimo mana kaka Jehova Nyasaye nonyise."},{"book":"Kwan","chapter":"17","verse":"12","text":"Jo-Israel nowacho ne Musa niya, “Wabiro tho! Waserwenyo, kendo wan duto waselal!"},{"book":"Kwan","chapter":"17","verse":"13","text":"Ngʼato angʼata mosudo machiegni gi hekalu mar Jehova Nyasaye biro tho. Dibed ni wan duto wabiro tho?”"}]}