{"data":[{"book":"Kwan","chapter":"23","verse":"1","text":"Balaam nowacho niya, “Gerna kende abiriyo mag misango ka, kendo ikna rwedhi abiriyo kod imbe abiriyo.”"},{"book":"Kwan","chapter":"23","verse":"2","text":"Balak notimo kaka Balaam nowacho, kendo negichiwo rwath gi im ewi kendo ka kendo mar misango."},{"book":"Kwan","chapter":"23","verse":"3","text":"Eka Balaam nowacho ne Balak niya, “Bed but misango ka, ka an to alengʼora e bathe ka; nimar sa moro dipo ka Jehova Nyasaye ofwenyorena. Gimoro amora monyisa to abiro nyisi.” Eka nowuok modhi kama otingʼore gi malo motwo."},{"book":"Kwan","chapter":"23","verse":"4","text":"Nyasaye nofwenyore ne Balaam kendo Balaam nowachone niya, “Aseloso kende abiriyo mag misango, kendo ewi kendo ka kendo asechiwe misango mar rwath kod im.”"},{"book":"Kwan","chapter":"23","verse":"5","text":"Jehova Nyasaye nomiyo Balaam ote kowachone niya, “Dog ir Balak kendo imiye wachni.”"},{"book":"Kwan","chapter":"23","verse":"6","text":"Omiyo nodok moyudo Balak kochungʼ but misango mane osechiwo ka en gi jodong Moab duto."},{"book":"Kwan","chapter":"23","verse":"7","text":"Eka Balaam nohulo ote moa kuom Nyasaye kama:"},{"book":"Kwan","chapter":"23","verse":"8","text":"Ere kaka anyalo kwongʼo"},{"book":"Kwan","chapter":"23","verse":"9","text":"Anenogi ka achungʼ ewi kite mabeyo;"},{"book":"Kwan","chapter":"23","verse":"10","text":"Ere ngʼama nyalo kwano kar romb oganda joka Jakobo machalo gi buru"},{"book":"Kwan","chapter":"23","verse":"11","text":"Balak nopenjo Balaam niya, “En angʼo ma isetimona? Ne aomi mondo ikwongʼ wasika, to onge gima isetimo makmana gwedhogi!”"},{"book":"Kwan","chapter":"23","verse":"12","text":"Nodwoke niya, “Ok anyal wacho gima Jehova Nyasaye ne ok onyisa?”"},{"book":"Kwan","chapter":"23","verse":"13","text":"Eka Balak nowachone niya, “Bi wadhi kamoro machielo kama inyalo nenogie; ibiro mana neno moko kuomgi to ok giduto. To ka isenenogi, to ikwongʼnagi.”"},{"book":"Kwan","chapter":"23","verse":"14","text":"Omiyo notere e pap mar Zofim mantiere ewi Got Pisga, kendo kanyo nogero kende mag misango abiriyo mi nochiwo misango mar rwath kod im ewi kendo ka kendo."},{"book":"Kwan","chapter":"23","verse":"15","text":"Balaam nowacho ne Balak niya, “Bed but misangoni ka, ka anto adhi romo gi Nyasaye bathe kocha.”"},{"book":"Kwan","chapter":"23","verse":"16","text":"Jehova Nyasaye nofwenyore ne Balaam kendo nomiyo Balaam ote kowachone niya, “Dog ir Balak kendo imiye wachni.”"},{"book":"Kwan","chapter":"23","verse":"17","text":"Omiyo nodok moyudo Balak kochungʼ but misangone, ka en-gi jodong Moab. Balak nopenje niya, “Angʼo mane Jehova Nyasaye owacho?”"},{"book":"Kwan","chapter":"23","verse":"18","text":"Eka Balaam nohulo ote moa kuom Nyasaye kama:"},{"book":"Kwan","chapter":"23","verse":"19","text":"Nyasaye ok en dhano, mondo omi oriambi,"},{"book":"Kwan","chapter":"23","verse":"20","text":"Ne ayudo chik mondo achiw gweth;"},{"book":"Kwan","chapter":"23","verse":"21","text":"“Onge kido magalagala moyud kuom Jakobo,"},{"book":"Kwan","chapter":"23","verse":"22","text":"Nyasaye nogologi Misri;"},{"book":"Kwan","chapter":"23","verse":"23","text":"Onge tim jwok manyalo mako joka Jakobo,"},{"book":"Kwan","chapter":"23","verse":"24","text":"Ogandani ger mana ka sibuor madhako;"},{"book":"Kwan","chapter":"23","verse":"25","text":"Eka Balak nowacho ne Balaam niya, “Kare koro kik ikwongʼ-gi kata kik igwedhgi!”"},{"book":"Kwan","chapter":"23","verse":"26","text":"Balaam nodwoke niya, “Donge ne anyisi ni nyaka atim mana gima Jehova Nyasaye onyisa?”"},{"book":"Kwan","chapter":"23","verse":"27","text":"Eka Balak nowacho ne Balaam niya, “Bi wadhi kamachielo. Dibed ni biro bedo maber ne Nyasaye mondo ikwongʼnagi kanyo.”"},{"book":"Kwan","chapter":"23","verse":"28","text":"Kendo Balak nokawo Balaam nyaka ewi Peor, momanyore gi kama otwo."},{"book":"Kwan","chapter":"23","verse":"29","text":"Balaam nowacho niya, “Gerna kende abiriyo mag misango kae, kendo ikna rwedhi abiriyo kod imbe abiriyo.”"},{"book":"Kwan","chapter":"23","verse":"30","text":"Balak notimo kaka Balaam nonyise kendo nochiwo misango mar rwath kod im ewi kendo ka kendo mar misango."}]}