{"data":[{"book":"Kwan","chapter":"35","verse":"1","text":"Jehova Nyasaye nowuoyo gi Musa e pewe mag Moab momanyore gi Jeriko mokiewo gi Jordan kowacho niya,"},{"book":"Kwan","chapter":"35","verse":"2","text":"“Chik jo-Israel mondo gimi jo-Lawi mier ma gibiro dakie kuom pok ma jo-Israel biro yudo. Kendo umigi lege mag kwath molworo miergo."},{"book":"Kwan","chapter":"35","verse":"3","text":"Eka ginibed gi mier ma ginyalo dakie kod lege mag kwath ne dhog-gi, rombegi kod jambgi mamoko duto."},{"book":"Kwan","chapter":"35","verse":"4","text":"“Kuonde mag kwath molworo mier ma umiyo jo-Lawi nopim maromo fut alufu achiel mia angʼwen gi piero abiriyo gauchiel koa e kor ohinga."},{"book":"Kwan","chapter":"35","verse":"5","text":"To oko mar dala, pimuru fut alufu angʼwen mia abich kod piero ochiko gadek koa yo wuok chiengʼ, fut alufu angʼwen mia abich kod piero ochiko gadek koa yo milambo, fut alufu angʼwen mia abich kod piero ochiko gadek koa yo podho chiengʼ, kod fut alufu angʼwen mia abich kod piero ochiko gadek koa yo nyandwat, ka dala oger e dier lowono tir. Ginikaw kanyo kaka lek mar kwath ne joma odak e miergo."},{"book":"Kwan","chapter":"35","verse":"6","text":"“Mier auchiel ma umiyo jo-Lawi nobed mier mag tony, ma ngʼat moneko nyalo ringo mondo opondie. Ewi mago medgi mier piero angʼwen gariyo mamoko."},{"book":"Kwan","chapter":"35","verse":"7","text":"Koriwore duto nyaka umi jo-Lawi mier piero angʼwen gaboro, kaachiel gi lege mag kwath."},{"book":"Kwan","chapter":"35","verse":"8","text":"Mier ma umiyo jo-Lawi koa kuom piny ma jo-Israel okawo kaka pok margi nyaka pog matindo tindo kaka pok mar dhoot ka dhoot: Kawuru mier mangʼeny kuom dhoot man-gi mangʼeny, to kawuru manok kuom jogo man-gi manok.”"},{"book":"Kwan","chapter":"35","verse":"9","text":"Eka Jehova Nyasaye nowacho ne Musa kama:"},{"book":"Kwan","chapter":"35","verse":"10","text":"“Wuo gi jo-Israel kendo iwachnegi ni: ‘Ka ungʼado Jordan mi uchopo Kanaan,"},{"book":"Kwan","chapter":"35","verse":"11","text":"to yieruru mier moko mondo obed miechu mag tony, ma ngʼat monego ngʼato kobothne nyalo ringo dhiye."},{"book":"Kwan","chapter":"35","verse":"12","text":"Gibiro bedo mier mag tony kua e nyim ngʼama dwaro chulo kuor, mondo omi ngʼat miparo kuome ni oneko kik negi kapok oyale e nyim oganda."},{"book":"Kwan","chapter":"35","verse":"13","text":"Mier auchiel muchiwogi nobed mier mag tony."},{"book":"Kwan","chapter":"35","verse":"14","text":"Chiwuru mier adek mag tony ni yo wuok chiengʼ mar Jordan to adek nobed Kanaan."},{"book":"Kwan","chapter":"35","verse":"15","text":"Mier auchielgo nobed kuonde tony ne jo-Israel, jodak kod ngʼato angʼata modak kodgi, mondo omi ngʼato angʼata monego ngʼat machielo kobothne nyalo ringo dhiye."},{"book":"Kwan","chapter":"35","verse":"16","text":"“ ‘Ka ngʼato ogoyo wadgi gi gima olos gi chuma, motho, to en janek; omiyo janekno nyaka negi."},{"book":"Kwan","chapter":"35","verse":"17","text":"Kata ka ngʼato nigi kidi e lwete manyalo nego ngʼato, mi ogoyogo wadgi motho, to en janek; omiyo janekno nyaka negi."},{"book":"Kwan","chapter":"35","verse":"18","text":"Kata ka ngʼato otingʼo gimoro molos gi yien e lwete, mi ogoyogo wadgi motho, en janek; omiyo janekno nyaka negi."},{"book":"Kwan","chapter":"35","verse":"19","text":"Owad gi ngʼat monegno noneg janekno; koromo kode to nonege."},{"book":"Kwan","chapter":"35","verse":"20","text":"Ka ngʼato obwono wadgi gi chunye kata odiro gimoro kuome kongʼeyo motho,"},{"book":"Kwan","chapter":"35","verse":"21","text":"kata ka en gi mirima mi ogoye adhongʼ motho, to ngʼatno nonegi; nimar en janek. Owad gi ngʼat monegno noneg janekno koromo kode."},{"book":"Kwan","chapter":"35","verse":"22","text":"“ ‘To kaponi odhiro wadgi ma ok gimonrego kata kochiele gi gimoro kobothne"},{"book":"Kwan","chapter":"35","verse":"23","text":"kata ka olwaro kidi manyalo nege kuome motho; to ne ok en jasike kendo noonge gi paro mar hinye,"},{"book":"Kwan","chapter":"35","verse":"24","text":"to oganda nokel thek e kind janekno kod owadgi ngʼat monegi kaluwore gi chik."},{"book":"Kwan","chapter":"35","verse":"25","text":"Oganda nyaka res janekno kuom owad gi ngʼat monegi mi gidwoke e dala mar tony mane oringo odhiye. Enodag kanyo nyaka chop jadolo mane owir gi mo maler tho."},{"book":"Kwan","chapter":"35","verse":"26","text":"“ ‘To ka ngʼat monekono owuok oko mar dala mar tony mane odhiyoe,"},{"book":"Kwan","chapter":"35","verse":"27","text":"kendo owad gi ngʼat mane onegocha oyude oko mar dala mar tony, to onyalo nege ma ok obedo gi richo mar nek."},{"book":"Kwan","chapter":"35","verse":"28","text":"Janek nyaka sik e dalane mar tony nyaka jadolo maduongʼ tho; to en mana bangʼ tho mar jadolo maduongʼno ema onyalo dok chamo mwandune."},{"book":"Kwan","chapter":"35","verse":"29","text":"“ ‘Mago ema nobednu chike mosiko e tienge duto, kamoro amora ma unudagie."},{"book":"Kwan","chapter":"35","verse":"30","text":"“ ‘Ngʼato angʼata ma onego ngʼato nyaka negi kaka janek mana ka nitie joneno manyalo wacho ni notimore kamano. To onge ngʼama inyalo negi kuom wach janeno achiel kende."},{"book":"Kwan","chapter":"35","verse":"31","text":"“ ‘Kik ikaw asoya kuom ngʼatno moneko, nikech owinjore gi tho. Nyaka ngʼatno negi."},{"book":"Kwan","chapter":"35","verse":"32","text":"“ ‘Kik ikaw asoya kuom ngʼato angʼata moringo odhi e dala mar tony koparo ni inyalo weye mondo odog e lope owuon kapok jadolo maduongʼ otho."},{"book":"Kwan","chapter":"35","verse":"33","text":"“ ‘Kik udwany piny mudakie. Chwero remo dwanyo piny, kendo pwodhruok ok nyal tim ne piny modwany kuom chwero remo, makmana kokadho kuom remb ngʼatno mane ochwero remo."},{"book":"Kwan","chapter":"35","verse":"34","text":"Kik udwany piny mudakie gi remo kod kama adakie, nimar an, Jehova Nyasaye, adak e kind jo-Israel.’ ”"}]}