{"data":[{"book":"Amós","chapter":"8","verse":"1","text":"ASÍ me ha mostrado Jehová: y he aquí un canastillo de fruta de verano."},{"book":"Amós","chapter":"8","verse":"2","text":"Y dijo: ¿Qué ves, Amós? Y dije: Un canastillo de fruta de verano. Y díjome Jehová: Venido ha el fin sobre mi pueblo Israel; 8.2 cp. 7.8.no le pasaré más."},{"book":"Amós","chapter":"8","verse":"3","text":"Y los cantores del templo aullarán en aquel día, dice el Señor Jehová; muchos serán los cuerpos muertos; en todo lugar echados serán en silencio."},{"book":"Amós","chapter":"8","verse":"4","text":"Oid esto, los que tragáis á los menesterosos, y arruináis los pobres de la tierra,"},{"book":"Amós","chapter":"8","verse":"5","text":"Diciendo: ¿Cuándo pasará el mes, y venderemos el trigo; y la semana, y abriremos los alfolíes del pan, y 8.5 Ez. 45.10. Mi. 6.10,11.achicaremos la medida, y engrandeceremos el precio, y falsearemos 8.5 Os. 12.8.el peso engañoso;"},{"book":"Amós","chapter":"8","verse":"6","text":"Para comprar los pobres 8.6 cp. 2.6.por dinero, y los necesitados por un par de zapatos, y venderemos las aechaduras del trigo?"},{"book":"Amós","chapter":"8","verse":"7","text":"Jehová juró por 8.7 cp. 6.8.la gloria de Jacob: 8.7 Os. 8.13 y 9.9.No me olvidaré para siempre de todas sus obras."},{"book":"Amós","chapter":"8","verse":"8","text":"¿No se ha de estremecer la tierra sobre esto? ¿y todo habitador de ella no llorará? y subirá toda como un río, y será arrojada, y hundiráse como el río de Egipto."},{"book":"Amós","chapter":"8","verse":"9","text":"Y acaecerá en aquel día, dice el Señor Jehová, 8.9 Is. 60.20. Jer. 15.9. Mi. 3.6. Mt. 24.29.que haré se ponga el sol al mediodía, y la tierra cubriré de tinieblas en el día claro."},{"book":"Amós","chapter":"8","verse":"10","text":"Y tornaré vuestras fiestas en lloro, y todos vuestros cantares en endechas; y haré poner saco sobre todos lomos, y 8.10 Is. 3.24.peladura sobre toda cabeza; y tornaréla 8.10 Jer. 6.26. Zac. 12.10.como en llanto de unigénito, y su postrimería como día amargo."},{"book":"Amós","chapter":"8","verse":"11","text":"He aquí vienen días, dice el Señor Jehová, en los cuales enviaré hambre á la tierra, no hambre de pan, ni sed de agua, sino 8.11 Sal. 74.9. Is. 29.10. Mi. 3.7.de oir palabra de Jehová."},{"book":"Amós","chapter":"8","verse":"12","text":"E irán errantes de mar á mar: desde el norte hasta el oriente discurrirán buscando palabra de Jehová, y no la hallarán."},{"book":"Amós","chapter":"8","verse":"13","text":"En aquel tiempo las doncellas hermosas y los mancebos desmayarán de sed."},{"book":"Amós","chapter":"8","verse":"14","text":"Los que juran por el 8.14 Dt. 9.21. Os. 10.8.pecado de Samaria, y dicen, Vive tu Dios de 8.14 1 R. 12.29,30.Dan: y, Vive el camino de 8.14 cp. 5.5.Beer-seba: caerán, y nunca más se levantarán."}]}