{"data":[{"book":"Genesisi","chapter":"13","verse":"1","text":"Saka Abhurama akakwidza achibva kuIjipiti akaenda kuNegevhi, nomukadzi wake uye nezvinhu zvose zvaakanga anazvo, uye Roti akaenda naye."},{"book":"Genesisi","chapter":"13","verse":"2","text":"Abhurama akanga apfuma kwazvo pamombe nesirivha uye negoridhe."},{"book":"Genesisi","chapter":"13","verse":"3","text":"Kubva kuNegevhi akafamba nzvimbo nenzvimbo kudzamara asvika kuBheteri, kunzvimbo iri pakati peBheteri neAi kwaimbova netende rake kare"},{"book":"Genesisi","chapter":"13","verse":"4","text":"uye kwaakanga atanga kuvaka aritari. Abhurama akadana kuzita raJehovha ikoko."},{"book":"Genesisi","chapter":"13","verse":"5","text":"Zvino Roti, uyo akanga achifamba naAbhurama, akanga ana makwai nemombewo namatende."},{"book":"Genesisi","chapter":"13","verse":"6","text":"Asi nyika haina kugona kuvaringana kuti vagare pamwe chete, nokuti pfuma yavo yakanga yakawanda kwazvo zvokuti vakanga vasisakwanisi kugara pamwe chete."},{"book":"Genesisi","chapter":"13","verse":"7","text":"Uye gakava rakamuka pakati pavafudzi vaAbhurama navafudzi vaRoti. VaKenani navaPerizi vakanga vachigarawo munyika panguva iyoyo."},{"book":"Genesisi","chapter":"13","verse":"8","text":"Saka Abhurama akati kuna Roti, “Ngaparege kuva negakava pakati pako neni, kana pakati pavafudzi vako nevangu, nokuti tiri hama."},{"book":"Genesisi","chapter":"13","verse":"9","text":"Ko, nyika yose iyi haisi pamberi pako here? Ngatiparadzane. Kana ukaenda kuruboshwe, ini ndichaenda kurudyi; kana ukaenda kurudyi, ini ndichaenda kuruboshwe.”"},{"book":"Genesisi","chapter":"13","verse":"10","text":"Roti akatarira kumusoro akaona bani rose reJorodhani kuti rakanga rakanyatsonyorova, sebindu raJehovha, kufanana nenyika yeIjipiti, kwakanangana neZoari. (Panguva iyi Jehovha akanga achigere kuparadza Sodhomu neGomora.)"},{"book":"Genesisi","chapter":"13","verse":"11","text":"Saka Roti akazvisarudzira bani rose reJorodhani uye akasimuka akananga kumabvazuva. Varume vaviri ava vakaparadzana:"},{"book":"Genesisi","chapter":"13","verse":"12","text":"Abhurama akagara munyika yeKenani, Roti akagara pakati pamaguta omumapani uye akadzika matende ake pedyo neSodhomu."},{"book":"Genesisi","chapter":"13","verse":"13","text":"Zvino varume veSodhomu vakanga vakaipa uye vaitadzira Jehovha kwazvo."},{"book":"Genesisi","chapter":"13","verse":"14","text":"Jehovha akati kuna Abhurama shure kwokubva kwaRoti, “Simudza meso ako uri pauri ipapo uye utarire kumusoro nezasi, kumabvazuva nokumavirira."},{"book":"Genesisi","chapter":"13","verse":"15","text":"Nyika yose yauri kuona ndichakupa iwe navana vako nokusingaperi."},{"book":"Genesisi","chapter":"13","verse":"16","text":"Ndichaita kuti vana vako vave seguruva renyika, zvokuti kana pano munhu angagona kuverenga guruva, naizvozvo vana vako vachagona kuverengwawo."},{"book":"Genesisi","chapter":"13","verse":"17","text":"Enda, famba munyika, muurefu nomuupamhi hwayo, nokuti ndichaipa kwauri.”"},{"book":"Genesisi","chapter":"13","verse":"18","text":"Saka Abhurama akabvisa matende ake uye akandogara pedyo nemiti mikuru yeMamure paHebhuroni, uye akavakira Jehovha aritari ipapo."}]}