{"data":[{"book":"Genesisi","chapter":"25","verse":"1","text":"Abhurahama akawana mumwe mukadzi, zita rake ainzi Ketura."},{"book":"Genesisi","chapter":"25","verse":"2","text":"Akamuberekera Zimurami, Jokishani, Medhani, Midhiani, Ishibhaki naShua."},{"book":"Genesisi","chapter":"25","verse":"3","text":"Jokishani akabereka Shebha naDhedhani; zvizvarwa zvaDhedhani zvakanga zviri vaAshuri, vaRetushi navaReumi."},{"book":"Genesisi","chapter":"25","verse":"4","text":"Vanakomana vaMidhiani vakanga vari Efa, Eferi, Hanoki, Abhidha naEridha. Vose ava vakanga vari zvizvarwa zvaKetura."},{"book":"Genesisi","chapter":"25","verse":"5","text":"Abhurahama akasiya zvinhu zvose zvaakanga anazvo kuna Isaka."},{"book":"Genesisi","chapter":"25","verse":"6","text":"Asi paakanga achiri mupenyu akapa zvipo kuvanakomana vavarongo vake uye akavabvisa pamwanakomana wake Isaka akavaendesa kumabvazuva."},{"book":"Genesisi","chapter":"25","verse":"7","text":"Pamwe chete, Abhurahama akararama makore zana namakumi manomwe namashanu."},{"book":"Genesisi","chapter":"25","verse":"8","text":"Ipapo Abhurahama akabudisa mweya wake akafa akwegura kwazvo, ava mutana uye ava namakore mazhinji; uye akasanganiswa navanhu vake."},{"book":"Genesisi","chapter":"25","verse":"9","text":"Vanakomana vake Isaka naIshumaeri vakamuviga mubako reMakapera pedyo neMamure, mumunda waEfuroni mwanakomana waZofa muHiti,"},{"book":"Genesisi","chapter":"25","verse":"10","text":"munda wakanga watengwa naAbhurahama kubva kumuHiti. Ndimo makavigwa Abhurahama nomukadzi wake Sara."},{"book":"Genesisi","chapter":"25","verse":"11","text":"Shure kwokufa kwaAbhurahama, Mwari akaropafadza mwanakomana wake Isaka, uyo akagara pedyo neBheeri Rahai Roi."},{"book":"Genesisi","chapter":"25","verse":"12","text":"Iyi ndiyo nhoroondo yomwanakomana waAbhurahama, iye Ishumaeri, akaberekerwa Abhurahama naHagari muIjipita, murandakadzi waSara."},{"book":"Genesisi","chapter":"25","verse":"13","text":"Aya ndiwo mazita avanakomana vaIshumaeri, akanyorwa muurongwa hwamaberekerwo avo:"},{"book":"Genesisi","chapter":"25","verse":"14","text":"Mishima, Dhuma, Masa,"},{"book":"Genesisi","chapter":"25","verse":"15","text":"Hadhadhi, Tema, Jeturi,"},{"book":"Genesisi","chapter":"25","verse":"16","text":"Ava ndivo vaiva vanakomana vaIshumaeri, uye aya ndiwo mazita avatongi gumi navaviri vamarudzi maererano namagariro avo nemisasa yavo."},{"book":"Genesisi","chapter":"25","verse":"17","text":"Pamwe chete, Ishumaeri akararama makore zana namakumi matatu namakore manomwe. Akabudisa mweya wake akafa, akasanganiswa navanhu vake."},{"book":"Genesisi","chapter":"25","verse":"18","text":"Zvizvarwa zvake zvakandogara munzvimbo yaibva kuHavhira kusvikira kuShuri, pedyo nomuganhu weIjipiti, kana munhu achienda akananga kuAshuri. Uye vakagara vachipesana nehama dzavo."},{"book":"Genesisi","chapter":"25","verse":"19","text":"Iyi ndiyo nhoroondo yomwanakomana waAbhurahama, Isaka."},{"book":"Genesisi","chapter":"25","verse":"20","text":"uye Isaka akanga ava namakore makumi mana okuberekwa paakawana Rabheka mwanasikana waBhetueri muAramu, aibva kuPadhani Aramu uye ari hanzvadzi yaRabhani muAramu."},{"book":"Genesisi","chapter":"25","verse":"21","text":"Isaka akanyengeterera mukadzi wake kuna Jehovha, nokuti akanga asingabereki. Jehovha akapindura munyengetero wake, uye mukadzi wake Rabheka akava nemimba."},{"book":"Genesisi","chapter":"25","verse":"22","text":"Vana vakanga vachisundana mukati make, iye akati, “Seiko izvi zvichiitika kwandiri?” Saka akaenda kundobvunza Jehovha."},{"book":"Genesisi","chapter":"25","verse":"23","text":"Jehovha akati kwaari,"},{"book":"Genesisi","chapter":"25","verse":"24","text":"Nguva yokubereka kwake yakati yasvika, onei makanga muna vakomana vaviri muchizvaro chake."},{"book":"Genesisi","chapter":"25","verse":"25","text":"Akatanga kubuda akanga ari mutsvuku, uye muviri wake wose wakanga wakaita senguo ine mvere; saka vakamutumidza zita rokuti Esau."},{"book":"Genesisi","chapter":"25","verse":"26","text":"Shure kwaizvozvo, mununʼuna wake akabuda, ruoko rwake rwakabata chitsitsinho chaEsau; saka akatumidzwa zita rokuti Jakobho. Isaka akanga ava namakore okuberekwa makumi matanhatu Rabheka paakavabereka."},{"book":"Genesisi","chapter":"25","verse":"27","text":"Vakomana vakakura, uye Esau akava mudzimba akachenjera, murume wesango, asi Jakobho akanga ari murume akanyarara, achigara pakati pamatende."},{"book":"Genesisi","chapter":"25","verse":"28","text":"Sezvo Isaka aifarira nyama yemhuka, aida Esau, asi Rabheka aida Jakobho."},{"book":"Genesisi","chapter":"25","verse":"29","text":"Rimwe zuva Jakobho paakanga achibika zvokudya, Esau akasvikopinda achibva kusango, aziya nenzara!"},{"book":"Genesisi","chapter":"25","verse":"30","text":"Akati kuna Jakobho, “Dokurumidzawozve, undipewo zvimwe zvokudya zvakatsvukira izvo ndidye! Ndava kuziya nenzara!” (Ndokusaka akatumidzwawo zita rokuti Edhomu)."},{"book":"Genesisi","chapter":"25","verse":"31","text":"Jakobho akapindura akati, “Tanga wanditengesera udangwe hwako.”"},{"book":"Genesisi","chapter":"25","verse":"32","text":"Esau akati, “Tarira, ndava kuda kufa ini. Ko, udangwe huchandibatsirei?”"},{"book":"Genesisi","chapter":"25","verse":"33","text":"Asi Jakobho akati, “Tanga wandipikira.” Saka akapika mhiko kwaari, achitengesa udangwe hwake kuna Jakobho."},{"book":"Genesisi","chapter":"25","verse":"34","text":"Ipapo Jakobho akapa Esau chingwa nenyemba. Akadya uye akanwa, ipapo akasimuka akaenda."}]}