{"data":[{"book":"Genesisi","chapter":"35","verse":"1","text":"Ipapo Mwari akati kuna Jakobho, “Kwira uende kuBheteri undogara ikoko, uye uvake aritari yaMwari ikoko, iye akazviratidza kwauri pawakanga uchitiza mukoma wako Esau.”"},{"book":"Genesisi","chapter":"35","verse":"2","text":"Saka Jakobho akati kune veimba yake nokuna vose vakanga vanaye, “Bvisai vamwari vavatorwa vamunavo, muzvinatse uye mupfeke dzimwe nguo dzenyu."},{"book":"Genesisi","chapter":"35","verse":"3","text":"Ipapo mugouya tiende kuBheteri, uko kwandichandovaka aritari yaMwari, iye akandipindura pazuva rokutambudzika kwangu uye iye akanga aneni kwose kwandakaenda.”"},{"book":"Genesisi","chapter":"35","verse":"4","text":"Saka vakapa Jakobho vamwari vavatorwa vose vavaiva navo nemhete dzaiva munzeve dzavo, uye Jakobho akazvifushira pasi pomuouki weShekemu."},{"book":"Genesisi","chapter":"35","verse":"5","text":"Ipapo vakasimuka, kutya Mwari kukawira pamusoro pamaguta ose akavapoteredza zvokuti hakuna munhu akavatevera."},{"book":"Genesisi","chapter":"35","verse":"6","text":"Jakobho navanhu vose vaaiva navo vakasvika kuRuzi (ndirowo Bheteri) munyika yeKenani."},{"book":"Genesisi","chapter":"35","verse":"7","text":"Akavaka aritari ipapo, akatumidza nzvimbo iyo zita rokuti Eri Bheteri, nokuti Mwari akazviratidza kwaari ipapo paakanga achitiza mukoma wake."},{"book":"Genesisi","chapter":"35","verse":"8","text":"Zvino Dhibhora, mureri waRabheka, akafa akavigwa pasi pomuouki mujinga meBheteri. Saka pakatumidzwa zita rokuti Aroni Bhakuti."},{"book":"Genesisi","chapter":"35","verse":"9","text":"Shure kwokudzokera kwaJakobho kuPadhani Aramu, Mwari akazviratidza zvakare uye akamuropafadza."},{"book":"Genesisi","chapter":"35","verse":"10","text":"Mwari akati kwaari, “Zita rako ndiJakobho, asi hauchanzi Jakobho, zita rako richanzi Israeri.” Saka akamutumidza zita rokuti Israeri."},{"book":"Genesisi","chapter":"35","verse":"11","text":"Uye Mwari akati kwaari, “Ndini Mwari Wamasimba Ose; berekanai muwande. Rudzi neboka rendudzi zvichabva kwauri, uye madzimambo achabuda kubva mauri."},{"book":"Genesisi","chapter":"35","verse":"12","text":"Nyika yandakapa Abhurahama naIsaka ndinoipawo kwauri, uye ndichapa nyika ino kuzvizvarwa zvako zvinokutevera.”"},{"book":"Genesisi","chapter":"35","verse":"13","text":"Ipapo Mwari akakwira kudenga akabva panzvimbo yaakanga ataura naye."},{"book":"Genesisi","chapter":"35","verse":"14","text":"Jakobho akamisa mbiru yebwe panzvimbo iyo Mwari akanga ataura naye, uye akadururira chipiriso chinonwiwa pariri; akadirawo mafuta pariri."},{"book":"Genesisi","chapter":"35","verse":"15","text":"Jakobho akatumidza nzvimbo iyo Mwari akanga ataura naye kuti Bheteri."},{"book":"Genesisi","chapter":"35","verse":"16","text":"Ipapo vakapfuurira mberi kubva kuBheteri. Vachiri chinhambwe neEfurati, Rakeri akatanga kurwadziwa uye akatambudzika zvikuru."},{"book":"Genesisi","chapter":"35","verse":"17","text":"Uye paakanga achitambudzika zvikuru pakupona mwana, mbuya vaimuchengeta vakati kwaari, “Usatya, nokuti uno mumwe mwanakomana.”"},{"book":"Genesisi","chapter":"35","verse":"18","text":"Paakabudisa mweya wake, nokuti akanga ofa, akatumidza mwanakomana wake zita rokuti Bheni-Oni. Asi baba vake vakamutumidza zita rokuti Bhenjamini."},{"book":"Genesisi","chapter":"35","verse":"19","text":"Saka Rakeri akafa akavigwa munzira yaienda kuEfurati (ndiro Bheterehema)."},{"book":"Genesisi","chapter":"35","verse":"20","text":"Pamusoro peguva rake Jakobho akaisa mbiru, uye kusvikira zuva ranhasi mbiru iyi inoratidza guva raRakeri."},{"book":"Genesisi","chapter":"35","verse":"21","text":"Israeri akapfuurira mberi zvakare akandodzika tende rake seri kweMigidhari Edheri."},{"book":"Genesisi","chapter":"35","verse":"22","text":"Israeri achiri kugara munyika iyo, Rubheni akapinda akandovata nomurongo wababa vake Bhiriha, uye Israeri akanzwa nezvazvo."},{"book":"Genesisi","chapter":"35","verse":"23","text":"Vanakomana vaRea vaiti:"},{"book":"Genesisi","chapter":"35","verse":"24","text":"Vanakomana vaRakeri vaiva:"},{"book":"Genesisi","chapter":"35","verse":"25","text":"Vanakomana vaBhiriha murandakadzi waRakeri vaiva:"},{"book":"Genesisi","chapter":"35","verse":"26","text":"Vanakomana vaZiripa murandakadzi waRea vaiva:"},{"book":"Genesisi","chapter":"35","verse":"27","text":"Jakobho akasvika kumusha kuna baba vake Isaka paMamure, pedyo neKiriati Abha (ndiro Hebhuroni), uko kwakambogara Abhurahama naIsaka."},{"book":"Genesisi","chapter":"35","verse":"28","text":"Isaka akararama kwamakore zana namakumi masere."},{"book":"Genesisi","chapter":"35","verse":"29","text":"Ipapo akabudisa mweya wake akafa akasanganiswa navanhu vake, akwegura kwazvo. Uye vanakomana vake Esau naJakobho vakamuviga."}]}