{"data":[{"book":"Genesisi","chapter":"37","verse":"1","text":"Jakobho akagara munyika yakanga yambogarwa nababa vake, iyo nyika yeKenani."},{"book":"Genesisi","chapter":"37","verse":"2","text":"Iyi ndiyo nhoroondo yaJakobho."},{"book":"Genesisi","chapter":"37","verse":"3","text":"Zvino Israeri akanga achida Josefa kupfuura vamwe vavanakomana vake, nokuti akanga aberekwa panguva youtana hwake; uye akamuitira nguo yakaisvonaka."},{"book":"Genesisi","chapter":"37","verse":"4","text":"Madzikoma ake akati aona kuti baba vavo vaimuda kupfuura ani zvake pakati pavo, vakamuvenga uye vakasagona kutaura naye mashoko akanaka."},{"book":"Genesisi","chapter":"37","verse":"5","text":"Josefa akarota hope, uye paakaudza madzikoma ake izvozvo, vakanyanya kumuvenga."},{"book":"Genesisi","chapter":"37","verse":"6","text":"Akati kwavari, “Inzwai hope dzandakarota idzi:"},{"book":"Genesisi","chapter":"37","verse":"7","text":"Takanga tichisunga zvisote zvezviyo kumunda onei pakarepo chisote changu chakasimuka chikamira chakati twi, asi zvisote zvenyu zvakaungana zvakapoteredza changu uye zvikakotama kwachiri.”"},{"book":"Genesisi","chapter":"37","verse":"8","text":"Madzikoma ake akati kwaari, “Ko, iwe unoda kutitonga here? Ko, zvirokwazvo uchatitonga here iwe?” Uye vakanyanyisa kumuvenga nokuda kwokurota kwake uye nokuda kwezvaakanga ataura."},{"book":"Genesisi","chapter":"37","verse":"9","text":"Ipapo akarotazve dzimwe hope, uye akadzitaura kumadzikoma ake. Akati, “Inzwai, ndarota dzimwe hope, uye panguva iyi zuva nomwedzi nenyeredzi gumi neimwe zvanga zvichindipfugamira.”"},{"book":"Genesisi","chapter":"37","verse":"10","text":"Paakaudza baba vake pamwe chete namadzikoma ake, baba vake vakamutsiura vakati, “Kurotai kwawakaita uku? Ko, mai vako neni namadzikoma ako tichauya kuzokupfugamira here iwe zvirokwazvo?”"},{"book":"Genesisi","chapter":"37","verse":"11","text":"Madzikoma ake akamuitira godo, asi baba vake vakazvichengeta mumwoyo mavo."},{"book":"Genesisi","chapter":"37","verse":"12","text":"Zvino madzikoma ake akanga abuda kundofudza makwai ababa vavo pedyo neShekemu,"},{"book":"Genesisi","chapter":"37","verse":"13","text":"uye Israeri akati kuna Josefa, “Sezvaunoziva, madzikoma ako ari kufudza makwai pedyo neShekemu. Uya, ndikutume kwavari.”"},{"book":"Genesisi","chapter":"37","verse":"14","text":"Saka akati kwaari, “Enda undoona kana zvinhu zvakanaka kumadzikoma ako nezvipfuwo, ugodzoka kwandiri neshoko.” Ipapo akamutuma achibva napaMupata weHebhuroni."},{"book":"Genesisi","chapter":"37","verse":"15","text":"mumwe murume akamuwana achidzungaira musango akamubvunza akati, “Uri kutsvakeiko?”"},{"book":"Genesisi","chapter":"37","verse":"16","text":"Akapindura akati, “Ndiri kutsvaka madzikoma angu. Mungandiudzawo kwavanofudzira makwai avo here?”"},{"book":"Genesisi","chapter":"37","verse":"17","text":"Murume uya akati, “Vabva pano, ndavanzwa vachiti, ‘Ngatiendei kuDhotani.’ ”"},{"book":"Genesisi","chapter":"37","verse":"18","text":"Asi vakamuona achiri kure, asati asvika kwavari, vakarangana kumuuraya."},{"book":"Genesisi","chapter":"37","verse":"19","text":"Vakataurirana vachiti, “Hoyo muroti uya ouya!"},{"book":"Genesisi","chapter":"37","verse":"20","text":"Uyai zvino timuuraye tigomukanda mune rimwe ramatsime aya tigoti akadyiwa nechikara. Ipapo tichazoona zvinobva pakurota kwake.”"},{"book":"Genesisi","chapter":"37","verse":"21","text":"Rubheni akati anzwa izvi, akaedza kumununura kubva mumaoko avo. Akati, “Ngatiregei kumuuraya."},{"book":"Genesisi","chapter":"37","verse":"22","text":"Regai kuteura ropa. Mukandei mutsime iri muno mugwenga, asi regai kutambanudza maoko enyu paari.” Rubheni akareva izvozvi kuti amununure kwavari uye kuti agomudzosera kuna baba vake."},{"book":"Genesisi","chapter":"37","verse":"23","text":"Saka Josefa akati asvika kumadzikoma ake, vakamubvisa nguo yake, iyo nguo iya yakanga yakaisvonaka, yaiva nemavara-mavara yaakanga akapfeka,"},{"book":"Genesisi","chapter":"37","verse":"24","text":"uye vakamutora vakamukanda mutsime. Zvino tsime rakanga rapwa risina mvura."},{"book":"Genesisi","chapter":"37","verse":"25","text":"Pavakagara kuti vadye zvokudya zvavo, vakasimudza meso avo vakaona ngoro dzavaIshumaeri dzichibva kuGireadhi. Ngamera dzavo dzakanga dzakatakura zvinonhuhwira, bharimu nemura, uye vakanga vachienda nazvo kuIjipiti."},{"book":"Genesisi","chapter":"37","verse":"26","text":"Judha akati kuhama dzake, “Tichawaneiko kana tikauraya mununʼuna wedu tikafushira ropa rake?"},{"book":"Genesisi","chapter":"37","verse":"27","text":"Uyai, ngatimutengesei kuvaIshumaeri ava tirege kutambanudza maoko edu paari; pamusoro pezvo iye mununʼuna wedu, nyama yedu neropa redu.” Madzikoma ake akatenderana."},{"book":"Genesisi","chapter":"37","verse":"28","text":"Saka vashambadziri veMidhiani vakati vasvika, madzikoma ake akabudisa Josefa kubva mutsime vakamutengesa kuvaIshumaeri namashekeri makumi maviri37:28 0.2 yekirogiramu esirivha, ivo vakaenda naye kuIjipiti."},{"book":"Genesisi","chapter":"37","verse":"29","text":"Rubheni paakadzokera kutsime uye akawana Josefa asisimo akabvarura nguo dzake."},{"book":"Genesisi","chapter":"37","verse":"30","text":"Akadzokerazve kuvanunʼuna vake akati, “Mukomana haasisimo! Zvino ndichaendepiko?”"},{"book":"Genesisi","chapter":"37","verse":"31","text":"Ipapo vakatora nguo yaJosefa, vakauraya mbudzi ndokunyika nguo iya muropa."},{"book":"Genesisi","chapter":"37","verse":"32","text":"Vakatora nguo iya yakaisvonaka vakaenda nayo kuna baba vavo vakati, “Takanonga ichi. Cherechedzai muone kana ingava nguo yomwanakomana wenyu here.”"},{"book":"Genesisi","chapter":"37","verse":"33","text":"Akaiziva akati, “Inguo yomwanakomana wangu! Zvimwe zvikara zvesango zvamudya. Zvirokwazvo Josefa akabvamburwa-bvamburwa.”"},{"book":"Genesisi","chapter":"37","verse":"34","text":"Ipapo Jakobho akabvarura nguo dzake, akapfeka nguo dzamasaga akachema mwanakomana wake kwamazuva mazhinji."},{"book":"Genesisi","chapter":"37","verse":"35","text":"Vanakomana vake navanasikana vake vose vakauya kuzomunyaradza, asi akaramba kunyaradzwa. Akati, “Kwete, ndichaburuka kuguva ndichichema mwanakomana wangu.” Saka baba vake vakamuchema."},{"book":"Genesisi","chapter":"37","verse":"36","text":"Zvichakadaro, vaMidhiani vakatengesa Josefa muIjipiti kuna Potifa mumwe wavabati vaFaro, mukuru wavarindi."}]}