{"data":[{"book":"Genesisi","chapter":"50","verse":"1","text":"Josefa akazviwisira pamusoro pababa vake akachema pamusoro pavo uye akavatsvoda."},{"book":"Genesisi","chapter":"50","verse":"2","text":"Ipapo Josefa akarayira varapi vaimushandira kuti vasasike baba vake Israeri. Saka varapi vakamusasika,"},{"book":"Genesisi","chapter":"50","verse":"3","text":"vakapedza mazuva makumi mana azere, nokuti ndiyo yakanga iri nguva yaidikanwa yokusasika mutumbi. Uye vaIjipiti vakamuchema kwamazuva makumi manomwe."},{"book":"Genesisi","chapter":"50","verse":"4","text":"Mazuva okuchema akati apera, Josefa akati kune veimba yaFaro, “Kana ndawana nyasha pamberi penyu, nditaurireiwo kuna Faro. Mumuudze kuti,"},{"book":"Genesisi","chapter":"50","verse":"5","text":"‘Baba vangu vakaita kuti ndipike mhiko uye vakati, “Ini ndava kufa; mundivige muguva randakazvicherera munyika yeKenani.” Zvino regai hangu ndikwidze ndinoviga baba vangu; ipapo ndigozodzoka hangu.’ ”"},{"book":"Genesisi","chapter":"50","verse":"6","text":"Faro akati, “Kwira hako undoviga baba vako, sezvo vakaita kuti upikire kuita izvozvo.”"},{"book":"Genesisi","chapter":"50","verse":"7","text":"Saka Josefa akakwidza kundoviga baba vake. Varanda vose vaFaro vakamuperekedza, vanokudzwa vomumba make navose vanokudzwa vomuIjipiti,"},{"book":"Genesisi","chapter":"50","verse":"8","text":"tisingaverengi vose vomumhuri yaJosefa namadzikoma ake uye navose veimba yababa vake. Vana vavo chete namakwai avo nemombe dzavo, ndivo vakasiyiwa muGosheni."},{"book":"Genesisi","chapter":"50","verse":"9","text":"Ngoro navatasvi vamabhiza vakaendawo naye. Rakanga riri boka guru kwazvo."},{"book":"Genesisi","chapter":"50","verse":"10","text":"Vakati vasvika paburiro raAtadhi, pedyo neJorodhani, vakachema zvikuru neshungu; uye ipapo Josefa akatara mazuva manomwe okuchema baba vake."},{"book":"Genesisi","chapter":"50","verse":"11","text":"VaKenani vaigara ikoko vakati vachiona kuchema ikoko paburiro raAtadhi, vakati, “VaIjipita vari pakuchema kukuru.” Ndokusaka nzvimbo iyo iri pedyo neJorodhani yakatumidzwa zita rokuti Abheri Miziraimi."},{"book":"Genesisi","chapter":"50","verse":"12","text":"Saka vanakomana vaJakobho vakaita sezvaakavarayira:"},{"book":"Genesisi","chapter":"50","verse":"13","text":"Vakamutakura vakaenda naye kunyika yeKenani uye vakamuviga mubako mumunda weMakapera, pedyo neMamure, rakatengwa naAbhurahama senzvimbo yokuviga kubva kuna Efuroni muHiti, pamwe chete nomunda wacho."},{"book":"Genesisi","chapter":"50","verse":"14","text":"Shure kwokuvigwa kwababa vake, Josefa akadzokera kuIjipiti, pamwe chete namadzikoma ake navamwe vose vakanga vaenda naye kundoviga baba vake."},{"book":"Genesisi","chapter":"50","verse":"15","text":"Madzikoma aJosefa akati aona kuti baba vavo vakanga vafa, vakati, “Zvimwe Josefa angadaro achiri kutivenga uye akatitsiva pane zvakaipa zvose zvatakaita kwaari?”"},{"book":"Genesisi","chapter":"50","verse":"16","text":"Saka vakatuma shoko kwaari vakati, “Baba vako vakasiya varayira vasati vafa vachiti:"},{"book":"Genesisi","chapter":"50","verse":"17","text":"‘Izvi ndizvo zvamunofanira kutaura kuna Josefa: Ndinokumbira kuti ukanganwire madzikoma ako zvivi zvavo nezvitadzo zvavakaita pavakakuitira zvakaipa kwazvo. Zvino ndapota kanganwira hako zvivi zvavaranda vaMwari wababa vako.’ ” Pakasvika shoko ravo kwaari, Josefa akachema."},{"book":"Genesisi","chapter":"50","verse":"18","text":"Ipapo madzikoma ake akauya akazviwisira pasi pamberi pake. Vakati, “Tiri varanda venyu.”"},{"book":"Genesisi","chapter":"50","verse":"19","text":"Asi Josefa akati kwavari, “Musatya. Ko, ini ndiri pachinzvimbo chaMwari here?"},{"book":"Genesisi","chapter":"50","verse":"20","text":"Imi makafunga kundiitira zvakaipa, asi Mwari akafunga kuita zvakanaka kuti apedzise zviri kuitwa iye zvino, iko kuponeswa kwemweya mizhinji."},{"book":"Genesisi","chapter":"50","verse":"21","text":"Naizvozvo zvino, musatya. Ndichakuriritirai imi navana venyu.” Akavasimbaradza uye akataura nounyoro kwavari."},{"book":"Genesisi","chapter":"50","verse":"22","text":"Josefa akagara muIjipiti pamwe chete nemhuri yose yababa vake. Akararama kwamakore zana negumi,"},{"book":"Genesisi","chapter":"50","verse":"23","text":"uye akaona vana vaEfuremu vorudzi rwechitatu. Uyewo vana vaMakiri mwanakomana waManase vakaiswa pamakumbo aJosefa pavakaberekwa."},{"book":"Genesisi","chapter":"50","verse":"24","text":"Ipapo Josefa akati kumadzikoma ake, “Ini ndava kuzofa. Asi zvirokwazvo Mwari achakubatsirai nokukubudisai munyika muno achikuendesai kunyika yakavimbiswa nemhiko kuna Abhurahama, Isaka naJakobho.”"},{"book":"Genesisi","chapter":"50","verse":"25","text":"Uye Josefa akaita kuti vanakomana vaIsraeri vapike mhiko uye akati, “Zvirokwazvo Mwari achakubatsirai, uye ipapo munofanira kutakura mapfupa angu kubva munzvimbo ino.”"},{"book":"Genesisi","chapter":"50","verse":"26","text":"Saka Josefa akafa ava namakore zana negumi. Uye shure kwokumusasika, akaiswa mubhokisi muIjipiti."}]}