{"data":[{"book":"Mose 2","chapter":"13","verse":"1","text":"Yehowa gblɔ na Mose bena,"},{"book":"Mose 2","chapter":"13","verse":"2","text":"“Kɔ Israelviwo ƒe ŋutsuvi gbãtɔ ɖe sia ɖe kple lãwo ƒe atsu gbãtɔwo ŋu nam; eɖanye ame alo lã o, tɔnyewoe!”"},{"book":"Mose 2","chapter":"13","verse":"3","text":"Mose gblɔ na ameawo be, “Ele be gbe si gbe miedzo le Egipte, eye miedo le kluvinyenye me la, nanye ŋkeke aɖe si dzi miaɖo ŋkui tegbetegbe, elabena Yehowa ɖe mi kple nukunu gãwo. Migaɖu naneke si me amɔʋãtike le la o."},{"book":"Mose 2","chapter":"13","verse":"4","text":"Egbe, ɣleti Abib me, miele ʋuʋum."},{"book":"Mose 2","chapter":"13","verse":"5","text":"Ne Yehowa kplɔ mi va Kanaantɔwo, Hititɔwo, Amoritɔwo, Hivitɔwo kple Yebusitɔwo ƒe anyigba si wòka atam na mia fofowo be yeatsɔ ana mi, anyigba ‘si dzi notsi kple anyitsi bɔ ɖo’ dzi la, ekema miaɖu ŋkeke sia le dzinu sia me."},{"book":"Mose 2","chapter":"13","verse":"6","text":"Hena ŋkeke adre la, miaɖu abolo maʋamaʋã, eye le ŋkeke adrelia gbe la, miaɖu ŋkekenyui na Yehowa."},{"book":"Mose 2","chapter":"13","verse":"7","text":"Miaɖu abolo maʋamaʋã le ŋkeke adre mawo me; womakpɔ naneke si ʋã la le mia dome o alo akpɔ amɔʋãtike le miaƒe liƒowo me o."},{"book":"Mose 2","chapter":"13","verse":"8","text":"Le gbe ma gbe la, migblɔ na mia viŋutsuwo be, ‘Mele esia wɔm ɖe nu si Yehowa wɔ nam, esi medo go le Egipte la ta.’"},{"book":"Mose 2","chapter":"13","verse":"9","text":"Ŋkeke sia ɖuɖu anɔ na mi abe dzesi ene le miaƒe asiwo kple ŋkuɖodzinu le miaƒe ŋgonu, ale be Yehowa ƒe se la anɔ miaƒe nu me, elabena Yehowa kplɔ mi do goe le Egipte kple asi sesẽ."},{"book":"Mose 2","chapter":"13","verse":"10","text":"Eya ta miɖo ŋku nuɖoanyi sia dzi le ɣeyiɣi ɖoɖi la dzi ƒe sia ƒe."},{"book":"Mose 2","chapter":"13","verse":"11","text":"“Ne Yehowa kplɔ mi yi anyigba si ŋugbe wòdo na mia fofowo ƒe geɖewo nye esi va yi, afi si Kanaantɔwo le fifia dzi la, miɖo ŋku edzi be,"},{"book":"Mose 2","chapter":"13","verse":"12","text":"miaƒe viŋutsuvi gbãtɔwo katã kple lãtsu siwo katã aʋu dɔ nu na miaƒe lãwo la katã nye Yehowa tɔ. Ele be miatsɔ wo nɛ."},{"book":"Mose 2","chapter":"13","verse":"13","text":"Miate ŋu atsɔ agbo alo gbɔ̃tsu aɖɔli tedzitsu. Ke ne ame aɖe medi be yeawɔ alea o la, ele na amea be wòawu tedzi la. Ke ele be miaƒle viŋutsuvi ŋgɔgbeviwo katã ta."},{"book":"Mose 2","chapter":"13","verse":"14","text":"“Ne mia viwo abia mi be, ‘Nu ka ta miewɔa nu siawo ɖo?’ la, ele be miagblɔ na wo be, ‘Yehowa tsɔ nukunu gãwo ɖe mí tso kluvinyenye me, tso Egiptenyigba dzi."},{"book":"Mose 2","chapter":"13","verse":"15","text":"Farao meɖe mɔ na mí be míadzo o, eya ta Yehowa wu woƒe ŋgɔgbeviwo katã, amegbetɔwo kple lãwo tɔwo siaa le Egipte, eya ta míetsɔa atsu sia atsu, si ʋu dɔ nu na dadaa, amegbetɔwo kple lãwo siaa naa Yehowa. Ke woƒlea ŋutsuvi tsitsitɔwo katã ta.’"},{"book":"Mose 2","chapter":"13","verse":"16","text":"Megale egblɔm na mi be ele be ŋkekenyui sia ɖuɖu nade dzesi mi abe Yehowa ƒe amewo ene, abe ɖe wòtsɔ eƒe nutɔnyenye ƒe dzesi ɖo ŋgonu na mi ene. Enye ŋkuɖodzi be Yehowa tsɔ ŋusẽ gã aɖe ɖe mi tso Egiptenyigba dzi.”"},{"book":"Mose 2","chapter":"13","verse":"17","text":"Esi Farao ɖe asi le ameawo ŋu be woadzo mlɔeba la, Mawu mekplɔ wo to Filistitɔwo ƒe anyigba dzi o, togbɔ be eyae nye mɔ kpuitɔ hafi, elabena Mawu gblɔ be ne aʋa dzɔ ɖe wo kple Filistitɔwo dome la, woatrɔ ta me be yewoatrɔ, agbugbɔ ayi Egipte."},{"book":"Mose 2","chapter":"13","verse":"18","text":"Ale Mawu kplɔ wo to gbegbemɔ la dzi ɖo ta Ƒu Dzĩ la nu. Israelviwo ʋu tso Egipte, nɔ akpababla me hena aʋawɔwɔ."},{"book":"Mose 2","chapter":"13","verse":"19","text":"Mose tsɔ Yosef ƒe ƒuwo ɖe asi, elabena Yosef na Israelviwo ka atam le Mawu ƒe ŋkume be yewoatsɔ eƒe ƒuwo ɖe asi ne Mawu akplɔ yewo adzoe tso Egipte, abe ale si wòka ɖe edzi be Mawu awɔe ene."},{"book":"Mose 2","chapter":"13","verse":"20","text":"Esi wodzo le Sukɔt la, woƒu asaɖa anyi ɖe Etam le gbegbe la to."},{"book":"Mose 2","chapter":"13","verse":"21","text":"Yehowa kplɔa wo kple lilikpo dodo aɖe le ŋkeke me. Le zã me la, ekplɔa wo kple dzo bibi aɖe. Ale wotea ŋu zɔa mɔ le ŋkeke me kple zã me siaa."},{"book":"Mose 2","chapter":"13","verse":"22","text":"Lilikpo dodo la kple dzo bibi la siaa mebuna ɖe wo ɣe aɖeke ɣi o."}]}