{"data":[{"book":"Mose 2","chapter":"16","verse":"1","text":"Azɔ la, Israel ƒe ha blibo la dzo le Elim, eye woyi Sin, gbegbe si le Elim kple Sinai to la dome. Woɖo afi ma le ɣleti evelia ƒe ŋkeke wuiatɔ̃lia dzi le woƒe dzodzo le Egipte megbe."},{"book":"Mose 2","chapter":"16","verse":"2","text":"Le afi sia hã la, dukɔ la katã galĩ liʋĩliʋĩ le Mose kple Aron ŋuti vevie."},{"book":"Mose 2","chapter":"16","verse":"3","text":"Israelviwo gblɔ na wo be, “Ɖe wòanyo ŋutɔ ne míaku ɖe Yehowa ƒe asi me le Egipte! Le teƒe ma la, míenɔa anyi ƒoa xlã lã siwo míeɖa la ƒe zewo, eye míeɖua nu si míedi la, gake miekplɔ mí va gbegbe afi sia be dɔ nawu mí míaku.”"},{"book":"Mose 2","chapter":"16","verse":"4","text":"Yehowa gblɔ na Mose be, “Kpɔ ɖa, mana abolo nadza tso dziƒo na wo. Ame sia ame ate ŋu ado go gbe sia gbe, eye wòafɔ nuɖuɖu si wòhiã. Mado wo kpɔ le nu sia me akpɔ be woawɔ ɖe nye ɖoɖowo dzi mahã."},{"book":"Mose 2","chapter":"16","verse":"5","text":"Gblɔ na wo be, woafɔ nuɖuɖu si wofɔna gbe sia gbe la ƒe teƒe eve le kɔsiɖa ɖe sia ɖe ƒe ŋkeke adelia dzi.”"},{"book":"Mose 2","chapter":"16","verse":"6","text":"Mose kple Aron wowɔ takpekpe kple Israelviwo katã. Wogblɔ na wo be, “Egbe fiẽ la, miadze sii be Yehowae kplɔ mi tso Egiptenyigba dzi."},{"book":"Mose 2","chapter":"16","verse":"7","text":"Le ŋdi la, miakpɔ eƒe ŋutikɔkɔe geɖe wu, elabena ese miaƒe liʋĩliʋĩlilĩ le eya, Yehowa ŋu, elabena menye míawo ŋue mielĩ liʋĩliʋĩ le o. Ame kawo míenye?”"},{"book":"Mose 2","chapter":"16","verse":"8","text":"Mose gblɔ hã be mianya be, “Yehowae na lã mi le fiẽ me, eye wòna abolo si miehiã la mi le ŋdi me, elabena ese miaƒe liʋĩliʋĩlilĩwo le eŋuti. Ame kawoe mienye? Menye míawo ŋu miele liʋĩliʋĩ lĩm le o, ke boŋ Yehowa ŋue.”"},{"book":"Mose 2","chapter":"16","verse":"9","text":"Ale Mose gblɔ na Aron be, “Gblɔ na Israelviwo katã be, ‘Miva Yehowa ŋkume, elabena ese miaƒe liʋĩliʋĩlilĩ.’ ”"},{"book":"Mose 2","chapter":"16","verse":"10","text":"Esi Aron nɔ nu ƒom na Israelviwo ƒe ha bliboa la, wonye kɔ kpɔ gbegbe lɔƒo, eye le afi ma wokpɔ Yehowa ƒe ŋutikɔkɔe wònɔ keklẽm le aliliwo me."},{"book":"Mose 2","chapter":"16","verse":"11","text":"Yehowa gblɔ na Mose be,"},{"book":"Mose 2","chapter":"16","verse":"12","text":"“Mese woƒe liʋĩliʋĩlilĩ. Gblɔ na wo be, ‘Le fiẽ sia la, lã aka mia si; le ŋdi la, miaxɔ abolo, eye mianya be nyee nye Yehowa, miaƒe Mawu.’ ”"},{"book":"Mose 2","chapter":"16","verse":"13","text":"Gbe ma gbe fiẽ la, tegliwo ƒe ha gã aɖe va do, eye woxe asaɖa la tame. Le ŋdi la, afu do ƒo xlã asaɖa la,"},{"book":"Mose 2","chapter":"16","verse":"14","text":"eye esi xexeme kɔ ŋdi la, nu ɣi nogonogoewo nɔ anyigba abe kpetsi ene."},{"book":"Mose 2","chapter":"16","verse":"15","text":"Esi Israelviwo kpɔ wo la, wobia wo nɔewo be, “Nu kawoe nye esiawo?” Elabena womenya nu si wonye o. Mose gblɔ na wo be, “Esiawoe nye abolo si Yehowa na mi be miaɖu."},{"book":"Mose 2","chapter":"16","verse":"16","text":"Yehowa gblɔ be, ame sia ame nafɔ agbɔsɔsɔ si ade eƒe aƒemetɔwo nu abe lita eve ƒe dzidzeme ene ɖe aƒea me tɔ ɖe sia ɖe nu.”"},{"book":"Mose 2","chapter":"16","verse":"17","text":"Ale Israelviwo yi ɖafɔ wo abe ale si Mose gblɔ na wo ene; ame aɖewo fɔe fũu, ke ame aɖewo hã mefɔe fũu o."},{"book":"Mose 2","chapter":"16","verse":"18","text":"Esi wotrɔ wo ɖe dzidzenu la me la, woyɔ dzidzenu la ɖe ame sia ame nu. Ame si ƒoa ƒu nuwo fũu hã mekpɔa ɖeke ɖe edzi o, ke ame si ƒo ƒu sue aɖe hã la, naneke mehiãnɛ o! Aƒe ɖe sia ɖe me tɔwo kpɔ esi ade wo nu tututu."},{"book":"Mose 2","chapter":"16","verse":"19","text":"Mose gblɔ na wo be, “Migana ŋu nake ɖe wo dzi o.”"},{"book":"Mose 2","chapter":"16","verse":"20","text":"Ame aɖewo meɖo to o: wona ŋu ke ɖe wo dzi. Kasia woakpɔ wo ɖa la, wodze nyẽ henɔ ʋeʋẽm kũu. Mose do dɔmedzoe ɖe wo ŋu vevie,"},{"book":"Mose 2","chapter":"16","verse":"21","text":"eya ta azɔ la, wofɔa nuɖuɖu la ŋdi sia ŋdi, eye aƒe sia aƒe fɔa esi wòhiã la ko. Ne ŋdɔ ʋu, eye anyigba xɔ dzo la, abolo la lolõna, eye wòbuna."},{"book":"Mose 2","chapter":"16","verse":"22","text":"Le ŋkeke adelia dzi la, wofɔa agbɔsɔsɔ si wofɔna gbe sia gbe la ƒe teƒe eve. Wofɔa lita ene ɖe ame sia ame nu, ɖe lita eve teƒe. Kplɔlawo bia Mose be nu ka ta wòde se ma na yewo mahã."},{"book":"Mose 2","chapter":"16","verse":"23","text":"Mose gblɔ na wo be, “Yehowa tɔ asi etsɔ dzi be wòanye dzudzɔgbe, wòanye ŋkeke kɔkɔe na Yehowa, eye wòle be míadzudzɔ tso míaƒe gbe sia gbe dɔwo wɔwɔ me, eya ta miɖa nu wòasɔ gbɔ abe ale si miedi ene egbe, eye midzra esi asusɔ la ɖo ŋu nake ɖe edzi.”"},{"book":"Mose 2","chapter":"16","verse":"24","text":"Esi ŋu ke la, nuɖuɖu la nɔ nyuie: megadze nye o eye megaʋẽ hã o, abe ale si Mose gblɔe na wo ene."},{"book":"Mose 2","chapter":"16","verse":"25","text":"Mose gblɔ be, “Esiae nye miaƒe egbe ƒe nuɖuɖu, elabena egbee nye dzudzɔgbe na Yehowa, eye nuɖuɖu aɖeke maganɔ anyigba miafɔ egbe o."},{"book":"Mose 2","chapter":"16","verse":"26","text":"Mifɔ nuɖuɖu la ŋkeke ade, ŋkeke adrelia nye Dzudzɔgbe. Nuɖuɖu aɖeke manɔ anyigba miafɔ gbe ma gbe o.”"},{"book":"Mose 2","chapter":"16","verse":"27","text":"Ke ame aɖewo ya gayi nuɖuɖu la fɔ ge, togbɔ be gbe ma gbee nye ŋkeke adrelia, ke nuɖuɖu aɖeke menɔ anyigba wofɔ o."},{"book":"Mose 2","chapter":"16","verse":"28","text":"Yehowa bia Mose be, “Va se ɖe ɣe ka ɣie miagbe toɖoɖo nye sewo kple ɖoɖowo?"},{"book":"Mose 2","chapter":"16","verse":"29","text":"Miɖo ŋku edzi be, Yehowae na Dzudzɔgbe ŋkeke la mi; esia tae wòna ŋkeke eve ƒe abolo mi le ŋkeke adelia gbe. Ame sia ame nenɔ afi si wòle le ŋkeke adrelia gbe; ame aɖeke megado go o.”"},{"book":"Mose 2","chapter":"16","verse":"30","text":"Ale Israelviwo dzudzɔ wo ɖokuiwo le ŋkeke adrelia gbe."},{"book":"Mose 2","chapter":"16","verse":"31","text":"Israelviwo yɔa abolo la be, “mana.” Ele ɣie abe bliku ene, eye wòvivina abe akpɔnɔvivi si me wode anyitsii ene."},{"book":"Mose 2","chapter":"16","verse":"32","text":"Mose gblɔ be, “Ale Yehowa de see nye esi, ‘Tsɔ mana lita ɖeka, dzrae ɖo hena dzidzime siwo ava dzɔ, ale be woate ŋu akpɔ abolo si mena mi mieɖu le gbedzi, esi mekplɔ mi do goe le Egipte.’ ”"},{"book":"Mose 2","chapter":"16","verse":"33","text":"Ale Mose gblɔ na Aron be, “Tsɔ ze aɖe, eye nàdzidze mana lita ɖeka akɔ ɖe eme. Ekema, nàtsɔe ɖo Yehowa ŋkume be woadzrae ɖo hena dzidzime siwo ava dzɔ.”"},{"book":"Mose 2","chapter":"16","verse":"34","text":"Aron wɔ esia abe ale si Yehowa bia tso Mose si ene. Emegbe la, Aron tsɔe da ɖe nubablaɖaka la ŋgɔ le agbadɔ la me be wòanɔ dedie le afi ma."},{"book":"Mose 2","chapter":"16","verse":"35","text":"Ale Israelviwo ɖu “mana” ƒe blaene va se ɖe esime woɖo Kanaanyigba ƒe liƒo dzi, afi si agblemenukuwo nɔ woaɖu."},{"book":"Mose 2","chapter":"16","verse":"36","text":"(Dzidzenu si wotsɔna dzidzea mana la anɔ abe lita eve ene.)"}]}