{"data":[{"book":"Mose 2","chapter":"3","verse":"1","text":"Gbe ɖeka la, Mose nɔ toa Reuel, ame si wogayɔna be Yetro, ame si nye Midian nunɔla la ƒe alẽwo dzi kpɔm le gbedzi si te ɖe Horeb, Mawu ƒe to la ŋu."},{"book":"Mose 2","chapter":"3","verse":"2","text":"Tete Yehowa ƒe dɔla aɖe ɖe eɖokui fiae le ŋuve aɖe si nɔ bibim, gake menɔ fiafiam o la me. Esi Mose kpɔ be ŋuve la nɔ bibim, gake menɔ fiafiam o la,"},{"book":"Mose 2","chapter":"3","verse":"3","text":"Mose ɖo ta me be, “Mayi makpɔ nu wɔnuku sia, nu si ta ŋuve la menɔ fiafiam o la ɖa.”"},{"book":"Mose 2","chapter":"3","verse":"4","text":"Esi Yehowa kpɔ be Mose yi be yeakpɔe ɖa la, Mawu yɔe tso ŋuve bibi la me be, “Mose, Mose!”"},{"book":"Mose 2","chapter":"3","verse":"5","text":"Mawu gblɔ nɛ be, “Mègate va afi sia o. Ɖe wò afɔkpawo da ɖi, elabena anyigba kɔkɔe dzie nèle tsitre ɖo."},{"book":"Mose 2","chapter":"3","verse":"6","text":"Nyee nye fofowòwo ƒe Mawu, Abraham ƒe Mawu, Isak ƒe Mawu kple Yakob ƒe Mawu.” Mose tsyɔ mo anyi, elabena enɔ vɔvɔ̃m na Mawu kpɔkpɔ."},{"book":"Mose 2","chapter":"3","verse":"7","text":"Yehowa gblɔ nɛ be, “Mekpɔ nye amewo ƒe fukpekpe le Egipte, mese woƒe avifafa le woƒe dɔnunɔlawo ƒe ŋutasesẽ ta. Metsɔ ɖe le woƒe fukpekpe la me,"},{"book":"Mose 2","chapter":"3","verse":"8","text":"eya ta meɖi va be maɖe wo tso Egiptetɔwo ƒe asi me, eye makplɔ wo adzoe le Egiptenyigba dzi, woayi anyigba nyui, gã aɖe dzi, afi si notsi kple anyitsi bɔ ɖo la. Anyigba sia dzie Kanaantɔwo, Hititɔwo, Amoritɔwo, Perizitɔwo, Hivitɔwo kple Yebusitɔwo le fifia."},{"book":"Mose 2","chapter":"3","verse":"9","text":"Ɛ̃, Israelviwo ƒe konyifaɣliwo ɖi va ɖo gbɔnye le dziƒo. Mekpɔ dɔ sesẽ siwo Egiptetɔwo ɖona na wo hetsɔ tea wo ɖe toe."},{"book":"Mose 2","chapter":"3","verse":"10","text":"Fifia mele dɔ wò ge ɖe Farao gbɔ be nàna be wòaɖe asi le nye dukɔ Israelviwo ŋu, eye nàkplɔ wo ado goe le Egipte.”"},{"book":"Mose 2","chapter":"3","verse":"11","text":"Mose gblɔ na Mawu be, “Ame ka menye aɖatsi tsitre ɖe Farao ŋkume, agblɔ nɛ be meva Israelviwo ɖe ge tso Egipte?”"},{"book":"Mose 2","chapter":"3","verse":"12","text":"Mawu gblɔ nɛ be, “Manɔ anyi kpli wò, eye esia anye dzesi si afia be nyee nye ame si le dɔwòm. Ne èkplɔ Israelviwo do goe le Egiptenyigba dzi la, miasubɔ Mawu le to sia dzi.”"},{"book":"Mose 2","chapter":"3","verse":"13","text":"Ke Mose biae be, “Ne meyi Israelviwo gbɔ, eye megblɔ na wo be, ‘Mia fofowo ƒe Mawue ɖom ɖa’ la, woabia be, ‘Mawu sia ŋkɔ ɖe?’ Ekema nya ka magblɔ na wo?”"},{"book":"Mose 2","chapter":"3","verse":"14","text":"Mawu ɖo eŋu na Mose be, “Menye ame si Menye. Gblɔ na Israelviwo ko be, ‘Menyee dɔm ɖa.’ ”"},{"book":"Mose 2","chapter":"3","verse":"15","text":"Mawu gblɔ kpe ɖe eŋu na Mose be, “Gblɔ na Israelviwo be, ‘Yehowa, mia fofowo ƒe Mawu, Abraham kple Isak kple Yakob ƒe Mawue dɔm ɖe mia gbɔ.’"},{"book":"Mose 2","chapter":"3","verse":"16","text":"“Mawu yi edzi be, ‘Yɔ Israel ƒe ametsitsiwo katã ƒo ƒu, eye nàƒo nu na wo tso ale si Yehowa, mia fofowo ƒe Mawu, Abraham, Isak kple Yakob ƒe Mawu la ɖe eɖokui fia wò le afi sia gblɔ be, Mekpɔ mi ɖa. Mekpɔ nu si le dzɔdzɔm ɖe mia dzi le Egipte."},{"book":"Mose 2","chapter":"3","verse":"17","text":"Mele ŋugbe dom be maɖe mi tso miaƒe fukpekpewo me le Egipte, eye makplɔ mi ayi anyigba si dzi Kanaantɔwo, Hititɔwo, Amoritɔwo, Perizitɔwo, Hivitɔwo kple Yebusitɔwo le fifia la dzi, anyigba si dzi anyitsi kple notsi bɔ ɖo.’"},{"book":"Mose 2","chapter":"3","verse":"18","text":"“Israelviwo ƒe dumegãwo axɔ wò nya la, ekema woakplɔ wò ayi Egipte fia Farao gbɔ, eye nàgblɔ nɛ be, ‘Yehowa, Hebritɔwo ƒe Mawu, va do go mí, eye wòbia tso mía si be míazɔ mɔ ŋkeke etɔ̃ ayi gbedzi aɖasa vɔ na Yehowa, míaƒe Mawu la le afi ma.’"},{"book":"Mose 2","chapter":"3","verse":"19","text":"Ke menya be Egipte fia mana mɔ mi be miayi o, negbe ɖeko asi sesẽ aɖe zi edzi hafi."},{"book":"Mose 2","chapter":"3","verse":"20","text":"Eya ta mado nye asi ɖa ɖe Egipte ŋu, atsrɔ̃ wo kple nye nukunu siwo mawɔ le wo dome, ekema ana miayi."},{"book":"Mose 2","chapter":"3","verse":"21","text":"“Makpɔ egbɔ be Egiptetɔwo tsɔ nunanawo na mi gleglegle le miaƒe dzodzoɣi ale be miadzo kple asi gbɔlo o!"},{"book":"Mose 2","chapter":"3","verse":"22","text":"Nyɔnu ɖe sia ɖe axɔ klosalo, sikanuwo kple avɔ nyuiwo le eƒe amegã, Egiptetɔ, srɔ̃a kple eŋumewo si. Miado Egiptetɔwo ƒe nu nyuitɔwo kekeake na mia viŋutsuwo kple mia vinyɔnuwo! Ale miaha Egiptetɔwo.”"}]}