{"data":[{"book":"Mose 2","chapter":"30","verse":"1","text":"“Tsɔ akasiati wɔ vɔsamlekpui aɖe si dzi woado dzudzɔ ʋeʋĩ ɖo."},{"book":"Mose 2","chapter":"30","verse":"2","text":"Na eƒe didime kple kekeme siaa nanɔ sentimita blaene-vɔ-atɔ̃, eye wòakɔ sentimita blaasiekɛ. Tsɔ akasiati ke kpa lãdzowo ɖe vɔsamlekpui la ŋu woanye nu ɖeka."},{"book":"Mose 2","chapter":"30","verse":"3","text":"Fa sika nyuitɔ ɖe vɔsamlekpui la tame kple eƒe axadziwo kple lãdzoawo ŋu, eye nàgatsɔ sika nyuitɔ aɖo atsyɔ̃ na vɔsamlekpui la ƒe towo katã."},{"book":"Mose 2","chapter":"30","verse":"4","text":"Wɔ sikagagɔdɔ̃e eve ɖe atsyɔ̃ɖonu la te, ɖe eƒe axa eveawo, be woatsɔ vɔsamlekpui la kɔtiwo aƒo ɖe wo me."},{"book":"Mose 2","chapter":"30","verse":"5","text":"Woawɔ vɔsamlekpui la kɔtiwo kple akasiati, eye woafa sika ɖe wo ŋu."},{"book":"Mose 2","chapter":"30","verse":"6","text":"Tsɔ vɔsamlekpui la da ɖe xɔmetsovɔ la ŋgɔ, wòate ɖe amenuveve ƒe nutsyɔnu si nye nubablaɖaka si me Se Ewoawo le la kasa, afi si mado go wò le."},{"book":"Mose 2","chapter":"30","verse":"7","text":"“Ŋdi sia ŋdi la, Aron ado dzudzɔ kple atike ʋeʋĩ le vɔsamlekpui la dzi, ne ebɔbɔ akaɖigbɛawo ɖe eme."},{"book":"Mose 2","chapter":"30","verse":"8","text":"Fiẽ sia fiẽ la, Aron agado dzudzɔ kple lifi le Yehowa ŋkume, ne esi akaɖiawo. Nu sia ayi edzi tso dzidzime yi dzidzime."},{"book":"Mose 2","chapter":"30","verse":"9","text":"Mègawɔ dzudzɔdovɔsa, numevɔsa, nuɖuvɔsa alo nunovɔsa bubu aɖeke si ŋu nyemeɖe mɔ le o."},{"book":"Mose 2","chapter":"30","verse":"10","text":"“Zi ɖeka le ƒe ɖe sia ɖe me la, Aron awɔ avulévɔsa na eƒe lãdzoawo. Woawɔ ƒe sia ƒe ƒe avulévɔsa kple nu vɔ̃ ƒe avulévɔsalã ƒe ʋu le dzidzimewo katã me. Enye nu kɔkɔetɔ kekeake na Yehowa.”"},{"book":"Mose 2","chapter":"30","verse":"11","text":"Yehowa gblɔ na Mose be,"},{"book":"Mose 2","chapter":"30","verse":"12","text":"“Ɣe sia ɣi si nàxlẽ Israelviwo la, ele be ame sia ame si woaxlẽ la, naxe fe na Yehowa ɖe eƒe agbe ta, ale be dɔvɔ̃ manɔ ameawo dome ne èle wo xlẽm o."},{"book":"Mose 2","chapter":"30","verse":"13","text":"Ga si ame sia ame si woxlẽ naxe la nye klosalo gram ade. Ke nu si woaxe la aku ɖe kɔkɔeƒe ga home si woabia tso wo si le ƒe ma me la ŋu. Woadzɔ nu sia na Yehowa."},{"book":"Mose 2","chapter":"30","verse":"14","text":"Ame sia ame si wotia, eye wòxɔ ƒe blaeve alo wu nenema la nadzɔ nu na Yehowa."},{"book":"Mose 2","chapter":"30","verse":"15","text":"Hotsuitɔwo maxe fe sia wòawu home si meyɔ o, eye ame dahewo hã mana nu wòanɔ sue wu o, elabena vɔsae wònye na Yehowa hena miaƒe nu vɔ̃wo ƒe tsɔtsɔke."},{"book":"Mose 2","chapter":"30","verse":"16","text":"“Wɔ ga sia ŋu dɔ hena agbadɔ la dzadzraɖo. Eyae aɖo ŋku Israelviwo dzi na Yehowa, eye wòanye avulénu ɖe mia ta.”"},{"book":"Mose 2","chapter":"30","verse":"17","text":"Eye Yehowa gblɔ na Mose be,"},{"book":"Mose 2","chapter":"30","verse":"18","text":"“Tsɔ akɔbli wɔ gagbɛ aɖe kple eƒe zɔ hena ŋutikɔklɔ. Tsɔe da ɖe agbadɔ la kple vɔsamlekpui la dome, eye nàkɔ tsi ɖe eme."},{"book":"Mose 2","chapter":"30","verse":"19","text":"Na Aron kple via ŋutsuwo naklɔ asi kple afɔ le afi sia,"},{"book":"Mose 2","chapter":"30","verse":"20","text":"ne woyina agbadɔ la me be woado ɖe Yehowa ŋkume alo hafi woate ɖe vɔsamlekpui la ŋu be woasa vɔ na Yehowa. Ele be woaklɔ asi kple afɔ hafi awɔ nu siawo, ne menye nenema o la, woaku."},{"book":"Mose 2","chapter":"30","verse":"21","text":"Esiawoe nye ɖoɖowo na Aron kple via ŋutsuwo tso dzidzime yi dzidzime.”"},{"book":"Mose 2","chapter":"30","verse":"22","text":"Yehowa gblɔ na Mose be,"},{"book":"Mose 2","chapter":"30","verse":"23","text":"“Ƒo atike ʋeʋĩ nyuitɔwo nu ƒu ale: ‘Mira’ nyuitɔ kilogram ade, ‘sinamon’ kilogram etɔ̃, atike ʋeʋĩ kilogram etɔ̃,"},{"book":"Mose 2","chapter":"30","verse":"24","text":"‘akasea’ kilogram ade kple ami lita ene le kɔkɔeƒe la ƒe dzidzenu nu."},{"book":"Mose 2","chapter":"30","verse":"25","text":"Yehowa gblɔ na amiʋeʋĩwɔla xɔŋkɔwo be woatsɔ atike siawo awɔ amisisi kɔkɔe lae. Anye dzudzɔdonu kɔkɔe abe ale si amiʋeʋĩwɔla nyuitɔwo wɔnɛ ene.”"},{"book":"Mose 2","chapter":"30","verse":"26","text":"Yehowa gblɔ be, “Si ami sia na agbadɔ la, nubablaɖaka la,"},{"book":"Mose 2","chapter":"30","verse":"27","text":"kplɔ̃ la kple eŋunuwo, akaɖiti la kple eŋunuwo, dzudzɔdovɔsamlekpui la,"},{"book":"Mose 2","chapter":"30","verse":"28","text":"numevɔsamlekpui la kple eŋunuwo kple asiklɔgagbɛ la kple eƒe afɔ."},{"book":"Mose 2","chapter":"30","verse":"29","text":"Kɔ wo ŋu woazu kɔkɔe; nu sia nu si aka wo ŋu la azu kɔkɔe na Mawu."},{"book":"Mose 2","chapter":"30","verse":"30","text":"“Tsɔe si ami na Aron kple via ŋutsuwo, eye nàkɔ wo ŋu hena subɔsubɔdɔwo wɔwɔ nam abe nunɔlawo ene."},{"book":"Mose 2","chapter":"30","verse":"31","text":"Gblɔ na Israelviwo be, ‘Ami sia anye ami kɔkɔe si miasi na amewo ɣe sia ɣi."},{"book":"Mose 2","chapter":"30","verse":"32","text":"Womakɔe ɖe ame dzodzro aɖeke dzi o, eye ame aɖeke mawɔ etɔgbi na eɖokui o, elabena ami kɔkɔe wònye, eye ele be ame sia ame nabui ami kɔkɔe."},{"book":"Mose 2","chapter":"30","verse":"33","text":"Ele be woaɖe ame sia ame si awɔ etɔgbi alo atsɔe asi na ame aɖe si menye nunɔla o la le ha me.’ ”"},{"book":"Mose 2","chapter":"30","verse":"34","text":"Yehowa gblɔ na Mose be, “Tsɔ atike ʋeʋĩwo, lifi lãhe, onitsa, galbanum kple lifi nyuitɔ kpekpeme ma ke na ɖe sia ɖe,"},{"book":"Mose 2","chapter":"30","verse":"35","text":"eye nàtsɔ wo awɔ dzudzɔdonu abe ale si dzudzɔdonuwɔlawo wɔnɛ ɣe sia ɣi ene pɛpɛpɛ. De dze sue aɖe eme, eye wòanye dzudzɔdonu kɔkɔe si dza."},{"book":"Mose 2","chapter":"30","verse":"36","text":"Tu eƒe ɖe memie eye nàtsɔ eƒe ɖe da ɖe nubablaɖaka la ŋgɔ, afi si medoa go wò le, le agbadɔ la me. Dzudzɔdonu sia le kɔkɔe."},{"book":"Mose 2","chapter":"30","verse":"37","text":"Migawɔ etɔgbi na mia ɖokuiwo gbeɖegbeɖe o, elabena enye nu kɔkɔe na Yehowa ɖeɖe ko."},{"book":"Mose 2","chapter":"30","verse":"38","text":"Ame si awɔ esia tɔgbi be eƒe ʋeʋẽ lĩlĩlĩ nado dzidzɔ nɛ la, ele be woaɖee ɖa le eƒe dukɔ la dome.”"}]}