{"data":[{"book":"Mose 2","chapter":"4","verse":"1","text":"Ke Mose gblɔ be, “Womaxɔ dzinye ase o! Womawɔ nu si magblɔ na wo be woawɔ o. Woagblɔ be, ‘Yehowa meɖe eɖokui fia wò o!’ ”"},{"book":"Mose 2","chapter":"4","verse":"2","text":"Yehowa biae be, “Nu kae nye ema le asiwò?”"},{"book":"Mose 2","chapter":"4","verse":"3","text":"Yehowa gblɔ nɛ be, “Ɖe asi le eŋu da ɖe anyigba.”"},{"book":"Mose 2","chapter":"4","verse":"4","text":"Yehowa gblɔ nɛ be, “Lé eƒe asike!” Mose lé da la ƒe asike, eye wògazu atikplɔ ɖe esi!"},{"book":"Mose 2","chapter":"4","verse":"5","text":"Yehowa gblɔ nɛ be, “Wɔ esia ekema woaxɔ dziwò ase, ekema woadze sii be Yehowa, wo fofowo, Abraham, Isak kple Yakob ƒe Mawue ɖe eɖokui fia wò nyateƒe.”"},{"book":"Mose 2","chapter":"4","verse":"6","text":"Azɔ Yehowa gblɔ be, “Tsɔ wò asi de wò axatome.” Eye Mose tsɔ eƒe asi de axatome. Esi wòɖe asi ɖa la, eƒe asi dze kpodɔ hefu kpĩi."},{"book":"Mose 2","chapter":"4","verse":"7","text":"Yehowa gagblɔ nɛ be, “Gatsɔ wò asi de wò axatome.” Esi wògawɔ esia, eye wògaɖe asi ɖa la, dɔvɔ̃ɖi la bu le eŋu; eƒe asi ganɔ abe tsã ene!"},{"book":"Mose 2","chapter":"4","verse":"8","text":"Yehowa gblɔ be, “Ne womexɔ nukunu gbãtɔ dzi se o la, woaxɔ evelia dzi ase."},{"book":"Mose 2","chapter":"4","verse":"9","text":"Ne womeɖo to wò le dzesi eve siawo megbe o la, ekema ku tsi tso Nil tɔsisi la me kɔ ɖe anyigba ƒuƒui dzi, eye wòatrɔ azu ʋu.”"},{"book":"Mose 2","chapter":"4","verse":"10","text":"Ke Mose ɖe kuku na Yehowa be, “O, nye Aƒetɔ, nyemeƒoa nu nyuie o. Nyemeƒo nu nyuie kpɔ o; nyemenye nuƒola nyui aɖeke fifia hã o, togbɔ be èƒo nu nam gɔ̃ hã, elabena nye aɖe metrɔna ɖe nya ŋu tututu o.”"},{"book":"Mose 2","chapter":"4","verse":"11","text":"Yehowa biae be, “Ame kae wɔ nuwo na amewo? Menye nye, Yehowae oa? Ame kae wɔ aɖetututɔ alo tokunɔ, alo nukpɔla, alo ŋkuagbãtɔ? Alo menye nye Yehowae oa?"},{"book":"Mose 2","chapter":"4","verse":"12","text":"Azɔ la, yii, elabena makpe ɖe ŋuwò be nàƒo nu nyuie, eye magblɔ nu si nàgblɔ la na wò.”"},{"book":"Mose 2","chapter":"4","verse":"13","text":"Ke Mose gagblɔ be, “Aƒetɔ, meɖe kuku, ɖo ame bubu aɖe ɖa.”"},{"book":"Mose 2","chapter":"4","verse":"14","text":"Tete Yehowa do dɔmedzoe ɖe Mose ŋu, eye wògblɔ nɛ be, “Enyo, nɔviwò Aron, Levitɔ la, ƒoa nu nyuie, egbɔna ava di wò le afi sia. Akpɔ dzidzɔ ŋutɔ ne ekpɔ wò,"},{"book":"Mose 2","chapter":"4","verse":"15","text":"eya ta magblɔ nu si nàgblɔ nɛ la na wò. Makpe ɖe mi ame evea ŋu be miaƒo nu nyuie, eye magblɔ nu si miagblɔ la na mi."},{"book":"Mose 2","chapter":"4","verse":"16","text":"Eyae anɔ tewòƒe, eye wòaƒo nu na ameawo. Wò la, ànɔ nɛ abe Mawu ene,"},{"book":"Mose 2","chapter":"4","verse":"17","text":"gake tsɔ wò atikplɔ la ɖe asi ale be nàte ŋu awɔ nukunu siwo mefia wò la kplii.”"},{"book":"Mose 2","chapter":"4","verse":"18","text":"Mose trɔ yi aƒe me; edzro nya la me kple toa, Yetro, hegblɔ nɛ be, “Meɖe kuku, ɖe mɔ nam matrɔ ayi nye ƒometɔwo gbɔ le Egipte ne makpɔe ɖa be wogale agbe mahã?”"},{"book":"Mose 2","chapter":"4","verse":"19","text":"Hafi Mose nadzo le Midian la, Yehowa gblɔ nɛ be, “Trɔ nàyi Egipte, elabena ame siwo katã di be yewoawu wò la, ku xoxo.”"},{"book":"Mose 2","chapter":"4","verse":"20","text":"Ale Mose kplɔ srɔ̃a kple via ŋutsuviwo da ɖe tedzi dzi, eye wòdze mɔ yina ɖe Egipte. Elé “Mawu ƒe atikplɔ” la ɖe asi goŋgoŋgoŋ!"},{"book":"Mose 2","chapter":"4","verse":"21","text":"Yehowa gblɔ nɛ be, “Ne èɖo Egipte la, ele na wò be nàdo ɖe Farao ŋkume, eye nàwɔ nukunu siwo mena ŋusẽ wò be nàwɔ. Ke mana wòasẽ dzi me: maɖe asi le ameawo ŋu be woadzo o."},{"book":"Mose 2","chapter":"4","verse":"22","text":"Ekema, ele na wò be nàgblɔ na Farao be, ‘Yehowa be, Israel dukɔ lae nye nye ŋutsu ŋgɔgbevi."},{"book":"Mose 2","chapter":"4","verse":"23","text":"Meɖoe na wò be nàna wòadzo aɖasubɔm, ke ègbe toɖoɖo. Kpɔ ɖa, mawu wò ŋgɔgbevi.’ ”"},{"book":"Mose 2","chapter":"4","verse":"24","text":"Esi Mose kple srɔ̃a kpakple wo viwo nɔ mɔa zɔm la, wotsi teƒe aɖe dɔ. Yehowa ɖe eɖokui fia Mose, eye wòdo ŋɔdzi nɛ be yeawui."},{"book":"Mose 2","chapter":"4","verse":"25","text":"Ke Zipora tsɔ kpe ɖaɖɛ aɖe lã via ƒe aʋanuyi, eye wòtsɔe ka Mose ƒe afɔwo ŋu hegblɔ be, “Nyateƒee, ènye ʋuŋugbetɔsrɔ̃ nam.”"},{"book":"Mose 2","chapter":"4","verse":"26","text":"Ale Yehowa ɖe asi le eŋu. (Ɣe ma ɣie Zipora gblɔ be, “Ʋuŋugbetɔsrɔ̃,” eye nu si gblɔm wòle lae nye aʋatsotso.)"},{"book":"Mose 2","chapter":"4","verse":"27","text":"Azɔ la, Yehowa gblɔ na Aron be, “Yi gbedzi ne nàkpe Mose.” Ale Aron zɔ mɔ yi Mawu ƒe to, Horeb gbɔ ɖado go Mose le afi ma, eye wògbugbɔ nu nɛ."},{"book":"Mose 2","chapter":"4","verse":"28","text":"Mose gblɔ nu siwo Yehowa ɖo na wo be woawɔ kple nya siwo woagblɔ la na Aron. Eƒo nu tso nukunu siwo woawɔ le Farao ŋkume la hã ŋu nɛ."},{"book":"Mose 2","chapter":"4","verse":"29","text":"Ale Mose kple Aron wotrɔ va Egipte. Wowɔ takpekpe kple Israel ƒe dumegãwo."},{"book":"Mose 2","chapter":"4","verse":"30","text":"Aron gblɔ nu siwo Yehowa gblɔ na Mose la na wo, eye Mose wɔ nukunuawo wokpɔ."},{"book":"Mose 2","chapter":"4","verse":"31","text":"Dumegãwo xɔe se be Yehowae ɖo wo ɖa nyateƒe. Esi wose be Yehowa va kpɔ wo ɖa, kpɔ woƒe nublanuitɔnyenye, eye wòɖo ta me be yeaɖe wo la, wode ta agu, eye wosubɔe."}]}