{"data":[{"book":"Lukáš","chapter":"10","verse":"1","text":"Ježíš vybral ještě jiných sedmdesát svých následovníků a poslal je ve dvojicích napřed do míst, která chtěl později sám navštívit."},{"book":"Lukáš","chapter":"10","verse":"2","text":"Řekl jim: „Úroda je bohatá, ale ženců je málo. Proste Boha, ať pošle dělníky na svoji sklizeň."},{"book":"Lukáš","chapter":"10","verse":"3","text":"Jděte! Posílám vás jako ovce mezi vlky."},{"book":"Lukáš","chapter":"10","verse":"4","text":"Neberte s sebou žádnou peněženku, ani mošnu, ani náhradní obuv. Nemarněte čas zbytečným povídáním."},{"book":"Lukáš","chapter":"10","verse":"5","text":"Do kteréhokoliv domu vejdete, pozdravte je přáním pokoje."},{"book":"Lukáš","chapter":"10","verse":"6","text":"Přijmou-li vás přátelsky, usídlí se skutečně v tom domě pokoj, který jste jim přáli. Odmítnou-li vás, vám pokoj zůstane, a oni ho budou postrádat."},{"book":"Lukáš","chapter":"10","verse":"7-8","text":"Tam, kde vás přijmou, zůstaňte potřebnou dobu a nerozpakujte se přijmout jejich pohostinnost, protože dělník má právo na svou mzdu."},{"book":"Lukáš","chapter":"10","verse":"9","text":"V tom místě uzdravujte nemocné a hlásejte, že docela nablízku je Boží moc a milosrdenství, že Kristus je zde."},{"book":"Lukáš","chapter":"10","verse":"10","text":"Tam, kde vás nepřijmou, vyjděte do ulic a řekněte:"},{"book":"Lukáš","chapter":"10","verse":"11","text":"‚Nechceme od vás nic, i ten váš prach setřásáme ze svých nohou. Vezměte však na vědomí, že i k vám přichází Kristus, a protože ho odmítáte, čeká vás Boží soud."},{"book":"Lukáš","chapter":"10","verse":"12","text":"Budete na tom hůř než lidé ze Sodomy, kteří neměli takovou příležitost jako vy.‘ “"},{"book":"Lukáš","chapter":"10","verse":"13","text":"Pak Ježíš začal hovořit o galilejských městech, kde mu tak mnozí neuvěřili: „Běda ti, Korozaim, běda ti, Betsaido!"},{"book":"Lukáš","chapter":"10","verse":"14","text":"Kdyby se v pohanských městech Týru a Sidónu děly takové zázraky jako u vás, dávno by činili pokání ze všeho zlého, kterého se kdy dopustili. A tak Týru a Sidónu bude v den posledního soudu snesitelněji než vám."},{"book":"Lukáš","chapter":"10","verse":"15","text":"Poroste až do nebe tvá pýcha, Kafarnaum? Tvůj pád bude veliký!“"},{"book":"Lukáš","chapter":"10","verse":"16","text":"Potom učedníkům ještě dodal: „Kdo vám bude naslouchat, naslouchá mně, kdo vámi pohrdne, pohrdá i mnou. A kdo mne odmítne, odmítne toho, který mne poslal – samého Boha!“"},{"book":"Lukáš","chapter":"10","verse":"17","text":"Později se těch sedmdesát učedníků vrátilo s radostnými zprávami: „Pane, dařilo se nám vyhnat i démony, když jsme vyslovili tvé jméno.“"},{"book":"Lukáš","chapter":"10","verse":"18","text":"Ježíš řekl: „Mám před očima satanovu konečnou porážku."},{"book":"Lukáš","chapter":"10","verse":"19","text":"Už teď vám dávám moc zašlapávat síly tohoto nepřítele, jako když člověk hubí jedovaté hady a štíry. Nebojte se jich, neuškodí vám."},{"book":"Lukáš","chapter":"10","verse":"20","text":"Z toho se však neradujte, že se vám mocnosti zla podrobují, ale radujte se, že vaše jména jsou zapsána v nebi.“"},{"book":"Lukáš","chapter":"10","verse":"21","text":"Boží Duch naplnil Ježíše v té chvíli velkou radostí, takže se modlil: „Děkuji ti, Otče, Pane nebe i země, že jsi skryl před učenými a rozumáři tyto skutečnosti a odkrýváš je dětsky prostým lidem. Ano, Otče, tak se ti to líbí."},{"book":"Lukáš","chapter":"10","verse":"22","text":"Všechno jsi mi svěřil; jen ty víš, kdo jsem já, a já vím, kdo jsi ty. Nikdo není schopen tě pochopit, pokud mu to neobjasním.“"},{"book":"Lukáš","chapter":"10","verse":"23","text":"Pak se obrátil na své učedníky a řekl jim: „Radujte se, že to všechno smíte vidět na vlastní oči."},{"book":"Lukáš","chapter":"10","verse":"24","text":"Mnozí proroci a králové si přáli vidět a slyšet, co vy teď spoluprožíváte, ale nebylo jim to dáno.“"},{"book":"Lukáš","chapter":"10","verse":"25","text":"Jeden z učitelů zákona chtěl přivést Ježíše do úzkých a zeptal se ho: „Mistře, co mám dělat, abych si zajistil věčný život?“"},{"book":"Lukáš","chapter":"10","verse":"26","text":"Ježíš mu odpověděl otázkou: „Co o tom říká Mojžíšův zákon? Co tam čteš?“"},{"book":"Lukáš","chapter":"10","verse":"27","text":"Muž na to uvedl slova ze zákona: „Miluj Pána Boha z celého srdce, z celé duše, vší silou a celým rozumem a svého bližního miluj tak, jako miluješ sebe.“"},{"book":"Lukáš","chapter":"10","verse":"28","text":"„Správně,“ řekl Ježíš, „řiď se podle toho a přijdeš do nebe.“"},{"book":"Lukáš","chapter":"10","verse":"29","text":"Učitel zákona se však nechtěl tak lehce vzdát, a proto se ještě zeptal. „Ale kdo je můj bližní?“"},{"book":"Lukáš","chapter":"10","verse":"30","text":"Na to mu Ježíš vyprávěl následující příběh: „Jeden muž se vydal z Jeruzaléma do Jericha. Cestou ho přepadli lupiči, okradli, zbili a polomrtvého nechali ležet."},{"book":"Lukáš","chapter":"10","verse":"31","text":"Šel kolem kněz, uviděl zraněného, ale vyhnul se mu."},{"book":"Lukáš","chapter":"10","verse":"32","text":"I jeden chrámový sluha šel okolo, ale ani ten mu neposkytl pomoc."},{"book":"Lukáš","chapter":"10","verse":"33","text":"Nakonec přišel jeden muž ze Samaří. Když uviděl zraněného, bylo mu ho líto."},{"book":"Lukáš","chapter":"10","verse":"34","text":"Zapomněl na starou nenávist mezi Židy a Samařany, ošetřil přepadeného a ovázal mu rány. Pak ho posadil na svého mezka, zavezl do hostince a tam o něho pečoval."},{"book":"Lukáš","chapter":"10","verse":"35","text":"Druhého dne dal hostinskému dva stříbrňáky s prosbou: ‚Věnuj mu potřebnou péči, a kdyby tě to stálo víc, než jsem ti dal, vyrovnám se s tebou, až pojedu zpátky.‘ “"},{"book":"Lukáš","chapter":"10","verse":"36","text":"„Co myslíš,“ zeptal se Ježíš, „který z těch tří se zachoval k tomu přepadenému jako bližní?“"},{"book":"Lukáš","chapter":"10","verse":"37","text":"Učitel zákona odpověděl: „Ten, který mu pomohl.“ Ježíš na to řekl: „Jdi a jednej také tak.“"},{"book":"Lukáš","chapter":"10","verse":"38","text":"Ježíš s učedníky pokračoval v cestě. V jedné vesnici je do svého domu pozvala žena jménem Marta."},{"book":"Lukáš","chapter":"10","verse":"39","text":"Její sestra Marie se posadila a pozorně naslouchala Ježíšovým slovům."},{"book":"Lukáš","chapter":"10","verse":"40","text":"Marta měla zatím plné ruce práce s pohoštěním. Za chvíli přišla k Ježíšovi s výčitkou: „Pane, nevidíš, co mám práce, a že Marie si jen tak sedí? Pošli ji, ať mi pomůže!“"},{"book":"Lukáš","chapter":"10","verse":"41","text":"Ježíš jí odpověděl: „Milá Marto, ty se moc staráš a příliš se namáháš pro věci, které za to nestojí."},{"book":"Lukáš","chapter":"10","verse":"42","text":"Člověk potřebuje jen málo. Doopravdy vlastně jen jedno. Marie to pochopila a to jí nikdo nevezme.“"}]}