{"data":[{"book":"Lukáš","chapter":"13","verse":"1","text":"V té době lidé přinesli Ježíšovi zprávu, že Pilát dal pobít galilejské poutníky, zrovna když obětovali."},{"book":"Lukáš","chapter":"13","verse":"2","text":"Ježíš na to řekl: „Myslíte si, že ti, které zavraždili, byli horšími hříšníky než ostatní obyvatelé Galileje?"},{"book":"Lukáš","chapter":"13","verse":"3","text":"Ne, nebyli. Ať je vám to výstrahou: Smrt čeká na každého z vás a potom bude pozdě litovat svých hříchů."},{"book":"Lukáš","chapter":"13","verse":"4","text":"Anebo těch osmnáct, na které se zřítila věž v Siloe; ti také nebyli horší než druzí lidé v Jeruzalémě."},{"book":"Lukáš","chapter":"13","verse":"5","text":"Když však nebudete litovat svých zlých činů, i vás čeká Boží soud.“"},{"book":"Lukáš","chapter":"13","verse":"6","text":"Ježíš pak vyprávěl toto podobenství. „Jeden muž si vypěstoval na své vinici fíkovník. Když přišel čas sklizně, hledal na něm ovoce, avšak marně."},{"book":"Lukáš","chapter":"13","verse":"7","text":"Řekl vinaři: ‚Podívej, už třetí rok čekám na ovoce z tohoto fíkovníku, ale nic nerodí. Poraž ho, jenom tu překáží.‘"},{"book":"Lukáš","chapter":"13","verse":"8","text":"Vinař se přimlouval: ‚Pane ponech ho ještě jeden rok. Zkypřím mu a pohnojím půdu, snad přece bude rodit."},{"book":"Lukáš","chapter":"13","verse":"9","text":"Když na něm ani příští rok nic nebude, dáš ho porazit.‘ “"},{"book":"Lukáš","chapter":"13","verse":"10","text":"Jednou v sobotu kázal Ježíš v synagoze."},{"book":"Lukáš","chapter":"13","verse":"11","text":"Mezi posluchači byla také žena postižená již osmnáct let nemocí, která ji tak pokřivila, že se nemohla napřímit."},{"book":"Lukáš","chapter":"13","verse":"12","text":"Když ji Ježíš uviděl, zavolal ji k sobě a řekl: „Ženo, tvé trápení končí.“ Dotkl se jí"},{"book":"Lukáš","chapter":"13","verse":"13","text":"a v tom okamžiku se žena narovnala a srdečně děkovala Bohu."},{"book":"Lukáš","chapter":"13","verse":"14","text":"Představený synagogy však byl pobouřen, že Ježíš uzdravoval v sobotu a napomínal zástup: „Šest dní se má pracovat! Nechte se uzdravit jindy a ne v sobotu, kdy dodržujeme klid.“"},{"book":"Lukáš","chapter":"13","verse":"15","text":"Ježíš na to řekl: „Pokrytci! Kdo z vás neodvazuje dobytek, aby ho zavedl k napajedlu?"},{"book":"Lukáš","chapter":"13","verse":"16","text":"A tato žena, která je potomkem Abrahamovým, neměla být v sobotu zbavena toho, co ji osmnáct let svazovalo?“"},{"book":"Lukáš","chapter":"13","verse":"17","text":"Jeho odpůrci se zastyděli, ale ostatní lidé se upřímně radovali z podivuhodných činů, které konal."},{"book":"Lukáš","chapter":"13","verse":"18","text":"Ježíš řekl: „K čemu mám přirovnat Boží království?"},{"book":"Lukáš","chapter":"13","verse":"19","text":"Je jako nepatrné hořčičné semeno, které si člověk zaseje do zahrady. Ono vyklíčí a vyroste z něho tak mohutná bylina, že na ní mohou hnízdit ptáci."},{"book":"Lukáš","chapter":"13","verse":"20-21","text":"Boží království se dá také přirovnat ke kvasu, který žena zadělá do těsta. I když mouky bude hodně, postačí jen trochu kvasu, aby celé těsto nakynulo.“"},{"book":"Lukáš","chapter":"13","verse":"22","text":"Ježíš pokračoval na své cestě do Jeruzaléma. Chodil od města k městu, od vesnice k vesnici a všude kázal."},{"book":"Lukáš","chapter":"13","verse":"23","text":"Kdosi se ho zeptal: „Pane, je asi málo těch, kteří budou zachráněni, že?“"},{"book":"Lukáš","chapter":"13","verse":"24","text":"Ježíš odpověděl: „Do Božího království vedou úzké dveře a těmi se snažte za každou cenu vejít."},{"book":"Lukáš","chapter":"13","verse":"25","text":"Jakmile totiž jednou Pán domu přijde, zamkne a pak už bude pozdě. Mnozí by potom ještě rádi vešli, ale už to nepůjde. Marně byste tloukli na dveře a volali: ‚Pane, Pane, otevři nám!‘ Zůstanete venku a Pán vám odpoví: ‚Nevím, kdo jste a odkud jste.‘"},{"book":"Lukáš","chapter":"13","verse":"26","text":"A i kdybyste říkali: ‚Sedávali jsme s tebou u stolu a učil jsi v našich ulicích,‘ ani to vám nepomůže."},{"book":"Lukáš","chapter":"13","verse":"27","text":"Jen byste znovu slyšeli: ‚Neznám vás a nevím, odkud jste. Promarnili jste svůj život v hříchu, pryč s vámi.‘"},{"book":"Lukáš","chapter":"13","verse":"28","text":"Bude pozdě na nářek, až uvidíte Abrahama, Izáka, Jákoba a všechny proroky v Božím království a vy budete odmítnuti."},{"book":"Lukáš","chapter":"13","verse":"29","text":"Ze všech světových stran budou proudit lidé, aby v něm zaujali svá místa."},{"book":"Lukáš","chapter":"13","verse":"30","text":"Mnozí, kteří dnes platí mezi lidmi za poslední, budou první a mnozí, kteří jsou dnes vysoce ceněni, se octnou mezi posledními.“"},{"book":"Lukáš","chapter":"13","verse":"31","text":"Za Ježíšem přišlo několik farizejů a varovali ho: „Měl bys utéci z Galileje, Herodes tě chce zabít.“"},{"book":"Lukáš","chapter":"13","verse":"32","text":"On jim řekl: „Jděte a řekněte tomu lišákovi: Ještě po nějaký čas budu uzdravovat, zbavovat lidi trápení na těle i na duchu."},{"book":"Lukáš","chapter":"13","verse":"33","text":"Ale přijde chvíle, kdy odtud odejdu do Jeruzaléma a tam všechno dokonám. Vždyť je nesmyslné, aby prorok zemřel jinde než tam."},{"book":"Lukáš","chapter":"13","verse":"34","text":"Jeruzaléme, Jeruzaléme, zabíjíš proroky a kamenuješ ty, které ti Bůh posílá. Jak často jsem toužil shromáždit svoje děti jako kvočna kuřátka pod ochranná křídla, ale nechtěli jste."},{"book":"Lukáš","chapter":"13","verse":"35","text":"I váš slavný chrám bude Bohem opuštěn. Říkám vám, že mne neuvidíte do chvíle, kdy budete volat: ‚Sláva tobě, který přicházíš ve jménu Božím.‘ “"}]}