{"data":[{"book":"Lukáš","chapter":"22","verse":"1","text":"Přiblížily se Velikonoce."},{"book":"Lukáš","chapter":"22","verse":"2","text":"Velekněží a učitelé zákona hledali vhodný způsob, jak Ježíše zprovodit ze světa. Báli se však lidí, kteří se v Jeruzalémě shromažďovali k velikonočním svátkům."},{"book":"Lukáš","chapter":"22","verse":"3","text":"Jidáš Iškariotský – jeden z dvanácti Ježíšových učedníků – podlehl satanskému pokušení,"},{"book":"Lukáš","chapter":"22","verse":"4","text":"odešel za veleknězi a veliteli chrámové stráže a nabídl jim pomoc při Ježíšově zatčení."},{"book":"Lukáš","chapter":"22","verse":"5","text":"Ti se samozřejmě zaradovali a slíbili mu odměnu."},{"book":"Lukáš","chapter":"22","verse":"6","text":"Jidáš souhlasil a od té chvíle čekal na vhodnou příležitost, kdy by Ježíš mohl být nenápadně, bez mnoha svědků, zatčen."},{"book":"Lukáš","chapter":"22","verse":"7","text":"Židé se o Velikonocích scházeli k večeři, při níž jedli nekvašený chléb a předepsaným způsobem připraveného beránka."},{"book":"Lukáš","chapter":"22","verse":"8","text":"Proto Ježíš uložil Petrovi a Janovi, aby tuto večeři uchystali pro něj a ostatní učedníky."},{"book":"Lukáš","chapter":"22","verse":"9","text":"Zeptali se: „Kde chceš, abychom ji udělali?“"},{"book":"Lukáš","chapter":"22","verse":"10","text":"Odpověděl: „Když přijdete do města, potkáte muže, který ponese džbán vody. Jděte za ním do domu, kam vejde. Majiteli domu řekněte:"},{"book":"Lukáš","chapter":"22","verse":"11","text":"‚Mistr tě žádá abys nám ukázal místnost, ve které by se mohl se svými učedníky sejít k velikonoční večeři.‘"},{"book":"Lukáš","chapter":"22","verse":"12","text":"Zavede vás do velké jídelny v horním patře. Tam všechno nachystejte.“"},{"book":"Lukáš","chapter":"22","verse":"13","text":"Odešli a našli všechno přesně tak, jak jim Ježíš řekl, a připravili velikonočního beránka."},{"book":"Lukáš","chapter":"22","verse":"14","text":"Ve stanovenou hodinu zaujal Ježíš se svými dvanácti apoštoly místo u stolu."},{"book":"Lukáš","chapter":"22","verse":"15","text":"Řekl jim: „Velice jsem si přál ještě jíst s vámi beránka, dříve než budu trpět."},{"book":"Lukáš","chapter":"22","verse":"16","text":"Je to naposledy, co ho takto jíme. Záhy se totiž stane to, co vám Bůh oběťmi velikonočního beránka naznačoval.“"},{"book":"Lukáš","chapter":"22","verse":"17","text":"Když jim po modlitbě podával kalich s vínem,"},{"book":"Lukáš","chapter":"22","verse":"18","text":"řekl, že už ho s nimi nebude pít, dokud se nesejdou k hostině v nebi."},{"book":"Lukáš","chapter":"22","verse":"19","text":"Pak vzal chléb, poděkoval Bohu, rozlámal ho a podával svým učedníkům se slovy: „To je moje tělo, které se za vás obětuje. Tímto způsobem si mne vždycky znovu připomínejte.“"},{"book":"Lukáš","chapter":"22","verse":"20","text":"Po večeři jim podal opět víno a řekl: „Tento kalich je znamením nové smlouvy Boha s člověkem, zpečetěné krví, kterou za vás proliji."},{"book":"Lukáš","chapter":"22","verse":"21","text":"Zde u stolu sedí člověk, který se tváří jako přítel, ale je odhodlán mne zradit."},{"book":"Lukáš","chapter":"22","verse":"22","text":"Vím, že musím zemřít, ale běda zrádci.“"},{"book":"Lukáš","chapter":"22","verse":"23","text":"Po těchto slovech se začali mezi sebou dohadovat, kdo z nich by byl schopen něčeho takového."},{"book":"Lukáš","chapter":"22","verse":"24","text":"Nakonec mezi nimi vznikl spor, kdo z nich je přednější."},{"book":"Lukáš","chapter":"22","verse":"25","text":"Ježíš jim řekl: „Vládci panují nad svými poddanými a dávají si říkat dobrodinci."},{"book":"Lukáš","chapter":"22","verse":"26","text":"U vás ať je tomu naopak. Nechtějte panovat, ale sloužit. Kdo je mezi vámi nejvyšší, ať jedná, jako by byl nejnižší, kdo je vůdčí osobností, ať slouží druhým."},{"book":"Lukáš","chapter":"22","verse":"27","text":"Kdo je přednější? Ten, kdo sedí za stolem a dá se obsluhovat, nebo ten, kdo obsluhuje? Obecně platí, že ten, kdo se dá obsluhovat. Vidíte, a já jsem mezi vámi jako ten, kdo slouží."},{"book":"Lukáš","chapter":"22","verse":"28","text":"Až dosud jste mi v mých zkouškách stáli věrně po boku."},{"book":"Lukáš","chapter":"22","verse":"29","text":"Můj Otec mi dal království a já vám uděluji právo,"},{"book":"Lukáš","chapter":"22","verse":"30","text":"abyste v tom království jedli a pili u mého stolu. Však také usednete na soudné stolice a budete soudit dvanáct izraelských rodů.“"},{"book":"Lukáš","chapter":"22","verse":"31","text":"Pak oslovil Šimona Petra: „Satan si vyžádal, aby vás mohl prosívat jako obilí,"},{"book":"Lukáš","chapter":"22","verse":"32","text":"ale já jsem se za tebe přimlouval, aby tvoje víra vydržela. A až se pak obrátíš, utvrzuj ve víře své bratry.“"},{"book":"Lukáš","chapter":"22","verse":"33","text":"Šimon odpověděl: „Pane, s tebou jsem odhodlán jít do vězení i na smrt.“"},{"book":"Lukáš","chapter":"22","verse":"34","text":"Ježíš mu řekl: „Říkám ti, Petře, že dříve než dnes zakokrhá první kohout, třikrát popřeš, žes mne znal.“"},{"book":"Lukáš","chapter":"22","verse":"35","text":"Pak jim ještě řekl: „Posílal jsem vás za lidmi bez peněz, bez zásob a bosé. Můžete říci, že jste měli v něčem nedostatek?“ Oni odpověděli: „Ne, ani v nejmenším.“"},{"book":"Lukáš","chapter":"22","verse":"36","text":"Ježíš pokračoval. „Teď se situace mění, přijde pro vás těžká doba. Dobře se na ni vybavte a vyzbrojte."},{"book":"Lukáš","chapter":"22","verse":"37","text":"Brzy budu souzen jako zločinec, jak to bylo předpověděno. Prorocká slova o mně se plní.“"},{"book":"Lukáš","chapter":"22","verse":"38","text":"Řekli: „Pane, máme tu dva meče.“ Ježíš odpověděl: „To stačí.“"},{"book":"Lukáš","chapter":"22","verse":"39","text":"Pak se jako obvykle vydal na Olivovu horu a jeho učedníci ho provázeli."},{"book":"Lukáš","chapter":"22","verse":"40","text":"Když došli na místo, řekl jim: „Modlete se, abyste obstáli v těžkých zkouškách, které vás čekají.“"},{"book":"Lukáš","chapter":"22","verse":"41","text":"Sám se pak vzdálil, co by kamenem dohodil, poklekl a modlil se:"},{"book":"Lukáš","chapter":"22","verse":"42","text":"„Otče, kdybys mne mohl ušetřit tohoto kalicha utrpení, ale ať se vyplní tvoje vůle, ne moje.“"},{"book":"Lukáš","chapter":"22","verse":"43","text":"Tu při něm stál anděl a dodával mu sílu."},{"book":"Lukáš","chapter":"22","verse":"44","text":"Ježíš se modlil v smrtelné úzkosti. Pot jako krvavé kapky mu stékal na zem."},{"book":"Lukáš","chapter":"22","verse":"45","text":"Když skončil modlitbu, šel ke svým učedníkům a shledal, že pod tíhou událostí usnuli."},{"book":"Lukáš","chapter":"22","verse":"46","text":"Probudil je: „Jak můžete spát? Vstaňte a modlete se, abyste obstáli ve zkouškách, které jsou před vámi.“"},{"book":"Lukáš","chapter":"22","verse":"47","text":"Ještě to ani nedořekl a objevil se houf lidí s Jidášem v čele. Ten přistoupil k Ježíšovi, aby ho políbil."},{"book":"Lukáš","chapter":"22","verse":"48","text":"Ježíš mu řekl: „Jidáši, polibkem mne zrazuješ?“"},{"book":"Lukáš","chapter":"22","verse":"49","text":"Když ostatní učedníci pochopili, co se děje, volali: „Pane, máme tě bránit?“"},{"book":"Lukáš","chapter":"22","verse":"50","text":"A jeden z nich skutečně vytasil meč a uťal pravé ucho jednomu muži z chrámové stráže."},{"book":"Lukáš","chapter":"22","verse":"51","text":"Ježíš však řekl: „Dost! Nechte toho!“ Dotkl se ucha zraněného a uzdravil ho."},{"book":"Lukáš","chapter":"22","verse":"52","text":"Pak Ježíš oslovil stráž, jejich velitele a kněze, kteří je vedli: „Přišli jste si pro mne s meči a klacky jako pro lotra."},{"book":"Lukáš","chapter":"22","verse":"53","text":"A přitom jsem s vámi denně býval v chrámu a ruku jste na mne nevztáhli. Ale já vím, přišla vaše chvíle a tma teď nabývá vrchu.“"},{"book":"Lukáš","chapter":"22","verse":"54","text":"Tu se ho zmocnili a odvedli do veleknězova paláce. Petr je zpovzdálí sledoval."},{"book":"Lukáš","chapter":"22","verse":"55","text":"Vojáci rozdělali uprostřed nádvoří oheň a sesedli se okolo. Petr se přišel mezi ně také ohřát."},{"book":"Lukáš","chapter":"22","verse":"56","text":"Jak mu plamen osvěcoval tvář, všimla si ho jedna služka, prohlédla si ho a řekla: „Podívejte se, ten s ním také chodil.“"},{"book":"Lukáš","chapter":"22","verse":"57","text":"Petr se bránil: „Ženo, vždyť já ho vůbec neznám.“"},{"book":"Lukáš","chapter":"22","verse":"58","text":"Za chvíli si ho všiml někdo jiný: „Ty k nim taky patříš.“ Petr řekl: „To se mýlíte.“"},{"book":"Lukáš","chapter":"22","verse":"59","text":"Asi za hodinu zase někdo jiný začal tvrdit: „Tenhle s ním určitě byl také, je to Galilejec.“"},{"book":"Lukáš","chapter":"22","verse":"60","text":"Petr to popřel: „Člověče, vůbec nevím, o čem mluvíš.“ Než to dořekl, zakokrhal kohout."},{"book":"Lukáš","chapter":"22","verse":"61","text":"A tu se Ježíš otočil a podíval se na Petra a ten si vzpomněl, že mu Pán řekl: „Dříve než kohout zakokrhá, třikrát mne zapřeš.“"},{"book":"Lukáš","chapter":"22","verse":"62","text":"Vyběhl z nádvoří a venku se hořce rozplakal."},{"book":"Lukáš","chapter":"22","verse":"63","text":"Stráž se začala Ježíšovi vysmívat."},{"book":"Lukáš","chapter":"22","verse":"64","text":"Zavázali mu oči, bili ho do tváře a říkali: „Jsi přece prorok, tak hádej, kdo tě uhodil.“"},{"book":"Lukáš","chapter":"22","verse":"65","text":"A předháněli se v tom, kdo ho víc poníží."},{"book":"Lukáš","chapter":"22","verse":"66","text":"Když se rozednilo, sešla se nejvyšší rada, kterou tvořili představitelé lidu, velekněží a učitelé zákona. Dali si Ježíše předvést a naléhali na něho: „Jsi Mesiáš? Řekni nám to!“"},{"book":"Lukáš","chapter":"22","verse":"67","text":"On odpověděl: „I kdybych vám to řekl, stejně tomu neuvěříte."},{"book":"Lukáš","chapter":"22","verse":"68","text":"A kdybych se já vás na něco zeptal, neodpovíte mi."},{"book":"Lukáš","chapter":"22","verse":"69","text":"Řeknu vám jenom to: Již záhy usedne Syn člověka po Boží pravici.“"},{"book":"Lukáš","chapter":"22","verse":"70","text":"Všichni začali volat: „Ty jsi tedy Boží Syn?“ Ježíš odpověděl: „Vaše vlastní slova to potvrzují.“"},{"book":"Lukáš","chapter":"22","verse":"71","text":"Tu křičeli jeden přes druhého: „To nám stačí, už žádné další svědectví nepotřebujeme, usvědčil se sám!“"}]}