{"data":[{"book":"دەرچوون","chapter":"14","verse":"1","text":"یەزدان بە موسای فەرموو:"},{"book":"دەرچوون","chapter":"14","verse":"2","text":"«بە نەوەی ئیسرائیل بڵێ: ”با بگەڕێنەوە و بەرامبەر پی‌هەحیرۆت چادر هەڵبدەن، لەنێوان مگدۆل و دەریا. لەلای دەریاوە چادر هەڵبدەن، بەرامبەر بە بەعل‌چیفۆن."},{"book":"دەرچوون","chapter":"14","verse":"3","text":"فیرعەون دەربارەی نەوەی ئیسرائیل دەڵێت: ’سەرلێشێواون لە خاکەکە، لەنێوان دەریا و چۆڵەوانی گیریان خواردووە.‘"},{"book":"دەرچوون","chapter":"14","verse":"4","text":"دڵی فیرعەونیش ڕەق دەکەم بۆ ئەوەی بەدوایان بکەوێت. بەڵام بەهۆی فیرعەون و هەموو سوپاکەیەوە شکۆمەند دەبم، میسرییەکانیش دەزانن کە من یەزدانم.“» ئیتر بەم جۆرەیان کرد."},{"book":"دەرچوون","chapter":"14","verse":"5","text":"کاتێک بە پاشای میسر ڕاگەیەنرا کە گەلەکە لە دەستی هەڵاتن، دڵی فیرعەون و خزمەتکارانی سەبارەت بە گەلی ئیسرائیل گۆڕا و گوتیان، «ئەمە چی بوو کردمان، کە وا ڕێمان دا بە نەوەی ئیسرائیل لە خزمەتکردنمان بڕۆن؟»"},{"book":"دەرچوون","chapter":"14","verse":"6","text":"ئیتر گالیسکەکەی پێ ئامادەکردن و سوپایەکەشی لەگەڵ خۆی برد،"},{"book":"دەرچوون","chapter":"14","verse":"7","text":"شەش سەد گالیسکەی هەڵبژێردراو و هەموو گالیسکەکانی میسر و هەموو ئەفسەرە سواربووەکانیانی برد."},{"book":"دەرچوون","chapter":"14","verse":"8","text":"یەزدان دڵی فیرعەونی پاشای میسری ڕەقکرد، ئیتر بەدوای نەوەی ئیسرائیل کەوت، نەوەی ئیسرائیلیش ئازایانە بەرەو پێش دەچوون."},{"book":"دەرچوون","chapter":"14","verse":"9","text":"میسرییەکان دوایان کەوتن. هەموو ئەسپ و گالیسکەکانی فیرعەون و سوارەکانی و سوپاکەی دوایان کەوتن و پێیان گەیشتن، کاتێک لەلای دەریا چادریان هەڵدابوو، لەلای پی‌هەحیرۆت بەرامبەر بەعل‌چیفۆن."},{"book":"دەرچوون","chapter":"14","verse":"10","text":"کاتێک فیرعەون نزیک بووەوە، نەوەی ئیسرائیل چاویان هەڵبڕی و بینییان میسرییەکان بەدوایانەوەن، ئیتر زۆر ترسان و هاواریان بۆ یەزدان کرد."},{"book":"دەرچوون","chapter":"14","verse":"11","text":"بە موسایان گوت: «ئایا لەبەر ئەوەی لە میسر گۆڕ نییە وا ئێمەت هێنایە چۆڵەوانی بۆ ئەوەی بمرین؟ ئەمە چی بوو پێت کردین کە ئێمەت لە میسر هێنایە دەرەوە؟"},{"book":"دەرچوون","chapter":"14","verse":"12","text":"ئەمە ئەو قسەیە نییە کە لە میسر پێمان گوتی: ”لێمانگەڕێ با خزمەتی میسرییەکان بکەین،“ چونکە بۆ ئێمە باشترە خزمەتی میسرییەکان بکەین وەک لەوەی لە چۆڵەوانی بمرین؟»"},{"book":"دەرچوون","chapter":"14","verse":"13","text":"موساش وەڵامی گەلی دایەوە: «مەترسن، چەسپاو بن و بڕواننە ڕزگاریی یەزدان کە ئەمڕۆ بۆ ئێوەی دەکات، چونکە ئەو میسریانەی کە ئەمڕۆ دەیانبینن، ئیتر بۆ هەتاهەتایە نایانبیننەوە."},{"book":"دەرچوون","chapter":"14","verse":"14","text":"یەزدان بۆتان دەجەنگێت و ئێوەش بێدەنگ دەبن.»"},{"book":"دەرچوون","chapter":"14","verse":"15","text":"یەزدان بە موسای فەرموو: «چییە هاوارم بۆ دەکەیت؟ بە نەوەی ئیسرائیل بڵێ با کۆچ بکەن."},{"book":"دەرچوون","chapter":"14","verse":"16","text":"تۆش گۆچانەکەت بەرز بکەرەوە و دەستت بۆ سەر دەریاکە درێژ بکە و لێکی بکەرەوە، بۆ ئەوەی نەوەی ئیسرائیل بە ناوەڕاستی دەریاکەدا و بەسەر زەوییەکی وشکدا بپەڕنەوە."},{"book":"دەرچوون","chapter":"14","verse":"17","text":"ئەوەتا منیش دڵی میسرییەکان ڕەق دەکەم، ئەوانیش بەدوایاندا دێن، منیش شکۆمەند دەبم بۆ فیرعەون و بۆ هەموو سوپاکەی و گالیسکە و سوارەکانی."},{"book":"دەرچوون","chapter":"14","verse":"18","text":"میسرییەکانیش دەزانن کە من یەزدانم، کاتێک شکۆمەند دەبم بۆ فیرعەون و گالیسکە و سوارەکانی.»"},{"book":"دەرچوون","chapter":"14","verse":"19","text":"ئینجا فریشتەکەی خودا کە لەپێش سوپای ئیسرائیلییەکانەوە دەڕۆیشت شوێنەکەی گواستەوە و لە دوایانەوە ڕۆیشت، ستوونە هەورەکەش لەپێشیانەوە گواستییەوە و لە دواوەیان وەستا."},{"book":"دەرچوون","chapter":"14","verse":"20","text":"هاتە نێوان لەشکری میسرییەکان و سوپای ئیسرائیلییەکان، ئیتر هەورەکە بە درێژایی شەو تاریکی بۆ لایەک هێنا و ڕووناکی بۆ لایەکی دیکە. بۆیە بە درێژایی شەو هیچیان نزیکی یەکتر نەبوونەوە."},{"book":"دەرچوون","chapter":"14","verse":"21","text":"موساش دەستی بۆ سەر دەریاکە درێژکرد، یەزدان بە درێژایی شەو بە بایەکی ڕۆژهەڵاتی توند دەریاکەی ڕاماڵی، دەریاکەی کردە زەوی وشک و ئاوەکە شەق بوو."},{"book":"دەرچوون","chapter":"14","verse":"22","text":"ئیتر نەوەی ئیسرائیل چوونە ناو دەریاکە بۆ سەر وشکانی ژێرەوەی، ئاو بووە دیوار بۆیان لە ڕاست و چەپیانەوە."},{"book":"دەرچوون","chapter":"14","verse":"23","text":"میسرییەکانیش دوایان کەوتن، هەموو ئەسپەکانی فیرعەون و گالیسکە و سوارەکانی لە دوایان هاتنە ناوەندی دەریاکە."},{"book":"دەرچوون","chapter":"14","verse":"24","text":"ئەوە بوو لە چاوەڕوانی بەرەبەیان، یەزدان لە ستوونی ئاگر و هەورەوە بەرەو خوار تەماشای لەشکری میسرییەکانی کرد و سەری لە لەشکری میسرییەکان شێواند."},{"book":"دەرچوون","chapter":"14","verse":"25","text":"چەرخەی گالیسکەکانیانی لێک ترازاند لەبەر ئەوە بە قورسی لێیاندەخوڕی. میسرییەکان گوتیان: «با لەبەردەم نەوەی ئیسرائیل هەڵبێین، چونکە یەزدان بۆیان دەجەنگێت لە دژی میسرییەکان.»"},{"book":"دەرچوون","chapter":"14","verse":"26","text":"یەزدان بە موسای فەرموو: «دەستت بۆ سەر دەریا درێژ بکە و ئاوەکە بۆ سەر میسرییەکان و گالیسکە و سوارەکان دەگەڕێتەوە.»"},{"book":"دەرچوون","chapter":"14","verse":"27","text":"موساش دەستی بۆ سەر دەریاکە درێژکرد و دەمەو بەیان دەریاکە گەڕایەوە باری جاران، میسرییەکانیش لێی هەڵدەهاتن، یەزدان میسرییەکانی داتەکاندە ناو دەریاکە."},{"book":"دەرچوون","chapter":"14","verse":"28","text":"ئیتر ئاوەکە گەڕایەوە سەر گالیسکە و سوارەکانی و هەموو سوپاکەی فیرعەون و دایپۆشین. ئەوانەی بەدوایاندا هاتبوونە ناو دەریاکە، کەسیان لێ نەما."},{"book":"دەرچوون","chapter":"14","verse":"29","text":"بەڵام نەوەی ئیسرائیل بەسەر زەوییەکی وشکدا بە ناوەڕاستی دەریاکەدا ڕۆیشتن و ئاویش لە ڕاست و چەپیانەوە بوو بە دیوار بۆیان."},{"book":"دەرچوون","chapter":"14","verse":"30","text":"یەزدان لەو ڕۆژەدا ئیسرائیلی لە دەستی میسرییەکان ڕزگار کرد، ئیسرائیلیش میسرییەکانیان بینی لە کەناری دەریاکە مردوون."},{"book":"دەرچوون","chapter":"14","verse":"31","text":"ئیسرائیل ئەو کارە مەزنەی بینی کە یەزدان لە دژی میسرییەکان بەکاریهێنا، ئیتر گەل لە یەزدان ترسان و باوەڕیان بە یەزدان و بە موسای بەندەی هێنا."}]}