{"data":[{"book":"دەرچوون","chapter":"17","verse":"1","text":"هەموو کۆمەڵی نەوەی ئیسرائیل لە چۆڵەوانی سینەوە کۆچیان کرد، بەگوێرەی کۆچەکانیان کاتێک یەزدان فەرمانی پێ دەکردن، لە ڕەفیدیم لایاندا، بەڵام ئاو نەبوو بۆ خواردنەوە بۆ گەل."},{"book":"دەرچوون","chapter":"17","verse":"2","text":"جا گەل کردیان بە دەمەقاڵێ لەگەڵ موسا و گوتیان: «ئاومان بدەنێ بیخۆینەوە.»"},{"book":"دەرچوون","chapter":"17","verse":"3","text":"بەڵام گەل لەوێ تینوویان بوو و کەوتنە بۆڵەبۆڵ لەسەر موسا. گوتیان: «بۆچی ئێمەت لە میسرەوە هێنایە دەرەوە، هەتا خۆمان و منداڵ و مەڕوماڵاتمان بە تینووێتی بمرین؟»"},{"book":"دەرچوون","chapter":"17","verse":"4","text":"ئیتر موسا هاواری بۆ یەزدان کرد و گوتی: «چی لەم گەلە بکەم؟ پاش کەمێکی دیکە بەردبارانم دەکەن.»"},{"book":"دەرچوون","chapter":"17","verse":"5","text":"یەزدانیش بە موسای فەرموو: «لەپێش گەلدا بڕۆ و هەندێک پیری ئیسرائیل لەگەڵ خۆت ببە و ئەو گۆچانەش کە پێی لە ڕووباری نیلت دا لەگەڵ دەستت بیبە و بڕۆ."},{"book":"دەرچوون","chapter":"17","verse":"6","text":"من لەپێشت لەوێ لەسەر ئەو تاشەبەردە17‏:6 ئەو تاشەبەردە: بڕوانە سەرژمێری 20‏:8 و یەکەم کۆرنسۆس 10‏:4‏‏.‏ لە حۆرێڤ وەستاوم. لە تاشەبەردەکە دەدەیت، ئاوی لێ هەڵدەقوڵێت و گەل دەیخۆنەوە.» موساش بەم جۆرەی کرد لەبەرچاوی پیرانی ئیسرائیل."},{"book":"دەرچوون","chapter":"17","verse":"7","text":"ئەو شوێنەیان ناو نا مەسا و مەریبا17‏:7 مەسا واتای (تاقی کردنەوە)یە و مریباش واتای (دەمەقاڵێ)یە.‏، لەبەر دەمەقاڵێی نەوەی ئیسرائیل و لەبەر ئەوەی یەزدانیان تاقی کردەوە و گوتیان «ئایا یەزدان لەنێوانمانە یان نا؟»"},{"book":"دەرچوون","chapter":"17","verse":"8","text":"عەمالێقییەکان هاتن و شەڕیان لەگەڵ ئیسرائیل کرد لە ڕەفیدیم."},{"book":"دەرچوون","chapter":"17","verse":"9","text":"موساش بە یەشوعی17‏:9 یەشوع: لە زمانی عیبری بە واتای (خودا ڕزگار دەکات) دێت کە هاوواتای ناوی عیسایە. بڕوانە مەتا 1‏:21‏‏.‏ گوت: «چەند پیاوێکمان بۆ هەڵبژێرە و بڕۆ لە دژی عەمالێقییەکان شەڕ بکە، من بەیانی لەسەر سەری گردەکە دەوەستم و گۆچانەکەی خوداش لە دەستم دەبێت.»"},{"book":"دەرچوون","chapter":"17","verse":"10","text":"یەشوعیش بە قسەی موسای کرد، لە دژی عەمالێقییەکان جەنگا، موسا و هارون و حووریش سەرکەوتنە سەر گردەکە."},{"book":"دەرچوون","chapter":"17","verse":"11","text":"ئەوە بوو کاتێک موسا دەستی بەرز دەکردەوە، نەوەی ئیسرائیل سەردەکەوتن، بەڵام کاتێک دەستی دەهێنایە خوارەوە، عەمالێقییەکان سەردەکەوتن."},{"book":"دەرچوون","chapter":"17","verse":"12","text":"کاتێک دەستەکانی موسا قورس بوون، بەردێکیان هێنا و خستیانە ژێری و ئەویش لەسەری دانیشت. ئینجا هارون و حوور یەکێکیان لەم لاوە و ئەوی دیکە لەو لاوە دەستیان گرت، ئیتر هەتا ئاوابوونی خۆر دەستەکانی بە بەرزکراوەیی مایەوە."},{"book":"دەرچوون","chapter":"17","verse":"13","text":"یەشوعیش بە شمشێر عەمالێق و لەشکرەکەی بەزاند."},{"book":"دەرچوون","chapter":"17","verse":"14","text":"یەزدانیش بە موسای فەرموو: «ئەمە وەک یاداشتێک لە پەڕەیەک بنووسە و بۆ یەشوعی بخوێنەوە، چونکە بە تەواوی یادگاری عەمالێق لەژێر ئاسمان دەسڕمەوە.»"},{"book":"دەرچوون","chapter":"17","verse":"15","text":"موساش قوربانگایەکی دروستکرد و ناوی لێنا «یەزدان ئاڵای منە» و"},{"book":"دەرچوون","chapter":"17","verse":"16","text":"گوتی: «لەبەر ئەوەی عەمالێق دەستی بەرزکردووەتەوە لە دژی تەختی یەزدان، یەزدان نەوە لەدوای نەوە لە دژی عەمالێق لە جەنگدا دەبێت.»"}]}