{"data":[{"book":"دەرچوون","chapter":"20","verse":"1","text":"خودا هەموو ئەم فەرمایشتانەی بە گەل فەرموو:"},{"book":"دەرچوون","chapter":"20","verse":"2","text":"«من یەزدانی پەروەردگارتانم کە لە خاکی میسرەوە دەرمهێنان، لە خاکی کۆیلایەتییەوە."},{"book":"دەرچوون","chapter":"20","verse":"3","text":"«هیچ کەسێکتان خودای دیکەی بێجگە لە منتان نەبێت."},{"book":"دەرچوون","chapter":"20","verse":"4","text":"پەیکەر20‏:4 تاشینی پەیکەر، بە مەبەستی پەرستن وەک بت، بڕوانە بەشی 32.‏ بۆ خۆتان دروستمەکەن، نە لە هیچ شێوەیەکی ئەوانەی لە ئاسمانن لە سەرەوە، نە ئەوانەی لەسەر زەوین لە خوارەوە، نە ئەوانەی لەناو ئاون لەژێر زەوییەوە."},{"book":"دەرچوون","chapter":"20","verse":"5","text":"کڕنۆشیان بۆ مەبەن و مەیانپەرستن، چونکە منی یەزدانی پەروەردگارتان خودایەکی ئیرەدارم20‏:5 ئیرەدار: لێرەدا واتایەکی ئەرێنی لەخۆ دەگرێت، چونکە خودا مرۆڤی خۆشدەوێت و نایەوێت کەسێک پەیوەندی نێوانیان تێک بدات.، سزای گوناهی باوکان لەسەر نەوەکانیشان جێبەجێ دەکەم هەتا نەوەی سێیەم و چوارەمی ناحەزەکانم،"},{"book":"دەرچوون","chapter":"20","verse":"6","text":"بەڵام خۆشەویستی نەگۆڕ بۆ هەزاران لە خۆشەویستانم دەردەخەم، ئەوانەی گوێڕایەڵی ڕاسپاردەکانم دەبن."},{"book":"دەرچوون","chapter":"20","verse":"7","text":"ناوی یەزدانی پەروەردگارتان بۆ شتی پووچ مەهێنن20‏:7 بەکارهێنانی ناوی خودا بە کەمتەرخەمی، بۆ نموونە هەر بە سەرزارەکی بگوترێت: بەخوا، وەڵڵا.‏، چونکە ئەو کەسانە لەلای یەزدان ئەستۆپاک نابن کە بۆ شتی پوچەڵ ناوی دەهێنن."},{"book":"دەرچوون","chapter":"20","verse":"8","text":"ڕۆژی شەممەتان20‏:8 ڕۆژی پشوودان. بڕوانە 16‏:23‏.‏ لە یاد بێت، تاکو بە پیرۆزی ڕایبگرن."},{"book":"دەرچوون","chapter":"20","verse":"9","text":"شەش ڕۆژ ئیش دەکەن و هەموو کارەکەتان دەکەن،"},{"book":"دەرچوون","chapter":"20","verse":"10","text":"بەڵام ڕۆژی حەوتەم شەممەیە بۆ یەزدانی پەروەردگارتان، هیچ کارێک مەکەن. خۆتان و کوڕ و کچ و خزمەتکار و کارەکەر و ئاژەڵەکانتان و ئەو نامۆیەی لەناو دەروازەی شارەکەتانە هیچ کارێک مەکەن،"},{"book":"دەرچوون","chapter":"20","verse":"11","text":"چونکە یەزدان لە شەش ڕۆژدا ئاسمان و زەوی و دەریا و هەموو ئەو شتانەی تێیاندایە دروستی کردن، بەڵام لە ڕۆژی حەوتەمدا پشووی20‏:11 وشەی شەباتی عیبری لە بنەڕەتدا بە واتای دەستهەڵگرتن لە کارێک لەدوای تەواوکردنی کارەکە دێت، هەروەها بە واتای پشوودان دێت.‏ دا، لەبەر ئەمە یەزدان ڕۆژی شەممەی بەرەکەتدار و پیرۆز کرد."},{"book":"دەرچوون","chapter":"20","verse":"12","text":"ڕێزی دایک و باوکتان بگرن، بۆ ئەوەی تەمەن درێژ بن لەو خاکەی یەزدانی پەروەردگارتان پێتان دەدات."},{"book":"دەرچوون","chapter":"20","verse":"13","text":"مەکوژن20‏:13 مەکوژن: مەبەست بە ئەنقەست یان بە تووڕەیی. بڕوانە بەشی 21‏:12‏-17 و دواوتار 4‏:41‏-42.‏."},{"book":"دەرچوون","chapter":"20","verse":"14","text":"داوێنپیسی مەکەن."},{"book":"دەرچوون","chapter":"20","verse":"15","text":"دزی مەکەن."},{"book":"دەرچوون","chapter":"20","verse":"16","text":"بە درۆ شایەتی لەسەر کەس مەدەن."},{"book":"دەرچوون","chapter":"20","verse":"17","text":"چاو مەبڕنە ژنی کەس. چاو مەبڕنە ماڵ و خزمەتکار و کارەکەر و گا و مانگا و گوێدرێژی هیچ کەسێک و هەر شتێک کە هی کەسێکی دیکە بێت.»"},{"book":"دەرچوون","chapter":"20","verse":"18","text":"کاتێک هەموو گەل بروسک و کێوەکەیان بینی دووکەڵی دەکرد، گوێیان لە هەورەتریشقە و دەنگی کەڕەنا بوو، لەرزین و لە دوورەوە وەستان."},{"book":"دەرچوون","chapter":"20","verse":"19","text":"بە موساشیان گوت: «تۆ لەگەڵمان بدوێ و گوێ دەگرین. با خودا لەگەڵمان نەدوێت، نەوەک بمرین.»"},{"book":"دەرچوون","chapter":"20","verse":"20","text":"موساش بە گەلی گوت: «مەترسن. خودا هاتووە بۆ ئەوەی تاقیتان بکاتەوە، تاکو ترسی ئەوتان لەبەرچاو بێت و گوناه نەکەن.»"},{"book":"دەرچوون","chapter":"20","verse":"21","text":"گەل لە دوورەوە وەستان و موساش لە تەمە چڕەکە نزیک بووەوە، کە خودای لێ بوو."},{"book":"دەرچوون","chapter":"20","verse":"22","text":"یەزدان بە موسای فەرموو: «ئاوا بە نەوەی ئیسرائیل دەڵێیت: ”ئێوە بینیتان کە لە ئاسمانەوە لەگەڵتان دوام."},{"book":"دەرچوون","chapter":"20","verse":"23","text":"هیچ خوداوەندێک دروستمەکەن لەتەنیشت من بێت، بتی زیو و بتی زێڕ بۆ خۆتان دروستمەکەن."},{"book":"دەرچوون","chapter":"20","verse":"24","text":"«”بە خۆڵ قوربانگام بۆ دروستدەکەیت و قوربانی سووتاندنەکان و قوربانییەکانی هاوبەشیت20‏:24 قوربانی هاوبەشی: ئەم قوربانییە هاودەمی قوربانی سووتاندن بوو. تەنها یەک کەس هەڵدەستا بە دابینکردنی ئەم قوربانییە، بەڵام لەگەڵ خەڵکی دیکە بەشی زۆری ئەم قوربانییەیان لەبەردەم خودا دەخوارد وەک هێمایەک بۆ پێکەوە ژیان. بڕوانە لێڤییەکان 7‏:11‏-15.‏‏ لە مەڕ و بزن و گاگەلەکەت لەسەری سەردەبڕیت، لە هەموو ئەو شوێنانە وا دەکەم ناوم بێتەوە یاد، دێمە لات و بەرەکەتدارت دەکەم."},{"book":"دەرچوون","chapter":"20","verse":"25","text":"ئەگەر بە بەرد قوربانگات بۆ دروستکردم، با بەردەکان تاشراو نەبن، چونکە هەر قەڵەم و چەکوشێکی بخەیتە سەر ئەوا گڵاوی دەکەیت."},{"book":"دەرچوون","chapter":"20","verse":"26","text":"بە پەیژە سەرمەکەوە سەر قوربانگاکەم نەوەک ڕووتیت لەسەری دەربکەوێت.“"}]}