{"data":[{"book":"دەرچوون","chapter":"30","verse":"1","text":"«قوربانگای بخوور سووتاندنیش لە داری ئەکاسیا دروستبکە."},{"book":"دەرچوون","chapter":"30","verse":"2","text":"درێژییەکەی باڵێک30‏:2 باڵێک: نزیکەی نیو مەتر.‏ و پانییەکەی باڵێک، چوار گۆشە بێت، بەرزاییەکەشی دوو باڵ30‏:2 دوو باڵ: نزیکەی 90 سانتیمەتر.‏، قۆچەکانیش لە خۆی بێت."},{"book":"دەرچوون","chapter":"30","verse":"3","text":"بە زێڕی بێگەردیش ڕووکەشی بکە، سەرەوەی و دیوارەکانی بە چواردەوریدا لەگەڵ قۆچەکانی، هەروەها چوارچێوەیەکی زێڕینیشی بە چواردەوردا بۆ دروستبکە."},{"book":"دەرچوون","chapter":"30","verse":"4","text":"دوو ئەڵقەی زێڕینیشی بۆ دروستبکە، لەژێر چوارچێوەکەیەوە، لەسەر هەردوو لایەکەی دروستی بکە، بۆ ئەوەی ببنە گیرە بۆ دوو دار بۆ ئەوەی پێیان هەڵبگیرێت."},{"book":"دەرچوون","chapter":"30","verse":"5","text":"دوو دارەکەش لە داری ئەکاسیا دروستبکە و بە زێڕ ڕووکەشیان بکە."},{"book":"دەرچوون","chapter":"30","verse":"6","text":"قوربانگاکە لەپێش ئەو پەردەیە دادەنێیت کە لەبەردەم سندوقی پەیمانە، لەبەردەم قەپاغی کەفارەت کە لەسەر ئەو دوو تەختەی پەیمانە، ئەوەی لەوێ چاوپێکەوتنت لەگەڵ دەکەم."},{"book":"دەرچوون","chapter":"30","verse":"7","text":"«هارون هەموو بەیانییەک بخووری بۆنخۆشی لەسەر بسووتێنێت، کاتێک چراکان ئامادە دەکات بیسووتێنێت."},{"book":"دەرچوون","chapter":"30","verse":"8","text":"هەروەها کاتێک هارون ئێواران چراکان سەردەخات بیسووتێنێت، بخوورێکی بەردەوامە لەبەردەم یەزدان بۆ نەوەکانتان."},{"book":"دەرچوون","chapter":"30","verse":"9","text":"هیچ بخووری دیکەی مەخەنە سەر، هەروەها قوربانی سووتاندن و دانەوێڵەی پێشکەشکراو، هیچ شەرابێکی پێشکەشکراویشی بەسەردا مەڕێژن."},{"book":"دەرچوون","chapter":"30","verse":"10","text":"هارونیش ساڵی جارێک کەفارەت لەسەر قۆچەکانی بکات، لە خوێنی قوربانی گوناه کە بۆ کەفارەتە، ساڵی جارێک کەفارەتی لەسەر دەکرێت بۆ نەوەکانتان، هەرەپیرۆزە بۆ یەزدان.»"},{"book":"دەرچوون","chapter":"30","verse":"11","text":"یەزدان بە موسای فەرموو:"},{"book":"دەرچوون","chapter":"30","verse":"12","text":"«کاتێک سەرژمێری نەوەی ئیسرائیل دەکەیت، لە کاتی تۆمارکردنیان هەریەکە و نرخی ژیانی خۆی دەداتە یەزدان، ئیتر کارەساتیان تێناکەوێت کاتێک دەیانژمێریت."},{"book":"دەرچوون","chapter":"30","verse":"13","text":"هەرکەسێک لە سەرژمێریکراوەکان پێویستە نیو شاقلە30‏:13 نیو شاقل: نزیکەی شەش گرام زیو.‏ بە شاقلی پیرۆزگا بدات، کە هەر شاقلێکیش بیست گێرایە30‏:13 یەک گێرا: نزیکەی 0‏،6 گرام؛ 20 گێرا: نزیکەی 12 گرام.‏. ئەم نیو شاقلە بە پێشکەشکراو بۆ یەزدان دادەنرێت."},{"book":"دەرچوون","chapter":"30","verse":"14","text":"هەموو ئەوانەی دەژمێردرێن لە گەنجی بیست ساڵ بەرەو سەرەوە، پێشکەشکراو دەدەنە یەزدان."},{"book":"دەرچوون","chapter":"30","verse":"15","text":"دەوڵەمەند زیاتر نادات و هەژاریش لە نیو شاقل کەمتر نادات، کاتێک پێشکەشکراوەکەی یەزدان بۆ کەفارەتی خۆتان دەدەن."},{"book":"دەرچوون","chapter":"30","verse":"16","text":"زیوی کەفارەتەکەش لە نەوەی ئیسرائیل وەردەگریت و بۆ خزمەتی چادری چاوپێکەوتن دایدەنێیت. بۆ نەوەی ئیسرائیل دەبێتە یادەوەری لەبەردەم یەزدان بۆ کەفارەتی گیانتان.»"},{"book":"دەرچوون","chapter":"30","verse":"17","text":"هەروەها یەزدان بە موسای فەرموو:"},{"book":"دەرچوون","chapter":"30","verse":"18","text":"«حەوزێک لە بڕۆنز دروستبکە و ژێرەکەشی لە بڕۆنز بێت بۆ شوشتن، لەنێوان چادری چاوپێکەوتن و قوربانگاکەی دابنێ و ئاوی تێبکە."},{"book":"دەرچوون","chapter":"30","verse":"19","text":"هارون و کوڕەکانی دەست و پێیانی لێ بشۆن،"},{"book":"دەرچوون","chapter":"30","verse":"20","text":"لە کاتی چوونە ژوورەوەیان بۆ چادری چاوپێکەوتن بە ئاو بیشۆن نەوەک بمرن. هەروەها کاتێک لە قوربانگاکە نزیک دەبنەوە بۆ خزمەت بۆ سووتاندنی قوربانی بە ئاگر بۆ یەزدان،"},{"book":"دەرچوون","chapter":"30","verse":"21","text":"دەست و پێیان بشۆن نەوەک بمرن. ئەمەش دەبێتە فەرزێکی هەتاهەتایی بۆ هارون و بۆ وەچەکەی لە نەوەکانیان.»"},{"book":"دەرچوون","chapter":"30","verse":"22","text":"هەروەها یەزدان بە موسای فەرموو:"},{"book":"دەرچوون","chapter":"30","verse":"23","text":"«تۆش بۆ خۆت باشترین بۆن ببە، پێنج سەد شاقل30‏:23 نزیکەی شەش کیلۆگرام.‏ ئاوی موڕ30‏:23 موڕ ئاوێکی بۆن خۆشە لە گەڵای جۆرە گوڵێک دەردەچێت.‏ و نیوەی ئەوە دوو سەد و پەنجا شاقل دارچینی بۆنخۆش و دوو سەد و پەنجا شاقل قامیشی بۆنخۆش،"},{"book":"دەرچوون","chapter":"30","verse":"24","text":"کاسیاش30‏:24 دارێکە بۆ بۆنخۆشی بەکاردێت.‏ پێنج سەد شاقل، هەمووی بەگوێرەی شاقلی پیرۆزگا بێت، هەروەها لە زەیتی زەیتوونیش هەینێک30‏:24 هەینێک: نزیکەی چوار لیتر.‏."},{"book":"دەرچوون","chapter":"30","verse":"25","text":"بەمانە زەیتی پیرۆز بۆ دەستنیشانکردن دروستبکە، تێکەڵ وەک دەستکردی عەتار، دەبێتە زەیتی پیرۆز بۆ دەستنیشانکردن."},{"book":"دەرچوون","chapter":"30","verse":"26","text":"ئینجا چادری چاوپێکەوتن و سندوقی پەیمان،"},{"book":"دەرچوون","chapter":"30","verse":"27","text":"لەگەڵ مێزەکە و هەموو قاپوقاچاغەکانی و چرادانەکە و قاپوقاچاغەکانی و قوربانگاکەی بخوور و"},{"book":"دەرچوون","chapter":"30","verse":"28","text":"قوربانگاکەی قوربانی سووتاندن و هەموو قاپوقاچاغەکانی و حەوزەکە و ژێرەکەی پێ چەور دەکەیت."},{"book":"دەرچوون","chapter":"30","verse":"29","text":"تەرخانیان بکە و دەبنە هەرەپیرۆز، هەر شتێک پێیان بکەوێت پیرۆز دەبێت."},{"book":"دەرچوون","chapter":"30","verse":"30","text":"«هارون و کوڕەکانیشی دەستنیشان بکە و تەرخانیان بکە بۆ ئەوەی کاهینیێتیم بۆ بکەن."},{"book":"دەرچوون","chapter":"30","verse":"31","text":"لەگەڵ نەوەی ئیسرائیلیش قسە بکە و بڵێ: ”ئەمە بۆ من دەبێتە زەیتێکی پیرۆز بۆ دەستنیشانکردنی کەسانێک لە نەوەکانتان."},{"book":"دەرچوون","chapter":"30","verse":"32","text":"نابێت بەسەر لەشی کەسدا بکرێت و نابێت بە پێوانەکانی وەک ئەو دروستبکرێت. ئەم زەیتە پیرۆزە، دەبێت لەلاتان پیرۆز بێت."},{"book":"دەرچوون","chapter":"30","verse":"33","text":"هەرکەسێک وەک ئەوە عەتاری بکات و ئەو زەیتە لە کەسانی دیکە بدات، لەنێو گەلەکەیدا دادەبڕدرێت.“»"},{"book":"دەرچوون","chapter":"30","verse":"34","text":"هەروەها یەزدان بە موسای فەرموو: «بۆنوبەرام بۆ خۆت ببە، مەستەکی و بۆنی گوێچکە ماسی و موڕی بۆنخۆش و بخووری سادە، بەشی یەکسان بن،"},{"book":"دەرچوون","chapter":"30","verse":"35","text":"بیانکە بە بخووری بۆنخۆش، دەستکردی عەتار، سوێرکراوی بێگەرد و پیرۆز."},{"book":"دەرچوون","chapter":"30","verse":"36","text":"هەندێکی لێ ورد بکە وەک تۆز و لەبەردەم سندوقی پەیمان دایبنێ لەناو چادری چاوپێکەوتن، ئەوەی لەوێ چاوپێکەوتنت لەگەڵ دەکەم، دەبێتە هەرەپیرۆز بۆتان."},{"book":"دەرچوون","chapter":"30","verse":"37","text":"ئەو بخوورەی بە پێوانەی ئەو دروستی دەکەن نابێت بۆ خۆتانی دروستبکەن، لەلاتان پیرۆز دەبێت بۆ یەزدان،"},{"book":"دەرچوون","chapter":"30","verse":"38","text":"هەرکەسێک وەک ئەوە دروستبکات هەتا بۆنی بکات، لەنێو گەلەکەیدا دادەبڕدرێت.»"}]}