{"data":[{"book":"دەرچوون","chapter":"32","verse":"1","text":"کاتێک گەل بینی موسا دواکەوت لە هاتنە خوارەوە لە کێوەکە، لەسەر هارون کۆبوونەوە و پێیان گوت: «وەرە! چەند خوداوەندێکمان بۆ دروستبکە لەپێشمانەوە بڕۆن، چونکە ئەم موسایە، ئەو پیاوەی ئێمەی لە خاکی میسرەوە دەرهێنا نازانین چی لێهات.»"},{"book":"دەرچوون","chapter":"32","verse":"2","text":"هارونیش وەڵامی دانەوە: «ئەو گوارە زێڕانەی لە گوێی ژن و کوڕ و کچەکانتانە لێی بکەنەوە و بۆ منی بهێنن.»"},{"book":"دەرچوون","chapter":"32","verse":"3","text":"جا هەموو گەل ئەو گوارانەی لە گوێیان بوون لێیان کردنەوە و بۆ هارونیان هێنا."},{"book":"دەرچوون","chapter":"32","verse":"4","text":"ئەویش لە دەستیانی وەرگرت و بە قاڵب شێوەی گوێرەکەیەکی داڕشت و بە قەڵەم و چەکوش ڕێکیخست، ئینجا گوتیان: «ئەی ئیسرائیل، ئەمە خوداوەندەکەتانە، ئەوەی ئێوەی لە خاکی میسر دەرهێنا.»"},{"book":"دەرچوون","chapter":"32","verse":"5","text":"کاتێک هارون ئەمەی بینی، قوربانگایەکی لەپێش گوێرەکەکە دروستکرد، بانگەوازی دا و گوتی: «بەیانی جەژنە بۆ یەزدان.»"},{"book":"دەرچوون","chapter":"32","verse":"6","text":"ئینجا بەیانی زوو هەستان و قوربانی سووتاندنیان سەرخست و قوربانی هاوبەشییان پێشکەش کرد، ئینجا گەل بۆ خواردن و خواردنەوە دانیشتن، پاشان بۆ ڕابواردن هەستانەوە."},{"book":"دەرچوون","chapter":"32","verse":"7","text":"جا یەزدان بە موسای فەرموو: «بڕۆ خوارەوە، چونکە گەلەکەت گەندەڵ بوو، ئەوەی لە خاکی میسرەوە هێناتە دەرەوە."},{"book":"دەرچوون","chapter":"32","verse":"8","text":"زوو لایاندا لەو ڕێگایەی کە فەرمانم پێکردن، گوێرەکەیەکی لەقاڵبدراویان بۆ خۆیان دروستکردووە و کڕنۆشی بۆ دەبەن و قوربانی بۆ سەر دەبڕن و دەڵێن: ”ئەی ئیسرائیل، ئەمە خوداوەندەکەتانە، ئەوەی ئێوەی لە خاکی میسر دەرهێنا.“»"},{"book":"دەرچوون","chapter":"32","verse":"9","text":"هەروەها یەزدان بە موسای فەرموو: «تەماشای ئەم گەلەم کرد، ئەوان گەلێکی کەللەڕەقن."},{"book":"دەرچوون","chapter":"32","verse":"10","text":"ئێستاش لێمگەڕێ با تووڕەییم بەسەریاندا بێتە جۆش و کۆتاییان پێ بهێنم، تۆش دەکەمە گەلێکی مەزن.»"},{"book":"دەرچوون","chapter":"32","verse":"11","text":"بەڵام موسا لە یەزدانی پەروەردگاری خۆی پاڕایەوە و گوتی: «یەزدان، بۆچی تووڕەییت بەسەر گەلەکەتدا دێتە جۆش، کە لە خاکی میسرەوە بە توانایەکی مەزن و دەستێکی بەهێزەوە دەرتهێنا؟"},{"book":"دەرچوون","chapter":"32","verse":"12","text":"بۆچی میسرییەکان بڵێن: ”بە نیازخراپی دەریهێنان هەتا لە کێوەکان بیانکوژێت و لەسەر ڕووی زەوی نەیانهێڵێت؟“ جۆشی تووڕەییت دابمرکێنەوە و ئەو سزایە ڕەت بکەرەوە کە فەرمووت بەسەر گەلەکەتدا دەیسەپێنیت."},{"book":"دەرچوون","chapter":"32","verse":"13","text":"ئیبراهیم و ئیسحاق و ئیسرائیلی خزمەتکارانت بەبیر بێتەوە کە بە گیانی خۆت سوێندت بۆیان خوارد و پێت فەرموون، ”نەوەکانتان زۆر دەکەم وەک ئەستێرەکانی ئاسمان و هەموو ئەم خاکەش کە باسم کرد، دەیدەمە نەوەکانتان و دەبێتە موڵکیان بۆ هەتاهەتایە.“»"},{"book":"دەرچوون","chapter":"32","verse":"14","text":"ئینجا یەزدان پاشگەز بووەوە لەو کارەساتەی فەرمووی، کە ویستی بە گەلەکەی بکات."},{"book":"دەرچوون","chapter":"32","verse":"15","text":"موسا ڕووی وەرگێڕا و لە کێوەکە هاتە خوارەوە، دوو تەختەکەی پەیمانیشی لە دەست بوو، ئەو تەختانەی لە هەردوو ڕووەکەی نووسرابوون، لەم لاو لەو لاوە نووسرابوون."},{"book":"دەرچوون","chapter":"32","verse":"16","text":"تەختەکان دەستکردی خودان و نووسینەکەش نووسینی خودایە لەسەر تەختەکان نەخشێنراوە."},{"book":"دەرچوون","chapter":"32","verse":"17","text":"کاتێک یەشوع گوێی لە دەنگی گەل بوو کە هاواریان دەکرد، بە موسای گوت: «دەنگی جەنگە لە ئۆردوگاکە!»"},{"book":"دەرچوون","chapter":"32","verse":"18","text":"ئەویش گوتی:"},{"book":"دەرچوون","chapter":"32","verse":"19","text":"ئەوە بوو کاتێک لە ئۆردوگاکە نزیک کەوتەوە، چاوی بە گوێرەکە و سەما کەوت، تووڕەیی موسا جۆشا و هەردوو تەختەکەی لە دەستیەوە فڕێدا و لە خوار کێوەکە شکاندنی."},{"book":"دەرچوون","chapter":"32","verse":"20","text":"هەروەها ئەو گوێرەکەیەی دروستیان کردبوو بردی و سووتاندی، هاڕی هەتا بووە تۆز، بەسەر ئاوەکەدا بەبای کرد و ئاوەکەی بە نەوەی ئیسرائیل خواردەوە."},{"book":"دەرچوون","chapter":"32","verse":"21","text":"موسا بە هارونی گوت: «ئەم گەلە چییان لێکردوویت هەتا ئەو گوناهە گەورەیەیان بەسەربهێنیت؟»"},{"book":"دەرچوون","chapter":"32","verse":"22","text":"هارونیش گوتی: «با تووڕەیی گەورەم نەجۆشێت، خۆت دەزانیت چۆن دڵی ئەم گەلە مەیلی خراپەکاری هەیە."},{"book":"دەرچوون","chapter":"32","verse":"23","text":"پێیان گوتم: ”چەند خوداوەندێکمان بۆ دروستبکە لەپێشمانەوە بڕۆن، چونکە ئەم موسایە، ئەو پیاوەی ئێمەی لە خاکی میسرەوە دەرهێنا، نازانین چی لێهات.“"},{"book":"دەرچوون","chapter":"32","verse":"24","text":"منیش پێم گوتن: ”کێ زێڕی پێوەیە با لێی بکاتەوە و بمداتێ.“ ئینجا فڕێمدایە ناو ئاگر و ئەم گوێرەکەیەی لێ دەرچوو!»"},{"book":"دەرچوون","chapter":"32","verse":"25","text":"موسا بینی گەل بەڕەڵا کراوە، چونکە هارون بەڕەڵای کردبوون هەتا ببنە گاڵتەجاڕ لەنێو بەرهەڵستکارانیان."},{"book":"دەرچوون","chapter":"32","verse":"26","text":"ئینجا موسا لە دەروازەی ئۆردوگاکە وەستا و گوتی: «کێ بۆ یەزدانە با بێتە لام.» ئیتر هەموو نەوەی لێڤی لێی کۆبوونەوە."},{"book":"دەرچوون","chapter":"32","verse":"27","text":"ئەویش پێی گوتن: «یەزدانی پەروەردگاری ئیسرائیل ئەمە دەفەرموێت: ”با هەریەکە شمشێرەکەی لە لاڕانییەوە ببەستێت، دەروازە بە دەروازە بە ئۆردوگاکەدا تێبپەڕن و بگەڕێنەوە، با هەریەکە بکوژێت، جا برای بێت یان هاوڕێ یان دراوسێ.“»"},{"book":"دەرچوون","chapter":"32","verse":"28","text":"نەوەی لێڤیش بەم جۆرەیان کرد، هەروەک موسا گوتی، ئەو ڕۆژە نزیکەی سێ هەزار پیاو لە گەل کەوتن."},{"book":"دەرچوون","chapter":"32","verse":"29","text":"موسا گوتی: «ئەمڕۆ ئێوە تەرخان کراون بۆ یەزدان، لەبەر ئەوەی ئێوە لە دژی کوڕ و براکانتان بوون، ئیتر ئەمڕۆ بەرەکەتداری کردن.»"},{"book":"دەرچوون","chapter":"32","verse":"30","text":"ئەوە بوو بۆ بەیانی موسا بە گەلی گوت: «ئێوە گوناهێکی گەورەتان کردووە، بەڵام ئێستا سەردەکەوم بۆ لای یەزدان، بەڵکو کەفارەتی گوناهەکەتان بکەم.»"},{"book":"دەرچوون","chapter":"32","verse":"31","text":"ئیتر موسا گەڕایەوە لای یەزدان و گوتی: «ئای کە ئەم گەلە گوناهێکی گەورەی کرد و خوداوەندی زێڕینیان بۆ خۆیان دروستکرد،"},{"book":"دەرچوون","chapter":"32","verse":"32","text":"بەڵام ئێستا لە گوناهیان خۆشبە، ئەگەر نا، لە پەڕتووکەکەی خۆت بمسڕەوە کە نووسیوتە.»"},{"book":"دەرچوون","chapter":"32","verse":"33","text":"یەزدانیش بە موسای فەرموو: «ئەوەی گوناهی سەبارەت بە من کردبێت لە پەڕتووکی خۆم دەیسڕمەوە."},{"book":"دەرچوون","chapter":"32","verse":"34","text":"ئێستاش بڕۆ پێشڕەوی گەل بکە بۆ ئەو شوێنەی پێم گوتیت، فریشتەکەم وا لەپێشت دەڕوات، بەڵام کاتێک ڕۆژی سزادان هات، لەسەر گوناهەکانیان سزایان دەدەم.»"},{"book":"دەرچوون","chapter":"32","verse":"35","text":"ئیتر یەزدان گەلی تووشی دەرد کرد لەسەر ئەوەی لەگەڵ گوێرەکەکە کردیان کە هارون دروستی کردبوو."}]}