{"data":[{"book":"دەرچوون","chapter":"39","verse":"1","text":"لە ڕیسی مۆر و ئەرخەوانی و سووری ئاڵ جلوبەرگی چنراویان دروستکرد بۆ خزمەت لە پیرۆزگا، جلوبەرگە پیرۆزەکەشیان بۆ هارون دروستکرد، هەروەک یەزدان فەرمانی بە موسا کرد."},{"book":"دەرچوون","chapter":"39","verse":"2","text":"ئێفۆدەکەیان لە زێڕ و ڕیسی مۆر و ئەرخەوانی و سووری ئاڵ و کەتانی ڕستراو دروستکرد."},{"book":"دەرچوون","chapter":"39","verse":"3","text":"پارچە زێڕیشیان کوتی هەتا باریکیان کردەوە و وەک داو بڕییان بۆ ئەوەی لەناو ڕیسی مۆر و ئەرخەوانی و سووری ئاڵ و کەتانی ناسک بە دەستکردی داهێنەر بەکاریبهێنن."},{"book":"دەرچوون","chapter":"39","verse":"4","text":"دوو شانی لە یەک بەستراویشیان بۆ دروستکرد، بە هەردوو لایەوە بەسترابوون."},{"book":"دەرچوون","chapter":"39","verse":"5","text":"پشتبەستی ئێفۆدەکە کە لەسەریەتی، لە هەمان پارچە و هەمان دەستکرد بوو، لە زێڕ و ڕیسی مۆر و ئەرخەوانی و سووری ئاڵ و کەتانی ڕستراو بوو، هەروەک یەزدان فەرمانی بە موسا کرد."},{"book":"دەرچوون","chapter":"39","verse":"6","text":"دوو بەردی عاشقبەندیشیان چەسپ کرد، دەوردراو بە چوارچێوەی زێڕین، نەخشێنراو وەک نەخشی ئەنگوستیلە بەپێی ناوی کوڕەکانی ئیسرائیل."},{"book":"دەرچوون","chapter":"39","verse":"7","text":"دوو بەردەکەشیان خستە سەر دوو شانی ئێفۆدەکە، دوو بەردی یادگاری بۆ نەوەی ئیسرائیل، هەروەک یەزدان فەرمانی بە موسا کرد."},{"book":"دەرچوون","chapter":"39","verse":"8","text":"بەرسینەکەشیان وەک دەستکردی ئێفۆدەکە بە دەستی وەستای کارامە دروستکرد، لە زێڕ و ڕیسی مۆر و ئەرخەوانی و سووری ئاڵ و کەتانی ڕستراو."},{"book":"دەرچوون","chapter":"39","verse":"9","text":"بەرسینەکەیان چوارگۆشە و دووبەر دروستکرد، درێژییەکەی بستێک39‏:9 بستێک: نزیکەی 22 سەنتیمەتر.‏ و پانییەکەی بستێک."},{"book":"دەرچوون","chapter":"39","verse":"10","text":"بە چوار ڕیز بەرد ڕازاندیانەوە، لە ڕیزی یەکەم یاقووت39‏:10 یاقووت: گەوهەری سووری تێر.‏ لەگەڵ یاقووتی زەرد و زمروودی سەوز؛"},{"book":"دەرچوون","chapter":"39","verse":"11","text":"ڕیزی دووەم بەردە پیرۆزە و یاقووتی شین و زمروود؛"},{"book":"دەرچوون","chapter":"39","verse":"12","text":"ڕیزی سێیەم یاقووتی زەعفەرانی و کریستاڵی هەورین و جەمشت؛"},{"book":"دەرچوون","chapter":"39","verse":"13","text":"ڕیزی چوارەمیش زەبەرجەد و بەردی عاشقبەند و یەشب. بە چوارچێوەی زێڕینیش ڕازاندبوویانەوە."},{"book":"دەرچوون","chapter":"39","verse":"14","text":"بەردەکانیش دوازدە بوون وەک ناوی کوڕەکانی ئیسرائیل بەپێی ناوەکانیان، وەک نەخشی ئەنگوستیلە هەریەکە بەپێی ناوەکەی بوو بۆ دوازدە هۆز."},{"book":"دەرچوون","chapter":"39","verse":"15","text":"بۆ بەرسینەکەش زنجیرەی هۆنراوەیان لە زێڕی بێگەرد دروستکرد، وەک گوریس."},{"book":"دەرچوون","chapter":"39","verse":"16","text":"دوو چوارچێوەی زێڕین و دوو ئەڵقەی زێڕینیشیان دروستکرد، ئەڵقەکانیان لەسەر هەردوو لای بەرسینەکە دانا."},{"book":"دەرچوون","chapter":"39","verse":"17","text":"دوو زنجیرە زێڕینەکەشیان خستە ناو دوو ئەڵقەکەی سەر هەردوو لای بەرسینەکە."},{"book":"دەرچوون","chapter":"39","verse":"18","text":"هەردوو سەرەکەی دیکەی دوو زنجیرەکەشیان خستە ناو دوو چوارچێوەکە و لەسەر شانەکانی ئێفۆدەکەیان دانا بۆ پێشەوەی."},{"book":"دەرچوون","chapter":"39","verse":"19","text":"دوو ئەڵقەی زێڕینیشیان دروستکرد و لەسەر هەردوو لای بەرسینەکەیان دانا، لەسەر لێوارەکەی کە بە دیوی ئێفۆدەکەیە بۆ ژوورەوە."},{"book":"دەرچوون","chapter":"39","verse":"20","text":"دوو ئەڵقەی زێڕینیشیان دروستکرد و لەسەر هەردوو شانی ئێفۆدەکە دایاننان، لە خوارەوە بە دیوی ڕووەکەی، لە نزیک بەیەکبەستنەوەکەی لە سەرووی پشتبەستی ئێفۆدەکە."},{"book":"دەرچوون","chapter":"39","verse":"21","text":"بەرسینەکەشیان بە دوو ئەڵقەکەیەوە لە دوو ئەڵقەی ئێفۆدەکە بەست، بە داوێک لە ڕیسی مۆر، بۆ ئەوەی لەسەر پشتبەستی ئێفۆدەکە بێت تاوەکو بەرسینەکەش لە ئێفۆدەکە نەکرێتەوە، هەروەک یەزدان فەرمانی بە موسا کرد."},{"book":"دەرچوون","chapter":"39","verse":"22","text":"کەوای ئێفۆدەکەش دەستکردی چنراو بوو، هەموویان لە ڕیسی مۆر دروستکرد."},{"book":"دەرچوون","chapter":"39","verse":"23","text":"کونی سەریشی لە ناوەڕاستی کەواکەدا بوو وەک کونی یەخەی کراس، بەنێکیش بە دەوروپشتی کونەکەدا بۆ ئەوەی نەدڕێت."},{"book":"دەرچوون","chapter":"39","verse":"24","text":"لەسەر دامێنی کەواکەش گوڵینگی مۆر و ئەرخەوانی و سووری ئاڵ و کەتانی ڕستراویان دروستکرد،"},{"book":"دەرچوون","chapter":"39","verse":"25","text":"زەنگوڵەشیان لە زێڕی بێگەرد دروستکرد. زەنگوڵەکانیان خستە نێوان گوڵینگەکانی سەر دامێنی کەواکە."},{"book":"دەرچوون","chapter":"39","verse":"26","text":"لەنێو هەردوو گوڵینگێک زەنگوڵەیەک لەسەر دامێنی کەواکە بە دەوریدا بوو کە بۆ خزمەتکردن لەبەر دەکرێت، هەروەک یەزدان فەرمانی بە موسا کرد."},{"book":"دەرچوون","chapter":"39","verse":"27","text":"هەروەها کراسیان لە کەتانی ناسک بۆ هارون و کوڕەکانی دروستکرد، بە دەستکردی چنراو."},{"book":"دەرچوون","chapter":"39","verse":"28","text":"مێزەرەکەش لە کەتانی ناسک بوو، گوڵینگەکانی سەرپێچەکانیش لە کەتان ناسک، دەرپێکانیشیان لە کەتانی ناسکی ڕستراو بوون."},{"book":"دەرچوون","chapter":"39","verse":"29","text":"کەمەربەندەکەش لە کەتانی ڕستراو و ڕیسی مۆر و ئەرخەوانی و سووری ئاڵ بە دەستکردی جۆڵا چنرابوو، هەروەک یەزدان فەرمانی بە موسا کرد."},{"book":"دەرچوون","chapter":"39","verse":"30","text":"پلێتی تاجەگوڵینە پیرۆزەکەشیان لە زێڕی بێگەرد دروستکرد و وەک نەخشی ئەنگوستیلە لەسەری هەڵیانکەند:"},{"book":"دەرچوون","chapter":"39","verse":"31","text":"هەروەها خستیانە سەر داوێکی مۆر بۆ ئەوەی لەسەر مێزەرەکە دابنرێت، هەروەک یەزدان فەرمانی بە موسا کرد."},{"book":"دەرچوون","chapter":"39","verse":"32","text":"ئیتر هەموو کاری چادری پەرستن کە چادری چاوپێکەوتنە تەواو بوو، نەوەی ئیسرائیل بەو شێوەیەیان کرد کە یەزدان فەرمانی بە موسا کردبوو."},{"book":"دەرچوون","chapter":"39","verse":"33","text":"ئینجا چادرەکەی پەرستنیان هێنایە لای موسا کە پێکهاتبوو لە:"},{"book":"دەرچوون","chapter":"39","verse":"34","text":"پۆشەرێک لە پێستی بەران کە بە ڕەنگی سوور ڕەنگکرابوو و پۆشەرێکی دیکە لە پێستی مانگای دەریا، لەگەڵ پەردەکەی شوێنی هەرەپیرۆز؛"},{"book":"دەرچوون","chapter":"39","verse":"35","text":"سندوقی پەیمان و دارەکانی و قەپاغی کەفارەت؛"},{"book":"دەرچوون","chapter":"39","verse":"36","text":"مێزەکە و هەموو قاپوقاچاغەکانی و نانی تەرخانکراو بۆ خودا؛"},{"book":"دەرچوون","chapter":"39","verse":"37","text":"چرادانەکەش کە لە زێڕی بێگەرد بوو لەگەڵ چراکانی کە لەسەری بوون و هەموو قاپوقاچاغەکانی و زەیت بۆ ڕووناکی؛"},{"book":"دەرچوون","chapter":"39","verse":"38","text":"قوربانگا زێڕینەکە و زەیتی دەستنیشانکردن و بخووری بۆنخۆش و پەردەی دەروازەی چادرەکە؛"},{"book":"دەرچوون","chapter":"39","verse":"39","text":"قوربانگا بڕۆنزییەکە و کەتیبە بڕۆنزییەکەی، دوو دارەکەی و هەموو قاپوقاچاغەکەی"},{"book":"دەرچوون","chapter":"39","verse":"40","text":"پەردەکانی حەوشە و کۆڵەکە و بنکەکانی و پەردەی دەروازەی حەوشەکە"},{"book":"دەرچوون","chapter":"39","verse":"41","text":"جلوبەرگە چنراوەکانی خزمەتکردن لە پیرۆزگا، جلوبەرگە پیرۆزەکەی هارونی کاهین و جلوبەرگی کوڕەکانی بۆ کاهینیێتی."},{"book":"دەرچوون","chapter":"39","verse":"42","text":"وەک هەموو ئەوەی یەزدان فەرمانی بە موسا کرد، نەوەی ئیسرائیل ئاوا هەموو کارەکەیان کرد."},{"book":"دەرچوون","chapter":"39","verse":"43","text":"موسا تەماشای هەموو کارەکەی کرد و بینی وا وەک ئەوەی یەزدان فەرمانی دا ئاوایان کردووە، ئیتر موسا داوای بەرەکەتی بۆ کردن."}]}