{"data":[{"book":"دەرچوون","chapter":"5","verse":"1","text":"دواتر موسا و هارون هاتن و بە فیرعەونیان گوت: «یەزدانی پەروەردگاری ئیسرائیل وا دەفەرموێت: ”بهێڵە گەلەکەم بڕۆن، بۆ ئەوەی لە چۆڵەوانی جەژنم بۆ بگێڕن.“»"},{"book":"دەرچوون","chapter":"5","verse":"2","text":"فیرعەونیش گوتی: «یەزدان کێیە هەتا گوێ لە قسەی بگرم و بهێڵم ئیسرائیل بڕۆن؟ یەزدان ناناسم و هەروەها ناهێڵم نەوەی ئیسرائیل بڕۆن.»"},{"book":"دەرچوون","chapter":"5","verse":"3","text":"ئەوانیش گوتیان: «خودای عیبرانییەکان بەسەری کردینەوە، سێ ڕۆژەڕێ لە چۆڵەوانی دەڕۆین و قوربانی بۆ یەزدانی پەروەردگارمان سەردەبڕین، نەوەک تووشی دەرد یان شمشێرمان بکات.»"},{"book":"دەرچوون","chapter":"5","verse":"4","text":"بەڵام پاشای میسر پێی گوتن: «موسا و هارون، بۆچی گەل لە ئیش دەکەن؟ بڕۆن بەلای بارگرانییەکەتانەوە.»"},{"book":"دەرچوون","chapter":"5","verse":"5","text":"هەروەها فیرعەون گوتی: «ئەوەتا ئێستا گەلی خاکەکە زۆرن و ئێوە لە بارگرانییەکەیان دەیانحەسێننەوە.»"},{"book":"دەرچوون","chapter":"5","verse":"6","text":"هەر لەو ڕۆژە فیرعەون فەرمانی دا بەوانەی بێگاری بە گەل دەکەن و بەوانەش کە سەرکارن و گوتی:"},{"book":"دەرچوون","chapter":"5","verse":"7","text":"«ئیتر وەک پێشتر کا مەدەنە گەل بۆ خشت دروستکردن، با خۆیان بچن و کا بۆ خۆیان کۆبکەنەوە."},{"book":"دەرچوون","chapter":"5","verse":"8","text":"بەڵام ئەوەندە خشتەی کە پێشتر دروستیان دەکرد با هەر لەسەریان بێت، کەمی مەکەنەوە، چونکە ئەوانە تەمبەڵن، لەبەر ئەوەیە هاوار دەکەن: ”بهێڵە با بڕۆین و قوربانی بۆ خودامان سەرببڕین.“"},{"book":"دەرچوون","chapter":"5","verse":"9","text":"با کارەکە قورستر بێت لەسەر خەڵکەکە، هەتا پێی سەرقاڵ بن و ئاوڕ لە قسەی درۆ نەدەنەوە.»"},{"book":"دەرچوون","chapter":"5","verse":"10","text":"ئیتر ئەوانەی بێگارییان پێ دەکردن و سەرکارەکانی خەڵک چوونە دەرەوە و بە گەلیان گوت: «فیرعەون ئاوا دەڵێت: ”ئیتر کاتان نادەمێ،"},{"book":"دەرچوون","chapter":"5","verse":"11","text":"بڕۆن بۆ خۆتان لەکوێ کا پەیدا دەکەن پەیدای بکەن، بەڵام هیچ لە کارەکانیشتان کەم ناکرێتەوە.“»"},{"book":"دەرچوون","chapter":"5","verse":"12","text":"ئیتر خەڵکەکە لە هەموو خاکی میسر بڵاو بوونەوە بۆ پووش کۆکردنەوە لە جیاتی کا."},{"book":"دەرچوون","chapter":"5","verse":"13","text":"سەرکارانیش پەلەیان لێ دەکردن و دەیانگوت: «کاری ڕۆژانەکەتان تەواو بکەن، هەر ڕۆژە بەشی خۆی، هەروەک پێشتر کاتێک کا هەبوو.»"},{"book":"دەرچوون","chapter":"5","verse":"14","text":"ئیتر سەرکارەکانی نەوەی ئیسرائیل لێیان درا، ئەوانەی کە سەرکارەکانی فیرعەون لەسەریان دایاننابوون، لێیان پرسین: «بۆچی ئەرکی خۆتان لە خشت دروستکردن تەواو نەکردووە وەک پێشتر، دوێنێ و هەروەها ئەمڕۆش؟»"},{"book":"دەرچوون","chapter":"5","verse":"15","text":"سەرکارەکانی نەوەی ئیسرائیلیش هاتن هاواریان بۆ فیرعەون هێنا و گوتیان: «بۆچی وا لە خزمەتکارەکانت دەکەیت؟"},{"book":"دەرچوون","chapter":"5","verse":"16","text":"کا نادرێتە خزمەتکارەکانت و لەگەڵ ئەوەشدا پێمان دەگوترێت ”خشت دروستبکەن!“ ئەوەتا خزمەتکارەکانت لێیان دراوە، بەڵام هەڵەکە لە گەلی خۆتەوەیە.»"},{"book":"دەرچوون","chapter":"5","verse":"17","text":"ئەویش گوتی: «تەمبەڵن! ئێوە تەمبەڵن، لەبەر ئەوەیە دەڵێن: ”دەچین و قوربانی بۆ یەزدان سەردەبڕین.“"},{"book":"دەرچوون","chapter":"5","verse":"18","text":"ئێستاش بڕۆن کار بکەن، کاشتان نادرێتێ و لەگەڵ ئەوەشدا پێویستە ژمارەی خشتە قوڕەکان وەک جاران بێت.»"},{"book":"دەرچوون","chapter":"5","verse":"19","text":"سەرکارەکانی نەوەی ئیسرائیل بینییان تێکەوتوون، چونکە پێیان گوترا: «لە خشتەکەتان کەم ناکرێتەوە، هەر ڕۆژە و بەشی خۆی.»"},{"book":"دەرچوون","chapter":"5","verse":"20","text":"کە لەلای فیرعەون هاتنە دەرەوە تووشی موسا و هارون بوون چاوەڕێیان دەکردن."},{"book":"دەرچوون","chapter":"5","verse":"21","text":"پێیان گوتن: «حەواڵەی یەزدانتان دەکەین با خۆی حوکم بدات، چونکە ئێوە ئێسک گرانتان کردین لەبەرچاوی فیرعەون و خزمەتکارەکانی، شمشێرتان دایە دەستی بۆ کوشتنمان.»"},{"book":"دەرچوون","chapter":"5","verse":"22","text":"موسا گەڕایەوە لای یەزدان و گوتی: «پەروەردگار بۆ خراپەت لەگەڵ ئەم گەلە کرد؟ بۆچی منت نارد؟"},{"book":"دەرچوون","chapter":"5","verse":"23","text":"لەو کاتەوەی چوومە لای فیرعەون بە ناوی تۆوە بدوێم، ئەو خراپەی لەگەڵ ئەم گەلە کرد، تۆش فریای گەلەکەت نەکەوتیت.»"}]}