{"data":[{"book":"Micah","chapter":"5","verse":"1","text":"And thou, Bethlehem, house of Ephrathah, art few in number to be reckoned among the thousands of Judah; yet out of thee shall one come forth to me, to be a ruler of Israel; and his goings forth were from the beginning, even from eternity."},{"book":"Micah","chapter":"5","verse":"2","text":"Therefore shall he appoint them to wait till the time of her that travails: she shall bring forth, and then the remnant of their brethren shall return to the children of Israel."},{"book":"Micah","chapter":"5","verse":"3","text":"And the Lord shall stand, and see, and feed his flock with power, and they shall dwell in the glory of the name of the Lord their God: for now shall they be magnified to the ends of the earth."},{"book":"Micah","chapter":"5","verse":"4","text":"And she shall have peace when Assyria shall come into your land, and when he shall come up upon your country; and there shall be raised up against him seven shepherds, and eight attacks of men."},{"book":"Micah","chapter":"5","verse":"5","text":"And they shall tend the Assyrian with a sword, and the land of Nimrod with her trench: and he shall deliver you from the Assyrian, when he shall come upon your land, and when he shall invade your coasts."},{"book":"Micah","chapter":"5","verse":"6","text":"And the remnant of Jacob shall be among the Gentiles in the midst of many peoples, as dew falling from the Lord, and as lambs on the grass; that none may assemble nor resist among the sons of men."},{"book":"Micah","chapter":"5","verse":"7","text":"And the remnant of Jacob shall be among the Gentiles in the midst of many nations, as a lion in the forest among cattle, and as a lion’s whelp among flocks of sheep, even as when he goes through, and selects, and carries off his prey, and there is none to deliver."},{"book":"Micah","chapter":"5","verse":"8","text":"Thine hand shall be lifted up against them that afflict thee, and all thine enemies shall be utterly destroyed."},{"book":"Micah","chapter":"5","verse":"9","text":"And it shall come to pass in that day, saith the Lord, that I will utterly destroy the horses out of the midst of thee, and destroy thy chariots:"},{"book":"Micah","chapter":"5","verse":"10","text":"and I will utterly destroy the cities of thy land, and demolish all thy strongholds:"},{"book":"Micah","chapter":"5","verse":"11","text":"and I will utterly destroy thy sorceries out of thy hands; and there shall be no soothsayers in thee."},{"book":"Micah","chapter":"5","verse":"12","text":"And I will utterly destroy thy graven images, and thy statues out of the midst of thee; and thou shalt never anymore worship the works of thy hands."},{"book":"Micah","chapter":"5","verse":"13","text":"And I will cut off the groves out of the midst of thee, and I will abolish thy cities."},{"book":"Micah","chapter":"5","verse":"14","text":"And I will execute vengeance on the heathen in anger and wrath, because they hearkened not."}]}