{"data":[{"book":"জখ","chapter":"9","verse":"1","text":"হদ্ৰক দেশৰ বিৰুদ্ধে যিহোৱাৰ বাক্য হ’ল আৰু দম্মেচকত তেওঁৰ আশ্ৰয় হ’ল; কিয়নো ইস্ৰায়েল আটাই ফৈদৰ ওপৰত থকাৰ দৰে মনুষ্য জাতিৰ ওপৰত যিহোৱাৰ দৃষ্টি হ’ব।"},{"book":"জখ","chapter":"9","verse":"2","text":"আৰু দম্মেচকৰ সীমাত থকা হমাতো আশ্ৰয় হ’ব, চীদোনে সৈতে তূৰো হ’ব, যদিওবা সিহঁত বৰ জ্ঞানী।"},{"book":"জখ","chapter":"9","verse":"3","text":"তূৰে নিজৰ বাবে দৃঢ় কোঁঠ সাজিলে আৰু ধূলিৰ দৰে ৰূপ আৰু বাটৰ বোকাৰ দৰে উত্তম সোণ দ’ম কৰিলে।"},{"book":"জখ","chapter":"9","verse":"4","text":"চোৱা প্ৰভুৱে তাইৰ আধিপত্য আতৰাব, আৰু সমুদ্ৰত থকা তাইৰ পৰাক্ৰম নষ্ট কৰিব আৰু তাইক অগ্নিৰ দ্বাৰাই গ্ৰাসিত কৰা হ’ব।"},{"book":"জখ","chapter":"9","verse":"5","text":"ইয়াকে দেখি অস্কিলোনে ভয় কৰিব! কৰিব! আৰু ঘচায়ো দেখি গাজায়ো অত্যন্ত কঁপিব! ইক্ৰোণ, তাইৰ আশা হতবুদ্ধি হ’ব! কিয়নো তাইৰ আশাভূমি লাজ দিওঁতা হ’ব; ঘচাৰ পৰা ৰজা লুপ্ত হ’ব আৰু কোনেও অস্কিলোনত বাস নকৰিব!"},{"book":"জখ","chapter":"9","verse":"6","text":"এক অচিনাকি জাতিয়ে অচ্‌দোদত বাস কৰিব, আৰু মই পলেষ্টীয়াসকলৰ গৰ্ব্ব বিচ্ছিন্ন কৰিম।"},{"book":"জখ","chapter":"9","verse":"7","text":"আৰু মই তেওঁৰ মুখৰ পৰা তেওঁ পান কৰা তেজ আৰু তেওঁৰ দাঁতৰ মাজৰ পৰা তেওঁৰ ঘিণলগীয়া প্ৰসাদ আতৰাই দিম; তেতিয়া তেৱোঁ আমাৰ ঈশ্বৰৰ পক্ষে অৱশিষ্ট লোক হ’ব, তেওঁ যিহূদাত প্ৰধান লোক বুলি গণিত হ’ব আৰু ইক্ৰোণ যিবুচীয়াস্বৰূপ হ’ব।"},{"book":"জখ","chapter":"9","verse":"8","text":"কোনেও মাজেদি অহা-যোৱা কৰিব নোৱাৰাকৈ মোৰ বংশৰ চাৰিওফালে সৈন্যসামন্তৰ বিৰুদ্ধে মই ছাউনি পাতিম, তেতিয়া কোনো অত্যাচাৰী লোক তেওঁলোকৰ মাজেদি পুনৰায় যাব নোৱাৰিব; কাৰণ নিজ চকুৰে এতিয়া মই দৃষ্টি কৰিলোঁ!"},{"book":"জখ","chapter":"9","verse":"9","text":"হে চিয়োন-জীয়াৰী, অতিশয় উল্লাস কৰা, হে যিৰূচালেম-জীয়াৰী, জয়ধ্বনি কৰা!"},{"book":"জখ","chapter":"9","verse":"10","text":"মই ইফ্ৰয়িমৰ পৰা ৰথ আৰু যিৰূচালেমৰ পৰা ঘোঁৰা উচ্ছন্ন কৰিম আৰু যুদ্ধৰ ধনু উচ্ছন্ন কৰা হ’ব; কিয়নো তেওঁ জাতিবোৰক শান্তিৰ কথা ক’ব, তেওঁৰ ৰাজ্য সমুদ্ৰৰ পৰা সমুদ্ৰলৈকে আৰু নদীৰ পৰা পৃথিৱীৰ অন্তলৈকে হ’ব।"},{"book":"জখ","chapter":"9","verse":"11","text":"আৰু তোমাৰ বিষয়ে হ’লে, তোমাৰে সৈতে স্থাপন কৰা নিয়মটিৰ তেজৰ গুণত পানী নথকা গাতৰ পৰা মই তোমাৰ বন্দীয়াৰবোৰক মোকলালো।"},{"book":"জখ","chapter":"9","verse":"12","text":"হে আশা কৰা বন্দীয়াৰসকল, তোমালোকে উলটি সংৰক্ষিত দুৰ্গলৈ আহাঁ! মই আজিয়েই প্ৰকাশ কৰিছোঁ যে, মই তোমাক দুগুণ মঙ্গল দান কৰিম।"},{"book":"জখ","chapter":"9","verse":"13","text":"কিয়নো মই যিহূদাক মোৰ পক্ষে ধনুস্বৰূপে ভিৰালোঁ আৰু ইফ্ৰয়িমক কাঁড়স্বৰূপে গুণত জুৰিলোঁ। হে চিয়োন, তোমাৰ সন্তান সকলৰ বিৰুদ্ধে তোমাৰ সন্তান সকলক মই উচটাম, আৰু গ্রীকসকল, মই তোমাক এজন বীৰৰ তৰোৱালস্বৰূপ কৰিম!"},{"book":"জখ","chapter":"9","verse":"14","text":"যিহোৱাই তেওঁলোকৰ ওপৰত দেখা দিব আৰু তেওঁৰ কাঁড় বিজুলীৰ নিচিনাকৈ ওলাব! প্ৰভু যিহোৱাই শিঙা বজাব আৰু দক্ষিণ অঞ্চলৰ বা’মাৰলী বায়ুস্বৰূপ ৰথত গমন কৰিব।"},{"book":"জখ","chapter":"9","verse":"15","text":"বাহিনীসকলৰ যিহোৱা তেওঁলোকৰ ঢালস্বৰূপ হ’ব আৰু তেওঁলোকে শত্ৰুৰ মঙহ খাব আৰু ফিঙ্গাৰ শিলস্বৰূপে সিহঁতক ভৰিৰ তলত গচকিব। তেতিয়া তেওঁলোকে সিহঁতৰ তেজ পান কৰিব আৰু দ্ৰাক্ষাৰস পান কৰি গোলমাল কৰাৰ দৰে গোলমাল কৰিব; আৰু তেজ ৰখা পাত্ৰৰ নিচিনাকৈ তেওঁলোক তেজেৰে পূৰ হ’ব আৰু যজ্ঞবেদীৰ চাৰি চুকৰ নিচিনা হ’ব।"},{"book":"জখ","chapter":"9","verse":"16","text":"সেইদিনা তেওঁলোকৰ ঈশ্বৰ যিহোৱাই নিজৰ মেৰ-ছাগৰ জাকস্বৰূপ প্ৰজা বুলি তেওঁলোকক উদ্ধাৰ কৰিব; কিয়নো তেওঁলোক দেশৰ ওপৰত তেওঁৰ কিৰীটিৰ এটি জকমকোৱা মুকুতাস্বৰূপ হ’ব।"},{"book":"জখ","chapter":"9","verse":"17","text":"কাৰণ তেওঁৰ মঙ্গল কেনে মহৎ! আৰু তেওঁৰ সৌন্দৰ্য্য বা কেনে মহৎ! শস্যই যুৱাসকলক আৰু নতুন দ্ৰাক্ষাৰসে যুৱতীসকলক সতেজ কৰিব।"}]}