{"data":[{"book":"1 తెస్సలోనిక పత్రిక","chapter":"4","verse":"1","text":"చివరిగా సోదరులారా, ప్రభువైన యేసు ద్వారా మేము మీకు ఇచ్చిన ఆదేశాలు మీకు తెలుసు."},{"book":"1 తెస్సలోనిక పత్రిక","chapter":"4","verse":"2","text":"మీరు దేవుణ్ణి ఎలా సంతోషపెట్టాలో, మీరు ఎలా నడుచుకోవాలో మేము మీకు నేర్పించాము. మీరూ ఆ ప్రకారంగానే జీవిస్తూ ఉన్నారు. ఈ విషయంలో మీరు మరింత అభివృద్ధి పొందాలని బతిమాలుతూ ప్రభు యేసులో మిమ్మల్ని వేడుకుంటున్నాము."},{"book":"1 తెస్సలోనిక పత్రిక","chapter":"4","verse":"3","text":"మీరు పరిశుద్ధులు కావడం, జారత్వానికి దూరంగా ఉండడం దేవుని ఉద్దేశం."},{"book":"1 తెస్సలోనిక పత్రిక","chapter":"4","verse":"4","text":"మీలో ప్రతివాడూ దేవుణ్ణి ఎరగని ఇతరుల్లాగా కామవికారంతో కాకుండా"},{"book":"1 తెస్సలోనిక పత్రిక","chapter":"4","verse":"5","text":"పరిశుద్ధతలోనూ ఘనతలోనూ తన పాత్రను ఎలా కాపాడుకోవాలో తెలుసుకుని ఉండటమే దేవుని ఉద్దేశం."},{"book":"1 తెస్సలోనిక పత్రిక","chapter":"4","verse":"6","text":"ఈ విషయాన్ని ఎవరూ మీరకూడదు. తన సోదరుణ్ణి మోసం చేయకూడదు. ఎందుకంటే మేము ఇంతకు ముందు మీకు చెప్పి హెచ్చరించినట్టే ఈ విషయాల్లో ప్రభువు తప్పక ప్రతీకారం చేస్తాడు."},{"book":"1 తెస్సలోనిక పత్రిక","chapter":"4","verse":"7","text":"పరిశుద్ధులుగా జీవించడానికే దేవుడు మనలను పిలిచాడు, అపవిత్రులుగా ఉండడానికి కాదు."},{"book":"1 తెస్సలోనిక పత్రిక","chapter":"4","verse":"8","text":"కాబట్టి ఈ ఉపదేశాన్ని నిరాకరించేవాడు మనిషిని కాక, మీకు తన పరిశుద్ధాత్మను ప్రసాదించిన దేవుణ్ణే నిరాకరిస్తున్నాడు."},{"book":"1 తెస్సలోనిక పత్రిక","chapter":"4","verse":"9","text":"సోదర ప్రేమను గూర్చి ఎవరూ మీకు రాయనక్కరలేదు. ఎందుకంటే ఒకరినొకరు ప్రేమించుకోవాలని దేవుడే మీకు నేర్పించాడు."},{"book":"1 తెస్సలోనిక పత్రిక","chapter":"4","verse":"10","text":"అలాగే మీరు మాసిదోనియ అంతటా ఉన్న సోదరులను ప్రేమిస్తున్నారు. ఈ ప్రేమలో మీరు మరింత వృద్ధి చెందుతూ ఉండాలని ప్రోత్సహిస్తున్నాం."},{"book":"1 తెస్సలోనిక పత్రిక","chapter":"4","verse":"11-12","text":"సంఘానికి బయట ఉన్నవారి పట్ల మర్యాదగా ఉండడం, మీకు కొదువ ఏమీ లేకుండా మేము ఆదేశించిన విధంగా ప్రశాంతంగా జీవించడం, ఇతరుల వ్యవహారాల్లో జోక్యం చేసుకోకుండా మీ సొంత విషయాల్లో ఆసక్తి కలిగి మీ చేతులతో కష్టపడి పని చేసుకుంటూ ఉండడం లక్ష్యంగా పెట్టుకోండి."},{"book":"1 తెస్సలోనిక పత్రిక","chapter":"4","verse":"13","text":"సోదరులారా, కన్నుమూసిన మన సహ విశ్వాసులకు ఏమి జరుగుతుందో మీరు అపార్థం చేసుకోకూడదని కోరుతున్నాము. మీరు అవిశ్వాసుల్లాగా దుఃఖపడకూడదు. చనిపోయిన వారు తిరిగి బ్రతుకుతారని ఆశాభావం లేనివారు చనిపోయిన వారి గురించి వారు తీవ్ర వేదన పడతారు."},{"book":"1 తెస్సలోనిక పత్రిక","chapter":"4","verse":"14","text":"యేసు చనిపోయి తిరిగి సజీవుడిగా లేచాడని మనం నమ్ముతున్నాం కదా. అలానే యేసులో చనిపోయిన వారిని దేవుడు ఆయనతో కూడా తీసుకుని వస్తాడు."},{"book":"1 తెస్సలోనిక పత్రిక","chapter":"4","verse":"15","text":"మేము ప్రభువు మాట ప్రకారం మీకు చెప్పేదేమిటంటే ప్రభువు తిరిగి వచ్చేంత వరకూ బ్రతికి ఉండే మనం కన్నుమూసిన వారి కంటే ముందే ఆయనను చేరుకోము."},{"book":"1 తెస్సలోనిక పత్రిక","chapter":"4","verse":"16","text":"ఆజ్ఞాపూర్వకమైన పిలుపుతో ప్రధాన దూత చేసే గొప్ప శబ్దంతో దేవుని బాకా ధ్వనితో పరలోకం నుండి ప్రభువు తానే దిగి వస్తాడు. క్రీస్తును నమ్మి చనిపోయిన వారు మొదటగా లేస్తారు."},{"book":"1 తెస్సలోనిక పత్రిక","chapter":"4","verse":"17","text":"ఆ తరవాత బతికి ఉండే మనలను కూడా వారితోబాటు ఆకాశమండలంలో ప్రభువును ఎదుర్కోడానికి మేఘాలపై తీసుకు వెళ్ళడం జరుగుతుంది. ఆ తరువాత మనం నిరంతరం ప్రభువుతో కూడా ఉంటాం."},{"book":"1 తెస్సలోనిక పత్రిక","chapter":"4","verse":"18","text":"కాబట్టి మీరు ఈ మాటలు చెప్పుకుని ఒకరినొకరు ఆదరించుకోండి."}]}