{"data":[{"book":"1 Madzimambo","chapter":"20","verse":"1","text":"Zvino Bheni-Hadhadhi mambo weAramu akaunganidza varwi vake vose. Achibatsirwa namadzimambo makumi matatu namaviri vaine mabhiza avo nengoro, akaenda akakomba Samaria akarirwisa."},{"book":"1 Madzimambo","chapter":"20","verse":"2","text":"Akatuma nhume muguta kuna Ahabhu mambo weIsraeri kundoti, “Zvanzi naBheni-Hadhadhi,"},{"book":"1 Madzimambo","chapter":"20","verse":"3","text":"‘Sirivha yako negoridhe ndezvangu, uye vakadzi vako navana vako vakanyanyisa kunaka ndevangu.’ ”"},{"book":"1 Madzimambo","chapter":"20","verse":"4","text":"Mambo weIsraeri akapindura akati, “Sezvamataura, ishe wangu mambo. Ini nezvose zvandinazvo ndiri wenyu.”"},{"book":"1 Madzimambo","chapter":"20","verse":"5","text":"Nhumwa dzakauya zvakare ndokusvikoti, “Zvanzi naBheni-Hadhadhi, ‘Ndakatumira shoko rokuti ndinoda sirivha yako negoridhe, navakadzi vako navana vako."},{"book":"1 Madzimambo","chapter":"20","verse":"6","text":"Asi mangwana nenguva yakaita seino ndichatuma varanda vangu kuti vazotsvagisisa mumuzinda wako nomudzimba dzavaranda vako. Vachatora zvose zvaunokoshesa vagoenda nazvo.’ ”"},{"book":"1 Madzimambo","chapter":"20","verse":"7","text":"Mambo weIsraeri akadana vakuru vose venyika akati kwavari, “Tarisai muone kuti murume uyu ari kutsvaga muromo sei! Paakati ari kuda kutora vakadzi vangu navana vangu, nesirivha yangu negoridhe rangu, handina kurambira.”"},{"book":"1 Madzimambo","chapter":"20","verse":"8","text":"Vakuru navanhu, vose vakapindura vakati, “Musateerera kwaari kana kubvumirana nezvaari kuda.”"},{"book":"1 Madzimambo","chapter":"20","verse":"9","text":"Naizvozvo akapindura nhume dzaBheni-Hadhadhi akati, “Udzai ishe wangu mambo kuti, ‘Muranda wenyu achaita zvose zvamakamukumbira pakutanga, asi chikumbiro ichi chazvino handigoni kuchizadzisa.’ ” Vakasimuka vakaenda nemhinduro kwavakanga vabva, kuna Bheni-Hadhadhi."},{"book":"1 Madzimambo","chapter":"20","verse":"10","text":"Saka Bheni-Hadhadhi akatumira rimwe shoko kuna Ahabhu achiti, “Vamwari ngavaitewo kwandiri, vanyanyise kudaro, kana guruva ringakwana kupa mumwe nomumwe wamauto angu kuti azadze chanza chake rikasara muSamaria.”"},{"book":"1 Madzimambo","chapter":"20","verse":"11","text":"Mambo weIsraeri akapindura akati, “Muudzei kuti, ‘Uyo anoshonga nhumbi dzokurwa ngaarege kuzvirumbidza souyo anodzibvisa.’ ”"},{"book":"1 Madzimambo","chapter":"20","verse":"12","text":"Bheni-Hadhadhi akanzwa shoko iri iye namadzimambo pavakanga vachinwa vari mumisasa, akabva arayira mauto ake akati, “Gadzirirai kundorwisa.” Saka vakagadzirira kundorwisa guta."},{"book":"1 Madzimambo","chapter":"20","verse":"13","text":"Panguva iyoyo mumwe muprofita akauya kuna Ahabhu mambo weIsraeri, akati, “Zvanzi naJehovha: ‘Uri kuona hondo huru huru iyi here? Ndichaiisa muruoko rwako nhasi, ipapo uchaziva kuti ndini Jehovha.’ ”"},{"book":"1 Madzimambo","chapter":"20","verse":"14","text":"Ahabhu akabvunza akati, “Asi ndiani achaita izvi?”"},{"book":"1 Madzimambo","chapter":"20","verse":"15","text":"Saka Ahabhu akaunganidza majaya amachinda omumatunhu, varume vaikwana mazana maviri namakumi matatu navaviri. Mushure akaunganidza vamwe vaIsraeri, pamwe chete zviuru zvinomwe."},{"book":"1 Madzimambo","chapter":"20","verse":"16","text":"Vakasimuka masikati, Bheni-Hadhadhi namadzimambo makumi matatu navaviri vaiva kudivi rake panguva yavakanga vari mumisasa yavo vachidhakwa."},{"book":"1 Madzimambo","chapter":"20","verse":"17","text":"Majaya amachinda omumatunhu ndiwo akatanga kuenda."},{"book":"1 Madzimambo","chapter":"20","verse":"18","text":"Akati, “Kana vauya kuzotsvaga rugare, vabatei vari vapenyu; kana vauya kuzorwa, vabatei vari vapenyu.”"},{"book":"1 Madzimambo","chapter":"20","verse":"19","text":"Majaya amachinda omumatunhu akafamba achibuda muguta varwi vari mumashure mavo"},{"book":"1 Madzimambo","chapter":"20","verse":"20","text":"uye mumwe nomumwe wavo akauraya waakarwisana naye. VaAramu vakatiza, vaIsraeri vachivadzingirira. Asi Bheni-Hadhadhi mambo weAramu akatiza akatasva bhiza, navamwe vavarwi vake vaiva namabhiza."},{"book":"1 Madzimambo","chapter":"20","verse":"21","text":"Mambo weIsraeri akabuda akakunda mabhiza nengoro, akauraya vaAramu vakawanda kwazvo."},{"book":"1 Madzimambo","chapter":"20","verse":"22","text":"Mushure maizvozvo, muprofita akauya kuna mambo weIsraeri akati, “Simbisa chinzvimbo chako ugoona zvinofanira kuitwa, nokuti muchirimo chiri kutevera mambo weAramu achakurwisa zvakare.”"},{"book":"1 Madzimambo","chapter":"20","verse":"23","text":"Panguva imwe cheteyo, varanda vamambo weAramu vakati kwaari, “Vamwari vavo ndavamwari vamakomo. Ndicho chikonzero vakatikurira. Asi tikarwa navo mumapani, zvirokwazvo tichavakurira."},{"book":"1 Madzimambo","chapter":"20","verse":"24","text":"Itai izvi: Bvisai madzimambo ose panzvimbo dzavo dzokutonga mugovatsiva navamwe vabati."},{"book":"1 Madzimambo","chapter":"20","verse":"25","text":"Munofanirawo kuzviunganidzira hondo yakafanana neyamakarasikirwa nayo, bhiza nebhiza nengoro nengoro, kuitira kuti tikwanise kurwa navaIsraeri mumapani. Ipapo zvirokwazvo tichavakurira.” Akabvumirana navo akaita saizvozvo."},{"book":"1 Madzimambo","chapter":"20","verse":"26","text":"Muchirimo chakatevera Bheni-Hadhadhi akaunganidza vaAramu akakwidza kuAfeki kundorwa neIsraeri."},{"book":"1 Madzimambo","chapter":"20","verse":"27","text":"VaIsraeri vakati vaunganidzwawo uye vapiwa zvose zvinodiwa pakurwa hondo, vakafamba vachienda kundosangana navo. VaIsraeri vakadzika musasa wavo vakatarisana navo, vachinge mapoka maduku maviri embudzi, ukuwo vaAramu vakazadza nyika."},{"book":"1 Madzimambo","chapter":"20","verse":"28","text":"Munhu waMwari akauya akaudza mambo weIsraeri kuti, “Zvanzi naJehovha: ‘Nokuda kwokuti vaAramu vanofunga kuti Jehovha ndimwari wamakomo, uye kuti haasi mwari wemipata, ndichaisa hondo huru huru iyi mumaoko ako, uye uchaziva kuti ndini Jehovha.’ ”"},{"book":"1 Madzimambo","chapter":"20","verse":"29","text":"Kwamazuva manomwe vakagara pamisasa yavo vakatarisana, uye nezuva rechinomwe hondo yakatanga. VaIsraeri vakauraya zana rezviuru zvamauto etsoka avaAramu musi mumwe chete."},{"book":"1 Madzimambo","chapter":"20","verse":"30","text":"Vakasara vakatizira kuguta reAfeki, uko kwakandowira rusvingo pamusoro pezviuru makumi maviri nezvinomwe zvavo. Uye Bheni-Hadhadhi akatizira kuguta akandohwanda muimba yomukati."},{"book":"1 Madzimambo","chapter":"20","verse":"31","text":"Varanda vake vakati kwaari, “Tarirai, takanzwa kuti madzimambo eimba yaIsraeri ane tsitsi. Ngatiendei kuna mambo weIsraeri takasungirira masaga muzviuno zvedu, uye takasunga misoro yedu netambo. Zvichida angakuregai muri mupenyu.”"},{"book":"1 Madzimambo","chapter":"20","verse":"32","text":"Vakasungirira masaga muzviuno zvavo vakasunga misoro yavo netambo, vakabva vaenda kuna mambo weIsraeri vakasvikoti, “Muranda wenyu Bheni-Hadhadhi ati, ‘Ndapota, dai mangondirega ndararama.’ ”"},{"book":"1 Madzimambo","chapter":"20","verse":"33","text":"Varume ava vakazviona sechiratidzo chakanaka ndokukurumidza kutevedzera zvaakanga areva. Vakati, “Hongu, hama yenyu Bheni-Hadhadhi!”"},{"book":"1 Madzimambo","chapter":"20","verse":"34","text":"Bheni-Hadhadhi akati kwaari, “Ndichadzosera maguta akatorwa nababa vangu kuna baba vako. Unogonawo kuisa misika yako muDhamasiko, sezvakaitwa nababa vangu muSamaria.”"},{"book":"1 Madzimambo","chapter":"20","verse":"35","text":"Mumwe wavanakomana vavaprofita arayirwa naJehovha, akati kushamwari yake, “Ndirove!” asi murume uyu akaramba."},{"book":"1 Madzimambo","chapter":"20","verse":"36","text":"Naizvozvo muprofita akati, “Zvausina kuteerera Jehovha, uchingobva pano pandiri, uchaurayiwa neshumba.” Zvino murume uyu achangobva paakanga ari, shumba yakamuwana ikamuuraya."},{"book":"1 Madzimambo","chapter":"20","verse":"37","text":"Muprofita akawana mumwe murume akati, “Ndapota, ndirove.” Naizvozvo murume uyu akamurova, akamukuvadza."},{"book":"1 Madzimambo","chapter":"20","verse":"38","text":"Ipapo muprofita akaenda akandomirira mambo pamugwagwa. Akazviita somumwe munhu akakwevera pasi mucheka wake womusoro kuti uvharidzire maziso ake."},{"book":"1 Madzimambo","chapter":"20","verse":"39","text":"Mambo paakanga ava kupfuura nepo muprofita akadanidzira kwaari akati, “Muranda wenyu akaenda pakatikati pehondo payakanga ichirwiwa, mumwe munhu akauya kwandiri nomusungwa akati, ‘Chengeta murume uyu. Kana akashayikwa upenyu hwako huchatsiva hwake, kana kuti ucharipa netarenda20:39 makirogiramu angaita 34  resirivha.’"},{"book":"1 Madzimambo","chapter":"20","verse":"40","text":"Muranda wenyu paakanga ari mubishi rokuita basa pano nekoko, murume uya akanyangarika.”"},{"book":"1 Madzimambo","chapter":"20","verse":"41","text":"Ipapo muprofita akakurumidza kubvisa mucheka pamaziso ake, mambo weIsraeri akabva amuziva kuti aiva mumwe wavaprofita."},{"book":"1 Madzimambo","chapter":"20","verse":"42","text":"Akati kuna mambo, “Zvanzi naJehovha: ‘Wakasunungura munhu wandakanga ndati anofanira kufa. Naizvozvo upenyu hwako huchatsiva hwake, vanhu vako vachatsiva vanhu vake.’ ”"},{"book":"1 Madzimambo","chapter":"20","verse":"43","text":"Mambo weIsraeri akaenda kumuzinda wake muSamaria aora mwoyo uye ashatirwa."}]}