{"data":[{"book":"1 Madzimambo","chapter":"22","verse":"1","text":"Kwamakore matatu pakati peAramu neIsraeri pakanga pasina hondo."},{"book":"1 Madzimambo","chapter":"22","verse":"2","text":"Asi mugore rechitatu, Jehoshafati mambo weJudha akaburuka zasi kundoona mambo weIsraeri."},{"book":"1 Madzimambo","chapter":"22","verse":"3","text":"Mambo weIsraeri akanga ati kuvaranda vake, “Hamuzivi here kuti Ramoti Gireadhi ndeyedu asi hapana chatiri kuita kuti tiitore zvakare kubva kuna mambo weAramu?”"},{"book":"1 Madzimambo","chapter":"22","verse":"4","text":"Uye akakumbira Jehoshafati akati, “Uchaenda neni here kundorwa neRamoti Gireadhi?”"},{"book":"1 Madzimambo","chapter":"22","verse":"5","text":"Asi Jehoshafati akatiwo kuna mambo weIsraeri, “Tanga watsvaga zvinorayirwa naJehovha.”"},{"book":"1 Madzimambo","chapter":"22","verse":"6","text":"Saka mambo weIsraeri akaunganidza pamwe chete, vaprofita, vangangoita varume mazana mana, akavabvunza akati, “Ndoenda here kundorwa neRamoti Gireadhi, kana kuti ndoregera?”"},{"book":"1 Madzimambo","chapter":"22","verse":"7","text":"Asi Jehoshafati akabvunza achiti, “Hapana here mumwe muprofita waJehovha pano watingabvunza?”"},{"book":"1 Madzimambo","chapter":"22","verse":"8","text":"Mambo weIsraeri akapindura Jehoshafati akati, “Pachine murume mumwe chete watinogona kubvunza Jehovha naye, asi ndinomuvenga nokuti haamboprofiti chinhu chakanaka pamusoro pangu asi zvakaipa nguva dzose. NdiMikaya, mwanakomana waImura.”"},{"book":"1 Madzimambo","chapter":"22","verse":"9","text":"Saka mambo weIsraeri akadana mumwe wavaranda vake akati, “Uyisa Mikaya mwanakomana waImura izvozvi.”"},{"book":"1 Madzimambo","chapter":"22","verse":"10","text":"Mambo weIsraeri naJehoshafati, mambo weJudha, vakanga vakagara pazvigaro zvavo vakapfeka nguo dzavo dzoumambo vari paburiro, pedyo nesuo reSamaria, vaprofita vose vachiprofita pamberi pavo."},{"book":"1 Madzimambo","chapter":"22","verse":"11","text":"Zvino Zedhekia mwanakomana waKenaana akanga agadzira nyanga dzesimbi, akati, “Zvanzi naJehovha: ‘Nedzidzi muchatunga vaAramu kusvikira vaparara!’ ”"},{"book":"1 Madzimambo","chapter":"22","verse":"12","text":"Vamwe vaprofita vose vakanga vachiprofita zvimwe chetezvo. Vakati, “Rwisai Ramoti Gireadhi mukunde, nokuti Jehovha achariisa muruoko rwamambo.”"},{"book":"1 Madzimambo","chapter":"22","verse":"13","text":"Nhume yakanga yaenda kundodana Mikaya yakati kwaari, “Tarirai, somunhu mumwe chete, vamwe vaprofita vari kutaura kuti mambo vachabudirira. Shoko renyu ngaribvumirane neravo, uye mutaurewo zvakanaka.”"},{"book":"1 Madzimambo","chapter":"22","verse":"14","text":"Asi Mikaya akati, “NaJehovha mupenyu, ndinogona chete kumuudza zvandinoudzwa naJehovha.”"},{"book":"1 Madzimambo","chapter":"22","verse":"15","text":"Paakasvika, mambo akamubvunza akati, “Mikaya, toenda here kundorwa neRamoti Gireadhi, kana kuti torega?”"},{"book":"1 Madzimambo","chapter":"22","verse":"16","text":"Mambo akati kwaari, “Ndinofanira kukupikisa kangani kuti undiudze chokwadi pasina chimwe chinhu muzita raJehovha?”"},{"book":"1 Madzimambo","chapter":"22","verse":"17","text":"Ipapo Mikaya akapindura akati, “Ndakaona Israeri yose yakapararira pamakomo samakwai asina mufudzi, uye Jehovha akati, ‘Vanhu ava havana tenzi. Mumwe nomumwe wavo ngaaende kumba norugare.’ ”"},{"book":"1 Madzimambo","chapter":"22","verse":"18","text":"Mambo weIsraeri akati kuna Jehoshafati, “Handina kukuudza here kuti haamboprofiti chinhu chakanaka pamusoro pangu, asi zvakaipa chete?”"},{"book":"1 Madzimambo","chapter":"22","verse":"19","text":"Mikaya akaenderera mberi akati, “Naizvozvo chinzwai shoko raJehovha: Ndakaona Jehovha akagara pachigaro chake choushe, uye hondo dzose dzokudenga dzakamira dzakamupoteredza kurudyi nokuruboshwe kwake."},{"book":"1 Madzimambo","chapter":"22","verse":"20","text":"Zvino Jehovha akati, ‘Ndiani achaenda kundokwezva Ahabhu kuti arwise Ramoti Gireadhi agoenda kundofira ikoko?’"},{"book":"1 Madzimambo","chapter":"22","verse":"21","text":"Pakupedzisira, mumwe mweya wakauya ukamira pamberi paJehovha ukati, ‘Ndichandomukwezva ini.’"},{"book":"1 Madzimambo","chapter":"22","verse":"22","text":"“Jehovha akabvunza akati, ‘Nenzira ipi?’"},{"book":"1 Madzimambo","chapter":"22","verse":"23","text":"“Saka iye zvino Jehovha aisa mweya unoreva nhema mumiromo yavaprofita venyu vose ava. Jehovha atema kuti muchawira mudambudziko guru kwazvo.”"},{"book":"1 Madzimambo","chapter":"22","verse":"24","text":"Ipapo Zedhekia mwanakomana waKenaana akaenda kwaari akarova Mikaya nembama. Akamubvunza achiti, “Mweya waJehovha wakafamba nenzira ipiko uchibva kwandiri kuti uzotaura kwauri?”"},{"book":"1 Madzimambo","chapter":"22","verse":"25","text":"Mikaya akapindura akati, “Uchazviziva musi wauchaenda kundohwanda muimba yomukati.”"},{"book":"1 Madzimambo","chapter":"22","verse":"26","text":"Ipapo mambo weIsraeri akarayira akati, “Torai Mikaya mumudzosere kuna Amoni mutongi weguta nokuna Joashi mwanakomana wamambo"},{"book":"1 Madzimambo","chapter":"22","verse":"27","text":"muti, ‘Zvanzi namambo: Isai munhu uyu mutorongo murege kumupa chimwe chinhu kunze kwechingwa nemvura kusvikira ndadzoka norugare.’ ”"},{"book":"1 Madzimambo","chapter":"22","verse":"28","text":"Mikaya akati, “Kana zvikaitika kuti madzoka norugare, Jehovha haana kutaura neni.” Ipapo akatizve, “Inzwai mashoko angu imi vanhu mose!”"},{"book":"1 Madzimambo","chapter":"22","verse":"29","text":"Saka mambo weIsraeri naJehoshafati mambo weJudha vakaenda kuRamoti Gireadhi."},{"book":"1 Madzimambo","chapter":"22","verse":"30","text":"Mambo weIsraeri akati kuna Jehoshafati, “Ndichapinda muhondo iyi ndichinge mumwe munhu, asi iwe pfeka mbatya dzako dzoumambo.” Saka mambo weIsraeri akazviita somumwe munhu akaenda kundorwa."},{"book":"1 Madzimambo","chapter":"22","verse":"31","text":"Zvino mambo weAramu akanga arayira vatungamiri vake vengoro makumi matatu navaviri achiti, “Musarwa nomunhu upi zvake, muduku kana mukuru, kunze kwamambo weIsraeri.”"},{"book":"1 Madzimambo","chapter":"22","verse":"32","text":"Vatungamiri vengoro pavakaona Jehoshafati, vakafunga kuti, “Zvirokwazvo uyu ndiye mambo weIsraeri.” Naizvozvo vakatendeuka kuti vamurwise, asi Jehoshafati paakaridza mhere,"},{"book":"1 Madzimambo","chapter":"22","verse":"33","text":"vatungamiri vengoro vakaona kuti akanga asiriye mambo weIsraeri ndokubva varega kumutevera."},{"book":"1 Madzimambo","chapter":"22","verse":"34","text":"Asi mumwe murume akapfura museve wake chipfurepfure akabva abaya mambo weIsraeri paisangana zvipenga zvembatya dzake dzehondo. Mambo akati kumuchairi wengoro yake, “Tendeutsa ngoro undibvise pano pari kurwiwa. Ndakuvadzwa.”"},{"book":"1 Madzimambo","chapter":"22","verse":"35","text":"Hondo yakarwiwa zuva rose, uye mambo akaita zvokutsigirwa mungoro yake akatarisa vaAramu. Ropa rakabva paronda rake rakaerera rikaenda mukati mengoro, uye manheru iwayo akabva afa."},{"book":"1 Madzimambo","chapter":"22","verse":"36","text":"Zuva parakanga rava kuvira, kwakadaidzirwa kuhondo yose kuti, “Munhu wose kuguta rake; munhu wose kunyika yake!”"},{"book":"1 Madzimambo","chapter":"22","verse":"37","text":"Naizvozvo mambo akafa, akauyiswa kuSamaria, akavigwa ikoko."},{"book":"1 Madzimambo","chapter":"22","verse":"38","text":"Vakasuka ngoro padziva reSamaria (panova ndipo paishambira zvifeve), imbwa dzikananzva ropa rake, sezvakanga zvarehwa neshoko raJehovha."},{"book":"1 Madzimambo","chapter":"22","verse":"39","text":"Kana zviri zvimwe zvakaitika panguva yokutonga kwaAhabhu, zvichisanganisira zvose zvaakaita, muzinda waakavaka nenyanga dzenzou, namaguta aakavaka, hazvina kunyorwa here mubhuku renhoroondo dzegore negore dzamadzimambo eIsraeri?"},{"book":"1 Madzimambo","chapter":"22","verse":"40","text":"Ahabhu akazorora namadzibaba ake. Ipapo Ahazia mwanakomana wake akamutevera paumambo."},{"book":"1 Madzimambo","chapter":"22","verse":"41","text":"Jehoshafati mwanakomana waAsa akava mambo weJudha mugore rechina raAhabhu, mambo weIsraeri."},{"book":"1 Madzimambo","chapter":"22","verse":"42","text":"Jehoshafati akanga ane makore makumi matatu namashanu okuberekwa paakava mambo, uye akatonga muJerusarema kwamakore makumi maviri namashanu. Zita ramai vake raiva Azubha, mwanasikana waShirihi."},{"book":"1 Madzimambo","chapter":"22","verse":"43","text":"Pazvinhu zvose akafamba munzira dzababa vake Asa uye haana kurasika achibva padziri; akaita zvakanga zvakanaka pamberi paJehovha. Zvisinei, nzvimbo dzakakwirira hadzina kubviswa, uye vanhu vakaramba vachipa zvibayiro uye vachipisa zvinonhuhwira ikoko."},{"book":"1 Madzimambo","chapter":"22","verse":"44","text":"Jehoshafati akanga ane rugarewo namambo weIsraeri."},{"book":"1 Madzimambo","chapter":"22","verse":"45","text":"Kana zviri zvimwe zvakaitika panguva yokutonga kwaJehoshafati, zvinhu zvaakaita nehondo dzaakarwa, hazvina kunyorwa here mubhuku renhoroondo dzegore negore dzamadzimambo eJudha?"},{"book":"1 Madzimambo","chapter":"22","verse":"46","text":"Akabvisa panyika zvifeve zvavarume zvakanga zvasara kunyange mushure menguva yokutonga kwababa vake Asa."},{"book":"1 Madzimambo","chapter":"22","verse":"47","text":"Panguva iyoyo muEdhomu makanga musina mambo; maitongwa nejinda."},{"book":"1 Madzimambo","chapter":"22","verse":"48","text":"Zvino Jehoshafati akavaka chitsama chezvikepe chokutakurisa zvinhu zvokutengesa kuti zviende kuOfiri kundotora goridhe, asi hazvina kuenda nokuti zvakaparara paEzioni Gebheri."},{"book":"1 Madzimambo","chapter":"22","verse":"49","text":"Panguva iyoyo Ahazia mwanakomana waAhabhu akati kuna Jehoshafati, “Regai varanda vangu vaende navaranda venyu nezvikepe zvenyu.” Asi Jehoshafati akaramba."},{"book":"1 Madzimambo","chapter":"22","verse":"50","text":"Ipapo Jehoshafati akazorora namadzibaba ake akavigwa pavakavigwa muguta raDhavhidhi baba vake. Ipapo Jehoramu mwanakomana wake akamutevera paumambo."},{"book":"1 Madzimambo","chapter":"22","verse":"51","text":"Ahazia mwanakomana waAhabhu akava mambo weIsraeri muSamaria mugore regumi namanomwe raJehoshafati mambo weJudha, uye akatonga Israeri kwamakore maviri."},{"book":"1 Madzimambo","chapter":"22","verse":"52","text":"Akaita zvakaipa pamberi paJehovha nokuti akafamba munzira dzababa namai vake nomunzira dzaJerobhoamu mwanakomana waNebhati, akaita kuti Israeri iite chivi."},{"book":"1 Madzimambo","chapter":"22","verse":"53","text":"Akashandira uye akanamata Bhaari, akaita kuti Jehovha, Mwari weIsraeri atsamwe, sezvakanga zvaitwa nababa vake."}]}