{"data":[{"book":"1 Madzimambo","chapter":"8","verse":"1","text":"Ipapo Soromoni akaunganidza pamberi pake vakuru veIsraeri navatungamiri vamarudzi muJerusarema namadzishe emhuri dzavaIsraeri, kuti vauyise areka yesungano yaJehovha kubva kuZioni, Guta raDhavhidhi."},{"book":"1 Madzimambo","chapter":"8","verse":"2","text":"Vanhu vose veIsraeri vakaungana pana Mambo Soromoni panguva yomutambo mumwedzi waEtanimi, unova mwedzi wechinomwe."},{"book":"1 Madzimambo","chapter":"8","verse":"3","text":"Vakuru vose veIsraeri vakati vasvika, vaprista vakatakura areka,"},{"book":"1 Madzimambo","chapter":"8","verse":"4","text":"uye vakauyisa areka yaJehovha, neTende Rokusangana nemidziyo yose yakatsaurwa yaiva mairi. Vaprista navaRevhi vakazvitakura,"},{"book":"1 Madzimambo","chapter":"8","verse":"5","text":"uye Mambo Soromoni neungano yose yeIsraeri yakanga yaungana paari, vakanga vanaye pamberi peareka, vachibayira makwai nehando zvakawanda zvokuti zvakanga zvisingagoni kuverengwa nokuwanda kwazvo."},{"book":"1 Madzimambo","chapter":"8","verse":"6","text":"Ipapo vaprista vakatakura areka yesungano yaJehovha vakaenda nayo kunzvimbo yayo munzvimbo tsvene yomukati metemberi, muNzvimbo Tsvene-tsvene, vakaigadzika pasi pamapapiro amakerubhi."},{"book":"1 Madzimambo","chapter":"8","verse":"7","text":"Makerubhi akatambanudza mapapiro awo pamusoro penzvimbo yeareka uye akafukidza areka namatanda ayo okutakurisa."},{"book":"1 Madzimambo","chapter":"8","verse":"8","text":"Matanda aya akanga akareba zvokuti miromo yawo yaionekwa munhu ari paNzvimbo Tsvene pamberi penzvimbo tsvene yomukati, asi kwete munhu ari kunze kweNzvimbo Tsvene; uye achiripo nanhasi."},{"book":"1 Madzimambo","chapter":"8","verse":"9","text":"Muareka makanga musina chinhu kunze kwamahwendefa maviri amabwe ayo akanga aiswamo naMozisi paHorebhi, Jehovha paakaita sungano navaIsraeri mushure mokunge vabuda muIjipiti."},{"book":"1 Madzimambo","chapter":"8","verse":"10","text":"Vaprista vakati vabuda paNzvimbo Tsvene, gore rakazadza temberi yaJehovha."},{"book":"1 Madzimambo","chapter":"8","verse":"11","text":"Uye vaprista vakatadza kuita shumiro yavo nokuda kwegore, nokuti kubwinya kwaJehovha kwakazadza temberi yaJehovha."},{"book":"1 Madzimambo","chapter":"8","verse":"12","text":"Ipapo Soromoni akati, “Jehovha ati anoda kugara mukati merima guru;"},{"book":"1 Madzimambo","chapter":"8","verse":"13","text":"zvirokwazvo ndakuvakirai temberi yakanakisisa, nzvimbo yamungagara nokusingaperi.”"},{"book":"1 Madzimambo","chapter":"8","verse":"14","text":"Ungano yose yaIsraeri imire ipapo, mambo akatendeukira kwavari akavaropafadza."},{"book":"1 Madzimambo","chapter":"8","verse":"15","text":"Zvino akati:"},{"book":"1 Madzimambo","chapter":"8","verse":"16","text":"Nokuti akati, ‘Kubvira pazuva randakabudisa vanhu vangu Israeri kubva muIjipiti, handina kusarudza guta rorudzi rupi rweIsraeri kuti ndivake temberi, kuti Zita rangu rive ipapo, asi ndakasarudza Dhavhidhi kuti atonge vanhu vangu Israeri.’"},{"book":"1 Madzimambo","chapter":"8","verse":"17","text":"“Baba vangu Dhavhidhi, mumwoyo mavo vaida kuvakira Zita raJehovha, Mwari weIsraeri, temberi."},{"book":"1 Madzimambo","chapter":"8","verse":"18","text":"Asi Jehovha akati kuna baba vangu Dhavhidhi, ‘Nokuti zvakanga zviri mumwoyo mako kuti uvakire Zita rangu temberi, wakaita zvakanaka kuva naizvozvo mumwoyo mako."},{"book":"1 Madzimambo","chapter":"8","verse":"19","text":"Kunyange zvakadaro, iwe hausi kuzovaka temberi iyi, asi mwanakomana wako, wauchabereka ndiye achavakira Zita rangu temberi.’"},{"book":"1 Madzimambo","chapter":"8","verse":"20","text":"“Jehovha achengeta chivimbiso chaakaita: ini ndatevera panzvimbo yababa vangu Dhavhidhi, uye zvino ndigere pachigaro chokutonga chaIsraeri, sokuvimbisa kwakaita Jehovha, uye ndavakira Zita raJehovha, Mwari weIsraeri, temberi."},{"book":"1 Madzimambo","chapter":"8","verse":"21","text":"Imomo ndakagadzira nzvimbo yeareka, iyo ine sungano yaJehovha yaakaita namadzibaba edu paakavabudisa kubva muIjipiti.”"},{"book":"1 Madzimambo","chapter":"8","verse":"22","text":"Ipapo Soromoni akamira pamberi pearitari yaJehovha pamberi peungano yose yaIsraeri, akatambanudza maoko ake kudenga,"},{"book":"1 Madzimambo","chapter":"8","verse":"23","text":"akati,"},{"book":"1 Madzimambo","chapter":"8","verse":"24","text":"Makachengeta chivimbiso chenyu kumuranda wenyu Dhavhidhi baba vangu; makavimbisa nomuromo wenyu uye mazvizadzisa noruoko rwenyu sezvazviri nhasi."},{"book":"1 Madzimambo","chapter":"8","verse":"25","text":"“Zvino Jehovha, Mwari waIsraeri, chengeterai muranda wenyu Dhavhidhi baba vangu, zvivimbiso zvamakamuitira pamakati, ‘Pamberi pangu hapangazoshayikwi munhu anokutevera pachigaro choushe cheIsraeri, kana vana vako vakachenjera pane zvose zvavanoita, vakafamba pamberi pangu sezvawakaita iwe.’"},{"book":"1 Madzimambo","chapter":"8","verse":"26","text":"Naizvozvo zvino, haiwa Mwari waIsraeri, ndinokumbira kuti shoko renyu ramakavimbisa kumuranda wenyu Dhavhidhi baba vangu riitike."},{"book":"1 Madzimambo","chapter":"8","verse":"27","text":"“Chingava chokwadi here kuti Mwari angagara panyika? Tarirai, matenga kana nokudengadenga hazvingagoni kukukwanai. Ko, kuzoti temberi iyi yandakuvakirai!"},{"book":"1 Madzimambo","chapter":"8","verse":"28","text":"Kunyange zvakadaro, teererai munyengetero womuranda wenyu nokukumbira kwake, haiwa Jehovha Mwari wangu. Inzwai kudanidzira nomunyengetero uri kuitwa nomuranda wenyu pamberi penyu nhasi."},{"book":"1 Madzimambo","chapter":"8","verse":"29","text":"Meso enyu ngaarambe akatarisa temberi iyi usiku namasikati, nzvimbo iyi yamakataura muchiti, ‘Zita rangu richavapo,’ kuti muzonzwa munyengetero unonamatwa nomuranda wenyu akatarisa kunzvimbo ino."},{"book":"1 Madzimambo","chapter":"8","verse":"30","text":"Inzwai kukumbira kwomuranda wenyu, nokwavanhu venyu Israeri pavanozonamata vakatarisa kunzvimbo ino. Inzwai muri kudenga kwamunogara, uye kana manzwa mugoregerera."},{"book":"1 Madzimambo","chapter":"8","verse":"31","text":"“Kana munhu achinge atadzira muvakidzani wake, akanzi apike mhiko uye akauya akapika mhiko pamberi pearitari yenyu mutemberi ino,"},{"book":"1 Madzimambo","chapter":"8","verse":"32","text":"ipapo inzwai muri kudenga uye muwane zvamunoita. Tongai pakati pavaranda venyu, mupe mhosva kumutadzi nokuisa pamusoro wake iye zvaanenge aita. Mururamisire akarurama nokumupa zvakafanira kururama kwake."},{"book":"1 Madzimambo","chapter":"8","verse":"33","text":"“Kana vanhu venyu Israeri vachinge vakundwa navavengi vavo, nokuti vakutadzirai, uye vakadzokazve kwamuri, vakapupura zita renyu, vakanamata nokukumbira kwamuri mutemberi, ino,"},{"book":"1 Madzimambo","chapter":"8","verse":"34","text":"ipapo inzwai muri kudenga mugoregerera chivi chavanhu venyu Israeri, uye mugovadzosera kunyika yamakapa madzibaba avo."},{"book":"1 Madzimambo","chapter":"8","verse":"35","text":"“Kana denga richinge razarirwa mvura ikasanaya nokuti vanhu venyu vakutadzirai, pavanonamata vakatarisa kunzvimbo ino, uye vakapupura zita renyu, vakatendeuka kubva kuchivi chavo nokuti mavaranga,"},{"book":"1 Madzimambo","chapter":"8","verse":"36","text":"ipapo inzwai muri kudenga uye mugoregerera chivi chavaranda venyu, vanhu venyu Israeri. Vadzidzisei nzira yakanaka yavanofanira kurarama nayo, uye nayisai mvura panyika yamakapa vanhu venyu kuti ive nhaka yavo."},{"book":"1 Madzimambo","chapter":"8","verse":"37","text":"“Kana nzara kana denda zvikauya panyika, kana nyunje, kana muhuvhe, mhashu, kana ndongwe kana muvengi wavo akavakomba mune ripi zvaro ramaguta avo, zvisinei kuti inyatwa ipi kana kuti idenda ripi rauya,"},{"book":"1 Madzimambo","chapter":"8","verse":"38","text":"uye, kana munyengetero kana chikumbiro chaitwa naani zvake wavanhu venyu Israeri, mumwe nomumwe achiziva zvinomutambudza mumwoyo make, akatambanudzira maoko ake kutemberi ino,"},{"book":"1 Madzimambo","chapter":"8","verse":"39","text":"ipapo inzwai muri kudenga kwamunogara. Regererai mugowana zvamunoita; mugoitira mumwe nomumwe maererano nazvose zvaanoita, sezvo muchiziva mwoyo wake (nokuti imi chete ndimi munoziva zviri mumwoyo momunhu wose),"},{"book":"1 Madzimambo","chapter":"8","verse":"40","text":"kuti vakutyei mazuva ose avanorarama panyika yamakapa madzibaba edu."},{"book":"1 Madzimambo","chapter":"8","verse":"41","text":"“Zvino kana ari mutorwa, asiri wavanhu venyu Israeri asi anouya achibva kunyika iri kure nokuda kwezita renyu,"},{"book":"1 Madzimambo","chapter":"8","verse":"42","text":"nokuti vanhu vachanzwa nezvezita renyu guru, ruoko rwenyu rune simba noruoko rwenyu rwakatambanudzwa, paanouya akanyengetera akatarisa kutemberi ino,"},{"book":"1 Madzimambo","chapter":"8","verse":"43","text":"ipapo inzwai muri kudenga kwamunogara, uye mugoita chinhu chipi nechipi chinokumbirwa kwamuri nomutorwa uyu, kuti marudzi ose enyika azive zita renyu uye agokutyai, sezvinoitwa navanhu venyu Israeri, uye kuti vazive kuti imba ino yandavaka ine Zita renyu."},{"book":"1 Madzimambo","chapter":"8","verse":"44","text":"“Kana vanhu venyu vakaenda kundorwa navavengi vavo, kwose kwamunovatuma, uye pavanonyengetera kuna Jehovha vakatarisa kuguta ramakasarudza netemberi yandavakira Zita renyu,"},{"book":"1 Madzimambo","chapter":"8","verse":"45","text":"ipapo muri kudenga, inzwai munyengetero wavo nechikumbiro chavo, uye mugovabatsira pane zvavanorwira."},{"book":"1 Madzimambo","chapter":"8","verse":"46","text":"“Kana vakakutadzirai, nokuti hakuna munhu asingatadzi, imi mukavatsamwira, mukavaisa mumaoko omuvengi, uye akavaita nhapwa munyika yake, kure kana pedyo;"},{"book":"1 Madzimambo","chapter":"8","verse":"47","text":"uye kana vakapinduka pamwoyo munyika umo mavari nhapwa, uye vakatendeuka nokudemba kwamuri munyika yavatapi vavo, vakati, ‘Takaita, zvakaipa zvisakarurama;’"},{"book":"1 Madzimambo","chapter":"8","verse":"48","text":"uye kana vakadzokera kwamuri nomwoyo nomweya wavo wose munyika yavavengi vavo avo vakavatapa vakanyengetera kwamuri vakatarisa kunyika yamakapa madzibaba avo, vakatarisa kuguta ramakasarudza netemberi yandavakira Zita renyu;"},{"book":"1 Madzimambo","chapter":"8","verse":"49","text":"ipapo, muri kudenga, kwamunogara, inzwai munyengetero wavo nechikumbiro chavo, uye mugovabatsira pane zvavanorwira."},{"book":"1 Madzimambo","chapter":"8","verse":"50","text":"Muregerere vanhu venyu, vakakutadzirai; muvaregerere pamhosva dzose dzavakapara kwamuri, mugoita kuti vakavatapa vavanzwire tsitsi;"},{"book":"1 Madzimambo","chapter":"8","verse":"51","text":"nokuti vanhu venyu nenhaka yenyu vamakabudisa kubva muIjipiti, vira romoto."},{"book":"1 Madzimambo","chapter":"8","verse":"52","text":"“Meso enyu ngaaone chikumbiro chomuranda wenyu nechikumbiro chavanhu venyu Israeri, uye muteerere kwavari nguva dzose pavanochema kwamuri."},{"book":"1 Madzimambo","chapter":"8","verse":"53","text":"Nokuti makavasarudza pamarudzi ose enyika kuti vave nhaka yenyu, sezvamakataura nokumuranda wenyu Mozisi, imi Jehovha Mwari, pamakabudisa madzibaba edu kubva muIjipiti.”"},{"book":"1 Madzimambo","chapter":"8","verse":"54","text":"Zvino Soromoni akati apedza munyengetero uyu wose nokukumbira uku kuna Jehovha, akasimuka achibva pamberi pearitari yaJehovha, paakanga akapfugama namabvi ake, maoko ake akatambanudzirwa kudenga."},{"book":"1 Madzimambo","chapter":"8","verse":"55","text":"Akamira akaropafadza ungano yose yeIsraeri nenzwi guru akati:"},{"book":"1 Madzimambo","chapter":"8","verse":"56","text":"“Jehovha ngaarumbidzwe, iye akapa zororo kuvanhu vake Israeri sezvaakavimbisa chaizvoizvo. Hapana kana shoko rimwe chete risina kuitika pazvivimbiso zvose zvakanaka zvaakapa nokumuranda wake Mozisi."},{"book":"1 Madzimambo","chapter":"8","verse":"57","text":"Jehovha Mwari wedu ngaave nesu sezvaaiva namadzibaba edu; ngaarege kuzotisiya kana kutirasa."},{"book":"1 Madzimambo","chapter":"8","verse":"58","text":"Ngaaite kuti mwoyo yedu yose ive yake, kuti tifambe munzira dzake dzose tichichengeta mirayiro, mitemo nezvaakareva izvo zvaakapa madzibaba edu."},{"book":"1 Madzimambo","chapter":"8","verse":"59","text":"Zvino mashoko angu aya, andanyengetera pamberi paJehovha, ngaave pedyo naJehovha Mwari wedu masikati nousiku, kuti asimudzire zvinorwirwa nomuranda wake nezvinorwirwa navanhu vake Israeri nezvinenge zvichidiwa zuva nezuva,"},{"book":"1 Madzimambo","chapter":"8","verse":"60","text":"kuti vanhu vose vapanyika vazive kuti Jehovha ndiMwari, uye kuti hakuna mumwe."},{"book":"1 Madzimambo","chapter":"8","verse":"61","text":"Asi mwoyo yenyu inofanira kuva yakapiwa zvachose kuna Jehovha Mwari wedu, kuti murarame nemitemo yake uye muteerere mirayiro yake sezvamuri kuita iye zvino.”"},{"book":"1 Madzimambo","chapter":"8","verse":"62","text":"Zvino mambo navaIsraeri vose vakabayira zvibayiro pamberi paJehovha."},{"book":"1 Madzimambo","chapter":"8","verse":"63","text":"Soromoni akabayira chibayiro chezvipiriso zvokuwadzana kuna Jehovha; zviuru makumi maviri nezviviri zvemombe nezviuru zana namakumi maviri zvamakwai nembudzi. Saizvozvo mambo navaIsraeri vose vakakumikidza temberi yaJehovha."},{"book":"1 Madzimambo","chapter":"8","verse":"64","text":"Musi iwoyo mambo akakumikidza chikamu chapakati chechivanze chaiva pamberi petemberi yaJehovha, uye ndipo paakabayira zvipiriso zvinopiswa, zvipiriso zvezviyo, namafuta ezvipiriso zvokuwadzana nokuti aritari yendarira yaiva pamberi paJehovha yakanga yakanyanya kuita duku kuti ikwane zvipiriso zvinopiswa, zvipiriso zvezviyo, namafuta ezvipiriso zvokuwadzana."},{"book":"1 Madzimambo","chapter":"8","verse":"65","text":"Saka Soromoni akaita mutambo uyu panguva iyoyo, neIsraeri yose pamwe chete naye, ungano huru kwazvo, vanhu vachibva kuRebho Hamati vachisvika kuWadhi yeIjipiti. Vakaupemberera pamberi paJehovha Mwari wedu kwamazuva manomwe namamwe manomwe pamusoro, mazuva gumi namana pamwe chete."},{"book":"1 Madzimambo","chapter":"8","verse":"66","text":"Pazuva rakatevera akaita kuti vanhu vaende. Vanhu vakaropafadza mambo vakaenda kumisha yavo vane rufaro mumwoyo mavo nokuda kwezvinhu zvakanaka zvose Jehovha zvaakanga aitira muranda wake Dhavhidhi navanhu vake Israeri."}]}