{"data":[{"book":"1 Korin","chapter":"11","verse":"1","text":"Mati kɨ Kraisɨn arazibar gɨn zui moghɨn, ia nan arazibar gɨn mangɨ."},{"book":"1 Korin","chapter":"11","verse":"2","text":"Ia zurara na gɨnɨghnɨgh mɨgɨrɨgɨar kɨ ia ganɨdiba, pamtem dar suisi. Kamaghɨn, kɨ ghaze, ia arazir bar aghuim gami."},{"book":"1 Korin","chapter":"11","verse":"3","text":"Egha kɨ kamaghsua, ia uaghan mɨgɨrɨgɨar igharazir mam gɨfogh, a kamakɨn: Krais, a gumaziba bar men dapanim, ezɨ pam uan amuimɨn dapanim, ezɨ God Kraisɨn dapanim."},{"book":"1 Korin","chapter":"11","verse":"4","text":"Ezɨ gumazim uan dapanim avaragha God ko mɨgei, o Godɨn akam azenim darɨgh, gumazir kam uan dapanim Krais, aghumsɨzim a ganɨdi."},{"book":"1 Korin","chapter":"11","verse":"5","text":"Ezɨ amizitam uan dapanim avaraghan koghɨva, God ko mɨkɨmam, o Godɨn akam azenim darɨghɨva, a uaghan uan pam, aghumsɨzim a danɨngam. Amizir kamaghɨn amim, amizir bar uan dapanim gisezim ko, aning uaghara aghumsɨzim anɨdi."},{"book":"1 Korin","chapter":"11","verse":"6","text":"Eghtɨ amizim uan dapanim avaraghan koghɨva, a uan dapanarɨzim apɨrightɨ an otefegh. A uan dapanarɨzim apɨr, o bar a gisan aghumsɨgh, egh a uan dapanim avaragh."},{"book":"1 Korin","chapter":"11","verse":"7","text":"Gumazim Godɨn nedazimɨn mɨn ikia, Godɨn ziar ekiam akakasi, kamaghɨn a uan dapanim avan markɨ. Ezɨ amizim, uan pamɨn ziar ekiam akakasi."},{"book":"1 Korin","chapter":"11","verse":"8","text":"God amizimɨn inivafɨzimɨn gumazimɨn ingarizir puvatɨ. A gumazimɨn inivafɨzimɨn amizimɨn ingari."},{"book":"1 Korin","chapter":"11","verse":"9","text":"Egha God amizimɨn akurvaghasa nɨghnɨgha, gumazimɨn ingarizir puvatɨ. A gumazimɨn akurvaghasa nɨghnɨgha, amizimɨn ingari."},{"book":"1 Korin","chapter":"11","verse":"10","text":"Egh enselba amizir kamɨn gansɨ, amizir kam uan dapanim avaraghtɨ, e bar fogh suam, a gavgavim ikia uabɨ uan dapanim gativa Godɨn ingangarim gami.11:10 Grighɨn akam vezɨn kamɨn deravɨra bigha mɨgeir puvatɨ. Gumazir maba kamaghɨn nɨghnɨsi, Pol ghaze, amiziba uan dapaniba aver puvatɨgha, Godɨn akam azenim garɨsi, ezɨ arazir kam mati me gumaziba ziar ekiam me ganɨdi. Kamaghɨn me uan dapaniba avɨtɨ, me bar fogh suam, amiziba gavgavim ikia uari uan dapanibagh ativa Godɨn ingangarim gami."},{"book":"1 Korin","chapter":"11","verse":"11","text":"E datɨrɨghɨn Ekiam ko porogha fo, amiziba uari baghavɨra itir puvatɨ, ezɨ gumaziba uari baghavɨra itir pu. Puvatɨ. Amizim gumazimɨn akurvazim, ezɨ gumazim amizimɨn akurvazim."},{"book":"1 Korin","chapter":"11","verse":"12","text":"Faraghavɨra God gumazimɨn inivafɨzimɨn amizimɨn ingari. Kamaghɨra, datɨrɨghɨn gumazim amizimɨn inivafɨzimɨn otifi. Ezɨ God uabɨ, biziba bar dar mɨngarim."},{"book":"1 Korin","chapter":"11","verse":"13","text":"Ia uari akar kam tuisɨgh, amizim uan dapanim avaraghan kogh, God ko mɨkɨmtɨ, arazir kam dera?"},{"book":"1 Korin","chapter":"11","verse":"14","text":"Nguazir kamɨn gumazamizibar arazim, kamaghɨn en aka, gumazimɨn dapanarɨzim ruaraghtɨ, kamaghɨn deraghan kogham."},{"book":"1 Korin","chapter":"11","verse":"15","text":"Eghtɨ amizimɨn dapanarɨzim ruaraghtɨ, kar an adiarir aghuarim, egha gumazamizibar damazimɨn ziar ekiam a ganɨdi. Guizbangɨra, God dapanarɨzir ruarim an dapanim avasa a ganɨngi."},{"book":"1 Korin","chapter":"11","verse":"16","text":"Eghtɨ gumazitam o amizitam nan mɨgɨrɨgɨar kaba adoghsɨ, a deravɨra kamaghɨn fogh, e arazir igharazitabar gɨn zuir puvatɨ, ezɨ Godɨn siosba uaghan arazir igharaziba itir puvatɨ."},{"book":"1 Korin","chapter":"11","verse":"17","text":"Kɨ datɨrɨghɨn arazitabar ia mɨkemeghtɨma, ia dar gɨn mangam. Kɨ gari, dughiar ia uari akuva Godɨn ziam fem, arazir aghuim otivir pu. Puvatɨ, arazir ia amim, mong derazir puvatɨ. Kamaghɨn, bizir kɨ ia mɨkɨmamim, kɨ ia fe moghɨn mɨgɨrɨgɨatam damuan kogham."},{"book":"1 Korin","chapter":"11","verse":"18","text":"11:18 1 Korin 1:10-12; 3:3Kɨ faraghavɨra kamaghɨn ia mɨkɨmam, kɨ orazi, dughiar ia Godɨn ziam fasa uari akuviba, ia uari abɨgha uari adosi. Ezɨ kɨ mong nɨghnɨzir gavgavim mɨgɨrɨgɨar kamɨn iti."},{"book":"1 Korin","chapter":"11","verse":"19","text":"11:19 Godɨn Araziba 13:3; 1 Jon 2:19(Kɨ kamaghɨn fo, ia uari abɨgh, deravɨra foghasa, ian gumazamizir manaba guizɨn God ifongezir arazibar gɨn zui.)"},{"book":"1 Korin","chapter":"11","verse":"20","text":"Egha ia Godɨn ziam fasa uari akuvir dughiam, ia ghaze, ia Ekiam Gɨnɨghnɨzir Isam api. Egha ia guizbangɨra anepir puvatɨ."},{"book":"1 Korin","chapter":"11","verse":"21","text":"Ia damasava amigha, ian marazi vaghvagha faraghavɨra uari bagha dagheba isa da api. Ezɨ kamaghɨn marazi mɨtiriaba sara itima, marazi pamtemɨn dɨpar onganiba apava ongani."},{"book":"1 Korin","chapter":"11","verse":"22","text":"11:22 Jems 2:5-6Manmaghɨn ami? Ia ti dagheba ko dɨpaba apir dɨpeniba puvatɨ? Ia ti ghaze, Godɨn sios, a pura bizim? Egha ia izava dagheba puvatɨzir aveghbuabagh amima, me aghumsɨsi. Kɨ manmaghɨn ia mɨkɨmam? Kɨ ti ia amir arazim bagh ian ziam fɨtɨ, ia bar akongegham? Puvatɨ. Bizir kam bagha, kɨ ian ziam famin akar aghuitamɨn ia mɨkɨman kogham. Bar puvatɨ."},{"book":"1 Korin","chapter":"11","verse":"23","text":"Akar kɨ ia mɨkemezim, kar Ekiamra na ganɨngi. Akar kam kamakɨn: Dɨmagarir Judas Ekiam Iesus isava apanibar agharim gatɨzimɨn, Iesus bret inigha,"},{"book":"1 Korin","chapter":"11","verse":"24","text":"God mɨnabagha anebigha ghaze, “Kar nan inivafɨzim, kɨ ian akurvaghasa anenɨdi. Ia kamaghɨn damuva, na gɨnɨghnɨgh.”"},{"book":"1 Korin","chapter":"11","verse":"25","text":"11:25 Ua Me Ini 24:6-8; Jeremaia 31:31-34; Sekaraia 9:11; Hibru 8:8-13Me amegha gɨvazɨ, a wain apir kap inigha, kamaghɨram ami. A kamaghɨn mɨgei, “Wain apir kavɨn kam, an Akar Dɨkɨrɨzir Gavgavir Igiam, kɨ uan ghuzimɨn a gamua gavgavim a ganɨdi. Ia anemamin dughiamɨn, ia anemɨva na gɨnɨghnɨgh.”"},{"book":"1 Korin","chapter":"11","verse":"26","text":"11:26 Jon 14:3; Aposel 1:11; 1 Tesalonika 4:16; Akar Mogomem 1:7Iesusɨn akar kam kamaghɨn en aka, zurara dughiabar ia bretɨn kam, ko wainɨn kavɨn kam amɨva, ia Ekiamɨn ovevemɨn gun mɨkɨm, mangɨ dughiar a uamategh izamimɨn tugham."},{"book":"1 Korin","chapter":"11","verse":"27","text":"Eghtɨ tina Ekiamɨn bret o an wainɨn kavɨn apir dughiamɨn, an arazir aghuitam damuan kogh, kamaghɨn an arazir kurabar Ekiamɨn ghuzim ko inivafɨzim gami."},{"book":"1 Korin","chapter":"11","verse":"28","text":"11:28 Matyu 26:22; 2 Korin 13:5; Galesia 6:4Gumazamiziba faragh deraghvɨra uan naviba tuisɨgh, egh bretɨn kam ko wainɨn kavɨn kamɨn damɨ."},{"book":"1 Korin","chapter":"11","verse":"29","text":"Kamaghɨn tina Ekiamɨn inivafɨzimɨn mɨngarim gɨfoghan koghɨva, bret ko wainɨn kavɨn damɨva, a uabɨ pazɨ uabɨ damutɨ, God ivezir kuram a danɨngam."},{"book":"1 Korin","chapter":"11","verse":"30","text":"Bizir kam baghavɨra gumazamizir ian tongɨn itir avɨriba gavgavim puvatɨgha, arɨava egha marazi ariaghire."},{"book":"1 Korin","chapter":"11","verse":"31","text":"11:31 1 Jon 1:9Ezɨ e deravɨra uari uan naviba tuisɨgh damɨva, egh e osɨmtɨziba inian kogham."},{"book":"1 Korin","chapter":"11","verse":"32","text":"11:32 Onger Akaba 94:12-13; Hibru 12:5-6; 12:11Ekiam kamaghɨn ifonge, e nguazimɨn itir gumazamiziba ko ovengan kogham. Egha kamaghɨn a en arazir kuraba akɨrasa osɨmtɨziba e ganɨdi."},{"book":"1 Korin","chapter":"11","verse":"33","text":"Kamaghɨn amizɨ, nan adarasi, dughiar ia Ekiam Gɨnɨghnɨzir Isam amasa uari akuvamimɨn, ia igharaz adaraziv zuam."},{"book":"1 Korin","chapter":"11","verse":"34","text":"Ian tav mɨtiriam an aghɨtɨma, a uan dɨpenimɨn damegh. Kamaghɨn ia uari akuvir dughiamɨn, God ivezir kuram ia danɨngan kogham. Mɨgɨrɨgɨar maba ikiavɨra iti, kɨ izɨ ian ganamin dughiamɨn, dar kɨram."}]}