{"data":[{"book":"1 Korin","chapter":"14","verse":"1","text":"Ia igharaz darazigh ifongeghsɨ pamtemɨn ingar. Egh Godɨn Duam anɨdir gavgaviba inisɨ bar gavgafigh. Godɨn otivir akabar gun mɨgeir gavgavim, a gavgavir mabar fara, eghtɨ ia a inisɨ bar ifongegh."},{"book":"1 Korin","chapter":"14","verse":"2","text":"14:2 Aposel 2:4; 10:46E fo, Godɨn Duamɨn otivaghirir mɨzebav geir gumazamiziba, me gumazir igharazim ko mɨgeir puvatɨ. Me God ko mɨgei. Guizbangɨra, gumazamiziba me mɨgeir bizibagh fozir puvatɨ. Me Godɨn Duamɨn gavgavimɨn, guizɨn akar mogomebav gei."},{"book":"1 Korin","chapter":"14","verse":"3","text":"Ezɨ gumazamizir Godɨn otivir akabar gun mɨgeiba, me gumazamizibav gɨa, men nɨghnɨzir gavgaviba gavgavim dagh anɨga, arazir aghuibar amuasa me abɨra, men navibagh amima da dera."},{"book":"1 Korin","chapter":"14","verse":"4","text":"Ezɨ Godɨn Duamɨn otivaghirir mɨzebav geir gumazamiziba, me uarira uarir akurvasi. Ezɨ gumazamizir Godɨn otivir akabar gun mɨgeiba me siosɨn gumazamiziba uari akuvir dughiamɨn, me bar men akurvasi."},{"book":"1 Korin","chapter":"14","verse":"5","text":"14:5 Dɨboboniba 11:29Ia bar, Godɨn Duamɨn otivaghirir mɨzebav kɨmasa, kɨ ifonge. Egh ia uaghan Godɨn otivir akabar gun mɨkɨmasa, kɨ guizbangɨra bar ifonge. Gumazim o amizim Godɨn Duamɨn otivaghirir mɨzebav kɨmtɨ, dagh ighavkɨnamin gumazitam ikɨva akabagh ighavkɨntɨ, siosɨn aven itir adarazi gavgavim iniam. Akam ighavkɨnamin gumaziba puvatɨghtɨ, gumazamizir Godɨn otivir akabar gun mɨgeiba, men ingangarim ekevegha, Godɨn Duamɨn otivaghirir mɨzebav geir gumazamizibar ingangarim gafira."},{"book":"1 Korin","chapter":"14","verse":"6","text":"Nan adarasi, ia deravɨra akar kam gɨnɨghnɨgh. Kɨ ia bagh izɨva, Godɨn Duamɨn otivaghirir mɨzebav kɨmɨva, manmaghɨn ian akuragham? Kɨ ian akurvaghsɨ, kɨ mɨgɨrɨgɨar God nan akazitaba, o fofozir aghuitaba, o Godɨn otivir akataba, o ian sure damuamin akataba, kɨ ia danɨngam."},{"book":"1 Korin","chapter":"14","verse":"7","text":"Ia bizir kam gɨnɨghnɨgh. Bizir arareir aghuiba, mati marvim o gita, da gumazamizibar mɨn duaba itir puvatɨ. Da deraghvɨra arangan koghɨva, deraghvɨra uan ingangarim damuan kogham. Kamaghɨn e manmaghɨn fogh suam, me ighiar manam gami?"},{"book":"1 Korin","chapter":"14","verse":"8","text":"Kamaghɨra sɨgham deraghvɨram arangan koghtɨ, tina mɨdorozim damusɨ biziba iniam?"},{"book":"1 Korin","chapter":"14","verse":"9","text":"Ia uaghan kamaghɨra. Ia Godɨn Duamɨn otivaghirir mɨzebav kɨmtɨma, gumazamiziba ian akaba baragh dagh foghan koghɨva, manmaghɨn mɨgɨrɨgɨar kabar mɨngaribagh fogham? Nɨn mɨgɨrɨgɨaba, mati nɨ gumazamizibar tuaghagɨriabav gɨa, pura zui."},{"book":"1 Korin","chapter":"14","verse":"10","text":"Nguazimɨn itir nguibaba akar bar avɨriba iti. Egha da bar akar mɨngariba iti."},{"book":"1 Korin","chapter":"14","verse":"11","text":"Eghtɨ kɨ gumazamizitaba mɨkɨmamin mɨgɨrɨgɨam gɨfoghan kogh, egh nɨghnɨgh suam, me nguibar igharazimɨn akamɨn gumazamiziba. Egh me uaghan kamaghɨn nɨghnɨgh suam, e nguibar igharazimɨn akamɨn gumazamiziba."},{"book":"1 Korin","chapter":"14","verse":"12","text":"Arazir kamra, ian tongɨn otivam. Kɨ fo, ia Godɨn Duam anɨdir gavgaviba iniasa bar ifonge. Egh ia siosɨn aven itir darazi gavgavim me danɨngamin gavgaviba, ia da inisɨ pamtemɨn ingar."},{"book":"1 Korin","chapter":"14","verse":"13","text":"Gumazamizir Godɨn Duamɨn otivaghirir mɨzebav geiba, me God ko mɨkɨmɨva, me uan akar kaba ighavkɨnamin gavgavim inisɨ, Godɨn azangsɨgh."},{"book":"1 Korin","chapter":"14","verse":"14","text":"Ia fo, kɨ Godɨn Duamɨn otivaghirir mɨzebar God ko mɨkɨmtɨ, nan duam God ko mɨgeima, na nɨghnɨzim pura iti."},{"book":"1 Korin","chapter":"14","verse":"15","text":"14:15 Onger Akaba 47:7; Efesus 5:19; Kolosi 3:16Kamaghɨn kɨ manmaghɨn damuam? Kɨ uan duamɨn God ko mɨkɨmɨva, uaghan uan nɨghnɨzimɨn God ko mɨkɨmam. Kɨ uan duamɨn ighiam bangɨva, uaghan uan nɨghnɨzimɨn ighiam bangam."},{"book":"1 Korin","chapter":"14","verse":"16","text":"Nɨ kamaghɨn damuan kogh, egh duamɨn aven God mɨnabɨtɨ, gumazamizir kɨnitaba ian tongɨn ikɨva, nɨ amir mɨgɨrɨgɨar kam gɨfoghan koghɨva, me manmaghɨn nɨ mɨnabir mɨgɨrɨgɨam gɨfogh suam, “A guizbangɨra?” Me foghan kogham, nɨ tizibav gei."},{"book":"1 Korin","chapter":"14","verse":"17","text":"Guizbangɨra, nɨ God mɨnabir mɨgɨrɨgɨam a bar deragham. Eghtɨ gumazamizir igharaziba bar akurvazitam inighan kogham."},{"book":"1 Korin","chapter":"14","verse":"18","text":"Kɨ Godɨn Duamɨn otivaghirir mɨzeba dughiar avɨribar dav gei, egha arazir kamɨn kɨ bar ia gafira. Kamaghɨn kɨ God mɨnabi."},{"book":"1 Korin","chapter":"14","verse":"19","text":"Egh siosɨn aven itir gumazamiziba uari akuvir dughiamɨn, kɨ men sure damusɨva, akar otevir 5pla me foghsɨ me mɨkɨmtɨ, deragham. Egh Godɨn Duamɨn otivaghirir mɨzer bar avɨribar me mɨkɨman kogham."},{"book":"1 Korin","chapter":"14","verse":"20","text":"Nan adarasi, ia aghɨribar mɨn nɨghnɨgh ikian markɨ. Ia borir iririvibar mɨn arazir kurabagh ami puvatɨzɨ moghɨn ikɨ. Eghtɨ ian nɨghnɨziba, da gumazamizir aruabar nɨghnɨzibar mɨn ikɨ."},{"book":"1 Korin","chapter":"14","verse":"21","text":"14:21 Aisaia 28:11-12Godɨn Akɨnafarimɨn aven osizirim kamaghɨn iti:"},{"book":"1 Korin","chapter":"14","verse":"22","text":"Kamaghɨn, Godɨn Duamɨn otivaghirir mɨzebav geir gavgavim, God nɨghnɨzir gavgavim Kraisɨn itir puvatɨzibar akakaghasa, anenɨngi. Egha a nɨghnɨzir gavgavim itiba bagha anenɨngizir puvatɨ. Egha Godɨn otivir akabar gun mɨgeir gavgavim, God nɨghnɨzir gavgavim Kraisɨn itibar akakaghasa, anenɨngi. Egha nɨghnɨzir gavgavim puvatɨziba bagha, anenɨngizir puvatɨ."},{"book":"1 Korin","chapter":"14","verse":"23","text":"Kamaghɨn, siosɨn gumazamiziba uari akuvamin dughiamɨn, ia bar moghɨra Godɨn Duamɨn otivaghirir mɨzebav kɨmtɨ, gumazamizir kɨniba o nɨghnɨzir gavgavim Kraisɨn itir puvatɨziba aven izɨ, ia baragh suam, ia ti ongani."},{"book":"1 Korin","chapter":"14","verse":"24","text":"14:24 Jon 16:8Eghtɨ ia bar moghɨra Godɨn otivir akabar gun mɨkɨmtɨ, gumazir kɨnitam o nɨghnɨzir gavgavim Kraisɨn itir puvatɨzitav aven izɨ, ia baraghtɨ, ian mɨgɨrɨgɨaba an navim bɨragh, a damutɨ, a fogh suam, kɨ arazir kurabagh ami."},{"book":"1 Korin","chapter":"14","verse":"25","text":"14:25 Aisaia 45:14; Sekaraia 8:23; Jon 4:19Nɨghnɨzir mogomer an navimɨn itiba, da azenim girɨgham. Eghtɨ a tevimning apɨrigh magɨrɨgh, Godɨn ziam fɨ, egh suam, “Guizbangɨra, God ian tongɨn iti.”"},{"book":"1 Korin","chapter":"14","verse":"26","text":"Kamaghɨn amizɨ, nan adarasi, ia uari akuva Kraisɨn ziam fer dughiamɨn, ia manmaghɨn damuam? Ia bar moghɨra ingangariba iti. Gumazim o amizir mam Godɨn ziam fer ighiam iti, ezɨ mav suren mɨgɨrɨgɨam iti, ezɨ mav God an akakazir mɨgɨrɨgɨam iti, ezɨ mav Godɨn Duamɨn otivaghirir mɨzev giragham iti, ezɨ gumazir igharazim o amizir igharazim mɨzev gɨrɨgɨar kam ighavkɨnamin gavgavim iti. Egh bizir ia damuamiba bar, ia gavgavim sios danɨngɨsɨ, dar amu."},{"book":"1 Korin","chapter":"14","verse":"27","text":"Egh tarazi Godɨn Duamɨn otivaghirir mɨzebav kɨmsɨ, gumazamizir pumuning o gumazamizir pumuning ko mɨkezimra, dav mɨkɨmam. Egh me uaghara mɨkɨman markɨ. Tav mɨkemeghtɨma, tav mɨkɨm. Eghtɨ tav men mɨzer mɨgɨrɨgɨaba da ighɨvkɨn."},{"book":"1 Korin","chapter":"14","verse":"28","text":"Ezɨ akam ighɨvkɨnamin gumazamiziba puvatɨghtɨ, gumazir Godɨn Duamɨn otivaghirir mɨzebav geiba, me nɨmɨra ikɨ, God ko nɨmɨra uariv kɨm."},{"book":"1 Korin","chapter":"14","verse":"29","text":"Eghtɨ gumazamizir pumuning, o gumazamizir pumuning ko mɨkezim, me Godɨn otivir akaba gun mɨgeir gavgavim ikɨva, merara akam akunam. Eghtɨ igharaz darazi men akaba tuisɨgh."},{"book":"1 Korin","chapter":"14","verse":"30","text":"Tav daperaghav ikɨtɨ, God mɨgɨrɨgɨatam an akaghtɨ, gumazamizir faragha mɨgeiba, me nɨmɨra ikɨ."},{"book":"1 Korin","chapter":"14","verse":"31","text":"Tuavir kamɨn, ia bar Godɨn otivir akaba vaghvagh dar gun mɨkɨmam, kamaghɨn siosɨn gumazamiziba bar fofozim ko gavgavam iniam."},{"book":"1 Korin","chapter":"14","verse":"32","text":"Gumazamizir Godɨn otivir akaba gun mɨgeir gavgaviba itiba, me deraghvɨra uan gavgavibagh ativagh dar gan. Egh dar dughiamra, me dav kɨm."},{"book":"1 Korin","chapter":"14","verse":"33-34","text":"14:33-34 1 Korin 11:3; 14:40; Kolosi 3:18; 1 Timoti 2:11-12; Taitus 2:5; 1 Pita 3:1Ia fo, God okam nɨghnɨzir arazim gamima an otivir puvatɨ. A uan biziba bar deravɨra dar kɨri. Egha, e navir vamɨran ikɨ deraghvɨra ikiasa, a kamaghɨn ifonge."},{"book":"1 Korin","chapter":"14","verse":"35","text":"Amizim bizitam gɨfoghsɨ, mangɨ uan dɨpenimɨn uan pamɨn azangsɨgh. Amizim sios uari akuvir dughiamɨn bizibav kɨmɨva, kamaghɨn a uabɨ aghumsɨzim uabɨ danɨngam.14:33-35 Pol, sios uari akuvaghtɨ, dughiar kam amiziba bizitam mɨkɨman men anogoroghezir pu. Puvatɨ, Pol sapta 11ɨn mɨgɨa ghaze, amiziba God ko mɨkɨmɨva, egh Godɨn otivir akabar gun mɨkɨmam. (Nɨ 1 Korin 11:5ɨn gan.) Pol kamaghɨn ifonge, Godɨn gumazamiziba, me uari akuvir dughiamɨn, uarira uarigh nɨghnigh, Godɨn Duam anɨngizir gavgavibar deravɨra ingangarim damu, egh Godɨn ziam fam. Pol sios gavgavighasa, egha akar kam me ganɨngi. Korinɨn amiziba ti Godɨn otivir akabar gun mɨgeir arazim, ko Godɨn Duamɨn otivaghirir mɨzebav geir arazim mɨgɨa, mɨzem giraghɨragha nɨgɨnir avɨribagh ami. Ezɨ bizir kam, Godɨn ziam fer arazim, akoravɨra ikia an tuavim apɨri. Pol ghaze, Korinɨn amiziba mɨzem giraghɨragh azangsɨzir avɨribav kɨm, egh Godɨn ziam fer arazimɨn tuavim apɨran kogham. Me azangsɨziba ikɨ, uan paba dɨpenimɨn men azangsɨgh."},{"book":"1 Korin","chapter":"14","verse":"36","text":"Guizbangɨra, Godɨn akam faragha ian tongɨn otogha, ti tintinimɨn ghuzir puvatɨ. An akam ia baghavɨra izezɨ, igharaz darazi ti puvatɨ."},{"book":"1 Korin","chapter":"14","verse":"37","text":"14:37 2 Korin 10:7; 1 Jon 4:6Eghtɨ gumazitam o amizitam suam, a Godɨn otivir akabar gun mɨgeir mav, o a Godɨn Duam nɨghnɨzir aghuim anɨdir gumazir mam, a kamaghɨn fogh suam, bizir kɨ ia bagha osirizim, kar Ekiam anɨngizir Akar Gavgaviba."},{"book":"1 Korin","chapter":"14","verse":"38","text":"Eghtɨ a nan akar kam baraghan koghtɨ, ia an akam baraghan markɨ."},{"book":"1 Korin","chapter":"14","verse":"39","text":"Kamaghɨn amizɨ, nan adarasi, ia Godɨn otivir akabar gun mɨkɨmsɨ, bar ifongegh. Egh Godɨn Duamɨn otivaghirir mɨzebav kɨmsɨ uarir anogoroghan markɨ."},{"book":"1 Korin","chapter":"14","verse":"40","text":"14:40 1 Korin 14:33; Kolosi 2:5Ia uari akuvir dughiabar, ia arazir aghuimɨn gɨn mangɨva, bar deraghvɨra bizibar amu."}]}