{"data":[{"book":"Yoni","chapter":"15","verse":"1","text":"Yesu yi a fala, a naxa, “N tan nan ɲɔndin binla ra alo wudin binla. N Fafe Ala nan nakɔɔn kanna ra."},{"book":"Yoni","chapter":"15","verse":"2","text":"Wudi yiin naxanye birin n tan wudi binla ma, xa na naxanye mi bogi, Fafe Ala ne bama nɛn n ma. Naxanye birin bogima, a ne rasariɲanma nɛn alogo e mɔn xa bogi dangu a singen na."},{"book":"Yoni","chapter":"15","verse":"3","text":"N falan naxan tixi ɛ xa, na bata ɛ sariɲan iki."},{"book":"Yoni","chapter":"15","verse":"4","text":"Ɛ lu n tan yi, n fan yi lu ɛ yi. Wudi yiin mi nɔɛ bogɛ a yɛtɛ ra, xa a mi a binla ma. Ɛ fan na kii nin, xa ɛ mi lu n tan yi."},{"book":"Yoni","chapter":"15","verse":"5","text":"N tan nan wudin binla ra, a yiine nan ɛ tan na. Naxan na lu n tan yi, n tan fan luma nɛn na kanni, a yi bogi wuyaxi ti a kɛwanli.15.5 Wudi faɲin bogi faɲin nan tima. Adamadi faɲin fan kɛwali faɲin nan ligama. Na luxi nɛn alo wudin nun a bogina. Na feen mɔn sɛbɛxi Galati 5.22 kui. Amasɔtɔ ɛ mi nɔɛ sese ligɛ n tan xanbi."},{"book":"Yoni","chapter":"15","verse":"6","text":"Xa muxun naxan mi lu n tan yi, na rawolima ayi nɛn alo wudi yiina, a xara. Na wudi yii sifane malanma nɛn, e sa tɛɛni, e gan."},{"book":"Yoni","chapter":"15","verse":"7","text":"Xa ɛ lu n tan yi, n ma falan yi lu ɛ yi, ɛ na n xandi sese yi, ɛ na sɔtɔma nɛn."},{"book":"Yoni","chapter":"15","verse":"8","text":"Ɛ na findi n ma xarandiine ra, ɛ yi bogi wuyaxi ti ɛ kɛwanli, na nan n Fafe Alaa binyen makɛnɛnma.”"},{"book":"Yoni","chapter":"15","verse":"9","text":"“N Fafe Ala n xanuxi kii naxan yi, n fan bata ɛ xanu na kiini. Ɛ lu n ma xanuntenyani."},{"book":"Yoni","chapter":"15","verse":"10","text":"Xa ɛ n ma yamarine suxu, ɛ luma nɛn n ma xanuntenyani alo n fan n Fafe Alaa yamarin suxi kii naxan yi, n lu a xanuntenyani."},{"book":"Yoni","chapter":"15","verse":"11","text":"N ni ito falaxi ɛ xa nɛn alogo n ma sɛwan xa lu ɛ yi, ɛ sɛwan yi dɛfe.”"},{"book":"Yoni","chapter":"15","verse":"12","text":"“N ma yamarin nan ito ra, ɛ bode xanu alo n na ɛ xanuxi kii naxan yi."},{"book":"Yoni","chapter":"15","verse":"13","text":"Xanuntenyaan mi muxu yo yi dangu ito ra fa fala a xa faxa a xɔyine fe ra."},{"book":"Yoni","chapter":"15","verse":"14","text":"Xa ɛ n ma yamarine suxu, n xɔyine nan ɛ tan na."},{"book":"Yoni","chapter":"15","verse":"15","text":"N mi fa a falama ɛ ma sɔnɔn fa fala walikɛne amasɔtɔ walikɛɛn mi a kolon a kuntigin naxan ligama. Koni n fa ɛ xili bama nɛn, ‘n xɔyine’ amasɔtɔ n naxan birin mɛxi n Fafe Ala ra, n bata na yɛba ɛ xa."},{"book":"Yoni","chapter":"15","verse":"16","text":"Ɛ tan mi n sugandixi koni n tan bata ɛ sugandi, n yi ɛ ti a ra a ɛ xa siga, ɛ sa bogi wuyaxi ti ɛ kɛwanle xɔn, bogin naxanye luma a ra habadan alogo ɛ na fefe maxandi n xinli, n Fafe Ala xa na fi ɛ ma."},{"book":"Yoni","chapter":"15","verse":"17","text":"N ma yamarin nan ito ra, ɛ bode xanu.”"},{"book":"Yoni","chapter":"15","verse":"18","text":"“Xa dunuɲa muxune ɛ raɲaxu, ɛ xaxili lu a xɔn ma fa fala a e n singe nan naɲaxu."},{"book":"Yoni","chapter":"15","verse":"19","text":"Xa dunuɲa muxun nan yi ɛ tan na nun, dunuɲa muxune yi ɛ xanuma nɛn alo e kon kaane. Koni n bata ɛ sugandi keli dunuɲa muxune tagi. E gbee mi fa ɛ tan na. Na nan a ligaxi dunuɲa muxune ɛ raɲaxuxi."},{"book":"Yoni","chapter":"15","verse":"20","text":"N naxan falaxi ɛ xa, ɛ xaxili lu na xɔn ma, n naxa, ‘Konyin mi gbo a kanna xa.’ Xa e bata n tan bɛsɛnxɔnya, e ɛ fan bɛsɛnxɔnyama nɛn. Xa e bata n ma falan suxu, e ɛ fan gbeen suxuma nɛn."},{"book":"Yoni","chapter":"15","verse":"21","text":"Koni e ito birin ligama ɛ ra nɛn amasɔtɔ n gbeen nan ɛ tan na, bayo e mi n xɛ muxun kolon."},{"book":"Yoni","chapter":"15","verse":"22","text":"Xa n mi yi fa nun, n fa falan ti e xa, e mi yi yatɛma yulubi tongone ra nun. Koni iki, mawuga yo mi fa e xa yulubina fe ra sɔnɔn."},{"book":"Yoni","chapter":"15","verse":"23","text":"Muxu yo n tan naɲaxu, na kanna bata n Fafe Ala fan naɲaxu."},{"book":"Yoni","chapter":"15","verse":"24","text":"Xa n mi yi kabanako fe wanle kɛ e tagi nun, muxu gbɛtɛ munma yi naxanye liga singen, e mi yi yatɛn yulubi tongone ra nun. Koni iki, n naxan ligaxi, e bata na to. Hali na, e n tan nun n Fafe Ala raɲaxuxi."},{"book":"Yoni","chapter":"15","verse":"25","text":"Koni naxan sɛbɛxi e Sariya Kitabun kui, fɔ na xa kamali nɛn, a naxa, ‘E bata n tan naɲaxu fuuni.’15.25 Yaburin 35.19 nun 69.5 ”"},{"book":"Yoni","chapter":"15","verse":"26","text":"“Mali Tiin na fa, n naxan nafama sa keli Fafe Ala fɛma, Alaa Nii Sariɲanxina, ɲɔndin kanna, na n ma fe sereyaan bama nɛn."},{"book":"Yoni","chapter":"15","verse":"27","text":"Ɛ tan fan n ma fe sereyaan bama nɛn amasɔtɔ ɛ yi n fɔxɔ ra nun xabu a fɔlɔni.”"}]}