{"data":[{"book":"Yoni","chapter":"20","verse":"1","text":"Xatin subaxani benun kuye xa yiba, Mariyama Magadala kaan yi siga gaburu dɛɛn na, a yi a li, gɛmɛn bata ba gaburun dɛ ra."},{"book":"Yoni","chapter":"20","verse":"2","text":"A gimatɔɔn yi siga Simɔn Piyɛri nun a xarandiin boden fɛma, Yesu yi naxan maxanuxi han, a yi a fala e xa, a naxa, “E bata Marigin ba gaburun kui, e a saxi dɛdɛ, nxu mi na kolon!”"},{"book":"Yoni","chapter":"20","verse":"3","text":"Piyɛri nun xarandiin bonna yi mini, siga gaburu dɛɛn na."},{"book":"Yoni","chapter":"20","verse":"4","text":"E firinna birin yi siga e giyɛ koni xarandiin bonna yi dangu Piyɛri ra, a singe yi sa gaburu dɛɛn li."},{"book":"Yoni","chapter":"20","verse":"5","text":"A yi a felen, a yi a yɛɛ masa, a yi kasangenna to gaburun faranna kui koni a mi so na."},{"book":"Yoni","chapter":"20","verse":"6","text":"Na xanbi ra, Simɔn Piyɛri yi fa, a yi so gaburu faranna ra kedenna, a fan yi kasangenna to saxi na yi."},{"book":"Yoni","chapter":"20","verse":"7","text":"Yesu xunna yi mafilinxi dugin naxan yi, na mafilinxin yi saxi a danna, a mi yi kasangenna dɛxɔn ma."},{"book":"Yoni","chapter":"20","verse":"8","text":"Nayi, xarandiin naxan singe sa gaburu dɛɛn li, na fan yi so a kui. A yi na yito, a yi dɛnkɛlɛya."},{"book":"Yoni","chapter":"20","verse":"9","text":"Amasɔtɔ e munma yi a famu naxan sɛbɛxi Kitabuni, naxan yi a falaxi a Yesu kelima nɛn sayani."},{"book":"Yoni","chapter":"20","verse":"10","text":"Na xanbi ra, xarandiine yi xɛtɛ e konni."},{"book":"Yoni","chapter":"20","verse":"11","text":"Mariyama tan tixin yi lu wugɛ gaburu dɛɛn na. A wugama, a yi a felen a yɛɛ masadeni gaburun kui."},{"book":"Yoni","chapter":"20","verse":"12","text":"Yesu binbin yi saxi dɛnaxan yi nun, a yi maleka dugi fixɛ kan firin to dɔxi mɛnni. Kedenna dɔxi a xun saden binna ra. Bonna dɔxi a san saden binna ra."},{"book":"Yoni","chapter":"20","verse":"13","text":"E yi a maxɔdin, e naxa, “I wugan nanfera, nga ɲaxanla?” A yi e yabi, a naxa, “E bata n Marigin ba be yi, n mi a kolon e a saxi dɛdɛ.”"},{"book":"Yoni","chapter":"20","verse":"14","text":"A ito fala waxatin naxan yi, a yi a firifiri, a Yesu to tixi na yi. Koni a mi yi a kolon, xa Yesu nan yi a ra."},{"book":"Yoni","chapter":"20","verse":"15","text":"Yesu yi a maxɔdin, a naxa, “I wugan nanfera, nga ɲaxanla? I nde fenma?” Ɲaxanla yengi yi a ma, a nakɔ kantanna nan yi a ra. A yi a fala a xa, a naxa, “N fafe, xa i tan nan a baxi be, i sigaxi a ra dɛnaxan yi, na fala n xa, n xa sa a tongo na.”"},{"book":"Yoni","chapter":"20","verse":"16","text":"Yesu yi a fala a xa, a naxa, “Mariyama.” A yi a firifiri, a falan ti Yesu xa Heburu xuini, a naxa, “Raboni.” Na bunna nɛɛn, “Karamɔxɔ.”"},{"book":"Yoni","chapter":"20","verse":"17","text":"Yesu yi a fala a xa, a naxa, “I nama kankan n ma, amasɔtɔ n munma siga n Fafe Ala fɛma singen. Koni siga, i sa a fala ngaxakedenne xa, i naxa, a n tema n Fafe nun ɛ Fafe fɛma, n ma Ala nun ɛ Ala.”"},{"book":"Yoni","chapter":"20","verse":"18","text":"Nayi, Mariyama Magadala kaan yi siga a faladeni xarandiine xa fa fala a bata Marigin to, a bata falani itoe ti a xa."},{"book":"Yoni","chapter":"20","verse":"19","text":"Na xati kedenna ɲinbanna ra, xarandiine yi malanxi banxina nde kui, dɛɛn balanxi e ma amasɔtɔ e yi gaxuxi Yahudiyane yɛɛ ra. Yesu yi fa, a ti e tagi, a naxa, “Ɛ bɔɲɛn xa xunbeli.”"},{"book":"Yoni","chapter":"20","verse":"20","text":"A yelinxini ito falɛ, a yi a yiine nun a ɲɛnsɛnna yita e ra. Xarandiine Marigin toxina, e sɛwa kati!"},{"book":"Yoni","chapter":"20","verse":"21","text":"Yesu mɔn yi a fala e xa, a naxa, “Ɛ bɔɲɛn xa xunbeli! N Fafe Ala n xɛxi kii naxan yi, n fan bata ɛ xɛ na kiini.”"},{"book":"Yoni","chapter":"20","verse":"22","text":"A ito fala waxatin naxan yi, a yi a dɛ foyen fe e ma, a naxa, “Ɛ Alaa Nii Sariɲanxin sɔtɔ."},{"book":"Yoni","chapter":"20","verse":"23","text":"Ɛ na diɲa naxanye yulubiye ma, ne mafeluun sɔtɔma nɛn, ɛ na naxanye gbeeye ramara, ne gbeene ramarama nɛn.”"},{"book":"Yoni","chapter":"20","verse":"24","text":"Muxu keden yi a xarandii fu nun firinne yɛ, Tomasi, naxan mɔn yi xili “Gulunna,” na mi yi e fɛma Yesu fa waxatin naxan yi."},{"book":"Yoni","chapter":"20","verse":"25","text":"Nanara, xarandiin bonne yi a fala a xa, e naxa, “Nxu bata Marigin to!” Tomasi yi a fala e xa, a naxa, “Xa n mi a gbangban funfun to a yiine kui, n yi n yii sonla raso a sɔxɔndene ra, n yi n yiin naso a ɲɛnsɛnna sɔxɔnden na, n mi lɛ a ra mumɛ!”"},{"book":"Yoni","chapter":"20","verse":"26","text":"Lɔxɔ xun keden danguxina, xarandiine mɔn yi e malan banxini, Tomasi yi e fɛma, dɛɛne yi balanxi. Koni Yesu yi fa, a ti e tagi, a naxa, “Ɛ bɔɲɛn xa xunbeli.”"},{"book":"Yoni","chapter":"20","verse":"27","text":"Na xanbi ra, a yi a fala Tomasi xa, a naxa, “I yii sonla rafa, i yi n yiine mato. I yiini bandun, i yi a raso n ɲɛnsɛnni, alogo i nama dɛnkɛlɛyatareyaan liga, dɛnkɛlɛya.”"},{"book":"Yoni","chapter":"20","verse":"28","text":"Tomasi yi a yabi, a naxa, “N Marigina, n ma Ala!”"},{"book":"Yoni","chapter":"20","verse":"29","text":"Yesu yi a fala a xa, a naxa, “Bayo i bata n to, i bata dɛnkɛlɛya ba? Muxun naxanye dɛnkɛlɛyaxi hali e munma n to, sɛwan ne xa!”"},{"book":"Yoni","chapter":"20","verse":"30","text":"Yesu kabanako fe gbɛtɛ wuyaxi liga nɛn a xarandiine yɛɛ xɔri naxan mi sɛbɛxi Kitabuni ito kui."},{"book":"Yoni","chapter":"20","verse":"31","text":"Koni itoe sɛbɛxi nɛn alogo ɛ xa la a ra fa fala Alaa Muxu Sugandixin nan Yesu ra, Alaa Dii Xɛmɛna. Ɛ na dɛnkɛlɛya a ma, ɛ nii rakisin sɔtɔma nɛn a xinli."}]}