{"data":[{"book":"Gaalu Sɛʋɛi","chapter":"2","verse":"1","text":"Ɠɔoɠɔ GALAGI ɓɔɛni Moize ta Aalɔn ʋɔ, é ɠɛ ti ma:"},{"book":"Gaalu Sɛʋɛi","chapter":"2","verse":"2","text":"«Izilayɛle nuiti ti ɠilagilagi ɠa ʋu ná-bolodai ná-poogi ɠobaʋɛ, ta-ʋɛlɛyeɠeiti ta-ʋoogi wu. Ta ʋu GALA daaɠomi seɠe ʋɛlɛi letema, ta maaɠoolii zu."},{"book":"Gaalu Sɛʋɛi","chapter":"2","verse":"3","text":"«Zuda ná-bolodai ɠa ʋu folo ɠulazu ʋelei, ná-poogi wu, ga ná-kɔɔɓɔgiti kɛʋelei. Ná-kundiɠii ɠa ɠɛ ga Naason, Aminadaɓe ná-doun zunui."},{"book":"Gaalu Sɛʋɛi","chapter":"2","verse":"4","text":"Ná-kɔɔɓɔgi liegɔi ɠa ɠɛ ga zunu waaʋuulɔfela maazu naani undɔzita (74.600)."},{"book":"Gaalu Sɛʋɛi","chapter":"2","verse":"5","text":"Isakaal ná-bolodai ɠa ʋu kobaʋɛ. Ná-kundiɠii ɠa ɠɛ ga Netaneyɛle, Suaal ná-doun zunui."},{"book":"Gaalu Sɛʋɛi","chapter":"2","verse":"6","text":"Ná-kɔɔɓɔgi liegɔi ɠa ɠɛ ga zunu waaʋuulɔɔlu maazu naani unnaanigɔ (54.400)."},{"book":"Gaalu Sɛʋɛi","chapter":"2","verse":"7","text":"Zaɓulɔn ná-bolodai ɠa ʋu zɔɔla ʋelei. Ná-kundiɠii ɠa ɠɛ ga Eliyaɓe, Ɠelon ná-doun zunui."},{"book":"Gaalu Sɛʋɛi","chapter":"2","verse":"8","text":"Ná-kɔɔɓɔgi liegɔi ɠa ɠɛ ga zunu waaʋuulɔɔlu maazu lɔfela unnaanigɔ (57.400)."},{"book":"Gaalu Sɛʋɛi","chapter":"2","verse":"9","text":"Zuda ná-kɔɔɓɔgiti ti-liegɔi ɠa ɠɛ ga zunu waaungila waaʋuulɔsaʋa maazu lɔzita unnaanigɔ (186.400). Naati ka ta lo siɛi ma ʋelei la."},{"book":"Gaalu Sɛʋɛi","chapter":"2","verse":"10","text":"«Luɓɛn ná-bolodai ɠa ʋu nu yeezazu ʋelei, ná-poogi wu, ga ná-kɔɔɓɔgiti kɛʋelei. Ná-kundiɠii ɠa ɠɛ ga Elisuul, Sedeyuul ná-doun zunui."},{"book":"Gaalu Sɛʋɛi","chapter":"2","verse":"11","text":"Ná-kɔɔɓɔgi liegɔi ɠa ɠɛ ga zunu waaʋuunaani maazu lɔzita undɔɔlugɔ (46.500)."},{"book":"Gaalu Sɛʋɛi","chapter":"2","verse":"12","text":"Simiyɔn ná-bolodai ɠa ʋu kobaʋɛ. Ná-kundiɠii ɠa ɠɛ ga Selumiyɛle, Sulisadayi ná-doun zunui."},{"book":"Gaalu Sɛʋɛi","chapter":"2","verse":"13","text":"Ná-kɔɔɓɔgi liegɔi ɠa ɠɛ ga zunu waaʋuulɔɔlu maazu taaʋuu unsaʋagɔ (59.300)."},{"book":"Gaalu Sɛʋɛi","chapter":"2","verse":"14","text":"Gade ná-bolodai ɠa ʋu zɔɔla ʋelei. Ná-kundiɠii ɠa ɠɛ ga Eliasafe, Leyuwɛle ná-doun zunui."},{"book":"Gaalu Sɛʋɛi","chapter":"2","verse":"15","text":"Ná-kɔɔɓɔgi liegɔi ɠa ɠɛ ga zunu waaʋuunaani maazu lɔɔlu undɔzita puulɔɔlugɔ (45.650)."},{"book":"Gaalu Sɛʋɛi","chapter":"2","verse":"16","text":"Luɓɛn ná-kɔɔɓɔgiti ti-liegɔi ɠa ɠɛ ga zunu waaungila waaʋuulɔɔlu maazu ɠila unnaani puulɔɔlugɔ (151.450). Naati ka ta ɠɛ ʋelelaiti poluʋɛ siɛ wo fai zu."},{"book":"Gaalu Sɛʋɛi","chapter":"2","verse":"17","text":"«Naa ʋoluma, Levi nuiti ta ʋilɛ ti ʋolu ga GALA daaɠomi seɠe ʋɛlɛi, siɛ wo fai zu. Ta ɠɛ kɔɔɓɔ felegɔ mɔungiti ta kɔɔɓɔ felegɔ ɠaaɓelagiti zɔɠɔzu. Ʋelei ti ʋuu ʋelei la, pele ɠana ta lii la, ɛsɛ ge yɛ losu, ti ɠilagilagi, ta ta-ʋoogiti."},{"book":"Gaalu Sɛʋɛi","chapter":"2","verse":"18","text":"«Efelayime ná-bolodai ɠa ʋu folo liizu ʋelei, ná-poogi wu, ga ná-kɔɔɓɔgiti kɛʋelei. Ná-kundiɠii ɠa ɠɛ ga Elisama, Amiyude ná-doun zunui."},{"book":"Gaalu Sɛʋɛi","chapter":"2","verse":"19","text":"Ná-kɔɔɓɔgi liegɔi ɠa ɠɛ ga zunu waaʋuunaani undɔɔlugɔ (40.500)."},{"book":"Gaalu Sɛʋɛi","chapter":"2","verse":"20","text":"Manasé ná-bolodai ɠa ʋu kobaʋɛ. Ná-kundiɠii ɠa ɠɛ ga Gameliyɛle, Pedasuul ná-doun zunui."},{"book":"Gaalu Sɛʋɛi","chapter":"2","verse":"21","text":"Ná-kɔɔɓɔgi liegɔi ɠa ɠɛ ga zunu waaʋuusaʋa maazu fele unfelegɔ (32.200)."},{"book":"Gaalu Sɛʋɛi","chapter":"2","verse":"22","text":"Ɓɛnzamɛn ná-bolodai ɠa ʋu zɔɔla ʋelei. Ná-kundiɠii ɠa ɠɛ ga Aɓidan, Gideyɔni ná-doun zunui."},{"book":"Gaalu Sɛʋɛi","chapter":"2","verse":"23","text":"Ná-kɔɔɓɔgi liegɔi ɠa ɠɛ ga zunu waaʋuusaʋa maazu lɔɔlu unnaanigɔ (35.400)."},{"book":"Gaalu Sɛʋɛi","chapter":"2","verse":"24","text":"Efelayime ná-kɔɔɓɔgiti ti-liegɔi ɠa ɠɛ ga zunu waaungila maazu lɔsaʋa ungila (108.100). Naati ka ta ɠɛ liizu togi zaʋasiɛi zu."},{"book":"Gaalu Sɛʋɛi","chapter":"2","verse":"25","text":"«Dan ná-bolodai ɠa ʋu nu ɠɔʋɛzu ʋelei, ná-poogi wu, ga ná-kɔɔɓɔgiti kɛʋelei. Ná-kundiɠii ɠa ɠɛ ga Ayiyezɛɛl, Amisadayi ná-doun zunui."},{"book":"Gaalu Sɛʋɛi","chapter":"2","verse":"26","text":"Ná-kɔɔɓɔgi liegɔi ɠa ɠɛ ga zunu waaʋuulɔzita maazu felegɔ undɔfela (62.700)."},{"book":"Gaalu Sɛʋɛi","chapter":"2","verse":"27","text":"Asɛɛl ná-bolodai ɠa ʋu kobaʋɛ. Ná-kundiɠii ɠa ɠɛ ga Pagiyɛle, Wokelan ná-doun zunui."},{"book":"Gaalu Sɛʋɛi","chapter":"2","verse":"28","text":"Ná-kɔɔɓɔgi liegɔi ɠa ɠɛ ga zunu waaʋuunaani maazu ɠila undɔɔlugɔ (41.500)."},{"book":"Gaalu Sɛʋɛi","chapter":"2","verse":"29","text":"Nɛfɛtali ná-bolodai ɠa ʋu zɔɔla ʋelei. Ná-kundiɠii ɠa ɠɛ ga Ayila, Enan ná-doun zunui."},{"book":"Gaalu Sɛʋɛi","chapter":"2","verse":"30","text":"Ná-kɔɔɓɔgi liegɔi ɠa ɠɛ ga zunu waaʋuulɔɔlu maazu saʋa unnaanigɔ (53.400)."},{"book":"Gaalu Sɛʋɛi","chapter":"2","verse":"31","text":"Dan ná-kɔɔɓɔgiti ti-liegɔi ɠa ɠɛ ga zunu waaungila waaʋuulɔɔlugɔ maazu lɔfela undɔzita (157.600). Naati ka ta li ga gaaɓelagi ta ta-ʋoogiti.»"},{"book":"Gaalu Sɛʋɛi","chapter":"2","verse":"32","text":"Izilayɛle nuɓusɛiti ti ti ɠaaluni ga pɛlɛyeɠei, ta ta-ɠɔɔɓɔgiti kɛʋelei, ti-liegɔi ɠɛni ga zunu waaundɔzita zunu waasaʋagɔ undɔɔlu puulɔɔlugɔ (603.550)."},{"book":"Gaalu Sɛʋɛi","chapter":"2","verse":"33","text":"Levi nuiti gaa la ɠɛni luni Izilayɛle nui zɔiti saama, eɠɛʋelei Ɠɔoɠɔ GALAGI ma levei veeni la Moize ya."},{"book":"Gaalu Sɛʋɛi","chapter":"2","verse":"34","text":"Izilayɛle nuiti ti ziɛni ga deveiti pɛ, eɠɛʋelei Ɠɔoɠɔ GALAGI ma levei veeni la Moize ya. Naa ɠa é kɛɛni, ti ɠɛni ʋuuzu ta-ʋoogi ɠoba. Ta ɠɛna ziaa, ti lo ga ta-woloda ʋelei, ta pɛlɛyeɠe ʋelei."}]}