{"data":[{"book":"Gaalu Sɛʋɛi","chapter":"23","verse":"1","text":"Ɓalaame ɠɛni Ɓalake ma: «Zalaɠa ɠulazu lɔfela lo bɛ̀ ʋɛ, è nikɛ zinɛ lɔfela ta baala sinɛ lɔfela ɠɛʋele ɓɛtɛ bɛ̀ ʋɛ.»"},{"book":"Gaalu Sɛʋɛi","chapter":"23","verse":"2","text":"Ɓalake naa ɠɛɛni, nii Ɓalaame boni. Ɓalake ta Ɓalaame ti nikɛ zinɛ ɠila ta baala sinɛ ɠila kulani ga zalaɠai, zalaɠa ɠulazuʋɛ ɠilagilagi."},{"book":"Gaalu Sɛʋɛi","chapter":"23","verse":"3","text":"Ɓalaame ɠɛni Ɓalake ma: «Ɠaalɔ, è lo ɗa-ɠala zalaɠai ɠoba. Nà maaɠoozazu, tanisu Ɠɔoɠɔ GALAGI ɠa ʋaazu é dàaɠomi. Nà naama wooi laazeeli è ma, nii a kula kɛlɛma bɛ̀.» É liini gizei ta ma, nii gulu la ma."},{"book":"Gaalu Sɛʋɛi","chapter":"23","verse":"4","text":"GALA ge ɠulani kɛlɛma Ɓalaame ʋɛ, naa ɠɛni ma: «Gè zalaɠa ɠulazu lɔfela logɛ, gè nikɛ zinɛi ta baala sinɛi ɠulaʋɛ ga zalaɠai, zalaɠa ɠulazuʋɛ ɠilagilagi.»"},{"book":"Gaalu Sɛʋɛi","chapter":"23","verse":"5","text":"Ɠɔoɠɔ GALAGI wooi ʋuuni Ɓalaame la, é ɠɛ ma: «Ɠale ma Ɓalake ʋɔ bɛ, è ɓɔɛ pɔ ɠani.»"},{"book":"Gaalu Sɛʋɛi","chapter":"23","verse":"6","text":"Ɓalaame ɠaleni ma Ɓalake ʋɔ bɛ, nii é ɠɛni ná-gala zalaɠai ɠoba, ta Moaɓe ɠundiɠiiti."},{"book":"Gaalu Sɛʋɛi","chapter":"23","verse":"7","text":"Ɓalaame faalaalii nii woni, é ɠɛ ma:"},{"book":"Gaalu Sɛʋɛi","chapter":"23","verse":"8","text":"Nà naa voovoozu ɠale, nii GALA ge la foovooni?"},{"book":"Gaalu Sɛʋɛi","chapter":"23","verse":"9","text":"Nà yɛsu fasa ɠizeiti unmaʋɛ, gè pɛtɛ,"},{"book":"Gaalu Sɛʋɛi","chapter":"23","verse":"10","text":"Ɓɛ ɠa a zoo é Zakɔɓe mavofodai ma ʋɛbɛi ɠaalu,"},{"book":"Gaalu Sɛʋɛi","chapter":"23","verse":"11","text":"Ɓalake ɠɛni Ɓalaame ma: «Leeni ɠa è kɛa ga ze? Gè è zeɠeʋɛ ga è sìli nuiti foovo, wɛlɛ ɗa ba, è ɗa tuya loo ti ʋɛ!»"},{"book":"Gaalu Sɛʋɛi","chapter":"23","verse":"12","text":"É ɠɛni ma: «Nà ɠɛna ɓɔɛa, gè la naa woga ɓaa, nii Ɠɔoɠɔ GALAGI pua dà?»"},{"book":"Gaalu Sɛʋɛi","chapter":"23","verse":"13","text":"Ɓalake ɠɛ ma: «Ʋa pɔ̀ bɛ, de li ada taɠili, ʋɛ ɗa ti ɠa ná. Ɗa ti ɠilazuʋɛ nɔ ɠa, è la ti pɛ kaa, miná ɠa ɗa ti voovo ná nɔ̀un bɛ.»"},{"book":"Gaalu Sɛʋɛi","chapter":"23","verse":"14","text":"É liini la Sɔfime kpalagaʋɛ, Pizega gizei unmaʋɛ, é zalaɠa ɠulazu lɔfela lo, é nikɛ zinɛ ɠila ta baala sinɛ ɠila kula ga zalaɠai, ti ɠilagilagi maazu."},{"book":"Gaalu Sɛʋɛi","chapter":"23","verse":"15","text":"Ɓalaame ɠɛni ma: «Lo ʋɛ ɗa-ɠala zalaɠai ɠoba, gè li munu, gè Ɠɔoɠɔ GALAGI laaɠomi.»"},{"book":"Gaalu Sɛʋɛi","chapter":"23","verse":"16","text":"Ɠɔoɠɔ GALAGI ɠulani kɛlɛma Ɓalaame ʋɛ, é wooi ʋu da, é ɠɛ ma: «Ɠale ma Ɓalake ʋɔ bɛ, è ɓɔɛ pɔ ɠani.»"},{"book":"Gaalu Sɛʋɛi","chapter":"23","verse":"17","text":"Ɓalaame ɠaleni ma Ɓalake ʋɔ bɛ, naa ɠɛni loni ná-gala zalaɠai ɠobaʋɛ, ta Moaɓe ɠundiɠiiti. Ɓalake ɠɛni ma: «Leeni ɠa Ɠɔoɠɔ GALAGI bogai?»"},{"book":"Gaalu Sɛʋɛi","chapter":"23","verse":"18","text":"Ɓalaame faalaalii nii woni, é ɠɛ ma:"},{"book":"Gaalu Sɛʋɛi","chapter":"23","verse":"19","text":"GALA ge la ga nuɓusɛi, é ʋa zɛɛi wo,"},{"book":"Gaalu Sɛʋɛi","chapter":"23","verse":"20","text":"Wɛlɛ, gè devei zɔlɔɔga ga gè tuya loo,"},{"book":"Gaalu Sɛʋɛi","chapter":"23","verse":"21","text":"É la telebotala vaa ɠaani Zakɔɓe ʋa,"},{"book":"Gaalu Sɛʋɛi","chapter":"23","verse":"22","text":"GALA ge ti ɠulani Ezipete yooi ʋa,"},{"book":"Gaalu Sɛʋɛi","chapter":"23","verse":"23","text":"Zoɠolai la ga faa nɔpɛ Zakɔɓe mavofodai ɠaazu,"},{"book":"Gaalu Sɛʋɛi","chapter":"23","verse":"24","text":"Niima nuɓusɛiti ta wuzeɠezu eɠɛ zalai,"},{"book":"Gaalu Sɛʋɛi","chapter":"23","verse":"25","text":"Ɓalake ɠɛni Ɓalaame ma: «Ni è la ti voovooni, mina tuya loo ti ʋɛ, ga tago ɓalaa.»"},{"book":"Gaalu Sɛʋɛi","chapter":"23","verse":"26","text":"Ɓalaame gooɠaaʋoteni, é ɠɛ ma: «Gè la boni è ma ɓaa ga nà naati kpein nɔ ɠɛ, nii Ɠɔoɠɔ GALAGI bosu?»"},{"book":"Gaalu Sɛʋɛi","chapter":"23","verse":"27","text":"Ɓalake ɠɛni Ɓalaame ma: «Ʋa deɠɛmu, nà liizu ga ɗe adaʋɛ taɠili, tanisu GALA ka pɛtɛ názu ga ɗa nuɓusɛi niiti foovo nɔ̀un bɛ.»"},{"book":"Gaalu Sɛʋɛi","chapter":"23","verse":"28","text":"Ɓalake liini ga Ɓalaame Peyɔɔl gizei unmaʋɛ, nii é zɛlɛni teʋebai maazu."},{"book":"Gaalu Sɛʋɛi","chapter":"23","verse":"29","text":"Ɓalaame ɠɛni Ɓalake ma: «Zalaɠa ɠulazu lɔfela lo bɛ̀, è nikɛ zinɛ lɔfela ta baala sinɛ lɔfela ɠɛʋele ɓɛtɛ bɛ̀ ʋɛ.»"},{"book":"Gaalu Sɛʋɛi","chapter":"23","verse":"30","text":"Ɓalake naa ɠɛɛni, nii Ɓalaame boni. É nikɛ zinɛ ɠila ta baala sinɛ ɠila kulani ga zalaɠai, zalaɠa ɠulazuʋɛ ɠilagilagi."}]}