{"data":[{"book":"Gaalu Sɛʋɛi","chapter":"26","verse":"1","text":"Ɠɔoɠɔ GALAGI ɠɛni Moize ta zalaɠa ɠula nui Eleazaal ma, nii é ga Aalɔn ná-doun zunui:"},{"book":"Gaalu Sɛʋɛi","chapter":"26","verse":"2","text":"«À Izilayɛle ʋɛbɛi kpein gaalu, é zo kona ʋuufelegɔ (20) ma, é lɛ zeemaazu, eɠɛʋelei ta-ʋɛlɛyeɠeiti ti la, Izilayɛle nuiti kpein su, niiti ta zoo ti li kɔɔmaʋɛ.»"},{"book":"Gaalu Sɛʋɛi","chapter":"26","verse":"3","text":"Moize ta zalaɠa ɠula nui Eleazaal, ti ɓɔɛni ti ʋɔ Moaɓe nɛmɛi zu, Zuludɛn ɠobaʋɛ, Zeliko letemaʋɛ, ti ɠɛ ma:"},{"book":"Gaalu Sɛʋɛi","chapter":"26","verse":"4","text":"«Ada ʋaazu gaalugi wosu, é zo kona ʋuufelegɔ (20) ma, é lɛ zeemaazu, eɠɛʋelei Ɠɔoɠɔ GALAGI ma levei veeni la Moize ya.»"},{"book":"Gaalu Sɛʋɛi","chapter":"26","verse":"5","text":"Izilayɛle nii daa ga Zakɔɓe, ná-doun zunu mɔungi é sɔlɔɔni, daaseigi ɠɛni ga Luɓɛn. Luɓɛn ná-doun zunuiti ti-mavofodaiti, ti ɠɛni ga: Enɔke mavofodaiti, Palu mavofodaiti,"},{"book":"Gaalu Sɛʋɛi","chapter":"26","verse":"6","text":"Ɠɛsɛlon mavofodaiti, ta Kaalemi mavofodaiti."},{"book":"Gaalu Sɛʋɛi","chapter":"26","verse":"7","text":"Luɓɛn mavofodaiti tiegɔi ɠɛni ga zunu waaʋuunaani maazu saʋagɔ undɔfela puusaʋagɔ (43.730)."},{"book":"Gaalu Sɛʋɛi","chapter":"26","verse":"8","text":"Palu ná-doun zunui ɠɛni ga Eliyaɓe."},{"book":"Gaalu Sɛʋɛi","chapter":"26","verse":"9","text":"Naa ɠa é ɠɛni ga Nemuwɛle kɛɛɠɛ, ta Datan, ta Aɓilame. Datan naa, ta Aɓilame ti ɠɛni ga kundiɠiiti bɛbɛi untuɠɔ, ti wuzeɠeni Moize ta Aalɔn laalɔɠɔma, ta Kolé ná-nu ɓulugiti, siɛgi zu ti wuzeɠeni la Ɠɔoɠɔ GALAGI laalɔɠɔma."},{"book":"Gaalu Sɛʋɛi","chapter":"26","verse":"10","text":"Zooi laaʋalini, é ti maalɔɔɠu, ta Kolé, siɛgi zu ná-nu ɓulugiti ti zaani la, ta siɛgi zu abui zunu unfelegɔ puulɔɔlugɔ (250) ɠalani la. Ti ɠɛni nuɓusɛiti bɛ ga kizɛsu vai."},{"book":"Gaalu Sɛʋɛi","chapter":"26","verse":"11","text":"Kɛlɛ Kolé ná-doun zunuiti ti la ɠɛni zaani."},{"book":"Gaalu Sɛʋɛi","chapter":"26","verse":"12","text":"Simiyɔn ná-doun zunuiti, eɠɛʋelei ti-mavofodaiti ti la, ti ɠɛni ga: Nemuwɛle mavofodaiti, Yamin mavofodaiti, Yakin mavofodaiti,"},{"book":"Gaalu Sɛʋɛi","chapter":"26","verse":"13","text":"Zela mavofodaiti, ta Sayile mavofodaiti."},{"book":"Gaalu Sɛʋɛi","chapter":"26","verse":"14","text":"Simiyɔn mavofodaiti tiegɔi ɠɛni ga zunu waaʋuufele maazu fele unfelegɔ (22.200)."},{"book":"Gaalu Sɛʋɛi","chapter":"26","verse":"15","text":"Gade ná-doun zunuiti, eɠɛʋelei ti-mavofodaiti ti la, ti ɠɛni ga: Sefon mavofodaiti, Ɠagi mavofodaiti, Suni mavofodaiti,"},{"book":"Gaalu Sɛʋɛi","chapter":"26","verse":"16","text":"Wozeni mavofodaiti, Eli mavofodaiti,"},{"book":"Gaalu Sɛʋɛi","chapter":"26","verse":"17","text":"Alode mavofodaiti, ta Aleli mavofodaiti."},{"book":"Gaalu Sɛʋɛi","chapter":"26","verse":"18","text":"Gade mavofodaiti tiegɔi ɠɛni ga zunu waaʋuunaanigɔ undɔɔlugɔ (40.500)."},{"book":"Gaalu Sɛʋɛi","chapter":"26","verse":"19","text":"Zuda ná-doun zunuiti ti ɠɛni ga Ɛɛl ta Wonan. Ɛɛl ta Wonan ti zaani Kanaan yooi zu."},{"book":"Gaalu Sɛʋɛi","chapter":"26","verse":"20","text":"Zuda ná-doun zunuiti, eɠɛʋelei ti-mavofodaiti ti la, ti ɠɛni ga: Sela mavofodaiti, Pelɛze mavofodaiti, ta Zela mavofodaiti."},{"book":"Gaalu Sɛʋɛi","chapter":"26","verse":"21","text":"Pelɛze ná-doun zunuiti ti-mavofodaiti ti ɠɛni ga: Ɠɛsɛlon mavofodaiti ta Ɠamule mavofodaiti."},{"book":"Gaalu Sɛʋɛi","chapter":"26","verse":"22","text":"Zuda mavofodaiti tiegɔi ɠɛni ga zunu waaʋuulɔfela maazu lɔzita undɔɔlugɔ (76.500)."},{"book":"Gaalu Sɛʋɛi","chapter":"26","verse":"23","text":"Isakaal ná-doun zunuiti, eɠɛʋelei ta-wolodamaiti ti la, ti ɠɛni ga: Tola mavofodaiti, Puva mavofodaiti,"},{"book":"Gaalu Sɛʋɛi","chapter":"26","verse":"24","text":"Yasuɓe mavofodaiti, ta Similon mavofodaiti."},{"book":"Gaalu Sɛʋɛi","chapter":"26","verse":"25","text":"Isakaal mavofodaiti tiegɔi ɠɛni ga zunu waaʋuulɔzita maazu naani unsaʋagɔ (64.300)."},{"book":"Gaalu Sɛʋɛi","chapter":"26","verse":"26","text":"Zaɓulɔn ná-doun zunuiti, eɠɛʋelei ti-mavofodaiti ti la, ti ɠɛni ga: Selɛde mavofodaiti, Elon mavofodaiti, ta Yaleyɛle mavofodaiti."},{"book":"Gaalu Sɛʋɛi","chapter":"26","verse":"27","text":"Zaɓulɔn mavofodaiti tiegɔi ɠɛni ga zunu waaʋuulɔzita undɔɔlugɔ (60.500)."},{"book":"Gaalu Sɛʋɛi","chapter":"26","verse":"28","text":"Zozɛfe ná-doun zunuiti, eɠɛʋelei ti-mavofodaiti ti la, ti ɠɛni ga: Manasé ta Efelayime."},{"book":"Gaalu Sɛʋɛi","chapter":"26","verse":"29","text":"Manasé ná-doun zunuiti ti-mavofodaiti ti ɠɛni ga: Makiil mavofodaiti, Galaade mavofodaiti, nii é ɠɛni ga Makiil ná-doun zunui."},{"book":"Gaalu Sɛʋɛi","chapter":"26","verse":"30","text":"Galaade ná-doun zunuiti ti-mavofodaiti ti ɠɛni ga: Yezɛɛl mavofodaiti, Ɠelɛke mavofodaiti,"},{"book":"Gaalu Sɛʋɛi","chapter":"26","verse":"31","text":"Asaliyɛle mavofodaiti, Sikɛme mavofodaiti,"},{"book":"Gaalu Sɛʋɛi","chapter":"26","verse":"32","text":"Semida mavofodaiti, ta Ɠefɛɛl mavofodaiti."},{"book":"Gaalu Sɛʋɛi","chapter":"26","verse":"33","text":"Ɠefɛɛl ná-doun zunui Selofeɠade la ɠɛni doun zunua zɔlɔɔni, kɛlɛ é doun anzanuiti sɔlɔɔni, ti-laaseigiti kaa: Maala, Noa, Wogela, Milika ta Tiilesa."},{"book":"Gaalu Sɛʋɛi","chapter":"26","verse":"34","text":"Manasé mavofodaiti tiegɔi ɠɛni ga zunu waaʋuulɔɔlugɔ maazu felegɔ undɔfela (52.700)."},{"book":"Gaalu Sɛʋɛi","chapter":"26","verse":"35","text":"Efelayime ná-doun zunuiti, eɠɛʋelei ti-mavofodaiti ti la, ti ɠɛni ga: Sutela mavofodaiti, Ɓekɛɛl mavofodaiti, ta Taɠan mavofodaiti."},{"book":"Gaalu Sɛʋɛi","chapter":"26","verse":"36","text":"Sutela ná-doun zunuiti ti-mavofodaiti ti ɠɛni ga: Elan mavofodaiti."},{"book":"Gaalu Sɛʋɛi","chapter":"26","verse":"37","text":"Efelayime mavofodaiti tiegɔi ɠɛni ga zunu waaʋuusaʋagɔ maazu felegɔ undɔɔlugɔ (32.500). Zozɛfe ná-doun zunuiti kana, eɠɛʋelei ti-mavofodaiti ti la."},{"book":"Gaalu Sɛʋɛi","chapter":"26","verse":"38","text":"Ɓɛnzamɛn ná-doun zunuiti, eɠɛʋelei ti-mavofodaiti ti la, ti ɠɛni ga: Ɓela mavofodaiti, Asaɓɛle mavofodaiti, Ayilame mavofodaiti,"},{"book":"Gaalu Sɛʋɛi","chapter":"26","verse":"39","text":"Sufame mavofodaiti, ta Ɠufame mavofodaiti."},{"book":"Gaalu Sɛʋɛi","chapter":"26","verse":"40","text":"Ɓela ná-doun zunuiti ti-mavofodaiti ti ɠɛni ga: Aalede mavofodaiti ta Naaman mavofodaiti."},{"book":"Gaalu Sɛʋɛi","chapter":"26","verse":"41","text":"Ɓɛnzamɛn mavofodaiti tiegɔi ɠɛni ga zunu waaʋuunaani maazu lɔɔlugɔ undɔzita (45.600)."},{"book":"Gaalu Sɛʋɛi","chapter":"26","verse":"42","text":"Dan ná-doun zunuiti, eɠɛʋelei ti-mavofodaiti ti la, ti ɠɛni ga: Suɠame mavofodaiti."},{"book":"Gaalu Sɛʋɛi","chapter":"26","verse":"43","text":"Suɠame mavofodaiti tiegɔi ɠɛni ga zunu waaʋuulɔzita maazu naanigɔ unnaanigɔ (64.400)."},{"book":"Gaalu Sɛʋɛi","chapter":"26","verse":"44","text":"Asɛɛl ná-doun zunuiti, eɠɛʋelei ti-mavofodaiti ti la, ti ɠɛni ga: Yimina mavofodaiti, Yisivi mavofodaiti, ta Ɓelia mavofodaiti."},{"book":"Gaalu Sɛʋɛi","chapter":"26","verse":"45","text":"Ɓelia ná-doun zunuiti ti-mavofodaiti ti ɠɛni ga: Ɠeɓɛɛl mavofodaiti ta Malekiyɛle mavofodaiti."},{"book":"Gaalu Sɛʋɛi","chapter":"26","verse":"46","text":"Anzanu loun ɠɛni Asɛɛl ya, daaseigi ɠɛni ga Sela."},{"book":"Gaalu Sɛʋɛi","chapter":"26","verse":"47","text":"Asɛɛl mavofodaiti tiegɔi ɠɛni ga zunu waaʋuulɔɔlugɔ maazu saʋagɔ unnaanigɔ (53.400)."},{"book":"Gaalu Sɛʋɛi","chapter":"26","verse":"48","text":"Nɛfɛtali ná-doun zunuiti, eɠɛʋelei ti-mavofodaiti ti la, ti ɠɛni ga: Yaseyɛle mavofodaiti, Guni mavofodaiti,"},{"book":"Gaalu Sɛʋɛi","chapter":"26","verse":"49","text":"Yesɛɛl mavofodaiti, ta Sileme mavofodaiti."},{"book":"Gaalu Sɛʋɛi","chapter":"26","verse":"50","text":"Nɛfɛtali mavofodaiti tiegɔi ɠɛni ga zunu waaʋuunaanigɔ maazu lɔɔlugɔ unnaanigɔ (45.400)."},{"book":"Gaalu Sɛʋɛi","chapter":"26","verse":"51","text":"Izilayɛle nuiti tiegɔi ɠɛni ga zunu waaundɔzita maazu ɠila undɔfela puusaʋagɔ (601.730)."},{"book":"Gaalu Sɛʋɛi","chapter":"26","verse":"52","text":"Ɠɔoɠɔ GALAGI ɓɔɛni Moize ʋɔ, é ɠɛ ma:"},{"book":"Gaalu Sɛʋɛi","chapter":"26","verse":"53","text":"«Zooi ɠaaɠwɛ bolodaiti ba, é zoloo nuiti tiegɔiti ma."},{"book":"Gaalu Sɛʋɛi","chapter":"26","verse":"54","text":"Bolodaiti ti mɔinɗai, ɗa zooi ve ti ya ga bɔɔlɔa, niiti ti lɔiɗai, è zooi tago ve ti ya. Ɛsɛ gilagilagi ná-zooi ɠa ve zea, é zoloo ti-liegɔi ma."},{"book":"Gaalu Sɛʋɛi","chapter":"26","verse":"55","text":"Kɛlɛ zooi ɠaa ɠa ɠwɛ ga kpakutoomai. Ta ti zɔlɔɔ ga tɔnɔ, eɠɛʋelei ti-ɠɛɛni ta-wolodaiti daaseigi la."},{"book":"Gaalu Sɛʋɛi","chapter":"26","verse":"56","text":"Zooi ɠaa ɠa ɠwɛ ga kpakutoomai, naati zɔɠɔzu, niiti ti wola mɔinɗai, ta niiti ti wola la mɔinni.»"},{"book":"Gaalu Sɛʋɛi","chapter":"26","verse":"57","text":"Levi nuiti, ti ɠaaluni, eɠɛʋelei ti-mavofodaiti ti la, ti ɠɛni ga: Gɛɛlɛson mavofodaiti, Keɠate mavofodaiti, ta Melali mavofodaiti."},{"book":"Gaalu Sɛʋɛi","chapter":"26","verse":"58","text":"Levi mavofodaiti ti ɠɛni ga: Liɓini mavofodaiti, Eɓelɔn mavofodaiti, Maali mavofodaiti, Musi mavofodaiti, ta Kolé mavofodaiti. Keɠate Amalame zɔlɔɔni."},{"book":"Gaalu Sɛʋɛi","chapter":"26","verse":"59","text":"Amalame anzai laaseigi ɠɛni ga Yokeɓɛde, Levi ná-doun anzanui, nii é zɔlɔɔni Levi ʋɛ Ezipete yooi zu. É dounɠa zɔlɔɔni Amalame ʋɛ ga Aalɔn ta Moize, ta Miliyame, nii é ɠɛni ga ti-ʋaazeelai."},{"book":"Gaalu Sɛʋɛi","chapter":"26","verse":"60","text":"Niiti ti zɔlɔɔni Aalɔn ʋɛ ti ɠɛni ga Nadaɓe, Aɓiyu, naa ʋɛɛ Eleazaal ʋa, ta Itamaal."},{"book":"Gaalu Sɛʋɛi","chapter":"26","verse":"61","text":"Nadaɓe ta Aɓiyu ti zaani, naa ɠɛni siɛgi zu ti ʋaani la ga abu ɠiligi Ɠɔoɠɔ GALAGI ɠakala."},{"book":"Gaalu Sɛʋɛi","chapter":"26","verse":"62","text":"Niiti ti ɠaaluni, zunuiti kpein é zo alu gila ma, é lɛ zeemaazu, zunuiti ta zunu lointi, ti ɠɛni ga zunu waaʋuufele maazu saʋagɔ (23.000). Ti la ɠɛni ti ʋɛɛni Izilayɛle nuiti ba, ti ʋa ti ɠaalu, mazɔlɔɔ zou la ɠɛni veeni ti ya Izilayɛle nuiti saama."},{"book":"Gaalu Sɛʋɛi","chapter":"26","verse":"63","text":"Naati ka Moize ta Eleazaal ti ti ɠaaluni Moaɓe nɛmɛiti su, Zuludɛn ɠobaʋɛ, Zeliko letemaʋɛ."},{"book":"Gaalu Sɛʋɛi","chapter":"26","verse":"64","text":"Niiti kpein Moize ta zalaɠa ɠula nui Aalɔn ti ti ɠaaluni Sinayi teʋebai zu, naa tanɔpɛ ge la mɔ ɠɛni niiti saama."},{"book":"Gaalu Sɛʋɛi","chapter":"26","verse":"65","text":"Mazɔlɔɔ Ɠɔoɠɔ GALAGI ɠɛni ti ma: «Ta zaazu teʋebai zu.» Gila kpalaa ge la ɠɛni yɛni vulua, é ɠula Yefuné ná-doun zunui Kalɛɓe ʋolu, ta Nun ná-doun zunui Zozuwe."}]}