{"data":[{"book":"Gaalu Sɛʋɛi","chapter":"3","verse":"1","text":"Aalɔn ta Moize ti-mavofodai ʋɛtɛ, siɛgi zu Ɠɔoɠɔ GALAGI ɓɔɛni la Moize ʋɔ Sinayi gizei ma."},{"book":"Gaalu Sɛʋɛi","chapter":"3","verse":"2","text":"Aalɔn ná-doun zunuiti daaseigiti kaa: ma mɔungi laaseigi ɠɛni ga Nadaɓe, naa ʋolumai Aɓiyu ta Eleazaal, ta Itamaal."},{"book":"Gaalu Sɛʋɛi","chapter":"3","verse":"3","text":"Ti ɠɛni ga zalaɠa ɠula nuiti, gulɔ ɲadegai ziɛni ti ma, zobogi ve ti ya, ga ti zalaɠa ɠula wotii ɠɛ."},{"book":"Gaalu Sɛʋɛi","chapter":"3","verse":"4","text":"Kɛlɛ Nadaɓe ta Aɓiyu ti zaani Ɠɔoɠɔ GALAGI ɠaazu Sinayi teʋebai zu, tɔɔzei ti ʋaani ga abu ɠiligi. Ti la ɠɛni dounɠa zɔlɔɔni. Eleazaal ta Itamaal ti zalaɠa ɠula wotii ɠɛɛni, ti-ɠɛɛ Aalɔn ɗa wɛlɛ ti ma."},{"book":"Gaalu Sɛʋɛi","chapter":"3","verse":"5","text":"Ɠɔoɠɔ GALAGI ɓɔɛni Moize ʋɔ, é ɠɛ ma:"},{"book":"Gaalu Sɛʋɛi","chapter":"3","verse":"6","text":"«Ʋa ga Levi mavofodai, è ma nuɓusɛiti pu zalaɠa ɠula nui Aalɔn yeema, ga ti ɗa ɓɔ ba."},{"book":"Gaalu Sɛʋɛi","chapter":"3","verse":"7","text":"Ta ɠɛɛzu ná-botii zu, ta nuɓusɛiti ta-wotii, GALA daaɠomi seɠe ʋɛlɛi ɠakala, ti ti-losuʋɛti kpein kɛ, ti daazeeli, é lo seɠe ʋɛlɛ ɲadegai ʋa."},{"book":"Gaalu Sɛʋɛi","chapter":"3","verse":"8","text":"Ti ɠaaɓa GALA daaɠomi seɠe ʋɛlɛi wu zɔɔlaiti ma, ti ti makɛ, ti ɠɛ Izilayɛle nuiti ta-wotii zu, ti ti-losuʋɛ kpein kɛ, ti daazeeli, é lo seɠe ʋɛlɛ ɲadegai vai ʋa."},{"book":"Gaalu Sɛʋɛi","chapter":"3","verse":"9","text":"Ɗa Levi nuiti fe Aalɔn ta ná-doun zunuiti zea. Ta veezu bɛ ɲɛgɛlɛin, ti ɠɛ ga Izilayɛle nuiti gaazuʋɛ."},{"book":"Gaalu Sɛʋɛi","chapter":"3","verse":"10","text":"Ɗa Aalɔn ta ná-doun zunuiti sei, ti zalaɠa ɠula wotii ɠɛ. Zɔi nɔpɛ a maaɓuɠana seɠe ʋɛlɛ ɲadegai ʋa, nii é la ga ta-ʋɛlɛyeɠei wu nui ta, ta naama nui ʋaa.»"},{"book":"Gaalu Sɛʋɛi","chapter":"3","verse":"11","text":"Ɠɔoɠɔ GALAGI ɓɔɛni Moize ʋɔ, é ɠɛ ma:"},{"book":"Gaalu Sɛʋɛi","chapter":"3","verse":"12","text":"«Wɛlɛ, gè yiimazeɠea ga Levi nuiti, Izilayɛle nuiti saama, doun zunu mɔungiti kpein potogi zu, Izilayɛle anzanuiti ti-loun mɔungiti. Ta ga nɔ̀nɔiti."},{"book":"Gaalu Sɛʋɛi","chapter":"3","verse":"13","text":"Doun zunu mɔungi kpein ka ga nɔ̀nɔ, é zo naama voloi ma, yeei gè Ezipete yooi zu loun zunu mɔungiti paani la, gè Izilayɛle loun zunu mɔungiti makɛni ɓɔɠɔ ʋɛ, é zo nuiti ti-lointi ma, é li suaiti ti-yiʋoiti pɔ. Ta ga nɔ̀nɔ. Nà ga Ɠɔoɠɔ GALAGI.»"},{"book":"Gaalu Sɛʋɛi","chapter":"3","verse":"14","text":"Ɠɔoɠɔ GALAGI devei veeni Moize ya, Sinayi teʋebai zu, é ɠɛ ma:"},{"book":"Gaalu Sɛʋɛi","chapter":"3","verse":"15","text":"«Levi mavofodaiti gaalu, eɠɛʋelei ta-ʋɛlɛyeɠeiti ti la, ta ta-wolodamaiti. Ɗa zunuiti kpein gaalu, é zo alu gila ma, é lɛ zeemaazu.»"},{"book":"Gaalu Sɛʋɛi","chapter":"3","verse":"16","text":"Moize ti ɠaaluni Ɠɔoɠɔ GALAGI ná-devei zu, eɠɛʋelei é ma levei zɔlɔɔni da."},{"book":"Gaalu Sɛʋɛi","chapter":"3","verse":"17","text":"Levi ná-doun zunuiti daaseigiti ti ɠɛni ga: Gɛɛlɛson, Keɠate ta Melali."},{"book":"Gaalu Sɛʋɛi","chapter":"3","verse":"18","text":"Gɛɛlɛson ná-doun zunuiti daaseigiti kaa, eɠɛʋelei ta-wolodamaiti ti la: Liɓini ta Simeyi."},{"book":"Gaalu Sɛʋɛi","chapter":"3","verse":"19","text":"Keɠate ná-doun zunuiti daaseigiti kaa, eɠɛʋelei ta-wolodamaiti ti la: Amalame, Yiseɠaal, Eɓelɔn, ta Uziyɛle."},{"book":"Gaalu Sɛʋɛi","chapter":"3","verse":"20","text":"Melali ná-doun zunuiti daaseigiti kaa, eɠɛʋelei ta-wolodamaiti ti la: Maali ta Musi. Levi ná-bolodamaiti kana, eɠɛʋelei ta-ʋɛlɛyeɠeiti ti la."},{"book":"Gaalu Sɛʋɛi","chapter":"3","verse":"21","text":"Gɛɛlɛson mavofodaiti ti ɠɛni ga Liɓini ná-bolodamaiti ta Simeyi nɔnɔiti."},{"book":"Gaalu Sɛʋɛi","chapter":"3","verse":"22","text":"Ti-liegɔi ɠɛni ga zunu waadɔfela undɔɔlugɔ (7.500), é zo alu gila ma, é lɛ zeemaazu."},{"book":"Gaalu Sɛʋɛi","chapter":"3","verse":"23","text":"Gɛɛlɛson ná-bolodamaiti ti-ʋuuzuʋɛ ɠɛni ga seɠe ʋɛlɛ ɲadegai ʋoluʋelei, folo liizu ʋelei."},{"book":"Gaalu Sɛʋɛi","chapter":"3","verse":"24","text":"Gɛɛlɛson ná-bolodamaiti ta-ɠundiɠii ɠɛni ga Eliasafe, Layɛle ná-doun zunui."},{"book":"Gaalu Sɛʋɛi","chapter":"3","verse":"25","text":"Ti-losuʋɛ ɠɛni ga ti ɠaaɓa GALA daaɠomi seɠe ʋɛlɛi ʋaalobazuʋɛ niiti ma: seɠe ʋɛlɛ ɲadegai, ta ma ʋɛɛmazeɠei, ta kwɛpele seɠezuɠoozagi, nii é GALA daaɠomi seɠe ʋɛlɛi laaʋɛ,"},{"book":"Gaalu Sɛʋɛi","chapter":"3","verse":"26","text":"ta koii ma zasai laaʋɛ ma ɠwɛpele seɠezuɠoozagi, ta sasai ma zeɠeiti, nii é seɠe ʋɛlɛ ɲadegai ta zalaɠa ɠulazuʋɛ maaɠoolii zu, é ʋɛɛ ta-ɠaluiti ba. Tiya ɠa ti-ɠasɔ ɠɛni ga botii, nii togai naama aniiti kpein ba."},{"book":"Gaalu Sɛʋɛi","chapter":"3","verse":"27","text":"Keɠate mavofodaiti ti ɠɛni ga Amalame ná-bolodamaiti, ta Yiseɠaal nɔnɔiti, naa ʋɛɛ Eɓelɔn ta Uziyɛle tɔnɔiti ba."},{"book":"Gaalu Sɛʋɛi","chapter":"3","verse":"28","text":"Ti-liegɔi ɠɛni ga zunu waadɔsaʋa undɔzita (8.600), é zo alu gila ma, é lɛ zeemaazu. Ti pɛ ka ti ɠɛni seizu ɲadegai ma wotii zu."},{"book":"Gaalu Sɛʋɛi","chapter":"3","verse":"29","text":"Keɠate ná-bolodamaiti ti-ʋuuzuʋɛ ɠɛni ga nu yeezazu ʋelei seɠe ʋɛlɛ ɲadegai ɠilazuʋɛ."},{"book":"Gaalu Sɛʋɛi","chapter":"3","verse":"30","text":"Keɠate ná-bolodamaiti ta-ʋɛlɛyeɠeiti ta-ɠundiɠii ɠɛni ga Elisafan, Uziyɛle ná-doun zunui."},{"book":"Gaalu Sɛʋɛi","chapter":"3","verse":"31","text":"Ti-losuʋɛ ɠɛni ga ti ɠaaɓa GALA daaɠomi seɠe ʋɛlɛi ma zɔɔlai niiti ma: minazeɠe kesui, ta taɓalii, ta fitina zei anii, ta zalaɠa ɠulazuʋɛti, ta seizu ɲadegai ma zɔɔlaiti kpein, niiti botii ɠɛni ɠɛɛzu ga tiye, ta kwɛpele seɠezuɠoozagi. Tiya ɠa ti-ɠasɔ ɠɛni ga botii, nii togai naama aniiti kpein ba."},{"book":"Gaalu Sɛʋɛi","chapter":"3","verse":"32","text":"Levi nuiti ta-ɠundiɠi wolai ɠɛni ga Eleazaal, zalaɠa ɠula nui Aalɔn ná-doun zunui. Tɔ ɠa é ɠɛni wɛlɛzu Levi nuiti ma, niiti ti ɠɛni seizu ɲadegai ma wotii zu."},{"book":"Gaalu Sɛʋɛi","chapter":"3","verse":"33","text":"Melali mavofodaiti ti ɠɛni ga Maali ná-bolodamaiti ta Musi nɔnɔiti."},{"book":"Gaalu Sɛʋɛi","chapter":"3","verse":"34","text":"Ti-liegɔi ɠɛni ga zunu waadɔzita unfelegɔ (6.200), é zo alu gila ma, é lɛ zeemaazu."},{"book":"Gaalu Sɛʋɛi","chapter":"3","verse":"35","text":"Melali ná-bolodamaiti ta-ʋɛlɛyeɠeiti ta-ɠundiɠii ɠɛni ga Suliyɛle, Aɓiyayile ná-doun zunui. Ti-ʋuuzuʋɛ ɠɛni ga seɠe ʋɛlɛ ɲadegai ɠilazu ʋelei nu ɠɔʋɛzuʋɛ."},{"book":"Gaalu Sɛʋɛi","chapter":"3","verse":"36","text":"Ti-losuʋɛ ɠɛni ga ti ɠaaɓa GALA daaɠomi seɠe ʋɛlɛi ʋaalobazuʋɛ niiti ma: seɠe ʋɛlɛ ɲadegai zuzo guluiti, ta ma wulu zɔkpɔiti, ta ma lɔkpalaiti, ta ta-labuiti, ta ta-zɔɔlaiti kpein niiti botii ɠɛni ɠɛɛzu ga tiye,"},{"book":"Gaalu Sɛʋɛi","chapter":"3","verse":"37","text":"ta tɔkpalaiti ti ɠɛni ga koii ma zasai, é ɠooli ma, é ʋɛɛ ta-labuiti ba, ta ti zuzo kɔluiti, ta ta-ɠaluiti."},{"book":"Gaalu Sɛʋɛi","chapter":"3","verse":"38","text":"Moize-o, Aalɔn ta ná-doun zunuiti-yo, ti ʋuuni seɠe ʋɛlɛ ɲadegai ɠakalaʋɛ, folo ɠulazu ʋelei, GALA daaɠomi seɠe ʋɛlɛi laaʋɛ. Ti ɠɛni seizu ɲadegai ma wotii ɠɛɛzu Izilayɛle nuiti daaseigi zu. Zɔi nɔpɛ a la maaɓuɠana ná ʋa, ta naama nui ʋaa."},{"book":"Gaalu Sɛʋɛi","chapter":"3","verse":"39","text":"Levi nuiti kpein, niiti Moizeni ta Aalɔn ti ti ɠaaluni, zunuiti, é zo alu gila ma, é lɛ zeemaazu, eɠɛʋelei Ɠɔoɠɔ GALAGI ná-devei ɠɛni la, é lo pɛlɛyeɠeiti ba, ti ɠɛni ga zunu waaʋuufele maazu felegɔ (22.000)."},{"book":"Gaalu Sɛʋɛi","chapter":"3","verse":"40","text":"Ɠɔoɠɔ GALAGI ɠɛni Moize ma: «Doun zunu mɔungiti kpein gaalu Izilayɛle nuiti saama, é zo alu gila ma, é lɛ zeemaazu, è ti-laaseigiti sɛʋɛ."},{"book":"Gaalu Sɛʋɛi","chapter":"3","verse":"41","text":"Ɗa Levi nuiti fe bɛ̀, Izilayɛle nuiti ti-loun zunu mɔungiti potogi zu. Nà ga Ɠɔoɠɔ GALAGI. Levi nuiti ta-loganiiti ta ɠɛ ga nɔ̀nɔ, Izilayɛle nuiti ta-logani zinɛ mɔungiti potogi zu.»"},{"book":"Gaalu Sɛʋɛi","chapter":"3","verse":"42","text":"Moize doun zunu mɔungiti kpein gaaluni Izilayɛle nuiti saama, eɠɛʋelei Ɠɔoɠɔ GALAGI ma levei veeni la zea."},{"book":"Gaalu Sɛʋɛi","chapter":"3","verse":"43","text":"Doun zunu mɔungi kpein gaaluni, é zo alu gila ma, é lɛ zeemaazu. Ti-liegɔi ɠɛni ga waaʋuufele maazu fele unfele puulɔfela maazu saʋagɔ (22.273)."},{"book":"Gaalu Sɛʋɛi","chapter":"3","verse":"44","text":"Ɠɔoɠɔ GALAGI ɓɔɛni Moize ʋɔ, é ɠɛ ma:"},{"book":"Gaalu Sɛʋɛi","chapter":"3","verse":"45","text":"«Levi nuiti fe bɛ̀, Izilayɛle nuiti ti-loun zunu mɔungiti potogi zu, ta Levi nuiti ta-loganiiti, Izilayɛle nuiti ta-loganiiti potogi zu. Levi nuiti ta ɠɛ ga nɔ̀nɔ. Nà ga Ɠɔoɠɔ GALAGI."},{"book":"Gaalu Sɛʋɛi","chapter":"3","verse":"46","text":"Izilayɛle nuiti ti-loun zunu mɔungiti, zunu unfele puulɔfela maazu saʋagɔ (273) unmɔɔ fai zu, nii daai ma, ti yɔɠɔzu ma ta Levi nuiti,"},{"book":"Gaalu Sɛʋɛi","chapter":"3","verse":"47","text":"naa ɠa ga ɗa wali ɠae lɔɔludɔɔlu kula ti ɠilagilagi unmɔɔ fai zu. Wali ɠaei naa zoloo seizu ɲadegai ma walii ma, nii buɲɛgi ga galamu puugɔ."},{"book":"Gaalu Sɛʋɛi","chapter":"3","verse":"48","text":"Ɗa walii naa ve Aalɔn ta ná-doun zunuiti zea, ga naati unmɔɔ ganii, niiti ti-liegɔi a leʋe Levi nuiti tiegɔi ʋa.»"},{"book":"Gaalu Sɛʋɛi","chapter":"3","verse":"49","text":"Moize unmɔɔgi ma walii zoni, é ɠula naati zea, niiti ti-liegɔi ɓudɛni Levi nuiti maazu, ti unmɔɔgai,"},{"book":"Gaalu Sɛʋɛi","chapter":"3","verse":"50","text":"é walii zoni, é ɠula Izilayɛle nuiti ti-loun zunu mɔungiti zea, é ɠɛ ga wali ɠae waagila unsaʋa puulɔzita maazu lɔɔlugɔ (1.365), eɠɛʋelei seizu ɲadegai ma walii la."},{"book":"Gaalu Sɛʋɛi","chapter":"3","verse":"51","text":"Moize unmɔɔgi ma walii veeni Aalɔn ta ná-doun zunuiti zea, é zoloo Ɠɔoɠɔ GALAGI ná-devei ma, eɠɛʋelei Ɠɔoɠɔ GALAGI Moize ɓɔɠɔi leveni la."}]}