{"data":[{"book":"Gaalu Sɛʋɛi","chapter":"33","verse":"1","text":"Peleiti pɛtɛ Izilayɛle nuiti ti leʋeni da, ti ɠulaai ma Ezipete yooi ʋa, ti zeiɗai kpasu, Moize ta Aalɔn ti loni ti luɠɔ."},{"book":"Gaalu Sɛʋɛi","chapter":"33","verse":"2","text":"Moize ti-ʋuuzuʋɛti ta ti-ziɛzuʋɛti sɛʋɛni, eɠɛʋelei Ɠɔoɠɔ GALAGI ná-devei ɠɛni la."},{"book":"Gaalu Sɛʋɛi","chapter":"33","verse":"3","text":"Alu mɔungi ma volo puugɔ maazu lɔɔlugɔi (15) ma, Pakegi ʋoluma zobui, ti liini, ti zeɠe Lamesɛse. Izilayɛle nuiti ti ɠulani ɓɔɠɔ yeema zooi ʋa, Ezipete nuiti kpein gaazu ɠɛni ti ʋa."},{"book":"Gaalu Sɛʋɛi","chapter":"33","verse":"4","text":"Ezipete nuiti ti ɠɛni ti-loun zunu mɔungiti maaɠuluzu, niiti Ɠɔoɠɔ GALAGI ti ʋaani. Tukpɔi ɠana é daalɛɛni ta-ɠalagiti bu."},{"book":"Gaalu Sɛʋɛi","chapter":"33","verse":"5","text":"Izilayɛle nuiti ti zeɠeni Lamesɛse, ti li, ti ʋu Sukɔte."},{"book":"Gaalu Sɛʋɛi","chapter":"33","verse":"6","text":"Ti zeɠeni Sukɔte, ti li, ti ʋu Etame, nii é teʋebai ɠaaɓelazuʋɛ."},{"book":"Gaalu Sɛʋɛi","chapter":"33","verse":"7","text":"Ti zeɠeni Etame, ti ɠaaɠale ma ga ʋogi Pi-Ɠaɠilɔte ʋele, Ɓaale-Sefon folo ɠulazu ʋelei, ti li, ti ʋu Migedɔle letemaʋɛ."},{"book":"Gaalu Sɛʋɛi","chapter":"33","verse":"8","text":"Ti zeɠeni Pi-Ɠaɠilɔte, ti leʋe Seeli Kpoloɗɛi zaamaʋɛ, teʋebai ʋɔ pelei. Ti folo saʋagɔ ziɛ woni Etame teʋebai zu, ti li, ti ʋu Mala."},{"book":"Gaalu Sɛʋɛi","chapter":"33","verse":"9","text":"Ti zeɠeni Mala, ti zeeli Elime, ʋɛ ziɛun puugɔ maazu felegɔ (12) ɠɛni ná, ta dɔɔ wulu ʋuulɔfela (70), miná ɠa ti ʋuuni ná."},{"book":"Gaalu Sɛʋɛi","chapter":"33","verse":"10","text":"Ti zeɠeni Elime, ti li, ti ʋu Seeli Kpoloɗɛi ɠobaʋɛ."},{"book":"Gaalu Sɛʋɛi","chapter":"33","verse":"11","text":"Ti zeɠeni Seeli Kpoloɗɛi ɠobaʋɛ, ti li, ti ʋu Sin teʋebai zu."},{"book":"Gaalu Sɛʋɛi","chapter":"33","verse":"12","text":"Ti zeɠeni Sin teʋebai zu, ti li, ti ʋu Dofeka."},{"book":"Gaalu Sɛʋɛi","chapter":"33","verse":"13","text":"Ti zeɠeni Dofeka, ti li, ti ʋu Aluse."},{"book":"Gaalu Sɛʋɛi","chapter":"33","verse":"14","text":"Ti zeɠeni Aluse, ti li, ti ʋu Lefidime, ʋɛ nuɓusɛiti ti la ɠɛni ziɛ zɔlɔɔni ná ga ti ʋa ɓɔɔle."},{"book":"Gaalu Sɛʋɛi","chapter":"33","verse":"15","text":"Ti zeɠeni Lefidime, ti li, ti ʋu Sinayi teʋebai zu."},{"book":"Gaalu Sɛʋɛi","chapter":"33","verse":"16","text":"Ti zeɠeni Sinayi teʋebai zu, ti li, ti ʋu Kiɓelɔte-Ɠataava."},{"book":"Gaalu Sɛʋɛi","chapter":"33","verse":"17","text":"Ti zeɠeni Kiɓelɔte-Ɠataava, ti li, ti ʋu Ɠaselɔte."},{"book":"Gaalu Sɛʋɛi","chapter":"33","verse":"18","text":"Ti zeɠeni Ɠaselɔte, ti li, ti ʋu Litima."},{"book":"Gaalu Sɛʋɛi","chapter":"33","verse":"19","text":"Ti zeɠeni Litima, ti li, ti ʋu Limon-Peelɛse."},{"book":"Gaalu Sɛʋɛi","chapter":"33","verse":"20","text":"Ti zeɠeni Limon-Peelɛse, ti li, ti ʋu Liɓina."},{"book":"Gaalu Sɛʋɛi","chapter":"33","verse":"21","text":"Ti zeɠeni Liɓina, ti li, ti ʋu Lisa."},{"book":"Gaalu Sɛʋɛi","chapter":"33","verse":"22","text":"Ti zeɠeni Lisa, ti li, ti ʋu Keɠelata."},{"book":"Gaalu Sɛʋɛi","chapter":"33","verse":"23","text":"Ti zeɠeni Keɠelata, ti li, ti ʋu Safɛɛl gizei ma."},{"book":"Gaalu Sɛʋɛi","chapter":"33","verse":"24","text":"Ti zeɠeni Safɛɛl gizei ma, ti li, ti ʋu Ɠalada."},{"book":"Gaalu Sɛʋɛi","chapter":"33","verse":"25","text":"Ti zeɠeni Ɠalada, ti li, ti ʋu Makelɔte."},{"book":"Gaalu Sɛʋɛi","chapter":"33","verse":"26","text":"Ti zeɠeni Makelɔte, ti li, ti ʋu Taɠate."},{"book":"Gaalu Sɛʋɛi","chapter":"33","verse":"27","text":"Ti zeɠeni Taɠate, ti li, ti ʋu Tala."},{"book":"Gaalu Sɛʋɛi","chapter":"33","verse":"28","text":"Ti zeɠeni Tala, ti li, ti ʋu Mitaka."},{"book":"Gaalu Sɛʋɛi","chapter":"33","verse":"29","text":"Ti zeɠeni Mitaka, ti li, ti ʋu Ɠasemona."},{"book":"Gaalu Sɛʋɛi","chapter":"33","verse":"30","text":"Ti zeɠeni Ɠasemona, ti li, ti ʋu Moselɔte."},{"book":"Gaalu Sɛʋɛi","chapter":"33","verse":"31","text":"Ti zeɠeni Moselɔte, ti li, ti ʋu Ɓené-Yaakan."},{"book":"Gaalu Sɛʋɛi","chapter":"33","verse":"32","text":"Ti zeɠeni Ɓené-Yaakan, ti li, ti ʋu Ɠɔɔl-Gidegade."},{"book":"Gaalu Sɛʋɛi","chapter":"33","verse":"33","text":"Ti zeɠeni Ɠɔɔl-Gidegade, ti li, ti ʋu Yoteɓata."},{"book":"Gaalu Sɛʋɛi","chapter":"33","verse":"34","text":"Ti zeɠeni Yoteɓata, ti li, ti ʋu Aɓelɔna."},{"book":"Gaalu Sɛʋɛi","chapter":"33","verse":"35","text":"Ti zeɠeni Aɓelɔna, ti li, ti ʋu Ɛsiyon-Geeɓɛɛl."},{"book":"Gaalu Sɛʋɛi","chapter":"33","verse":"36","text":"Ti zeɠeni Ɛsiyon-Geeɓɛɛl, ti li, ti ʋu Sin teʋebai zu, tɔ ɠa é ga Kadɛse."},{"book":"Gaalu Sɛʋɛi","chapter":"33","verse":"37","text":"Ti zeɠeni Kadɛse, ti li, ti ʋu Ɠɔɔl gizei ma, Edɔme yooi ɠwɛmaʋɛ."},{"book":"Gaalu Sɛʋɛi","chapter":"33","verse":"38","text":"Eɠɛʋelei Ɠɔoɠɔ GALAGI ná-devei woni da, zalaɠa ɠula nui Aalɔn lɛɛni Ɠɔɔl gizei ma, é za, Izilayɛle nuiti kulaai ma Ezipete yooi ʋa ma ɠonagi ʋuunaanisiɛi (40) ma, alugi lɔɔlusiɛi ma volo mɔungi ma."},{"book":"Gaalu Sɛʋɛi","chapter":"33","verse":"39","text":"Aalɔn ná-konagi ɠɛni ga kona ungila kona ʋuufele maazu saʋagɔ (123), siɛgi zu é zaani la Ɠɔɔl gizei ma."},{"book":"Gaalu Sɛʋɛi","chapter":"33","verse":"40","text":"Názu ɠa Alade masagi, Kanaan yooi zu nui, nii é ɠɛni zeini zooi unda lɛkpɛmaʋɛ nu yeezazuʋɛ, naa mɛnini da ga Izilayɛle nuiti ta ʋaazu."},{"book":"Gaalu Sɛʋɛi","chapter":"33","verse":"41","text":"Ti zeɠeni Ɠɔɔl gizei ma, ti li, ti ʋu Salamona."},{"book":"Gaalu Sɛʋɛi","chapter":"33","verse":"42","text":"Ti zeɠeni Salamona, ti li, ti ʋu Punon."},{"book":"Gaalu Sɛʋɛi","chapter":"33","verse":"43","text":"Ti zeɠeni Punon, ti li, ti ʋu Wɔɓɔte."},{"book":"Gaalu Sɛʋɛi","chapter":"33","verse":"44","text":"Ti zeɠeni Wɔɓɔte, ti li, ti ʋu Ye-Aɓalime, Moaɓe kwɛpelemaʋɛ."},{"book":"Gaalu Sɛʋɛi","chapter":"33","verse":"45","text":"Ti zeɠeni Ye-Aɓalime, ti li, ti ʋu Diɓon-Gade."},{"book":"Gaalu Sɛʋɛi","chapter":"33","verse":"46","text":"Ti zeɠeni Diɓon-Gade, ti li, ti ʋu Alamon-Diɓelatayime."},{"book":"Gaalu Sɛʋɛi","chapter":"33","verse":"47","text":"Ti zeɠeni Alamon-Diɓelatayime, ti li, ti ʋu Aɓalime gizeiti zɔɠɔzuʋɛ, Neɓo gizei ɠakalaʋɛ."},{"book":"Gaalu Sɛʋɛi","chapter":"33","verse":"48","text":"Ti zeɠeni Aɓalime gizeiti ma, ti li, ti ʋu Moaɓe nɛmɛi zu, Zuludɛn ɠobaʋɛ, Zeliko letemaʋɛ."},{"book":"Gaalu Sɛʋɛi","chapter":"33","verse":"49","text":"Ti ʋuuni Zuludɛn ɠobaʋɛ, é zo Ɓɛte-Yesimɔte, é li Aɓɛle-Sitime, Moaɓe nɛmɛiti su."},{"book":"Gaalu Sɛʋɛi","chapter":"33","verse":"50","text":"Ɠɔoɠɔ GALAGI ɓɔɛni Moize ʋɔ, Moaɓe nɛmɛiti su Zuludɛn ɠobaʋɛ, Zeliko letemaʋɛ,"},{"book":"Gaalu Sɛʋɛi","chapter":"33","verse":"51","text":"é ɠɛ ma: «Ɓɔɛ Izilayɛle nuiti pɔ, è ɠɛ ti ma: Siɛgi zu wo Zuludɛn ɓudɛzu la, wo lɔ Kanaan yooi zu,"},{"book":"Gaalu Sɛʋɛi","chapter":"33","verse":"52","text":"wa zooi zu nuiti kpein kpɛ luɠɔ, wo ta-ɠɔɔɠɔ ganigiti kpein koloɠolo, ti ti ɓɛtɛai ga kɔtui, wo ta-vololibaiti kpein koloɠolo, ti ɓɛtɛai ga kɔlui gaawuungai, wo ta-zalaɠa ɠula adaʋɛti kpein koloɠolo."},{"book":"Gaalu Sɛʋɛi","chapter":"33","verse":"53","text":"Wa zooi zeɠe ga wɔnɔ, wo zei ná, mazɔlɔɔ gè zooi vea wo ya, é ɠɛ ga wɔnɔ."},{"book":"Gaalu Sɛʋɛi","chapter":"33","verse":"54","text":"Wa zooi ɠaaɠwɛ ʋa, wa kɛ ga kpakutoomai, eɠɛʋelei wa-wolodamaiti ti la. Niiti ti mɔinɗai, wa ta-yooi wɔɔlɔ, wo fe ti ya, niiti ti la mɔinni, wa ta-yooi ve ti ya, kɛlɛ gola mina wɔɔlɔ. Ɛsɛ ka naa zɔlɔɔ, nii a ve zea ga kpakutoomai, wa ti zeɠe ga wɔnɔ, eɠɛʋelei wo-ɠɛɛni ta-wolodamaiti ti la."},{"book":"Gaalu Sɛʋɛi","chapter":"33","verse":"55","text":"Kɛlɛ ni wo la zooi zu nuiti kpɛɛni luɠɔ, ti zaama, niiti wa ti yɛ ná, ta ɠɛɛzu ga ɠaingi, ti ɗa ʋu wo-ɠaazuʋɛti, ta ani ɠaazoɓagiti ti ɗa wo-ɠo kakamaʋɛti kpota, ta ɠɛ ga wo zili nuiti zooi naa zu, ʋɛ wo ʋaazu zeizu ná."},{"book":"Gaalu Sɛʋɛi","chapter":"33","verse":"56","text":"Názu ɠa nà wo zo da, eɠɛʋelei gè deveni la ga gè ti zo da.»"}]}