{"data":[{"book":"John","chapter":"11","verse":"1","text":"Bethany makheiya araming Lazarus inti miring inkhat ana-ah aleiom, Bethany hi Mary li Martha ngai unai omna khuo kha eii. Luk 10:38,39"},{"book":"John","chapter":"11","verse":"2","text":"Hiwa Mary hi eii, Pumi keiiya sariak rimkahoi bunna asamma akeii kaleinuulpi nukha, akanapa Lazarus hi anaipa kha eii. Jn 12:3; Luk 7:38; Mk 14:3"},{"book":"John","chapter":"11","verse":"3","text":"Khawa jarra a-unu ngai'n Jisu diang chong inleipeii, “Pumi, nang iminriang pakha anajei.”"},{"book":"John","chapter":"11","verse":"4","text":"Jisu'n chongkha aleijet phakhan, ma'n aleiti, “Hiwa akanahi akathi sik emak; Pathian lurna heichoinasik eii, halli hiwa hi'n Pathian Sapa kha lurna amusik eii.”"},{"book":"John","chapter":"11","verse":"5","text":"Jisu'n Martha li anainu khat-um Lazarus kha aleiminriang."},{"book":"John","chapter":"11","verse":"6","text":"Ama'n Lazarus kha anajei iti chongkha aleijet phakhan, Ama'n aleiomna munkhan nini alaleiom."},{"book":"John","chapter":"11","verse":"7","text":"Halli hiwa thengnga ama'n asiamruoi ngaidiang aleiti, “Judea-ah woikhat siritrui.”"},{"book":"John","chapter":"11","verse":"8","text":"Asiamruoi ngai'n amadiang inleiti, “Rabbi, Jihudi ngai'n nangkha apha matiang lungnga nadeengnasik inna-entok, halli nang in khawa khan woikhat nalasiritsibe?”"},{"book":"John","chapter":"11","verse":"9","text":"Jisu'n aleimasang, “Suun khat-ah phadan soomleini emak abe? suunna chuonkatho mi khan insuinuni, ajarchu ama'n hiwa manmasituol war kha amu."},{"book":"John","chapter":"11","verse":"10","text":"Takkha tu ka-ang inkhat in zaanna chuon atho inchu, ama'n insui, ajarchu war kha amadiang ommak.”"},{"book":"John","chapter":"11","verse":"11","text":"Jisu'n hiwa itile inruoiya inmani diang aleiti, “Nisuopui Lazarus kha azaaljei, takkha kei ama kakeithei kasisik eii.”"},{"book":"John","chapter":"11","verse":"12","text":"Asiamruoi ngai'n amadiang inleiti, “Pumi, ama'n azaaljei inchu damjeite.”"},{"book":"John","chapter":"11","verse":"13","text":"Jisu inchu Lazarus kathi jarra aril, takkha inmani inchu azaalla soong imachum jarra inlei-ngaidon."},{"book":"John","chapter":"11","verse":"14","text":"Khawa jarra Jisu'n inmani diang inthiangnga aleirilpi, “Lazarus athijei;"},{"book":"John","chapter":"11","verse":"15","text":"Nangni ngamnasik jarra kei'n khawa munkhan kileiommak kha karatha arok. Eini'n amadiang situi.”"},{"book":"John","chapter":"11","verse":"16","text":"Didymus Thomas in asappui siamruoi ngaidiang aleiti, “Amale juothi suomnasik eini rakip um situi.”"},{"book":"John","chapter":"11","verse":"17","text":"Jisu'n aheitung phakhan, Lazarus kha thaanna inreiina nimili huuijei tikha aleijet."},{"book":"John","chapter":"11","verse":"18","text":"Bethany hi Jerusalem makheiya miles innidaam inlaak,"},{"book":"John","chapter":"11","verse":"19","text":"halli Jihudi katamtak-um innaipa thipi jarra Mary li Martha kamatheemtai sik-ah inheiwa."},{"book":"John","chapter":"11","verse":"20","text":"Martha in Jisu kha aheiwajei ti aleijet phakhan, ama'n aheisuok-ah Jisu kha alei-inmupui, takkha Mary chu innsuungnga aleiom."},{"book":"John","chapter":"11","verse":"21","text":"Martha in Jisu diang aleiti, “Pumi, nang in hin naleiomngai suok-inchu, kanaipa hi leithinuni!"},{"book":"John","chapter":"11","verse":"22","text":"Takkha kei'n kajet khachu tuunnum nang in Pathian diang na-ini rakip kha Pathian in nangdiang napesik eii.”"},{"book":"John","chapter":"11","verse":"23","text":"Jisu'n Martha diang aleiti, “Nanaipa aringnook sik eii.”"},{"book":"John","chapter":"11","verse":"24","text":"Martha in aleimasang, “Ahekna nikhuoni khan ama kha hongringritte tikha kei'n kajet.”"},{"book":"John","chapter":"11","verse":"25","text":"Jisu'n Martha diang aleiti, “Kei hongkaringnook khat-um ringna kha ka eii; Kei kadiang ka-ngamna miring khan inleithi innum inhongring sik eii,"},{"book":"John","chapter":"11","verse":"26","text":"halli karingnga kei kadiang ka-ngamna miring khan angtikseng thinunijei. Nang hiwahi na-ngamnabo?”"},{"book":"John","chapter":"11","verse":"27","text":"Ama'n Jisu diang aleiti, “Oh, Pumi; Kei'n nanghi Messiah, Pathian Sapa manmasituolla akajuo kha na-eii tia ka-ngamna.”"},{"book":"John","chapter":"11","verse":"28","text":"Hiwahi atisuoli Martha in asiya anainu Mary diang ruuk-ah ajuoti, “Karu kha hin omjei halli ama'n nangkha anakoi.”"},{"book":"John","chapter":"11","verse":"29","text":"Hiwa chonghi ajet phakhan, Mary in innottheiya intheiya Jisu inmupui sik-ah aleisi."},{"book":"John","chapter":"11","verse":"30","text":"Jisu kha khuosuung laheiluutmak, takkha Martha in intongpuina munkhan alaleiom."},{"book":"John","chapter":"11","verse":"31","text":"Innsuungnga kaom Mary kamatheemtai Jihudi ngai'n Mary in innottheiya intheiya tuol isuok inmu phakhan, inmani'n Mary kha thaanna akachapsik isirit ejei inngaidonna anukkha inleijui."},{"book":"John","chapter":"11","verse":"32","text":"Mary in Jisu omnakhan aheitungnga ama'n Jisu kha amuli amumak ama kekuungnga inbok-ah aleiti, “Pumi, nang in hin naleiomngai suok-inchu kanaipa hi leithinuni!”"},{"book":"John","chapter":"11","verse":"33","text":"Jisu'n Mary khat-um Mary le kaheiwasuom Jihudi ngai'n inchap kha aleimu phakhan, amalungnga kahoimak khat-um poongna aleinei."},{"book":"John","chapter":"11","verse":"34","text":"Jisu'n aleirakel, “Ama kha hun ningreiime?”"},{"book":"John","chapter":"11","verse":"35","text":"Jisu'n aleichap."},{"book":"John","chapter":"11","verse":"36","text":"Jihudi ngai'n inleiti, “Enru ama'n angtuk iminriangme!”"},{"book":"John","chapter":"11","verse":"37","text":"Takkha miring lekkhat ngai'n inleiti, “Amit kacho kaminmu hiwa mipa hi'n Lazarus thimaknasik thomatormak niabe?”"},{"book":"John","chapter":"11","verse":"38","text":"Inlet-ah malung kahoimak in asip-ah, Jisu'n thaanna aleisi, thaankha lungkarong khurra alei-eii, khat-um thaankha lungnga inleikhar."},{"book":"John","chapter":"11","verse":"39","text":"Jisu'n aleiti, “Lung kha khairu!”"},{"book":"John","chapter":"11","verse":"40","text":"Jisu'n Martha diang aleiti, “Na-ngamna inchu Pathian lurna lianna kha namusik eii natimongbe?”"},{"book":"John","chapter":"11","verse":"41","text":"Khawa jarra Inmani'n lungkha inleikhai. Halli Jisu'n chungtiang enna aleiti, “Kapa Kei'n nangkha kanaminpaak, ajarchu nang in keidiang nanara-ngaipi."},{"book":"John","chapter":"11","verse":"42","text":"Nang in amunle apha rakip-ah keidiang nanazootpi itihi kei'n kajet, keihi nang inajuotir eii tia hinna kaom inmani ngai'n ngamna inneinasik kei'n inmani sik-ah nangdiang kanahongni.”"},{"book":"John","chapter":"11","verse":"43","text":"Ama'n hiwahi atisuoli, “Lazarus, heisuokro” tia rasa inringnga aleikoi."},{"book":"John","chapter":"11","verse":"44","text":"Lazarus khan akeii akut khat-um ameel ngaikha kathi puonna intuomma aheisuok. Jisu'n inmanidiang aleiti, “Suutpi inlang ama kha minsiru.”"},{"book":"John","chapter":"11","verse":"45","text":"Mary le akaheiwa Jihudi mi katamtak ngai'n Jisu itho inmu phakhan, inmani'n amadiang inlei-ngamnajei."},{"book":"John","chapter":"11","verse":"46","text":"Takkha miring lekkhat chu Pharisee ngaidiang inkirra Jisu itho ngaikha inmani diang injuorilpi."},{"book":"John","chapter":"11","verse":"47","text":"Khawa jarra Thiampu kalian khat-um Pharisee ngai'n uparup ngaikha inkhoomchunna inleiti, “Angkeme eini'n nithosik? ajarchu hiwa miringpa'n inlak chuon tamthei athojei!"},{"book":"John","chapter":"11","verse":"48","text":"Eini'n hin niminthotit inchu, mi rakip in amadiang ngamna inneisik ejei, halli Rome chuonkaroon ngai'n hong-inta eini inthiang Biak-inn khat-um niphung nizaat hi-um innakasutsik ejei!”"},{"book":"John","chapter":"11","verse":"49","text":"Takkha inmani ngai karra, Caiaphas, khawa kumma Thiampu Kaliankhet ka-eii, ama'n inmani diang aleiti, “Nangni iteii jetmakchu!"},{"book":"John","chapter":"11","verse":"50","text":"Phungli zaat rakip kamangsik neek-ah mipui sik-ah miring inkhat akathisik hi athawiai itihi nangni'n jetmak chube?”"},{"book":"John","chapter":"11","verse":"51","text":"Hiwahi ama'n apumtak ranak-ah iti emak; takkha khawa kumma Thiampu Kaliankhet ejarra Jisu hi Jihudi phungli zaat sik-ah athisik eii tia ama'n ileirilsuok kha eii,"},{"book":"John","chapter":"11","verse":"52","text":"inmani sikbit emak, takkha inchekchaiya kaom Pathian mi ngaikha inkhat bit-ah aheikeichun nasik eii."},{"book":"John","chapter":"11","verse":"53","text":"Khawa nikhuoni makheiya ranak kanei Jihudi ngai'n ama thatnasik-ah minsuukna inleinei."},{"book":"John","chapter":"11","verse":"54","text":"Khawa jarra Jisu'n Jihudi ngai karra inlarra leisimakjei, takkha khawa ramkha amathaanna neelram koolla kaom Ephraim inti khuokhan aleisi, halli khawakhan ama'n asiamruoi ngaikhale aleiom."},{"book":"John","chapter":"11","verse":"55","text":"Jihudi ngai Rakaanna Kahoi aheitungnasik aphakha aleinai, halli mipui katamtak in ram ram makheiya kahoi madet inmani sinadan dungjuiya inthiangnasik Jerusalemma inleisi."},{"book":"John","chapter":"11","verse":"56","text":"Inmani'n Jisu kha inlei-entok, halli Biak-inna inngirra inkhatli inkhat in, “Ama kha kahoiya ahongsikbe, hongnunibe, nangleii ang na-ngaidonme?” tia inlei-inbiak."},{"book":"John","chapter":"11","verse":"57","text":"Thiampu kalian ngai khat-um Pharisee ngai'n Jisu omna kajet mi rakip in inmani diang ningnamindiksik eii, halli inmani'n Jisu kha kinsursik eii tia chongkha inleipejei."}]}