{"data":[{"book":"John","chapter":"21","verse":"1","text":"Hiwa thengnga Jisu apumtak in siamruoi ngaidiang Tiberias tuipuiya woikhat inlet-ah alei-inlar; halli apumtak in hintho-ah alei-inlar."},{"book":"John","chapter":"21","verse":"2","text":"Simon Peter, inphir intia inkoipa Thomas, Galilee ramsuungnga kaom Cana makheiya Nathanael, Zebedee sangai, khat-um asiamruoi leiilaak innile inleiomsuom."},{"book":"John","chapter":"21","verse":"3","text":"Simon Peter in inmanidiang aleiti, “Kei ngakasur sikate.”"},{"book":"John","chapter":"21","verse":"4","text":"Khuo hongwarpha khanchu, Jisu'n tuipui khamma a-ngirra aleiom; takkha siamruoi ngai'n Jisu eii tia leijetmu."},{"book":"John","chapter":"21","verse":"5","text":"Jisu'n inmani diang aleiti, “Sapngai, nga ningsurbo?”"},{"book":"John","chapter":"21","verse":"6","text":"Ama'n inmani diang aleiti, “Leen kha rakuong changtiang worru, halli nangni'n lekkhat surningte.” khawa jarra inmani'n leen kha inleiwor, halli tuunchu inmani'n leinuk maneiimu, ajarchu leenkha nga in aleisip."},{"book":"John","chapter":"21","verse":"7","text":"Jisu'n iminriang siamruoi khan Peter diang aleiti “Pumi eii!” Simon Peter in Pumi ejei tia aleijet phakhan, apuondiar kha alei-inluk ajarchu puondiar kha alei-liik-ah leithomak, halli tuisuungnga alei-inchoomluut."},{"book":"John","chapter":"21","verse":"8","text":"Takkha siamruoi leiilaak ngaichu nga kasipchei leenkha inkeiya rakuongnga inheiwa, ajarchu tuikham makheiya ki rajani dam bit inlei-inlaak."},{"book":"John","chapter":"21","verse":"9","text":"Inmani'n tuikhamma inheitung phakhan, waipool lekkhat le meira-al chungnga nga inrouwa kaomkha inmani'n inleimu."},{"book":"John","chapter":"21","verse":"10","text":"Jisu'n inmani diang aleiti, “Tuntak-ah ningsur nga lekkhat heichoiru.”"},{"book":"John","chapter":"21","verse":"11","text":"Khawa jarra Simon Peter in asiya leenkha tuikhamma aheinuksuok, nga kalok rajakhat le soomra-nga leithum inlei eii; akatamtak nga alei e-innum leenkha leichetmak."},{"book":"John","chapter":"21","verse":"12","text":"Jisu'n inmani diang aleiti, “Heiwa inlang ziingbu juobaktru.” Siamruoi tuteii innum “Nang tu na eme?” tia leirakelmu, ajarchu Pumi ejei tia inleijet."},{"book":"John","chapter":"21","verse":"13","text":"Jisu'n aheiwali waipool kha aleiya inmani diang aleipeii halli khale in-angrip-ah nga kha-um aleiya inmani diang aleipeii."},{"book":"John","chapter":"21","verse":"14","text":"Hiwahi woithum huuina Jisu'n asiamruoi ngaidiang athiya inphut ahongringsuo thengnga inlar kha eii."},{"book":"John","chapter":"21","verse":"15","text":"Inmani'n inbaksuo phakhan, Jisu'n Simon Peter diang aleiti, “John sapa Simon, nang in hiwangai neek-ah kei nanaminriangbo?” Simon in amadiang aleiti, “Oh Pumi,” “Kanaminriang tihi nang in najet.”"},{"book":"John","chapter":"21","verse":"16","text":"Jisu'n amadiang woini huuina aleiti, “John sapa Simon, kei nanaminriangbo?” Simon in amadiang aleiti, “Oh Pumi,” “Kei'n nang kanaminriang tihi nang in najet.”"},{"book":"John","chapter":"21","verse":"17","text":"Jisu'n woithum huuina amadiang aleiti, “John sapa Simon, Kei nanaminriangbo?”"},{"book":"John","chapter":"21","verse":"18","text":"Kei'n inthiangnga nangdiang kanati, naipang na-elai, natheinuoa nasinazoot lamma nasi; takkha upa nahong epha khan, nang in nakut nathaangsik eii halli miring inkhat in nakhoong nakhitpita nasizoot makna-ah anaruoisik eii.”"},{"book":"John","chapter":"21","verse":"19","text":"Ama'n Peter angthiya thili Pathian kul ra-ang aminlursikme tijarra hiwahi iril eii. Halli hiwa thengnga Jisu'n amadiang aleiti “Kei kanuk najuiro.”"},{"book":"John","chapter":"21","verse":"20","text":"Peter in nuk hei-inlet phakhan, Jisu'n iminriang siamruoipa khan inmani nuk iheijuikha aleimu, zaanbu inbaklai Jisu roop-ah inngaiya, “Pumi, tume nang kanajuorsik akatipa kha eii.”"},{"book":"John","chapter":"21","verse":"21","text":"Peter in ama kha amuwa Jisu diang aleiti, “Pumi, hiwa mipa hileii?”"},{"book":"John","chapter":"21","verse":"22","text":"Jisu'n amadiang aleiti, “Kei'n kajuokir maklaiseng ama'n aringsik kei'n kamanuom ngai souk-inle, khawa khan nangdiang ang eyame? Nangchu kanukkha najuiro!”"},{"book":"John","chapter":"21","verse":"23","text":"Khawa khan ajar eya siamruoipa kha thinunijei iti chonghi Jisu nukkajui ngaidiang aleitung; Jisu inchu nang thinutin tia amadiang leitimak, takkha, “Kei'n kajuokir maklaiseng ama'n aringsik kamanuom ngai suok-inle, khawa khan nangdiang ang eyame?” iti eii."},{"book":"John","chapter":"21","verse":"24","text":"Hiwa siamruoi hi eii hiwa ngai jarra sakhi kapeii, khat-um hiwa ngai kamajia; halli eini'n ama sakhi hi adik tia nijet."},{"book":"John","chapter":"21","verse":"25","text":"Hiwa ngai ka-emak aleiilaak akatamtak Jisu'n ileitho angjet om; ileitho rakip ngaikha inmajia inchu, manmasituol pumpui innum inmajiasik larik ngaikha kengnuni tia kei'n kangaidon. Amen."}]}