{"data":[{"book":"John","chapter":"7","verse":"1","text":"Hiwa thengnga, Jisu'n Galilee suungnga aleileeng; Ama'n Judea ramsuungnga leisizootmak, ajarchu khawa khanna kaom Jihudi ngai'n ama kha thatnasik inlei-entok."},{"book":"John","chapter":"7","verse":"2","text":"Jihudi ngai Soongmachumna Kahoi kha aleinai, Levi 23:34; Innidan 16:13"},{"book":"John","chapter":"7","verse":"3","text":"Khawa jarra ama unai ngai'n amadiang inleiti, nang itho chuon ngaikha nasiamruoi ngai'n inmunasik-ah “Hiwa munhi mathaan inlang Judea-ah sitro."},{"book":"John","chapter":"7","verse":"4","text":"Tuteii miring innum araming aminsizoot inchu achuontho kha thupmak. Hiwa chuon ngaihi nithojei keengnga, manmasituol pumpui diang nang injettro.”"},{"book":"John","chapter":"7","verse":"5","text":"Ama a-u anai takngai innum amadiang leingamnamu."},{"book":"John","chapter":"7","verse":"6","text":"Jisu'n inmanidiang aleiti, “Kei kapha kha laheitungmak, takkha nangni sikchu aphakha omchei."},{"book":"John","chapter":"7","verse":"7","text":"Manmasituol in nangnichu namatir theinunu, takkha keichu innamatir, ajarchu Kei'n inchuontho ngaikha dikmak tia sakhi kapeii."},{"book":"John","chapter":"7","verse":"8","text":"Nangni kahoi khan sitru; hiwa kahoi hin Kei sinuning,7:8. Kei sinuning; Manuscripts lekkhat in hin ti Kei lasimong. ajarchu kei kapha kha laheitungmak.”"},{"book":"John","chapter":"7","verse":"9","text":"Hiwahi atia ama'n Galilee ah aleiom."},{"book":"John","chapter":"7","verse":"10","text":"Takkha anai ngai'n kahoi munkhan insisuo thengnga, Jisu um inlarleiya ruuk-ah aleisi."},{"book":"John","chapter":"7","verse":"11","text":"Jihudi ngai'n ama kha kahoi munkhan “Ma hun omme?” tia inlei-entok."},{"book":"John","chapter":"7","verse":"12","text":"Mipui karra ama jarra tamthei num inleiti. Miring lekkhat in “Amahi mi katha eii” inleiti, lekkhat ngai'n “Emak,” “Ama'n mi katamtak lamleiitiang akeiruoi” inleiti."},{"book":"John","chapter":"7","verse":"13","text":"Takkha inmani'n Jihudi ngaikha inleichi jarra tuteii innum inlarra ama jarra leirilmu."},{"book":"John","chapter":"7","verse":"14","text":"Kahoi alai ahongtungdeng phakhan Jisu'n Biak-inn tiang asiya khat-um kaminchu aleiphut."},{"book":"John","chapter":"7","verse":"15","text":"Jihudi ngai'n inngak-ah inleiti, “Angtho tholi hiwa mi'n inchu lekleiya hituk ijetme?”"},{"book":"John","chapter":"7","verse":"16","text":"Jisu'n inmanidiang aleimasang, “Kei iminchuhi kei kata emak, takkha kei kanajuotir ama ta kha eii."},{"book":"John","chapter":"7","verse":"17","text":"Tu ka-ang mi'n Pathian lungdou thosik-ah akadang inchu, ama'n kei minchunahi Pathian makheiya kajuobe emakli kei katheinuo ta kirilbe tikha ajetsik eii."},{"book":"John","chapter":"7","verse":"18","text":"Ama thomatorna ranak-ah karil ama khan apumtak inpaaknasik aril; takkha ama kajuotirpa minpaak sik-ah ka-entok miring khachu akadik kha eii, khat-um amadiang katuunmak iteii ommak."},{"book":"John","chapter":"7","verse":"19","text":"Moses in Sinadan inaleipeii emak abe? takkha nangni tuteii innum Sinadan kha juimakchu. Angjarra nangni'n kei nathatnasik ning-entokme?”"},{"book":"John","chapter":"7","verse":"20","text":"Mipui ngai'n inleimasang, “Nang nasuungnga raikhuo om! Tu in nang nathat sik-ah na-entok ame?”"},{"book":"John","chapter":"7","verse":"21","text":"Jisu'n inmanidiang aleimasang, “Kei'n chuon inlak inkhat katho, halli nangni rakip ngai'n ningngak."},{"book":"John","chapter":"7","verse":"22","text":"Moses in nangnidiang wun tanru tia chong analeipeii (Moses diangnga inphut emak takkha nangni ningpi ningpu ngaidiang makheiya eii), halli nangni'n pasal naikha Sabbath nikhuoni wun ningtan. Levi 12:3; Inphut 17:10"},{"book":"John","chapter":"7","verse":"23","text":"Pasal nai khan Sabbath nikhuoni wun intan khat-um Moses Sinadan kha koimak inle, angjarra Kei'n miring inkhat Sabbath nikhuoni apum kamindamli nangni'n keidiang ningraangme? Jn 5:9"},{"book":"John","chapter":"7","verse":"24","text":"Meel en-inlang chongkatan kha emaru, takkha akadik khan chong tanru.”"},{"book":"John","chapter":"7","verse":"25","text":"Jerusalem makheiya miring lekkhat ngai'n inleiti, “Hiwa mipa hi emak abe inmani ngai'n thatsik-ah inlei-entok?"},{"book":"John","chapter":"7","verse":"26","text":"Enru! Ama'n mipui karra arilla aom, khat-um inmani ngai'n amadiang iteii timu! thomatorna ranak kanei inmani ngai'n inthiangnga amahi Messiah eii tia leijetjeinubo?"},{"book":"John","chapter":"7","verse":"27","text":"Hiwa mipa hichu humakheiya iheiwame eini'n nijet, takkha Messiah ajuokaal khanchu, tuteii innum humakheiya ijuome jetnunu.”"},{"book":"John","chapter":"7","verse":"28","text":"Jisu'n Biak-inna iminchule inruoiya inringnga aleiti, “Nangni'n kei ningnajet abe, khat-um kei humakheiya kijuome ningnajet abe? Kei kapumtak thomatorna ranak-ah kijuo emak; Kei kanajuotir ama khachu akadik kha eii, halli nangni'n ama kha jetmakchu."},{"book":"John","chapter":"7","verse":"29","text":"Takkha kei'n ama kha kajet, ajarchu kei ama diangnga inphut kajuo, khat-um ama'n kei anajuotir.”"},{"book":"John","chapter":"7","verse":"30","text":"Khawa jarra inmani'n ama kha sursik inleitho, takkha tuteii inkhat innum ama chungnga kut leimachulmu, ajarchu ama phakha laheitungmak."},{"book":"John","chapter":"7","verse":"31","text":"Takkha mipui katamtak in amadiang inlei-ngamna-ah inleiti, “Messiah ajuokaal khan, hiwa mipa itho neek-ah ama'n inlak chuon kheella athosikbe?”"},{"book":"John","chapter":"7","verse":"32","text":"Pharisee ngai'n Jisu jarra mipui'n chor inleitikha inleijet, khantia Thiampu kalianngai khat-um Pharisee ngai'n raalmi lekkhat ama kasursik-ah inleitir."},{"book":"John","chapter":"7","verse":"33","text":"Jisu'n aleiti, “Kei nangni le aphakhat kalaomsik eii, halli kei kanajuotir amadiang kei'n kasisik eii."},{"book":"John","chapter":"7","verse":"34","text":"Nangni'n kei ningna-entoksik eii, takkha nangni'n kei namunatun; kei kaom nakhan nangni'n sitheinutun.”"},{"book":"John","chapter":"7","verse":"35","text":"Jihudi ngai'n inkhatli inkhatdiang inlei-inti, “Hunme ama'n sisik itho halli eini'n nimumaksik? Greek khuopui eini mi ngai omna khanbe ama'n asisik halli Greek mi-ngai diangbe ajuominchusik?"},{"book":"John","chapter":"7","verse":"36","text":"‘Nangni'n kei ningna-entoksik eii, takkha nangni'n kei namunatun; kei kaom nakhan nangni'n sitheinutun’ tinahi ama'n ang atiname?”"},{"book":"John","chapter":"7","verse":"37","text":"Kahoi ahekna nikhuo, ahoinakhet nikhuoni, Jisu'n a-ngirra rasa inringnga aleiti, “Tu ka-ang mi khan atui raal inchu, keidiang heiwase inlang juo-inrase. Levi 23:36"},{"book":"John","chapter":"7","verse":"38","text":"Keidiang inngamna mi kha, Pathian chong inthiang khan ileiti angnga, ‘Ringna tuiring ngai'n ama wonsuungnga inluongsik eii.’ ”7:38. Alam 37-38 ah Jisu chong ngaikha hintia malet cha: “Tu ka-ang in atui araal inchu kei diang heiwa inlang khat-um juo-inro.  38  Pathian chong inthiang in iti angnga, ‘Ringna kanapeii tuiring ngai'n ama diang ka-inngamna tak miring suungnga aluongsik eii,’ ” Ezek 47:1; Zech 14:8"},{"book":"John","chapter":"7","verse":"39","text":"Jisu'n hiwahi, amadiang ka-ngamna ngai'n inchangsik Ratha jarra iril eii; khawa phakhan Ratha kha laleipemak, ajarchu Jisu kha lalur lalianmak."},{"book":"John","chapter":"7","verse":"40","text":"Inmani'n hiwa chong ngaihi inleijet phakhan, miring lekkhat in inleiti, “Hiwa mipa hi inthiangnga Pathian Chongkachoi eii!” 7:40. Pathian Chongkachoi: Enru 1:21."},{"book":"John","chapter":"7","verse":"41","text":"Leiilak ngai'n inleiti, “Amahi Messiah kha eii!”"},{"book":"John","chapter":"7","verse":"42","text":"Pathian chong inthiang khan Messiah kha David sapa esik eii khat-um David leiomna khuo Bethlehem makheiya heiwasik eii iti emak abe?” 2 Sam 7:12; Mic 5:2"},{"book":"John","chapter":"7","verse":"43","text":"Khawa jarra mipui ngai karra ama jarra inlei-inkhoithen."},{"book":"John","chapter":"7","verse":"44","text":"Mi lekkhat inchu ama kha inleisurzoot, takkha tuteii inkhat innum ama chungnga kut leimachulmu."},{"book":"John","chapter":"7","verse":"45","text":"Raalmi ngaikhan inheikir phakhan, Thiampu kalian khat-um Pharisee ngai'n “Angjarra nangni'n ama ning-iheiruoi makme?” tia inleirakel."},{"book":"John","chapter":"7","verse":"46","text":"Raalmi ngai'n inleimasang, “Hiwa mipa iril angnga tuteii-um hinthoa karil laommu!”"},{"book":"John","chapter":"7","verse":"47","text":"Pharisee ngai'n inmanidiang inleirakel, “Ama'n nangni-um lamleiitiang nakeiruoi bejei?”"},{"book":"John","chapter":"7","verse":"48","text":"“Waikaroon ngai emakli Pharisee ngai'n amadiang ka-ngamna in-ommabejei?"},{"book":"John","chapter":"7","verse":"49","text":"Takkha Sinadan kajetmak mi ngai khachu khomaak inmukha ejei.”"},{"book":"John","chapter":"7","verse":"50","text":"Jisu diang matiangnga kaleiluutjei, inmani karra inkhat ka-eii Nicodemus in inmani diang aleiti, Jn 3:1,2"},{"book":"John","chapter":"7","verse":"51","text":"“Eini sinadan dungjuiya miring khat chungnga ama'n angme ileitho emakli amadiang ra-ngailekleiya chong tan cha-abe?”"},{"book":"John","chapter":"7","verse":"52","text":"Inmani'n inleimasang, “Nang-um Galilee makheiya na-ebe? Pathian chong inthiang kha entokro halli nang in jetnate khachu 7:52. Pathian chongkachoi injirmu; Manuscript inkhat in hinti Pathian chongkachoi hongsuok nunu.Galilee makheiya Pathian chongkachoi injirmu.”"},{"book":"John","chapter":"7","verse":"53","text":"Khale inruoiya inmani'n in-inn in-inntiang inkirjei."}]}