{"data":[{"book":"Prediger","chapter":"5","verse":"1","text":"Sei nicht vorschnell mit deinem Mund, und dein Herz eile nicht, ein Wort vor Gott hervorzubringen; denn Gott ist im Himmel, und du bist auf der Erde: Darum seien deiner Worte wenige."},{"book":"Prediger","chapter":"5","verse":"2","text":"Denn Träume kommen durch viel Geschäftigkeit, und der Tor wird laut durch viele Worte5,2 Eig. und die Stimme des Toren durch viele Worte. –"},{"book":"Prediger","chapter":"5","verse":"3","text":"Wenn du Gott ein Gelübde tust, so säume nicht, es zu bezahlen; denn er hat5,3 Eig. denn es gibt kein Gefallen an den Toren. Was du gelobst, bezahle."},{"book":"Prediger","chapter":"5","verse":"4","text":"Besser, dass du nicht gelobst, als dass du gelobst und nicht bezahlst."},{"book":"Prediger","chapter":"5","verse":"5","text":"Gestatte deinem Mund nicht, dass er dein Fleisch sündigen mache; und sprich nicht vor dem Boten5,5 Vergl. Mal. 2,7 Gottes, es sei ein Versehen gewesen: Warum sollte Gott über deine Stimme zürnen und das Werk deiner Hände verderben?"},{"book":"Prediger","chapter":"5","verse":"6","text":"Denn bei vielen Träumen und Worten sind auch viele Eitelkeiten.5,6 So mit Umstellung des hebr. Satzes Vielmehr fürchte Gott."},{"book":"Prediger","chapter":"5","verse":"7","text":"Wenn du die Bedrückung des Armen und den Raub des Rechts und der Gerechtigkeit in der Landschaft siehst, so verwundere dich nicht über die Sache; denn ein Hoher lauert über dem Hohen, und Hohe über ihnen."},{"book":"Prediger","chapter":"5","verse":"8","text":"Aber ein König, der sich dem Ackerbau widmet, ist durchaus ein Vorteil für ein Land.5,8 And. üb. mit veränd. Interpunktion: Aber ein Vorteil ist das Land in allem; selbst ein König ist dem Feld dienstbar"},{"book":"Prediger","chapter":"5","verse":"9","text":"Wer das Geld liebt, wird des Geldes nicht satt, und wer den Reichtum liebt5,9 Eig. dem Reichtum mit Liebe anhängt, nicht des Ertrags5,9 O. hat keinen Ertrag (Gewinn). Auch das ist Eitelkeit."},{"book":"Prediger","chapter":"5","verse":"10","text":"Wenn das Gut sich vermehrt, so vermehren sich, die davon zehren; und welchen Nutzen hat dessen Besitzer, als das Anschauen seiner Augen?"},{"book":"Prediger","chapter":"5","verse":"11","text":"Der Schlaf des Arbeiters ist süß, mag er wenig oder viel essen; aber der Überfluss des Reichen lässt ihn nicht schlafen."},{"book":"Prediger","chapter":"5","verse":"12","text":"Es gibt ein schlimmes Übel, das ich unter der Sonne gesehen habe: Reichtum, der von dessen Besitzer zu seinem Unglück aufbewahrt wird."},{"book":"Prediger","chapter":"5","verse":"13","text":"Solcher Reichtum geht nämlich durch irgendein Missgeschick verloren; und hat er einen Sohn gezeugt, so ist gar nichts in dessen Hand."},{"book":"Prediger","chapter":"5","verse":"14","text":"Wie er aus dem Leib seiner Mutter hervorgekommen ist, wird er nackt wieder hingehen, wie er gekommen ist; und für seine Mühe wird er nicht das Geringste davontragen, das er in seiner Hand mitnehmen könnte."},{"book":"Prediger","chapter":"5","verse":"15","text":"Und auch dies ist ein schlimmes Übel: Ganz so wie er gekommen ist, so wird er hingehen; und was für einen Gewinn hat er davon, dass er in den Wind sich müht?"},{"book":"Prediger","chapter":"5","verse":"16","text":"Auch isst er alle seine Tage in Finsternis und hat viel Verdruss und Leid und Zorn."},{"book":"Prediger","chapter":"5","verse":"17","text":"Siehe, was ich als gut, was ich als schön erkannt habe: dass einer esse und trinke und Gutes sehe bei all seiner Mühe, womit er sich abmüht unter der Sonne, die Zahl seiner Lebenstage, die Gott ihm gegeben hat; denn das ist sein Teil."},{"book":"Prediger","chapter":"5","verse":"18","text":"Auch ist für jeden Menschen, dem Gott Reichtum und Güter gegeben, und den er ermächtigt hat, davon zu genießen und sein Teil zu nehmen und sich bei seiner Mühe zu freuen, genau dies eine Gabe Gottes."},{"book":"Prediger","chapter":"5","verse":"19","text":"Denn er wird nicht viel an die Tage seines Lebens denken, weil Gott ihm die Freude seines Herzens gewährt5,19 Eig. denn Gott antwortet auf die Freude seine Herzens, d.h. stimmt ihr bei."}]}