{"data":[{"book":"Prediger","chapter":"6","verse":"1","text":"Es gibt ein Übel, das ich unter der Sonne gesehen habe, und schwer lastet es auf dem Menschen:"},{"book":"Prediger","chapter":"6","verse":"2","text":"Einer, dem Gott Reichtum und Güter und Ehre gibt, und der nichts für seine Seele entbehrt von allem, was er wünschen mag; aber Gott ermächtigt ihn nicht, davon zu genießen, sondern ein Fremder genießt es. Das ist Eitelkeit und ein schlimmes Übel6,2 Eig. Leid. –"},{"book":"Prediger","chapter":"6","verse":"3","text":"Wenn einer 100 Söhne zeugte und viele Jahre lebte und der Tage seiner Jahre wären viele, und seine Seele sättigte sich nicht an Gutem und auch würde ihm kein Begräbnis zuteil, so sage ich: Eine Fehlgeburt ist besser daran als er."},{"book":"Prediger","chapter":"6","verse":"4","text":"Denn in Nichtigkeit kommt sie, und in Finsternis geht sie dahin, und mit Finsternis wird ihr Name bedeckt;"},{"book":"Prediger","chapter":"6","verse":"5","text":"auch hat sie die Sonne nicht gesehen noch gekannt. Diese hat mehr Ruhe als jener."},{"book":"Prediger","chapter":"6","verse":"6","text":"Und wenn er auch zweimal tausend Jahre gelebt, und Gutes nicht gesehen hätte: Geht nicht alles an einen Ort?"},{"book":"Prediger","chapter":"6","verse":"7","text":"Alle Mühe des Menschen ist für seinen Mund, und dennoch wird seine Begierde nicht gestillt6,7 Eig. seine Seele nicht gefüllt."},{"book":"Prediger","chapter":"6","verse":"8","text":"Denn was hat der Weise vor dem Toren voraus, was der Arme, der vor den Lebenden zu wandeln versteht?"},{"book":"Prediger","chapter":"6","verse":"9","text":"Besser das Anschauen der Augen als das Umherschweifen der Begierde. Auch das ist Eitelkeit und ein Haschen nach Wind."},{"book":"Prediger","chapter":"6","verse":"10","text":"Was entsteht, schon längst war sein Name genannt; und es ist bekannt6,10 Eig. gewusst, d.h. von Gott, was ein Mensch sein wird, und er vermag nicht6,10 Auch: darf nicht mit dem zu rechten, der stärker ist als er."},{"book":"Prediger","chapter":"6","verse":"11","text":"Denn es gibt viele Worte6,11 O. Dinge, die die Eitelkeit vermehren; welchen Nutzen hat der Mensch davon?"},{"book":"Prediger","chapter":"6","verse":"12","text":"Denn wer weiß, was dem Menschen gut ist im Leben, die Zahl der Tage seines eitlen Lebens, die er wie ein Schatten verbringt? Denn wer kann dem Menschen offenbaren, was nach ihm sein wird unter der Sonne?"}]}