{"data":[{"book":"யாத்திராகமம்","chapter":"18","verse":"1","text":"இறைவன் மோசேக்கும் தம் மக்களான இஸ்ரயேலருக்கும் செய்தவற்றை மீதியானின் ஆசாரியனான மோசேயின் மாமன் எத்திரோ கேள்விப்பட்டான். அத்துடன் எகிப்திலிருந்து யெகோவா அவர்களை எவ்வாறு வெளியே கொண்டுவந்தார் என்பதையும் கேள்விப்பட்டான்."},{"book":"யாத்திராகமம்","chapter":"18","verse":"2","text":"மோசேயின் மாமன் எத்திரோ, மோசேயால் அனுப்பிவிடப்பட்டிருந்த அவன் மனைவி சிப்போராளையும்,"},{"book":"யாத்திராகமம்","chapter":"18","verse":"3","text":"அவனுடைய இரு மகன்களையும் ஏற்றுக்கொண்டான். மோசே, நான் அயல்நாட்டில் ஒரு அயல்நாட்டினர் என்று சொல்லி ஒரு மகனுக்கு கெர்சோம்18:3 கெர்சோம் என்றால் அயல்நாட்டினர் என்று அர்த்தம். என்று பெயரிட்டிருந்தான்."},{"book":"யாத்திராகமம்","chapter":"18","verse":"4","text":"என் முற்பிதாக்களின் இறைவன் எனக்குத் துணைநின்று பார்வோனின் வாளுக்கு என்னைத் தப்புவித்தார் என்று சொல்லி மற்றவனுக்கு எலியேசர்18:4 எலியேசர் என்றால் என் இறைவன் என் துணை என அர்த்தம். என்று பெயரிட்டிருந்தான்."},{"book":"யாத்திராகமம்","chapter":"18","verse":"5","text":"இப்பொழுது மோசேயின் மாமனாகிய எத்திரோ, மோசேயின் மகன்களையும் மனைவியையும் கூட்டிக்கொண்டு பாலைவனத்துக்கு வந்தான். மோசே இறைவனின் மலையருகே முகாமிட்டிருந்தான்."},{"book":"யாத்திராகமம்","chapter":"18","verse":"6","text":"“உம்முடைய மாமனாகிய எத்திரோவாகிய நான் உம்முடைய மனைவியுடனும், அவளுடைய இரு மகன்களுடனும் உம்மிடத்திற்கு வருகிறேன்” என்று எத்திரோ மோசேக்குச் சொல்லியனுப்பினான்."},{"book":"யாத்திராகமம்","chapter":"18","verse":"7","text":"எனவே மோசே தன் மாமனைச் சந்திப்பதற்காக போய், அவனை வணங்கி முத்தமிட்டான். அவர்கள் ஒருவரை ஒருவர் வாழ்த்தி, பின்பு மோசேயின் கூடாரத்திற்குள் போனார்கள்."},{"book":"யாத்திராகமம்","chapter":"18","verse":"8","text":"அப்பொழுது யெகோவா இஸ்ரயேலருக்காக பார்வோனுக்கும், எகிப்தியருக்கும் செய்த எல்லாவற்றையும் மோசே தன் மாமனுக்குச் சொன்னான். வழியிலே தாங்கள் அனுபவித்த கஷ்டங்களையும், யெகோவா எப்படித் தங்களைக் காப்பாற்றினார் என்பதையும் சொன்னான்."},{"book":"யாத்திராகமம்","chapter":"18","verse":"9","text":"இஸ்ரயேலரை எகிப்தியரின் கைகளிலிருந்து தப்புவித்து, அவர்களுக்கு யெகோவா செய்த நன்மைகள் எல்லாவற்றையும் கேள்விப்பட்ட எத்திரோ மகிழ்ச்சியடைந்தான்."},{"book":"யாத்திராகமம்","chapter":"18","verse":"10","text":"அப்பொழுது எத்திரோ, “யெகோவாவுக்குத் துதி உண்டாவதாக. அவர் உன்னையும் இஸ்ரயேலரையும் எகிப்தியரின் கைகளிலிருந்தும், பார்வோனின் கைகளிலிருந்தும் தப்புவித்தாரே."},{"book":"யாத்திராகமம்","chapter":"18","verse":"11","text":"‘எல்லா தெய்வங்களையும்விட யெகோவாவே பெரியவர்’ என்பதை நான் இப்பொழுது அறிந்துகொண்டேன். ஏனெனில், இஸ்ரயேலரை இறுமாப்பாய் நடத்தியவர்களுக்கு அவர் இப்படிச் செய்தாரே” என்றான்."},{"book":"யாத்திராகமம்","chapter":"18","verse":"12","text":"மோசேயின் மாமன் எத்திரோ இறைவனுக்குத் தகன காணிக்கையையும் மற்றப் பலிகளையும் கொண்டுவந்தான். அப்பொழுது ஆரோனும் இஸ்ரயேலின் சபைத்தலைவர்களும் இறைவனுக்கு முன்பாக மோசேயின் மாமனுடன் அப்பம் சாப்பிடும்படி வந்தார்கள்."},{"book":"யாத்திராகமம்","chapter":"18","verse":"13","text":"மறுநாள் மோசே இஸ்ரயேலரின் நீதிபதியாகப் பணிசெய்ய தனது இருக்கையில் உட்கார்ந்தான். காலையிலிருந்து, மாலைவரை மக்கள் மோசேயைச் சுற்றி நின்றார்கள்."},{"book":"யாத்திராகமம்","chapter":"18","verse":"14","text":"மோசே இஸ்ரயேலருக்குச் செய்யும் எல்லாவற்றையும் கண்ட மோசேயின் மாமன் அவனிடம், “மக்களுக்கு நீ செய்யும் காரியம் என்ன? மக்கள் காலைமுதல் மாலைவரை உன்னைச் சுற்றி நிற்க நீ ஏன் தனியாக நீதிபதியாய் இருக்கிறாய்?” என்று கேட்டான்."},{"book":"யாத்திராகமம்","chapter":"18","verse":"15","text":"அதற்கு மோசே தன் மாமனிடம், “மக்கள் தங்கள் பிரச்சனைக்கு இறைவனின் திட்டத்தை அறிந்துகொள்ளவே என்னிடம் வருகிறார்கள்."},{"book":"யாத்திராகமம்","chapter":"18","verse":"16","text":"அவர்களுக்குள் ஏதாவது பிரச்சனைகள் ஏற்பட்டால், அதை என்னிடத்தில் கொண்டுவருகிறார்கள். அப்பொழுது நான் இரு பகுதியினருக்கும் இடையில் நியாயந்தீர்த்து இறைவனின் விதிமுறைகளையும், அவருடைய சட்டங்களையும் அவர்களுக்குத் தெரிவிப்பேன்” என்றான்."},{"book":"யாத்திராகமம்","chapter":"18","verse":"17","text":"அதற்கு மோசேயின் மாமன், “நீ செய்வது நல்லதல்ல;"},{"book":"யாத்திராகமம்","chapter":"18","verse":"18","text":"இப்படிச் செய்வதினால் நீயும், உன்னிடத்தில்வரும் இந்த மக்களும் களைத்துச் சோர்ந்து போவீர்கள். இந்த வேலை உனக்கு மிகவும் கடினமானது. இதைத் தனியே செய்ய உன்னால் முடியாது."},{"book":"யாத்திராகமம்","chapter":"18","verse":"19","text":"இப்பொழுது நான் சொல்வதைக் கேள். நான் உனக்கு சில புத்திமதிகளைச் சொல்வேன். இறைவன் உன்னோடு இருப்பாராக. நீ இறைவனுக்கு முன்பாக இந்த மக்களின் பிரதிநிதியாக இருந்து, அவர்களுடைய வழக்குகளை அவரிடம் கொண்டுபோக வேண்டும்."},{"book":"யாத்திராகமம்","chapter":"18","verse":"20","text":"நீ அவர்களுக்கு இறைவனின் விதிமுறைகளையும், சட்டங்களையும் போதிக்கவேண்டும். அவர்கள் வாழவேண்டிய வழியையும், அவர்கள் செய்யவேண்டிய கடமைகளையும் அவர்களுக்குக் காட்டவேண்டும்."},{"book":"யாத்திராகமம்","chapter":"18","verse":"21","text":"ஆகவே இஸ்ரயேலருக்குள் திறமையுள்ள மனிதரைத் தெரிந்தெடுத்து, அவர்களை ஆயிரம்பேருக்கும், நூறுபேருக்கும், ஐம்பதுபேருக்கும், பத்துப்பேருக்கும் மேலாக அதிகாரிகளாக நியமிக்கவேண்டும். இவர்கள் இறைவனுக்குப் பயப்படுகிறவர்களாகவும், நீதியற்ற ஆதாயத்தை வெறுக்கிற நம்பத்தகுந்தவர்களாகவும் இருக்கவேண்டும்."},{"book":"யாத்திராகமம்","chapter":"18","verse":"22","text":"இவர்களை எல்லா வேளைகளிலும் மக்களுக்கு நீதிபதிகளாக பணிசெய்யும்படி ஏற்படுத்து. ஆனால் ஒவ்வொரு கஷ்டமான வழக்குகளையும் அவர்கள் உன்னிடத்தில் கொண்டுவர ஏற்பாடு செய்யவேண்டும். இலகுவான வழக்குகளை அவர்கள் தாங்களே நியாயந்தீர்க்கலாம். அவர்கள் உன்னோடு உன் பொறுப்பைப் பகிர்ந்து கொள்வதால் உனது சுமை இலகுவாகும்."},{"book":"யாத்திராகமம்","chapter":"18","verse":"23","text":"இறைவன் கட்டளையிடுகிறவிதமாக இதை நீ செய்தால், அந்த வேலைப்பளுவை உன்னால் சமாளிக்க முடியும். இந்த மக்களும் திருப்தியுடன் தங்கள் வீடுகளுக்குப் போவார்கள்” என்றான்."},{"book":"யாத்திராகமம்","chapter":"18","verse":"24","text":"மோசேயும் தன் மாமனுக்கு செவிகொடுத்து, அவன் சொன்ன எல்லாவற்றையும் செய்தான்."},{"book":"யாத்திராகமம்","chapter":"18","verse":"25","text":"மோசே இஸ்ரயேலரின் திறமையுள்ள மனிதரைத் தெரிந்து, அவர்களை மக்களுக்குத் தலைவர்களாகவும் ஆயிரம்பேருக்கும், நூறுபேருக்கும், ஐம்பதுபேருக்கும், பத்துப்பேருக்கும் அதிகாரிகளாகவும் நியமித்தான்."},{"book":"யாத்திராகமம்","chapter":"18","verse":"26","text":"எல்லா வேளைகளிலும் அவர்கள் மக்களுக்கு நீதிபதிகளாகப் பணிசெய்தார்கள். கஷ்டமான வழக்குகளை அவர்கள் மோசேயிடம் கொண்டுவந்தார்கள். இலகுவான வழக்குகளை தாங்களே தீர்த்துக் கொண்டார்கள்."},{"book":"யாத்திராகமம்","chapter":"18","verse":"27","text":"பின் மோசே தன் மாமன் எத்திரோவை வழியனுப்பினான், எத்திரோ தன் நாட்டுக்குத் திரும்பிப்போனான்."}]}