{"data":[{"book":"யாத்திராகமம்","chapter":"19","verse":"1","text":"இஸ்ரயேலர் எகிப்தைவிட்டு வெளியேறிய மூன்றாம் மாதம் முடிந்த அதே நாளில், அவர்கள் சீனாய் பாலைவனத்தை வந்தடைந்தார்கள்."},{"book":"யாத்திராகமம்","chapter":"19","verse":"2","text":"ரெவிதீமைவிட்டுப் புறப்பட்டபின் அவர்கள் சீனாய் பாலைவனத்துக்குள் வந்தார்கள். இஸ்ரயேலர் மலைக்கு முன்பாக உள்ள அந்த பாலைவனத்தில் முகாமிட்டார்கள்."},{"book":"யாத்திராகமம்","chapter":"19","verse":"3","text":"அப்பொழுது மோசே மேலே ஏறி இறைவனிடம் போனான். மலையிலிருந்து யெகோவா அவனைக் கூப்பிட்டுச் சொன்னதாவது: “யாக்கோபின் குடும்பத்தாருக்கும், இஸ்ரயேல் மக்களுக்கும் நீ சொல்லவேண்டியது இதுவே:"},{"book":"யாத்திராகமம்","chapter":"19","verse":"4","text":"‘நான் எகிப்திற்குச் செய்தவற்றை நீங்கள் கண்டிருக்கிறீர்கள். கழுகு தன் குஞ்சுகளைத் தன் சிறகுகளின்மேல் சுமந்து வருவதுபோல், நானும் உங்களை என்னிடத்தில் சேர்த்துக்கொண்டதையும் நீங்களே கண்டிருக்கிறீர்கள்."},{"book":"யாத்திராகமம்","chapter":"19","verse":"5","text":"ஆகையால் இப்பொழுது நீங்கள் எனக்கு முழுவதும் கீழ்ப்படிந்து, என் உடன்படிக்கையை கைக்கொண்டால், எல்லா நாட்டினருக்குள்ளும் நீங்களே எனது அரும்பெரும் செல்வமாய் இருப்பீர்கள். பூமி முழுவதும் என்னுடையதாயிருந்தாலும் கூட,"},{"book":"யாத்திராகமம்","chapter":"19","verse":"6","text":"நீங்களோ எனக்கான ஒரு ஆசாரியர்களின் அரசாகவும், ஒரு பரிசுத்த ஜனமாகவும் இருப்பீர்கள்.’ இஸ்ரயேலரோடு நீ பேசவேண்டிய வார்த்தைகள் இவையே” என்றார்."},{"book":"யாத்திராகமம்","chapter":"19","verse":"7","text":"எனவே மோசே திரும்பிப்போய் இஸ்ரயேலரின் சபைத்தலைவர்களை வரவழைத்தான். யெகோவா அவர்களுக்குச் சொல்லும்படி அவனுக்குக் கட்டளையிட்ட எல்லா வார்த்தைகளையும் அவர்கள் முன்னிலையில் எடுத்துச்சொன்னான்."},{"book":"யாத்திராகமம்","chapter":"19","verse":"8","text":"அப்பொழுது அதைக்கேட்ட மக்களெல்லோரும் ஒருமித்து, “யெகோவா கட்டளையிட்ட எல்லாவற்றையும் நாங்கள் செய்வோம்” என்று பதிலளித்தார்கள். மோசே யெகோவாவினிடத்திற்குத் திரும்பிப்போய் அவர்களுடைய பதிலை அவருக்கு அறிவித்தான்."},{"book":"யாத்திராகமம்","chapter":"19","verse":"9","text":"அப்பொழுது யெகோவா மோசேயிடம், “நான் உன்னோடு பேசுவதை மக்கள் கேட்டு, அவர்கள் எப்போதும் உன்மேல் நம்பிக்கை வைக்கும்படி, நான் கார்மேகத்தில் உன்னிடம் வரப்போகிறேன்” என்றார். மக்கள் சொன்னவற்றை மோசே யெகோவாவுக்குச் சொன்னான்."},{"book":"யாத்திராகமம்","chapter":"19","verse":"10","text":"பின்னும் யெகோவா மோசேயிடம், “நீ இஸ்ரயேல் மக்களிடம்போய், இன்றும் நாளையும் அவர்களை பரிசுத்தப்படுத்து. அவர்கள் தங்கள் உடைகளைக் கழுவும்படியும் செய்யவேண்டும்."},{"book":"யாத்திராகமம்","chapter":"19","verse":"11","text":"அவர்கள் மூன்றாம் நாளில் ஆயத்தமாயிருக்கும்படி செய்யவேண்டும். ஏனெனில், அன்று மக்கள் அனைவரின் கண்கள் முன்பாக யெகோவா சீனாய் மலையின்மேல் இறங்குவார்."},{"book":"யாத்திராகமம்","chapter":"19","verse":"12","text":"மலையை அணுகாதவாறு அதைச் சுற்றி ஒரு எல்லையைப் போட்டு, அவர்களிடம், ‘நீங்கள் மலைக்கு ஏறிப்போகாமலும், அதன் அடிவாரத்தைத் தொடாமலும் இருக்கும்படி எச்சரிக்கையாயிருங்கள். மலையைத் தொடுகிறவன் எவனும் கொல்லப்படவேண்டும்."},{"book":"யாத்திராகமம்","chapter":"19","verse":"13","text":"அப்படி மீறுகிறவனை கைகளால் தாக்காமல் கல்லால் எறிந்தோ, அம்புகளால் எய்தோ அவனைக் கொல்லவேண்டும். இதை மீறுகிற மிருகத்தையோ, மனிதனையோ உயிரோடிருக்க அனுமதிக்கக் கூடாது’ என்று சொல். செம்மறியாட்டுக் கடாவின் கொம்பு வாத்தியத்தால் நீண்ட சத்தம் எழுப்பப்படும்போது மாத்திரமே, அவர்கள் மலைக்குப் போகலாம்” என்றார்."},{"book":"யாத்திராகமம்","chapter":"19","verse":"14","text":"மோசே மலையிலிருந்து இறங்கி இஸ்ரயேல் மக்களிடம் வந்து, அவர்களை பரிசுத்தப்படுத்தினான். அவர்களும் தங்கள் உடைகளைக் கழுவினார்கள்."},{"book":"யாத்திராகமம்","chapter":"19","verse":"15","text":"அதன்பின் மோசே மக்களிடம், “மூன்றாம் நாளுக்காக உங்களை ஆயத்தப்படுத்திக் கொள்ளுங்கள். பாலுறவுகளிலிருந்து விலகியிருங்கள்” என்றான்."},{"book":"யாத்திராகமம்","chapter":"19","verse":"16","text":"மூன்றாம் நாள் காலையில் இடிமுழக்கமும், மின்னலும் உண்டாகி, மலையைக் கார்மேகம் மூடியது. பலமாய் எக்காள சத்தம் தொனித்தது. முகாமிலிருந்த மக்கள் எல்லோரும் நடுங்கினார்கள்."},{"book":"யாத்திராகமம்","chapter":"19","verse":"17","text":"அப்பொழுது மோசே இறைவனைச் சந்திக்கும்படி, மக்களை முகாமுக்கு வெளியே கொண்டுவந்தான். அவர்கள் மலையடிவாரத்தில் நின்றார்கள்."},{"book":"யாத்திராகமம்","chapter":"19","verse":"18","text":"யெகோவா சீனாய் மலையின்மேல் அக்கினியில் இறங்கியபடியால், மலை முழுவதும் புகையால் மூடப்பட்டிருந்தது. சூளையிலிருந்து புகை எழும்பியதுபோல் அப்புகை எழும்பிற்று. மலை19:18 எபிரெய மற்றும் எபிரெய வேதத்தின் கிரேக்க கையெழுத்துப் பிரதிகளில் மலை என்பது மக்கள் எல்லோரும் அதிர்ந்தனர் என்றுள்ளது முழுவதும் பலமாய் அதிர்ந்தது."},{"book":"யாத்திராகமம்","chapter":"19","verse":"19","text":"எக்காள சத்தம் மேன்மேலும் பலமாய்த் தொனித்தது. அப்போது மோசே பேசினான். இறைவனின் குரல் அவனுக்குப் பதிலளித்தது."},{"book":"யாத்திராகமம்","chapter":"19","verse":"20","text":"யெகோவா சீனாய் மலை உச்சியில் இறங்கி, மோசேயை அந்த மலை உச்சிக்கு வரும்படி அழைத்தார். அப்படியே மோசே மேலே ஏறிப்போனான்."},{"book":"யாத்திராகமம்","chapter":"19","verse":"21","text":"அப்பொழுது யெகோவா மோசேயிடம், “யெகோவாவைப் பார்க்கும்படி எல்லையைத் தாண்டி மக்கள் வந்து, அவர்களில் அநேகர் அழிந்துபோகாதபடிக்கு, நீ கீழே இறங்கிப்போய் அவர்களை எச்சரிக்கை செய்யவேண்டும்."},{"book":"யாத்திராகமம்","chapter":"19","verse":"22","text":"யெகோவாவுக்கு அருகே வரும் ஆசாரியரும் தங்களை பரிசுத்தப்படுத்த வேண்டும். இல்லையெனில் யெகோவா அவர்களையும் அழித்துவிடுவார்” என்றார்."},{"book":"யாத்திராகமம்","chapter":"19","verse":"23","text":"அப்பொழுது மோசே யெகோவாவிடம், “மக்களால் சீனாய் மலைக்கு ஏறி வரமுடியாது. ஏனெனில் மலையைச் சுற்றி எல்லை போட்டு அதைப் பரிசுத்தப்படுத்தி பிரித்து வைக்கவேண்டும் என்று நீரே எங்களுக்கு எச்சரிக்கை கொடுத்திருக்கிறீர்” என்றான்."},{"book":"யாத்திராகமம்","chapter":"19","verse":"24","text":"அதற்கு யெகோவா மோசேயிடம், “இப்பொழுது நீ இறங்கிப்போய் ஆரோனை அழைத்துக்கொண்டு மேலே ஏறி வா. ஆனால் ஆசாரியரும், மக்களும் பலவந்தமாய் எல்லையைக் கடந்து யெகோவாவிடம் மேலே வரக்கூடாது. வந்தால் யெகோவா அவர்களை அழித்துவிடுவார்” என்றார்."},{"book":"யாத்திராகமம்","chapter":"19","verse":"25","text":"அவ்வாறே மோசே இறங்கி மக்களிடம்போய் யெகோவா கட்டளையிட்டவைகளைச் சொன்னான்."}]}