{"data":[{"book":"யாத்திராகமம்","chapter":"30","verse":"1","text":"“நறுமணத்தூளை எரிப்பதற்கு ஒரு தூபபீடத்தை சித்தீம் மரத்தினால் செய்யவேண்டும்."},{"book":"யாத்திராகமம்","chapter":"30","verse":"2","text":"அது ஒரு முழம் நீளமும் ஒரு முழம் அகலமுமுள்ள சதுர வடிவில், இரண்டு முழம் உயரமுள்ளதாய் இருக்கவேண்டும். அதன் கொம்புகள் அதனுடன் இணைந்ததாய் இருக்கவேண்டும்."},{"book":"யாத்திராகமம்","chapter":"30","verse":"3","text":"அதன் மேல்பகுதியையும், அதன் எல்லா பக்கங்களையும், கொம்புகளையும் சுத்தத் தங்கத்தகட்டால் மூடி, அதைச் சுற்றிலும் தங்க விளிம்புச்சட்டத்தை அமைக்கவேண்டும்."},{"book":"யாத்திராகமம்","chapter":"30","verse":"4","text":"தூபபீடத்தின் தங்க விளிம்புச்சட்டத்துக்குக் கீழே இரண்டு தங்க வளையங்களை இரண்டு பக்கங்களிலும் அமைக்கவேண்டும். அதைச் சுமப்பதற்கான கம்புகளை அதற்குள் மாட்டும்படி எதிரெதிராக அவைகளை அமைக்கவேண்டும்."},{"book":"யாத்திராகமம்","chapter":"30","verse":"5","text":"அந்தக் கம்புகளையும் சித்தீம் மரத்தினால் செய்து, தங்கத்தகட்டால் மூடவேண்டும்."},{"book":"யாத்திராகமம்","chapter":"30","verse":"6","text":"தூபபீடத்தை சாட்சிப்பெட்டியின் முன் இருக்கும் திரைக்கு முன்னால் வைக்கவேண்டும். அது நான் உன்னைச் சந்திக்கும் இடமான, சாட்சிப்பெட்டியை மூடியிருக்கும் கிருபாசனத்தின் முன்னே இருக்குமிடம்."},{"book":"யாத்திராகமம்","chapter":"30","verse":"7","text":"“ஆரோன் காலைதோறும் விளக்குகளை ஆயத்தப்படுத்தும்போது நறுமணத்தூளை எரிக்கவேண்டும்."},{"book":"யாத்திராகமம்","chapter":"30","verse":"8","text":"பொழுதுபடும் நேரத்தில் அவன் விளக்கேற்றும்போது, திரும்பவும் நறுமணத்தூளை எரிக்கவேண்டும். இவ்விதமாக தலைமுறைதோறும் இந்த நறுமணத்தூள் யெகோவாவுக்குமுன் ஒவ்வொரு நாளும் தொடர்ச்சியாக எரிந்துகொண்டிருக்கும்."},{"book":"யாத்திராகமம்","chapter":"30","verse":"9","text":"இவைகளைத்தவிர வேறெந்த நறுமணத்தூளையோ, தகன காணிக்கையையோ, தானியக் காணிக்கையையோ இப்பீடத்தின்மேல் செலுத்தாதே. அதன்மேல் பானகாணிக்கையை ஊற்றவும் வேண்டாம்."},{"book":"யாத்திராகமம்","chapter":"30","verse":"10","text":"ஆரோன் வருடத்திற்கு ஒருமுறை இப்பீடத்தின் கொம்புகளின்மேல் பாவநிவிர்த்தி செய்யவேண்டும். இந்த வருடாந்திர பாவநிவிர்த்தி, பாவநிவாரண பலியின் இரத்தத்தினால் தலைமுறைதோறும் செய்யப்படவேண்டும். இந்தத் தூபபீடம் யெகோவாவுக்கு மகா பரிசுத்தமானது” என்றார்."},{"book":"யாத்திராகமம்","chapter":"30","verse":"11","text":"மேலும் யெகோவா மோசேயிடம் சொன்னதாவது,"},{"book":"யாத்திராகமம்","chapter":"30","verse":"12","text":"“நீ இஸ்ரயேலரை மக்கள் தொகை கணக்கெடுப்பு செய்கையில், அவர்கள் ஒவ்வொருவரும் தன் உயிருக்காக ஒரு மீட்புப் பணத்தை யெகோவாவுக்குச் செலுத்தவேண்டும். அப்பொழுது நீ அவர்களைக் கணக்கிடுகையில் அவர்கள்மேல் ஒரு கொள்ளைநோயும் வராது."},{"book":"யாத்திராகமம்","chapter":"30","verse":"13","text":"எண்ணப்படுகிறவன் ஏற்கெனவே எண்ணப்பட்டவர்களிடம் கடந்துபோகும்போது, பரிசுத்த இடத்தின் அளவின்படி அரைச்சேக்கல் கொடுக்கவேண்டும். ஒரு சேக்கல்30:13 அதாவது, சுமார் ஒரு சேக்கல் என்பது பதினோரு கிராம் இருபது கேரா30:13 அதாவது, சுமார் இருபது கேரா என்பது அறுநூறு மில்லிகிராம் நிறையுள்ளது. இந்த அரைச்சேக்கல் யெகோவாவுக்கான ஒரு காணிக்கையாகும்."},{"book":"யாத்திராகமம்","chapter":"30","verse":"14","text":"இருபது வயதுடையவர்களும், அதற்கு மேற்பட்டவர்களும் இவ்வாறு கடந்துபோகும் எல்லோரும் யெகோவாவுக்கு ஒரு காணிக்கையைக் கொடுக்கவேண்டும்."},{"book":"யாத்திராகமம்","chapter":"30","verse":"15","text":"உங்கள் உயிர்களுக்குப் பாவநிவிர்த்தி செய்வதற்காக நீங்கள் யெகோவாவுக்கு காணிக்கை செலுத்தும்போது, செல்வந்தர்கள் அரைச்சேக்கலுக்கு அதிகமாகக் கொடுக்கவும் கூடாது, ஏழைகள் அதைவிடக் குறைவாகக் கொடுக்கவும் கூடாது."},{"book":"யாத்திராகமம்","chapter":"30","verse":"16","text":"நீயோ அந்த பாவநிவிர்த்திப் பணத்தை இஸ்ரயேலரிடம் இருந்து வாங்கி, சபைக் கூடாரப் பணிக்காக அதைப் பயன்படுத்த வேண்டும். அது உங்கள் உயிர்களுக்குப் பாவநிவிர்த்தி செய்யும்படி, யெகோவா முன்பாக இஸ்ரயேலருக்கான ஒரு ஞாபகார்த்தமாய் இருக்கும்” என்றார்."},{"book":"யாத்திராகமம்","chapter":"30","verse":"17","text":"பின்னும் யெகோவா மோசேயிடம் சொன்னதாவது:"},{"book":"யாத்திராகமம்","chapter":"30","verse":"18","text":"“நீ கழுவுவதற்காக ஒரு வெண்கலத் தொட்டியையும் அதன் வெண்கலக் கால்களையும் செய்யவேண்டும். அதைச் சபைக் கூடாரத்திற்கும் பலிபீடத்திற்கும் இடையில் வைத்து அதில் தண்ணீர் ஊற்றி வைக்கவேண்டும்."},{"book":"யாத்திராகமம்","chapter":"30","verse":"19","text":"அதிலுள்ள தண்ணீரால் ஆரோனும், அவன் மகன்களும் தங்கள் கைகளையும் கால்களையும் கழுவவேண்டும்."},{"book":"யாத்திராகமம்","chapter":"30","verse":"20","text":"அவர்கள் சபைக் கூடாரத்திற்குள் போகும்போதெல்லாம் தாங்கள் சாகாதபடிக்குத் தண்ணீரினால் கழுவவேண்டும். அத்துடன், நெருப்பினால் யெகோவாவுக்கு செலுத்தப்படும் காணிக்கையைக் கொண்டுவந்து ஆசாரிய ஊழியம் செய்வதற்காக பலிபீடத்தை அணுகும்போதும்,"},{"book":"யாத்திராகமம்","chapter":"30","verse":"21","text":"அவர்கள் சாகாதபடிக்குத் தங்கள் கைகளையும், கால்களையும் கழுவவேண்டும். இது ஆரோனுக்கும், அவன் சந்ததியினருக்கும் தலைமுறைதோறும் நிரந்தர நியமமாயிருக்கும்.”"},{"book":"யாத்திராகமம்","chapter":"30","verse":"22","text":"மேலும் யெகோவா மோசேயிடம் சொன்னதாவது,"},{"book":"யாத்திராகமம்","chapter":"30","verse":"23","text":"“நீ பின்வரும் சிறந்த வாசனைப் பொருட்களை எடுக்கவேண்டும். திரவ வெள்ளைப்போளம் 500 சேக்கல்30:23 அதாவது, சுமார் 500 சேக்கல் என்பது 5.8 கிலோகிராம், சுகந்த கறுவாப்பட்டை 250 சேக்கல், நறுமண வசம்பு 250 சேக்கல்,"},{"book":"யாத்திராகமம்","chapter":"30","verse":"24","text":"இலவங்கப்பட்டை 500 சேக்கல் ஆகிய இவையெல்லாம் பரிசுத்த இடத்தின் சேக்கல் அளவின்படி இருக்கவேண்டும். அத்துடன் ஒரு ஹின் அளவு ஒலிவ எண்ணெயையும் எடுத்துக்கொள்ளவேண்டும்."},{"book":"யாத்திராகமம்","chapter":"30","verse":"25","text":"இவற்றைக்கொண்டு வாசனை தைலம் தயாரிப்பவன் செய்வதுபோல், வாசனைக் கலவையாக பரிசுத்த அபிஷேக எண்ணெயைச் செய்யவேண்டும். இது பரிசுத்த அபிஷேக எண்ணெயாயிருக்கும்."},{"book":"யாத்திராகமம்","chapter":"30","verse":"26","text":"இந்த எண்ணெயை உபயோகித்து சபைக் கூடாரத்தையும், சாட்சிப்பெட்டியையும் அபிஷேகம் செய்யவேண்டும்."},{"book":"யாத்திராகமம்","chapter":"30","verse":"27","text":"மேஜையையும், அதிலுள்ள பொருட்களையும், குத்துவிளக்குகளையும், அதின் உபகரணங்களையும், தூபபீடத்தையும் அபிஷேகம் செய்யவேண்டும்."},{"book":"யாத்திராகமம்","chapter":"30","verse":"28","text":"தகன பலிபீடத்தையும், அதிலுள்ள எல்லா பாத்திரங்களையும், தொட்டியையும், அதன் கால்களையும் அபிஷேகம் செய்யவேண்டும்."},{"book":"யாத்திராகமம்","chapter":"30","verse":"29","text":"அவை மகா பரிசுத்தமாயிருக்கும்படியும், அவற்றைத் தொடும் எதுவும் பரிசுத்தமாயிருக்கும்படியும் அவற்றை அர்ப்பணம் செய்யவேண்டும்."},{"book":"யாத்திராகமம்","chapter":"30","verse":"30","text":"“அத்துடன் ஆரோனும் அவன் மகன்களும், ஆசாரியர்களாக எனக்கு ஊழியம் செய்யும்படி, அவர்களை அபிஷேகம் செய்து அர்ப்பணம் செய்யவேண்டும்."},{"book":"யாத்திராகமம்","chapter":"30","verse":"31","text":"இஸ்ரயேலருக்குச் சொல்லவேண்டியதாவது: தலைமுறைதோறும் இது எனக்கு பரிசுத்த அபிஷேக எண்ணெயாய் இருக்கவேண்டும்."},{"book":"யாத்திராகமம்","chapter":"30","verse":"32","text":"இதை ஒரு மனிதனுடைய உடலின்மேல் ஊற்றவோ, இந்தக் கலவை முறைப்படி வேறொரு எண்ணெயைத் தயார்செய்யவோ வேண்டாம். இது பரிசுத்தமானது. நீங்களும் இதைப் பரிசுத்தமாய் எண்ணவேண்டும்."},{"book":"யாத்திராகமம்","chapter":"30","verse":"33","text":"இதேபோல் வாசனைத் தைலத்தைச் செய்கிறவனோ அல்லது ஆசாரியரைத் தவிர வேறு யார்மேலாவது இந்த எண்ணெயைப் பூசுகிறவனோ தன் மக்களிடத்திலிருந்து அகற்றப்படவேண்டும்” என்றார்."},{"book":"யாத்திராகமம்","chapter":"30","verse":"34","text":"பின்னும் யெகோவா மோசேயிடம் சொன்னதாவது: “பிசின் கலந்த குங்கிலியம், சாம்பிராணி, அல்பான்பிசின், சுத்தமான நறுமணமுள்ள குங்கிலியம் ஆகிய வாசனைப் பொருட்களை சமமான அளவு எடுத்துக்கொண்டு,"},{"book":"யாத்திராகமம்","chapter":"30","verse":"35","text":"இவற்றை வாசனை தைலம் தயாரிப்பவனின் வேலையைப் போல் வாசனைக் கலவையாக நறுமணத்தூளைச் செய்யவேண்டும். அது உப்பிடப்பட்டு, தூய்மையும், பரிசுத்தமுமாய் இருக்கவேண்டும்."},{"book":"யாத்திராகமம்","chapter":"30","verse":"36","text":"அதில் கொஞ்சத்தை அரைத்துத் தூளாக்கி, நான் உன்னைச் சந்திக்கும் இடமான சபைக் கூடாரத்திலுள்ள சாட்சிப்பெட்டிக்கு முன் வைக்கவேண்டும். அது உங்களுக்கு மகா பரிசுத்தமுள்ளதாய் இருக்கும்."},{"book":"யாத்திராகமம்","chapter":"30","verse":"37","text":"இந்தக் கலவை முறையைக் கொண்டு உங்களுக்காக வேறெந்த நறுமணத்தூளையும் தயாரிக்கக்கூடாது. இதை யெகோவாவுக்குப் பரிசுத்தமானதாக எண்ணிக்கொள்ளுங்கள்."},{"book":"யாத்திராகமம்","chapter":"30","verse":"38","text":"அதன் வாசனையை அனுபவிக்கும்படி இதுபோன்ற எதையாவது செய்யும் எவனும், தன் மக்களிடத்திலிருந்து அகற்றப்படவேண்டும்” என்றார்."}]}