{"data":[{"book":"யாத்திராகமம்","chapter":"39","verse":"1","text":"பரிசுத்த இடத்தில் ஊழியம் செய்வதற்காக நீலநூல், ஊதாநூல், கருஞ்சிவப்பு நூல்களினால் நெய்யப்பட்ட உடைகளைச் செய்தார்கள். யெகோவா மோசேக்குக் கட்டளையிட்டபடியே ஆரோனுக்குப் பரிசுத்த உடைகளையும் செய்தார்கள்."},{"book":"யாத்திராகமம்","chapter":"39","verse":"2","text":"ஏபோத்தைத் தங்கத்தினாலும், நீலம், ஊதா, கருஞ்சிவப்பு ஆகிய நூல்களினாலும் திரித்த மென்பட்டுத் துணியினாலும் செய்தார்கள்."},{"book":"யாத்திராகமம்","chapter":"39","verse":"3","text":"தங்கத்தை மெல்லிய தகடுகளாக அடித்து, அதைச் சரிகை நூலாக வெட்டி, நீலம், ஊதா, கருஞ்சிவப்புநூல், மென்பட்டுத் துணிகளுடன் நெய்து திறமையான சித்திரத்தையல் வேலையாகச் செய்தார்கள்."},{"book":"யாத்திராகமம்","chapter":"39","verse":"4","text":"ஏபோத்தின் இரண்டு மூலைகளிலும் தொடுக்கப்படுவதற்கு, இணைக்கக்கூடிய ஏபோத்தின் தோள்பட்டிகளைச் செய்தார்கள்."},{"book":"யாத்திராகமம்","chapter":"39","verse":"5","text":"அதன் நுட்பமாக நெய்யப்பட்ட இடைப்பட்டியும் அதைப் போலவே செய்யப்பட்டு, அதுவும் ஏபோத்துடன் ஒரே இணைப்பாக தங்கம், நீலநூல், ஊதாநூல், கருஞ்சிவப்புநூல், திரித்த மென்பட்டு ஆகியவற்றைக்கொண்டு இணைத்து, யெகோவா மோசேக்குக் கட்டளையிட்டபடியே செய்யப்பட்டது."},{"book":"யாத்திராகமம்","chapter":"39","verse":"6","text":"கோமேதகக் கற்களைத் தங்கச்சரிகை வேலைப்பாடுகளில் பதித்து, அவற்றின்மேல் இஸ்ரயேலின் மகன்களின் பெயர்களை ஒரு முத்திரையைப்போல் பொறித்தார்கள்."},{"book":"யாத்திராகமம்","chapter":"39","verse":"7","text":"பின்பு அவற்றை இஸ்ரயேலின் மகன்களுக்கான நினைவுச்சின்னக் கற்களாக ஏபோத்தின் தோள்பட்டியில் இணைத்தார்கள். இவை யெகோவா மோசேக்குக் கட்டளையிட்டபடியே செய்யப்பட்டன."},{"book":"யாத்திராகமம்","chapter":"39","verse":"8","text":"அவர்கள் ஒரு திறமையான கைவினைக் கலைஞனின் வேலைப்பாடாக மார்பு அணியைச் செய்தார்கள். ஏபோத்தைப்போலவே அதைத் தங்கம், நீலநூல், ஊதாநூல், கருஞ்சிவப்புநூல், திரித்த மென்பட்டு ஆகியவற்றைக்கொண்டு செய்தார்கள்."},{"book":"யாத்திராகமம்","chapter":"39","verse":"9","text":"மார்பு அணி ஒரு சாண் நீளமும், ஒரு சாண் அகலமும் உடைய இரண்டாக மடிக்கப்பட்ட சதுரத்துண்டாயிருந்தது."},{"book":"யாத்திராகமம்","chapter":"39","verse":"10","text":"அதில் நான்கு வரிசைகளில் இரத்தினக் கற்களைப் பதித்தார்கள். முதல் வரிசையில் பத்மராகம், புஷ்பராகம், மாணிக்கம்;"},{"book":"யாத்திராகமம்","chapter":"39","verse":"11","text":"இரண்டாம் வரிசையில் மரகதம், இந்திரநீலம், வைரம்;"},{"book":"யாத்திராகமம்","chapter":"39","verse":"12","text":"மூன்றாம் வரிசையில் கெம்பு, வைடூரியம், சுகந்தி;"},{"book":"யாத்திராகமம்","chapter":"39","verse":"13","text":"நான்காம் வரிசையில் படிகப்பச்சை, கோமேதகம், யஸ்பி ஆகியவை இருந்தது. அவற்றைத் தங்கச்சரிகை வேலையாக பதித்தார்கள்."},{"book":"யாத்திராகமம்","chapter":"39","verse":"14","text":"இஸ்ரயேலின் மகன்களின் பெயர்கள் ஒவ்வொன்றுக்கும் ஒவ்வொரு கற்களாக, பன்னிரண்டு கற்கள் இருந்தன. பன்னிரண்டு கோத்திரங்களின் பெயர்களும் ஒவ்வொரு கல்லிலும் முத்திரையைப்போல் பொறிக்கப்பட்டிருந்தன."},{"book":"யாத்திராகமம்","chapter":"39","verse":"15","text":"மார்பு அணிக்காக கயிறுபோல் பின்னப்பட்ட ஒரு சங்கிலியைச் சுத்தத் தங்கத்தினால் செய்தார்கள்."},{"book":"யாத்திராகமம்","chapter":"39","verse":"16","text":"அவர்கள் இரண்டு தங்கச்சரிகை நூல் வேலைகளையும், இரண்டு தங்க வளையங்களையும் செய்தார்கள். அந்த இரண்டு வளையங்களையும் மார்பு அணியின் இரண்டு மூலைகளிலும் பொருத்தினார்கள்."},{"book":"யாத்திராகமம்","chapter":"39","verse":"17","text":"மார்பு அணியின் இரண்டு பக்கங்களிலும் உள்ள வளையங்களில் தங்கச்சங்கிலிகளைத் தொடுத்தார்கள்."},{"book":"யாத்திராகமம்","chapter":"39","verse":"18","text":"சங்கிலிகளின் மற்ற நுனிகளைச் சரிகை நூல் வேலைகளுடன் தொடுத்து, அவற்றைத் தோள்பட்டிகளுடன் ஏபோத்தின் முன்பக்கத்தில் இணைத்தார்கள்."},{"book":"யாத்திராகமம்","chapter":"39","verse":"19","text":"அவர்கள் தங்கத்தால் இன்னும் இரண்டு வளையங்களைச் செய்து, அவற்றை ஏபோத்தை ஒட்டியுள்ள மார்பு அணியின் கீழ் விளிம்பின் இரண்டு மூலைகளில் உட்பக்கத்தில் வைத்தார்கள்."},{"book":"யாத்திராகமம்","chapter":"39","verse":"20","text":"அவர்கள் வேறு இரண்டு தங்க வளையங்களையும் செய்து, ஏபோத்தின் முன்பக்கத்தில் அதன் இடைப்பட்டிகளுக்கு மேல் இருந்த மூட்டுக்கு அடுத்துள்ள பொருத்தில், தோள்பட்டிகளின் அடிப்பாகத்துடன் அவற்றைப் பொருத்தினார்கள்."},{"book":"யாத்திராகமம்","chapter":"39","verse":"21","text":"மார்பு அணியை இடைப்பட்டியுடன் இணைக்கும்படியாகவும், அது ஏபோத்திலிருந்து விலகாமல் இருக்கும்படியாகவும், ஏபோத்தின் வளையங்களுடன் மார்பு அணியின் வளையங்களை நீல நாடாவால் கட்டினார்கள். இவற்றை யெகோவா மோசேக்குக் கட்டளையிட்டபடியே செய்தார்கள்."},{"book":"யாத்திராகமம்","chapter":"39","verse":"22","text":"அவர்கள் ஏபோத்தின் மேலங்கி முழுவதையும் நீலநிறத் துணியினால் ஒரு நெசவாளியின் வேலையாகச் செய்தார்கள்."},{"book":"யாத்திராகமம்","chapter":"39","verse":"23","text":"அந்த அங்கியின் நடுவில் கழுத்துப்பட்டியின் திறப்பைப் போன்ற ஒரு திறப்பை அமைத்தார்கள். கழுத்துத் துவாரம் கிழியாதபடி சுற்றிலும் ஒரு பட்டியை வைத்துத் தைத்தார்கள்."},{"book":"யாத்திராகமம்","chapter":"39","verse":"24","text":"அந்த அங்கியின் கீழ்ப்பக்க ஓரத்தைச் சுற்றிலும், நீலம், ஊதா, கருஞ்சிவப்பு நூல்களினாலும், திரித்த மென்பட்டுத் துணியினாலும் மாதுளம் பழங்களைச் செய்து அலங்கரித்தார்கள்."},{"book":"யாத்திராகமம்","chapter":"39","verse":"25","text":"அங்கியின் ஓரங்களைச் சுற்றிலும் மாதுளம் பழங்களின் இடையிடையே இருக்கத்தக்கதாக சுத்தத் தங்கத்தினால் மணிகளைச் செய்து தொங்கவிட்டார்கள்."},{"book":"யாத்திராகமம்","chapter":"39","verse":"26","text":"யெகோவா மோசேக்குக் கட்டளையிட்டபடியே, ஆசாரியப் பணியைச் செய்வதற்காக ஆரோன் உடுத்தியிருக்கும் அங்கியின் கீழ்ப்பக்க ஓரத்தைச் சுற்றிலும் ஒரு மாதுளம் பழமும், ஒரு மணியுமாக, மாறிமாறி அலங்கரிக்கப்பட்டிருந்தன."},{"book":"யாத்திராகமம்","chapter":"39","verse":"27","text":"ஆரோனுக்காகவும், அவனுடைய மகன்களுக்காகவும் மென்பட்டு நூலினால் ஒரு நெசவாளியின் வேலையாக உள் அங்கிகளைச் செய்தார்கள்."},{"book":"யாத்திராகமம்","chapter":"39","verse":"28","text":"மென்பட்டினால் தலைப்பாகையையும், அதன் கச்சையையும், திரித்த மென்பட்டுத் துணியினால் கால் சட்டைகளையும் செய்தார்கள்."},{"book":"யாத்திராகமம்","chapter":"39","verse":"29","text":"திரித்த மென்பட்டுத் துணி, நீலநூல், ஊதாநூல், கருஞ்சிவப்புநூல் ஆகியவற்றால் சித்திரத்தையற்காரனின் வேலையாய் ஒரு இடைப்பட்டியையும் செய்தார்கள். இவை யெகோவா மோசேக்குக் கட்டளையிட்டபடியே செய்யப்பட்டன."},{"book":"யாத்திராகமம்","chapter":"39","verse":"30","text":"மேலும் அவர்கள் சுத்தத் தங்கத்தினால் தகடு ஒன்றைச் செய்து, முத்திரையைப்போல அதில் இதைப் பொறித்தார்கள்:"},{"book":"யாத்திராகமம்","chapter":"39","verse":"31","text":"அதில் ஒரு நீலநிற நாடாவைக் கட்டி தலைப்பாகையோடு இருக்கும்படி அதை இணைத்தார்கள். இவை யெகோவா மோசேக்குக் கட்டளையிட்டபடியே செய்யப்பட்டன."},{"book":"யாத்திராகமம்","chapter":"39","verse":"32","text":"சபைக் கூடாரமான இறைசமுகக் கூடாரத்தின் வேலைகளெல்லாம் செய்துமுடிக்கப்பட்டன. யெகோவா மோசேக்குக் கட்டளையிட்டபடியே இஸ்ரயேல் மக்கள் எல்லாவற்றையும் செய்தார்கள்."},{"book":"யாத்திராகமம்","chapter":"39","verse":"33","text":"அதன்பின் இறைசமுகக் கூடாரத்தை மோசேயிடம் கொண்டுவந்தார்கள்:"},{"book":"யாத்திராகமம்","chapter":"39","verse":"34","text":"அத்துடன் சிவப்புச் சாயம் தோய்க்கப்பட்ட ஆட்டுக்கடாத் தோலினால் செய்யப்பட்ட மூடுதிரை, கடல்பசுத் தோலினால் செய்யப்பட்ட மூடுதிரை, மறைக்கும் திரை,"},{"book":"யாத்திராகமம்","chapter":"39","verse":"35","text":"சாட்சிப்பெட்டியுடன் அதன் கம்புகள், அதன் கிருபாசனம்,"},{"book":"யாத்திராகமம்","chapter":"39","verse":"36","text":"மேஜையுடன் அதற்குரிய எல்லா பொருட்கள், இறைசமுக அப்பம்,"},{"book":"யாத்திராகமம்","chapter":"39","verse":"37","text":"சுத்தத் தங்கத்தாலான குத்துவிளக்கு, அதில் வரிசையாக உள்ள அகல்விளக்குகள், அதன் உபகரணங்கள், வெளிச்சத்துக்கான எண்ணெய்,"},{"book":"யாத்திராகமம்","chapter":"39","verse":"38","text":"தங்கத் தூபபீடம், அபிஷேக எண்ணெய், நறுமணத்தூள், கூடார வாசலின் திரை,"},{"book":"யாத்திராகமம்","chapter":"39","verse":"39","text":"வெண்கலப் பலிபீடம், அதன் வெண்கலச் சல்லடை, அதன் கம்புகள், அதன் எல்லா பாத்திரங்கள்,"},{"book":"யாத்திராகமம்","chapter":"39","verse":"40","text":"முற்றத்திற்கான திரைகள், அதற்குரிய கம்புகள், அடித்தளங்கள், முற்ற வாசலுக்கான திரைகள்,"},{"book":"யாத்திராகமம்","chapter":"39","verse":"41","text":"உட்பட ஆசாரியனான ஆரோனுக்கான பரிசுத்த உடைகளும், அவன் மகன்கள் பரிசுத்த இடத்தில் ஆசாரியப் பணிசெய்யும்போது உடுத்தும் உடைகளுமான நெய்யப்பட்ட உடைகளையும் கொண்டுவந்தார்கள்."},{"book":"யாத்திராகமம்","chapter":"39","verse":"42","text":"யெகோவா மோசேக்குக் கட்டளையிட்டபடியே இஸ்ரயேல் மக்கள் எல்லா வேலைகளையும் செய்திருந்தார்கள்."},{"book":"யாத்திராகமம்","chapter":"39","verse":"43","text":"மோசே அவைகளையெல்லாம் பார்வையிட்டான். அப்பொழுது யெகோவா கட்டளையிட்டபடியே அவைகளைச் செய்திருக்கிறார்கள் என்று மோசே கண்டான். எனவே மோசே அவர்களை ஆசீர்வதித்தான்."}]}