{"data":[{"book":"Tito","chapter":"3","verse":"1","text":"Makombakeye bandu kunyenyepa kwa akatawala na bandu bina kingwana, kajoa nu kujeketela kamu ilebe yambone yoa."},{"book":"Tito","chapter":"3","verse":"2","text":"Malengelange bakantukanaje mundu jwajoa, nambu batamange kwa tengela nu kupenakiana, babe bandu banga nnomo machoba goa kwa kila mundu."},{"book":"Tito","chapter":"3","verse":"3","text":"Kalakala, twenga tukiba tatokamau uyo, ni mitau na takabaja. Takiba takabanda ba tama mbaja nu kupala kila ilebe. Takatama kitamo china ubaja na bwiu, bandu ngubutuchimwa nu tubene ngutuchimwana."},{"book":"Tito","chapter":"3","verse":"4","text":"Nambu kingobu gwambone ni lipalano lya Nnoongo Nkomboi gwito puekuligwa kwito,"},{"book":"Tito","chapter":"3","verse":"5","text":"ngatukola twenga. Ngiti kwa magambu gi kilebe chambone chituteileje chikinhwalali Nnoongo, nambu gambu gwa kia jakwe atukolite. Kundela ja Uhuke jwa Chwapi ojwabeka tubelekwe uyono nu kutupe bwomi uyono kukutujelea kwa mache."},{"book":"Tito","chapter":"3","verse":"6","text":"Nnoongo ngatupe Uhuke jwa Chwapi nduu kundela ja Yesu Kilisto Nkomboi jwito,"},{"book":"Tito","chapter":"3","verse":"7","text":"kupala kwa gwambone gwa Nnoongo gwakwe tujeketeligwe kube tunhwalali Nnoongo nu kupokela bwomi gwa machoba goa pangapela ogutunhyobalela."},{"book":"Tito","chapter":"3","verse":"8","text":"Kilebe chenie kweli."},{"book":"Tito","chapter":"3","verse":"9","text":"Nambu mijepe mitau jukutokamala kupala kumanya maina ga lungolo lwa akaokolo na bulwa nu kutaukana nhwalo gwa Malagilo. Ilebe yenie yajagi kunnyangataje mundu."},{"book":"Tito","chapter":"3","verse":"10","text":"Mundu jwaleta kupwilikana mankelabuye mala ju kutumbula na mmwelea ja pabele nu kuboka penia manneke."},{"book":"Tito","chapter":"3","verse":"11","text":"Mmanyi kube mundu andi jwenio ate kuoba na mabaja gakwe galaya kutenda atekulemwa."},{"book":"Tito","chapter":"3","verse":"12","text":"Kingobu chambakunkinga kwinumwe Alitemi andaje Tukiko, nkachane kuika kukilambo chuku Nikapoli, gambu amwi kutama kwenio kingobu chi kipupwe."},{"book":"Tito","chapter":"3","verse":"13","text":"Nkachane kunnyangata Zena mundu jwagamanyi malagilo na Apolo kupala baotolange kutumbwa mwanja gwabe na nnole kutenda ilebe yoa bakweti."},{"book":"Tito","chapter":"3","verse":"14","text":"Ipaligwa bandu bito bikibole kila kingobu kutenda gambone kupala bajangate bange muilebe ibipala, kupala kutama kwabe kukabonekana kwa jagije."},{"book":"Tito","chapter":"3","verse":"15","text":"Bandu boa ababi pamwe na nenga bampatanga abali. Mapatange abali akaganja boa ababi mu imani."}]}