{"data":[{"book":"دووەم پوختەی مێژوو","chapter":"15","verse":"1","text":"ڕۆحی خودا هاتە سەر عەزەریای کوڕی عۆدێد و"},{"book":"دووەم پوختەی مێژوو","chapter":"15","verse":"2","text":"ئەویش چووە بەردەم ئاسا و پێی گوت: «ئەی ئاسا و هەموو یەهودا و بنیامین گوێم لێ بگرن، یەزدان هەتا لەگەڵیدا بن لەگەڵتاندا دەبێت، ئەگەر ڕووی لێ بکەن بۆتان دەردەکەوێت بەڵام ئەگەر بەجێی بهێڵن بەجێتان دەهێڵێت."},{"book":"دووەم پوختەی مێژوو","chapter":"15","verse":"3","text":"ئیسرائیل ڕۆژانێکی زۆر بێ خودای ڕاستەقینە و بێ کاهینی مامۆستا و بێ فێرکردن بوون."},{"book":"دووەم پوختەی مێژوو","chapter":"15","verse":"4","text":"بەڵام کە لە تەنگانەکەیاندا گەڕانەوە بۆ لای یەزدانی پەروەردگاری ئیسرائیل و ڕوویان لەو کرد، بۆیان دەرکەوت."},{"book":"دووەم پوختەی مێژوو","chapter":"15","verse":"5","text":"لەو سەردەمەدا کەس نەیدەتوانی بێ ترس گەشت بکات، چونکە نائارامییەکی زۆر باڵی بەسەر هەموو دانیشتووانی خاکەکاندا کێشابوو."},{"book":"دووەم پوختەی مێژوو","chapter":"15","verse":"6","text":"ئیتر نەتەوەیەک بە نەتەوەیەکی دیکە لەناودەبردرا و شارێک بە شارێکی دیکە، چونکە خودا بە هەموو تەنگانەیەک هەراسانی کردبوون."},{"book":"دووەم پوختەی مێژوو","chapter":"15","verse":"7","text":"بەڵام ئێوە بەهێزبن و دەستتان شل مەکەن، چونکە پاداشت هەیە بۆ کارەکەتان.»"},{"book":"دووەم پوختەی مێژوو","chapter":"15","verse":"8","text":"کە ئاسا گوێی لەم قسانە و لە پەیامەکەی عەزەریای کوڕی عۆدێد پێغەمبەر بوو، بەهێز بوو و بتە قێزەونەکانی لە هەموو خاکی یەهودا و بنیامین و ئەو شارۆچکانەی کە لە شاخەکانی ئەفرایمدا گرتنی، ڕیشەکێش کرد. قوربانگاکەی یەزدان ئەوەی بەردەم هەیوانەکەی پەرستگای یەزدانی نوێ کردەوە."},{"book":"دووەم پوختەی مێژوو","chapter":"15","verse":"9","text":"ئینجا هەموو خەڵکی یەهودا و بنیامین و ئەو بیانییانەی کە لەگەڵیان بوون، لە ئەفرایم و مەنەشە و شیمۆن کۆی کردنەوە، چونکە لە ئیسرائیلەوە خەڵکێکی زۆر هاتبوونە پاڵی کاتێک بینیبوویان یەزدانی پەروەردگاری لەگەڵیدایە."},{"book":"دووەم پوختەی مێژوو","chapter":"15","verse":"10","text":"لە مانگی سێی پازدەیەمین ساڵی پاشایەتی ئاسادا لە ئۆرشەلیم کۆبوونەوە و"},{"book":"دووەم پوختەی مێژوو","chapter":"15","verse":"11","text":"لەو ڕۆژەدا لەو دەستکەوتەی کە لەگەڵ خۆیان هێنابوویان، حەوت سەد مانگا و حەوت هەزار مەڕیان بۆ یەزدان سەربڕی و"},{"book":"دووەم پوختەی مێژوو","chapter":"15","verse":"12","text":"پەیمانێکیان بەست کە بە هەموو دڵ و بە هەموو گیانیانەوە ڕوویان لە یەزدان بکەن، خودای باوباپیرانی خۆیان،"},{"book":"دووەم پوختەی مێژوو","chapter":"15","verse":"13","text":"هەموو ئەوانەی کە ڕوو لە یەزدانی پەروەردگاری ئیسرائیل ناکەن، لە گەورە و بچووک و لە پیاو و ژن، دەکوژرێن."},{"book":"دووەم پوختەی مێژوو","chapter":"15","verse":"14","text":"ئەوانیش سوێندیان بۆ یەزدان خوارد، بە دەنگی بەرز و بە هوتاف و زوڕنا و کەڕەنا لێدان."},{"book":"دووەم پوختەی مێژوو","chapter":"15","verse":"15","text":"هەموو یەهودا بەو سوێندە دڵخۆش بوون، چونکە بە هەموو دڵیانەوە سوێندیان خوارد و بەوپەڕی ڕەزامەندییانەوە ڕوویان لە یەزدان کرد، ئەویش بۆیان دەرکەوت و یەزدان لە هەموو لایەکەوە ئەوانی حەواندەوە."},{"book":"دووەم پوختەی مێژوو","chapter":"15","verse":"16","text":"ئاسای پاشا تەنانەت مەعکای داپیریشی لە پلەی شاژنی دایک لابرد، لەبەر ئەوەی ستوونە ئەشێرایەکی قێزەونی دروستکردبوو. ستوونەکەی بڕییەوە و وردوخاشی کرد و لە دۆڵی قدرۆن سووتاندی."},{"book":"دووەم پوختەی مێژوو","chapter":"15","verse":"17","text":"هەرچەندە نزرگەکانی سەر بەرزایی لە ئیسرائیل تێکنەدران، بەڵام دڵی ئاسا بە درێژایی ژیانی بە تەواوی لەگەڵ یەزدان بوو."},{"book":"دووەم پوختەی مێژوو","chapter":"15","verse":"18","text":"هەروەها شتە تەرخانکراوەکانی خۆی و باوکی لە زێڕ و زیو و قاپوقاچاغ هێنایە ناو پەرستگای خودا."},{"book":"دووەم پوختەی مێژوو","chapter":"15","verse":"19","text":"هەتا ساڵی سی و پێنجەمی پاشایەتی ئاسا هیچ جەنگێکی دیکە هەڵنەگیرسا."}]}