{"data":[{"book":"دووەم پوختەی مێژوو","chapter":"20","verse":"1","text":"پاش ئەوەی مۆئابی و عەمۆنییەکان کە هەندێک مەعونیشیان لەگەڵ بوو، هاتن بۆ ئەوەی لە دژی یەهۆشافات بجەنگن."},{"book":"دووەم پوختەی مێژوو","chapter":"20","verse":"2","text":"کەسانێک هاتن و بە یەهۆشافاتیان ڕاگەیاند و گوتیان: «سوپایەکی زۆر گەورە لەوبەری دەریای مردووەوە20‏:2 دەریای مردووەوە: عیبری دەریاوە.‏ لە ئەدۆمەوە بەڕێکەوتوون بێنە سەرت، وا ئێستا لە حەچەچۆن تامارن» (کە کانی گەدی پێ دەگوترێت)."},{"book":"دووەم پوختەی مێژوو","chapter":"20","verse":"3","text":"یەهۆشافاتیش ترسا و بڕیاری دا پرسیار لە یەزدان بکات، ئیتر لە هەموو یەهودا ڕۆژووی ڕاگەیاند."},{"book":"دووەم پوختەی مێژوو","chapter":"20","verse":"4","text":"خەڵکی یەهودا کۆبوونەوە بۆ نزا و داواکردنی یارمەتی لە یەزدان، هەروەها لە هەموو شارۆچکەکانی یەهوداوە هاتن هەتا ڕوو لە یەزدان بکەن."},{"book":"دووەم پوختەی مێژوو","chapter":"20","verse":"5","text":"ئینجا یەهۆشافات لەنێو کۆمەڵی یەهودا و ئۆرشەلیم لە پەرستگای یەزدان بەرامبەر بە حەوشە نوێیەکە وەستا و"},{"book":"دووەم پوختەی مێژوو","chapter":"20","verse":"6","text":"گوتی:"},{"book":"دووەم پوختەی مێژوو","chapter":"20","verse":"7","text":"ئەی خودامان، ئایا تۆ نەبوویت کە دانیشتووانی ئەم خاکەت لەبەردەم ئیسرائیلی گەلت وەدەرنا و هەتاهەتایە بە وەچەی ئیبراهیمی دۆستی خۆتت دا؟"},{"book":"دووەم پوختەی مێژوو","chapter":"20","verse":"8","text":"تێیدا نیشتەجێ بوون و لەناویدا پیرۆزگایەکیان بۆ ناوت بنیاد نا و گوتیان:"},{"book":"دووەم پوختەی مێژوو","chapter":"20","verse":"9","text":"”ئەگەر خراپە بێتە سەرمان، شمشێر و حوکم بەسەردادان و پەتا و قاتوقڕی، لەبەردەم ئەم پەرستگایە و لەبەردەمت ڕادەوەستین، چونکە ئەم پەرستگایە کە هەڵگری ناوی تۆیە و لە تەنگانەماندا هاوارت بۆ دەکەین و گوێت لێ دەبێت و ڕزگارمان دەکەیت.“"},{"book":"دووەم پوختەی مێژوو","chapter":"20","verse":"10","text":"«ئێستاش تەماشا بکە، سوپاکانی عەمۆن و مۆئاب و کێوی سێعیر، ئەوانەی ڕێگات بە ئیسرائیل نەدا پەلاماریان بدەن کاتێک لە خاکی میسرەوە هاتن. ئیتر ئیسرائیلیش خۆی لێیان لادا و لەناویان نەبردن."},{"book":"دووەم پوختەی مێژوو","chapter":"20","verse":"11","text":"ببینە، چۆن ئێستا ئەوان بە خراپە پاداشتمان دەدەنەوە، لەو موڵکە دەرماندەکەن کە تۆ بە میرات پێتداین."},{"book":"دووەم پوختەی مێژوو","chapter":"20","verse":"12","text":"ئەی خودای ئێمە، ئایا حوکمیان بەسەردا نادەیت؟ چونکە ئێمە توانامان نییە بەرامبەر ئەو سوپا زۆر گەورەیەی پەلامارمان دەدەن و ئێمە نازانین چی بکەین بەڵام چاومان لە تۆیە.»"},{"book":"دووەم پوختەی مێژوو","chapter":"20","verse":"13","text":"هەموو پیاوانی یەهوداش لەبەردەم یەزدان ڕاوەستابوون، هەروەها ژن و منداڵ و کوڕەکانیشیان."},{"book":"دووەم پوختەی مێژوو","chapter":"20","verse":"14","text":"ئینجا لەنێو کۆمەڵەکە ڕۆحی یەزدان هاتە سەر یەحەزیێلی کوڕی زەکەریای کوڕی بەنایای کوڕی یەعیێلی کوڕی مەتەنیای لێڤی لە نەوەی ئاساف."},{"book":"دووەم پوختەی مێژوو","chapter":"20","verse":"15","text":"گوتی: «ئەی هەموو یەهودا و دانیشتووانی ئۆرشەلیم و یەهۆشافاتی پاشا، گوێ بگرن! یەزدان بەم جۆرە بە ئێوە دەفەرموێت: ”مەترسن و ورە بەرمەدەن لەبەردەم ئەو سوپا زۆرە، چونکە جەنگەکە هی ئێوە نییە بەڵکو هی خودایە."},{"book":"دووەم پوختەی مێژوو","chapter":"20","verse":"16","text":"سبەینێ دابەزنە سەریان، ئەوان وا لە هەورازەکەی زیز سەردەکەون، لەوپەڕی دەربەندەکە لە بەرامبەر چۆڵەوانی یەروئێل دەیاندۆزنەوە."},{"book":"دووەم پوختەی مێژوو","chapter":"20","verse":"17","text":"پێویست ناکات لەم شەڕە بجەنگن. ئەی یەهودا و ئۆرشەلیم، ڕاوەستن و مەجوڵێن و تەماشا بکەن چۆن یەزدان ڕزگارتان دەکات. مەترسن و ورە بەرمەدەن، سبەینێ بۆ بەرەنگاربوونەوەیان بچن و یەزدان لەگەڵتان دەبێت.“»"},{"book":"دووەم پوختەی مێژوو","chapter":"20","verse":"18","text":"یەهۆشافات کڕنۆشی برد و سەری خستە سەر زەوی، هەموو یەهودا و دانیشتووانی ئۆرشەلیمیش لەبەردەم یەزدان لەسەر ڕوو کەوتن و کڕنۆشیان برد."},{"book":"دووەم پوختەی مێژوو","chapter":"20","verse":"19","text":"ئینجا لێڤییەکان لە نەوەی قەهاتی و قۆرەحییەکان هەستانەوە بۆ ستایشکردنی یەزدانی پەروەردگاری ئیسرائیل بە دەنگێکی زۆر بەرز."},{"book":"دووەم پوختەی مێژوو","chapter":"20","verse":"20","text":"بەیانی زوو لە خەو هەستان و چوون بۆ چۆڵەوانی تەقۆعە، لە کاتی بەڕێکەوتنیان یەهۆشافات ڕاوەستا و گوتی: «ئەی خەڵکی یەهودا و ئۆرشەلیم، گوێم لێ بگرن! بڕواتان بە یەزدانی پەروەردگارتان هەبێت، دڵنیابن و بڕواتان بە پێغەمبەرەکانی هەبێت سەرکەوتوو دەبن.»"},{"book":"دووەم پوختەی مێژوو","chapter":"20","verse":"21","text":"لەدوای ئەوەی یەهۆشافات ڕاوێژی بە گەل کرد، گۆرانیبێژی دانا بۆ ئەوەی ستایشی یەزدان بکەن بۆ شکۆی پیرۆزی، کاتێک لەپێش سوپاکە دەڕۆن بڵێن:"},{"book":"دووەم پوختەی مێژوو","chapter":"20","verse":"22","text":"کاتێک دەستیان بە گۆرانی و ستایش کرد، یەزدان چەند بۆسەیەکی بۆ عەمۆنی و مۆئابییەکان و خەڵکی کێوی سێعیر نایەوە کە هاتبوون بۆ پەلاماردانی یەهودا، ئیتر شکان."},{"book":"دووەم پوختەی مێژوو","chapter":"20","verse":"23","text":"عەمۆنی و مۆئابییەکان هەڵیانکوتایە سەر دانیشتووانی کێوی سێعیر تاکو قڕیان بکەن و لەناویان ببەن. دوای ئەوەی لە کوشتوبڕی دانیشتووانی سێعیر بوونەوە، بەربوونە یەکتری و یەکترییان لەناوبرد."},{"book":"دووەم پوختەی مێژوو","chapter":"20","verse":"24","text":"کاتێک پیاوانی یەهودا گەیشتنە شوێنی چاودێریکردن لە چۆڵەوانی، تەماشای ئاپۆرەی سوپاکەیان کرد هەموو لاشەن و لەسەر زەوییەکە کەوتوون و کەس دەرباز نەبووە."},{"book":"دووەم پوختەی مێژوو","chapter":"20","verse":"25","text":"ئیتر یەهۆشافات و گەلەکەی هاتن بۆ تاڵانکردنی دەستکەوتەکان، جا شتومەک و جلوبەرگ و کەلوپەلی گرانبەهای زۆریان دۆزییەوە، بەڵام هێندە زۆر بوو کە نەیانتوانی باریان بکەن. سێ ڕۆژ خەریکی تاڵان بردن بوون."},{"book":"دووەم پوختەی مێژوو","chapter":"20","verse":"26","text":"لە ڕۆژی چوارەم لە دۆڵی بەراخا کۆبوونەوە، لەوێش ستایشی یەزدانیان کرد، لەبەر ئەوە شوێنەکەیان ناو نا دۆڵی بەراخا20‏:26 بەراخا واتا ستایش.‏ کە هەتا ئەمڕۆش بەو ناوەوە ناودەبردرێت."},{"book":"دووەم پوختەی مێژوو","chapter":"20","verse":"27","text":"ئینجا هەموو پیاوانی یەهودا و ئۆرشەلیم بە ڕابەرایەتی یەهۆشافات بە خۆشییەوە گەڕانەوە بۆ ئۆرشەلیم، چونکە یەزدان بە دوژمنەکانیان خۆشی کردن."},{"book":"دووەم پوختەی مێژوو","chapter":"20","verse":"28","text":"بە قیسارە و ساز و کەڕەناوە چوونە ناو ئۆرشەلیمەوە بۆ پەرستگای یەزدان."},{"book":"دووەم پوختەی مێژوو","chapter":"20","verse":"29","text":"بەو شێوەیە ترسی یەزدان لە هەموو پاشایەتی خاکەکانی دیکە نیشت، کاتێک کە بیستیانەوە یەزدان شەڕی لەگەڵ دوژمنەکانی ئیسرائیلدا کردووە."},{"book":"دووەم پوختەی مێژوو","chapter":"20","verse":"30","text":"ئیتر ئاشتی لەنێو پاشایەتییەکەی یەهۆشافات بەرقەرار بوو، خودا لە هەموو لایەکەوە حەساندییەوە."},{"book":"دووەم پوختەی مێژوو","chapter":"20","verse":"31","text":"یەهۆشافات بەم شێوەیە پاشایەتی یەهودای کرد. لە تەمەنی سی و پێنج ساڵی بوو بە پاشای یەهودا، بیست و پێنج ساڵ لە ئۆرشەلیم پاشایەتی کرد، ناوی دایکی عەزوڤای کچی شیلحی بوو."},{"book":"دووەم پوختەی مێژوو","chapter":"20","verse":"32","text":"ڕێچکەی ئاسای باوکی گرتەبەر و لێی لانەدا، ئەوەی لەبەرچاوی یەزدان ڕاستە کردی."},{"book":"دووەم پوختەی مێژوو","chapter":"20","verse":"33","text":"بەڵام هێشتا نزرگەکانی سەر بەرزایی تێکنەدران و گەل هێشتا بە تەواوی دڵیان بە خودای باوباپیرانیان نەدابوو."},{"book":"دووەم پوختەی مێژوو","chapter":"20","verse":"34","text":"ڕووداوەکانی دیکەی پاشایەتی یەهۆشافات لە سەرەتاوە هەتا کۆتایی، لە پەڕتووکی کاروباری ڕۆژانەی یێهوی کوڕی حەنانی تۆمار کراون، ئەوەی لە پەڕتووکی پاشاکانی ئیسرائیل تۆمار کراون."},{"book":"دووەم پوختەی مێژوو","chapter":"20","verse":"35","text":"پاش ئەمانە یەهۆشافاتی پاشای یەهودا لەگەڵ ئەحەزیای پاشای ئیسرائیلدا کە خراپەکار بوو هاوپەیمانییەتی بەست."},{"book":"دووەم پوختەی مێژوو","chapter":"20","verse":"36","text":"یەکیانگرت لە دروستکردنی کەشتی بازرگانی و لە عەچیۆن گەڤەر چەند کەشتیگەلێکیان دروستکرد."},{"book":"دووەم پوختەی مێژوو","chapter":"20","verse":"37","text":"بەڵام ئەلیعەزەری کوڕی دۆداڤاهو کە خەڵکی مارێشا بوو لەسەر یەهۆشافات پێشبینی کرد و گوتی: «لەبەر ئەوەی لەگەڵ ئەحەزیا هاوپەیمانییەتیت بەست، ئەوەی ئێوە دروستتان کرد یەزدان تێکیدەشکێنێت.» ئیتر کەشتییەکان شکان و نەیانتوانی گەشتی بازرگانی بکەن."}]}