{"data":[{"book":"دووەم پوختەی مێژوو","chapter":"21","verse":"1","text":"ئیتر یەهۆشافات لەگەڵ باوباپیرانی سەری نایەوە، لە شاری داود لەگەڵ باوباپیرانی نێژرا. یەهۆرامی کوڕی لەدوای خۆی بوو بە پاشا."},{"book":"دووەم پوختەی مێژوو","chapter":"21","verse":"2","text":"یەهۆرامی کوڕی یەهۆشافات چەند برایەکی هەبوو، عەزەریا، یەحیێل، زەکەریا، عەزەریاهو، میکائیل و شەفەتیا، هەموو ئەمانە کوڕی یەهۆشافاتی پاشای ئیسرائیل21‏:2 واتا یەهودا.‏ بوون."},{"book":"دووەم پوختەی مێژوو","chapter":"21","verse":"3","text":"باوکیان لە زێڕ و زیو و شتی گرانبەها زۆری پێدابوون، لەگەڵ شارە قەڵابەندەکان لە یەهودا، بەڵام پاشایەتییەکەی بە یەهۆرام دا، چونکە نۆبەرە بوو."},{"book":"دووەم پوختەی مێژوو","chapter":"21","verse":"4","text":"کاتێک یەهۆرام جڵەوی پاشایەتییەکەی باوکی گرتە دەست و بەهێز بوو، هەموو براکانی و هەندێک لە میرەکانی ئیسرائیلی بە شمشێر کوشت."},{"book":"دووەم پوختەی مێژوو","chapter":"21","verse":"5","text":"یەهۆرام تەمەنی سی و دوو ساڵ بوو کاتێک بوو بە پاشا، هەشت ساڵ لە ئۆرشەلیم پاشایەتی کرد و"},{"book":"دووەم پوختەی مێژوو","chapter":"21","verse":"6","text":"هەمان ڕێچکەی پاشاکانی ئیسرائیل و بنەماڵەی ئەحاڤی گرتەبەر، چونکە کچەکەی ئەحاڤ ژنی بوو، لەبەرچاوی یەزدان خراپەکاری کرد."},{"book":"دووەم پوختەی مێژوو","chapter":"21","verse":"7","text":"لەگەڵ ئەوەش یەزدان نەیویست بنەماڵەی داود لەناوببات، لەبەر ئەو پەیمانەی لەگەڵ داود بەستبووی، هەروەک پێی فەرموو بۆ هەتاهەتایە چرایەک دەداتە خۆی و نەوەکانی."},{"book":"دووەم پوختەی مێژوو","chapter":"21","verse":"8","text":"لە سەردەمی پاشایەتی یەهۆرام، ئەدۆم لە یەهودا یاخی بوو، پاشایەکیان بۆ خۆیان دانا."},{"book":"دووەم پوختەی مێژوو","chapter":"21","verse":"9","text":"ئیتر یەهۆرام لەگەڵ سەرکردەکانی و هەموو گالیسکەکانی پەڕییەوە. لەوێ ئەدۆمییەکان ئابڵوقەیان دان، بەڵام شەو خۆی و سەرکردەی گالیسکەکانی هەستان و ئابڵوقەکەیان شکاند و دەرباز بوون."},{"book":"دووەم پوختەی مێژوو","chapter":"21","verse":"10","text":"هەتا ئێستاش ئەدۆم لە یەهودا یاخییە."},{"book":"دووەم پوختەی مێژوو","chapter":"21","verse":"11","text":"هەروەها ئەو نزرگەکانی سەر بەرزایی لە چیاکانی یەهودا دروستکرد و وای لە دانیشتووانی ئۆرشەلیم کرد داوێنپیسی بکەن و یەهودای گومڕا کرد."},{"book":"دووەم پوختەی مێژوو","chapter":"21","verse":"12","text":"یەهۆرام نامەیەکی لەلایەن ئەلیاس پێغەمبەرەوە وەرگرت کە تێیدا نووسرابوو:"},{"book":"دووەم پوختەی مێژوو","chapter":"21","verse":"13","text":"بەڵکو ڕێچکەی پاشاکانی ئیسرائیلت گرتەبەر و وات لە یەهودا و دانیشتووانی ئۆرشەلیم کرد وەک ماڵی ئەحاڤ داوێنپیسی بکەن، هەروەها براکانی خۆتت کوشت، ئەوانەی ماڵی باوکت کە لە تۆ باشتر بوون."},{"book":"دووەم پوختەی مێژوو","chapter":"21","verse":"14","text":"لەبەر ئەوە یەزدان گورزێکی جەرگبڕ لە گەلەکەت، کوڕەکانت، ژنەکانت و هەموو ئەوەی هەتە دەوەشێنێت،"},{"book":"دووەم پوختەی مێژوو","chapter":"21","verse":"15","text":"خۆشت تووشی نەخۆشییەکی ڕیخۆڵە دەبیت کە سەخت و درێژخایەن دەبێت، هەتا ڕیخۆڵەکانت لە لەشت دێنە دەرەوە.“»"},{"book":"دووەم پوختەی مێژوو","chapter":"21","verse":"16","text":"ئینجا یەزدان ڕۆحی فەلەستییەکان و عەرەبەکانی لای کوشییەکانی لە یەهۆرام وروژاند و"},{"book":"دووەم پوختەی مێژوو","chapter":"21","verse":"17","text":"پەلاماری یەهودایان دا و داگیریان کرد و هەرچی لە کۆشکی پاشادا هەبوو لەگەڵ کوڕەکانی و ژنەکانیدا بردیان و هیچی بۆ نەمایەوە جگە لە ئەحەزیای کوڕە بچکۆلەی."},{"book":"دووەم پوختەی مێژوو","chapter":"21","verse":"18","text":"پاش هەموو ئەمانەش یەزدان یەهۆرامی تووشی نەخۆشی ڕیخۆڵە کرد و چارەسەریشی نەبوو."},{"book":"دووەم پوختەی مێژوو","chapter":"21","verse":"19","text":"نەخۆشییەکە بۆ ماوەیەک بەردەوام بوو هەتا لەدوای دوو ساڵ ڕیخۆڵەکانی هاتنە دەرەوە و بە ئازاری زۆرەوە مرد، گەلەکەشی ئاگرێکی وەک ئاگری21‏:19 بڕوانە 16‏:14‏‏ باوباپیرانیان بۆ نەکردەوە."},{"book":"دووەم پوختەی مێژوو","chapter":"21","verse":"20","text":"یەهۆرام لە تەمەنی سی و دوو ساڵیدا بوو بە پاشا و هەشت ساڵ لە ئۆرشەلیم پاشایەتی کرد و کە ڕۆیشت کەس بۆی بە داخ نەبوو و لە شاری داود ناشتیان، نەک لە گۆڕستانی پاشاکاندا."}]}