{"data":[{"book":"دووەم پوختەی مێژوو","chapter":"24","verse":"1","text":"یۆئاش کوڕێکی حەوت ساڵان بوو کە بوو بە پاشا و چل ساڵ لە ئۆرشەلیم پاشایەتی کرد. دایکی ناوی چیڤیا بوو کە خەڵکی بیری شابەع بوو."},{"book":"دووەم پوختەی مێژوو","chapter":"24","verse":"2","text":"یۆئاش لەبەرچاوی یەزدان ئەوەی ڕاست بوو کردی لە ماوەی کاهینیێتی یەهۆیاداع."},{"book":"دووەم پوختەی مێژوو","chapter":"24","verse":"3","text":"یەهۆیاداع دوو ژنی بۆ یۆئاش هێنا و کوڕ و کچی بوو."},{"book":"دووەم پوختەی مێژوو","chapter":"24","verse":"4","text":"دوای ماوەیەک یۆئاش بڕیاری دا کە پەرستگای یەزدان نۆژەن بکاتەوە."},{"book":"دووەم پوختەی مێژوو","chapter":"24","verse":"5","text":"کاهینە لێڤییەکانی کۆکردەوە و پێی گوتن: «بڕۆن بۆ شارۆچکەکانی یەهودا و لە هەموو ئیسرائیل ئەو زیوە کۆبکەنەوە کە ساڵانە بۆ چاککردنەوەی پەرستگای خوداتان دەدرێت. ئێوە لەم کارە بە پەلە بن.» بەڵام لێڤییەکان پەلەیان نەکرد."},{"book":"دووەم پوختەی مێژوو","chapter":"24","verse":"6","text":"لەبەر ئەوە پاشا یەهۆیاداعی سەرۆکی کاهینی بانگکرد و پێی گوت: «بۆچی داوات لە لێڤییەکان نەکردووە هەتا لە یەهودا و ئۆرشەلیمەوە باجەکەی موسای بەندەی یەزدان و کۆمەڵی ئیسرائیل بۆ چادری پەیمان بهێنن؟»"},{"book":"دووەم پوختەی مێژوو","chapter":"24","verse":"7","text":"ئەوە بوو کوڕەکانی عەتەلیای خراپەکار پەرستگای خودایان تاڵان کردبوو، هەروەها هەموو شتە پیرۆزکراوەکانی پەرستگای یەزدانیان کردبووە هی بەعلەکان."},{"book":"دووەم پوختەی مێژوو","chapter":"24","verse":"8","text":"پاشا فەرمانی دا و سندوقێکیان دروستکرد، لەلای دەروازەی پەرستگای یەزدان بۆ دەرەوە دایاننا."},{"book":"دووەم پوختەی مێژوو","chapter":"24","verse":"9","text":"بەناو یەهودا و ئۆرشەلیمدا بانگەوازیان کرد کە باجەکەی موسای بەندەی خودا ئەوەی لە چۆڵەوانی لەسەر ئیسرائیل دانرابوو، بۆ یەزدانی بهێنن."},{"book":"دووەم پوختەی مێژوو","chapter":"24","verse":"10","text":"هەموو سەرکردەکان و هەموو گەل بە خۆشی و شادمانییەوە باجەکانی خۆیان هێنا و خستیانە ناو سندوقەکە، هەتا پڕ بوو."},{"book":"دووەم پوختەی مێژوو","chapter":"24","verse":"11","text":"کاتێک لێڤییەکان سندوقەکەیان دەهێنا بۆ لای کاربەدەستانی پاشا و ئەوانیش دەیانبینی زیوەکە زۆر بووە، خامەی نهێنی24‏:11 ڕازپۆش.‏ پاشا و بریکاری سەرۆکی کاهینیش دەهاتن و سندوقەکەیان بەتاڵ دەکرد و دەیانبردەوە بۆ شوێنەکەی خۆی. بەردەوام بەو جۆرەیان دەکرد، تاکو زیوێکی زۆریان کۆکردەوە."},{"book":"دووەم پوختەی مێژوو","chapter":"24","verse":"12","text":"پاشا و یەهۆیاداع دایانە ئەوانەی بە کارەکە هەڵدەستان، خزمەتکارانی پەرستگای یەزدان، ئەوانیش نەقاڕ و دارتاش و ئاسنگەر و بڕۆنزگەریان بەکرێ دەگرت بۆ نۆژەنکردنەوە و نوێکردنەوەی پەرستگای یەزدان."},{"book":"دووەم پوختەی مێژوو","chapter":"24","verse":"13","text":"ئەوانەی بە کارەکە هەڵدەستان، کارەکەیان کرد و تێیدا سەرکەوتوو بوون. پەرستگای خودایان لەسەر شێوەی یەکەم جاری بنیاد نایەوە و تۆکمەیان کرد."},{"book":"دووەم پوختەی مێژوو","chapter":"24","verse":"14","text":"کاتێک تەواو بوون، ئەوەی لە زیوەکە مابووەوە هێنایانە بەردەم پاشا و یەهۆیاداع، جا قاپوقاچاغیان بۆ پەرستگای یەزدان دروستکرد، قاپوقاچاغی خزمەتکردن و پێشکەشکردن و کەوچک و جامی زێڕین و چەند کەلوپەلێکی دیکە لە زێڕ و زیو. بە درێژایی ژیانی یەهۆیاداع بەردەوام قوربانی سووتاندنیان لە پەرستگای یەزدان پێشکەش دەکرد."},{"book":"دووەم پوختەی مێژوو","chapter":"24","verse":"15","text":"یەهۆیاداع پیر بوو و چووە ساڵەوە و لە تەمەنی سەد و سی ساڵیدا مرد."},{"book":"دووەم پوختەی مێژوو","chapter":"24","verse":"16","text":"لە شاری داود لەگەڵ پاشاکان ناشتیان، چونکە لە ئیسرائیل چاکەی لەگەڵ خودا و پەرستگاکەی کرد."},{"book":"دووەم پوختەی مێژوو","chapter":"24","verse":"17","text":"پاش مردنی یەهۆیاداع پیاوە گەورەکانی یەهودا هاتن و کڕنۆشیان بۆ پاشا برد، ئینجا پاشا گوێی لێ گرتن."},{"book":"دووەم پوختەی مێژوو","chapter":"24","verse":"18","text":"ئیتر وازیان لە پەرستگای یەزدان، خودای باوباپیرانی خۆیان هێنا و ستوونە ئەشێرا و بتەکانیان پەرست، جا لەبەر ئەم تاوانەیان تووڕەیی خودا هاتە سەر خاکی یەهودا و ئۆرشەلیم."},{"book":"دووەم پوختەی مێژوو","chapter":"24","verse":"19","text":"هەرچەندە یەزدان پێغەمبەری بۆ ناردن بۆ ئەوەی بۆ لای ئەویان بگێڕنەوە و شایەتییان لەسەر بدەن، بەڵام گوێیان نەگرت."},{"book":"دووەم پوختەی مێژوو","chapter":"24","verse":"20","text":"ئینجا ڕۆحی خودا هاتە سەر زەکەریای کوڕی یەهۆیاداعی کاهین. بەرامبەر گەل ڕاوەستا و پێی گوتن: «خودا ئەمە دەفەرموێت: ”بۆچی سەرپێچی فەرمانەکانی یەزدان دەکەن؟ لەبەر ئەوە سەرکەوتوو نابن، چونکە وازتان لە یەزدان هێنا، ئەویش وازی لێ هێنان.“»"},{"book":"دووەم پوختەی مێژوو","chapter":"24","verse":"21","text":"بەڵام پیلانیان لێی گێڕا و بە فەرمانی پاشا لە حەوشەی پەرستگای یەزدان بەردبارانیان کرد."},{"book":"دووەم پوختەی مێژوو","chapter":"24","verse":"22","text":"یۆئاشی پاشا ئەو دڵسۆزییەی لەبیر چوو کە یەهۆیاداعی باوکی زەکەریا لەگەڵی کردی و کوڕەکەی ئەوی کوشت، ئەویش لەسەرەمەرگیدا گوتی: «با یەزدان ئەمە ببینێت و سزاتان بدات.»"},{"book":"دووەم پوختەی مێژوو","chapter":"24","verse":"23","text":"ئەوە بوو لە بەهاری ساڵ، سوپای ئارامییەکان هێرشیان کردە سەر یۆئاش، پەلاماری یەهودا و ئۆرشەلیمیان دا و هەموو ڕابەرەکانی گەلیان کوشت، ئیتر هەموو تاڵانی و دەستکەوتەکانیان بۆ پاشای دیمەشق نارد."},{"book":"دووەم پوختەی مێژوو","chapter":"24","verse":"24","text":"هەرچەندە سوپای ئارامییەکان بە کۆمەڵێکی کەمەوە هاتبوون، بەڵام یەزدان بەسەر سوپایەکی گەورەتردا زاڵی کردن. لەبەر ئەوەی گەلی یەهودا وازیان لە یەزدانی پەروەردگاری باوباپیرانی خۆیان هێنا، سەبارەت بە یۆئاشیش دادوەریان بەجێگەیاند."},{"book":"دووەم پوختەی مێژوو","chapter":"24","verse":"25","text":"کاتێک ئارامییەکان کشانەوە، ئەویان بە برینێکی سەختەوە بەجێهێشت. کاربەدەستەکانی پیلانیان لێی گێڕا لەبەر خوێنی کوڕەکانی یەهۆیاداعی کاهین، جا لەسەر قەرەوێڵەکەی لێیاندا و کوشتیان. لە شاری داود ناشتیان، بەڵام لە گۆڕستانی پاشاکان نەیانناشت."},{"book":"دووەم پوختەی مێژوو","chapter":"24","verse":"26","text":"ئەو دوو کەسە بوون کە پیلانیان لێی گێڕا: زاڤاد24‏:26 زاڤاد شێوازێکە بۆ ناوی یۆزاڤاد.‏ کە کوڕی ژنێکی عەمۆنی بوو بە ناوی شیمەعات، یەهۆزاڤاد کە کوڕی ژنێکی مۆئابی بوو بە ناوی شیمریت."},{"book":"دووەم پوختەی مێژوو","chapter":"24","verse":"27","text":"بەڵام سەرگوزەشتەی کوڕەکانی و زۆری پێشبینییەکان سەبارەت بە ئەو و نۆژەنکرنەوەی پەرستگای خودا، وا لە لێکدانەوەی پەڕتووکی پاشایان نووسراونەتەوە. ئەمەسیای کوڕی لەدوای خۆی بوو بە پاشا."}]}