{"data":[{"book":"دووەم پوختەی مێژوو","chapter":"35","verse":"1","text":"یۆشیا لە چواردەی مانگی یەک لە ئۆرشەلیم جەژنی پەسخەی بۆ یەزدان گێڕا و بەرخی پەسخەی کردە قوربانی."},{"book":"دووەم پوختەی مێژوو","chapter":"35","verse":"2","text":"کاهینەکانی لەسەر ئەرکەکانی خۆیان دانا و هانی دان بۆ خزمەتکردنی پەرستگای یەزدان."},{"book":"دووەم پوختەی مێژوو","chapter":"35","verse":"3","text":"بەو لێڤییانەی گوت کە هەموو ئیسرائیلیان فێر دەکرد، ئەوانەی بۆ یەزدان تەرخان کرابوون: «سندوقی پیرۆز لەناو ئەو پەرستگایەدا دابنێن کە سلێمانی کوڕی داودی پاشای ئیسرائیل بنیادی نا، چیتر بەشان هەڵیمەگرن، ئێستاش یەزدانی پەروەردگارتان بپەرستن و خزمەتی ئیسرائیلی گەلی بکەن و"},{"book":"دووەم پوختەی مێژوو","chapter":"35","verse":"4","text":"بنەماڵەکانتان بەپێی تیرەکان ئامادە بکەن، بەگوێرەی ئەو نووسراوەی داودی پاشای ئیسرائیل و هەروەها نووسراوەکەی سلێمانی کوڕی."},{"book":"دووەم پوختەی مێژوو","chapter":"35","verse":"5","text":"«لە پیرۆزگادا بەپێی کۆمەڵەی بنەماڵەی براکانتان لە کوڕانی گەل و کۆمەڵەی بنەماڵەکانی لێڤی ڕابوەستن."},{"book":"دووەم پوختەی مێژوو","chapter":"35","verse":"6","text":"ئەو کاتە بەرخی پەسخە سەرببڕن و خۆتان تەرخان بکەن و ئامادەکاری بۆ براکانتان بکەن بۆ ئەوەی بەپێی فەرمایشتی خودا لە ڕێگەی موساوە، کار بکەن.»"},{"book":"دووەم پوختەی مێژوو","chapter":"35","verse":"7","text":"یۆشیا لە مێگەل، سی هەزار سەر بەرخ و گیسکی بۆ قوربانی پەسخە دابین کرد، لە گاگەلیش سێ هەزار سەری بە گەل بەخشی. هەموو ئەوانە لە سامانی پاشا بوون و دران بەوانەی کە لەوێ ئامادە بوون."},{"book":"دووەم پوختەی مێژوو","chapter":"35","verse":"8","text":"هەروەها کاربەدەستەکانیشی بە خواستی خۆیان پیتاکیان بە گەل، بە کاهین و لێڤییەکان بەخشی. حیلقیا، زەکەریا و یەحیێلی لێپرسراوانی پەرستگای خودا دوو هەزار و شەش سەد سەر لە مێگەل بۆ قوربانی35‏:8 قوربانی ڕۆژی پەسخە بەرخ یان گیسک بوو. بڕوانە دەرچوون 12‏:5‏‏.‏ پەسخە، هەروەها سێ سەد سەر لە گاگەلیان بە کاهینەکان بەخشی."},{"book":"دووەم پوختەی مێژوو","chapter":"35","verse":"9","text":"کۆنەنیاهو و براکانیشی، شەمەعیا و نەتەنێل، لەگەڵ حەشەڤیا و یەعیێل و یۆزاڤاد سەرکردەکانی لێڤییەکان، پێنج هەزار سەر لە مێگەلیان بۆ قوربانی پەسخە دابین کرد، هەروەها پێنج سەد سەر لە گاگەلیان بە لێڤییەکان بەخشی."},{"book":"دووەم پوختەی مێژوو","chapter":"35","verse":"10","text":"بەو شێوەیە خزمەتەکە ڕێکخرا و کاهینەکان شوێنەکانی خۆیان گرت و لێڤییەکانیش لە بەشەکانی خۆیان بەپێی فەرمانی پاشا."},{"book":"دووەم پوختەی مێژوو","chapter":"35","verse":"11","text":"بەرخەکانی پەسخەیان سەربڕی و کاهینەکان بە دەستیان خوێنەکەیان دەپرژاند، بەڵام لێڤییەکان کەوڵیان دەکرد."},{"book":"دووەم پوختەی مێژوو","chapter":"35","verse":"12","text":"ئینجا قوربانی سووتاندنەکەیان جیا کردەوە هەتا بەپێی بەشەکانی بنەماڵەکان بە کوڕانی گەلی بدەن، بۆ ئەوەی بۆ یەزدانی پێشکەش بکەن بەپێی ئەوەی لە پەڕتووکی موسادا نووسراوە، بۆ گایەکانیش بە هەمان شێوە."},{"book":"دووەم پوختەی مێژوو","chapter":"35","verse":"13","text":"بەپێی ڕێوڕەسم قوربانییەکانی پەسخەیان بە ئاگر برژاند، بەڵام پێشکەشکراوە پیرۆزەکانی دیکەیان لەناو مەنجەڵ و مەنجەڵی گەورە و تاوەدا کوڵاند و دەستوبرد بەسەر گەلدا دابەشیان کرد."},{"book":"دووەم پوختەی مێژوو","chapter":"35","verse":"14","text":"پاشان هەمان خواردنیان بۆ خۆیان و بۆ کاهینەکان ئامادە کرد، چونکە کاهینەکان لە نەوەی هارون هەتا شەو خەریکی پێشکەشکردنی قوربانی سووتاندنەکان و پیوەکە بوون. لەبەر ئەوە لێڤییەکان بەشیان بۆ خۆیان و بۆ کاهینەکان لە نەوەی هارون ئامادە کرد."},{"book":"دووەم پوختەی مێژوو","chapter":"35","verse":"15","text":"گۆرانیبێژەکانیش لە نەوەی ئاساف لە شوێنی خۆیان بوون، بەپێی فەرمانی داود، ئاساف، هێیمان و یەدوتون کە پەیامی خودای بە پاشا ڕادەگەیاند. پێویست نەبوو دەرگاوانی دەروازەکانیش شوێنی چاودێریکردنەکەیان بەجێبهێڵن، چونکە برا لێڤییەکانیان بەشیان بۆ ئامادە کردن."},{"book":"دووەم پوختەی مێژوو","chapter":"35","verse":"16","text":"بەو شێوەیە هەموو خزمەتەکەی یەزدان لەو کاتەدا جێبەجێ کرا بۆ کردنی جەژنی پەسخە و سەرخستنی قوربانی سووتاندنەکان لەسەر قوربانگاکەی یەزدان بەپێی فەرمانی یۆشیای پاشا."},{"book":"دووەم پوختەی مێژوو","chapter":"35","verse":"17","text":"هەموو نەوەی ئیسرائیل، ئامادەبووان لەو کاتەدا جەژنی پەسخەیان گێڕا و حەوت ڕۆژیش جەژنی فەتیرەیان گێڕا."},{"book":"دووەم پوختەی مێژوو","chapter":"35","verse":"18","text":"لە سەردەمی ساموئێلی پێغەمبەرەوە جەژنی پەسخەی بەو شێوەیە لە ئیسرائیل نەگێڕدرابوو، هەروەها هیچ پاشایەکی ئیسرائیلیش جەژنێکی پەسخەی نەگێڕابوو وەک ئەوەی یۆشیا گێڕای لەگەڵ کاهینەکان و لێڤییەکان و هەموو خەڵکی یەهودا و ئیسرائیل کە لەگەڵ دانیشتووانی ئۆرشەلیم ئامادە بوون."},{"book":"دووەم پوختەی مێژوو","chapter":"35","verse":"19","text":"لە هەژدەیەمین ساڵی پاشایەتی یۆشیا ئەم جەژنەی پەسخە گێڕدرا."},{"book":"دووەم پوختەی مێژوو","chapter":"35","verse":"20","text":"پاش هەموو ئەمانە کە یۆشیا پەرستگاکەی ئامادە کرد، نێخۆی پاشای میسر چوو بۆ شەڕ لە کەرکەمیش لەلای ڕووباری فورات، یۆشیاش چوو بۆ بەرەنگاربوونەوەی."},{"book":"دووەم پوختەی مێژوو","chapter":"35","verse":"21","text":"بەڵام نێخۆ نێردراوی بۆ نارد و گوتی: «ئەی پاشای یەهودا، چ کێشەیەک لە نێوان من و تۆ هەیە؟ ئەمڕۆ لە دژی تۆ نەهاتووم، بەڵکو لە دژی ئەو ماڵەی جەنگی لەگەڵ دەکەم. خودا فەرموویەتی پەلە بکەم. لەبەر ئەوە واز لە دژایەتی خودا بهێنە کە لەگەڵمدایە، با لەناوت نەبات.»"},{"book":"دووەم پوختەی مێژوو","chapter":"35","verse":"22","text":"بەڵام یۆشیا پێداگری کرد و گوێی لە قسەکانی نێخۆ نەگرت کە لە دەمی خوداوە بوو، بەڵکو شێوەی خۆی گۆڕی و چوو لە دەشتی مەگیدۆ شەڕی لەگەڵ کرد."},{"book":"دووەم پوختەی مێژوو","chapter":"35","verse":"23","text":"تیرهاوێژەکان یۆشیا پاشایان پێکا و پاشاش بە ئەفسەرەکانی گوت: «بمگوازنەوە، چونکە برینەکەم سەختە.»"},{"book":"دووەم پوختەی مێژوو","chapter":"35","verse":"24","text":"ئیتر خزمەتکارەکانی لە گالیسکەکەیەوە بۆ گالیسکەکەی دیکەی گواستیانەوە و بردیان بۆ ئۆرشەلیم، لەوێ مرد و لە گۆڕستانی باوباپیرانیدا نێژرا و هەموو یەهودا و ئۆرشەلیمیش شیوەنیان بۆ گێڕا."},{"book":"دووەم پوختەی مێژوو","chapter":"35","verse":"25","text":"یەرمیاش یۆشیای لاواندەوە، ئیتر لەو ڕۆژەوە هەتا ئێستا هەموو پیاو و ژنە گۆرانیبێژەکانیش لە لاواندنەوەکانیاندا شیوەن بۆ یۆشیا دەگێڕن. ئەمەش بوو بە نەریتێک لە ئیسرائیلدا و لە پەڕتووکی شینەکاندا نووسرایەوە."},{"book":"دووەم پوختەی مێژوو","chapter":"35","verse":"26","text":"ڕووداوەکانی دیکەی پاشایەتی یۆشیا و کردەوە چاکەکانی بەپێی ئەوەی لە تەوراتی یەزداندا نووسراوە و"},{"book":"دووەم پوختەی مێژوو","chapter":"35","verse":"27","text":"کاروبارەکانی لە سەرەتاوە هەتا کۆتایی، لە پەڕتووکی پاشاکانی ئیسرائیل و یەهودا تۆمار کراون."}]}