{"data":[{"book":"Nehemiah","chapter":"13","verse":"1","text":"At that time the Book of Moses was read aloud in the hearing of the people, and in it they found the passage stating that no Ammonite or Moabite should ever enter the assembly of God,13:1 See Deuteronomy 23:3–6."},{"book":"Nehemiah","chapter":"13","verse":"2","text":"because they had not met the Israelites with food and water, but had hired Balaam to call down a curse against them (although our God had turned the curse into a blessing)."},{"book":"Nehemiah","chapter":"13","verse":"3","text":"As soon as the people heard this law, they excluded from Israel all of foreign descent."},{"book":"Nehemiah","chapter":"13","verse":"4","text":"Now before this, Eliashib the priest, a relative of Tobiah, had been put in charge of the storerooms of the house of our God"},{"book":"Nehemiah","chapter":"13","verse":"5","text":"and had prepared for Tobiah a large room where they had previously stored the grain offerings, the frankincense, the temple articles, and the tithes of grain, new wine, and oil prescribed for the Levites, singers, and gatekeepers, along with the contributions for the priests."},{"book":"Nehemiah","chapter":"13","verse":"6","text":"While all this was happening, I was not in Jerusalem, because I had returned to Artaxerxes king of Babylon 13:6 Artaxerxes king of Persia is identified here as the king of Babylon because Persia had conquered the Babylonian Empire. in the thirty-second year of his reign. Some time later I obtained leave from the king"},{"book":"Nehemiah","chapter":"13","verse":"7","text":"to return to Jerusalem. Then I discovered the evil that Eliashib had done on behalf of Tobiah by providing him a room in the courts of the house of God."},{"book":"Nehemiah","chapter":"13","verse":"8","text":"And I was greatly displeased and threw all of Tobiah’s household goods out of the room."},{"book":"Nehemiah","chapter":"13","verse":"9","text":"Then I ordered that the rooms be purified, and I had the articles of the house of God restored to them, along with the grain offerings and frankincense."},{"book":"Nehemiah","chapter":"13","verse":"10","text":"I also learned that because the portions for the Levites had not been given to them, all the Levites and singers responsible for performing the service had gone back to their own fields."},{"book":"Nehemiah","chapter":"13","verse":"11","text":"So I rebuked the officials and asked, “Why has the house of God been neglected?”"},{"book":"Nehemiah","chapter":"13","verse":"12","text":"and all Judah brought a tenth of the grain, new wine, and oil into the storerooms."},{"book":"Nehemiah","chapter":"13","verse":"13","text":"I appointed as treasurers over the storerooms Shelemiah the priest, Zadok the scribe, and Pedaiah of the Levites, with Hanan son of Zaccur, the son of Mattaniah, to assist them, because they were considered trustworthy. They were responsible for distributing the supplies to their fellow Levites."},{"book":"Nehemiah","chapter":"13","verse":"14","text":"Remember me for this, O my God, and do not blot out my deeds of loving devotion for the house of my God and for its services."},{"book":"Nehemiah","chapter":"13","verse":"15","text":"In those days I saw people in Judah treading winepresses on the Sabbath and bringing in grain and loading it on donkeys, along with wine, grapes, and figs. All kinds of goods were being brought into Jerusalem on the Sabbath day. So I warned them against selling food on that day."},{"book":"Nehemiah","chapter":"13","verse":"16","text":"Additionally, men of Tyre who lived there were importing fish and all kinds of merchandise and selling them on the Sabbath to the people of Judah in Jerusalem."},{"book":"Nehemiah","chapter":"13","verse":"17","text":"Then I rebuked the nobles of Judah and asked, “What is this evil you are doing—profaning the Sabbath day?"},{"book":"Nehemiah","chapter":"13","verse":"18","text":"Did not your forefathers do the same things, so that our God brought all this disaster on us and on this city? And now you are rekindling His wrath against Israel by profaning the Sabbath!”"},{"book":"Nehemiah","chapter":"13","verse":"19","text":"When the evening shadows began to fall on the gates of Jerusalem, just before the Sabbath, I ordered that the gates be shut and not opened until after the Sabbath. I posted some of my servants at the gates so that no load could enter on the Sabbath day."},{"book":"Nehemiah","chapter":"13","verse":"20","text":"Once or twice, the merchants and those who sell all kinds of goods camped outside Jerusalem,"},{"book":"Nehemiah","chapter":"13","verse":"21","text":"but I warned them, “Why are you camping in front of the wall? If you do it again, I will lay hands on you.” From that time on, they did not return on the Sabbath."},{"book":"Nehemiah","chapter":"13","verse":"22","text":"Then I instructed the Levites to purify themselves and guard the gates in order to keep the Sabbath day holy."},{"book":"Nehemiah","chapter":"13","verse":"23","text":"In those days I also saw Jews who had married women from Ashdod, Ammon, and Moab."},{"book":"Nehemiah","chapter":"13","verse":"24","text":"Half of their children spoke the language of Ashdod or of the other peoples, but could not speak the language of Judah."},{"book":"Nehemiah","chapter":"13","verse":"25","text":"I rebuked them and called down curses on them. I beat some of these men and pulled out their hair."},{"book":"Nehemiah","chapter":"13","verse":"26","text":"Did not King Solomon of Israel sin in matters like this? There was not a king like him among many nations, and he was loved by his God, who made him king over all Israel—yet foreign women drew him into sin."},{"book":"Nehemiah","chapter":"13","verse":"27","text":"Must we now hear that you too are doing all this terrible evil and acting unfaithfully against our God by marrying foreign women?”"},{"book":"Nehemiah","chapter":"13","verse":"28","text":"Even one of the sons of Jehoiada son of Eliashib the high priest had become a son-in-law to Sanballat the Horonite. Therefore I drove him away from me."},{"book":"Nehemiah","chapter":"13","verse":"29","text":"Remember them, O my God, because they have defiled the priesthood and the covenant of the priesthood and of the Levites."},{"book":"Nehemiah","chapter":"13","verse":"30","text":"Thus I purified the priests and Levites from everything foreign, and I assigned specific duties to each of the priests and Levites."},{"book":"Nehemiah","chapter":"13","verse":"31","text":"I also arranged for contributions of wood at the appointed times, and for the firstfruits."}]}