{"data":[{"book":"Nehemiah","chapter":"6","verse":"1","text":"When Sanballat, Tobiah, Geshem the Arab, and the rest of our enemies heard that I had rebuilt the wall and not a gap was left—though to that time I had not yet installed the doors in the gates—"},{"book":"Nehemiah","chapter":"6","verse":"2","text":"Sanballat and Geshem sent me this message: “Come, let us meet together in one of the villages 6:2 Or in Kephirim on the plain 6:2 Or in the valley of Ono.”"},{"book":"Nehemiah","chapter":"6","verse":"3","text":"So I sent messengers to them, saying, “I am doing a great work and cannot come down. Why should the work stop while I leave it to go down to you?”"},{"book":"Nehemiah","chapter":"6","verse":"4","text":"Four times they sent me the same message, and each time I gave the same reply."},{"book":"Nehemiah","chapter":"6","verse":"5","text":"The fifth time, Sanballat sent me this same message by his young servant, who had in his hand an unsealed letter"},{"book":"Nehemiah","chapter":"6","verse":"6","text":"that read:"},{"book":"Nehemiah","chapter":"6","verse":"7","text":"and you have even appointed prophets in Jerusalem to proclaim on your behalf: ‘There is a king in Judah.’ Soon these rumors will reach the ears of the king. So come, let us confer together.”"},{"book":"Nehemiah","chapter":"6","verse":"8","text":"Then I sent him this reply: “There is nothing to these rumors you are spreading; you are inventing them in your own mind.”"},{"book":"Nehemiah","chapter":"6","verse":"9","text":"For they were all trying to frighten us, saying, “Their hands will be weakened in the work, and it will never be finished.”"},{"book":"Nehemiah","chapter":"6","verse":"10","text":"Later, I went to the house of Shemaiah son of Delaiah, the son of Mehetabel, who was confined to his house. He said:"},{"book":"Nehemiah","chapter":"6","verse":"11","text":"But I replied, “Should a man like me run away? Should one like me go into the temple to save his own life? I will not go!”"},{"book":"Nehemiah","chapter":"6","verse":"12","text":"I realized that God had not sent him, but that he had uttered this prophecy against me because Tobiah and Sanballat had hired him."},{"book":"Nehemiah","chapter":"6","verse":"13","text":"He had been hired to intimidate me so that I would sin by doing as he suggested, so they could give me a bad name in order to discredit me."},{"book":"Nehemiah","chapter":"6","verse":"14","text":"O my God, remember Tobiah and Sanballat for what they have done, and also Noadiah the prophetess and the other prophets who tried to intimidate me."},{"book":"Nehemiah","chapter":"6","verse":"15","text":"So the wall was completed in fifty-two days, on the twenty-fifth of Elul.6:15 Elul is the sixth month of the Hebrew lunar calendar, usually occurring within the months of August and September."},{"book":"Nehemiah","chapter":"6","verse":"16","text":"When all our enemies heard about this, all the surrounding nations were afraid and disheartened, for they realized that this task had been accomplished by our God."},{"book":"Nehemiah","chapter":"6","verse":"17","text":"Also in those days, the nobles of Judah sent many letters to Tobiah, and Tobiah’s letters came back to them."},{"book":"Nehemiah","chapter":"6","verse":"18","text":"For many in Judah were bound by oath to him, since he was a son-in-law of Shecaniah son of Arah, and his son Jehohanan had married the daughter of Meshullam son of Berechiah."},{"book":"Nehemiah","chapter":"6","verse":"19","text":"Moreover, these nobles kept reporting to me Tobiah’s good deeds, and they relayed my words to him. And Tobiah sent letters to intimidate me."}]}