{"data":[{"book":"1 Isaŋ","chapter":"2","verse":"1","text":"Awut em, incic'on tantɛ ntɛ tɔŋsɔŋɛ ta nənciya mɔ. Mba kɔ fum enciya-ɛ, səyɔ wəmar nwɛ eyi nde Papa kəsək mɔ, Yesu Krist, wəlompu."},{"book":"1 Isaŋ","chapter":"2","verse":"2","text":"Nkɔn yati ɔyɔnɛ poloŋnɛ mpɛ poŋkump kiciya kosu mɔ, bafɔ kiciya ka səna gbəcərəm, mba ka aka doru dandɛ fəp."},{"book":"1 Isaŋ","chapter":"2","verse":"3","text":"Kɔ səmɛŋkərnɛ mosom ma Kanu-ɛ, səntam kəcloku a səncərɛ kɔ."},{"book":"1 Isaŋ","chapter":"2","verse":"4","text":"Nwɛ oŋloku: «Incərɛ kɔ» ta wəkayi ɛmɛŋkərnɛ mosom mɔn-ɛ, wəyemɛ ɔfɔ, kance kəyi fɛ kɔ."},{"book":"1 Isaŋ","chapter":"2","verse":"5","text":"Mba nwɛ ɛŋmɛŋkərnɛ toloku tɔn mɔ, kance kəyi wəkayi, kəbɔtər ka Kanu kəmbut fɛ kɔ. Ntɛ tɔŋsɔŋɛ a səncərɛ a səyi kɔ nkɔn:"},{"book":"1 Isaŋ","chapter":"2","verse":"6","text":"Nwɛ oŋloku kəyi kɔ Kanu mɔ, pəmar pəkɔt pəmɔ Yesu."},{"book":"1 Isaŋ","chapter":"2","verse":"7","text":"Nəna aŋɛ imbɔtər mɔ, bafɔ tosom tofu t'incic'on, mba tosom tokur ntɛ nənasɔtɔ kəyɛfɛ dəkəcop mɔ. Tosom tokur tatɔkɔ tɔyɔnɛ toloku tɔkɔ nənane mɔ."},{"book":"1 Isaŋ","chapter":"2","verse":"8","text":"Kəca kəlɔma, tosom tofu t'incic'on ntɛ tɔyɔnɛ kance nnɔ Krist eyi mɔ kɔ nnɔ nəna nəyi mɔ, bawo kubump kəncepər kɔ pəwaŋkəra pa kance peyi oŋ kəmar."},{"book":"1 Isaŋ","chapter":"2","verse":"9","text":"Nwɛ oŋloku kəyi dəpəwaŋkəra mba wəkayi pəter wɛnc wəlaŋ mɔ, ɔsɔrɔyi dəkubump."},{"book":"1 Isaŋ","chapter":"2","verse":"10","text":"Nwɛ ɔmbɔtər wɛnc wəlaŋ mɔ eyi dəpəwaŋkəra, nnɔ eyi mɔ, ntɛ o ntɛ teyi fɛ ntɛ tɛmpət kɔ mɔ."},{"book":"1 Isaŋ","chapter":"2","verse":"11","text":"Mba nwɛ enter wɛnc wəlaŋ mɔ, dəkubump eyi kəkɔt, ɛncərɛ fɛ nde eyi kəkɔ mɔ, bawo kubump kəsɔŋɛ kɔ fɔr kətɔnəŋk."},{"book":"1 Isaŋ","chapter":"2","verse":"12","text":"Kəcic'on k'indɛ awut em,"},{"book":"1 Isaŋ","chapter":"2","verse":"13","text":"Kəcic'on k'indɛ, papa aŋa,"},{"book":"1 Isaŋ","chapter":"2","verse":"14","text":"Incic'on awut em,"},{"book":"1 Isaŋ","chapter":"2","verse":"15","text":"Ta nəbɔtər mes ma doru, ta nəbɔtər sɔ daka da doru. Kɔ fum ɔmbɔtər mes ma doru-ɛ, kəbɔtər ka Papa Kanu kəfɔyi kɔ."},{"book":"1 Isaŋ","chapter":"2","verse":"16","text":"Bawo daka o daka ndɛ deyi doru mɔ, bafɔ ndena Papa Kanu dɛŋyɛfɛ, mba da doru dandɛ dɔ. Kəyɛfɛ tɛfaŋ tɛlɛc ta dis kəkɔ tɛfaŋ tɛlɛc ta fɔr kəbəp ka kəlaŋ ka kədot banca ka kəsɔtɔ ka daka dadɔkɔ, mamɔkɔ fəp doru dandɛ dɔyɔ mi."},{"book":"1 Isaŋ","chapter":"2","verse":"17","text":"Doru dandɛ dendelip kɔ mɛfaŋ mɛlɛc ma di, mba məna nwɛ məncəmɛ tɛfaŋ ta Kanu darəŋ mɔ, məŋyi wəyeŋ doru o doru."},{"book":"1 Isaŋ","chapter":"2","verse":"18","text":"Awut em, dec dɛlpəs d'ayi dandɛ! Nənane pacloku a wəter ka Krist endeder. Kance kɔ: Ater a Krist ŋala oŋ ndɛkəl. It'ɔsɔŋɛ ntɛ səncərɛnɛ a dec dɛlpəs dɛmbəp mɔ."},{"book":"1 Isaŋ","chapter":"2","verse":"19","text":"Ŋanawur kətəŋnɛ kosu disrɛ, mba bafɔ akosu ŋanayi. Bawo ŋanayɔnɛ akosu-ɛ, kɔ ŋanader ŋayi kɔ səna. Tementərnɛ ali wəkin ŋa dacɔ ɛnayɔnɛ fɛ wəkosu."},{"book":"1 Isaŋ","chapter":"2","verse":"20","text":"Kɔ nəna, nəsɔtər Krist Amera Ŋecempi, it'ɔsɔŋɛ ntɛ fəp fonu nəncərɛ kance mɔ."},{"book":"1 Isaŋ","chapter":"2","verse":"21","text":"Incic'on, tɔyɔnɛ fɛ a nəncərɛ fɛ kance, mba bawo ali yem yin yeyi fɛ dəkance nkɛ nəncərɛ mɔ."},{"book":"1 Isaŋ","chapter":"2","verse":"22","text":"An'ɔyɔnɛ wəyemɛ, kɔ pəyɔnɛ fɛ nwɛ ence kəloku a Yesu ɔyɔnɛ Krist mɔ-ɛ? Awa wəkakɔ ɔyɔnɛ wəter ka Krist, wəkakɔ ece Papa Kanu kɔ Wan."},{"book":"1 Isaŋ","chapter":"2","verse":"23","text":"Nwɛ o nwɛ ence Wan mɔ, ɔyɔ fɛ sɔ Papa Kanu. Nwɛ owosɛ pəloku sɔ teta Wan mɔ, nkɔn ɔyɔ sɔ Papa Kanu."},{"book":"1 Isaŋ","chapter":"2","verse":"24","text":"Kɔ nəna, nəmɛŋkərnɛ tɔkɔ nənane kəyɛfɛ dəkəcop mɔ. Kɔ nəmɛŋkərnɛ tɔkɔ nənane kəyɛfɛ dəkəcop mɔ-ɛ, nəna sɔ nəŋyi dəWan kɔ dəKas."},{"book":"1 Isaŋ","chapter":"2","verse":"25","text":"Temer ntɛ Krist ɛnasɔŋ su mɔ, tɔyɔnɛ kiyi wəyeŋ ka doru o doru."},{"book":"1 Isaŋ","chapter":"2","verse":"26","text":"Incic'on tantɛ teta akɔ ŋantiŋkər'un mɔ."},{"book":"1 Isaŋ","chapter":"2","verse":"27","text":"Kɔ nəna, kəbɔy ka Amera Ŋecempi ŋɔkɔ nənasɔtər Krist mɔ, kəyi nu. Kəder ka fum kədetəks'on kəyɔ fɛ dəkəcəmɛ nnɔ nəyi mɔ, bawo kəbɔy kɔn kəntəks'on mes fəp. Kəbɔy ka Amera Ŋecempi kaŋkɔ kəyɔnɛ kance, kəyɔ fɛ yem. Awa! Nəsumpər kəyi dəKrist pəmɔ tɔkɔ kəbɔy ka Amera Ŋecempi kənatəks'on mɔ."},{"book":"1 Isaŋ","chapter":"2","verse":"28","text":"Ndɛkəl oŋ awut em, nəsumpər kəyi dəKrist, ntɛ tɔŋsɔŋɛ pəyɔnɛ tɛm ntɛ o ntɛ Krist endementərnɛ mɔ, patɔmpər kəbəknɛ ta malap mmɛ o mmɛ mɔsɔŋɛ su kəbɔlɛ kɔ tɛm ta kəder kɔn."},{"book":"1 Isaŋ","chapter":"2","verse":"29","text":"Kɔ nəncərɛ a Krist olomp-ɛ, nəcərɛ sɔ a nwɛ o nwɛ ɔŋkɔt pəlompu disrɛ mɔ, dokom da Kanu d'ɛyɛfɛ."}]}