{"data":[{"book":"1 Isaŋ","chapter":"3","verse":"1","text":"Nəmɔmən ma kəbɔtər kəpɔŋ nkɛ Papa Kanu ɔsɔŋ su mɔ, kəbɔtər kaŋkɔ kəsɔŋɛ pacwe su «awut a Kanu.» Ŋa ŋɔ səyɔnɛ yati! K'afum a doru ŋantɔcərɛ su-ɛ, tɔyɔnɛ a ŋancərɛ fɛ Kanu."},{"book":"1 Isaŋ","chapter":"3","verse":"2","text":"Nəna aŋɛ imbɔtər mɔ, ndɛkəl oŋ awut a Kanu ŋɔ səyɔnɛ. Teyi ntɛ səndeyi mɔ tɛntamentərnɛ fɛ kərɛsna. Mba səncərɛ a tɛm o tɛm ntɛ Krist endementərnɛ mɔ, səndewurɛnɛ kɔ nkɔn, bawo səndenəŋk kɔ pəmɔ tɔkɔ eyi mɔ."},{"book":"1 Isaŋ","chapter":"3","verse":"3","text":"Nwɛ o nwɛ ɔtɔmpər kəgbɛkər amera kaŋkɔ, ɔŋsɔkəsnɛ pəmɔ tɔkɔ Krist ɔsɔk mɔ."},{"book":"1 Isaŋ","chapter":"3","verse":"4","text":"Nwɛ o nwɛ enciya mɔ, bafɔ sariyɛ sa Kanu s'ɛncəmɛ darəŋ. Bawo kiciya, kəyeŋkər ka sariyɛ sasɔkɔ domp kɔ."},{"book":"1 Isaŋ","chapter":"3","verse":"5","text":"Awa! Nəncərɛ ti, Krist ɛnamentərnɛ kədeliŋ kiciya. Kɔ nkɔn, kiciya kəyi fɛ kɔ."},{"book":"1 Isaŋ","chapter":"3","verse":"6","text":"Nwɛ o nwɛ eyi kɔ Krist mɔ, ɔfɔciya. Nwɛ o nwɛ enciya mɔ ɛncərɛ fɛ kɔ, ali katin ɛnəŋk fɛ kɔ."},{"book":"1 Isaŋ","chapter":"3","verse":"7","text":"Awut em, ta fum o fum pətiŋkər nu! Nwɛ ɔŋyɔ tes tolompu mɔ, wəlompu ɔfɔ, pəmɔ tɔkɔ Krist olomp mɔ."},{"book":"1 Isaŋ","chapter":"3","verse":"8","text":"Nwɛ enciya mɔ dəŋɔŋk ŋɛlɛc ɛyɛfɛ, bawo ŋɔŋk ŋɛlɛc ŋɛnaciya kəyɛfɛ dəkəcop. Kɔ Wan ka Kanu ɛnamentərnɛ-ɛ, teta kələsər ka yɛbəc ya ŋɔŋk ŋɛlɛc kənayi."},{"book":"1 Isaŋ","chapter":"3","verse":"9","text":"Nwɛ o nwɛ ɛŋyɛfɛ dokom da Kanu mɔ ɔfɔciya, bawo defet da Kanu, ndɛ dɔyɔnɛ toloku tɔn mɔ, deyi kɔ. Wəkayi ɔfɔtam kəciya bawo dəKanu ɛyɛfɛ."},{"book":"1 Isaŋ","chapter":"3","verse":"10","text":"Ti tɔyɔnɛ tɛnɛpəlɛ ta ayɛfɛ dokom da Kanu kɔ ayɛfɛ dokom da ŋɔŋk ŋɛlɛc: Nwɛ o nwɛ ɔntɔyɔ pəlompu mɔ, bafɔ dokom da Kanu d'ɛyɛfɛ, tin tayi tɔ kɔ nwɛ ɔntɔbɔtər wɛnc wəlaŋ mɔ."},{"book":"1 Isaŋ","chapter":"3","verse":"11","text":"Tosom tantɛ tɔ nənane kəyɛfɛ dəkəcop: Pabɔtərɛnɛ!"},{"book":"1 Isaŋ","chapter":"3","verse":"12","text":"Ta payɔ pəmɔ Kayɛn, nwɛ ɛnayɛfɛ dəWəlɛc, Sentani, k'endif wɛnc mɔ. T'ake t'ɛnadifɛ kɔ-ɛ? Bawo yɛbəc yɔn yɛnalomp fɛ, ya wɛnc yolomp."},{"book":"1 Isaŋ","chapter":"3","verse":"13","text":"Awɛnc im aŋa, ta teciyanɛn'on k'afum a doru ŋanter nu-ɛ."},{"book":"1 Isaŋ","chapter":"3","verse":"14","text":"Səna, səncərɛ a nde defi deyi mɔ səyɛfɛ, kɔ səŋkɔ nde kiyi wəyeŋ kəyi mɔ, bawo səmbɔtər awɛnc asu alaŋ. Nwɛ ɔntɔbɔtər wɛnc mɔ, eyi nde defi deyi mɔ."},{"book":"1 Isaŋ","chapter":"3","verse":"15","text":"Nwɛ o nwɛ enter wɛnc mɔ wədif fum ɔfɔ. Nəncərɛ ali wədif fum wəkin, kiyi wəyeŋ ka doru o doru kəyi fɛ kɔ."},{"book":"1 Isaŋ","chapter":"3","verse":"16","text":"Tantɛ tɔŋsɔŋɛ su kəcərɛ kəbɔtər: Krist ɔsɔŋ kiyi wəyeŋ kɔn teta səna. Səna sɔ pəmar səsɔŋ kiyi wəyeŋ kosu teta awɛnc asu alaŋ."},{"book":"1 Isaŋ","chapter":"3","verse":"17","text":"Mba kɔ fum wəlɔma ɔyɔ daka da doru, pənəŋk wɛnc wəlaŋ pəyi dəpəcuca, mba pəgbətər wɛnc wəkakɔ abəkəc-ɛ, cəke cɔ kəbɔtər ka Kanu kəyi wəkayi-ɛ?"},{"book":"1 Isaŋ","chapter":"3","verse":"18","text":"Awut em, ta payɔ kəbɔtər ka dəmoloku kɔ dətemer gbəcərəm, mba payɔ kəbɔtər nkɛ kəŋmentərnɛ dəmɔyɔ kɔ dəkance mɔ."},{"book":"1 Isaŋ","chapter":"3","verse":"19","text":"Tatɔkɔ tɔŋsɔŋɛ su kəcərɛ a aka kance ŋɔ səyɔnɛ, bəkəc yosu yɔfɔr Kanu fɔr kiriŋ."},{"book":"1 Isaŋ","chapter":"3","verse":"20","text":"Bawo kɔ bəkəc yosu yoloku a sənciya-ɛ, Kanu kəmbɛk kətas yi, kɔ kəncərɛ mes fəp."},{"book":"1 Isaŋ","chapter":"3","verse":"21","text":"Nəna aŋɛ imbɔtər mɔ, kɔ bəkəc yosu yɔntɔloku su a sənciya-ɛ, səyɔ kəbəknɛ nde Kanu kəyi mɔ."},{"book":"1 Isaŋ","chapter":"3","verse":"22","text":"Ntɛ o ntɛ səntola mɔ səŋsɔtər kɔ ti, bawo səmɛŋkərnɛ mosom mɔn, kɔ səŋyɔ sɔ mes mmɛ mɔmbɔt kɔ mɔ."},{"book":"1 Isaŋ","chapter":"3","verse":"23","text":"Tosom tɔn tɛntɛ: Pagbɛkər tewe ta wan kɔn Yesu Krist kəlaŋ, pabɔtərɛnɛ pəmɔ tosom tɔkɔ ɛnasom su mɔ."},{"book":"1 Isaŋ","chapter":"3","verse":"24","text":"Məna nwɛ məmɛŋkərnɛ mosom mamɔkɔ mɔ, məyi dəKanu, pəmɔ ntɛ Kanu kəyi dəməna wəkayi mɔ. Amera Ŋecempi ŋɔkɔ ɛnasɔŋ su mɔ, ŋɔŋsɔŋɛ kəcərɛ a Kanu kəyi su."}]}