{"data":[{"book":"1 Samũeli","chapter":"16","verse":"1","text":"Nake Jehova akĩũria Samũeli atĩrĩ, “Nĩ nginya rĩ ũkũrĩrĩra Saũlũ, nĩgũkorwo nĩndĩmũregete ta mũthamaki wa Isiraeli? Iyũria rũhĩa rwaku maguta, na umagare, ũthiĩ; ndĩragũtũma ũthiĩ kwa Jesii wa itũũra rĩa Bethilehemu. Nĩthuurĩte ũmwe wa ariũ ake atuĩke mũthamaki.”"},{"book":"1 Samũeli","chapter":"16","verse":"2","text":"No Samũeli akĩmũũria atĩrĩ, “Ingĩthiĩ kũu atĩa? Saũlũ nĩarĩigua ũhoro ũcio nake anjũrage.”"},{"book":"1 Samũeli","chapter":"16","verse":"3","text":"Na wĩte Jesii oke igongona-inĩ rĩu, na nĩndĩrĩkuonia ũrĩa ũrĩka. Nawe ũitĩrĩrie maguta mũndũ ũrĩa ndĩrĩkuonia.”"},{"book":"1 Samũeli","chapter":"16","verse":"4","text":"Samũeli agĩĩka o ta ũrĩa Jehova aamwĩrĩte eeke. Rĩrĩa aakinyire Bethilehemu, athuuri a itũũra makĩmũtũnga makĩinainaga. Makĩmũũria atĩrĩ, “Ũũkĩte na thayũ?”"},{"book":"1 Samũeli","chapter":"16","verse":"5","text":"Samũeli akĩmacookeria atĩrĩ, “Ĩĩ, njũkĩte na thayũ; njũkĩte kũrutĩra Jehova igongona. Mwĩtheriei, mũũke hamwe na niĩ igongona-inĩ.” Agĩcooka agĩtheria Jesii na ariũ ake, akĩmeeta igongona-inĩ rĩu."},{"book":"1 Samũeli","chapter":"16","verse":"6","text":"Rĩrĩa ariũ a Jesii maakinyire-rĩ, Samũeli akĩona Eliabu, agĩĩciiria atĩrĩ, “Ti-itherũ, ũrĩa Jehova aitĩrĩirie maguta arũngiĩ haha mbere ya Jehova.”"},{"book":"1 Samũeli","chapter":"16","verse":"7","text":"No Jehova akĩĩra Samũeli atĩrĩ, “Tiga kũmũrora gĩthiithi kana ũraihu wake, nĩgũkorwo nĩndĩmũregete, tondũ Jehova ndaroraga maũndũ marĩa mũndũ aroraga. Mũndũ wa gũkũ thĩ aroraga mũndũ gĩthiithi, no Jehova aroraga ngoro thĩinĩ.”"},{"book":"1 Samũeli","chapter":"16","verse":"8","text":"Ningĩ Jesii agĩĩta Abinadabu akĩmũhĩtũkĩria mbere ya Samũeli. No Samũeli akiuga atĩrĩ, “O na ũyũ tiwe Jehova athuurĩte.”"},{"book":"1 Samũeli","chapter":"16","verse":"9","text":"Ningĩ Jesii akĩhĩtũkithia Shama, no Samũeli akiuga atĩrĩ, “O na ũyũ tiwe Jehova athuurĩte.”"},{"book":"1 Samũeli","chapter":"16","verse":"10","text":"Jesii akĩrehe ariũ ake mũgwanja arĩa maahĩtũkĩire harĩ Samũeli, no Samũeli akĩmwĩra atĩrĩ, “Jehova ndathuurĩte aya.”"},{"book":"1 Samũeli","chapter":"16","verse":"11","text":"Nĩ ũndũ ũcio akĩũria Jesii atĩrĩ, “Ariũ aku othe marĩ haha?”"},{"book":"1 Samũeli","chapter":"16","verse":"12","text":"Nĩ ũndũ ũcio agĩtũmana, nake akĩrehwo. Aarĩ mũtune, akaagĩra gĩthiithi na agathakara mũno akĩoneka."},{"book":"1 Samũeli","chapter":"16","verse":"13","text":"Nĩ ũndũ ũcio Samũeli akĩoya rũhĩa rwa maguta akĩmũitĩrĩria maguta ariũ a nyina makĩonaga; kuuma mũthenya ũcio Roho wa Jehova agĩũka igũrũ rĩa Daudi na hinya. Nake Samũeli agĩcooka agĩthiĩ Rama."},{"book":"1 Samũeli","chapter":"16","verse":"14","text":"Na rĩrĩ, Roho wa Jehova nĩeherete kũrĩ Saũlũ, na roho mũũru uumĩte kũrĩ Jehova nĩwamũnyariiraga."},{"book":"1 Samũeli","chapter":"16","verse":"15","text":"Nacio ndungata cia Saũlũ ikĩmwĩra atĩrĩ, “Atĩrĩrĩ, nĩ roho mũũru uumĩte kũrĩ Ngai ũrakũnyariira."},{"book":"1 Samũeli","chapter":"16","verse":"16","text":"Reke mwathi witũ aathe ndungata ciake iria irĩ haha icarie mũndũ ũrĩa ũngĩkũhũũrĩra kĩnanda kĩa mũgeeto. Nĩarĩhũũraga kĩnanda rĩrĩa roho mũũru uumĩte kũrĩ Ngai wagũkora, nawe nĩũrĩiguaga wega.”"},{"book":"1 Samũeli","chapter":"16","verse":"17","text":"Nĩ ũndũ ũcio Saũlũ akĩĩra ndungata ciake atĩrĩ, “Cariai mũndũ ũũĩ kũhũũra kĩnanda wega na mũmũrehe harĩ niĩ.”"},{"book":"1 Samũeli","chapter":"16","verse":"18","text":"Ndungata ĩmwe yake ĩgĩcookia atĩrĩ, “Nĩnyonete mũriũ ũmwe wa Jesii kuuma Bethilehemu ũũĩ kũhũũra kĩnanda kĩa mũgeeto. Nĩ mũndũ mũũmĩrĩru na nĩ njamba ya ita. Nĩoĩ kwaria wega na nĩ mũndũ kĩĩrorerwa. Nake Jehova arĩ hamwe nake.”"},{"book":"1 Samũeli","chapter":"16","verse":"19","text":"Nĩ ũndũ ũcio Saũlũ agĩtũma andũ kũrĩ Jesii, akĩmwĩra atĩrĩ, “Ndũmĩra mũrũguo Daudi, ũrĩa ũrarĩithia ngʼondu.”"},{"book":"1 Samũeli","chapter":"16","verse":"20","text":"Nĩ ũndũ ũcio Jesii akĩoya ndigiri ikuuĩte mĩgate, na mondo ya ndibei, na koori, agĩcinengera mũrũwe Daudi atwarĩre Saũlũ."},{"book":"1 Samũeli","chapter":"16","verse":"21","text":"Daudi agĩthiĩ kũrĩ Saũlũ, akĩingĩra ũtungata-inĩ wake. Saũlũ akĩmwenda mũno, nake Daudi agĩtuĩka ũmwe wa kũmũkuagĩra indo cia mbaara."},{"book":"1 Samũeli","chapter":"16","verse":"22","text":"Ningĩ Saũlũ agĩtũma ũhoro kũrĩ Jesii, akĩmwĩra atĩrĩ, “Ĩtĩkĩria Daudi aikare ũtungata-inĩ wakwa nĩgũkorwo nĩngenetio nĩwe.”"},{"book":"1 Samũeli","chapter":"16","verse":"23","text":"Hĩndĩ ĩrĩa yothe roho ũcio mũũru uumĩte kũrĩ Ngai wakoraga Saũlũ, Daudi nĩoyaga kĩnanda gĩake kĩa mũgeeto na agakĩhũũra. Nake Saũlũ akahoorera; akaigua wega, naguo roho ũcio mũũru ũkamweherera."}]}