{"data":[{"book":"1 Samũeli","chapter":"25","verse":"1","text":"Na rĩrĩ, Samũeli agĩkua, nao andũ othe a Isiraeli makĩũngana makĩmũrĩrĩra; makĩmũthika mũciĩ gwake kũu Rama."},{"book":"1 Samũeli","chapter":"25","verse":"2","text":"Mũndũ ũmwe wa kũu Maoni, ũrĩa warĩ na indo kũu Karimeli, aarĩ mũtongu mũno. Aarĩ na mbũri ngiri ĩmwe na ngʼondu ngiri ithatũ, iria aamuraga guoya kũu Karimeli."},{"book":"1 Samũeli","chapter":"25","verse":"3","text":"Nake eetagwo Nabali, na mũtumia wake eetagwo Abigaili. Aarĩ mũtumia mũũgĩ na mũthaka, no mũthuuriwe, ũrĩa warĩ Mũkalebu, aarĩ mũũru na mũkarĩ maũndũ-inĩ make."},{"book":"1 Samũeli","chapter":"25","verse":"4","text":"Daudi arĩ werũ-inĩ nĩaiguire atĩ Nabali nĩ ngʼondu aramura guoya."},{"book":"1 Samũeli","chapter":"25","verse":"5","text":"Nĩ ũndũ ũcio agĩtũma aanake ikũmi akĩmeera atĩrĩ, “Ambatai mũthiĩ kũrĩ Nabali kũu Karimeli na mũmũgeithie mwĩĩtanĩtie na niĩ."},{"book":"1 Samũeli","chapter":"25","verse":"6","text":"Mwĩrei atĩrĩ; ‘Ũrotũũra mĩaka mĩingĩ! Ũrogĩa na ũgima, wee na nyũmba yaku! O na kĩrĩa gĩothe ũrĩ nakĩo kĩroogĩa na ũhooreri!"},{"book":"1 Samũeli","chapter":"25","verse":"7","text":"“ ‘Na rĩrĩ, ndĩraigua atĩ nĩ hĩndĩ ya kũmura ngʼondu guoya. Rĩrĩa arĩithi aku maarĩ hamwe na ithuĩ, tũtiamekire ũũru, na ihinda rĩrĩa rĩothe maarĩ Karimeli gũtirĩ kĩndũ o na kĩmwe kĩao kĩorire."},{"book":"1 Samũeli","chapter":"25","verse":"8","text":"Ũria ndungata ciaku na nĩigũkwĩra. Nĩ ũndũ wa ũguo ĩka aanake acio akwa maũndũ mega, nĩgũkorwo tũũkĩte hĩndĩ ya gĩkeno. Ndagũthaitha ũhe ndungata ciaku na mũrũguo Daudi kĩrĩa gĩothe ũngĩmoonera.’ ”"},{"book":"1 Samũeli","chapter":"25","verse":"9","text":"Rĩrĩa andũ a Daudi maakinyire-rĩ, makĩhe Nabali ndũmĩrĩri ĩyo ya Daudi. Nao magĩcooka magĩeterera."},{"book":"1 Samũeli","chapter":"25","verse":"10","text":"Nabali agĩcookeria ndungata cia Daudi atĩrĩ, “Daudi nũũ? Mũrũ wa Jesii ũyũ nĩ ũrĩkũ? Ndungata nyingĩ nĩiroora ikoima kũrĩ aathani acio matukũ maya."},{"book":"1 Samũeli","chapter":"25","verse":"11","text":"Nĩ kĩĩ kĩngĩtũma njoe mĩgate yakwa, na maaĩ, na nyama iria thĩnjĩire andũ akwa a kũmura ngʼondu guoya, ndĩcihe andũ itooĩ kũrĩa moimĩte?”"},{"book":"1 Samũeli","chapter":"25","verse":"12","text":"Andũ acio a Daudi makĩhũndũka, magĩcooka na thuutha. Hĩndĩ ĩrĩa maakinyire, makĩheana ũhoro ũcio wothe."},{"book":"1 Samũeli","chapter":"25","verse":"13","text":"Daudi akĩĩra andũ ake atĩrĩ, “Mwĩohei hiũ cianyu cia njora!” Nao makĩĩoha hiũ ciao cia njora, o nake Daudi akĩĩoha rwake. Andũ ta magana mana makĩambata hamwe na Daudi, nao andũ magana meerĩ magĩtigwo maikarĩtie indo."},{"book":"1 Samũeli","chapter":"25","verse":"14","text":"Na rĩrĩ, ũmwe wa ndungata cia Nabali akĩĩra Abigaili mũtumia wa Nabali atĩrĩ, “Daudi nĩaratũmĩte ndungata ciake kuuma werũ-inĩ irehere mwathi witũ ngeithi, nake araciruma."},{"book":"1 Samũeli","chapter":"25","verse":"15","text":"No andũ acio nĩmatwĩkire wega. Matiatwĩkire ũũru, ihinda rĩothe rĩrĩa twarĩ kũu mĩgũnda-inĩ hakuhĩ nao, na gũtirĩ kĩndũ kĩorire."},{"book":"1 Samũeli","chapter":"25","verse":"16","text":"Ũtukũ na mũthenya maarĩ ta rũthingo rwatũrigiicĩirie hĩndĩ ciothe rĩrĩa twarĩithagia ngʼondu ciitũ gũkuhĩ nao."},{"book":"1 Samũeli","chapter":"25","verse":"17","text":"Rĩu-rĩ, wĩciirie wone ũrĩa wagĩrĩirwo nĩ gwĩka, nĩ ũndũ mwanangĩko nĩũkuhĩrĩirie mwathi witũ na nyũmba yake yothe. Nĩ mũndũ mwaganu ũũ atĩ gũtirĩ mũndũ ũngĩmwarĩria.”"},{"book":"1 Samũeli","chapter":"25","verse":"18","text":"Abigaili ndaateire ihinda. Akĩoya mĩgate magana meerĩ, na mondo igĩrĩ cia ndibei, na ngʼondu ithano ĩrĩ thĩnje, na ibaba ithano25:18 nĩ ta lita 37 cia ngano hĩhie, na imanjĩka igana cia thabibũ nyũmũ, na ikũmba magana meerĩ cia ngũyũ, agĩciigĩrĩra ndigiri igũrũ."},{"book":"1 Samũeli","chapter":"25","verse":"19","text":"Ningĩ akĩĩra ndungata ciake atĩrĩ, “Thiiagai mbere; nĩngũmũrũmĩrĩra.” No ndeerire mũthuuriwe Nabali ũhoro ũcio."},{"book":"1 Samũeli","chapter":"25","verse":"20","text":"Na rĩrĩa aathiiaga ahaicĩte ndigiri yake agereire mũkuru warĩ kĩrĩma-inĩ, Daudi na andũ ake magĩũka maikũrũkĩte na kũrĩa aarĩ, agĩcemania nao."},{"book":"1 Samũeli","chapter":"25","verse":"21","text":"Daudi aakoretwo oiga atĩrĩ, “Warĩ wĩra wa tũhũ, niĩ ngarorera mũndũ ũcio indo ciake kũu werũ-inĩ, nĩgeetha gũtikagĩe kĩndũ o na kĩmwe gĩake gĩkũũra. Nake andĩhĩte wega na ũũru."},{"book":"1 Samũeli","chapter":"25","verse":"22","text":"Ngai aroherithia Daudi, na amwĩke ũũru makĩria, ingĩgaatigia mũndũ mũrũme o na ũmwe muoyo ũrĩa ũmũkoniĩ rũciũ rũciinĩ!”"},{"book":"1 Samũeli","chapter":"25","verse":"23","text":"Rĩrĩa Abigaili onire Daudi, akĩhiũha kuuma igũrũ rĩa ndigiri yake na akĩinamĩrĩra mbere ya Daudi aturumithĩtie ũthiũ thĩ."},{"book":"1 Samũeli","chapter":"25","verse":"24","text":"Akĩĩgũithia magũrũ-inĩ make, akĩmwĩra atĩrĩ, “Mwathi wakwa, reke ũũru ũyũ ũnjookerere ndĩ nyiki. Ndagũthaitha, reke ndungata yaku ĩkwarĩrie; ũthikĩrĩrie ũrĩa ndungata yaku ĩrenda kuuga."},{"book":"1 Samũeli","chapter":"25","verse":"25","text":"Mwathi wakwa aroaga kũrũmbũiya mũndũ ũcio mwaganu ti Nabali. Ahaana o ta rĩĩtwa rĩake, rĩĩtwa rĩake riugĩte mũndũ mũkĩĩgu, na akoragwo arĩ o mũkĩĩgu. No niĩ ndungata yaku-rĩ, ndionire andũ acio mwathi wakwa aatũmĩte."},{"book":"1 Samũeli","chapter":"25","verse":"26","text":"“Na rĩrĩ, kuona atĩ wee mwathi wakwa, Jehova nĩakweheranĩirie na ũiti wa thakame, na kwaga kwĩrĩhĩria na moko maku-rĩ, ti-itherũ o ta ũrĩa Jehova atũũraga muoyo na ũrĩa wee ũtũũraga muoyo-rĩ, thũ ciaku na arĩa othe mangĩenda gwĩka mwathi wakwa ũũru marohaana ta Nabali."},{"book":"1 Samũeli","chapter":"25","verse":"27","text":"Na ũreke kĩheo gĩkĩ, kĩrĩa ndungata yaku ĩreheire mwathi wakwa, kĩnengerwo andũ arĩa makũrũmĩrĩire."},{"book":"1 Samũeli","chapter":"25","verse":"28","text":"Ndagũthaitha ũrekere ndungata yaku ihĩtia rĩayo, nĩgũkorwo no nginya Jehova agaatũma nyũmba ya mwathi wakwa ĩtuĩke ya ũthamaki wa gũtũũra, tondũ arũaga mbaara cia Jehova. Gũtikanoneke ũndũ mũũru thĩinĩ waku hĩndĩ ĩrĩa yothe ũgũtũũra muoyo."},{"book":"1 Samũeli","chapter":"25","verse":"29","text":"O na kũngĩkorwo kũrĩ mũndũ ũgũthingatĩte akũrute muoyo-rĩ, muoyo wa mwathi wakwa nĩũgakorwo wohanĩtio wega na kĩohe kĩa arĩa marĩ muoyo nĩ Jehova Ngai waku. No mĩoyo ya thũ ciaku nĩakamĩikia kũraihu ta ĩikĩtio na kĩgũtha."},{"book":"1 Samũeli","chapter":"25","verse":"30","text":"Rĩrĩa Jehova agaakorwo ekĩte mwathi wakwa maũndũ mothe mega marĩa eeranĩire mamũkoniĩ, na akorwo agũtuĩte mũtongoria wa gũtongoragia Isiraeli-rĩ,"},{"book":"1 Samũeli","chapter":"25","verse":"31","text":"mwathi wakwa ndakanakorwo arĩ na mũrigo wa kũmũritũhĩra thĩinĩ wa thamiri yake nĩ ũndũ wa gũitithia thakame hatarĩ na gĩtũmi kana akorwo erĩhĩirie. Na hĩndĩ ĩrĩa Jehova akaarehera mwathi wakwa ũhootani-rĩ, ũkaaririkana ndungata yaku.”"},{"book":"1 Samũeli","chapter":"25","verse":"32","text":"Daudi akĩĩra Abigaili atĩrĩ, “Jehova, Ngai wa Isiraeli, arogoocwo, ũcio ũgũtũmire ũmũthĩ ũũke ũcemanie na niĩ."},{"book":"1 Samũeli","chapter":"25","verse":"33","text":"Ũrorathimwo nĩ ũndũ wa itua rĩaku rĩega na kũngiria ndigaite thakame ũmũthĩ, na ndikerĩhĩrie na moko makwa."},{"book":"1 Samũeli","chapter":"25","verse":"34","text":"Tiga nĩ ũguo-rĩ, ti-itherũ o ta ũrĩa Jehova, Ngai wa Isiraeli, atũũraga muoyo, ũcio ũgiririe ngũgere ngero, korwo ndũnooka na ihenya kũndũnga-rĩ, gũtirĩ mũndũ mũrũme o na ũmwe ũkoniĩ Nabali ũngĩakorwo arĩ muoyo gũgĩkĩa.”"},{"book":"1 Samũeli","chapter":"25","verse":"35","text":"Ningĩ Daudi akĩamũkĩra kĩrĩa aamũreheire kuuma guoko-inĩ gwake, na akĩmwĩra atĩrĩ, “Inũka na thayũ. Nĩndaigua ũhoro waku na nĩndetĩkĩra ihooya rĩaku.”"},{"book":"1 Samũeli","chapter":"25","verse":"36","text":"Rĩrĩa Abigaili aathiire kũrĩ Nabali, akĩmũkora arĩ nyũmba thĩinĩ arugithĩtie iruga ta rĩa mũthamaki. Ngoro yake yarĩ njanjamũku na aarĩ mũrĩĩu mũno. Nĩ ũndũ ũcio ndarĩ ũndũ aamwĩrire nginya rĩrĩa gwakĩire."},{"book":"1 Samũeli","chapter":"25","verse":"37","text":"Ningĩ rũciinĩ gwakĩa, rĩrĩa Nabali aarĩĩũkirwo, mũtumia wake akĩmwĩra maũndũ macio mothe; ngoro yake ĩgĩkira, akĩhaana ta ihiga."},{"book":"1 Samũeli","chapter":"25","verse":"38","text":"Thuutha wa mĩthenya ta ikũmi, Jehova akĩgũtha Nabali, nake agĩkua."},{"book":"1 Samũeli","chapter":"25","verse":"39","text":"Hĩndĩ ĩrĩa Daudi aaiguire atĩ Nabali nĩakuĩte, akiuga atĩrĩ, “Jehova arogoocwo, ũrĩa ũndũĩrĩire mbaara iitũ na Nabali nĩ ũndũ wa kũũnyarara. Nĩagirĩrĩirie ndungata yake ndĩgeeke ũũru, na agacookereria Nabali ũũru wake we mwene.”"},{"book":"1 Samũeli","chapter":"25","verse":"40","text":"Ndungata ciake igĩthiĩ Karimeli, ikĩĩra Abigaili atĩrĩ, “Daudi nĩatũtũmĩte kũrĩ we tũgũtware ũgatuĩke mũtumia wake.”"},{"book":"1 Samũeli","chapter":"25","verse":"41","text":"Akĩinamĩrĩra, agĩturumithia ũthiũ thĩ, akĩmeera atĩrĩ, “Niĩ ndungata yanyu ya mũndũ-wa-nja ndĩ haha, nĩndĩhaarĩirie gũtungatĩra na gũthambia magũrũ ma ndungata cia mwathi wakwa.”"},{"book":"1 Samũeli","chapter":"25","verse":"42","text":"Abigaili akĩhaica ndigiri na ihenya, agĩthiĩ na airĩtu ake atano a kũmũtungataga, agĩtwarana hamwe na andũ acio maatũmĩtwo nĩ Daudi, agĩtuĩka mũtumia wake."},{"book":"1 Samũeli","chapter":"25","verse":"43","text":"Daudi nĩahikĩtie Ahinoamu wa Jezireeli,25:43 Ahinoamu nĩwe warĩ mũtumia wa mbere wa Daudi (27:3); nĩwe warĩ nyina wa Amunoni, mwana wa irigithathi wa Daudi. nao eerĩ maarĩ atumia ake."},{"book":"1 Samũeli","chapter":"25","verse":"44","text":"No Saũlũ nĩaheanĩte mwarĩ Mikali, mũtumia wa Daudi, kũrĩ Palitieli wa Laishi, ũrĩa warĩ wa kuuma Galimu."}]}