{"data":[{"book":"Efesofo","chapter":"3","verse":"1","text":"Me Paulo, mo amanamanmufo nti Kristo Yesu de me yɛɛ odeduani."},{"book":"Efesofo","chapter":"3","verse":"2","text":"Nokware mu, moate Onyankopɔn adom a ɔnam me so de ma mo no ho asɛm,"},{"book":"Efesofo","chapter":"3","verse":"3","text":"a ɛno ne ahintasɛm a wɔnam adiyi so de ama sɛnea makyerɛw no tiaa dedaw no."},{"book":"Efesofo","chapter":"3","verse":"4","text":"Na sɛ mokenkan eyi a na mobɛte nhumu a mewɔ wɔ Kristo ahintasɛm ho no ase,"},{"book":"Efesofo","chapter":"3","verse":"5","text":"nea wɔanyi ankyerɛ awo ntoatoaso bi mu nnipa sɛnea nnɛ yi Honhom no ada no adi akyerɛ Onyankopɔn asomafo ne adiyifo akronkron no."},{"book":"Efesofo","chapter":"3","verse":"6","text":"Saa ahintasɛm yi kyerɛ sɛ amanamanmufo ne Israelfo bɔ mu yɛ adedifo. Wɔbɔ mu yɛ nipadua baako, na wɔwɔ kyɛfa wɔ Kristo Yesu mu bɔhyɛ no mu."},{"book":"Efesofo","chapter":"3","verse":"7","text":"Onyankopɔn dom akyɛde a ɔnam ne tumi so yɛ adwuma wɔ yɛn mu nti, meyɛɛ asɛmpa no ho somfo."},{"book":"Efesofo","chapter":"3","verse":"8","text":"Ɛwɔ mu sɛ me ne aketewa pa ara wɔ Onyankopɔn nkurɔfo nyinaa mu, nanso Onyankopɔn yɛɛ me adom sɛ menkɔka Asɛmpa a ɛfa Kristo ahonya a emu nni hwehwɛbea no nkyerɛ amanamanmufo,"},{"book":"Efesofo","chapter":"3","verse":"9","text":"na memma nnipa nyinaa nhu saa ahintasɛm yi dwumadi a wɔde asie wɔ Onyankopɔn a ɔbɔɔ ade nyinaa mu wɔ mfe bebree a atwa mu no mu no."},{"book":"Efesofo","chapter":"3","verse":"10","text":"Nʼatirimpɔw ne sɛ afei ɔnam asɔre no so bɛda ne nyansa a emu dɔ no adi akyerɛ wim mpanyinni ne atumfo,"},{"book":"Efesofo","chapter":"3","verse":"11","text":"sɛnea ɔnam yɛn Awurade Kristo Yesu so wiee ne botae a ɛwɔ hɔ daa no."},{"book":"Efesofo","chapter":"3","verse":"12","text":"Afei Kristo ma yɛn akokoduru ne ahotoso a ɛma yenya gyidi ba Onyankopɔn anim."},{"book":"Efesofo","chapter":"3","verse":"13","text":"Mesrɛ mo, mommma mo aba mu mmu wɔ amane a mihu ma mo no ho. Ɛyɛ mo anuonyamhyɛ."},{"book":"Efesofo","chapter":"3","verse":"14","text":"Eyi nti mibu nkotodwe wɔ Agya no anim,"},{"book":"Efesofo","chapter":"3","verse":"15","text":"ɔno na ne din da nʼabusua a ɛwɔ ɔsoro ne asase nyinaa so no so."},{"book":"Efesofo","chapter":"3","verse":"16","text":"Mebɔ mpae sɛ omfi nʼanuonyam ahonya no mu mfa ne Honhom a ɛte mo mu no so nhyɛ mo den,"},{"book":"Efesofo","chapter":"3","verse":"17","text":"sɛnea ɛbɛyɛ a Kristo bɛfa mo gyidi so abɛtena mo koma mu. Sɛ moagye ntin na moatim wɔ ɔdɔ mu no, mebɔ mpae sɛ"},{"book":"Efesofo","chapter":"3","verse":"18","text":"mo ne ahotefo nyinaa benya tumi, na moate Kristo dɔ no trɛw, ne tenten, ne korɔn ne emu dɔ no ase,"},{"book":"Efesofo","chapter":"3","verse":"19","text":"na moahu saa ɔdɔ a ɛtra adwene nyinaa so no, na Onyankopɔn ahyɛ mo ma."},{"book":"Efesofo","chapter":"3","verse":"20","text":"Anuonyam nka Onyankopɔn a ne tumi yɛ adwuma wɔ yɛn mu. Ɔnam saa tumi yi so yɛ nea yebisa anaa nea yesusuw ma ɛboro so."},{"book":"Efesofo","chapter":"3","verse":"21","text":"Anuonyam nka Onyankopɔn wɔ asafo no ne Kristo Yesu mu mfi nnɛ nkosi daa daa. Amen."}]}