{"data":[{"book":"Matthew","chapter":"17","verse":"1","text":"Halli niruk suoa Jisu'n Peter le anaipa James halli John, ama'n aruoiya inmani bit omnasik ching insaang inkhat khan aleisipui."},{"book":"Matthew","chapter":"17","verse":"2","text":"Inmani'n khan inhei enlai, Jisu inmani maikuungnga ameelsuo hong inthuul jei: ama meel kha kani angnga aleiwar, halli ama puondiar ngaikha war angnga aleichek."},{"book":"Matthew","chapter":"17","verse":"3","text":"Halli siamruoi inthum ngai'n Moses khat-um Elijah Jisu le inruoiya thurchi inril inleimu."},{"book":"Matthew","chapter":"17","verse":"4","text":"Khawa jarra Peter in Jisu diang ati, “Pumi, eini'n hinna ni-om hichu angtuk kahoi me! nang in nazoot inchu, kei'n riakbuk inthum sakkate, nang sik inkhat, Moses sik inkhat, halli Elijah sik inkhat.”"},{"book":"Matthew","chapter":"17","verse":"5","text":"Ama'n aril laichei khan, enru, akawar sumphai'n inmani aleimakhu, halli sumphaiya inphut rasa inkhat in ajuoti, “Hiwa hi kiminriang tak kasapa kha eii, ama chungnga kamalung atai; nangni ama iti rangairu!” Inphut 22:2; Minpkla 2:7; Isa 42:1; Matt 3:17; 12:18; Mk 1:11; Luk 3:22; Innidan 18:15"},{"book":"Matthew","chapter":"17","verse":"6","text":"Siamruoi ngaikhan rasa kha injetpha, inmani inleichithei, halli neipilchungnga inmani inmeel inkuunna inlei inbok."},{"book":"Matthew","chapter":"17","verse":"7","text":"Jisu'n inkoolla aheiwa ah akatook ah ati, “Intheiru, chimaru!”"},{"book":"Matthew","chapter":"17","verse":"8","text":"Halli inmani'n inhong enpha Jisu eleiya tu inkhat bit um khawakhan leimumujei."},{"book":"Matthew","chapter":"17","verse":"9","text":"Inmani'n khan chingnga inphut injuo chumpha, Jisu'n inmani diang, “Miring Sapa in thiya inphut ahongring maklaiseng, tu inkhat diang um nangni'n ning imu ngaikha rilsuok maru tia inmani diang chong aleipeii.”"},{"book":"Matthew","chapter":"17","verse":"10","text":"Halli siamruoi ngai'n Jisu diang inleirakel, “Angsikme sina Dan ocha ngai'n Elijah ajuo masasik eii inti?” Mal 4:5"},{"book":"Matthew","chapter":"17","verse":"11","text":"Jisu'n aleimasang, “Inthiangnga Elijah juomasata,” “halli angrakip hi alaminsuuk wiaksik eii."},{"book":"Matthew","chapter":"17","verse":"12","text":"Takkha kei'n nangni diang kati khachu Elijah kha ajuosuojei takkha mi ngai'n ama leijetmu, takkha inmani'n inmanuom kha ama chungnga inleitho. Khawale in-angrip ah Miring Sapa kha um inmani'n inminpoong nooksik eii.” Matt 11:14"},{"book":"Matthew","chapter":"17","verse":"13","text":"Khawa phakhan ama'n John Baptist jarra iril eii ti asiamruoi ngai'n inleijet."},{"book":"Matthew","chapter":"17","verse":"14","text":"Inmani'n mipui ngaidiang injuokir pha, miring inkhat Jisu diang aheiwa, halli amaikuungnga chubei ajuotho,"},{"book":"Matthew","chapter":"17","verse":"15","text":"halli ati, “Ocha, kasapa hi naminriang piro! Ama hi rikeiri araweiya apoongthei jei ajarchu ama tuisuung meisuungnga aluut kachak jei."},{"book":"Matthew","chapter":"17","verse":"16","text":"Kei'n nasiamruoi ngaidiang kaleiruoi, takkha inmani'n namindampi matormu.”"},{"book":"Matthew","chapter":"17","verse":"17","text":"Jisu'n aleimasang, “E ngamna kasiin le mi kathamak ngai! Angtuk kasootme kei nangni le kalaom suomsik hi? Kei'n nangni le angtuk kasoot kanaladeipui sikme? Naipangpa kha hin kakoolla heiruoi ro!”"},{"book":"Matthew","chapter":"17","verse":"18","text":"Jisu'n ratha kathamak diang khan chong aleipeii, halli ratha kathamak kha naipangpa diangnga inphut aleisuok, khawa phachei khan naipangpa kha adamjei."},{"book":"Matthew","chapter":"17","verse":"19","text":"Halli siamruoi ngai'n ruuk ah Jisu diang inheiwa ah inleirakel, “Angjarra keini'n ratha kathamak kha kinpuutsuok matormakme?”"},{"book":"Matthew","chapter":"17","verse":"20","text":"“Ajarchu ning inngamna kha asiin thei,” tia Jisu'n aleimasang. “Kei'n nangni diang inthiangnga kati khachu anchamru tiatbit kalok inngamna ningnei inchu, nangni'n hiwa ching diang tiningte, ‘hiwa hinna inphut soson inthonro!’ halli khawa khan inthonsik eii. Halli nangni thomatormak sik iteii omnuni!” 17:20. Manuscript lekkhat in alam 21 inthundel:Takkha bungeile inruoiya Pathian nina khan bit hiwa rakip hi apuut mator; iteii khat innum matormak (Mk 9:29 khan enru)  Matt 21:21; Mk 11:23; 1 Cor 13:2"},{"book":"Matthew","chapter":"17","verse":"22","text":"Siamruoi rakip in Galilee khan injuo inchunwiak phakhan, Jisu'n inmani diang aleiti, “Miring Sapa kha mi ngai kutchungnga inlapesuok sik eii"},{"book":"Matthew","chapter":"17","verse":"23","text":"halli inmani'n ama kha inlathatsik eii; takkha nithum huuini ama ahongringsik eii.”"},{"book":"Matthew","chapter":"17","verse":"24","text":"Jisu le asiamruoi ngai'n Capernaum inheitung pha, nina inna sialkakhompa in Peter diang aheiwa ah aleiti, “Nangni ning ochapa'n Biak-inna pesik kasuok sial kha pemak abe?” Suok 30:13; 38:26"},{"book":"Matthew","chapter":"17","verse":"25","text":"“Oh apeii,” tia Peter in aleimasang."},{"book":"Matthew","chapter":"17","verse":"26","text":"“Mi leiilak ngai'n,” tia Peter in aleimasang."},{"book":"Matthew","chapter":"17","verse":"27","text":"Takkha eini'n hiwa mi ngaihi minpoong zootmakmi, khawa jarra siro tuidiil khan ngakhuoi jokeiro, halli ma-insakhet ah nisur ngabai khan sial lei omte, Kha lei inlang kei sik le nang sik inmani diang pero” ati."}]}