{"data":[{"book":"Matthew","chapter":"24","verse":"1","text":"Jisu'n Biak-inn mathaanna asi phakhan, asiamruoi ngai'n insak innjarra amadiang minmunasik ah akoolla inheiwa."},{"book":"Matthew","chapter":"24","verse":"2","text":"“Oh,”Jisu'n inmani diang aleiti, “Nangni'n hiwa rakip ngaihi mumak chube? Kei'n nangni diang inthiangnga kiti eii, lung khatbit um lung inkhat chungnga omnuni; inraja ah la-inlet wiaksik eii.”"},{"book":"Matthew","chapter":"24","verse":"3","text":"Jisu'n Olives Chingnga in-ongnga omlai, siamruoi ngai'n ruuk ah amadiang inheiwa ah inleiti. “Hiwa rakip ngaihi angtik asuoksik me,” “halli nang najuonasik li manmasituol hekna jetnasik, keinidiang natipiro.”"},{"book":"Matthew","chapter":"24","verse":"4","text":"Halli Jisu'n inmani diang aleimasang, “Insingtheiru, tu-inkhat innum nangni innaminweet maknasik."},{"book":"Matthew","chapter":"24","verse":"5","text":"Ajarchu mi katam khat in karamingnga, Kei Messiah ka-eii! ti-inta inheiwasik eii; halli mi katam khat kha aminweet sik eii."},{"book":"Matthew","chapter":"24","verse":"6","text":"Nangni'n raal khat-um raalchong rasa akanai khat-um akalaak ah ninglajetsik eii, takkha chimaru; ajarchu hiwa rakip hi alasuoksik eii, takkha ahekna kha tuunkatung lahongmak."},{"book":"Matthew","chapter":"24","verse":"7","text":"Ajarchu ramkhat li ramkhat inla-insuolsik eii, halli rengram khat li rengram khat inla-inthatsik eii; halli amun rakip ah bukawaang li rinook alasuoksik eii."},{"book":"Matthew","chapter":"24","verse":"8","text":"Hiwa rakip hi naiha kahong ma-insa kha ka-ang eii.”"},{"book":"Matthew","chapter":"24","verse":"9","text":"“Halli nangni nasur inta minpoong nasik innalapesik eii, halli nangni innalathatsik eii, halli zaat rakip in kei jarra nangni innamatir sik eii. Matt 10:22"},{"book":"Matthew","chapter":"24","verse":"10","text":"Halli khawa phakhan akatamkhat in la-inngamna nunu, halli inmani inkhat li inkhat inla-inpesuoksik eii, halli inkhat li khat inla-intirsik eii."},{"book":"Matthew","chapter":"24","verse":"11","text":"Halli akatuunmak Pathian chongkachoi angjet lahongsuok inta mi akatamkhat alaminweetsik eii."},{"book":"Matthew","chapter":"24","verse":"12","text":"Hiwa ka-ang akathamak ahongkheel jarra, minriang hi mi katamtak ngai chungnga ajuotoom sik eii."},{"book":"Matthew","chapter":"24","verse":"13","text":"Takkha ahekna katungnga kadei ama kha aringsik eii. Matt 10:22"},{"book":"Matthew","chapter":"24","verse":"14","text":"Halli hiwa Rengram jarra Chong Kahoi hi phungle zaat rakip ah sakhi enasik ah manmasituol pumpuiya inlarilsik eii; halli ahekna kha ajotungsik eii."},{"book":"Matthew","chapter":"24","verse":"15","text":"“Khawa jarra Pathian chongkachoi Daniel diangnga ileiminril, kaminmang mator ‘Chikaompa’ khan inthiang munna ingir nangni'n ningmusik eii.” (Akateel ama khan jetrase!) Dan 9:27; 11:31; 12:11"},{"book":"Matthew","chapter":"24","verse":"16","text":"“Khawa phakhan tuka-ang Judea ah kaom rakip in chingtiang taanrasu.”"},{"book":"Matthew","chapter":"24","verse":"17","text":"Tuka-ang innchungnga kaom ama khan innsuungnga kaom phur ngaikha kakeisuosik juochum khaimarase; Luk 17:31"},{"book":"Matthew","chapter":"24","verse":"18","text":"halli tuka-ang leiya kaom ama khan apuonsil kaleisik heikir khaimarase."},{"book":"Matthew","chapter":"24","verse":"19","text":"Halli nai kalawon numeisa ngaisik khat-um nainu ngai sik achu khawa phakha angtuk poongkaom sikme!"},{"book":"Matthew","chapter":"24","verse":"20","text":"Phanbi emakli Jihudi ngai sernikhuoni ningtaan maknasik Pathian diang niru!"},{"book":"Matthew","chapter":"24","verse":"21","text":"Ajarchu khawa phakha manmasituol inphut makheiya awini katung lakasuokmak, halli angtikniteii um kasuok khaimaksik poongna kalok khetkha esik eii. Dan 12:1; Chonglar 7:14"},{"book":"Matthew","chapter":"24","verse":"22","text":"Takkha Pathian'n nikhuo ngaikha amintoomjei; kha emak inchu manmasi tu inkhat um ringthei nunu; takkha ama ikadang mi-ngai sikbit ah khawa nikhuo ngaikha Pathian in aminbongsik eii."},{"book":"Matthew","chapter":"24","verse":"23","text":"“Khawa pha takkhan, ‘Enru, hiwahin emakli khawakhan Messiah kha aom!’ tuka-ang inkhat in nangni diang ati inchu ngamnamaru.”"},{"book":"Matthew","chapter":"24","verse":"24","text":"Ajarchu Christa inleem khat-um Pathian Chongkahoi inleem ngai inlahong suoksik eii, halli ethei-inchu, ikadang mi ngai katung matheemna machulnasik ah, chuon inlak li ngaksik kaom angjet ngaikha inlathosik eii."},{"book":"Matthew","chapter":"24","verse":"25","text":"Rangairu! kei'n nangni diang apha matiang kinatipi ejei."},{"book":"Matthew","chapter":"24","verse":"26","text":"“Emakli, mi ngai'n nangni diang, ‘Enru, ama neelramma aom inti inchu!’ khawakhan juosi maru, halli ‘Enro, ama hin inthup ah om inti innum!’ ngamnamaru.” Luk 17:23,24"},{"book":"Matthew","chapter":"24","verse":"27","text":"Ajarchu Miring Sapa kha nisuotiangnga kool-inlek kha niluutna tiang katung inmu kha angnga alajuosik eii."},{"book":"Matthew","chapter":"24","verse":"28","text":"“Kathi kaluong omna munkhan laangkia ngai ininchunsik eii.” Luk 17:37"},{"book":"Matthew","chapter":"24","verse":"29","text":"“Poongraalna nikhuo ngai hekli hekmak innot ah kani'n ahongziing sik eii, tha in ama ra-ang penunijei, arsi ngai'n marwaanna inphut injuotasik eii, halli marwaanna ranak rakip um intuulsik eii; Isa 13:10; Jo 2:10,31; Chonglar 6:12; Ezek 32:7"},{"book":"Matthew","chapter":"24","verse":"30","text":"halli khawa phakhan lairalak ah Miring Sapa madanna kha inlarsik eii; halli manmasituolla zaat rakip in inlachapsik eii, khat-um ranak le alur-alianna khale inruoiya Miring Sapa khan suumphai chungnga ijuo kha inmani'n inmusik eii.” Dan 7:13; Zech 12:10-14; Chonglar 1:7"},{"book":"Matthew","chapter":"24","verse":"31","text":"Tampalooi rasa inringkha inlatumsik eii, halli ama'n ama marwaan tirton ngaikha neipilchung raki miliya atirsik eii, khat-um ama ikadang neipilchung pumpuiya kaom mingaikha inmani ngai'n inheikhoom chunsik eii."},{"book":"Matthew","chapter":"24","verse":"32","text":"“Tuun nangni'n theichang kuungnga inphut chongminkhi inkhat hi inchuru; aziik kadoongkha ahongcherra abuo hongsuokjei inchu, nangni'n kholumpha ahongnaijei tia ningjet.”"},{"book":"Matthew","chapter":"24","verse":"33","text":"Kha angnga nangni'n hiwarakip hi ningmu phakhan, apha anaijei, ama kotkuung juotungjei, ti nangni'n ningjetsik eii. 24:33. Apha anai jei, tinachu ama ajuo sik ejei tina eii"},{"book":"Matthew","chapter":"24","verse":"34","text":"Kei'n nangni diang inthiangnga kiti eii, hiwarakip hi asuok maklaiseng hiwa khang hi laheknuni."},{"book":"Matthew","chapter":"24","verse":"35","text":"Marwaan li nuoipil chu lamangsik eii, takkha kei kachong ngaichu angtikniteii mangnuni."},{"book":"Matthew","chapter":"24","verse":"36","text":"“Khawa nikhuo li aphakha kapa eleiya, marwaan tirton ngai innum, Sapa innum,24:36. manuscript lekkhat achu ommak Sapa innum  tu inkhat innum jetmu.”"},{"book":"Matthew","chapter":"24","verse":"37","text":"Ajarchu Noah pha khanna angme kasuok angnga, Miring Sapa kajuo kha um khale in-angsik eii. Inphut 6:5-8"},{"book":"Matthew","chapter":"24","verse":"38","text":"Ajarchu khawa tuikalian matiang khan, Noah in rakuong aluut maklaiseng, mi ngaikhan inbak inin, moi inleiruoi khat-um moiruoi nasik inleitho;"},{"book":"Matthew","chapter":"24","verse":"39","text":"tuikalian kha ajuo ah inmani rakip achoi maklaiseng angme kasuok inmani injetmak kha angnga, Miring Sapa kha ajuo pha khannum kha angnga asuoksik eii. Inphut 7:6-24"},{"book":"Matthew","chapter":"24","verse":"40","text":"Khawa phakhan leiya miring inni chuon inthosik eii; inkhat kha aruoisik eii, halli inkhat kha adasik eii."},{"book":"Matthew","chapter":"24","verse":"41","text":"Numeisa inni chakari intak ah in-omsik eii; inkhat in aruoisik eii, halli inkhat kha adasik eii."},{"book":"Matthew","chapter":"24","verse":"42","text":"Khawa jarra insingtheiru, ajarchu nangni Pumi kha angtikni ajuosikme nangni'n jetmakchu."},{"book":"Matthew","chapter":"24","verse":"43","text":"Halli hiwahi jetru, angtikni innruppa'n aheiwa sikme ti innmapupa'n ajet inchu, ama'n inringchakta, halli a-inn kha innruuppa khan leimakoi matornuni. Luk 12:39-40"},{"book":"Matthew","chapter":"24","verse":"44","text":"Hiwajarra nangni um inringchakru, ajarchu ningngaidon makna phatak khan Miring Sapa kha ajuosik eii."},{"book":"Matthew","chapter":"24","verse":"45","text":"“Kha e-inchu, tume aphakacha ah innmapupa in inmani diang baksik kapesik ithun ngamna kaom khat-um akasing suok kha?”"},{"book":"Matthew","chapter":"24","verse":"46","text":"Amapupa'n inna aheikir pha hiwa ngai kathoa kaom jo-intongpui suok ama kha rawaan katha eii!"},{"book":"Matthew","chapter":"24","verse":"47","text":"Kei'n nangni diang inthiangnga kati, ama'n ineirakip kha asuokpa diang aminhuumsik eii."},{"book":"Matthew","chapter":"24","verse":"48","text":"Takkha ama akathamak suok kha e-inchu, ama atheinuo ah intisik eii, kamapupa chu lahongwak nuni,"},{"book":"Matthew","chapter":"24","verse":"49","text":"halli ama'n asuok changpui ngaikha kawuok khat-um ju inrui ngaile kabak khat-um ka-in aphutsik ejei."},{"book":"Matthew","chapter":"24","verse":"50","text":"Halli suok mapupa kha suokpa khan angaidon makna phakhan ahongkirsik eii, halli ama'n aphakha jetnuni."},{"book":"Matthew","chapter":"24","verse":"51","text":"Amapupa in ama kha abong bongnga atansik eii, halli nunchan katha inleem ngai rasi-enna tumkha ama'n amusik eii; khawakhan chapli hakarialna esik eii."}]}