{"data":[{"book":"Matthew","chapter":"6","verse":"1","text":"“Mipui maikuungnga inmani namu nasik ah nangni chuon katha ngaikha thomak nasik inringtheiru, khawakha ningtho inchu Marwaanna kaom ning Pa diangnga nangnisik thoman iteii um ommak.” Matt 23:5"},{"book":"Matthew","chapter":"6","verse":"2","text":"“Khawa jarra mi ngai naminpaak nasik akatha inleem ngai'n synagogues ah khat-um lampuiya intho angnga, nangni'n kutchoi ningpe pha malar maru. Kei'n inthiangnga nangni diang kati, inmani'n inthoman kha kahuuiya inralaang suojei.”"},{"book":"Matthew","chapter":"6","verse":"3","text":"Nangni'n kaneimak ngaidiang kutchoi ningpe pha ningkut changtiang ningtho kha ningwei tiangnga ningkut in jetmarase,"},{"book":"Matthew","chapter":"6","verse":"4","text":"Ajarchu ruuk ah kanamu ning Pa in nangni diang anape kirna sik ah; ningpe kha ruuk ah inpe erase."},{"book":"Matthew","chapter":"6","verse":"5","text":"“Nangni'n ningni pha, akatha omchan kathongai angmaru! ajarchu mi rakip in inmani inmu nasik ah, chubei thona inna khat-um lamraki ngaikhan inngirra kani inmanuom. Kei'n nangni diang inthiangnga kati, inmani'n inthoman kha kahuuiya inmujei. Matt 23:5"},{"book":"Matthew","chapter":"6","verse":"6","text":"Takkha nangnichu ningni pha, ning innsuung luutru, ning innkhar kha khar inlang, mit ah inmumak, ning Pa ama diang niru. Halli ruuk ah kanamu, ning Pa in nangni diang najuope kirte.”"},{"book":"Matthew","chapter":"6","verse":"7","text":"“Halli nangni ningni pha, zaatlop ngai itho angnga anemna kaboiya inlet-inlet ah nikirmaru, ajarchu inmani'n kasoot ah inni kha inpathian ngai'n najetpite tia inngaidon."},{"book":"Matthew","chapter":"6","verse":"8","text":"Khawa jarra inmani angmaru, ajarchu nangni'n ama diang ningni maklai nangni sik ah angme insam kaom kha ning Pa in anajetpi."},{"book":"Matthew","chapter":"6","verse":"9","text":"Khawa jarra hintho inlang nangni'n niru:"},{"book":"Matthew","chapter":"6","verse":"10","text":"Narengram juotung rase;"},{"book":"Matthew","chapter":"6","verse":"11","text":"Keini sik arei kaom bak le in awini napero."},{"book":"Matthew","chapter":"6","verse":"12","text":"Halli keini chungnga kamasial ngai kinrangaidam angnga,"},{"book":"Matthew","chapter":"6","verse":"13","text":"Halli keini matheemna khan naminchulmaro,"},{"book":"Matthew","chapter":"6","verse":"14","text":"Ajarchu “Nangni'n mi ngai intho masialna ngaikha ningngaidampi inchu, marwaanna kaom ningpa Pathian in nangni kha um anarangaidam sik eii.” Mk 11:25"},{"book":"Matthew","chapter":"6","verse":"15","text":"Takkha nangni'n mi ngai ningngaidam mak inchu, ningpa Pathian innum nangni itho masial ngaikhan narangaidampi nuni."},{"book":"Matthew","chapter":"6","verse":"16","text":"“Halli nangni'n bu ningngei phakhan, akatha omchan katho ngai angnga maisuo kapoong malarmaru. Ajarchu inmani'n bu kinngei ti mi rakip in namurasu tia kapoong meelsuo inmalar. Kei'n inthiangnga kati, inmani inthoman kha kahuuiya inmusuojei.”"},{"book":"Matthew","chapter":"6","verse":"17","text":"Takkha nangnichu bu ningei pha, ninglu ah sariak kanoot ru halli ningmai phiaru,"},{"book":"Matthew","chapter":"6","verse":"18","text":"halli ningbu ngei kha mi ngai'n jetmarasu, takkha mit ah inmumak ning Pa bit khan ajetsik eii. Halli ruuk ah kanamu, ning Pa in nangni diang najuope sik eii."},{"book":"Matthew","chapter":"6","verse":"19","text":"“Inngeii li thir-ek ibakmator halli inruup ngai'n inmakoiya inmaruup mator neipilchung hin nangni sik ah neinaak bukmaru.” Jam 5:2,3"},{"book":"Matthew","chapter":"6","verse":"20","text":"Takkha inngeii li thir-ek inbak matormakjei halli inruup ngai innum inmakoiya inmaruup theimak marwaanna nangni sik ah neinaak kha inbuk ru."},{"book":"Matthew","chapter":"6","verse":"21","text":"Ajarchu naneinaak omna khan namalung um aomsik eii."},{"book":"Matthew","chapter":"6","verse":"22","text":"“Taksa sik ah meiserchu mit eii, khawa jarra namit atha inchu, napumpui kha war in asipsik eii,"},{"book":"Matthew","chapter":"6","verse":"23","text":"takkha namit athamak inchu, napum kha kaziing in asipsik eii. Khawa jarra nasuungnga kaom war kha aziing inchu, angtuk chikaom tak ah kaziing mejei!”"},{"book":"Matthew","chapter":"6","verse":"24","text":"“Tu inkhat innum karu inni suok ematornutun; ajarchu inkhat amatir li inkhatpa kha aminriang sik eii, emakli ama'n inkhat sik nangir li inkhatpa kha donnuni. Khawa jarra nangni'n Pathian li sialsum inni suok emator nutun.”"},{"book":"Matthew","chapter":"6","verse":"25","text":"“Hiwa sik ah kei'n nangni diang kiril eii, nangni'n ringna sikbit ah angme baksik, angme insik halli puondiar sik jarra angme kinthosik ti-inlang ningmalung mindongmaru.” Ringkhuo khan bak li in neek ah halli nipum in puondiar neek ah kakheel emak abe?"},{"book":"Matthew","chapter":"6","verse":"26","text":"Chungnga wa ngaikhi enru, inmani'n wor um wormu, aat um aatmu, halli sapangnga um bukmu, takkha marwaanna kaom ning Pa in inmani kha aminbak! nangnichu wa ngai neek ah aman katam emakchube?"},{"book":"Matthew","chapter":"6","verse":"27","text":"Halli nangni tu inkhat in amalung minpoongli aringkhuo lekkhat kaminsei mator ningommabe?"},{"book":"Matthew","chapter":"6","verse":"28","text":"“Halli puondiar jarra ang sikme malung poongna ningnei? Leiya rei ngaiso angtho-thoa inmoongme enru: inmani chuonnum thomu, pat um khermu,"},{"book":"Matthew","chapter":"6","verse":"29","text":"takkha kei'n nangni diang kati, khachu Reng Solomon in inei neilenung rakip ah inliang innum hiwa reipar ngai thadan leiphamak.” 1 Reng 10:4-7; 2 Khang 9:3-6"},{"book":"Matthew","chapter":"6","verse":"30","text":"Takkha awini moongnga kaom leihar ziingngachu meiya haalsik ramma kaom leihar kha Pathian in hituk katha ah aminliang inchu, E, ngamna kasiin ngai, ama'n nangnile kheella naminliang makniabe?"},{"book":"Matthew","chapter":"6","verse":"31","text":"“Khawa jarra angme baksik, angme insik, emakli, angme kasilsik tia malung minpoong maru.”"},{"book":"Matthew","chapter":"6","verse":"32","text":"(Ajarchu zaatlop ngai'n hiwa phur rakip hi in-entok.) Halli marwaanna kaom ning Pa in phur rakip hi nangni diang arei om ti anajetpi."},{"book":"Matthew","chapter":"6","verse":"33","text":"Takkha nangni'n Pathian Rengram khat-um ama dikna kha ma-insa ah entokru, halli phur rakip hi nangni diang kheella anapedel sik eii."},{"book":"Matthew","chapter":"6","verse":"34","text":"Khawa jarra ziingnga sik malung minpoong maru; ajarchu ziingnga sikchu ziingnga atheinuo ah malung inpoongte. Nisuo khat ah poongna khan nisuo khat sik ah kahunthek kha ejei."}]}