{"data":[{"book":"Matthew","chapter":"8","verse":"1","text":"Jisu'n chingnga inphut ajuochum pha, mipui katamtak in ama nuk inleijui."},{"book":"Matthew","chapter":"8","verse":"2","text":"Halli enru, takbangri karoon mi inkhat in ama koolla ahongnga chubei thoa ati, “Ocha, nang in nanazootpi inchu, keihi nanaminthiang mator.” 8:2. Kei naminthiang ro: hiwa rirai kana mi hi inthiang mak ah in-ngaidon"},{"book":"Matthew","chapter":"8","verse":"3","text":"Jisu'n akut aheisoonna ama kha akatook ah ati, “Kei'n kazootjei,” “Nang kadam etaro!” Khawaphatak takbangri kha inthiangjei."},{"book":"Matthew","chapter":"8","verse":"4","text":"Halli Jisu'n ama diang ati, “Rangairo! nang tu-inkhat diang rilpimaro, takkha siro, thiampu diang napumtak juominmuro, halli inmani diang nang nadam jei tina sakhi inpenasik; Moses chongpeii dungjuiya pesik doiphur kha juopero.” Levi 14:1-32"},{"book":"Matthew","chapter":"8","verse":"5","text":"Halli Jisu'n Capernaum aluut pha, Roman raalmi rajakhat lamkakei inkhat in ama diang hongnga, nasanro ahongti:"},{"book":"Matthew","chapter":"8","verse":"6","text":"“Ocha, kasuokpa kha apang kaangkhat kathi kana khan kapoongtak ah ana ah sithei mak ah inna azaalla omjei.”"},{"book":"Matthew","chapter":"8","verse":"7","text":"Jisu'n amadiang ati, “Kei'n sikata halli ama kamindamsik eii,”"},{"book":"Matthew","chapter":"8","verse":"8","text":"“Emak ocha,”Raalmi rajakhat lamkakeipa khan aheimasang, nang in ka-inna nahongsik hi “Kei rahoi suokmong, takkha chongbit kha pero kasuok kanapa kha damte."},{"book":"Matthew","chapter":"8","verse":"9","text":"Ajarchu Kei kapumtak um, ranak kanei mi inkhat nuoiya kaom ka-eii, halli kanuoiya raalmi in-om, halli hiwa mipa diang, ‘Siro!’ katili ama asi; mikhat diang, ‘Heiwaro!’ katili aheiwa; halli kasuokpa diang, ‘Hi thoro katili’ ama'n atho.”"},{"book":"Matthew","chapter":"8","verse":"10","text":"Jisu'n hiwahi ajet pha, angak ah anuk kajui mipui ngaidiang ati, “Kei'n nangni diang inthiangnga karil, Kei'n Israel ngai karra hituk ngamna kanei miring inkhat um lamumong."},{"book":"Matthew","chapter":"8","verse":"11","text":"Kei'n nangnidiang karil, nisuo tiang li niluutna tiangnga inphut mikatam khat hong-inta marwaan rengramma bubakna khan Abraham, Isaac khat-um Jacob ngaile in in-ong suomsik eii. Luk 13:29"},{"book":"Matthew","chapter":"8","verse":"12","text":"Takkha Rengramma kaom sik ngai khan mi ngaikha rengram makheiya aziingna munkhan indiangjuon sik eii, khawamun khan inmani chapna li hakarialna esik eii.” Matt 22:13; 25:30; Luk 13:28"},{"book":"Matthew","chapter":"8","verse":"13","text":"Khawasuoli Jisu'n raalmi rajakhat lamkakeipa diang aheiti, “Na-inna siro, na-inngamna angnga nangsik intho rase.”"},{"book":"Matthew","chapter":"8","verse":"14","text":"Jisu'n Peter inna aheiwa pha, Peter tarpi ritun ana ah zaalmunna izaalkha aleimu."},{"book":"Matthew","chapter":"8","verse":"15","text":"Ama'n akut akatook pha ritun khan amathaanjei; halli ama intheiya ama kha sepa aphut jei."},{"book":"Matthew","chapter":"8","verse":"16","text":"Kholei aheitung pha, mipui in Jisu diang raikhuo kaluut angjet inheiruoi. Jisu'n kana rakip aleimindam khat-um chongnga ratha inthiangmak ngaikha aleipuutsuok."},{"book":"Matthew","chapter":"8","verse":"17","text":"Pathian chongkachoi Isaiah diangnga ileiminril, “Ama apumtak in eini nana ngai kha anakhaipi khat-um niri nirai ngai anaroonpi” ti pui tungnasik eii. Isa 53:4"},{"book":"Matthew","chapter":"8","verse":"18","text":"Jisu ama mipui ngai'n inhei-um amu pha, tuidiil khamkhat tiang rakaannasik asiamruoi ngaidiang chong aleipeii."},{"book":"Matthew","chapter":"8","verse":"19","text":"Dan ocha inkhat ama diang aleihongnga ahongti. “Ocha,” “Kei nasina rakip nanuk kajuisik ka-insuuk suojei.”"},{"book":"Matthew","chapter":"8","verse":"20","text":"Khawapha Jisu'n amadiang aleiti, “Ram-ui ngai'n inkhur innei, halli lairalak ah wa ngai'n rabu innei, takkha Miring Sapa alu danasik munchu ommak.”"},{"book":"Matthew","chapter":"8","verse":"21","text":"Siamruoi karra inkhat in ati, “Ocha, kapa kaphuum kasisik hi ma-insakhet ah nazootpidiro.”"},{"book":"Matthew","chapter":"8","verse":"22","text":"Takkha Jisu'n ama diang aleimasang, “Kanuk najuiro,” “Halli akathi ngaikhan inmani intheinuo ah inphuum rasu.”"},{"book":"Matthew","chapter":"8","verse":"23","text":"Jisu'n rakuong inkhat suungnga aleiluut pha, asiamruoi ngai ama nuk inleijui."},{"book":"Matthew","chapter":"8","verse":"24","text":"Halli enru, jetlei-theileiya tuidiil chungnga akangartak thipui inkhat ahongraangnga, rakuong kha tuithisiip in aheimakhujei; takkha Jisu chu aleizaalla alei-om."},{"book":"Matthew","chapter":"8","verse":"25","text":"Khawakhan siamruoi ngai'n insia ama injuokeitheili inti, “Pumi, nasanro!” “Keini kinthisik ejei!”"},{"book":"Matthew","chapter":"8","verse":"26","text":"Halli Jisu'n aleimasang, “E ngamna kasiin ngai, angsikme khatuk ningchi?” Halli ama'n intheiya thikaraang khat-um tuithisiip kha chong apeli akhaapjei; halli pumdai ajuodaijei."},{"book":"Matthew","chapter":"8","verse":"27","text":"Halli mi ngaikhan inngak ah inti, “Thikaraang li tuithisiip ngai innum achong injui, hiwahi ang mi chat me?”"},{"book":"Matthew","chapter":"8","verse":"28","text":"Jisu'n Gadara tuidiil ram raalkhat tiang ahongpha, ranak kanei thaanna inphut heikasuok raikhuo iruoi miring inni alei-intongpui. Inmani kha chikaomthei in ejarra, khawa lam khan tu inkhat um leisi matormu."},{"book":"Matthew","chapter":"8","verse":"29","text":"Halli enru, inmani'n inkheekli inti, “E Pathian Sapa, angme nang in keini diangnga nimanuom? apha heitungmaklai nang in keini naminpoong sik niheiwabe?”"},{"book":"Matthew","chapter":"8","verse":"30","text":"Inmani makheiya kalaakdet ah wok rahooi katamtak inbak ah inlei-om."},{"book":"Matthew","chapter":"8","verse":"31","text":"Halli raikhuo ngaikhan Jisu diang inti, “Keini nanapuut suoksik e-inchu, wok rahooi ngai suungnga keini natirro.”"},{"book":"Matthew","chapter":"8","verse":"32","text":"Jisu'n “Siru,” inmani diang ati; halli inmani'n inheisuok ah wok ngai suungnga inleiluut jei. Enru, Wok rahooi rakip ngaikha insuk tuidiil pangtiang sumpalingkhang inthoa tuiya intali inthijei."},{"book":"Matthew","chapter":"8","verse":"33","text":"Khawapha wok kakhaal ngaikhan intaanna khuopuiya inluut ah, akasuok thurchi rakip khat-um raikhuo in iruoi mi ngai jarra inleirilpi jei."},{"book":"Matthew","chapter":"8","verse":"34","text":"Khawa jarra khuopui makheiya miring rakip in Jisu inmupui nasik inheisuokjei; khat-um inmani'n ama inmupha, inmani ram makheiya mathaan nasik inleiti."}]}