{"data":[{"book":"Apokalipsa","chapter":"12","verse":"1","text":"I znak veliki pokaza se na nebu: žena obuèena u sunce, i mjesec pod nogama njezinijem, i na glavi njezinoj vijenac od dvanaest zvijezda."},{"book":"Apokalipsa","chapter":"12","verse":"2","text":"I bješe trudna, i vikaše od muke, i muèaše se da rodi."},{"book":"Apokalipsa","chapter":"12","verse":"3","text":"I pokaza se drugi znak na nebu, i gle, velika crvena aždaha, koja imaše sedam glava, i deset rogova; i na glavama njezinijem sedam kruna;"},{"book":"Apokalipsa","chapter":"12","verse":"4","text":"I rep njezin odvuèe treæinu zvijezda nebeskijeh, i baci ih na zemlju. I aždaha stajaše pred ženom koja šæaše da se porodi, da joj proždere dijete kad rodi."},{"book":"Apokalipsa","chapter":"12","verse":"5","text":"I rodi muško, sina, koji æe pasti sve narode s palicom gvozdenom; i dijete njezino bi uzeto k Bogu i prijestolu njegovu."},{"book":"Apokalipsa","chapter":"12","verse":"6","text":"A žena uteèe u pustinju gdje imaše mjesto pripravljeno od Boga, da se onamo hrani hiljadu i dvjesta i šezdeset dana."},{"book":"Apokalipsa","chapter":"12","verse":"7","text":"I posta rat na nebu. Mihailo i anðeli njegovi udariše na aždahu, i bi se aždaha i anðeli njezini."},{"book":"Apokalipsa","chapter":"12","verse":"8","text":"I ne nadvladaše, i više im se ne naðe mjesta na nebu."},{"book":"Apokalipsa","chapter":"12","verse":"9","text":"I zbaèena bi aždaha velika, stara zmija, koja se zove ðavo i sotona, koji vara sav vasioni svijet, i zbaèena bi na zemlju, i anðeli njezini zbaèeni biše s njom."},{"book":"Apokalipsa","chapter":"12","verse":"10","text":"I èuh glas veliki na nebu koji govori: sad posta spasenije i sila i carstvo Boga našega, i oblast Hrista njegova; jer se zbaci opadaè braæe naše, koji ih opadaše pred Bogom našijem dan i noæ."},{"book":"Apokalipsa","chapter":"12","verse":"11","text":"I oni ga pobijediše krvlju jagnjetovom i rijeèju svjedoèanstva svojega, i ne mariše za život svoj do same smrti."},{"book":"Apokalipsa","chapter":"12","verse":"12","text":"Zato veselite se nebesa i vi koji živite na njima. Teško vama koji živite na zemlji i moru, jer ðavo siðe k vama, i vrlo se rasrdio, znajuæi da vremena malo ima."},{"book":"Apokalipsa","chapter":"12","verse":"13","text":"I kad vidje aždaha da zbaèena bi na zemlju, gonjaše ženu koja rodi muško."},{"book":"Apokalipsa","chapter":"12","verse":"14","text":"I ženi dana biše dva krila orla velikoga da leti u pustinju na svoje mjesto, gdje æe se hraniti vrijeme i vremena i po vremena, sakrivena od lica zmijina."},{"book":"Apokalipsa","chapter":"12","verse":"15","text":"I ispusti zmija za ženom iz usta svojijeh vodu kao rijeku, da je utopi u rijeci."},{"book":"Apokalipsa","chapter":"12","verse":"16","text":"I pomože zemlja ženi, i otvori zemlja usta svoja, i proždrije rijeku koju ispusti zmija iz usta svojijeh."},{"book":"Apokalipsa","chapter":"12","verse":"17","text":"I razgnjevi se zmija na ženu, i otide da se pobije sa ostalijem sjemenom njezinijem, koje drži zapovijesti Božije i ima svjedoèanstvo Isusa Hrista."}]}