{"data":[{"book":"Apokalipsa","chapter":"9","verse":"1","text":"I peti anðeo zatrubi, i vidjeh zvijezdu gdje pade s neba na zemlju, i dade joj se kljuè od studenca bezdana;"},{"book":"Apokalipsa","chapter":"9","verse":"2","text":"I otvori studenac bezdana, i iziðe dim iz studenca kao dim velike peæi, i pocrnje sunce i nebo od dima studenèeva;"},{"book":"Apokalipsa","chapter":"9","verse":"3","text":"I iz dima iziðoše skakavci na zemlju, i dade im se oblast, kao što i skorpije imaju oblast na zemlji."},{"book":"Apokalipsa","chapter":"9","verse":"4","text":"I reèe im se da ne ude travi zemaljskoj, niti ikakoj zeleni, niti ikaku drvetu, nego samo ljudima koji nemaju peèata Božijega na èelima svojima."},{"book":"Apokalipsa","chapter":"9","verse":"5","text":"I dade im se da ih ne ubijaju, nego da ih muèe pet mjeseci; i muèenje njihovo bijaše kao muèenje skorpijno kad ujede èovjeka;"},{"book":"Apokalipsa","chapter":"9","verse":"6","text":"I u te dane tražiæe ljudi smrt, i neæe je naæi; i željeæe da umru, i smrt æe od njih bježati."},{"book":"Apokalipsa","chapter":"9","verse":"7","text":"I skakavci bijahu kao konji spremljeni na boj; i na glavama njihovima kao krune od zlata, i lica njihova kao lica èovjeèija."},{"book":"Apokalipsa","chapter":"9","verse":"8","text":"I imahu kose kao kose ženske, i zubi njihovi bijahu kao u lavova;"},{"book":"Apokalipsa","chapter":"9","verse":"9","text":"I imahu oklope kao oklope gvozdene, i glas krila njihovijeh bijaše kao glas kola kad mnogi konji trèe na boj;"},{"book":"Apokalipsa","chapter":"9","verse":"10","text":"I imahu repove kao skorpijne, i žalci bijahu na repovima njihovima; i dana im bješe oblast da ude ljudima pet mjeseci."},{"book":"Apokalipsa","chapter":"9","verse":"11","text":"I imahu nad sobom cara anðela bezdana kojemu je ime Jevrejski Avadon, a Grèki Apolion."},{"book":"Apokalipsa","chapter":"9","verse":"12","text":"Jedno zlo proðe, evo idu još dva zla za ovijem."},{"book":"Apokalipsa","chapter":"9","verse":"13","text":"I šesti anðeo zatrubi, i èuh glas jedan od èetiri roglja zlatnoga oltara, koji je pred Bogom,"},{"book":"Apokalipsa","chapter":"9","verse":"14","text":"Gdje govori šestome anðelu koji imaše trubu: odriješi èetiri anðela koji su svezani kod rijeke velike Eufrata."},{"book":"Apokalipsa","chapter":"9","verse":"15","text":"I biše odriješena èetiri anðela koji bijahu pripravljeni na sahat, i dan, i mjesec, i godinu, da pobiju treæinu ljudi."},{"book":"Apokalipsa","chapter":"9","verse":"16","text":"I broj vojnika na konjma bijaše dvjesta hiljada hiljada; i èuh broj njihov."},{"book":"Apokalipsa","chapter":"9","verse":"17","text":"I tako vidjeh u utvari konje, i one što sjeðahu na njima, koji imahu oklope ognjene i plavetne i sumporne; i glave konja njihovijeh bijahu kao glave lavova, i iz usta njihovijeh izlažaše oganj i dim i sumpor."},{"book":"Apokalipsa","chapter":"9","verse":"18","text":"I od ova tri zla pogibe treæina ljudi, od ognja i od dima i od sumpora što izlažaše iz usta njihovijeh."},{"book":"Apokalipsa","chapter":"9","verse":"19","text":"Jer sila konja bješe u ustima njihovima, i u repovima njihovima; jer repovi njihovi bivahu kao zmije i imahu glave, i njima iðahu."},{"book":"Apokalipsa","chapter":"9","verse":"20","text":"I ostali ljudi koji ne biše pobijeni zlima ovima, ne pokajaše se od djela ruku svojijeh da se ne poklanjaju ðavolima, ni idolima zlatnima i srebrnima i mjedenima i kamenima i drvenima, koji ni mogu vidjeti, ni èuti, ni hoditi;"},{"book":"Apokalipsa","chapter":"9","verse":"21","text":"Niti se pokajaše od ubistva svojijeh, ni od èaranja svojijeh, ni od kurvarstva svojega, ni od kraða svojijeh."}]}