{"data":[{"book":"யாக்கோபு","chapter":"5","verse":"1","text":"செல்வந்தர்களே, கேளுங்கள், கவனமாய் நடவுங்கள். உங்கள்மேல் வரப்போகும் துன்பங்களுக்காக அழுது புலம்புங்கள்."},{"book":"யாக்கோபு","chapter":"5","verse":"2","text":"உங்கள் செல்வம் அழிவுக்குள்ளானது. உங்கள் உடைகளையோ பூச்சிகள் அரித்துவிட்டன."},{"book":"யாக்கோபு","chapter":"5","verse":"3","text":"உங்கள் தங்கமும் வெள்ளியும் துருப்பிடித்துவிட்டன. அவற்றில் ஏற்பட்ட துருவே, உங்களுக்கு எதிராகச் சாட்சி சொல்லும். அது உங்கள் உடலை நெருப்பைப்போல் தின்றுவிடும். இந்தக் கடைசிக் காலத்தில் செல்வத்தைக் குவித்து வைத்திருக்கிறீர்களே."},{"book":"யாக்கோபு","chapter":"5","verse":"4","text":"இதோ, உங்கள் வயல்களின் வேலையாட்களுக்கு நீங்கள் கொடுக்கத் தவறிய கூலிப்பணம் உங்களுக்கு எதிராய் கூக்குரலிடுகிறதே! அறுவடை செய்தவர்களின் அழுகைக்குரல், எல்லாம் வல்ல கர்த்தரின் காதுகளுக்கு எட்டியிருக்கிறதே!"},{"book":"யாக்கோபு","chapter":"5","verse":"5","text":"பூமியிலே நீங்கள் சொகுசாக உங்கள் சொந்த இன்பங்களுக்காகவே வாழ்ந்தீர்கள். அவ்வாறு நீங்கள், அறிவில்லாமல் உங்கள் இருதயங்களைக் கொழுக்கப் பண்ணியிருக்கிறீர்கள்!"},{"book":"யாக்கோபு","chapter":"5","verse":"6","text":"உங்களை எதிர்க்காத குற்றமற்ற மனிதர்களையும்கூட குற்றவாளிகளாய்த் தீர்த்து கொலைசெய்தீர்கள்."},{"book":"யாக்கோபு","chapter":"5","verse":"7","text":"ஆகையால் பிரியமானவர்களே, கர்த்தருடைய வருகைவரைக்கும் பொறுமையுள்ளவர்களாக இருங்கள். இதோ, நிலம் அதன் மதிப்புமிக்க விளைச்சலைக் கொடுக்கும்வரைக்கும் பயிரிடுகிறவன் எவ்வளவாய் காத்திருக்கிறான். அவன் கோடை மழைக்காகவும், மாரி மழைக்காகவும் எவ்வளவு பொறுமையாகக் காத்திருக்கிறான்."},{"book":"யாக்கோபு","chapter":"5","verse":"8","text":"நீங்களும் பொறுமையுடையவர்களாய், உறுதியுடன் நில்லுங்கள். ஏனெனில் கர்த்தருடைய வருகை நெருங்கி இருக்கிறது."},{"book":"யாக்கோபு","chapter":"5","verse":"9","text":"பிரியமானவர்களே, ஒருவருக்கொருவர் விரோதமாக முறுமுறுக்காதீர்கள். அப்படிச் செய்தால், நீங்கள் நியாயத்தீர்ப்புக்கு உட்படுவீர்கள். நியாயாதிபதி வாசற்படியிலே நிற்கிறாரே!"},{"book":"யாக்கோபு","chapter":"5","verse":"10","text":"பிரியமானவர்களே, துன்புறுத்தலின் மத்தியிலும், பொறுமைக்கு உதாரணமாக, கர்த்தருடைய பெயரில் பேசிய இறைவாக்கினரையே எடுத்துக்கொள்ளுங்கள்."},{"book":"யாக்கோபு","chapter":"5","verse":"11","text":"நீங்கள் அறிந்திருக்கிறபடி, சகிப்புடன் செயல்பட்டவர்கள் ஆசீர்வதிக்கப்பட்டவர்கள் என்று நாங்கள் எண்ணுகிறோமே. யோபுவின் சகிப்புத் தன்மையைப்பற்றி நீங்கள் கேள்விப்பட்டிருக்கிறீர்கள். இறுதியில் கர்த்தர் என்ன செய்தார் என்பதையும் கண்டுகொண்டீர்கள். கர்த்தர் மனதுருக்கமும் இரக்கமும் நிறைந்தவராய் இருக்கிறாரே."},{"book":"யாக்கோபு","chapter":"5","verse":"12","text":"எல்லாவற்றிற்கும் மேலாக, எனக்கு பிரியமானவர்களே, ஆணையிட வேண்டாம். பரலோகத்தின்மேலோ, பூமியின்மேலோ, அல்லது வேறு எதன்மேலோ ஆணையிட வேண்டாம். நீங்கள் நியாயந்தீர்க்கப்படாதபடிக்கு உங்கள் பேச்சு, ஆம் என்றால் “ஆம்” என்றும்; இல்லை என்றால் “இல்லை” என்றும் இருக்கட்டும்."},{"book":"யாக்கோபு","chapter":"5","verse":"13","text":"உங்களில் யாராவது துன்பப்பட்டால், அவன் மன்றாடட்டும். யாராவது மகிழ்ச்சியாக இருந்தால், அவன் துதிப் பாடல்களைப் பாடட்டும்."},{"book":"யாக்கோபு","chapter":"5","verse":"14","text":"உங்களில் யாராவது வியாதிப்பட்டால், அவன் திருச்சபையின் தலைவர்களை அழைக்கட்டும், தலைவர்கள் கர்த்தருடைய பெயராலே எண்ணெய் பூசி, அவனுக்காக மன்றாடுவார்கள்."},{"book":"யாக்கோபு","chapter":"5","verse":"15","text":"விசுவாசத்துடன் செய்யப்படும் மன்றாட்டு நோயாளியைச் சுகமடையச் செய்யும்; கர்த்தர் அவனை எழுப்புவார். அவன் பாவம் செய்திருந்தால், அது அவனுக்கு மன்னிக்கப்படும்."},{"book":"யாக்கோபு","chapter":"5","verse":"16","text":"ஆகவே நீங்கள், உங்களுடைய பாவங்களை ஒருவருக்கொருவர் அறிக்கையிட்டு, நீங்கள் சுகமடைவதற்காக, ஒருவருக்காக ஒருவர் மன்றாடுங்கள். ஒரு நீதிமானின் மன்றாட்டு வல்லமையுடையதாகவும், பயனை விளைவிக்கிறதாகவும் இருக்கிறது."},{"book":"யாக்கோபு","chapter":"5","verse":"17","text":"எலியா நம்மைப்போன்ற ஒரு மனிதனே. அவன் மழை பெய்யக்கூடாது என்று ஊக்கமாய் மன்றாடினான்; அதனால் அந்த நாட்டின்மேல் மூன்றரை வருடங்களாக மழை பெய்யவில்லை."},{"book":"யாக்கோபு","chapter":"5","verse":"18","text":"எலியா மீண்டும் மன்றாடினான்; அப்பொழுது வானம் மழையைப் பொழிந்தது. பூமியும் அதன் விளைச்சலைக் கொடுத்தது."},{"book":"யாக்கோபு","chapter":"5","verse":"19","text":"எனக்கு பிரியமானவர்களே, உங்களில் யாராவது சத்தியத்தைவிட்டு வழிவிலகிப் போகும்போது, ஒருவன் அவனைத் திரும்பவும் நல்வழிக்குக் கொண்டுவந்தால்,"},{"book":"யாக்கோபு","chapter":"5","verse":"20","text":"இதை நினைவில் வைத்துக்கொள்ளுங்கள்: ஒரு பாவியை அவனுடைய குற்றவழியிலிருந்து திரும்பச் செய்கிறவன், மரணத்திலிருந்து அவனை இரட்சித்து, அந்தப் பாவியின் ஏராளமான பாவங்கள் மன்னிக்கப்பட்டு, மூடப்படுவதற்கு வழிவகுக்கிறான்."}]}