{"data":[{"book":"Figoli","chapter":"22","verse":"1","text":"Pauli adetili, “Yumwi valulumi, valongu vangu na vatati vangu, mumbikanishi, nguyitasha kwa yumwi ponopa.”"},{"book":"Figoli","chapter":"22","verse":"2","text":"Pavapikanishili kucha akudeta nawu Chibulaniya vayendelela kunyamala. Pambeli kadeta,"},{"book":"Figoli","chapter":"22","verse":"3","text":"“Nenga mundu wa Vayawudi, ng'onikela aku Talisu mbwani ya Kilikiya, ila ngulila mbwani ayi, mumawulu va Gamalieli, vamanyili nyanyi Malawu va Chapanga vamupili Musa na va vambuyi vetu, ndayitawulili kwa ndima kwa Chapanga kucha yumwi vonda wumuvelili nalelu."},{"book":"Figoli","chapter":"22","verse":"4","text":"Ndivagobola na kuvawulagha vandu yivakovikeleyi njila ayi. Ndavakamulili valulumi na vadadala na kuvataya muchijaka."},{"book":"Figoli","chapter":"22","verse":"5","text":"Mtambika mkomi na vavaha va chitemela vosi vakutovilela chilongu achi. Veni vanyimbili baluwa vavayandikilili vala valongu vangu Vayawudi vavelili kula Damasku. Nyenda Damasku ili ndivakamuli vandu ava na kuvayegha mbaka Yelusalemu kunu vawopiwa ili vapati asabu.”"},{"book":"Figoli","chapter":"22","verse":"6","text":"“Topi, pamelili mudeha pabehi ya Damasku, pamusi saa sita, ngesha ngomi kufuma kumbindi tepu yifumbuka yilangasha mbembu shosi."},{"book":"Figoli","chapter":"22","verse":"7","text":"Ndiva pasi, mbikanisha lishu paling'ombela, ‘Sauli Sauli! Wuli mbona ukugobola?’"},{"book":"Figoli","chapter":"22","verse":"8","text":"Nenga ndimudasha, ‘Bambu, yuwi ghani?’ Mweni kayangula. ‘Nenga Yesu wa Nasaleti. Ndi yiwugobola.’"},{"book":"Figoli","chapter":"22","verse":"9","text":"Vala vayangu yivawonili yila ngesha, lakini vapikanishili ha lishu lya yula yaywangeyi na nenga."},{"book":"Figoli","chapter":"22","verse":"10","text":"Topi, nenga ndimudasha, ‘Goli liki Bambu?’ Mweni Bambu kang'ombela, ‘Woloki, yendi Damasku na aku davakuwombeli fyosi fiwudayiliwa kugola.’"},{"book":"Figoli","chapter":"22","verse":"11","text":"Kwanongwa ya yila ngesha yaveli ngomi nola kandi ha, vala vayangu vanongosha kwa kungamula liwoku mbaka fika Damasku.”"},{"book":"Figoli","chapter":"22","verse":"12","text":"“Kula kwaveli na mundu yumu vamkemaya Ananiasi, aveli mundu yamumanyili Chapanga, akombikeshagha Malawu va Chapanga vamupili Musa na atundamiwili na Vayawudi yivavelili vakwiyikala Damasku."},{"book":"Figoli","chapter":"22","verse":"13","text":"Mweni ayisili kunola, kawoloka pabehi na nenga, kang'ombela, ‘Mlongu wangu Sauli! Loli kandi.’ Bahala pala nola kandi, ndimulola."},{"book":"Figoli","chapter":"22","verse":"14","text":"Anania kadeta, ‘Chapanga wa vambuyi vetu kakushawula yuwi ili umanyi chadayila na kumuwona yula goleki na kulipikanisha lishu lifuma mumlomu yaki."},{"book":"Figoli","chapter":"22","verse":"15","text":"Nongwa dawuvi mtovilela waki kwa vandu vosi, kwa milandu ayi wuyiwonili na kupikanisha."},{"book":"Figoli","chapter":"22","verse":"16","text":"Topi ponopa, ukuvetela liki? Woloki, ubatishiwi na uwushiwi sambi shaku na kulijumila litawa lyaki.’ ”"},{"book":"Figoli","chapter":"22","verse":"17","text":"“Pang'uyili kala Yelusalemu, padadaveyi munyumba ya Chapanga, ndalotili milotu."},{"book":"Figoli","chapter":"22","verse":"18","text":"Ndimuwona Chapanga, kang'ombela, ‘Lopukeshi wuki Yelusalemu, kwanongwa vandu va apa davajumili ng'odu pawuvatovilelili milandu ya nenga.’"},{"book":"Figoli","chapter":"22","verse":"19","text":"Nenga nyangula, ‘Bambu, ava vamanya kucha nenga ndavawopili na kuvatovanga vala yivakujumilili na ndayingilaya munyumba sha kudadavila shosi."},{"book":"Figoli","chapter":"22","verse":"20","text":"Na Stefwani mtovilela waku pawulayiwili, nenga ndavelili pabehi najumilili chilongu achi na kusidima yingwa shawu vala yivaveyi vakumuwulagha.’"},{"book":"Figoli","chapter":"22","verse":"21","text":"Mweni kang'ombela, ‘Yendi, nenga dandikulayishi uyendi kutali kwa vandu vangajila kuva Vayawudi.’ ”"},{"book":"Figoli","chapter":"22","verse":"22","text":"Vampikanisha chilongu chila mbaka padetili nawula, lakini vawuta pavadeta, “Mumuwulayi! Nongwa akujakwa ng'odu kunana.”"},{"book":"Figoli","chapter":"22","verse":"23","text":"Vayendililili kudwelimuka kunu pavachihongwi chihongu mihabiti yawu na kutikula lifu kumbindi kwa maya,"},{"book":"Figoli","chapter":"22","verse":"24","text":"yula mkomi wa machonda kalayisha vamuyeghi mugati ya luviwu lwa machonda, kadeta, mumulatuli ndomondu ili aweshi kumanya nongwa liki Vayawudi vakumuwutila."},{"book":"Figoli","chapter":"22","verse":"25","text":"Pavamuwopili kala ili alatuliwi ndomondu, Pauli kamuwombela yula mkomi wa machonda yumu yawolukili pala, kadeta, “Wuli, Malawu vakujumisha kumulatula ndomondu mundu wa Loma ngajila kumuhigha?”"},{"book":"Figoli","chapter":"22","verse":"26","text":"Yula mkomi wa machonda papikanishili afi, kamuwombela mkomi wawu, padeta, “Ukudayila kugola liki? Mundu ayu mwenikaya wa Loma!”"},{"book":"Figoli","chapter":"22","verse":"27","text":"Topi, mkomi wa machonda kamuyendela Pauli kamdasha, “Ung'ombeli, yuwi mundu wa Loma?” Pauli kamyangula, “Yina.”"},{"book":"Figoli","chapter":"22","verse":"28","text":"Mkomi wa machonda kadeta, “Nenga wuwowu ndiva mundu wa Loma kwa kuhomba mahombu makomi.” Pauli kadeta, “Lakini nenga mundu wa Loma kwa kuwoneka.”"},{"book":"Figoli","chapter":"22","verse":"29","text":"Vala vandu yivavelili kala kwa kumudodosha Pauli vawukili. Hata yula mkomi wa machonda atilili pamanyili Pauli mundu wa Loma avelili vamuwopa na mingongola."},{"book":"Figoli","chapter":"22","verse":"30","text":"Chilawu yaki, mkomi wa machonda akadayileyi kumanya vala Vayawudi chavadayileyi nakaka nongwa ya Pauli. Amuwoposolili Pauli lingongola, kalayisha vatambika vakomi na chitemela chosi vatang'ani. Pambeli kamuyegha Pauli, kamuwolosha pachitemela cha Vayawudi."}]}