{"data":[{"book":"Figoli","chapter":"6","verse":"1","text":"Pambeli, vanachuli pavayongishekeyi, kwaveli na shoshu na ng'ong'u gati ya vangutungu na vala yivaywangeyi Chibulaniya. Vala Vahelinisti yivaywangeyi Chigiliki vakang'ong'utekileyi kucha vangalimlyangu vawu vakuvavasuwa kuvagayila fivayilata fya majuva vosi."},{"book":"Figoli","chapter":"6","verse":"2","text":"Topi, vala vandundami lilongu na vavili vavakemili vanachuli vosi, vadeta, “Nyanyi ha kwa yufwi tuleki kuchilandula chilongu cha Chapanga na kukimbanikila uvaghi wa filivi."},{"book":"Figoli","chapter":"6","verse":"3","text":"Ponopa, valongu vangu, muvashawula vandu saba kwa yumwi yivavelili nyanyi, vamemili Mfuki na yivaveli na luhunja na yufwi datuvapikanisheyi veni."},{"book":"Figoli","chapter":"6","verse":"4","text":"Yufwi, chipindi chosi datukimbanikili kudadava na chichuku cha kulandula Chilongu cha Chapanga.”"},{"book":"Figoli","chapter":"6","verse":"5","text":"Chindochi chivanowesha vandu vosi. Vavashawula Stefwani, mundu yavelili na ujumilwa mkomi na kumema Mfuki Mng'alili. Kandi vavashawulili Filipu na Pulokolu na Nikanoli na Timona na Pamena pamu na Nikolayi wa Antiyokiya yavelili chipindi chimu aghalambukilili mudini ya Chiyawudi."},{"book":"Figoli","chapter":"6","verse":"6","text":"Vavavika pawulongolu ya vandundami, vadadava na kuvavikila mawoku."},{"book":"Figoli","chapter":"6","verse":"7","text":"Chilongu cha Chapanga chayongishekili nendu na vanachuli aku Yelusalemu vayongishekili kalopu na lipinga likomi lya vatambika vamjumilili Yesu."},{"book":"Figoli","chapter":"6","verse":"8","text":"Chapanga amusangilili Stefwani usangi ngenju, kamugayila liwovi likomi aveli akugola mihilu na miwujawuja kwa vandu."},{"book":"Figoli","chapter":"6","verse":"9","text":"Lakini vandu vamonga vayisili ili valimbani na Stefwani. Vamu va vandu ava vaveli va nyumba ya kudadavila yivayikemaya, “Nyumba ya kudadavila ya vandu yivavelili pekesu.” Vandova vafumili mlima wa Kileni na Alekisandilia na vamonga vafumili Kilikiya na mkowa wa Asia."},{"book":"Figoli","chapter":"6","verse":"10","text":"Lakini vaweshili ha kumulimba kwanongwa ya luhunja lwaki na kwanongwa ya yula Mfuki yamulongushili chipindi padeteyi."},{"book":"Figoli","chapter":"6","verse":"11","text":"Topi, vavapili nganyanga vandu vamonga vadeti, “Vamupikanisha Stefwani padeta filongu fya kumjowola Musa na kumjowola Chapanga.”"},{"book":"Figoli","chapter":"6","verse":"12","text":"Kwa chilongu achi vavajongishela vandu, vagogolu na vawula va Malawu va Chapanga vamupili Musa. Topi, vamwisila Stefwani, vamukamula na kumuyegha kuchitemela chikomi."},{"book":"Figoli","chapter":"6","verse":"13","text":"Vavayeghili kuchitemela vatovilela va udesi veni vawombili, “Mundu ayu akuleka ha kupajowola mahali pang'alili na Malawu va Chapanga vamupili Musa."},{"book":"Figoli","chapter":"6","verse":"14","text":"Kwa nongwa twamupikanishili kala padeta kucha ayu Yesu wa Nasaleti dayanangi nendu nyumba ya kudadavila na kughalambula Malawu va Chapanga vamupili Musa vatuyangili kwa Musa.”"},{"book":"Figoli","chapter":"6","verse":"15","text":"Vandu vosi yivavelili mula muchitemela vamuwengulila mesu Stefwani, vamuwona wushu waki wuva kucha wa makungu."}]}