{"data":[{"book":"Cɨhu vivi","chapter":"10","verse":"1","text":"Lɨci Asɨ Iaue agaŋ Mosesɨ dɨ abami. Nama manɨgali agadɨ pɨŋ uha uami. Viaŋ lɨlɨŋ manɨgali agaŋ hulaŋ nusaŋ hɨji igu igu hɨsɨŋ agɨlaŋ hula uavauava me hɨniavɨdaci nulɨdɨ hɨji humɨgaŋ agɨlaŋ ma iahavɨbali uami. La nɨbɨlaŋ igasulavɨdaci nulɨdɨ haiabɨla heŋ viaŋ nulɨsaŋ vɨdɨvɨdɨŋ mu hɨdɨlɨ mu hɨdɨlɨ agɨladɨ abalamɨben uami."},{"book":"Cɨhu vivi","chapter":"10","verse":"2","text":"Viaŋ hameŋ lɨlɨŋ mufɨli mufɨli nama nadɨ ninadina ajihalina agɨladɨ nameŋ abɨbanaŋ uami. Asɨ agaŋ nudɨ vɨdɨvɨdɨŋ agadɨ Isipɨ fɨli tɨbɨ hɨsɨŋ agɨlasaŋ abalamɨdaci ala nɨbɨlaŋ hulaŋ uavauava me hɨnihɨni nudɨ ciaŋ ma igahɨlavɨhadami aba abɨbanaŋ uami. Hameŋ aba aba viaŋ akuaba akuaba lɨlan agasaŋ igahɨlahɨla nameŋ abɨbalaŋ uami. Asɨ Iaue nɨbu Asɨ sɨbaŋ aba abɨbalaŋ uami."},{"book":"Cɨhu vivi","chapter":"10","verse":"3","text":"Lɨci Mosesɨ hula Alon hula manɨgali agadɨ pɨŋ uavɨla abavɨmi. Ibɨlu ciaŋ hɨsɨŋ aludɨ Asɨ Iaue agaŋ nameŋ abi uavɨmi. Nama akape tɨbɨ iadɨ ciaŋ agadɨ lulalula iadɨ lɨhu hɨvɨ ma hɨnilanaŋ aba abi uavɨmi. Nama iadɨ hulaŋ iamɨgali agɨladɨ valɨnaŋ uavɨla iadɨ ibi mɨŋaiahavɨm aba abi uavɨmi."},{"book":"Cɨhu vivi","chapter":"10","verse":"4","text":"Nama hameŋ ma lɨnaŋ viaŋ amɨli hujɨbɨlam agɨladɨ abɨlɨŋ vevɨla nadɨ fɨli tɨbɨ heŋ mɨla fɨhalavɨbali aba abi uavɨmi."},{"book":"Cɨhu vivi","chapter":"10","verse":"5","text":"Mɨlavɨla sɨkasɨkan hafilɨbavɨci fɨli agadɨ ma igɨbanaŋ aba abi uavɨmi. Lavɨla sɨmɨŋ isabɨlaŋ avɨli vumɨli lɨba hɨlɨcɨ hɨlɨcɨ me agɨlaŋ ma ifɨcabɨlavalɨ agɨladɨ sɨkasɨkan na fɨhalavɨbali aba abi uavɨmi. Kɨlɨ asɨŋ muvɨ iahavadi agɨladɨ avi sɨkasɨkan na fɨhalavɨbali aba abi uavɨmi."},{"book":"Cɨhu vivi","chapter":"10","verse":"6-7","text":"Lɨdɨŋ nadɨ ulaŋ agɨladɨ hɨvɨ ivouavɨbali aba abi uavɨmi. Hulaŋ nasaŋ hɨji igu igu hɨsɨŋ agɨladɨ ulaŋ agɨladɨ hɨvɨ ivouavɨbali aba abi uavɨmi. Nadɨ hulaŋ iamɨgali agɨladɨ ulaŋ hɨvɨ avi ivouavɨbali aba abi uavɨmi. Vaka iagagalinalu iauacagalinalu agɨlaŋ hɨdɨlɨ maha Isipɨ fɨli tɨbɨ ve hɨniavɨhadami hadɨhu hujɨbɨlam hameŋ agɨladɨ ma igavɨhadami aba abi uavɨmi. Hɨnia veve iabi avi hujɨbɨlam hameŋ agɨladɨ ma igavɨlalɨ aba abi uavɨmi. Mosesɨ ciaŋ abɨci ci lɨci limu cimɨlavɨla vala ivoudaci hulaŋ manɨgali saŋ hɨji igu igu hɨsɨŋ agɨlaŋ nulɨdɨ manɨgali agadɨ abavɨmi. Ci igɨnaŋ uavɨmi. Mosesɨ hulaŋ iamɨgali likɨla via uu saŋ abɨdaci nama mɨlɨmɨŋɨdanaŋ alaŋ vɨhɨlɨ mu mu agɨladɨ igɨlalu uavɨmi. Hulaŋ agɨladɨ valɨnaŋ uavɨla nulɨdɨ Asɨ Iaue dɨ ibi mɨŋaiahavɨm uavɨmi. Isipɨ fɨli tɨbɨ nagaŋ ci sɨbɨlɨ sɨbaŋ ladi uavɨmi."},{"book":"Cɨhu vivi","chapter":"10","verse":"8","text":"Lɨhavɨci manɨgali agaŋ abɨci Mosesɨ dɨdaŋ Alon dɨdaŋ ua viavɨla nudɨ pɨŋ vavehavɨmi. Vavehavɨci manɨgali agaŋ Mosesɨ dɨdaŋ Alon dɨdaŋ abami. Namɨlaŋ uavɨla naludɨ Asɨ Iaue dɨ ibi mɨŋaiahɨhalaŋ uami. La cɨhu ala abitɨhami. Ani ani agɨlaŋ uavɨbali uami."},{"book":"Cɨhu vivi","chapter":"10","verse":"9","text":"Lɨci Mosesɨ nudɨ abami. Hulaŋ iamɨgali mɨnibɨlɨ agɨlaŋ hulaŋ iamɨgali hadi hadi agɨlaŋ uavɨbali uami. Ninanadi agɨlaŋ uavɨbali uami. Alaŋ ahuata hameŋ sabaŋ sipsipɨ sabaŋ bulɨmakau agɨladɨ likɨla ubalu uami. Uavɨla Asɨ Iaue dɨ ibi mɨŋaiahaiaha sɨmɨŋ hekɨlɨ hɨlanɨbalu uami."},{"book":"Cɨhu vivi","chapter":"10","verse":"10","text":"Lɨci Isipɨ fɨli tɨbɨ hɨsɨŋ agɨladɨ manɨgali agaŋ Asɨ Iaue dɨ abacuvacuva me abami. Asɨ Iaue agaŋ Isɨlaelɨ hɨdɨlɨ namɨlaŋ hula amɨŋ hɨnici ha viaŋ naludɨdaŋ naludɨ abinadinalu ninadinalu agɨladɨdaŋ valɨlɨŋ uvalaŋ uami. Viaŋ naludɨ ci igin uami. Namɨlaŋ akuaba akuaba lusɨŋ sɨbɨlɨ viben aba lɨlaŋ uami."},{"book":"Cɨhu vivi","chapter":"10","verse":"11","text":"Viaŋ naludɨ valɨlɨŋ iamɨgali ninanadi daŋ ma ubalaŋ uami. Ha hɨma sɨbaŋ uami. Hulaŋ pam uu saŋ vɨdɨvɨdɨŋ abɨlaŋ sadaŋ hulaŋ laci uavɨla Asɨ Iaue dɨ ibi mɨŋaiahɨhalaŋ uami. Lavɨla nudɨ sibɨla hɨsɨŋ hulaŋ agɨladɨ abɨci Alon dɨdaŋ Mosesɨ dɨdaŋ lahuavɨci haiabɨla ivavehavɨmi."},{"book":"Cɨhu vivi","chapter":"10","verse":"12","text":"Ivavehavɨci Asɨ Iaue Mosesɨ dɨ abami. Nadɨ human agadɨ mɨŋaiaha Isipɨ fɨli tɨbɨ agadɨ atɨ lamɨnaŋ hujɨbɨlam agɨlaŋ vehavɨm uami. Vevɨla sɨmɨŋ isabɨlaŋ akuaba akuaba agɨladɨ sɨkasɨkan na fɨhalavɨbali uami. Avɨli vumɨli lɨba hɨlɨcɨ hɨlɨcɨ me agɨlaŋ ma ifɨcabɨlavalɨ agɨladɨ sɨkasɨkan na fɨhalavɨbali uami."},{"book":"Cɨhu vivi","chapter":"10","verse":"13","text":"Lɨci Mosesɨ nudɨ kɨlɨ lɨmɨ via hɨdahɨda hɨsɨŋ agadɨ mɨŋaiaha atɨ lamɨci Asɨ Iaue lɨci huŋe agaŋ uaiaŋ iahaiaha kɨlikɨli heŋ vemi. Huŋe veve hɨnidaci uaiaŋ pabiŋ umi. Hɨfɨlɨ pabiŋ umi. Lɨci cimɨdaŋ sɨbaŋ hujɨbɨlam agɨlaŋ vehavɨmi."},{"book":"Cɨhu vivi","chapter":"10","verse":"14","text":"Hujɨbɨlam 10.14-15 CHL 9.3 akape agɨlaŋ vevɨla Isipɨ fɨli tɨbɨ agadɨ sɨkasɨkan hafilɨba fɨhalavɨmi. Vaka Isipɨ fɨli tɨbɨ hɨsɨŋ agɨlaŋ hujɨbɨlam hameŋ agɨladɨ ma igavɨhadami. Isɨlaelɨ hɨdɨlɨ agɨlaŋ vala uavɨci avi mu tɨbɨ hɨvɨ ma igavɨmi."},{"book":"Cɨhu vivi","chapter":"10","verse":"15","text":"Hujɨbɨlam agɨlaŋ vevɨla fɨli agadɨ hafilɨba fɨhalavɨci fɨli agaŋ cɨbɨŋ hɨmavɨla hɨnimi. Lɨci fɨli agadɨ ma igavɨmi. Lɨhavɨci hujɨbɨlam agɨlaŋ sɨmɨŋ isabɨlaŋ akuaba akuaba avɨli vumɨli lɨba hɨlɨcɨ hɨlɨcɨ me agɨlaŋ ma ifɨcabɨlavɨmi agɨladɨ sɨkasɨkan na fɨhalavɨmi. Kɨlɨ avɨli vumɨli lɨba hɨlɨcɨ hɨlɨcɨ me agɨlaŋ ma ifɨcabɨlavɨmi agɨladɨ amɨŋ agɨladɨ avi na fɨhalavɨmi. Lɨhavɨci kɨlɨ asɨŋ sɨmɨŋ isabɨlaŋ humɨsɨ akuaba akuaba Isipɨ fɨli tɨbɨ hɨniavɨmi agɨlaŋ apalɨ sɨbaŋ hɨniavɨmi."},{"book":"Cɨhu vivi","chapter":"10","verse":"16","text":"Lɨci manɨgali agaŋ lɨhalɨha sɨbaŋ ciaŋ abɨci uci Mosesɨ hula Alon hula vehavɨmi. Vehavɨci abami. Viaŋ naludɨ Asɨ Iaue dɨdaŋ naludɨdaŋ lusɨŋ sɨbɨlɨ viavɨla hugɨ daŋ hɨnidin uami."},{"book":"Cɨhu vivi","chapter":"10","verse":"17","text":"Hameŋ sadaŋ iadɨ hugɨ agadɨ hivɨhalaŋ uami. Hivavɨla naludɨ Asɨ Iaue dɨ abɨlaŋ hujɨbɨlam agɨladɨ lahuci vala uavɨm uami. Hujɨbɨlam agɨlaŋ iadɨ sɨbɨlɨ lamɨben aba lɨhavadi uami."},{"book":"Cɨhu vivi","chapter":"10","verse":"18","text":"Lɨci Mosesɨ hula Alon hula manɨgali agadɨ vala uavɨmi. Uavɨla Mosesɨ agaŋ Asɨ Iaue dɨ mavɨn ciaŋ ciaŋ abami."},{"book":"Cɨhu vivi","chapter":"10","verse":"19","text":"Abɨci Asɨ Iaue agaŋ lɨci huŋe vɨdɨvɨdɨŋ agaŋ uaiaŋ mɨgumɨgu kɨlikɨli heŋ vemi. Veve hujɨbɨlam agɨladɨ lulanikɨlɨdaci sɨkasɨkan Letɨsi avɨli hekɨlɨ heŋ uavɨmi. Lɨhavɨci Isipɨ fɨli tɨbɨ agaŋ hujɨbɨlam apalɨ hɨnimi."},{"book":"Cɨhu vivi","chapter":"10","verse":"20","text":"Lɨci Asɨ Iaue agaŋ nukeŋ lɨdaci manɨgali dɨ hɨji humɨgaŋ ma iahami. Hameŋ sadaŋ hulaŋ iamɨgali agɨladɨ ma valɨci uavɨmi."},{"book":"Cɨhu vivi","chapter":"10","verse":"21","text":"Lɨci Asɨ Iaue agaŋ Mosesɨ dɨ abami. Nadɨ human agadɨ mɨŋaiahuavɨla atɨ lamɨnaŋ hɨfɨlɨ agaŋ Isipɨ fɨli tɨbɨ agadɨ sɨkasɨkan hafilɨbɨbali uami. Lɨci Isipɨ fɨli tɨbɨ heŋ hɨfɨlɨ hekɨlɨ mɨgɨbali uami."},{"book":"Cɨhu vivi","chapter":"10","verse":"22","text":"Lɨci 10.22 Sng 105.28, CHL 16.10 Mosesɨ human mɨŋaiahua atɨ lamɨci hɨfɨlɨ hekɨlɨ mɨgami. Mɨgavɨla Isipɨ fɨli tɨbɨ agadɨ sɨkasɨkan hafilɨba fɨhalɨci hɨfɨlɨ laci hɨnimi. Lavɨla ciheŋ me hɨvɨ cɨhu abɨlu havalami."},{"book":"Cɨhu vivi","chapter":"10","verse":"23","text":"Hɨfɨlɨ laci hɨnidaci hulaŋ iamɨgali Isipɨ fɨli tɨbɨ hɨsɨŋ agɨlaŋ nɨbɨlaŋ nukeŋ nukeŋ igɨben aba lɨhavɨmi ala hɨma. Ma igavɨmi. Lɨci hulaŋ iamɨgali agɨlaŋ hadɨhu uleŋ muji pam hɨniavɨmi. Haiabɨla ma ivavehavɨmi. Agadɨ ala Isɨlaelɨ hɨdɨlɨ agɨlaŋ hɨniavɨmi heŋ hɨfɨlɨ agaŋ nulɨdɨ hɨvɨ ma hɨnimi."},{"book":"Cɨhu vivi","chapter":"10","verse":"24","text":"Lɨci manɨgali agaŋ Mosesɨ saŋ ciaŋ abɨci uci vemi. Veci manɨgali agaŋ abami. Alia uami. Namɨlaŋ uhalaŋ uami. Uavɨla Asɨ Iaue dɨ ibi mɨŋaiahɨhalaŋ uami. Hulaŋ iamɨgali ninanadi sɨkasɨkan hameŋ uhalaŋ uami. Sabaŋ sipsipɨ sabaŋ bulɨmakau agɨladɨ laci valɨlaŋ hɨniavɨm uami."},{"book":"Cɨhu vivi","chapter":"10","verse":"25","text":"Lɨci Mosesɨ cɨhu ala abami. Hɨma uami. Nama aludɨ valɨnaŋ sɨhɨm sabaŋ avi likɨla via ubalu uami. Uavɨla aludɨ Asɨ Iaue saŋ sagalɨ hɨlahɨla igubalu uami."},{"book":"Cɨhu vivi","chapter":"10","verse":"26","text":"Alaŋ sɨhɨm sabaŋ agɨladɨ sɨkasɨkan likɨla via ubalu uami. Pabiŋ cɨki avi ma valɨbalu uami. Sɨhɨm sabaŋ limu hɨhɨle ha aludɨ Asɨ Iaue saŋ sagalɨ hɨlahɨla igubalu uami. Alaŋ ma igalu uami. Asɨ Iaue agaŋ akɨakɨ sɨhɨm saŋ abɨbali uami. Alaŋ uavɨla Asɨ Iaue saŋ sagalɨ hɨlahɨla igu igu hɨsɨŋ fipɨ hɨvɨ iahuavɨla heŋ ala sɨhɨm sabaŋ agɨladɨ labɨlɨbalu uami. Labɨlavɨla sagalɨ igu igu saŋ hɨtɨŋ lamɨbalu uami."},{"book":"Cɨhu vivi","chapter":"10","verse":"27","text":"Lɨci Asɨ Iaue nukeŋ lɨdaci manɨgali agadɨ hɨji humɨgaŋ ma iahami. Hameŋ sadaŋ hulaŋ iamɨgali agɨladɨ valɨci uu saŋ hɨji ma lamami."},{"book":"Cɨhu vivi","chapter":"10","verse":"28","text":"Lavɨla Mosesɨ dɨ lahuavɨla abami. Nama iaha valavɨla uha uami. Nama iadɨ cɨhu cɨhu ma ve igɨbanaŋ uami. Nama cɨhu vevɨla iadɨ igɨnaŋ viaŋ nadɨ ifɨhɨmɨben uami."},{"book":"Cɨhu vivi","chapter":"10","verse":"29","text":"Lɨci Mosesɨ ciaŋ agadɨ igahɨlavɨla abami. Abɨnaŋ hameŋ laci ala lɨben uami. Viaŋ nadɨ cɨhu cɨhu ma ve igɨben uami."}]}