{"data":[{"book":"Cɨhu vivi","chapter":"18","verse":"1","text":"Mosesɨ abiaganu Jetɨlo nɨbu Midian fɨli tɨbɨ hɨsɨŋ. Nɨbu Asɨ saŋ sagalɨ igu igu hɨsɨŋ hulaŋ hɨniadami. Nɨbu Asɨ Iaue agaŋ Mosesɨ dɨdaŋ Isɨlaelɨ hɨdɨlɨ agɨladɨdaŋ akuaba akuaba lɨmi agadɨ ciaŋ hɨjɨ igahɨlami. Asɨ Iaue agaŋ Isɨlaelɨ hɨdɨlɨ agɨladɨ likɨlɨci Isipɨ fɨli tɨbɨ agadɨ valavɨla cɨhu vehavɨmi agadɨ ciaŋ hɨjɨ igahɨlami."},{"book":"Cɨhu vivi","chapter":"18","verse":"2","text":"Lavɨla 18.2-4 CV 2.21-22 Jetɨlo agaŋ Mosesɨ dɨ hɨbɨ cina igɨben aba vemi. Vaka Mosesɨ abinu Sipola dɨdaŋ nudɨ ninaŋ ahica agɨladɨdaŋ abɨci iaganu Jetɨlo dɨ pɨŋ uavɨmi agɨladɨ cɨhu iaganu nukeŋ ala likɨla via vemi."},{"book":"Cɨhu vivi","chapter":"18","verse":"3-4","text":"Ninaŋ 18.3-4 HJL 7.29 ahica agɨladɨ ibi nameŋ. Mu Gelɨsom. Mu Elieselɨ. Mosesɨ abinu agaŋ ninaŋ Cimegeŋ agadɨ huhɨlɨci Mosesɨ agaŋ hɨji nameŋ lamami. Viaŋ hulaŋ ihɨlɨŋ vevɨla neŋ hɨniadamin uami. Hɨji hameŋ lamavɨla ninaŋ Cimegeŋ agadɨ ibi lamavɨla abami. Gelɨsom uami. La hɨnidaci abinu agaŋ Iagɨveŋ dɨ huhɨlami. Lɨci abami. Iadɨ iavaŋ dɨ Asɨ agaŋ iadɨ ahɨliahuci Isipɨ fɨli tɨbɨ hɨsɨŋ agɨladɨ manɨgali agaŋ iadɨ ma ifɨhɨmami uami. Hameŋ abavɨla nudɨ ninaŋ Iagɨveŋ agadɨ ibi lamavɨla abami. Elieselɨ uami.18.3-4 Aludɨ ciaŋ sɨbaŋ hɨvɨ hulaŋ ihɨlɨŋ aba abɨlalu agasaŋ nɨbɨlaŋ Ibɨlu ciaŋ hɨvɨ Gelɨsom uavɨhadami. Aludɨ ciaŋ sɨbaŋ hɨvɨ Asɨ iadɨ ahɨliahui aba abɨlalu agasaŋ nɨbɨlaŋ Ibɨlu ciaŋ hɨvɨ Elieselɨ uavɨhadami."},{"book":"Cɨhu vivi","chapter":"18","verse":"5","text":"Jetɨlo agaŋ Mosesɨ abinu dɨdaŋ Mosesɨ dɨ ninaŋ ahica agɨladɨdaŋ via vemi. Vevɨla fɨli tɨbɨ kɨlɨ humɨsɨ akuaba akuaba apalɨ Asɨ dɨ halu hɨniadami mikɨ heŋ ve iahavɨmi. Mosesɨ dɨ uu veve hɨnihɨni fipɨ avi Asɨ dɨ halu agadɨ lɨguŋ heŋ ala hɨniadami."},{"book":"Cɨhu vivi","chapter":"18","verse":"6","text":"Jetɨlo agaŋ Mosesɨ dɨ uu veve hɨnihɨni fipɨ agadɨ mikɨ vemitavɨla Mosesɨ saŋ ciaŋ iguci uci abami. Viaŋ nadɨ abiagana Jetɨlo uami. Viaŋ nadɨ abina dɨdaŋ ninaŋ ahica agɨladɨdaŋ viavɨla nadɨ pɨŋ ci velu uami."},{"book":"Cɨhu vivi","chapter":"18","verse":"7","text":"Lɨci Mosesɨ ciaŋ hɨjɨ agadɨ igahɨlavɨla iaha uu veve hɨnihɨni fipɨ agadɨ vala haiabɨla ivavevɨla Jetɨlo dɨ igami. La mɨgalɨfɨlɨbavɨla iaha abiaganu dɨ mɨhum iavami. La ahica hɨbɨŋ hɨbɨŋ abitɨhavɨmi. Nama sɨbɨlɨ hɨnilanaŋ ua huaci hɨnilanaŋ uavɨmi. Hameŋ abaigahɨlavɨci ci lɨci Mosesɨ dɨ havɨlɨ ulaŋ hɨvɨ ivouavɨmi."},{"book":"Cɨhu vivi","chapter":"18","verse":"8","text":"Ivouavɨla abiaganu dɨ sulami. Asɨ Iaue agaŋ Isɨlaelɨ hɨdɨlɨ agɨlasaŋ igahɨlavɨla Isipɨ fɨli tɨbɨ hɨsɨŋ agɨladɨ manɨgali agadɨdaŋ nudɨ hulaŋ iamɨgali agɨladɨdaŋ akuaba akuaba lɨmi agasaŋ sulami. Isɨlaelɨ hɨdɨlɨ agɨlaŋ Isipɨ fɨli tɨbɨ agadɨ vala uu hɨbɨ cina vɨhɨlɨ hekɨlɨ hekɨlɨ igavɨdaci Asɨ Iaue nulɨdɨ ahɨliahudaci huaci hɨniavɨmi agasaŋ sulami."},{"book":"Cɨhu vivi","chapter":"18","verse":"9","text":"Isipɨ fɨli tɨbɨ hɨsɨŋ agɨlaŋ Isɨlaelɨ hɨdɨlɨ agɨladɨ sɨbɨlɨ lamavɨdaci vɨhɨlɨ hekɨlɨ hekɨlɨ agɨladɨ iga iga hɨniavɨhadami agasaŋ sulami. Asɨ Iaue agaŋ nulɨdɨ ahɨliahua huaci lamavɨla likɨla vavemi agasaŋ avi sulami. Sulɨci Jetɨlo agaŋ igahɨlavɨla hekɨlɨ hɨjɨŋalami."},{"book":"Cɨhu vivi","chapter":"18","verse":"10","text":"Lavɨla abami. Isipɨ fɨli tɨbɨ hɨsɨŋ hulaŋ iamɨgali agɨladɨ lɨhu hɨvɨ hɨniadamɨlaŋ uami. Nulɨdɨ manɨgali agadɨ lɨhu hɨvɨ avi hɨniadamɨlaŋ uami. Hɨnihɨni vɨhɨlɨ iga iga hɨnidalaŋ Asɨ Iaue naludɨ ahɨliahua likɨla vavelɨ agasaŋ nudɨ ibi mɨŋaiahin uami."},{"book":"Cɨhu vivi","chapter":"18","verse":"11","text":"Iabi viaŋ ci igin uami. Asɨ Iaue nɨbu vɨdɨvɨdɨŋ daŋ uami. Isipɨ fɨli tɨbɨ hɨsɨŋ agɨlaŋ Isɨlaelɨ hɨdɨlɨ agɨladɨ sɨbɨlɨ igavɨci Asɨ agaŋ nudɨ vɨdɨvɨdɨŋ hekɨlɨ agadɨ abalamalɨ uami. Asɨ dɨ vɨdɨvɨdɨŋ agaŋ mugɨluŋ agɨladɨ vɨdɨvɨdɨŋ lɨvalɨlalɨ uami."},{"book":"Cɨhu vivi","chapter":"18","verse":"12","text":"La Jetɨlo agaŋ Asɨ saŋ sagalɨ iguavɨla avɨŋ hɨvɨ sɨkan hɨlɨci lɨhulɨhu saŋ sɨhɨm sabaŋ agɨladɨ via umi. La sɨmɨŋ limu hɨhɨle agɨladɨ avi Asɨ saŋ sagalɨ iguben aba via umi. Via uavɨla hɨlami. Hɨlahɨla hɨnidaci Alon agaŋ Isɨlaelɨ hɨdɨlɨ agɨladɨ hulaŋ hekɨlɨ hekɨlɨ agɨlaŋ hula uavɨla Jetɨlo Asɨ Iaue saŋ sagalɨ hɨlami agadɨ fipɨ mikɨ heŋ mɨgahɨniavɨla ahuata hameŋ navɨmi."},{"book":"Cɨhu vivi","chapter":"18","verse":"13","text":"La Mosesɨ agaŋ hɨnici mɨŋalahɨci Isɨlaelɨ hɨdɨlɨ hulaŋ iamɨgali agɨladɨ ciaŋ vɨhɨlɨ agɨladɨ hihɨlɨben aba mɨgahɨnimi. Mɨgahɨnidaci hulaŋ iamɨgali akape agɨlaŋ cimɨdaŋ hɨvɨ nulɨdɨ ciaŋ vɨhɨlɨ agɨladɨ hihɨla hihɨla saŋ nudɨ pɨŋ vehavɨmi. Vehavɨci ciaŋ hihɨla hihɨla via uci hɨfɨlɨdaŋ sɨbaŋ lɨmi. Lɨci hulaŋ iamɨgali agɨlaŋ vala uavɨmi."},{"book":"Cɨhu vivi","chapter":"18","verse":"14","text":"Lɨhavɨci Jetɨlo agaŋ igavɨla Mosesɨ hulaŋ iamɨgali agɨladɨ vɨhɨlɨ hihɨla hihɨla sibɨla vihadami agasaŋ abami. Nama akɨ saŋ sibɨla agadɨ hɨtɨŋ sɨbaŋ vilanaŋ uami. Lɨdanaŋ hulaŋ iamɨgali akape agɨlaŋ ciaŋ hihɨla hihɨla saŋ nadɨ pɨŋ vehavɨlalɨ uami. Cimɨdaŋ cimɨdaŋ veve lagulamalama hɨniavɨlalɨ uami. Hɨniavɨdaci hɨfɨlɨdaŋ sɨbaŋ lɨdaci nadɨ valavala uavɨlalɨ uami."},{"book":"Cɨhu vivi","chapter":"18","verse":"15","text":"Lɨci Mosesɨ nudɨ abami. Hulaŋ Asɨ dɨ hɨji agadɨ vivi saŋ lavɨla iadɨ pɨŋ vehavɨlalɨ uami."},{"book":"Cɨhu vivi","chapter":"18","verse":"16","text":"Hulaŋ ahica agɨlaŋ akuaba akuaba saŋ aba aba lamacilacila nulɨdɨ ciaŋ vɨhɨlɨ agɨladɨ iadɨ pɨŋ vavehavɨdaci viaŋ hihɨlɨlan uami. Lɨdɨŋ Asɨ dɨ ciaŋ vɨdɨvɨdɨŋ agɨladɨ sulɨdalɨŋ igahɨlavɨlalɨ uami. Ciaŋ hɨhɨle iadɨ lamalubilalɨ agɨladɨ avi sulɨdalɨŋ igahɨlavɨlalɨ uami."},{"book":"Cɨhu vivi","chapter":"18","verse":"17","text":"Lɨci Jetɨlo agaŋ Mosesɨ dɨ abami. Nama hameŋ lɨlanaŋ agaŋ huaci ma lɨbali uami."},{"book":"Cɨhu vivi","chapter":"18","verse":"18","text":"Sibɨla hekɨlɨ hekɨlɨ hameŋ agɨladɨ hɨtɨŋ vinaŋ ma huaci lɨbali uami. Nama hameŋ lɨnaŋ nadɨ hadipɨlɨ vɨhɨlɨ lɨbali uami. Hulaŋ iamɨgali agɨladɨ hadipɨlɨ avi vɨhɨlɨ lɨhavɨbali uami."},{"book":"Cɨhu vivi","chapter":"18","verse":"19","text":"Iadɨ ciaŋ nagadɨ igahɨlɨha uami. Nama iadɨ ciaŋ nagadɨ igahɨla lubiahɨlɨnabɨla ha Asɨ Iaue nama hula hɨnihɨni nadɨ ahɨliahudaci hulaŋ iamɨgali agɨlasaŋ Asɨ dɨ abɨbanaŋ uami. Lɨdɨŋ nulɨdɨ ciaŋ vɨhɨlɨ agɨladɨ viovio Asɨ dɨ abɨbanaŋ uami."},{"book":"Cɨhu vivi","chapter":"18","verse":"20","text":"Asɨ dɨ aba aba nulɨsaŋ hɨji igudanaŋ Asɨ dɨ ciaŋ vɨdɨvɨdɨŋ agɨladɨ igahɨlavɨbali uami. Asɨ agaŋ ciaŋ lamalubilɨ agadɨ igahɨlavɨbali uami. Lavɨla huaci hɨnihɨni sibɨla vivi saŋ avi hɨji igudanaŋ igahɨlavɨbali uami."},{"book":"Cɨhu vivi","chapter":"18","verse":"21","text":"Hulaŋ ciaŋ daŋ agaŋ nudɨ ahɨliahuiahu saŋ anɨm hɨlɨcɨ iguavɨci vihavɨlalɨ agɨladɨ lɨbɨmɨŋɨmɨnaŋ uami. Hulaŋ iamɨgali migɨla migɨla hɨsɨŋ hulaŋ huaci sɨbaŋ Asɨ dɨ lɨhu hɨvɨ hɨnihɨni nusaŋ hɨji vɨdɨvɨdɨŋ lamavɨlalɨ agɨladɨ lɨbɨmɨŋɨha uami. Lɨnaŋ manɨgali hɨhɨle agɨlaŋ hulaŋ iamɨgali 1,000 agɨladɨ hɨtɨŋ hɨtɨŋ migɨlavɨm uami. Manɨgali hɨhɨle hulaŋ iamɨgali 100 agɨladɨ hɨtɨŋ hɨtɨŋ migɨlavɨm uami. Manɨgali hɨhɨle hulaŋ iamɨgali 50 agɨladɨ hɨtɨŋ hɨtɨŋ migɨlavɨm uami. Manɨgali hɨhɨle hulaŋ iamɨgali 10 agɨladɨ hɨtɨŋ hɨtɨŋ migɨlavɨm uami."},{"book":"Cɨhu vivi","chapter":"18","verse":"22","text":"Lɨnaŋ nɨbɨlaŋ ala ciaŋ vɨhɨlɨ hihɨla hihɨla hɨsɨŋ hulaŋ hɨniavɨbali uami. Ciaŋ vɨhɨlɨ hekɨlɨ hɨma agɨladɨ nɨbɨlaŋ hihɨlavɨbali uami. Agadɨ ala vɨhɨlɨ hekɨlɨ hekɨlɨ agɨladɨ nadɨ pɨŋ vavehavɨdaci nama nukeŋ hihɨlɨbanaŋ uami. Hameŋ lɨdanaŋ nɨbɨlaŋ nadɨ ahɨliahuavɨdaci nama vɨhɨlɨ hekɨlɨ sɨbaŋ ma igɨbanaŋ uami."},{"book":"Cɨhu vivi","chapter":"18","verse":"23","text":"Akuaba akuaba nadɨ abin agɨlasaŋ Asɨ dɨ abitɨhɨha uami. Abitɨhɨnaŋ alia aba abɨci hameŋ laci ala lɨha uami. Hameŋ lavɨla ha sibɨla huaci vibanaŋ uami. Nama iadɨ ciaŋ agadɨ lubiahɨlavɨla sibɨla agadɨ vinabɨla ha nadɨ hadipɨlɨ ma vɨhɨlɨ lɨbali uami. Lɨci hulaŋ iamɨgali agɨlaŋ avi nulɨdɨ ciaŋ vɨhɨlɨ agɨladɨ hihɨlɨdanaŋ hɨjɨŋalaŋala uavɨbali uami."},{"book":"Cɨhu vivi","chapter":"18","verse":"24","text":"Lɨci Mosesɨ agaŋ Jetɨlo dɨ ciaŋ agadɨ igahɨla lubiahɨlavɨla hameŋ laci ala lɨmi."},{"book":"Cɨhu vivi","chapter":"18","verse":"25","text":"Isɨlaelɨ hɨdɨlɨ hulaŋ huaci huaci sɨbaŋ agɨladɨ igavɨla hulaŋ iamɨgali migɨla migɨla saŋ igahɨlavɨla lɨbɨmɨŋami. Lɨbɨmɨŋɨci manɨgali hɨhɨle hulaŋ iamɨgali 1,000 agɨladɨ hɨtɨŋ hɨtɨŋ migɨlavɨhadami. Manɨgali hɨhɨle hulaŋ iamɨgali 100 agɨladɨ hɨtɨŋ hɨtɨŋ migɨlavɨhadami. Manɨgali hɨhɨle hulaŋ iamɨgali 50 agɨladɨ hɨtɨŋ hɨtɨŋ migɨlavɨhadami. Manɨgali hɨhɨle hulaŋ iamɨgali 10 agɨladɨ hɨtɨŋ hɨtɨŋ migɨlavɨhadami."},{"book":"Cɨhu vivi","chapter":"18","verse":"26","text":"Lɨdɨŋ ciaŋ vɨhɨlɨ hihɨla hihɨla sibɨla agɨladɨ pam vihavɨhadami. Ciaŋ vɨhɨlɨ hekɨlɨ hɨma agɨladɨ hulaŋ lɨbɨmɨŋamɨŋa umi agɨlaŋ hihɨlavɨhadami. Agadɨ ala vɨhɨlɨ hekɨlɨ hekɨlɨ agɨladɨ Mosesɨ dɨ pɨŋ via uavɨdaci hihɨladami."},{"book":"Cɨhu vivi","chapter":"18","verse":"27","text":"Hameŋ lɨdɨŋ hɨniavɨdaci Mosesɨ abiaganu Jetɨlo agaŋ nulɨdɨ vala nudɨ hɨvɨ udaci acinu agaŋ nusaŋ lamulami."}]}