{"data":[{"book":"Cɨhu vivi","chapter":"22","verse":"1","text":"Lavɨla Asɨ cɨhu Mosesɨ dɨ abami. Isɨlaelɨ hɨdɨlɨ agɨladɨ abɨha uami. Hulaŋ mu agaŋ hulaŋ mu dɨ sabaŋ bulɨmakau muŋaŋ agadɨ sɨgɨlɨ via uavɨla ifɨhɨmavɨla ha sabaŋ bulɨmakau agadɨ iaganu saŋ sabaŋ bulɨmakau human limu fɨhala hameŋ agɨladɨ cɨhu hɨbɨŋ igum aba abɨha uami. Hulaŋ mu agaŋ hulaŋ mu dɨ sabaŋ bulɨmakau muŋaŋ agadɨ sɨgɨlɨ via uavɨla mutɨŋ hɨvɨ lamɨci lavavɨci ha sabaŋ bulɨmakau agadɨ iaganu saŋ sabaŋ bulɨmakau human limu fɨhala hameŋ agɨladɨ cɨhu hɨbɨŋ igum aba abɨha uami. Hulaŋ mu agaŋ hulaŋ mu dɨ sabaŋ sipsipɨ agadɨ sɨgɨlɨ via uavɨla ifɨhɨmavɨla ha sabaŋ sipsipɨ agadɨ iaganu saŋ sabaŋ sipsipɨ limu ahica limu ahica hameŋ agɨladɨ cɨhu hɨbɨŋ igum aba abɨha uami. Hulaŋ mu agaŋ hulaŋ mu dɨ sabaŋ sipsipɨ agadɨ sɨgɨlɨ via uavɨla mutɨŋ hɨvɨ lamɨci lavavɨci ha sabaŋ sipsipɨ agadɨ iaganu saŋ sabaŋ sipsipɨ limu ahica limu ahica hameŋ agɨladɨ cɨhu hɨbɨŋ igum aba abɨha uami."},{"book":"Cɨhu vivi","chapter":"22","verse":"2-4","text":"Hulaŋ sɨgɨlɨ hɨsɨŋ agaŋ cɨhu sɨhɨm sabaŋ iaganu agasaŋ hɨbɨŋ amɨŋ sɨbaŋ igum aba abɨha uami. Agadɨ ala nɨbu sɨhɨm sabaŋ hɨbɨŋ igu igu agaŋ apalɨ lɨci aba abɨha uami. Ha sɨhɨm sabaŋ iaganu agaŋ hulaŋ sɨgɨlɨ vilɨ agadɨ via ua nudɨ sibɨla hɨsɨŋ hulaŋ me mutɨŋ hɨvɨ lamɨci lavavɨci anɨm hɨlɨcɨ vim aba abɨha uami. Sabaŋ bulɨmakau sɨgɨlɨ vilɨ agadɨ via hɨniavɨla sabaŋ bulɨmakau iaganu agaŋ hula hugɨ hivɨben aba sabaŋ bulɨmakau nudɨ nukeŋ agadɨ ahica vim aba abɨha uami. Lavɨla sabaŋ bulɨmakau sɨgɨlɨ vilɨ agadɨdaŋ vave sabaŋ bulɨmakau iaganu agasaŋ igum aba abɨha uami. Sabaŋ donɨki sɨgɨlɨ vilɨ agadɨ via hɨniavɨla sabaŋ donɨki iaganu agaŋ hula hugɨ hivɨben aba sabaŋ donɨki nudɨ nukeŋ agadɨ ahica vim aba abɨha uami. Lavɨla sabaŋ donɨki sɨgɨlɨ vilɨ agadɨdaŋ vave sabaŋ donɨki iaganu agasaŋ igum aba abɨha uami. Sabaŋ sipsipɨ sɨgɨlɨ vilɨ agadɨ via hɨniavɨla sabaŋ sipsipɨ iaganu agaŋ hula hugɨ hivɨben aba sabaŋ sipsipɨ nudɨ nukeŋ agadɨ ahica vim aba abɨha uami. Lavɨla sabaŋ sipsipɨ sɨgɨlɨ vilɨ agadɨdaŋ vave sabaŋ sipsipɨ iaganu agasaŋ igum aba abɨha uami."},{"book":"Cɨhu vivi","chapter":"22","verse":"5","text":"Hulaŋ mu agaŋ nudɨ sabaŋ bulɨmakau akuaba akuaba valɨci uavɨla humɨsɨ akuaba akuaba nudɨ lɨmɨn uain hualabɨla hɨniavɨbali heŋ nana uavɨla nudɨ valɨ agadɨ lɨvala uavɨla hulaŋ mu dɨ lɨmɨn uain hualabɨla akuaba akuaba agɨladɨ navɨci aba abɨha uami. Ha sabaŋ bulɨmakau agɨladɨ iaganɨlu agaŋ hualabɨla hɨsɨŋ sɨmɨŋ lɨmɨn uain agɨladɨ amɨŋ akuaba akuaba huaci huaci nudɨ nukeŋ agɨladɨ cɨhu hulaŋ mu agasaŋ hɨbɨŋ igum aba abɨha uami."},{"book":"Cɨhu vivi","chapter":"22","verse":"6","text":"Hulaŋ mu agaŋ humɨsɨ akuaba akuaba nudɨ halɨha cahu uitɨ hualabɨla caba heŋ hɨniavɨbali agɨladɨ avɨŋ lubilamɨci lɨhulɨhu ubali aba abɨha uami. Lɨhulɨhu uci hulaŋ mu agadɨ halɨha cahu uitɨ limu hɨhɨle hualabɨla lagulama hɨniavɨbali agɨlaŋ avi lɨhuavɨbali aba abɨha uami. Lɨhuavɨci hulaŋ avɨŋ lubilamɨbali agaŋ sɨmɨŋ akuaba akuaba lɨhuavɨbali agɨlasaŋ cɨhu hɨbɨŋ igum aba abɨha uami. Hulaŋ mu agaŋ humɨsɨ akuaba akuaba nudɨ halɨha cahu uitɨ hualabɨla caba heŋ hɨniavɨbali agɨladɨ avɨŋ lubilamɨci lɨhulɨhu ubali aba abɨha uami. Lɨhulɨhu uci hulaŋ mu agadɨ halɨha cahu uitɨ hualabɨla ihalahavɨla mɨgudɨbavɨbali agɨlaŋ avi lɨhuavɨbali aba abɨha uami. Lɨhuavɨci hulaŋ avɨŋ lubilamɨbali agaŋ sɨmɨŋ akuaba akuaba lɨhuavɨbali agɨlasaŋ cɨhu hɨbɨŋ igum aba abɨha uami. Hulaŋ mu agaŋ humɨsɨ akuaba akuaba nudɨ halɨha cahu uitɨ hualabɨla caba heŋ hɨniavɨbali agɨladɨ avɨŋ lubilamɨci lɨhulɨhu ubali aba abɨha uami. Lɨhulɨhu uci hulaŋ mu agadɨ halɨha cahu uitɨ hualabɨla agaŋ avi sɨkasɨkan lɨhubali aba abɨha uami. Lɨhuci hulaŋ avɨŋ lubilamɨbali agaŋ sɨmɨŋ akuaba akuaba lɨhuavɨbali agɨlasaŋ cɨhu hɨbɨŋ igum aba abɨha uami."},{"book":"Cɨhu vivi","chapter":"22","verse":"7","text":"Hulaŋ mu agaŋ nudɨ anɨm hɨlɨcɨ akuaba akuaba nudɨ haiabɨla pam hɨsɨŋ agadɨ human hɨvɨ lama vala udaci cɨhu hulaŋ mu sɨgɨlɨ hɨsɨŋ agaŋ ve akuaba akuaba agɨladɨ sɨgɨlɨ vici aba abɨha uami. Ha nudɨ mɨŋalɨvavɨla abɨlaŋ akuaba akuaba sɨgɨlɨ vibali agasaŋ cɨhu hɨbɨŋ akuaba akuaba ahica lɨdɨŋ ahica lɨdɨŋ hameŋ laci igum aba abɨha uami."},{"book":"Cɨhu vivi","chapter":"22","verse":"8","text":"Agadɨ ala hulaŋ sɨgɨlɨ hɨsɨŋ agadɨ ma igavɨla ha hulaŋ akuaba akuaba migɨlɨbali agadɨ ciaŋ hihɨla hihɨla hɨsɨŋ hulaŋ agɨladɨ pɨŋ via uhalaŋ aba abɨha uami. Lɨlaŋ abam aba abɨha uami. Hɨma sɨbaŋ aba abam aba abɨha uami. Viaŋ akuaba akuaba agɨladɨ sɨgɨlɨ ma vicin aba abam aba abɨha uami."},{"book":"Cɨhu vivi","chapter":"22","verse":"9","text":"Sabaŋ bulɨmakau sabaŋ donɨki sabaŋ sipsipɨ muhɨlɨ havɨlɨ akuaba akuaba agɨlaŋ sɨvɨlavɨci cɨhu hulaŋ ahica haiabɨla pam hɨsɨŋ agɨlaŋ igavɨla hɨbɨŋ hɨbɨŋ nameŋ abavɨbali aba abɨha uami. Ha nadɨ hɨma ha iadɨ aba abavɨbali aba abɨha uami. Lɨhavɨci nulɨdɨ ciaŋ hihɨla hihɨla hɨsɨŋ hulaŋ agɨladɨ pɨŋ via uhalaŋ aba abɨha uami. Via ulaŋ hulaŋ mu analɨ abɨlalɨ agadɨ abalamavɨci nɨbu nudɨ haiabɨla pam hɨsɨŋ agasaŋ akuaba akuaba ahica lɨdɨŋ ahica lɨdɨŋ igum aba abɨha uami."},{"book":"Cɨhu vivi","chapter":"22","verse":"10-11","text":"Hulaŋ mu sabaŋ donɨki sabaŋ bulɨmakau sabaŋ sipsipɨ sɨhɨm akuaba akuaba agɨladɨ nudɨ haiabɨla pam hɨsɨŋ agadɨ human hɨvɨ lama vala udaci aba abɨha uami. Sɨhɨm sabaŋ akuaba akuaba agɨladɨ hɨcɨ human sɨbɨlɨ lɨhavɨci ua havɨ hɨmavɨci aba abɨha uami. Ha Asɨ Iaue dɨ ibi hɨvɨ nameŋ abam aba abɨha uami. Hɨma sɨbaŋ aba abam aba abɨha uami. Viaŋ nadɨ sɨhɨm akuaba akuaba ma sɨbɨlɨ lamacin aba abam aba abɨha uami. Hulaŋ mu sabaŋ donɨki sabaŋ bulɨmakau sabaŋ sipsipɨ sɨhɨm akuaba akuaba agɨladɨ nudɨ haiabɨla pam hɨsɨŋ agadɨ human hɨvɨ lama vala udaci aba abɨha uami. Hulaŋ sɨbɨlɨ agɨlaŋ via uavɨci akuaba akuaba agɨladɨ ma igɨmaŋ lavɨla aba abɨha uami. Han avi Asɨ Iaue dɨ ibi hɨvɨ abam aba abɨha uami. Hɨma sɨbaŋ aba abam aba abɨha uami. Viaŋ nadɨ sɨhɨm akuaba akuaba sɨgɨlɨ ma vicin aba abam aba abɨha uami. Lɨci sɨhɨm akuaba akuaba agɨladɨ iaganu agaŋ amɨŋ ala abi aba abavɨla nudɨ haiabɨla pam hɨsɨŋ agadɨ akuaba akuaba hɨbɨŋ igu igu saŋ abɨmɨdɨ aba abɨha uami."},{"book":"Cɨhu vivi","chapter":"22","verse":"12","text":"Hulaŋ mu sabaŋ donɨki sabaŋ bulɨmakau sabaŋ sipsipɨ sɨhɨm akuaba akuaba agɨladɨ nudɨ haiabɨla pam hɨsɨŋ agadɨ human hɨvɨ lama vala udaci aba abɨha uami. Nudɨ haiabɨla pam hɨsɨŋ agaŋ sɨhɨm sabaŋ akuaba akuaba agɨladɨ migɨla migɨla hɨnidaci hulaŋ limu hɨhɨle agɨlaŋ sɨgɨlɨ vihavɨci aba abɨha uami. Nɨbu sɨhɨm sabaŋ iaganu agasaŋ hɨbɨŋ igum aba abɨha uami."},{"book":"Cɨhu vivi","chapter":"22","verse":"13","text":"Agadɨ ala sudɨ iŋam agaŋ sabaŋ bulɨmakau ua sabaŋ sipsipɨ ua akuaba akuaba sɨhɨm sabaŋ agadɨ iavɨci hɨmɨci nudɨ haiabɨla pam hɨsɨŋ agaŋ sɨhɨm sabaŋ limu cɨkaŋ agadɨ sɨhɨm sabaŋ iaganu agasaŋ vaveci igam aba abɨha uami. Lɨci sɨhɨm sabaŋ sudɨ iŋam iavɨbali agasaŋ sɨhɨm sabaŋ iaganu saŋ hɨbɨŋ igumɨdɨ aba abɨha uami."},{"book":"Cɨhu vivi","chapter":"22","verse":"14","text":"Hulaŋ mu nudɨ haiabɨla pam hɨsɨŋ agasaŋ sabaŋ bulɨmakau valɨci sibɨla saŋ via hɨdavɨla lɨci sabaŋ bulɨmakau iaganu ma hɨnimaŋ lɨdaci hɨcɨ human sɨbɨlɨ lɨci ua havɨ hɨmɨci aba abɨha uami. Nudɨ haiabɨla pam hɨsɨŋ agaŋ sabaŋ bulɨmakau iaganu saŋ hɨbɨŋ igum aba abɨha uami."},{"book":"Cɨhu vivi","chapter":"22","verse":"15","text":"Agadɨ ala sabaŋ bulɨmakau iaganu agaŋ nudɨ haiabɨla pam hɨsɨŋ agɨlaŋ hula hɨnidaci hɨcɨ human sɨbɨlɨ lɨci ua havɨ hɨmɨci nudɨ haiabɨla pam hɨsɨŋ agaŋ nusaŋ hɨbɨŋ igumɨdɨ aba abɨha uami. Sabaŋ bulɨmakau agadɨ sibɨla saŋ via hɨdɨben aba nudɨ haiabɨla pam hɨsɨŋ agasaŋ anɨm hɨlɨcɨ igubali sadaŋ cɨhu hɨbɨŋ igumɨdɨ aba abɨha uami."},{"book":"Cɨhu vivi","chapter":"22","verse":"16","text":"Lavɨla 22.16-17 Lo 22.28-29 Asɨ cɨhu Mosesɨ dɨ abami. Isɨlaelɨ hɨdɨlɨ agɨladɨ abɨha uami. Iamɨgali mɨnibɨlɨ hulaŋ mu hula ma hɨdɨmaŋ aba abɨha uami. Nudɨ hulaŋ mu saŋ ma lɨbɨmɨŋɨmaŋ aba abɨha uami. Nudɨ ala hulaŋ mu agaŋ nɨbu hula hɨdahɨda saŋ nudɨ sɨdaŋ ciaŋ ciaŋ iguavɨla ahica hɨdavɨbali aba abɨha uami. Lavɨla iamɨgali agadɨ iaganu saŋ anɨm hɨlɨcɨ iamɨgali mɨnibɨlɨ lavavɨlalɨ hameŋ agadɨ ala iguavɨla iamɨgali agadɨ sabim aba abɨha uami."},{"book":"Cɨhu vivi","chapter":"22","verse":"17","text":"Agadɨ ala iamɨgali agadɨ iaganu agaŋ hulaŋ agadɨ nameŋ abɨci aba abɨha uami. Nama iadɨ nadi dɨ ma sabibanaŋ aba abɨci ha nɨbu ciaŋ apalɨ aba abɨha uami. Agadɨ ala hulaŋ agaŋ nudɨ lusɨŋ sɨbɨlɨ agadɨ lavɨben aba iamɨgali agadɨ iaganu saŋ anɨm hɨlɨcɨ iamɨgali mɨnibɨlɨ lavavɨlalɨ hameŋ agadɨ ala igum aba abɨha uami."},{"book":"Cɨhu vivi","chapter":"22","verse":"18","text":"Hau 22.18 Lo 18.10-11 hubɨla hubɨla hɨsɨŋ iamɨgali agɨladɨ ifɨhɨmɨhalaŋ aba abɨha uami."},{"book":"Cɨhu vivi","chapter":"22","verse":"19","text":"Hulaŋ 22.19 Wkp 18.23, 20.15-16, Lo 27.21 mu sɨhɨm sabaŋ mɨgenaŋ hula lusɨŋ sɨbɨlɨ vici nudɨ ifɨhɨmɨhalaŋ aba abɨha uami. Iamɨgali mu sɨhɨm sabaŋ muŋaŋ hula lusɨŋ sɨbɨlɨ vici nudɨ avi ifɨhɨmɨhalaŋ aba abɨha uami."},{"book":"Cɨhu vivi","chapter":"22","verse":"20","text":"Hulaŋ 22.20 Lo 17.2-7 iamɨgali sagalɨ iguben aba sɨhɨm sabaŋ agɨladɨ Asɨ Iaue saŋ pam hɨlavɨm aba abɨha uami. Hulaŋ mu kɨlɨ akuaba akuaba lɨhulɨhu lamalama aludɨ asɨ aba abavɨlalɨ agasaŋ sagalɨ hɨlavɨla iguci ha nudɨ ifɨhɨmɨbalu aba valɨlaŋ hɨtɨŋ hɨnim aba abɨha uami."},{"book":"Cɨhu vivi","chapter":"22","verse":"21","text":"Vaka 22.21-22 CV 23.9, Wkp 19.33-34, Lo 24.17-18, 27.19 namɨlaŋ Isipɨ fɨli tɨbɨ uavɨla ihɨlɨŋ hɨniahalaŋ aba abɨha uami. Hameŋ sadaŋ hulaŋ ihɨlɨŋ vevɨla namɨlaŋ hula hɨniavɨdaci nulɨdɨ sɨbɨlɨ lamalama nulɨsaŋ vɨhɨlɨ igumɨlaŋ aba abɨha uami."},{"book":"Cɨhu vivi","chapter":"22","verse":"22","text":"Namɨlaŋ iamɨgali cido cido agɨlasaŋ vɨhɨlɨ igumɨlaŋ aba abɨha uami. Ninanadi mavacɨŋ agɨlasaŋ avi vɨhɨlɨ igumɨlaŋ aba abɨha uami."},{"book":"Cɨhu vivi","chapter":"22","verse":"23","text":"Namɨlaŋ nulɨsaŋ vɨhɨlɨ igudalaŋ mavacɨŋ mavacɨŋ cido cido agɨlaŋ Asɨ dɨ abavɨdaci nulɨdɨ ciaŋ igahɨlahɨla nulɨdɨ ahɨliahubali aba abɨha uami."},{"book":"Cɨhu vivi","chapter":"22","verse":"24","text":"Namɨlaŋ mavacɨŋ mavacɨŋ cido cido agɨlasaŋ vɨhɨlɨ igulaŋ Asɨ dɨ igɨvɨ lɨci sagaŋ hɨsɨŋ hulaŋ agɨladɨ valɨci vevɨla naludɨ ifɨhɨmavɨbali aba abɨha uami. Lɨhavɨci naludɨ iamɨgali agɨlaŋ cido cido hɨniavɨbali aba abɨha uami. Naludɨ ninanadi agɨlaŋ avi mavacɨŋ mavacɨŋ hɨniavɨbali aba abɨha uami."},{"book":"Cɨhu vivi","chapter":"22","verse":"25","text":"Namɨlaŋ 22.25 Wkp 25.35-38, Lo 15.7-11, 23.19-20 anɨm hɨlɨcɨ sibɨla vivi hɨji nameŋ lamɨmɨlaŋ aba abɨha uami. Hulaŋ mu saŋ anɨm hɨlɨcɨ igulɨŋ iasaŋ hɨbɨŋ lɨvala iahua anɨm hɨlɨcɨ hekɨlɨ igubali aba abɨmɨlaŋ aba abɨha uami. Asɨ dɨ hulaŋ iamɨgali agɨlaŋ anɨm hɨlɨcɨ saŋ tɨbɨ mɨgavɨla naludɨ pɨŋ vevɨla anɨm hɨlɨcɨ vihavɨci cɨhu hɨbɨŋ lɨvala iahua vibalu aba igahɨlɨmɨlaŋ aba abɨha uami."},{"book":"Cɨhu vivi","chapter":"22","verse":"26","text":"Hulaŋ 22.26-27 Lo 24.10-13 mu nalusaŋ anɨm hɨlɨcɨ hɨbɨŋ iguben aba nudɨ hadi hɨlahɨla hafihafi ani hɨnilalɨ agadɨ iguavɨla cɨhu nɨbu nukeŋ hadi hɨlahɨla apalɨ hɨnilalɨ aba abɨha uami. Uaiaŋ heŋ laci ala nudɨ hadi hɨlahɨla hafihafi hɨnilalɨ agadɨ uaiaŋ ma mɨgumaŋ lɨdaci cɨhu ilɨmiŋ iguhalaŋ aba abɨha uami."},{"book":"Cɨhu vivi","chapter":"22","verse":"27","text":"Nudɨ hadi hɨlahɨla pabiŋ sadaŋ hɨfɨlɨ vumɨli lɨci nudɨ lamavɨla cɨhu vumɨli saŋ ma hɨmɨbali aba abɨha uami. La nusaŋ ma igumaŋ lɨlaŋ nudɨ hadipɨlɨ agadɨ akɨ hɨvɨ hafilamavɨla ani hɨsɨvɨbali aba abɨha uami. Nudɨ ahɨliahuiahu saŋ Asɨ dɨ abɨci Asɨ agaŋ nudɨ ciaŋ igahɨlɨbali aba abɨha uami. Asɨ agaŋ hulaŋ iamɨgali hameŋ agɨlasaŋ mavɨn hɨnihɨni nulɨdɨ huaci lamɨlalɨ aba abɨha uami."},{"book":"Cɨhu vivi","chapter":"22","verse":"28","text":"Namɨlaŋ 22.28 HJL 23.5 Asɨ dɨ sɨbɨlɨ iga iga mu ciaŋ mu ciaŋ abɨmɨlaŋ aba abɨha uami. Aludɨ manɨgali agaŋ vɨhɨlɨ igam aba Asɨ dɨ abɨmɨlaŋ aba abɨha uami."},{"book":"Cɨhu vivi","chapter":"22","verse":"29","text":"Namɨlaŋ akuaba akuaba naludɨ hualabɨla hɨnihɨni mɨdɨ lɨhuavɨlalɨ agɨladɨ Asɨ saŋ mɨse sagalɨ igu igu saŋ ihɨlu lavɨmɨlaŋ aba abɨha uami. Halɨha cahu uitɨ hɨlɨcɨ agɨladɨ iguhalaŋ aba abɨha uami. Lɨmɨn uain agɨladɨ amɨŋ agɨladɨ mɨtɨ agɨladɨ iguhalaŋ aba abɨha uami. Kɨlɨ olivɨ agɨladɨ amɨŋ agɨladɨ mɨtɨ agɨladɨ iguhalaŋ aba abɨha uami."},{"book":"Cɨhu vivi","chapter":"22","verse":"30","text":"La sabaŋ bulɨmakau ninaŋ sabaŋ sipsipɨ ninaŋ manɨgali agɨladɨ Asɨ saŋ sagalɨ iguhalaŋ aba abɨha uami. Sabaŋ bulɨmakau sabaŋ sipsipɨ ninaŋ manɨgali agɨlaŋ uaiaŋ human limu fɨhala human limu ahica cɨjɨŋ numɨgaŋ hula hɨdavɨdaci cɨhu uaiaŋ mu iahɨci heŋ vave Asɨ saŋ sagalɨ iguhalaŋ aba abɨha uami."},{"book":"Cɨhu vivi","chapter":"22","verse":"31","text":"Namɨlaŋ 22.31 Wkp 17.15 Asɨ dɨ hulaŋ iamɨgali aba abɨha uami. Hameŋ sadaŋ sudɨ iŋam agɨlaŋ sɨhɨm sabaŋ saua hɨvɨ iavavɨci nulɨdɨ hɨlɨcɨ agɨladɨ nɨmɨlaŋ aba abɨha uami. Iŋam saŋ pam igulaŋ navɨm aba abɨha uami."}]}