{"data":[{"book":"Cɨhu vivi","chapter":"24","verse":"1","text":"Asɨ Iaue agaŋ Mosesɨ dɨ abami. Nama iaha Alon dɨdaŋ Nadapɨ dɨdaŋ viha uami. Abihu dɨdaŋ Isɨlaelɨ hɨdɨlɨ agɨladɨ hulaŋ hekɨlɨ hekɨlɨ limu hɨhɨle 70 agɨladɨdaŋ avi viha uami. La nulɨdɨ likɨla via halu lɨguŋ agadɨ valavɨla alɨhaŋ heŋ iahɨhalaŋ uami. Iaha ve ataŋ tagɨlaŋ daŋ lagulama iadɨ ibi mɨŋaiahɨben aba mɨgalɨfɨlɨbɨhalaŋ uami."},{"book":"Cɨhu vivi","chapter":"24","verse":"2","text":"La Mosesɨ nama pam hɨtɨŋ iadɨ mikɨ pɨŋ sɨbaŋ veha uami. Isɨlaelɨ hɨdɨlɨ agɨladɨ hulaŋ hekɨlɨ hekɨlɨ limu hɨhɨle agɨlaŋ iadɨ mikɨ pɨŋ vehavɨmɨdɨ uami. Hulaŋ iamɨgali avi nama hula halu neŋ iahavɨmɨdɨ uami."},{"book":"Cɨhu vivi","chapter":"24","verse":"3","text":"Hameŋ abɨci Mosesɨ agaŋ hulaŋ iamɨgali agɨlasaŋ Asɨ dɨ ciaŋ vɨdɨvɨdɨŋ agɨladɨdaŋ Asɨ dɨ ciaŋ limu hɨhɨle agɨladɨdaŋ sɨkasɨkan sulɨdaci igahɨlahɨla hɨniavɨla nameŋ abavɨmi. Asɨ Iaue aludɨ akuaba akuaba saŋ abi agɨladɨ alaŋ ahuata hameŋ laci ala lɨbalu uavɨmi."},{"book":"Cɨhu vivi","chapter":"24","verse":"4","text":"Lɨhavɨci Mosesɨ agaŋ Asɨ Iaue dɨ ciaŋ agɨladɨ sɨkasɨkan manasɨŋ hɨvɨ lɨbami. La hɨnici mɨŋalahɨci cimɨdaŋ sɨbaŋ iahavɨla halu agadɨ alɨhaŋ heŋ sagalɨ hɨlahɨla hɨsɨŋ vadɨm agadɨ ibilami. Isɨlaelɨ hɨdɨlɨ hulaŋ latɨhiŋ agɨladɨ lugɨlavɨci ua human limu limu fɨhala hɨcɨ limu ahica cɨjɨŋ iahami. La nulɨsaŋ igahɨla lɨba hutesɨ hutesɨ agɨladɨ avi lugɨlavɨci ua valɨ hameŋ laci ala iahami. Lɨci likɨla vave sagalɨ hɨlahɨla hɨsɨŋ vadɨm mikɨ heŋ lalɨlamalama uavɨmi."},{"book":"Cɨhu vivi","chapter":"24","verse":"5","text":"Lavɨla hulaŋ mɨnibɨlɨ agɨladɨ abɨci uavɨla Asɨ Iaue saŋ sagalɨ hɨlavɨdaci lɨhucabɨlavɨmi. La Asɨ Iaue hula hɨji humɨgaŋ pabiŋ laci hɨnihɨni saŋ igahɨlavɨla sabaŋ bulɨmakau limu hɨhɨle agɨladɨ ifɨhɨmuhɨmu nusaŋ sagalɨ iguavɨmi."},{"book":"Cɨhu vivi","chapter":"24","verse":"6","text":"Lɨhavɨdaci Mosesɨ agaŋ sabaŋ bulɨmakau mɨdɨ agɨladɨ labɨla labɨla hunaŋ hɨtɨŋ hɨtɨŋ hɨvɨ lamami. Lavɨla mɨdɨ hunaŋ hɨhɨle sibɨla mu saŋ lamami. Mɨdɨ hunaŋ hɨhɨle agɨladɨ viavɨla sagalɨ hɨlahɨla hɨsɨŋ vadɨm agadɨ hɨvɨ sevɨdaci umi."},{"book":"Cɨhu vivi","chapter":"24","verse":"7","text":"Lavɨla Asɨ Iaue agaŋ hulaŋ iamɨgali agɨlasaŋ igahɨla ciaŋ mɨguavɨla nudɨ abɨdaci manasɨŋ hɨvɨ lɨbami agadɨ cɨhu iga iga hulaŋ iamɨgali agɨladɨ sulami. Sulɨdaci hulaŋ iamɨgali agɨlaŋ igahɨlavɨla abavɨmi. Alaŋ Asɨ Iaue dɨ ciaŋ agadɨ igahɨlavɨla hameŋ laci ala lɨbalu uavɨmi."},{"book":"Cɨhu vivi","chapter":"24","verse":"8","text":"Lɨhavɨci 24.8 Mt 26.28, Mk 14.24, Lu 22.20, 1 Ko 11.23-25, Ib 9.19-20, 10.29 Mosesɨ agaŋ sabaŋ bulɨmakau mɨdɨ agadɨ vivi hulaŋ iamɨgali agɨladɨ hɨvɨ sevaseva umi. La abami. Ci igɨlaŋ uami. Asɨ Iaue ciaŋ nagɨladɨ sɨkasɨkan abalɨ uami. Nɨbu ciaŋ mɨguavɨla naludɨ abalɨ agaŋ vɨdɨvɨdɨŋ sɨbaŋ hɨnibali uami. Hɨnidaci namɨlaŋ lubiahɨlɨbalaŋ uami. Nusaŋ ala mɨdɨ nagadɨ naludɨ sabɨ hɨvɨ sevadin uami. Hameŋ lɨlɨŋ ciaŋ agaŋ vɨdɨvɨdɨŋ sɨbaŋ hɨnibali uami."},{"book":"Cɨhu vivi","chapter":"24","verse":"9","text":"La Mosesɨ hula Alon hula Nadapɨ dɨdaŋ Abihu dɨdaŋ viavɨla uavɨmi. Isɨlaelɨ hɨdɨlɨ agɨladɨ hulaŋ hekɨlɨ hekɨlɨ limu hɨhɨle 70 agɨlaŋ avi nɨbɨlaŋ hula uavɨla halu iahuavɨmi."},{"book":"Cɨhu vivi","chapter":"24","verse":"10","text":"Iahuavɨla igavɨci lɨba valɨ valɨ me agɨlaŋ Asɨ Iaue dɨ hɨcɨ lɨhu hɨvɨ heŋ hɨniavɨmi. Lɨba valɨ valɨ me agɨlaŋ nɨbɨlaŋ uaiaŋ susu agaŋ avɨli susu apalɨ hɨniadami me hɨniavɨmi."},{"book":"Cɨhu vivi","chapter":"24","verse":"11","text":"Hɨniavɨdaci anisɨhu me hɨvɨ Asɨ Iaue dɨ igavɨmi. Agadɨ ala nulɨdɨ ma sɨbɨlɨ lamami. Lɨci heŋ hɨniavɨla sɨmɨŋ navɨmi."},{"book":"Cɨhu vivi","chapter":"24","verse":"12","text":"Lɨhavɨci Asɨ Iaue agaŋ Mosesɨ dɨ abami. Nama halu huva neŋ iaha iasaŋ migɨlɨha uami. Lɨnaŋ ciaŋ lamalubicin agɨladɨdaŋ ciaŋ vɨdɨvɨdɨŋ hɨhɨle agɨladɨdaŋ lɨba cɨkaŋ ahica hɨvɨ ihatɨbutɨbu lɨbin agɨladɨ nasaŋ igulɨŋ via mɨguha uami. Via mɨgua ciaŋ nagɨladɨ hulaŋ iamɨgali agɨladɨ aba aba lamalubiha uami."},{"book":"Cɨhu vivi","chapter":"24","verse":"13-14","text":"Lɨci Mosesɨ agaŋ nudɨ sibɨla hɨsɨŋ hulaŋ Josua hula uben aba lɨhavɨmi. La Isɨlaelɨ hɨdɨlɨ agɨladɨ hulaŋ hekɨlɨ hekɨlɨ agɨladɨ abami. Namɨlaŋ uavɨla alusaŋ uu veve hɨnihɨni fipɨ heŋ migɨla migɨla hɨnihalaŋ uami. Alon hula Holɨ hula avi namɨlaŋ hula hɨniavɨbali uami. Aniaba hulaŋ mu agaŋ hulaŋ mu hula ciaŋ vɨhɨlɨ daŋ hɨniavɨla uami. Ha hulaŋ ahica agɨladɨ pɨŋ uavɨci nɨbɨlaŋ nukeŋ hihɨlavɨbali uami. La nulɨdɨ vala uavɨla Asɨ dɨ halu iahuavɨmi."},{"book":"Cɨhu vivi","chapter":"24","verse":"15","text":"Iahua halu huva agadɨ mikɨ heŋ hɨniavɨmi. Hɨniavɨdaci avɨli susu hekɨlɨ agaŋ ve mɨga halu huva agadɨ lalɨgumi."},{"book":"Cɨhu vivi","chapter":"24","verse":"16-17","text":"Lɨci Asɨ Iaue dɨ abɨlu hekɨlɨ vɨdɨvɨdɨŋ daŋ agaŋ halu heŋ mɨgami. Lɨci Isɨlaelɨ hɨdɨlɨ hulaŋ iamɨgali agɨlaŋ igavɨdaci iahua halu huva heŋ avɨŋ hekɨlɨ me lɨhulɨhu hɨnimi. Hɨnidaci avɨli susu agaŋ halu agadɨ lalɨgua hɨnidaci uaiaŋ human limu fɨhala umi. Lɨci uaiaŋ mu hɨvɨ Asɨ Iaue agaŋ avɨli susu alɨhaŋ alɨhaŋ hɨvɨ hɨnihɨni Mosesɨ dɨ ulami."},{"book":"Cɨhu vivi","chapter":"24","verse":"18","text":"Ulɨci 24.18 Lo 9.9 uavɨla avɨli susu lɨkɨla lɨkɨla alɨhaŋ hɨvɨ ivoua halu huva heŋ iahumi. Iahua halu huva heŋ hɨnidaci uaiaŋ 38 umi."}]}