{"data":[{"book":"Cɨhu vivi","chapter":"30","verse":"1","text":"La Asɨ agaŋ cɨhu abami. Kɨlɨ akasɨ mibɨŋ hegulaŋ me agɨladɨ viavɨla cihu savu me hɨsi huaci huaci daŋ agɨladɨ hɨlahɨla hɨsɨŋ vadɨm agadɨ vihavɨm uami."},{"book":"Cɨhu vivi","chapter":"30","verse":"2","text":"Vihavɨci vadɨm agadɨ hutesɨ agaŋ 45 senɨtamita hɨnim uami. Nudɨ abɨŋ agaŋ avi 45 senɨtamita ala hɨnim uami. Ahica hɨlihɨli laci hɨniavɨm uami. Vadɨm agadɨ iahua hɨvɨ hɨnia fɨli mɨgamɨga agaŋ 90 senɨtamita hɨnim uami. Kɨlɨ akasɨ mibɨŋ hegulaŋ me agɨladɨ lɨhuavɨci kum limu ahica limu ahica daŋ hɨnim uami. Kum pabiŋ pabiŋ ikuŋ limu limu hɨvɨ hɨniavɨm uami."},{"book":"Cɨhu vivi","chapter":"30","verse":"3","text":"Lɨhavɨci vadɨm agadɨ madɨŋ limu limu agɨladɨdaŋ nudɨ fɨdɨm limu limu agɨladɨdaŋ lɨba golɨ huaci sɨbaŋ hɨvɨ lamalama ifuhafiavɨm uami. Nudɨ sabɨ agadɨ lɨba golɨ huaci sɨbaŋ hɨvɨ lamalama ifuhafiavɨm uami. Kum limu ahica limu ahica ikuŋ limu limu hɨniavɨbali agɨladɨ avi lɨba golɨ huaci sɨbaŋ hɨvɨ lamalama ifuhafiavɨm uami. La lɨba golɨ cɨliŋ cɨki agadɨ hɨvɨ vadɨm mɨkamɨka agadɨ caba caba heŋ haŋala haŋala ifuhafiavɨm uami."},{"book":"Cɨhu vivi","chapter":"30","verse":"4","text":"Vadɨm agadɨ havahava saŋ lɨba golɨ hakɨ ahica agɨladɨ viavɨla vadɨm agadɨ madɨŋ limu limu hɨvɨ lamavɨm uami. Lɨba golɨ cɨliŋ cɨki haŋala haŋala ifuhafiavɨbali agadɨ lɨhu heŋ ala lɨba golɨ hakɨ agɨladɨ lamavɨm uami."},{"book":"Cɨhu vivi","chapter":"30","verse":"5","text":"Vadɨm agadɨ havahava saŋ kɨlɨ akasɨ sɨlɨvɨ ahica mibɨŋ hegulaŋ me agɨladɨ lɨhuavɨm uami. Lavɨla lɨba golɨ hɨvɨ ifuhafihafi uavɨm uami."},{"book":"Cɨhu vivi","chapter":"30","verse":"6","text":"Ifuhafihafi uavɨla vadɨm agadɨ via ivoua havɨlɨ hekɨlɨ lɨbalavɨci kɨlɨ cɨkaŋ hɨbɨn hɨbɨn agadɨ hɨsihala hɨnibali agaŋ hɨnici vebali heŋ lamavɨm uami. Lɨhavɨci viaŋ kɨlɨ cɨkaŋ hɨbɨn hɨbɨn agadɨ lamɨgaŋ sabɨ heŋ hɨnidalɨŋ nama veve viaŋ hula ciaŋ abɨbanaŋ uami."},{"book":"Cɨhu vivi","chapter":"30","verse":"7","text":"Alon agaŋ cimɨdaŋ cimɨdaŋ hɨvɨ unɨ ifɨhɨmavɨla hihɨlɨben aba uu cihu savu me hɨsi huaci huaci daŋ agɨladɨ hɨlahɨla hɨsɨŋ vadɨm heŋ cihu savu me agɨladɨ hɨlɨbali uami."},{"book":"Cɨhu vivi","chapter":"30","verse":"8","text":"La hɨfɨlɨdaŋ sɨbaŋ avi unɨ lubilamalama saŋ uu hameŋ laci ala lɨbali uami. Viaŋ Asɨ Iaue uami. Cihu savu me hɨsi huaci huaci daŋ agɨladɨ iasaŋ mufɨli mufɨli hameŋ laci hɨlavɨbali uami."},{"book":"Cɨhu vivi","chapter":"30","verse":"9","text":"Akuaba akuaba nameŋ agɨladɨ vadɨm heŋ hɨlavɨmɨdɨ uami. Sɨhɨm hɨlɨcɨ agɨladɨdaŋ halɨha cahu uitɨ agɨladɨdaŋ hɨlavɨmɨdɨ uami. Cihu savu me mu hɨdɨlɨ mu hɨdɨlɨ hɨsi huaci huaci iahaiaha hɨsɨŋ viaŋ valɨlan agɨladɨ hɨlavɨmɨdɨ uami. Lɨmɨn uain agɨladɨ amɨŋ agɨladɨ mɨtɨ agadɨ avi sagalɨ igu igu saŋ cihu savu me hɨsi huaci huaci daŋ agɨladɨ hɨlahɨla hɨsɨŋ vadɨm sabɨ heŋ mɨŋamɨjiavɨmɨdɨ uami."},{"book":"Cɨhu vivi","chapter":"30","verse":"10","text":"Alon agaŋ hualɨ pabiŋ pabiŋ hɨvɨ pabiŋ tɨbɨ hugɨ hivahiva saŋ sabaŋ bulɨmakau muŋaŋ agadɨ ifɨhɨmam uami. Ifɨhɨmavɨla sabaŋ bulɨmakau mɨdɨ agadɨ viavɨla cihu savu me hɨsi huaci huaci daŋ agɨladɨ hɨlahɨla hɨsɨŋ vadɨm agadɨ ikuŋ limu limu kum limu ahica limu ahica agɨladɨ hɨvɨ mɨŋepɨhalam uami. Lɨci vadɨm agaŋ huaci laci hɨnihɨni iadɨ nukeŋ sɨbaŋ hɨnibali uami. Alon agaŋ hualɨ mu hɨvɨ mu hɨvɨ hameŋ laci lɨm uami.30.10 Hualɨ pabiŋ hɨvɨ pabiŋ tɨbɨ lɨdɨŋ sagalɨ iguavɨhadami ha Asɨ hulaŋ iamɨgali agɨladɨ hugɨ hivahiva hɨsɨŋ mɨhiŋ hekɨlɨ. Wok Pris valɨ 16 agadɨ igɨhalaŋ."},{"book":"Cɨhu vivi","chapter":"30","verse":"11","text":"La Asɨ Iaue agaŋ Mosesɨ dɨ cɨhu ala abami."},{"book":"Cɨhu vivi","chapter":"30","verse":"12","text":"Isɨlaelɨ hɨdɨlɨ hulaŋ agɨladɨ laci lugɨla lugɨla nulɨdɨ ibi agɨladɨ manasɨŋ hɨvɨ lɨbɨha uami. Lɨbɨnaŋ nɨbɨlaŋ hɨtɨŋ hɨtɨŋ nulɨdɨ hugɨ hivahiva saŋ anɨm hɨlɨcɨ iguavɨm uami. Hameŋ lɨhavɨci nulɨdɨ ahɨliahulɨŋ huaci hɨniavɨbali uami. Hulaŋ hɨtɨŋ hɨtɨŋ lugɨlavɨbali agɨlaŋ anɨm hɨlɨcɨ iguavɨci ha hɨmuhɨmu hekɨlɨ agaŋ nulɨdɨ ma sɨbɨlɨ lamɨbali uami."},{"book":"Cɨhu vivi","chapter":"30","verse":"13","text":"Hulaŋ 30.13 CV 38.25-26, Mt 17.24 sɨkasɨkan nulɨdɨ ibi vihavɨbali agɨlaŋ lɨba silɨva hɨlɨcɨ hɨlɨcɨ agɨladɨ lugɨla lugɨla iguavɨm uami. Iadɨ havɨlɨ ulaŋ caba heŋ akuaba akuaba lamalama vɨhɨlɨ sɨhɨvia sɨbaŋ iga iga lugɨlavɨbali hameŋ ala lamalama vɨhɨlɨ agɨladɨ iga iga lugɨlavɨm uami. Lɨba silɨva hɨlɨcɨ hɨlɨcɨ agɨladɨ lugɨlavɨci ua anɨm hɨlɨcɨ gela 20 iahɨci ha anɨm hɨlɨcɨ sekelɨ 1 uami. Nudɨ labɨlavɨla anɨm hɨlɨcɨ gela 10 agɨladɨ iasaŋ sagalɨ iguavɨm uami."},{"book":"Cɨhu vivi","chapter":"30","verse":"14","text":"Hulaŋ agɨladɨ hualɨ lugɨlavɨci ua human limu limu fɨhala hɨcɨ limu limu fɨhala iahalɨ agɨladɨ hɨvɨ hɨdɨlɨ maha ibi sɨkasɨkan vihavɨm uami. Vivi via ua hulaŋ hadi hadi agɨladɨ avi sɨkasɨkan vihavɨm uami. Lɨhavɨci nɨbɨlaŋ ala iasaŋ anɨm hɨlɨcɨ iguavɨbali uami."},{"book":"Cɨhu vivi","chapter":"30","verse":"15","text":"Hulaŋ akuaba akuaba akape daŋ agɨlaŋ hula hulaŋ akuaba akuaba saŋ tɨbɨ mɨgavɨlalɨ agɨlaŋ hula nulɨdɨ hugɨ hivahiva saŋ lɨba silɨva hɨlɨcɨ hɨlɨcɨ agɨladɨ hɨlihɨli laci iguavɨm uami. Hameŋ lavɨla ha huaci hɨniavɨbali uami."},{"book":"Cɨhu vivi","chapter":"30","verse":"16","text":"Iadɨ havɨlɨ ulaŋ agadɨ sibɨla vivi saŋ anɨm hɨlɨcɨ hameŋ iguavɨm uami. Viaŋ nulɨdɨ hugɨ hivahiva hɨsɨŋ anɨm hɨlɨcɨ agɨladɨ igavɨla Isɨlaelɨ hɨdɨlɨ hulaŋ agɨlasaŋ igahɨlavɨla nulɨdɨ ahɨliahulɨŋ huaci laci hɨniavɨbali uami."},{"book":"Cɨhu vivi","chapter":"30","verse":"17","text":"Lavɨla Asɨ Iaue agaŋ Mosesɨ dɨ cɨhu ala abami."},{"book":"Cɨhu vivi","chapter":"30","verse":"18","text":"Lɨba 30.18 CV 38.8 bɨlasɨ agadɨ viavɨla hɨcɨ human husahusa hɨsɨŋ hunaŋ mɨsɨn hekɨlɨ agadɨdaŋ nudɨ lamɨci hɨnihɨni hɨsɨŋ vadɨm agadɨdaŋ vihavɨm uami. Lavɨla havɨlɨ ulaŋ agadɨ hɨbɨ ivu ivu agaŋ hɨnici veci sagalɨ hɨlahɨla hɨsɨŋ vadɨm agaŋ hɨnici ubali agadɨ alɨhaŋ heŋ fɨli hɨvɨ lamavɨm uami. La hɨcɨ human husahusa hɨsɨŋ hunaŋ mɨsɨn hekɨlɨ agadɨ hɨvɨ avɨli mɨŋamɨjiavɨci mɨgum uami."},{"book":"Cɨhu vivi","chapter":"30","verse":"19","text":"Lɨhavɨci Alon agaŋ nudɨ ninadinu hula avɨli hunaŋ mɨsɨn hekɨlɨ hɨvɨ hɨnibali agadɨ hɨvɨ hɨcɨ human husavɨbali uami."},{"book":"Cɨhu vivi","chapter":"30","verse":"20","text":"Sagalɨ hɨlahɨla hɨsɨŋ vadɨm heŋ sagalɨ hɨlɨbalu aba hɨcɨ human husavɨbali uami. Iadɨ havɨlɨ ulaŋ hɨvɨ ivoubalu aba avi hɨcɨ human husavɨbali uami. Hameŋ lɨhavɨci viaŋ nulɨdɨ ma ifɨhɨmɨben uami."},{"book":"Cɨhu vivi","chapter":"30","verse":"21","text":"Mufɨli mufɨli hameŋ laci lavɨla ha nɨbɨlaŋ ma hɨmavɨbali uami. Alon agaŋ nudɨ ninadinu hula ciaŋ vɨdɨvɨdɨŋ agadɨ lubiahɨlavɨbali uami. Lɨhavɨci iamɨlɨhalinɨlu mufɨli mufɨli iahavɨbali agɨlaŋ avi ciaŋ vɨdɨvɨdɨŋ agadɨ hameŋ laci ala lubiahɨlavɨbali uami."},{"book":"Cɨhu vivi","chapter":"30","verse":"22","text":"La 30.22-38 CV 37.29 Asɨ Iaue agaŋ Mosesɨ dɨ cɨhu ala abami."},{"book":"Cɨhu vivi","chapter":"30","verse":"23","text":"Akuaba akuaba hɨsi huaci huaci daŋ nameŋ agɨladɨ vihavɨm uami. Cihu savu me mu agadɨ ibi mea aba abavɨlalɨ uami. Nudɨ vihavɨci vɨhɨlɨ 6 kilogɨlam hɨnilalɨ agadɨ vihavɨm uami. Cihu savu me sinamon hɨsi huaci daŋ agɨladɨ vihavɨci vɨhɨlɨ 3 kilogɨlam hɨnilalɨ agadɨ vihavɨm uami. Sɨhuaniam hɨsi me agadɨ vihavɨci vɨhɨlɨ 3 kilogɨlam hɨnilalɨ agadɨ vihavɨm uami."},{"book":"Cɨhu vivi","chapter":"30","verse":"24","text":"Cihu savu me hɨhɨle kɨlɨ kasia sɨgɨtɨ hɨvɨ vihavɨci vɨhɨlɨ 6 kilogɨlam hɨnilalɨ agadɨ vihavɨm uami. Iadɨ havɨlɨ ulaŋ caba heŋ akuaba akuaba lamalama vɨhɨlɨ sɨhɨvia sɨbaŋ iga iga lugɨlavɨbali hameŋ ala lamalama vɨhɨlɨ iga iga lugɨlavɨm uami. Kɨlɨ olivɨ agɨladɨ amɨŋ agɨladɨ mɨtɨ 4 lita agadɨ viavɨla akuaba akuaba agɨladɨ sabɨ hɨvɨ mɨŋamɨjiavɨm uami."},{"book":"Cɨhu vivi","chapter":"30","verse":"25","text":"Cihu savu me hɨhɨle agɨladɨdaŋ kɨlɨ olivɨ agɨladɨ amɨŋ agɨladɨ mɨtɨ agadɨdaŋ eŋalavɨla akuaba akuaba iasaŋ lɨbɨmɨŋɨben aba nulɨdɨ sabɨ hɨvɨ mɨŋamɨjimɨji hɨsɨŋ agɨladɨ eŋalavɨm uami. Akuaba akuaba hɨsi huaci huaci daŋ eŋala iga iga hɨsɨŋ hulaŋ agɨlaŋ eŋalavɨlalɨ me eŋalavɨm uami."},{"book":"Cɨhu vivi","chapter":"30","verse":"26","text":"Lɨhavɨci nudɨ viavɨla havɨlɨ ulaŋ sabɨ heŋ sevɨha uami. Kɨlɨ cɨkaŋ hɨbɨn hɨbɨn sabɨ heŋ mɨŋamɨjiha uami."},{"book":"Cɨhu vivi","chapter":"30","verse":"27","text":"Maci sakɨvakɨva lamalama hɨsɨŋ vadɨm agadɨ sabɨ hɨvɨ mɨŋamɨjiha uami. Hunaŋ akuaba akuaba vadɨm sabɨ hɨvɨ hɨniavɨbali agɨladɨ sabɨ hɨvɨ mɨŋamɨjiha uami. Unɨ lamalama hɨsɨŋ hɨlɨ agadɨ sabɨ hɨvɨ mɨŋamɨjiha uami. Nudɨ unɨ agɨladɨ sabɨ hɨvɨ mɨŋamɨjiha uami. Nudɨ hunaŋ akuaba akuaba agɨladɨ sabɨ hɨvɨ mɨŋamɨjiha uami. Cihu savu me hɨsi huaci huaci daŋ agɨladɨ hɨlahɨla hɨsɨŋ vadɨm agadɨ sabɨ hɨvɨ mɨŋamɨjiha uami."},{"book":"Cɨhu vivi","chapter":"30","verse":"28","text":"Sagalɨ hɨlahɨla hɨsɨŋ vadɨm agadɨ sabɨ hɨvɨ mɨŋamɨjiha uami. Nudɨ hunaŋ akuaba akuaba sibɨla vivi hɨsɨŋ agɨladɨ hɨvɨ mɨŋamɨjiha uami. Hɨcɨ human husahusa hɨsɨŋ hunaŋ mɨsɨn hekɨlɨ agadɨ hɨvɨ mɨŋamɨjiha uami. Nudɨ lamɨci hɨnihɨni hɨsɨŋ vadɨm agadɨ sabɨ hɨvɨ avi mɨŋamɨjiha uami."},{"book":"Cɨhu vivi","chapter":"30","verse":"29","text":"Lavɨla lɨbɨmɨŋɨnaŋ akuaba akuaba agɨlaŋ iadɨ nukeŋ sɨbaŋ laci hɨniavɨbali uami. Hulaŋ iamɨgali akuaba akuaba agɨladɨ mɨŋaigavɨla ha nɨbɨlaŋ iadɨ sɨbaŋ hɨniavɨbali uami. Sɨhɨm sabaŋ akuaba akuaba agɨlaŋ akuaba akuaba agɨladɨ lubigavɨla uami. Ha sɨhɨm sabaŋ akuaba akuaba agɨlaŋ avi iadɨ sɨbaŋ hɨniavɨbali uami."},{"book":"Cɨhu vivi","chapter":"30","verse":"30","text":"Cihu savu me agɨladɨdaŋ kɨlɨ olivɨ agɨladɨ amɨŋ agɨladɨ mɨtɨ agadɨdaŋ eŋalavɨla akuaba akuaba iasaŋ lɨbɨmɨŋɨben aba nulɨdɨ sabɨ hɨvɨ mɨŋamɨjimɨji hɨsɨŋ agadɨ viavɨla Alon dɨ sabɨ hɨvɨ mɨŋamɨjiha uami. La nudɨ ninadinu agɨladɨ sabɨ hɨvɨ avi mɨŋamɨjiha uami. Lavɨla nulɨdɨ lɨbɨmɨŋɨnaŋ iasaŋ sagalɨ igu igu hɨsɨŋ hulaŋ hɨnihɨni sibɨla vihavɨbali uami."},{"book":"Cɨhu vivi","chapter":"30","verse":"31","text":"Lavɨla Isɨlaelɨ hɨdɨlɨ agɨladɨ abɨha uami. Isɨlaelɨ hɨdɨlɨ naludɨ ninadinalu ajihalinalu agɨlaŋ mufɨli mufɨli akuaba akuaba Asɨ saŋ lɨbɨmɨŋɨben aba hameŋ laci ala lɨhavɨm aba abɨha uami. Cihu savu me hɨhɨle agɨladɨdaŋ kɨlɨ olivɨ agɨladɨ amɨŋ agɨladɨ mɨtɨ agadɨdaŋ eŋalavɨbali hameŋ ala eŋala eŋala mɨŋamɨjimɨji lɨbɨmɨŋavɨm aba abɨha uami."},{"book":"Cɨhu vivi","chapter":"30","verse":"32","text":"Hulaŋ havɨ havɨ agɨladɨ hɨvɨ mɨŋamɨjimɨlaŋ aba abɨha uami. Cihu savu me mu hɨdɨlɨ mu hɨdɨlɨ agɨladɨdaŋ kɨlɨ olivɨ agɨladɨ amɨŋ agɨladɨ mɨtɨ agadɨdaŋ eŋalavɨbali hameŋ agadɨ nalusaŋ nukeŋ vimɨlaŋ aba abɨha uami. Ha Asɨ dɨ sadaŋ naludɨ abamɨgɨli aba abɨha uami."},{"book":"Cɨhu vivi","chapter":"30","verse":"33","text":"Hulaŋ mu cihu savu me mu hɨdɨlɨ mu hɨdɨlɨ agɨladɨdaŋ kɨlɨ olivɨ agɨladɨ amɨŋ agɨladɨ mɨtɨ agadɨdaŋ eŋalavɨbali hameŋ agadɨ havɨ havɨ eŋalavɨla aba abɨha uami. Ha nɨbu Asɨ dɨ hulaŋ iamɨgali agɨlaŋ hula ma hɨnibali aba abɨha uami. Hulaŋ havɨ havɨ agɨladɨ hɨvɨ mɨŋamɨjiavɨla ha nɨbu Asɨ dɨ hulaŋ iamɨgali agɨlaŋ hula ma hɨnibali aba abɨha uami."},{"book":"Cɨhu vivi","chapter":"30","verse":"34","text":"La Asɨ Iaue agaŋ Mosesɨ dɨ cɨhu ala abami. Akuaba akuaba hɨsi huaci huaci daŋ agɨladɨ hɨvɨ cihu savu me agɨladɨ vihavɨm uami. Cihu savu me sɨkasɨkan agɨladɨ vɨhɨlɨ hɨlihɨli hameŋ laci vihavɨm uami. Cihu savu me mu nudɨ ibi mea aba abavɨlalɨ agadɨ vihavɨm uami. Avɨli hekɨlɨ hɨsɨŋ cihu tɨbaŋ me agadɨ hɨvɨ vihavɨlalɨ agadɨ vihavɨm uami. Isabɨlaŋ mu galɨbanum agadɨ mɨlɨm hɨgɨliŋ agadɨ vihavɨm uami. La cihu savu me mu kɨlɨ balɨsam mɨlɨm hɨvɨ vihavɨlalɨ agɨladɨ avi vihavɨm uami."},{"book":"Cɨhu vivi","chapter":"30","verse":"35","text":"Akuaba akuaba agɨladɨ viavɨla cihu savu me hɨsi huaci huaci iahaiaha saŋ eŋala iga iga hɨsɨŋ agɨlaŋ me sɨhɨvia sɨbaŋ eŋalavɨm uami. La cihu savu me agaŋ huaci hɨnihɨni saŋ lulɨm lamavɨci iadɨ nukeŋ sɨbaŋ hɨnibali uami."},{"book":"Cɨhu vivi","chapter":"30","verse":"36","text":"Akuaba akuaba agɨladɨ sɨhɨvia sɨbaŋ ifɨcabɨlavɨci cihu savu me sɨbaŋ hɨnim uami. Lɨci viaŋ igasulɨdalɨŋ havɨlɨ uleŋ muji via ivoua kɨlɨ cɨkaŋ hɨbɨn hɨbɨn agadɨ pɨŋ lamavɨm uami. Lɨhavɨci viaŋ heŋ hɨnihɨni nama hula ciaŋ sulɨben uami. Cihu savu me hɨsi huaci huaci iahaiaha hɨsɨŋ ha iadɨ sɨbaŋ uami."},{"book":"Cɨhu vivi","chapter":"30","verse":"37","text":"Iadɨ cihu savu me agadɨ nulɨsaŋ nukeŋ vihavɨmɨdɨ uami. Viaŋ Asɨ Iaue uami. Cihu savu me ha iadɨ nukeŋ uami."},{"book":"Cɨhu vivi","chapter":"30","verse":"38","text":"Hulaŋ mu cihu savu me hameŋ agadɨ hɨvɨ hɨsi huaci huaci nɨbu nukeŋ iga iga saŋ viavɨla uami. Ha nɨbu iadɨ hulaŋ iamɨgali agɨlaŋ hula ma hɨnibali uami."}]}