{"data":[{"book":"Cɨhu vivi","chapter":"32","verse":"1","text":"Mosesɨ 32.1 HJL 7.40 agaŋ halu iahua hɨnidaci hulaŋ iamɨgali agɨlaŋ nusaŋ migɨla migɨla hɨniavɨdaci uaiaŋ akape umi. Lɨci hulaŋ iamɨgali agɨlaŋ Alon dɨ pɨŋ ua mɨgudɨbavɨla nudɨ abavɨmi. Mosesɨ akuaba lɨdɨŋ hutesɨ hɨnidi agadɨ alaŋ hɨdɨlɨ ma igadalu uavɨmi. Alaŋ Isipɨ fɨli tɨbɨ hɨnidamɨli nɨbu ala aludɨ likɨla neŋ vavelɨ uavɨmi. Nama alusaŋ akuaba akuaba agɨladɨ lɨnaŋ iaha aludɨ asɨ me hɨnihɨni alusaŋ hɨbɨ abalamavɨdaci nulɨdɨ sɨvɨ ubalu uavɨmi."},{"book":"Cɨhu vivi","chapter":"32","verse":"2","text":"Lɨhavɨci Alon agaŋ nulɨdɨ abami. Naludɨ abinadinalu agɨladɨdaŋ ninanadinalu agɨladɨdaŋ abɨlaŋ hɨji asɨŋ hɨsɨŋ hajɨŋ lɨba golɨ hɨvɨ vihavalɨ agɨladɨ mɨŋa ulɨhalavɨci mɨgavɨci iasaŋ vavehalaŋ uami."},{"book":"Cɨhu vivi","chapter":"32","verse":"3","text":"Lɨci hɨji asɨŋ hɨsɨŋ hajɨŋ lɨba golɨ hɨvɨ vihavɨmi agɨladɨ mɨŋa ulɨhalavɨci mɨgavɨci vave Alon saŋ iguavɨmi."},{"book":"Cɨhu vivi","chapter":"32","verse":"4","text":"Iguavɨci 32.4 1 Kin 12.28, HJL 7.41 viavɨla avɨŋ hɨvɨ hɨlɨci hɨji asɨŋ hɨsɨŋ hajɨŋ agɨlaŋ lɨhua miŋɨlavɨla avɨli avɨli lɨhavɨmi. Lɨhavɨci haca sabaŋ bulɨmakau ninaŋ hadalɨ me mavavɨmi agadɨ hɨvɨ mɨŋamɨjici mɨgumi. Mɨŋamɨjici mɨgua vɨdɨvɨdɨŋ lavɨla sabaŋ bulɨmakau ninaŋ me sɨbaŋ hɨnimi. Lɨci puia viavɨla sɨhɨvia sɨbaŋ hihɨlami. Hihɨla lamɨci hulaŋ iamɨgali agɨlaŋ igavɨla abavɨmi. Nagɨlaŋ Isɨlaelɨ hɨdɨlɨ aludɨ asɨ uavɨmi. Alaŋ Isipɨ fɨli tɨbɨ hɨnidamɨli nɨbɨlaŋ ala aludɨ likɨla vavehavalɨ uavɨmi."},{"book":"Cɨhu vivi","chapter":"32","verse":"5","text":"Hameŋ lɨhavɨdaci Alon agaŋ sagalɨ hɨlahɨla hɨsɨŋ vadɨm agadɨ ibilami. Sabaŋ bulɨmakau ninaŋ me lamami agaŋ mugaŋ lamɨgaŋ lamavɨla hɨnimi agadɨ mikɨ heŋ ibilami. La abami. Alaŋ amɨli Asɨ Iaue dɨ ibi mɨŋaiahaiaha saŋ sɨmɨŋ hekɨlɨ hɨlanɨbalu uami."},{"book":"Cɨhu vivi","chapter":"32","verse":"6","text":"La 32.6 1 Ko 10.7 hɨniavɨci mɨŋalahɨci cimɨdaŋ sɨbaŋ hulaŋ iamɨgali agɨlaŋ iahavɨla sɨhɨm sabaŋ akuaba akuaba agɨladɨ sagalɨ igu igu saŋ vavehavɨmi. Sagalɨ limu hɨhɨle agɨladɨ avɨŋ hɨvɨ hɨlavɨci lɨhucabɨlavɨmi. Sagalɨ limu hɨhɨle agɨladɨ asɨ hula hɨji humɨgaŋ pabiŋ laci hɨnibalu aba sagalɨ iguavɨmi. Iguavɨla cɨhu mɨgahɨnia sɨmɨŋ navɨmi. Avɨli vɨdɨvɨdɨŋ navɨmi. Nana iamɨgali mu mu agɨlaŋ hula lusɨŋ sɨbɨlɨ sɨbɨlɨ vihavɨmi."},{"book":"Cɨhu vivi","chapter":"32","verse":"7","text":"Lɨhavɨdaci Asɨ Iaue agaŋ Mosesɨ dɨ abami. Nama lɨhalɨha sɨbaŋ mɨguvɨheha uami. Hulaŋ iamɨgali Isipɨ fɨli tɨbɨ hɨniavɨdaci nama nukeŋ likɨla vavehanaŋ agɨlaŋ lusɨŋ sɨbɨlɨ sɨbaŋ agɨladɨ vihavadi uami."},{"book":"Cɨhu vivi","chapter":"32","verse":"8","text":"Akuaba akuaba lɨlɨ saŋ ciaŋ vɨdɨvɨdɨŋ abacin agɨladɨ lɨhalɨha sɨbaŋ valavɨla lɨba golɨ agadɨ viavɨla nulɨdɨ nukeŋ human hɨvɨ vihavɨci sabaŋ bulɨmakau ninaŋ me hɨnidi uami. Hɨnidaci nudɨ ibi mɨŋaiahaiaha nusaŋ sagalɨ iguavadi uami. Amɨli nameŋ abavɨmalami uami. Nagɨlaŋ Isɨlaelɨ hɨdɨlɨ aludɨ asɨ aba abavɨmalami uami. Alaŋ Isipɨ fɨli tɨbɨ hɨnidamɨli nɨbɨlaŋ ala aludɨ likɨla vavehavalɨ aba abavɨmalami uami."},{"book":"Cɨhu vivi","chapter":"32","verse":"9","text":"La Mosesɨ dɨ cɨhu ala abami. Viaŋ Asɨ Iaue uami. Viaŋ hulaŋ iamɨgali agɨladɨ igɨlan uami. Nɨbɨlaŋ ciaŋ lulalula hɨsɨŋ hulaŋ iamɨgali uami."},{"book":"Cɨhu vivi","chapter":"32","verse":"10","text":"Iadɨ valɨnaŋ viaŋ nulɨsaŋ igɨvɨ hɨniavɨla nulɨdɨ sɨkasɨkan sɨbɨlɨ lama fɨhalɨben uami. Lavɨla mufɨli nadɨ ninadina ajihalina iamɨlɨhalina agɨladɨ lɨlɨŋ iaha habɨla nulɨdɨ uvɨsɨjiŋ viavɨla hɨdɨlɨ hekɨlɨ hɨniavɨbali uami."},{"book":"Cɨhu vivi","chapter":"32","verse":"11","text":"Lɨci 32.11-14 Nam 14.13-19 Mosesɨ agaŋ Asɨ Iaue dɨ mavɨn ciaŋ ciaŋ abami. Asɨ Iaue uami. Hulaŋ iamɨgali agɨlaŋ Isipɨ fɨli tɨbɨ hɨniavɨdaci nama nukeŋ nadɨ vɨdɨvɨdɨŋ hekɨlɨ hɨvɨ likɨla vavehanaŋ uami. Nama akɨ saŋ igɨvɨ hɨnihɨni nadɨ hulaŋ iamɨgali agɨladɨ sɨbɨlɨ lamɨben aba lɨdanaŋ uami."},{"book":"Cɨhu vivi","chapter":"32","verse":"12","text":"Nama nulɨdɨ hameŋ lɨnaŋ Isipɨ fɨli tɨbɨ hɨsɨŋ hulaŋ iamɨgali agɨlaŋ nameŋ abavɨbali uami. Asɨ Iaue agaŋ nudɨ hulaŋ iamɨgali agɨladɨ sɨbɨlɨ lamɨben aba hɨji lamavɨla likɨla via ualɨ aba abavɨbali uami. Isipɨ fɨli tɨbɨ hɨniavɨdaci likɨlavɨla halu lɨguŋ heŋ via ua sɨbɨlɨ lamavɨla ifɨhɨmuhɨmu saŋ via ualɨ aba abavɨbali uami. Ifɨhɨmuhɨmu uci sɨvɨlavɨci fɨli nagaŋ Isɨlaelɨ hɨdɨlɨ apalɨ hɨnibali aba abavɨbali uami. Nama igɨvɨ agadɨ valavɨla hɨji huaci viha uami. Hameŋ lavɨla nadɨ hulaŋ iamɨgali agɨladɨ ma sɨbɨlɨ lamɨbanaŋ uami."},{"book":"Cɨhu vivi","chapter":"32","verse":"13","text":"Nama 32.13 HM 17.8, 22.16-17 nadɨ nukeŋ ibi hɨvɨ nameŋ abamanaŋ uami. Hɨvɨ hekɨlɨ aba abamanaŋ uami. Hameŋ abavɨla nadɨ sibɨla hɨsɨŋ hulaŋ Ebɨlam dɨdaŋ Aisakɨ dɨdaŋ abamanaŋ uami. Jekopɨ dɨ avi abamanaŋ uami. Viaŋ lɨlɨŋ naludɨ ajihalinalu iamɨlɨhalinalu agɨlaŋ iaha habɨlavɨla lidɨ me hɨniavɨbali aba abamanaŋ uami. Fɨli tɨbɨ igu igu saŋ abin agadɨ ajihalinalu iamɨlɨhalinalu saŋ igulɨŋ heŋ hameŋ laci hameŋ laci hɨniavɨbali aba abamanaŋ uami."},{"book":"Cɨhu vivi","chapter":"32","verse":"14","text":"Lɨci Asɨ Iaue agaŋ nulɨdɨ sɨbɨlɨ lamalama saŋ abami agadɨ ala hɨji huaci viavɨla valami."},{"book":"Cɨhu vivi","chapter":"32","verse":"15-16","text":"Lavɨla ciaŋ vɨdɨvɨdɨŋ agɨladɨ ihatɨbutɨbu lɨbami. Lɨba cɨkaŋ ahica agɨladɨ hɨvɨ limu limu ihatɨbutɨbu lɨbami. Lɨci Mosesɨ agaŋ lɨba cɨkaŋ ahica ciaŋ vɨdɨvɨdɨŋ daŋ agɨladɨ via mɨgami."},{"book":"Cɨhu vivi","chapter":"32","verse":"17","text":"Josua avi Mosesɨ hula mɨgavɨmi. La Josua agaŋ hulaŋ iamɨgali agɨlaŋ ula ula aba aba hɨniavɨmi agadɨ igahɨlavɨla Mosesɨ dɨ abami. Viaŋ uu veve hɨnihɨni fipɨ heŋ sagaŋ lɨbalɨba ula ula aba aba hɨniavɨdaci igahɨladin uami."},{"book":"Cɨhu vivi","chapter":"32","verse":"18","text":"Lɨci Mosesɨ nudɨ abami. Hɨma uami. Viaŋ sagaŋ lɨbavɨla lɨvalavɨla ula ula livaliva me ma igahɨladin uami. Sagaŋ lɨbavɨci hulaŋ hɨhɨle nulɨdɨ lɨvalavɨci ilɨhavɨlalɨ me ma igahɨladin uami. Ha sɨhɨ iahaiaha sugɨ mɨtɨ pam igahɨladin uami."},{"book":"Cɨhu vivi","chapter":"32","verse":"19","text":"La uu veve hɨnihɨni fipɨ mikɨ heŋ vevɨla igɨci sabaŋ bulɨmakau ninaŋ me lɨba golɨ hɨvɨ vihavɨmi agasaŋ igahɨlahɨla sɨhɨ iahaiaha sɨcisɨci hɨniavɨmi. Lɨhavɨdaci igavɨla nulɨsaŋ igɨvɨ hekɨlɨ hɨnimi. La lɨba cɨkaŋ ahica mɨŋalɨva mɨgami agɨladɨ halu lɨguŋ caba heŋ havalɨci mɨga ifɨcɨkɨcɨkɨ lɨhavɨmi."},{"book":"Cɨhu vivi","chapter":"32","verse":"20","text":"Lɨhavɨci Mosesɨ agaŋ sabaŋ bulɨmakau ninaŋ me lɨba golɨ hɨvɨ via lamavɨla aludɨ asɨ aba abavɨmi agadɨ viavɨla avɨŋ hɨvɨ lamɨci lɨhumi. Lɨhuci ifɨsavɨhalɨci cihu savu me sɨbaŋ hɨnimi. Lɨci cihu savu me agadɨ viavɨla avɨli hɨvɨ havalɨci mɨguavɨmi. Mosesɨ agaŋ hameŋ lavɨla Isɨlaelɨ hɨdɨlɨ agɨladɨ vɨdɨvɨdɨŋ abɨci avɨli agadɨ navɨmi.Isɨlaelɨ hɨdɨlɨ agɨlaŋ sabaŋ bulɨmakau ninaŋ me lamami agasaŋ sagalɨ iguavɨmi."},{"book":"Cɨhu vivi","chapter":"32","verse":"21","text":"Lɨhavɨci Alon dɨ abami. Hulaŋ iamɨgali agɨlaŋ nadɨ akɨ lɨhavɨci hameŋ lɨnaŋ lusɨŋ sɨbɨlɨ agadɨ vihavadi uami."},{"book":"Cɨhu vivi","chapter":"32","verse":"22","text":"Lɨci Alon agaŋ Mosesɨ dɨ abami. Iadɨ hekɨlɨ uami. Nama iasaŋ igɨvɨ hɨnimɨnaŋ uami. Nama hulaŋ iamɨgali nagɨladɨ ci igɨlanaŋ uami. Nɨbɨlaŋ lusɨŋ sɨbɨlɨ saŋ pam lɨhavɨlalɨ uami."},{"book":"Cɨhu vivi","chapter":"32","verse":"23","text":"Hameŋ sadaŋ iadɨ nameŋ abavalɨ uami. Mosesɨ akuaba lɨdɨŋ hutesɨ hɨnidi agadɨ alaŋ hɨdɨlɨ ma igadalu aba abavalɨ uami. Alaŋ Isipɨ fɨli tɨbɨ hɨnidamɨli nɨbu ala aludɨ likɨla neŋ vavelɨ aba abavalɨ uami. Nama alusaŋ akuaba akuaba agɨladɨ lɨnaŋ iaha aludɨ asɨ me hɨnihɨni alusaŋ hɨbɨ abalamavɨdaci nulɨdɨ sɨvɨ ubalu aba abavalɨ uami."},{"book":"Cɨhu vivi","chapter":"32","verse":"24","text":"Lɨhavɨci nulɨdɨ ciaŋ agadɨ igahɨlavɨla nameŋ abacin uami. Naludɨ hajɨŋ lɨba golɨ hɨvɨ vihavalɨ agɨladɨ mɨŋa ulɨhalɨlaŋ mɨgavɨci iasaŋ iguhalaŋ aba abacin uami. Abɨlɨŋ iguavɨci viavɨla avɨŋ hɨvɨ ahɨlɨlɨŋ mɨgua lɨhuavɨci sabaŋ bulɨmakau ninaŋ me agaŋ iahalɨ uami."},{"book":"Cɨhu vivi","chapter":"32","verse":"25","text":"Lɨci Mosesɨ agaŋ hulaŋ iamɨgali agɨladɨ igavɨla hɨji nameŋ lamami. Alon nukeŋ lɨci hulaŋ iamɨgali nagɨlaŋ lusɨŋ sɨbɨlɨ vivi manɨgali dɨ lɨhu hɨvɨ ma hɨniavɨlalɨ uami. Lɨhavɨdaci hulaŋ iamɨgali nulɨdɨ nagɨli lamavɨlalɨ agɨlaŋ iga iga nulɨsaŋ lɨnilɨni abacuvacuva ciaŋ abavɨbali uami."},{"book":"Cɨhu vivi","chapter":"32","verse":"26","text":"La Mosesɨ agaŋ uavɨla uu veve hɨnihɨni fipɨ agadɨ lua hɨbɨ ivu ivu heŋ lagulama ulavɨla nameŋ abami. Aniaba hulaŋ Asɨ Iaue dɨ sɨvɨ ubavɨla ha iadɨ pɨŋ vehavɨm uami. Lɨci Livai hɨdɨlɨ agɨlaŋ nudɨ mikɨ pɨŋ vehavɨmi."},{"book":"Cɨhu vivi","chapter":"32","verse":"27","text":"Vehavɨci nulɨdɨ abami. Isɨlaelɨ hɨdɨlɨ aludɨ Asɨ Iaue agaŋ nameŋ abi uami. Naludɨ puia hutesɨ hutesɨ agɨladɨ likɨla via uavɨla uu veve hɨnihɨni fipɨ lua hɨbɨ mu neŋ ivouhalaŋ aba abi uami. Ivouavɨla puia hutesɨ hutesɨ hɨvɨ hulaŋ agɨladɨ ifɨhɨmuhɨmu uavɨla lua hɨbɨ mu limu hɨni heŋ limu cimɨla cɨhu ifɨhɨmuhɨmu vevɨla lua hɨbɨ neŋ ala ivavehalaŋ aba abi uami. La isagalinalu imahalinalu nagɨlihalinalu naludɨ havɨlɨ ulaŋ mikɨ hɨniavɨlalɨ agɨladɨ avi ifɨhɨmuhɨmu uhalaŋ aba abi uami."},{"book":"Cɨhu vivi","chapter":"32","verse":"28","text":"Lɨci Livai hɨdɨlɨ agɨlaŋ Mosesɨ abami hameŋ laci ala lɨhavɨmi. La uaiaŋ pabiŋ hɨvɨ laci hulaŋ 3,000 hameŋ agɨladɨ akua ifɨhɨmuhɨmu uavɨmi."},{"book":"Cɨhu vivi","chapter":"32","verse":"29","text":"Lɨhavɨci Mosesɨ Livai hɨdɨlɨ agɨladɨ abami. Namɨlaŋ hulaŋ agɨladɨ ifɨhɨmavɨla naludɨ isaimahalinalu agɨladɨdaŋ ninadinalu agɨladɨdaŋ avi ifɨhɨmɨlaŋ Asɨ Iaue igavɨla naludɨ huaci lamavɨla abi uami. Iadɨ sibɨla hɨsɨŋ hulaŋ aba abi uami."},{"book":"Cɨhu vivi","chapter":"32","verse":"30","text":"La hɨnici mɨŋalahɨci Isɨlaelɨ hɨdɨlɨ agɨladɨ abami. Namɨlaŋ lusɨŋ sɨbɨlɨ hekɨlɨ ci vihalaŋ uami. Agadɨ ala iabi viaŋ cɨhu halu iahua Asɨ Iaue dɨ pɨŋ uavɨla naludɨ hugɨ agɨladɨ hivahiva saŋ nudɨ abaigɨben uami."},{"book":"Cɨhu vivi","chapter":"32","verse":"31","text":"Lavɨla Mosesɨ agaŋ halu cɨhu iahuavɨla Asɨ Iaue dɨ mavɨn ciaŋ ciaŋ abami. Hulaŋ iamɨgali agɨlaŋ lusɨŋ sɨbɨlɨ hekɨlɨ agadɨ vihavalɨ uami. Lɨba golɨ agadɨ vivi lamalama aludɨ asɨ aba abavalɨ uami."},{"book":"Cɨhu vivi","chapter":"32","verse":"32","text":"Hameŋ 32.32 Sng 69.28, CHL 3.5 abavɨla Asɨ Iaue dɨ abitɨhami. Nama hulaŋ iamɨgali agɨladɨ hugɨ agɨladɨ huaci hivɨvanaŋ uami. Valavɨla ha iadɨ ibi nadɨ manasɨŋ hɨvɨ hɨnidi agadɨ avi ifɨlahɨha uami."},{"book":"Cɨhu vivi","chapter":"32","verse":"33","text":"Lɨci Asɨ Iaue agaŋ Mosesɨ dɨ abami. Hɨma uami. Viaŋ hulaŋ iamɨgali lusɨŋ sɨbɨlɨ hɨsɨŋ agɨladɨ ibi iadɨ manasɨŋ hɨvɨ hɨniavɨlalɨ agɨladɨ pam ifɨlahɨlan uami."},{"book":"Cɨhu vivi","chapter":"32","verse":"34","text":"Alia uami. Iaha uavɨla hulaŋ iamɨgali agɨladɨ likɨla viavɨla fɨli tɨbɨ mu nadɨ abacin heŋ uhalaŋ uami. Ci igɨnaŋ uami. Iadɨ ciaŋ hali hɨsɨŋ agaŋ hali udaci ahuata hameŋ ubalaŋ uami. Agadɨ ala mu tɨbɨ viaŋ hulaŋ iamɨgali lusɨŋ sɨbɨlɨ vihavalɨ agasaŋ nulɨdɨ sɨbɨlɨ lamɨben uami."},{"book":"Cɨhu vivi","chapter":"32","verse":"35","text":"Hameŋ abavɨla mu tɨbɨ Asɨ Iaue agaŋ lɨci hɨmuhɨmu sɨbɨlɨ agaŋ iahami. Hulaŋ iamɨgali agɨlaŋ nukeŋ lusɨŋ sɨbɨlɨ saŋ igahɨlavɨla Alon dɨ abavɨci sabaŋ bulɨmakau ninaŋ me vimi agasaŋ lavɨla Asɨ Iaue nukeŋ nulɨdɨ sɨbɨlɨ lamami."}]}