{"data":[{"book":"Cɨhu vivi","chapter":"6","verse":"1","text":"Lɨci Asɨ Iaue agaŋ Mosesɨ dɨ abami. Amɨli anihuliŋ viaŋ Isipɨ fɨli tɨbɨ hɨsɨŋ agɨladɨ manɨgali agadɨ akuaba akuaba lɨben agadɨ igɨbanaŋ uami. Iadɨ nukeŋ vɨdɨvɨdɨŋ hɨvɨ lɨlɨŋ Isɨlaelɨ hɨdɨlɨ naludɨ valɨci ubalaŋ uami. Viaŋ nukeŋ lɨlɨŋ naludɨ lahuci Isipɨ fɨli tɨbɨ agadɨ vala ubalaŋ uami."},{"book":"Cɨhu vivi","chapter":"6","verse":"2","text":"Lavɨla 6.2-3 HM 17.1, 28.3, 35.11, CV 3.13-15 Asɨ agaŋ Mosesɨ dɨ cɨhu ala abami. Viaŋ nukeŋ Asɨ Iaue uami."},{"book":"Cɨhu vivi","chapter":"6","verse":"3","text":"Viaŋ Ebɨlam dɨ Aisakɨ dɨ Jekopɨ dɨ pɨŋ iahavɨla nulɨdɨ abamin uami. Viaŋ Asɨ vɨdɨvɨdɨŋ hekɨlɨ daŋ aba abamin uami. Agadɨ ala viaŋ nulɨdɨ ma haiabɨla iaha abamin uami. Iadɨ ibi Iaue aba ma abamin uami."},{"book":"Cɨhu vivi","chapter":"6","verse":"4","text":"Viaŋ ciaŋ mɨguavɨla nulɨdɨ nameŋ abamin uami. Kenan fɨli tɨbɨ heŋ ihɨlɨŋ hɨnihɨni hɨdɨlalaŋ agadɨ nalusaŋ iguben aba abamin uami."},{"book":"Cɨhu vivi","chapter":"6","verse":"5","text":"Isipɨ fɨli tɨbɨ hɨsɨŋ agɨlaŋ lɨhavɨdaci Isɨlaelɨ hɨdɨlɨ agɨlaŋ lɨmɨn sɨbɨlɨ ulaŋ hɨvɨ me hɨnihɨni ilɨha ilɨha ula ula aba aba hɨniavɨlalɨ agadɨ ci igahɨlin uami. Igahɨlavɨla viaŋ ciaŋ mɨguavɨla abamin agasaŋ hɨji igahɨlin uami."},{"book":"Cɨhu vivi","chapter":"6","verse":"6","text":"Hameŋ sadaŋ Isɨlaelɨ hɨdɨlɨ agɨladɨ abɨha uami. Asɨ Iaue agaŋ nameŋ abi aba abɨha uami. Viaŋ nukeŋ Asɨ Iaue aba abi aba abɨha uami. Namɨlaŋ Isipɨ fɨli tɨbɨ hɨsɨŋ agɨladɨ lɨhu hɨvɨ hɨnihɨni sibɨla hekɨlɨ hekɨlɨ vivi vɨhɨlɨfulɨfu hɨnilalaŋ aba abi aba abɨha uami. Agadɨ ala mu tɨbɨ viaŋ lɨlɨŋ namɨlaŋ Isipɨ fɨli tɨbɨ agadɨ vala uavɨla nulɨdɨ lɨhu hɨvɨ ma hɨnibalaŋ aba abi aba abɨha uami. Namɨlaŋ lɨmɨn sɨbɨlɨ ulaŋ hɨvɨ me hɨnidalaŋ viaŋ naludɨ likɨla viavɨla lamɨlɨŋ huaci hɨnibalaŋ aba abi aba abɨha uami. Viaŋ naludɨ ahɨliahuavɨla iadɨ vɨdɨvɨdɨŋ hɨvɨ nulɨdɨ sɨbɨlɨ lamɨben aba abi aba abɨha uami. Lɨlɨŋ namɨlaŋ nulɨdɨ lɨhu hɨvɨ ma hɨnibalaŋ aba abi aba abɨha uami."},{"book":"Cɨhu vivi","chapter":"6","verse":"7","text":"Viaŋ lɨlɨŋ namɨlaŋ iadɨ nukeŋ hulaŋ iamɨgali hɨnibalaŋ aba abi aba abɨha uami. Hɨnidalaŋ viaŋ naludɨ nukeŋ Asɨ hɨniben aba abi aba abɨha uami. Namɨlaŋ Isipɨ fɨli tɨbɨ hɨsɨŋ agɨladɨ lɨhu hɨvɨ hɨnihɨni sibɨla hekɨlɨ hekɨlɨ vivi vɨhɨlɨfulɨfu hɨnilalaŋ aba abi aba abɨha uami. Agadɨ ala mu tɨbɨ viaŋ lɨlɨŋ namɨlaŋ Isipɨ fɨli tɨbɨ agadɨ vala uavɨla nulɨdɨ lɨhu hɨvɨ ma hɨnibalaŋ aba abi aba abɨha uami. Hameŋ lɨben agadɨ igavɨla abɨbalaŋ aba abi aba abɨha uami. Asɨ Iaue nɨbu ala aludɨ Asɨ aba abɨbalaŋ aba abi aba abɨha uami."},{"book":"Cɨhu vivi","chapter":"6","verse":"8","text":"Vaka viaŋ ciaŋ mɨguavɨla fɨli tɨbɨ Ebɨlam saŋ iguben aba nudɨ abamin aba abi aba abɨha uami. Aisakɨ dɨdaŋ Jekopɨ dɨdaŋ avi abamin aba abi aba abɨha uami. Viaŋ naludɨ likɨla via uavɨla fɨli tɨbɨ ciaŋ mɨguavɨla abamin heŋ ala lamɨben aba abi aba abɨha uami. Lɨlɨŋ fɨli tɨbɨ agaŋ naludɨ nukeŋ fɨli tɨbɨ hɨnibali aba abi aba abɨha uami. Viaŋ Asɨ Iaue aba abi aba abɨha uami."},{"book":"Cɨhu vivi","chapter":"6","verse":"9","text":"Lɨci Mosesɨ agaŋ ciaŋ agadɨ Isɨlaelɨ hɨdɨlɨ agɨlasaŋ sulami. Sulɨdaci nudɨ ciaŋ agadɨ ma igahɨlavɨmi. Sibɨla hekɨlɨ hekɨlɨ vihavɨhadami sadaŋ nulɨdɨ hɨji hɨmahɨma saŋ pam lɨhavɨmi."},{"book":"Cɨhu vivi","chapter":"6","verse":"10","text":"Lɨhavɨdaci Asɨ Iaue Mosesɨ dɨ abami."},{"book":"Cɨhu vivi","chapter":"6","verse":"11","text":"Nama Isipɨ fɨli tɨbɨ hɨsɨŋ agɨladɨ manɨgali agadɨ pɨŋ uavɨla abɨnaŋ Isɨlaelɨ hɨdɨlɨ agɨladɨ valɨci nudɨ fɨli tɨbɨ agadɨ vala uavɨbali uami."},{"book":"Cɨhu vivi","chapter":"6","verse":"12","text":"Hameŋ abɨci Mosesɨ cɨhu hɨbɨŋ abami. Isɨlaelɨ hɨdɨlɨ agɨlaŋ iadɨ ciaŋ ma igahɨlavɨlalɨ uami. Isipɨ fɨli tɨbɨ hɨsɨŋ agɨladɨ manɨgali agaŋ avi iadɨ ciaŋ ma igahɨlɨbali akua uami. Iadɨ sɨbɨsaŋ vɨhɨlɨ lɨdaci ciaŋ sɨhɨvia ma abɨlan uami."},{"book":"Cɨhu vivi","chapter":"6","verse":"13","text":"Hameŋ abɨci cɨhu Asɨ Iaue agaŋ Mosesɨ dɨdaŋ Alon dɨdaŋ abami. Isɨlaelɨ hɨdɨlɨ agɨladɨdaŋ Isipɨ fɨli tɨbɨ hɨsɨŋ agɨladɨ manɨgali agadɨdaŋ abɨhalaŋ uami. Asɨ Iaue aludɨ nameŋ abi aba abɨhalaŋ uami. Isɨlaelɨ hɨdɨlɨ agɨladɨ likɨla via Isipɨ fɨli tɨbɨ agadɨ valavɨla uhalaŋ aba abi aba abɨhalaŋ uami."},{"book":"Cɨhu vivi","chapter":"6","verse":"14","text":"Isɨlaelɨ hɨdɨlɨ agɨlaŋ latɨhavɨla hɨdɨlɨ hɨtɨŋ hɨtɨŋ hɨniavɨhadami. Hɨnihɨni hulaŋ latɨhiŋ hɨtɨŋ hɨtɨŋ agɨlaŋ manɨgali daŋ hɨniavɨhadami. Jekopɨ dɨ ninanu Cimegeŋ nɨbu Luben. Luben dɨ ninadinu agɨladɨ ibi nameŋ. Mu Hanokɨ. Mu Palu. Mu Hesɨlon. Mu Kalɨmi. Nɨbɨlaŋ Luben hɨdɨlɨ hɨvɨ iaha habɨlavɨla manɨgali hɨtɨŋ hɨtɨŋ daŋ hɨniavɨhadami."},{"book":"Cɨhu vivi","chapter":"6","verse":"15","text":"Jekopɨ dɨ ninanu Iagɨveŋ nɨbu Simeon. Simeon dɨ ninadinu agɨladɨ ibi nameŋ. Mu Jemuelɨ. Mu Jamin. Mu Ohatɨ. Mu Jakin. Mu Sohalɨ. Mu Saulɨ. Saulɨ iamɨnu nɨbu Kenan hɨdɨlɨ. Nɨbɨlaŋ Simeon hɨdɨlɨ hɨvɨ iahavɨla habɨlavɨmi."},{"book":"Cɨhu vivi","chapter":"6","verse":"16","text":"Jekopɨ 6.16-19 Nam 3.17-20, 26.57-58, 1 Sto 6.16-19 dɨ ninanu Alɨkegeŋ nɨbu Livai. Livai dɨ ninadinu agɨladɨ ibi nameŋ. Mu Gelɨson. Mu Kohatɨ. Mu Melali. Livai dɨ hualɨ lugɨlavɨci ua 137 iahɨci hɨmami. Nulɨdɨ ninadinɨlu ajihalinɨlu agɨladɨ ibi nameŋ."},{"book":"Cɨhu vivi","chapter":"6","verse":"17","text":"Gelɨson dɨ ninadinu ahica. Mu Lipɨni. Mu Simei. Nɨbɨlaŋ Gelɨson hɨdɨlɨ hɨvɨ iahavɨla habɨlavɨmi."},{"book":"Cɨhu vivi","chapter":"6","verse":"18","text":"Kohatɨ dɨ ninadinu agɨladɨ ibi nameŋ. Mu Amɨlam. Mu Isɨhalɨ. Mu Hebɨlon. Mu Usielɨ. Kohatɨ dɨ hualɨ lugɨlavɨci ua 133 iahɨci hɨmami."},{"book":"Cɨhu vivi","chapter":"6","verse":"19","text":"Melali dɨ ninadinu ahica. Mu Maheli. Mu Musi. Nɨbɨlaŋ Livai hɨdɨlɨ hɨvɨ iahavɨla habɨlavɨmi."},{"book":"Cɨhu vivi","chapter":"6","verse":"20","text":"Amɨlam agaŋ iaganu dɨ nadinu humɨgaŋ pam hɨsɨŋ iahuinu Jokebetɨ dɨ sabimi. Lɨci Jokebetɨ agaŋ Alon dɨdaŋ Mosesɨ dɨdaŋ huhɨlami. Lɨci Amɨlam dɨ hualɨ lugɨlavɨci ua 137 iahɨci hɨmami."},{"book":"Cɨhu vivi","chapter":"6","verse":"21","text":"Isɨhalɨ dɨ ninadinu agɨladɨ ibi nameŋ. Mu Kola. Mu Nefekɨ. Mu Sikɨli."},{"book":"Cɨhu vivi","chapter":"6","verse":"22","text":"Usielɨ dɨ ninadinu agɨladɨ ibi nameŋ. Mu Misaelɨ. Mu Elɨsafan. Mu Sitɨli."},{"book":"Cɨhu vivi","chapter":"6","verse":"23","text":"Aminadapɨ dɨ ninanadinu agɨladɨ ibi nameŋ. Mu Nason. Nudɨ nadinu humɨgaŋ pam Eliseba. Alon agaŋ Eliseba dɨ sabimi. Sabici ninaŋ limu ahica limu ahica huhɨlami. Mu Nadapɨ. Mu Abihu. Mu Eleasalɨ. Mu Itamalɨ."},{"book":"Cɨhu vivi","chapter":"6","verse":"24","text":"Kola dɨ ninadinu agɨladɨ ibi nameŋ. Mu Asilɨ. Mu Elɨkana. Mu Abiasapɨ. Nɨbɨlaŋ Kola hɨdɨlɨ hɨvɨ iahavɨla habɨlavɨmi."},{"book":"Cɨhu vivi","chapter":"6","verse":"25","text":"Alon dɨ ninanu Eleasalɨ agaŋ Putielɨ dɨ nadi mu agadɨ sabimi. Sabiavɨla hɨniavɨci ninaŋ Finiasɨ dɨ huhɨlami. Hulaŋ agɨlaŋ Livai hɨdɨlɨ hulaŋ latɨhiŋ agɨladɨ manɨgali hɨniavɨhadami."},{"book":"Cɨhu vivi","chapter":"6","verse":"26","text":"Alon hula Mosesɨ hula nɨbɨlaŋ Livai hɨdɨlɨ agɨladɨ latɨhiŋ sadaŋ Asɨ Iaue agaŋ nulɨdɨ abami. Isɨlaelɨ hɨdɨlɨ latɨhiŋ Isipɨ fɨli tɨbɨ hɨtɨŋ hɨtɨŋ hɨniavɨlalɨ agɨladɨ ahica namɨlaŋ nulɨdɨ likɨla via pam lamavɨla via uhalaŋ uami."},{"book":"Cɨhu vivi","chapter":"6","verse":"27","text":"Lɨci hulaŋ ahica agɨlaŋ ala Isipɨ fɨli tɨbɨ hɨsɨŋ agɨladɨ manɨgali agadɨ abavɨmi. Nama Isɨlaelɨ hɨdɨlɨ agɨladɨ valɨnaŋ uavɨm uavɨmi."},{"book":"Cɨhu vivi","chapter":"6","verse":"28","text":"Mosesɨ agaŋ Isipɨ fɨli tɨbɨ hɨnidaci Asɨ Iaue nudɨ abami."},{"book":"Cɨhu vivi","chapter":"6","verse":"29","text":"Viaŋ nukeŋ Asɨ Iaue uami. Iadɨ ciaŋ nasaŋ iguadin agadɨ via uavɨla Isipɨ fɨli tɨbɨ hɨsɨŋ agɨladɨ manɨgali agasaŋ sulɨha uami."},{"book":"Cɨhu vivi","chapter":"6","verse":"30","text":"Lɨci Mosesɨ agaŋ Asɨ Iaue dɨ abami. Nama iadɨ igɨlanaŋ uami. Iadɨ sɨbɨsaŋ vɨhɨlɨ lɨdaci ciaŋ sɨhɨvia ma abɨlan uami. Hameŋ sadaŋ Isipɨ fɨli tɨbɨ hɨsɨŋ agɨladɨ manɨgali agaŋ iadɨ ciaŋ ma akua igahɨlɨbali uami."}]}