{"data":[{"book":"Cɨhu vivi","chapter":"9","verse":"1","text":"Lɨci Asɨ Iaue agaŋ Mosesɨ dɨ cɨhu ala abami. Uavɨla manɨgali dɨ nameŋ abɨha uami. Ibɨlu ciaŋ hɨsɨŋ aludɨ Asɨ Iaue agaŋ nameŋ abi aba abɨha uami. Iadɨ hulaŋ iamɨgali agɨladɨ valɨnaŋ uavɨla iadɨ ibi mɨŋaiahavɨm aba abi aba abɨha uami."},{"book":"Cɨhu vivi","chapter":"9","verse":"2-3","text":"Nama nulɨdɨ abamɨgɨlɨnaŋ hɨniavɨci ha viaŋ lɨlɨŋ hɨmuhɨmu hekɨlɨ agaŋ naludɨ sɨhɨm sabaŋ agɨladɨ hɨvɨ iahɨbali aba abi aba abɨha uami. Naludɨ sabaŋ osɨ sabaŋ donɨki sabaŋ kamelɨ sabaŋ bulɨmakau sabaŋ sipsipɨ sabaŋ meme agɨladɨ hɨvɨ sɨkasɨkan iahɨbali aba abi aba abɨha uami."},{"book":"Cɨhu vivi","chapter":"9","verse":"4","text":"Agadɨ ala Isɨlaelɨ hɨdɨlɨ agɨladɨ sɨhɨm sabaŋ valɨlɨŋ huaci hɨniavɨbali aba abi aba abɨha uami. Isɨlaelɨ hɨdɨlɨ agɨladɨ sɨhɨm sabaŋ agɨlaŋ pabiŋ cɨki avi ma hɨmavɨbali aba abi aba abɨha uami. Isipɨ fɨli tɨbɨ hɨsɨŋ naludɨ sɨhɨm sabaŋ agɨlaŋ pam haba hɨma fɨhalavɨbali aba abi aba abɨha uami."},{"book":"Cɨhu vivi","chapter":"9","verse":"5","text":"Lavɨla Asɨ Iaue mɨhiŋ lamavɨla abami. Amɨli viaŋ nukeŋ lɨlɨŋ hɨmuhɨmu hekɨlɨ agaŋ iahɨbali uami."},{"book":"Cɨhu vivi","chapter":"9","verse":"6","text":"Lavɨla hameŋ laci ala lɨmi. Lɨci Isipɨ fɨli tɨbɨ hɨsɨŋ agɨladɨ sɨhɨm sabaŋ agɨlaŋ haba hɨma fɨhalavɨmi. Agadɨ ala Isɨlaelɨ hɨdɨlɨ agɨladɨ sɨhɨm sabaŋ agɨlaŋ pabiŋ cɨki avi ma hɨmavɨmi."},{"book":"Cɨhu vivi","chapter":"9","verse":"7","text":"Lɨci manɨgali agaŋ nudɨ sibɨla hɨsɨŋ hulaŋ agɨladɨ abɨci ua igavɨla ve nudɨ abavɨmi. Isɨlaelɨ hɨdɨlɨ agɨladɨ sɨhɨm sabaŋ agɨlaŋ ma hɨmavi uavɨmi. Hameŋ abavɨci manɨgali agaŋ humɨgaŋ vɨhɨlɨ viavɨla Isɨlaelɨ hɨdɨlɨ agɨladɨ ma valɨci uavɨmi."},{"book":"Cɨhu vivi","chapter":"9","verse":"8","text":"Lɨci Asɨ Iaue Mosesɨ dɨdaŋ Alon dɨdaŋ abami. Ahica namɨlaŋ ulaŋ mu fɨli caŋ eŋala eŋala avɨŋ hɨvɨ hɨlavɨdaci vɨdɨvɨdɨŋ lɨhavɨlalɨ heŋ uhalaŋ uami. Uavɨla avɨŋ ibɨlɨ agadɨ viavɨla manɨgali dɨ pɨŋ uhalaŋ uami. Ua iahulaŋ nɨbu igasulɨdaci Mosesɨ nama avɨŋ ibɨlɨ agadɨ havalɨnaŋ iahum uami."},{"book":"Cɨhu vivi","chapter":"9","verse":"9","text":"Iahuavɨla avɨŋ ibɨlɨ agaŋ fɨli ibɨlɨ me sɨkasɨkan Isipɨ fɨli tɨbɨ agadɨ hafilɨbɨbali uami. Ibɨlɨ agaŋ mɨgavɨla hulaŋ iamɨgali agɨladɨ hadipɨlɨ hɨvɨ sɨhɨm sabaŋ agɨladɨ hadipɨlɨ hɨvɨ sɨkasɨkan hafilɨba fɨhalɨci hacim hekɨlɨ hekɨlɨ agɨlaŋ nulɨdɨ hadipɨlɨ hɨvɨ iahaiaha vɨkuavɨbali uami."},{"book":"Cɨhu vivi","chapter":"9","verse":"10","text":"Lɨci hameŋ laci ala lɨhavɨmi. Ulaŋ mu fɨli caŋ eŋala eŋala avɨŋ hɨvɨ hɨlavɨdaci vɨdɨvɨdɨŋ lɨhavɨhadami heŋ uavɨla avɨŋ ibɨlɨ agadɨ via manɨgali agadɨ pɨŋ uavɨmi. Ua lagulamavɨci manɨgali agaŋ nulɨdɨ igasulɨdaci Mosesɨ agaŋ avɨŋ ibɨlɨ agadɨ havalɨci iahumi. Lɨci avɨŋ ibɨlɨ agaŋ mɨgɨci hacim hekɨlɨ hekɨlɨ hulaŋ iamɨgali agɨladɨ hadipɨlɨ hɨvɨ sɨhɨm sabaŋ agɨladɨ hadipɨlɨ hɨvɨ iahaiaha vɨkuavɨmi."},{"book":"Cɨhu vivi","chapter":"9","verse":"11","text":"Lɨhavɨci hulaŋ hau hubɨla hubɨla hɨsɨŋ agɨlaŋ hacim daŋ hɨnihɨni Mosesɨ dɨ pɨŋ ma uavɨmi. Isipɨ fɨli tɨbɨ hɨsɨŋ hulaŋ iamɨgali sɨkasɨkan hacim daŋ hacim daŋ pam hɨniavɨmi."},{"book":"Cɨhu vivi","chapter":"9","verse":"12","text":"Hacim daŋ hacim daŋ hɨniavɨdaci Asɨ Iaue nukeŋ lɨdaci manɨgali agadɨ hɨji humɨgaŋ ma iahami. Lɨci Mosesɨ dɨ ciaŋ agadɨdaŋ Alon dɨ ciaŋ agadɨdaŋ ma igahɨlami. Asɨ Iaue Mosesɨ dɨ abami hameŋ laci ala lɨmi."},{"book":"Cɨhu vivi","chapter":"9","verse":"13","text":"Lɨci Asɨ Iaue agaŋ Mosesɨ dɨ cɨhu ala abami. Nama cimɨdaŋ sɨbaŋ uavɨla manɨgali dɨ igavɨla nameŋ abɨha uami. Ibɨlu ciaŋ hɨsɨŋ aludɨ Asɨ Iaue agaŋ nameŋ abi aba abɨha uami. Iadɨ hulaŋ iamɨgali agɨladɨ valɨnaŋ uavɨla iadɨ ibi mɨŋaiahavɨm aba abi aba abɨha uami."},{"book":"Cɨhu vivi","chapter":"9","verse":"14","text":"Nama hameŋ ma lɨnaŋ viaŋ abɨlɨŋ vɨhɨlɨ mu hɨdɨlɨ mu hɨdɨlɨ agɨlaŋ nadɨ hɨvɨ iahavɨbali aba abi aba abɨha uami. Hulaŋ nasaŋ hɨji igu igu hɨsɨŋ agɨladɨ hɨvɨ iahavɨbali aba abi aba abɨha uami. Nadɨ hulaŋ iamɨgali agɨladɨ hɨvɨ avi iahavɨbali aba abi aba abɨha uami. Viaŋ hameŋ lɨlɨŋ hɨji igahɨlavɨla abɨbanaŋ aba abi aba abɨha uami. Fɨli tɨbɨ mu hɨvɨ mu hɨvɨ Asɨ Iaue me agɨlaŋ ma hɨniavɨlalɨ aba abɨbanaŋ aba abi aba abɨha uami."},{"book":"Cɨhu vivi","chapter":"9","verse":"15","text":"Viaŋ iadɨ vɨdɨvɨdɨŋ hɨvɨ nadɨdaŋ nadɨ hulaŋ iamɨgali agɨladɨdaŋ sɨbɨlɨ lamacin padaŋ namɨlaŋ hɨmuhɨmu hekɨlɨ hɨmavɨla fɨli neŋ ma hɨnivalaŋ aba abi aba abɨha uami."},{"book":"Cɨhu vivi","chapter":"9","verse":"16","text":"Agadɨ 9.16 Lom 9.17 ala viaŋ nadɨ valɨlɨŋ hɨnidanaŋ iadɨ vɨdɨvɨdɨŋ agadɨ abalamɨdalɨŋ igɨbanaŋ aba abi aba abɨha uami. Igɨdanaŋ hulaŋ iamɨgali limu hɨhɨle agɨlaŋ iadɨ ibi agasaŋ fɨli tɨbɨ mu hɨvɨ mu hɨvɨ sulasula hɨdavɨbali aba abi aba abɨha uami."},{"book":"Cɨhu vivi","chapter":"9","verse":"17","text":"Nama nadɨ nukeŋ ibi mɨŋaiahaiaha iadɨ ciaŋ agɨladɨ lulalula hɨnilanaŋ aba abi aba abɨha uami. La iadɨ hulaŋ iamɨgali agɨladɨ ma valɨnaŋ uavi aba abi aba abɨha uami."},{"book":"Cɨhu vivi","chapter":"9","verse":"18","text":"Ci igɨnaŋ aba abi aba abɨha uami. Amɨli uaiaŋ lamɨgaŋ malɨciŋ hɨnidi nameŋ ala hɨnidaci viaŋ lɨlɨŋ avɨli vumɨli lɨba hɨlɨcɨ hɨlɨcɨ me agɨlaŋ mɨgavɨbali aba abi aba abɨha uami. Vaka Isipɨ fɨli tɨbɨ hɨsɨŋ agɨlaŋ hɨdɨlɨ maha nɨbɨlaŋ nukeŋ nukeŋ Isipɨ fɨli tɨbɨ agadɨ migɨlavɨhadami hadɨhu avɨli vumɨli lɨba hɨlɨcɨ hɨlɨcɨ me hameŋ agɨladɨ ma igavɨhadami aba abi aba abɨha uami. La hɨdahɨda ve iabi neŋ avi hameŋ ma igavi aba abi aba abɨha uami."},{"book":"Cɨhu vivi","chapter":"9","verse":"19","text":"Hameŋ sadaŋ nadɨ hulaŋ iamɨgali agɨladɨ abɨha aba abi aba abɨha uami. Abɨnaŋ nulɨdɨ sabaŋ bulɨmakau agɨladɨdaŋ nulɨdɨ akuaba akuaba haiabɨla hɨniavi agɨladɨdaŋ likɨla likɨla uleŋ muji lamavɨm aba abi aba abɨha uami. Viaŋ lɨlɨŋ avɨli vumɨli lɨba hɨlɨcɨ hɨlɨcɨ me agɨlaŋ mɨgavɨla hulaŋ iamɨgali sɨhɨm sabaŋ haiabɨla hɨniavi agɨladɨ ifɨcabɨlavɨci hɨmavɨbali aba abi aba abɨha uami."},{"book":"Cɨhu vivi","chapter":"9","verse":"20","text":"Lɨci hulaŋ manɨgali saŋ hɨji igu igu hɨsɨŋ limu hɨhɨle agɨlaŋ Asɨ Iaue dɨ ciaŋ agadɨ igahɨlavɨla haba lɨdavɨmi. Lɨdavɨla nulɨdɨ sibɨla hɨsɨŋ hulaŋ limu hɨhɨle agɨladɨdaŋ nulɨdɨ sɨhɨm sabaŋ agɨladɨdaŋ likɨla likɨla uleŋ muji lamavɨmi."},{"book":"Cɨhu vivi","chapter":"9","verse":"21","text":"Agadɨ ala hulaŋ limu hɨhɨle agɨlaŋ Asɨ Iaue dɨ ciaŋ agasaŋ ma lɨdavɨmi. Lavɨla nulɨdɨ sibɨla hɨsɨŋ hulaŋ agɨladɨdaŋ nulɨdɨ sɨhɨm sabaŋ agɨladɨdaŋ likɨla likɨla uleŋ muji hɨvɨ ma lamavɨmi. Nulɨdɨ valavɨci haiabɨla hɨniavɨmi."},{"book":"Cɨhu vivi","chapter":"9","verse":"22","text":"Hɨniavɨdaci 9.22-25 Sng 78.47-48, 105.32 Asɨ Iaue Mosesɨ dɨ abami. Nadɨ human agadɨ mɨŋaiahuavɨla uaiaŋ susu hɨvɨ atɨ lamɨnaŋ avɨli vumɨli lɨba hɨlɨcɨ hɨlɨcɨ me agɨlaŋ Isipɨ fɨli tɨbɨ heŋ mɨgavɨbali uami. Lavɨla hulaŋ iamɨgali sɨhɨm sabaŋ sɨmɨŋ isabɨlaŋ hualabɨla hɨsɨŋ agɨladɨ sɨkasɨkan ifɨcabɨlavɨbali uami."},{"book":"Cɨhu vivi","chapter":"9","verse":"23","text":"Lɨci Mosesɨ agaŋ nudɨ kɨlɨ lɨmɨ via hɨdahɨda hɨsɨŋ agadɨ mɨŋaiahua uaiaŋ susu hɨvɨ atɨ lamɨci Asɨ Iaue lɨci imamulaŋ mɨŋapalɨci lɨbɨlaŋ ifami. Ifɨdaci lɨbɨlaŋ hɨlɨcɨ hɨlɨcɨ agɨlaŋ Isipɨ fɨli tɨbɨ heŋ sɨkasɨkan fɨli hɨvɨ mɨgalahɨlavɨmi. Lɨhavɨdaci avɨli vumɨli lɨba hɨlɨcɨ hɨlɨcɨ me agɨlaŋ mɨgavɨmi."},{"book":"Cɨhu vivi","chapter":"9","verse":"24","text":"Imamulaŋ 9.24 CHL 8.7, 16.21 mɨŋapalɨdaci lɨbɨlaŋ ifami. Ifɨdaci lɨbɨlaŋ hɨlɨcɨ hɨlɨcɨ agɨlaŋ sɨkasɨkan umi vemi. Avɨli vumɨli lɨba hɨlɨcɨ hɨlɨcɨ me agɨlaŋ mɨgamɨga Isipɨ fɨli tɨbɨ agadɨ sɨkasɨkan hafilɨba fɨhalavɨmi. Vaka Isipɨ fɨli tɨbɨ hɨsɨŋ agɨlaŋ hɨdɨlɨ maha nɨbɨlaŋ nukeŋ nukeŋ Isipɨ fɨli tɨbɨ agadɨ migɨlavɨhadami heŋ avɨli vumɨli lɨba hɨlɨcɨ hɨlɨcɨ me hameŋ agɨladɨ ma igavɨhadami. Cɨhu hɨdahɨda ve hadɨhu laci vɨhɨlɨ hameŋ agadɨ igavɨmi."},{"book":"Cɨhu vivi","chapter":"9","verse":"25","text":"Avɨli vumɨli lɨba hɨlɨcɨ hɨlɨcɨ me agɨlaŋ Isipɨ fɨli tɨbɨ hɨsɨŋ hulaŋ iamɨgali sɨhɨm sabaŋ haiabɨla hɨniavɨmi agɨladɨ sɨkasɨkan ifɨcabɨlavɨmi. Akuaba akuaba sɨmɨŋ isabɨlaŋ hualabɨla hɨvɨ hɨniavɨmi agɨladɨ sɨkasɨkan ifɨcabɨlavɨmi. Kɨlɨ huliavɨci amɨŋ lamavɨdaci navɨhadami agɨladɨ avi sɨkasɨkan ifɨcabɨlavɨmi."},{"book":"Cɨhu vivi","chapter":"9","verse":"26","text":"Agadɨ ala Isɨlaelɨ hɨdɨlɨ hɨniavɨhadami heŋ avɨli vumɨli lɨba hɨlɨcɨ hɨlɨcɨ me agɨlaŋ ma mɨgavɨmi. Fɨli tɨbɨ agadɨ ibi Gosen. Gosen nɨbu Isipɨ fɨli tɨbɨ agadɨ limu tɨbɨ."},{"book":"Cɨhu vivi","chapter":"9","verse":"27","text":"Lɨci manɨgali agaŋ Mosesɨ sadaŋ Alon sadaŋ ciaŋ abɨci uci vehavɨci nulɨdɨ abami. Iabi viaŋ lusɨŋ sɨbɨlɨ vin uami. Asɨ Iaue agaŋ huaci sɨbaŋ uami. Viaŋ iadɨ hulaŋ iamɨgali agɨlaŋ hula lusɨŋ sɨbɨlɨ daŋ hɨnidalu uami."},{"book":"Cɨhu vivi","chapter":"9","verse":"28","text":"Lɨbɨlaŋ ifɨdaci avɨli vumɨli lɨba hɨlɨcɨ hɨlɨcɨ me agɨlaŋ mɨgavadi agasaŋ valin uami. Asɨ Iaue dɨ abɨlaŋ abamɨgɨlam uami. Hameŋ lɨci ha viaŋ naludɨ valɨlɨŋ ubalaŋ uami. Neŋ ma hɨnibalaŋ uami."},{"book":"Cɨhu vivi","chapter":"9","verse":"29","text":"Lɨci Mosesɨ agaŋ abami. Viaŋ nadɨ haiabɨla nagadɨ vala uavɨla iadɨ human agɨladɨ mɨŋaiahua Asɨ Iaue dɨ abɨlɨŋ lɨbɨlaŋ agadɨdaŋ avɨli vumɨli lɨba hɨlɨcɨ hɨlɨcɨ me agɨladɨdaŋ abɨci valavɨbali uami. Hameŋ lɨci nama hɨji nameŋ lamɨha uami. Fɨli nana Asɨ Iaue dɨ aba abɨha uami."},{"book":"Cɨhu vivi","chapter":"9","verse":"30","text":"Agadɨ ala viaŋ naludɨ ci igin uami. Nama hulaŋ nasaŋ hɨji igu igu hɨsɨŋ agɨlaŋ hula Asɨ Iaue saŋ ma lɨdɨlalaŋ uami."},{"book":"Cɨhu vivi","chapter":"9","verse":"31","text":"Avɨli vumɨli lɨba hɨlɨcɨ hɨlɨcɨ me mɨgavɨmi hadɨhu ala kɨlɨ cɨki cɨki maniahuca fu hajɨŋ daŋ me agɨlaŋ fu hajɨŋ daŋ hɨnihɨni sɨbɨlɨ lɨhavɨmi. Halɨha cahu bali agɨlaŋ avi hɨlɨcɨ saŋ fu lamavɨdaci avɨli vumɨli lɨba hɨlɨcɨ hɨlɨcɨ me agɨlaŋ lɨhavɨci sɨkasɨkan sɨbɨlɨ lɨhavɨmi."},{"book":"Cɨhu vivi","chapter":"9","verse":"32","text":"Agadɨ ala halɨha cahu uitɨ mu hɨdɨlɨ mu hɨdɨlɨ agɨlaŋ pam ma sɨbɨlɨ lɨhavɨmi. Nulɨdɨ fu mɨkɨŋ cɨki cɨki sadaŋ nɨbɨlaŋ ma sɨbɨlɨ lɨhavɨmi."},{"book":"Cɨhu vivi","chapter":"9","verse":"33","text":"Lɨhavɨci Mosesɨ agaŋ manɨgali dɨ vala haiabɨla ivouavɨla nudɨ human agɨladɨ mɨŋaiahua Asɨ Iaue dɨ abami. Lɨci lɨbɨlaŋ ifami agaŋ valami. Avɨli vumɨli lɨba hɨlɨcɨ hɨlɨcɨ me mɨgavɨmi agɨlaŋ valavɨmi. Avɨli mɨgami agaŋ avi valami."},{"book":"Cɨhu vivi","chapter":"9","verse":"34","text":"Lɨci manɨgali agaŋ igɨci lɨbɨlaŋ ma ifami. Avɨli vumɨli lɨba hɨlɨcɨ hɨlɨcɨ me agɨlaŋ ma mɨgavɨmi. Avɨli mɨgami agaŋ avi valami. Lɨhavɨci manɨgali agaŋ hula hulaŋ nusaŋ hɨji igu igu hɨsɨŋ agɨlaŋ hula Asɨ dɨ ciaŋ lulavɨla lusɨŋ sɨbɨlɨ cɨhu ala vihavɨmi."},{"book":"Cɨhu vivi","chapter":"9","verse":"35","text":"Manɨgali dɨ hɨji humɨgaŋ agaŋ ma iahami. Hameŋ sadaŋ Isɨlaelɨ hɨdɨlɨ agɨladɨ ma valɨci uavɨmi. Asɨ Iaue Mosesɨ dɨ abami hameŋ laci ala lɨmi."}]}