{"data":[{"book":"1 Timoteo","chapter":"1","verse":"1","text":"Pablo, un apóstol de Jesucristo, por el orden de Dios nuestro Salvador y él Señor Cristo Jesús nuestra esperanza;"},{"book":"1 Timoteo","chapter":"1","verse":"2","text":"A Timoteo, mi verdadero hijo en la fe: Gracia, misericordia, paz, de Dios nuestro Padre y Cristo Jesús, nuestro Señor."},{"book":"1 Timoteo","chapter":"1","verse":"3","text":"Cuando me fui a Macedonia, deseaba que te quedaras en Efeso, para que dieras órdenes a ciertos hombres de no presentar una enseñanza diferente,"},{"book":"1 Timoteo","chapter":"1","verse":"4","text":"O prestar atención a historias y largas listas de generaciones, que hace que surjan cuestionamientos y dudas, y no ayudan a aceptar con fe él plan de Dios;"},{"book":"1 Timoteo","chapter":"1","verse":"5","text":"Pero el objetivo final de la orden es el amor que viene de un corazón limpio, y el conocimiento de lo que es correcto, y la verdadera fe:"},{"book":"1 Timoteo","chapter":"1","verse":"6","text":"Por lo cual algunos han sido desviados, entregándose a la necedad;"},{"book":"1 Timoteo","chapter":"1","verse":"7","text":"Deseando ser maestros de la ley, aunque no tienen ningún conocimiento de lo que dicen o de las declaraciones que hacen con tanta certeza."},{"book":"1 Timoteo","chapter":"1","verse":"8","text":"Somos conscientes de que la ley es buena, si un hombre hace un uso correcto de ella,"},{"book":"1 Timoteo","chapter":"1","verse":"9","text":"Con el conocimiento de que la ley está hecha, no para el hombre recto, sino para aquellos que no respetan la ley y el orden, para los rebeldes y desobedientes, para los impíos y los que no tienen religión, para los que dan muerte a sus padres o madres, para los homicidas,"},{"book":"1 Timoteo","chapter":"1","verse":"10","text":"Para los fornicarios, para los homosexuales, para los que toman hombres prisioneros, que hacen declaraciones falsas y falsos juramentos, y los que hacen cualquier otra cosa en contra de la enseñanza correcta,"},{"book":"1 Timoteo","chapter":"1","verse":"11","text":"De acuerdo al glorioso evangelio del Dios bendito, que se entregó a mi cuidado."},{"book":"1 Timoteo","chapter":"1","verse":"12","text":"Alabaré al que me dio el poder, Cristo Jesús nuestro Señor, porque me considero fiel, haciéndome su siervo en el ministerio,"},{"book":"1 Timoteo","chapter":"1","verse":"13","text":"Aunque dije palabras violentas contra Dios e hice actos crueles, causando grandes problemas; pero Dios tuvo misericordia de mí, porque lo hice en ignorancia, sin tener fe;"},{"book":"1 Timoteo","chapter":"1","verse":"14","text":"Y la gracia de nuestro Señor fue muy grande, con fe y amor que es en Cristo Jesús."},{"book":"1 Timoteo","chapter":"1","verse":"15","text":"Palabra fiel, en la cual todos pueden poner su fe, que Cristo Jesús vino al mundo para dar salvación a los pecadores, de los cuales yo soy el peor, él primero:"},{"book":"1 Timoteo","chapter":"1","verse":"16","text":"Pero por esta razón se me dio misericordia, para que en mí, el primero de los pecadores, Jesucristo podría mostrar toda su misericordia, como un ejemplo para aquellos que en el futuro tendrán fe en él para la vida eterna."},{"book":"1 Timoteo","chapter":"1","verse":"17","text":"Ahora al Rey eterno, inmortal, invisible, el único Dios, sea honor y gloria por los siglos de los siglos. Que así sea."},{"book":"1 Timoteo","chapter":"1","verse":"18","text":"Te doy esta orden, Timoteo, hijo mío, en armonía con las palabras de los profetas acerca de ti, para que por ellas puedas ser fuerte, peleando la buena batalla,"},{"book":"1 Timoteo","chapter":"1","verse":"19","text":"Manteniendo la fe y buena conciencia; pero algunos, al no hacer estas cosas, han dejado la fe:"},{"book":"1 Timoteo","chapter":"1","verse":"20","text":"Tales son Himeneo y Alejandro, a quienes he entregado a Satanás, para que no puedan decir más palabras malvadas contra Dios."}]}