{"data":[{"book":"اعداد","chapter":"15","verse":"1","text":"خداوند به موسی فرمود:"},{"book":"اعداد","chapter":"15","verse":"2","text":"«این دستورها را به قوم اسرائیل بده: وقتی ساکن سرزمینی شدید که من به شما می‌دهم،"},{"book":"اعداد","chapter":"15","verse":"3","text":"قربانی‌های مخصوص به خداوند تقدیم خواهید کرد تا هدایای خوشبو برای خداوند باشد. این هدایا می‌توانند به شکل قربانی سوختنی، قربانی نذری، قربانی اختیاری و یا قربانی اعیاد باشند که از میان گلۀ گوسفند و بز یا رمۀ گاو تقدیم می‌شوند."},{"book":"اعداد","chapter":"15","verse":"4","text":"هرگاه این هدایا را به خداوند تقدیم می‌کنید، باید هدیۀ آردی شامل یک دهم ایفه15‏:4 یک «ایفَه» تقریباً معادل ۲۲ لیتر است؛ همچنین در بقیۀ باب. آرد مرغوب مخلوط با یک چهارم هین15‏:4 یک «هین» تقریباً معادل ۵‏٫‏۳ لیتر است؛ همچنین در بقیۀ باب. روغن نیز تقدیم کنید."},{"book":"اعداد","chapter":"15","verse":"5","text":"همچنین همراه قربانی سوختنی یا قربانی مخصوص، برای هر برّه یک چهارم هین شراب نیز به عنوان هدیهٔ نوشیدنی تقدیم شود."},{"book":"اعداد","chapter":"15","verse":"6","text":"«اگر قربانی قوچ باشد، دو دهم ایفه آرد مرغوب، آمیخته با یک سوم هین روغن تقدیم شود،"},{"book":"اعداد","chapter":"15","verse":"7","text":"و نیز یک سوم هین شراب به‌عنوان هدیۀ نوشیدنی. این را همچون هدیه‌ای خوشبو به خداوند تقدیم کنید."},{"book":"اعداد","chapter":"15","verse":"8","text":"«هرگاه گوسالۀ نری به عنوان قربانی سوختنی یا قربانی نذری یا قربانی سلامتی به خداوند تقدیم می‌کنید،"},{"book":"اعداد","chapter":"15","verse":"9","text":"هدیهٔ آردی همراه آن باید شامل سه دهمِ ایفه آرد مرغوب، آمیخته با نیم هین روغن"},{"book":"اعداد","chapter":"15","verse":"10","text":"و هدیهٔ نوشیدنی آن، نیم هین شراب باشد. این هدیه، هدیه‌ای مخصوص و خوشبو برای خداوند خواهد بود."},{"book":"اعداد","chapter":"15","verse":"11","text":"«پس برای قربانی هر گاو، قوچ یا برّه یا بزغاله چنین عمل کنید."},{"book":"اعداد","chapter":"15","verse":"12","text":"برای هر قربانی‌ای که تقدیم می‌کنید، این دستورها باید رعایت شود."},{"book":"اعداد","chapter":"15","verse":"13","text":"هر اسرائیلی بومی که هدیۀ مخصوص به عنوان هدیۀ خوشبو به خداوند تقدیم می‌کند، باید این دستورها را رعایت کند."},{"book":"اعداد","chapter":"15","verse":"14","text":"و اگر میهمان شما یا غریبی که در میان شما ساکن است بخواهد هدیۀ مخصوصی به عنوان هدیۀ خوشبو به خداوند تقدیم کند، باید همین دستورها را رعایت کند."},{"book":"اعداد","chapter":"15","verse":"15","text":"اسرائیلی بومی و شخص غریب در پیشگاه خداوند یکسانند و تابع یک قانونند. این است قانونی ابدی برای همۀ نسلهای شما."},{"book":"اعداد","chapter":"15","verse":"16","text":"برای شما و غریبی که در میان شما ساکن است یک حکم و یک قانون خواهد بود.»"},{"book":"اعداد","chapter":"15","verse":"17","text":"خداوند به موسی فرمود:"},{"book":"اعداد","chapter":"15","verse":"18","text":"«این دستورها را به قوم اسرائیل بده:"},{"book":"اعداد","chapter":"15","verse":"19","text":"هرگاه از محصول آن زمین بخورید باید قسمتی از آن را به عنوان هدیهٔ مخصوص به خداوند تقدیم کنید."},{"book":"اعداد","chapter":"15","verse":"20","text":"قرص نانی از نخستین گندمی که آرد می‌کنید درست کنید و آن را به‌عنوان هدیه مقدّس تقدیم کنید، همانگونه که در نخستین برداشت خرمن انجام می‌دهید."},{"book":"اعداد","chapter":"15","verse":"21","text":"این هدیه‌ای است سالیانه از نخستین خمیر نان شما که باید نسل اندر نسل به خداوند تقدیم شود."},{"book":"اعداد","chapter":"15","verse":"22","text":"«هرگاه شما ناخواسته در انجام این دستورهایی که خداوند به‌وسیلهٔ موسی به شما داده است کوتاهی کنید،"},{"book":"اعداد","chapter":"15","verse":"23","text":"و نسلهای شما در آینده از انجام آنچه خداوند به موسی داده است کوتاهی کنند،"},{"book":"اعداد","chapter":"15","verse":"24","text":"اگر این کار، ناخواسته و بدون آگاهی جماعت انجام شده باشد، آنگاه تمامی جماعت باید یک گوسالۀ نر برای قربانی سوختنی به عنوان هدیۀ خوشبو برای خداوند تقدیم کنند. این قربانی باید طبق معمول با هدیهٔ آردی و هدیهٔ نوشیدنی و نیز یک بز نر برای قربانی گناه تقدیم گردد."},{"book":"اعداد","chapter":"15","verse":"25","text":"کاهن برای تمام قوم اسرائیل کفاره نماید و ایشان بخشیده خواهند شد، زیرا ندانسته مرتکب اشتباه شده‌اند و برای این عمل خود، به حضور خداوند قربانی سوختنی و نیز قربانی گناه تقدیم نموده‌اند."},{"book":"اعداد","chapter":"15","verse":"26","text":"تمام بنی‌اسرائیل و غریبانی که در میان ایشان ساکنند، آمرزیده می‌شوند، زیرا این اشتباه متوجه تمام جماعت می‌باشد."},{"book":"اعداد","chapter":"15","verse":"27","text":"«اگر این اشتباه را فقط یک نفر مرتکب شود، در آن صورت باید یک بز مادهٔ یک ساله را به عنوان قربانی گناه تقدیم نماید"},{"book":"اعداد","chapter":"15","verse":"28","text":"و کاهن در حضور خداوند برایش کفاره کند و او بخشیده خواهد شد."},{"book":"اعداد","chapter":"15","verse":"29","text":"این قانون شامل حال غریبانی که در میان شما ساکنند نیز می‌شود."},{"book":"اعداد","chapter":"15","verse":"30","text":"«ولی کسی که دانسته مرتکب چنین اشتباهی شود، خواه اسرائیلی باشد، خواه غریب، نسبت به خداوند، گناه کرده است و باید از میان قوم خود منقطع شود،"},{"book":"اعداد","chapter":"15","verse":"31","text":"زیرا او کلام خداوند را خوار شمرده و از حکم او سرپیچی کرده است. او بدون شک باید منقطع شود و تقصیرش بر گردنش خواهد بود.»"},{"book":"اعداد","chapter":"15","verse":"32","text":"یک روز که قوم اسرائیل در بیابان بودند، مردی به هنگام جمع‌آوری هیزم در روز شبّات، غافلگیر شد."},{"book":"اعداد","chapter":"15","verse":"33","text":"پس او را گرفته، پیش موسی و هارون و سایر رهبران بردند."},{"book":"اعداد","chapter":"15","verse":"34","text":"ایشان او را به زندان انداختند، زیرا روشن نبود که در این مورد چه باید کرد."},{"book":"اعداد","chapter":"15","verse":"35","text":"خداوند به موسی فرمود: «این شخص باید کشته شود. تمام قوم اسرائیل او را در خارج از اردوگاه سنگسار کنند تا بمیرد.»"},{"book":"اعداد","chapter":"15","verse":"36","text":"پس او را از اردوگاه بیرون برده، همان‌طور که خداوند امر فرموده بود وی را کشتند."},{"book":"اعداد","chapter":"15","verse":"37","text":"خداوند به موسی فرمود:"},{"book":"اعداد","chapter":"15","verse":"38","text":"«به قوم اسرائیل بگو که برای لبۀ لباسهای خود منگوله‌هایی درست کنند. این حکمی است که باید نسل اندر نسل رعایت شود. منگوله‌ها را با نخ آبی به حاشیهٔ لباس خود وصل نمایند."},{"book":"اعداد","chapter":"15","verse":"39","text":"هدف از این قانون آنست که هر وقت منگوله‌ها را ببینید، احکام خداوند را به یاد آورده، آنها را اجرا کنید و به دنبال شهوتهای دل و چشم خود که شما را به هرزگی می‌کشند، نروید."},{"book":"اعداد","chapter":"15","verse":"40","text":"این قانون به شما یادآوری خواهد کرد که همۀ فرمانهای مرا به یاد آورده، آنها را اجرا کنید، و برای خدای خود مقدّس باشید."},{"book":"اعداد","chapter":"15","verse":"41","text":"من یهوه، خدای شما هستم که شما را از مصر بیرون آوردم. من یهوه، خدای شما هستم!»"}]}