{"data":[{"book":"اعداد","chapter":"19","verse":"1","text":"خداوند به موسی و هارون فرمود:"},{"book":"اعداد","chapter":"19","verse":"2","text":"«این است فریضه‌ای که خداوند در شریعت خود امر فرموده است تا انجام شود: به بنی‌اسرائیل بگویید که یک گوسالۀ ماده سرخ و بی‌عیب که هرگز یوغ بر گردنش گذاشته نشده باشد بیاورند"},{"book":"اعداد","chapter":"19","verse":"3","text":"و آن را به اِلعازار کاهن بدهند تا وی آن را از اردوگاه بیرون ببرد و یک نفر در حضور او سر آن را ببرد."},{"book":"اعداد","chapter":"19","verse":"4","text":"اِلعازار کمی از خون گاو را گرفته با انگشت خود هفت بار آن را به طرف جلوی خیمهٔ ملاقات بپاشد."},{"book":"اعداد","chapter":"19","verse":"5","text":"بعد در حضور او لاشهٔ گاو با پوست و گوشت و خون و سرگین آن سوزانده شود."},{"book":"اعداد","chapter":"19","verse":"6","text":"العازار چوب سرو و شاخه‌های زوفا و نخ قرمز گرفته، آنها را به داخل این تودهٔ مشتعل بیندازد."},{"book":"اعداد","chapter":"19","verse":"7","text":"پس از آن باید لباسهایش را شسته، غسل کند و سپس به اردوگاه بازگردد، ولی تا عصر، نجس خواهد بود."},{"book":"اعداد","chapter":"19","verse":"8","text":"کسی که گاو را سوزانده باید لباسهایش را شسته، غسل کند. او نیز تا عصر نجس خواهد بود."},{"book":"اعداد","chapter":"19","verse":"9","text":"بعد یک نفر که نجس نباشد خاکستر گاو را جمع کند و خارج از اردوگاه در محلی پاک بگذارد تا قوم اسرائیل از آن برای تهیهٔ آب طهارت که جهت رفع گناه است، استفاده کنند."},{"book":"اعداد","chapter":"19","verse":"10","text":"همچنین کسی که خاکستر گاو را جمع می‌کند باید لباسهایش را بشوید. او نیز تا عصر نجس خواهد بود. این قانونی است همیشگی برای قوم اسرائیل و غریبی که در میان ایشان ساکن است."},{"book":"اعداد","chapter":"19","verse":"11","text":"«هر کس با جنازه‌ای تماس پیدا کند تا هفت روز نجس خواهد بود."},{"book":"اعداد","chapter":"19","verse":"12","text":"او باید در روز سوم و هفتم خودش را با آن آب، طاهر سازد، آنگاه پاک خواهد شد. ولی اگر در روز سوم و هفتم این کار را نکند، نجس خواهد بود."},{"book":"اعداد","chapter":"19","verse":"13","text":"کسی که با جنازه‌ای تماس پیدا کند، ولی خودش را با آن آب طاهر نسازد، نجس باقی خواهد ماند، زیرا آب طهارت به روی او پاشیده نشده است. چنین شخصی باید از میان قوم اسرائیل رانده شود، زیرا خیمۀ عبادت خداوند را نجس کرده است."},{"book":"اعداد","chapter":"19","verse":"14","text":"«وقتی شخصی در خیمه‌ای می‌میرد، این مقررات باید رعایت گردد: ساکنان آن خیمه و هر که وارد آن شود، تا هفت روز نجس خواهند بود."},{"book":"اعداد","chapter":"19","verse":"15","text":"تمام ظروفِ بدون سرپوش واقع در آن خیمه نیز نجس خواهد بود."},{"book":"اعداد","chapter":"19","verse":"16","text":"هر کسی که در صحرا با نعش شخصی که در جنگ کشته شده و یا به هر طریق دیگری مرده باشد تماس پیدا کند، و یا حتی دست به استخوان یا قبری بزند، تا هفت روز نجس خواهد بود."},{"book":"اعداد","chapter":"19","verse":"17","text":"«برای اینکه شخص نجس طاهر شود، باید خاکستر گاو سرخ را که برای رفع گناه، قربانی شده است در ظرفی ریخته روی آن، آب روان بریزد."},{"book":"اعداد","chapter":"19","verse":"18","text":"بعد، شخصی که نجس نباشد شاخه‌های زوفا را گرفته، در آن آب فرو ببرد و با آن، آب را روی خیمه و روی تمام ظروفی که در خیمه است و روی هر کسی که در خیمه بوده و یا به استخوان انسان مرده، نعش یا قبری دست زده، بپاشد."},{"book":"اعداد","chapter":"19","verse":"19","text":"آب طهارت بایستی در روز سوم و هفتم روی شخص نجس پاشیده شود. در روز هفتم شخص نجس باید لباسهایش را بشوید و با آب غسل کند. او عصر همان روز از نجاست پاک خواهد بود."},{"book":"اعداد","chapter":"19","verse":"20","text":"«اما کسی که نجس شود، ولی خود را طاهر نسازد، نجس باقی خواهد ماند؛ زیرا آب طهارت به روی او پاشیده نشده است. چنین شخصی باید از میان قوم اسرائیل رانده شود، زیرا خیمۀ عبادت خداوند را نجس کرده است."},{"book":"اعداد","chapter":"19","verse":"21","text":"این یک قانون همیشگی برای قوم است. کسی که آب طهارت را می‌پاشد باید بعد، لباسهای خود را بشوید. هر که به آن آب دست بزند تا غروب نجس خواهد بود،"},{"book":"اعداد","chapter":"19","verse":"22","text":"و هر چیزی که دست شخص نجس به آن بخورد و نیز هر که آن را لمس کند تا عصر نجس خواهد بود.»"}]}