{"data":[{"book":"ज़कर","chapter":"6","verse":"1","text":"तब फिर मैंने ऑख उठाकर निगाह की तो क्या देखता हूँ कि दो पहाड़ों के बीच से चार रथ निकले, और वह पहाड़ पीतल के थे।"},{"book":"ज़कर","chapter":"6","verse":"2","text":"पहले रथ के घोड़े सुरंग, दूसरे के मुशकी,"},{"book":"ज़कर","chapter":"6","verse":"3","text":"तीसरे के नुक़रा और चौथे के अबलक़ थे।"},{"book":"ज़कर","chapter":"6","verse":"4","text":"तब मैंने उस फ़रिश्ते से जो मुझ से कलाम करता था पूछा, “ऐ मेरे आक़ा, यह क्या हैं?”"},{"book":"ज़कर","chapter":"6","verse":"5","text":"और फ़रिश्ते ने मुझे जवाब दिया, कि “यह आसमान की चार हवाएँ हैं' जो रब्बुल — 'आलमीन के सामने से निकली हैं।"},{"book":"ज़कर","chapter":"6","verse":"6","text":"और मुशकी घोड़ों वाला रथ उत्तरी मुल्क को निकला चला जाता है, और नुकरा घोड़ों वाला उसके पीछे और अबलक़ घोड़ों वाला दक्खिनी मुल्क को।"},{"book":"ज़कर","chapter":"6","verse":"7","text":"और सुरंग घोड़ों वाला भी निकला, और उन्होंने चाहा कि दुनिया की सैर करें;” और उसने उनसे कहा, “जाओ, दुनिया की सैर करो।” और उन्होंने दुनिया की सैर की।"},{"book":"ज़कर","chapter":"6","verse":"8","text":"तब उसने बुलन्द आवाज़ से मुझ से कहा, “देख, जो उत्तरी मुल्क को गए हैं, उन्होंने वहाँ मेरा जी ठंडा किया है।”"},{"book":"ज़कर","chapter":"6","verse":"9","text":"फिर ख़ुदावन्द का कलाम मुझ पर नाज़िल हुआ:"},{"book":"ज़कर","chapter":"6","verse":"10","text":"कि तू आज ही ख़ल्दी और तूबियाह और यद'अयाह के पास जा, जो बाबुल के ग़ुलामों की तरफ़ से आकर यूसियाह — बिन — सफ़निया के घर में उतरे हैं।"},{"book":"ज़कर","chapter":"6","verse":"11","text":"और उनसे सोना — चाँदी लेकर ताज बना, और यशू'अ बिन — यहूसदक़ सरदार काहिन को पहना;"},{"book":"ज़कर","chapter":"6","verse":"12","text":"और उससे कह, 'कि रब्ब — उल — अफ़वाज यूँ फ़रमाता है, कि देख, वह शख्स जिसका नाम शाख़ है, उसके ज़ेर — ए — साया ख़ुशहाली होगी और वह ख़ुदावन्द की हैकल को ता'मीर करेगा।"},{"book":"ज़कर","chapter":"6","verse":"13","text":"हाँ, वही ख़ुदावन्द की हैकल को बनाएगा और वह साहिब — ए — शौकत होगा, और तख़्त नशीन होकर हुकूमत करेगा और उसके साथ काहिन भी तख़्त नशीन होगा; और दोनों में सुलह — ओ — सलामती की मशवरत होगी।"},{"book":"ज़कर","chapter":"6","verse":"14","text":"और यह ताज हीलम और तूबियाह और यद'अयाह और हेन — बिन — सफ़नियाह के लिए ख़ुदावन्द की हैकल में यादगार होगा।"},{"book":"ज़कर","chapter":"6","verse":"15","text":"“और वह जो दूर हैं आकर ख़ुदावन्द की हैकल को ता'मीर करेंगे, तब तुम जानोगे कि रब्बु — उल — अफ़वाज ने मुझे तुम्हारे पास भेजा है; और अगर तुम दिल से ख़ुदावन्द अपने ख़ुदा की फ़रमाबरदारी करोगे तो यह बातें पूरी होंगी।”"}]}