{"data":[{"book":"ज़कर","chapter":"8","verse":"1","text":"फिर ख़ुदावन्द का कलाम मुझ पर नाज़िल हुआ:"},{"book":"ज़कर","chapter":"8","verse":"2","text":"कि “रब्ब — उल — अफ़्वाज यूँ फ़रमाता है कि मुझे सिय्यून के लिए बड़ी गै़रत है बल्कि मैं गै़रत से सख़्त ग़ज़बनाक हुआ"},{"book":"ज़कर","chapter":"8","verse":"3","text":"ख़ुदावन्द यु फ़रमात है कि मैं सिय्यून में वापस आया हुआ और येरूशलेम में सकूनत करूँगा और येरूशलेम शहर — ए — सिदक़ होगा और रब्ब — उल — अफ़्वाज का पहाड़ कोहे मुक़द्दस कहलाएगा"},{"book":"ज़कर","chapter":"8","verse":"4","text":"रब्बु — उल — अफ़वाज यूँ फ़रमाता है: कि येरूशलेम के गलियों में उम्र रसीदा मर्द — ओ — ज़न बुढ़ापे की वजह से हाथ में 'असा लिए हुए फिर बैठे होंगे।"},{"book":"ज़कर","chapter":"8","verse":"5","text":"और शहर की गलियों में खेलने वाले लड़के — लड़कियों से मा'मूर होंगे।"},{"book":"ज़कर","chapter":"8","verse":"6","text":"और रब्ब — उल — अफ़वाज यूँ फ़रमाता है कि अगरचे उन दिनों में यह 'अम्र इन लोगों के बक़िये की नज़र में हैरत अफ़ज़ा हो, तोभी क्या मेरी नज़र में हैरत अफ़ज़ा होगा? रब्ब — उल — अफ़वाज फ़रमाता है।"},{"book":"ज़कर","chapter":"8","verse":"7","text":"रब्ब उल — अफ़वाज यूँ फ़रमाता है: देख, मैं अपने लोगों को पूरबी और पश्चिमी ममालिक से छुड़ा लूगा।"},{"book":"ज़कर","chapter":"8","verse":"8","text":"और मैं उनको वापस लाऊँगा और वह येरूशलेम में सुकूनत करेंगे, और वह मेरे लोग होंगे और मैं रास्ती — और — सदाक़त से उनका ख़ुदा हूँगा।”"},{"book":"ज़कर","chapter":"8","verse":"9","text":"रब्बु — उल — अफ़वाज यूँ फ़रमाता है: “कि ऐ लोगो, अपने हाथों को मज़बूत करो; तुम जो इस वक़्त यह कलाम सुनते हो, जो रब्ब उल — अफ़वाज के घर या'नी हैकल की ता'मीर के लिए बुन्नियाद डालते वक़्त नबियों के ज़रिए' नाज़िल हुआ।"},{"book":"ज़कर","chapter":"8","verse":"10","text":"क्यूँकि उन दिनों से पहले, न इंसान के लिए मज़दूरी थी और न हैवान का किराया था, और दुश्मन की वजह से आने — जाने वाले महफू़ज़ न थे, क्यूँकि मैंने सब लोगों में निफ़ाक डाल दिया।"},{"book":"ज़कर","chapter":"8","verse":"11","text":"लेकिन अब मैं इन लोगों के बक़िये के साथ पहले की तरह पेश न आऊँगा, रब्बुल — उल — अफ़वाज फ़रमाता है।"},{"book":"ज़कर","chapter":"8","verse":"12","text":"बल्कि ज़िरा'अत सलामती से होगी, अपना फल देगी और ज़मीन अपना हासिल और आसमान से ओस पड़ेगी, मैं इन लोगों के बकिये को इन सब बरकतों का वारिस बनाऊँगा।"},{"book":"ज़कर","chapter":"8","verse":"13","text":"ऐ बनी यहूदाह और ऐ बनी — इस्राईल, तरह तुम दूसरी क़ौमों में ला'नत तरह मैं तुम को छुड़ाऊँगा और तुम बरकत होगे। परेशान न हो, तुम्हारे हाथ मज़बूत हों।”"},{"book":"ज़कर","chapter":"8","verse":"14","text":"क्यूँकि रब्ब — उल — अफ़वाज यूँ फ़रमाता है: कि “जिस तरह मैंने क़स्द किया था कि तुम पर आफ़त लाऊँ, तुम्हारे बाप — दादा ने मुझे ग़ज़बनाक किया और मैं अपने इरादे से बाज़ न रहा, फ़रमाता है;"},{"book":"ज़कर","chapter":"8","verse":"15","text":"उसी तरह मैंने अब इरादा किया है कि येरूशलेम और यहूदाह के घराने से नेकी करूँ; लेकिन तुम परेशान न हो।"},{"book":"ज़कर","chapter":"8","verse":"16","text":"फ़िर लाज़िम है कि तुम इन बातों पर 'अमल करो। तुम सब अपने पड़ौसियों से सच बोलो, अपने फाटकों में रास्ती से करो ताकि सलामती हो,"},{"book":"ज़कर","chapter":"8","verse":"17","text":"और तुम में से कोई अपने भाई के ख़िलाफ़ दिल में बुरा मंसूबा न बाँधे, झूटी क़सम को 'अज़ीज़ न रख्खे; मैं इन सब बातों से नफ़रत रखता हूँ ख़ुदावन्द फ़रमाता है।”"},{"book":"ज़कर","chapter":"8","verse":"18","text":"फिर रब्ब — उल — अफ़वाज का कलाम मुझ पर नाज़िल हुआ:"},{"book":"ज़कर","chapter":"8","verse":"19","text":"कि रब्ब — उल — अफ़वाज यूँ फ़रमाता है: कि चौथे और पाँचवें और सातवें और दसवें महीने का रोज़ा, यहूदाह के लिए खुशी और ख़ुर्रमी का दिन और शादमानी की 'ईद होगा; तुम सच्चाई और सलामती को 'अज़ीज़ रक्खो।"},{"book":"ज़कर","chapter":"8","verse":"20","text":"रब्ब — उल — अफ़वाज यूँ फ़रमाता है: कि फिर क़ौम में और बड़े बड़े शहरों के बाशिन्दे आएँगे।"},{"book":"ज़कर","chapter":"8","verse":"21","text":"एक शहर के बाशिन्दे दूसरे शहर में जाकर कहेंगे, जल्द ख़ुदावन्द से दरख़्वास्त करें और रब्ब — उल — अफ़वाज के तालिब हों, भी चलता हूँ।"},{"book":"ज़कर","chapter":"8","verse":"22","text":"बहुत सी उम्मातें और ज़बरदस्त क़ौमें रब्ब — उल — अफ़वाज की तालिब होंगी, ख़ुदावन्द से दरख़्वास्त करने को येरूशलेम में आएँगी।"},{"book":"ज़कर","chapter":"8","verse":"23","text":"रब्ब — उल — अफ़वाज यूँ फ़रमाता है: कि उन दिनों में मुख़्तलिफ़ अहल — ए — लुग़त में से दस आदमी हाथ बढ़ाकर एक यहूदी का दामन पकड़ेंगे और कहेंगे कि हम तुम्हारे साथ जायेंगे क्यूँकि हम ने सुना है कि ख़ुदा तुम्हारे साथ है।"}]}