{"data":[{"book":"Efežanima","chapter":"3","verse":"1","text":"Toga sam radi ja Pavle sužanj Isusa Hrista za vas neznabošce,"},{"book":"Efežanima","chapter":"3","verse":"2","text":"Buduæi da èuste službu blagodati Božije koja je meni dana meðu vama,"},{"book":"Efežanima","chapter":"3","verse":"3","text":"Da se meni po otkrivenju kaza tajna; kao što gore napisah ukratko,"},{"book":"Efežanima","chapter":"3","verse":"4","text":"Odakle možete èitajuæi poznati moj razum u tajni Hristovoj,"},{"book":"Efežanima","chapter":"3","verse":"5","text":"Koja se u drugijem naraštajima ne kaza sinovima èovjeèijim, kako se sad otkri svetijem njegovijem apostolima i prorocima Duhom svetijem;"},{"book":"Efežanima","chapter":"3","verse":"6","text":"Da neznabošci kroz jevanðelje postanu sunašljednici i sutjelesnici i zajednièari u obeæanju njegovom u Hristu Isusu,"},{"book":"Efežanima","chapter":"3","verse":"7","text":"Kojemu postadoh sluga po daru blagodati Božije, koja mi je dana po èinjenju sile njegove."},{"book":"Efežanima","chapter":"3","verse":"8","text":"Meni najmanjemu od sviju svetijeh dade se ova blagodat da objavim meðu neznabošcima neiskazano bogatstvo Hristovo,"},{"book":"Efežanima","chapter":"3","verse":"9","text":"I da otkrijem svima što je služba tajne od postanja svijeta sakrivene u Bogu, koji je sazdao sve kroz Isusa Hrista;"},{"book":"Efežanima","chapter":"3","verse":"10","text":"Da se kroz crkvu sad obznani poglavarstvima i vlastima na nebu mnogorazlièna premudrost Božija,"},{"book":"Efežanima","chapter":"3","verse":"11","text":"Po naredbi vijekova, koju uèini u Hristu Isusu Gospodu našemu,"},{"book":"Efežanima","chapter":"3","verse":"12","text":"U kome imamo slobodu i pristup u nadu vjerom njegovom."},{"book":"Efežanima","chapter":"3","verse":"13","text":"Zato vas molim da se ne oslabite zbog nevolja mojijeh za vas, koje su slava vaša."},{"book":"Efežanima","chapter":"3","verse":"14","text":"Toga radi preklanjam koljena svoja pred ocem Gospoda našega Isusa Hrista,"},{"book":"Efežanima","chapter":"3","verse":"15","text":"Po kome se sva èeljad i na nebesima i na zemlji zovu,"},{"book":"Efežanima","chapter":"3","verse":"16","text":"Da vam da silu po bogatstvu slave svoje, da se utvrdite Duhom njegovijem za unutrašnjeg èovjeka,"},{"book":"Efežanima","chapter":"3","verse":"17","text":"Da se Hristos useli vjerom u srca vaša, da budete u ljubavi ukorijenjeni i utemeljeni;"},{"book":"Efežanima","chapter":"3","verse":"18","text":"Da biste mogli razumjeti sa svima svetima što je širina i dužina i dubina i visina,"},{"book":"Efežanima","chapter":"3","verse":"19","text":"I poznati pretežniju od razuma ljubav Hristovu, da se ispunite svakom puninom Božijom."},{"book":"Efežanima","chapter":"3","verse":"20","text":"A onome koji može još izobilnije sve èiniti što ištemo ili mislimo, po sili koja èini u nama,"},{"book":"Efežanima","chapter":"3","verse":"21","text":"Onome slava u crkvi po Hristu Isusu u sve naraštaje va vijek vijeka. Amin."}]}