{"data":[{"book":"୧ କରିନ୍ଥୀୟ","chapter":"12","verse":"1","text":"ହେ ଭାଇମାନେ, ଆତ୍ମିକ ଦାନ ସମ୍ବନ୍ଧରେ ଯେ ତୁମ୍ଭେମାନେ ଅଜ୍ଞ ଥାଅ, ଏହା ମୋହର ଇଚ୍ଛା ନୁହେଁ।"},{"book":"୧ କରିନ୍ଥୀୟ","chapter":"12","verse":"2","text":"ତୁମ୍ଭେମାନେ ଜାଣ ଯେ, ଯେତେବେଳେ ତୁମ୍ଭେମାନେ ଅଣଯିହୁଦୀ ଥିଲ, ସେତେବେଳେ ଯେପରି ପରିଚାଳିତ ହେଉଥିଲ, ସେହିପରି ଭ୍ରାନ୍ତ ଭାବରେ ଚାଳିତ ହୋଇ ମୂକ ପ୍ରତିମାମାନଙ୍କ ଅନୁଗତ ଥିଲ।"},{"book":"୧ କରିନ୍ଥୀୟ","chapter":"12","verse":"3","text":"ସେଥିପାଇଁ ମୁଁ ତୁମ୍ଭମାନଙ୍କୁ ଜଣାଉଅଛି, ଈଶ୍ବରଙ୍କ ଆତ୍ମା ପ୍ରାପ୍ତ ହୋଇ କଥା କହିବା କୌଣସି ଲୋକ “ଯୀଶୁ ଅଭିଶପ୍ତ” ବୋଲି କୁହେ ନାହିଁ, ପୁଣି, କୌଣସି ଲୋକ ପବିତ୍ର ଆତ୍ମା ପ୍ରାପ୍ତ ନ ହୋଇ “ଯୀଶୁ ପ୍ରଭୁ” ବୋଲି କହିପାରେ ନାହିଁ।"},{"book":"୧ କରିନ୍ଥୀୟ","chapter":"12","verse":"4","text":"ଅନୁଗ୍ରହ ଦାନ ବିଭିନ୍ନ ପ୍ରକାର, କିନ୍ତୁ ଆତ୍ମା ଏକ;"},{"book":"୧ କରିନ୍ଥୀୟ","chapter":"12","verse":"5","text":"ସେବା ବିଭିନ୍ନ ପ୍ରକାର, ଆଉ, ପ୍ରଭୁ ଏକ;"},{"book":"୧ କରିନ୍ଥୀୟ","chapter":"12","verse":"6","text":"କାର୍ଯ୍ୟ ବିଭିନ୍ନ ପ୍ରକାର, କିନ୍ତୁ ଈଶ୍ବର ଏକ, ସେ ସମସ୍ତଙ୍କଠାରେ ସମସ୍ତ ସାଧନ କରନ୍ତି।"},{"book":"୧ କରିନ୍ଥୀୟ","chapter":"12","verse":"7","text":"କିନ୍ତୁ ପ୍ରତ୍ୟେକ ଜଣକୁ ଆତ୍ମାଙ୍କ ଗୁଣପ୍ରକାଶକ ଦାନ ସାଧାରଣ ହିତ ନିମନ୍ତେ ପ୍ରଦତ୍ତ ହୁଏ।"},{"book":"୧ କରିନ୍ଥୀୟ","chapter":"12","verse":"8","text":"କାରଣ ଜଣକୁ ଆତ୍ମାଙ୍କ ଦ୍ୱାରା ବୁଦ୍ଧିର ବାକ୍ୟ, ଅନ୍ୟ ଜଣକୁ ସେହି ଆତ୍ମାଙ୍କ ଶିକ୍ଷାନୁଯାୟୀ ଜ୍ଞାନର ବାକ୍ୟ,"},{"book":"୧ କରିନ୍ଥୀୟ","chapter":"12","verse":"9","text":"ଅପର ଜଣକୁ ସେହି ଆତ୍ମାଙ୍କ ଦ୍ୱାରା ବିଶ୍ୱାସ, ଆଉ ଜଣକୁ ସେହି ଏକ ଆତ୍ମାଙ୍କ ଦ୍ୱାରା ଆରୋଗ୍ୟ କରିବାର ଶକ୍ତି,"},{"book":"୧ କରିନ୍ଥୀୟ","chapter":"12","verse":"10","text":"ଅନ୍ୟ ଜଣକୁ ନାନା ଶକ୍ତିର କାର୍ଯ୍ୟ ସାଧନ କରିବାର, ଆଉ ଜଣକୁ ଭାବବାଣୀ କହିବାର, ଅନ୍ୟ ଜଣକୁ ଭିନ୍ନ ଭିନ୍ନ ଆତ୍ମା ଚିହ୍ନିବାର, ଆଉ ଜଣକୁ ବିଭିନ୍ନ ପରଭାଷା କହିବାର, ଅନ୍ୟ ଜଣକୁ ଭାଷାର ଅର୍ଥ କରିବାର ଶକ୍ତି ଦାନ କରାଯାଏ।"},{"book":"୧ କରିନ୍ଥୀୟ","chapter":"12","verse":"11","text":"କିନ୍ତୁ ସେ ଏକମାତ୍ର ଆତ୍ମା ଆପଣା ଇଚ୍ଛାନୁସାରେ ପ୍ରତ୍ୟେକ ଜଣକୁ ଭିନ୍ନ ଭିନ୍ନ ରୂପେ ଦାନ ବିତରଣ କରି ଏହି ସମସ୍ତ କର୍ମ ସାଧନ କରନ୍ତି।"},{"book":"୧ କରିନ୍ଥୀୟ","chapter":"12","verse":"12","text":"କାରଣ ଯେପରି ଶରୀର ଏକ, ଆଉ ସେଥିର ଅଙ୍ଗପ୍ରତ୍ୟଙ୍ଗ ଅନେକ, ମାତ୍ର ଶରୀରର ସମସ୍ତ ଅଙ୍ଗପ୍ରତ୍ୟଙ୍ଗ ଅନେକ ହେଲେ ହେଁ ଏକ ଶରୀର ଅଟେ, ସେହିପରି ମଧ୍ୟ ଖ୍ରୀଷ୍ଟ।"},{"book":"୧ କରିନ୍ଥୀୟ","chapter":"12","verse":"13","text":"ଯେଣୁ ଆମ୍ଭେମାନେ ଯିହୁଦୀ ହେଉ ବା ଗ୍ରୀକ୍‍ ହେଉ, ଦାସ ହେଉ ବା ସ୍ୱାଧୀନ ହେଉ, ସମସ୍ତେ ତ ଏକ ଆତ୍ମାଙ୍କ ଦ୍ୱାରା ଏକ ଶରୀର ହେବା ଉଦ୍ଦେଶ୍ୟରେ ବାପ୍ତିଜିତ ହୋଇଅଛୁ; ଆଉ ସମସ୍ତେ ଏକ ଆତ୍ମାରୁ ପାନ କରିଅଛୁ।"},{"book":"୧ କରିନ୍ଥୀୟ","chapter":"12","verse":"14","text":"କାରଣ ଶରୀର ତ ଏକ ଅଙ୍ଗ ନୁହେଁ, ମାତ୍ର ଅନେକ।"},{"book":"୧ କରିନ୍ଥୀୟ","chapter":"12","verse":"15","text":"ପାଦ ଯଦି କହେ, ମୁଁ ହାତ ନୁହେଁ, ତେଣୁ ଶରୀରର ଅଙ୍ଗ ନୁହେଁ, ତେବେ ଏଥିସକାଶେ ତାହା ଯେ ଶରୀରର ଅଙ୍ଗ ନୁହେଁ, ତାହା ନୁହେଁ।"},{"book":"୧ କରିନ୍ଥୀୟ","chapter":"12","verse":"16","text":"ପୁଣି, କାନ ଯଦି କହେ, ମୁଁ ଆଖି ନୁହେଁ, ତେଣୁ ଶରୀରର ଅଙ୍ଗ ନୁହେଁ, ତେବେ ଏଥିସକାଶେ ତାହା ଯେ ଶରୀରର ଅଙ୍ଗ ନୁହେଁ, ତାହା ନୁହେଁ।"},{"book":"୧ କରିନ୍ଥୀୟ","chapter":"12","verse":"17","text":"ସମସ୍ତ ଶରୀର ଯଦି ଚକ୍ଷୁ ହୁଏ, ତେବେ ଶ୍ରବଣ କେଉଁଠାରେ? ସମସ୍ତ ଶରୀର ଯଦି କର୍ଣ୍ଣ ହୁଏ, ତେବେ ଶୁଂଘିବା କେଉଁଠାରେ?"},{"book":"୧ କରିନ୍ଥୀୟ","chapter":"12","verse":"18","text":"କିନ୍ତୁ ଈଶ୍ବର ଅଙ୍ଗପ୍ରତ୍ୟଙ୍ଗକୁ ଗୋଟି ଗୋଟି କରି ଶରୀରରେ ଆପଣା ଇଚ୍ଛାନୁସାରେ ଖଞ୍ଜିଅଛନ୍ତି।"},{"book":"୧ କରିନ୍ଥୀୟ","chapter":"12","verse":"19","text":"ଆଉ, ଯଦି ସେ ସମସ୍ତ ଗୋଟିଏ ଅଙ୍ଗ ହୋଇଥାଆନ୍ତା, ତେବେ ଶରୀର କେଉଁଠାରେ?"},{"book":"୧ କରିନ୍ଥୀୟ","chapter":"12","verse":"20","text":"କିନ୍ତୁ ପ୍ରକୃତରେ ଅଙ୍ଗପ୍ରତ୍ୟଙ୍ଗ ଅନେକ, ମାତ୍ର ଶରୀର ଏକ।"},{"book":"୧ କରିନ୍ଥୀୟ","chapter":"12","verse":"21","text":"ତୋʼଠାରେ ମୋହର ପ୍ରୟୋଜନ ନାହିଁ ବୋଲି ଆଖି ହାତକୁ କହିପାରେ ନାହିଁ, କିଅବା ତୋʼଠାରେ ମୋହର ପ୍ରୟୋଜନ ନାହିଁ ବୋଲି ମସ୍ତକ ପାଦକୁ କହିପାରେ ନାହିଁ।"},{"book":"୧ କରିନ୍ଥୀୟ","chapter":"12","verse":"22","text":"ବରଂ ଅନ୍ୟ ପକ୍ଷରେ ଶରୀରର ଯେ ସମସ୍ତ ଅଙ୍ଗପ୍ରତ୍ୟଙ୍ଗ ଅଧିକ ଦୁର୍ବଳ ବୋଲି ବୋଧ ହୁଏ, ସେହିସବୁ ଏକାନ୍ତ ପ୍ରୟୋଜନୀୟ;"},{"book":"୧ କରିନ୍ଥୀୟ","chapter":"12","verse":"23","text":"ପୁଣି, ଶରୀରର ଯେଉଁ ସବୁ ଅଙ୍ଗ ଅଧିକ ଆଦରହୀନ ବୋଲି ଆମ୍ଭମାନଙ୍କୁ ବୋଧ ହୁଏ, ସେହିସବୁ ଅଙ୍ଗକୁ ଆମ୍ଭେମାନେ ଅଧିକତର ସମାଦରରେ ଭୂଷିତ କରୁ; ଆଉ ଆମ୍ଭମାନଙ୍କ ଅନାଦର ଅଙ୍ଗଗୁଡ଼ିକ ଅଧିକତର ଶୋଭାଯୁକ୍ତ ହୁଏ,"},{"book":"୧ କରିନ୍ଥୀୟ","chapter":"12","verse":"24","text":"କିନ୍ତୁ ଆମ୍ଭମାନଙ୍କର ସୁନ୍ଦର ଅଙ୍ଗଗୁଡ଼ିକର ଶୋଭାଯୁକ୍ତ ହେବା ପ୍ରୟୋଜନ ନାହିଁ।"},{"book":"୧ କରିନ୍ଥୀୟ","chapter":"12","verse":"25","text":"ମାତ୍ର ଯେପରି ଶରୀର ମଧ୍ୟରେ ବିଭେଦ ନ ଘଟେ, ବରଂ ଅଙ୍ଗପ୍ରତ୍ୟଙ୍ଗ ସମଭାବରେ ପରସ୍ପରର ମଙ୍ଗଳ ଚିନ୍ତା କରନ୍ତି, ଏଥିପାଇଁ ଈଶ୍ବର ଆଦରହୀନ ଅଙ୍ଗକୁ ଅଧିକତର ସମାଦର ଦେଇ ଶରୀରକୁ ସଙ୍ଗଠନ କରିଅଛନ୍ତି।"},{"book":"୧ କରିନ୍ଥୀୟ","chapter":"12","verse":"26","text":"ଆଉ, ଗୋଟିଏ ଅଙ୍ଗ ଦୁଃଖଭୋଗ କଲେ ସମସ୍ତ ଅଙ୍ଗପ୍ରତ୍ୟଙ୍ଗ ତାହାର ସହିତ ଦୁଃଖଭୋଗ କରନ୍ତି, କିମ୍ବା ଗୋଟିଏ ଅଙ୍ଗ ଗୌରବପ୍ରାପ୍ତ ହେଲେ ସମସ୍ତ ଅଙ୍ଗପ୍ରତ୍ୟଙ୍ଗ ତାହାର ସହିତ ଆନନ୍ଦ କରନ୍ତି।"},{"book":"୧ କରିନ୍ଥୀୟ","chapter":"12","verse":"27","text":"ତୁମ୍ଭେମାନେ ଖ୍ରୀଷ୍ଟଙ୍କ ଶରୀର, ଆଉ ଏକ ଏକ ଜଣ ଏକ ଏକ ଅଙ୍ଗ ସ୍ୱରୂପ।"},{"book":"୧ କରିନ୍ଥୀୟ","chapter":"12","verse":"28","text":"ପୁଣି, ଈଶ୍ବର ମଣ୍ଡଳୀରେ ପ୍ରଥମରେ ପ୍ରେରିତ, ଦ୍ୱିତୀୟରେ ଭାବବାଦୀ, ତୃତୀୟରେ ଶିକ୍ଷକ, ଏହିପରି ବିଭିନ୍ନ ବ୍ୟକ୍ତିଙ୍କୁ ନିଯୁକ୍ତ କରିଅଛନ୍ତି; ପରେ ଆଶ୍ଚର୍ଯ୍ୟର କାର୍ଯ୍ୟ, ତତ୍ପରେ ଆରୋଗ୍ୟ କରିବାର ଶକ୍ତି, ପରୋପକାରିତା, ପରିଚାଳନାର କ୍ଷମତା ଓ ବିଭିନ୍ନ ପରଭାଷା ଦାନ କରିଅଛନ୍ତି।"},{"book":"୧ କରିନ୍ଥୀୟ","chapter":"12","verse":"29","text":"ସମସ୍ତେ କି ପ୍ରେରିତ? ସମସ୍ତେ କି ଭାବବାଦୀ? ସମସ୍ତେ କି ଶିକ୍ଷକ? ସମସ୍ତେ କି ଶକ୍ତିର କାର୍ଯ୍ୟସାଧକ?"},{"book":"୧ କରିନ୍ଥୀୟ","chapter":"12","verse":"30","text":"ସମସ୍ତେ କି ଆରୋଗ୍ୟ କରିବାର ଶକ୍ତି ପାଇଅଛନ୍ତି? ସମସ୍ତେ କି ପରଭାଷାରେ କଥା କହନ୍ତି? ସମସ୍ତେ କି ଭାଷାର ଅର୍ଥ କରନ୍ତି?"},{"book":"୧ କରିନ୍ଥୀୟ","chapter":"12","verse":"31","text":"କିନ୍ତୁ ଶ୍ରେଷ୍ଠ ଦାନସମସ୍ତ ପାଇବା ନିମନ୍ତେ ଏକାନ୍ତ ଚେଷ୍ଟା କର। ଅଧିକନ୍ତୁ ମୁଁ ତୁମ୍ଭମାନଙ୍କୁ ଗୋଟିଏ ଉତ୍କୃଷ୍ଟତର ପଥ ଦେଖାଉଅଛି।"}]}