{"data":[{"book":"୧ କରିନ୍ଥୀୟ","chapter":"3","verse":"1","text":"ହେ ଭାଇମାନେ, ମୁଁ ଆତ୍ମିକମନା ଲୋକଙ୍କୁ କହିଲା ପରି ତୁମ୍ଭମାନଙ୍କୁ କହି ପାରିଲି ନାହିଁ, କିନ୍ତୁ ଶାରୀରିକମନା ଲୋକଙ୍କୁ ଓ ଖ୍ରୀଷ୍ଟଙ୍କଠାରେ ଶିଶୁମାନଙ୍କୁ କହିଲା ପରି ତୁମ୍ଭମାନଙ୍କୁ କହିଲି।"},{"book":"୧ କରିନ୍ଥୀୟ","chapter":"3","verse":"2","text":"ମୁଁ ତୁମ୍ଭମାନଙ୍କୁ ଦୁଗ୍ଧ ପାନ କରାଇ ଅନ୍ୟ ଖାଦ୍ୟ ଦେଲି ନାହିଁ, କାରଣ ତୁମ୍ଭେମାନେ ତାହା ଗ୍ରହଣ କରିବାକୁ ସମର୍ଥ ନ ଥିଲ, ଆଉ ଏବେ ମଧ୍ୟ ସମର୍ଥ ହୋଇ ନାହଁ,"},{"book":"୧ କରିନ୍ଥୀୟ","chapter":"3","verse":"3","text":"ଯେଣୁ, ଏପର୍ଯ୍ୟନ୍ତ ତୁମ୍ଭେମାନେ ଶାରୀରିକ ଅଟ। କାରଣ ଯେତେବେଳେ ତୁମ୍ଭମାନଙ୍କ ମଧ୍ୟରେ ଈର୍ଷା ଓ ବିବାଦ ରହିଅଛି, ତୁମ୍ଭେମାନେ କି ଶାରୀରିକ ନୁହଁ ଓ ମନୁଷ୍ୟର ସ୍ୱଭାବ ଅନୁସାରେ କି ଆଚରଣ କରୁ ନାହଁ?"},{"book":"୧ କରିନ୍ଥୀୟ","chapter":"3","verse":"4","text":"ଯେହେତୁ ଯେତେବେଳେ ଜଣେ କୁହେ, ମୁଁ ପାଉଲଙ୍କର, ପୁଣି, ଆଉ ଜଣେ କୁହେ, ମୁଁ ଆପଲ୍ଲଙ୍କର, ସେତେବେଳେ ତୁମ୍ଭେମାନେ କି ଶାରୀରିକ ନୁହଁ?"},{"book":"୧ କରିନ୍ଥୀୟ","chapter":"3","verse":"5","text":"ଆପଲ୍ଲ କିଏ? ପାଉଲ ବା କିଏ? ସେମାନେ ତ ସେବକ ମାତ୍ର, ଯେଉଁମାନଙ୍କ ଦ୍ୱାରା, ପ୍ରତ୍ୟେକକୁ ପ୍ରଭୁ ଯେପରି ଦେଇଅଛନ୍ତି, ତଦନୁସାରେ ତୁମ୍ଭେମାନେ ବିଶ୍ୱାସ କରିଅଛ।"},{"book":"୧ କରିନ୍ଥୀୟ","chapter":"3","verse":"6","text":"ମୁଁ ରୋପଣ କରିଅଛି, ଆପଲ୍ଲ ଜଳ ସେଚନ କରିଅଛନ୍ତି, କିନ୍ତୁ ଈଶ୍ବର ବୃଦ୍ଧି ସାଧନ କରିଅଛନ୍ତି।"},{"book":"୧ କରିନ୍ଥୀୟ","chapter":"3","verse":"7","text":"ଅତଏବ, ଯେ ରୋପଣ କରେ କିମ୍ବା ଯେ ଜଳ ସେଚନ କରେ, ସେ କିଛି ନୁହେଁ, ମାତ୍ର ବୃଦ୍ଧି ସାଧନ କରନ୍ତି ଯେ ଈଶ୍ବର, ସେ ସାର।"},{"book":"୧ କରିନ୍ଥୀୟ","chapter":"3","verse":"8","text":"ଯେ ରୋପଣ କରେ ଓ ଯେ ସେଚନ କରେ, ସେ ଦୁହେଁ ଏକ, କିନ୍ତୁ ପ୍ରତ୍ୟେକ ଜଣ ଆପଣା ପରିଶ୍ରମ ଅନୁସାରେ ନିଜର ପୁରସ୍କାର ପାଇବ।"},{"book":"୧ କରିନ୍ଥୀୟ","chapter":"3","verse":"9","text":"କାରଣ ଆମ୍ଭେମାନେ ଈଶ୍ବରଙ୍କ ସହକର୍ମୀ ତୁମ୍ଭେମାନେ ଈଶ୍ବରଙ୍କ କ୍ଷେତ୍ର, ଈଶ୍ବରଙ୍କ ଗୃହ।"},{"book":"୧ କରିନ୍ଥୀୟ","chapter":"3","verse":"10","text":"ମୋତେ ଦିଆଯାଇଥିବା ଈଶ୍ବରଙ୍କ ଅନୁଗ୍ରହ ଅନୁସାରେ ମୁଁ ଜଣେ ବୁଦ୍ଧିମାନ ଗୃହ ନିର୍ମାଣକାରୀ ତୁଲ୍ୟ ଭିତ୍ତିମୂଳ ସ୍ଥାପନ କରେ, ଅନ୍ୟ ଜଣେ ତାହା ଉପରେ ନିର୍ମାଣ କରେ। କିନ୍ତୁ ପ୍ରତ୍ୟେକ ଲୋକ ତାହା ଉପରେ କିପରି ନିର୍ମାଣ କରେ, ସେ ସମ୍ବନ୍ଧରେ ସାବଧାନ ହେଉ।"},{"book":"୧ କରିନ୍ଥୀୟ","chapter":"3","verse":"11","text":"କାରଣ ଯେଉଁ ଭିତ୍ତିମୂଳ ସ୍ଥାପିତ ହୋଇଅଛି, ତାହା ବ୍ୟତୀତ ଅନ୍ୟ ଭିତ୍ତିମୂଳ କେହି ସ୍ଥାପନ କରିପାରେ ନାହିଁ, ସେହି ଭିତ୍ତିମୂଳ ଯୀଶୁ ଖ୍ରୀଷ୍ଟ।"},{"book":"୧ କରିନ୍ଥୀୟ","chapter":"3","verse":"12","text":"କିନ୍ତୁ ଯଦି କେହି ସେହି ଭିତ୍ତିମୂଳ ଉପରେ ସୁନା, ରୂପା, ବହୁମୂଲ୍ୟ ପଥର, କାଠ, ଘାସ ବା ଛଣ ଦେଇ ନିର୍ମାଣ କରେ,"},{"book":"୧ କରିନ୍ଥୀୟ","chapter":"3","verse":"13","text":"ତାହାହେଲେ ପ୍ରତ୍ୟେକ ଜଣର କର୍ମ କି ପ୍ରକାର, ତାହା ପ୍ରକାଶ ପାଇବ, କାରଣ ସେହି ଦିନ ତାହା ପ୍ରକାଶ କରିବ, ଯେଣୁ ସେହି ଦିନ ଅଗ୍ନି ସହିତ ପ୍ରକାଶିତ ହେବ, ଆଉ ପ୍ରତ୍ୟେକ ଲୋକର କର୍ମ କି ପ୍ରକାର, ସେହି ଅଗ୍ନି ପରୀକ୍ଷା କରିବ।"},{"book":"୧ କରିନ୍ଥୀୟ","chapter":"3","verse":"14","text":"ଯେ ଯାହା ନିର୍ମାଣ କରିଅଛି, ତାହାର ସେହି କର୍ମ ଯଦି ରହିବ, ତେବେ ସେ ପୁରସ୍କାର ପାଇବ;"},{"book":"୧ କରିନ୍ଥୀୟ","chapter":"3","verse":"15","text":"ଯଦି କାହାରି କର୍ମ ପୋଡ଼ିଯିବ, ତାହାର କ୍ଷତି ହେବ, ତଥାପି ସେ ନିଜେ ରକ୍ଷା ପାଇବ, କିନ୍ତୁ ତାହା ଅଗ୍ନି ମଧ୍ୟ ଦେଇ ଗମନ କଲା ପରି ହେବ।"},{"book":"୧ କରିନ୍ଥୀୟ","chapter":"3","verse":"16","text":"ତୁମ୍ଭେମାନେ କି ଜାଣ ନାହିଁ ଯେ, ତୁମ୍ଭେମାନେ ଈଶ୍ବରଙ୍କ ମନ୍ଦିର, ଆଉ ଈଶ୍ବରଙ୍କ ଆତ୍ମା ତୁମ୍ଭମାନଙ୍କ ଅନ୍ତରରେ ବାସ କରନ୍ତି;"},{"book":"୧ କରିନ୍ଥୀୟ","chapter":"3","verse":"17","text":"ଯଦି କୌଣସି ଲୋକ ଈଶ୍ବରଙ୍କ ମନ୍ଦିରକୁ ନଷ୍ଟ କରେ, ତେବେ ଈଶ୍ବର ତାହାକୁ ନଷ୍ଟ କରିବେ କାରଣ ଈଶ୍ବରଙ୍କ ମନ୍ଦିର ପବିତ୍ର, ସେହି ମନ୍ଦିର ତୁମ୍ଭେମାନେ।"},{"book":"୧ କରିନ୍ଥୀୟ","chapter":"3","verse":"18","text":"କେହି ଆପଣାକୁ ପ୍ରବଞ୍ଚନା ନ କରୁ। ଯଦି କୌଣସି ଲୋକ ଏହି ଯୁଗରେ ତୁମ୍ଭମାନଙ୍କ ମଧ୍ୟରେ ଆପଣାକୁ ଜ୍ଞାନୀ ବୋଲି ମନେ କରେ, ତେବେ ସେ ଯେପରି ଜ୍ଞାନୀ ହୋଇପାରେ, ଏଥିପାଇଁ ସେ ମୂର୍ଖ ହେଉ।"},{"book":"୧ କରିନ୍ଥୀୟ","chapter":"3","verse":"19","text":"କାରଣ ଏହି ଜଗତର ଜ୍ଞାନ ଈଶ୍ବରଙ୍କ ନିକଟରେ ମୂର୍ଖତା। ଯେଣୁ ପବିତ୍ର ଶାସ୍ତ୍ରରେ ଲେଖାଅଛି, “ସେ ଜ୍ଞାନୀମାନଙ୍କୁ ସେମାନଙ୍କର ଧୂର୍ତ୍ତତାରେ ଧରନ୍ତି,”"},{"book":"୧ କରିନ୍ଥୀୟ","chapter":"3","verse":"20","text":"ପୁନଶ୍ଚ, “ଜ୍ଞାନୀମାନଙ୍କର ତର୍କବିତର୍କ ଅସାର ବୋଲି ପ୍ରଭୁ ଜାଣନ୍ତି।”"},{"book":"୧ କରିନ୍ଥୀୟ","chapter":"3","verse":"21","text":"ଅତଏବ, କେହି ମନୁଷ୍ୟଠାରେ ଗର୍ବ ନ କରୁ;"},{"book":"୧ କରିନ୍ଥୀୟ","chapter":"3","verse":"22","text":"କାରଣ ସମସ୍ତ ବିଷୟ ତୁମ୍ଭମାନଙ୍କର ପାଉଲ କୁହ କି ଆପଲ୍ଲ କୁହ କି କୈଫା କୁହ, ଜଗତ କୁହ କି ଜୀବନ କୁହ କି ମରଣ କୁହ, ବର୍ତ୍ତମାନ ବିଷୟ କୁହ କି ଭବିଷ୍ୟତ ବିଷୟ କୁହ, ସମସ୍ତ ହିଁ ତୁମ୍ଭମାନଙ୍କର,"},{"book":"୧ କରିନ୍ଥୀୟ","chapter":"3","verse":"23","text":"ଏବଂ ତୁମ୍ଭେମାନେ ଖ୍ରୀଷ୍ଟଙ୍କର, ପୁଣି, ଖ୍ରୀଷ୍ଟ ଈଶ୍ବରଙ୍କର।"}]}