{"data":[{"book":"Ciaŋ haiabɨla lama abami","chapter":"1","verse":"1","text":"Jon 1.1 Dan 2.28-29, Jo 12.49, CHL 1.19, 4.1, 22.6, 22.16 agaŋ ciaŋ manasɨŋ hɨvɨ nameŋ lɨbami. Viaŋ Jon uami. Viaŋ Jisasɨ Kɨlaisɨ dɨ sibɨla hɨsɨŋ hulaŋ uami. Vaka ciaŋ nagaŋ sɨvɨla hɨnidaci Asɨ agaŋ Jisasɨ Kɨlaisɨ saŋ hɨji iguci nɨbu nudɨ sibɨla hɨsɨŋ hulaŋ agɨladɨ haiabɨla iaha abami uami. Asɨ agaŋ lɨci akuaba akuaba lɨhalɨha iahavɨhehavɨbali agɨlasaŋ haiabɨla iaha abami uami. Lɨci Jisasɨ nudɨ ciaŋ hali hɨsɨŋ agadɨ abɨci vevɨla nudɨ ciaŋ agadɨ iadɨ suli uami."},{"book":"Ciaŋ haiabɨla lama abami","chapter":"1","verse":"2","text":"Sulɨci 1.2 1 Ko 1.5-6, 1 Jo 1.1, CHL 6.9 Asɨ dɨ ciaŋ agadɨdaŋ Jisasɨ Kɨlaisɨ abi agadɨdaŋ naludɨ haiabɨla iaha abin uami. Akuaba akuaba igin agɨladɨ avi naludɨ haiabɨla iaha abin uami. Ciaŋ nagaŋ amɨŋ sɨbaŋ uami."},{"book":"Ciaŋ haiabɨla lama abami","chapter":"1","verse":"3","text":"Ciaŋ 1.3 Lu 11.28, Je 5.8, 1 Pi 4.7, CHL 22.7, 22.10 lɨbadin nagaŋ nɨbu Asɨ dɨ ciaŋ igalahalaha hɨsɨŋ ciaŋ uami. Asɨ akuaba akuaba lɨben aba abi agɨlaŋ amɨŋ ci iahavɨbali uami. Hameŋ sadaŋ hulaŋ iamɨgali hɨhɨle ciaŋ nagadɨ iga iga abavɨbali agɨlaŋ nɨbɨlaŋ hɨjɨŋalavɨbali uami. Hulaŋ iamɨgali ciaŋ nagadɨ igahɨlahɨla lubiahɨlavɨbali agɨlaŋ avi hɨjɨŋalavɨbali uami."},{"book":"Ciaŋ haiabɨla lama abami","chapter":"1","verse":"4","text":"Haiabɨla 1.4 CV 3.14-15, Sek 3.9, Jo 1.1, CHL 1.8, 3.1, 4.5, 4.7-8, 5.6, 11.17, 16.5-6 human limu fɨhala human limu ahica cɨjɨŋ agɨlaŋ Esia fɨli tɨbɨ hɨniavɨlalɨ uami. Hulaŋ iamɨgali avɨli hɨvɨ mɨŋamɨgu mɨŋaiahavɨmi agɨlaŋ haiabɨla hɨtɨŋ hɨtɨŋ agɨladɨ hɨvɨ hɨniavɨlalɨ uami. Viaŋ nulɨsaŋ manasɨŋ hɨtɨŋ hɨtɨŋ agɨladɨ lɨbadin uami. Asɨ vaka hɨniadami uami. Iabi hɨnidi uami. Mufɨli cɨhu vebali uami. Nɨbu nalusaŋ mavɨn hɨnidaci naludɨ humɨgaŋ agɨlaŋ simɨ hɨniavɨbali uami. Asɨ dɨ Amɨŋ human limu fɨhala human limu ahica cɨjɨŋ me agɨlaŋ Asɨ dɨ mɨgahɨnihɨni hɨsɨŋ uvɨ mavɨn lama hɨnihɨni heŋ hɨniavɨdaci igin uami. Nɨbɨlaŋ nalusaŋ mavɨn hɨniavɨdaci naludɨ humɨgaŋ agɨlaŋ simɨ hɨniavɨbali uami."},{"book":"Ciaŋ haiabɨla lama abami","chapter":"1","verse":"5","text":"Jisasɨ 1.5 Sng 89.27, Ais 55.4, Jo 15.9, 18.37, Ef 1.20, Kl 1.18, 1 Ti 6.13, Ib 9.14, 1 Jo 1.7, 4.10, CHL 3.14, 17.14 Kɨlaisɨ nɨbu Asɨ dɨ ciaŋ agadɨ sɨhɨvia suladami uami. La hɨmavɨla nɨbu mɨse cɨhu hɨhi iahami uami. Iahavɨla manɨgali hekɨlɨ hɨnihɨni manɨgali fɨli tɨbɨ mu hɨsɨŋ mu hɨsɨŋ agɨladɨ nɨbu laci migɨlɨlalɨ uami. Nɨbu nalusaŋ avi mavɨn hɨnidaci naludɨ humɨgaŋ agɨlaŋ simɨ hɨniavɨbali uami. Nɨbu alusaŋ mavɨn hekɨlɨ hɨniavɨla hɨmalɨ uami. Hɨmavɨla aludɨ hugɨ agɨladɨ hivɨlalɨ uami."},{"book":"Ciaŋ haiabɨla lama abami","chapter":"1","verse":"6","text":"Hameŋ 1.6 CV 19.6, 1 Ti 6.16, Ib 13.21, 1 Pi 2.5, 2.9, CHL 5.10, 20.6 lɨci alaŋ nudɨ Iaganu Asɨ dɨ lɨhu hɨvɨ hɨnihɨni nusaŋ sagalɨ igu igu hɨsɨŋ hulaŋ hɨnilalu uami. Lɨdɨŋ hɨjɨŋalaŋala Jisasɨ Kɨlaisɨ dɨ ibi mɨŋaiahaiaha abɨlalu uami. Nɨbu vɨdɨvɨdɨŋ hekɨlɨ daŋ hɨnihɨni akuaba akuaba agɨladɨ hameŋ laci hameŋ laci migɨlɨlalɨ aba abɨlalu uami. Ha amɨŋ sɨbaŋ uami."},{"book":"Ciaŋ haiabɨla lama abami","chapter":"1","verse":"7","text":"Ci 1.7 Dan 7.13, Sek 12.10, Mt 24.30, Mk 13.26, Lu 21.27, Jo 19.34, 19.36-37, HJL 1.11, 1 Te 4.17 igɨlaŋ uami. Nɨbu avɨli susu lɨkɨla lɨkɨla hɨvɨ vedaci hulaŋ iamɨgali sɨkasɨkan haiabɨla mu hɨsɨŋ mu hɨsɨŋ agɨlaŋ nudɨ igavɨbali uami. Hulaŋ hɨhɨle hɨsalɨ hɨvɨ nudɨ iamɨlavɨmi agɨlaŋ avi nudɨ igavɨdaci hɨsalɨ sɨha daŋ hɨnibali uami. Iga iga hulaŋ iamɨgali haiabɨla mu hɨsɨŋ mu hɨsɨŋ agɨlaŋ sɨkasɨkan mavɨn lamalama ilɨhavɨbali uami. Amɨŋ ala uami. Ha amɨŋ sɨbaŋ uami."},{"book":"Ciaŋ haiabɨla lama abami","chapter":"1","verse":"8","text":"Asɨ 1.8 CV 3.14, CHL 1.4, 1.17, 4.7-8, 11.17, 15.2-3, 21.6, 22.13 agaŋ aludɨ Hekɨlɨ uami. Nɨbu ala vɨdɨvɨdɨŋ hekɨlɨ daŋ hɨnidi uami. Vaka hɨniadami uami. Iabi hɨnidi uami. Mufɨli cɨhu vebali uami. Nɨbu ala nameŋ abi uami. Viaŋ laci hali hɨsɨŋ hɨnilan aba abi uami. Viaŋ laci ala sijaŋ hɨnilan aba abi uami."},{"book":"Ciaŋ haiabɨla lama abami","chapter":"1","verse":"9","text":"Viaŋ 1.9 Fl 1.7, 2 Ti 1.8, 2.12, CHL 6.9 Jon uami. Viaŋ naludɨ isaima me hɨnilan uami. Namɨlaŋ Jisasɨ saŋ hɨji vɨdɨvɨdɨŋ lamɨlalaŋ hameŋ ala viaŋ avi nusaŋ hɨji vɨdɨvɨdɨŋ lamɨlan uami. Lɨdamɨli nɨbu aludɨ likɨlɨdaci nudɨ lɨhu hɨvɨ pam hɨnilalu uami. Hɨnihɨni viaŋ namɨlaŋ hula avɨha avɨha iga iga vɨhɨlɨ havahava vɨdɨvɨdɨŋ lagulamɨlan uami. Lɨdɨŋ Asɨ dɨ ciaŋ agadɨ sulasula hɨdacin uami. Ciaŋ Jisasɨ abami agadɨ avi sulasula hɨdacin uami. Hameŋ lɨdalɨŋ nɨbɨlaŋ iadɨ lahuavɨci uavɨla Patɨmosɨ avɨli muha heŋ hɨnilan uami.1.9 Lom haiabɨla hɨsɨŋ agɨlaŋ hulaŋ limu hɨhɨle Jisasɨ dɨ ciaŋ lubiahɨlavɨhadami agɨladɨ iga iga saŋ valavɨhadami. Lɨdɨŋ abavɨdaci avɨli muha cɨki cɨki hɨvɨ uu lɨmɨn sɨbɨlɨ ulaŋ hɨvɨ me hɨniavɨhadami. Avɨli muha mu agadɨ ibi ha Patɨmosɨ."},{"book":"Ciaŋ haiabɨla lama abami","chapter":"1","verse":"10","text":"La 1.10 Jo 20.26, HJL 10.10, 2 Ko 12.2-4, CHL 4.1-2 aludɨ Hekɨlɨ dɨ ibi mɨŋaiahaiaha hɨsɨŋ mɨhiŋ hɨvɨ hɨnidalɨŋ nudɨ Amɨŋ agaŋ viaŋ hula hɨnidaci igahɨlɨdalɨŋ iadɨ hulɨpɨŋ hɨvɨ hulaŋ mu vɨdɨvɨdɨŋ ulavɨla abi uami. Nudɨ uliŋ uliŋ agaŋ sai bihulɨ mahɨlavɨdaci agalɨlalɨ hameŋ agali uami."},{"book":"Ciaŋ haiabɨla lama abami","chapter":"1","verse":"11","text":"Ula ula iadɨ nameŋ abi uami. Akuaba akuaba igɨnaŋ agɨladɨ manasɨŋ hɨvɨ lɨbɨha aba abi uami. Lɨbavɨla hulaŋ iamɨgali haiabɨla human limu fɨhala human limu ahica cɨjɨŋ agɨladɨ hɨvɨ hɨniavɨdaci avɨli hɨvɨ nulɨdɨ mɨŋamɨgu mɨŋaiahavɨmi agɨlasaŋ igunaŋ uavɨm aba abi uami. Mu Efesusɨ haiabɨla hɨsɨŋ agɨlasaŋ lɨbavɨla igunaŋ um aba abi uami. Mu Sɨmelɨna haiabɨla hɨsɨŋ agɨlasaŋ lɨbavɨla igunaŋ um aba abi uami. Mu Pelɨgamum haiabɨla hɨsɨŋ agɨlasaŋ lɨbavɨla igunaŋ um aba abi uami. Mu Taiataila haiabɨla hɨsɨŋ agɨlasaŋ lɨbavɨla igunaŋ um aba abi uami. Mu Salɨdisɨ haiabɨla hɨsɨŋ agɨlasaŋ lɨbavɨla igunaŋ um aba abi uami. Mu Filadelɨfia haiabɨla hɨsɨŋ agɨlasaŋ lɨbavɨla igunaŋ um aba abi uami. Mu Laodisia haiabɨla hɨsɨŋ agɨlasaŋ lɨbavɨla igunaŋ um aba abi uami."},{"book":"Ciaŋ haiabɨla lama abami","chapter":"1","verse":"12","text":"Lɨdaci 1.12 CV 25.37, Sek 4.2, CHL 1.20 viaŋ limu cimɨlavɨla hulaŋ iadɨ abadi agadɨ igɨben aba igoua igɨlɨŋ unɨ lamalama hɨsɨŋ hɨlɨ human limu fɨhala human limu ahica cɨjɨŋ agɨlaŋ hɨniavi uami. Lɨba golɨ hɨvɨ unɨ lamalama hɨsɨŋ hɨlɨ agɨladɨ vihavalɨ uami."},{"book":"Ciaŋ haiabɨla lama abami","chapter":"1","verse":"13","text":"Hulaŋ 1.13 Ese 1.26, Dan 7.13, 10.5, CHL 15.6 dɨ Ninaŋ me agaŋ unɨ lamalama hɨsɨŋ hɨlɨ alɨhaŋ alɨhaŋ heŋ lagulama hɨni uami. Nɨbu hadi hɨlahɨla hutesɨ lamɨci sɨkasɨkan mɨga hɨcɨ agadɨ hafilɨbavɨla hɨni uami. Lavi lɨba golɨ hɨvɨ vihavalɨ agadɨ nudɨ apagaŋ hɨvɨ lɨbɨhahavɨla hɨni uami."},{"book":"Ciaŋ haiabɨla lama abami","chapter":"1","verse":"14","text":"Nudɨ 1.14 Dan 7.9, CHL 2.18, 14.2, 19.12 1.14-15 Dan 10.6 hali mɨnɨ agaŋ sabaŋ sipsipɨ mɨnɨ me mila laci hɨni uami. Lavɨla avɨli susu mila me hɨni uami. Nudɨ lamɨgaŋ agaŋ avɨŋ mila me vɨdɨvɨdɨŋ lɨhui uami."},{"book":"Ciaŋ haiabɨla lama abami","chapter":"1","verse":"15","text":"Lɨdaci 1.15 Ese 1.24-25, 43.2, CHL 14.2 nudɨ hɨcɨ agaŋ lɨba bɨlasɨ avɨŋ hɨvɨ lamavɨci lɨhua mila hɨnilalɨ me hɨni uami. Lɨci nudɨ sugɨ mɨtɨ agadɨ igahɨlɨdalɨŋ avɨli hekɨlɨ agaŋ aibubuŋ ifu ifu sagɨliŋ lamɨlalɨ hameŋ sagɨliŋ lami uami."},{"book":"Ciaŋ haiabɨla lama abami","chapter":"1","verse":"16","text":"Lɨdaci 1.16 Ef 6.17, Ib 4.12, CHL 1.20, 2.1, 2.12, 2.16, 3.1, 19.15, 19.21 igɨlɨŋ hulaŋ agaŋ lagulama nudɨ human sɨmi agadɨ mɨŋa sagiaha hɨni uami. Hɨnidaci lidɨ human limu fɨhala human limu ahica cɨjɨŋ agɨlaŋ nudɨ human sabɨ hɨvɨ hɨniavi uami. Puia hutesɨ ilɨŋ limu limu daŋ agadɨ agɨmigɨla hɨni uami. Nudɨ mugaŋ lamɨgaŋ agaŋ uaiaŋ abɨlu vɨdɨvɨdɨŋ hɨlɨlalɨ me hɨli uami."},{"book":"Ciaŋ haiabɨla lama abami","chapter":"1","verse":"17","text":"Lɨci 1.17 Ais 41.4, 44.6, 48.12, Ese 1.28, Dan 8.18, 10.10, CHL 2.8, 22.13 viaŋ nudɨ igavɨla lɨda uavɨla nudɨ hɨcɨ mikɨ pɨŋ fɨli hɨvɨ sɨkasɨkan mɨgavɨla ipalɨlɨŋ mɨguci valɨ me ani hɨnin uami. Hɨnidalɨŋ nudɨ human sɨmi agadɨ iadɨ hadipɨlɨ sabɨ hɨvɨ lamavɨla nameŋ abi uami. Nama lɨdɨmɨnaŋ aba abi uami. Viaŋ magɨlasiŋ hɨnilan aba abi uami. Viaŋ nukeŋ ala sɨvɨ hɨsɨŋ hɨnilan aba abi uami."},{"book":"Ciaŋ haiabɨla lama abami","chapter":"1","verse":"18","text":"Viaŋ 1.18 Sng 68.20, Lom 6.9, CHL 4.9 hɨhi hɨnidin aba abi uami. Vaka hɨmamin agadɨ ala cɨhu iabi viaŋ hɨhi hɨnidin aba abi uami. Viaŋ hameŋ laci hameŋ laci hɨhi hɨniben aba abi uami. Hɨmahɨma hɨbɨ lavɨla lavɨla hɨsɨŋ agadɨ viaŋ mɨŋalɨva hɨnidin aba abi uami. Sudɨ fɨli haiabɨla hɨbɨ lavɨla lavɨla hɨsɨŋ agadɨ avi viaŋ laci ala mɨŋalɨva hɨnidin aba abi uami."},{"book":"Ciaŋ haiabɨla lama abami","chapter":"1","verse":"19","text":"Hameŋ 1.19 CHL 1.1, 1.11, 2.1, 4.1 sadaŋ nama akuaba akuaba igɨnaŋ agɨladɨ manasɨŋ hɨvɨ lɨbɨha aba abi uami. Akuaba akuaba iabi iahavi agɨladɨdaŋ mufɨli iahavɨbali agɨladɨdaŋ manasɨŋ hɨvɨ sɨkasɨkan lɨbɨha aba abi uami."},{"book":"Ciaŋ haiabɨla lama abami","chapter":"1","verse":"20","text":"Lidɨ 1.20 Sek 4.2, Fl 2.15-16, CHL 1.12, 1.16, 2.1, 3.1 human limu fɨhala human limu ahica cɨjɨŋ iadɨ human hɨvɨ hɨniavɨdaci igɨnaŋ agɨlaŋ aba abi uami. Ha Asɨ dɨ ciaŋ hali hɨsɨŋ agɨlaŋ hulaŋ iamɨgali avɨli hɨvɨ mɨŋamɨgu mɨŋaiahavɨmi agɨladɨ migɨlavɨlalɨ aba abi uami. Unɨ lamalama hɨsɨŋ hɨlɨ human limu fɨhala human limu ahica cɨjɨŋ lɨba golɨ hɨvɨ vihavalɨ agɨlaŋ aba abi uami. Ha hulaŋ iamɨgali haiabɨla human limu fɨhala human limu ahica cɨjɨŋ agɨladɨ hɨvɨ hɨniavɨdaci avɨli hɨvɨ nulɨdɨ mɨŋamɨgu mɨŋaiahavɨmi agɨlaŋ aba abi uami.Unɨ lamalama hɨsɨŋ hɨlɨ human limu fɨhala human limu ahica cɨjɨŋ"}]}