{"data":[{"book":"Ciaŋ haiabɨla lama abami","chapter":"12","verse":"1","text":"Iahua uaiaŋ susu hɨvɨ mu sihɨ mu sihɨ agɨlaŋ iahavi uami. Iamɨgali agaŋ uaiaŋ agadɨ muhɨlɨ havɨlɨ me lɨbi uami. Avaŋ agaŋ nudɨ hɨcɨ lɨhu hɨvɨ hɨni uami. Lidɨ human limu limu fɨhala hɨcɨ limu ahica cɨjɨŋ agɨlaŋ manɨgali dɨ mɨlaŋ lɨpɨlɨpɨ me nudɨ hali hɨvɨ haŋalavɨla hɨniavi uami."},{"book":"Ciaŋ haiabɨla lama abami","chapter":"12","verse":"2","text":"Iamɨgali 12.2 Ais 66.7, Ga 4.19 agaŋ humɨgaŋ daŋ hɨniavɨla ninanadi amɨŋ ci viben aba avɨha avɨha hekɨlɨ hekɨlɨ iga iga agali uami."},{"book":"Ciaŋ haiabɨla lama abami","chapter":"12","verse":"3","text":"Lɨdaci 12.3 Dan 7.7, CHL 13.1, 17.3, 17.9 mu sihɨ agaŋ avi uaiaŋ susu hɨvɨ iahi uami. Sahula hadipɨlɨ mɨdɨ hekɨlɨ me agaŋ iaha uaiaŋ susu hɨvɨ hɨni uami. Nudɨ hali agɨlaŋ human limu fɨhala human limu ahica cɨjɨŋ uami. Makaŋ makaŋ human limu limu fɨhala agɨlaŋ nudɨ hali hɨvɨ iahaiaha hɨniavi uami. Manɨgali dɨ mɨlaŋ lɨpɨlɨpɨ agɨlaŋ hali hɨtɨŋ hɨtɨŋ heŋ hɨniavi uami."},{"book":"Ciaŋ haiabɨla lama abami","chapter":"12","verse":"4","text":"Nudɨ 12.4 Dan 8.10, Mt 2.16, CHL 9.10 liji agaŋ lidɨ uaiaŋ susu hɨvɨ hɨniavɨlalɨ agɨladɨ latɨhi uami. Latɨhɨci sɨlɨ ahica pam hɨniavi uami. Hɨniavɨci sɨlɨ pabiŋ agadɨ lula nikɨlɨci fɨli hɨvɨ mɨguavi uami. Lɨhavɨci sahula hekɨlɨ agaŋ iamɨgali mavɨn lama hɨni heŋ ua hɨni uami. Iamɨgali agaŋ ninaŋ huhɨlɨci ninaŋ agadɨ nɨben aba uavɨla migɨla hɨni uami."},{"book":"Ciaŋ haiabɨla lama abami","chapter":"12","verse":"5","text":"Hɨnidaci 12.5 Sng 2.9, Ais 7.14, 66.7, CHL 2.27, 19.15 iamɨgali agaŋ ninaŋ agadɨ huhɨlɨci Asɨ dɨ ciaŋ hali hɨsɨŋ agaŋ ninaŋ agadɨ viavɨla Asɨ nudɨ mɨgahɨnihɨni hɨsɨŋ uvɨ hɨvɨ mɨgahɨnidi heŋ vioui uami. Ninaŋ agaŋ lɨba ain tɨbɨ agadɨ mɨŋalɨvavɨla manɨgali hɨnihɨni hulaŋ iamɨgali hɨdɨlɨ mu mu sɨkasɨkan agɨladɨ migɨlɨbali aba Asɨ nudɨ lɨbɨmɨŋi uami."},{"book":"Ciaŋ haiabɨla lama abami","chapter":"12","verse":"6","text":"Lɨci 12.6 CHL 11.2-3, 12.4 iamɨgali agaŋ haŋɨla fɨli tɨbɨ kɨlɨ humɨsɨ akuaba akuaba apalɨ heŋ ui uami. Uavɨla fipɨ Asɨ nukeŋ hihɨlalɨ heŋ hɨni uami. Heŋ hɨnidaci nudɨ sakɨla sakɨla sɨmɨŋ igunana hɨniavɨdaci uaiaŋ 1,258 ubali uami."},{"book":"Ciaŋ haiabɨla lama abami","chapter":"12","verse":"7","text":"Lɨci 12.7 Dan 10.13, 10.21, 12.1, Ju 1.9, CHL 20.2-3 Asɨ dɨ haiabɨla heŋ sagaŋ hekɨlɨ iahi uami. Asɨ dɨ ciaŋ hali hɨsɨŋ agɨladɨ manɨgali Maikelɨ agaŋ Asɨ dɨ ciaŋ hali hɨsɨŋ limu hɨhɨle agɨladɨ likɨlavɨla sahula hekɨlɨ agaŋ hula sagaŋ lɨbavi uami. Lɨhavɨdaci sahula hekɨlɨ agaŋ nɨbu avi nudɨ ciaŋ hali hɨsɨŋ agɨladɨ likɨlavɨla hɨbɨŋ hɨbɨŋ sagaŋ lɨbavi uami."},{"book":"Ciaŋ haiabɨla lama abami","chapter":"12","verse":"8","text":"Sahula hekɨlɨ agaŋ nudɨ ciaŋ hali hɨsɨŋ agɨlaŋ hula vɨdɨvɨdɨŋ apalɨ sadaŋ nɨbɨlaŋ ma lɨvalavi uami. La Asɨ dɨ haiabɨla ma hɨniavi uami."},{"book":"Ciaŋ haiabɨla lama abami","chapter":"12","verse":"9","text":"Asɨ 12.9 HM 3.1, 3.4, 3.14, Lu 10.18, 22.31, Jo 12.31, CHL 9.1, 20.2-3 dɨ ciaŋ hali hɨsɨŋ agɨlaŋ sahula hekɨlɨ agadɨ via havalavɨci mɨgi uami. Nɨbu lahu vaka hɨsɨŋ sɨbaŋ uami. Nudɨ ibi Satan uami. Nusaŋ ala laguŋ aba abavɨlalɨ uami. Nɨbu ala hulaŋ iamɨgali agɨladɨ ciaŋ hɨvɨ lamɨlalɨ uami. Hulaŋ iamɨgali fɨli neŋ hɨniavɨlalɨ agɨlaŋ iadɨ ciaŋ lubiahɨlavɨbali aba analɨ analɨ ciaŋ agɨladɨ abɨlalɨ uami. Lɨci Asɨ dɨ ciaŋ hali hɨsɨŋ agɨlaŋ nudɨdaŋ nudɨ ciaŋ hali hɨsɨŋ agɨladɨdaŋ via havalavɨci fɨli mɨgavi uami."},{"book":"Ciaŋ haiabɨla lama abami","chapter":"12","verse":"10","text":"Lɨhavɨci 12.10 Jop 1.9-11, Sek 3.1, CHL 11.15, 19.1-2 viaŋ igahɨlɨdalɨŋ Asɨ dɨ ciaŋ hali hɨsɨŋ agaŋ Asɨ dɨ haiabɨla heŋ hɨnihɨni vɨdɨvɨdɨŋ nameŋ abi uami. Satan agaŋ Asɨ mavɨn lama hɨnilalɨ heŋ hɨnilalɨ aba abi uami. Hɨnihɨni hulaŋ iamɨgali Jisasɨ saŋ hɨji vɨdɨvɨdɨŋ lamavɨlalɨ agɨladɨ lɨbɨmɨgumɨgu abɨlalɨ aba abi uami. Hɨfɨlɨ hɨfɨlɨ uaiadi uaiadi lɨbɨmɨgumɨgu abɨlalɨ aba abi uami. Nɨbu ala fɨli heŋ ci mɨgui aba abi uami. Asɨ dɨ ciaŋ hali hɨsɨŋ hɨhɨle agɨlaŋ nudɨ via havalavɨci mɨgui aba abi uami. Lɨdaci cɨhu Asɨ agaŋ hulaŋ iamɨgali agɨladɨ ci ahɨliahudaci huaci hameŋ laci hameŋ laci hɨniavadi aba abi uami. Nudɨ vɨdɨvɨdɨŋ agaŋ haiabɨla ci iahi aba abi uami. Iahɨci nɨbu aludɨ manɨgali hɨnihɨni akuaba akuaba agɨladɨ migɨladi aba abi uami. Hulaŋ lɨbɨmɨŋavɨla hulaŋ iamɨgali ahɨliahuiahu saŋ abɨci vemi agaŋ nɨbu ibi daŋ ci hɨnidi aba abi uami."},{"book":"Ciaŋ haiabɨla lama abami","chapter":"12","verse":"11","text":"Hɨnidaci 12.11 Lu 14.26, Lom 8.37 Jisasɨ saŋ hɨji vɨdɨvɨdɨŋ lamavɨlalɨ agɨlaŋ nulɨdɨ hadipɨlɨ hɨhi hɨnihɨni agasaŋ mavɨn hekɨlɨ ma hɨniavɨlalɨ aba abi uami. Nɨbɨlaŋ sabaŋ sipsipɨ ninaŋ hɨmɨci mɨdɨ mɨgami agasaŋ pam igahɨlavɨlalɨ aba abi uami. Lɨdɨŋ nudɨ ciaŋ sulasula saŋ pam vɨdɨvɨdɨŋ hɨniavɨlalɨ aba abi uami. Lɨhavɨdaci nagɨli lamavɨlalɨ agɨlaŋ nulɨdɨ ifɨhɨmavɨlalɨ aba abi uami. Ifɨhɨmavɨdaci ala Satan dɨ vɨdɨvɨdɨŋ agadɨ lɨvalavɨlalɨ aba abi uami."},{"book":"Ciaŋ haiabɨla lama abami","chapter":"12","verse":"12","text":"Asɨ 12.12 Ais 44.23, 49.13, CHL 8.13, 10.5-6, 11.9-10, 18.20 dɨ haiabɨla hɨnilalaŋ namɨlaŋ hɨjɨŋalɨhalaŋ aba abi uami. Hulaŋ iamɨgali fɨli hɨnilalaŋ namɨlaŋ vɨhɨlɨ hekɨlɨ igɨbalaŋ aba abi uami. Avɨli hekɨlɨ hɨvɨ hɨdɨlalaŋ namɨlaŋ avi vɨhɨlɨ hekɨlɨ igɨbalaŋ aba abi uami. Laguŋ agaŋ naludɨ pɨŋ ci mɨgui aba abi uami. Nɨbu fɨli heŋ hutesɨ sɨbaŋ ma hɨnibali sadaŋ nɨbu igɨvɨ daŋ hɨnidi aba abi uami."},{"book":"Ciaŋ haiabɨla lama abami","chapter":"12","verse":"13","text":"Sahula hekɨlɨ agaŋ igɨci nudɨ fɨli havalavɨci mɨgui sadaŋ iamɨgali ninaŋ huhɨli agadɨ sɨbɨlɨ lamɨben aba sɨvɨ sɨvɨ hɨdi uami."},{"book":"Ciaŋ haiabɨla lama abami","chapter":"12","verse":"14","text":"Lɨci 12.14 Dan 7.25, 12.7, CHL 12.6, 17.3 iamɨgali agaŋ sahula hekɨlɨ agadɨ valavɨla fɨli tɨbɨ kɨlɨ humɨsɨ akuaba akuaba apalɨ heŋ haŋɨla ubali aba havaŋ hɨbɨlakuŋ abɨŋ ahica ahica agɨladɨ nusaŋ iguavi uami. Iguavɨci vuha ua fɨli tɨbɨ heŋ hɨnidaci nudɨ sakɨla sakɨla sɨmɨŋ akuaba akuaba agɨladɨ igunana hɨniavɨdaci hualɨ ahica pam uci cɨhu hualɨ mu limu cɨkaŋ pam ubali uami."},{"book":"Ciaŋ haiabɨla lama abami","chapter":"12","verse":"15","text":"Havaŋ 12.15 Ais 59.19 abɨŋ iguavɨci sahula hekɨlɨ agaŋ avɨli sɨbɨsaŋ hɨvɨ miŋɨlɨci mɨgi uami. Iamɨgali agaŋ umɨdɨ aba miŋɨlɨci mɨgi uami. Avɨli agaŋ iamɨgali agadɨ sɨkasɨkan ifɨnikɨla via ubali aba hameŋ li uami."},{"book":"Ciaŋ haiabɨla lama abami","chapter":"12","verse":"16","text":"Agadɨ ala fɨli agaŋ iamɨgali agadɨ ahɨliahui uami. Fɨli agaŋ cɨkɨlɨci avɨli agaŋ fɨli muji hɨvɨ mɨgui uami."},{"book":"Ciaŋ haiabɨla lama abami","chapter":"12","verse":"17","text":"Lɨci 12.17 HM 3.15, 1 Jo 5.10, CHL 11.7, 13.7, 14.12, 20.4 sahula hekɨlɨ agaŋ iamɨgali agasaŋ igɨvɨ hekɨlɨ hɨniavɨla iaha uavɨla nudɨ ninanadi limu hɨhɨle agɨladɨ sagaŋ saŋ li uami. Iamɨgali agadɨ ninanadi ha hulaŋ iamɨgali Asɨ dɨ ciaŋ vɨdɨvɨdɨŋ lubiahɨlahɨla ciaŋ Jisasɨ abami agadɨ sulasula hɨdavɨlalɨ agɨlaŋ uami."},{"book":"Ciaŋ haiabɨla lama abami","chapter":"12","verse":"18","text":"Lɨci sahula hekɨlɨ agaŋ vala ua avɨli hekɨlɨ caba heŋ hɨni uami."}]}