{"data":[{"book":"Lukas","chapter":"10","verse":"1","text":"Herren Jesus valgte seg nå ut 72 disipler10:1 I følge en del håndskrifter var det 70 disipler.. Han sendte dem i forveien, to og to, til alle de stedene og byene som han seinere planla å besøke."},{"book":"Lukas","chapter":"10","verse":"2","text":"Før de ga seg av sted, sa han: ”Høsten er stor, men arbeiderne er få. Be derfor om at den som har ansvaret for å høste inn avlingen, må sende ut flere arbeidere på feltet."},{"book":"Lukas","chapter":"10","verse":"3","text":"Gå nå, og husk at jeg sender dere som lam inn blant ulver."},{"book":"Lukas","chapter":"10","verse":"4","text":"Ta ikke med dere noen penger, ingen veske og ingen ekstra sko. Ta vel vare på tiden og ikke stans underveis for å prate."},{"book":"Lukas","chapter":"10","verse":"5","text":"Når dere kommer inn i et hus, så skal dere først ønske familien fred fra Gud."},{"book":"Lukas","chapter":"10","verse":"6","text":"Om de da fortjener å få del i Guds fred, da vil Gud gi av sin fred. Dersom de ikke fortjener det, da får dere selv beholde den freden dere ønsket dem."},{"book":"Lukas","chapter":"10","verse":"7","text":"Bli værende i dette hjemmet og la dem by dere på mat. Dere skal ikke nøle når noen viser dere gjestfrihet, for arbeideren er verd lønnen sin. Ikke flytt fra hus til hus."},{"book":"Lukas","chapter":"10","verse":"8","text":"Når dere kommer inn i en by og folket hilser dere velkommen, skal dere takke ja når de byr dere på mat."},{"book":"Lukas","chapter":"10","verse":"9","text":"Helbred de syke og si til folket: ’Gud har kommet for å frelse menneskene og gjøre dem til sitt eget folk.10:9 På gresk: Guds rike har kommet nær dere. I v.11 ”Guds rike er nær”.’"},{"book":"Lukas","chapter":"10","verse":"10","text":"Dersom dere kommer til en by der de ikke vil ta imot dere, da gå ut på gatene og si:"},{"book":"Lukas","chapter":"10","verse":"11","text":"’Dere har dømt dere selv. Til og med støvet fra gatene deres vil vi riste av føttene våre. En sak skal dere ha klart for dere, og det er at Gud har kommet for å gjøre menneskene til sitt eget folk.’ ”"},{"book":"Lukas","chapter":"10","verse":"12","text":"”Jeg forsikrer dere”, fortsatte Jesus, ”at til og med byen Sodoma10:12 Sodoma ble tilintetgjort på grunn av innbyggernes synd. Se Første Mosebok 19:1-25. skal slippe billigere unna på dommens dag enn disse stedene som ikke vil hilse dere velkommen."},{"book":"Lukas","chapter":"10","verse":"13","text":"Ja, hvor fryktelig skal det ikke bli for dem som bor i Korasin og Betsaida! For dersom de miraklene som jeg har gjort hos dere, hadde blitt gjort i Tyrus og Sidon10:13 Tyrus og Sidon var fønikiske byer ved Middelhavets kyst, nordvest om Galilea. Det finnes flere profetier i Bibelens første del, den som vi kaller Det gamle testamente, om at de skal gå under på grunn av sin ondskap. Se for eksempel Esekiel 26–28., da hadde menneskene der angret syndene sine og vendt om til Gud for lenge siden."},{"book":"Lukas","chapter":"10","verse":"14","text":"Jeg forsikrer dere at på dommens dag skal både Tyrus og Sidon få en mildere straff enn dere!"},{"book":"Lukas","chapter":"10","verse":"15","text":"Og dere, innbyggerne i Kapernaum, tror dere at dere skal bli opphøyd til himmelen? Nei, ned til helvete skal dere bli styrtet.”"},{"book":"Lukas","chapter":"10","verse":"16","text":"Så sa han til disiplene: ”Den som hører på dere, han hører på meg, og den som avviser dere, han avviser meg. Men den som avviser meg, han avviser Gud, etter som Gud har sendt meg.”"},{"book":"Lukas","chapter":"10","verse":"17","text":"Da de 72 disiplene seinere kom tilbake, kunne de med glede fortelle: ”Herre, til og med de onde åndene var lydige mot oss når vi drev dem ut i ditt navn.”"},{"book":"Lukas","chapter":"10","verse":"18","text":"”Ja”, sa han til dem, ”jeg så Satan falle ned fra himmelen som en lyn!"},{"book":"Lukas","chapter":"10","verse":"19","text":"Og jeg har gitt dere makt til å trampe på slanger og skorpioner for å knuse dem,10:19 Slanger og skorpioner var sannsynligvis et bilde på onde ånder. og makt over alle fiendens krefter. Ikke noe skal kunne skade dere."},{"book":"Lukas","chapter":"10","verse":"20","text":"Men det viktigste er ikke at de onde åndene er lydige mot dere, man at navnene deres er skrevet opp i himmelen.10:20 Se Andre Mosebok 32:32 og Salmenes bok 69:29, der det er snakk om ”livets bok”, et register over alle som får evig liv.”"},{"book":"Lukas","chapter":"10","verse":"21","text":"I samme øyeblikk ble Jesus fylt av glede gjennom Guds Hellige Ånd og sa: ”Jeg takker deg Far, du som er Herre over himmelen og jorden, for at du skjuler sannheten for dem som tror seg å være så lærde og kloke, men viser den heller for dem som er som barn. Ja, Far i himmelen, slik har du selv ordnet den saken.”"},{"book":"Lukas","chapter":"10","verse":"22","text":"Jesus fortsatte: ”Min Far i himmelen har overlatt alt til meg. Ingen vet hvem Sønnen er, med unntak av Far i himmelen, og ingen vet hvem Far i himmelen er, med unntak av Sønnen og de menneskene som Sønnen vil vise ham for.”"},{"book":"Lukas","chapter":"10","verse":"23","text":"Så vendte han seg spesielt mot sine tolv nærmeste disipler og sa: ”Dere kan være lykkelige som har fått se og oppleve alt dette."},{"book":"Lukas","chapter":"10","verse":"24","text":"Jeg sier dere at mange profeter som bar fram Guds budskap10:24 Profetene sine budskap finnes skrevet ned i Bibelens første del, den som vi kaller Det gamle testamente., og mange konger, har ønsket å se og høre det som dere nå får være med om, men de fikk aldri oppleve det.”"},{"book":"Lukas","chapter":"10","verse":"25","text":"En dag kom en skriftlærd10:25 De skriftlærde, eller lovlærerne, var eksperter på loven, som er et annet navn for hele den jødiske Skriften, det vil si Bibelens første del, den som vi kaller Det gamle testamente. for å teste Jesus ved å stille spørsmål. Han sa: ”Mester, hva skal et menneske gjøre for å få evig liv?”"},{"book":"Lukas","chapter":"10","verse":"26","text":"Jesus svarte: ”Hva sier Moseloven10:26 Moseloven, eller den jødiske loven, finnes skrevet ned i Første til Femte Mosebok. om dette? Hva lærer budene?”"},{"book":"Lukas","chapter":"10","verse":"27","text":"Mannen svarte: ” ’Du skal elske Herren, din Gud, av hele ditt hjerte, av hele din sjel, av hele din kraft og av hele din forstand’, og: ’Du skal elske dine medmennesker som deg selv.’ ”10:27 Se Femte Mosebok 6:5 og Tredje Mosebok 19:18."},{"book":"Lukas","chapter":"10","verse":"28","text":"”Det er riktig!” sa Jesus. ”Gjør det så skal du få leve!”"},{"book":"Lukas","chapter":"10","verse":"29","text":"Men mannen, som gjerne ville vise hvor nøye han var med å følge Guds vilje, spurte Jesus: ”Hvem skal egentlig bli regnet som mine medmennesker?”"},{"book":"Lukas","chapter":"10","verse":"30","text":"Da svarte Jesus med en fortelling. Han sa: ”En jøde, som var på vei fra Jerusalem til Jeriko, ble overfalt av ransmenn. De slet av han klærne, mishandlet ham og dro fra ham halvdød."},{"book":"Lukas","chapter":"10","verse":"31","text":"Tilfeldigvis kom en prest forbi. Da han så mannen ligge der, gikk han bare videre uten å hjelpe."},{"book":"Lukas","chapter":"10","verse":"32","text":"Etter en stund kom en tempeltjener til åstedet. Han gjorde akkurat det samme som presten. Til tross for at han så mannen ligge der, gikk han bare videre uten å hjelpe."},{"book":"Lukas","chapter":"10","verse":"33","text":"Da kom en samaritan10:33 Samaria lå mellom Galilea og Judea. Innbyggerne var jøder som var oppblandet med andre folk. Det rådde fiendskap mellom dem og jødene.. Han var også på reise, og da han så mannen som var mishandlet, ble han fylt av medfølelse."},{"book":"Lukas","chapter":"10","verse":"34","text":"Samaritanen gikk fram til den skadde, slo olje og vin over sårene og forbandt skadene. Så løftet han mannen opp på sitt esel og førte ham til en vertshus der han våket over ham hele natten."},{"book":"Lukas","chapter":"10","verse":"35","text":"Neste dag, da han måtte reise videre fra vertshuset, betalte han verten et beløp som tilsvarer lønn for to dager, og sa: ’Vær så snill og ta hånd om mannen, og om regningen blir større enn dette, skal jeg betale resten når jeg kommer tilbake.’ ”"},{"book":"Lukas","chapter":"10","verse":"36","text":"Jesus spurte den skriftlærde: ”Hvem av disse tre mener du oppførte seg som et sant medmenneske mot mannen som var blitt mishandlet?”"},{"book":"Lukas","chapter":"10","verse":"37","text":"”Den som viste medfølelse naturligvis”, svarte den skriftlærde."},{"book":"Lukas","chapter":"10","verse":"38","text":"Da Jesus og disiplene fortsatte reisen sin mot Jerusalem, kom de til en by der de ble invitert hjem til en kvinne som het Marta."},{"book":"Lukas","chapter":"10","verse":"39","text":"Marta hadde en søster som het Maria, og hun slo seg straks ned på gulvet og lyttet til det Herren Jesus hadde å si."},{"book":"Lukas","chapter":"10","verse":"40","text":"Marta var stresset og tenkte mest på det hun skulle servere gjestene. Derfor gikk hun fram til Jesus og sa: ”Herre, er det ikke urettferdig at min søster bare setter seg ned og hører mens jeg må gjøre alt arbeidet selv? Si til henne at hun skal komme og hjelpe meg.”"},{"book":"Lukas","chapter":"10","verse":"41","text":"Men Herren sa til henne: ”Kjære Marta, du har så mange og store bekymringer for alt mulig!"},{"book":"Lukas","chapter":"10","verse":"42","text":"Men egentlig finnes det bare en sak som virkelig er viktig, og Maria har oppdaget hva dette gjelder. Den delen har jeg ikke tenkt å ta fra henne.”"}]}