{"data":[{"book":"Lukas","chapter":"12","verse":"1","text":"I mens hadde folk samlet seg i tusentall, slik at de holdt på å trampe hverandre ned. Jesus vendte seg først til disiplene og advarte dem: ”Ta dere i vare for læren til fariseerne12:1 Fariseerne var et religiøst parti blant jødene., den som sprer om seg som gjæren i en deig. De er falske mennesker som bare later som om de er lydige mot Gud."},{"book":"Lukas","chapter":"12","verse":"2","text":"En dag skal sannheten komme fram. Da skal det som er skjult, bli kjent for alle."},{"book":"Lukas","chapter":"12","verse":"3","text":"Det som er blitt planlagt i det skjulte, skal komme fram i lyse dagen. Det som er hvisket i ørene til noen, skal bli ropt ut fra taket på husene!"},{"book":"Lukas","chapter":"12","verse":"4","text":"Til dere som er vennene mine, sier jeg: Vær ikke redd for dem som vil drepe dere, men som etterpå ikke kan gjøre mer skade."},{"book":"Lukas","chapter":"12","verse":"5","text":"Jeg forsikrer dere at det finnes bare en som har en slik makt at vi alle bør frykte ham, og det er Gud. Han har makt både til å drepe og etterpå kan han kaste i helvete."},{"book":"Lukas","chapter":"12","verse":"6","text":"Men ikke en eneste spurv, hvor lite den enn er verdt, er glemt av Gud."},{"book":"Lukas","chapter":"12","verse":"7","text":"På hver av dere er til og med hårstråene tellet. Dere skal altså ikke bekymre dere! Dere er mer verdt for Gud enn alle spurvene i hele verden."},{"book":"Lukas","chapter":"12","verse":"8","text":"Jeg forsikrer dere, om noen åpent bekjenner at han tilhører meg, Menneskesønnen12:8 ”Menneskesønnen” er et hebraisk ord for å si ”av mennesker”. Det var en tittel på Messias, den lovede kongen, hentet fra Daniel 7:13-14., da skal jeg for Guds engler bekjenne at han tilhører meg."},{"book":"Lukas","chapter":"12","verse":"9","text":"Men den som åpent fornekter meg, han vil selv bli fornektet for Guds engler."},{"book":"Lukas","chapter":"12","verse":"10","text":"Det er slik at mennesker som sier noe imot meg, Menneskesønnen, kan få tilgivelse, men den som spotter12:10 Å spotte er å håne og snakke dårlig om noe hellig. Guds Hellige Ånd, kommer aldri til å bli tilgitt."},{"book":"Lukas","chapter":"12","verse":"11","text":"Når de trekker dere for domstolene i synagogene12:11 Synagogen er bygningen der jødene holder sine gudstjenester. I samme bygg kunne det også finnes en lokal domstol, som hadde rett til å dømme i enklere tilfeller og dele ut straff ved pisking., og dere blir forhørt av makthavere og dommerne, da skal dere ikke være bekymret for hvordan dere skal forsvare dere eller for hva dere skal si."},{"book":"Lukas","chapter":"12","verse":"12","text":"Guds Hellige Ånd vil i samme øyeblikk la dere få vite nøyaktig hva dere skal si.”"},{"book":"Lukas","chapter":"12","verse":"13","text":"Da ropte noen i folkemassen: ”Mester, si til min bror at han skal dele arven fra vår far med meg.”"},{"book":"Lukas","chapter":"12","verse":"14","text":"Men Jesus svarte: ”Min venn, hvem har satt meg til dommer, slik at jeg skal avgjøre tvister mellom dere?”"},{"book":"Lukas","chapter":"12","verse":"15","text":"Så sa han til alle: ”Ta dere i være for pengebegjæret! Om et menneske har aldri så mye penger, vil det aldri kunne kjøpe seg det evige livet.”"},{"book":"Lukas","chapter":"12","verse":"16","text":"For å understreke hva han mente, fortalte han et bilde. Han sa: ”En rik bonde hadde fått en kjempeavling."},{"book":"Lukas","chapter":"12","verse":"17","text":"Lagrene var så overfylte at det ikke gikk å få inn mer, og han gikk derfor og spekulerte på hva han skulle gjøre."},{"book":"Lukas","chapter":"12","verse":"18","text":"Til slutt sa han: ’Nå vet jeg det, jeg river ned de gamle lagrene og bygger nytt og større. Da får jeg plass både til avlingen og alt det andre jeg eier."},{"book":"Lukas","chapter":"12","verse":"19","text":"Så kan jeg slå meg til ro og si til meg selv: Du har samlet så mye at det rekker i mange år. Nå kan du koble av! Spis, drikk og vær glad!’"},{"book":"Lukas","chapter":"12","verse":"20","text":"Men Gud sa til mannen: ’Din dåre, allerede i natt skal du dø! Hvem skal da få alt det du har spart deg opp?’"},{"book":"Lukas","chapter":"12","verse":"21","text":"Slik går det for den som samler seg rikdom på jorden, men er fattig i Guds øyne.”"},{"book":"Lukas","chapter":"12","verse":"22","text":"Jesus vendte seg igjen til disiplene og sa: ”Derfor sier jeg dere: Bekymre dere ikke for hvordan dere skal klare livet, hvordan dere skal få mat å spise og klær å ha på dere."},{"book":"Lukas","chapter":"12","verse":"23","text":"Det finnes viktigere saker i livet enn mat og klær."},{"book":"Lukas","chapter":"12","verse":"24","text":"Se på ravnene! De bekymrer seg ikke for hva de skal spise. De verken sår, høster, eller skaffer seg forrådskammer og lagerplass, men Gud gir dem likevel mat. Er ikke dere mye mer verd for han enn det fuglene er?"},{"book":"Lukas","chapter":"12","verse":"25","text":"Hva tjener det til å bekymre seg? Kan det forlenge livet med en eneste time? Naturligvis ikke!"},{"book":"Lukas","chapter":"12","verse":"26","text":"Dersom dere nå ikke en gang kan klare å gjøre så lite med antall levedager, hvorfor bekymrer dere da for alt det andre?"},{"book":"Lukas","chapter":"12","verse":"27","text":"Se på liljene hvordan de vokser. De arbeider ikke og skaper ingen klær. Likevel forsikrer jeg dere at ikke en gang kong Salomo i all sin prakt var så vakkert kledd som de."},{"book":"Lukas","chapter":"12","verse":"28","text":"Dersom nå Gud gir så vidunderlige klær til gresset, som står i dag på marken og i morgen blir kastet på bålet, skulle han ikke da ordne med klær til dere? Stoler dere fortsatt så lite på Gud?"},{"book":"Lukas","chapter":"12","verse":"29","text":"Ikke driv å gruble på hva dere skal spise og drikke. Ikke vær bekymret for slikt."},{"book":"Lukas","chapter":"12","verse":"30","text":"Gjør ikke som folk i verden som ikke kjenner Gud. De jager etter alt dette og bekymrer seg hele tiden. Deres Far i himmelen vet allerede hva dere trenger."},{"book":"Lukas","chapter":"12","verse":"31","text":"Han vil gi dere alt dette med glede, dersom dere først og fremst ser til at han får regjere blant dere.12:31 På gresk: søker hans rike."},{"book":"Lukas","chapter":"12","verse":"32","text":"Vær altså ikke redde for framtiden, dere som er min lille flokk av disipler. Deres Far i himmelen har besluttet at dere skal få være hans eget folk.12:32 På gresk: å gi dere riket."},{"book":"Lukas","chapter":"12","verse":"33","text":"Selg det dere eier og gi til de fattige. Dere samler dere da en skatt i himmelen, i en lommebok som aldri blir slitt ut. Der er skatten sikkert oppbevart. Ingen kan stjele den og den beholder alltid sin verdi."},{"book":"Lukas","chapter":"12","verse":"34","text":"Dersom skatten deres finnes i himmelen, vil også hjertet og tankene deres være der."},{"book":"Lukas","chapter":"12","verse":"35","text":"Vær alltid beredt og klar til å tjene."},{"book":"Lukas","chapter":"12","verse":"36","text":"Vær som tjenere som venter på at herren deres skal komme hjem fra en bryllupsfest. De holder seg våkne og beredt slik at de raskt kan åpne døren for sin herre når han banker på."},{"book":"Lukas","chapter":"12","verse":"37","text":"En ekstra belønning venter dem som er beredt når herren kommer. Ja, jeg forsikrer dere at han vil selv gjøre seg klar til å tjene, og han vil la dem som er beredt, få slå seg ned ved bordet for å spise mens han selv serverer dem."},{"book":"Lukas","chapter":"12","verse":"38","text":"Kanskje kommer han ikke før ved midnatt eller til og med like før morgendemringen. Men en ekstra belønning venter dem som er beredt."},{"book":"Lukas","chapter":"12","verse":"39","text":"La meg ta et annet eksempel: Dersom huseieren visste når tyven tenkte å forsøke seg på innbrudd, da ville han selvfølgelig hindre ham i å bryte seg inn."},{"book":"Lukas","chapter":"12","verse":"40","text":"Vær også dere beredt, for jeg, Menneskesønnen12:40 ”Menneskesønnen” er et hebraisk ord for å si ”av mennesker”. Det var en tittel på Messias, den lovede kongen, hentet fra Daniel 7:13-14., kommer tilbake når dere minst av alt venter det.”"},{"book":"Lukas","chapter":"12","verse":"41","text":"Peter spurte: ”Herre, snakker du nå bare til oss, eller gjelder dette også for alle?”"},{"book":"Lukas","chapter":"12","verse":"42","text":"Jesus svarte med et bilde og sa: ”Jeg snakker til hver og en som er lik en klok og pålitelig tjener, og som av herren sin har fått i oppgave å passe på at de andre tjenerne får mat slik de skal ha."},{"book":"Lukas","chapter":"12","verse":"43","text":"Lykkelig er den tjeneren om herren kommer hjem og får se at han gjør det han skal."},{"book":"Lukas","chapter":"12","verse":"44","text":"Jeg lover dere at en slik trofast tjener vil få ansvaret for alt herren eier."},{"book":"Lukas","chapter":"12","verse":"45","text":"Men om tjeneren sier til seg selv: ’Min herre kommer sikkert ikke på en stund ennå’, og så begynner å mishandle de andre tjenerne, og selv lever han livets glade dager og drikker seg full."},{"book":"Lukas","chapter":"12","verse":"46","text":"En dag da han slett ikke venter det, kommer herren hans helt plutselig. Da vil herren hans henrette ham, og la ham dele straff med dem som nekter å være lydige mot Gud.12:46 Jesus taler om helvete."},{"book":"Lukas","chapter":"12","verse":"47","text":"Den tjeneren som kjenner sin herres vilje og likevel ikke følger den eller bryr seg om det herren har gitt befaling om, han skal få strengere straff."},{"book":"Lukas","chapter":"12","verse":"48","text":"Men den som ikke er klar over at han handler galt, han vil få en mildere straff. Jo større oppgave en tjener har fått, desto mer kommer det til å bli krevd av ham, etter som ansvaret hans er større."},{"book":"Lukas","chapter":"12","verse":"49","text":"Jeg har kommet for å tenne en ild på jorden, og jeg ønsker at min oppgave var sluttført."},{"book":"Lukas","chapter":"12","verse":"50","text":"Men mye lidelse venter meg, og jeg er sterkt plaget før alt er over."},{"book":"Lukas","chapter":"12","verse":"51","text":"Tror dere at jeg har kommet for å skape fred på jorden? Nei, heller snarere strid og splittelse!"},{"book":"Lukas","chapter":"12","verse":"52","text":"Dersom fem personer bor i et hjem, vil de i fortsettelsen komme til å leve i strid. Tre kommer til å ta parti for meg og to imot meg, eller kanskje tvert om."},{"book":"Lukas","chapter":"12","verse":"53","text":"Far og sønn, mor og datter, svigermor og svigerdatter vil alle være imot hverandre.”"},{"book":"Lukas","chapter":"12","verse":"54","text":"Så vendte Jesus seg mot folket og sa: ”Når dere ser skyene tørne seg opp i vest, sier dere: ’Nå blir det regn.’ Og slik blir det."},{"book":"Lukas","chapter":"12","verse":"55","text":"Når det blåser vind fra sør, sier dere: ’I dag blir det fryktelig varmt!’ Og slik blir det."},{"book":"Lukas","chapter":"12","verse":"56","text":"Dere er falske mennesker som bare later som om dere er lydige mot Gud! Dere har så lett for å tyde de tegnene dere ser på himmelen og i naturen, men de tingene som utspiller seg rett for øynene på dere, kan dere ikke forstå."},{"book":"Lukas","chapter":"12","verse":"57","text":"Hvorfor avgjør dere ikke selv hva som er rett?"},{"book":"Lukas","chapter":"12","verse":"58","text":"Om noen anklager deg for ikke å ha betalt tilbake en gjeld, og du er på veien med din motpart til domstolen, da forsøk å bli enig med ham før dere er nådd fram. Ellers vil han kanskje dra deg for dommeren, som etterpå lar sin betjent ta hånd om deg og sette deg i fengsel."},{"book":"Lukas","chapter":"12","verse":"59","text":"Jeg forsikrer deg at du må bli der til du har betalt alt det du er skyldig.”"}]}