{"data":[{"book":"Lukas","chapter":"14","verse":"1","text":"En hviledag14:1 I grunnteksten: Sabbaten. Jødene sin hviledag er den sjuende dagen i deres uke, altså lørdagen. Den dagen utfører ikke jødene noe unødvendig arbeid. Hviledagen ble innstiftet av Gud allerede i Første Mosebok 2:3. var Jesus bedt hjem på mat til en fariseer14:1 Fariseerne var et religiøst parti blant jødene. De var svært nøye med å følge hele Moseloven og hadde for øvrig lagt til egne regler og forskrifter. som var medlem i Det jødiske rådet14:1 Det jødiske rådet hadde omkring 70 medlemmer og besto av alle de religiøse og politiske lederne i Israel. Rådet fungerte under den romerske okkupasjonen som domstol, men hadde også rett til å bestemme i enkelte politiske spørsmål.. De fulgte nøye med ham."},{"book":"Lukas","chapter":"14","verse":"2","text":"Det var nemlig en mann der som led av alvorlig hevelse i kroppen. Plutselig stilte mannen seg foran Jesus."},{"book":"Lukas","chapter":"14","verse":"3","text":"Jesus vendte seg da til fariseerne og de skriftlærde14:3 De skriftlærde, eller lovlærerne, var eksperter på loven, som er et annet navn for hele den jødiske Skriften, det vil si Bibelens første del, den som vi kaller Det gamle testamente. og spurte: ”Tillater Moseloven14:3 Moseloven, eller den jødiske loven, finnes skrevet ned i Første til Femte Mosebok. å helbrede noen på hviledagen?”"},{"book":"Lukas","chapter":"14","verse":"4","text":"Men de nektet å svare. Da rørte Jesus ved den syke mannen og helbredet ham og lot ham gå."},{"book":"Lukas","chapter":"14","verse":"5","text":"Så sa han: ”Hva gjør dere selv på hviledagen? Dersom noen av dere har et barn eller kanskje en okse som ramler i en brønn, drar dere ikke da straks opp den som falt i brønnen? Ja, selv om det skulle være på en hviledag!”"},{"book":"Lukas","chapter":"14","verse":"6","text":"Dette kunne de ikke svare noe på."},{"book":"Lukas","chapter":"14","verse":"7","text":"Da Jesus så at gjestene forsøkte å sikre seg plassene nærmest vertskapet mens de tok plass ved bordet, ga han dette rådet:"},{"book":"Lukas","chapter":"14","verse":"8","text":"”Dersom du blir invitert til bryllup, bør du ikke streve etter å få de fremste plassene. Det kan jo komme noen som er mer ansett enn du,"},{"book":"Lukas","chapter":"14","verse":"9","text":"og da vil verten si: ’Kan du være så snill og overlate plassen din til denne gjesten.’ Da må du sjenert lete opp en plass lengst nede ved festbordet."},{"book":"Lukas","chapter":"14","verse":"10","text":"Gjør i stedet slik som dette. Velg en plass lengst nede. Når da verten kommer og ser deg, vil han kanskje si: ’Min venn, det finnes en bedre plass her framme til deg!’ Da kommer du til å bli æret i alle gjestenes påsyn."},{"book":"Lukas","chapter":"14","verse":"11","text":"For den som opphøyer seg selv, vil bli ydmyket. Den som derimot ydmyker seg selv, vil bli opphøyd.”"},{"book":"Lukas","chapter":"14","verse":"12","text":"Så vendte Jesus seg til fariseeren som hadde invitert ham, og sa: ”Når du innbyr til fest, skal du ikke bare be vennene dine eller søsken eller slektninger eller rike naboer, for da blir din eneste belønning at de inviterer deg tilbake."},{"book":"Lukas","chapter":"14","verse":"13","text":"Nei, invitere i stedet dem som er fattige og handikappet, lamme og blinde."},{"book":"Lukas","chapter":"14","verse":"14","text":"Etter som de ikke kan invitere deg tilbake, vil Gud lønne deg for det du gjorde, den dagen han vekker opp de døde og belønner dem som fulgte hans vilje.”"},{"book":"Lukas","chapter":"14","verse":"15","text":"En mann som satt ved bordet og hørte dette, sa: ”Lykkelig er den som får komme til festen i Guds nye verden14:15 På gresk: i Guds rike..”"},{"book":"Lukas","chapter":"14","verse":"16","text":"Jesus svarte med en fortelling. Han sa: ”En mann ordnet en stor fest og innbød mange gjester."},{"book":"Lukas","chapter":"14","verse":"17","text":"Da tiden for festen var inne, sendte han av sted tjenerne sine til dem som var innbudt, for å si: ’Alt er klart, velkommen til festen.’"},{"book":"Lukas","chapter":"14","verse":"18","text":"Men alle kom med unnskyldninger. En sa: ’Jeg har nettopp kjøpt en gård og må gå for å inspisere den. Tilgi at jeg ikke kan komme!’"},{"book":"Lukas","chapter":"14","verse":"19","text":"En annen sa: ’Det går dessverre ikke. Jeg har nettopp kjøpt fem par okser og vil gjerne se hva de duger til.’"},{"book":"Lukas","chapter":"14","verse":"20","text":"En tredje ba om unnskyldning og sa: ’Jeg har nettopp giftet meg. Du forstår sikkert at jeg ikke kan komme.’"},{"book":"Lukas","chapter":"14","verse":"21","text":"Da tjenerne etter en stund kom tilbake og fortalte det de hadde sagt, ble herren hans sint og ga befaling om at han straks skulle gå ut på alle gatene og smugene i hele byen og hente dem som var fattige og handikappet, blinde og lamme."},{"book":"Lukas","chapter":"14","verse":"22","text":"Tjenerne kom tilbake og sa: ’Herre, vi har gjort som du ga befaling om, men fortsatt finnes det plasser igjen.’"},{"book":"Lukas","chapter":"14","verse":"23","text":"Da sa mannen til tjenerne sine: ’Gå ut over alt på veiene og stiene der dere oppfordrer alle til å komme, slik at huset mitt kan bli fullt."},{"book":"Lukas","chapter":"14","verse":"24","text":"Jeg sier er at ingen av dem som jeg første gangen innbød, skal få være med på festen.’ ”"},{"book":"Lukas","chapter":"14","verse":"25","text":"Jesus var omgitt av et stort antall mennesker, og han vendte seg mot dem og sa:"},{"book":"Lukas","chapter":"14","verse":"26","text":"”Den som kommer til meg, må elske meg mer enn noen andre, mer enn foreldre, kone eller mann, barn og søsken, ja, til og med mer enn selve livet, ellers kan han ikke være disippelen min.14:26 Redsel for, eller hensyn til, familien må ikke hindre oss i å følge Jesus."},{"book":"Lukas","chapter":"14","verse":"27","text":"Den som ikke følger mitt eksempel og er beredt til å dø, kan ikke være disippelen min."},{"book":"Lukas","chapter":"14","verse":"28","text":"Dere må kalkulere hva det koster. La meg forklare dette med et bilde: Om noen av dere vil bygge et tårn, vil han ikke da først sette seg ned og regne ut om han har nok penger til å fullføre bygget?"},{"book":"Lukas","chapter":"14","verse":"29","text":"Jo, selvfølgelig, ellers vil han kanskje ikke komme lenger enn til grunnmuren, og da blir han ledd ut av alle."},{"book":"Lukas","chapter":"14","verse":"30","text":"’Se på denne mannen’, vil folk si med et hånflir: ’Han begynte å bygge, men pengene tok slutt før han var ferdig!’"},{"book":"Lukas","chapter":"14","verse":"31","text":"Tenk også på dette bilde: En konge planla å dra ut i krig mot en annen konge. Setter han seg ikke først ned og overveier om hæren hans på 10 000 mann er sterk nok til å beseire den fienden som kommer imot ham med 20 000 mann?"},{"book":"Lukas","chapter":"14","verse":"32","text":"Viser det seg å være umulig, sender han i stedet ut forhandlere for å be om fred, mens fiendens hær fortsatt er langt unna."},{"book":"Lukas","chapter":"14","verse":"33","text":"Ingen kan altså bli disiplene mine, dersom de ikke er beredt til å gi opp alt de eier, for min skyld."},{"book":"Lukas","chapter":"14","verse":"34","text":"Den som er beredt til å følge meg, samme hva det enn vil koste, han blir som saltet som bevarer verden fra forråtnelse. Men til hvilken nytte er salt dersom det mister sin kraft?14:34 Om saltet blir blandet eller reagerer med andre stoffer, mister det sin evne til å konservere og hindre forråtnelse. Kan da noen få det til å bli salt igjen?"},{"book":"Lukas","chapter":"14","verse":"35","text":"Nei, det duger ikke verken til forbedring av jorden eller til å bli kastet på gjødselhaugen. Det må fjernes helt. Lytt nøye og forsøk å forstå!”"}]}