{"data":[{"book":"Lukas","chapter":"19","verse":"1","text":"Jesus kom litt etter inn i Jeriko og gikk gjennom byen."},{"book":"Lukas","chapter":"19","verse":"2","text":"Der bodde det en mann som het Sakkeus. Han var sjef for tollerne ved den romerske tollstasjonen, og en svært rik mann."},{"book":"Lukas","chapter":"19","verse":"3","text":"Sakkeus ville gjerne få et glimt av Jesus, men han var for kort til å se over folkemassen."},{"book":"Lukas","chapter":"19","verse":"4","text":"Derfor sprang han i forveien og klatret opp i et morbærtre nær veien for å kunne se Jesus bedre."},{"book":"Lukas","chapter":"19","verse":"5","text":"Da Jesus etter en stund kom fram til treet, så han opp mot Sakkeus og ropte: ”Sakkeus! Skynd deg ned, i dag vil jeg bli bedt med hjem til deg!”"},{"book":"Lukas","chapter":"19","verse":"6","text":"Da skyndte Sakkeus seg ned og overlykkelig tok han imot Jesus."},{"book":"Lukas","chapter":"19","verse":"7","text":"Dette irriterte folket, og de mumlet forarget: ”Hvorfor skal han gå hjem til en slik ond og uærlig mann?”"},{"book":"Lukas","chapter":"19","verse":"8","text":"Men Sakkeus sto fram og forklarte for Jesus: ”Herre, jeg skal gi halvdelen av det jeg eier til de fattige. Og om jeg har presset for mye toll av noen, skal jeg betale det tilbake med fire ganger så mye!”"},{"book":"Lukas","chapter":"19","verse":"9","text":"Jesus sa til ham: ”I dag har frelsen kommet til deg og din familie, og du har blitt et ekte barn av Abraham19:9 En ekte jøde, som ikke bare er etterkommer av Abraham, men også lydig mot Gud.."},{"book":"Lukas","chapter":"19","verse":"10","text":"For jeg, Menneskesønnen19:10 ”Menneskesønnen” er et hebraisk ord for å si ”av mennesker”. Det var en tittel på Messias, den lovede kongen, hentet fra Daniel 7:13-14., har kommet for å lete opp og frelse det som var fortapt.”"},{"book":"Lukas","chapter":"19","verse":"11","text":"De som sto rundt, lyttet nøye på det Jesus sa. Etter som de nå var ganske nær Jerusalem, passet han på å korrigere misforståelsen som var utbredd i folket, om at han skulle begynne å regjere som konge så snart han kom til Jerusalem.19:11 På gresk: at Guds rike nå skulle vise seg. Han fortalte et nytt bilde for dem:"},{"book":"Lukas","chapter":"19","verse":"12","text":"”En mann av kongelig slekt ga seg av sted på en lang reise for å bli kronet til konge og etterpå vende tilbake.19:12 I det romerske imperiet var kongene tvunget til å reise til Roma for å bli kronet av keiseren."},{"book":"Lukas","chapter":"19","verse":"13","text":"Før han reiste, kalte han til seg ti av tjenerne sine og betrodde hver av dem en sum penger19:13 På gresk: ”10 mine”, hvilken tilsvarte omkring 30 månedslønner. som de skulle forvalte. Han sa: ’Dere skal satse disse pengene på noe som gir meg inntekter. Jeg er snart tilbake.’"},{"book":"Lukas","chapter":"19","verse":"14","text":"Men landsmennene hans hatet ham, og i protest sendte de en delegasjon etter ham for å fortelle at de ikke ville ha han til konge."},{"book":"Lukas","chapter":"19","verse":"15","text":"Til tross for motstanden ble han noe seinere kronet til konge og kom tilbake til landet sitt. Da kalte han til seg de ti tjenere som han hadde gitt pengene og ville ha greie på hvor mye de hadde tjent på sine forretninger."},{"book":"Lukas","chapter":"19","verse":"16","text":"Den første mannen kom og rapporterte om en enorm fortjeneste. ’Herre, de pengene jeg fikk å forvalte, har tidoblet’ seg, sa han."},{"book":"Lukas","chapter":"19","verse":"17","text":"’Bra!’, utbrøt kongen. ’Du er en pålitelig tjener. Du har vist at du kan ta ansvar for lite. Derfor vil du nå få ansvaret over ti byer.’"},{"book":"Lukas","chapter":"19","verse":"18","text":"Neste mann kunne også gi rapport om fortjeneste, fem ganger så stor som den opprinnelige summen."},{"book":"Lukas","chapter":"19","verse":"19","text":"Da sa herren hans til ham: ’Du skal få ansvar over fem byer.’"},{"book":"Lukas","chapter":"19","verse":"20","text":"Men en av tjenerne leverte bare tilbake den summen han hadde fått fra begynnelsen, og forklarte: ’Jeg har oppbevart pengene uten å ta noen risiko, innpakket i et stykke tøy."},{"book":"Lukas","chapter":"19","verse":"21","text":"Jeg var redd for deg, herre, etter som du er en streng mann som tar ut det som ikke er ditt og som høster det du ikke har sådd.’"},{"book":"Lukas","chapter":"19","verse":"22","text":"Da svarte kongen: ’Dine ord avslører deg. Du er en lat tjener! Om du visste at jeg var så streng, og at jeg tenkte å kreve tilbake mer enn du hadde fått,"},{"book":"Lukas","chapter":"19","verse":"23","text":"hvorfor satte du ikke da pengene mine i banken, for da hadde jeg i det minste fått rente?’"},{"book":"Lukas","chapter":"19","verse":"24","text":"Så vendte han seg til de andre som sto der: ’Ta pengene fra ham og gi dem til den mannen som tidoblet summen han fikk.’"},{"book":"Lukas","chapter":"19","verse":"25","text":"’Men herre’, sa de, ’han har jo allerede nok!’"},{"book":"Lukas","chapter":"19","verse":"26","text":"’Det stemmer’, sa kongen. ’Men jeg forsikrer dere at den som forvalter rett det han har fått, han skal få mer, mens den ansvarsløse skal bli tatt ifra også det lille han har."},{"book":"Lukas","chapter":"19","verse":"27","text":"Og fiendene mine, de som ikke ville ha meg til konge, de skal dere føre bort og henrette for meg.’ ”"},{"book":"Lukas","chapter":"19","verse":"28","text":"Da Jesus hadde avsluttet denne fortellingen, ledet han reisefølget videre mot Jerusalem."},{"book":"Lukas","chapter":"19","verse":"29","text":"De kom nær byene Betfage og Betania ved Oljeberget, og han sendte av sted to av disiplene"},{"book":"Lukas","chapter":"19","verse":"30","text":"og sa: ”Gå til byen som ligger rett framfor dere. Vel inne i byen vil dere finne et ungt esel som står bundet, et dyr som ingen har ridd på ennå. Løs eselet og lei det hit."},{"book":"Lukas","chapter":"19","verse":"31","text":"Dersom noen spør hvorfor dere tar eselet, skal dere bare si: ’Herren har bruk for det.’ ”"},{"book":"Lukas","chapter":"19","verse":"32","text":"De to disiplene gikk da av sted og fant eselet stå på plassen akkurat som Jesus hadde sagt."},{"book":"Lukas","chapter":"19","verse":"33","text":"Da de holdt på å løse det, kom eierne og spurte: ”Hva gjør dere? Hvorfor tar dere eselet?”"},{"book":"Lukas","chapter":"19","verse":"34","text":"De svarte: ”Herren har bruk for det.”"},{"book":"Lukas","chapter":"19","verse":"35","text":"De tok eselet og førte det til Jesus. Kappene sine la de på ryggen til eselet og hjalp Jesus opp."},{"book":"Lukas","chapter":"19","verse":"36","text":"Da han kom ridende, bredde folket ut kappene sine som en løper foran ham.19:36 Eselet var en symbol for at Jesus tilhørte kong Davids slekt, og ved at han red på et esel, ble det som Gud hadde forutsagt i Sakarja 9:9 virkelighet. Kappene var en kongelig hyllest."},{"book":"Lukas","chapter":"19","verse":"37","text":"De nærmet seg det stedet der skråningen ned fra Oljeberget begynner, satte alle i gang med å rope, synge og hylle Gud for alle de uforklarlige miraklene Jesus hadde gjort."},{"book":"Lukas","chapter":"19","verse":"38","text":"”Leve kongen! Vi ærer deg som er sendt av Herren!19:38 På gresk: ”Velsignet er han som kommer i Herrens navn.” Se Salmenes bok 118:26.”,"},{"book":"Lukas","chapter":"19","verse":"39","text":"Men noen fariseere19:39 Fariseerne var et religiøst parti blant jødene. i folkemassen sa til ham: ”Mester, si til disiplene dine at de ikke skal rope på denne måten.”"},{"book":"Lukas","chapter":"19","verse":"40","text":"Da svarte han: ”Jeg forsikrer dere at dersom disse tier, vil steinene rope i stedet!”"},{"book":"Lukas","chapter":"19","verse":"41","text":"Da de kom nærmere Jerusalem, og byens skjønnhet strålte fram rett foran ham, brast Jesus i gråt."},{"book":"Lukas","chapter":"19","verse":"42","text":"”Tenk om du i dag hadde forstått hvordan du kunne få fred”, sa han. ”Men nå er det for seint, freden er utenfor rekkevidde."},{"book":"Lukas","chapter":"19","verse":"43","text":"Det skal komme en tid da fiendene dine beleirer deg, omringer deg og angriper deg fra alle hold."},{"book":"Lukas","chapter":"19","verse":"44","text":"De skal jevne deg med jorden, og innbyggerne blir drept. Ja, det skal ikke bli stein tilbake på stein, fordi du ikke tok imot den anledningen som Gud ga deg.”"},{"book":"Lukas","chapter":"19","verse":"45","text":"Inne i byen gikk Jesus opp på tempelplassen og drev bort kjøpmennene som holdt til der.19:45 Kjøpmennene solgte dyr som skulle bli brukt til offer i templet."},{"book":"Lukas","chapter":"19","verse":"46","text":"Han ropte til dem: ”Gud har sagt i Skriften19:46 ”Skriften” for jødene er Bibelens første del, den som vi kaller Det gamle testamente.: ’Mitt hus skal være et sted der folket kan be.’ Men dere har gjort det til ’et oppholdssted for tyver og kjeltringer’.”19:46 Se Jesaja 56:7 og Jeremia 7:11."},{"book":"Lukas","chapter":"19","verse":"47","text":"Etter dette underviste han hver dag på tempelplassen. Øversteprestene, de skriftlærde19:47 Fariseerne var eksperter på loven, som er et annet navn for hele den jødiske Skriften, det vil si Bibelens første del, den som vi kaller Det gamle testamente. og alle folkets ledere forsøkte å finne en måte å rydde ham av veien på."},{"book":"Lukas","chapter":"19","verse":"48","text":"De visste ikke hvordan de skulle gå fram, for han var avholdt av hele folket, og alle ville høre på ham."}]}