{"data":[{"book":"Lukas","chapter":"2","verse":"1","text":"På denne tiden hadde den romerske keiseren ved navn Augustus gitt befaling om at alle innbyggerne i Romerriket skulle registreres i manntallet for å betale skatt."},{"book":"Lukas","chapter":"2","verse":"2","text":"Det var den første skatteregistreringen, og den ble gjort da Kvirinius var landshøvding i Syria."},{"book":"Lukas","chapter":"2","verse":"3","text":"Hver og en måtte reise til hjembyen sin for å registrere seg der."},{"book":"Lukas","chapter":"2","verse":"4","text":"Etter som Josef tilhørte slekten til kong David, måtte han reise fra byen Nasaret i Galilea til Betlehem i Judea, som var kong Davids by."},{"book":"Lukas","chapter":"2","verse":"5","text":"Han tok med seg Maria, som han var trolovet2:5 Den jødiske trolovelsen var mer forpliktende enn vår tids forlovelse, og kunne bare brytes ved en skilsmisse, men noe seksuelt samliv fikk ikke forekomme. Se Matteus sin fortelling om Jesus 1:18-25, der forholdet mellom Josef og Maria finnes nærmere beskrevet. med, og som nå ventet barn."},{"book":"Lukas","chapter":"2","verse":"6","text":"Mens de var i Betlehem, kom tiden da hun skulle føde,"},{"book":"Lukas","chapter":"2","verse":"7","text":"og hun fødte sitt første barn, en gutt. Hun svøpte han i myke remser av tøy2:7 De nyfødte hadde ingen klær, men ble svøpt inn i remser av tøy. og la ham i krybben som var beregnet på dyrene, for det var det ikke plass for dem inne i vertshuset."},{"book":"Lukas","chapter":"2","verse":"8","text":"Samme natten var noen gjetere ute og voktet sauene sine på beitemarkene utenfor byen."},{"book":"Lukas","chapter":"2","verse":"9","text":"Da sto det plutselig en engel fra Herren Gud foran dem, og Herrens herlighet lyste omkring dem. De ble fryktelig redde,"},{"book":"Lukas","chapter":"2","verse":"10","text":"men engelen beroliget alle og sa: ”Vær ikke redde! Jeg kommer til dere med en stor glede som gjelder hele folket, og som skal gjøre alle glade!"},{"book":"Lukas","chapter":"2","verse":"11","text":"I natt er han som skal frelse dere, blitt født i Betlehem. Han er Messias, den lovede kongen, Herren."},{"book":"Lukas","chapter":"2","verse":"12","text":"Dere skal kjenne ham igjen på det at han er svøpt i remser av tøy og ligger i en krybbe.”"},{"book":"Lukas","chapter":"2","verse":"13","text":"Plutselig var engelen omgitt av et mektig kor av engler fra himmelen som hyllet Herren Gud og sang:"},{"book":"Lukas","chapter":"2","verse":"14","text":"”Ære til Gud i himmelen,"},{"book":"Lukas","chapter":"2","verse":"15","text":"Da englene hadde dratt tilbake til himmelen, sa gjeterne til hverandre: ”Kom! Vi må gå til Betlehem og se det fantastiske som har skjedd, og som Herren har latt oss få vite om!”"},{"book":"Lukas","chapter":"2","verse":"16","text":"Så sprang de inn til byen, og fant Maria og Josef og det nyfødte barnet som lå i krybben."},{"book":"Lukas","chapter":"2","verse":"17","text":"Da de hadde sett barnet, fortalte de til alle det engelen hadde sagt om den nyfødte."},{"book":"Lukas","chapter":"2","verse":"18","text":"Alle som hørte dette, undret seg over fortellingen til gjeterne."},{"book":"Lukas","chapter":"2","verse":"19","text":"Maria la hvert ord på sitt minne og tenkte ofte på det."},{"book":"Lukas","chapter":"2","verse":"20","text":"Gjeterne dro tilbake til beitemarkene og hyllet og æret Gud for alt det de hadde fått se og høre. Fra begynnelse til slutt var det nøyaktig som engelen hadde fortalt."},{"book":"Lukas","chapter":"2","verse":"21","text":"Åtte dager seinere, da gutten skulle bli omskåret, fikk han navnet Jesus. Det var dette navnet engelen hadde gitt ham før moren var blitt gravid."},{"book":"Lukas","chapter":"2","verse":"22","text":"Da tiden kom for at foreldrene i tråd med Moseloven2:22 Moseloven, eller den jødiske loven, finnes skrevet ned i Første til Femte Mosebok., skulle foreta det vanlige renselsesoffer2:22 Offeret ble båret fram 40 dager etter fødselen om det var en gutt. Se Tredje Mosebok 12:2-8., tok de Jesus med til templet i Jerusalem for å bære ham fram for Herren Gud."},{"book":"Lukas","chapter":"2","verse":"23","text":"Herren har jo sagt i sin lov at dersom kvinnens første barn er en gutt, da skal han tilhøre Herren.2:23 Den som ble født først, både blant buskapen og blant menneskene, skulle tilhøre Gud. Dyret ble ofret, mens barnet, om det var en gutt, skulle tjene Gud. Som et tegn på dette ble det ofret et dyr. Se Andre Mosebok 13:2,13 og Fjerde Mosebok 18:15."},{"book":"Lukas","chapter":"2","verse":"24","text":"Samtidig bar foreldrene fram offeret, som i tråd med loven skulle være et par turtelduer eller to unge duer."},{"book":"Lukas","chapter":"2","verse":"25","text":"På denne tiden bodde det en mann som het Simeon, i Jerusalem, en god mann som levde etter Guds vilje og var fylt av Guds Hellige Ånd. Med iver ventet han på at Israels redningsmann skulle komme."},{"book":"Lukas","chapter":"2","verse":"26","text":"Guds Hellige Ånd hadde gjort det klart for ham at han ikke skulle dø før han hadde sett Messias, den kongen som Herren Gud hadde lovet å sende."},{"book":"Lukas","chapter":"2","verse":"27","text":"Akkurat denne dagen hadde Guds Ånd minnet Simeon om å gå til templet. Da Maria og Josef kom for å bære fram Jesus for Herren Gud på den måten som loven forlangte,"},{"book":"Lukas","chapter":"2","verse":"28","text":"var Simeon allerede på plass. Han tok barnet i armene sine, takket Gud og sa:"},{"book":"Lukas","chapter":"2","verse":"29","text":"”Herre, nå kan jeg dø i fred, slik som du har lovet!"},{"book":"Lukas","chapter":"2","verse":"30-31","text":"For nå har jeg med egne øyne sett ham som du har bestemt til frelse for verden."},{"book":"Lukas","chapter":"2","verse":"32","text":"Han er det lys som skal gjøre deg synlig for alle folk og gi ære til folket ditt Israel.”"},{"book":"Lukas","chapter":"2","verse":"33","text":"Josef og Maria var grepet av det han sa om Jesus."},{"book":"Lukas","chapter":"2","verse":"34","text":"Simeon ba Gud om å gi familien alt godt og sa til Maria: ”Mange i Israel kommer til å støte bort dette barnet, og det vil bli deres ulykke. Men for mange skal han bli til stor glede. Han skal være et tegn som folket strides om."},{"book":"Lukas","chapter":"2","verse":"35","text":"Ja, også du skal få lide, du skal kjenne det som om noen har stukket deg i hjertet. Men alt dette vil avsløre det som virkelig skjuler seg i det indre hos menneskene.”"},{"book":"Lukas","chapter":"2","verse":"36-37","text":"En gammel kvinne, som het Hanna og som Gud hadde gitt evner til å holde fram budskap fra ham, var også i templet. Hun var datter til Fanuel fra Asjers stamme. Hun hadde vært gift i sju år da hun var ung, men hennes mann døde, og nå var hun 84 år. Hun dro aldri fra templet, men var der dag og natt og tjente Gud ved bønn og faste."},{"book":"Lukas","chapter":"2","verse":"38","text":"Nettopp da Simeon snakket med Maria og Josef, kom Hanna dit og begynte å takke og hylle Gud. Hun fortalte om Jesus for alle som ventet på at Jerusalem skulle bli satt fri."},{"book":"Lukas","chapter":"2","verse":"39","text":"Da foreldrene hadde gjort alt det som Herren Gud krever i loven, vendte de tilbake til hjembyen sin Nasaret i Galilea."},{"book":"Lukas","chapter":"2","verse":"40","text":"Der vokste den lille gutten opp og ble sterk. Han var uvanlig klok for sin alder, og Gud var med ham."},{"book":"Lukas","chapter":"2","verse":"41","text":"Foreldrene til Jesus brukte hvert år å reise til Jerusalem for å delta i påskehøytiden2:41 ”Påske” kommer fra hebraisk ”pésach” eller ”pasách” som betyr ”gå forbi” eller ”skåne”. Jødene sin påske feires til minne om hvordan Gud reddet dem ut av slaveriet i Egypt. Se Andre Mosebok 12:1-27.."},{"book":"Lukas","chapter":"2","verse":"42","text":"Da Jesus var tolv år, dro de dit som vanlig."},{"book":"Lukas","chapter":"2","verse":"43","text":"Etter at festen var over og de skulle reise hjem, stoppet Jesus alene i Jerusalem, uten at foreldrene visste om det."},{"book":"Lukas","chapter":"2","verse":"44","text":"Foreldrerne gikk en hel dag uten å savne ham, for de trodde at han var sammen med sine venner i reisefølget. Fram mot kvelden begynte de å spørre etter ham blant slektninger og venner."},{"book":"Lukas","chapter":"2","verse":"45","text":"Da de ikke kunne finne ham noe sted, vendte de tilbake til Jerusalem for å lete etter ham der."},{"book":"Lukas","chapter":"2","verse":"46-47","text":"Etter å ha lett i tre dager, fant de ham til slutt i templet der han satt mitt blant de religiøse lærerne og diskuterte vanskelige spørsmål. Alle som hørte måten han ordla seg på, undret seg over hans intelligens og kloke svar."},{"book":"Lukas","chapter":"2","verse":"48","text":"Foreldrene hans visste ikke hva de skulle tro, og Maria sa: ”Men Jesus, hvordan kunne du gjøre dette mot oss? Din far og jeg har vært så redde, og vi har lett etter deg over alt!”"},{"book":"Lukas","chapter":"2","verse":"49","text":"”Hvorfor har dere lett etter meg?” svarte han. ”Visste dere ikke at jeg måtte være i min Fars hus, i templet?”"},{"book":"Lukas","chapter":"2","verse":"50","text":"Men de forsto ikke hva han mente."},{"book":"Lukas","chapter":"2","verse":"51","text":"Senere fulgte han med hjem til Nasaret og var lydig mot foreldrene. Moren hans tenkte ofte på det som hadde skjedd."},{"book":"Lukas","chapter":"2","verse":"52","text":"Jesus ble eldre og klokere for hver dag og var elsket av både Gud og mennesker."}]}