{"data":[{"book":"Lukas","chapter":"22","verse":"1","text":"Nå nærmet påskehøytiden22:1 I grunnteksten: De usyrede brøds høytid, som ble kalt påske. ”Påske” kommer fra hebraisk ”pésach” eller ”pasách” som betyr ”gå forbi” eller ”skåne”. Jødene sin påske feires til minne om hvordan Gud reddet dem ut av slaveriet i Egypt. Se Andre Mosebok 12:1-27. Jødene spiser i påskeuken bare brød som har blitt bakt uten gjær. seg."},{"book":"Lukas","chapter":"22","verse":"2","text":"Øversteprestene og de skriftlærde22:2 Fariseerne var eksperter på loven, som er et annet navn for hele den jødiske Skriften, det vil si Bibelens første del, den som vi kaller Det gamle testamente. søkte fortsatt etter en måte å bli kvitt Jesus på. Men de ville drepe han i all hemmelighet, etter som de var redde for reaksjonen fra folket."},{"book":"Lukas","chapter":"22","verse":"3","text":"Da for Satan inn i Judas Iskariot, han som var en av Jesu tolv disipler."},{"book":"Lukas","chapter":"22","verse":"4","text":"Judas gikk til øversteprestene og offiserene ved tempelvakten for å diskutere hvordan han kunne overgi Jesus til dem."},{"book":"Lukas","chapter":"22","verse":"5","text":"De ble svært glade og tilbød ham en sum penger,"},{"book":"Lukas","chapter":"22","verse":"6","text":"noe han straks aksepterte. Fra det øyeblikket av søkte han etter en anledning til å forråde Jesus."},{"book":"Lukas","chapter":"22","verse":"7","text":"Så kom den første dagen i påskehøytiden22:7 I grunnteksten: De usyrede brøds høytid. Jødene spiser i påskeuken bare brød som har blitt bakt uten gjær., den dagen da påskelammet skulle bli slaktet."},{"book":"Lukas","chapter":"22","verse":"8","text":"Jesus sendte to av disiplene, Peter og Johannes, av sted og sa: ”Gå og gjør i stand påskemåltidet, slik at vi kan spise det sammen.”"},{"book":"Lukas","chapter":"22","verse":"9","text":"”Hvor vil du at vi skal ordne det til?” spurte de."},{"book":"Lukas","chapter":"22","verse":"10","text":"Han svarte: ”Når dere kommer inn i Jerusalem, vil dere straks støte på en mann som bærer en vannkrukke på hodet. Følg etter ham til det huset der han går inn i."},{"book":"Lukas","chapter":"22","verse":"11","text":"Si til mannen som eier huset: ’Vår Mester undrer seg på hvor det rommet er der han kan spise påskemåltidet sammen med disiplene sine.’"},{"book":"Lukas","chapter":"22","verse":"12","text":"Da vil mannen ta dere med opp en trapp til et stort rom der det allerede er dekket. Gjør i stand måltidet der.”"},{"book":"Lukas","chapter":"22","verse":"13","text":"De gikk av sted og fant at alt var akkurat slik som Jesus hadde sagt, og de ordnet med påskemåltidet."},{"book":"Lukas","chapter":"22","verse":"14","text":"Da det seinere var tid for å spise påskemåltidet, slo Jesus og hans tolv disipler seg ned ved bordet."},{"book":"Lukas","chapter":"22","verse":"15","text":"Han sa: ”Jeg har lengtet så inderlig etter å få spise dette påskemåltidet med dere før mine lidelser begynner."},{"book":"Lukas","chapter":"22","verse":"16","text":"For jeg sier dere at nå kommer jeg ikke til å spise det før vi skal feire den fullkomne påsken i Guds nye verden.22:16 På gresk: i Guds rike.”"},{"book":"Lukas","chapter":"22","verse":"17","text":"Han tok et beger vin, og da han hadde takket Gud for vinen, sa han: ”Ta dette og del det mellom dere."},{"book":"Lukas","chapter":"22","verse":"18","text":"Jeg forsikrer dere at fra og med nå skal jeg ikke drikke vin igjen, før Gud regjerer i sin nye verden.22:18 På gresk: før Guds rike har kommet.”"},{"book":"Lukas","chapter":"22","verse":"19","text":"Etter dette tok han et brød, og da han hadde takket Gud for det, brøt han det i biter og ga det til disiplene og sa: ”Dette er kroppen min som skal bli ofret for dere. Dette måltid skal feires til minne om min lidelse og død.”"},{"book":"Lukas","chapter":"22","verse":"20","text":"Etter måltidet tok han på samme måten begeret med vinen og sa: ”Dette beger er den nye pakten mellom Gud og menneskene, en pakt som blir inngått ved at blodet mitt blir ofret for dere."},{"book":"Lukas","chapter":"22","verse":"21","text":"Men her ved bordet finnes en mann som kommer til å forråde meg, og det til tross for at han spiser sammen med meg.22:21 Se Salmenes bok 41:10."},{"book":"Lukas","chapter":"22","verse":"22","text":"For jeg, Menneskesønnen22:22 ”Menneskesønnen” er et hebraisk ord for å si ”av mennesker”. Det var en tittel på Messias, den lovede kongen, hentet fra Daniel 7:13-14., må dø. Det er en del av Guds plan. Men ulykken vil ramme det mennesket som forråder meg!”"},{"book":"Lukas","chapter":"22","verse":"23","text":"Da begynte disiplene å spørre hverandre om hvem i all verden som kunne finne på noe slikt."},{"book":"Lukas","chapter":"22","verse":"24","text":"Etter en stund gikk disiplene i stedet over til å diskutere hvem av dem som var å anse som den største."},{"book":"Lukas","chapter":"22","verse":"25","text":"Da sa Jesus: ”I denne verden opptrer konger og makthavere som tyranner, og vil på toppen av det hele bli hyllet som ’folkets beskytter’!"},{"book":"Lukas","chapter":"22","verse":"26","text":"Men slik må det ikke være blant dere. Den av dere som vil være den største, skal være minst av alle. Den som vil være leder, skal være de andre sin tjener."},{"book":"Lukas","chapter":"22","verse":"27","text":"I denne verden blir den som spiser ved bordet, regnet som større enn den som tjener ved bordet. Men følg mitt eksempel. Jeg er som en tjener blant dere."},{"book":"Lukas","chapter":"22","verse":"28-29","text":"Men en dag skal dere som har vært trofaste mot meg i disse fryktelige dagene, få den samme kongelige makten av meg som jeg har fått av min Far i himmelen."},{"book":"Lukas","chapter":"22","verse":"30","text":"Da skal dere få spise og drikke ved mitt bord i den nye verden22:30 På gresk: i mitt rike. Dere skal få sitte på troner og dømme Israels tolv stammer."},{"book":"Lukas","chapter":"22","verse":"31","text":"Simon, min venn, Satan har krevd å få teste dere for å se om troen er ekte hos dere.22:31 På gresk: Satan har krevd å få sikte dere som hvete."},{"book":"Lukas","chapter":"22","verse":"32","text":"Jeg har bedt for deg at du ikke fullstendig skal miste troen. Når du har angret og vendt om til meg igjen, da skal du styrke troen hos brødrene dine.”"},{"book":"Lukas","chapter":"22","verse":"33","text":"Simon Peter svarte: ”Herre, jeg er beredt til både å gå i fengsel og å dø for deg.”"},{"book":"Lukas","chapter":"22","verse":"34","text":"Jesus sa: ”Peter, jeg sier deg, før hanen rekker å gale i morgen tidlig, kommer du tre ganger til å fornekte at du kjenner meg.”"},{"book":"Lukas","chapter":"22","verse":"35","text":"Jesus spurte: ”Da jeg sendte dere ut og dere verken hadde penger, bagasje eller ekstra klær med dere, manglet dere da noe?”"},{"book":"Lukas","chapter":"22","verse":"36","text":"”Men nå”, sa han, ”skal dere ta med dere både penger og bagasje. Dersom dere ikke har noe sverd, da må dere selge klærne og kjøp et."},{"book":"Lukas","chapter":"22","verse":"37","text":"For jeg forsikrer dere at disse ordene i Skriften vil bli virkelighet ved det som skjer med meg: ’Han ble regnet som en forbryter’22:37 Se Jesaja 53:12.. Ja, alt som Gud har forutsagt om meg, vil nå bli sluttført.”"},{"book":"Lukas","chapter":"22","verse":"38","text":"”Herre”, svarte de, ”vi har to sverd.”"},{"book":"Lukas","chapter":"22","verse":"39","text":"Jesus dro fra byen sammen med disiplene og gikk som vanlig til Oljeberget."},{"book":"Lukas","chapter":"22","verse":"40","text":"Der sa han til dem: ”Be til Far i himmelen slik at fristelsene ikke vinner seier over dere.”"},{"book":"Lukas","chapter":"22","verse":"41","text":"Selv gikk han et lite stykke lenger bort og falt på kne og ba:"},{"book":"Lukas","chapter":"22","verse":"42","text":"”Far i himmelen, om det er mulig, da la meg slippe de lidelsene som venter, men la det bli som du vil, ikke som jeg vil.”"},{"book":"Lukas","chapter":"22","verse":"43","text":"En engel fra himmelen viste seg og ga ham ny kraft."},{"book":"Lukas","chapter":"22","verse":"44","text":"Angsten tiltok, og han ba så intensivt at svetten hans falt tung til jorden som dråper av blod."},{"book":"Lukas","chapter":"22","verse":"45","text":"Til slutt reiste han seg og gikk tilbake til disiplene og oppdaget at de hadde sovnet utmattet av sorg."},{"book":"Lukas","chapter":"22","verse":"46","text":"Da sa han: ”Hvordan kan dere sove nå! Reis dere og be om at fristelsene ikke må vinne seier over dere.”"},{"book":"Lukas","chapter":"22","verse":"47","text":"Mens Jesus fortsatt, snakket kom en stor flokk menn ledet av Judas, en av de tolv nærmeste disiplene, for å lete etter Jesus. Judas gikk fram til Jesus for å gi ham et velkomstkyss."},{"book":"Lukas","chapter":"22","verse":"48","text":"Men Jesus sa: ”Judas, hvordan kan du forråde meg, Menneskesønnen22:48 ”Menneskesønnen” er et hebraisk ord for å si ”av mennesker”. Det var en tittel på Messias, den lovede kongen, hentet fra Daniel 7:13-14., med et kyss?”"},{"book":"Lukas","chapter":"22","verse":"49","text":"Da de andre disiplene forsto hva som holdt på å skje, spurte de: ”Herre, skal vi forsvare oss? Vi har jo våre sverd!”"},{"book":"Lukas","chapter":"22","verse":"50","text":"Og en av dem slo til mot øverstepresten sin tjener og hogg det høyre øret av ham."},{"book":"Lukas","chapter":"22","verse":"51","text":"Men Jesus sa: ”Ikke noe mer vold!” Så rørte han ved øret til mannen og leget ham."},{"book":"Lukas","chapter":"22","verse":"52","text":"Jesus vendte seg til øversteprestene, offiserene ved tempelvakten og folkets ledere som hadde kommet dit for å fange ham, og sa: ”Er jeg en så farlig forbryter at dere var tvunget til å bevæpne dere med sverd og køller for å fange meg?"},{"book":"Lukas","chapter":"22","verse":"53","text":"Hvorfor arresterte dere meg ikke på tempelplassen? Dag etter dag var jeg sammen med dere der uten at dere rørte meg. Nå er det tid for dere til å handle, nå har mørkets makter fått fritt spillerom.”"},{"book":"Lukas","chapter":"22","verse":"54","text":"Da grep de Jesus og førte ham til øverstepresten sitt hus. Peter fulgte med på avstand."},{"book":"Lukas","chapter":"22","verse":"55","text":"Inne på gårdsplassen gjorde de opp en ild for å varme seg og satte seg rundt den. Peter slo seg ned midt iblant de andre."},{"book":"Lukas","chapter":"22","verse":"56","text":"En tjenestejente la merke til ham i lysskinnet og begynte å se nærmere på ham. Til slutt sa hun: ”Denne mannen var også sammen med Jesus!”"},{"book":"Lukas","chapter":"22","verse":"57","text":"Peter protesterte og sa: ”Nei, jeg kjenner ikke den mannen.”"},{"book":"Lukas","chapter":"22","verse":"58","text":"Etter en stund fikk en annen øye på ham og sa: ”Du er jo også en av dem!”"},{"book":"Lukas","chapter":"22","verse":"59","text":"Omtrent en time seinere var det en tredje som påsto: ”Jeg er sikker på at denne fyren er en av disiplene til Jesus, han er jo fra Galilea.”"},{"book":"Lukas","chapter":"22","verse":"60","text":"Men Peter sa: ”Hva prater du om? Jeg forstår ikke hva du mener.” Akkurat som han sa dette, gol hanen."},{"book":"Lukas","chapter":"22","verse":"61","text":"I samme øyeblikk vendte Herren Jesus seg om og så på Peter. Plutselig kom Peter til å huske hva Herren hadde sagt til ham: ”Før hanen galer i morgen tidlig, skal du fornekte meg tre ganger.”"},{"book":"Lukas","chapter":"22","verse":"62","text":"Han gikk ut fra gårdsplassen og gråt i dyp fortvilelse."},{"book":"Lukas","chapter":"22","verse":"63-64","text":"Mennene som holdt vakt over Jesus, begynte nå å håne ham. De satte bind for øyne hans, slo ham og sa: ”Vis oss at du er en profet! Avslør ved Guds hjelp hvem som slo deg.”"},{"book":"Lukas","chapter":"22","verse":"65","text":"De forulempet ham på det verste."},{"book":"Lukas","chapter":"22","verse":"66","text":"Tidlig neste morgen samlet Det jødiske rådet22:66 Det jødiske rådet hadde omkring 70 medlemmer, og besto av alle de religiøse og politiske lederne i Israel. Rådet fungerte under den romerske okkupasjonen som domstol, men hadde også rett til å bestemme i enkelte politiske spørsmål. seg, det vil si folkets ledere, øversteprestene og de skriftlærde22:66 Fariseerne var eksperter på loven, som er et annet navn for hele den jødiske Skriften, det vil si Bibelens første del, den som vi kaller Det gamle testamente.. De hentet Jesus og stilte ham for rådet,"},{"book":"Lukas","chapter":"22","verse":"67","text":"og spurte ham: ”Er du Messias, den lovede kongen? Si oss som det er!”"},{"book":"Lukas","chapter":"22","verse":"68","text":"Og om jeg begynner å spørre dere om noe, da vil dere ikke svare meg."},{"book":"Lukas","chapter":"22","verse":"69","text":"Men fra nå av kommer jeg, Menneskesønnen22:69 ”Menneskesønnen” er et hebraisk ord for å si ”av mennesker”. Det var en tittel på Messias, den lovede kongen, hentet fra Daniel 7:13-14., til å sitte på Guds høyre side og regjere sammen med ham som har all makt.22:69 Se Salmenes bok 110:1.”"},{"book":"Lukas","chapter":"22","verse":"70","text":"Opprørt skrek alle sammen: ”Påstår du altså at du er Guds sønn?”"},{"book":"Lukas","chapter":"22","verse":"71","text":"Da skrek de igjen: ”Vi trenger så visst ingen flere vitner. Nå har vi hørt ham selv si det.”"}]}