{"data":[{"book":"ΗΣΑΙΑΣ","chapter":"19","verse":"1","text":"Ἰδοὺ Κύριος κάθηται ἐπὶ νεφέλης κούφης, καὶ ἥξει εἰς Αἴγυπτον, καὶ σεισθήσεται τὰ χειροποίητα Αἰγύπτου ἀπὸ προσώπου αὐτοῦ· καὶ ἡ καρδία αὐτῶν ἡττηθήσεται ἐν αὐτοῖς."},{"book":"ΗΣΑΙΑΣ","chapter":"19","verse":"2","text":"Καὶ ἐπεγερθήσονται Αἰγύπτιοι ἐπʼ Αἰγυπτίους, καὶ πολεμήσει ἄνθρωπος τὸν ἀδελφὸν αὐτοῦ, καὶ ἄνθρωπος τὸν πλησίον αὐτοῦ, πόλις ἐπὶ πόλιν, καὶ νὸμος ἐπὶ νὸμον."},{"book":"ΗΣΑΙΑΣ","chapter":"19","verse":"3","text":"Καὶ ταραχθήσεται τὸ πνεῦμα τῶν Αἰγυπτίων ἐν αὐτοῖς, καὶ τὴν βουλὴν αὐτῶν διασκεδάσω, καὶ ἐπερωτήσουσι τοὺς θεοὺς αὐτῶν, καὶ τὰ ἀγάλματα αὐτῶν, καὶ τοὺς ἐκ τῆς γῆς φωνοῦντας, καὶ τοὺς ἐγγαστριμύθους."},{"book":"ΗΣΑΙΑΣ","chapter":"19","verse":"4","text":"Καὶ παραδώσω τὴν Αἴγυπτον εἰς χεῖρας ἀνθρώπων, κυρίων σκληρῶν, καὶ βασιλεῖς σκληροὶ κυριεύσουσιν αὐτῶν. τάδε λέγει Κύριος σαβαώθ."},{"book":"ΗΣΑΙΑΣ","chapter":"19","verse":"5","text":"Καὶ πίονται οἱ Αἰγύπτιοι ὕδωρ τὸ παρὰ θάλασσαν, ὁ δὲ ποταμὸς ἐκλείψει, καὶ ξηρανθήσεται."},{"book":"ΗΣΑΙΑΣ","chapter":"19","verse":"6","text":"Καὶ ἐκλείψουσιν οἱ ποταμοὶ, καὶ αἱ διώρυχες τοῦ ποταμοῦ· καὶ ξηρανθήσεται πᾶσα συναγωγὴ ὕδατος, καὶ ἐν παντὶ ἕλει καλάμου καὶ παπύρου,"},{"book":"ΗΣΑΙΑΣ","chapter":"19","verse":"7","text":"καὶ τὸ ἄχι τὸ χλωρὸν πᾶν τὸ κύκλῳ τοῦ ποταμοῦ, καὶ πᾶν τὸ σπειρόμενον διὰ τοῦ ποταμοῦ ξηρανθήσεται ἀνεμόφθορον."},{"book":"ΗΣΑΙΑΣ","chapter":"19","verse":"8","text":"Καὶ στενάξουσιν οἱ ἁλιεῖς, καὶ στενάξουσι πάντες οἱ βάλλοντες ἄγκιστρον εἰς τὸν ποταμὸν, καὶ οἱ βάλλοντες σαγήνας, καὶ οἱ ἀμφιβολεῖς πενθήσουσι·"},{"book":"ΗΣΑΙΑΣ","chapter":"19","verse":"9","text":"Καὶ αἰσχύνη λήψεται τοὺς ἐργαζομένους τὸ λίνον τὸ σχιστὸν, καὶ τοὺς ἐργαζομένους τὴν βύσσον."},{"book":"ΗΣΑΙΑΣ","chapter":"19","verse":"10","text":"Καὶ ἔσονται οἱ ἐργαζόμενοι αὐτὰ ἐν ὀδύνῃ, καὶ πάντες οἱ ποιοῦντες τὸν ζῦθον λυπηθήσονται, καὶ τὰς ψυχὰς πονέσουσι."},{"book":"ΗΣΑΙΑΣ","chapter":"19","verse":"11","text":"Καὶ μωροὶ ἔσονται οἱ ἄρχοντες Τάνεως, οἱ σοφοὶ σύμβουλοι τοῦ βασιλέως, ἡ βουλὴ σὐτῶν μωρανθήσεται· πῶς ἐρεῖτε τῷ βασιλεῖ, υἱοὶ συνετῶν ἡμεῖς, υἱοὶ βασιλέων τῶν ἐξ ἀρχῆς;"},{"book":"ΗΣΑΙΑΣ","chapter":"19","verse":"12","text":"Ποῦ εἰσι νῦν οἱ σοφοί σου; καὶ ἀναγγειλάτωσάν σοι, καὶ εἰπάτωσαν, τί βεβούλευται Κύριος σαβαὼθ ἐπʼ Αἴγυπτον;"},{"book":"ΗΣΑΙΑΣ","chapter":"19","verse":"13","text":"Ἐξέλιπον οἱ ἄρχοντες Τάνεως, καὶ ὑψώθησαν οἱ ἄρχοντες Μέμφεως, καὶ πλανήσουσιν Αἴγυπτον κατὰ φυλάς."},{"book":"ΗΣΑΙΑΣ","chapter":"19","verse":"14","text":"Κύριος γὰρ ἐκέρασεν αὐτοῖς πνεῦμα πλανήσεως, καὶ ἐπλάνησαν Αἴγυπτον ἐν πᾶσι τοῖς ἔργοις αὐτῶν, ὡς πλανᾶται ὁ μεθύων, καὶ ὁ ἐμῶν ἅμα,"},{"book":"ΗΣΑΙΑΣ","chapter":"19","verse":"15","text":"καὶ οὐκ ἔσται τοῖς Αἰγυπτίοις ἔργον ὃ ποιήσει κεφαλὴν καὶ οὐρὰν, καὶ ἀρχὴν καὶ τέλος."},{"book":"ΗΣΑΙΑΣ","chapter":"19","verse":"16","text":"Τῇ δὲ ἡμέρᾳ ἐκείνῃ ἔσονται οἱ Αἰγύπτιοι, ὡς γυναῖκες, ἐν φόβῳ καὶ ἐν τρόμῳ ἀπὸ προσώπου τῆς χειρὸς Κυρίου σαβαὼθ, ἣν αὐτὸς ἐπιβαλεῖ αὐτοῖς."},{"book":"ΗΣΑΙΑΣ","chapter":"19","verse":"17","text":"Καὶ ἔσται ἡ χώρα τῶν Ἰουδαίων τοῖς Αἰγυπτίοις εἰς φόβητρον· πᾶς ὃς ἐὰν ὀνομάσῃ αὐτὴν αὐτοῖς, φοβηθήσονται διὰ τὴν βουλὴν ἣν βεβούλευται Κύριος σαβαὼθ ἐπʼ αὐτήν."},{"book":"ΗΣΑΙΑΣ","chapter":"19","verse":"18","text":"Τῇ ἡμέρᾳ ἐκείνῃ ἔσονται πέντε πόλεις ἐν Αἰγύπτῳ λαλοῦσαι τῇ γλώσσῃ τῇ Χαναανίτιδι, καὶ ὀμνῦντες τῷ ὀνόματι Κυρίου σαβαώθ· πόλις ἀσεδὲκ κληθήσεται ἡ μία πόλις."},{"book":"ΗΣΑΙΑΣ","chapter":"19","verse":"19","text":"Τῇ ἡμερᾳ ἐκείνῃ ἔσται θυσιαστήριον τῷ Κυρίῳ ἐν χώρᾳ Αἰγυπτίων, καὶ στήλη πρὸς τὸ ὅριον αὐτῆς τῷ Κυρίῳ."},{"book":"ΗΣΑΙΑΣ","chapter":"19","verse":"20","text":"καὶ ἔσται εἰς σημεῖον εἰς τὸν αἰῶνα Κυρίῳ ἐν χώρᾳ Αἰγύπτου· ὅτι κεκράξονται πρὸς Κύριον διὰ τοὺς θλίβοντας αὐτούς, καὶ ἀποστελεῖ αὐτοῖς ἄνθρωπον ὃς σώσει αὐτοὺς, κρίνων σώσει αὐτούς."},{"book":"ΗΣΑΙΑΣ","chapter":"19","verse":"21","text":"Καὶ γνωστὸς ἔσται Κύριος τοῖς Αἰγυπτίοις· καὶ γνώσονται οἱ Αἰγύπτιοι τὸν Κύριον ἐν τῇ ἡμέρᾳ ἐκείνῃ, καὶ ποιήσουσι θυσίας, καὶ εὔξονται εὐχὰς τῷ Κυρίῳ, καὶ ἀποδώσουσι."},{"book":"ΗΣΑΙΑΣ","chapter":"19","verse":"22","text":"Καὶ πατάξει Κύριος τοὺς Αἰγυπτίους πληγῇ, καὶ ἰάσεται αὐτοὺς ἰάσει, καὶ ἐπιστραφήσονται πρὸς Κύριον, καὶ εἰσακούσεται αὐτῶν, καὶ ἰάσεται αὐτοὺς ἰάσει."},{"book":"ΗΣΑΙΑΣ","chapter":"19","verse":"23","text":"Τῇ ἡμέρᾳ ἐκείνῃ ἔσται ἡ ὁδὸς ἀπὸ Αἰγύπτου πρὸς Ἀσσυρίους, καὶ εἰσελεύσονται Ἀσσύριοι εἰς Αἴγυπτον, καὶ Αἰγύπτιοι πορεύσονται πρὸς Ἀσσυρίους, καὶ δουλεύσουσιν Αἰγύπτιοι τοῖς Ἀσσυρίοις."},{"book":"ΗΣΑΙΑΣ","chapter":"19","verse":"24","text":"Τῇ ἡμέρᾳ ἐκείνῃ ἔσται Ἰσραὴλ τρίτος ἐν τοῖς Αἰγυπτίοις, καὶ ἐν τοῖς Ἀσσυρίοις εὐλογημένος ἐν τῇ γῇ"},{"book":"ΗΣΑΙΑΣ","chapter":"19","verse":"25","text":"ἣν εὐλόγησε Κύριος σαβαὼθ, λέγων, εὐλογημένος ὁ λαός μου ὁ ἐν Αἰγύπτῳ, καὶ ὁ ἐν Ἀσσυρίοις, καὶ ἡ κληρονομία μου Ἰσραήλ."}]}