{"data":[{"book":"ΗΣΑΙΑΣ","chapter":"24","verse":"1","text":"Ἰδοὺ Κύριος καταφθείρει τὴν οἰκουμένην, καὶ ἐρημώσει αὐτὴν, καὶ ἀνακαλύψει τὸ πρόσωπον αὐτῆς, καὶ διασπερεῖ τοὺς ἐνοικοῦντας ἐν αὐτῇ."},{"book":"ΗΣΑΙΑΣ","chapter":"24","verse":"2","text":"Καὶ ἔσται ὁ λαὸς ὡς ἱερεύς, καὶ ὁ παῖς ὡς ὁ κύριος, καὶ ἡ θεράπαινα ὡς ἡ κυρία· ἔσται ὁ ἀγοράζων ὡς ὁ πωλῶν, ὁ δανείζων ὡς ὁ δανειζόμενος, καὶ ὁ ὀφείλων ὡς ᾧ ὀφείλει."},{"book":"ΗΣΑΙΑΣ","chapter":"24","verse":"3","text":"Φθορᾷ φθαρήσεται ἡ γῆ, καὶ προνομῇ προνομευθήσεται ἡ γῆ· τὸ γὰρ στόμα Κυρίου ἐλάλησε ταῦτα."},{"book":"ΗΣΑΙΑΣ","chapter":"24","verse":"4","text":"Ἐπένθησεν ἡ γῆ, καὶ ἐφθάρη ἡ οἰκουμένη, ἐπένθησαν οἱ ὑψηλοὶ τῆς γῆς."},{"book":"ΗΣΑΙΑΣ","chapter":"24","verse":"5","text":"Ἡ δὲ ἠνόμησε διὰ τοὺς κατοικοῦντας αὐτήν, διότι παρήλθοσαν τὸν νόμον, καὶ ἤλλαξαν τὰ προστάγματα διαθήκην αἰώνιον."},{"book":"ΗΣΑΙΑΣ","chapter":"24","verse":"6","text":"Διατοῦτο ἀρὰ ἔδεται τὴν γῆν, ὅτι ἡμάρτοσαν οἱ κατοικοῦντες αὐτήν· διατοῦτο πτωχοὶ ἔσονται οἱ ἐνοικοῦντες ἐν τῇ γῇ, καὶ καταλειφθήσονται ἄνθρωποι ὀλίγοι."},{"book":"ΗΣΑΙΑΣ","chapter":"24","verse":"7","text":"Πενθήσει οἶνος, πενθήσει ἄμπελος, στενάξουσιν πάντες οἱ εὐφραινόμενοι τὴν ψυχήν."},{"book":"ΗΣΑΙΑΣ","chapter":"24","verse":"8","text":"Πέπαυται εὐφροσύνη τυμπάνων, πέπαυται φωνὴ κιθάρας."},{"book":"ΗΣΑΙΑΣ","chapter":"24","verse":"9","text":"Ἠσχύνθησαν, οὐκ ἔπιον οἶνον, πικρὸν ἐγένετο τὸ σίκερα τοῖς πίνουσιν."},{"book":"ΗΣΑΙΑΣ","chapter":"24","verse":"10","text":"Ἠρημώθη πᾶσα πόλις, κλείσει οἰκίαν τοῦ μὴ εἰσελθεῖν."},{"book":"ΗΣΑΙΑΣ","chapter":"24","verse":"11","text":"Ὀλολύζεται περὶ τοῦ οἴνου πανταχῇ, πέπαυται πᾶσα εὐφροσύνη τῆς γῆς, ἀπῆλθε πᾶσα εὐφροσύνη τῆς γῆς."},{"book":"ΗΣΑΙΑΣ","chapter":"24","verse":"12","text":"Καὶ καταλειφθήσονται πόλεις ἔρημοι, καὶ οἶκοι ἐγκαταλελειμμένοι ἀπολοῦνται."},{"book":"ΗΣΑΙΑΣ","chapter":"24","verse":"13","text":"Ταῦτα πάντα ἔσονται ἐν τῇ γῇ ἐν μέσῳ τῶν ἐθνῶν· ὃν τρόπον ἐάν τις καλαμήσηται ἐλαίαν, οὕτως καλαμήσονται αὐτούς· καὶ ἐὰν παύσηται ὁ τρυγητὸς,"},{"book":"ΗΣΑΙΑΣ","chapter":"24","verse":"14","text":"οὗτοι βοῇ φωνήσουσιν. οἱ δὲ καταλειφθέντες ἐπὶ τῆς γῆς εὐφρανθήσονται ἅμα τῇ δόξῃ Κυρίου, ταραχθήσεται τὸ ὕδωρ τῆς θαλάσσης."},{"book":"ΗΣΑΙΑΣ","chapter":"24","verse":"15","text":"Διατοῦτο ἡ δόξα Κυρίου ἐν ταῖς νήσοις ἔσται τῆς θαλάσσης, τὸ ὄνομα Κυρίου ἔνδοξον ἔσται."},{"book":"ΗΣΑΙΑΣ","chapter":"24","verse":"16","text":"Κύριε ὁ Θεὸς Ἰσραὴλ, ἀπὸ τῶν πτερύγων τῆς γῆς τέρατα ἠκούσαμεν, ἐλπὶς τῷ εὐσεβεῖ· καὶ ἐροῦσιν, οὐαὶ τοῖς ἀθετοῦσιν, οἱ ἀθετοῦντες τὸν νόμον."},{"book":"ΗΣΑΙΑΣ","chapter":"24","verse":"17","text":"Φόβος καὶ βόθυνος καὶ παγὶς ἐφʼ ὑμᾶς τοὺς ἐνοικοῦντας ἐπὶ τῆς γῆς."},{"book":"ΗΣΑΙΑΣ","chapter":"24","verse":"18","text":"Καὶ ἔσται ὁ φεύγων τὸν φόβον, ἐμπεσεῖται εἰς τὸν βόθυνον· καὶ ὁ ἐκβαίνων ἐκ τοῦ βοθύνου, ἁλώσεται ὑπὸ τῆς παγίδος· ὅτι θυρίδες ἐκ τοῦ οὐρανοῦ ἀνεῴχθησαν, καὶ σεισθήσεται τὰ θεμέλια τῆς γῆς."},{"book":"ΗΣΑΙΑΣ","chapter":"24","verse":"19","text":"Ταραχῇ ταραχθήσεται ἡ γῆ, καὶ ἀπορίᾳ ἀπορηθήσεται ἡ γῆ."},{"book":"ΗΣΑΙΑΣ","chapter":"24","verse":"20","text":"Ἔκλινεν ὡς ὁ μεθύων καὶ κραιπαλῶν, καὶ σεισθήσεται ὡς ὀπωροφυλάκιον ἡ γῆ· κατίσχυσεν γὰρ ἐπʼ αὐτῆς ἡ ἀνομία, καὶ πεσεῖται, καὶ οὐ μὴ δύνηται ἀναστῆναι."},{"book":"ΗΣΑΙΑΣ","chapter":"24","verse":"21","text":"Καὶ ἐπάξει ὁ Θεὸς ἐπὶ τὸν κόσμον τοῦ οὐρανοῦ τὴν χεῖρα, καὶ ἐπὶ τοὺς βασιλεῖς τῆς γῆς."},{"book":"ΗΣΑΙΑΣ","chapter":"24","verse":"22","text":"Καὶ συνάξουσι συναγωγὴν αὐτῆς εἰς δεσμωτήριον, καὶ ἀποκλείσουσιν εἰς ὀχύρωμα· διὰ πολλῶν γενεῶν ἐπισκοπὴ ἔσται αὐτῶν."},{"book":"ΗΣΑΙΑΣ","chapter":"24","verse":"23","text":"Καὶ τακήσεται ἡ πλίνθος, καὶ πεσεῖται τὸ τεῖχος· ὅτι βασιλεύσει Κύριος ἐκ Σιὼν, καὶ ἐξ Ἱερουσαλὴμ, καὶ ἐνώπιον τῶν πρεσβυτέρων δοξασθήσεται."}]}