{"data":[{"book":"ΗΣΑΙΑΣ","chapter":"51","verse":"1","text":"Ἀκούσατε μου οἱ διώκοντες τὸ δίκαιον, καὶ ζητοῦντες τὸν Κύριον, ἐμβλέψατε εἰς τὴν στερεὰν πέτραν, ἣν ἐλατομήσατε, καὶ εἰς τὸν βόθυνον τοῦ λάκκου, ὃν ὠρύξατε."},{"book":"ΗΣΑΙΑΣ","chapter":"51","verse":"2","text":"Ἐμβλέψατε εἰς Ἁβραὰμ τὸν πατέρα ὑμῶν, καὶ εἰς Σάῤῥαν τὴν ὠδίνουσαν ὑμᾶς· ὅτι εἷς ἦν, καὶ ἐκάλεσα αὐτὸν, καὶ εὐλόγησα αὐτὸν, καὶ ἠγάπησα αὐτὸν, καὶ ἐπλήθυνα αὐτόν."},{"book":"ΗΣΑΙΑΣ","chapter":"51","verse":"3","text":"Καὶ σὲ νῦν παρακαλέσω, Σιὼν, καὶ παρεκάλεσα πάντα τὰ ἔρημα αὐτῆς, καὶ θήσω τὰ ἔρημα αὐτῆς ὡς παράδεισον, καὶ τὰ πρὸς δυσμὰς αὐτῆς ὡς παράδεισον Κυρίου· εὐφροσύνην καὶ ἀγαλλίαμα εὑρήσουσιν ἐν αὐτῇ, ἐξομολόγησιν καὶ φωνὴν αἰνέσεως."},{"book":"ΗΣΑΙΑΣ","chapter":"51","verse":"4","text":"Ἀκούσατέ μου, ἀκούσατέ μου λαός μου, καὶ οἱ βασιλεῖς πρὸς μὲ ἐνωτίσασθε, ὅτι νόμος παρʼ ἐμοῦ ἐξελεύσεται, καὶ ἡ κρίσις μου εἰς φῶς ἐθνῶν."},{"book":"ΗΣΑΙΑΣ","chapter":"51","verse":"5","text":"Ἐγγίζει ταχὺ ἡ δικαιοσύνη μου, καὶ ἐξελεύσεται ὡς φῶς τὸ σωτήριόν μου, καὶ εἰς τὸν βραχίονά μου ἔθνη ἐλπιοῦσιν· ἐμὲ νῆσοι ὑπομενοῦσι, καὶ εἰς τὸν βραχίονά μου ἐλπιοῦσιν."},{"book":"ΗΣΑΙΑΣ","chapter":"51","verse":"6","text":"Ἄρατε εἰς τὸν οὐρανὸν τοὺς ὀφθαλμοὺς ὑμῶν, καὶ ἐμβλέψατε εἰς τὴν γῆν κάτω· ὅτι ὁ οὐρανὸς ὡς καπνὸς ἐστερεώθη, ἡ δὲ γῆ ὡς ἱμάτιον παλαιωθήσεται, οἱ δὲ κατοικοῦντες ὥσπερ ταῦτα ἀποθανοῦνται, τὸ δὲ σωτήριόν μου εἰς τὸν αἰῶνα ἔσται, ἡ δὲ δικαιοσύνη μου οὐ μὴ ἐκλίπῃ."},{"book":"ΗΣΑΙΑΣ","chapter":"51","verse":"7","text":"Ἀκούσατέ μου οἱ εἰδότες κρίσιν, λαὸς οὗ ὁ νόμος μου ἐν τῇ καρδίᾳ ὑμῶν· μὴ φοβεῖσθε ὀνειδισμὸν ἀνθρώπων, καὶ τῷ φαυλισμῷ αὐτῶν μὴ ἡττᾶσθε·"},{"book":"ΗΣΑΙΑΣ","chapter":"51","verse":"8","text":"Ὡς γὰρ ἱμάτιον βρωθήσεται ὑπὸ χρόνου, καὶ ὡς ἔρια βρωθήσεται ὑπὸ σητός· ἡ δὲ δικαιοσύνη μου εἰς τὸν αἰῶνα ἔσται, τὸ δὲ σωτήριόν μου εἰς γενεὰς γενεῶν."},{"book":"ΗΣΑΙΑΣ","chapter":"51","verse":"9","text":"Ἐξεγείρου ἐξεγείρου Ἱερουσαλὴμ, καὶ ἔνδυσαι τὴν ἰσχὺν τοῦ βραχίονός σου, ἐξεγείρου ὡς ἐν ἀρχῇ ἡμέρας, ὡς γενεὰ αἰῶνος."},{"book":"ΗΣΑΙΑΣ","chapter":"51","verse":"10","text":"Οὐ σὺ εἶ ἡ ἐρημοῦσα θάλασσαν, ὕδωρ ἀβύσσου πλῆθος; ἡ θεῖσα τὰ βάθη τῆς θαλάσσης ὁδὸν διαβάσεως ῥυομένοις καὶ λελυτρωμένοις;"},{"book":"ΗΣΑΙΑΣ","chapter":"51","verse":"11","text":"ὑπὸ γὰρ Κυρίου ἀποστραφήσονται, καὶ ἥξουσιν εἰς Σιὼν μετʼ εὐφροσύνης καὶ ἀγαλλιάματος αἰωνίου· ἐπὶ κεφαλῆς γὰρ αὐτῶν αἴνεσις καὶ εὐφροσύνη καταλήμψεται αὐτούς· ἀπέδρα ὀδύνη καὶ λύπη καὶ στεναγμός."},{"book":"ΗΣΑΙΑΣ","chapter":"51","verse":"12","text":"Ἐγώ εἰμι, ἐγώ εἰμι ὁ παρακαλῶν σε· γνῶθι τίς οὖσα ἐφοβήθης ἀπὸ ἀνθρώπου θνητοῦ, καὶ ἀπὸ υἱοῦ ἀνθρώπου, οἳ ὡσεὶ χόρτος ἐξηράνθησαν."},{"book":"ΗΣΑΙΑΣ","chapter":"51","verse":"13","text":"Καὶ ἐπελάθου Θεὸν τὸν ποιήσαντά σε, τὸν ποιήσαντα τὸν οὐρανὸν καὶ θεμελιώσαντα τὴν γῆν· καὶ ἐφόβου ἀεὶ πάσας τὰς ἡμέρας τὸ πρόσωπον τοῦ θυμοῦ τοῦ θλίβοντός σε· ὃν τρόπον γὰρ ἐβουλεύσατο τοῦ ἆραί σε, καὶ νῦν ποῦ ὁ θυμὸς τοῦ θλίβοντός σε;"},{"book":"ΗΣΑΙΑΣ","chapter":"51","verse":"14","text":"Ἐν γὰρ τῷ σώζεσθαί σε οὐ στήσεται, οὐδὲ χρονιεῖ,"},{"book":"ΗΣΑΙΑΣ","chapter":"51","verse":"15","text":"ὅτι ἐγὼ ὁ Θεός σου, ὁ ταράσσων τὴν θάλασσαν, καὶ ἠχῶν τὰ κύματα αὐτῆς· Κύριος σαβαὼθ ὄνομά μοι."},{"book":"ΗΣΑΙΑΣ","chapter":"51","verse":"16","text":"Θήσω τοὺς λόγους μου εἰς τὸ στόμα σου, καὶ ὑπὸ τὴν σκιὰν τῆς χειρός μου σκεπάσω σε, ἐν ᾗ ἔστησα τὸν οὐρανὸν, καὶ ἐθεμελίωσα τὴν γῆν· καὶ ἐρεῖ Σιὼν, λαός μου εἶ σύ."},{"book":"ΗΣΑΙΑΣ","chapter":"51","verse":"17","text":"Ἐξεγείρου ἐξεγείρου, ἀνάστηθι Ἱερουσαλὴμ, ἡ πιοῦσα ἐκ χειρὸς Κυρίου τὸ ποτήριον τοῦ θυμοῦ αὐτοῦ· τὸ ποτήριον γὰρ τῆς πτώσεως, τὸ κόνδυ τοῦ θυμοῦ ἐξέπιες καὶ ἐξεκένωσας,"},{"book":"ΗΣΑΙΑΣ","chapter":"51","verse":"18","text":"καὶ οὐκ ἦν ὁ παρακαλῶν σε ἀπὸ πάντων τῶν τέκνων σου ὧν ἔτεκες, καὶ οὐκ ἦν ὁ ἀντιλαμβανόμενος τῆς χειρός σου, οὐδὲ ἀπὸ πάντων τῶν υἱῶν σου ὧν ὕψωσας."},{"book":"ΗΣΑΙΑΣ","chapter":"51","verse":"19","text":"Διὸ ταῦτα ἀντικείμενά σοι, τίς συλλυπηθήσεταί σοι; πτῶμα καὶ σύντριμμα, λιμὸς καὶ μάχαιρα, τίς παρακαλέσει σε;"},{"book":"ΗΣΑΙΑΣ","chapter":"51","verse":"20","text":"Οἱ υἱοί σου οἱ ἀπορούμενοι, οἱ καθεύδοντες ἐπʼ ἄκρου πάσης ἐξόδου ὡς σευτλίον ἡμίεφθον, οἱ πλήρεις θυμοῦ Κυρίου, ἐκλελυμένοι διὰ Κυρίου τοῦ Θεοῦ."},{"book":"ΗΣΑΙΑΣ","chapter":"51","verse":"21","text":"Διατοῦτο ἄκουε τεταπεινωμένη, καὶ μεθύουσα οὐκ ἀπὸ οἴνου."},{"book":"ΗΣΑΙΑΣ","chapter":"51","verse":"22","text":"Οὕτως λέγει Κύριος ὁ Θεὸς ὁ κρίνων τὸν λαὸν αὐτοῦ, ἰδοὺ εἴληφα ἐκ τῆς χειρός σου τὸ ποτήριον τῆς πτώσεως, τὸ κόνδυ τοῦ θυμοῦ μου, καὶ οὐ προσθήσῃ ἔτι πιεῖν αὐτό·"},{"book":"ΗΣΑΙΑΣ","chapter":"51","verse":"23","text":"καὶ δώσω αὐτὸ εἰς τὰς χεῖρας τῶν ἀδικησάντων σε καὶ τῶν ταπεινωσάντων σε, οἳ εἶπαν τῇ ψυχῇ σου, κύψον, ἵνα παρέλθωμεν· καὶ ἔθηκας ἴσα τῇ γῇ τὰ μέσα σου ἔξω τοῖς παραπορευομένοις."}]}