{"data":[{"book":"Matthew","chapter":"13","verse":"1","text":"Mani sûn nanâk han Jisua hah in mâkin dîl rakham tieng a sea, mahan minchu rangin ânsunga."},{"book":"Matthew","chapter":"13","verse":"2","text":"Loko ahong intûp hah an tamrai sikin rukuonga ânsunga, loko ngei chu dîl rakhama an indinga.13:2: Luk 5:1-3"},{"book":"Matthew","chapter":"13","verse":"3","text":"Chongmintêkngei mangin neinun tamtak a misîr pe ngei."},{"book":"Matthew","chapter":"13","verse":"4","text":"Loilâia sachi a rethea, senkhat lampui kôla achula, vâ ngei an honga an sâkripa."},{"book":"Matthew","chapter":"13","verse":"5","text":"Senkhat lungpherpha chunga pil inphânna achula, pil abitloi sikin a hongkei kelena."},{"book":"Matthew","chapter":"13","verse":"6","text":"Aniatachu nisa ahôn sânga, alumin bukung innoinarte hah a em minthêma, aruzung mathâk hah ânthûkpe loi sikin achârrip zoi."},{"book":"Matthew","chapter":"13","verse":"7","text":"Sachi senkhatngei chu riling râng kâra achula, riling hah ahong insôna, adîp min mang riei zoi."},{"book":"Matthew","chapter":"13","verse":"8","text":"Aniatachu, senkhat chu pil sana achula, senkhat razan, senkhat sômrukin, senkhat sômthumin ahong inra zoi.”"},{"book":"Matthew","chapter":"13","verse":"9","text":"Male Jisua'n chongkhârnan an kôm, “Kuor nin dônin chu rangâi roi!” a tia."},{"book":"Matthew","chapter":"13","verse":"10","text":"Hanchu ruoisingei hah Jisua kôm an honga, mipui ngei kôm thurchi ni misîrin “Ithomo chongmintêk na mang ngâia?” tiin an rekela."},{"book":"Matthew","chapter":"13","verse":"11","text":"Jisua'n an kôm, “Invân Rêngram chonginthup roia rietna chu nin kôm pêk ani zoia, midang ngei kôm chu pêk nimak."},{"book":"Matthew","chapter":"13","verse":"12","text":"Tukhom neinun imini a dônsai kai chu pêk sa nîng ata, masikin ahundôr nêka tam dôn a tih; hannirese tukhom neinun ite dônloi chu a dônsai te hah khom lâk pe rip nîng a tih.13:12: Mat 25:29; Mk 4:25; Luk 8:18; 19:26"},{"book":"Matthew","chapter":"13","verse":"13","text":"An kôm chongmintêk manga ko chongpui ngei ngâina abitak chu an ena an mu loina rang, le an rangâia, aniatachu an rietthei loina ranga ani."},{"book":"Matthew","chapter":"13","verse":"14","text":"Masikin dêipu Isaiah lei ril hah an chunga ahong tung ani:13:14-15: Isa 6:9-10 (LXX)"},{"book":"Matthew","chapter":"13","verse":"15","text":"an mulungngei alên môl zoia,"},{"book":"Matthew","chapter":"13","verse":"16","text":"“Nangni rangin, idôra satvur mo nin ni zoi! Nin mitin a mua, nin kuorin a riet ani.13:16-17: Luk 10:23-24"},{"book":"Matthew","chapter":"13","verse":"17","text":"Adiktakin nangni ki ril, nin mu hih dêipu tamtakngei le Pathien mi tam takngei mu rang an nuom sabaka, aniatachu mu thei mak ngei, nin riet khom hih a riet an nuom sabaka, hannirese riet thei mak ngei ani.”"},{"book":"Matthew","chapter":"13","verse":"18","text":"“Hanchu, rangâi ungla, sachirethepa chongmintêk omtie hih inchu roi."},{"book":"Matthew","chapter":"13","verse":"19","text":"Tutu khom Rêngram thurchi rieta, aniatachu rietminthârna dônloi chu sachi lampui kôla chul angin an ni. Misie hah a honga, an mulungrîla rethea om hah a lâkpai pe ngei ngâi."},{"book":"Matthew","chapter":"13","verse":"20","text":"Sachi lungpherpha chunga pil inphânna chul chu thurchi hah a riet lehan râisântaka pom kelen ngei hih an ni."},{"book":"Matthew","chapter":"13","verse":"21","text":"Aniatachu ruzung inthûk amathâk loi sikin om sôt ngâi maka; ma thurchi sikin imokhat intakna mini nuomlona mini ahong om tena chu an mâk nôk kelen ngâi."},{"book":"Matthew","chapter":"13","verse":"22","text":"Sachi, riling râng kâra chul chu thurchi lei rietsai ngei an ni; hannirese hi taksa ringnuna hoina le nei rang nuomna roia kangdôina ngeiin chongtak hah adîpa, mara dôn ngâi mak ngei."},{"book":"Matthew","chapter":"13","verse":"23","text":"Hanchu sachi pil sana chul chu thurchi hah an rieta, male a rietthei ngei hah an ni. An mara ngei senkhat razan, senkhat sômrukin, senkhat sômthumin an hong pung ngâi,” a tia."},{"book":"Matthew","chapter":"13","verse":"24","text":"Jisua'n chongmintêk dang a rilngei nôka: “Invân Rêngram chu ma ang hin ani. Mi inkhatin a loia sachi sa rethepa leh mintêk ani."},{"book":"Matthew","chapter":"13","verse":"25","text":"Jân khat chu mi an inriei suole, a râl ahonga, bu lâia han bu rothol arthea, a rotpat nôka."},{"book":"Matthew","chapter":"13","verse":"26","text":"Hanchu bu hah a hong mônga, ahong vuiin chu bu rothol khom ahong inlang sa zoi."},{"book":"Matthew","chapter":"13","verse":"27","text":"Loi pumapa tîrlâmngei hah an honga, a kôm, ‘Pu, no loia sachi sa nerthe hah; bu rothol so kho renga hong om mini?’ an tia."},{"book":"Matthew","chapter":"13","verse":"28","text":"Ama'n an kôm, ‘mahah chu râlngei lei tho kêng,’ tiin a thuona. Anni han, ‘bu rotholngei so va chuon unglang nu nuom mo?’ tiin an rekela."},{"book":"Matthew","chapter":"13","verse":"29","text":"‘Nâng mak,’ bu rothol nin chuonin chu butak khom nin phôidelsa rang kêng tiin a thuon ngeia."},{"book":"Matthew","chapter":"13","verse":"30","text":"Bu ât zora dên mâka chu butak le arothol anruonin munkhatin insôn rese ngei. Hanchu bu ât ngâingei kôm bu arothol hah phoipaia, khita, hâl baka masuole butak hah ka sasiera thun rangin chong la be ta rong a tia.”"},{"book":"Matthew","chapter":"13","verse":"31","text":"Jisua'n chongmintêk dang a misîr pe ngei nôka, “Invân Rêngram chu min ancham ru a chôia, a loia a rethe ang hi ani."},{"book":"Matthew","chapter":"13","verse":"32","text":"Mahi chimuru murdi lâia a chîntak ani, aniatachu, ahong lien tikin chu chimu dang ngei nêka alientak ani ngâi. Thingkung ahong changa, masikin vâ ngei an honga, amachanga han rubu an phan ngâi,” a tia."},{"book":"Matthew","chapter":"13","verse":"33","text":"Jisua'n chongmintêk dang a misîr nôka: “Invân Rêngram chu nuvengte inkhatin chol a lâka vâipôl her sômminli leh athoi mâka tâidôna a minpola a bil angin ani,” a tia."},{"book":"Matthew","chapter":"13","verse":"34","text":"Ha ngei murdi hah Jisua'n lokongei kôm chongmintêkin a ril ngeia; chongmintêk mang loiin chu an kôm han ite misîr mak."},{"book":"Matthew","chapter":"13","verse":"35","text":"Mahi a thona bi chu dêipu'n alei misîr:13:35: Lap 78:2"},{"book":"Matthew","chapter":"13","verse":"36","text":"Jisua'n lokongei hah mâkin insûnga a lûtin chu a ruoisingei an honga, a kôm, “Loia bu rothol chongmintêk roi hah khoi tina mo mi ril roh,” an tia."},{"book":"Matthew","chapter":"13","verse":"37","text":"Jisua'n an kôm, “Mi sachi sa rethepu hah Miriem Nâipasal ania;"},{"book":"Matthew","chapter":"13","verse":"38","text":"loi chu rammuol hih ani; Sachi sa chu Rêngram nâingei hih an ni, bu rothol chu Misie nâingei an ni;"},{"book":"Matthew","chapter":"13","verse":"39","text":"male râl, bu rothol rethepu hah chu Diabol ani. Bu ât zora chu rammuol mongna rang nikhuo ania, bu âtpu ngei hah vântîrtonngei an ni."},{"book":"Matthew","chapter":"13","verse":"40","text":"Bu rotholngei hah an mintûpa, meia an hâl angdên han rammuol mong tika chu ala tung rang ani:"},{"book":"Matthew","chapter":"13","verse":"41","text":"Miriem Nâipasal'n a vântîrtonngei hah tîr a ta, a Rêngram renga mi sietna sin ngâi ngei le saloi sin ngâi ngei chu minchun an ta,"},{"book":"Matthew","chapter":"13","verse":"42","text":"mei thithei ngâiloia han pai ngei an ta, mahan chap an ta, an rakam riel an tih."},{"book":"Matthew","chapter":"13","verse":"43","text":"Hanchu Pathien mingei chu an Pa Rêngrama nisa angin vâr an tih zoi. Rangâi roi, kuor nin dônnin chu!"},{"book":"Matthew","chapter":"13","verse":"44","text":"“Invân Rêngram chu mi inkhatin loilâia rochon phûm inrûkten amu suoka; a phûm nôka, a râisân rai sikin a sea, a dônngei murdi ava juor leta, a kîr nôka male ma loi hah a rochôk angin ani."},{"book":"Matthew","chapter":"13","verse":"45","text":"“Invân Rêngram chu mi inkhatin lungmantam satak a roka,"},{"book":"Matthew","chapter":"13","verse":"46","text":"lungmantam satak hah a mûn chu, a sea, a dônngei murdi ava juor leta, male ma lungmantam hah a rochôk angin ani."},{"book":"Matthew","chapter":"13","verse":"47","text":"“Invân Rêngram chu ngasûrpu senkhat ngeiin an lên dîla an vôra, nga jât da-dang an sûr angin ani nôk."},{"book":"Matthew","chapter":"13","verse":"48","text":"Lên hah asipmat tena chu dîl rakhama an kaisuoa, mahan nga insem rangin an insunga: asa murdi chu koka an thuna asaloi kai chu an paia."},{"book":"Matthew","chapter":"13","verse":"49","text":"Rammuol mong tika chu ma anghan la nîng atih: vântîrtonngei juong suok an ta, misangei lâi renga misaloingei hah mintûp an ta"},{"book":"Matthew","chapter":"13","verse":"50","text":"mei thithei ngâiloia han pai an ta, mahan chap an ta, an hâ riel an tih,” a tia."},{"book":"Matthew","chapter":"13","verse":"51","text":"Jisua'n an kôm, “Ma neinungei murdi hah nin rietthei mo?” tiin a rekel ngeia."},{"book":"Matthew","chapter":"13","verse":"52","text":"Ama'n an kôm, “Ma omtie chu, Balam minchupungei murdi invân Rêngrama ruoisi changngei kai chu, in pumapa a rochondarna khâltan renga neinun thar le neinun muruo a kaisuo angin ani,” a tia."},{"book":"Matthew","chapter":"13","verse":"53","text":"Jisua'n ma chongmintêkngei hah a misîr suolechu ma mun hah a mâka,"},{"book":"Matthew","chapter":"13","verse":"54","text":"a omna ngâi khopui tieng a kîr nôka. synagog ina a minchua, a thurchi misîr ariet murdi'n chu an kamâm sabaka, “Hima anga vârna hih kho renga a man mo?” male “Sininkhêl sintheina hih kho renga a man mo?” tiin an rekela."},{"book":"Matthew","chapter":"13","verse":"55","text":"“Hi mi hih thing kutthiempu nâipasal hah nimak mo? Mary hah a nu nimak mo? A lâibungngei khom, Jacob, Joseph, Simon le Judas ngei nimak mo?"},{"book":"Matthew","chapter":"13","verse":"56","text":"A sarnungei khom hitaka om nimak ngei mo? Kho renga mo hi ngei murdi hih a man?”"},{"book":"Matthew","chapter":"13","verse":"57","text":"Male ama hah an heng zoi.13:57: Joh 4:44"},{"book":"Matthew","chapter":"13","verse":"58","text":"Taksônna an dônloi sikin ma mun han chu sininkhêl sin mintam ok mak ani."}]}