{"data":[{"book":"Matthew","chapter":"27","verse":"1","text":"Jîng ahongnin chu Ochaisingei murdi le Upangei han Jisua that rang lampui an sinna."},{"book":"Matthew","chapter":"27","verse":"2","text":"Zingjirûiin an khita, an tuonga, Pilat, Rom râiôt kôm an pêka."},{"book":"Matthew","chapter":"27","verse":"3","text":"A minsûrpu Judas han, Jisua theiloi an mintum ti a riet inchu ânsîra, a sumdâr sômthum hah Ochaisingei le Upangei kôm a hongchôi nôka.27:3-8: Sin 1:18-19"},{"book":"Matthew","chapter":"27","verse":"4","text":"“Midik thi ranga ki minsûr ha chu ki minchâi sabak kêng ani zoi,” a tia. Anni han a kôm han,"},{"book":"Matthew","chapter":"27","verse":"5","text":"Judas han ma sumdâr hah Biekin sunga a paia, a rota; hanchu, a sea, avan khâi that zoi."},{"book":"Matthew","chapter":"27","verse":"6","text":"Ochaisingei han sum hah an rûta, “Mahih chu thisen man sum ani sikin Biekina sum darna munna dar rangin chu inthieng mak” an tia."},{"book":"Matthew","chapter":"27","verse":"7","text":"Hanchu, an inruola, ramdangmingei phûmna mun rangin Bêlvuokpu mun an rochôka."},{"book":"Matthew","chapter":"27","verse":"8","text":"Masikin ma mun hah atûn tena (Akeldama) “Thisen Mun” an ti tit zoi."},{"book":"Matthew","chapter":"27","verse":"9","text":"Hanchu Dêipu Jeremiah'n, “sumdâr sômthum hah an lâka Israelngeiin ama man ranga adôr an masat hah,27:9-10: Zak 11:12,13"},{"book":"Matthew","chapter":"27","verse":"10","text":"male Pumapa chongpêk anghan, bêlvuokpu mun man rangin sum hah an mang zoi,” ai ti hah ahong dik zoi ani."},{"book":"Matthew","chapter":"27","verse":"11","text":"Jisua hah Rom râiôt makunga ândinga, râiôt'n, “Judangei rêng nini mo?” tiin chong a rekela, Jisua'n, “Ni ni, ni ni ti zoi hate,” tiin a thuona."},{"book":"Matthew","chapter":"27","verse":"12","text":"Hannirese, Ochaisingei le Upangeiin an nônna roia chu itên thuon mak."},{"book":"Matthew","chapter":"27","verse":"13","text":"Masikin, Pilat'n a kôm, “Nang an nônna roi hih ni riet loi mini?” a tia."},{"book":"Matthew","chapter":"27","verse":"14","text":"Nikhomrese, bâikhat luo khomin thuon maka, Râiôt chu asân a kamâma."},{"book":"Matthew","chapter":"27","verse":"15","text":"Hanchu Rom râiôt han Kalkân Kût zora racham mi intâng inkhat lokongei an ti tak a mojôk pe ngei ngâia,"},{"book":"Matthew","chapter":"27","verse":"16","text":"Ha lâia han mi intâng, riming inthang tak Barabbas an ti hah a oma."},{"book":"Matthew","chapter":"27","verse":"17","text":"Masikin lokongei an hong intûp inchu Pilat han an kôm, “Tu himo nangni mojôk pe inlang nin nuom? Barabbas himo, Jisua Messiah an tipu himo?” tiin a rekela."},{"book":"Matthew","chapter":"27","verse":"18","text":"Juda rachamneipungei han Jisua hah an narsa sika a kutah an hong pêk ani ti ânthârtakin a rieta."},{"book":"Matthew","chapter":"27","verse":"19","text":"Hanchu Pilat hah roijêkna munah ânsung lâitakin a lômnûn, “Ha midik chunga han ite tho no roh, jânin han ka ramangin ama sikin ku tuong ok kêng” tiin chong a hong bea."},{"book":"Matthew","chapter":"27","verse":"20","text":"Ochaisingei le Upangeiin Barabbas mojôka Jisua that ranga Pilat kôma ngên rangin mipui ngei an methêma."},{"book":"Matthew","chapter":"27","verse":"21","text":"Hannirese Pilat'n mipui ngei kôm han, “Hi mi inik ngei lâia hin tu himo nangni mojôk pe ronga nin nuom?” tiin a rekela. Anni han, “Barabbas” tiin an thuona."},{"book":"Matthew","chapter":"27","verse":"22","text":"Pilat'n an kôm, “Hanchu, Jisua Messiah an ti hih, imo ko lo rang ani zoi?” tiin a rekel ngeia."},{"book":"Matthew","chapter":"27","verse":"23","text":"Nikhomrese, Pilat'n an kôm, “Imo ai tho minchâi?” tiin a rekel ngeia."},{"book":"Matthew","chapter":"27","verse":"24","text":"Pilat'n ite anêmna om no nia, injêlna vai kêng ai suok rang ti amun chu tui a lâka, lokongei makunga a kut a rusuka, an kôm, “Hi miriem thina hin ite theiloina dôn mu-ung! Mahih nin sintho kêng ani!”27:24: Bal 21:6-9 a tia."},{"book":"Matthew","chapter":"27","verse":"25","text":"Loko murdi'n, “Hi mi thina sika dûk chu keini le kin nâingei chungah chul rese!” an tia."},{"book":"Matthew","chapter":"27","verse":"26","text":"Hanchu Pilat'n Barabbas hah a mojôk pe ngeia; male Jisua hah a jêm suolechu Khrosa jêmdel rangin an kutah a pêk ngei zoi."},{"book":"Matthew","chapter":"27","verse":"27","text":"Hanchu, Pilat râlmingei'n Jisua hah râiôt inpuia an tuonga, an pâla mi murdi a kôla an intûpa."},{"book":"Matthew","chapter":"27","verse":"28","text":"A puonngei an lîk pea, puon senduk an minsila."},{"book":"Matthew","chapter":"27","verse":"29","text":"Male, riling tapor an phana, an min khuma, a kut chang tieng khiengrol an min chôia; a makungah khûkinbilin, “Juda ngei Rêng ring sôt roh!” tiin an phengsana."},{"book":"Matthew","chapter":"27","verse":"30","text":"An michila, a khiengrol hah an suta, a luah an tôka."},{"book":"Matthew","chapter":"27","verse":"31","text":"Hanchu, an phengsan suolechu puon senduk hah an lâk nôka, ama puon dên hah an minsil nôka. Hanchu, Khrosa jêmdel rangin an tuong zoi."},{"book":"Matthew","chapter":"27","verse":"32","text":"Hanchu, an se lâiin Cyrene khuo mi inkhat a riming Simon an tonga, râlmingei'n Jisua Khros ruput rangin an dândea."},{"book":"Matthew","chapter":"27","verse":"33","text":"Golgotha, “Luru Mun” an ti hah an hong tunga,"},{"book":"Matthew","chapter":"27","verse":"34","text":"Mahan Jisua hah uain, tuikha leh inpol an pêka, a tem zoiin chu nêk nuom maka.27:34: Lap 69:21"},{"book":"Matthew","chapter":"27","verse":"35","text":"Hanchu, Khrosa an jêmdela, male, taruosânin a puonsilngei an insema.27:35: Lap 22:18"},{"book":"Matthew","chapter":"27","verse":"36","text":"Masuole chu, mahan insungin, an enna."},{"book":"Matthew","chapter":"27","verse":"37","text":"A lu chungah an nônna miziek, “Hi mi hih Jisua, Judangei Rêng ani,” tiin an târa."},{"book":"Matthew","chapter":"27","verse":"38","text":"Hanchu, ama leh lômin inru inik a voitieng inkhat, a changtieng inkhat an jêmdel sa."},{"book":"Matthew","chapter":"27","verse":"39","text":"Hanchu, ânlôi murdi'n an lu thukin Jisua an deia.27:39: Lap 22:7; 109:25"},{"book":"Matthew","chapter":"27","verse":"40","text":"“Biekin set na ta, sûnthumin ni minding nôk rang na! Pathien Nâipasal ni nîn chu ne theiin insaninjôk roh! Khros lêr renga juong chum ta roh!”27:40: Mat 26:61; Joh 2:19 an tia."},{"book":"Matthew","chapter":"27","verse":"41","text":"Ma angdên han, Ochaisingei le Balam minchupungei le Upangei khomin ama an deia:"},{"book":"Matthew","chapter":"27","verse":"42","text":"“Mi dangngei laka a minjôk ngâia, ama chu injôk thei maka! Israelngei rêng ni mak mo? Atûn Khros lêr renga juong chum rese chu iem ei tih!"},{"book":"Matthew","chapter":"27","verse":"43","text":"Pathien a iema, Pathien Nâipasal'n ânbea. Tho lei en rei u, Pathien'n atûn a minjôk nuom mo!”27:43: Lap 22:8 an tia."},{"book":"Matthew","chapter":"27","verse":"44","text":"Inru, ama leh an jêmdel ngei khomin ha angdênin an dei sa."},{"book":"Matthew","chapter":"27","verse":"45","text":"Hanchu sûn dâr sômleinik renga kholoi dârthum tenah chu rammuol ajîng khapa."},{"book":"Matthew","chapter":"27","verse":"46","text":"Dârthumin chu Jisua rôl inring takin ânieka, “Eloi, Eloi, lema Sabacthani?” a tia. Mahah aomtie chu, “Ka Pathien, Ka Pathien, ithomo nina mâksan?”27:46: Lap 22:1 tina ani."},{"book":"Matthew","chapter":"27","verse":"47","text":"Ha munah ânding senkhat ngeiin mahah an rieta, “Elizah ai koi kêng” an tia."},{"book":"Matthew","chapter":"27","verse":"48","text":"Hanchu, an lâia mi inkhatin a tâna sponj a lâka, uain thûra a michia, tôkmol mongah a târa, hong min nêk rang a thoa."},{"book":"Matthew","chapter":"27","verse":"49","text":"Hannirese, mi dang ngeiin, “La ngâk roh, a minjôk rangin Elizah mo a juong lei en bak hi rei” an tia."},{"book":"Matthew","chapter":"27","verse":"50","text":"Jisua rôl inring takin âniek nôka, arang achat zoi."},{"book":"Matthew","chapter":"27","verse":"51","text":"Hanchu, Biekina puonjâr hah alu renga among dênin akêr pata. Masuole chu pilchung ânnîka, lungpuingei an koia,27:51: Jôk 26:31-33"},{"book":"Matthew","chapter":"27","verse":"52","text":"thânngei ahôn onga, Pathien mi tamtak alei thi ngei hah kaithoiin an oma."},{"book":"Matthew","chapter":"27","verse":"53","text":"Thânngei hah an mâka, Jisua, thina renga ân thoinôk suoleh Khopuilien Inthiengah an lûta mahan mi tamtak kôm an inlâr zoi."},{"book":"Matthew","chapter":"27","verse":"54","text":"Râlmi ulien le a kôla râlmi aom Jisua thîr ngei han, ningnu innîk le neinun om tie ngei hah an mûn chu an chia, “Hi mi hih Pathien Nâi ani khêt!” an tia."},{"book":"Matthew","chapter":"27","verse":"55","text":"Ma munah han nupang tamtak, Galilee ram renga Jisua nûkjûia asan ngâi ngei han alazanna renga an thîra.27:55,56: Luk 8:2-3"},{"book":"Matthew","chapter":"27","verse":"56","text":"Ha ngei hah Mary Magdalene ngei Jacob le Joseph nu Mary ngei le Jebedee lômnu ngei an ni."},{"book":"Matthew","chapter":"27","verse":"57","text":"Kholoi ahong nin chu mineipa Arimathea khuo mi a riming Joseph a hong tunga; ama khom Jisua ruoisi a lei nia."},{"book":"Matthew","chapter":"27","verse":"58","text":"Pilat makunga ava sea Jisua ruok hah ava zonga, ruok hah Joseph kôm pêk rangin Pilat'n chong a pêka."},{"book":"Matthew","chapter":"27","verse":"59","text":"Masikin Joseph han ruok hah a musuma puoninnêm athar leh a thoma,"},{"book":"Matthew","chapter":"27","verse":"60","text":"male thân lunga iver zoisuobila han a min jâla. Hanchu thân bâi hah lung alienpa leh a hîp zoiin chu a sea."},{"book":"Matthew","chapter":"27","verse":"61","text":"Mary Magdalene le Mary dang hah thân tieng mâithakin an insunga."},{"book":"Matthew","chapter":"27","verse":"62","text":"Anangtûkah Sabbathni sûnin chu Ochaisingei le Phariseengei hah Pilat kôm an honga,"},{"book":"Matthew","chapter":"27","verse":"63","text":"male a kôm, “O pu, ha milaka han aring lâiin, ‘Sûnthum suoleh chu inthoinôk ki tih’ a ti kin riet. 27:63: Mat 16:21; 17:23; 20:19; Mk 8:31; 9:31; 10:33,34; Luk 9:22; 18:31-33"},{"book":"Matthew","chapter":"27","verse":"64","text":"Masikin thân hah sûnthum sûng chu asadima ngâk rangin chong pêk roh, a ruoisingeiin an sea, an va muruka, mipui lâia, ‘Thina renga ânthoinôk zoi’ an ti thei loina rangin. Ma anghan aninônchu hi huongna nûktak hih motona nêkin siet uol nih,” an tia."},{"book":"Matthew","chapter":"27","verse":"65","text":"Pilat'n an kôm, “Râlmi tuong ungla,” male “se ungla thân hah nin thei lam dôra asân min ngâk roi,” a tipe ngeia."},{"book":"Matthew","chapter":"27","verse":"66","text":"Hanchu an sea, thân lung hah sîn thôn, a ngâk rang ngei hah an min ngâk ngei zoi."}]}