{"data":[{"book":"Mark","chapter":"7","verse":"1","text":"অনন্তৰং যিৰূশালম আগতাঃ ফিৰূশিনোঽধ্যাপকাশ্চ যীশোঃ সমীপম্ আগতাঃ|"},{"book":"Mark","chapter":"7","verse":"2","text":"তে তস্য কিযতঃ শিষ্যান্ অশুচিকৰৈৰৰ্থাদ অপ্ৰক্ষালিতহস্তৈ ৰ্ভুঞ্জতো দৃষ্ট্ৱা তানদূষযন্|"},{"book":"Mark","chapter":"7","verse":"3","text":"যতঃ ফিৰূশিনঃ সৰ্ৱ্ৱযিহূদীযাশ্চ প্ৰাচাং পৰম্পৰাগতৱাক্যং সম্মন্য প্ৰতলেন হস্তান্ অপ্ৰক্ষাল্য ন ভুঞ্জতে|"},{"book":"Mark","chapter":"7","verse":"4","text":"আপনাদাগত্য মজ্জনং ৱিনা ন খাদন্তি; তথা পানপাত্ৰাণাং জলপাত্ৰাণাং পিত্তলপাত্ৰাণাম্ আসনানাঞ্চ জলে মজ্জনম্ ইত্যাদযোন্যেপি বহৱস্তেষামাচাৰাঃ সন্তি|"},{"book":"Mark","chapter":"7","verse":"5","text":"তে ফিৰূশিনোঽধ্যাপকাশ্চ যীশুং পপ্ৰচ্ছুঃ, তৱ শিষ্যাঃ প্ৰাচাং পৰম্পৰাগতৱাক্যানুসাৰেণ নাচৰন্তোঽপ্ৰক্ষালিতকৰৈঃ কুতো ভুজংতে?"},{"book":"Mark","chapter":"7","verse":"6","text":"ততঃ স প্ৰত্যুৱাচ কপটিনো যুষ্মান্ উদ্দিশ্য যিশযিযভৱিষ্যদ্ৱাদী যুক্তমৱাদীৎ| যথা স্ৱকীযৈৰধৰৈৰেতে সম্মন্যনতে সদৈৱ মাং| কিন্তু মত্তো ৱিপ্ৰকৰ্ষে সন্তি তেষাং মনাংসি চ|"},{"book":"Mark","chapter":"7","verse":"7","text":"শিক্ষযন্তো বিধীন্ ন্নাজ্ঞা ভজন্তে মাং মুধৈৱ তে|"},{"book":"Mark","chapter":"7","verse":"8","text":"যূযং জলপাত্ৰপানপাত্ৰাদীনি মজ্জযন্তো মনুজপৰম্পৰাগতৱাক্যং ৰক্ষথ কিন্তু ঈশ্ৱৰাজ্ঞাং লংঘধ্ৱে; অপৰা ঈদৃশ্যোনেকাঃ ক্ৰিযা অপি কুৰুধ্ৱে|"},{"book":"Mark","chapter":"7","verse":"9","text":"অন্যঞ্চাকথযৎ যূযং স্ৱপৰম্পৰাগতৱাক্যস্য ৰক্ষাৰ্থং স্পষ্টৰূপেণ ঈশ্ৱৰাজ্ঞাং লোপযথ|"},{"book":"Mark","chapter":"7","verse":"10","text":"যতো মূসাদ্ৱাৰা প্ৰোক্তমস্তি স্ৱপিতৰৌ সম্মন্যধ্ৱং যস্তু মাতৰং পিতৰং ৱা দুৰ্ৱ্ৱাক্যং ৱক্তি স নিতান্তং হন্যতাং|"},{"book":"Mark","chapter":"7","verse":"11","text":"কিন্তু মদীযেন যেন দ্ৰৱ্যেণ তৱোপকাৰোভৱৎ তৎ কৰ্ব্বাণমৰ্থাদ্ ঈশ্ৱৰায নিৱেদিতম্ ইদং ৱাক্যং যদি কোপি পিতৰং মাতৰং ৱা ৱক্তি"},{"book":"Mark","chapter":"7","verse":"12","text":"তৰ্হি যূযং মাতুঃ পিতু ৰ্ৱোপকাৰং কৰ্ত্তাং তং ৱাৰযথ|"},{"book":"Mark","chapter":"7","verse":"13","text":"ইত্থং স্ৱপ্ৰচাৰিতপৰম্পৰাগতৱাক্যেন যূযম্ ঈশ্ৱৰাজ্ঞাং মুধা ৱিধদ্ৱ্ৱে, ঈদৃশান্যন্যান্যনেকানি কৰ্ম্মাণি কুৰুধ্ৱে|"},{"book":"Mark","chapter":"7","verse":"14","text":"অথ স লোকানাহূয বভাষে যূযং সৰ্ৱ্ৱে মদ্ৱাক্যং শৃণুত বুধ্যধ্ৱঞ্চ|"},{"book":"Mark","chapter":"7","verse":"15","text":"বাহ্যাদন্তৰং প্ৰৱিশ্য নৰমমেধ্যং কৰ্ত্তাং শক্নোতি ঈদৃশং কিমপি ৱস্তু নাস্তি, ৱৰম্ অন্তৰাদ্ বহিৰ্গতং যদ্ৱস্তু তন্মনুজম্ অমেধ্যং কৰোতি|"},{"book":"Mark","chapter":"7","verse":"16","text":"যস্য শ্ৰোতুং শ্ৰোত্ৰে স্তঃ স শৃণোতু|"},{"book":"Mark","chapter":"7","verse":"17","text":"ততঃ স লোকান্ হিৎৱা গৃহমধ্যং প্ৰৱিষ্টস্তদা শিষ্যাস্তদৃষ্টান্তৱাক্যাৰ্থং পপ্ৰচ্ছুঃ|"},{"book":"Mark","chapter":"7","verse":"18","text":"তস্মাৎ স তান্ জগাদ যূযমপি কিমেতাদৃগবোধাঃ? কিমপি দ্ৰৱ্যং বাহ্যাদন্তৰং প্ৰৱিশ্য নৰমমেধ্যং কৰ্ত্তাং ন শক্নোতি কথামিমাং কিং ন বুধ্যধ্ৱে?"},{"book":"Mark","chapter":"7","verse":"19","text":"তৎ তদন্তৰ্ন প্ৰৱিশতি কিন্তু কুক্ষিমধ্যং প্ৰৱিশতি শেষে সৰ্ৱ্ৱভুক্তৱস্তুগ্ৰাহিণি বহিৰ্দেশে নিৰ্যাতি|"},{"book":"Mark","chapter":"7","verse":"20","text":"অপৰমপ্যৱাদীদ্ যন্নৰান্নিৰেতি তদেৱ নৰমমেধ্যং কৰোতি|"},{"book":"Mark","chapter":"7","verse":"21","text":"যতোঽন্তৰাদ্ অৰ্থান্ মানৱানাং মনোভ্যঃ কুচিন্তা পৰস্ত্ৰীৱেশ্যাগমনং"},{"book":"Mark","chapter":"7","verse":"22","text":"নৰৱধশ্চৌৰ্য্যং লোভো দুষ্টতা প্ৰৱঞ্চনা কামুকতা কুদৃষ্টিৰীশ্ৱৰনিন্দা গৰ্ৱ্ৱস্তম ইত্যাদীনি নিৰ্গচ্ছন্তি|"},{"book":"Mark","chapter":"7","verse":"23","text":"এতানি সৰ্ৱ্ৱাণি দুৰিতান্যন্তৰাদেত্য নৰমমেধ্যং কুৰ্ৱ্ৱন্তি|"},{"book":"Mark","chapter":"7","verse":"24","text":"অথ স উত্থায তৎস্থানাৎ সোৰসীদোন্পুৰপ্ৰদেশং জগাম তত্ৰ কিমপি নিৱেশনং প্ৰৱিশ্য সৰ্ৱ্ৱৈৰজ্ঞাতঃ স্থাতুং মতিঞ্চক্ৰে কিন্তু গুপ্তঃ স্থাতুং ন শশাক|"},{"book":"Mark","chapter":"7","verse":"25","text":"যতঃ সুৰফৈনিকীদেশীযযূনানীৱংশোদ্ভৱস্ত্ৰিযাঃ কন্যা ভূতগ্ৰস্তাসীৎ| সা স্ত্ৰী তদ্ৱাৰ্ত্তাং প্ৰাপ্য তৎসমীপমাগত্য তচ্চৰণযোঃ পতিৎৱা"},{"book":"Mark","chapter":"7","verse":"26","text":"স্ৱকন্যাতো ভূতং নিৰাকৰ্ত্তাং তস্মিন্ ৱিনযং কৃতৱতী|"},{"book":"Mark","chapter":"7","verse":"27","text":"কিন্তু যীশুস্তামৱদৎ প্ৰথমং বালকাস্তৃপ্যন্তু যতো বালকানাং খাদ্যং গৃহীৎৱা কুক্কুৰেভ্যো নিক্ষেপোঽনুচিতঃ|"},{"book":"Mark","chapter":"7","verse":"28","text":"তদা সা স্ত্ৰী তমৱাদীৎ ভোঃ প্ৰভো তৎ সত্যং তথাপি মঞ্চাধঃস্থাঃ কুক্কুৰা বালানাং কৰপতিতানি খাদ্যখণ্ডানি খাদন্তি|"},{"book":"Mark","chapter":"7","verse":"29","text":"ততঃ সোঽকথযদ্ এতৎকথাহেতোঃ সকুশলা যাহি তৱ কন্যাং ত্যক্ত্ৱা ভূতো গতঃ|"},{"book":"Mark","chapter":"7","verse":"30","text":"অথ সা স্ত্ৰী গৃহং গৎৱা কন্যাং ভূতত্যক্তাং শয্যাস্থিতাং দদৰ্শ|"},{"book":"Mark","chapter":"7","verse":"31","text":"পুনশ্চ স সোৰসীদোন্পুৰপ্ৰদেশাৎ প্ৰস্থায দিকাপলিদেশস্য প্ৰান্তৰভাগেন গালীল্জলধেঃ সমীপং গতৱান্|"},{"book":"Mark","chapter":"7","verse":"32","text":"তদা লোকৈৰেকং বধিৰং কদ্ৱদঞ্চ নৰং তন্নিকটমানীয তস্য গাত্ৰে হস্তমৰ্পযিতুং ৱিনযঃ কৃতঃ|"},{"book":"Mark","chapter":"7","verse":"33","text":"ততো যীশু ৰ্লোকাৰণ্যাৎ তং নিৰ্জনমানীয তস্য কৰ্ণযোঙ্গুলী ৰ্দদৌ নিষ্ঠীৱং দত্ত্ৱা চ তজ্জিহ্ৱাং পস্পৰ্শ|"},{"book":"Mark","chapter":"7","verse":"34","text":"অনন্তৰং স্ৱৰ্গং নিৰীক্ষ্য দীৰ্ঘং নিশ্ৱস্য তমৱদৎ ইতফতঃ অৰ্থান্ মুক্তো ভূযাৎ|"},{"book":"Mark","chapter":"7","verse":"35","text":"ততস্তৎক্ষণং তস্য কৰ্ণৌ মুক্তৌ জিহ্ৱাযাশ্চ জাড্যাপগমাৎ স সুস্পষ্টৱাক্যমকথযৎ|"},{"book":"Mark","chapter":"7","verse":"36","text":"অথ স তান্ ৱাঢমিত্যাদিদেশ যূযমিমাং কথাং কস্মৈচিদপি মা কথযত, কিন্তু স যতি ন্যষেধৎ তে ততি বাহুল্যেন প্ৰাচাৰযন্;"},{"book":"Mark","chapter":"7","verse":"37","text":"তেঽতিচমৎকৃত্য পৰস্পৰং কথযামাসুঃ স বধিৰায শ্ৰৱণশক্তিং মূকায চ কথনশক্তিং দত্ত্ৱা সৰ্ৱ্ৱং কৰ্ম্মোত্তমৰূপেণ চকাৰ|"}]}