{"data":[{"book":"ಅರಣ್ಯಕಾಂಡ","chapter":"13","verse":"1","text":"ಯೆಹೋವ ದೇವರು ಮೋಶೆಯ ಸಂಗಡ ಮಾತನಾಡಿ,"},{"book":"ಅರಣ್ಯಕಾಂಡ","chapter":"13","verse":"2","text":"“ನಾನು ಇಸ್ರಾಯೇಲರಿಗೆ ಕೊಡುವ ಕಾನಾನ್ ದೇಶವನ್ನು ಪರೀಕ್ಷಿಸುವ ಹಾಗೆ ನೀನು ಜನರನ್ನು ಕಳುಹಿಸು. ಅವರವರ ಪಿತೃಗಳ ಗೋತ್ರದ ಪ್ರಕಾರ ಅವರೊಳಗೆ ಅಧಿಕಾರಿಯಾಗಿರುವ ಪ್ರತಿಯೊಬ್ಬನನ್ನು ಕಳುಹಿಸು,” ಎಂದರು."},{"book":"ಅರಣ್ಯಕಾಂಡ","chapter":"13","verse":"3","text":"ಆಗ ಮೋಶೆಯು ಯೆಹೋವ ದೇವರ ಆಜ್ಞೆಯಂತೆ ಪಾರಾನ್ ಮರುಭೂಮಿಯಿಂದ ಅವರನ್ನು ಕಳುಹಿಸಿದನು. ಅವರೆಲ್ಲರೂ ಇಸ್ರಾಯೇಲರ ಮುಖ್ಯಸ್ಥರಾಗಿದ್ದರು."},{"book":"ಅರಣ್ಯಕಾಂಡ","chapter":"13","verse":"4","text":"ಅವರ ಹೆಸರುಗಳು ಯಾವುವೆಂದರೆ:"},{"book":"ಅರಣ್ಯಕಾಂಡ","chapter":"13","verse":"5","text":"ಸಿಮೆಯೋನ್ ಗೋತ್ರದ ಹೋರಿಯನ ಮಗ ಶಾಫಾಟನು,"},{"book":"ಅರಣ್ಯಕಾಂಡ","chapter":"13","verse":"6","text":"ಯೆಹೂದ ಗೋತ್ರದ ಯೆಫುನ್ನೆಯ ಮಗ ಕಾಲೇಬನು,"},{"book":"ಅರಣ್ಯಕಾಂಡ","chapter":"13","verse":"7","text":"ಇಸ್ಸಾಕಾರ್ ಗೋತ್ರದ ಯೋಸೇಫನ ಮಗ ಇಗಾಲ್,"},{"book":"ಅರಣ್ಯಕಾಂಡ","chapter":"13","verse":"8","text":"ಎಫ್ರಾಯೀಮ್ ಗೋತ್ರದ ನೂನನ ಮಗ ಹೋಶೇಯ,"},{"book":"ಅರಣ್ಯಕಾಂಡ","chapter":"13","verse":"9","text":"ಬೆನ್ಯಾಮೀನ್ ಗೋತ್ರದ ರಾಫೂವನ ಮಗ ಪಲ್ಟೀ,"},{"book":"ಅರಣ್ಯಕಾಂಡ","chapter":"13","verse":"10","text":"ಜೆಬುಲೂನ್ ಗೋತ್ರದ ಸೋದೀಯ ಮಗ ಗದ್ದೀಯೇಲ್,"},{"book":"ಅರಣ್ಯಕಾಂಡ","chapter":"13","verse":"11","text":"ಯೋಸೇಫನ ಗೋತ್ರ ಅಂದರೆ ಮನಸ್ಸೆ ಗೋತ್ರದ ಸೂಸೀಯ ಮಗ ಗದ್ದೀ,"},{"book":"ಅರಣ್ಯಕಾಂಡ","chapter":"13","verse":"12","text":"ದಾನನ ಗೋತ್ರದ ಗೆಮಲ್ಲೀಯನ ಮಗ ಅಮ್ಮಿಯೇಲ್,"},{"book":"ಅರಣ್ಯಕಾಂಡ","chapter":"13","verse":"13","text":"ಆಶೇರ್ ಗೋತ್ರದ ಮೀಕಾಯೇಲನ ಮಗ ಸೆತೂರ್,"},{"book":"ಅರಣ್ಯಕಾಂಡ","chapter":"13","verse":"14","text":"ನಫ್ತಾಲಿ ಗೋತ್ರದ ವಾಪೆಸೀಯನ ಮಗ ನಹಬೀ."},{"book":"ಅರಣ್ಯಕಾಂಡ","chapter":"13","verse":"15","text":"ಗಾದನ ಗೋತ್ರದ ಮಾಕೀಯನ ಮಗ ಗೆಯೂಯೇಲ್."},{"book":"ಅರಣ್ಯಕಾಂಡ","chapter":"13","verse":"16","text":"ದೇಶವನ್ನು ಸಂಚರಿಸಿ ನೋಡುವುದಕ್ಕಾಗಿ ಮೋಶೆ ಕಳುಹಿಸಿದ ಮನುಷ್ಯರ ಹೆಸರುಗಳು ಇವೇ. ಮೋಶೆ ನೂನನ ಮಗ ಹೋಶೇಯನಿಗೆ ಯೆಹೋಶುವ ಎಂದು ಹೆಸರಿಟ್ಟನು."},{"book":"ಅರಣ್ಯಕಾಂಡ","chapter":"13","verse":"17","text":"ಮೋಶೆ ಕಾನಾನ್ ದೇಶವನ್ನು ಸಂಚರಿಸಿ ನೋಡುವುದಕ್ಕೆ ಅವರನ್ನು ಕಳುಹಿಸುವಾಗ ಅವರಿಗೆ, “ನೀವು ನೆಗೆವ ಮಾರ್ಗವಾಗಿ ಮಲೆನಾಡಿಗೆ ಹತ್ತಿಹೋಗಿರಿ,"},{"book":"ಅರಣ್ಯಕಾಂಡ","chapter":"13","verse":"18","text":"ಆ ದೇಶವು ಎಂಥಾದ್ದೋ? ಅದರಲ್ಲಿ ವಾಸಿಸುವ ಜನರು ಬಲವುಳ್ಳವರೋ, ಬಲಹೀನರೋ? ಸ್ವಲ್ಪ ಜನರೋ, ಬಹಳ ಜನರೋ? ಎಂದೂ,"},{"book":"ಅರಣ್ಯಕಾಂಡ","chapter":"13","verse":"19","text":"ಅವರು ವಾಸಿಸುವ ದೇಶವು ಎಂಥಾದ್ದೋ? ಅದು ಒಳ್ಳೆಯದಾಗಿದೆಯೋ, ಕೆಟ್ಟದ್ದಾಗಿದೆಯೋ? ಅವರು ವಾಸಿಸುವ ಪಟ್ಟಣಗಳು ಎಂಥವುಗಳೋ? ಅವರು ವಾಸಿಸುವುದು ಡೇರೆಗಳಲ್ಲಿಯೋ, ಬಲವಾದ ಕೋಟೆಗಳಲ್ಲಿಯೋ? ಎಂದೂ,"},{"book":"ಅರಣ್ಯಕಾಂಡ","chapter":"13","verse":"20","text":"ಆ ಭೂಮಿಯು ಎಂಥಾದ್ದೋ? ಸಾರವಾದದ್ದೋ? ನಿಸ್ಸಾರವಾದದ್ದೋ? ಮರಗಳುಳ್ಳದ್ದೋ? ಇಲ್ಲದಿರುವುದೋ? ಎಂದು ನೋಡಿರಿ. ನೀವು ಧೈರ್ಯವುಳ್ಳವರಾಗಿದ್ದು, ಆ ಭೂಮಿಯ ಫಲವನ್ನು ತರಬೇಕು,” ಎಂದನು. ಆ ಕಾಲವು ಪ್ರಥಮ ದ್ರಾಕ್ಷಿ ಹಣ್ಣುಗಳ ಕಾಲವಾಗಿತ್ತು."},{"book":"ಅರಣ್ಯಕಾಂಡ","chapter":"13","verse":"21","text":"ಆಗ ಅವರು ಏರಿಹೋಗಿ ಚಿನ್ ಎಂಬ ಮರುಭೂಮಿಯಿಂದ ಹಮಾತಿನ ಕಡೆಯಲ್ಲಿರುವ ರೆಹೋಬಿನವರೆಗೂ ದೇಶವನ್ನು ಸಂಚರಿಸಿ ನೋಡಿದರು."},{"book":"ಅರಣ್ಯಕಾಂಡ","chapter":"13","verse":"22","text":"ಅವರು ನೆಗೆವನ್ನು ದಾಟಿ ಹೆಬ್ರೋನಿನವರೆಗೆ ಬಂದರು. ಅಲ್ಲಿ ಅನಾಕನ ಮಕ್ಕಳಾದ ಅಹೀಮನ್, ಶೇಷೈ, ತಲ್ಮೈ ಎಂಬ ಉನ್ನತರಾದ ಪುರುಷರು ಇದ್ದರು. ಹೆಬ್ರೋನ್ ಪಟ್ಟಣವು ಈಜಿಪ್ಟ್ ದೇಶದ ಚೋವನ್ ಪಟ್ಟಣಕ್ಕಿಂತ ಏಳು ವರ್ಷಗಳು ಮೊದಲು ನಿರ್ಮಿಸಲಾಗಿತ್ತು."},{"book":"ಅರಣ್ಯಕಾಂಡ","chapter":"13","verse":"23","text":"ಅವರು ಎಷ್ಕೋಲ್ ಹಳ್ಳದವರೆಗೂ ಬಂದು, ಅಲ್ಲಿ ದ್ರಾಕ್ಷಿ ಹಣ್ಣುಗಳ ಗೊಂಚಲಿನ ಕೊಂಬೆಯನ್ನು ಕೊಯ್ದು, ಅದನ್ನು ಅಡ್ಡ ಕೋಲಿನ ಮೇಲೆ ಇಬ್ಬರಾಗಿ ಹೊತ್ತುಕೊಂಡು ಹೋದರು. ಇದಲ್ಲದೆ ದಾಳಿಂಬೆ, ಅಂಜೂರ ಹಣ್ಣುಗಳನ್ನು ತೆಗೆದುಕೊಂಡು ಹೋದರು."},{"book":"ಅರಣ್ಯಕಾಂಡ","chapter":"13","verse":"24","text":"ಇಸ್ರಾಯೇಲರು ಅಲ್ಲಿ ದ್ರಾಕ್ಷಿ ಗೊಂಚಲನ್ನು ಕೊಯ್ದದ್ದರಿಂದ ಆ ಸ್ಥಳಕ್ಕೆ ಎಷ್ಕೋಲ್ ಹಳ್ಳವೆಂದು ಹೆಸರಿಟ್ಟರು."},{"book":"ಅರಣ್ಯಕಾಂಡ","chapter":"13","verse":"25","text":"ಅವರು ದೇಶವನ್ನು ಸಂಚರಿಸಿ ನೋಡಿ, ನಲವತ್ತು ದಿವಸಗಳಾದ ಮೇಲೆ ತಿರುಗಿ ಬಂದರು."},{"book":"ಅರಣ್ಯಕಾಂಡ","chapter":"13","verse":"26","text":"ಅವರು ಹೋಗಿ ಮೋಶೆ ಆರೋನರ ಬಳಿಗೂ, ಇಸ್ರಾಯೇಲರ ಸಮಸ್ತ ಸಭೆಯ ಬಳಿಗೂ ಪಾರಾನ್ ಮರುಭೂಮಿಯಲ್ಲಿರುವ ಕಾದೇಶಿಗೂ ಬಂದು, ಅವರಿಗೂ, ಸಮಸ್ತ ಸಭೆಗೂ ವಿಷಯವನ್ನು ವಿವರಿಸಿ, ಆ ದೇಶದ ಫಲಗಳನ್ನು ಅವರಿಗೆ ತೋರಿಸಿದರು."},{"book":"ಅರಣ್ಯಕಾಂಡ","chapter":"13","verse":"27","text":"ಅವರು ಮೋಶೆಗೆ, “ನೀನು ನಮ್ಮನ್ನು ಕಳುಹಿಸಿದ ದೇಶಕ್ಕೆ ಹೋದೆವು. ಅದು ನಿಜವಾಗಿಯೂ ಹಾಲೂ ಜೇನೂ ಹರಿಯುವ ದೇಶವೇ. ಅದರ ಫಲವು ಇವೇ."},{"book":"ಅರಣ್ಯಕಾಂಡ","chapter":"13","verse":"28","text":"ಆದರೆ ಆ ದೇಶದಲ್ಲಿ ವಾಸವಾಗಿರುವ ಜನರು ಬಲಿಷ್ಠರು. ಪಟ್ಟಣಗಳು ಭದ್ರವಾಗಿಯೂ, ಬಹಳ ದೊಡ್ಡದಾಗಿಯೂ ಇವೆ. ಅನಾಕನ ಮಕ್ಕಳನ್ನು ನಾವು ಅಲ್ಲಿ ಕಂಡೆವು."},{"book":"ಅರಣ್ಯಕಾಂಡ","chapter":"13","verse":"29","text":"ಅಮಾಲೇಕ್ಯರು ದೇಶದ ನೆಗೆವನಲ್ಲಿ ವಾಸವಾಗಿದ್ದಾರೆ. ಹಿತ್ತಿಯರೂ ಯೆಬೂಸಿಯರೂ ಅಮೋರಿಯರೂ ಪರ್ವತಗಳಲ್ಲಿಯೂ; ಕಾನಾನ್ಯರು ಸಮುದ್ರದ ಬಳಿಯಲ್ಲಿಯೂ ಯೊರ್ದನಿನ ತೀರದಲ್ಲಿಯೂ ವಾಸವಾಗಿದ್ದಾರೆ,” ಎಂದರು."},{"book":"ಅರಣ್ಯಕಾಂಡ","chapter":"13","verse":"30","text":"ನಂತರ ಕಾಲೇಬನು ಮೋಶೆಯ ಎದುರಿನಲ್ಲಿ ಜನರನ್ನು ಸುಮ್ಮನಿರಿಸಿ, “ನಾವು ತಕ್ಷಣವೇ ಏರಿಹೋಗಿ ಅದನ್ನು ಸ್ವಾಧೀನ ಮಾಡಿಕೊಳ್ಳೋಣ. ಏಕೆಂದರೆ ಅದನ್ನು ಜಯಿಸಲು ನಾವು ನಿಜವಾಗಿಯೂ ಶಕ್ತರಾಗಿದ್ದೇವೆ,” ಎಂದನು."},{"book":"ಅರಣ್ಯಕಾಂಡ","chapter":"13","verse":"31","text":"ಆದರೆ ಅವನ ಸಂಗಡ ಹೋದ ಜನರು, “ಆ ಜನರ ಬಳಿಗೆ ಹೋಗುವುದಕ್ಕೆ ನಮ್ಮಿಂದಾಗುವುದಿಲ್ಲ, ಅವರು ನಮಗಿಂತ ಬಲಿಷ್ಠರಾಗಿದ್ದಾರೆ,” ಎಂದರು."},{"book":"ಅರಣ್ಯಕಾಂಡ","chapter":"13","verse":"32","text":"ಅವರು ಸಂಚರಿಸಿ ನೋಡಿದಂಥ ದೇಶದ ವಿಷಯವಾಗಿ ಇಸ್ರಾಯೇಲರಿಗೆ ಅಶುಭ ಸಮಾಚಾರವನ್ನು ಹೇಳುವವರಾಗಿ, “ನಾವು ಸಂಚರಿಸಿ ನೋಡಿ ಬಂದ ದೇಶವು ತನ್ನಲ್ಲಿ ವಾಸವಾಗಿರುವವರನ್ನೇ ತಿಂದುಬಿಡುವ ದೇಶವಾಗಿದೆ. ನಾವು ಅದರಲ್ಲಿ ನೋಡಿದ ಜನರೆಲ್ಲಾ ಮಹಾ ಶರೀರದ ಮನುಷ್ಯರು."},{"book":"ಅರಣ್ಯಕಾಂಡ","chapter":"13","verse":"33","text":"ಅಲ್ಲಿ ನೆಫೀಲಿಯರನ್ನು ಅಂದರೆ ನೆಫೀಲಿಯ13:33 ನೆಫೀಲಿಯ ಎಂದರೆ ಅನಾಕ್ ವಂಶ ವಂಶದವರಾದ ಮಹಾಶರೀರವುಳ್ಳ ಪುರುಷರನ್ನು ನೋಡಿದೆವು. ನಾವು ಅವರ ಮುಂದೆ ಮಿಡತೆಗಳ ಹಾಗೆ ಇದ್ದೆವು. ಅವರ ದೃಷ್ಟಿಗೂ ನಾವು ಹಾಗೆಯೇ ಕಾಣಿಸಿದೆವು,” ಎಂದರು."}]}