{"data":[{"book":"ಅರಣ್ಯಕಾಂಡ","chapter":"20","verse":"1","text":"ಇಸ್ರಾಯೇಲರ ಸರ್ವ ಸಮೂಹದವರು ಚಿನ್ ಎಂಬ ಮರುಭೂಮಿಗೆ ಮೊದಲನೆಯ ತಿಂಗಳಿನಲ್ಲಿ ಬಂದರು. ಜನರು ಕಾದೇಶಿನಲ್ಲಿ ವಾಸಿಸುವಾಗ ಅಲ್ಲಿ ಮಿರ್ಯಾಮಳು ಮರಣಹೊಂದಿದಳು, ಆಕೆಯ ಶವವನ್ನು ಅಲ್ಲಿಯೇ ಸಮಾಧಿಮಾಡಿದರು."},{"book":"ಅರಣ್ಯಕಾಂಡ","chapter":"20","verse":"2","text":"ಆಗ ಜನರಿಗೆ ನೀರು ಇಲ್ಲದೆ ಇರಲಾಗಿ ಅವರು ಮೋಶೆಗೂ ಆರೋನನಿಗೂ ವಿರೋಧವಾಗಿ ಕೂಡಿಕೊಂಡರು."},{"book":"ಅರಣ್ಯಕಾಂಡ","chapter":"20","verse":"3","text":"ಜನರು ಮೋಶೆಯ ಸಂಗಡ ವ್ಯಾಜ್ಯವಾಡಿ, “ನಮ್ಮ ಸಹೋದರರು ಯೆಹೋವ ದೇವರ ಮುಂದೆ ಸತ್ತು ಹೋದಾಗಲೇ, ನಾವು ಸಹ ಸತ್ತು ಹೋಗಿದ್ದರೆ ಚೆನ್ನಾಗಿತ್ತು."},{"book":"ಅರಣ್ಯಕಾಂಡ","chapter":"20","verse":"4","text":"ನಾವೂ ನಮ್ಮ ಪಶುಗಳೂ ಸಾಯುವ ಹಾಗೆ ನೀವು ಏಕೆ ಯೆಹೋವ ದೇವರ ಸಭೆಯವರಾದ ನಮ್ಮನ್ನೂ ಈ ಮರುಭೂಮಿಗೆ ತಂದಿರಿ."},{"book":"ಅರಣ್ಯಕಾಂಡ","chapter":"20","verse":"5","text":"ಈ ಕೆಟ್ಟ ಸ್ಥಳಕ್ಕೆ ನಮ್ಮನ್ನು ತರುವುದಕ್ಕೆ ಏಕೆ ನಮ್ಮನ್ನು ಈಜಿಪ್ಟ್ ದೇಶದೊಳಗಿಂದ ಕರಕೊಂಡು ಬಂದಿರಿ. ಈ ಸ್ಥಳದಲ್ಲಿ ಧಾನ್ಯವಾದರೂ ಅಂಜೂರವಾದರೂ ದ್ರಾಕ್ಷಿ ತೋಟವಾದರೂ ದಾಳಿಂಬೆ ಹಣ್ಣಾದರೂ ಇಲ್ಲ. ಕುಡಿಯುವುದಕ್ಕೆ ನೀರು ಸಹ ಇಲ್ಲ,” ಎಂದರು."},{"book":"ಅರಣ್ಯಕಾಂಡ","chapter":"20","verse":"6","text":"ಆಗ ಮೋಶೆ, ಆರೋನನೂ ಜನಸಮೂಹದ ಎದುರಿನಿಂದ ದೇವದರ್ಶನ ಗುಡಾರದ ಬಾಗಿಲಿನೊಳಗೆ ಹೋಗಿ, ಸಾಷ್ಟಾಂಗವೆರಗಿದರು. ಯೆಹೋವ ದೇವರ ಮಹಿಮೆಯು ಅವರಿಗೆ ಕಾಣಬಂತು."},{"book":"ಅರಣ್ಯಕಾಂಡ","chapter":"20","verse":"7","text":"ಆಗ ಯೆಹೋವ ದೇವರು ಮೋಶೆಯ ಸಂಗಡ ಮಾತನಾಡಿ,"},{"book":"ಅರಣ್ಯಕಾಂಡ","chapter":"20","verse":"8","text":"“ಕೋಲನ್ನು ತೆಗೆದುಕೊಂಡು ನೀನು ನಿನ್ನ ಸಹೋದರ ಆರೋನನು ಜನರನ್ನು ಕೂಡಿಸಿಕೊಂಡು, ಅವರ ಕಣ್ಣುಗಳ ಮುಂದೆ ಬಂಡೆಯ ಸಂಗಡ ಮಾತನಾಡಿರಿ. ಅದು ತನ್ನ ನೀರನ್ನು ಕೊಡುವುದು. ನೀನು ಅವರಿಗೋಸ್ಕರ ಬಂಡೆಯೊಳಗಿಂದ ನೀರನ್ನು ಹೊರಗೆ ತರುವೆ, ಜನರಿಗೂ ಅವರ ಪಶುಗಳಿಗೂ ನೀನು ಕುಡಿಯಲು ಕೊಡಬಹುದು,” ಎಂದು ಹೇಳಿದರು."},{"book":"ಅರಣ್ಯಕಾಂಡ","chapter":"20","verse":"9","text":"ಆಗ ಮೋಶೆಯು ಯೆಹೋವ ದೇವರ ಸನ್ನಿಧಿಯಿಂದ ಹೊರಟು, ತನಗೆ ಆಜ್ಞಾಪಿಸಿದ ಹಾಗೆ ಕೋಲನ್ನು ತೆಗೆದುಕೊಂಡನು."},{"book":"ಅರಣ್ಯಕಾಂಡ","chapter":"20","verse":"10","text":"ಮೋಶೆಯೂ, ಆರೋನನೂ ಜನರನ್ನು ಬಂಡೆಯ ಮುಂದೆ ಕೂಡಿಸಿ, ಅವರಿಗೆ, “ತಿರುಗಿ ಬಿದ್ದವರೇ ಕೇಳಿರಿ, ನಾವು ನಿಮಗೋಸ್ಕರ ಈ ಬಂಡೆಯೊಳಗಿಂದ ನೀರನ್ನು ಹೊರಡಿಸಬೇಕೋ?” ಎಂದರು."},{"book":"ಅರಣ್ಯಕಾಂಡ","chapter":"20","verse":"11","text":"ಮೋಶೆಯು ತನ್ನ ಕೈಯನ್ನು ಎತ್ತಿ, ತನ್ನ ಕೋಲಿನಿಂದ ಬಂಡೆಯನ್ನು ಎರಡು ಸಾರಿ ಹೊಡೆದನು. ಆಗ ಬಹಳ ನೀರು ಹೊರಗೆ ಬಂತು, ಜನರೂ ಅವರ ಪಶುಗಳೂ ಕುಡಿದರು."},{"book":"ಅರಣ್ಯಕಾಂಡ","chapter":"20","verse":"12","text":"ಆಗ ಯೆಹೋವ ದೇವರು ಮೋಶೆ ಮತ್ತು ಆರೋನನ ಸಂಗಡ ಮಾತನಾಡಿ, “ನನ್ನಲ್ಲಿ ವಿಶ್ವಾಸವಿಡದೆ ಹೋದಕಾರಣ ನೀವು ಇಸ್ರಾಯೇಲರ ಕಣ್ಣುಗಳ ಮುಂದೆ ನನ್ನನ್ನು ಪರಿಶುದ್ಧನಾಗಿ ಗೌರವಿಸುವುದಕ್ಕೆ, ನಾನು ಅವರಿಗೆ ಕೊಡುವ ದೇಶದಲ್ಲಿ ನೀವು ಅವರನ್ನು ಸೇರಿಸುವುದಿಲ್ಲ,” ಎಂದರು."},{"book":"ಅರಣ್ಯಕಾಂಡ","chapter":"20","verse":"13","text":"ಇಸ್ರಾಯೇಲರು ಯೆಹೋವ ದೇವರ ಸಂಗಡ ವ್ಯಾಜ್ಯವಾಡಿದ್ದಕ್ಕಾಗಿ ದೇವರು ಅವರಲ್ಲಿ ತಮ್ಮನ್ನು ಪರಿಶುದ್ಧ ಮಾಡಿಕೊಂಡ ಮೆರೀಬಾ ಸ್ಥಳದ ನೀರು ಇದೇ."},{"book":"ಅರಣ್ಯಕಾಂಡ","chapter":"20","verse":"14","text":"ಮೋಶೆಯು ಕಾದೇಶಿನಿಂದ ಎದೋಮಿನ ಅರಸನ ಬಳಿಗೆ ದೂತರನ್ನು ಕಳುಹಿಸಿ,"},{"book":"ಅರಣ್ಯಕಾಂಡ","chapter":"20","verse":"15","text":"ನಮ್ಮ ಪಿತೃಗಳು ಈಜಿಪ್ಟಿಗೆ ಇಳಿದು ಹೋದರು. ಈಜಿಪ್ಟಿನಲ್ಲಿ ಬಹಳ ದಿವಸ ವಾಸವಾಗಿದ್ದೆವು ಮತ್ತು ಈಜಿಪ್ಟಿನವರು ನಮಗೂ, ನಮ್ಮ ಪಿತೃಗಳಿಗೆ ಕೇಡನ್ನು ಮಾಡಿದರು."},{"book":"ಅರಣ್ಯಕಾಂಡ","chapter":"20","verse":"16","text":"ಆದಕಾರಣ ನಾವು ಯೆಹೋವ ದೇವರಿಗೆ ಕೂಗಿದೆವು. ಅವರು ನಮ್ಮ ಧ್ವನಿಯನ್ನು ಕೇಳಿ, ದೂತನನ್ನು ಕಳುಹಿಸಿ, ನಮ್ಮನ್ನು ಈಜಿಪ್ಟಿನೊಳಗಿಂದ ನಮ್ಮನ್ನು ಹೊರಗೆ ತಂದರು."},{"book":"ಅರಣ್ಯಕಾಂಡ","chapter":"20","verse":"17","text":"ನಮ್ಮನ್ನು ನಿನ್ನ ದೇಶದೊಳಗಿಂದ ದಾಟಿ ಹೋಗಗೊಡಿಸು; ನಾವು ಹೊಲವನ್ನಾದರೂ, ದ್ರಾಕ್ಷಿ ತೋಟವನ್ನಾದರೂ ದಾಟಿ ಹೋಗುವುದಿಲ್ಲ; ರಾಜಮಾರ್ಗದಲ್ಲಿ ಮಾತ್ರ ಹೋಗುತ್ತೇವೆ; ನಿನ್ನ ಮೇರೆಯನ್ನು ನಾವು ದಾಟುವವರೆಗೆ ಬಲಗಡೆಗಾದರೂ, ಎಡಗಡೆಗಾದರೂ ನಾವು ತಿರುಗುವುದಿಲ್ಲ,” ಎಂದು ವಿನಂತಿಸಿದನು."},{"book":"ಅರಣ್ಯಕಾಂಡ","chapter":"20","verse":"18","text":"ಎದೋಮ್ಯರು ದೂತರಿಗೆ,"},{"book":"ಅರಣ್ಯಕಾಂಡ","chapter":"20","verse":"19","text":"ಅದಕ್ಕೆ ಇಸ್ರಾಯೇಲರು ಅವನಿಗೆ,"},{"book":"ಅರಣ್ಯಕಾಂಡ","chapter":"20","verse":"20","text":"ಆದರೆ ಅವನು,"},{"book":"ಅರಣ್ಯಕಾಂಡ","chapter":"20","verse":"21","text":"ಈ ಪ್ರಕಾರ ಎದೋಮ್ಯನು ಇಸ್ರಾಯೇಲರನ್ನು ತನ್ನ ಮೇರೆಯಲ್ಲಿ ದಾಟಗೊಡಿಸಲಿಲ್ಲ. ಆದಕಾರಣ ಇಸ್ರಾಯೇಲರು ಅವನ ಕಡೆಯಿಂದ ತಿರುಗಿಕೊಂಡು ಹೊರಟು ಹೋದರು."},{"book":"ಅರಣ್ಯಕಾಂಡ","chapter":"20","verse":"22","text":"ಇಸ್ರಾಯೇಲರ ಸಮಸ್ತ ಸಮೂಹದವರು ಕಾದೇಶಿನಿಂದ ಪ್ರಯಾಣಮಾಡಿ, ಹೋರ್ ಎಂಬ ಬೆಟ್ಟದ ಬಳಿಗೆ ಬಂದರು."},{"book":"ಅರಣ್ಯಕಾಂಡ","chapter":"20","verse":"23","text":"ಆಗ ಯೆಹೋವ ದೇವರು ಎದೋಮ್ಯ ದೇಶದ ಮೇರೆಯ ಮೇಲಿರುವ ಹೋರ್ ಎಂಬ ಬೆಟ್ಟದಲ್ಲಿ ಮೋಶೆ ಮತ್ತು ಆರೋನರ ಸಂಗಡ ಮಾತನಾಡಿ,"},{"book":"ಅರಣ್ಯಕಾಂಡ","chapter":"20","verse":"24","text":"“ಆರೋನನು ತನ್ನ ಪಿತೃಗಳ ಸಂಗಡ ಸೇರುವನು, ಏಕೆಂದರೆ ನೀವು ಮೆರೀಬಾದ ನೀರಿನ ಹತ್ತಿರ ನನ್ನ ಮಾತಿಗೆ ತಿರುಗಿಬಿದ್ದದರಿಂದ, ನಾನು ಇಸ್ರಾಯೇಲರಿಗೆ ಕೊಡುವ ದೇಶಕ್ಕೆ ಅವನು ಪ್ರವೇಶಿಸುವುದಿಲ್ಲ."},{"book":"ಅರಣ್ಯಕಾಂಡ","chapter":"20","verse":"25","text":"ಆರೋನನನ್ನೂ, ಅವನ ಮಗ ಎಲಿಯಾಜರನನ್ನೂ ತೆಗೆದುಕೊಂಡು, ಅವರನ್ನು ಹೋರ್ ಬೆಟ್ಟಕ್ಕೆ ಕರೆದುಕೊಂಡು ಬಾ."},{"book":"ಅರಣ್ಯಕಾಂಡ","chapter":"20","verse":"26","text":"ಆರೋನನ ವಸ್ತ್ರಗಳನ್ನು ತೆಗೆದು, ಅವುಗಳನ್ನು ಅವನ ಮಗ ಎಲಿಯಾಜರನಿಗೆ ತೊಡಿಸು. ಆರೋನನು ಅಲ್ಲಿ ದೇಹವನ್ನು ಬಿಟ್ಟು ತನ್ನ ಪಿತೃಗಳ ಬಳಿಗೆ ಸೇರಬೇಕು,” ಎಂದರು."},{"book":"ಅರಣ್ಯಕಾಂಡ","chapter":"20","verse":"27","text":"ಮೋಶೆಯು ಯೆಹೋವ ದೇವರು ಆಜ್ಞಾಪಿಸಿದ ಪ್ರಕಾರ ಮಾಡಿದನು. ಅವರು ಸಮಸ್ತ ಸಭೆಯವರು ನೋಡುತ್ತಿರುವಾಗ ಹೋರ್ ಬೆಟ್ಟವನ್ನೇರಿದರು."},{"book":"ಅರಣ್ಯಕಾಂಡ","chapter":"20","verse":"28","text":"ಮೋಶೆಯು ಆರೋನನ ವಸ್ತ್ರಗಳನ್ನು ತೆಗೆದು, ಅವನ ಮಗ ಎಲಿಯಾಜರನಿಗೆ ತೊಡಿಸಿದನು. ಆಗ ಆರೋನನು ಬೆಟ್ಟದ ತುದಿಯಲ್ಲಿ ಸತ್ತನು. ಮೋಶೆಯೂ, ಎಲಿಯಾಜರನೂ ಬೆಟ್ಟದಿಂದ ಇಳಿದರು."},{"book":"ಅರಣ್ಯಕಾಂಡ","chapter":"20","verse":"29","text":"ಆರೋನನು ತೀರಿಹೋದನೆಂದು ಸಭೆಯೆಲ್ಲಾ ನೋಡಿದಾಗ, ಇಸ್ರಾಯೇಲರೆಲ್ಲರೂ ಆರೋನನಿಗೋಸ್ಕರ ಮೂವತ್ತು ದಿವಸಗಳವರೆಗೂ ದುಃಖಿಸಿದರು."}]}