{"data":[{"book":"ಅರಣ್ಯಕಾಂಡ","chapter":"3","verse":"1","text":"ಯೆಹೋವ ದೇವರು ಸೀನಾಯಿ ಪರ್ವತದಲ್ಲಿ ಮೋಶೆಯ ಸಂಗಡ ಮಾತನಾಡಿದ ದಿವಸದಲ್ಲಿ ಆರೋನನ ಮತ್ತು ಮೋಶೆಯ ಸಂತತಿಗಳು ಇವೇ."},{"book":"ಅರಣ್ಯಕಾಂಡ","chapter":"3","verse":"2","text":"ಆರೋನನ ಮಕ್ಕಳುಗಳ ಹೆಸರುಗಳು: ಚೊಚ್ಚಲ ಮಗನು ನಾದಾಬ್, ತರುವಾಯ ಅಬೀಹೂ, ಎಲಿಯಾಜರ್ ಮತ್ತು ಈತಾಮಾರ್."},{"book":"ಅರಣ್ಯಕಾಂಡ","chapter":"3","verse":"3","text":"ಯಾಜಕರಾಗಿ ಅಭಿಷೇಕ ಹೊಂದಿದ ಆರೋನನ ಮಕ್ಕಳುಗಳ ಹೆಸರುಗಳು ಇವೇ, ಇವರೇ ಯಾಜಕೋದ್ಯೋಗ ಮಾಡುವುದಕ್ಕೆ ಪ್ರತಿಷ್ಠಿತರಾದವರು."},{"book":"ಅರಣ್ಯಕಾಂಡ","chapter":"3","verse":"4","text":"ಆದರೆ ನಾದಾಬ್ ಮತ್ತು ಅಬೀಹೂ ಎಂಬ ಇಬ್ಬರು ಸೀನಾಯಿ ಮರುಭೂಮಿಯಲ್ಲಿ ಆಜ್ಞಾಪಿಸದೇ ಇದ್ದ ಬೇರೆ ಬೆಂಕಿಯನ್ನು ಅರ್ಪಿಸಿದಾಗ, ಯೆಹೋವ ದೇವರ ಮುಂದೆ ಸತ್ತರು. ಅವರಿಗೆ ಮಕ್ಕಳು ಇರಲಿಲ್ಲ. ಹೀಗೆ ಎಲಿಯಾಜರನು, ಈತಾಮಾರನು ತಮ್ಮ ತಂದೆ ಆರೋನನ ಎದುರಿನಲ್ಲಿ ಯಾಜಕ ಉದ್ಯೋಗವನ್ನು ಮಾಡಿದರು."},{"book":"ಅರಣ್ಯಕಾಂಡ","chapter":"3","verse":"5","text":"ಯೆಹೋವ ದೇವರು ಮೋಶೆಯ ಸಂಗಡ ಮಾತನಾಡಿ ಹೇಳಿದ್ದೇನೆಂದರೆ,"},{"book":"ಅರಣ್ಯಕಾಂಡ","chapter":"3","verse":"6","text":"“ಲೇವಿಯ ಗೋತ್ರವನ್ನು ಹತ್ತಿರ ಕರೆದು, ಯಾಜಕನಾದ ಆರೋನನ ಮುಂದೆ ನಿಲ್ಲಿಸು. ಅವರು ಅವನಿಗೆ ಸಹಾಯ ಮಾಡಲಿ."},{"book":"ಅರಣ್ಯಕಾಂಡ","chapter":"3","verse":"7","text":"ಇದಲ್ಲದೆ ಅವರು ದೇವದರ್ಶನದ ಗುಡಾರದ ಬಳಿಯಲ್ಲಿದ್ದು ದೇವದರ್ಶನದ ಗುಡಾರದ ಸೇವೆಮಾಡುತ್ತಾ ಆರೋನನಿಗಾಗಿಯೂ ಸಮಸ್ತ ಸಮೂಹದವರಿಗಾಗಿಯೂ ಕರ್ತವ್ಯಗಳನ್ನು ನಿರ್ವಹಿಸಬೇಕು."},{"book":"ಅರಣ್ಯಕಾಂಡ","chapter":"3","verse":"8","text":"ಅವರು ದೇವದರ್ಶನದ ಗುಡಾರದ ಎಲ್ಲಾ ಸಲಕರಣೆಗಳನ್ನು ನೋಡಿಕೊಳ್ಳಬೇಕು. ಗುಡಾರದ ಸೇವೆಯನ್ನು ಮಾಡುವ ಮೂಲಕ ಇಸ್ರಾಯೇಲರ ಜವಾಬ್ದಾರಿಗಳನ್ನು ಪೂರೈಸಬೇಕು."},{"book":"ಅರಣ್ಯಕಾಂಡ","chapter":"3","verse":"9","text":"ಲೇವಿಯರನ್ನು ಆರೋನನಿಗೂ ಅವನ ಪುತ್ರರಿಗೂ ಒಪ್ಪಿಸು. ಇಸ್ರಾಯೇಲರೊಳಗಿಂದ ಅವನಿಗೆ ಪೂರ್ಣವಾಗಿ ಕೊಡಲಾದವರು ಇವರೇ."},{"book":"ಅರಣ್ಯಕಾಂಡ","chapter":"3","verse":"10","text":"ಇದಲ್ಲದೆ ಯಾಜಕ ಉದ್ಯೋಗವನ್ನು ನಡೆಸುವುದಕ್ಕಾಗಿ ಆರೋನನನ್ನೂ ಅವನ ಪುತ್ರರನ್ನೂ ನೇಮಿಸಬೇಕು. ಪರಕೀಯನು ಸಮೀಪಿಸಿದರೆ ಸಾಯಬೇಕು.”"},{"book":"ಅರಣ್ಯಕಾಂಡ","chapter":"3","verse":"11","text":"ಯೆಹೋವ ದೇವರು ಮೋಶೆಗೆ ಹೀಗೆಂದರು:"},{"book":"ಅರಣ್ಯಕಾಂಡ","chapter":"3","verse":"12","text":"“ಪ್ರತಿಯೊಬ್ಬ ಇಸ್ರಾಯೇಲಿನ ಮಹಿಳೆಯ ಜೇಷ್ಠ ಮಗನಿಗೆ ಬದಲಾಗಿ ಇಸ್ರಾಯೇಲರೊಳಗಿಂದ ಲೇವಿಯರನ್ನು ತೆಗೆದುಕೊಂಡಿದ್ದೇನೆ. ಲೇವಿಯರು ನನಗೆ ಸೇರಿದವರು."},{"book":"ಅರಣ್ಯಕಾಂಡ","chapter":"3","verse":"13","text":"ಏಕೆಂದರೆ ಜೇಷ್ಠರಾದವರೆಲ್ಲರೂ ನನ್ನವರೇ. ನಾನು ಈಜಿಪ್ಟ್ ದೇಶದಲ್ಲಿ ಜೇಷ್ಠರಾದವುಗಳನ್ನೆಲ್ಲಾ ಹೊಡೆದ ದಿವಸದಲ್ಲಿ ನಾನು ಇಸ್ರಾಯೇಲರಲ್ಲಿ ಪುರುಷರಾಗಲಿ, ಪಶುಗಳಾಗಲಿ ಚೊಚ್ಚಲಾದ ಪ್ರತಿಯೊಂದನ್ನು ನನಗಾಗಿ ಪ್ರತ್ಯೇಕಿಸಿದ್ದೇನೆ. ಅವರು ನನ್ನವರಾಗಿರಬೇಕು. ನಾನೇ ಯೆಹೋವ ದೇವರು.”"},{"book":"ಅರಣ್ಯಕಾಂಡ","chapter":"3","verse":"14","text":"ಯೆಹೋವ ದೇವರು ಸೀನಾಯಿ ಮರುಭೂಮಿಯಲ್ಲಿ ಮೋಶೆಗೆ ಹೇಳಿದ್ದೇನೆಂದರೆ:"},{"book":"ಅರಣ್ಯಕಾಂಡ","chapter":"3","verse":"15","text":"“ಲೇವಿಯರನ್ನು ಕುಟುಂಬಗಳಾಗಿಯೂ, ಗೋತ್ರಗಳಾಗಿಯೂ ಎಣಿಕೆ ಮಾಡು. ಒಂದು ತಿಂಗಳು ಅದಕ್ಕೆ ಮೇಲ್ಪಟ್ಟ ಪ್ರಾಯವುಳ್ಳ ಗಂಡಸರೆಲ್ಲರನ್ನೂ ನೀನು ಎಣಿಸು,” ಎಂದರು."},{"book":"ಅರಣ್ಯಕಾಂಡ","chapter":"3","verse":"16","text":"ಆಗ ಮೋಶೆಯು, ಯೆಹೋವ ದೇವರು ತನಗೆ ಆಜ್ಞಾಪಿಸಿದ ಮಾತಿನ ಪ್ರಕಾರವಾಗಿ ಎಣಿಸಿದನು."},{"book":"ಅರಣ್ಯಕಾಂಡ","chapter":"3","verse":"17","text":"ಲೇವಿಯ ಪುತ್ರರ ಹೆಸರುಗಳು:"},{"book":"ಅರಣ್ಯಕಾಂಡ","chapter":"3","verse":"18","text":"ಗೇರ್ಷೋನ್ ಗೋತ್ರದವರು:"},{"book":"ಅರಣ್ಯಕಾಂಡ","chapter":"3","verse":"19","text":"ಕೊಹಾತನ ಗೋತ್ರದವರು:"},{"book":"ಅರಣ್ಯಕಾಂಡ","chapter":"3","verse":"20","text":"ಮೆರಾರೀಯ ಗೋತ್ರದವರು:"},{"book":"ಅರಣ್ಯಕಾಂಡ","chapter":"3","verse":"21","text":"ಗೇರ್ಷೋನ್ ವಂಶಕ್ಕೆ ಸೇರಿದ ಲಿಬ್ನೀಯ ಕುಟುಂಬವೂ ಶಿಮ್ಮೀಯ ಕುಟುಂಬದವರೂ ಇದ್ದರು."},{"book":"ಅರಣ್ಯಕಾಂಡ","chapter":"3","verse":"22","text":"ಒಂದು ತಿಂಗಳೂ ಅದಕ್ಕೆ ಮೇಲ್ಪಟ್ಟ ಪ್ರಾಯವುಳ್ಳ ಅವರ ಎಲ್ಲಾ ಗಂಡಸರ ಸಂಖ್ಯೆಯ ಪ್ರಕಾರ ಎಣಿಕೆಯಾದವರು 7,500 ಮಂದಿ."},{"book":"ಅರಣ್ಯಕಾಂಡ","chapter":"3","verse":"23","text":"ಗೇರ್ಷೋನ್ಯರ ಕುಟುಂಬಗಳು ದೇವದರ್ಶನದ ಗುಡಾರದ ಹಿಂದುಗಡೆ ಪಶ್ಚಿಮದ ಕಡೆಗೆ ಇಳಿದುಕೊಳ್ಳಬೇಕು."},{"book":"ಅರಣ್ಯಕಾಂಡ","chapter":"3","verse":"24","text":"ಗೇರ್ಷೋನ್ಯರ ಗೋತ್ರಗಳ ಮುಖ್ಯಸ್ಥನು ಲಾಯೇಲನ ಮಗ ಎಲ್ಯಾಸಾಫ್."},{"book":"ಅರಣ್ಯಕಾಂಡ","chapter":"3","verse":"25","text":"ದೇವದರ್ಶನದ ಗುಡಾರದ ಉಪಕರಣಗಳಲ್ಲಿ ಗೇರ್ಷೋನನ ವಂಶದವರು ನೋಡಿಕೊಳ್ಳಬೇಕಾದವುಗಳು ಯಾವವೆಂದರೆ: ಗುಡಾರ, ಅದರ ಮೇಲಿನ ಡೇರೆಯ ಬಟ್ಟೆ, ಅದರ ಹೊದಿಕೆ, ದೇವದರ್ಶನದ ಗುಡಾರದ ಬಾಗಿಲಲ್ಲಿರುವ ಪರದೆ,"},{"book":"ಅರಣ್ಯಕಾಂಡ","chapter":"3","verse":"26","text":"ಗುಡಾರದ ಮತ್ತು ಬಲಿಪೀಠದ ಸುತ್ತಲಿರುವ ಅಂಗಳದ ತೆರೆಗಳು, ಅಂಗಳದ ಬಾಗಿಲಿನ ಪರದೆ ಮತ್ತು ಅವುಗಳ ಹಗ್ಗಗಳು. ಇಂತಹ ಎಲ್ಲಾ ವಿಧವಾದ ಸೇವೆಯನ್ನು ಗೇರ್ಷೋನ್ಯರು ಮಾಡಬೇಕಾಗಿತ್ತು."},{"book":"ಅರಣ್ಯಕಾಂಡ","chapter":"3","verse":"27","text":"ಅಮ್ರಾಮಿಯರು, ಇಚ್ಹಾರರು, ಹೆಬ್ರೋನಿಯರು, ಉಜ್ಜೀಯೇಲರು; ಇವು ಕೊಹಾತನ ಕುಟುಂಬಗಳು."},{"book":"ಅರಣ್ಯಕಾಂಡ","chapter":"3","verse":"28","text":"ಕೊಹಾತ್ಯರಲ್ಲಿ ಒಂದು ತಿಂಗಳೂ ಅದಕ್ಕೆ ಮೇಲ್ಪಟ್ಟ ಪ್ರಾಯವುಳ್ಳ ಗಂಡಸರ ಸಂಖ್ಯೆ 8,600 ಮಂದಿ."},{"book":"ಅರಣ್ಯಕಾಂಡ","chapter":"3","verse":"29","text":"ಕೊಹಾತ್ಯರ ಗೋತ್ರಗಳವರು ಪರಿಶುದ್ಧ ಸ್ಥಳವನ್ನು ಕಾಯುವ ಜವಾಬ್ದಾರಿಕೆ ಹೊಂದಿದ್ದರು. ಅವರು ಗುಡಾರದ ಬಳಿಯಲ್ಲಿ ದಕ್ಷಿಣದ ಕಡೆಗೆ ಇಳಿದುಕೊಳ್ಳಬೇಕು."},{"book":"ಅರಣ್ಯಕಾಂಡ","chapter":"3","verse":"30","text":"ಉಜ್ಜೀಯೇಲನ ಪುತ್ರನಾದ ಎಲೀಚಾಫಾನನು ಕೊಹಾತ್ಯರ ಕುಟುಂಬಗಳ ನಾಯಕನು."},{"book":"ಅರಣ್ಯಕಾಂಡ","chapter":"3","verse":"31","text":"ಅವರು ನೋಡಿಕೊಳ್ಳಬೇಕಾಗಿದ್ದವುಗಳು ಯಾವವೆಂದರೆ: ಮಂಜೂಷ, ಮೇಜು, ದೀಪಸ್ತಂಭ, ವೇದಿಕೆಗಳು, ದೇವಸ್ಥಾನದ ಸೇವೋಪಕರಣಗಳು ಹಾಗೂ ಒಳಗಣ ಪರದೆ. ಇಂಥ ಎಲ್ಲಾ ವಿಧವಾದ ಸೇವೆಯನ್ನು ಅವರು ಮಾಡಬೇಕಾಗಿತ್ತು."},{"book":"ಅರಣ್ಯಕಾಂಡ","chapter":"3","verse":"32","text":"ಇದಲ್ಲದೆ ಯಾಜಕನಾಗಿರುವ ಆರೋನನ ಮಗ ಎಲಿಯಾಜರನು ಲೇವಿಯರ ಮತ್ತೊಬ್ಬ ನಾಯಕನಾಗಿದ್ದನು. ಪರಿಶುದ್ಧಸ್ಥಳದ ಜವಾಬ್ದಾರಿಕೆಯುಳ್ಳವನ ಮೇಲೆ ವಿಚಾರಕನು ಅವನೇ."},{"book":"ಅರಣ್ಯಕಾಂಡ","chapter":"3","verse":"33","text":"ಮೆರಾರೀಯ ಮಹ್ಲೀಯರ ಹಾಗೂ ಮೂಷೀಯರ ಗೋತ್ರಗಳಿಗೆ ಸಂಬಂಧಪಟ್ಟವನು. ಇವು ಮೆರಾರೀ ಗೋತ್ರಗಳು."},{"book":"ಅರಣ್ಯಕಾಂಡ","chapter":"3","verse":"34","text":"ಅವರಲ್ಲಿ ಎಣಿಕೆಯಾದವರು ಒಂದು ತಿಂಗಳೂ ಅದಕ್ಕೆ ಮೇಲ್ಪಟ್ಟ ಪ್ರಾಯವುಳ್ಳ ಗಂಡಸರ ಸಂಖ್ಯೆ 6,200 ಮಂದಿ."},{"book":"ಅರಣ್ಯಕಾಂಡ","chapter":"3","verse":"35","text":"ಅಬೀಹೈಲನ ಮಗ ಜುರೀಯೇಲನು ಮೆರಾರೀ ಗೋತ್ರದ ಮುಖ್ಯಸ್ಥನು."},{"book":"ಅರಣ್ಯಕಾಂಡ","chapter":"3","verse":"36","text":"ಮೆರಾರೀ ಗೋತ್ರದವರು ದೇವದರ್ಶನ ಗುಡಾರದ ಹಲಗೆ, ಅಗುಳಿ, ಕಂಬ, ಕುಣಿಕೆ, ಅದರ ಎಲ್ಲಾ ಸಲಕರಣೆಗಳು, ಅದರ ಎಲ್ಲಾ ಸೇವೆಯೂ"},{"book":"ಅರಣ್ಯಕಾಂಡ","chapter":"3","verse":"37","text":"ಅಂಗಳದ ಸುತ್ತಮುತ್ತಲಿರುವ ಕಂಬಗಳೂ ಅವುಗಳ ಕುಣಿಕೆಗಳೂ ಅವುಗಳ ಗೂಟಗಳೂ ಅವುಗಳ ಹಗ್ಗಗಳೂ ಇವೆಲ್ಲವುಗಳ ಮೇಲ್ವಿಚಾರಣೆ ಮಾಡಬೇಕು."},{"book":"ಅರಣ್ಯಕಾಂಡ","chapter":"3","verse":"38","text":"ದೇವದರ್ಶನ ಗುಡಾರದ ಎದುರಿನಲ್ಲಿ ಪೂರ್ವದಿಕ್ಕಿಗೆ ಅಂದರೆ ದೇವದರ್ಶನದ ಗುಡಾರದ ಮುಂದೆ ಪೂರ್ವದಿಕ್ಕಿಗೆ ಇಳಿದುಕೊಳ್ಳುವವರು ಮೋಶೆ, ಆರೋನ್ ಮತ್ತು ಅವನ ಪುತ್ರರು."},{"book":"ಅರಣ್ಯಕಾಂಡ","chapter":"3","verse":"39","text":"ಮೋಶೆಯೂ ಆರೋನನೂ ಯೆಹೋವ ದೇವರ ಆಜ್ಞೆಯ ಪ್ರಕಾರ, ಕುಟುಂಬಗಳ ಪ್ರಕಾರ ಲೆಕ್ಕಮಾಡಿದ ಎಲ್ಲಾ ಲೇವಿಯರು ಒಂದು ತಿಂಗಳೂ ಅದಕ್ಕೆ ಮೇಲ್ಪಟ್ಟ ಪ್ರಾಯವುಳ್ಳ ಗಂಡಸರ ಸಂಖ್ಯೆ 22,000 ಮಂದಿ."},{"book":"ಅರಣ್ಯಕಾಂಡ","chapter":"3","verse":"40","text":"ಯೆಹೋವ ದೇವರು ಮೋಶೆಗೆ ಹೇಳಿದ್ದೇನೆಂದರೆ, “ಇಸ್ರಾಯೇಲರಲ್ಲಿರುವ ಜೇಷ್ಠಪುತ್ರರಲ್ಲಿ ಒಂದು ತಿಂಗಳೂ ಅದಕ್ಕೆ ಮೇಲ್ಪಟ್ಟ ಪ್ರಾಯವುಳ್ಳವರ ಲೆಕ್ಕವನ್ನು ತೆಗೆದುಕೋ."},{"book":"ಅರಣ್ಯಕಾಂಡ","chapter":"3","verse":"41","text":"ಇಸ್ರಾಯೇಲರಲ್ಲಿರುವ ಜೇಷ್ಠರಾದವರೆಲ್ಲರಿಗೆ ಬದಲಾಗಿ ಲೇವಿಯರನ್ನೂ ಇಸ್ರಾಯೇಲರ ಪಶುಗಳಲ್ಲಿರುವ ಸಕಲ ಚೊಚ್ಚಲಾದವುಗಳಿಗೆ ಬದಲಾಗಿ ಲೇವಿಯರ ಪಶುಗಳನ್ನೂ ನನಗೋಸ್ಕರ ತೆಗೆದುಕೋ, ‘ನಾನೇ ಯೆಹೋವ ದೇವರು,’ ” ಎಂದರು."},{"book":"ಅರಣ್ಯಕಾಂಡ","chapter":"3","verse":"42","text":"ಯೆಹೋವ ದೇವರು ತನಗೆ ಆಜ್ಞಾಪಿಸಿದಂತೆ ಮೋಶೆ ಇಸ್ರಾಯೇಲರಲ್ಲಿ ಜೇಷ್ಠರಾಗಿರುವುದೆಲ್ಲವನ್ನು ಎಣಿಸಿದನು."},{"book":"ಅರಣ್ಯಕಾಂಡ","chapter":"3","verse":"43","text":"ಒಂದು ತಿಂಗಳೂ ಅದಕ್ಕೆ ಮೇಲ್ಪಟ್ಟ ಪ್ರಾಯವುಳ್ಳ ಜೇಷ್ಠರಾದವರೆಲ್ಲರ ಒಟ್ಟು ಸಂಖ್ಯೆ 22,273 ಮಂದಿ."},{"book":"ಅರಣ್ಯಕಾಂಡ","chapter":"3","verse":"44","text":"ಯೆಹೋವ ದೇವರು ಮೋಶೆಗೆ ಪುನಃ ಹೇಳಿದ್ದೇನೆಂದರೆ,"},{"book":"ಅರಣ್ಯಕಾಂಡ","chapter":"3","verse":"45","text":"“ಇಸ್ರಾಯೇಲರಲ್ಲಿ ಜೇಷ್ಠರಾದವರೆಲ್ಲರಿಗೆ ಬದಲಾಗಿ ಲೇವಿಯರನ್ನು ಮತ್ತು ಅವರ ಚೊಚ್ಚಲಾದ ಪಶುಗಳಿಗೆ ಬದಲಾಗಿ ಲೇವಿಯರ ಪಶುಗಳನ್ನು ತೆಗೆದುಕೋ. ಲೇವಿಯರು ನನ್ನವರಾಗಿರುವರು. ನಾನೇ ಯೆಹೋವ ದೇವರು."},{"book":"ಅರಣ್ಯಕಾಂಡ","chapter":"3","verse":"46","text":"ಇಸ್ರಾಯೇಲರ ಜೇಷ್ಠರಾದವರಲ್ಲಿ ಲೇವಿಯರಿಗಿಂತ ಹೆಚ್ಚಾಗಿರುವ 273 ಮಂದಿಯ ವಿಮೋಚನೆಯ ಕ್ರಯವಾಗಿ"},{"book":"ಅರಣ್ಯಕಾಂಡ","chapter":"3","verse":"47","text":"ಒಬ್ಬೊಬ್ಬನಿಗೆ ಐದು ಶೆಕೆಲ್3:47 ಅಂದರೆ ಸುಮಾರು 58 ಗ್ರಾಂ ಬೆಳ್ಳಿ ತೆಗೆದುಕೋ. ಪರಿಶುದ್ಧಸ್ಥಳದ ಸಮರ್ಪಣೆ ಮಾಡಬೇಕಾದ ತೂಕ ನೇಮಕವಾದ ಪ್ರಕಾರ, ಅಂದರೆ ಇಪ್ಪತ್ತು ಗೇರಾ ತೂಕದ ಶೆಕೆಲ್ ಈ ಪ್ರಕಾರವಾಗಿ ಇದನ್ನು ತೆಗೆದುಕೊಳ್ಳಬೇಕು."},{"book":"ಅರಣ್ಯಕಾಂಡ","chapter":"3","verse":"48","text":"ಅವರೊಳಗೆ ಹೆಚ್ಚಾಗಿರುವವರ ವಿಮೋಚನೆಯ ಕ್ರಯವನ್ನು ಆರೋನನಿಗೂ ಅವನ ಮಕ್ಕಳಿಗೂ ನೀನು ಕೊಡಬೇಕು.”"},{"book":"ಅರಣ್ಯಕಾಂಡ","chapter":"3","verse":"49","text":"ಹೀಗೆ ಮೋಶೆಯು ಲೇವಿಯರಿಂದ ವಿಮೋಚಿಸಲಾದವರಿಗೆ ಹೆಚ್ಚು ಜನರ ವಿಮೋಚನೆಯ ಕ್ರಯವಾದ ಹಣವನ್ನು ತೆಗೆದುಕೊಂಡನು."},{"book":"ಅರಣ್ಯಕಾಂಡ","chapter":"3","verse":"50","text":"ಇಸ್ರಾಯೇಲರಲ್ಲಿ ಜೇಷ್ಠರಾದವರಿಂದ ಪರಿಶುದ್ಧಸ್ಥಳದ ಸಮರ್ಪಣೆ ಮಾಡಬೇಕಾದ ತೂಕ ನೇಮಕವಾದ ಪ್ರಕಾರ ನಿಗದಿಯಾದ 1,365 ಶೆಕೆಲ್‌ಗಳನ್ನು ತೆಗೆದುಕೊಂಡನು."},{"book":"ಅರಣ್ಯಕಾಂಡ","chapter":"3","verse":"51","text":"ಯೆಹೋವ ದೇವರು ಮೋಶೆಗೆ ಆಜ್ಞಾಪಿಸಿದಂತೆಯೇ ವಿಮೋಚನೆಯ ಹಣವನ್ನು ಆರೋನನಿಗೂ, ಅವನ ಪುತ್ರರಿಗೂ ಕೊಟ್ಟನು."}]}