{"data":[{"book":"ಅರಣ್ಯಕಾಂಡ","chapter":"30","verse":"1","text":"ಮೋಶೆಯು ಇಸ್ರಾಯೇಲರ ಗೋತ್ರಗಳ ನಾಯಕರ ಸಂಗಡ ಮಾತನಾಡಿ, “ಯೆಹೋವ ದೇವರು ಆಜ್ಞಾಪಿಸಿದ್ದೇನೆಂದರೆ:"},{"book":"ಅರಣ್ಯಕಾಂಡ","chapter":"30","verse":"2","text":"ಯಾವನಾದರೂ ಯೆಹೋವ ದೇವರಿಗೆ ಹರಕೆಯನ್ನು ಮಾಡಿದರೆ, ಇಲ್ಲವೆ ಕಟ್ಟಳೆಯಿಂದ ತನ್ನ ಪ್ರಾಣವನ್ನು ಬಾಧಿಸುವ ಆಣೆ ಇಟ್ಟುಕೊಂಡರೆ, ಅವನು ತನ್ನ ಮಾತನ್ನು ತಪ್ಪಿಸಬಾರದು. ಬಾಯಿಂದ ಹೊರಟ ಮಾತುಗಳ ಪ್ರಕಾರ ಎಲ್ಲವನ್ನೂ ಮಾಡಬೇಕು."},{"book":"ಅರಣ್ಯಕಾಂಡ","chapter":"30","verse":"3","text":"“ಸ್ತ್ರೀಯು ಯೆಹೋವ ದೇವರಿಗೆ ಹರಕೆಮಾಡಿ, ತನ್ನ ಕನ್ಯಾವಸ್ಥೆಯಲ್ಲಿ ತಂದೆಯ ಮನೆಯಲ್ಲಿ ದೇವರಿಗೆ ಹರಕೆಯನ್ನು ಮಾಡಿದಾಗ, ಇಲ್ಲವೆ ಯಾವುದಾದರೊಂದನ್ನು ಮುಟ್ಟುವುದಿಲ್ಲವೆಂದು ಪ್ರತಿಜ್ಞೆ ಮಾಡಿದಾಗ,"},{"book":"ಅರಣ್ಯಕಾಂಡ","chapter":"30","verse":"4","text":"ಅವಳ ತಂದೆಯು ಆ ವಿಷಯವನ್ನು ತಿಳಿದು ಮೌನವಾಗಿದ್ದರೆ, ಅವಳು ಆ ಹರಕೆ ಮತ್ತು ಪ್ರಮಾಣಗಳನ್ನು ನೆರವೇರಿಸಲೇಬೇಕು."},{"book":"ಅರಣ್ಯಕಾಂಡ","chapter":"30","verse":"5","text":"ಆದರೆ ಅವಳ ತಂದೆ ಅದನ್ನು ಕೇಳಿ ಅವಳನ್ನು ತಡೆದರೆ, ಅವಳ ಎಲ್ಲಾ ಹರಕೆಗಳೂ ಪ್ರತಿಜ್ಞೆಗಳೂ ವ್ಯರ್ಥವಾಗುತ್ತವೆ. ಅವಳ ತಂದೆ ಅವಳನ್ನು ತಡೆದ ಕಾರಣ ಯೆಹೋವ ದೇವರು ಅವಳನ್ನು ಕ್ಷಮಿಸುವರು."},{"book":"ಅರಣ್ಯಕಾಂಡ","chapter":"30","verse":"6","text":"“ಆದರೆ ಅವಳಿಗೆ ಗಂಡನಿರುವ ವೇಳೆಯಲ್ಲಿ ಅವಳ ಮೇಲೆ ಹರಕೆಗಳು ಇಲ್ಲವೆ ಪ್ರಾಣವನ್ನು ಬಂಧಿಸುವ ಬಾಯಿಂದ ಬಂದ ಮಾತು ಇದ್ದರೆ,"},{"book":"ಅರಣ್ಯಕಾಂಡ","chapter":"30","verse":"7","text":"ಅವಳ ಗಂಡನು ಆ ವಿಷಯವನ್ನು ತಿಳಿದು ಸುಮ್ಮನಿದ್ದ ಪಕ್ಷದಲ್ಲಿ ಅವಳ ಹರಕೆಗಳೂ ಪ್ರತಿಜ್ಞೆಗಳೂ ನೆರವೇರಬೇಕು."},{"book":"ಅರಣ್ಯಕಾಂಡ","chapter":"30","verse":"8","text":"ಆದರೆ ಅವಳ ಗಂಡನು ಅದನ್ನು ಕೇಳಿದಾಗ ಬೇಡವೆಂದು ತಡೆದು, ಅವಳ ಮೇಲೆ ಇರುವ ಅವಳ ಹರಕೆಯನ್ನೂ ಇಲ್ಲವೆ ಯೋಚಿಸದೆ ಮಾಡಿದ ಪ್ರತಿಜ್ಞೆಯನ್ನೂ ನಿರರ್ಥಕ ಮಾಡಿದ ಪಕ್ಷದಲ್ಲಿ ಯೆಹೋವ ದೇವರು ಅವಳಿಗೆ ಕ್ಷಮಿಸುವರು."},{"book":"ಅರಣ್ಯಕಾಂಡ","chapter":"30","verse":"9","text":"“ಇದಲ್ಲದೆ ವಿಧವೆಯಾದರೂ ವಿವಾಹ ವಿಚ್ಛೇದಿತ ಮಹಿಳೆಯಾದರೂ ಇಂತಹ ಹರಕೆ ಇಲ್ಲವೆ ಪ್ರಮಾಣ ಮಾಡಿಕೊಂಡರೆ ಅವಳು ಅದನ್ನು ನೆರವೇರಿಸಬೇಕು."},{"book":"ಅರಣ್ಯಕಾಂಡ","chapter":"30","verse":"10","text":"“ಅವಳು ತನ್ನ ಗಂಡನ ಮನೆಯಲ್ಲಿ ಅಂತಹ ಹರಕೆ ಇಲ್ಲವೆ ಪ್ರತಿಜ್ಞೆಯನ್ನು ಮಾಡಿದಾಗ,"},{"book":"ಅರಣ್ಯಕಾಂಡ","chapter":"30","verse":"11","text":"ಅವಳ ಗಂಡನು ಅದನ್ನು ಕೇಳಿ ಅದಕ್ಕೆ ಮೌನವಾಗಿದ್ದು, ಅವಳನ್ನು ತಡೆಯದ ಪಕ್ಷದಲ್ಲಿ, ಅವಳ ಸಮಸ್ತ ಹರಕೆಗಳೂ ಪ್ರತಿಜ್ಞೆಗಳೂ ನಿಲ್ಲುವುವು."},{"book":"ಅರಣ್ಯಕಾಂಡ","chapter":"30","verse":"12","text":"ಆದರೆ ಅವಳ ಗಂಡನು ಅವುಗಳನ್ನು ಕೇಳಿದ ದಿವಸದಲ್ಲೇ ಅವುಗಳನ್ನು ಪೂರ್ಣವಾಗಿ ನಿರರ್ಥಕ ಮಾಡಿದ ಪಕ್ಷದಲ್ಲಿ ಅವಳ ಹರಕೆಗಳಿಗೋಸ್ಕರವೂ ಅವಳು ಕೈಗೊಂಡ ಕಟ್ಟಳೆಗೋಸ್ಕರವೂ ಅವಳ ತುಟಿಗಳಿಂದ ಹೊರಟದ್ದು ಯಾವುದಾಗಲಿ ನಿಲ್ಲದು. ಅವಳ ಗಂಡನು ಅವುಗಳನ್ನು ನಿರರ್ಥಕ ಮಾಡಿದ್ದಾನೆ. ಯೆಹೋವ ದೇವರು ಅವಳಿಗೆ ಕ್ಷಮಿಸುವರು."},{"book":"ಅರಣ್ಯಕಾಂಡ","chapter":"30","verse":"13","text":"ಸಮಸ್ತ ಪ್ರಮಾಣವನ್ನೂ ಪ್ರಾಣವನ್ನು ಕುಂದಿಸುವ ಸಮಸ್ತ ಹರಕೆಗಳನ್ನೂ, ಅವಳ ಗಂಡನು ಅದನ್ನು ಸ್ಥಾಪಿಸಬಹುದು ಅಥವಾ ಅದನ್ನು ರದ್ದುಗೊಳಿಸಬಹುದು."},{"book":"ಅರಣ್ಯಕಾಂಡ","chapter":"30","verse":"14","text":"ಆದರೆ ಅವಳ ಗಂಡನು ಅದಕ್ಕೆ ದಿನದಿನಕ್ಕೆ ಪೂರ್ಣವಾಗಿ ಸುಮ್ಮನಿದ್ದರೆ, ಅವನು ಅವಳ ಸಮಸ್ತ ಹರಕೆಗಳನ್ನೂ ಅವಳ ಮೇಲಿರುವ ಸಮಸ್ತ ಪ್ರತಿಜ್ಞೆಗಳನ್ನೂ ಅನುಮೋದಿಸಿದಂತಾಗುವುದು. ಅವನು ಕೇಳಿದ ದಿನದಲ್ಲಿ ಅದಕ್ಕೆ ಸುಮ್ಮನಿರುವುದರಿಂದ ಅವುಗಳನ್ನು ಸ್ಥಾಪಿಸಿದ್ದಾನೆ."},{"book":"ಅರಣ್ಯಕಾಂಡ","chapter":"30","verse":"15","text":"ಆದರೆ ಅವನು ಕೇಳಿದ ತರುವಾಯ ಅವುಗಳನ್ನು ಹೇಗಾದರೂ ನಿರರ್ಥಕ ಮಾಡಿದರೆ, ಅವನೇ ಅವಳ ಅಕ್ರಮವನ್ನು ಹೊರಬೇಕು.”"},{"book":"ಅರಣ್ಯಕಾಂಡ","chapter":"30","verse":"16","text":"ಗಂಡ ಹೆಂಡತಿಯರ ವಿಷಯದಲ್ಲಿಯೂ ತಂದೆಯ ಮನೆಯಲ್ಲಿ ಕನ್ಯಾವಸ್ಥೆಯಲ್ಲಿರುವ ಮಗಳ ವಿಷಯದಲ್ಲಿಯೂ ಯೆಹೋವ ದೇವರು ಮೋಶೆಗೆ ಆಜ್ಞಾಪಿಸಿದ ಕಟ್ಟಳೆಗಳು ಇವೇ."}]}