{"data":[{"book":"ಅರಣ್ಯಕಾಂಡ","chapter":"6","verse":"1","text":"ಯೆಹೋವ ದೇವರು ಮೋಶೆಯ ಸಂಗಡ ಮಾತನಾಡಿ ಹೇಳಿದ್ದೇನೆಂದರೆ,"},{"book":"ಅರಣ್ಯಕಾಂಡ","chapter":"6","verse":"2","text":"“ನೀನು ಇಸ್ರಾಯೇಲರ ಸಂಗಡ ಮಾತನಾಡಿ ಹೇಳಬೇಕಾದದ್ದೇನೆಂದರೆ: ‘ಪುರುಷನಾದರೂ, ಸ್ತ್ರೀಯಾದರೂ ಯೆಹೋವ ದೇವರಿಗೆ ಪ್ರತ್ಯೇಕಿಸಿಕೊಳ್ಳುವ ಹಾಗೆ ನಾಜೀರ ವ್ರತ ಕೈಗೊಂಡರೆ,"},{"book":"ಅರಣ್ಯಕಾಂಡ","chapter":"6","verse":"3","text":"ದ್ರಾಕ್ಷಾರಸಕ್ಕೂ ಮದ್ಯಪಾನಕ್ಕೂ ದೂರವಾಗಿದ್ದು, ದ್ರಾಕ್ಷಾರಸದ ಹುಳಿಯನ್ನೂ ಮದ್ಯಪಾನದ ಹುಳಿಯನ್ನೂ ಕುಡಿಯದೆ, ದ್ರಾಕ್ಷಿಯಿಂದ ಮಾಡಿದ ಯಾವ ಪಾನವನ್ನಾದರೂ ಕುಡಿಯದೆ ಹಸಿಯದಾಗಲಿ, ಒಣಗಿದ್ದಾಗಲಿ ದ್ರಾಕ್ಷಿಹಣ್ಣನ್ನು ತಿನ್ನದೆ ಇರಬೇಕು."},{"book":"ಅರಣ್ಯಕಾಂಡ","chapter":"6","verse":"4","text":"ತಮ್ಮ ನಾಜೀರತನದ ದಿವಸಗಳಲ್ಲೆಲ್ಲಾ ದ್ರಾಕ್ಷಿ ಬೀಜ ಮೊದಲುಗೊಂಡು ಸಿಪ್ಪೆಯವರೆಗೂ, ದ್ರಾಕ್ಷಿಬಳ್ಳಿಯಲ್ಲಿ ಬೆಳೆದದ್ದು ಯಾವುದನ್ನಾದರೂ ತಿನ್ನಬಾರದು."},{"book":"ಅರಣ್ಯಕಾಂಡ","chapter":"6","verse":"5","text":"“ ‘ಅವರ ನಾಜೀರ ವ್ರತದ ದಿನಗಳಲ್ಲೆಲ್ಲಾ ಕ್ಷೌರಮಾಡಿಸಿಕೊಳ್ಳಬಾರದು. ಅವರು ಯೆಹೋವ ದೇವರಿಗೆ ತಮ್ಮನ್ನು ಪ್ರತ್ಯೇಕಿಸಿಕೊಂಡ ದಿವಸಗಳು ಪೂರ್ತಿಯಾಗುವವರೆಗೆ ಅವರು ಪರಿಶುದ್ಧರಾಗಿರುವರು, ಅವರು ತಮ್ಮ ತಲೆಗೂದಲನ್ನು ಕತ್ತರಿಸದೇ ಬೆಳೆಯಬಿಡಬೇಕು."},{"book":"ಅರಣ್ಯಕಾಂಡ","chapter":"6","verse":"6","text":"“ ‘ಅವರು ಯೆಹೋವ ದೇವರಿಗೆ ತಮ್ಮನ್ನು ಪ್ರತ್ಯೇಕಿಸಿಕೊಂಡ ದಿವಸಗಳಲ್ಲೆಲ್ಲಾ ಸತ್ತವರ ಬಳಿಗೆ ಬರಬಾರದು."},{"book":"ಅರಣ್ಯಕಾಂಡ","chapter":"6","verse":"7","text":"ಅವರು ತಂದೆತಾಯಿ, ಸಹೋದರ ಸಹೋದರಿ ಸತ್ತರೂ ಅವರು ಅವರಿಗೋಸ್ಕರ ಅಪವಿತ್ರರಾಗಬಾರದು. ಏಕೆಂದರೆ ದೇವರಿಗೆ ಅವರ ಸಮರ್ಪಣೆಯ ಸಂಕೇತವು ಅವರ ತಲೆಯ ಮೇಲೆ ಇದೆ."},{"book":"ಅರಣ್ಯಕಾಂಡ","chapter":"6","verse":"8","text":"ಅವರ ಸಮರ್ಪಣೆಯ ದಿವಸಗಳಲ್ಲೆಲ್ಲಾ ಅವರು ಯೆಹೋವ ದೇವರಿಗೆ ಮೀಸಲಾಗಿರಬೇಕು."},{"book":"ಅರಣ್ಯಕಾಂಡ","chapter":"6","verse":"9","text":"“ ‘ಅವರ ಬಳಿಯಲ್ಲಿ ಯಾರಾದರೂ ಆಕಸ್ಮಿಕವಾಗಿ ಸತ್ತದ್ದರಿಂದ ಅವರ ತಲೆಯ ಕೂದಲು ಅಶುದ್ಧವಾದರೆ, ಅವರು ಶುದ್ಧರಾಗುವ ದಿವಸದಲ್ಲಿ ಅಂದರೆ ಏಳನೆಯ ದಿವಸದಲ್ಲಿ ತಮ್ಮ ತಲೆಯನ್ನು ಬೋಳಿಸಬೇಕು."},{"book":"ಅರಣ್ಯಕಾಂಡ","chapter":"6","verse":"10","text":"ಎಂಟನೆಯ ದಿವಸದಲ್ಲಿ ಅವರು ಯಾಜಕನ ಬಳಿಗೆ ಸಭೆಯ ಗುಡಾರದ ಬಾಗಿಲಿಗೆ ಎರಡು ಬೆಳವಕ್ಕಿಗಳನ್ನು ಇಲ್ಲವೆ ಎರಡು ಪಾರಿವಾಳದ ಮರಿಗಳನ್ನು ತರಬೇಕು."},{"book":"ಅರಣ್ಯಕಾಂಡ","chapter":"6","verse":"11","text":"ಯಾಜಕನು ಒಂದನ್ನು ದೋಷಪರಿಹಾರಕ ಬಲಿಯಾಗಿಯೂ, ಇನ್ನೊಂದನ್ನು ದಹನಬಲಿಯಾಗಿ ಅರ್ಪಿಸಿ, ಅವರು ಶವದ ಹತ್ತಿರವಿದ್ದು ಪಾಪಮಾಡಿದ್ದರಿಂದ, ಅವರಿಗೋಸ್ಕರ ಆ ದಿವಸದಲ್ಲಿ ಅವರ ತಲೆಯನ್ನು ಪ್ರತಿಷ್ಠಿಸಬೇಕು."},{"book":"ಅರಣ್ಯಕಾಂಡ","chapter":"6","verse":"12","text":"ಎಷ್ಟು ದಿನಗಳವರೆಗೆ ತಮ್ಮನ್ನು ಪ್ರತಿಷ್ಠಿಸಿಕೊಂಡಿದ್ದಾರೋ, ಅಷ್ಟು ದಿನಗಳವರೆಗೆ ಹೊಸದಾಗಿ ತಮ್ಮನ್ನು ಯೆಹೋವ ದೇವರಿಗೆ ಪ್ರತಿಷ್ಠಿಸಿಕೊಳ್ಳಬೇಕು ಮತ್ತು ಪ್ರಾಯಶ್ಚಿತ್ತ ಬಲಿಯಾಗಿ ಒಂದು ವರ್ಷದ ಕುರಿಮರಿಯನ್ನು ಸಮರ್ಪಿಸಬೇಕು. ಅವರ ಸಮರ್ಪಣೆಯ ಅವಧಿಯಲ್ಲಿ ಅವರು ಅಶುದ್ಧವಾದುದರಿಂದ ಮೊದಲಿನ ದಿವಸಗಳು ವ್ಯರ್ಥವಾದುವೆಂದು ಪರಿಗಣಿಸಬೇಕು."},{"book":"ಅರಣ್ಯಕಾಂಡ","chapter":"6","verse":"13","text":"“ ‘ಇದು ನಾಜೀರ ವ್ರತವು. ಅವರ ಸಮರ್ಪಣೆಯ ದಿವಸಗಳು ಪೂರ್ಣವಾದ ಮೇಲೆ ಅವರನ್ನು ದೇವದರ್ಶನ ಗುಡಾರದ ಬಾಗಿಲಿನ ಬಳಿಗೆ ತರಬೇಕು."},{"book":"ಅರಣ್ಯಕಾಂಡ","chapter":"6","verse":"14","text":"ಅವರು ಯೆಹೋವ ದೇವರಿಗೆ ತಮ್ಮ ಅರ್ಪಣೆಗಳನ್ನು ಅರ್ಪಿಸಬೇಕು. ಅದೇನೆಂದರೆ, ದಹನಬಲಿಗಾಗಿ ಒಂದು ವರ್ಷದ ಕಳಂಕವಿಲ್ಲದ ಒಂದು ಟಗರಿನ ಮರಿಯನ್ನೂ, ಪಾಪ ಪರಿಹಾರದ ಬಲಿಗಾಗಿ ಒಂದು ವರ್ಷದ ಕಳಂಕವಿಲ್ಲದ ಒಂದು ಹೆಣ್ಣು ಕುರಿಮರಿಯನ್ನೂ, ಸಮಾಧಾನದ ಬಲಿಗಾಗಿ ಒಂದು ಕಳಂಕವಿಲ್ಲದ ಟಗರನ್ನೂ ತರಬೇಕು."},{"book":"ಅರಣ್ಯಕಾಂಡ","chapter":"6","verse":"15","text":"ಎಣ್ಣೆ ಬೆರೆಸಿದ ನಯವಾದ ಹಿಟ್ಟಿನಿಂದ ಮಾಡಿದ ಹುಳಿಯಿಲ್ಲದ ರೊಟ್ಟಿಗಳ ಒಂದು ಬುಟ್ಟಿಯನ್ನೂ, ಎಣ್ಣೆ ಹಚ್ಚಿದ ಹುಳಿಯಿಲ್ಲದ ರೊಟ್ಟಿಯ ದೋಸೆಗಳನ್ನೂ, ಧಾನ್ಯದ್ರವ್ಯ ಪಾನದ್ರವ್ಯ ಇವುಗಳನ್ನೆಲ್ಲಾ ಅರ್ಪಣೆಯಾಗಿ ತರಬೇಕು."},{"book":"ಅರಣ್ಯಕಾಂಡ","chapter":"6","verse":"16","text":"“ ‘ಇವುಗಳನ್ನು ಯಾಜಕನು ಯೆಹೋವ ದೇವರ ಎದುರಿನಲ್ಲಿ ತಂದು, ಅವರ ದೋಷಪರಿಹಾರಕ ಬಲಿಯನ್ನೂ ಅವರ ದಹನಬಲಿಯನ್ನೂ ಅರ್ಪಿಸಬೇಕು."},{"book":"ಅರಣ್ಯಕಾಂಡ","chapter":"6","verse":"17","text":"ಆ ಟಗರನ್ನು ಹುಳಿಯಿಲ್ಲದ ರೊಟ್ಟಿಯ ಬುಟ್ಟಿಯ ಸಂಗಡ ಯೆಹೋವ ದೇವರಿಗೆ ಸಮಾಧಾನದ ಬಲಿಯಾಗಿ ಅರ್ಪಿಸಬೇಕು. ಇದಲ್ಲದೆ ಯಾಜಕನು ಅವರ ಧಾನ್ಯವನ್ನೂ, ಪಾನದ್ರವ್ಯವನ್ನೂ ಅರ್ಪಿಸಬೇಕು."},{"book":"ಅರಣ್ಯಕಾಂಡ","chapter":"6","verse":"18","text":"“ ‘ಇದಲ್ಲದೆ ನಾಜೀರರು ತಮ್ಮ ಸಮರ್ಪಣೆಯನ್ನು ಸಂಕೇತಿಸುವ ಕೂದಲನ್ನು ದೇವದರ್ಶನದ ಗುಡಾರದ ಬಾಗಿಲಿನ ಬಳಿಯಲ್ಲಿ ಕ್ಷೌರಮಾಡಿಸಿಕೊಂಡು, ಪ್ರತ್ಯೇಕಿಸಿದ ತಮ್ಮ ತಲೆಗೂದಲನ್ನು ತೆಗೆದುಕೊಂಡು, ಸಮಾಧಾನದ ಬಲಿಗಳ ಬಲಿಯ ಕೆಳಗಿರುವ ಬೆಂಕಿಯಲ್ಲಿ ಹಾಕಬೇಕು."},{"book":"ಅರಣ್ಯಕಾಂಡ","chapter":"6","verse":"19","text":"“ ‘ಯಾಜಕನು ಬೇಯಿಸಿದ ಆ ಟಗರಿನ ಮುಂದೊಡೆಯನ್ನೂ, ಆ ಪುಟ್ಟಿಯೊಳಗಿಂದ ಹುಳಿಯಿಲ್ಲದ ಒಂದು ರೊಟ್ಟಿಯನ್ನೂ, ಹುಳಿಯಿಲ್ಲದ ಒಂದು ದೋಸೆಯನ್ನೂ, ಆ ನಾಜೀರರ ಪ್ರತ್ಯೇಕಿಸಿದ ಕೂದಲನ್ನು ಕ್ಷೌರಮಾಡಿಸಿದ ತರುವಾಯ ಅವರ ಕೈಗಳಲ್ಲಿ ಕೊಡಬೇಕು."},{"book":"ಅರಣ್ಯಕಾಂಡ","chapter":"6","verse":"20","text":"ಯಾಜಕನು ಅವುಗಳನ್ನು ನೈವೇದ್ಯವಾಗಿ ನಿವಾಳಿಸುವ ಅರ್ಪಣೆಗಾಗಿ ಯೆಹೋವ ದೇವರ ಎದುರಿನಲ್ಲಿ ಸಮರ್ಪಿಸಬೇಕು. ನೈವೇದ್ಯ ಮಾಡುವ ಎದೆಯ ಸಂಗಡ ಅದು ಯಾಜಕನಿಗೆ ಪರಿಶುದ್ಧವಾಗಿದೆ. ಆಮೇಲೆ ನಾಜೀರರು ದ್ರಾಕ್ಷಾರಸವನ್ನು ಕುಡಿಯಬಹುದು."},{"book":"ಅರಣ್ಯಕಾಂಡ","chapter":"6","verse":"21","text":"“ ‘ಪ್ರಮಾಣ ಮಾಡಿಕೊಂಡ ನಾಜೀರರ ನಿಯಮವು ಇದೇ. ಸಂಬಂಧಪಟ್ಟದ್ದರೊಂದಿಗೆ ತಮ್ಮ ಕೈಲಾದ ಮಟ್ಟಿಗೆ ಅವರು ತಮ್ಮ ಪ್ರತ್ಯೇಕಿಸುವಿಕೆಗಾಗಿ ಯೆಹೋವ ದೇವರಿಗೆ ಕಾಣಿಕೆ ಅರ್ಪಿಸತಕ್ಕದ್ದು. ನಾಜೀರ ವ್ರತದ ಕ್ರಮದ ಪ್ರಕಾರ, ನೀವು ಮಾಡಿದ ಪ್ರಮಾಣಕ್ಕನುಸಾರವಾಗಿ ತಮ್ಮ ವ್ರತದ ಕ್ರಮಗಳನ್ನು ನೆರವೇರಿಸಬೇಕು.’ ”"},{"book":"ಅರಣ್ಯಕಾಂಡ","chapter":"6","verse":"22","text":"ಯೆಹೋವ ದೇವರು ಮೋಶೆಯ ಸಂಗಡ ಮಾತನಾಡಿ,"},{"book":"ಅರಣ್ಯಕಾಂಡ","chapter":"6","verse":"23","text":"“ನೀನು ಆರೋನನಿಗೆ ಮತ್ತು ಅವನ ಪುತ್ರರಿಗೆ ಹೀಗೆ ಆಜ್ಞಾಪಿಸು, ‘ನೀವು ಇಸ್ರಾಯೇಲರನ್ನು ಆಶೀರ್ವದಿಸುವಾಗ ಈ ಪ್ರಕಾರ ಅವರಿಗೆ ಹೇಳಬೇಕು:"},{"book":"ಅರಣ್ಯಕಾಂಡ","chapter":"6","verse":"24","text":"“ ‘ “ಯೆಹೋವ ದೇವರು ನಿಮ್ಮನ್ನು ಆಶೀರ್ವದಿಸಲಿ,"},{"book":"ಅರಣ್ಯಕಾಂಡ","chapter":"6","verse":"25","text":"ಯೆಹೋವ ದೇವರು ತಮ್ಮ ಮುಖವನ್ನು ನಿಮ್ಮ ಕಡೆಗೆ ಪ್ರಕಾಶಿಸುವಂತೆ ಮಾಡಿ,"},{"book":"ಅರಣ್ಯಕಾಂಡ","chapter":"6","verse":"26","text":"ಯೆಹೋವ ದೇವರು ತಮ್ಮ ಮುಖವನ್ನು ನಿಮ್ಮ ಕಡೆಗೆ ಎತ್ತಿ,"},{"book":"ಅರಣ್ಯಕಾಂಡ","chapter":"6","verse":"27","text":"“ಹೀಗೆ ಅವರು ನನ್ನ ಹೆಸರನ್ನು ಇಸ್ರಾಯೇಲರ ಮೇಲೆ ಉಚ್ಛರಿಸುವರು. ನಾನೇ ಅವರನ್ನು ಆಶೀರ್ವದಿಸುವೆನು.”"}]}