{"data":[{"book":"ಅರಣ್ಯಕಾಂಡ","chapter":"8","verse":"1","text":"ಯೆಹೋವ ದೇವರು ಮೋಶೆಗೆ:"},{"book":"ಅರಣ್ಯಕಾಂಡ","chapter":"8","verse":"2","text":"“ಆರೋನನ ಸಂಗಡ ಮಾತನಾಡಿ ಅವನಿಗೆ ಹೀಗೆ ಹೇಳಬೇಕು, ‘ನೀನು ದೀಪಗಳನ್ನು ಹಚ್ಚುವಾಗ ಆ ಏಳು ದೀಪಗಳೂ ದೀಪಸ್ತಂಭದ ಎದುರಿಗಿರುವ ಸ್ಥಳಕ್ಕೆ ಪ್ರಕಾಶಕೊಡುವಂತೆ ನೋಡಿಕೊಳ್ಳಬೇಕು’ ಎಂದು ಹೇಳಿದರು.”"},{"book":"ಅರಣ್ಯಕಾಂಡ","chapter":"8","verse":"3","text":"ಆರೋನನು ಹಾಗೆಯೇ ಮಾಡಿ, ದೀಪಸ್ತಂಭದ ಎದುರಿನ ಪ್ರದೇಶಕ್ಕೆ ಬೆಳಕುಕೊಡುವಂತೆ ಅದರ ದೀಪಗಳನ್ನು ಯೆಹೋವ ದೇವರು ಮೋಶೆಗೆ ಆಜ್ಞಾಪಿಸಿದ ಪ್ರಕಾರವೇ ಹಚ್ಚಿದನು."},{"book":"ಅರಣ್ಯಕಾಂಡ","chapter":"8","verse":"4","text":"ದೀಪಸ್ತಂಭವೂ ಅದರ ಬುಡಭಾಗವೂ, ಪುಷ್ಪಾಲಂಕಾರಗಳೂ ಬಂಗಾರದ ನಕಾಸಿ ಕೆಲಸದಿಂದ ಹೊಡೆದು ಮಾಡಲಾಗಿತ್ತು. ಯೆಹೋವ ದೇವರು ಮೋಶೆಗೆ ತೋರಿಸಿದ ಮಾದರಿಯ ಪ್ರಕಾರವೇ ಅವನು ಅದನ್ನು ಮಾಡಿದನು."},{"book":"ಅರಣ್ಯಕಾಂಡ","chapter":"8","verse":"5","text":"ಯೆಹೋವ ದೇವರು ಮೋಶೆಯ ಸಂಗಡ ಮಾತನಾಡಿ ಹೇಳಿದ್ದೇನೆಂದರೆ,"},{"book":"ಅರಣ್ಯಕಾಂಡ","chapter":"8","verse":"6","text":"“ಲೇವಿಯರನ್ನು ಇಸ್ರಾಯೇಲರೊಳಗಿಂದ ತೆಗೆದುಕೊಂಡು ಅವರನ್ನು ಪ್ರತ್ಯೇಕಿಸಿ ಶುದ್ಧಮಾಡು."},{"book":"ಅರಣ್ಯಕಾಂಡ","chapter":"8","verse":"7","text":"ಅವರನ್ನು ಶುದ್ಧಮಾಡುವುದಕ್ಕೆ ಅವರಿಗೆ ಮಾಡಬೇಕಾದದ್ದೇನೆಂದರೆ ಶುದ್ಧೀಮಾಡುವ ನೀರನ್ನು ಅವರ ಮೇಲೆ ಚಿಮುಕಿಸು. ಅವರು ಸರ್ವಾಂಗ ಕ್ಷೌರ ಮಾಡಿಸಿಕೊಳ್ಳಲಿ. ಅವರು ತಮ್ಮ ವಸ್ತ್ರಗಳನ್ನು ಒಗೆದುಕೊಳ್ಳಲಿ. ಹೀಗೆ ಅವರು ತಮ್ಮನ್ನು ತಾವೇ ಶುದ್ಧ ಮಾಡಿಕೊಳ್ಳಬೇಕು."},{"book":"ಅರಣ್ಯಕಾಂಡ","chapter":"8","verse":"8","text":"ಅವರು ದಹನಬಲಿಗಾಗಿ ಒಂದು ಎಳೆಯ ಹೋರಿಯನ್ನು, ಅದರೊಂದಿಗೆ ಧಾನ್ಯ ಸಮರ್ಪಣೆಗಾಗಿ ಎಣ್ಣೆ ಬೆರೆಸಿದ ನಯವಾದ ಹಿಟ್ಟನ್ನು ತೆಗೆದುಕೊಳ್ಳಬೇಕು. ದೋಷಪರಿಹಾರಕ ಬಲಿಗಾಗಿ ಮತ್ತೊಂದು ಹೋರಿಯನ್ನೂ ನೀನು ತೆಗೆದುಕೋ."},{"book":"ಅರಣ್ಯಕಾಂಡ","chapter":"8","verse":"9","text":"ಆಗ ನೀನು ಲೇವಿಯರನ್ನು ದೇವದರ್ಶನದ ಗುಡಾರದ ಮುಂದೆ ಕರೆತಂದು, ಇಸ್ರಾಯೇಲರ ಸಮೂಹವನ್ನೆಲ್ಲಾ ಒಟ್ಟುಗೂಡಿಸಬೇಕು."},{"book":"ಅರಣ್ಯಕಾಂಡ","chapter":"8","verse":"10","text":"ನೀನು ಲೇವಿಯರನ್ನು ಯೆಹೋವ ದೇವರ ಸನ್ನಿಧಿಯಲ್ಲಿ ಕರೆತಂದಾಗ, ಇಸ್ರಾಯೇಲರು ತಮ್ಮ ಕೈಗಳನ್ನು ಲೇವಿಯರ ಮೇಲೆ ಇಡಬೇಕು."},{"book":"ಅರಣ್ಯಕಾಂಡ","chapter":"8","verse":"11","text":"ಲೇವಿಯರು ಇಸ್ರಾಯೇಲರ ಪರವಾಗಿ ಯೆಹೋವ ದೇವರ ಸೇವೆಯನ್ನು ಮಾಡುವುದಕ್ಕೆ ಸಿದ್ಧರಾಗುವಂತೆ ಆರೋನನು ಅವರನ್ನು ಯೆಹೋವ ದೇವರ ಸನ್ನಿಧಿಯಲ್ಲಿ ನೈವೇದ್ಯದಂತೆ ಸಮರ್ಪಿಸಬೇಕು."},{"book":"ಅರಣ್ಯಕಾಂಡ","chapter":"8","verse":"12","text":"“ಲೇವಿಯರು ತಮ್ಮ ಕೈಗಳನ್ನು ಆ ಹೋರಿಗಳ ತಲೆಗಳ ಮೇಲೆ ಇಡಬೇಕು. ಆಗ ನೀನು ಲೇವಿಯರಿಗೋಸ್ಕರ ಪ್ರಾಯಶ್ಚಿತ್ತ ಮಾಡುವುದಕ್ಕಾಗಿ ಯೆಹೋವ ದೇವರಿಗೆ ಒಂದು ಹೋರಿಯನ್ನು ದೋಷಪರಿಹಾರಕ ಬಲಿಗಾಗಿಯೂ ಮತ್ತೊಂದು ಹೋರಿಯನ್ನು ದಹನಬಲಿಗಾಗಿಯೂ ಸಮರ್ಪಿಸಬೇಕು."},{"book":"ಅರಣ್ಯಕಾಂಡ","chapter":"8","verse":"13","text":"ತರುವಾಯ ನೀನು ಲೇವಿಯರನ್ನು ಆರೋನನ ಮುಂದೆಯೂ ಅವನ ಪುತ್ರರ ಮುಂದೆಯೂ ನಿಲ್ಲಿಸಿ, ಅವರನ್ನು ಯೆಹೋವ ದೇವರಿಗೆ ನೈವೇದ್ಯದಂತೆ ಸಮರ್ಪಿಸಬೇಕು."},{"book":"ಅರಣ್ಯಕಾಂಡ","chapter":"8","verse":"14","text":"ಹೀಗೆ ನೀನು ಲೇವಿಯರನ್ನು ಇಸ್ರಾಯೇಲರೊಳಗಿಂದ ಪ್ರತ್ಯೇಕಿಸಬೇಕು, ಆಗ ಲೇವಿಯರು ನನ್ನವರಾಗುವರು."},{"book":"ಅರಣ್ಯಕಾಂಡ","chapter":"8","verse":"15","text":"“ಅದರ ತರುವಾಯ ಲೇವಿಯರು ಸೇವೆ ಮಾಡವುದಕ್ಕೆ ದೇವದರ್ಶನದ ಗುಡಾರದೊಳಗೆ ಪ್ರವೇಶಿಸುವರು. ಆಗ ನೀನು ಅವರನ್ನು ಶುದ್ಧೀಮಾಡಿ, ನೈವೇದ್ಯದಂತೆ ಸಮರ್ಪಿಸಬೇಕು."},{"book":"ಅರಣ್ಯಕಾಂಡ","chapter":"8","verse":"16","text":"ಏಕೆಂದರೆ ಅವರು ಇಸ್ರಾಯೇಲರಲ್ಲಿ ನನಗೆ ಸಂಪೂರ್ಣವಾಗಿ ಸಮರ್ಪಿತರಾದವರು. ಚೊಚ್ಚಲು ಮಕ್ಕಳಿಗೆ ಬದಲಾಗಿ, ಅಂದರೆ ಇಸ್ರಾಯೇಲರ ಜೇಷ್ಠಪುತ್ರರಿಗೆ ಬದಲಾಗಿ ನಾನು ಅವರನ್ನೇ ನನಗೋಸ್ಕರ ತೆಗೆದುಕೊಂಡಿದ್ದೇನೆ."},{"book":"ಅರಣ್ಯಕಾಂಡ","chapter":"8","verse":"17","text":"ಏಕೆಂದರೆ ಇಸ್ರಾಯೇಲರಲ್ಲಿ ಮನುಷ್ಯರಾದರೂ ಪಶುಗಳಾದರೂ ಜೇಷ್ಠರಾದದ್ದೆಲ್ಲಾ ನನ್ನದೇ. ನಾನು ಈಜಿಪ್ಟ್ ದೇಶದಲ್ಲಿ ಚೊಚ್ಚಲಾದದ್ದನ್ನೆಲ್ಲಾ ನಾನು ಸಂಹರಿಸಿದಾಗ ಇಸ್ರಾಯೇಲರಲ್ಲಿ ಚೊಚ್ಚಲಾದದ್ದನ್ನು ನನ್ನ ಸ್ವಂತಕ್ಕಾಗಿ ಪ್ರತ್ಯೇಕಿಸಿಕೊಂಡೆನು."},{"book":"ಅರಣ್ಯಕಾಂಡ","chapter":"8","verse":"18","text":"ಇಸ್ರಾಯೇಲರಲ್ಲಿರುವ ಎಲ್ಲಾ ಜೇಷ್ಠಪುತ್ರರಿಗೆ ಬದಲಾಗಿ ಲೇವಿಯರನ್ನು ನಾನು ತೆಗೆದುಕೊಂಡೆನು."},{"book":"ಅರಣ್ಯಕಾಂಡ","chapter":"8","verse":"19","text":"ಅವರು ದೇವದರ್ಶನದ ಗುಡಾರದಲ್ಲಿ ಇಸ್ರಾಯೇಲರ ಸೇವೆಯನ್ನು ಮಾಡುವುದಕ್ಕೂ ಇಸ್ರಾಯೇಲರಿಗೋಸ್ಕರ ಪ್ರಾಯಶ್ಚಿತ್ತ ಮಾಡುವುದಕ್ಕೂ ಪರಿಶುದ್ಧ ಸ್ಥಳಕ್ಕೆ ಇಸ್ರಾಯೇಲರು ಸಮೀಪಿಸುವಾಗ ಇಸ್ರಾಯೇಲರೊಳಗೆ ವ್ಯಾಧಿಯು ಇರದಂತೆ ನಾನು ಲೇವಿಯರನ್ನು ಇಸ್ರಾಯೇಲರೊಳಗಿಂದ ಆರೋನನಿಗೂ, ಅವನ ಪುತ್ರರಿಗೂ ದಾನವಾಗಿ ಕೊಟ್ಟಿದ್ದೇನೆ.”"},{"book":"ಅರಣ್ಯಕಾಂಡ","chapter":"8","verse":"20","text":"ಆಗ ಯೆಹೋವ ದೇವರು ಮೋಶೆಗೆ ಲೇವಿಯರ ವಿಷಯದಲ್ಲಿ ಆಜ್ಞಾಪಿಸಿದಂತೆಯೇ ಮೋಶೆಯೂ ಆರೋನನೂ ಮತ್ತು ಇಸ್ರಾಯೇಲರ ಸಮೂಹದವರೆಲ್ಲರೂ ಮಾಡಿದರು."},{"book":"ಅರಣ್ಯಕಾಂಡ","chapter":"8","verse":"21","text":"ಲೇವಿಯರು ತಮ್ಮನ್ನು ಶುದ್ಧಿಮಾಡಿಕೊಂಡು, ತಮ್ಮ ವಸ್ತ್ರಗಳನ್ನು ತೊಳೆದುಕೊಂಡರು. ಆರೋನನು ಅವರನ್ನು ಯೆಹೋವ ದೇವರ ಮುಂದೆ ನೈವೇದ್ಯದಂತೆ ಅರ್ಪಿಸಿದನು. ಅವರು ಶುದ್ಧರಾಗುವ ಹಾಗೆ ಆರೋನನು ಅವರಿಗೋಸ್ಕರ ಪ್ರಾಯಶ್ಚಿತ್ತ ಮಾಡಿದನು."},{"book":"ಅರಣ್ಯಕಾಂಡ","chapter":"8","verse":"22","text":"ತರುವಾಯ ಲೇವಿಯರು ದೇವದರ್ಶನದ ಗುಡಾರದಲ್ಲಿ ಆರೋನನ ಮುಂದೆಯೂ, ಅವನ ಪುತ್ರರ ಮುಂದೆಯೂ ಅವರ ಸೇವೆ ಮಾಡುವುದಕ್ಕೆ ಒಳಗೆ ಪ್ರವೇಶಿಸಿದರು. ಯೆಹೋವ ದೇವರು ಮೋಶೆಗೆ ಲೇವಿಯರ ವಿಷಯವಾಗಿ ಹೇಗೆ ಆಜ್ಞಾಪಿಸಿದರೋ, ಹಾಗೆಯೇ ಮಾಡಿದನು."},{"book":"ಅರಣ್ಯಕಾಂಡ","chapter":"8","verse":"23","text":"ಯೆಹೋವ ದೇವರು ಮೋಶೆಯ ಸಂಗಡ ಮಾತನಾಡಿ ಹೇಳಿದ್ದೇನೆಂದರೆ,"},{"book":"ಅರಣ್ಯಕಾಂಡ","chapter":"8","verse":"24","text":"“ಲೇವಿಯರಿಗೆ ಸಂಬಂಧಪಟ್ಟದ್ದು ಇದಾಗಿದೆ: ಇಪ್ಪತ್ತೈದು ವರ್ಷವೂ, ಅದಕ್ಕೆ ಮೇಲ್ಪಟ್ಟ ಪ್ರಾಯವುಳ್ಳವರೂ ದೇವದರ್ಶನದ ಗುಡಾರದ ಸೇವೆಗಾಗಿ ಒಳಗೆ ಸೇರಬೇಕು."},{"book":"ಅರಣ್ಯಕಾಂಡ","chapter":"8","verse":"25","text":"ಆದರೆ ಐವತ್ತು ವರ್ಷದವರಾದ ನಂತರ ಸೇವೆಯನ್ನು ಬಿಟ್ಟು ನಿವೃತ್ತರಾಗಬೇಕು ಮತ್ತು ತದನಂತರ ಕೆಲಸಮಾಡಬಾರದು."},{"book":"ಅರಣ್ಯಕಾಂಡ","chapter":"8","verse":"26","text":"ಆದರೆ ಅವರು ದೇವದರ್ಶನದ ಗುಡಾರದಲ್ಲಿ ಅಪ್ಪಣೆಯನ್ನು ಕೈಗೊಂಡು ತಮ್ಮ ಸಹೋದರರೊಂದಿಗೆ ಕೆಲಸಮಾಡಲಿ, ಆದರೆ ಅವರು ಸೇವೆಯನ್ನು ತಾವಾಗಿ ಮಾಡಬಾರದು. ಈ ಪ್ರಕಾರ ನೀನು ಲೇವಿಯರಿಗೆ ಕರ್ತವ್ಯಗಳನ್ನು ಆಜ್ಞಾಪಿಸಬೇಕು,” ಎಂಬುದು."}]}