{"data":[{"book":"2 ImiLando","chapter":"24","verse":"1","text":"UJowashi waba yinkosi eleminyaka eyisikhombisa yokuzalwa, njalo wabusa eJerusalema okweminyaka engamatshumi amane. Ibizo likanina linguZibhiya owayevela eBherishebha."},{"book":"2 ImiLando","chapter":"24","verse":"2","text":"UJowashi wenza okulungileyo phambi kukaThixo iminyaka yonke uJehoyada engumphristi."},{"book":"2 ImiLando","chapter":"24","verse":"3","text":"UJehoyada wamdingela abafazi ababili, wazala amadodana lamadodakazi."},{"book":"2 ImiLando","chapter":"24","verse":"4","text":"Ngemva kwesikhathi esithile uJowashi wabona kufanele ukuthi alungise kutsha ithempeli likaThixo."},{"book":"2 ImiLando","chapter":"24","verse":"5","text":"Wabuthanisa abaphristi labaLevi wathi kubo: “Yanini emizini yakoJuda liyeqoqa imali yomnyaka ngomnyaka kuye wonke umʼIsrayeli, lilungiswe kutsha ithempeli likaNkulunkulu wenu. Kwenzeni khathesi.” Kodwa abaLevi abazange bakwenze masinyane."},{"book":"2 ImiLando","chapter":"24","verse":"6","text":"Ngakho inkosi yabiza uJehoyada umphristi omkhulu yathi kuye, “Kungani ungatshelanga abaLevi ukuba baqoqe koJuda laseJerusalema umthelo owabekwa nguMosi inceku kaThixo kanye lasebandleni lako-Israyeli okweThente loBufakazi na?”"},{"book":"2 ImiLando","chapter":"24","verse":"7","text":"Amadodana ka-Athaliya umfazi oxhwalileyo adiliza ithempeli likaNkulunkulu abuye azisebenzisela lezinto zalo ezingcwele kuboBhali."},{"book":"2 ImiLando","chapter":"24","verse":"8","text":"Ngokulaya kwenkosi, kwenziwa ibhokisi labekwa phandle, esangweni lethempeli likaThixo."},{"book":"2 ImiLando","chapter":"24","verse":"9","text":"Kwasekumenyezelwa kulolonke elakoJuda laseJerusalema ukuba kulethwe kuThixo, umthelo owawumiswe nguMosi inceku kaNkulunkulu enkangala ukuba uzakhitshwa ngabako-Israyeli."},{"book":"2 ImiLando","chapter":"24","verse":"10","text":"Izikhulu zonke labantu bonke baletha okwabo ngokujabula, bakufaka ebhokisini laze lagcwala."},{"book":"2 ImiLando","chapter":"24","verse":"11","text":"Kwakusithi nxa ibhokisi lingalethwa ngabaLevi ezikhulwini zenkosi zithi zingabona ukuthi sekulemali enengi, unobhala wesigodlweni lesikhulu somphristi omkhulu bafike bathulule okwakusebhokisini babe sebelibuyisela endaweni yalo. Bakwenza lokho ngezikhathi zonke baze babuthelela imali enengi kakhulu."},{"book":"2 ImiLando","chapter":"24","verse":"12","text":"Inkosi loJehoyada baholisa abantu ababesenza umsebenzi owawufanele wenziwe ethempelini likaThixo. Baqhatsha ababazi bamatshe lababazi ukuze bakhe kutsha ithempeli likaThixo, labakhandi bezinsimbi kanye labakhandi bethusi besakha kutsha ithempeli."},{"book":"2 ImiLando","chapter":"24","verse":"13","text":"Amadoda ayebona ngokuqhutshwa komsebenzi ayekhaliphile, njalo umsebenzi ayewukhangele waqhubeka kuhle. Lakhiwa kutsha ithempeli likaNkulunkulu labuyela esimeni salo elaliyiso njalo baliqinisa."},{"book":"2 ImiLando","chapter":"24","verse":"14","text":"Bathe sebeqedile, baletha imali eyasalayo enkosini lakuJehoyada, benza ngayo impahla zethempeli likaThixo: izitsha zokusebenzela kanye lezeminikelo yokutshiswa, izinditshi lezinye izitsha zegolide lezesiliva. UJehoyada esaphila, iminikelo yokutshiswa yayihlezi ikhona ethempelini likaThixo."},{"book":"2 ImiLando","chapter":"24","verse":"15","text":"UJehoyada wayeseluphele eleminyaka eminengi, wafa eleminyaka yokuzalwa elikhulu elilamatshumi amathathu."},{"book":"2 ImiLando","chapter":"24","verse":"16","text":"Wangcwatshwa lamakhosi eMzini kaDavida ngenxa yalokho okuhle akwenza ko-Israyeli ekwenzela uNkulunkulu ethempelini lakhe."},{"book":"2 ImiLando","chapter":"24","verse":"17","text":"Ngemva kokufa kukaJehoyada, izikhulu zakoJuda zayakhonza enkosini uJowashi, yazilalela."},{"book":"2 ImiLando","chapter":"24","verse":"18","text":"Balidela ithempeli likaThixo, uNkulunkulu waboyise, basebekhonza izinsika zika-Ashera, lezithombe zakhe. Ngenxa yalesisono, ulaka lukaNkulunkulu lwehlela phezu kwabakoJuda laseJerusalema."},{"book":"2 ImiLando","chapter":"24","verse":"19","text":"Lanxa uThixo wathumela abaphrofethi ebantwini ukuba bababuyisele kuye njalo lanxa bafakaza ngokungavumelani labo, abazange babalalele."},{"book":"2 ImiLando","chapter":"24","verse":"20","text":"Ngakho uMoya kaNkulunkulu wehlela kuZakhariya indodana yomphristi uJehoyada. Wema phambi kwabantu wathi, “Nanku okutshiwo nguNkulunkulu: ‘Kungani lingalaleli imilayo kaThixo? Aliyikuphumelela. Ngenxa yokumlahla uThixo elikwenzileyo, laye uselilahlile.’ ”"},{"book":"2 ImiLando","chapter":"24","verse":"21","text":"Kodwa bamhlamukela, kwathi ngokuqondisa kwenkosi bamkhanda bambulala ngamatshe egumeni lethempeli likaThixo."},{"book":"2 ImiLando","chapter":"24","verse":"22","text":"INkosi uJowashi ayizange izihluphe ngomusa eyayiwenzelwe nguJehoyada uyise kaZakhariya kodwa yabulala indodana yakhe, yona yathi ekufeni kwayo, “UThixo kakubone lokhu, aphindisele.”"},{"book":"2 ImiLando","chapter":"24","verse":"23","text":"Ekupheleni komnyaka amabutho ama-Aramu ahlasela uJowashi; ahlasela koJuda laseJerusalema abulala bonke abakhokheli babantu. Impango yonke ayithumela enkosini yawo eDamaseko."},{"book":"2 ImiLando","chapter":"24","verse":"24","text":"Kwathi loba impi yama-Aramu yayikade ize lamadoda amalutshwana, uThixo wanikela ezandleni zawo ibutho elikhulu kakhulu. Njengoba abakoJuda babemlahlile uThixo, uNkulunkulu wabokhokho babo, uJowashi wehlulelwa ngokufaneleyo."},{"book":"2 ImiLando","chapter":"24","verse":"25","text":"Ama-Aramu athi esehlehla, atshiya uJowashi elimele kakhulu. Izikhulu zakhe zamhlamukela ngokubulala kwakhe indodana kaJehoyada umphristi, zahle zambulalela embhedeni wakhe. Ngakho wafa wayangcwatshwa eMzini kaDavida, kodwa kungasikho emathuneni amakhosi."},{"book":"2 ImiLando","chapter":"24","verse":"26","text":"Laba abaceba ukumbulala kwakunguZabhadi, indodana kaShimeyathi owesifazane wama-Amoni loJehozabhadi, indodana kaShimirithi owesifazane wamaMowabi."},{"book":"2 ImiLando","chapter":"24","verse":"27","text":"Imbali yamadodana akhe, iziphrofethi ezinengi ngaye, lembali yokwakhiwa kutsha kwethempeli likaNkulunkulu kulotshiwe egwalweni lwezindaba zamakhosi. U-Amaziya indodana yakhe waba yinkosi esikhundleni sakhe."}]}