{"data":[{"book":"2 ImiLando","chapter":"3","verse":"1","text":"USolomoni waseqalisa ukwakha ithempeli likaThixo eJerusalema eNtabeni yaseMoriya, lapho uThixo wayeke waziveza khona phambi kukayise uDavida. Kwakusesizeni sokubhulela amabele sika-Onani umJebusi, indawo eyayilungiselelwe nguDavida."},{"book":"2 ImiLando","chapter":"3","verse":"2","text":"Waqalisa ukwakha ngosuku lwesibili lwenyanga yesibili ngomnyaka wesine wokubusa kwakhe."},{"book":"2 ImiLando","chapter":"3","verse":"3","text":"Isisekelo sesakhiwo sethempeli likaNkulunkulu esasimiswe nguSolomoni sasizingalo ezingamatshumi ayisithupha ubude baso njalo sibanzi okwezingalo ezingamatshumi amabili (kuyisilinganiso sezingalo zakudala)."},{"book":"2 ImiLando","chapter":"3","verse":"4","text":"Umkhandlwana owawuphambi kwethempeli wawubanzi okwezingalo ezingamatshumi amabili ulingana lowethempeli njalo umude ukuyaphezulu lakho kuzingalo ezingamatshumi amabili."},{"book":"2 ImiLando","chapter":"3","verse":"5","text":"Wabethela indlu yalo enkulu ngamapulanka ephayini wasehuqa ngegolide elicengekileyo wacecisa ngokucomba amalala lemiceco yamaketane."},{"book":"2 ImiLando","chapter":"3","verse":"6","text":"Wagqizisa ithempeli ngamatshe aligugu. Igolide alisebenzisayo kwakuligolide lePharivayimu."},{"book":"2 ImiLando","chapter":"3","verse":"7","text":"Wasegudula ingaphakathi yophahla lemijabo yakhona, imigubazi, imiduli lezivalo zethempeli ngegolide, njalo wabazela amakherubhi emidulini."},{"book":"2 ImiLando","chapter":"3","verse":"8","text":"Wakha iNdawo eNgcwelengcwele, ubude bayo bulingana lobubanzi bethempeli, izingalo ezingamatshumi amabili ubude njalo ezingamatshumi amabili ububanzi bayo. Wagudula ngaphakathi ngamathalenta angamakhulu ayisithupha egolide elicengekileyo."},{"book":"2 ImiLando","chapter":"3","verse":"9","text":"Izipikili zegolide zilesisindo samashekeli angamatshumi amahlanu. Wabuye wagudula ngegolide izindawo ezingaphezulu."},{"book":"2 ImiLando","chapter":"3","verse":"10","text":"ENdaweni eNgcwelengcwele wenza amakherubhi abaziweyo wawahuqa ngegolide."},{"book":"2 ImiLando","chapter":"3","verse":"11","text":"Amaphiko amakherubhi nxa evulekile eyizingalo ezingamatshumi amabili. Uphiko olulodwa lwekherubhi lakuqala lwaluzingalo ezinhlanu ubude balo njalo luthinta umduli wethempeli, kusithi olunye uphiko, lalo luzingalo ezinhlanu, luthinta uphiko lwelinye ikherubhi."},{"book":"2 ImiLando","chapter":"3","verse":"12","text":"Ngokufananayo uphiko lwekherubhi lesibili lwaluzingalo ezinhlanu ubude balo lalo luthinta omunye umduli wethempeli, njalo kusithi olunye uphiko lalo oluzingalo ezinhlanu ubude balo, luthinta uphiko lwekherubhi lakuqala."},{"book":"2 ImiLando","chapter":"3","verse":"13","text":"Amaphiko amakherubhi ayechaye okuzingalo ezingamatshumi amabili. Ayemi ngezinyawo zawo, ekhangele indlu enkulu."},{"book":"2 ImiLando","chapter":"3","verse":"14","text":"Wenza ikhetheni ngelembu eliluhlaza, leliyibubende lelibomvu, langelineni elicolekileyo, welukela imifanekiso yamakherubhi kilo."},{"book":"2 ImiLando","chapter":"3","verse":"15","text":"Ngapha ngaphambi kwethempeli wamisa insika ezimbili, zona zombili zazizinde okwezingalo ezingamatshumi amathathu lanhlanu, ngalinye lilesiduku phezulu esilingana izingalo ezinhlanu."},{"book":"2 ImiLando","chapter":"3","verse":"16","text":"Wenza amaketane aphotheneyo wawabeka phezu kwezinsika. Njalo wenza amaphomegranathi alikhulu wawanamathisela emaketaneni."},{"book":"2 ImiLando","chapter":"3","verse":"17","text":"Wasesakha izinsika zaphansi kwethempeli, eyinye ngezansi eyinye layo ngenyakatho. Insika engezansi wayibiza ngokuthi Jakhini kwathi eyenyakatho wayibiza ngokuthi Bhowazi."}]}