{"data":[{"book":"2 ImiLando","chapter":"30","verse":"1","text":"UHezekhiya wanxusa bonke abako-Israyeli labakoJuda, wanxusa labako-Efrayimi labakoManase ngezincwadi eJerusalema, ukuthi bazokudla iPhasika ethempelini likaThixo, uNkulunkulu ka-Israyeli."},{"book":"2 ImiLando","chapter":"30","verse":"2","text":"Inkosi lezikhulu zayo lebandla lonke eJerusalema bavumelana ukwenza ukugcina iPhasika ngenyanga yesibili."},{"book":"2 ImiLando","chapter":"30","verse":"3","text":"Babengenelisanga ukwenza umkhosi ngesikhathi sawo ngoba abaphristi babebalutshwana ababezingcwelisile njalo labantu babengabuthananga eJerusalema."},{"book":"2 ImiLando","chapter":"30","verse":"4","text":"Icebo leli lakhanya lilihle enkosini lasebandleni lonke."},{"book":"2 ImiLando","chapter":"30","verse":"5","text":"Baquma ukuthi kukhutshwe ilizwi kulolonke elako-Israyeli kusukela eBherishebha kusiya koDani, kunxuswa abantu ukuthi beze eJerusalema emkhosini wePhasika likaThixo, uNkulunkulu ka-Israyeli. Umkhosi lo wawungakaze wenziwe ngabanengi kusiya ngomthetho owalotshwa phansi."},{"book":"2 ImiLando","chapter":"30","verse":"6","text":"Ngokulaya kwenkosi, izithunywa zangena kulolonke elako-Israyeli lelakoJuda ziphethe izincwadi ezazivela enkosini lasezikhulwini zayo, ezazilotshwe ukuthi:"},{"book":"2 ImiLando","chapter":"30","verse":"7","text":"Lingabi njengaboyihlo lezihlobo zenu ababengathembekanga kuThixo, uNkulunkulu wabokhokho babo, waze wabenza baba yisibonelo sokwesabekayo njengoba libona."},{"book":"2 ImiLando","chapter":"30","verse":"8","text":"Lingabi ntamolukhuni njengaboyihlo; zehliseni kuThixo. Wozani endlini yokukhonza aseyingcwelisile kuze kube nininini. Mkhonzeni uThixo uNkulunkulu wenu, ukuze ulaka lwakhe olwesabekayo lusuke kini."},{"book":"2 ImiLando","chapter":"30","verse":"9","text":"Nxa libuyela kuThixo, abafowenu labantwabenu bazathola umusa kulabo ababathumbayo, babuye kulelilizwe, ngoba uThixo uNkulunkulu wenu ulomusa lesihawu. Kayikulifulathela nxa libuyela kuye.”"},{"book":"2 ImiLando","chapter":"30","verse":"10","text":"Ngakho izithunywa zaphuma zangena kuyo yonke imizi lemizana ko-Efrayimi lakoManase, zayafika lakhonale koZebhuluni, kodwa abantu bazihleka ulunya njalo baziklolodela."},{"book":"2 ImiLando","chapter":"30","verse":"11","text":"Lanxa kunjalo, abanye abantu bako-Asheri labakoManase labakoZebhuluni bazithoba baya eJerusalema."},{"book":"2 ImiLando","chapter":"30","verse":"12","text":"Njalo lakoJuda isandla sikaNkulunkulu sasisebantwini ukubapha ukubambana engqondweni ukuze benze lokho inkosi lezikhulu zayo eyayithe abakwenze, njengokutsho kwelizwi likaThixo."},{"book":"2 ImiLando","chapter":"30","verse":"13","text":"Kwabuthana abantu abalixuku elikhulu eJerusalema bethakazelela uMkhosi weSinkwa esingelaMvubelo ngenyanga yesibili."},{"book":"2 ImiLando","chapter":"30","verse":"14","text":"Basusa ama-alithare eJerusalema bakhucula ama-alithare empepha bawathwala bayawaphosela eSigodini saseKhidironi."},{"book":"2 ImiLando","chapter":"30","verse":"15","text":"Babulala amazinyane ezimvu awePhasika ngosuku lwetshumi lane lwenyanga yesibili. Abaphristi labaLevi bayangeka bazihlambulula baletha iminikelo yokutshiswa ethempelini likaThixo."},{"book":"2 ImiLando","chapter":"30","verse":"16","text":"Basebebuyela ezikhundleni zabo zenjayelo njengokumisiweyo emthethweni kaMosi umuntu kaNkulunkulu. Abaphristi bachela igazi ababeliqhutshelwa ngabaLevi."},{"book":"2 ImiLando","chapter":"30","verse":"17","text":"Njengoba babebanengi ababengazihlambululanga exukwini, abaLevi bahlaba amanye amazinyane ezimvu awePhasika besenzela labo ababengahlanjululwanga ngokomkhuba njalo bengelakho ukuzahlukanisela izimvu zabo phambi kukaThixo."},{"book":"2 ImiLando","chapter":"30","verse":"18","text":"Lanxa abantu abanengi ababevela ko-Efrayimi, koManase, ko-Isakhari lakoZebhuluni babengakazihlambululi, kodwa badla iPhasika, okwakungekho emthethweni olotshiweyo. Kodwa uHezekhiya wabakhulekela wathi: “Kungathi uThixo, olungileyo, angathethelela bonke"},{"book":"2 ImiLando","chapter":"30","verse":"19","text":"abamdingayo uNkulunkulu uThixo, uNkulunkulu wabokhokho babo loba bengahlambulukanga ngokomthetho wendawo engcwele.”"},{"book":"2 ImiLando","chapter":"30","verse":"20","text":"Lakanye uThixo wawuzwa umkhuleko kaHezekhiya wasilisa abantu."},{"book":"2 ImiLando","chapter":"30","verse":"21","text":"Ama-Israyeli ayeseJerusalema athakazelela uMkhosi weSinkwa esingelaMvubelo okwensuku eziyisikhombisa ngokujabula okukhulu, abaLevi labaphristi behlabelela kuThixo insuku zonke, bephathiswa ngamachacho okudumisa uThixo."},{"book":"2 ImiLando","chapter":"30","verse":"22","text":"UHezekhiya wabakhuthaza bonke abaLevi abatshengisela ukuzinikela emsebenzini kaThixo. Ngalezonsuku eziyisikhombisa badla leyongxenye eyayiyisabelo sabo njalo banikela umnikelo wobudlelwano bamdumisa uThixo, uNkulunkulu waboyise."},{"book":"2 ImiLando","chapter":"30","verse":"23","text":"Ibandla lonke laselivumelana ukuthakazelela umkhosi lo okwezinye insuku eziyisikhombisa; ngakho umkhosi bawuqhuba okwezinye insuku eziyisikhombisa bejabula."},{"book":"2 ImiLando","chapter":"30","verse":"24","text":"UHezekhiya inkosi yakoJuda walethela ibandla inkunzi eziyinkulungwane lezimvu ezizinkulungwane eziyisikhombisa lembuzi zingezebandla, kwathi izikhulu lazo zaletha inkunzi eziyinkulungwane lezimvu lembuzi ezizinkulungwane ezilitshumi. Abaphristi abanengi kakhulu bazihlambulula."},{"book":"2 ImiLando","chapter":"30","verse":"25","text":"Ibandla lonke lakoJuda lajabula, ndawonye labaphristi labaLevi labo bonke ababebuthene bevela ko-Israyeli, ndawonye labezizweni ababevela ko-Israyeli lababehlala koJuda."},{"book":"2 ImiLando","chapter":"30","verse":"26","text":"Kwaba lokujabula okukhulu eJerusalema, ngoba kusukela ensukwini zikaSolomoni indodana kaDavida inkosi yako-Israyeli kwakungazange kube lomkhosi onjalo eJerusalema."},{"book":"2 ImiLando","chapter":"30","verse":"27","text":"Abaphristi labaLevi bema babusisa abantu, uNkulunkulu wabezwa, ngoba imikhuleko yabo yafika ezulwini, endaweni yakhe engcwele ahlala kiyo."}]}