{"data":[{"book":"2 ImiLando","chapter":"36","verse":"1","text":"Abantu belizwe bathatha uJehowahazi indodana kaJosiya bamenza inkosi eJerusalema esikhundleni sikayise."},{"book":"2 ImiLando","chapter":"36","verse":"2","text":"UJehowahazi wayeleminyaka engamatshumi amabili lantathu yobudala esiba yinkosi, njalo wabusa eJerusalema okwezinyanga ezintathu."},{"book":"2 ImiLando","chapter":"36","verse":"3","text":"Inkosi yaseGibhithe yamethula ubukhosi eJerusalema njalo yathelisa abakoJuda amathalenta alikhulu esiliva kanye lethalenta legolide."},{"book":"2 ImiLando","chapter":"36","verse":"4","text":"Inkosi yaseGibhithe, yabeka u-Eliyakhimu, umfowabo kaJehowahazi, ukuba abe yinkosi yakoJuda laseJerusalema yasiguqula ibizo lika-Eliyakhimu laba nguJehoyakhimi. Kodwa uNekho wathatha umfowabo ka-Eliyakhimu uJehowahazi wamusa eGibhithe."},{"book":"2 ImiLando","chapter":"36","verse":"5","text":"UJehoyakhimi wayeleminyaka engamatshumi amabili lanhlanu ubudala esiba yinkosi, njalo wabusa eJerusalema okweminyaka elitshumi lanye. Wenza ububi phambi kukaThixo uNkulunkulu wakhe."},{"book":"2 ImiLando","chapter":"36","verse":"6","text":"UNebhukhadineza inkosi yaseBhabhiloni wamhlasela wambopha ngamaketane ethusi wasemusa eBhabhiloni."},{"book":"2 ImiLando","chapter":"36","verse":"7","text":"UNebhukhadineza wasuka lezinye impahla zethempeli likaThixo wazisa ethempelini lakhe elaliseBhabhiloni."},{"book":"2 ImiLando","chapter":"36","verse":"8","text":"Ezinye izehlakalo ngombuso kaJehoyakhimi, lamanyala awenzayo lakho konke okwatholakala kulihlazo ngaye, kulotshiwe egwalweni lwamakhosi ako-Israyeli lakoJuda. UJehoyakhini indodana yakhe wathatha isikhundla waba yinkosi."},{"book":"2 ImiLando","chapter":"36","verse":"9","text":"UJehoyakhini wayeleminyaka elitshumi lasificaminwembili ubudala esiba yinkosi, njalo wabusa eJerusalema okwezinyanga ezintathu lezinsuku ezilitshumi. Wenza ububi phambi kukaThixo."},{"book":"2 ImiLando","chapter":"36","verse":"10","text":"Kwathi entwasa, inkosi uNebhukhadineza yathumela ukuthi bamlethe eBhabhiloni, kanye lempahla eziligugu ezazivela ethempelini likaThixo, wabeka uZedekhiya isinini sikaJehoyakhini ukuba yinkosi yakoJuda laseJerusalema."},{"book":"2 ImiLando","chapter":"36","verse":"11","text":"UZedekhiya waba yinkosi eleminyaka engamatshumi amabili lanye, njalo wabusa eJerusalema okweminyaka elitshumi lanye."},{"book":"2 ImiLando","chapter":"36","verse":"12","text":"Wenza okubi emehlweni kaThixo uNkulunkulu wakhe njalo kazange azithobe ngaphansi komphrofethi uJeremiya, owayekhulumela uThixo."},{"book":"2 ImiLando","chapter":"36","verse":"13","text":"Wahlamukela inkosi uNebhukhadineza, owayemfungise ngebizo likaNkulunkulu. Waba lenkani, lenhliziyo elukhuni, kazange azithobe kuThixo, uNkulunkulu ka-Israyeli."},{"book":"2 ImiLando","chapter":"36","verse":"14","text":"Abakhokheli bonke babaphristi lababantu baqhubeka ngokungathembeki, belandela izenzo ezingamanyala zezizwe, bengcolisa ithempeli likaThixo, ayezehlukanisele lona eJerusalema."},{"book":"2 ImiLando","chapter":"36","verse":"15","text":"UThixo, uNkulunkulu wabokhokho babo, wathumela ilizwi ephindaphinda ngezithunywa zakhe, ngoba wayelesihawu ebantwini bakhe kanye lendawo yakhe yokuhlala."},{"book":"2 ImiLando","chapter":"36","verse":"16","text":"Kodwa izithunywa zikaNkulunkulu babezihleka ulunya, beseyisa amazwi akhe njalo beklolodela abaphrofethi bakhe lwaze lwavutha ulaka lukaThixo ebantwini bakhe kungasekho okunganceda."},{"book":"2 ImiLando","chapter":"36","verse":"17","text":"Ngakho wathuma inkosi yaseBhabhiloni, yabulala amajaha akibo ngenkemba endlini engcwele, njalo akusindanga jaha loba ntombi, indoda endala loba oseluphele. UNkulunkulu wabanikela bonke esandleni sikaNebhukhadineza."},{"book":"2 ImiLando","chapter":"36","verse":"18","text":"Wathutha zonke impahla zethempeli likaNkulunkulu wazisa eBhabhiloni, zonke ezincinyane lezinkulu, kanye lezenotho yethempelini likaThixo lezenotho yenkosi leyezikhulu zayo."},{"book":"2 ImiLando","chapter":"36","verse":"19","text":"Batshisa ithempeli likaNkulunkulu njalo badiliza umduli weJerusalema; batshisa zonke izigodlo batshabalalisa lakho konke okwakuligugu khonapho."},{"book":"2 ImiLando","chapter":"36","verse":"20","text":"Wathatha bonke ababesele bengadliwanga yinkemba wabasa eBhabhiloni baba yizichaka zakhe lezamadodana akhe kwaze kwangena umbuso wasePhezhiya."},{"book":"2 ImiLando","chapter":"36","verse":"21","text":"Ilizwe lazuza ukuphumula kwalo kwamasabatha; kusosonke isikhathi salo sencithakalo laphumula kwaze kwaphela iminyaka engamatshumi ayisikhombisa ukugcwalisa ilizwi likaThixo elakhulunywa nguJeremiya."},{"book":"2 ImiLando","chapter":"36","verse":"22","text":"Ngomnyaka wakuqala wenkosi yasePhezhiya uKhurosi, ukuze kugcwaliseke ilizwi likaThixo elakhulunywa nguJeremiya, uThixo wathinta inhliziyo kaKhurosi inkosi yasePhezhiya ukuba yenze isimemezelo kuwo wonke umbuso wayo, ukuthi sibhalwe phansi kuthiwe:"},{"book":"2 ImiLando","chapter":"36","verse":"23","text":"“Nanti ilizwi likaKhurosi inkosi yasePhezhiya elithi:"}]}