{"data":[{"book":"Lakkoobsa","chapter":"15","verse":"1","text":"Waaqayyo Museedhaan akkana jedhe;"},{"book":"Lakkoobsa","chapter":"15","verse":"2","text":"“Saba Israaʼelitti akkana jedhii dubbadhu: ‘Yommuu biyya ani akka isin keessa jiraattaniif isiniif kennu sana seentanii"},{"book":"Lakkoobsa","chapter":"15","verse":"3","text":"aarsaa ibiddaan dhiʼeeffamu kan urgaan isaa Waaqayyotti tolu, loon keessaa yookaan bushaayee keessaa fuutanii aarsaa gubamu yookaan qalma wareega addaatiif yookaan aarsaa fedhii keessanii yookaan aarsaa ayyaana waggaa Waaqayyoof dhiʼeessitu,"},{"book":"Lakkoobsa","chapter":"15","verse":"4","text":"namni aarsaa dhiʼeessu sun daakuu bullaaʼaa iifii15:4 Iifiin tokko kiiloo giraamii 22. harka kudhan keessaa harka tokko kan zayitii iinii15:4 Iiniin tokko liitirii 4. harka afur keessa harka tokkootiin sukkuumame kennaa midhaanii godhee Waaqayyoof haa dhiʼeessu."},{"book":"Lakkoobsa","chapter":"15","verse":"5","text":"Tokkoo tokkoo xobbaallaa hoolaa kan aarsaa gubamuuf yookaan qalmaaf dhiʼeeffamu wajjinis daadhii wayinii iinii harka afur keessaa harka tokko dhibaayyuudhaaf qopheessi."},{"book":"Lakkoobsa","chapter":"15","verse":"6","text":"“ ‘Korbeessa hoolaa tokko wajjinis daakuu bullaaʼaa iifii harka kudhan keessaa harka lama kan zayitii iinii harka sadii keessaa harka tokkoon sukkumameen kennaa midhaanii qopheessi."},{"book":"Lakkoobsa","chapter":"15","verse":"7","text":"Daadhii wayinii iinii harka sadii keessaa harka tokko dhibaayyuu urgaan isaa Waaqayyotti tolu godhii dhiʼeessi."},{"book":"Lakkoobsa","chapter":"15","verse":"8","text":"“ ‘Ati yommuu dibicha loonii tokko aarsaa gubamu yookaan qalma wareega addaatiif yookaan aarsaa nagaatiif Waaqayyoof qopheessitutti,"},{"book":"Lakkoobsa","chapter":"15","verse":"9","text":"dibicha sana wajjin kennaa midhaanii fidi; kennaan sunis daakuu bullaaʼaa iifii harka kudhan keessaa harka sadii kan zayitii walakkaa iiniitiin sukkuumame haa taʼu."},{"book":"Lakkoobsa","chapter":"15","verse":"10","text":"Akkasumas daadhii wayinii iinii walakkaa dhibaayyuu godhii fidi. Wanni kunis aarsaa ibiddaan dhiʼeeffamu kan urgaan isaa Waaqayyotti tolu taʼa."},{"book":"Lakkoobsa","chapter":"15","verse":"11","text":"Tokkoon tokkoon dibicha loonii yookaan korbeessa hoolaa, tokkoon tokkoon xobbaallaa hoolaa yookaan korbeessa reʼee xinnaa haaluma kanaan haa qopheeffaman."},{"book":"Lakkoobsa","chapter":"15","verse":"12","text":"Akkuma baayʼina waan qopheessitan sanaatti akkuma lakkoobsa isaaniitti, tokkoo tokkoo isaaniitiif akkanuma godhaa."},{"book":"Lakkoobsa","chapter":"15","verse":"13","text":"“ ‘Namni dhalataa biyya sanaa taʼe hundinuu yeroo aarsaa ibiddaan dhiʼeeffamu kan urgaan isaa Waaqayyotti tolu fidutti wantoota kanneen haaluma kanaan haa hojjetu."},{"book":"Lakkoobsa","chapter":"15","verse":"14","text":"Dhaloota dhufu keessattis alagaan yookaan namni gidduu keessan jiraatu yeroo aarsaa ibiddaan dhiʼeeffamu kan urgaan isaa Waaqayyotti tolu dhiʼeessutti akkuma isin gootan kana haa godhu."},{"book":"Lakkoobsa","chapter":"15","verse":"15","text":"Yaaʼiin sun isinii fi alagaa isin gidduu jiraatuuf illee seeruma tokko haa qabaatu; kunis dhaloota dhufuuf seera bara baraa ti. Atii fi alagaan sun fuula Waaqayyoo duratti wal qixxee dha."},{"book":"Lakkoobsa","chapter":"15","verse":"16","text":"Isiniifis alagaa isin gidduu jiraatuufis seerrii fi dambiin tokkuma haa taʼu.’ ”"},{"book":"Lakkoobsa","chapter":"15","verse":"17","text":"Waaqayyos Museedhaan akkana jedhe;"},{"book":"Lakkoobsa","chapter":"15","verse":"18","text":"“Akkana jedhii Israaʼelootatti dubbadhu: ‘Isin yeroo biyya ani itti isin galchu sana seentanii"},{"book":"Lakkoobsa","chapter":"15","verse":"19","text":"midhaan ishee nyaattanitti, nyaata sana irraa Waaqayyoof kennaa dhiʼeessaa."},{"book":"Lakkoobsa","chapter":"15","verse":"20","text":"Bukoo keessan kan jalqabaa irraa maxinoo tokko kennaa dhiʼeessaa; isas akka aarsaa oobdii irraa fuudhameetti dhiʼeessaa."},{"book":"Lakkoobsa","chapter":"15","verse":"21","text":"Dhaloota dhufu hundumaa keessatti bukoo keessan kan jalqabaa irraa Waaqayyoof kennaa kennuu qabdu."},{"book":"Lakkoobsa","chapter":"15","verse":"22","text":"“ ‘Yoo isin utuu hin beekin ajajawwan Waaqayyo Museetti kenne kanneen keessaa tokko illee"},{"book":"Lakkoobsa","chapter":"15","verse":"23","text":"jechuunis yoo isin ajaja Waaqayyoo kan gaafa Waaqayyo ajaja kana kennee jalqabee dhaloota dhufu keessa illee ittuma fufuudhaan karaa Museetiin isin ajaje kam iyyuu cabsitan,"},{"book":"Lakkoobsa","chapter":"15","verse":"24","text":"yoo wanti kun dogoggoraan utuu waldaan hin beekin hojjetamee jiraate waldaan sun hundi dibicha loonii aarsaa gubamu kan urgaan isaa Waaqayyotti tolu, kennaa midhaaniitii fi dhibaayyuu ajajame wajjin, aarsaa cubbuutiif immoo korbeessa reʼee haa dhiʼeessan."},{"book":"Lakkoobsa","chapter":"15","verse":"25","text":"Lubnis waldaa saba Israaʼel hundaaf araara haa buusu; isaanis waan utuu hin beekin cubbuu hojjetaniif, balleessaa isaaniitiifis waan aarsaa ibiddaan dhiʼeeffamuu fi aarsaa cubbuu Waaqayyoof fidaniif dhiifama ni argatu."},{"book":"Lakkoobsa","chapter":"15","verse":"26","text":"Sababii sabni hundi balleessaa dogoggoraan hojjetame sana keessatti hirmaateefis waldaan saba Israaʼel hundii fi alagaawwan isaan gidduu jiraatan dhiifama ni argatu."},{"book":"Lakkoobsa","chapter":"15","verse":"27","text":"“ ‘Garuu yoo namni tokko qofti utuu hin beekin cubbuu hojjete inni goromtii reʼee kan umuriin ishee waggaa tokkoo aarsaa cubbuutiif haa fidu."},{"book":"Lakkoobsa","chapter":"15","verse":"28","text":"Lubni sunis namicha utuu itti hin yaadin cubbuu hojjete sanaaf fuula Waaqayyoo duratti araara haa buusu; erga araarri isaaf buʼee booddee immoo namichi sun dhiifama ni argata."},{"book":"Lakkoobsa","chapter":"15","verse":"29","text":"Dhalataa Israaʼeliifis taʼu yookaan alagaa isin gidduu jiraatuuf, nama utuu itti hin yaadin cubbuu hojjete hundaaf seerri tokkuma haa taʼu."},{"book":"Lakkoobsa","chapter":"15","verse":"30","text":"“ ‘Garuu dhalataa biyyaas taʼu yookaan alagaan, namni beekaa cubbuu hojjetu Waaqayyoon arrabsuu isaa ti; namichi sun saba isaa keessaa haa balleeffamu."},{"book":"Lakkoobsa","chapter":"15","verse":"31","text":"Namichi sun sababii dubbii Waaqayyoo tuffatee fi sababii ajaja isaa cabseef inni haa balleeffamu; balleessaa isaattis isatu gaafatama.’ ”"},{"book":"Lakkoobsa","chapter":"15","verse":"32","text":"Yeroo sabni Israaʼel gammoojjii keessa turetti, namni tokko utuu guyyaa Sanbataatiin qoraan walitti qabatuu argame."},{"book":"Lakkoobsa","chapter":"15","verse":"33","text":"Warri utuu inni qoraan walitti qabatuu arganis Museetti, Arooniitii fi waldaa guutuutti isa geessan;"},{"book":"Lakkoobsa","chapter":"15","verse":"34","text":"sababii wanni isa godhan hin beekaminiif hidhanii isa tursan."},{"book":"Lakkoobsa","chapter":"15","verse":"35","text":"Waaqayyo Museedhaan, “Namichi duʼuu qaba. Waldaan sun guutuun qubataan alatti dhagaadhaan isa haa tumu” jedhe."},{"book":"Lakkoobsa","chapter":"15","verse":"36","text":"Waldaan sun akkuma Waaqayyo Musee ajajetti namicha sana qubata keessaa gad baasee dhagaadhaan tumee ajjeese."},{"book":"Lakkoobsa","chapter":"15","verse":"37","text":"Waaqayyo Museedhaan akkana jedhe;"},{"book":"Lakkoobsa","chapter":"15","verse":"38","text":"“Akkana jedhii Israaʼelootatti dubbadhu: ‘Dhaloota dhufu hunda keessa qarqara wayyaa keessanii irratti handaara tolfadhaa; tokkoon tokkoon handaara sanaas foʼaa bifa cuquliisaa haa qabaatu."},{"book":"Lakkoobsa","chapter":"15","verse":"39","text":"Isin handaara kana ilaaltanii ajaja Waaqayyoo hunda yaadattu; kunis akka ajaja kana eegdanii hawwii garaa keessaniitii fi hawwii ija keessanii duukaa buʼuudhaan hin sagaagalleef."},{"book":"Lakkoobsa","chapter":"15","verse":"40","text":"Yoos isin ajaja koo hunda yaadattanii ni eegdu; Waaqa keessaniifis qulqulloota ni taatu."},{"book":"Lakkoobsa","chapter":"15","verse":"41","text":"Ani Waaqayyo Waaqa keessan kan Waaqa isinii taʼuuf jedhee biyya Gibxii isin baasee dha. Ani Waaqayyo Waaqa keessan.’ ”"}]}