{"data":[{"book":"Lakkoobsa","chapter":"16","verse":"1","text":"Qooraahi ilmi Yizihaar, ilmi Qohaati, ilmi Lewwii, gosa Ruubeen keessaa immoo ilmaan Eliiyaab, Daataanii fi Abiiraam akkasumas Ooni ilmi Phelet kaʼanii"},{"book":"Lakkoobsa","chapter":"16","verse":"2","text":"Museedhaan morman. Isaan wajjinis namoota Israaʼel jechuunis hooggantoota waldaa bebeekamoo kanneen miseensa yaaʼii taʼanii muudamanii turan 250 gaʼantu ture."},{"book":"Lakkoobsa","chapter":"16","verse":"3","text":"Isaanis Musee fi Arooniin mormuuf jedhanii tokkummaadhaan walitti qabamanii dhufanii akkana isaaniin jedhan; “Isin dubbii baayʼiftaniirtu! Waldaan kun guutummaatti tokkoon tokkoon isaanii iyyuu qulqulluu dha; Waaqayyos isaan wajjin jira. Yoos isin maaliif waldaa Waaqayyoo irratti of tuultu ree?”"},{"book":"Lakkoobsa","chapter":"16","verse":"4","text":"Museen dubbii kana dhageenyaan addaan lafatti gombifame."},{"book":"Lakkoobsa","chapter":"16","verse":"5","text":"Ergasiis Qooraahii fi warra isa duukaa buʼan hundaan akkana jedhe: “Bori ganama Waaqayyo nama kan isaa taʼee fi nama qulqulluu taʼe ni argisiisa; akka namni sun gara isaatti dhiʼaatu illee ni godha. Inni nama filate sana akka inni itti dhiʼaatu godha."},{"book":"Lakkoobsa","chapter":"16","verse":"6","text":"Qooraahi, atii fi warri si duukaa buʼan hundi waan kana godhaa: Girgiraawwan fudhadhaatii"},{"book":"Lakkoobsa","chapter":"16","verse":"7","text":"bori fuula Waaqayyoo duratti ibiddaa fi ixaana itti naqaa. Namni Waaqayyo filatu inni nama qulqulluu taʼa. Isin Lewwonni dubbii baayʼiftaniirtu!”"},{"book":"Lakkoobsa","chapter":"16","verse":"8","text":"Museenis Qooraahiidhaan akkana jedhe; “Isin Lewwonni mee dhagaʼaa!"},{"book":"Lakkoobsa","chapter":"16","verse":"9","text":"Waaqni Israaʼel waldaa Israaʼel kaan keessaa isin filatee akka isin hojii dunkaana qulqulluu Waaqayyoo hojjettanii fi akka isin fuula waldaa dura dhaabatanii isaan tajaajiltaniif jedhee ofitti isin dhiʼeessuun isaa isin hin gaʼuu?"},{"book":"Lakkoobsa","chapter":"16","verse":"10","text":"Inni siʼii fi Lewwota si wajjin jiran hunda ofitti dhiʼeesseera; isin garuu lubummaa illee fudhachuu barbaaddan."},{"book":"Lakkoobsa","chapter":"16","verse":"11","text":"Kanaafuu atii fi miiltonni kee hundinuu walitti qabamtanii Waaqayyoon mormitan. Aroon isin itti guungumtan kun eenyuu dha?”"},{"book":"Lakkoobsa","chapter":"16","verse":"12","text":"Museenis ergasii ilmaan Eliiyaab Daataanii fi Abiiraam waamsise. Isaan garuu akkana jedhan; “Nu hin dhufnu!"},{"book":"Lakkoobsa","chapter":"16","verse":"13","text":"Ati gammoojjii keessatti nu fixuuf jettee biyya aannanii fi damma baasu keessaa nu baasuun kee si hin gaʼuu? Amma immoo gooftaa nutti taʼuu feetaa?"},{"book":"Lakkoobsa","chapter":"16","verse":"14","text":"Kana malee iyyuu ati biyya aannanii fi damma baasutti nu hin galchine yookaan dhaala lafa qotiisaatii fi iddoo dhaabaa wayinii nuu hin kennine. Ati ija namoota kanaa ni baaftaa? Lakkii, nu hin dhufnu!”"},{"book":"Lakkoobsa","chapter":"16","verse":"15","text":"Museen akka malee aaree Waaqayyoon, “Aarsaa isaanii hin fudhatin. Ani harree tokko illee isaan irraa hin fudhanne yookaan isaan keessaa nama tokko illee hin miine” jedhe."},{"book":"Lakkoobsa","chapter":"16","verse":"16","text":"Museen Qooraahiidhaan akkana jedhe; “Atii fi miiltonni kee hundinuu akkasumas ati, isaanii fi Aroon bori fuula Waaqayyoo duratti argamaa."},{"book":"Lakkoobsa","chapter":"16","verse":"17","text":"Tokkoon tokkoon namaa girgiraa isaa fudhatee, ixaana itti naqatee fuula Waaqayyoo duratti haa dhiʼeessu; girgiraawwan kunneenis walumaa galatti 250 taʼu. Akkasumas atii fi Aroon girgiraa keessan dhiʼeessuu qabdu.”"},{"book":"Lakkoobsa","chapter":"16","verse":"18","text":"Tokkoon tokkoon namaa girgiraa isaa fudhatee, ibiddaa fi ixaana itti naqatee Musee fi Aroon wajjin balbala dunkaana wal gaʼii dura dhaabate."},{"book":"Lakkoobsa","chapter":"16","verse":"19","text":"Yeroo Qooraahi isaaniin mormuuf jedhee duukaa buutota isaa hunda balbala dunkaana wal gaʼii duratti walitti qabetti, ulfinni Waaqayyoo waldaa guutuutti mulʼate."},{"book":"Lakkoobsa","chapter":"16","verse":"20","text":"Waaqayyo Musee fi Arooniin akkana jedhe;"},{"book":"Lakkoobsa","chapter":"16","verse":"21","text":"“Akka ani yeruma tokkoon isaan fixuuf waldaa kana irraa gargar baʼaa.”"},{"book":"Lakkoobsa","chapter":"16","verse":"22","text":"Musee fi Aroon garuu addaan lafatti gombifamanii akkana jedhanii iyyan; “Yaa Waaqayyo Waaqa hafuurota sanyii nama hundaa, ati yoo namni tokko yakke waldaa guutuutti dheekkamtaa?”"},{"book":"Lakkoobsa","chapter":"16","verse":"23","text":"Waaqayyo Museedhaan akkana jedhe;"},{"book":"Lakkoobsa","chapter":"16","verse":"24","text":"“Waldaa kanaan, ‘Dunkaanota Qooraahi, kan Daataaniitii fi Abiiraam irraa fagaadhaa’ jedhi.”"},{"book":"Lakkoobsa","chapter":"16","verse":"25","text":"Museenis kaʼee gara Daataanii fi Abiiraam dhaqe; maanguddoonni Israaʼelis isa duukaa buʼan."},{"book":"Lakkoobsa","chapter":"16","verse":"26","text":"Innis waldaa sanaan, “Dunkaana namoota hamoo kanneenii irraa fagaadhaa! Isin akka sababii cubbuu isaanii hundaan hin barbadeeffamneef waan kan isaanii taʼe kam iyyuu hin tuqinaa” jedhe."},{"book":"Lakkoobsa","chapter":"16","verse":"27","text":"Isaan dunkaanota Qooraahi, kan Daataanii fi kan Abiiraamiis irraa fagaatan. Daataanii fi Abiiraamiis gad baʼanii niitota, ijoollee fi daaʼimman isaanii wajjin balbala dunkaanota isaanii dura dhadhaabachaa turan."},{"book":"Lakkoobsa","chapter":"16","verse":"28","text":"Ergasii Museen akkana jedhe; “Ani wantoota kanneen hunda akkan hojjedhuuf Waaqayyo akka na erge, kunis yaada koo akka hin taʼin isin kanaan ni beektu:"},{"book":"Lakkoobsa","chapter":"16","verse":"29","text":"Yoo namoonni kunneen duʼuma uumamaan dhufu duʼanii fi wanni nama hundatti dhufu isaanitti dhufe Waaqayyo na hin ergine."},{"book":"Lakkoobsa","chapter":"16","verse":"30","text":"Garuu yoo Waaqayyo waan guutummaan guutuutti haaraa taʼe tokko isaanitti fidee lafti afaan bantee waan isaan qaban hunda wajjin isaan liqimsite, yoo isaanis utuma lubbuun jiranuu boolla buʼan, isin akka namoonni kunneen Waaqayyoon tuffatan ni beektan.”"},{"book":"Lakkoobsa","chapter":"16","verse":"31","text":"Akkuma inni waan kana hunda dubbatee fixateen lafti isaan jalaa baqaqxe;"},{"book":"Lakkoobsa","chapter":"16","verse":"32","text":"lafti sunis afaan bantee warra mana isaanii, namoota Qooraahi hundaa fi qabeenya isaanii hunda wajjin isaan liqimsite."},{"book":"Lakkoobsa","chapter":"16","verse":"33","text":"Isaanis waan qaban hunda wajjin jiraatti boolla buʼan; laftis isaan irratti afaan walitti deebifatte; isaanis akkasiin waldaa keessaa balleeffaman."},{"book":"Lakkoobsa","chapter":"16","verse":"34","text":"Isaan iyyinaan Israaʼeloonni naannoo isaanii turan hundinuu, “Lafti kun nuunis ni liqimsiti!” jedhanii iyyaa baqatan."},{"book":"Lakkoobsa","chapter":"16","verse":"35","text":"Ibiddi Waaqayyo biraa gad buʼee namoota 250 kanneen aarsaa ixaanaa dhiʼeessaa turan sana fixe."},{"book":"Lakkoobsa","chapter":"16","verse":"36","text":"Waaqayyo Museedhaan akkana jedhe;"},{"book":"Lakkoobsa","chapter":"16","verse":"37","text":"“Akka inni girgiraawwan sana lafa jarri itti gubamanii fuudhee cilee isaanii kan bobaʼu achi fageessee keessaa bittinneessuuf Eleʼaazaar ilma Aroon lubichaatti himi; girgiraawwan sun qulqulluudhaatii."},{"book":"Lakkoobsa","chapter":"16","verse":"38","text":"Girgiraawwan kunneenis girgiraawwan namoota lubbuu isaaniitti muruudhaan cubbuu hojjetanii ti. Girgiraawwan sanas iddoo aarsaatti uffisuudhaaf tumii haphisi; isaan fuula Waaqayyoo duratti dhiʼeeffamanii qulqulluu taʼaniiruutii. Isaanis Israaʼelootaaf mallattoo haa taʼan.”"},{"book":"Lakkoobsa","chapter":"16","verse":"39","text":"Eleʼaazaar lubichi girgiraawwan naasii kanneen namoonni gubaman sun dhiʼeessan sana iddoo aarsaatti uffisuudhaaf jedhee walitti qabee tume."},{"book":"Lakkoobsa","chapter":"16","verse":"40","text":"Kanas akkuma Waaqayyo karaa Museetiin isa ajajetti hojjete. Kunis akka sanyii Aroon malee namni tokko iyyuu ixaana aarsuuf fuula Waaqayyoo duratti hin dhiʼaanne, yoo kanaa achii akka inni akkuma Qooraahiitii fi miiltota isaa sanaa taʼu Israaʼeloota yaadataniif."},{"book":"Lakkoobsa","chapter":"16","verse":"41","text":"Guyyaa itti aanutti waldaan Israaʼel hundi, “Isin saba Waaqayyoo fixxan” jedhanii Musee fi Aroonitti guunguman."},{"book":"Lakkoobsa","chapter":"16","verse":"42","text":"Garuu yeroo waldaan sun Musee fi Arooniin mormuudhaaf walitti qabamee gara dunkaana wal gaʼii ilaaletti, kunoo duumessi dunkaana sana haguuge; ulfinni Waaqayyoos ni mulʼate."},{"book":"Lakkoobsa","chapter":"16","verse":"43","text":"Musee fi Aroon gara fuuldura dunkaana wal gaʼii dhaqan;"},{"book":"Lakkoobsa","chapter":"16","verse":"44","text":"Waaqayyos Museedhaan akkana jedhe;"},{"book":"Lakkoobsa","chapter":"16","verse":"45","text":"“Akka ani yommusuma isaan balleessuuf, waldaa kana biraa fagaadhu.” Isaanis addaan lafatti gombifaman."},{"book":"Lakkoobsa","chapter":"16","verse":"46","text":"Ergasii Museen Arooniin akkana jedhe; “Girgiraa kee fudhadhuutii iddoo aarsaa irraa ixaana ibidda wajjin itti naqadhuutii araara isaaniif buusuudhaaf gara waldaatti fiigi. Dheekkamsi Waaqayyo biraa dhufeera; dhaʼichi jalqabeera.”"},{"book":"Lakkoobsa","chapter":"16","verse":"47","text":"Aroon akkuma Museen jedhe sana fiigee gidduu waldaa seene. Yeroo kanatti dhaʼichi gidduu waldaatti jalqabee ture. Aroon garuu ixaana dhiʼeessee araara isaaniif buuse."},{"book":"Lakkoobsa","chapter":"16","verse":"48","text":"Innis warra jiruu fi warra duʼe gidduu ijaajje; dhaʼichi sunis ni dhaabate."},{"book":"Lakkoobsa","chapter":"16","verse":"49","text":"Garuu namoota sababii Qooraahiitiif dhuman malee namoota 14,700 gaʼantu dhaʼicha sanaan dhume."},{"book":"Lakkoobsa","chapter":"16","verse":"50","text":"Aroon sababii dhaʼichi sun dhaabateef gara balbala dunkaana wal gaʼii gara Museetti deebiʼe."}]}