{"data":[{"book":"Lakkoobsa","chapter":"22","verse":"1","text":"Israaʼeloonni gara dirree Moʼaabitti qajeelanii Yerikoon gama qarqara Yordaanos qubatan."},{"book":"Lakkoobsa","chapter":"22","verse":"2","text":"Baalaaq ilmi Ziphoori waan Israaʼel Amoorotatti hojjete hunda arge;"},{"book":"Lakkoobsa","chapter":"22","verse":"3","text":"Moʼaabis waan sabni sun akka malee baayʼee taʼeef ni sodaate. Moʼaabis sababii Israaʼelootaatiif raafame."},{"book":"Lakkoobsa","chapter":"22","verse":"4","text":"Warri Moʼaabis maanguddoota Midiyaaniin, “Namoonni baayʼeen kunneen akkuma qotiyyoon marga bakkee dheedee fixu sana waan naannoo keenya jiru dheedee fixa” jedhan."},{"book":"Lakkoobsa","chapter":"22","verse":"5","text":"akka isaan Balaʼaam ilma Beʼoor kan biyyuma itti dhalate keessa laga Efraaxiis bira Phetoori keessa jiraachaa ture sana waamaniif ergamoota erge. Baalaaqis akkana jedhe:"},{"book":"Lakkoobsa","chapter":"22","verse":"6","text":"Sababii isaan na caalaa humna qabaniif amma kottuutii isaan abaari. Yoos ani isaan moʼadhee biyya keessaa ariʼee isaan baasuu nan dandaʼa taʼa. Ani akka warri ati eebbiftu eebbifaman, warri ati abaartus abaaraman nan beekaatii.”"},{"book":"Lakkoobsa","chapter":"22","verse":"7","text":"Maanguddoonni Moʼaabii fi Midiyaan sun kaʼanii kaffaltii mortuu sanaa fudhatanii deeman. Isaanis yommuu Balaʼaam bira gaʼanitti waan Baalaaq jedheen sana itti himan."},{"book":"Lakkoobsa","chapter":"22","verse":"8","text":"Balaʼaamis, “Halkan kana asuma bulaa; anis deebii Waaqayyo naaf kennu isinitti nan hima” jedheen. Qondaaltonni Moʼaab sun isuma bira turan."},{"book":"Lakkoobsa","chapter":"22","verse":"9","text":"Waaqni gara Balaʼaam dhufee, “Namoonni si wajjin jiran kunneen eenyu?” jedhee gaafate."},{"book":"Lakkoobsa","chapter":"22","verse":"10","text":"Balaʼaamis akkana jedhee Waaqaaf deebii kenne; “Baalaaq ilmi Ziphoori, mootichi Moʼaab akkana jedhee ergaa kana natti erge:"},{"book":"Lakkoobsa","chapter":"22","verse":"11","text":"‘Kunoo, sabni biyya Gibxii baʼee dhufe tokko lafa guuteera; ati amma kottuutii isaan naaf abaari. Yoos ani isaan lolee ariʼee biyyaa baasuu nan dandaʼa taʼaatii.’ ”"},{"book":"Lakkoobsa","chapter":"22","verse":"12","text":"Waaqayyo garuu Balaʼaamiin, “Isaan wajjin hin deemin. Sababii isaan eebbifamoo taʼaniif ati saba sana hin abaarin” jedhe."},{"book":"Lakkoobsa","chapter":"22","verse":"13","text":"Balaʼaam ganama itti aanu kaʼee qondaaltota Baalaaqiin, “Sababii Waaqayyo isin wajjin deemuu na dhowweef, isin amma kaʼaa biyya keessanitti deebiʼaa” jedhe."},{"book":"Lakkoobsa","chapter":"22","verse":"14","text":"Qondaaltonni Moʼaab gara Baalaaqitti deebiʼanii, “Balaʼaam nu wajjin dhufuu dide” jedhaniin."},{"book":"Lakkoobsa","chapter":"22","verse":"15","text":"Baalaaqis qondaaltota warra duraa sana caalaa baayʼee fi caalaa bebeekamoo kan biraa erge."},{"book":"Lakkoobsa","chapter":"22","verse":"16","text":"Isaanis dhufanii Balaʼaamiin akkana jedhan:"},{"book":"Lakkoobsa","chapter":"22","verse":"17","text":"ani ulfina guddaa siif nan kennaatii; waan ati jettu hundas nan guuta. Kottuu saba kana naa abaari.’ ”"},{"book":"Lakkoobsa","chapter":"22","verse":"18","text":"Balaʼaam garuu akkana jedhee deebiseef; “Utuu Baalaaq masaraa isaa kan meetii fi warqeen guutame sana naaf kenne illee, ani ajaja Waaqayyo Waaqa kootiin alatti waan xinnaa yookaan guddaa tokko illee hojjechuu hin dandaʼu."},{"book":"Lakkoobsa","chapter":"22","verse":"19","text":"Akka ani waan Waaqayyo natti himu kan biraa beekuu dandaʼuuf isinis akkuma warra kaanii as bulaa.”"},{"book":"Lakkoobsa","chapter":"22","verse":"20","text":"Halkan sana Waaqayyo gara Balaʼaam dhufee, “Sababii namoonni kunneen si waamuu dhufaniif, isaan wajjin deemi; garuu waanuma ani sitti himu qofa hojjedhu” jedheen."},{"book":"Lakkoobsa","chapter":"22","verse":"21","text":"Balaʼaam ganamaan kaʼee harree isaa irra kooraa kaaʼatee qondaaltota Moʼaab sana wajjin deeme."},{"book":"Lakkoobsa","chapter":"22","verse":"22","text":"Waaqni garuu inni deemnaan itti aare; ergamaan Waaqayyoo tokkos isaan mormuuf jedhee karaa irra dhaabate. Balaʼaamis harree isaa yaabbatee deemaa ture; tajaajiltoonni isaa lamaan isa wajjin turan."},{"book":"Lakkoobsa","chapter":"22","verse":"23","text":"Harreen sun immoo ergamaa Waaqayyoo kan goraadee luqqifatee harkatti qabatee karaa irra dhaabatu arginaan of irra gara galtee karaa irraa gortee lafa qotiisaa seente. Balaʼaamis karaatti ishee deebisuudhaaf harree sana rukute."},{"book":"Lakkoobsa","chapter":"22","verse":"24","text":"Ergamaan Waaqayyoo sun garuu daandii dhiphoo, iddoo dhaabaa wayinii lama kanneen gama lamaan dallaa qaban gidduu baatu irra dhaabate."},{"book":"Lakkoobsa","chapter":"22","verse":"25","text":"Harreen sun ergamaa Waaqayyoo arginaan, dallaatti maxxantee miilla Balaʼaam dallaatti buufte. Inni ammas harree sana rukute."},{"book":"Lakkoobsa","chapter":"22","verse":"26","text":"Ergamaan Waaqayyoos fuula duratti hiiqee daandii dhiphaa iddoo ittiin mirgatti yookaan bitaatti goran hin qabne tokko irra dhaabate."},{"book":"Lakkoobsa","chapter":"22","verse":"27","text":"Harreen sun ergamaa Waaqayyoo arginaan Balaʼaam jalaa gad ciifte; innis aaree ulee ofiitiin harree sana rukute."},{"book":"Lakkoobsa","chapter":"22","verse":"28","text":"Kana irratti Waaqayyo afaan harree sanaa banee harreen sun Balaʼaamiin, “Ani maal si yakkinaan ati akkas yeroo sadii na rukutte?” jette."},{"book":"Lakkoobsa","chapter":"22","verse":"29","text":"Balaʼaamis harree sanaan, “Ati na gowwoomsite; ani utuu goraadee of harkaa qabaadhee silaa ammuman si ajjeesa” jedhe."},{"book":"Lakkoobsa","chapter":"22","verse":"30","text":"Harreen sun amma illee Balaʼaamiin akkana jette; “Ani harree kee kan ati hamma harʼaatti guyyaa hunda yaabbattu mitii? Ani takkumaa waan akkasii sitti hojjedhee beekaa?”"},{"book":"Lakkoobsa","chapter":"22","verse":"31","text":"Yommus Waaqayyo ija Balaʼaam bane; Balaʼaamis ergamaa Waaqayyoo kan goraadee luqqifatee karaa irra dhaabatu arge. Kana irratti inni addaan lafatti gombifamee sagade."},{"book":"Lakkoobsa","chapter":"22","verse":"32","text":"Ergamaan Waaqayyoo sun akkana jedhee isa gaafate; “Ati maaliif yeroo sadan kana harree kee rukutte? Kunoo ani waan karaan kee fuula koo duratti jalʼaa taʼeef siin mormuudhaafan dhufe."},{"book":"Lakkoobsa","chapter":"22","verse":"33","text":"Harreen kun na argitee yeroo kana sadanuu narraa gorte. Utuu isheen narraa goruu baattee silaa ani yoona si ajjeesee ishee immoo hambisa ture.”"},{"book":"Lakkoobsa","chapter":"22","verse":"34","text":"Balaʼaamis ergamaa Waaqayyootiin, “Ani cubbuu hojjedheera. Ani akka ati naan mormuuf jettee karaa irra dhaabatte hin hubanne. Ammas yoo sitti hin tolin ani nan deebiʼa” jedhe."},{"book":"Lakkoobsa","chapter":"22","verse":"35","text":"Ergamaan Waaqayyoo sunis Balaʼaamiin, “Namoota kana wajjin deemi; garuu waanuma ani sitti himu qofa dubbadhu” jedhe. Akkasiin Balaʼaam qondaaltota Baalaaq sana wajjin deeme."},{"book":"Lakkoobsa","chapter":"22","verse":"36","text":"Baalaaqis akka Balaʼaam dhufaa jiru dhageenyaan, magaalaa Moʼaab kan daarii Arnoon irratti argamtutti isa simachuudhaaf kaʼee deeme."},{"book":"Lakkoobsa","chapter":"22","verse":"37","text":"Baalaaqis Balaʼaamiin akkana jedhe; “Ani dhaamsa ariifachiisaa sitti hin erginee? Ati maaliif na bira hin dhufne? Ani dhugumaan ulfina siif kennuu hin dandaʼuu?”"},{"book":"Lakkoobsa","chapter":"22","verse":"38","text":"Balaʼaamis, “Kunoo ani si bira dhufeera. Garuu ani waanuman arge dubbachuu nan dandaʼaa? Ani waanuma Waaqni afaan koo keessa kaaʼu qofan dubbachuu qaba” jedhee deebise."},{"book":"Lakkoobsa","chapter":"22","verse":"39","text":"Balaʼaamis kaʼee Baalaaq wajjin Qiiriyaati Haxoti dhaqe."},{"book":"Lakkoobsa","chapter":"22","verse":"40","text":"Baalaaq loonii fi hoolaa aarsaa dhiʼeessee gara tokko Balaʼaamii fi qondaaltota isa wajjin turaniif kenne."},{"book":"Lakkoobsa","chapter":"22","verse":"41","text":"Ganama itti aanus Baalaaq, Balaʼaamin Baamooti Baʼaalitti ol baase; innis achi dhaabatee saba Israaʼel warra daangaa gamaa irra jiran arge."}]}