{"data":[{"book":"1 ಸಮು","chapter":"20","verse":"1","text":"ದಾವೀದನು ರಾಮದ ನಯೋತಿನಿಂದ ತಪ್ಪಿಸಿಕೊಂಡು ಯೋನಾತಾನನ ಬಳಿಗೆ ಬಂದು ಅವನಿಗೆ, “ನಿನ್ನ ತಂದೆಯು ನನ್ನ ಪ್ರಾಣವನ್ನು ತೆಗೆಯಬೇಕೆಂದಿರುತ್ತಾನಲ್ಲ, ನಾನೇನು ಮಾಡಿದೆನು? ನನ್ನ ಅಪರಾಧವೇನು? ನಾನು ಅವನಿಗೆ ಮಾಡಿದ ದ್ರೋಹವು ಯಾವುದು?” ಎನ್ನಲು,"},{"book":"1 ಸಮು","chapter":"20","verse":"2","text":"ಯೋನಾತಾನನು ಅವನಿಗೆ, “ಇದು ಆಗಲೇಬಾರದು, ನಿನಗೆ ಮರಣವಾಗಕೂಡದು. ನನ್ನ ತಂದೆಯು ಅಲ್ಪಕಾರ್ಯವನ್ನಾಗಲಿ, ಮಹಾಕಾರ್ಯವನ್ನಾಗಲಿ ನನಗೆ ತಿಳಿಸದೇ ಮಾಡುವುದಿಲ್ಲ. ಈ ಕಾರ್ಯವನ್ನು ನನಗೆ ಹೇಗೆ ಮರೆಮಾಡಲು ಸಾಧ್ಯ?” ಎಂದು ಹೇಳಿದನು."},{"book":"1 ಸಮು","chapter":"20","verse":"3","text":"ಅದಕ್ಕೆ ದಾವೀದನು, “ನಿನ್ನ ಕಣ್ಣುಮುಂದೆ ನನಗೆ ದಯೆ ದೊರಕುತ್ತದೆಂಬುದನ್ನು ನಿನ್ನ ತಂದೆಯು ಬಲ್ಲನು. ಆದ್ದರಿಂದ ಇದನ್ನು ಯೋನಾತಾನನಿಗೆ ತಿಳಿಸಿದರೆ ಅವನಿಗೆ ದುಃಖವಾಗುವುದೆಂದು ಮರೆಮಾಡುತ್ತಾನೆ. 20:3 2 ಅರಸು. 2:2,4,6.ನಿನ್ನ ಜೀವದಾಣೆ, ಯೆಹೋವನ ಆಣೆ, ನನಗೂ ಮರಣಕ್ಕೂ ಒಂದು ಗೇಣು ಅಂತರವಿದೆ” ಎಂದು ಖಂಡಿತವಾಗಿ ಹೇಳಿದನು."},{"book":"1 ಸಮು","chapter":"20","verse":"4","text":"ಆಗ ಯೋನಾತಾನನು ದಾವೀದನಿಗೆ, “ನಾನು ನಿನಗೋಸ್ಕರ ಮಾಡಬೇಕಾದದ್ದನ್ನು ಹೇಳು ಮಾಡುತ್ತೇನೆ” ಅಂದನು."},{"book":"1 ಸಮು","chapter":"20","verse":"5","text":"20:5 ಅರಣ್ಯ 10:10.ಅದಕ್ಕೆ ದಾವೀದನು, “ನಾಳೆ ಅಮಾವಾಸ್ಯೆ. ನಾನು ಅರಸನ ಪಂಕ್ತಿಯಲ್ಲಿ ಊಟಮಾಡಬೇಕಾಗಿರುವುದು. ನೀನು ಅಪ್ಪಣೆಕೊಟ್ಟರೆ ನಾನು ಈಗಲೇ ಹೋಗಿ ಮೂರನೆಯ ದಿನ ಸಾಯಂಕಾಲದವರೆಗೆ ಹೊಲದಲ್ಲಿ ಅಡಗಿಕೊಂಡಿರುವೆನು."},{"book":"1 ಸಮು","chapter":"20","verse":"6","text":"ನಿನ್ನ ತಂದೆಯು ನನ್ನನ್ನು ಕುರಿತು ವಿಚಾರ ಮಾಡಿದರೆ, ನೀನು, ‘ದಾವೀದನು ತನ್ನ ಊರಾದ ಬೇತ್ಲೆಹೇಮಿಗೆ ಹೋಗಿ ಬರುವುದಕ್ಕೆ ಅಪ್ಪಣೆಯಾಗಬೇಕೆಂದು ನನ್ನನ್ನು ಬಹಳವಾಗಿ ಬೇಡಿಕೊಂಡನು. ಅವನ ಗೋತ್ರದವರು ಅಲ್ಲಿ ವಾರ್ಷಿಕ ಯಜ್ಞಮಾಡುತ್ತಾರೆ’ ಎಂದು ಹೇಳು."},{"book":"1 ಸಮು","chapter":"20","verse":"7","text":"ಅವನು ಆಗಲಿ ಅಂದರೆ ನಿನ್ನ ಸೇವಕನಾದ ನಾನು ಸುರಕ್ಷಿತನಾಗಿರುವೆನು. ಸಿಟ್ಟುಮಾಡಿದರೆ 20:7 ಎಸ್ತ. 7:7.ಅವನಿಂದ ನನಗೆ ಕೇಡು ಸಿದ್ಧವಾಗಿದೆ ಎಂದು ತಿಳಿದುಕೋ, ಸೇವಕನ ಮೇಲೆ ದಯೆಯಿರಲಿ."},{"book":"1 ಸಮು","chapter":"20","verse":"8","text":"ನೀನು ಯೆಹೋವನ ಸನ್ನಿಧಿಯಲ್ಲಿ ನನ್ನೊಡನೆ ಒಡಂಬಡಿಕೆ ಮಾಡಿಕೊಂಡಿಯಲ್ಲಾ, ನಾನು ಅಪರಾಧಿಯಾಗಿದ್ದರೆ ನನ್ನನ್ನು ನಿನ್ನ ತಂದೆಗೆ ಒಪ್ಪಿಸುವುದೇಕೆ? ನೀನೇ ನನ್ನನ್ನು ಕೊಂದುಹಾಕು” ಎಂದು ಹೇಳಿದನು."},{"book":"1 ಸಮು","chapter":"20","verse":"9","text":"ಯೋನಾತಾನನು ಅವನಿಗೆ, “ಇದು ಆಗಲೇ ಬಾರದು, ನಿನಗೆ ನನ್ನ ತಂದೆಯಿಂದ ಕೇಡು ಸಿದ್ಧವಾಗಿದ್ದರೆ ಅದನ್ನು ನಿನಗೆ ತಿಳಿಸದಿರುತ್ತೇನೆಯೇ?” ಅಂದನು."},{"book":"1 ಸಮು","chapter":"20","verse":"10","text":"ದಾವೀದನು, “ನಿನ್ನ ತಂದೆಯು ಬಿರುನುಡಿಯಿಂದ ಉತ್ತರಕೊಟ್ಟರೆ ಅದನ್ನು ಯಾರ ಮುಖಾಂತರವಾಗಿ ತಿಳಿಸುವಿ?” ಎಂದು ಅವನನ್ನು ಕೇಳಲು"},{"book":"1 ಸಮು","chapter":"20","verse":"11","text":"ಯೋನಾತಾನನು ಅವನಿಗೆ, “ನಾವು ಹೊಲಕ್ಕೆ ಹೋಗೋಣ ಬಾ” ಎಂದು ಹೇಳಿದನು."},{"book":"1 ಸಮು","chapter":"20","verse":"12","text":"ಅವರಿಬ್ಬರೂ ಹೊಲಕ್ಕೆ ಹೋದ ಮೇಲೆ ಯೋನಾತಾನನು ದಾವೀದನಿಗೆ, “ಇಸ್ರಾಯೇಲರ ದೇವರಾದ ಯೆಹೋವನೇ ಸಾಕ್ಷಿ, ನಾನು ನಾಳೆ ಇಲ್ಲವೆ ನಾಡಿದ್ದು ನಿನ್ನ ವಿಷಯದಲ್ಲಿ ನನ್ನ ತಂದೆಯೊಡನೆ ಮಾತನಾಡಿ, ನಿನ್ನ ಮೇಲೆ ಅವನಿಗೆ ದಯೆ ಉಂಟೆಂದು ಗೊತ್ತಾದರೆ ಕೂಡಲೆ ನಿನಗೆ ತಿಳಿಸುವೆನು."},{"book":"1 ಸಮು","chapter":"20","verse":"13","text":"ನನ್ನ ತಂದೆಯು ನಿನಗೆ ಕೇಡುಮಾಡುವ ಮನಸ್ಸುಳ್ಳವನಾಗಿದ್ದಾನೆಂದು ಗೊತ್ತಾದರೆ, ಅದನ್ನೂ ನಿನಗೆ ತಿಳಿಸಿ, ನೀನು ತಪ್ಪಿಸಿಕೊಂಡು ಸುರಕ್ಷಿತವಾಗುವ ಹಾಗೆ ನಿನ್ನನ್ನು ಕಳುಹಿಸಿಬಿಡುವೆನು. 20:13 ರೂತ. 1:17.ಹಾಗೆ ಮಾಡದಿದ್ದರೆ ಯೆಹೋವನು ನನಗೆ ಬೇಕಾದದ್ದನ್ನು ಮಾಡಲಿ, ಆತನು ನನ್ನ ತಂದೆಯ ಸಂಗಡ ಇದ್ದ ಹಾಗೆ 20:13 ಯೆಹೋ. 1:5,17; 1 ಅರಸು. 1:37; 1ಪೂರ್ವ 22:11,16.ನಿನ್ನ ಸಂಗಡಲೂ ಇರಲಿ."},{"book":"1 ಸಮು","chapter":"20","verse":"14","text":"ನೀನು ಯೆಹೋವನನ್ನು ನೆನಸಿ ನನ್ನ ಜೀವಮಾನದಲ್ಲೆಲ್ಲಾ ನನಗೆ ಕೃಪೆತೋರಿಸು."},{"book":"1 ಸಮು","chapter":"20","verse":"15","text":"20:15 2 ಸಮು 9:1; 21:7.ನಾನು ಸತ್ತನಂತರ ನನ್ನ ಮನೆಯ ಮೇಲೆಯೂ ಶಾಶ್ವತವಾದ ನಿನ್ನ ದಯೆಯಿರಲಿ. ಯೆಹೋವನು ನಿನ್ನ ಎಲ್ಲಾ ಶತ್ರುಗಳನ್ನು ಭೂಮಿಯಿಂದ ತೆಗೆದು ಹಾಕಿದರೂ ಅದು ನನ್ನ ಮನೆಯಿಂದ ಅಗಲದಿರಲಿ."},{"book":"1 ಸಮು","chapter":"20","verse":"16","text":"ಅಗಲಿದರೆ ಯೆಹೋವನೇ ಶತ್ರುಗಳ ಕೈಯಿಂದ ದಾವೀದನಿಗೆ ಮುಯ್ಯಿ ತೀರಿಸಲಿ” ಎಂದು ಹೇಳಿ ಅವರ ಮನೆಯವರೊಡನೆ ಒಡಂಬಡಿಕೆ ಮಾಡಿಕೊಂಡು,"},{"book":"1 ಸಮು","chapter":"20","verse":"17","text":"ತಾನು ದಾವೀದನನ್ನು ಸ್ವಂತ ಪ್ರಾಣದಂತೆ ಪ್ರೀತಿಸುತ್ತಿದ್ದುದರಿಂದ ಆ ಪ್ರೀತಿಸಾಕ್ಷಿಯಾಗಿ ಅವನಿಂದ ಪ್ರಮಾಣಮಾಡಿಸಿದನು."},{"book":"1 ಸಮು","chapter":"20","verse":"18","text":"ಯೋನಾತಾನನು ದಾವೀದನಿಗೆ, “ನಾಳೆ ಅಮಾವಾಸ್ಯೆ, ನಿನ್ನ ಸ್ಥಳವು ಬರಿದಾಗಿರುವುದನ್ನು ಅರಸನು ಕಂಡು ನಿನ್ನ ವಿಷಯವಾಗಿ ವಿಚಾರಿಸುವನು."},{"book":"1 ಸಮು","chapter":"20","verse":"19","text":"ನೀನು ಮೂರನೆಯ ದಿನದಲ್ಲಿ ಮೊದಲು ಅಡಗಿಕೊಂಡಿದ್ದ ಸ್ಥಳಕ್ಕೆ ಬೇಗ ಬಂದು ಅಲ್ಲಿನ ಕಲ್ಲುಕುಪ್ಪೆಯ ಬಳಿಯಲ್ಲಿ ಕುಳಿತುಕೊಂಡಿರು."},{"book":"1 ಸಮು","chapter":"20","verse":"20","text":"ನಾನು ಗುರಿಯಿಟ್ಟವನೋ ಎಂಬಂತೆ ಅದರ ಕಡೆಗೆ ಮೂರು ಬಾಣಗಳನ್ನು ಎಸೆದು ಕೂಡಲೇ ಅವುಗಳನ್ನು"},{"book":"1 ಸಮು","chapter":"20","verse":"21","text":"ತರುವುದಕ್ಕಾಗಿ ನನ್ನ ಆಳುಗಳನ್ನು ಕಳುಹಿಸುವೆನು. ನಾನು ಅವನಿಗೆ, ‘ಬಾಣಗಳು ಈಚೆ ಬಿದ್ದಿರುತ್ತವೆ ಅವುಗಳನ್ನು ತೆಗೆದುಕೊಂಡು ಬಾ’ ಎಂದು ಹೇಳಿದರೆ ನೀನು ಬಾ ಯೆಹೋವನ ಆಣೆ ಯಾವ ಕೇಡು ಸಂಭವಿಸದೆ ಸುರಕ್ಷಿತನಾಗಿರುವಿ."},{"book":"1 ಸಮು","chapter":"20","verse":"22","text":"ಆದರೆ, ‘ಬಾಣಗಳು ಆಚೆ ಬಿದ್ದಿರುತ್ತವೆ’ ಎಂದು ಹೇಳಿದರೆ ಹೊರಟುಹೋಗು, ನೀನು ಹೋಗುವುದೇ ಯೆಹೋವನ ಚಿತ್ತವಾಗಿದೆ."},{"book":"1 ಸಮು","chapter":"20","verse":"23","text":"ನಮ್ಮಿಬ್ಬರ ಒಡಂಬಡಿಕೆಗೆ ಯೆಹೋವನೇ ನಿತ್ಯ ಸಾಕ್ಷಿಯಾಗಿರುವನು” ಅಂದನು."},{"book":"1 ಸಮು","chapter":"20","verse":"24","text":"ದಾವೀದನು ಹೊಲದಲ್ಲಿ ಅಡಗಿಕೊಂಡನು."},{"book":"1 ಸಮು","chapter":"20","verse":"25","text":"ಅರಸನು ಅಮಾವಾಸ್ಯೆ ದಿನ, ಪದ್ದತಿಯ ಪ್ರಕಾರ ಗೋಡೆಯ ಬಳಿಯಲ್ಲಿರುವ ತನ್ನ ಆಸನದ ಮೇಲೆ ಭೋಜನಕ್ಕೆ ಕುಳಿತುಕೊಂಡನು. ಅರಸನ ಎದುರಾಗಿ ಯೋನಾತಾನನೂ, ಅರಸನ ಪಕ್ಕದಲ್ಲಿ ಅಬ್ನೇರನೂ ಕುಳಿತುಕೊಂಡನು. ಸೌಲನು ದಾವೀದನ ಸ್ಥಳವು ಬರಿದಾಗಿರುವುದನ್ನು ಕಂಡರೂ,"},{"book":"1 ಸಮು","chapter":"20","verse":"26","text":"ಆ ದಿನ ಅವನ ವಿಷಯ ಏನೂ ಹೇಳಲಿಲ್ಲ. ಅವನಿಗೆ ಏನಾದರೂ ಸಂಭವಿಸಿರಬೇಕು. 20:26 ಯಾಜ 7:21; 15:1-4.ಅವನು ಹೊಲೆಯಾಗಿದ್ದಾನು, ತನ್ನನ್ನು ಇನ್ನು ಶುದ್ಧಪಡಿಸಿಕೊಳ್ಳದೆ ಇರಬಹುದು ಅಂದುಕೊಂಡನು."},{"book":"1 ಸಮು","chapter":"20","verse":"27","text":"ಮರುದಿನದಲ್ಲಿಯೂ, ಅಂದರೆ ತಿಂಗಳಿನ ಎರಡನೆಯ ದಿನದಲ್ಲಿಯೂ ದಾವೀದನ ಸ್ಥಾನ ಬರಿದಾಗಿದ್ದರಿಂದ ಸೌಲನು, “ಇಷಯನ ಮಗನು ನಿನ್ನೆಯೂ, ಈ ಹೊತ್ತೂ ಭೋಜನಕ್ಕೆ ಯಾಕೆ ಬರಲಿಲ್ಲ?” ಎಂದು ತನ್ನ ಮಗನಾದ ಯೋನಾತಾನನನ್ನು ಕೇಳಿದನು."},{"book":"1 ಸಮು","chapter":"20","verse":"28","text":"ಅದಕ್ಕೆ ಯೋನಾತಾನನು, “ದಾವೀದನು ‘ಬೇತ್ಲೆಹೇಮಿನಲ್ಲಿ ನಮ್ಮ ಗೋತ್ರದವರು ಯಜ್ಞಮಾಡುತ್ತಾರೆ"},{"book":"1 ಸಮು","chapter":"20","verse":"29","text":"ನನ್ನ ಅಣ್ಣನು ಅದಕ್ಕಾಗಿ ನನ್ನನ್ನು ಕರೆದಿದ್ದಾನೆ. ದಯವಿಟ್ಟು ನನಗೆ ಅಪ್ಪಣೆಕೊಡು ನಾನು ಹೋಗಿ ನನ್ನ ಅಣ್ಣಂದಿರನ್ನು ನೋಡಿ ಬರುತ್ತೇನೆ’ ಎಂದು ನನ್ನನ್ನು ಬಹಳವಾಗಿ ಬೇಡಿಕೊಂಡು ಹೋದನು. ಆದ್ದರಿಂದ ಅವನು ಅರಸನ ಪಂಕ್ತಿಗೆ ಬರಲಿಲ್ಲ” ಎಂದು ಉತ್ತರಕೊಟ್ಟನು."},{"book":"1 ಸಮು","chapter":"20","verse":"30","text":"ಆಗ ಸೌಲನು ಬಹಳವಾಗಿ ಕೋಪಗೊಂಡು ಯೋನಾತಾನನಿಗೆ, “ಎಲೈ ದುಷ್ಟ ದಾಸಿಯ ಮಗನೇ, ನೀನು ಇಷಯನ ಮಗನೊಡನೆ ಸ್ನೇಹದಿಂದಿರುವುದು ನನಗೆ ಗೊತ್ತಿಲ್ಲವೋ? ಇದರಿಂದ ನಿನಗೂ, ನಿನ್ನನ್ನು ಹೆತ್ತವಳಿಗೂ ಮಾನಭಂಗವಾಗುವುದು."},{"book":"1 ಸಮು","chapter":"20","verse":"31","text":"ಆ ಇಷಯನ ಮಗನು ಭೂಲೋಕದಲ್ಲಿರುವವರೆಗೆ ನಿನಗಾದರೂ, ನಿನ್ನ ರಾಜ್ಯಕ್ಕಾದರೂ ನೆಲೆಯಿಲ್ಲ. ಆದುದರಿಂದ ಅವನನ್ನು ಕರಿಸಿ ನನ್ನ ಬಳಿಗೆ ತೆಗೆದುಕೊಂಡು ಬಾ. ಅವನು ಸಾಯಬೇಕು” ಅಂದನು."},{"book":"1 ಸಮು","chapter":"20","verse":"32","text":"ಅದಕ್ಕೆ ಯೋನಾತಾನನು, “ಅವನು ಯಾಕೆ ಸಾಯಬೇಕು? ಅವನು ಏನು ಮಾಡಿದನು?” ಎಂದು ತನ್ನ ತಂದೆಯನ್ನು ಕೇಳಿದನು."},{"book":"1 ಸಮು","chapter":"20","verse":"33","text":"ಕೂಡಲೆ ಸೌಲನು ಅವನನ್ನು ತಿವಿಯಬೇಕೆಂದು ಈಟಿಯನ್ನೆಸೆದನು. ತನ್ನ ತಂದೆಯು ದಾವೀದನನ್ನು ಕೊಲ್ಲುವುದಕ್ಕೆ ನಿಶ್ಚಯಿಸಿದ್ದಾನೆಂಬುದು ಯೋನಾತಾನಾನಿಗೆ ಗೊತ್ತಾಗಲು"},{"book":"1 ಸಮು","chapter":"20","verse":"34","text":"ಅವನು ಬಲು ಸಿಟ್ಟುಗೊಂಡು ಪಂಕ್ತಿಯಿಂದೆದ್ದು ಹೋದನು. ತನ್ನ ತಂದೆಯು ದಾವೀದನನ್ನು ಅಪಮಾನಪಡಿಸಿದ್ದರಿಂದ ಯೋನಾತಾನನಿಗೆ ಬಹಳ ದುಃಖವುಂಟಾಗಿ ಅವನು ಆ ದಿನ ಊಟಮಾಡಲೇ ಇಲ್ಲ."},{"book":"1 ಸಮು","chapter":"20","verse":"35","text":"ಅವನು ಮರುದಿನ ಬೆಳಿಗ್ಗೆ ಒಬ್ಬ ಹುಡುಗನನ್ನು ಕರೆದುಕೊಂಡು ದಾವೀದನನ್ನು ನೋಡುವುದಕ್ಕಾಗಿ ಹೊಲಕ್ಕೆ ಹೋಗಿ,"},{"book":"1 ಸಮು","chapter":"20","verse":"36","text":"ಹುಡುಗನಿಗೆ, “ಬೇಗ ಹೋಗಿ ನಾನು ಎಸೆದ ಬಾಣಗಳನ್ನು ಕೂಡಿಸಿಕೊಂಡು ಬಾ” ಎಂದು ಹೇಳಿದನು. ಆ ಹುಡುಗನು ಹೋಗುತ್ತಿರುವಾಗ ಯೋನಾತಾನನು ಬಾಣವನ್ನು ಅವನ ಆಚೆಗೆ ಎಸೆದನು."},{"book":"1 ಸಮು","chapter":"20","verse":"37","text":"ಹುಡುಗನು ಬಾಣ ಬಿದ್ದ ಸ್ಥಳಕ್ಕೆ ಬಂದಾಗ ಯೋನಾತಾನನು ಅವನಿಗೆ, “ಬಾಣವು ನಿನ್ನ ಆಚೆ ಬಿದ್ದಿತಲ್ಲಾ"},{"book":"1 ಸಮು","chapter":"20","verse":"38","text":"ಬೇಗ ಹೋಗು ನಿಲ್ಲಬೇಡ” ಎಂದು ಕೂಗಿ ಹೇಳಿದನು. ಹುಡುಗನು ಬಾಣಗಳನ್ನು ಕೂಡಿಸಿಕೊಂಡು ಯಜಮಾನನ ಬಳಿಗೆ ಬಂದನು."},{"book":"1 ಸಮು","chapter":"20","verse":"39","text":"ಇದರ ರಹಸ್ಯವು ಯೋನಾತಾನ ದಾವೀದರಿಗೆ ತಿಳಿದಿತ್ತೇ ಹೊರತು ಆ ಹುಡುಗನಿಗೆ ಗೊತ್ತಿರಲಿಲ್ಲ."},{"book":"1 ಸಮು","chapter":"20","verse":"40","text":"ಯೋನಾತಾನನು ತನ್ನ ಆಯುಧಗಳನ್ನು ಹುಡುಗನ ಕೈಯಲ್ಲಿ ಕೊಟ್ಟು ಅವನಿಗೆ, “ಅವುಗಳನ್ನು 20:40 10:26; ಗಿಬೇಯ.ಊರಿಗೆ ತೆಗೆದುಕೊಂಡು ಹೋಗು” ಎಂದು ಹೇಳಿದನು."},{"book":"1 ಸಮು","chapter":"20","verse":"41","text":"ಹುಡುಗನು ಹೋಗುತ್ತಲೇ ದಾವೀದನು ಕಲ್ಲುಕುಪ್ಪೆಯ ಬಳಿಯಿಂದ ಎದ್ದುಬಂದು ಮೂರು ಸಾರಿ ಸಾಷ್ಟಾಂಗವಾಗಿ ಯೋನಾತಾನನನ್ನು ವಂದಿಸಿದನು. ಅವರು ಒಬ್ಬರಿಗೊಬ್ಬರು ಮುದ್ದಿಟ್ಟುಕೊಂಡು ಅತ್ತರು. ದಾವೀದನು ಬಹಳವಾಗಿ ಅತ್ತನು."},{"book":"1 ಸಮು","chapter":"20","verse":"42","text":"ಅನಂತರ ಯೋನಾತಾನನು ದಾವೀದನಿಗೆ, “ಸಮಾಧಾನದಿಂದ ಹೋಗು. ನಾವು ಯೆಹೋವನ ಹೆಸರಿನಲ್ಲಿ ಆಣೆಯಿಟ್ಟು ಒಡಂಬಡಿಕೆಯನ್ನು ಮಾಡಿಕೊಂಡಿದ್ದೇವಲ್ಲಾ. ಆತನೇ ನನಗೂ ನಿನಗೂ, ನನ್ನ ಸಂತಾನಕ್ಕೂ ನಿನ್ನ ಸಂತಾನಕ್ಕೂ ಸದಾ ಸಾಕ್ಷಿಯಾಗಿರಲಿ” ಎಂದು ಹೇಳಿದನು. ತರುವಾಯ ದಾವೀದನು ಹೊರಟುಹೋದನು. ಯೋನಾತಾನನು ಊರೊಳಕ್ಕೆ ಹೋದನು."}]}