{"data":[{"book":"1 ಸಮು","chapter":"23","verse":"1","text":"ಫಿಲಿಷ್ಟಿಯರು ಕೆಯೀಲಕ್ಕೆ ಮುತ್ತಿಗೆ ಹಾಕಿ ಅಲ್ಲಿನ ಕಣಗಳನ್ನು ಸೂರೆಮಾಡುತ್ತಿದ್ದಾರೆ ಎಂಬ ವರ್ತಮಾನವು ದಾವೀದನಿಗೆ ಮುಟ್ಟಲು"},{"book":"1 ಸಮು","chapter":"23","verse":"2","text":"ಅವನು, “ನಾನು ಹೋಗಿ ಆ ಫಿಲಿಷ್ಟಿಯರನ್ನು ಹೊಡೆಯಬಹುದೋ” ಎಂದು ಯೆಹೋವನನ್ನು ಕೇಳಿದನು. ಆತನು ಅವನಿಗೆ, “ಹೋಗಿ ಫಿಲಿಷ್ಟಿಯರನ್ನು ಹೊಡೆದು ಕೆಯೀಲಾ ಊರನ್ನು ರಕ್ಷಿಸು” ಎಂದು ಉತ್ತರ ಕೊಟ್ಟನು."},{"book":"1 ಸಮು","chapter":"23","verse":"3","text":"ಆದರೆ ದಾವೀದನ ಸೈನಿಕರು ಅವನಿಗೆ, “ನಮಗೆ ಯೆಹೂದ ಸೀಮೆಯಲ್ಲಿಯೇ ಇಷ್ಟು ಭಯವಿರುವಾಗ ಫಿಲಿಷ್ಟಿಯ ಸೈನ್ಯದೊಡನೆ ಯುದ್ಧಮಾಡುವುದಕ್ಕೆ ಕೆಯೀಲಕ್ಕೆ ಹೋದರೆ ಅಲ್ಲಿ ಇನ್ನೂ ಹೆಚ್ಚು ಭಯ ಉಂಟಾಗುತ್ತದೆ” ಅಂದರು."},{"book":"1 ಸಮು","chapter":"23","verse":"4","text":"ಆದುದರಿಂದ ಅವನು ಪುನಃ ಯೆಹೋವನನ್ನು ಕೇಳಿದನು. ಆತನು, “ನೀನೆದ್ದು ಕೆಯೀಲಕ್ಕೆ ಹೋಗು. ನಾನು ಫಿಲಿಷ್ಟಿಯರನ್ನು ನಿನ್ನ ಕೈಗೆ ಒಪ್ಪಿಸಿಕೊಡುವೆನು” ಎಂದು ಉತ್ತರಕೊಟ್ಟನು."},{"book":"1 ಸಮು","chapter":"23","verse":"5","text":"ಆಗ ದಾವೀದನು ತನ್ನ ಜನರೊಡನೆ ಕೆಯೀಲಕ್ಕೆ ಹೋಗಿ, ಫಿಲಿಷ್ಟಿಯರೊಡನೆ ಯುದ್ಧಮಾಡಿ, ಅವರನ್ನು ಸಂಪೂರ್ಣವಾಗಿ ಸೋಲಿಸಿ, ಅವರ ಪಶುಗಳನ್ನು ತೆಗೆದುಕೊಂಡು ಕೆಯೀಲದವರನ್ನು ರಕ್ಷಿಸಿದನು."},{"book":"1 ಸಮು","chapter":"23","verse":"6","text":"ದಾವೀದನ ಬಳಿಗೆ ಓಡಿಬಂದಿದ್ದ ಅಹೀಮೆಲೆಕನ ಮಗನಾದ ಎಬ್ಯಾತಾರನು ಕೆಯೀಲಕ್ಕೆ ಬರುವಾಗ ಏಫೋದನ್ನು ತಂದಿದ್ದನು,"},{"book":"1 ಸಮು","chapter":"23","verse":"7","text":"ದಾವೀದನು ಕೆಯೀಲದಲ್ಲಿದ್ದಾನೆಂಬ ವರ್ತಮಾನವು ಸೌಲನಿಗೆ ಮುಟ್ಟಿತು. ಆಗ ಅವನು, ದೇವರು ದಾವೀದನನ್ನು ನನ್ನ ಕೈಗೆ ಒಪ್ಪಿಸಿದನು. ಅವನು ಅಗುಳಿ ಬಾಗಿಲುಗಳಿಂದ ಭದ್ರವಾಗಿರುವ ಪಟ್ಟಣವನ್ನು ಪ್ರವೇಶಿಸಿದ್ದಾನಲ್ಲಾ ಅವನು ಅಲ್ಲಿಂದ ತಪ್ಪಿಸಿಕೊಳ್ಳಲಾರನು ಅಂದುಕೊಂಡು,"},{"book":"1 ಸಮು","chapter":"23","verse":"8","text":"ಕೆಯೀಲದಲ್ಲಿದ್ದ ದಾವೀದನನ್ನೂ, ಅವನ ಜನರನ್ನೂ ಹಿಡಿಯಲು ಹೋಗುವುದಕ್ಕೋಸ್ಕರ ಸೈನ್ಯವನ್ನು ಕೂಡಿಸಿದನು."},{"book":"1 ಸಮು","chapter":"23","verse":"9","text":"ಸೌಲನು ತನಗೆ ಕೇಡುಮಾಡಬೇಕೆಂದಿದ್ದಾನೆ ಎಂಬುದನ್ನು ದಾವೀದನು ತಿಳಿದು ಯಾಜಕನಾದ ಎಬ್ಯಾತಾರನಿಗೆ, “ಏಫೋದನ್ನು ಇಲ್ಲಿಗೆ ತೆಗೆದುಕೊಂಡು ಬಾ” ಎಂದನು."},{"book":"1 ಸಮು","chapter":"23","verse":"10","text":"ಆಗ ದಾವೀದನು, “ಇಸ್ರಾಯೇಲ್ಯರ ದೇವರಾದ ಯೆಹೋವನೇ ಸೌಲನು ಕೆಯೀಲಕ್ಕೆ ಬಂದು ನನ್ನ ನಿಮಿತ್ತವಾಗಿ ಪಟ್ಟಣವನ್ನು ಹಾಳು ಮಾಡಬೇಕೆಂದಿದ್ದಾನೆಂದು ನಿನ್ನ ಸೇವಕನಾದ ನನಗೆ ಸುದ್ದಿ ಬಂದಿತು."},{"book":"1 ಸಮು","chapter":"23","verse":"11","text":"ನಾನು ಕೇಳಿದ ಸುದ್ದಿಯಂತೆ ಅವನು ನಿಜವಾಗಿ ಬರುವನೋ ಕೆಯೀಲಾ ಊರಿನವರು ನನ್ನನ್ನು ಅವನ ಕೈಗೆ ಒಪ್ಪಿಸುವರೋ? ಇಸ್ರಾಯೇಲರ ದೇವರಾದ ಯೆಹೋವನೇ ಈ ವಿಷಯದಲ್ಲಿ ಉತ್ತರ ದಯಪಾಲಿಸು” ಎಂದು ಪ್ರಾರ್ಥಿಸಲು ಅವನು ಬರುವನೆಂಬುದಾಗಿ ಯೆಹೋವನಿಂದ ಉತ್ತರ ಸಿಕ್ಕಿತು."},{"book":"1 ಸಮು","chapter":"23","verse":"12","text":"ದಾವೀದನು ತಿರುಗಿ ಯೆಹೋವನನ್ನು, “ಕೆಯೀಲದವರು ನನ್ನನ್ನೂ, ನನ್ನ ಜನರನ್ನೂ ಸೌಲನ ಕೈಗೆ ಒಪ್ಪಿಸುವರೋ” ಎಂದು ಕೇಳಿದಾಗ ಆತನು, “ಒಪ್ಪಿಸಿಕೊಡುವರು” ಎಂದು ಉತ್ತರಕೊಟ್ಟನು."},{"book":"1 ಸಮು","chapter":"23","verse":"13","text":"ಆಗ ದಾವೀದನು ತನ್ನ ಸಂಗಡ ಇದ್ದ 23:13 1 ಸಮು 27:2.ಆರುನೂರು ಜನರ ಸಹಿತವಾಗಿ ಕೆಯೀಲಾ ಊರನ್ನು ಬಿಟ್ಟು ಮನಬಂದ ಕಡೆಗೆ ಅಲೆದಾಡಿದರು. ದಾವೀದನು ಕೆಯೀಲದಿಂದ ತಪ್ಪಿಸಿಕೊಂಡನೆಂದು ಸೌಲನಿಗೆ ಗೊತ್ತಾಗಲು ಅವನು ಹೊರಡುವುದನ್ನು ನಿಲ್ಲಿಸಿಬಿಟ್ಟನು."},{"book":"1 ಸಮು","chapter":"23","verse":"14","text":"ಅನಂತರ ದಾವೀದನು ಅರಣ್ಯದಲ್ಲಿರುವ ಆಯಾ ಆಶ್ರಯಗಿರಿಗಳಲ್ಲಿ ಇರುತ್ತಿದ್ದನು. ಅನಂತರ 23:14 ಯೆಹೋ. 15:24; ಕೀರ್ತ 63.ಜೀಫ್ ಅರಣ್ಯದ ಪರ್ವತಪ್ರಾಂತ್ಯಕ್ಕೆ ಬಂದು ಅಲ್ಲಿ ವಾಸಮಾಡಿದನು. ಸೌಲನು ಪ್ರತಿದಿನ ಅವನನ್ನು ಹುಡುಕುತ್ತಿದ್ದರೂ ದೇವರು ಅವನನ್ನು ಸೌಲನ ಕೈಗೆ ಒಪ್ಪಿಸಲಿಲ್ಲ."},{"book":"1 ಸಮು","chapter":"23","verse":"15","text":"ಸೌಲನು ತನ್ನನ್ನು ಕೊಲ್ಲಲು ಹೊರಟಿದ್ದಾನೆಂದು ದಾವೀದನು ತಿಳಿದು ಜೀಫ್ ಅರಣ್ಯದ ಹೋರೆಷದಲ್ಲಿ ಅಡಗಿಕೊಂಡಿದ್ದನು."},{"book":"1 ಸಮು","chapter":"23","verse":"16","text":"ಆಗ ಸೌಲನ ಮಗನಾದ ಯೋನಾತಾನನು ಅಲ್ಲಿಗೆ ಹೋಗಿ,"},{"book":"1 ಸಮು","chapter":"23","verse":"17","text":"ದಾವೀದನಿಗೆ, “ಭಯಪಡಬೇಡ; ನೀನು ನನ್ನ ತಂದೆಯಾದ ಸೌಲನ ಕೈಗೆ ಸಿಕ್ಕಿಬೀಳುವುದಿಲ್ಲ. ನೀನು ಇಸ್ರಾಯೇಲ್ಯರ ಅರಸನಾಗುವಿ; ನಾನು ನಿನಗೆ ಎರಡನೆಯವನಾಗಿರುವೆನು. ಹೀಗಾಗುವುದೆಂದು ನನ್ನ ತಂದೆಯಾದ ಸೌಲನೂ ತಿಳಿದುಕೊಂಡಿದ್ದಾನೆ” ಎಂದು ಹೇಳಿ, ದೇವರಲ್ಲಿ ಅವನನ್ನು ಬಲಪಡಿಸಿದನು."},{"book":"1 ಸಮು","chapter":"23","verse":"18","text":"ಅವರಿಬ್ಬರೂ ಯೆಹೋವನ ಸನ್ನಿಧಿಯಲ್ಲಿ ಒಡಂಬಡಿಕೆ ಮಾಡಿಕೊಂಡರು. ತರುವಾಯ ಯೋನಾತಾನನು ತನ್ನ ಮನೆಗೆ ಹೋದನು. ದಾವೀದನು ಹೋರೆಷದಲ್ಲಿಯೇ ಇದ್ದನು."},{"book":"1 ಸಮು","chapter":"23","verse":"19","text":"ಜೀಫ್ಯರು ಗಿಬೆಯಲ್ಲಿದ್ದ ಸೌಲನ ಬಳಿಗೆ ಬಂದು ಅವನಿಗೆ, “ಒಡೆಯಾ, ಕೇಳು ದಾವೀದನು ನಮ್ಮ ಪ್ರಾಂತ್ಯಕ್ಕೆ ಸೇರಿದ ಹೋರೆಷದ ಗಿರಿಗಳಲ್ಲಿ, ಅಂದರೆ 23:19 ಅರಣ್ಯ 21:20.ಯೆಷಿಮೋನಿನ ದಕ್ಷಿಣದಲ್ಲಿರುವ ಹಕೀಲಾ ಬೆಟ್ಟದಲ್ಲಿ ಅಡಗಿಕೊಂಡಿದ್ದಾನೆ."},{"book":"1 ಸಮು","chapter":"23","verse":"20","text":"ಅರಸನು ತನ್ನ ಇಚ್ಛೆಯಂತೆ ನಮ್ಮ ಜೊತೆಯಲ್ಲಿ ಬರೋಣವಾಗಲಿ. ಅವನನ್ನು ಅರಸನ ಕೈಗೆ ಒಪ್ಪಿಸುವ ಕೆಲಸ ನಮ್ಮದು” ಎಂದು ಹೇಳಿದರು."},{"book":"1 ಸಮು","chapter":"23","verse":"21","text":"ಆಗ ಸೌಲನು ಅವರಿಗೆ, “ನೀವು ನನ್ನ ಮೇಲೆ ಕನಿಕರ ತೋರಿಸಿ ಸಹಾಯ ಮಾಡುತ್ತಿರುವುದರಿಂದ ಯೆಹೋವನ ಆಶೀರ್ವಾದವು ನಿಮ್ಮ ಮೇಲಿರಲಿ."},{"book":"1 ಸಮು","chapter":"23","verse":"22","text":"ನೀವು ದಯವಿಟ್ಟು ಹೋಗಿ ಅವನು ಅಡಗಿಕೊಂಡಿರುವ ಸ್ಥಳವನ್ನು, ಅಲ್ಲಿ ಅವನನ್ನು ಕಂಡವರನ್ನೂ ಸೂಕ್ಷ್ಮವಾಗಿ ವಿಚಾರಿಸಿ, ತಿಳಿದುಕೊಳ್ಳಿರಿ. ಅವನು ಬಹು ಯುಕ್ತಿವಂತನೆಂದು ಕೇಳಿದ್ದೇನೆ."},{"book":"1 ಸಮು","chapter":"23","verse":"23","text":"ಆದುದರಿಂದ ಅವನು ಅಡಗಿಕೊಳ್ಳತಕ್ಕ ಎಲ್ಲಾ ಗುಪ್ತಸ್ಥಳಗಳನ್ನು ಗೊತ್ತುಮಾಡಿಕೊಂಡು ಸರಿಯಾದ ವರ್ತಮಾನವನ್ನು ನನಗೆ ತಲುಪಿಸಿರಿ. ನಾನು ನಿಮ್ಮ ಸಂಗಡ ಬರುವೆನು. ಅವನು ದೇಶದಲ್ಲಿರುವುದಾದರೆ ಎಲ್ಲಾ ಯೆಹೂದ ಪ್ರಜೆಗಳ ಮಧ್ಯದಲ್ಲಾಗಲಿ ಹುಡುಕಿ ಅವನನ್ನು ಕಂಡುಹಿಡಿಯುವೆನು” ಅಂದನು."},{"book":"1 ಸಮು","chapter":"23","verse":"24","text":"ಅವರು ಹೊರಟು ಸೌಲನ ಮುಂದಾಗಿ ಜೀಫಿಗೆ ಬಂದರು. ದಾವೀದನೂ ಅವನ ಜನರೂ ಮಾವೋನ ಅರಣ್ಯದ ದಕ್ಷಿಣ ದಿಕ್ಕಿನಲ್ಲಿರುವ 23:24 ಧರ್ಮೋ 1:1.ಅರಾಬ್ ಎಂಬ ತಗ್ಗಾದ ಪ್ರದೇಶದಲ್ಲಿದ್ದನು."},{"book":"1 ಸಮು","chapter":"23","verse":"25","text":"ಸೌಲನು ತನ್ನ ಜನರೊಡನೆ ದಾವೀದನನ್ನು ಹಿಡಿಯುವುದಕ್ಕೆ ಬಂದನು. ಈ ವರ್ತಮಾನವು ದಾವೀದನಿಗೆ ತಲುಪಲು ಅವನು ಮಾವೋನಿನಲ್ಲಿರುವ ಒಂದು ಕಡಿದಾದ ಬೆಟ್ಟಕ್ಕೆ ಹೋಗಿ ಅಡಗಿಕೊಂಡನು. ಸೌಲನು ಇದನ್ನು ಕೇಳಿ ಮಾವೋನ ಅರಣ್ಯಕ್ಕೆ ಬಂದು ಆ ಬೆಟ್ಟದ ಒಂದು ಕಡೆಯಲ್ಲಿ ಹೋಗುತ್ತಿದ್ದನು."},{"book":"1 ಸಮು","chapter":"23","verse":"26","text":"ಅದರ ಇನ್ನೊಂದು ಕಡೆಯಲ್ಲಿ ದಾವೀದನೂ ಅವನ ಜನರೂ ಇದ್ದರು. ದಾವೀದನೂ ಅವನ ಜನರೂ ತಪ್ಪಿಸಿಕೊಳ್ಳುವುದಕ್ಕೆ ತ್ವರೆಪಡುವಷ್ಟರಲ್ಲಿ ಸೌಲನೂ, ಅವನ ಜನರೂ ಬಂದು ಅವರನ್ನು ಮುತ್ತಿಗೆ ಹಾಕುವುದಕ್ಕಿದ್ದರು."},{"book":"1 ಸಮು","chapter":"23","verse":"27","text":"ಆಗಲೇ ಒಬ್ಬ ದೂತನು ಸೌಲನ ಬಳಿಗೆ ಬಂದು ಅವನಿಗೆ, “ಬೇಗ ಬಾ, ಫಿಲಿಷ್ಟಿಯರು ದೇಶದೊಳಗೆ ನುಗ್ಗಿದ್ದಾರೆ” ಎಂದು ತಿಳಿಸಿದನು."},{"book":"1 ಸಮು","chapter":"23","verse":"28","text":"ಅವನು ದಾವೀದನನ್ನು ಹಿಡಿಯುವ ಕೆಲಸವನ್ನು ಬಿಟ್ಟು ಫಿಲಿಷ್ಟಿಯರ ವಿರುದ್ಧ ಯುದ್ಧಮಾಡಲು ಹೊರಟನು. ಆದುದರಿಂದ ಆ ಬೆಟ್ಟಕ್ಕೆ “ಮಕ್ಹೆಲೋಕೆತ್” ಎಂದರೆ “ಪಾರಾದ ಬಂಡೆ” ಎಂದು ಹೆಸರಾಯಿತು."},{"book":"1 ಸಮು","chapter":"23","verse":"29","text":"ದಾವೀದನು ಅಲ್ಲಿಂದ ಗಟ್ಟಾಹತ್ತಿ ಹೋಗಿ 23:29 2 ಪೂರ್ವ 20:2; ಯೆಹೆ. 47:10.ಏಂಗೆದಿಯ ಗಿರಿಗಳಲ್ಲಿ ವಾಸಿಸಿದನು."}]}