{"data":[{"book":"1 ಸಮು","chapter":"25","verse":"1","text":"ಸಮುವೇಲನು ಮರಣಹೊಂದಿದನು. ಇಸ್ರಾಯೇಲ್ಯರೆಲ್ಲರೂ ಒಟ್ಟಾಗಿ ಬಂದು ಅವನಿಗಾಗಿ ಗೋಳಾಡುತ್ತಾ ಅವನ ಶವವನ್ನು ರಾಮದಲ್ಲಿದ್ದ ಅವನ ಮನೆಯ ನಿವೇಶನದಲ್ಲಿ ಸಮಾಧಿಮಾಡಿದರು. ದಾವೀದನು ಹೊರಟು 25:1 ಅರಣ್ಯ 10:12. ಮಾವಾನ್ ಅರಣ್ಯಪಾರಾನ್ ಮರುಭೂಮಿಗೆ ಹೋದನು."},{"book":"1 ಸಮು","chapter":"25","verse":"2","text":"ಕರ್ಮೆಲಿನಲ್ಲಿ ಸ್ವಂತ ಸೊತ್ತು ಹೊಂದಿದ್ದ ಒಬ್ಬ ಮನುಷ್ಯನಿದ್ದನು. ಅವನು 25:2 ಯೆಹೋ. 15:55.ಮಾವೋನಿನಲ್ಲಿ ವಾಸಿಸುತ್ತಿದ್ದನು. ಅವನ ಹೆಸರು ನಾಬಾಲ್."},{"book":"1 ಸಮು","chapter":"25","verse":"3","text":"ಅವನ ಹೆಂಡತಿಯ ಹೆಸರು ಅಬೀಗೈಲ್. ಆಕೆಯು ಬಹು ಬುದ್ಧಿವಂತೆಯೂ, ಸುಂದರಿಯೂ ಆಗಿದ್ದಳು. 25:3 1 ಸಮು 30:14.ಕಾಲೇಬನ ವಂಶದವನಾದ ಆ ಮನುಷ್ಯನು ನಿಷ್ಠುರನೂ, ದುಷ್ಕರ್ಮಿಯೂ ಆಗಿದ್ದನು. ಅವನು ಬಹು ಶ್ರೀಮಂತನಾಗಿದ್ದನು. ಅವನಿಗೆ ಮೂರು ಸಾವಿರ ಕುರಿಗಳೂ, ಸಾವಿರ ಆಡುಗಳೂ ಇದ್ದವು. ಅವನು ಒಂದು ಸಾರಿ ಕರ್ಮೆಲಿನಲ್ಲಿ ಕುರಿಗಳ ಉಣ್ಣೆಯನ್ನು ಕತ್ತರಿಸುತ್ತಿದ್ದನು."},{"book":"1 ಸಮು","chapter":"25","verse":"4","text":"ನಾಬಾಲನು ಉಣ್ಣೆ ಕತ್ತರಿಸುತ್ತಿದ್ದಾನೆಂಬ ವರ್ತಮಾನವು ಅಲ್ಲಿ ಮರುಭೂಮಿಯಲ್ಲಿದ್ದ ದಾವೀದನಿಗೆ ಮುಟ್ಟಿತು."},{"book":"1 ಸಮು","chapter":"25","verse":"5","text":"ಅವನು ಹತ್ತು ಮಂದಿ ಸೇವಕರನ್ನು ಕರೆದು ಅವರಿಗೆ, “ನೀವು ಕರ್ಮೆಲಿನಲ್ಲಿರುವ ನಮ್ಮ ಸಂಬಂಧಿಕನಾದ ನಾಬಾಲನ ಬಳಿಗೆ ಹೋಗಿ ಅವನ ಕ್ಷೇಮ ಸಮಾಚಾರವನ್ನು ವಿಚಾರಿಸಿರಿ."},{"book":"1 ಸಮು","chapter":"25","verse":"6","text":"ಅವನಿಗೆ ನನ್ನ ಹೆಸರಿನಲ್ಲಿ ‘25:6 1ಪೂರ್ವ 12:18; ಲೂಕ 10:5.ನಿನಗೂ, ನಿನ್ನ ಕುಟುಂಬಕ್ಕೂ, ನಿನ್ನ ಸರ್ವಸಂಪತ್ತಿಗೂ ಶುಭವಾಗಲಿ."},{"book":"1 ಸಮು","chapter":"25","verse":"7","text":"ನಿನ್ನ ಕುರಿಗಳ ಉಣ್ಣೆಯನ್ನು ಕತ್ತರಿಸುವ ಕೆಲಸವು ನಡೆಯುತ್ತದೆಂಬ ವರ್ತಮಾನವನ್ನು ಕೇಳಿದ್ದೇನೆ. ನಿನ್ನ ಕುರುಬರು ನಮ್ಮೊಡನೆ ಕರ್ಮೆಲಿನಲ್ಲಿದ್ದ ಕಾಲವೆಲ್ಲಾ ನಾವು ಅವರನ್ನು ತೊಂದರೆಪಡಿಸಲಿಲ್ಲ. ಅವರಿಗೇನೂ ನಷ್ಟವಾಗಲಿಲ್ಲ."},{"book":"1 ಸಮು","chapter":"25","verse":"8","text":"ನಿನ್ನ ಆಳುಗಳನ್ನು ಕೇಳು, ಅವರೇ ಹೇಳುವರು. ಹೀಗಿರುವುದರಿಂದ ಶುಭಕಾಲದಲ್ಲಿ ನಿನ್ನ ಬಳಿಗೆ ಬಂದಿರುವ ನನ್ನ ಸೇವಕರಿಗೆ ನಿನ್ನ ದೃಷ್ಟಿಯಲ್ಲಿ ದಯೆದೊರಕಲಿ. ಕೃಪೆಮಾಡಿ ನಿನ್ನ ಸೇವಕರಿಗೂ ಮಗನಾದ ದಾವೀದನಿಗೂ ನಿನಗಿರುವುದರಲ್ಲಿ ಕೊಡು’ ಎಂದು ಹೇಳಿರಿ” ಎಂದು ಅವರನ್ನು ಕಳುಹಿಸಿದನು."},{"book":"1 ಸಮು","chapter":"25","verse":"9","text":"ದಾವೀದನ ಸೇವಕರು ಹೋಗಿ ಅವನ ಹೆಸರಿನಲ್ಲಿ ಈ ಮಾತುಗಳನ್ನೆಲ್ಲಾ ನಾಬಾಲನಿಗೆ ತಿಳಿಸಿ ಉತ್ತರಕ್ಕಾಗಿ ಕಾಯುತ್ತಿದ್ದರು."},{"book":"1 ಸಮು","chapter":"25","verse":"10","text":"ನಾಬಾಲನು ಅವರಿಗೆ, “ದಾವೀದನಾರು? ಇಷಯನ ಮಗನಾರು? ಯಜಮಾನರನ್ನು ಬಿಟ್ಟು ಹೋದ ಸೇವಕರು ಈಗಿನ ಕಾಲದಲ್ಲಿ ಎಷ್ಟು ಮಂದಿಯಿಲ್ಲ."},{"book":"1 ಸಮು","chapter":"25","verse":"11","text":"ಉಣ್ಣೆಕತ್ತರಿಸುವವರಿಗೋಸ್ಕರ ನಾನು ಸಿದ್ಧ ಮಾಡಿಸಿರುವ ಮಾಂಸವನ್ನು ಆಹಾರಪಾನಗಳನ್ನೂ, ಎಲ್ಲಿಂದಲೋ ಬಂದವರಿಗೆ ಕೊಟ್ಟುಬಿಡಬೇಕೋ?” ಎಂದು ಉತ್ತರ ಕೊಟ್ಟನು."},{"book":"1 ಸಮು","chapter":"25","verse":"12","text":"ಆ ಸೇವಕರು ಹಿಂದಿರುಗಿ ತಮ್ಮ ದಾರಿ ಹಿಡಿದು ದಾವೀದನ ಬಳಿಗೆ ಬಂದು ಅವನಿಗೆ ಎಲ್ಲವನ್ನೂ ತಿಳಿಸಲಾಗಿ,"},{"book":"1 ಸಮು","chapter":"25","verse":"13","text":"ಅವನು ತನ್ನ ಜನರಿಗೆ “ಕತ್ತಿಯನ್ನು ಸೊಂಟಕ್ಕೆ ಕಟ್ಟಿಕೊಳ್ಳಿರಿ” ಎಂದು ಆಜ್ಞಾಪಿಸಿದನು. ಅವರೆಲ್ಲರು ಕಟ್ಟಿಕೊಂಡರು. ದಾವೀದನೂ ಸೊಂಟಕ್ಕೆ ಕತ್ತಿಯನ್ನು ಕಟ್ಟಿಕೊಂಡನು. ಹೆಚ್ಚುಕಡಿಮೆ ನಾನೂರು ಮಂದಿ ದಾವೀದನ ಜೊತೆಯಲ್ಲಿ ಹೋದರು. ಇನ್ನೂರು ಮಂದಿ ಸಾಮಾನುಗಳ ಬಳಿಯಲ್ಲಿ ಇದ್ದರು."},{"book":"1 ಸಮು","chapter":"25","verse":"14","text":"ನಾಬಾಲನ ಸೇವಕರಲ್ಲಿ ಒಬ್ಬನು ಅವನ ಹೆಂಡತಿಯಾದ ಅಬೀಗೈಲಳಿಗೆ, “ಮರುಭೂಮಿಯಲ್ಲಿರುವ ದಾವೀದನು ನಮ್ಮ ಧಣಿಯ ಕ್ಷೇಮವಿಚಾರಕ್ಕಾಗಿ ದೂತರನ್ನು ಕಳುಹಿಸಲು, ಧಣಿಯು ಬಂದವರನ್ನು ಬೈದನು ಕಳುಹಿಸಿದನು."},{"book":"1 ಸಮು","chapter":"25","verse":"15","text":"ಆ ಜನರು ನಮಗೆ ಬಹಳ ಉಪಕಾರ ಮಾಡಿದವರು. ನಾವು ಅವರೊಡನೆ ಮರುಭೂಮಿಯಲ್ಲಿದ್ದ ಕಾಲವೆಲ್ಲಾ ಅವರು ನಮಗೆ ಏನೂ ತೊಂದರೆಕೊಡಲಿಲ್ಲ, ನಾವು ನಷ್ಟಹೊಂದಲಿಲ್ಲ."},{"book":"1 ಸಮು","chapter":"25","verse":"16","text":"ನಾವು ಕುರಿಗಳನ್ನು ಮೇಯಿಸುವವರಾಗಿ ಅವರೊಡನೆ ಇದ್ದಾಗ ಅವರು ಹಗಲಿರುಳು ನಮಗೆ ಕಾವಲು ಗೋಡೆಯಂತಿದ್ದರು."},{"book":"1 ಸಮು","chapter":"25","verse":"17","text":"ಈಗ ಮಾಡಬೇಕಾದದ್ದನ್ನು ನೀನೇ ಆಲೋಚಿಸಿ ಗೊತ್ತುಮಾಡು. ನಮ್ಮ ಯಜಮಾನನಿಗೂ, ಅವನ ಕುಟುಂಬದವರೆಲ್ಲರಿಗೂ ಕೇಡು ಹತ್ತಿರವಾಗಿದೆ. ಮೂರ್ಖನಾದ ಅವನೊಡನೆ ಮಾತನಾಡುವುದು ಅಸಾಧ್ಯ” ಎಂದು ಹೇಳಿದನು."},{"book":"1 ಸಮು","chapter":"25","verse":"18","text":"ಆಗ ಅಬೀಗೈಲಳು ಶೀಘ್ರವಾಗಿ ಇನ್ನೂರು ರೊಟ್ಟಿ, ಎರಡು ಬುದ್ದಲಿ ದ್ರಾಕ್ಷಾರಸ, ಸಿದ್ಧಮಾಡಿದ ಐದು ಕುರಿಗಳ ಮಾಂಸ, 25:18 ಸುಮಾರು 20 ಕಿಲೋಗ್ರಾಂ.ಐವತ್ತು ಸೇರು ಹುರಿಗಾಳು, ಒಣಗಿದ ನೂರು ದ್ರಾಕ್ಷಿ ಗೊಂಚಲುಗಳು, ಅಂಜೂರ ಹಣ್ಣುಗಳು, ಇನ್ನೂರು ಉಂಡೆಗಳು ಇವುಗಳನ್ನು ಕತ್ತೆಗಳ ಮೇಲೆ ಹೇರಿಸಿ,"},{"book":"1 ಸಮು","chapter":"25","verse":"19","text":"ತನ್ನ ಸೇವಕರಿಗೆ, “ನೀವು ಮುಂದೆ ನಡೆಯಿರಿ, ನಾನು ಹಿಂದೆ ಬರುತ್ತೇನೆ” ಎಂದು ಹೇಳಿ ಅವರನ್ನು ಕಳುಹಿಸಿದಳು. ಗಂಡನಾದ ನಾಬಾಲನಿಗೆ ಏನೂ ತಿಳಿಸಲಿಲ್ಲ."},{"book":"1 ಸಮು","chapter":"25","verse":"20","text":"ಆಕೆ ಕತ್ತೆಯ ಮೇಲೆ ಕುಳಿತುಕೊಂಡು ಗುಡ್ಡದ ಬದಿಯಲ್ಲಿ ಹೋಗುತ್ತಿರುವಾಗ, ದಾವೀದನೂ ಅವನ ಜನರೂ ಗುಡ್ಡ ಇಳಿದು ಆ ಕಡೆಯಿಂದ ಬರಲು ಆಕೆಯು ಅವರನ್ನು ಎದುರುಗೊಂಡಳು."},{"book":"1 ಸಮು","chapter":"25","verse":"21","text":"ಅಷ್ಟರಲ್ಲಿ ದಾವೀದನು, “ನಾನು ಮರುಭೂಮಿಯಲ್ಲಿ ಈ ಮನುಷ್ಯನ ಆಸ್ತಿಯಲ್ಲಿ ಏನೂ ನಷ್ಟವಾಗದಂತೆ ಕಾಪಾಡಿದ್ದು ವ್ಯರ್ಥವಾಯಿತು. ಅವನು ಉಪಕಾರಕ್ಕೆ ಅಪಕಾರ ಮಾಡಿದನು."},{"book":"1 ಸಮು","chapter":"25","verse":"22","text":"ಬೆಳಗಾಗುವಷ್ಟರಲ್ಲಿ ಅವನ ಜನರೊಳಗೆ ಒಬ್ಬ ಗಂಡಸಾದರೂ ಉಳಿದರೆ 25:22 ರೂತ. 1:17.ದೇವರು ದಾವೀದನಿಗೆ ಬೇಕಾದದ್ದನ್ನು ಮಾಡಲಿ” ಎಂದು ಪ್ರತಿಜ್ಞೆ ಮಾಡಿದನು."},{"book":"1 ಸಮು","chapter":"25","verse":"23","text":"ಅಬೀಗೈಲಳು ದಾವೀದನನ್ನು ಕಂಡ ಕೂಡಲೇ 25:23 ಆದಿ 24:64; ಯೆಹೋ. 15:18.ಕತ್ತೆಯಿಂದಿಳಿದು, ಅವನಿಗೆ ಸಾಷ್ಟಾಂಗವಾಗಿ ನಮಸ್ಕರಿಸಿದಳು."},{"book":"1 ಸಮು","chapter":"25","verse":"24","text":"ಆ ಮೇಲೆ ಅವನ ಪಾದಗಳ ಮೇಲೆ ಬಿದ್ದು ಅವನಿಗೆ, “ಸ್ವಾಮೀ ಅಪರಾಧವು ನನ್ನ ಮೇಲೆ ಇರಲಿ. ನಿನ್ನ ದಾಸಿಯು ಮಾತನಾಡುವುದಕ್ಕೆ ಅಪ್ಪಣೆಯಾಗಲಿ. ನನ್ನ ಮಾತನ್ನು ಲಾಲಿಸಬೇಕು."},{"book":"1 ಸಮು","chapter":"25","verse":"25","text":"ಸ್ವಾಮಿಯು ಆ ಮೂರ್ಖನಾದ ನಾಬಾಲನನ್ನು ಲಕ್ಷಿಸದಿರಲಿ. ಅವನ ಹೆಸರು ನಾಬಾಲ. ಹೆಸರಿಗೆ ತಕ್ಕಂತೆ ಅವನು ಮೂರ್ಖನೇ ಆಗಿದ್ದಾನೆ. ನಿನ್ನ ದಾಸಿಯಾದ ನಾನು ಸ್ವಾಮಿಯು ಕಳುಹಿಸಿದ ಸೇವಕರನ್ನು ನೋಡಲಿಲ್ಲ."},{"book":"1 ಸಮು","chapter":"25","verse":"26","text":"ಸ್ವಾಮೀ, ನೀನು ಸ್ವಹಸ್ತದಿಂದ ಮುಯ್ಯಿ ತೀರಿಸಿ ರಕ್ತಾಪರಾಧಕ್ಕೆ ಗುರಿಯಾಗದಂತೆ ಯೆಹೋವನು ನಿನ್ನನ್ನು ಕಾಪಾಡಿದ್ದಾನೆ. ಯೆಹೋವನಾಣೆ, ನಿನ್ನ ಜೀವದಾಣೆ ನಿನ್ನ ವಿರೋಧಿಗಳೂ, ನಿನಗೆ ಕೇಡು ಬಗೆಯುವವರೂ ನಾಬಾಲನ ಗತಿಯನ್ನು ಹೊಂದಲಿ."},{"book":"1 ಸಮು","chapter":"25","verse":"27","text":"ನಿನ್ನ ದಾಸಿಯು ತಂದ ಈ ಕಾಣಿಕೆಯನ್ನು ಸ್ವಾಮಿಯು ತಮ್ಮ ಸೇವಕರಿಗೆ ಸಲ್ಲಿಸಲಿ."},{"book":"1 ಸಮು","chapter":"25","verse":"28","text":"ನಿನ್ನ ದಾಸಿಯ ಅಪರಾಧಕ್ಕೆ ಕ್ಷಮಾಪಣೆಯಾಗಲಿ. ಸ್ವಾಮಿಯೇ, 25:28 1 ಸಮು 18:17.ನೀನು ಯೆಹೋವನ ಶತ್ರುಗಳೊಡನೆ ಯುದ್ಧಮಾಡುವುದರಿಂದ 25:28 1 ಅರಸು. 11:38; 1ಪೂರ್ವ 17:10.ಆತನು ನಿನ್ನ ಮನೆಯನ್ನು ಶಾಶ್ವತವಾಗಿ ಸ್ಥಿರಪಡಿಸುವನು. ಆದ್ದರಿಂದ ನಿನ್ನ ಜೀವಮಾನದಲ್ಲೆಲ್ಲಾ ನಿನ್ನಲ್ಲಿ ಕೆಟ್ಟತನವು ಕಾಣದಿರಲಿ."},{"book":"1 ಸಮು","chapter":"25","verse":"29","text":"ಯಾವನಾದರೂ ನನ್ನ ಒಡೆಯನಾದ ನಿನ್ನನ್ನು ಹಿಂಸಿಸಿ ಜೀವತೆಗೆಯಬೇಕೆಂದಿದ್ದರೂ, ಆ ನಿನ್ನ ಜೀವವು ನಿನ್ನ ದೇವರಾದ ಯೆಹೋವನ ರಕ್ಷಣೆಯಲ್ಲಿರುವ ಜೀವ ನಿಕ್ಷೇಪದಲ್ಲಿ ಭದ್ರವಾಗಿರಲಿ. ಆದರೆ ಆತನು ನಿನ್ನ ಶತ್ರುಗಳ ಜೀವವನ್ನು ಕವಣೆಯ ಕಲ್ಲನ್ನೋ ಎಂಬಂತೆ 25:29 ಯೆರೆ 10:18.ಎಸೆದು ಬಿಡಲಿ."},{"book":"1 ಸಮು","chapter":"25","verse":"30","text":"ಯೆಹೋವನು ನನ್ನ ಸ್ವಾಮಿಯಾದ ನಿನಗೆ ವಾಗ್ದಾನಮಾಡಿರುವ ಎಲ್ಲಾ ಸೌಭಾಗ್ಯವನ್ನು ದಯಪಾಲಿಸಲಿ. ನಿನ್ನನ್ನು ಇಸ್ರಾಯೇಲ್ಯರ ಪ್ರಭುವನ್ನಾಗಿ ಮಾಡಿದ ಮೇಲೆ,"},{"book":"1 ಸಮು","chapter":"25","verse":"31","text":"ನಿರಪರಾಧಿಯ ರಕ್ತವನ್ನು ಸುರಿಸಿ ಮುಯ್ಯಿ ತೀರಿಸಿದ್ದರಿಂದ ಉಂಟಾಗುವ ಪಶ್ಚಾತ್ತಾಪ ಮನೋವ್ಯಥೆಗಳಿಗೆ ಕಾರಣವಿರುವುದಿಲ್ಲ. ಆತನೇ ನಿನ್ನನ್ನು ಮಹಾ ಪದವಿಗೆ ತರುವಾಗ ನಿನ್ನ ದಾಸಿಯಾದ ನನ್ನನ್ನು ಮರೆತುಬಿಡಬೇಡ” ಅಂದಳು."},{"book":"1 ಸಮು","chapter":"25","verse":"32","text":"ಆಗ ದಾವೀದನು ಅಬೀಗೈಲಳಿಗೆ, “ಈ ದಿನ ನನ್ನನ್ನು ಎದುರುಗೊಳ್ಳುವುದಕ್ಕಾಗಿ ನಿನ್ನನ್ನು ಕಳುಹಿಸಿದ 25:32 ಕೀರ್ತ 41:13.ಇಸ್ರಾಯೇಲ್ಯರ ದೇವರಾದ ಯೆಹೋವನಿಗೆ ಸ್ತೋತ್ರವಾಗಲಿ."},{"book":"1 ಸಮು","chapter":"25","verse":"33","text":"ಸ್ವಹಸ್ತದಿಂದ ಮುಯ್ಯಿ ತೀರಿಸಿ ರಕ್ತಾಪರಾಧಕ್ಕೆ ಗುರಿಯಾಗದಂತೆ ನನ್ನನ್ನು ತಡೆದ ನೀನೂ, ನಿನ್ನ ಬುದ್ಧಿಯೂ ಸ್ತೋತ್ರಾರ್ಹವೆ. ಸರಿ."},{"book":"1 ಸಮು","chapter":"25","verse":"34","text":"ನಿನಗೆ ಕೇಡು ಮಾಡದಂತೆ ನನ್ನನ್ನು ತಡೆದ ಇಸ್ರಾಯೇಲರ ದೇವರಾದ ಯೆಹೋವನ ಆಣೆ, ನೀನು ಬೇಗನೇ ಬಂದು ನನ್ನನ್ನು ಎದುರುಗೊಳ್ಳದಿದ್ದರೆ ನಿಜವಾಗಿ ನಾಳೆ ಬೆಳಗಾಗುವಷ್ಟರಲ್ಲಿ ನಾಬಾಲನವರಲ್ಲಿ ಒಬ್ಬ ಗಂಡಸಾದರೂ ಉಳಿಯುತ್ತಿರಲಿಲ್ಲ” ಎಂದು ಹೇಳಿದನು."},{"book":"1 ಸಮು","chapter":"25","verse":"35","text":"ಅವನು ಆಕೆ ತಂದ ಪದಾರ್ಥಗಳನ್ನು ತೆಗೆದುಕೊಂಡು ಆಕೆಗೆ “ಸಮಾಧಾನದಿಂದ ಮನೆಗೆ ಹೋಗು, ನಿನ್ನನ್ನು ನೋಡಿ ನಿನ್ನ ವಿಜ್ಞಾಪನೆಯನ್ನು ಲಾಲಿಸಿದ್ದೇನೆ” ಅಂದನು."},{"book":"1 ಸಮು","chapter":"25","verse":"36","text":"ಅಬೀಗೈಲಳು ನಾಬಾಲನ ಬಳಿಗೆ ಬಂದಳು. ಅವನು ತನ್ನ ಮನೆಯಲ್ಲಿ ರಾಜರಂತೆ ಒಂದು ದೊಡ್ಡ ಔತಣವನ್ನು ಮಾಡಿಸಿ ಬಹಳವಾಗಿ ಕುಡಿದು ಬಹು ಸಂಭ್ರಮದಿಂದ ಕಾರಣ ಆಕೆಯು ಮರುದಿನದ ವರೆಗೆ ಇದರ ವಿಷಯವಾಗಿ ಏನೂ ಹೇಳಲಿಲ್ಲ."},{"book":"1 ಸಮು","chapter":"25","verse":"37","text":"ಮರುದಿನ ಬೆಳಿಗ್ಗೆ ಅಮಲಿಳಿದ ನಂತರ ಈಕೆಯು ಈ ವರ್ತಮಾನವನ್ನು ಅವನಿಗೆ ತಿಳಿಸಲಾಗಿ, ಅವನ ಹೃದಯವೇ ನಿಂತಂತೆ ಆಯಿತು. ಅವನು ಸ್ತಬ್ಧನಾದನು."},{"book":"1 ಸಮು","chapter":"25","verse":"38","text":"ಸುಮಾರು ಹತ್ತು ದಿನಗಳಾದನಂತರ ನಾಬಾಲನು ಯೆಹೋವನಿಂದ ಹತನಾಗಿ ಸತ್ತನು."},{"book":"1 ಸಮು","chapter":"25","verse":"39","text":"ನಾಬಾಲನು ಸತ್ತನೆಂಬ ವರ್ತಮಾನವು ದಾವೀದನು ಕೇಳಿ, “ನನಗೆ ಅಪಮಾನ ಮಾಡಿದ ನಾಬಾಲನಿಗೆ ಮುಯ್ಯಿತೀರಿಸಿದಂತ ಯೆಹೋವನಿಗೆ ಸ್ತೋತ್ರವಾಗಲಿ. ಆತನು ನನ್ನನ್ನು ಕೆಟ್ಟತನಕ್ಕೆ ದೂರಮಾಡಿ ನಾಬಾಲನ ಕೆಟ್ಟತನವನ್ನು ಅವನ ತಲೆಯ ಮೇಲೆಯೇ ಹೊರಿಸಿದನಲ್ಲಾ” ಎಂದು ಹೇಳಿದನು. ಅನಂತರ ಅವನು ಅಬೀಗೈಲಳನ್ನು ತನಗೆ ಹೆಂಡತಿಯಾಗಿರಬೇಕೆಂದು ದೂತರ ಮೂಲಕ ಹೇಳಿ ಕಳುಹಿಸಿದನು."},{"book":"1 ಸಮು","chapter":"25","verse":"40","text":"ಅವರು ಕರ್ಮೆಲಿನಲ್ಲಿದ್ದ ಅಬೀಗೈಲಳ ಬಳಿಗೆ ಹೋಗಿ ಆಕೆಗೆ, “ದಾವೀದನು ನಿನ್ನನ್ನು ತನಗೆ ಹೆಂಡತಿಯಾಗಿರುವುದಕ್ಕೆ ಕರೆದುಕೊಂಡು ಬರಬೇಕೆಂದು ನಮ್ಮನ್ನು ಕಳುಹಿಸಿದ್ದಾನೆ” ಅಂದರು."},{"book":"1 ಸಮು","chapter":"25","verse":"41","text":"ಆಕೆ ಎದ್ದು ನಮಸ್ಕಾರಮಾಡಿ ಸೇವಕರಿಗೆ, “ನಿನ್ನ ದಾಸಿಯಾದ ನಾನು ನನ್ನ ಸ್ವಾಮಿಯ ಸೇವಕರ ಪಾದಗಳನ್ನು ತೊಳೆಯುವ ಸೇವಕಿಯಾಗುವುದಕ್ಕೆ ಸಿದ್ಧಳಾಗಿದ್ದೇನೆ” ಎಂದು ಉತ್ತರಕೊಟ್ಟು,"},{"book":"1 ಸಮು","chapter":"25","verse":"42","text":"ಬೇಗನೇ ಒಂದು ಕತ್ತೆಯನ್ನು ಹತ್ತಿ, ತನ್ನ ಐದು ಮಂದಿ ದಾಸಿಯರ ಸಹಿತವಾಗಿ ದಾವೀದನ ಸೇವಕರ ಜೊತೆಯಲ್ಲಿ ಹೊರಟು ಹೋಗಿ ಅವನ ಹೆಂಡತಿಯಾದಳು."},{"book":"1 ಸಮು","chapter":"25","verse":"43","text":"ಇದಲ್ಲದೆ ದಾವೀದನು ಇಜ್ರೇಲಿನವಳಾದ25:43 ಇಜ್ರೇಲಿನವಳಾದ ಜೆಸ್ರೀಲ್.  ಅಹೀನೋವಮಳನ್ನು ಮದುವೆಮಾಡಿಕೊಂಡಿದ್ದನು. 25:43 2 ಸಮು 2:2; 3:2,3.ಅವರಿಬ್ಬರೂ ಅವನ ಹೆಂಡತಿಯರಾದರು."},{"book":"1 ಸಮು","chapter":"25","verse":"44","text":"25:44 2 ಸಮು 14:15.ಸೌಲನು ದಾವೀದನ ಹೆಂಡತಿಯಾಗಿದ್ದ ಮೀಕಲಳೆಂಬ ತನ್ನ ಮಗಳನ್ನು ಪುನಃ ಗಲ್ಲೀಮ್ ಊರಿನ ಲಯಿಷನ ಮಗನಾದ ಪಲ್ಟೀ ಎಂಬವನಿಗೆ ಮದುವೆ ಮಾಡಿಕೊಟ್ಟನು."}]}