{"data":[{"book":"Mako","chapter":"1","verse":"1","text":"Alano nni Malove Lambone lamwâmba Yesu Kilisto, Mwana wa Nnungu."},{"book":"Mako","chapter":"1","verse":"2","text":"Làtandilike muchi chilalembwije nchitabu changa nabii Isaya, Nnungu pahaula kuchidoni,"},{"book":"Mako","chapter":"1","verse":"3","text":"“Munu ànonoha lidi kulilanga wachidoni,"},{"book":"Mako","chapter":"1","verse":"4","text":"Bahi Yohana Nkúbatisa áhumilidile kulilanga, wavahubilila vanu valeke masambi lavo na vabatiswe uchinga Nnungu avasamehe masambi lavo."},{"book":"Mako","chapter":"1","verse":"5","text":"Vanu vohe kuhaloka chilambo cha ku Yudeya na imanga ya ku Yelusalemu vánihwena unampilikanila Yohana, nkulitangolanga masambi lavo, nang'e nkuvabatisa mmuto wa Yoludani."},{"book":"Mako","chapter":"1","verse":"6","text":"Yohana áwete inguwo ikatapajîjwe kwa maleha la ungamila, na nchikundu mwake áhungile nkanda wa limbende. Na chakulya chake chívele chihi mahiya na uchi wa munnyitu."},{"book":"Mako","chapter":"1","verse":"7","text":"Yohana nkuva wavahaulila vanu kuchidoni, “Nnyuma mwangu àvenkwida avêle na dimongo dyohe namene ungupunda nangu. Nangu wala nikáfala kuntumikila kananga kwa kutepa na kuihungula mididi ya vilatu vyake."},{"book":"Mako","chapter":"1","verse":"8","text":"Nangu nìm'batisa mwenu kwa medi, henga aneyo àmbem'batisa mwenu kwa Umumu Wanaswe.”"},{"book":"Mako","chapter":"1","verse":"9","text":"Maduva anelo, Yesu nkukamola kuhaloka imanga ya ku Nasaleti, chilambo cha ku Galilaya, Yohana nkum'batisa Yesu mmuto wa Yoludani."},{"book":"Mako","chapter":"1","verse":"10","text":"Upala, Yesu pahumile chihi mmedi, nkukwona kulihunde kuhunukwike, na Umumu Wanaswe achionekâna muchi umunda wansulupukila."},{"book":"Mako","chapter":"1","verse":"11","text":"Lidi nkupilikanika kuhaloka muha kulihunde ulichidoni, “Wako njo Mwanangu unikutamwa, ǹnikatapaliwa na wako.”"},{"book":"Mako","chapter":"1","verse":"12","text":"Upala, Umumu Wanaswe nkunnodya Yesu kuhwena ya kulilanga,"},{"book":"Mako","chapter":"1","verse":"13","text":"nkuikala aneko maduva alubaini walingwa na Nanchindenga. Aneko, ávele pamo na anyama va munnyitu, na malaika nkuva uvantumikila."},{"book":"Mako","chapter":"1","verse":"14","text":"Bada ya Yohana kutaywa nnilungu, Yesu nkuhwena chilambo cha ku Galilaya unavahubilila vanu Malove Lambone la Nnungu,"},{"book":"Mako","chapter":"1","verse":"15","text":"wachidoni, “Mahiku lànihwika na Ufalume wa Nnungu ùvele pepi na mwenu. Lekanga masambi lenu na mulakulupile Malove Lambone!”"},{"book":"Mako","chapter":"1","verse":"16","text":"Yesu pachipita nnyenje Litanda lya ku Galilaya, nkuvona akúupa dihomba vavili uvayela dinjau dyavo nnitanda, Simoni uvanchema Petulo chalumo na nnung'une uvanchema Anduleya."},{"book":"Mako","chapter":"1","verse":"17","text":"Yesu nkuvahaulila kuchidoni, “Ngupapate, nangu nguchinintendange mwenu kuva mmanu mma kuvaupila vanu kwa Nnungu.”"},{"book":"Mako","chapter":"1","verse":"18","text":"Upala, nkudilekanga dinjau dyavo, nkumpapata Yesu."},{"book":"Mako","chapter":"1","verse":"19","text":"Papite muyo kadiki, nkumwona Yakobo na nnung'une wake uvanchema Yohana, chalumo na Sebedayo atatawavo pamo na amadengo vanji, vavèlè muingalava yavo uvakatapaja dinjau dyavo."},{"book":"Mako","chapter":"1","verse":"20","text":"Upala, Yesu nkunchema Yakobo na Yohana, na vanang'o nkunneka atatawavo pamo na amadengo vanji muingalava, vanang'o nkumpapata Yesu."},{"book":"Mako","chapter":"1","verse":"21","text":"Yesu pamo na vakuhundwa vake nkuhwika imanga ya ku Kapelinaumu, na palikamwele Liduva lya Kuyewelela, Yesu nkuinjila muing'ande ya kunnyuwila Nnungu, nkutandilika kuvahunda vanu."},{"book":"Mako","chapter":"1","verse":"22","text":"Vanu vanampilikene nkukangana mahundo lake, kwa kuva, ávahunda muchi munu avêle na mamulaka, na akee muchi vakúhunda va Sheliya yanga Musa."},{"book":"Mako","chapter":"1","verse":"23","text":"Uhiku uwowo, munu yumo ánavele muing'ande ya kunnyuwila Nnungu, ánavele na nanndenga, nkulindamuka ukuta ding'uto wachidoni,"},{"book":"Mako","chapter":"1","verse":"24","text":"“Ùtulembelela chani hwetu, wako Yesu wa ku Nasaleti? Dachi ùidile unatwondonganga? Ǹnimala kuva wako nni Wanaswe, utumwîje na Nnungu!”"},{"book":"Mako","chapter":"1","verse":"25","text":"Yesu nkunkalipila ayula nanndenga wachidoni, “Nyalala! Mmuke ayu munu.”"},{"book":"Mako","chapter":"1","verse":"26","text":"Bahi ayula nanndenga nkunkunyang'unya namene ayula munu akuno wakuta kwa lidi likulungwa, nkummuka."},{"book":"Mako","chapter":"1","verse":"27","text":"Vanu vammalele nkukangana, nkuva uvaujana kuva, “Ala nni lalida? Ala nni mahundo lahambi lavêle na mamulaka! Ayu munu àvele na dimongo dya kuvaamulisa anamindenga, na vanang'o vànampilikana!”"},{"book":"Mako","chapter":"1","verse":"28","text":"Anepo habali dyanga Yesu nkupiyanya kuyanjala nchilambo chammalele cha ku Galilaya."},{"book":"Mako","chapter":"1","verse":"29","text":"Yesu na vakuhundwa vake, pamo na Yakobo na Yohana nkuhumang'ana muing'ande ya kunnyuwila Nnungu, nkuhwena mwalehu mpaka kukaya kwanga Simoni na Anduleya."},{"book":"Mako","chapter":"1","verse":"30","text":"Nkawake Simoni álele pachinanda ing'anya ápweteka chidumba. Yesu pakamwele, vanu vanji nkunnyaulila habali dya aneyo mmahe."},{"book":"Mako","chapter":"1","verse":"31","text":"Yesu nkummwenela ayula mmahe, nkunkamula nkono, nkuntakatuha. Chidumba nkummuka, nkutandilika kuvahudumila."},{"book":"Mako","chapter":"1","verse":"32","text":"Pachikamwele chinalyulo liduva lititìlè, vanu nkumpelekejija Yesu vagonjo vammalele na vanu vánavele na anamindenga."},{"book":"Mako","chapter":"1","verse":"33","text":"Na vanu vammalele va imanga aila nkunaimila muyo luungo lwa ing'ande."},{"book":"Mako","chapter":"1","verse":"34","text":"Yesu nkuvalamya vanu vohe vachiuula, na kuvausa anamindenga vohe. Na wala nanga panavalekile anevo anamindenga vatangole chinu chohecho kwa kuva vánimmala."},{"book":"Mako","chapter":"1","verse":"35","text":"Ulyamba na mambumbu, kabla liduva likànambiuhuma, Yesu ánitakatuka, nkuuka anepo pakaya nkuhwena kunyenje imanga, pachinu pakávele na vanu, nkunnyuwa Nnungu aneko."},{"book":"Mako","chapter":"1","verse":"36","text":"Simoni na avake nkuhwena unantaha."},{"book":"Mako","chapter":"1","verse":"37","text":"Pavammwene, nkunnyaulila kuchidoni, “Vanu vammalele vànakutaha!”"},{"book":"Mako","chapter":"1","verse":"38","text":"Henga Yesu nkuvayang'ula kuchidoni, “Tuhweneng'ane vijiji vinji vya pepi uchinga nikàhubili na kunang'o, kwa kuva, njo chinguidilidile.”"},{"book":"Mako","chapter":"1","verse":"39","text":"Bahi Yesu nkuhwena kila pachinu aneko ku Galilaya, wahubili n'ding'ande dyavo dya kunnyuwila Nnungu akuno wavausa vanu anamindenga."},{"book":"Mako","chapter":"1","verse":"40","text":"Munu yumo achiuula mangundula nkummwenela Yesu, nkutindivala malundi, nkunnyuwa Yesu wachidoni, “Ukàlembelela ùnahulula chihi unguhahulanga kwa kungulamya.”"},{"book":"Mako","chapter":"1","verse":"41","text":"Yesu nkummikila chididi aneyo munu, nkunyoloja nkono wake, nkun'gusa, nkunnyaulila kuchidoni, “Elo nalembela, lama!”"},{"book":"Mako","chapter":"1","verse":"42","text":"Upala, ugonjo nkummuka, nkulama."},{"book":"Mako","chapter":"1","verse":"43","text":"Anepo Yesu nkunnyaulila ahwene, nkun'duma wachidoni,"},{"book":"Mako","chapter":"1","verse":"44","text":"“Kaleha, unannyaulile munu woheyo lanikutendeledile, henga wako hwena ukalilanguje kwa kuhani na kuhumya sadaka muchi chalaijije Musa uchinga vanu vamale kuva ùnihahulwa.”"},{"book":"Mako","chapter":"1","verse":"45","text":"Henga ayula munu papite, nkutandilika kuyanjaja aneyo habali kila pachinu. Bahi ing'anya ya anelyo, Yesu nanga panahulwile kuhwena muimanga yoheyo kwa kulilanguja. Nkuntenda aikale kunyenje imanga pachinu paweka pakávele na vanu. Henga vanu nkummwenela kuhaloka kila m'bali."}]}