{"data":[{"book":"Atos","chapter":"8","verse":"1","text":"E Saulo aprovou a morte de Estêvão. Naquele mesmo dia, começou a acontecer uma terrível perseguição contra a igreja em Jerusalém, e todos, exceto os apóstolos, foram espalhados pelas regiões da Judeia e de Samaria."},{"book":"Atos","chapter":"8","verse":"2","text":"(Alguns seguidores fiéis de Deus sepultaram Estêvão, com grande tristeza.)"},{"book":"Atos","chapter":"8","verse":"3","text":"Mas Saulo se lançou à destruição da igreja, indo de casa em casa e arrastando tanto homens quanto mulheres para a prisão."},{"book":"Atos","chapter":"8","verse":"4","text":"Os seguidores, que foram espalhados, anunciavam o evangelho por onde quer que fossem."},{"book":"Atos","chapter":"8","verse":"5","text":"Filipe foi para a cidade de Samaria. E lá ele falou a respeito do Messias para as pessoas."},{"book":"Atos","chapter":"8","verse":"6","text":"Quando elas ouviam Filipe falar e viam os milagres que ele realizava, todas prestavam atenção às palavras dele."},{"book":"Atos","chapter":"8","verse":"7","text":"Muitos se livraram de espíritos maus que os possuíam e que gritavam quando eram expulsos. E muitos outros, que eram mancos ou tinham outros tipos de deficiências, foram curados."},{"book":"Atos","chapter":"8","verse":"8","text":"E, assim, a alegria tomou conta da cidade."},{"book":"Atos","chapter":"8","verse":"9","text":"Naquela época, existia um homem que vivia na cidade, chamado Simão. Ele praticava feitiçaria. Ele afirmava ser alguém muito importante e impressionava o povo de Samaria."},{"book":"Atos","chapter":"8","verse":"10","text":"Por causa do que fazia, ele chamava a atenção de todas as pessoas que viviam na cidade. Desde os mais humildes até os mais importantes da sociedade de Samaria diziam: “Este homem é o poder de Deus! Ele é o Grande Poder!”"},{"book":"Atos","chapter":"8","verse":"11","text":"Eles sentiam profunda admiração por ele, pois Simão os iludia com sua mágica há muito tempo."},{"book":"Atos","chapter":"8","verse":"12","text":"Mas, quando ouviram o que Filipe lhes falou a respeito das boas novas sobre o Reino de Deus e sobre o nome de Jesus Cristo, eles creram e foram batizados, tanto homens quanto mulheres."},{"book":"Atos","chapter":"8","verse":"13","text":"O próprio Simão creu e foi batizado. Ele acompanhou Filipe, impressionado com os sinais milagrosos e as maravilhas que ele viu."},{"book":"Atos","chapter":"8","verse":"14","text":"Quando os apóstolos voltaram a Jerusalém e ouviram que as pessoas de Samaria tinham aceitado a palavra de Deus, eles enviaram Pedro e João para visitá-los."},{"book":"Atos","chapter":"8","verse":"15","text":"Ao chegarem lá, eles oraram para que as pessoas que tinham se convertido em Samaria recebessem o Espírito Santo."},{"book":"Atos","chapter":"8","verse":"16","text":"O Espírito Santo não havia vindo para qualquer um deles, pois eles tinham sido batizados apenas em nome do Senhor Jesus."},{"book":"Atos","chapter":"8","verse":"17","text":"Então, os apóstolos colocaram suas mãos sobre eles, e todos os convertidos receberam o Espírito Santo."},{"book":"Atos","chapter":"8","verse":"18","text":"Simão, ao ver que o Espírito Santo havia sido dado quando os apóstolos colocaram suas mãos sobre as pessoas, ofereceu-lhes dinheiro."},{"book":"Atos","chapter":"8","verse":"19","text":"Ele, então, pediu aos apóstolos: “Também quero que me deem esse poder, para que todos sobre quem eu colocar as minhas mãos também recebam o Espírito Santo.”"},{"book":"Atos","chapter":"8","verse":"20","text":"Pedro respondeu: “Que o seu dinheiro seja destruído juntamente com você, por pensar que o dom de Deus é algo que possa ser comprado!"},{"book":"Atos","chapter":"8","verse":"21","text":"Você não tem o direito de fazer parte desse ministério, pois a sua atitude diante de Deus é totalmente errada."},{"book":"Atos","chapter":"8","verse":"22","text":"Arrependa-se de sua maldade. Ore ao Senhor e peça perdão por pensar assim."},{"book":"Atos","chapter":"8","verse":"23","text":"Eu posso ver que você está tomado por uma inveja amarga e acorrentado aos seus pecados.”"},{"book":"Atos","chapter":"8","verse":"24","text":"“Por favor, orem por mim, para que nada do que vocês disseram aconteça comigo!”, respondeu Simão."},{"book":"Atos","chapter":"8","verse":"25","text":"Depois de terem dado o seu testemunho e de terem compartilhado a palavra do Senhor, Pedro e João voltaram para Jerusalém. Eles iam pelo caminho, anunciando as boas novas do Reino em muitos povoados da Samaria."},{"book":"Atos","chapter":"8","verse":"26","text":"Um anjo do Senhor disse a Filipe: “Esteja pronto e vá para o sul, pela estrada deserta que leva de Jerusalém a Gaza.”"},{"book":"Atos","chapter":"8","verse":"27","text":"Então, Filipe partiu e encontrou um homem da Etiópia, um eunuco de alta posição a serviço de Candace8:27. Talvez, Candace não seja o nome pessoal da rainha, mas seu título, como “faraó.”, a rainha da Etiópia. Ele era o tesoureiro da rainha. Ele tinha ido a Jerusalém para adorar a Deus e"},{"book":"Atos","chapter":"8","verse":"28","text":"estava voltando de sua viagem, sentado na sua carruagem. Ele estava lendo em voz alta o livro do profeta Isaías."},{"book":"Atos","chapter":"8","verse":"29","text":"O Espírito disse a Filipe: “Aproxime-se da carruagem!”"},{"book":"Atos","chapter":"8","verse":"30","text":"Então, Filipe correu e ouviu o homem lendo o livro do profeta Isaías. Filipe perguntou: “Você entende o que está lendo?”"},{"book":"Atos","chapter":"8","verse":"31","text":"O homem respondeu: “Como poderei entender se alguém não me explicar?” Ele, então, convidou Filipe para subir na carruagem e se sentar ao seu lado."},{"book":"Atos","chapter":"8","verse":"32","text":"A passagem das Sagradas Escrituras que ele estava lendo era esta: “Ele foi levado como uma ovelha para ser morta. Como um cordeiro mudo diante de quem vai cortar a sua lã, ele não disse uma palavra."},{"book":"Atos","chapter":"8","verse":"33","text":"Ele foi humilhado e injustiçado. Ninguém poderá falar a respeito dos seus descendentes, pois a sua vida chegou ao fim.”8:33. Literalmente, “a sua vida foi tirada da terra.” A citação é de Isaías 53:7-8."},{"book":"Atos","chapter":"8","verse":"34","text":"O eunuco perguntou a Filipe: “Diga-me, sobre quem o profeta está falando? É sobre ele mesmo ou sobre outra pessoa?”"},{"book":"Atos","chapter":"8","verse":"35","text":"Então, iniciando por essa passagem das Sagradas Escrituras, Filipe começou a contar para ele sobre Jesus."},{"book":"Atos","chapter":"8","verse":"36","text":"Conforme eles prosseguiam, encontraram um lugar em que havia água. O eunuco disse: “Olhe! Há água aqui. Poderia me batizar?”"},{"book":"Atos","chapter":"8","verse":"37","text":"8:37. Este versículo não se encontra em muitos dos manuscritos encontrados."},{"book":"Atos","chapter":"8","verse":"38","text":"Ele mandou parar a carruagem. Filipe e ele desceram e entraram na água, onde Filipe o batizou."},{"book":"Atos","chapter":"8","verse":"39","text":"Quando eles saíram da água, o Espírito do Senhor levou Filipe embora. O eunuco não viu mais Filipe, mas continuou a sua viagem, cheio de alegria. Filipe, de repente, se encontrou na cidade de Azoto."},{"book":"Atos","chapter":"8","verse":"40","text":"Ele anunciou as boas novas do Reino em todas as cidades ao longo do caminho, até chegar em Cesareia."}]}