{"data":[{"book":"হোশেয়","chapter":"13","verse":"1","text":"যখন ইফ্রয়িম কথা বলল, সেখানে কেঁপে উঠেছিল। সে নিজেকে উন্নত করেছিল ইস্রায়েলের মধ্যে, কিন্তু সে দোষী হল বালদেবের উপাসনা করে এবং মারা গেল।"},{"book":"হোশেয়","chapter":"13","verse":"2","text":"এখন তারা অনেক অনেক পাপ করছে। তারা তাদের রূপা দিয়ে ছাঁচে ঢালা প্রতিমা করেছে, যতটা সম্ভব দক্ষতার সঙ্গে প্রতিমা তৈরী করেছে, সব কিছুই শিল্পকারদের কাজ ছিল। লোকেরা তাদের বলত, “এই সকল লোকেরা যারা বলিদান করে তারা এই বাছুরকে চুমু খাক।”"},{"book":"হোশেয়","chapter":"13","verse":"3","text":"তাতে তারা হবে সকালের মেঘের মত, সেই শিশিরের মত যা তাড়াতাড়ি মিলিয়ে যায়, সেই তুষের মত যা বাতাস দিয়ে দূর করা হয় খামার থেকে এবং সেই ধোঁয়ার মত যা উনান থেকে বের হয়।"},{"book":"হোশেয়","chapter":"13","verse":"4","text":"কিন্তু আমি সদাপ্রভু তোমাদের ঈশ্বর, যে তোমাদের মিশর দেশ থেকে বার করে নিয়ে এসেছি। তুমি অন্য কোন দেবতাকে মানবে না কিন্তু আমাকে মানবে; তুমি অবশ্যই স্বীকার করবে যে আমি ছাড়া সেখানে আর কোন রক্ষাকর্তা নেই।"},{"book":"হোশেয়","chapter":"13","verse":"5","text":"আমি মরুপ্রান্তে তোমাকে জানতাম, সেই ভীষণ শুকনোর দেশে জানতাম।"},{"book":"হোশেয়","chapter":"13","verse":"6","text":"যখন তুমি ঘাসে ভরা জমি পেলে, তখন তুমি পরিতৃপ্ত13:6 আমার খাদ্য পরিমাণের দ্বারা তৃপ্ত  হলে এবং যখন তুমি পরিতৃপ্ত হলে, তোমার হৃদয় গর্বে ফুলে উঠল; সেই কারণে তুমি আমায় ভুলে গেছ।"},{"book":"হোশেয়","chapter":"13","verse":"7","text":"আমি সিংহের মত তোমাদের সঙ্গে আচরণ করব; চিতাবাঘের মত করব, আমি তোমাদের জন্য রাস্তার ধারে অপেক্ষা করব।"},{"book":"হোশেয়","chapter":"13","verse":"8","text":"আমি সেই ভালুকের মত তোমাদের আক্রমণ করব যার বাচ্চা চুরি গেছে; আমি তোমাদের বুক চিরে ফেলব এবং সেখানে আমি তোমাদের সিংহীর মত গ্রাস করব; বন্যপশুর মত তোমাদের ছিন্নভিন্ন করব।"},{"book":"হোশেয়","chapter":"13","verse":"9","text":"ইস্রায়েল, এটা তোমার বিনাশ, যা আসছে, কারণ তুমি আমার বিরোধী, কে তোমাদের সাহায্য করবে13:9 তোমাদের সাহায্য কেবল আমার থেকে ।"},{"book":"হোশেয়","chapter":"13","verse":"10","text":"এখন তোমার রাজা কোথায়, যাতে সে তোমার সমস্ত শহরে তোমায় রক্ষা করতে পারে? কোথায় তোমার শাসকেরা, যার বিষয়ে তুমি আমায় বলেছিলে, “আমায় একটা রাজা দাও ও অধিকারী দাও?”"},{"book":"হোশেয়","chapter":"13","verse":"11","text":"আমি তোমাদের রাজা দিয়েছি আমার রাগে এবং আমি আমার প্রচণ্ড ক্রোধে তাকে সরিয়ে দিয়েছি।"},{"book":"হোশেয়","chapter":"13","verse":"12","text":"ইফ্রয়িমের অন্যায় জমা হয়েছে; তার অপরাধ জমা হয়েছে।"},{"book":"হোশেয়","chapter":"13","verse":"13","text":"বাচ্চা জন্ম দেওয়ার যন্ত্রণা তার ওপর আসবে, কিন্তু সে একটি বুদ্ধিহীন ছেলে, কারণ যখন জন্ম নেওয়ার দিন হল, সে গর্ভ থেকে বেরোয় না।"},{"book":"হোশেয়","chapter":"13","verse":"14","text":"আমি কি সত্যি তাদের উদ্ধার করব পাতালের শক্তি থেকে? আমি কি সত্যি তাদের মৃত্যু থেকে উদ্ধার করব? মৃত্যু, তোমার মহামারী কোথায়? এখানে আনো তাদের। পাতাল, কোথায় তোমার বিনাশ? তা এখানে আনো। করুণা আমার চোখ থেকে লুকানো।"},{"book":"হোশেয়","chapter":"13","verse":"15","text":"যদিও ইফ্রয়িম তার ভায়েদের মধ্যে সমৃদ্ধ, তবুও পূর্বীয় বাতাস আসবে, সদাপ্রভুর বাতাস উঠবে মরুভূমি থেকে। ইফ্রয়িমের জল ধারা শুকিয়ে যাবে এবং তার কুয়োয় জল থাকবে না। তার শত্রু তার গুদাম ঘরের সমস্ত মূল্যবান জিনিস লুট করে নিয়ে যাবে।"},{"book":"হোশেয়","chapter":"13","verse":"16","text":"শমরিয়া দোষী হবে, কারণ সে তার ঈশ্বরের বিরুদ্ধে বিদ্রোহ করেছে। তারা তলোয়ারে মারা যাবে; তাদের শিশুদের ছুঁড়ে ফেলে খণ্ড খণ্ড করা হবে এবং তাদের গর্ভবতী মহিলাদের চেরা হবে।"}]}