{"data":[{"book":"হোশেয়","chapter":"2","verse":"1","text":"তোমার ভাইদের বল, “আমার প্রজা!”2:1 রুহামা  এবং তোমার বোনদেরকে, “তোমাদের দয়া দেখানো হয়েছে।”"},{"book":"হোশেয়","chapter":"2","verse":"2","text":"তোমার মায়ের বিরুদ্ধে অভিযোগ নিয়ে এস, অভিযোগ নিয়ে এস, কারণ সে আমার স্ত্রী নয় এবং না আমি তার স্বামী। সে তার নিজের সামনে থেকে বেশ্যার কাজ দূর করুক এবং তার স্তনের মধ্যে থেকে ব্যভিচার দূর করুক।"},{"book":"হোশেয়","chapter":"2","verse":"3","text":"যদি না করে, আমি তাকে উলঙ্গ করব এবং তার উলঙ্গতা দেখাবো যেমন সেই দিনের জন্মের দিন সে যেরকম ছিল। আমি তাকে মরুপ্রান্তের মত করব, শুষ্ক জমির মত করব এবং আমি তাকে জলের পিপাসায় বা তৃষ্ণায় মারব।"},{"book":"হোশেয়","chapter":"2","verse":"4","text":"আমি তার সন্তানদের প্রতি কোন দয়া করব না, কারণ তারা ব্যভিচারের সন্তান।"},{"book":"হোশেয়","chapter":"2","verse":"5","text":"কারণ তাদের মা একজন বেশ্যা ছিল এবং সে যে তাদের গর্ভে ধারণ করেছিল, লজ্জাজনক কাজ করেছিল। সে বলল, “আমি আমার প্রেমিকদের পিছনে যাব, কারণ তারা আমায় রুটি ও জল দেবে, আমাকে পশম এবং মসিনা দেবে, আমাকে তেল এবং পানীয় দেবে।”"},{"book":"হোশেয়","chapter":"2","verse":"6","text":"এই জন্য আমি কাঁটা দিয়ে একটা ঘেরা তৈরী করে তার পথ অবরোধ করব। আমি তার বিরুদ্ধে একটা দেওয়াল তৈরী করব, তাতে সে তার রাস্তা খুঁজে পাবে না।"},{"book":"হোশেয়","chapter":"2","verse":"7","text":"সে তার প্রেমিকদের পিছনে ছুটবে, কিন্তু সে তাদের ধরতে পারবে না। সে তাদের খুঁজবে, কিন্তু সে তাদের পাবে না। তখন সে বলবে, “আমি আমার প্রথম স্বামীর কাছে ফিরে যাবো, কারণ এখনের থেকে আমি তখনই অনেক ভালো ছিল৷”"},{"book":"হোশেয়","chapter":"2","verse":"8","text":"কারণ সে জানে না যে আমি সেই যে তাকে শস্য, আঙ্গুর রস ও তেল দিয়েছিলাম এবং যে তার জন্য প্রচুর পরিমাণে সোনা এবং রূপা ব্যয় করেছিলাম, যা তারা পরে বালদেবের জন্য ব্যবহার করেছে।"},{"book":"হোশেয়","chapter":"2","verse":"9","text":"তাই আমি তার শস্য ফরিয়ে নেব শস্য কাটাবার দিন এবং আমি নতুন আঙ্গুর রসের মরসুমে তা ফিরিয়ে নেব। আমি আমার পশম এবং মসিনা ফেরত নেব যা তার উলঙ্গতা ঢাকার জন্য ব্যবহার হয়েছিল।"},{"book":"হোশেয়","chapter":"2","verse":"10","text":"তারপর আমি তাকে উলঙ্গ করব তার প্রেমিকদের চোখের সামনে আর কেউ তাকে আমার হাত থেকে উদ্ধার করতে পারবে না।"},{"book":"হোশেয়","chapter":"2","verse":"11","text":"আমি তার সমস্ত অনুষ্ঠানও বন্ধ করব, তার উৎসব, অমাবস্যার অনুষ্ঠান, বিশ্রামবার এবং তার সমস্ত উৎসব বন্ধ করব।"},{"book":"হোশেয়","chapter":"2","verse":"12","text":"আমি তার আঙ্গুর গাছ এবং ডুমুর গাছ নষ্ট করব, যার বিষয়ে সে বলেছিল, “এইগুলি আমার বেতন যা আমার প্রেমিকেরা আমায় দিয়েছে।” আমি তাদের জঙ্গলে পরিণত করব এবং মাঠের পশুরা তাদের খেয়ে নেবে।"},{"book":"হোশেয়","chapter":"2","verse":"13","text":"আমি তাকে বাল দেবের উৎসবের দিন গুলোর জন্য শাস্তি দেব, যখন সে তাদের জন্য ধুপ জ্বালাত, যখন সে আংটি এবং গয়নায় নিজেকে অলঙ্কৃত করত এবং সে তার প্রেমিকদের পিছনে যেত এবং আমাকে ভুলে যেত। এটি সদাপ্রভুর ঘোষণা।"},{"book":"হোশেয়","chapter":"2","verse":"14","text":"তাই আমি ভুলিয়ে ভালিয়ে তার মন জয় করব। আমি তাকে মরুপ্রান্তে নিয়ে আসব এবং তার সঙ্গে মিষ্টি কথা বলব।"},{"book":"হোশেয়","chapter":"2","verse":"15","text":"আমি তাকে তার আঙ্গুর খেত ফেরত দেব এবং আশার দরজা হিসাবে আখোর উপত্যকা দেব। সে সেখানে আমায় গান শোনাবে 2:15 উত্তর দেবে যেমন সে তার যৌবনকালে করেছিল, যেমন মিশর থেকে বেরিয়ে আসার দিনের সে করেছিল।"},{"book":"হোশেয়","chapter":"2","verse":"16","text":"এটা হবে সেই দিনের, এই হল সদাপ্রভুর ঘোষণা যে, “তুমি আমায় ডাকবে, ‘আমার স্বামী2:16 বালি ,’ বলে এবং তুমি আমাকে আর ‘আমার নাথ’2:16 স্বামী অত্যন্ত সহজ  বলে ডাকবে না।"},{"book":"হোশেয়","chapter":"2","verse":"17","text":"কারণ আমি তার মুখ থেকে বাল-দেবের নাম মুছে দেব; তাদের নাম আর স্মরণ করা হবে না।”"},{"book":"হোশেয়","chapter":"2","verse":"18","text":"“সেই দিনের আমি মাঠের পশুদের সঙ্গে, আকাশের পাখিদের সঙ্গে এবং মাঠিতে বুকে হাঁটা সরীসৃপের সঙ্গে চুক্তি করব। আমি দেশ থেকে ধনুক, তলোয়ার এবং যুদ্ধ দূর করে দেব আর আমি তোমাদের নিরাপদে শয়ন করাব।"},{"book":"হোশেয়","chapter":"2","verse":"19","text":"আমি চিরকাল তোমার স্বামী হয়ে থাকার প্রতিজ্ঞা করব। আমি ধার্ম্মিকতায়, ন্যায়বিচারে, নিয়মের বিশ্বস্ততায় এবং দয়ায় তোমার স্বামী হয়ে থাকার প্রতিজ্ঞা করব।"},{"book":"হোশেয়","chapter":"2","verse":"20","text":"আমি বিশ্বস্ততায় তোমার স্বামী হয়ে থাকার প্রতিজ্ঞা করব এবং তুমি সদাপ্রভুকে চিনতে পারবে।”"},{"book":"হোশেয়","chapter":"2","verse":"21","text":"এবং সেই দিনের, আমি উত্তর দেব, এই হল সদাপ্রভুর ঘোষণা। আমি স্বর্গকে উত্তর দেব এবং তারা পৃথিবীকে উত্তর দেবে।"},{"book":"হোশেয়","chapter":"2","verse":"22","text":"পৃথিবী শস্যকে, নতুন আঙ্গুরের রসকে এবং তেলকে উত্তর দেবে আর তারা যিষ্রিয়েলকে উত্তর দেবে।"},{"book":"হোশেয়","chapter":"2","verse":"23","text":"আমি আমার জন্য তাকে দেশে রোপণ করব এবং আমি লো-রুহামাকে দয়া করব। আমি তাদের বলব যারা আমার প্রজা নয়, তোমরা আমার প্রজা। এবং তারা আমায় বলবে, তুমি আমার ঈশ্বর।"}]}