{"data":[{"book":"Keluaran","chapter":"25","verse":"1","text":"TUHAN berkata kepada Musa,"},{"book":"Keluaran","chapter":"25","verse":"2","text":"“Suruhlah umat Israel membawa berbagai pemberian bagi-Ku untuk membuat kemah-Ku. Terimalah pemberian dari setiap orang yang hatinya terdorong untuk memberi."},{"book":"Keluaran","chapter":"25","verse":"3","text":"Inilah pemberian yang boleh kamu terima dari mereka:"},{"book":"Keluaran","chapter":"25","verse":"4","text":"benang linen warna merah, biru, dan ungu, kain linen yang berkualitas tinggi, kain dari bulu kambing,"},{"book":"Keluaran","chapter":"25","verse":"5","text":"kulit domba jantan yang diwarnai merah, kulit yang tidak menyerap air,25:5 kulit yang tidak menyerap air Jenis kulit yang dimaksud tidak dapat dipastikan. Yang jelas, kulit ini digunakan untuk lapisan paling atas pada atap ruang mahakudus di kemah TUHAN. Lihat Kel. 26:14. kayu akasia,25:5 kayu akasia Ada banyak jenis kayu akasia. Jenis akasia yang ada di Indonesia tidak pernah dipilih untuk membuat kursi, meja, atau rumah. Namun, jenis akasia di Alkitab adalah kayu keras dan berkualitas, sehingga digunakan untuk membuat peti perjanjian, mezbah kurban bakaran, dll."},{"book":"Keluaran","chapter":"25","verse":"6","text":"minyak zaitun untuk penerangan, wangi-wangian dari getah pohon untuk dimasukkan ke dalam minyak urapan dan untuk membakar dupa,"},{"book":"Keluaran","chapter":"25","verse":"7","text":"batu permata hijau25:7 batu permata hijau Jenis batu permata ini sering diterjemahkan sebagai krisopras, tetapi sebenarnya permata yang dimaksudkan dalam bahasa Ibrani tidak dapat dipastikan dalam bahasa Indonesia. TSI menerjemahkan permata ini secara konsisten dengan warna hijau, tetapi krisopras sering terlihat dalam warna hitam, coklat, dan putih, dan bisa berlapis-lapis berwarna-warni. dan batu permata lainnya untuk dipasang pada baju efod25:7 efod Lihat catatan tentang efod di Kel. 28:6. dan penutup dada imam besar."},{"book":"Keluaran","chapter":"25","verse":"8","text":"“Katakan kepada mereka bahwa mereka perlu membangun kemah yang kudus bagi-Ku, supaya Aku tinggal di tengah-tengah mereka."},{"book":"Keluaran","chapter":"25","verse":"9","text":"Kamu akan memimpin mereka untuk membuat kemah-Ku ini dan perabotannya sesuai dengan semua pola yang akan Aku tunjukkan kepadamu.”"},{"book":"Keluaran","chapter":"25","verse":"10","text":"TUHAN berbicara kepada Musa, “Buatlah sebuah peti untuk mengingat perjanjian yang Aku adakan dengan umat Israel. Peti itu haruslah dibuat dari kayu akasia, dengan panjang 115 sentimeter, lebar 69 sentimeter, dan tinggi 69 sentimeter."},{"book":"Keluaran","chapter":"25","verse":"11","text":"Lapisilah bagian dalam dan luarnya dengan emas murni, juga buatlah bingkai emas untuk bagian atasnya."},{"book":"Keluaran","chapter":"25","verse":"12","text":"Supaya peti dapat diangkut dengan dua tongkat pengusung, buatlah empat gelang yang dicetak dari emas dan pasanglah di keempat kakinya, yakni dua gelang pada tiap sisi panjangnya."},{"book":"Keluaran","chapter":"25","verse":"13","text":"Buatlah dua tongkat pengusung dari kayu akasia dan lapisilah dengan emas."},{"book":"Keluaran","chapter":"25","verse":"14","text":"Masukkan kedua tongkat itu ke dalam gelang-gelang yang ada di kedua sisi peti, agar peti dapat diusung."},{"book":"Keluaran","chapter":"25","verse":"15","text":"Tongkat-tongkat itu harus tetap terpasang pada gelang-gelang peti dan tidak boleh dilepaskan."},{"book":"Keluaran","chapter":"25","verse":"16","text":"“Aku akan memberikan dua lempengan batu bertuliskan kewajiban yang harus dipenuhi umat Israel dalam perjanjian dengan Aku. Letakkanlah kedua lempengan itu di dalam peti ini."},{"book":"Keluaran","chapter":"25","verse":"17","text":"“Berikut ini cara membuat penutup untuk peti. Penutupnya disebut Takhta Pendamaian25:17 Takhta Pendamaian Penutup peti ini menggambarkan bahwa TUHAN sendiri, yang bertakhta di surga, seolah-olah juga bertakhta di atas penutup peti ini. Nama Takhta Pendamaian diberikan oleh TUHAN, dengan demikian Dia menunjukkan kerelaan-Nya untuk berbelas kasih dan meninggalkan murka-Nya atas dosa umat-Nya. dan harus dibuat dari emas murni, dengan panjang 115 sentimeter dan lebar 69 sentimeter."},{"book":"Keluaran","chapter":"25","verse":"18-20","text":"Cetaklah penutup peti itu sekaligus dengan dua bentuk malaikat penjaga25:18-20 Kej. 3:24 di atasnya, yang berdiri saling berhadapan di kanan dan kiri penutup itu. Wajah kedua malaikat itu mengarah ke penutup peti dan sayap-sayapnya membentang ke atas sehingga menaungi penutup peti. Bentuk kedua malaikat dan penutup peti sudah menjadi satu bagian sejak awal pembuatannya."},{"book":"Keluaran","chapter":"25","verse":"21","text":"Masukkan lempengan batu yang akan Aku berikan kepadamu ke dalam peti itu dan tutuplah dengan penutupnya."},{"book":"Keluaran","chapter":"25","verse":"22","text":"Di sanalah, yaitu di antara kedua malaikat penjaga yang ada di atas penutup peti perjanjian itu, Aku akan menjumpaimu dan memberikan semua perintah-Ku kepadamu untuk disampaikan kepada bangsa Israel.”"},{"book":"Keluaran","chapter":"25","verse":"23","text":"TUHAN berkata kepada Musa, “Buatlah meja dari kayu akasia untuk menyajikan roti bagi-Ku, panjangnya 92 sentimeter, lebarnya 46 sentimeter, dan tingginya 69 sentimeter."},{"book":"Keluaran","chapter":"25","verse":"24","text":"Lapisilah meja itu dengan emas murni, dan buatlah bingkai emas di sekelilingnya."},{"book":"Keluaran","chapter":"25","verse":"25","text":"Buatlah juga pinggiran mengelilinginya selebar 8 sentimeter, dan buatlah bingkai dari emas di sepanjang pinggiran itu."},{"book":"Keluaran","chapter":"25","verse":"26","text":"Buatlah empat gelang emas dan pasanglah di keempat sudutnya, yakni pada keempat kaki meja."},{"book":"Keluaran","chapter":"25","verse":"27","text":"Keempat gelang itu harus dipasang dekat dengan pinggiran meja sebagai lubang untuk memasang dua tongkat pengusung meja."},{"book":"Keluaran","chapter":"25","verse":"28","text":"Buatlah dua tongkat pengusung itu dari kayu akasia dan lapisilah dengan emas."},{"book":"Keluaran","chapter":"25","verse":"29","text":"Untuk ditaruh juga pada meja ini, buatlah dari emas murni beberapa piring, sendok, kendi, dan mangkuk, untuk digunakan dalam persembahan air anggur."},{"book":"Keluaran","chapter":"25","verse":"30","text":"“Hendaklah roti sajian bagi-Ku25:30 roti sajian bagi-Ku Terjemahan harfiahnya adalah ‘roti (untuk di) hadirat (TUHAN).’ Roti ini selalu disajikan. Roti yang baru harus sudah disajikan di meja itu secara rutin setiap hari Sabat (1Taw. 9:32, 1Sam. 21:6). Imam-imam boleh memakan roti itu sesudah lewat seminggu. Mereka memakannya di dalam ruang mahakudus (Im. 24:5-9). selalu ada di atas meja ini.”"},{"book":"Keluaran","chapter":"25","verse":"31","text":"“Buatlah tiang pelita bercabang dari emas murni. Semua bagian tiang pelita itu harus dibentuk dengan cara ditempa dari satu bongkah emas, termasuk bagian kakinya, batangnya, dan tujuh pelitanya,25:31 pelitanya Kemungkinan, setiap pelita ini berbentuk seperti wadah kecil yang pinggirannya dijepit sebagai tempat untuk menaruh sumbu. Ketujuh wadah ini diisi minyak zaitun sebagai bahan bakar pelita. juga hiasannya yang berbentuk seperti kelopak dan mahkota bunga."},{"book":"Keluaran","chapter":"25","verse":"32","text":"Buatlah tiang pelita itu dengan enam cabang, tiga pada sisi kiri dan tiga pada sisi kanan."},{"book":"Keluaran","chapter":"25","verse":"33","text":"Setiap cabang memiliki tiga hiasan yang berbentuk bunga badam, lengkap dengan kelopak dan mahkota bunganya."},{"book":"Keluaran","chapter":"25","verse":"34","text":"Buatlah tiang utama yang di tengah memiliki empat hiasan berbentuk bunga badam, lengkap dengan kelopak dan mahkota bunganya."},{"book":"Keluaran","chapter":"25","verse":"35","text":"Buatlah juga hiasan berbentuk kuncup bunga badam di bawah masing-masing pasangan cabang yang keluar dari tiang utama pelita."},{"book":"Keluaran","chapter":"25","verse":"36","text":"Tiang pelita itu dan semua cabangnya serta hiasannya harus dibuat dari emas murni dengan cara ditempa dari satu bongkah emas."},{"book":"Keluaran","chapter":"25","verse":"37","text":"Buatlah tujuh pelita dan letakkanlah di ujung atas tiang utama itu dan keenam cabangnya, supaya menerangi bagian depannya."},{"book":"Keluaran","chapter":"25","verse":"38","text":"Buatlah juga dari emas murni sejumlah penjepit untuk membersihkan sumbu pelita, dan nampan-nampan untuk membawa perlengkapannya."},{"book":"Keluaran","chapter":"25","verse":"39","text":"Emas murni yang diperlukan untuk membuat tiang pelita bercabang itu beserta semua perlengkapannya adalah 34 kilogram."},{"book":"Keluaran","chapter":"25","verse":"40","text":"“Pastikanlah untuk membuat semuanya sesuai dengan pola yang ditunjukkan kepadamu di atas gunung ini.”"}]}