{"data":[{"book":"Keluaran","chapter":"29","verse":"1","text":"TUHAN berkata kepada Musa, “Harun dan anak-anaknya harus ditahbiskan sebagai imam agar mereka bisa melayani Aku. Untuk upacara pentahbisan itu, siapkanlah keperluan ini: Seekor sapi jantan muda dan dua ekor domba jantan. Ketiganya haruslah yang tidak bercacat."},{"book":"Keluaran","chapter":"29","verse":"2","text":"Dari tepung terbaik, buatlah tiga macam roti yang tidak beragi, yakni roti tanpa minyak zaitun, roti yang mengandung minyak zaitun, dan roti tipis kering yang diolesi minyak zaitun setelah dibakar."},{"book":"Keluaran","chapter":"29","verse":"3","text":"Taruhlah semua roti itu di dalam sebuah bakul untuk dipersembahkan kepada-Ku bersama sapi jantan muda dan kedua domba jantan tadi."},{"book":"Keluaran","chapter":"29","verse":"4","text":"“Lalu bawalah Harun dan anak-anaknya ke depan pintu kemah-Ku dan lakukanlah upacara pembasuhan bagi mereka. Dalam upacara itu kamu harus membasuh mereka masing-masing dengan air."},{"book":"Keluaran","chapter":"29","verse":"5","text":"Kemudian ambillah pakaian yang sudah disiapkan, yaitu jubah, baju panjang, efod, dan penutup dada. Kenakanlah semuanya kepada Harun, dan ikatkanlah ikat pinggang tenun pada efod yang sudah dikenakannya."},{"book":"Keluaran","chapter":"29","verse":"6","text":"Pakaikanlah serban di kepalanya, dan pasanglah pada serban itu medali emas yang sudah diukir dengan tulisan ‘Kudus bagi TUHAN’."},{"book":"Keluaran","chapter":"29","verse":"7","text":"Sesudah itu urapilah dia dengan menuangkan minyak pengurapan di kepalanya."},{"book":"Keluaran","chapter":"29","verse":"8","text":"Suruhlah juga anak-anaknya mendekat, lalu kenakanlah baju-baju panjang yang sudah disiapkan itu pada mereka."},{"book":"Keluaran","chapter":"29","verse":"9","text":"Pasanglah ikat pinggang dan ikat kepala pada mereka masing-masing.”"},{"book":"Keluaran","chapter":"29","verse":"10-11","text":"Bawalah sapi jantan tadi ke depan gerbang kemah-Ku, lalu suruhlah Harun dan anak-anaknya meletakkan tangan mereka di atas kepala sapi itu. Sembelihlah sapi itu di hadapan-Ku, di tempat itu juga."},{"book":"Keluaran","chapter":"29","verse":"12","text":"Ambillah sebagian darahnya, lalu oleskan pada tanduk-tanduk mezbah dengan jarimu. Sisa darah itu harus kamu tuangkan ke bagian bawah mezbah."},{"book":"Keluaran","chapter":"29","verse":"13","text":"Sesudah itu ambillah semua lemak yang menutupi isi perutnya, selaput lemak pada hati, dan kedua ginjal beserta lemaknya. Bakarlah semua itu di atas mezbah sebagai persembahan bagi-Ku."},{"book":"Keluaran","chapter":"29","verse":"14","text":"Tetapi daging, kulit, dan kotorannya, harus kamu bakar di luar perkemahan. Begitulah cara mempersembahkan kurban penghapus dosa."},{"book":"Keluaran","chapter":"29","verse":"15","text":"“Kemudian ambillah salah satu dari kedua domba jantan, dan suruhlah Harun serta anak-anaknya meletakkan tangan mereka di atas kepala domba itu."},{"book":"Keluaran","chapter":"29","verse":"16","text":"Lalu sembelihlah domba itu, ambil darahnya, dan siramkan dengan kuat pada keempat sisi mezbah."},{"book":"Keluaran","chapter":"29","verse":"17","text":"Potonglah domba utuh itu menjadi beberapa bagian dan cucilah semua bagian dalamnya serta kakinya. Letakkan semuanya itu di samping kepala dan bagian tubuh lainnya."},{"book":"Keluaran","chapter":"29","verse":"18","text":"Bakarlah semua itu di atas mezbah. Begitulah cara mempersembahkan kurban bakaran, yang bau harumnya akan menyenangkan bagi-Ku."},{"book":"Keluaran","chapter":"29","verse":"19","text":"“Kemudian ambillah domba jantan yang satunya lagi, yang khusus untuk mentahbiskan mereka. Suruhlah Harun dan anak-anaknya meletakkan tangan mereka di atas kepala domba itu."},{"book":"Keluaran","chapter":"29","verse":"20","text":"Lalu sembelihlah domba itu, ambil sedikit darahnya, dan oleskanlah pada telinga kanan Harun dan masing-masing anaknya, juga pada ibu jari tangan kanan dan ibu jari kaki kanan mereka. Sisa darah domba itu harus kamu siramkan dengan kuat pada keempat sisi mezbah."},{"book":"Keluaran","chapter":"29","verse":"21","text":"Ambillah sedikit darah dari mezbah itu dan campurkan dengan minyak pengurapan. Lalu percikkan kepada Harun dan anak-anaknya, juga pada pakaian mereka. Dengan cara inilah mereka serta pakaian mereka dikuduskan bagi pelayanan kepada-Ku."},{"book":"Keluaran","chapter":"29","verse":"22","text":"“Selanjutnya, ambillah bagian yang berlemak dari domba jantan, lemak yang melapisi bagian ekor, dan lemak yang menutupi isi perut. Ambillah juga selaput lemak pada hati, kedua ginjal beserta lemak yang menutupinya, dan paha kanannya, karena domba ini untuk pentahbisan. Letakkanlah semua itu di atas mezbah."},{"book":"Keluaran","chapter":"29","verse":"23","text":"Dari bakul roti yang sudah ditempatkan di hadapan-Ku, ambillah satu roti yang tanpa minyak zaitun, satu roti yang mengandung minyak zaitun, dan satu roti tipis kering yang diolesi minyak zaitun setelah dibakar."},{"book":"Keluaran","chapter":"29","verse":"24","text":"Kamu harus menaruh semuanya itu ke tangan Harun dan anak-anaknya, dan memerintahkan mereka untuk mengangkatnya tinggi sebagai persembahan khusus kepada-Ku."},{"book":"Keluaran","chapter":"29","verse":"25","text":"Setelah itu, ambillah semua roti itu kembali dan bakarlah di atas mezbah bersama kurban bakaran. Bau harumnya saat dibakar akan menyenangkan bagi-Ku."},{"book":"Keluaran","chapter":"29","verse":"26","text":"Kemudian ambillah dada domba jantan yang digunakan untuk mentahbiskan Harun, dan angkatlah tinggi sebagai persembahan khusus kepada-Ku. Musa, inilah bagian yang boleh kamu makan."},{"book":"Keluaran","chapter":"29","verse":"27","text":"“Pisahkanlah bagian-bagian yang akan menjadi milik Harun dan anak-anaknya, yaitu dada dan paha domba yang digunakan untuk pentahbisan mereka, yang diangkat tinggi sebagai persembahan khusus."},{"book":"Keluaran","chapter":"29","verse":"28","text":"Untuk seterusnya, setiap kali umat Israel mempersembahkan kurban perdamaian, bagian itu harus dipisahkan untuk Harun dan keturunannya. Umat Israel wajib mempersembahkan bagian tersebut kepada-Ku dengan memberikannya kepada mereka."},{"book":"Keluaran","chapter":"29","verse":"29","text":"“Pakaian Harun, yang dikhususkan bagi pelayanan bagi-Ku, akan menjadi milik keturunannya. Kelak mereka akan memakai pakaian ini ketika diurapi dan ditahbiskan."},{"book":"Keluaran","chapter":"29","verse":"30","text":"Anak Harun, yang akan menggantikan ayahnya, harus memakai pakaian ini selama tujuh hari ketika dia masuk ke ruang kudus di kemah-Ku untuk melaksanakan berbagai tugas imam sesuai ketetapan-Ku."},{"book":"Keluaran","chapter":"29","verse":"31","text":"“Dari domba jantan pentahbisan itu, ambillah semua bagian daging yang dikhususkan untuk kalian makan, dan rebuslah daging itu di tempat yang kudus."},{"book":"Keluaran","chapter":"29","verse":"32","text":"Daging domba itu beserta roti di dalam bakul haruslah dimakan Harun dan anak-anaknya di pintu masuk kemah-Ku."},{"book":"Keluaran","chapter":"29","verse":"33","text":"Hanya mereka yang boleh memakan daging dan roti yang dipakai untuk menghapus dosa-dosa mereka dan mengkhususkan mereka bagi-Ku pada upacara pentahbisan. Orang lain tidak boleh memakannya, karena makanan ini suci dan dikhususkan bagi acara pentahbisan."},{"book":"Keluaran","chapter":"29","verse":"34","text":"Apabila keesokan paginya masih ada daging atau roti yang tersisa, maka sisanya harus dibakar dan tidak boleh dimakan oleh siapa pun, karena makanan ini suci dan dikhususkan bagi acara pentahbisan."},{"book":"Keluaran","chapter":"29","verse":"35","text":"“Semua langkah tersebut harus diulangi setiap hari selama tujuh hari upacara pentahbisan Harun dan anak-anaknya, tepat seperti yang Aku sudah perintahkan."},{"book":"Keluaran","chapter":"29","verse":"36","text":"Setiap hari selama tujuh hari itu, persembahkanlah seekor sapi jantan muda untuk menghapus dosa-dosa mereka. Melalui kurban itu, mezbah kurban juga ikut dikuduskan. Kemudian, setiap hari selama tujuh hari itu kamu juga harus mengoleskan minyak pengurapan pada setiap tanduk mezbah sebagai tanda bahwa mezbah itu sudah dikhususkan untuk pelayanan bagi-Ku."},{"book":"Keluaran","chapter":"29","verse":"37","text":"Upacara itu harus diulangi setiap hari selama tujuh hari, supaya mezbah dikuduskan sempurna untuk pelayanan bagi-Ku, sehingga apa pun yang menyentuh mezbah itu menjadi kudus."},{"book":"Keluaran","chapter":"29","verse":"38","text":"“Yang harus dipersembahkan setiap hari di atas mezbah adalah dua ekor anak domba jantan berumur satu tahun."},{"book":"Keluaran","chapter":"29","verse":"39","text":"Persembahkanlah seekor pada pagi hari dan yang lainnya pada sore hari."},{"book":"Keluaran","chapter":"29","verse":"40","text":"Bersama anak domba yang pertama, persembahkan juga dua liter tepung terigu terbaik dicampur dengan satu liter minyak zaitun terbaik. Siramkan juga satu liter anggur sebagai persembahan curahan."},{"book":"Keluaran","chapter":"29","verse":"41","text":"Pada sore hari, persembahkanlah domba kedua bersama persembahan gandum-ganduman dan persembahan curahan dengan takaran yang sama seperti persembahan pagi. Bau harum persembahan ini akan menyenangkan bagi-Ku.”"},{"book":"Keluaran","chapter":"29","verse":"42","text":"Kemudian TUHAN berbicara kepada Musa, “Mulai sekarang dan seterusnya secara turun temurun, kedua persembahan harian itu akan dilaksanakan bagi umat Israel di pintu gerbang halaman kemah-Ku, karena di situlah Aku akan bertemu dengan umat-Ku dan berbicara kepadamu maupun penggantimu nanti."},{"book":"Keluaran","chapter":"29","verse":"43","text":"Di situ Aku akan menemui umat Israel, dan tempat itu akan menjadi kudus karena kemuliaan-Ku."},{"book":"Keluaran","chapter":"29","verse":"44","text":"Aku akan menguduskan kemah-Ku dan mezbahnya. Aku akan mengkhususkan Harun dan anak-anaknya supaya mereka bisa bertugas sebagai imam."},{"book":"Keluaran","chapter":"29","verse":"45","text":"Aku akan tinggal di antara umat Israel dan menjadi Allah mereka."},{"book":"Keluaran","chapter":"29","verse":"46","text":"Mereka akan tahu bahwa Akulah TUHAN, Allah mereka yang sudah membawa mereka keluar dari Mesir supaya Aku dapat tinggal bersama mereka. Akulah TUHAN Allah mereka.”"}]}