{"data":[{"book":"Keluaran","chapter":"5","verse":"1","text":"Sesudah itu, Musa dan Harun pergi menghadap raja Mesir untuk berbicara kepadanya, “TUHAN Allah Israel berkata, ‘Biarkanlah umat-Ku pergi, agar mereka dapat mengadakan perayaan bagi-Ku di padang belantara.’”"},{"book":"Keluaran","chapter":"5","verse":"2","text":"Tetapi raja Mesir menjawab, “Siapakah ‘Tuhan’ itu sehingga saya harus mematuhi perintahnya5:2 penggunaan huruf kecil Penggunaan huruf kecil dan kapital untuk figur ilahi dalam TSI disesuaikan dengan anggapan orang yang sedang berbicara. Di ayat ini, raja Mesir menganggap Musa dan Harun menyebut nama dewa umat Israel, dan sudah jelas dia tidak menghormati TUHAN. TSI mencerminkan hal itu di ayat ini dengan memakai ‘Tuhan’ dan ‘-nya’. Untuk mencegah tanggapan salah bahwa raja Mesir percaya kepada TUHAN, dalam beberapa kutipan raja Mesir selanjutnya di Keluaran TSI menerjemahkan YHWH (TUHAN) dengan kata ‘dewa’. Salah satu ayat seperti itu adalah Kel. 5:2. dan membiarkan orang Israel pergi? Saya tidak mengenal ‘Tuhan’, dan saya juga tidak akan membiarkan orang Israel pergi!”"},{"book":"Keluaran","chapter":"5","verse":"3","text":"Lalu mereka berkata, “Allah Israel sudah menjumpai kami. Kami mohon, izinkanlah kami pergi dan melakukan perjalanan selama tiga hari ke padang belantara untuk mempersembahkan kurban kepada TUHAN Allah kami, agar Dia tidak menghukum kami dengan wabah penyakit atau perang.”"},{"book":"Keluaran","chapter":"5","verse":"4","text":"Namun, raja Mesir berkata kepada mereka, “Hei, Musa dan Harun, mengapa kalian membawa-bawa para budak? Mereka harus tetap bekerja!"},{"book":"Keluaran","chapter":"5","verse":"5","text":"Jumlah bangsamu sudah sangat banyak, dan sekarang kalian sengaja hendak membuat mereka berhenti bekerja!”"},{"book":"Keluaran","chapter":"5","verse":"6","text":"Hari itu juga, raja Mesir memerintahkan para kepala mandor Mesir dan mandor Israel dengan berkata,"},{"book":"Keluaran","chapter":"5","verse":"7","text":"“Mulai sekarang, kalian tidak boleh memberikan jerami kepada budak-budak itu untuk membuat batu bata seperti sebelumnya. Biarlah mereka pergi mengumpulkan jerami sendiri."},{"book":"Keluaran","chapter":"5","verse":"8","text":"Tetapi pastikan bahwa jumlah batu bata yang mereka hasilkan dalam sehari tetap sama seperti sebelumnya. Mereka itu pemalas! Itulah sebabnya mereka menuntut untuk pergi mempersembahkan kurban kepada dewa mereka."},{"book":"Keluaran","chapter":"5","verse":"9","text":"Paksalah mereka bekerja lebih keras lagi, supaya mereka sibuk dengan pekerjaan sehingga tidak ada waktu untuk mendengarkan omong kosong itu.”"},{"book":"Keluaran","chapter":"5","verse":"10","text":"Maka semua kepala mandor Mesir dan mandor Israel pergi dan berkata kepada umat Israel, “Raja sudah menetapkan bahwa dia tidak akan menyediakan jerami lagi untuk pembuatan batu bata."},{"book":"Keluaran","chapter":"5","verse":"11","text":"Pergilah mencari jerami sendiri, terserah dari mana saja, tetapi kalian harus tetap menghasilkan batu bata sebanyak sebelumnya, tidak boleh berkurang sedikit pun!”"},{"book":"Keluaran","chapter":"5","verse":"12","text":"Jadi, umat Israel menyebar untuk mencari jerami ke seluruh negeri Mesir."},{"book":"Keluaran","chapter":"5","verse":"13","text":"Dan para kepala mandor Mesir menekan mereka dengan berkata, “Selesaikan pekerjaan harian kalian sama seperti dulu waktu jerami masih disediakan.”"},{"book":"Keluaran","chapter":"5","verse":"14","text":"Para kepala mandor Mesir memukuli mandor-mandor Israel, yang diberi tanggung jawab atas pekerjaan umat Israel. Kata mereka, “Kenapa kamu tidak menghasilkan batu bata sebanyak kemarin?!”"},{"book":"Keluaran","chapter":"5","verse":"15","text":"Lalu para mandor Israel menghadap raja dan memohon, “Yang Mulia, mengapa engkau memperlakukan kami, hamba-hambamu, seperti ini?"},{"book":"Keluaran","chapter":"5","verse":"16","text":"Sekarang kami tidak diberi jerami, tetapi kami tetap dituntut membuat batu bata. Rakyatmu sendiri yang bersalah! Mengapa kami yang harus dipukuli?!”"},{"book":"Keluaran","chapter":"5","verse":"17","text":"Namun raja menjawab, “Pemalas! Kalian memang malas! Karena itu kalian terus berkata, ‘Izinkan kami pergi menyembah dewa kami’ sebagai alasan untuk tidak bekerja!"},{"book":"Keluaran","chapter":"5","verse":"18","text":"Pergi dan kembalilah bekerja! Jerami tetap tidak akan disediakan untuk kalian, tetapi kalian harus memenuhi jumlah batu bata yang sama seperti sebelumnya.”"},{"book":"Keluaran","chapter":"5","verse":"19","text":"Mendengar perintah itu, yakni bahwa jumlah batu bata yang harus mereka penuhi tetap sama dan tidak dikurangi, para mandor Israel pun menyadari betapa berat masalah yang kini mereka hadapi."},{"book":"Keluaran","chapter":"5","verse":"20","text":"Sesudah pertemuan dengan raja Mesir, mandor-mandor Israel itu menemui Musa dan Harun yang sedang menunggu mereka keluar."},{"book":"Keluaran","chapter":"5","verse":"21","text":"Kata mereka kepada Musa dan Harun, “Gara-gara kalian, kami semakin dibenci oleh raja dan para pejabatnya! Biarlah TUHAN mengadili dan menghukum kalian berdua! Akibat perbuatanmu, matilah kami!”"},{"book":"Keluaran","chapter":"5","verse":"22","text":"Musa kembali menghadap TUHAN dan berkata, “Ya Penguasaku, mengapa Engkau menambah masalah kepada umat-Mu? Untuk apa Engkau mengutus aku?"},{"book":"Keluaran","chapter":"5","verse":"23","text":"Sejak aku menghadap raja dan menyampaikan pesan-Mu, dia malah semakin keras menindas umat-Mu dan Engkau tidak melakukan apa pun untuk menolong mereka!”"}]}