{"data":[{"book":"Keluaran","chapter":"7","verse":"1","text":"TUHAN berkata kepada Musa, “Lihatlah, Aku mengangkatmu menjadi seperti Allah bagi raja Mesir, dan kakakmu Harun akan menjadi seperti nabimu."},{"book":"Keluaran","chapter":"7","verse":"2","text":"Kamu akan mengatakan semua yang Aku perintahkan kepadamu, dan Harun akan menyampaikan kepada raja untuk membiarkan umat Israel keluar dari negerinya."},{"book":"Keluaran","chapter":"7","verse":"3","text":"Tetapi Aku akan mengeraskan hati raja, sehingga meskipun Aku membuat berbagai macam keajaiban-Ku di Mesir,"},{"book":"Keluaran","chapter":"7","verse":"4","text":"dia tetap tidak akan mendengarkanmu. Maka dengan kuasa-Ku, Aku akan menjatuhkan hukuman berat kepada bangsa Mesir dan membawa kedua belas suku umat-Ku keluar dari sana dalam rombongan besar, menurut pasukan-pasukan mereka.7:4 Kel. 6:26"},{"book":"Keluaran","chapter":"7","verse":"5","text":"Saat itu, orang-orang Mesir akan mengetahui bahwa Akulah TUHAN, yakni ketika Aku menghukum Mesir dengan kuasa-Ku dan membawa umat-Ku Israel keluar dari antara mereka.”"},{"book":"Keluaran","chapter":"7","verse":"6","text":"Lalu Musa dan Harun melakukan tepat seperti yang diperintahkan TUHAN."},{"book":"Keluaran","chapter":"7","verse":"7","text":"Saat mereka pergi menghadap raja, Musa berusia delapan puluh tahun dan Harun berusia delapan puluh tiga tahun."},{"book":"Keluaran","chapter":"7","verse":"8","text":"TUHAN berkata kepada Musa dan Harun,"},{"book":"Keluaran","chapter":"7","verse":"9","text":"“Jika raja Mesir berkata kepada kalian, ‘Buktikanlah dirimu dengan melakukan keajaiban,’ maka katakanlah kepada Harun, ‘Ambillah tongkatmu dan lemparkanlah ke tanah di hadapan raja.’ Nanti tongkat itu akan berubah menjadi ular.”"},{"book":"Keluaran","chapter":"7","verse":"10","text":"Musa dan Harun pun menghadap raja dan melakukan sesuai dengan yang diperintahkan TUHAN. Harun melemparkan tongkatnya di hadapan raja dan para pejabatnya,7:10 pejabatnya Pada zaman itu, hampir semua pejabat di Mesir adalah kerabat raja. lalu tongkat itu berubah menjadi ular."},{"book":"Keluaran","chapter":"7","verse":"11","text":"Kemudian raja memanggil orang-orang pintar serta para ahli sihir untuk menghadap, dan mereka juga melakukan hal yang sama dengan keahlian mereka."},{"book":"Keluaran","chapter":"7","verse":"12","text":"Masing-masing melemparkan tongkatnya, dan tongkat-tongkat itu berubah menjadi ular. Namun, ular dari tongkat Harun menelan semua ular mereka."},{"book":"Keluaran","chapter":"7","verse":"13","text":"Meski demikian, raja tetap mengeraskan hatinya, seperti yang sudah dikatakan TUHAN."},{"book":"Keluaran","chapter":"7","verse":"14","text":"Kemudian TUHAN berkata kepada Musa, “Raja Mesir tetap berkeras hati. Dia menolak untuk membiarkan umat Israel pergi."},{"book":"Keluaran","chapter":"7","verse":"15","text":"Karena itu, besok pagi datanglah kepadanya pada waktu biasanya dia pergi ke tepi sungai Nil. Ketika kamu melihatnya berjalan menuju sungai, tunggulah di tepi sungai untuk menemui dia. Bawalah tongkatmu yang bisa berubah menjadi ular,"},{"book":"Keluaran","chapter":"7","verse":"16","text":"dan katakanlah kepadanya, ‘TUHAN, Allah umat Israel, sudah mengutus saya untuk menyampaikan kepadamu, “Biarkan umat-Ku pergi supaya mereka dapat menyembah-Ku di padang belantara.” Tetapi sampai sekarang, engkau tetap tidak mau mendengarkan."},{"book":"Keluaran","chapter":"7","verse":"17","text":"Jadi, beginilah kata TUHAN, “Dengan ini, engkau akan tahu bahwa Akulah TUHAN.” Lihatlah! Saya akan memukul permukaan air sungai Nil dengan tongkat yang di tangan saya ini, dan airnya akan berubah menjadi darah."},{"book":"Keluaran","chapter":"7","verse":"18","text":"Ikan di sungai akan mati sehingga airnya berbau busuk dan orang Mesir tidak dapat meminumnya.’”"},{"book":"Keluaran","chapter":"7","verse":"19","text":"Lalu TUHAN berkata kepada Musa, “Katakanlah kepada Harun, ‘Ambillah tongkatmu dan ulurkanlah ke atas segala macam perairan di Mesir, termasuk sungai-sungai, aliran air, kolam-kolam, dan tempat-tempat menampung air, agar semuanya berubah menjadi darah. Akan ada darah di seluruh negeri Mesir, bahkan di dalam tempat penyimpanan air dari kayu maupun batu.’”"},{"book":"Keluaran","chapter":"7","verse":"20","text":"Musa dan Harun melakukan tepat seperti yang TUHAN perintahkan. Di depan mata raja dan para pejabatnya, Harun mengangkat tongkatnya dan memukul air sungai Nil. Maka semua air itu berubah menjadi darah,"},{"book":"Keluaran","chapter":"7","verse":"21","text":"dan matilah ikan-ikan di sungai itu sehingga airnya berbau busuk dan orang Mesir tidak dapat meminumnya. Di seluruh Mesir ada darah."},{"book":"Keluaran","chapter":"7","verse":"22","text":"Namun, para ahli sihir Mesir juga melakukan hal yang sama dengan keahlian mereka. Karena itu raja tetap mengeraskan hatinya dan tidak mendengarkan mereka, seperti yang sudah dikatakan TUHAN."},{"book":"Keluaran","chapter":"7","verse":"23","text":"Raja berpaling dan kembali ke istananya tanpa menghiraukan bencana yang sudah terjadi."},{"book":"Keluaran","chapter":"7","verse":"24","text":"Sementara itu, seluruh rakyat Mesir menggali-gali lubang di sepanjang sungai Nil untuk mencari air yang bisa diminum, karena mereka tidak dapat meminum air sungai itu."},{"book":"Keluaran","chapter":"7","verse":"25","text":"Tujuh hari pun berlalu setelah TUHAN mengubah air sungai Nil menjadi darah."}]}