{"data":[{"book":"Juda","chapter":"1","verse":"1","text":"Lokwalo lo lo tswang kwa go: Juda motlhanka wa ga Jesu Keresete mogoloa Jakobe. Go: Bakeresete gongwe le gongwe, barategi ba ba tlhophilweng ke One."},{"book":"Juda","chapter":"1","verse":"2","text":"A kutlwelo botlhoko ya Modimo, lorato le kagiso di lo oketsegele."},{"book":"Juda","chapter":"1","verse":"3","text":"Ditsala tse di rategang, ke ne ke ikaeletse go lo kwalela ka megopolo mengwe mabapi le poloko e Modimo o e re neileng, mme jaanong ke bona gore mo boemong jwa moo ke tshwanetse go lo kwalela ka sengwe se sele, ke lopa gore lo femele ka tlhoafalo boammaaruri jo Modimo o bo neileng batho ba One gangwe fela mo dingwageng tsotlhe ba sa fetoge."},{"book":"Juda","chapter":"1","verse":"4","text":"Mme ke bua ka ntlha ya gore Baruti bangwe ba ba senang bo-Modimo ba setse ba itshukunyeditse mo gare ga lona, ba re, fa re sena go nna Bakeresete re ka itirela go rata re sa boife kwatlhao ya Modimo. Tshenyego ya batho ba ba ntseng jalo e kwadilwe bogologolo gonne ba furaletse Mmusi yo e leng ene fela ka nosi Morena wa rona Jesu Keresete."},{"book":"Juda","chapter":"1","verse":"5","text":"Mme karabo ya me mo go bone ke e: gakologelwang boammaaruri jo, jo lo setseng lo bo itse, gore Jehofa o bolokile chaba yotlhe go tswa mo lefatsheng la Egepeto, mme a nyeletsa botlhe ba ba neng ba sa mo ikanye le go mo reetsa."},{"book":"Juda","chapter":"1","verse":"6","text":"Mme ke lo gakolola ka Baengele ba ba kileng ba bo ba le boitshepo, mme ba boela mo sebeng. Jaanong Modimo o ba golegetse mo kgolegelong ya lefifi ba letetse letsatsi la katlholo."},{"book":"Juda","chapter":"1","verse":"7","text":"Gakologelwang ka metse ya Sodoma le Gomora le metse e e neng e bapile nayo, yotlhe e ne e tletse mefutafuta ya dibe, le banna ba ba leswe ba ba eletsang banna ba bangwe. Metse eo e ne ya nyelediwa ka molelo go nna tlhagiso mo go rona gore re itse gore go na le dihele kwa baleofi ba yang go otlhaiwang teng."},{"book":"Juda","chapter":"1","verse":"8","text":"Mme le fa go ntse jalo, baruti ba, ba tsietso, ba ntse ba tsweletse go tshela botshelo jwa bone jo bo leswe jwa boleo, ba tlontlolola mebele ya bone ebile ba nyatsa le e leng bone babusi ba bone, gape ba kgala le bagalaledi."},{"book":"Juda","chapter":"1","verse":"9","text":"Le ene Mikaele, mongwe wa Baengele ba bagolo thata ka nako ya fa ba tatalalana le Satane ka setopo sa ga Moshe, gaa a ka a leka go pega Satane molato; le fa e le go mo gobolola, fela a mo raya a re, “A Morena a go kgalemele.”"},{"book":"Juda","chapter":"1","verse":"10","text":"Mme batho ba, ba kgala ba bile ba sotla sengwe le sengwe se ba sa se tlhaloganyeng, ba tshwana le diphologolo, ba dira sengwe le sengwe se ba se ratang, jalo he, ba senye mewa ya bone."},{"book":"Juda","chapter":"1","verse":"11","text":"A bo go latlhega bone, gonne ba latela sekao sa ga Kaene yo o neng a bolaya monnawe, fela jaaka Balaame, ba tlaa dira le fa e le eng ka ntlha ya go rata madi, le jaaka Kora, ga ba a ka ba reetsa Modimo, mme ba tlaa swela mo phutsong ya One."},{"book":"Juda","chapter":"1","verse":"12","text":"Mme fa banna ba ba ikopanya le lona mo meketeng ya lorato ya phuthego ke dilabe tse di maswe mo gare ga lona, ba a tshega ba tsweletse pele, ba bohula ba ikatela dijo ba sa akanyetse ba bangwe ba tshwana le maru a a kgokgoediwang ke phefo mo lefatsheng je le omeletseng a sena pula, ba solofetsa go le gontsi mme go se na sepe. Ba tshwana le ditlhare tsa maungo tse di senang sepe ka nako ya thobo, ga ba a swa fela, ba sule mo go menaganyeng, gonne ba epolotswe gotlhe ka medi go fisiwa."},{"book":"Juda","chapter":"1","verse":"13","text":"Mo go salang sefularong sa bone ke matlhabisa ditlhong le maswabi jaaka mahulo a a leswe a a tlogetsweng ke diphefo tsa makhubu a metsi a molapo mo lotshitshing, ba kaila gongwe le gongwe ba lebega ba phatsima jaaka dinaledi. Mme kwa pele ga bonwa go na le lefifi le le ntsho la bosakhutleng le ba le baakanyeditsweng ke Modimo."},{"book":"Juda","chapter":"1","verse":"14","text":"Enoke wa bogologolo yo o neng a tshela morago ga ga Adamo, o ne a itse kaga batho ba, a bo a bua ka bone a re: “Bonang, Morena o e tla le didikadike tsa baitshepi ba gagwe."},{"book":"Juda","chapter":"1","verse":"15","text":"O tlaa lere batho botlhe ba lefatshe fa pele ga gagwe mo katlholong, go amogela kwatlhao e e ba tshwanetseng, gore e nne bosupi jwa ditiro tse di boitshegang tse ba di dirileng ka go tsuolola Modimo, o tlaa senola gotlhe mo ba go buileng kaga gagwe.”"},{"book":"Juda","chapter":"1","verse":"16","text":"Batho ba ke bangongoregi ba metlha yotlhe, ga ba ke ba thethebala dipelo, ba dira bosula bongwe le bongwe jo ba bo eletsang, ba boikgantsho ba goletse ganong ke “baipegi” ba rata go itshupa. Mme fa ba tlotla ba bangwe, ba direla fela gore le bone ba tle ba ba thuse."},{"book":"Juda","chapter":"1","verse":"17","text":"Ditsala tse di rategang, gakologelwang se baaposetoloi ba Morena wa rona Jesu Keresete ba se lo boleletseng,"},{"book":"Juda","chapter":"1","verse":"18","text":"gore mo metlheng ya bofelo go tlaa tla basotli ba, ba maikaelelo a bone a botshelo e leng go itumela ka bosula bongwe le bongwe jo ba bo akanyang."},{"book":"Juda","chapter":"1","verse":"19","text":"Mme ba tsosa dikganetsanyo; ba rata dilo tse di bosula tsa lefatshe, ga ba na Mowa O O Boitshepo mo go bone."},{"book":"Juda","chapter":"1","verse":"20","text":"Mme lona, ditsala tse di rategang, lo tshwanetse go aga matshelo a lona ka tlhomamo gape a nitame mo mothaong wa tumelo ya rona e e boitshepo, lo ithuta go rapela ka nonofo le ka tlhotlheletso ya Mowa O O Boitshepo."},{"book":"Juda","chapter":"1","verse":"21","text":"Lo nne mo kagelelong ya lorato lwa Modimo gore o kgone go lo segofatsa. Lo letele ka pelotelele botshelo jo bosakhutleng jo Morena wa rona Jesu Keresete o tlaa lo bo nayang ka kutlwelo botlhoko ya gagwe."},{"book":"Juda","chapter":"1","verse":"22","text":"Mme lekang go thusa ba ba ganetsanyang le lona. Lo nne kutlwelo botlhoko mo go ba ba belaelang."},{"book":"Juda","chapter":"1","verse":"23","text":"Bolokang bangwe jaaka ekete lo ba swatola mo molelong wa dihele. Mme ba bangwe bone, ba thuseng gore ba itse Morena mme lo ntse lo itlhokometse e se re kgotsa ba lo gogela mo dibeng tsa bone. Lo ile makgapha otlhe a maikepo a bone lo ntse lo le kutlwelo botlhoko nabo jaaka baleofi."},{"book":"Juda","chapter":"1","verse":"24-25","text":"Mme jaanong, a kgalalelo yotlhe e nne go One Modimo o o nosi, o o re bolokang ka Jesu Keresete Morena wa rona; Ee, borena le puso, le thata yotlhe le taolo ke tsa gagwe go tswa tshimologong: Gotlhe ke ga gagwe, gape e tlaa nna ga gagwe ka metlha le ka metlha. Mme gape o nonofile go lo tshegetsa gore lo se ka lwa relela lwa wa, le go lo tlisa lo sena selabe sa boleo, lo itekanetse mo kgalalelong ya gagwe, ka meduduetso e megolo ya boitumelo jo bo sa feleng."}]}