{"data":[{"book":"2 Jo-Korintho","chapter":"1","verse":"1","text":"An Paulo, jaote mar Kristo Yesu kuom dwaro mar Nyasaye; kod owadwa Timotheo,"},{"book":"2 Jo-Korintho","chapter":"1","verse":"2","text":"Ngʼwono gi kwe moa kuom Nyasaye Wuonwa kod Ruoth Yesu Kristo obed kodu."},{"book":"2 Jo-Korintho","chapter":"1","verse":"3","text":"Duongʼ obed ni Nyasaye ma Wuon Ruodhwa Yesu Kristo, kendo ma Wuon ngʼwono kendo Nyasach Loch duto,"},{"book":"2 Jo-Korintho","chapter":"1","verse":"4","text":"en ema olochonwa e chandruok duto mamakowa, mondo wabed gi nyalo mar hoyo joma moko manie chandruok, ka wahoyogi gi hoch ma Nyasaye osehoyowago wan wawegi."},{"book":"2 Jo-Korintho","chapter":"1","verse":"5","text":"Nikech, mana kaka wan e achiel gi Kristo e sandruok duto mane oneno, e kaka wan kode e hoch mochiwo."},{"book":"2 Jo-Korintho","chapter":"1","verse":"6","text":"Ka isandowa, to mano timorenwa mondo uyud hoch kod warruok; to ka wayudo hoch, to en mana ni mondo Nyasaye okonyu mondo udhil gi sand ma wan bende wayudo."},{"book":"2 Jo-Korintho","chapter":"1","verse":"7","text":"Kendo geno marwa kuomu ogurore motegno; nikech wangʼeyo ni kaka uyudo sand kodwa e kaka uyudo hoch kodwa."},{"book":"2 Jo-Korintho","chapter":"1","verse":"8","text":"Jowete, ok wadwar mondo ubed ka ukia, kaka ne waneno masiche mapek e piny Asia. Ne oyie kuomwa masiche madongo kendo mapek moingowa tingʼo mine wajok gibedo mangima."},{"book":"2 Jo-Korintho","chapter":"1","verse":"9","text":"Chutho, ne wawinjo e chunywa ka gima nosengʼadnwa buch tho. To magi notimorenwa mondo waket genowa kuom Nyasaye ma chiero joma otho, to ok kuomwa wawegi."},{"book":"2 Jo-Korintho","chapter":"1","verse":"10","text":"En ema noseresowa e dho tho malich kamano kendo obiro resowa. Kuome waseketoe genowa ni pod obiro resowa,"},{"book":"2 Jo-Korintho","chapter":"1","verse":"11","text":"ka umedo konyowa gi lemo maru. Mano nomi ji mangʼeny nodwokne Nyasaye erokamano kuom gweth momiyowa, kodwoko lemo mag ji mangʼeny."},{"book":"2 Jo-Korintho","chapter":"1","verse":"12","text":"Koro ma e sunga marwa: Chunywa miyowa ratiro ni wasedak e pinyni, to moloyo e winjruok marwa kodu, ka waluoro Nyasaye kendo ka wawuotho e ler mar adier. Ok wasedak kamano nikech waluwo rieko mar pinyni, to nikech ngʼwono mar Nyasaye."},{"book":"2 Jo-Korintho","chapter":"1","verse":"13","text":"Nikech ok wandiknu gik matek ma ok unyal somo mi uwinj tiendgi. Omiyo ageno ni,"},{"book":"2 Jo-Korintho","chapter":"1","verse":"14","text":"mana kaka koro usengʼeyowa moromo, e kaka ubiro medo ngʼeyowa chuth, mondo uchop e okangʼ munyalo sungoru nikech wan, mana kaka wan bende wabiro sungore nikech un e odiechieng Ruoth Yesu."},{"book":"2 Jo-Korintho","chapter":"1","verse":"15","text":"Nikech ne an-gi ratiro kuom wachni, ne achano mar limou mokwongo mondo ne uyud gweth manyadiriyo."},{"book":"2 Jo-Korintho","chapter":"1","verse":"16","text":"Ne achano mondo alimu kane anie wuodha adhi Makedonia, bende ne achano rawo iru ka aa kuno, mondo ayud kony kuomu e wuodha madhi Judea."},{"book":"2 Jo-Korintho","chapter":"1","verse":"17","text":"Kane achano kamano, uparo nine atimo kamano ka atugo? Koso uparo ni aloso chenrona ka japiny, ma anyalo kiko wach ka ayie niya, “Ee, Ee” kendo achako akwer ni “Ooyo, Ooyo?”"},{"book":"2 Jo-Korintho","chapter":"1","verse":"18","text":"Kaka Nyasachwa en ja-adiera, wach ma wasebedo ka wawacho kodu ok en “Ee” gi “Ooyo.”"},{"book":"2 Jo-Korintho","chapter":"1","verse":"19","text":"Nikech Yesu Kristo, Wuod Nyasaye, mane wayalonu wachne, wan gi Sila gi Timotheo, ne ok en “ee” gi “ooyo” to osebedo “ee” kinde duto,"},{"book":"2 Jo-Korintho","chapter":"1","verse":"20","text":"nikech singruok ma Nyasaye osetimo kodwa duto kar rombgi gin, “Ee kuom Kristo.” Mano emomiyo kwamiyo Nyasaye duongʼ kwalamo e nying Kristo to wawacho niya, “Amin.”"},{"book":"2 Jo-Korintho","chapter":"1","verse":"21","text":"To Nyasaye owuon ema osemiyo un kod wan wachungʼ motegno kuom Kristo. En ema osewirowa,"},{"book":"2 Jo-Korintho","chapter":"1","verse":"22","text":"mi oketo kido kuomwa manyiso ni wan joge bende oseketo Roho mare e chunywa kaka singo mar gima biro."},{"book":"2 Jo-Korintho","chapter":"1","verse":"23","text":"Aluongo Nyasaye mondo obed janeno mara, ka anyisou ni ne ok aduogo Korintho mana mondo omi kik akelnu kuyo."},{"book":"2 Jo-Korintho","chapter":"1","verse":"24","text":"Ok wawach kamano nikech watemo bedo gi teko kuom yie maru, to watiyo kodu kaachiel mondo uchungʼ motegno e yie maru ka umor."}]}