{"data":[{"book":"Yohani","chapter":"3","verse":"1","text":"Kwavi na chilongosi mmonga Myawudi wa chikundi cha Vafalisayu, liina laki Nikodemu."},{"book":"Yohani","chapter":"3","verse":"2","text":"Ligono limonga kimihi Nikodemu amhambalili Yesu akamjovela, “Muwula, tikumanyii ngati veve muwula mweutumwili kuhuma kwa Chapanga, muni kawaka mundu mweihotola kukita ulangisu weukita changali kuvya na Chapanga.”"},{"book":"Yohani","chapter":"3","verse":"3","text":"Yesu akamjovela, “Chakaka nikujovela, mundu ngati avelekiwi lepi kavili ihotola lepi kulola Unkosi wa Chapanga.”"},{"book":"Yohani","chapter":"3","verse":"4","text":"Nikodemu akamkota, “Wu, mundu mvaha yihotoleka kuvelekewa kavili? Yihotoleka lepi kuyingila mulileme la nyina waki na kuvelekewa kavili.”"},{"book":"Yohani","chapter":"3","verse":"5","text":"Yesu akamyangula, “Chakaka nikukujovela,” Mundu ngati avelekiwi lepi kwa manji na kwa Mpungu Msopi katu nakuhotola kuyingila mu Unkosi wa Chapanga."},{"book":"Yohani","chapter":"3","verse":"6","text":"Mundu ivelekewa chihiga kwa dadi na mau, nambu ivelekewa chimpungu kwa Mpungu Msopi."},{"book":"Yohani","chapter":"3","verse":"7","text":"Ukotoka kukangacha kuvya nijovili yikumgana mundu kuvelekewa kavili."},{"book":"Yohani","chapter":"3","verse":"8","text":"Chimbungululu chibuma, kuhamba kwechigana wiyuwana chibuma, nambu wimanya lepi kwe chihuma amala kwe chihamba. Mewawa kwa kila mundu mweavelekiwi kwa Mpungu Msopi."},{"book":"Yohani","chapter":"3","verse":"9","text":"Nikodemu akamkota, “Mambu genaga gihotoleka wuli?”"},{"book":"Yohani","chapter":"3","verse":"10","text":"Yesu akamyangula, “Veve muwula wa vandu va Isilaeli nakugamanya mambu aga?"},{"book":"Yohani","chapter":"3","verse":"11","text":"Chakaka nikujovela, tete tijova getikugamanya na tikuvajovela vandu vindu vyetiviwene, nambu nyenye nakuyidakila ujumbi witu."},{"book":"Yohani","chapter":"3","verse":"12","text":"Nivajovili mambu ga pamulima nakusadika, hinu mwihotola wuli kusadika nikavajovela mambu ga kunani kwa Chapanga?"},{"book":"Yohani","chapter":"3","verse":"13","text":"Kawaka mundu mwahambili kunani kwa Chapanga, nambu Mwana wa Mundu ndi mweahelili kuhuma kunani kwa Chapanga.”"},{"book":"Yohani","chapter":"3","verse":"14","text":"Ngati Musa cheanyakwili Liyoka la Shaba panani ya ndonga kulugangatu kula, mewa na Mwana wa Mundu yati inyakuliwa kunani,"},{"book":"Yohani","chapter":"3","verse":"15","text":"muni kila mundu mweakumsadika yati ivya na wumi wa magono goha gangali mwishu."},{"book":"Yohani","chapter":"3","verse":"16","text":"Muni Chapanga avaganili neju vandu va mulima hati amuwusili Mwana waki ngamwene yuyo, muni yoyoha mwaisadika akotoka kuyaga ndi avyayi na wumi wa magono goha."},{"book":"Yohani","chapter":"3","verse":"17","text":"Chapanga amtumili lepi Mwana waki pamulima ndava ya kuvahamula vandu, nambu kuvasangula."},{"book":"Yohani","chapter":"3","verse":"18","text":"Mweakumsadika Mwana ihamuliwa lepi, nambu mwangamsadika amali kuhamuliwa, ndava amsadiki lepi, nga Mwana yuyo wa Chapanga."},{"book":"Yohani","chapter":"3","verse":"19","text":"Na uhamula wene ndi uwu, lumuli lubwelili pamulima nambu vandu vaganili chitita kuliku lumuli, muni matendu gavi gahakau."},{"book":"Yohani","chapter":"3","verse":"20","text":"Mundu yoyoha mweikita gahakau angalugana lumuli, mewa ibwela lepi kulumuli, muni igana lepi matendu gaki gahakau galangalayi."},{"book":"Yohani","chapter":"3","verse":"21","text":"Nambu mundu yeyoha mweilanda gachakaka ibwela kulumuli muni matendu gaki galolekanayi, gahengiki kwa kumyidakila Chapanga."},{"book":"Yohani","chapter":"3","verse":"22","text":"Pegamaliki genago, Yesu na vawuliwa vaki vakahamba kumulima wa Yudea, akatama navu kwenuko na kubatiza vandu."},{"book":"Yohani","chapter":"3","verse":"23","text":"Mewawa Yohani avi mukubatiza vandu ku Ainoni, papipi na ku Salemu, muni kwenuko kwavi na manji gamahele vandu vamhambalili, mwene akavabatiza."},{"book":"Yohani","chapter":"3","verse":"24","text":"Genaga gahumalili lukumbi Yohani peavi angasopewa muchifungu."},{"book":"Yohani","chapter":"3","verse":"25","text":"Ukahumila muhutanu pagati ya vawuliwa va Yohani na myawudi mmonga ndava ya mvelu wa kunyambiswa ndava ya kumuyupa Chapanga."},{"book":"Yohani","chapter":"3","verse":"26","text":"Hinu, vawuliwa avo vakamhambila Yohani na kumjovela “Muwula mundu yula mwewavili nayu kumwambu ya Yoludani, yula veve mwewatijovili malovi gaki, hinu namwene ibatiza na vandu voha vakumlanda!”"},{"book":"Yohani","chapter":"3","verse":"27","text":"Yohani akavayangula, “Mundu ihotola lepi kuvya na chindu ngati angapewa na Chapanga."},{"book":"Yohani","chapter":"3","verse":"28","text":"Nyenye mwavene mumanyili kuvya najovili, ‘Nene lepi Kilisitu Msangula, nambu natumiwi nimlongolela.’"},{"book":"Yohani","chapter":"3","verse":"29","text":"Mdala wa ndowa ndi waki mkolo ndowa, nambu nkozi wa mkolo ndowa mweiyima kumyuwanila iheka neju kuyuwana mkolo ndowa ijova. Mewa nene nisangalwiki neju."},{"book":"Yohani","chapter":"3","verse":"30","text":"Yesu yikumgana avyayi mkulu na nene nivyayi namdebe.”"},{"book":"Yohani","chapter":"3","verse":"31","text":"Mweibwela kuhuma kunani kwa Chapanga ndi mkulu kuliku voha, mweihuma pamulima ndi wa pamulima, na ilongela mambu ga pamulima. Nambu mweibwela kuhuma kunani ndi ilongosa vindu vyoha."},{"book":"Yohani","chapter":"3","verse":"32","text":"Mwene ijova gala geagawene na kuyuwana, nambu kawaka mundu mweiyidakila ujumbi waki."},{"book":"Yohani","chapter":"3","verse":"33","text":"Nambu mundu yoyoha mweiyidakila ujumbi waki ndi ijova Chapanga ndi mchakaka."},{"book":"Yohani","chapter":"3","verse":"34","text":"Ndava yula mweatumwili na Chapanga ijova malovi ga Chapanga, ndava Chapanga ammemisi mundu mwenuyo Mpungu Msopi."},{"book":"Yohani","chapter":"3","verse":"35","text":"Dadi amganili Mwana na amgotolili vindu vyoha."},{"book":"Yohani","chapter":"3","verse":"36","text":"Mweakumsadika Mwana avi na wumi wa magono goha gangali mwishu, nambu angamsadika Mwana avi lepi na wumi, nambu ligoga la Chapanga likumtamila."}]}