{"data":[{"book":"Yohani","chapter":"7","verse":"1","text":"Pegamaliki genago, Yesu agendayi ku Galilaya kwenuko. Aganili lepi kugenda pamulima wa Yudea ndava Vachilongosi va Vayawudi vaganayi kumkoma."},{"book":"Yohani","chapter":"7","verse":"2","text":"Lukumbi lwa mselebuko wa Vayawudi wewukemelewa vindanda wavi papipi."},{"book":"Yohani","chapter":"7","verse":"3","text":"Hinu, valongo vaki vakamjovela mwene, “Uwuka penapa na uhambayi ku Yudea muni vevakulanda vagawonayi mahengu gaku geukugahenga."},{"book":"Yohani","chapter":"7","verse":"4","text":"Kawaka mundu mweihenga mambu cha mfiyu kuni mwene igana kumanyikana kwa vandu. Ndava wikita mambu ago, hinu jilangilasa kwa vandu va mulima woha.”"},{"book":"Yohani","chapter":"7","verse":"5","text":"Hati valongo vaki mewawa vamsadika lepi."},{"book":"Yohani","chapter":"7","verse":"6","text":"Yesu akavajovela, “Lukumbi lwangu lwabwina lwakona kuhika, nambu kwa nyenye lukumbi lwoha lwabwina."},{"book":"Yohani","chapter":"7","verse":"7","text":"Vandu va mulima nakuhotola kuvahakalila nyenye, nambu ukunihakalila nene ndava nene nijova kuvya matendu gaki gahakau."},{"book":"Yohani","chapter":"7","verse":"8","text":"Nyenye mhamba kumselebuko. Nambu nene nakuhamba kumselebuko wenuwo, muni lukumbi lwangu lwabwina lwakona kuhika.”"},{"book":"Yohani","chapter":"7","verse":"9","text":"Peamalili kujova genago, mwene akasigalila ku Galilaya."},{"book":"Yohani","chapter":"7","verse":"10","text":"Valongo vaki pevahambili kumselebuko wa vindanda, Yesu namwene akahamba, nambu lepi hotohoto ndi chamfiyu."},{"book":"Yohani","chapter":"7","verse":"11","text":"Vachilongosi va Vayawudi vamlondayi Yesu kumselebuko wenuwo, vakakota “Avi koki?”"},{"book":"Yohani","chapter":"7","verse":"12","text":"Pamsambi wa vandu kwavi na vandu vamahele vevajovai chinunu. Vangi pagati yavi vakajova, “Mundu mbwina.” Vangi vakajova, “Mwe! Akuvayaganisa vandu.”"},{"book":"Yohani","chapter":"7","verse":"13","text":"Nambu avi lepi mundu mweahotwili kujova malovi ga Yesu hotohoto, ndava ya kuvayogopa Vachilongosi va Vayawudi."},{"book":"Yohani","chapter":"7","verse":"14","text":"Peyahikili pagati ya mselebuko, Yesu akahamba mu Nyumba ya Chapanga na kutumbula kuwula."},{"book":"Yohani","chapter":"7","verse":"15","text":"Hinu, Vachilongosi va Vayawudi vakakangasa na kujova, “Mundu uyu agamanyili wuli goha aga changali mwene kuwuliwa na mundu?”"},{"book":"Yohani","chapter":"7","verse":"16","text":"Penapo Yesu akavayangula, “Mawuliwu genikugawula aga ganamwene lepi, nambu gaki yula mweanitumili."},{"book":"Yohani","chapter":"7","verse":"17","text":"Mundu mweigana kuhenga gala geigana Chapanga, yati imanya ngati mawuliwu gangu gahumili kwa Chapanga amala nijova namwene."},{"book":"Yohani","chapter":"7","verse":"18","text":"Mweijova ga mwene ndu, mwenuyu ilonda ukulu waki mwene, nambu yula mweilonda ukulu wa mweamtumili, ndi chakaka na mugati yaki kawaka uhakau."},{"book":"Yohani","chapter":"7","verse":"19","text":"Wu, Musa avapelili lepi Malagizu? Nambu kawaka hati mmonga mweiyidakila Malagizu. Ndava kyani mulonda kunikoma?”"},{"book":"Yohani","chapter":"7","verse":"20","text":"Bahapo msambi wa vandu ukayangula, “Una mizuka veve! Yani mweigana kukukoma?”"},{"book":"Yohani","chapter":"7","verse":"21","text":"Yesu akavayangula, “Nikitili ulangisu umonga na nyenye uvakangisi."},{"book":"Yohani","chapter":"7","verse":"22","text":"Musa avapeli malagizu ga kudumula jandu ndi wahumili lepi kwa Musa muni wahumili kwa vagogo. Hinu nyenye mukumdumula mundu jandu hati Ligono la Kupumulila."},{"book":"Yohani","chapter":"7","verse":"23","text":"Yakavya mundu idumuliwa jandu Ligono la Kupumulila, ndi muni malagizu ga Musa ukoto kudenywa, hinu ndava kyani mukuniyomela ndava ya kumlamisa mundu mu Ligono la Kupumulila?"},{"book":"Yohani","chapter":"7","verse":"24","text":"Mkotoka kumuhamula mundu kwa kumlola chakuvala ndu, nambu muhamula cheyiganikiwa.”"},{"book":"Yohani","chapter":"7","verse":"25","text":"Vandu vangi va pa Yelusalemu vajovili, “Wu, mundu mwenuyu lepi yula vachilongosi vilonda kumkoma?"},{"book":"Yohani","chapter":"7","verse":"26","text":"Mlola, ilongela hotohoto kawaka mundu mweakumjovela hati lilovi! Wu yihotoleka vachilongosi vamanyili chakaka, mwenuyu ndi Kilisitu?"},{"book":"Yohani","chapter":"7","verse":"27","text":"Nambu Kilisitu peibwela avi lepi mundu yati imanya ihumila koki. Nambu tete tikumanyi kwe ahumili mundu uyu!”"},{"book":"Yohani","chapter":"7","verse":"28","text":"Hinu, Yesu peavili mukuwula Munyumba ya Chapanga akajova kwa lwami, “Mwe! Mnimanyili, hati kwe nihumili mukukumanya? Nene nibweli lepi kwa uhotola wangu. Muni mwene mweanitumili nene ndi wa chakaka, na nyenye nakummanya,"},{"book":"Yohani","chapter":"7","verse":"29","text":"nambu nene nimmanyili ndava nihumili kwaki, mwene ndi mweanitumili.”"},{"book":"Yohani","chapter":"7","verse":"30","text":"Hinu, vandu vakalonda kumkamula, nambu kawaka mundu mweatalambwili chiwoko kumpamisa ndava lukumbi lwaki lwavi lwakona kuhika."},{"book":"Yohani","chapter":"7","verse":"31","text":"Vandu vamahele mu msambi wula vamsadiki, vakajova, “Peibwela Kilisitu Msangula, yati ihenga milangisu ya kukangasa yamahele neju kuliku yeihenga mundu uyu?”"},{"book":"Yohani","chapter":"7","verse":"32","text":"Vafalisayu vevayuwini vandu vijova ga pahi ndava ya Yesu. Hinu, vene pamonga na Vamteta vakulu va Chapanga vavatumili valonda va nyumba ya Chapanga vamkamulayi."},{"book":"Yohani","chapter":"7","verse":"33","text":"Yesu akajova, “Nakona nivii pamonga na nyenye palukumbi luhupi, kangi nihamba kwa mwene mweanitumili."},{"book":"Yohani","chapter":"7","verse":"34","text":"Yati mukunilonda nambu nakuniwona, na penivya nene, nyenye nakuhotola kuhika.”"},{"book":"Yohani","chapter":"7","verse":"35","text":"Vachilongosi va Vayawudi vakajovesana vene kwa vene, “Mundu mwenuyu yati ihamba koki kwe nakuhotola kumkamula? Yati ihamba kumiji ya Vagiliki, kwevahamalili vandu vitu na kuvawula Vagiliki?"},{"book":"Yohani","chapter":"7","verse":"36","text":"Mwenuyu ijova kyani peijova, yati mukunilonda nambu nakuniwona na pala penivya nene nyenye nakuhotola kuhika?”"},{"book":"Yohani","chapter":"7","verse":"37","text":"Ligono la kumalakisa mselebuko wenuwo ndi lavi ligono likulu, Yesu akayima na kujova kwa lwami mundu mweavi na njota ndi abwela kwanene anywayi."},{"book":"Yohani","chapter":"7","verse":"38","text":"Ngati chegijova Mayandiku Gamsopi, mweakunisadika nene, mifuleni ya manji yeyileta wumi yati yihelela mumtima waki."},{"book":"Yohani","chapter":"7","verse":"39","text":"Ajovili genago kumvala Mpungu Msopi kuvya vevakumsadika vala yati vakumpokela. Lukumbi lwenulo Mpungu Msopi avi akona kuhika, ndava Yesu avi akona kupewa ukulu na Chapanga."},{"book":"Yohani","chapter":"7","verse":"40","text":"Vandu vangi mu msambi wula pevayuwini malovi ago, vakajova, “Chakaka mundu uyu ndi yula mlota wa Chapanga!”"},{"book":"Yohani","chapter":"7","verse":"41","text":"Vangi vakajova, “mwenuyu ndi Kilisitu.”"},{"book":"Yohani","chapter":"7","verse":"42","text":"Wu, Mayandiku Gamsopi gijova wuli? Gijova Kilisitu yati ihumila mu lukolo lwa Daudi na ivelekewa ku Betelehemu, pamuji wa Daudi.”"},{"book":"Yohani","chapter":"7","verse":"43","text":"Hinu, mu msambi wula mpechenganu wahumalili ndava ya Yesu."},{"book":"Yohani","chapter":"7","verse":"44","text":"Vandu vangi vaganayi kumkamula nambu avi lepi mundu mweatalambwili chiwoko chaki kumpamisa."},{"book":"Yohani","chapter":"7","verse":"45","text":"Kangi valonda vala vakavahambila Vakulu va kuteta va Chapanga na Vafalisayu. Ndi vene vakavakota valonda, “Ndava kyani, mwangamleta Yesu?”"},{"book":"Yohani","chapter":"7","verse":"46","text":"Valonda vala vakayangula, “Avi lepi mundu mweamali kujova vindu vyeajovili mundu uyu!”"},{"book":"Yohani","chapter":"7","verse":"47","text":"Vafalisayu vakavakota, “Wu, na nyenye mkongiwi mewa?"},{"book":"Yohani","chapter":"7","verse":"48","text":"Wu, mumuwene hati mmonga wa chilongosi wa vandu, amala mmonga wa Vafalisayu mweakumsadika?"},{"book":"Yohani","chapter":"7","verse":"49","text":"Lepi, nambu msambi wenuwo vangamanya Malagizu ga Bambu geampeli Musa, vapeliwi likoto na Chapanga!”"},{"book":"Yohani","chapter":"7","verse":"50","text":"Mmonga wavi avi Nikodemu mweamuhambili Yesu magono ga mumbele. Hinu mwene akavajovela."},{"book":"Yohani","chapter":"7","verse":"51","text":"“Malagizu gitu gijova tikumuhamula lepi mundu changali kumuyuwanila na kumanya ahengili kyani?”"},{"book":"Yohani","chapter":"7","verse":"52","text":"Vene vakamyangula, “Wu, na veve mewa uhumili ku Galilaya? Hinu ukagasoma bwina Mayandiku Gamsopi wamwene yati wilola kuvya ku Galilaya katu nakuhuma mlota wa Chapanga!”"},{"book":"Yohani","chapter":"7","verse":"53","text":"Penapo kila mmonga awuyili kunyumba yaki."}]}