{"data":[{"book":"Yohani","chapter":"8","verse":"1","text":"Kangi Yesu akahamba ku chitumbi Mizeituni."},{"book":"Yohani","chapter":"8","verse":"2","text":"Chilau yaki lukela pehe Yesu akahamba kavili Munyumba ya Chapanga. Vandu voha vamtindili na mwene akatama na kuvawula."},{"book":"Yohani","chapter":"8","verse":"3","text":"Hinu vawula va malagizu na Vafalisayu vamletili mdala mmonga mwevamkamwili ugoni vakamyimika pagati yavi."},{"book":"Yohani","chapter":"8","verse":"4","text":"Kangi vakamkota Yesu, “Muwula mdala uyu vamkamwili ndava ya ugoni.”"},{"book":"Yohani","chapter":"8","verse":"5","text":"Mumalagizu gitu Musa atilagizi atovewa na maganga mbaka afwayi. Mdala ngati uyu, hinu veve wijova wuli?"},{"book":"Yohani","chapter":"8","verse":"6","text":"Vene vajovili malovi ago muni vamlinga. Muni vapatayi lilovi la kumtakila. Nambu Yesu akagundama pahi akayandika kwa lungonji lwaki pandima."},{"book":"Yohani","chapter":"8","verse":"7","text":"Pevayendalili kumkota, Yesu akayinuka akavajovela, “Mundu mweangambudila Chapanga pagati yinu avyayi wa kutumbula kumtova liganga.”"},{"book":"Yohani","chapter":"8","verse":"8","text":"Kangi akagundama kavili akavya mukuyandika pandima."},{"book":"Yohani","chapter":"8","verse":"9","text":"Pevayuwini ago, vakatumbula kuwuka mmonga mmonga, valongolili vagogo. Yesu asigalili mwene, na mdala yula ayimili palapala."},{"book":"Yohani","chapter":"8","verse":"10","text":"Yesu peayinwiki ndi akamkota mau, Vandu vala vavi koki? Wu, kawaka hati mundu mmonga mweakuhamwili?"},{"book":"Yohani","chapter":"8","verse":"11","text":"Mau yula, akamyangula, “Bambu, kawaka hati mmonga!” Yesu akamjovela, “Nene mewa nikuhamula lepi. Uhambayi, kutumbula hinu ukotoka kumbudila Chapanga kavili.”"},{"book":"Yohani","chapter":"8","verse":"12","text":"Yesu alongili kavili na vandu, akavajovela, “Nene ndi lumuli lwa mulima. Mweakunilanda katu nakugenda muchitita, nambu ivya na lumuli lwa wumi.”"},{"book":"Yohani","chapter":"8","verse":"13","text":"Hinu, Vafalisayu vakamjovela, “Veve wijova ndava yaku wamwene, malovi geujova ndava yaku, na geujova gachakaka lepi.”"},{"book":"Yohani","chapter":"8","verse":"14","text":"Yesu akavayangula, “Hati ngati nijova ndava yangu namwene malovi gangu ndi gachakaka, ndava namwene nimanyili kwenihuma na kwenihamba. Nambu nyenye mumanyi lepi kwenihumili amala kwenihamba."},{"book":"Yohani","chapter":"8","verse":"15","text":"Nyenye mwihamula ngati vandu chevihamula, nambu nene nikumuhamula lepi mundu."},{"book":"Yohani","chapter":"8","verse":"16","text":"Nambu ngati nihamula, kuhamula kwangu ndi kwa chakaka ndava nakuvya namwene, Dadi mweanitumili avi pamonga na nene."},{"book":"Yohani","chapter":"8","verse":"17","text":"Mu malagizu ginu yiyandikwi ngati vandu vavili vijova kwa kuyidakila ndava ya chindu chimonga chevachiwene chindu chenicho ndi chakaka."},{"book":"Yohani","chapter":"8","verse":"18","text":"Nene nijova uchakaka namwene mewawa na Dadi mweanitumili ijova uchakaka ndava yangu.”"},{"book":"Yohani","chapter":"8","verse":"19","text":"Bahapo vene vakamkota, “Avi koki Dadi waku?”"},{"book":"Yohani","chapter":"8","verse":"20","text":"Yesu agajovili malovi ago Munyumba ya Chapanga papipi na chijomela kuvikila luteta. Kawaka mundu mweamkamwili ndava lukumbi lwaki lwavi lwakona kuhika."},{"book":"Yohani","chapter":"8","verse":"21","text":"Yesu akavajovela kavili, “Nihamba namwene ndi nyenye yati mukunilonda, nambu mwifwa mukumbudila Chapanga, kwenihamba nene, nyenye nakuhotola kuhika.”"},{"book":"Yohani","chapter":"8","verse":"22","text":"Hinu, vachilongosi va Vayawudi vakajova, ndava ya kyani ijova, kwenihamba nyenye nakuhotola kuhika, “Wu, igana kujikoma mwene?”"},{"book":"Yohani","chapter":"8","verse":"23","text":"Yesu akavajovela, “Nyenye muhumili bahapa pahi, nambu nene nihumili kunani. Nyenye va bahapa pamulima, nene na wa mulima wenuwu lepi."},{"book":"Yohani","chapter":"8","verse":"24","text":"Ndava muni navajovili kuvya yati mwifwa mukumbudila Chapanga winu, ngati mwangasadika ‘Nene Ndi Mwene,’ Mwifwa mukumbudila Chapanga.”"},{"book":"Yohani","chapter":"8","verse":"25","text":"Vene vakamkota, “Veve wayani?”"},{"book":"Yohani","chapter":"8","verse":"26","text":"Nivii nagu gamahele ga kujova na mewawa kuvahamula nyenye. Nambu mweanitumili yula ndi chakaka, nene nikuujovela mulima mambu gala genigayuwini kuhumila kwa mwene.”"},{"book":"Yohani","chapter":"8","verse":"27","text":"Vene vangamanya kuvya Yesu akuvajovela malovi ga Chapanga Dadi waki."},{"book":"Yohani","chapter":"8","verse":"28","text":"Ndi Yesu akavajovela, “Pemukumunyakula Mwana wa Mundu, penapo ndi yati mwimanya kuvya ‘Nene Ndi Mwene,’ Namwene nakuhenga chochoha ndi nijova gala ndu geaniwulili Dadi."},{"book":"Yohani","chapter":"8","verse":"29","text":"Mweanitumili avi pamonga na nene, mwene anilekili lepi namwene ndava nihenga magono goha gala gegakumganisa.”"},{"book":"Yohani","chapter":"8","verse":"30","text":"Vandu vamahele pevamyuwini Yesu ijova genago vamsadiki."},{"book":"Yohani","chapter":"8","verse":"31","text":"Yesu akavajovela Vayawudi vala vevamsadiki, “Ngati mukugayidakila mawuliwu gangu chakaka yati mwivya vawuliwa vangu."},{"book":"Yohani","chapter":"8","verse":"32","text":"Yati mukuumanya uchakaka na uchakaka yati ukuvapela kulekekeswa.”"},{"book":"Yohani","chapter":"8","verse":"33","text":"Vene vakamyangula, “Tete chiveleku cha Ibulahimu. Hati mala yimonga, nakuvya vavanda kwa mundu yoyoha mana yaki kiki peujova, ‘Yati tilekekeswa?’ ”"},{"book":"Yohani","chapter":"8","verse":"34","text":"Yesu akavayangula, “Chakaka nikuvajovela, mundu yoyoha mweibuda mwenuyu ndi mvanda mweabudili."},{"book":"Yohani","chapter":"8","verse":"35","text":"Mvanda itama lepi panyumba magono goha. Nambu mwana itama magono goha."},{"book":"Yohani","chapter":"8","verse":"36","text":"Hinu Mwana akavapela ulekekesu yati mulekekeswa chakaka."},{"book":"Yohani","chapter":"8","verse":"37","text":"Nivamanyili nyenye kuvya chiveleku cha Ibulahimu. Pamonga mwilonda kunikoma ndava mukugabela mawuliwu gangu."},{"book":"Yohani","chapter":"8","verse":"38","text":"Nene nijova gala geanilangisi Dadi, nambu nyenye mkugahenga gala gemuyuwini kuhuma kwa dadi winu.”"},{"book":"Yohani","chapter":"8","verse":"39","text":"Vene vakamyangula, “Dadi witu Ibulahimu.” Yesu akavajovela, “Ngati nyenye kuvya vana vaki Ibulahimu ngamuhengili ngati cheahengili Ibulahimu."},{"book":"Yohani","chapter":"8","verse":"40","text":"Nene nivajovili uchakaka weniuyuwini kuhuma kwa Chapanga. Nambu nyenye mulonda kunikoma. Ibulahimu akitili lepi genago!"},{"book":"Yohani","chapter":"8","verse":"41","text":"Nyenye mwikita mambu galagala geakitili dadi winu.”"},{"book":"Yohani","chapter":"8","verse":"42","text":"Yesu akavajovela, “Ngati kuvya Chapanga ndi Dadi winu, ngamuniganili nene, muni nene nahumili kwa Chapanga na hinu nivii penapa. Nibweli lepi kwa uhotola wangu nambu wa mwene mweanitumili yula."},{"book":"Yohani","chapter":"8","verse":"43","text":"Ndava kyani mwimanya lepi genijova aga? Ndava muni nakuyuwana ujumbi wangu."},{"book":"Yohani","chapter":"8","verse":"44","text":"Nyenye vana va dadi winu Setani na mwigana kuhenga geigana dadi winu. Mwene avi mkomaji kuhumila kadeni, mwene iyima lepi upandi wa uchakaka, ndava muni mugati yaki uchakaka uvi lepi. Kila peijova udese ijova ngati cheavili muni mwene mdese na dadi wa vadese."},{"book":"Yohani","chapter":"8","verse":"45","text":"Ndava nene nikuvajovela uchakaka nyenye mukunisadika lepi."},{"book":"Yohani","chapter":"8","verse":"46","text":"Yani pagati yinu mweihotola kunijovela nene nikumbudila Chapanga? Nene nakajovayi chakaka ndava kyani mukunisadika lepi?"},{"book":"Yohani","chapter":"8","verse":"47","text":"Mweavi waki Chapanga iyuwana malovi gaki Chapanga. Nambu nyenye nakuyuwana ndava nyenye vandu lepi va Chapanga.”"},{"book":"Yohani","chapter":"8","verse":"48","text":"Vayawudi vakamyangula Yesu, “Wu, tete nakujova chakaka kuvya veve wa Msamaliya na kavili uvi na mzuka?”"},{"book":"Yohani","chapter":"8","verse":"49","text":"Yesu akayangula, “Nangali mzuka. Nene nikumtopesa Dadi wangu, nambu nyenye mukunitopesa lepi nene."},{"book":"Yohani","chapter":"8","verse":"50","text":"Nene nikuulonda lepi ukulu wangu namwene, avi mmonga mweakunilondela ukulu wangu, mwene ndi mhamula mihalu."},{"book":"Yohani","chapter":"8","verse":"51","text":"Chakaka nikujovela, mundu akauyidakila ujumbi wangu yati ifwa lepi nambu ivya mumi magono goha gangali mwishu.”"},{"book":"Yohani","chapter":"8","verse":"52","text":"Vayawudi vakajova, “Hinu timanyili kuvya chakaka veve uvi na mzuka! Ibulahimu afwili mewawa vamlota va Chapanga vafwili hinu veve ujova ‘Mweakuukamulila ujumbi waku katu ifwa lepi, nambu ivya mumi magono goha!’"},{"book":"Yohani","chapter":"8","verse":"53","text":"Wu, veve ukujikita mkulu kuliku dadi witu Ibulahimu mweafwili?” Mewawa na vamlota va Chapanga vafwili. Veve ukujita wayani?"},{"book":"Yohani","chapter":"8","verse":"54","text":"Yesu akavayangula, “Nakujilumba namwene, ukulu wangu chindu lepi. Dadi wangu mwemukumkemela Chapanga winu, mwene ndi mweakunilumba."},{"book":"Yohani","chapter":"8","verse":"55","text":"Nyenye mukummanya lepi, nambu nene nimanyili nikajova nangammanya, yati nivya mdese ngati nyenye, nambu nimmanyili na nikugayidakila malovi gaki."},{"book":"Yohani","chapter":"8","verse":"56","text":"Dadi winu Ibulahimu, ahekalili alilola ligono langu. Mwene akaliwona akavya na luheku.”"},{"book":"Yohani","chapter":"8","verse":"57","text":"Vayawudi vakamjovela, “Veve uhikisi lepi hati miyaka makumi mhanu na veve umuweni Ibulahimu?”"},{"book":"Yohani","chapter":"8","verse":"58","text":"Yesu akavajovela, “Chakaka nikuvajovela, kwakona Ibulahimu kuvelekewa nene navili.”"},{"book":"Yohani","chapter":"8","verse":"59","text":"Penapo vakanonga maganga muni vamjugumilayi nambu Yesu ajifiyili na kuwuka pa Nyumba ya Chapanga."}]}