{"data":[{"book":"2 Korin","chapter":"4","verse":"1","text":"God en apangkuvigha ingangarir kam e ganɨngi. Ezɨ kamaghɨn e ingangarir kam gamua amɨrvazir puvatɨ."},{"book":"2 Korin","chapter":"4","verse":"2","text":"4:2 1 Korin 1:18; 2 Korin 2:17; 6:4; 6:7; 1 Tesalonika 2:3-5E aghumsɨzir arazir gumazamiziba mogava amiba, e akɨrim ragha dagh asara. E ifavarir arazibagh amir puvatɨ. Egha e Godɨn akam gɨrazɨ, a igharagha otozir puvatɨ. E Godɨn guizɨn akam azenarama anekuri, eghtɨ gumazamiziba bar uan navir averiabar aven en araziba tuisɨgham. Egh me kamaghɨn fogham, e ingangarir bar aghuim Godɨn damazimɨn a gami."},{"book":"2 Korin","chapter":"4","verse":"3","text":"4:3 1 Korin 1:18; 2 Korin 2:15; 2 Tesalonika 2:10Ezɨ tarazi Akar Aghuir e kurir kamɨn mɨngarim gɨfoghan kogh, mati iniravɨzim men nɨghnɨzim avaraghavɨra iti. Gumazamizir kaba, me helɨn zuir tuavimɨn itibara."},{"book":"2 Korin","chapter":"4","verse":"4","text":"4:4 Jon 1:18; 12:31; 12:45; 1 Korin 9:19; Efesus 2:2; Filipai 2:6; Kolosi 1:15; Hibru 1:3Satan a nguazir kamɨn godɨn ifavarim, a gumazamizir kabar nɨghnɨziba mɨtatem dagh anɨngizɨma, me nɨghnɨzir gavgavim puvatɨ. Ezɨ kamaghɨn Kraisɨn Akar Aghuimɨn angazangarim ko an apangkuvim men navir averiabar aven ghuava avenge. Kamaghɨn, me Krais deragha an garir puvatɨ, a uabɨ Godɨn mɨrara itir nedazim."},{"book":"2 Korin","chapter":"4","verse":"5","text":"E uari uan arazibar akam akurir puvatɨ. E kamaghɨn akam akura ghaze, “Krais Iesus, a en Ekiam. Ezɨ e Iesusɨn mɨgɨrɨgɨamɨn gɨn ghua egha ian ingangarir gumazibar iti.”"},{"book":"2 Korin","chapter":"4","verse":"6","text":"4:6 Jenesis 1:3; Aisaia 9:2; 2 Korin 3:18; 1 Pita 2:9; 2 Pita 1:19Fomɨra God kamaghɨn mɨgɨa ghaze, “Mɨtatemɨn aven, angazangarim otogh siragham.” Ezɨ Godɨn kamnangran angazangarim iza en navir averiabar ikia e gamizɨma, e Godɨn fofozir aghuiba iti. E Krais Iesusɨn guamɨn angazangarir kamɨn gara, egha e Godɨn angazangarim ko an gavgavim gɨfo."},{"book":"2 Korin","chapter":"4","verse":"7","text":"E pura nguazir mɨner kɨnir gavgaviba puvatɨzibar mɨn ami, ezɨ bizir bar aghuir kam en aven iti. Bizir kam kamaghɨn en aka, gavgavir bar ekiar kam, a Godɨn otifi, an en otivir puvatɨ."},{"book":"2 Korin","chapter":"4","verse":"8","text":"4:8 2 Korin 1:8; 7:5Ezɨ dughiar mabar osɨmtɨzir avɨriba e bativigha, e dɨkabɨrazir puvatɨ. Ezɨ bizir avɨriba en nɨghnɨzibar iza e gamima e okam nɨghnɨsi, da en nɨghnɨziba bar da apɨrizir puvatɨ."},{"book":"2 Korin","chapter":"4","verse":"9","text":"Gumazamizir avɨriba en apanibar itima, God e ataghizir puvatɨ. Me e mɨsogha pazava e gamua, egha bar e gasɨghasɨghizir puvatɨ."},{"book":"2 Korin","chapter":"4","verse":"10","text":"4:10 Rom 8:17; 1 Korin 15:31; Filipai 3:10; 1 Pita 4:13E kamaghsua, e uan ovengamin inivafɨzir kaba, gumazamiziba Iesusɨn ikɨrɨmɨrir aghuim men akaghtɨma, me dar ganam. Kamaghɨn e zurara uan ovengamin inivafɨzibar, Iesusɨn ovevem men akakasi."},{"book":"2 Korin","chapter":"4","verse":"11","text":"4:11 Rom 8:36; 1 Korin 15:31; 15:49E kamaghɨn ifonge, e uan ovengamin inivafɨzir kaba, e gumazamiziba Iesusɨn ikɨrɨmɨrir aghuim men akaghtɨma, me dar ganam. Kamaghɨn e angamɨra ikia Iesusɨn ingangarim bangɨn, gumazamiziba e mɨsozima, e dughiar avɨribar atam ariaghiri."},{"book":"2 Korin","chapter":"4","verse":"12","text":"Kamaghɨn, e ghaze, ovevem e bativasa amuavɨra iti, eghtɨ en arazir kam ia damutɨ, ia ikɨrɨmɨrir aghuarim iniam."},{"book":"2 Korin","chapter":"4","verse":"13","text":"Gumazir mam Godɨn Duamɨn fofozim an itima, a Godɨn Akɨnafarim kamaghɨn osiri, “Kɨ nɨghnɨzir gavgavim Godɨn ikia, egha kamaghɨn kɨ an gun mɨgei.” Kamaghɨra, Godɨn Duam en aven ingara e gamima, e uaghan nɨghnɨzir gavgavim Godɨn ikia kamaghɨn an gun mɨgei."},{"book":"2 Korin","chapter":"4","verse":"14","text":"4:14 Rom 8:11; 1 Korin 6:14E kamaghɨn fo, God, Ekiam Iesus gamizɨ, a ua mozimɨn dɨkavigha ikɨrɨmɨrir aghuarim ini. A uaghan e damightɨ, e Iesus ko ua dɨkavightɨ, a bar e ko ia sara inigh mangɨtɨ, e an boroghɨn ikiam."},{"book":"2 Korin","chapter":"4","verse":"15","text":"4:15 1 Korin 3:21; 2 Korin 1:3-6; Kolosi 1:24; 2 Timoti 2:10Bizir e bativir kaba bar, da ia bangɨn e batifi. God kamaghsua, arazir kamɨn an apangkuvim gumazamizir avɨriba bativ mangɨvɨra ikiam. Egh gumazamizir kaba a mɨnabɨ mangɨvɨra ikɨ, an ziam fam. Kamaghɨn bizir kaba e batifi."},{"book":"2 Korin","chapter":"4","verse":"16","text":"E ingangarir bar aghuir God amizir kam gɨnɨghnɨgha, kamaghɨn an ingangarim damuasa amɨrvazir puvatɨ. E fo, en inivafɨzir azenan itiba, bar ikuvighasava amima, ezɨ en navir averiabar aven, e zurara dughiabar gumazamizir bar igiabar mɨn otivavɨra iti."},{"book":"2 Korin","chapter":"4","verse":"17","text":"4:17 Matyu 5:12; Rom 8:17-18; 1 Pita 1:6E fo, osɨmtɨziba ko mɨzazir e datɨrɨghɨn ateriba, da osɨmtɨzir ekiaba puvatɨ. Egh da dughiar otevimra ikiam. Egh da en akuraghtɨ, e dabirabir bar aghuim Godɨn Nguibamɨn zurazurara a iniam. E fo, bizir aghuir e iniamin kaba, da bizir igharaziba bar dagh afiraghtɨ, osɨmtɨzir e datɨrɨghɨn aterir kaba, da pura bizibar mɨn otivigham."},{"book":"2 Korin","chapter":"4","verse":"18","text":"4:18 Rom 8:24; 2 Korin 5:7; Kolosi 1:16; Hibru 11:1-3E uan damazibar garir biziba, e dar gara dagh nɨghnɨzir puvatɨ. Bizir e uan damazibar ganan koghamiba, e mɨghɨgha a dar gara dagh nɨghnɨsi. Bizir e uan damazibar gariba, da bar dughiar otevimra ikiam. Ezɨ bizir aghuir e uan damazibar ganan koghamiba, da bar zurara ikiam."}]}