{"data":[{"book":"5. Mose","chapter":"13","verse":"1","text":"Wenn ein Prophet oder Träumer unter euch wird aufstehen und gibt dir ein Zeichen oder Wunder,"},{"book":"5. Mose","chapter":"13","verse":"2","text":"und das Zeichen oder Wunder kommt, davon er dir gesagt hat, und er spricht: Laß uns andern Göttern folgen, die ihr nicht kennt, und ihnen dienen;"},{"book":"5. Mose","chapter":"13","verse":"3","text":"so sollst du nicht gehorchen den Worten des Propheten oder Träumers; denn der HERR, euer Gott, versucht euch, daß er erfahre, ob ihr ihn von ganzem Herzen liebhabt."},{"book":"5. Mose","chapter":"13","verse":"4","text":"Denn ihr sollt dem HERRN, eurem Gott, folgen und ihn fürchten und seine Gebote halten und seiner Stimme gehorchen und ihm dienen und ihm anhangen."},{"book":"5. Mose","chapter":"13","verse":"5","text":"Der Prophet aber oder der Träumer soll sterben, darum daß er euch von dem HERRN, eurem Gott, der euch aus Ägyptenland geführt und dich von dem Diensthause erlöst hat, abzufallen gelehrt und dich aus dem Wege verführt hat, den der HERR, dein Gott, geboten hat, darin zu wandeln, auf daß du das Böse von dir tust."},{"book":"5. Mose","chapter":"13","verse":"6","text":"Wenn dich dein Bruder, deiner Mutter Sohn, oder dein Sohn oder deine Tochter oder das Weib in deinen Armen oder dein Freund, der dir ist wie dein Herz, heimlich überreden würde und sagen: Laß uns gehen und andern Göttern dienen! -die du nicht kennst noch deine Väter,"},{"book":"5. Mose","chapter":"13","verse":"7","text":"von den Göttern der Völker, die um euch her sind, sie seien dir nahe oder ferne, von einem Ende der Erde bis an das andere,"},{"book":"5. Mose","chapter":"13","verse":"8","text":"so willige nicht darein und gehorche ihm nicht. Auch soll dein Auge seiner nicht schonen, und sollst dich seiner nicht erbarmen noch ihn verbergen,"},{"book":"5. Mose","chapter":"13","verse":"9","text":"sondern sollst ihn erwürgen. Deine Hand soll die erste über ihm sein, daß man ihn töte, und darnach die Hand des ganzen Volks."},{"book":"5. Mose","chapter":"13","verse":"10","text":"Man soll ihn zu Tode steinigen, denn er hat dich wollen verführen von dem HERRN, deinem Gott, der dich aus Ägyptenland, aus dem Diensthaus, geführt hat,"},{"book":"5. Mose","chapter":"13","verse":"11","text":"auf daß ganz Israel höre und fürchte sich und man nicht mehr solch Übel vornehme unter euch."},{"book":"5. Mose","chapter":"13","verse":"12","text":"Wenn du hörst von irgend einer Stadt, die dir der HERR, dein Gott, gegeben hat, darin zu wohnen, daß man sagt:"},{"book":"5. Mose","chapter":"13","verse":"13","text":"Es sind etliche heillose Leute ausgegangen unter dir und haben die Bürger ihrer Stadt verführt und gesagt: Laßt uns gehen und andern Göttern dienen! -die ihr nicht kennt-"},{"book":"5. Mose","chapter":"13","verse":"14","text":"so sollst du sie fleißig suchen, forschen und fragen. Und so sich findet die Wahrheit, daß es gewiß also ist, daß der Greuel unter euch geschehen ist,"},{"book":"5. Mose","chapter":"13","verse":"15","text":"so sollst du die Bürger derselben Stadt schlagen mit des Schwertes Schärfe und sie verbannen mit allem, was darin ist, und ihr Vieh mit der Schärfe des Schwerts."},{"book":"5. Mose","chapter":"13","verse":"16","text":"Und allen ihren Raub sollst du sammeln mitten auf die Gasse und mit Feuer verbrennen, die Stadt und allen ihren Raub miteinander, dem HERRN, deinem Gott, daß sie auf einem Haufen liege ewiglich und nie wieder gebaut werde."},{"book":"5. Mose","chapter":"13","verse":"17","text":"Und laß nichts von dem Bann an deiner Hand hangen, auf daß der HERR von dem Grimm seines Zorns abgewendet werde und gebe dir Barmherzigkeit und erbarme sich deiner und mehre dich, wie er den Vätern geschworen hat;"},{"book":"5. Mose","chapter":"13","verse":"18","text":"darum daß du der Stimme des HERRN, deines Gottes, gehorcht hast, zu halten alle seine Gebote, die ich dir heute gebiete, daß du tust, was recht ist vor den Augen des HERRN, deines Gottes."}]}