{"data":[{"book":"5. Mose","chapter":"21","verse":"1","text":"Wenn man einen Erschlagenen findet in dem Lande, das dir der HERR, dein Gott, geben wird einzunehmen, und er liegt im Felde und man weiß nicht, wer ihn erschlagen hat,"},{"book":"5. Mose","chapter":"21","verse":"2","text":"so sollen deine Ältesten und Richter hinausgehen und von dem Erschlagenen messen bis an die Städte, die umher liegen."},{"book":"5. Mose","chapter":"21","verse":"3","text":"Welche Stadt die nächste ist, deren Älteste sollen eine junge Kuh von den Rindern nehmen, mit der man nicht gearbeitet und die noch nicht am Joch gezogen hat,"},{"book":"5. Mose","chapter":"21","verse":"4","text":"und sollen sie hinabführen in einen kiesigen Grund, der weder bearbeitet noch besät ist, und daselbst im Grund ihr den Hals brechen."},{"book":"5. Mose","chapter":"21","verse":"5","text":"Da sollen herzukommen die Priester, die Kinder Levi; denn der HERR, dein Gott, hat sie erwählt, daß sie ihm dienen und in seinem Namen segnen, und nach ihrem Mund sollen alle Sachen und alle Schäden gerichtet werden."},{"book":"5. Mose","chapter":"21","verse":"6","text":"Und alle Ältesten der Stadt sollen herzutreten zu dem Erschlagenen und ihre Hände waschen über die junge Kuh, der im Grunde der Hals gebrochen ist,"},{"book":"5. Mose","chapter":"21","verse":"7","text":"und sollen antworten und sagen: Unsre Hände haben dies Blut nicht vergossen, so haben's auch unsre Augen nicht gesehen."},{"book":"5. Mose","chapter":"21","verse":"8","text":"Sei gnädig deinem Volk Israel, das du, HERR, erlöst hast; lege nicht das unschuldige Blut auf dein Volk Israel! So werden sie über dem Blut versöhnt sein."},{"book":"5. Mose","chapter":"21","verse":"9","text":"Also sollst du das unschuldige Blut von dir tun, daß du tust, was recht ist vor den Augen des HERRN."},{"book":"5. Mose","chapter":"21","verse":"10","text":"Wenn du in einen Streit ziehst wider deine Feinde, und der HERR, dein Gott, gibt sie dir in deine Hände, daß du ihre Gefangenen wegführst,"},{"book":"5. Mose","chapter":"21","verse":"11","text":"und siehst unter den Gefangenen ein schönes Weib und hast Lust zu ihr, daß du sie zum Weibe nehmest,"},{"book":"5. Mose","chapter":"21","verse":"12","text":"so führe sie in dein Haus und laß sie ihr Haar abscheren und ihre Nägel beschneiden"},{"book":"5. Mose","chapter":"21","verse":"13","text":"und die Kleider ablegen, darin sie gefangen ist, und laß sie sitzen in deinem Hause und beweinen einen Monat lang ihren Vater und ihre Mutter; darnach gehe zu ihr und nimm sie zur Ehe und laß sie dein Weib sein."},{"book":"5. Mose","chapter":"21","verse":"14","text":"Wenn du aber nicht mehr Lust zu ihr hast, so sollst du sie gehen lassen, wohin sie will, und nicht um Geld verkaufen noch versetzen, darum daß du sie gedemütigt hast."},{"book":"5. Mose","chapter":"21","verse":"15","text":"Wenn jemand zwei Weiber hat, eine, die er liebhat, und eine, die er haßt, und sie ihm Kinder gebären, beide, die liebe und die unwerte, daß der Erstgeborene von der unwerten ist,"},{"book":"5. Mose","chapter":"21","verse":"16","text":"und die Zeit kommt, daß er seinen Kindern das Erbe austeile, so kann er nicht den Sohn der liebsten zum erstgeborenen Sohn machen für den erstgeborenen Sohn der unwerten,"},{"book":"5. Mose","chapter":"21","verse":"17","text":"sondern er soll den Sohn der unwerten für den ersten Sohn erkennen, daß er ihm zwiefältig gebe von allem, was vorhanden ist; denn derselbe ist der Erstling seiner Kraft, und der Erstgeburt Recht ist sein."},{"book":"5. Mose","chapter":"21","verse":"18","text":"Wenn jemand einen eigenwilligen und ungehorsamen Sohn hat, der seines Vaters und seiner Mutter Stimme nicht gehorcht und, wenn sie ihn züchtigen, ihnen nicht gehorchen will,"},{"book":"5. Mose","chapter":"21","verse":"19","text":"so sollen ihn Vater und Mutter greifen und zu den Ältesten der Stadt führen und zu dem Tor des Orts,"},{"book":"5. Mose","chapter":"21","verse":"20","text":"und zu den Ältesten der Stadt sagen: Dieser unser Sohn ist eigenwillig und ungehorsam und gehorcht unsrer Stimme nicht und ist ein Schlemmer und ein Trunkenbold."},{"book":"5. Mose","chapter":"21","verse":"21","text":"So sollen ihn steinigen alle Leute der Stadt, daß er sterbe, und sollst also das Böse von dir tun, daß es ganz Israel höre und sich fürchte."},{"book":"5. Mose","chapter":"21","verse":"22","text":"Wenn jemand eine Sünde getan hat, die des Todes würdig ist, und wird getötet, und man hängt ihn an ein Holz,"},{"book":"5. Mose","chapter":"21","verse":"23","text":"so soll sein Leichnam nicht über Nacht an dem Holz bleiben, sondern du sollst ihn desselben Tages begraben, denn ein Gehenkter ist verflucht bei Gott, auf daß du dein Land nicht verunreinigst, das dir der HERR, dein Gott, gibt zum Erbe."}]}