{"data":[{"book":"5. Mose","chapter":"26","verse":"1","text":"Wenn du in das Land kommst, das dir der HERR, dein Gott, zum Erbe geben wird, und nimmst es ein und wohnst darin,"},{"book":"5. Mose","chapter":"26","verse":"2","text":"so sollst du nehmen allerlei erste Früchte des Landes, die aus der Erde kommen, die der HERR, dein Gott dir gibt, und sollst sie in einen Korb legen und hingehen an den Ort, den der HERR, dein Gott, erwählen wird, daß sein Name daselbst wohne,"},{"book":"5. Mose","chapter":"26","verse":"3","text":"und sollst zu dem Priester kommen, der zu der Zeit da ist, und zu ihm sagen: Ich bekenne heute dem HERRN, deinem Gott, daß ich gekommen bin in das Land, das der HERR unsern Vätern geschworen hat uns zu geben."},{"book":"5. Mose","chapter":"26","verse":"4","text":"Und der Priester soll den Korb nehmen von deiner Hand und vor dem Altar des HERRN, deines Gottes, niedersetzen."},{"book":"5. Mose","chapter":"26","verse":"5","text":"Da sollst du antworten und sagen vor dem HERRN, deinem Gott: Mein Vater war ein Syrer und nahe dem Umkommen und zog hinab nach Ägypten und war daselbst ein Fremdling mit geringem Volk und ward daselbst ein großes, starkes und zahlreiches Volk."},{"book":"5. Mose","chapter":"26","verse":"6","text":"Aber die Ägypter behandelten uns übel und zwangen uns und legten einen harten Dienst auf uns."},{"book":"5. Mose","chapter":"26","verse":"7","text":"Da schrieen wir zu dem HERRN, dem Gott unsrer Väter; und der HERR erhörte unser Schreien und sah unser Elend, unsre Angst und Not"},{"book":"5. Mose","chapter":"26","verse":"8","text":"und führte uns aus Ägypten mit mächtiger Hand und ausgerecktem Arm und mit großem Schrecken, durch Zeichen und Wunder"},{"book":"5. Mose","chapter":"26","verse":"9","text":"und brachte uns an diesen Ort und gab uns dies Land, darin Milch und Honig fließt."},{"book":"5. Mose","chapter":"26","verse":"10","text":"Nun bringe ich die ersten Früchte des Landes, die du, HERR, mir gegeben hast. Und sollst sie lassen vor dem HERRN, deinem Gott, und anbeten vor dem HERRN, deinem Gott,"},{"book":"5. Mose","chapter":"26","verse":"11","text":"und fröhlich sein über allem Gut, das dir der HERR, dein Gott, gegeben hat und deinem Hause, du und der Levit und der Fremdling, der bei dir ist."},{"book":"5. Mose","chapter":"26","verse":"12","text":"Wenn du alle Zehnten deines Einkommens zusammengebracht hast im dritten Jahr, das ist das Zehnten-Jahr, so sollst du dem Leviten, dem Fremdling, dem Waisen und der Witwe geben, daß sie essen in deinem Tor und satt werden."},{"book":"5. Mose","chapter":"26","verse":"13","text":"Und sollst sprechen vor dem HERRN, deinem Gott: Ich habe gebracht, was geheiligt ist, aus meinem Hause und habe es gegeben den Leviten, den Fremdlingen, den Waisen und den Witwen nach all deinem Gebot, das du mir geboten hast; ich habe deine Gebote nicht übertreten noch vergessen;"},{"book":"5. Mose","chapter":"26","verse":"14","text":"ich habe nichts davon gegessen in meinem Leide und habe nichts davongetan in Unreinigkeit; ich habe nicht zu den Toten davon gegeben; ich bin der Stimme des HERRN, meines Gottes, gehorsam gewesen und habe getan alles, wie du mir geboten hast."},{"book":"5. Mose","chapter":"26","verse":"15","text":"Siehe herab von deiner heiligen Wohnung, vom Himmel, und segne dein Volk Israel und das Land, das du uns gegeben hast, wie du unsern Vätern geschworen hast, ein Land, darin Milch und Honig fließt."},{"book":"5. Mose","chapter":"26","verse":"16","text":"Heutigestages gebietet dir der HERR, dein Gott, daß du tust nach allen diesen Geboten und Rechten, daß du sie hältst und darnach tust von ganzem Herzen und von ganzer Seele."},{"book":"5. Mose","chapter":"26","verse":"17","text":"Dem HERRN hast du heute zugesagt, daß er dein Gott, sei, daß du wollest in allen seinen Wegen wandeln und halten seine Gesetze, Gebote und Rechte und seiner Stimme gehorchen."},{"book":"5. Mose","chapter":"26","verse":"18","text":"Und der HERR hat dir heute zugesagt, daß du sein eigen Volk sein sollst, wie er dir verheißen hat, so du alle seine Gebote hältst"},{"book":"5. Mose","chapter":"26","verse":"19","text":"und daß er dich zum höchsten machen werde und du gerühmt, gepriesen und geehrt werdest über alle Völker, die er gemacht hat, daß du dem HERRN, deinem Gott, ein heiliges Volk seist, wie er geredet hat."}]}