{"data":[{"book":"மீகா","chapter":"5","verse":"1","text":"சேனைகளையுடைய நகரமே, இப்போது குழுக்குழுவாகக் கூடிக்கொள்; நமக்கு விரோதமாக முற்றுகை போடப்படும்; இஸ்ரவேலுடைய நியாயாதிபதியைக் கோலினால் கன்னத்திலே அடிப்பார்கள்."},{"book":"மீகா","chapter":"5","verse":"2","text":"எப்பிராத்தா என்னப்பட்ட பெத்லெகேமே, நீ யூதேயாவிலுள்ள ஆயிரங்களுக்குள்ளே சிறியதாயிருந்தும், இஸ்ரவேலை ஆளப்போகிறவர் உன்னிடத்திலிருந்து புறப்பட்டு என்னிடத்தில் வருவார்; அவருடைய புறப்படுதல் அநாதி நாட்களாகிய பூர்வத்தினுடையது."},{"book":"மீகா","chapter":"5","verse":"3","text":"ஆனாலும் பிரசவிக்கிறவள் பிரசவிக்கும்வரை அவர்களை ஒப்புக்கொடுப்பார்; அப்பொழுது அவருடைய சகோதரர்களில் மீதியானவர்கள் இஸ்ரவேல் மக்களோடு திரும்புவார்கள்."},{"book":"மீகா","chapter":"5","verse":"4","text":"அவர் நின்றுகொண்டு, யெகோவாவுடைய பலத்தோடும் தம்முடைய தேவனாகிய யெகோவாவுடைய நாமத்தின் மகத்துவத்தோடும் மேய்ப்பார்; ஆகையால் அவர்கள் நிலைத்திருப்பார்கள்; அவர் இனி பூமியின் எல்லைகள் முழுவதிலும் மகிமைப்படுவார்."},{"book":"மீகா","chapter":"5","verse":"5","text":"இவரே சமாதான காரணர்; அசீரியன் நம்முடைய தேசத்திலே வரும்போதும், நம்முடைய அரண்மனைகளை மிதிக்கும்போதும், ஏழு மேய்ப்பர்களையும் மனிதர்களில் எட்டு அதிபதிகளையும் அவனுக்கு விரோதமாக நிறுத்துவேன்."},{"book":"மீகா","chapter":"5","verse":"6","text":"இவர்கள் அசீரியா தேசத்தையும், நிம்ரோதின் தேசத்தையும், அதினுடைய வாசல்களுக்கு உட்புறமாகப் பட்டயத்திற்கு இரையாக்குவார்கள்; அசீரியன் நம்முடைய தேசத்தில் வரும்போதும், நம்முடைய எல்லைகளை மிதிக்கும்போதும் அவனுக்கு நம்மைத் தப்புவிப்பார்."},{"book":"மீகா","chapter":"5","verse":"7","text":"யாக்கோபிலே மீதியானவர்கள் யெகோவாலே வருகிற பனியைப்போலவும், மனிதனுக்குக் காத்திருக்காமலும், மனுமக்களுக்குத் தாமதிக்காமலும், பூண்டுகள்மேல் வருகிற மழைகளைப்போலவும், அநேக மக்களின் நடுவிலே இருப்பார்கள்."},{"book":"மீகா","chapter":"5","verse":"8","text":"யாக்கோபிலே மீதியானவர்கள், சிங்கம் காட்டுமிருகங்களுக்குள்ளே இருக்கிறதற்குச் சமமாகவும், கடந்துபோய் மிதித்துத் தப்புவிப்பார் இல்லாமல் பீறிப்போடுகிற பாலசிங்கம் ஆட்டுமந்தைகளுக்குள்ளே இருக்கிறதற்குச் சமமாகவும் மக்களுக்குள் அநேக மக்களின் நடுவிலே இருப்பார்கள்."},{"book":"மீகா","chapter":"5","verse":"9","text":"உன்னுடைய கை உன் விரோதிகளின்மேல் உயரும்; உன் எதிரிகளெல்லோரும் அழிக்கப்படுவார்கள்."},{"book":"மீகா","chapter":"5","verse":"10","text":"அந்நாளிலே நான் உன் குதிரைகளை உன் நடுவில் இராமல் அழித்து, உன் இரதங்களை அழித்து,"},{"book":"மீகா","chapter":"5","verse":"11","text":"உன் தேசத்துப் பட்டணங்களை அழித்து, உன் மதில்களையெல்லாம் அழித்து,"},{"book":"மீகா","chapter":"5","verse":"12","text":"சூனிய வித்தைகள் உன் கையில் இல்லாதபடிக்கு அகற்றுவேன்; நாள் பார்க்கிறவர்கள் உன்னிடத்தில் இல்லாமற்போவார்கள்."},{"book":"மீகா","chapter":"5","verse":"13","text":"உன் வார்ப்பிக்கப்பட்ட சிலைகளையும் உன் சிலைகளையும் உன் நடுவில் இல்லாதபடிக்கு நிர்மூலமாக்குவேன்; உன் கையின் படைப்புகளை நீ இனிப் பணிந்துகொள்ளமாட்டாய்."},{"book":"மீகா","chapter":"5","verse":"14","text":"நான் உன் விக்கிரகத்தோப்புகளை உன் நடுவில் இல்லாமல் பிடுங்கி, உன் பட்டணங்களை அழித்து,"},{"book":"மீகா","chapter":"5","verse":"15","text":"செவிகொடுக்காத அந்நிய மக்களிடத்திலே கோபத்தோடும் உக்கிரத்தோடும் நீதியைச் சரிக்கட்டுவேன் என்றார்."}]}