{"data":[{"book":"Ruta","chapter":"3","verse":"1","text":"Potom reèe joj Nojemina svekrva njezina: kæeri moja, ne treba li da ti potražim poèinka, da bi ti dobro bilo?"},{"book":"Ruta","chapter":"3","verse":"2","text":"Evo, nije li nam rod Voz, kod kojega si bila s djevojkama njegovijem? evo, on æe ovu noæ vijati jeèam na gumnu."},{"book":"Ruta","chapter":"3","verse":"3","text":"Umij se dakle, i namaži se, i obuci haljine svoje na se, pa idi na gumno; ali da ne dozna za te èovjek dokle ne jede i ne napije se."},{"book":"Ruta","chapter":"3","verse":"4","text":"Pa kad legne, zapamti mjesto gdje legne, pa onda otidi i digni pokrivaè s nogu njegovijeh, te lezi ondje; a on æe ti kazati šta æeš raditi."},{"book":"Ruta","chapter":"3","verse":"5","text":"A Ruta joj reèe: što mi god kažeš, uèiniæu."},{"book":"Ruta","chapter":"3","verse":"6","text":"I otide na gumno i uèini sve što joj zapovjedi svekrva."},{"book":"Ruta","chapter":"3","verse":"7","text":"A Voz jedavši i pivši i proveselivši se otide te leže kod stoga; a ona doðe polako, podiže pokrivaè s nogu njegovijeh i leže."},{"book":"Ruta","chapter":"3","verse":"8","text":"A kad bi oko ponoæi trže se èovjek i obrnu se, a gle, žena ležaše kod nogu njegovijeh."},{"book":"Ruta","chapter":"3","verse":"9","text":"I on joj reèe: ko si? Odgovori: ja sam Ruta sluškinja tvoja; raširi krilo svoje na sluškinju svoju, jer si mi osvetnik."},{"book":"Ruta","chapter":"3","verse":"10","text":"A on reèe: Gospod da te blagoslovi, kæeri moja; ova potonja milost koju mi pokazuješ veæa je od prve, što nijesi tražila mladiæa, ni siromašna ni bogata."},{"book":"Ruta","chapter":"3","verse":"11","text":"Zato sada, kæeri moja, ne boj se; što god reèeš uèiniæu ti; jer zna cijelo mjesto naroda mojega da si poštena žena."},{"book":"Ruta","chapter":"3","verse":"12","text":"Jest istina, ja sam ti osvetnik; ali ima jošte bliži od mene."},{"book":"Ruta","chapter":"3","verse":"13","text":"Prenoæi ovdje; pa sjutra ako te htjedbude uzeti, dobro, neka uzme; ako li ne htjedbude uzeti, ja æu te uzeti, tako živ bio Gospod! Spavaj do jutra."},{"book":"Ruta","chapter":"3","verse":"14","text":"I ona spava kod nogu njegovijeh do jutra; potom usta dok još ne mogaše èovjek èovjeka raspoznati, jer Voz reèe: da se ne dozna da je žena dolazila na gumno."},{"book":"Ruta","chapter":"3","verse":"15","text":"I reèe: daj ogrtaè koji imaš na sebi; i drži ga. I ona ga podrža, a on joj izmjeri šest mjerica jeèma, i naprti joj i ona otide u grad."},{"book":"Ruta","chapter":"3","verse":"16","text":"I doðe svekrvi svojoj, koja joj reèe: šta bi, kæeri moja? A ona joj kaza sve što joj uèini onaj èovjek."},{"book":"Ruta","chapter":"3","verse":"17","text":"I reèe: ovijeh šest mjerica jeèma dade mi, jer mi reèe: nemoj se vratiti prazna k svekrvi svojoj."},{"book":"Ruta","chapter":"3","verse":"18","text":"A ona joj reèe: poèekaj, kæeri moja, dok doznaš kako æe izaæi; jer onaj èovjek neæe se smiriti dok ne svrši stvar danas."}]}