{"data":[{"book":"तीतुस","chapter":"2","verse":"1","text":"पर तीतुस तिजो भरोसा करणे बालयां जो सेई सिखाणा है, जड़ा यीशु मसीह दी शिक्षा ने सहमत है।"},{"book":"तीतुस","chapter":"2","verse":"2","text":"बजुर्ग मर्द अपणे उपर काबू रखणेबाले होन, दुज्जयां ने ऐसा बर्ताब करणे बाले होन की लोक इना दी इज्जत करन, इना दा भरोसा प्रभु पर मजबूत हो, कने दुज्जयां ने प्यार करणे बाला कने सबर रखणे बाला होन।"},{"book":"तीतुस","chapter":"2","verse":"3","text":"कने इयां ही बजुर्ग जनानिया दे चाल चलण कने जड़ा सै करदियां न उसला प्रभु जो इज्जत मान मिल्ले, दोष नी लाणे बालियां होन, कने शराबी नी होन, कने दुज्जयां जो खरियां गल्लां सिखाणे बालियां होन।"},{"book":"तीतुस","chapter":"2","verse":"4","text":"ताकि सै जवान जनानिया तांई इक अच्छी मिसाल बणन, कने उना जो अपणे घरे बालयां कने अपणे बचयां सोगी प्यार करणे दी सलाह देन,"},{"book":"तीतुस","chapter":"2","verse":"5","text":"कने अपणे उपर काबू रखणे बाली हो, अपणे घरे बाले ला बफादार हो, घर परिबार जो सम्भालने बाली होन, कने अपणे-अपणे घरे बालयां दे अधीन रेणे बालियां होन, ताकि परमेश्वरे दे बचने दी बुराई नी होई सके।"},{"book":"तीतुस","chapter":"2","verse":"6","text":"इयां ही जवान मर्दां जो भी समझाया कर, की सै अच्छे ने बर्ताब करन।"},{"book":"तीतुस","chapter":"2","verse":"7","text":"सारियां गल्लां च तू अपणे आपे जो दुज्जयां तांई आदर्श बणा, ताकि सै भी इयां ही करन; कने जालू तू भरोसा करणे बालयां जो यीशु मसीह दे बारे च शिक्षा दे, तां तेरा सिखाणे दा मकसद अच्छा हो, ताकि लोक तिजो होर इज्जत देन,"},{"book":"तीतुस","chapter":"2","verse":"8","text":"कने तेरिया शिक्षा च ऐसी सच्चाई होणी चाईदी, की कोई भी उसा जो बुरा नी बोली सके, ताकि साड़े बिरोधी शर्मिंदा होन क्योंकि कुछ भी बुरा नी होणा, जड़ा की सै साड़े खिलाफ कुछ बोली सकन।"},{"book":"तीतुस","chapter":"2","verse":"9","text":"जड़े दास गुलाम न उना जो सिखा की अपणे-अपणे मालिकां दी गल्ल मन्ना, कने उना जो ऐसा करणे तांई बोला जड़ा मालिकां जो खुश करे, कने मालिक उना दी शिकायत ना करन;"},{"book":"तीतुस","chapter":"2","verse":"10","text":"चोरी चलाकी ना करन, पर अपणे आप जो साबित करा की इमानदार न, की लोक उना दा अच्छा बर्ताब दिखीकरी कने सै जड़ा कुछ भी करदे न, उसला लोकां जो परमेश्वरे दे बारे च संदेश सुणने दी इच्छा होणी।"},{"book":"तीतुस","chapter":"2","verse":"11","text":"क्योंकि परमेश्वरे अपणा अनुग्रह किता, कने साड़े तांई इक रस्ता कडया, ताकि सारे लोक उद्धार पाई सकन।"},{"book":"तीतुस","chapter":"2","verse":"12","text":"कने इस अनुग्रह ला परमेश्वरे सांझो सिखाया की, उस तरीके ला बर्ताब करणा बंद करा जड़ा परमेश्वरे जो खुश नी करदा, कने उना चीजां दा लालच करणा बंद करी दिया जिना दी इच्छा भरोसा नी करणे बाले लोक करदे न, कने असां हले दीकर इसा धरती पर ही न तां बुद्धिमानी ला कने धार्मिकता सोगी इस तरीके ला कम्म करा जड़े परमेश्वरे जो खुश करदे न।"},{"book":"तीतुस","chapter":"2","verse":"13","text":"असां ऐसा बर्ताब करदे न, जालू असां उम्मीद कने उस महान दिने दी नियाल रखदे न, जिस दिन साड़े महान परमेश्वरे कने उद्धारकर्ता यीशु मसीहे दुबारा मुड़ी करी इसा धरती पर ओणा है।"},{"book":"तीतुस","chapter":"2","verse":"14","text":"यीशु मसीह साड़े फायदे तांई मरी गिया, ताकि सांझो सारे पापां ला अजाद करे कने शुद्व करी सके ताकि असां उदे बड़े खास लोक बणी जान। जड़े भले कम्म करणे तांई पुरे तन मन ला समर्पित होन।"},{"book":"तीतुस","chapter":"2","verse":"15","text":"इस तांई तितुस, मैं चांदा की तू ओथु दे भरोसा करणे बालयां जो इना गल्लां दे बारे च सिखा जड़ियां मैं तिजो दसियां न। कने लोकां जो इना गल्लां जो करणे तांई प्रोत्साहित कर, जिथू जरूरी हो ओथु उना जो सही कर, तिजो ऐसा करणे दा पूरा हक है, पक्का कर की तू जड़ा सिखांदा है, उसयो कोई भी तुच्छ नी समझे।"}]}