{"data":[{"book":"तीतुस","chapter":"3","verse":"1","text":"मसीह पर भरोसा करणे बालयां लोकां जो याद दिलांदा रे, की हाकिमां कने अधिकारियां दे अधीन रिया, कने उना दी गल्ल मन्ना कने इज्जत करा, कने हर इक खरे कम्मे तांई तैयार रिया,"},{"book":"तीतुस","chapter":"3","verse":"2","text":"सै कुसी जो भी बदनाम ना करन, लड़ाई झगड़े करणे बाले ना होन, पर दयालु सभावे दे होन, कने सारे लोकां सोगी बड़े प्यारे ने रेन।"},{"book":"तीतुस","chapter":"3","verse":"3","text":"क्योंकि असां यीशु मसीह पर भरोसा करणे ला पेहले मुर्ख कने परमेश्वरे दे हुकम नी मनणे बाले थे, कने लोकां ला धोखा खाणे बाले थे, असां बुरियां इच्छां कने संसारे दियां चीजां दे गुलाम थे, कने जलन करी के जिन्दगी कटदे थे, कने लोकां ला नफरत कने इक दुज्जे सोगी दुशमणी रखदे थे।"},{"book":"तीतुस","chapter":"3","verse":"4","text":"पर फिरी भी साड़े उद्धारकर्ता परमेश्वरे अपणी दया कने प्यार सांझो लोकां पर दस्सी।"},{"book":"तीतुस","chapter":"3","verse":"5","text":"तां उनी सांझो साड़े पापां दी सजा ला बचाया कने ऐ धर्मे दे कम्मा दिया बजा ने नी, जड़े असां अपु किते, पर उनी अपणी दया दे अनुसार, उनी साड़े पापां जो धोई करी दूर किता, कने पबित्र आत्मा ला सांझो नोआ सभाब कने नोई जिन्दगी दिती है।"},{"book":"तीतुस","chapter":"3","verse":"6","text":"साड़े उद्धारकर्ता प्रभु यीशु मसीहे जड़ा किता उदे जरिये परमेश्वरे सांझो पबित्र आत्मा दितया है, ताकि सै सांझो च सामर्थ बाले कम्म करी सके।"},{"book":"तीतुस","chapter":"3","verse":"7","text":"जिसने असां उस हमेशा दी जिन्दगी दी आस रखी सकन जड़ी परमेश्वरे सांझो अपणी ओलाद दे रुपे च देणे दा बायदा कितया है। कने उदे बारे च असां जाणी सकदे न क्योंकि परमेश्वरे अपणे अनुग्रह दे जरिये सांझो अपणे सोगी सही बणाया है।"},{"book":"तीतुस","chapter":"3","verse":"8","text":"ऐ गल्ल सच्ची है, जड़ी मैं हुणी दस्सी है कने मैं चांदा है, की तू भरोसा करणे बालयां जो इना गल्लां दे बारे च मजबूती ने सिखा। इस तांई की जिना परमेश्वरे पर भरोसा रखया है, सै खरे-खरे कम्मा जो करणे च अपणा बकत देणे च ध्यान लगान, ऐ गल्लां सारयां तांई खरियां न, कने फायदेमंद न।"},{"book":"तीतुस","chapter":"3","verse":"9","text":"पर मुर्ख गल्लां दी बेहसा ला दूर रिया, पूर्वजां दी लम्बियां सूचियां पर अपणा बकत बर्बाद मत करा, कने बैर बिरोध, कने उना झगड़यां ला बची के रिया जड़े मूसा दे नियमा दे बारे च न, क्योंकि इना गल्लां दा कोई फायदा नी है।"},{"book":"तीतुस","chapter":"3","verse":"10","text":"जड़े लोक कलीसिया च फुट पांदे न, तिजो उना लोकां जो कम्म से कम्म दो बरी चेतावनी देणी चाईदी, की सै ऐसा करणा बंद करी देन। उदे बाद उना पर होर बकत बर्बाद मत करदे कने उना ला दूर रेणा चाईदा।"},{"book":"तीतुस","chapter":"3","verse":"11","text":"तुसां ऐ पक्का करी लिया की ऐसा माणु जड़ा जाणी बुझी करी बुरे रस्ते पर चलदा है, तां उदे खुद दे बुरे कम्म ही साबित करदे न की सै दोषी है।"},{"book":"तीतुस","chapter":"3","verse":"12","text":"जालू मैं तेरे बाल क्रेते टापू पर अरतिमास कने तुखिकुस जो भेजगा, तालू तू मेरे बाल निकुपुलिस शेहर औणे दी कोशिश करयां, क्योंकि मैं ओथु ही सर्दियां कटणे दी सोचियो है।"},{"book":"तीतुस","chapter":"3","verse":"13","text":"जालू जेनास व्यवस्था जो सिखाणे बाला कने अपुल्लोस अपणी यात्रा तांई निकलगे, तां इना दी सहायता करणे तांई जड़ा कुछ तू करी सकदा है, सै तू करयां। कने ऐ ध्यान रखयां की उना जो कुसी भी चीजा दी कमी ना हो।"},{"book":"तीतुस","chapter":"3","verse":"14","text":"सिर्फ इतणा ही नी, पर तिजो भरोसा करणे बालयां जो सिखांदे भी रेणा चाईदा की भले कम्म करणे तांई लगातार मेहनत करदे रिया, ताकि उना लोकां दियां जरुरतां पुरियां होई सकन जिना बाल कुछ नी है, ऐ भरोसा करणे बालयां दी सहायता करदा है की, सारे इक ही मकसद ने जिन्दगी जी सकन।"},{"book":"तीतुस","chapter":"3","verse":"15","text":"मेरे सोगी ऐथू दे सारे भरोसा करणे बाले तिजो नमस्कार करदे न। ओथु क्रेते टापू च साड़े भरोसा करणे बाले साथियां जो जड़े सांझो ने प्यार करदे न, उना जो भी मेरी तरफा ला नमस्ते बोलयां। मैं प्राथना करदा है की, प्रभु तुसां सारयां पर अनुग्रह करे।"}]}