{"data":[{"book":"SANG'HANO","chapter":"21","verse":"1","text":"Vituwalagile na kwingila mmeli, tuchola dimwe kwa dimwe tuvika kukisiwa cha Kosi, na imitondo iyagwe tuchola kisiwa cha Lode, na kulawa haja tuchola kukisiwa cha Patala."},{"book":"SANG'HANO","chapter":"21","verse":"2","text":"Hiko tuvika meli ichola isi ya Foinike, twingila na kuchola."},{"book":"SANG'HANO","chapter":"21","verse":"3","text":"Vituchonile kisiwa cha Sipulo na kubita ng'ambu ya kusi, tugendelela na mwanza wetu mbaka isi ya Silia. Twiza kwima mdiwambo da Tilo, aho meli yetu ikala ihumulusa mizigo."},{"book":"SANG'HANO","chapter":"21","verse":"4","text":"Haja tuwavika wanahina, tukala nao mazua saba. Mkubitila Loho wa Mulungu wamuyalalila Paulo sambiyachole kudiwambo da Yelusalemu."},{"book":"SANG'HANO","chapter":"21","verse":"5","text":"Ila kipigiti chetu chose cha kukala haja vukimalile, tusegela na kugendelela na mwanza wetu. Wanahina wose na watwanzi zao na wana zao watusindikiza mbaka hanze ya idiwambo kuna imhwani, tufugama mavindi tutambika."},{"book":"SANG'HANO","chapter":"21","verse":"6","text":"Vitumambukize kuilaga, tukwela muimeli, na hewo wabwela ukae yao."},{"book":"SANG'HANO","chapter":"21","verse":"7","text":"Tugendelela na mwanza wetu m'bahali kulawa Tilo na kugela nanga mdiwambo da Tolemai, ako tuwalamsa wanhu wamtogole Kilisto na kukala na hewo zua dimwe."},{"book":"SANG'HANO","chapter":"21","verse":"8","text":"Imitondo iyagwe tusegela tuchola kudiwambo da Kaisalia twingila mng'anda ya Filipo yakalile mpeta Usenga Unogile yakalile mmwanza wa wanhu saba wasaguligwe kugola mandia."},{"book":"SANG'HANO","chapter":"21","verse":"9","text":"Kakala na wandele wane wakalile wagane wakalile na nhunza ya uhokozi."},{"book":"SANG'HANO","chapter":"21","verse":"10","text":"Vitukalile haja mazua bwando, muhokozi imwe yokemigwa Agabo keza kulawa isi ya Yudea."},{"book":"SANG'HANO","chapter":"21","verse":"11","text":"Keza hatuli tweye kausola mkwiji wa Paulo kaifunga mwenyego mmakono na mmagulu gake na umkwiji, na kulonga, “Loho wa Mulungu kolonga vino, ‘Vino vivo Wayahudi wa Yelusalemu vondawamfunge munhu mwene mkwiji uno na kuwagwelela Wamhazi.’ ”"},{"book":"SANG'HANO","chapter":"21","verse":"12","text":"Vituhulike mbuli zino tweye na wanhu wakalile haja, tumuyalalila Paulo sambiyachole Yelusalemu."},{"book":"SANG'HANO","chapter":"21","verse":"13","text":"Abaho, Paulo kedika kalonga, “Kinhu chaki kimtenda, molila na kunibogoyola umoyo? Kwavija nie niitanda sio kufungigwa tu ila hata kudanganhikila Yelusalemu sama ya twaga da Mndewa Yesu.”"},{"book":"SANG'HANO","chapter":"21","verse":"14","text":"Avija viyalemile kututegeleza, tunyamala, ila tulonga, “Gaja goyolonda Mndewa gatendeke.”"},{"book":"SANG'HANO","chapter":"21","verse":"15","text":"Vugamalile mazua gano, tuisasala na kusonga kuchola Yelusalemu."},{"book":"SANG'HANO","chapter":"21","verse":"16","text":"Wanahina wayagwe kulawa Kaisalia vivija wachola hamoja na tweye, watugala kung'anda ya Mnasoni ako kutukalile. Mnasoni kakala munhu kulawa Sipulo na kakala mmwanza wa wanahina wa ichanduso."},{"book":"SANG'HANO","chapter":"21","verse":"17","text":"Vituvikile Yelusalemu, wandugu zetu wamtogole Kilisto watubokela na ndeng'helelo."},{"book":"SANG'HANO","chapter":"21","verse":"18","text":"Imitondo iyagwe Paulo kachola hamoja na tweye kumtembelela Yakobo, na wavyele wose wakala baho."},{"book":"SANG'HANO","chapter":"21","verse":"19","text":"Vuyamambukize kuwalamsa, Paulo kasonga kuwasimulila lumosilumosi mbuli ziyatendile Mulungu mwa Wamhazi kubitila sang'hano yake."},{"book":"SANG'HANO","chapter":"21","verse":"20","text":"Viwahulike mbuli zino wamuyenzi Mulungu, abaho, wamulongela, “Kuvona, ndugu yetu, maalufu mangahi ga Wayahudi watogole na wose waja wagagogile ng'hani Malagizo ga Musa."},{"book":"SANG'HANO","chapter":"21","verse":"21","text":"Walongeligwa mbuli zako kamba kofundiza Wayahudi wose wokala hamoja na Wamhazi, wamuleme Musa uwalongela sambiwawengize kumbi wana zao na sambiwawinze nzoela zetu."},{"book":"SANG'HANO","chapter":"21","verse":"22","text":"Tutendeze? Kwa vovose wohulika kamba kwiza."},{"book":"SANG'HANO","chapter":"21","verse":"23","text":"Avo tenda kino chondatukulongele, hana wambigalo wane hano waiduile."},{"book":"SANG'HANO","chapter":"21","verse":"24","text":"Wasole wanhu wano uilumbe nao mnzoela zao za kuing'aliza, na ulihe hela za kubea mvili zao. Avo wanhu wose wovimanya kamba gaja gawalongeligwe gokulonga gweye gakala uvwizi, na gweye mwenyego kogawinza Malagizo ga Musa."},{"book":"SANG'HANO","chapter":"21","verse":"25","text":"Ila awo Wamhazi wamtogole Kilisto tuwandikila vija vitulamule kamba wolondigwa waleke kuja vakuja vilavigwe nhosa ha miwegu, waleke kuja mulopa, waleke kuja nyama ilawile mwa mng'onyo yabotigwe, na waleke ugoni.”"},{"book":"SANG'HANO","chapter":"21","verse":"26","text":"Imitondo iyagwe Paulo kawasola waja iwanhu na kuing'aliza heyo mwenyego hamoja na hewo. Abaho, kachola nao Kung'anda ya Mulungu na kulonga vija kipigiti cha ung'alizo wao vondakimale na nhosa yondaitendeke mwa kila munhu mmwanza wao."},{"book":"SANG'HANO","chapter":"21","verse":"27","text":"Kipigiti cha gaja ga mazua saba ga ung'alizo vikikalile behi kwisha, Wayahudi kulawa Asia wamona Paulo Muing'anda ya Mulungu. Wadiswagiza idale jose da wanhu na kumgoga."},{"book":"SANG'HANO","chapter":"21","verse":"28","text":"Watoa nyangi wolonga, “Mweye wambigalo wa Islaeli! Tutazeni! Ino iyo munhu yowafundiza wanhu wose kila hanhu sambiwatende nzoela za wanhu zetu na sambiwagawinze Malagizo getu ga Musa na sambiweze hanhu hano. Sio gano tu, ila kawagala Wagiliki Kung'anda ya Mulungu na kunyolodosa Hanhu hano Hang'alile.”"},{"book":"SANG'HANO","chapter":"21","verse":"29","text":"Kwavija haichanduso wamona Tulofimo munhu kulawa mdiwambo da Efeso hamoja na heyo mdiwambo, avo wagiza kamba Paulo kamgala Kung'anda ya Mulungu."},{"book":"SANG'HANO","chapter":"21","verse":"30","text":"Avo wanhu wose wa mdiwambo wenuka, wose hamoja wakimbilila Kung'anda ya Mulungu kulawa ng'ambu zose. Wamgoga Paulo wamkwekwesa na kumulava hanze ya Ing'anda ya Mulungu, na kipigiti kikija mizivi ya Ing'anda ya Mulungu ihindigwa."},{"book":"SANG'HANO","chapter":"21","verse":"31","text":"Viwalondile kumkoma, mbuli zija zim'vikila mkulu wa madale gose ga asikali wa Loma kamba wanhu wose wa mdiwambo da Yelusalemu wakala mumzahimzahi."},{"book":"SANG'HANO","chapter":"21","verse":"32","text":"Kipigiti kikija kawasola asikali na wakulu wa madale ga asikali mia na kukimbilila kudikalile didale da wanhu. Waja iwanhu wakalile mumzahimzahi viwamonile ija imkulu na asikali zake, waleka kumtoa Paulo."},{"book":"SANG'HANO","chapter":"21","verse":"33","text":"Ija imkulu kamcholela na kumgoga Paulo na kulagiza yafungigwe na minyolo mibili. Abaho, kauza kamba ija kakala munhu yalihi na choni chayatendile."},{"book":"SANG'HANO","chapter":"21","verse":"34","text":"Wanhu wayagwe walonga vino na wayagwe walonga vija. Avo avija ija imkulu viyaihonyile ikweli ya mbuli ija sama ya umzahimzahi, kalagiza kamba Paulo yageligwe muingome."},{"book":"SANG'HANO","chapter":"21","verse":"35","text":"Paulo viyavikile mzingwandala, mzahimzahi ukala mkulu ng'hani avo kapapigwa na asikali."},{"book":"SANG'HANO","chapter":"21","verse":"36","text":"Dija ididale da wanhu dikalile dimkweleleza digendelela kutoa nyangi dilonga, “Yakomigwe!”"},{"book":"SANG'HANO","chapter":"21","verse":"37","text":"Paulo viyakalile behi na kwingizwa muingome, kamuuza ija imkulu, yolonga, “Nikulongele kinhu?”"},{"book":"SANG'HANO","chapter":"21","verse":"38","text":"Gweye sio Mmisili ija yasongeze muhindumuhindu na kuwalongoza wanhu makaini alufu nne kuluwala?”"},{"book":"SANG'HANO","chapter":"21","verse":"39","text":"Paulo kamwidika yolonga, “Nie na Muyahudi kulawa Taliso muisi ya Kilikia, nie na mwenekae wa wambo dimwe kulu ng'hani. Nokuyalalila unileke nilonge na wanhu wano.”"},{"book":"SANG'HANO","chapter":"21","verse":"40","text":"Ija imkulu viyamulekile yalonge, Paulo kema mzingwandala na kudihungila mkono ididale da wanhu, wose viwanyamale kawalongela muulonzi wa Kieblania."}]}