{"data":[{"book":"SANG'HANO","chapter":"23","verse":"1","text":"Paulo kawalola ng'hani wanhu wa Ikitala Kikulu cha Isi ya Wayahudi na kulonga, “Ndugu zangu, mazua gose nikala na udaho ung'alile wa kusambula gehile na ganogile haulongozi wa Mulungu mbaka zua da lelo.”"},{"book":"SANG'HANO","chapter":"23","verse":"2","text":"Abaho, Mkulu wa Wakulu wose wa Nhambiko yokemigwa Anania kawashulutiza waja wakalile behi na Paulo, wamtoe kofi mmulomo."},{"book":"SANG'HANO","chapter":"23","verse":"3","text":"Paulo kamulongela, “Mulungu kokusuna gweye, gweye ulingile kamba kiwambaza kibakigwe chokaa!23:3 Kiwambaza kibakigwe chokaa nhegulo yake ligo da kumulonga munhu yali kizenzeleganye. Kukala aho unilamule nie kamba Malagizo ga Musa vugalonga, ila gweye mwenyego kogabemenda Malagizo ga Musa mkuwashulutiza wanhu wanitoe nie!”"},{"book":"SANG'HANO","chapter":"23","verse":"4","text":"Awo wakalile wemile behi na Paulo walonga, “Komuliga Mkulu wa Wakulu wose wa Nhambiko yasaguligwe na Mulungu?”"},{"book":"SANG'HANO","chapter":"23","verse":"5","text":"Paulo kedika, kalonga, “Ndugu zangu, sivimanyile kamba heyo kakala Mkulu wa Wakulu wose wa Nhambiko, kwavija yandikigwa, ‘Sambiumulonge vihile mtawala wa wanhu zako.’23:5 Mbuli zino zolawa mkitabu cha KUHALAWA 22:28. ”"},{"book":"SANG'HANO","chapter":"23","verse":"6","text":"Paulo viyawene kamba wayagwe wakala Masadukayo na wayagwe wakala Mafalisayo, kenula dizwi muja Mkitala Kikulu cha Isi ya Wayahudi, yolonga, “Ndugu zangu, nie na Mfalisayo mwana wa Mafalisayo. Ningila mumgayo sama ya tamanilo jangu da kuzusigwa kwa wanhu wadanganhike.”"},{"book":"SANG'HANO","chapter":"23","verse":"7","text":"Viyalongile gano, mbamila izuka hagatigati ya Mafalisayo na Masadukayo, avo mting'hano uigola."},{"book":"SANG'HANO","chapter":"23","verse":"8","text":"Masadukayo wolonga kamba haduhu kuzuka kwa wanhu wadanganhike na haduhu wasenga wa Mulungu wa kuulanga na haduhu loho, ila Mafalisayo wotogola gano gose."},{"book":"SANG'HANO","chapter":"23","verse":"9","text":"Kulawilila bwato kulu, na wafundiza Malagizo ga Musa wayagwe wakalile Mafalisayo wema na kubamila ng'hani, wolonga, “Hatonile mbuli yoyose ihile yaatendile munhu ino! Siku loho ama msenga wa Mulungu wa kuulanga kalonga na heyo!”"},{"book":"SANG'HANO","chapter":"23","verse":"10","text":"Bwato dija dikula mbaka ija imkulu wa madale gose ga asikali kakala yodumba siku Paulo womdega vidangavidanga. Avo kawalagiza asikali zake wachole kudidale kumsola na mhiko kulawa hagatigati yao na kumwingiza mgati ya ingome."},{"book":"SANG'HANO","chapter":"23","verse":"11","text":"Ikilo ija Mndewa kema behi yake na kumulongela, “Sambiudumbe! Kamba vuulavile usindila wangu kuja Yelusalemu, avo kolondigwa vivija uulave usindila mdiwambo da Loma.”"},{"book":"SANG'HANO","chapter":"23","verse":"12","text":"Imitondo iyagwe Wayahudi wayagwe waiting'hana, na kwika zundo da kuifunga wenyego mkuiduila kamba hawaja ama kung'wa mbaka wamkome Paulo."},{"book":"SANG'HANO","chapter":"23","verse":"13","text":"Kukala na wanhu wabanzile malongo mane wekile zundo dino."},{"book":"SANG'HANO","chapter":"23","verse":"14","text":"Wachola ha wakulu wa wakulu wa nhambiko na wavyele na kulonga, “Tweye tuifunga wenyego mkuiduila sambituje ama kung'wa kinhu chochose mbaka tumkome Paulo."},{"book":"SANG'HANO","chapter":"23","verse":"15","text":"Avo mweye hamoja na Ikitala chose Kikulu cha Isi ya Wayahudi molondigwa mmulongele ija imkulu wa madale gose ga asikali yamgale Paulo haulongozi wenu, mkiitenda kamba molonda mkitange goya kilamso cha mbuli yake. Na tweye toisasala kumkoma kipigiti hanavika hano.”"},{"book":"SANG'HANO","chapter":"23","verse":"16","text":"Ila mwana wa lumbu jake Paulo viyahulike zundo dija, kengila muingome na kumulongela Paulo."},{"book":"SANG'HANO","chapter":"23","verse":"17","text":"Abaho, Paulo kamkema imwe wa iwakulu wa asikali mia wa Loma na kumulongela, “Msole mmhale ino umgale ha imkulu wa madale gose ga asikali, kana kinhu cha kumulongela.”"},{"book":"SANG'HANO","chapter":"23","verse":"18","text":"Ija imkulu wa asikali mia wa Loma kamsola kamgala ha ija imkulu wa madale gose ga asikali, kalonga, “Paulo, ija yageligwe mng'anda, kanikema na kunilongela nimgale mmhale ino kumwako, kana kinhu cha kukulongela.”"},{"book":"SANG'HANO","chapter":"23","verse":"19","text":"Ija imkulu wa madale gose ga asikali kamsola ija immhale mkumgoga mkono kamgala hamgwazo na kumuuza, “Kolonda kunilongela choni?”"},{"book":"SANG'HANO","chapter":"23","verse":"20","text":"Ija immhale kalonga, “Wakulu wa Wayahudi wailongela kamba, wakulongele gweye umgale Paulo haulongozi wa Ikitala Kikulu cha Isi ya Wayahudi mayo, na hewo wokiitenda kamba wolonda wakitange goya kilamso cha mbuli yake."},{"book":"SANG'HANO","chapter":"23","verse":"21","text":"Ila sambiumgale kumwao kwavija wanhu kubanza malongo mane wom'beta mnzila wamkome mkumsinhukiza. Waiduila kamba hawaja, hawang'wa mbaka wamkome Paulo. Sambisambi woisasala wokubeta gweye uwatogolele gaja gawakupulile.”"},{"book":"SANG'HANO","chapter":"23","verse":"22","text":"Avo ija imkulu wa madale gose ga asikali kamulongela, “sambiumulongele munhu yoyose kamba kunilongela mbuli ino.” Abaho, kamuleka yachole."},{"book":"SANG'HANO","chapter":"23","verse":"23","text":"Abaho, ija imkulu wa madale gose ga asikali, kawakema asikali zake wabili wakalile wakulu wa asikali mia wa Loma, kawalongela, “Ifunganyeni msegele saa ndatu ikilo mchole Kaisalia na asikali mia mbili, hamoja na asikali sabini wa falasi na asikali mia mbili wayagwe wa migoha."},{"book":"SANG'HANO","chapter":"23","verse":"24","text":"Vivija kalava falasi sama ya Paulo, giladi yasoligwe mditindiwalo yachole ha Feliksi, mtawala wa isi ya Yudea.”"},{"book":"SANG'HANO","chapter":"23","verse":"25","text":"Kandika lupwilili luno,"},{"book":"SANG'HANO","chapter":"23","verse":"26","text":"“Nie Klaudio Lisiasi, ha mtawala wa Yudea Feliksi, nokulamsa."},{"book":"SANG'HANO","chapter":"23","verse":"27","text":"Munhu ino kakala yagogigwe na Wayahudi na wakala wolonda kumkoma. Ila niza na asikali zangu na kumkombola, kwavija nivimanya kamba munhu ino mwenekae wa Loma."},{"book":"SANG'HANO","chapter":"23","verse":"28","text":"Nilonda kuvitanga kamba habali womtagusa, avo nimgala kuna Ikitala chao Kikulu cha Isi ya Wayahudi."},{"book":"SANG'HANO","chapter":"23","verse":"29","text":"Nyona kamba kakala yataguswe sama ya Malagizo gao, ila hatendile kinhu chochose kilumbile heyo kudanganhika ama kugeligwa mkifungo."},{"book":"SANG'HANO","chapter":"23","verse":"30","text":"Vunilongeligwe kamba kowa na zundo da kumkoma munhu ino, nimgala kumwako himahima. Na niwashulutiza waja womtagusa vivija weze kusimulila hameso gako kija chowomtagusila.”"},{"book":"SANG'HANO","chapter":"23","verse":"31","text":"Avo waja iwaasikali wamsola Paulo na kumgala Antipatili ikilo, kamba vija viwalongeligwe."},{"book":"SANG'HANO","chapter":"23","verse":"32","text":"Imitondo iyagwe wawaleka waja iwaasikali wa falasi wagendelele na Paulo, ila asikali wa magulu wabweleganya kuingome."},{"book":"SANG'HANO","chapter":"23","verse":"33","text":"Viwavikile Kaisalia, wamgwelela mndewa ulupwilili, na vivija wamwika Paulo mmakono gake."},{"book":"SANG'HANO","chapter":"23","verse":"34","text":"Ija imndewa viyalusomile ulupwilili, kauza ng'ambu ilihi kuyakalile yolawa Paulo, na viyavimanyile kamba kakala yolawa Kilikia,"},{"book":"SANG'HANO","chapter":"23","verse":"35","text":"kalonga, “Noitegeleza mbuli yako kipigiti waja wokutagusa wahavika hano.” Abaho, kalagiza kamba Paulo yemilizwe mding'anda da Helode."}]}