{"data":[{"book":"SANG'HANO","chapter":"4","verse":"1","text":"Petulo na Yohana viwakalile wang'hali wolonga na wanhu, wakulu wa nhambiko na mkulu wa wemilizi wa Ing'anda ya Mulungu hamoja na 4:1 Masadukayo wakala wanhu walemile kutogola kamba kuna kuzuka kwa wanhu wadanganhike.Masadukayo wayagwe wavika."},{"book":"SANG'HANO","chapter":"4","verse":"2","text":"Wagevuzika ng'hani kwavija Petulo na Yohana wakala wowafundiza wanhu kamba Yesu kazuka, kinhu kilagusa kamba wanhu wadanganhike wozuka kulawa mkudanganhika."},{"book":"SANG'HANO","chapter":"4","verse":"3","text":"Avo wawagoga Petulo na Yohana, na kwavija ikala ichungulo, wawagela mkifungo mbaka imitondo iyagwe."},{"book":"SANG'HANO","chapter":"4","verse":"4","text":"Ila wanhu bwando wauhulike usenga uja wamtogola Mulungu, na mheta ya wambigalo yongezeka wavika wanhu alufu tano."},{"book":"SANG'HANO","chapter":"4","verse":"5","text":"Zua diyagwe wakulu wa Wayahudi, wavyele, na wafundiza Malagizo ga Musa waiting'hana Yelusalemu."},{"book":"SANG'HANO","chapter":"4","verse":"6","text":"Mkulu wa Wakulu wose wa Nhambiko yokemigwa Anasi kakala haja, na Kayafa, na Yohana, na Alekizanda, na wanhu wayagwe wakalile wa mulango wa Mkulu wa Wakulu wose wa Nhambiko."},{"book":"SANG'HANO","chapter":"4","verse":"7","text":"Wawasola Petulo na Yohana waweka haulongozi wao, wasonga kuwauza, “Mweye mtenda mbuli zino na mhiko zilihi na mditwaga da munhu yalihi?”"},{"book":"SANG'HANO","chapter":"4","verse":"8","text":"Petulo, kuno yamemile Loho wa Mulungu, kawedika, “Mweye wakulu na wavyele wa Islaeli!"},{"book":"SANG'HANO","chapter":"4","verse":"9","text":"Kamba tuhauzigwa lelo mmbuli ija inogile yaatendeligwe munhu ija yakalile mbetembete na vija viyahonyigwe,"},{"book":"SANG'HANO","chapter":"4","verse":"10","text":"na vitangike kumwenu mweye na wanhu wose wa Islaeli kamba munhu ino yemile haulongozi wenu kuno yali mgima, kahonyigwa na mhiko za twaga da Yesu Kilisto wa Nazaleti immuwambile mumsalaba, ayo Mulungu iyamzusile kulawa mwa wanhu wadanganhike."},{"book":"SANG'HANO","chapter":"4","verse":"11","text":"Yesu hiyo yolongigwa muna Zinyandiko Zing'alile,"},{"book":"SANG'HANO","chapter":"4","verse":"12","text":"Ukombola haulawa ha munhu yoyose iyagwe, kwavija haduhu twaga diyagwe muisi yose wagweleligwe wanhu giladi tukomboligwe kubitila twaga hijo.”"},{"book":"SANG'HANO","chapter":"4","verse":"13","text":"Wakulu wa Ikitala Kikulu cha Isi ya Wayahudi viwawawene Petulo na Yohana wolonga bila kudumba na kuno hawasomile na hawakalile na ubala wowose, wakanganya ng'hani, na kuvitanga kamba wakala hamoja na Yesu."},{"book":"SANG'HANO","chapter":"4","verse":"14","text":"Ila viwamuwene ija imunhu yahonyigwe kema hamoja na hewo, wakala wabule da kulonga."},{"book":"SANG'HANO","chapter":"4","verse":"15","text":"Avo, wawalongela walawe hanze ya Ikitala Kikulu cha Isi ya Wayahudi, na hewo wasigala weiyeka wasonga kuilongela wenyego."},{"book":"SANG'HANO","chapter":"4","verse":"16","text":"Wakiiuza, “Tuwatende choni wanhu wano? Kwavija kila munhu yokala Yelusalemu kovitanga kamba mzonza uno wa kukanganya utendeka, na tweye hatudaha kuibela mbuli ino."},{"book":"SANG'HANO","chapter":"4","verse":"17","text":"Ila, giladi mbuli ino sambiyenele ng'hani mwa wanhu, tuwagomese sambiwalonge na munhu yoyose mditwaga dino.”"},{"book":"SANG'HANO","chapter":"4","verse":"18","text":"Avo wawakema mng'anda mwanza uyagwe, wawazuma sambiwalonge ama kufundiza mditwaga da Yesu."},{"book":"SANG'HANO","chapter":"4","verse":"19","text":"Ila Petulo na Yohana wawedika, “Lamuleni mwemwe wenyego kamba kilihi kinogile hameso ga Mulungu, kamba kuwategeleza mweye ama kumtegeleza Mulungu?"},{"book":"SANG'HANO","chapter":"4","verse":"20","text":"Kwavija tweye hatudaha kuleka kulonga mbuli zija zituziwene na kuzihulika.”"},{"book":"SANG'HANO","chapter":"4","verse":"21","text":"Viwamambukize kuwalongela mbuli za kuwadumbiza, wawalekesa wachole. Hawayonile mbuli ya kuwasunila kwavija wanhu wose wakala womuyenzi Mulungu sama ya mbuli ija ilawilile."},{"book":"SANG'HANO","chapter":"4","verse":"22","text":"Na munhu ija yahonyigwe kakala mkulu wa milao kubanza malongo mane."},{"book":"SANG'HANO","chapter":"4","verse":"23","text":"Viwalekesigwe, Petulo na Yohana wabwela ha wanhu zao, wawasimulila mbuli zose ziwalongeligwe na wakulu wa wakulu wa nhambiko na wavyele."},{"book":"SANG'HANO","chapter":"4","verse":"24","text":"Na hewo viwahulike mbuli hiyo, wailumba mkumtambikila Mulungu, walonga, “Mndewa, gweye iyo ulumbile isi, ulanga, bahali, na vinhu vose vili mgati mwao."},{"book":"SANG'HANO","chapter":"4","verse":"25","text":"Kulonga na Loho wa Mulungu kubitila mulomo wa muhenga wetu Daudi mtumigwa wako,"},{"book":"SANG'HANO","chapter":"4","verse":"26","text":"Wandewa wa muisi waitanda na ng'hondo,"},{"book":"SANG'HANO","chapter":"4","verse":"27","text":"Kwavija Helode Antipa4:27 Helode Antipa katawala isi ya Galilaya na kakala mwana wa Mndewa Helode Mkulu. na Pontio Pilato waiting'hana na Wamhazi hamoja na Waislaeli mkiwambo kino wouzahila ugima wa Mtumigwa wako Yang'alile Yesu, yuumsagule."},{"book":"SANG'HANO","chapter":"4","verse":"28","text":"Watenda gaja gaulamule na mhiko na moyo wako umwaka, kamba golondigwa galawilile."},{"book":"SANG'HANO","chapter":"4","verse":"29","text":"Avo, Mndewa, zilole mbuli zao zigela bwembwe, uwatende watumigwa zako wazipete mbuli zako bila kudumba."},{"book":"SANG'HANO","chapter":"4","verse":"30","text":"Golosa mkono wako uwahonye wanhu, na utende mizonza, vilaguso, na mikanganyo mditwaga da Mtumigwa wako Yang'alile Yesu.”"},{"book":"SANG'HANO","chapter":"4","verse":"31","text":"Viwamambukize kutambika, hanhu haja hawakalile waiting'hane hatigisika, na wose wamemezigwa Loho wa Mulungu.4:31 Wamemezigwa Loho wa Mulungu nhegulo yake wagweleligwa Loho wa Mulungu. Wose wasonga kuzipeta mbuli za Mulungu bila kudumba."},{"book":"SANG'HANO","chapter":"4","verse":"32","text":"Wanhu wose wamtogole Kilisto wakala na moyo umwe na loho imwe. Hakukalile na munhu yalongile kamba kinhu chochose yali nacho kamba kinhu chake mwenyego, ila wanhu wose waigolela vinhu viwakalile navo."},{"book":"SANG'HANO","chapter":"4","verse":"33","text":"Watumigwa wa Kilisto wawapetela wanhu mmhiko ng'hulu mbuli ya kuzuka kwa Mndewa Yesu, na Mulungu kawamoteza motelo bwando."},{"book":"SANG'HANO","chapter":"4","verse":"34","text":"Hakukalile na munhu yoyose hana ididale jao yakalile bule kinhu. Kwavija wanhu wose wakalile na migunda ama ng'anda waviguza, abaho, wagala zihela ziwapatile,"},{"book":"SANG'HANO","chapter":"4","verse":"35","text":"na kuwagwelela watumigwa wa Kilisto, abaho, waigolela kila munhu kamba viyalondigwe kupata."},{"book":"SANG'HANO","chapter":"4","verse":"36","text":"Kukala na Mulawi imwe, mwenekae wa Sipulo, twaga jake Usufu, ayo watumigwa wa Kilisto wamkemile Banaba, nhegulo yake, “Munhu yowasegezela wanhu giogio.”"},{"book":"SANG'HANO","chapter":"4","verse":"37","text":"Na heyo kakala na mgunda wake, kauguza, abaho, kazisola zihela na kuwagwelela watumigwa wa Kilisto."}]}