{"data":[{"book":"Kólossubréfið","chapter":"1","verse":"1","text":"Frá Páli, sem Guð hefur valið til að vera boðberi Jesú Krists, og frá bróður Tímóteusi."},{"book":"Kólossubréfið","chapter":"1","verse":"2","text":"Til ykkar, trúuðu vinir – fólks Guðs – í Kólossu."},{"book":"Kólossubréfið","chapter":"1","verse":"3","text":"Í hvert sinn sem við biðjum fyrir ykkur þökkum við Guði, föður Drottins Jesú Krists,"},{"book":"Kólossubréfið","chapter":"1","verse":"4","text":"því að við höfum heyrt um traust ykkar til Drottins og innilegan kærleika til þeirra sem á hann trúa."},{"book":"Kólossubréfið","chapter":"1","verse":"5","text":"Það er auðséð að þið hlakkið til að komast til himins! Það var í fagnaðarerindinu sem þið fyrst heyrðuð um þann yndislega stað."},{"book":"Kólossubréfið","chapter":"1","verse":"6","text":"Fagnaðarerindið, sem þið heyrðuð, berst nú um allan heim og breytir hvarvetna lífi fólks, alveg eins og það breytti lífi ykkar strax fyrsta daginn sem þið heyrðuð það – þegar ykkur varð ljós sá mikli kærleikur sem Guð ber til syndugra manna."},{"book":"Kólossubréfið","chapter":"1","verse":"7","text":"Það var Epafras, okkar heittelskaði samstarfsmaður, sem flutti ykkur gleðiboðskapinn. Nú er þessi þjónn Jesú Krists hér í ykkar stað til að hjálpa okkur."},{"book":"Kólossubréfið","chapter":"1","verse":"8","text":"Hann hefur sagt okkur frá kærleika ykkar til annarra manna og þann kærleika hefur heilagur andi gefið ykkur."},{"book":"Kólossubréfið","chapter":"1","verse":"9","text":"Þess vegna höfum við haldið áfram að biðja Guð, allt frá því er við fréttum fyrst af ykkur, að hann hjálpi ykkur að skilja vilja sinn og breyta eftir honum. Við höfum beðið hann að auka andlegan skilning ykkar"},{"book":"Kólossubréfið","chapter":"1","verse":"10","text":"og helga líferni ykkar, svo að þið verðið honum til dýrðar og stundið það eitt sem gott er, öðrum til hjálpar."},{"book":"Kólossubréfið","chapter":"1","verse":"11","text":"Þar að auki biðjum við hann að styrkja ykkur og fylla af sínum dýrlega mætti. Þá getið þið haldið áfram, á hverju sem gengur,"},{"book":"Kólossubréfið","chapter":"1","verse":"12","text":"og þakkað föðurnum, sem hefur gefið okkur hlutdeild í öllum þeim gæðum sem tilheyra ríki ljóssins."},{"book":"Kólossubréfið","chapter":"1","verse":"13","text":"Hann hefur hrifið okkur frá valdi myrkursins, úr ríki Satans, og leitt okkur inn í ríki síns elskaða sonar,"},{"book":"Kólossubréfið","chapter":"1","verse":"14","text":"sem keypti okkur frelsi með krossdauða sínum og fyrirgaf okkur syndirnar."},{"book":"Kólossubréfið","chapter":"1","verse":"15","text":"Kristur er sýnileg mynd hins ósýnilega Guðs. Hann var til áður en Guð skapaði heiminn."},{"book":"Kólossubréfið","chapter":"1","verse":"16","text":"Það var reyndar hans vegna sem allt var skapað á himni og jörðu, bæði það sem sést og einnig hið ósýnilega – hinn andlegi heimur með tignum sínum og völdum. Krists vegna varð allt þetta til, honum til dýrðar og þjónustu."},{"book":"Kólossubréfið","chapter":"1","verse":"17","text":"Hann var á undan öllu öðru og það er hans kraftur sem viðheldur því."},{"book":"Kólossubréfið","chapter":"1","verse":"18","text":"Hann er höfuð líkamans, en líkaminn er fólk hans – söfnuðurinn, kirkjan. Kirkjan á upphaf sitt í honum og hann er leiðtoginn – hinn fyrsti sem rís upp frá dauðum. Þannig er hann fremstur í öllu."},{"book":"Kólossubréfið","chapter":"1","verse":"19","text":"Það var vilji Guðs að allir eiginleikar guðdómsins væru í syninum."},{"book":"Kólossubréfið","chapter":"1","verse":"20","text":"Með lífi Jesú og starfi opnaði Guð allri sköpun sinni – bæði á himni og jörðu – leið til sín. Með krossdauða sínum, blóði sínu, kom hann á friði milli Guðs og alls á himni og jörðu – ykkar líka."},{"book":"Kólossubréfið","chapter":"1","verse":"21","text":"Því að þið voruð eitt sinn fjarri Guði og óvinir hans. Þið vilduð ekkert af honum vita. Hugsanir ykkar og verk voru eins og veggur milli ykkar og hans. En þrátt fyrir það hefur Jesús leitt ykkur til sín sem vini sína."},{"book":"Kólossubréfið","chapter":"1","verse":"22","text":"Það gerði hann með því að deyja á krossi sem raunverulegur, sannur maður og því næst hefur hann leitt ykkur til samfélags við Guð. Þar standið þið nú, helguð og að fullu sýknuð í hans augum."},{"book":"Kólossubréfið","chapter":"1","verse":"23","text":"Það eina sem Guð krefst, er að þið trúið sannleikanum eins og hann er. Standið föst og óhagganleg í þeirri sannfæringu að gleðiboðskapurinn um að Jesús hafi dáið fyrir ykkur sé sannur og að þið hvikið aldrei frá þeirri trú að hann hafi frelsað ykkur. Þennan undursamlega boðskap fenguð þið að heyra hvert og eitt og nú breiðist hann út um allan heiminn, og hef ég, Páll, verið svo gæfusamur að fá að taka þátt í því."},{"book":"Kólossubréfið","chapter":"1","verse":"24","text":"Einn þáttur í starfi mínu er að þjást ykkar vegna og ég gleðst yfir að fá að gera það, því að þannig hjálpa ég til við að fullkomna það, sem enn vantar á þjáningar Krists, vegna líkama hans, safnaðarins."},{"book":"Kólossubréfið","chapter":"1","verse":"25","text":"Guð hefur sent mig til að hjálpa söfnuði sínum – kirkjunni – og birta ykkur fyrirætlun sína, sem enginn þekkti."},{"book":"Kólossubréfið","chapter":"1","verse":"26-27","text":"Aldir liðu, kynslóðir komu og fóru, og hann gætti leyndarmálsins; en nú hefur honum þóknast að segja það þeim sem elska hann og lifa fyrir hann. Þið voruð heiðingjar en hans dýrlega áætlun nær einnig til ykkar! Og þetta er leyndarmálið: Kristur, sem nú lifir í hjörtum ykkar, er ykkar eina von um eilíft líf."},{"book":"Kólossubréfið","chapter":"1","verse":"28","text":"Þess vegna segjum við líka öllum sem vilja hlusta, hvar sem er, frá Kristi og leiðbeinum þeim og fræðum eins vel og við getum. Við þráum að geta leitt hvern mann fullkominn fram fyrir Guð og það er hægt vegna þess sem Kristur gerði."},{"book":"Kólossubréfið","chapter":"1","verse":"29","text":"Að þessu erfiða ég og kraftinn – og hann er ekki lítill – fæ ég frá Kristi."}]}