{"data":[{"book":"Kólossubréfið","chapter":"3","verse":"1","text":"Þið eigið hlutdeild í upprisu Krists. Beinið því augum ykkar að því sem er á himnum, þar sem Kristur situr á heiðurs- og valdastóli við hlið Guðs."},{"book":"Kólossubréfið","chapter":"3","verse":"2","text":"Hugsið um himininn og hafið ekki áhyggjur af hinu jarðneska."},{"book":"Kólossubréfið","chapter":"3","verse":"3","text":"Þið ættuð að hafa svipaðan áhuga á veraldarvafstrinu og þeir sem eru dauðir! Líf ykkar er fólgið með Kristi í Guði"},{"book":"Kólossubréfið","chapter":"3","verse":"4","text":"og þegar Kristur – lífgjafi okkar – kemur aftur, þá munuð þið fá hlutdeild í allri hans dýrð."},{"book":"Kólossubréfið","chapter":"3","verse":"5","text":"Snúið því baki við syndinni. Deyðið allar illar hvatir sem leynast hið innra með ykkur. Eigið engan þátt í lauslæti, siðleysi eða svívirðilegri girnd. Verið ekki bundin af veraldlegum gæðum, það er skurðgoðadýrkun."},{"book":"Kólossubréfið","chapter":"3","verse":"6","text":"Reiði Guðs er yfir þeim sem það gera."},{"book":"Kólossubréfið","chapter":"3","verse":"7","text":"Þið voruð áður í þeim hópi og það var ykkur eðlilegt,"},{"book":"Kólossubréfið","chapter":"3","verse":"8","text":"en nú er kominn tími til að segja skilið við bræði, vonsku og formælingar."},{"book":"Kólossubréfið","chapter":"3","verse":"9","text":"Ljúgið ekki framar hvert að öðru. Það tilheyrði ykkar gamla og óhreina lífi, sem er dautt og grafið."},{"book":"Kólossubréfið","chapter":"3","verse":"10","text":"Nú lifið þið nýju lífi, sem felst í því að læra að þekkja vilja Guðs og líkjast Kristi meir og meir."},{"book":"Kólossubréfið","chapter":"3","verse":"11","text":"Nú skiptir þjóðerni ekki lengur máli, né litarháttur, menntun eða þjóðfélagsstaða – það skiptir engu. Nú skiptir máli hvort viðkomandi lifir í trúnni á Krist og það stendur öllum til boða."},{"book":"Kólossubréfið","chapter":"3","verse":"12","text":"Fyrst Guð hefur elskað ykkur svo heitt og útvalið, þá ættuð þið að kappkosta að sýna öllum góðvild og miskunnsemi. Reynið ekki að þykjast öðrum fremri, heldur verið fús að þola mótlæti með þögn og þolinmæði."},{"book":"Kólossubréfið","chapter":"3","verse":"13","text":"Verið hógvær og fljót að fyrirgefa og berið ekki kala til nokkurs manns. Minnist þess að Drottinn hefur fyrirgefið ykkur og því verðið þið einnig að fyrirgefa öðrum."},{"book":"Kólossubréfið","chapter":"3","verse":"14","text":"En umfram allt, látið kærleikann ráða í lífi ykkar, því að þá verður fullkomið samstarf og eining í söfnuðinum."},{"book":"Kólossubréfið","chapter":"3","verse":"15","text":"Látið frið Krists búa í hjörtum ykkar, það er skylda ykkar og jafnframt forréttindi sem hluta af líkama hans. Verið þakklát."},{"book":"Kólossubréfið","chapter":"3","verse":"16","text":"Minnist alls þess sem Kristur kenndi, því að orð hans lífga og auka skilning og hyggindi. Uppfræðið hvert annað í orði hans og flytjið það í sálmum, söngvum, andlegum ljóðum og lofsyngið Drottni með þökk í huga."},{"book":"Kólossubréfið","chapter":"3","verse":"17","text":"Hvað sem þið gerið eða segið, þá gerið allt vegna Drottins Jesú og þakkið Guði föður fyrir hann."},{"book":"Kólossubréfið","chapter":"3","verse":"18","text":"Eiginkonur, verið undirgefnar mönnum ykkar, því það er vilji Drottins."},{"book":"Kólossubréfið","chapter":"3","verse":"19","text":"Og eiginmenn, elskið konur ykkar! Sýnið þeim nærgætni en ekki beiskju og hörku."},{"book":"Kólossubréfið","chapter":"3","verse":"20","text":"Börn! Hlýðið foreldrum ykkar í öllu, því það hæfir þeim sem tilheyra Drottni."},{"book":"Kólossubréfið","chapter":"3","verse":"21","text":"Og þið foreldrar, verið ekki harðir við börn ykkar, því þá missa þau sjálfstraust og fyllast vanmáttarkennd."},{"book":"Kólossubréfið","chapter":"3","verse":"22","text":"Þrælar, hlýðið ykkar jarðnesku yfirmönnum undanbragðalaust og reynið ávallt að geðjast þeim, en ekki aðeins meðan þeir sjá til. Hlýðið þeim fúslega vegna kærleika ykkar til Drottins og vegna þess að þið viljið þóknast honum."},{"book":"Kólossubréfið","chapter":"3","verse":"23","text":"Hvað sem þið gerið, þá vinnið af samviskusemi og gleði, eins og þið væruð að vinna fyrir Drottin en ekki menn."},{"book":"Kólossubréfið","chapter":"3","verse":"24","text":"Og munið að þið eruð erfingjar Guðs – við öll, sem þjónum honum."},{"book":"Kólossubréfið","chapter":"3","verse":"25","text":"En ef þið svíkist undan í verki hans, þá verða launin öðruvísi en þið hefðuð kosið – því hann fer ekki í manngreinarálit og þar kemst enginn upp með svik."}]}