{"data":[{"book":"1 ਕੁਰਿੰਥੀ","chapter":"15","verse":"1","text":"ਹੁਣ ਹੇ ਭਰਾਵੋ, ਮੈਂ ਤੁਹਾਨੂੰ ਉਹ ਖੁਸ਼ਖਬਰੀ ਯਾਦ ਦਿਲਾਉਂਦਾ ਹਾਂ ਜਿਹੜੀ ਮੈਂ ਤੁਹਾਨੂੰ ਸੁਣਾਈ ਸੀ, ਜਿਸ ਨੂੰ ਤੁਸੀਂ ਕਬੂਲ ਵੀ ਕੀਤਾ ਅਤੇ ਜਿਸ ਨੂੰ ਤੁਸੀਂ ਮਜ਼ਬੂਤੀ ਨਾਲ ਫੜੀ ਵੀ ਰੱਖਿਆ ਹੈ।"},{"book":"1 ਕੁਰਿੰਥੀ","chapter":"15","verse":"2","text":"ਅਤੇ ਜਿਸ ਦੇ ਰਾਹੀਂ ਤੁਸੀਂ ਬਚਾਏ ਵੀ ਜਾਂਦੇ ਹੋ, ਜੇ ਤੁਸੀਂ ਉਸ ਖੁਸ਼ਖਬਰੀ ਦੇ ਬਚਨ ਨੂੰ ਜਿਹੜਾ ਮੈਂ ਤੁਹਾਨੂੰ ਸੁਣਾਇਆ ਸੀ ਫੜ੍ਹੀ ਰੱਖੋ, ਨਹੀਂ ਤਾਂ ਤੁਹਾਡਾ ਵਿਸ਼ਵਾਸ ਵਿਅਰਥ ਗਿਆ।"},{"book":"1 ਕੁਰਿੰਥੀ","chapter":"15","verse":"3","text":"ਕਿਉਂ ਜੋ ਮੈਂ ਮੁੱਖ ਗੱਲਾਂ ਵਿੱਚੋਂ ਉਹ ਗੱਲ ਤੁਹਾਨੂੰ ਸੌਂਪ ਦਿੱਤੀ ਜਿਹੜੀ ਮੈਨੂੰ ਪ੍ਰਾਪਤ ਹੋਈ ਜੋ ਮਸੀਹ ਪਵਿੱਤਰ ਗ੍ਰੰਥਾਂ ਦੇ ਅਨੁਸਾਰ ਸਾਡੇ ਪਾਪਾਂ ਦੇ ਕਾਰਨ ਮਰਿਆ।"},{"book":"1 ਕੁਰਿੰਥੀ","chapter":"15","verse":"4","text":"ਅਤੇ ਉਹ ਦਫ਼ਨਾਇਆ ਗਿਆ ਅਤੇ ਪਵਿੱਤਰ ਗ੍ਰੰਥ ਦੇ ਅਨੁਸਾਰ ਤੀਜੇ ਦਿਨ ਜੀ ਉੱਠਿਆ।"},{"book":"1 ਕੁਰਿੰਥੀ","chapter":"15","verse":"5","text":"ਅਤੇ ਇਹ ਜੋ ਕੈਫ਼ਾ ਨੂੰ ਅਤੇ ਫੇਰ ਉਨ੍ਹਾਂ ਬਾਰਾਂ ਨੂੰ ਦਰਸ਼ਣ ਦਿੱਤਾ।"},{"book":"1 ਕੁਰਿੰਥੀ","chapter":"15","verse":"6","text":"ਅਤੇ ਮਗਰੋਂ ਪੰਜ ਸੌ ਜ਼ਿਆਦਾ ਭਰਾਵਾਂ ਨੂੰ ਇੱਕੋ ਵਾਰੀ ਦਰਸ਼ਣ ਦਿੱਤਾ ਅਤੇ ਉਹਨਾਂ ਵਿੱਚੋਂ ਬਹੁਤੇ ਅਜੇ ਜਿਉਂਦੇ ਹਨ ਪਰ ਕਈ ਸੌ ਗਏ।"},{"book":"1 ਕੁਰਿੰਥੀ","chapter":"15","verse":"7","text":"ਪਿੱਛੋਂ ਯਾਕੂਬ ਨੂੰ ਦਰਸ਼ਣ ਦਿੱਤਾ ਅਤੇ ਫੇਰ ਸਭਨਾਂ ਰਸੂਲਾਂ ਨੂੰ।"},{"book":"1 ਕੁਰਿੰਥੀ","chapter":"15","verse":"8","text":"ਅਤੇ ਸਭ ਦੇ ਪਿੱਛੋਂ ਮੈਨੂੰ ਵੀ ਦਰਸ਼ਣ ਦਿੱਤਾ ਜਿਵੇਂ ਇੱਕ ਅਧੂਰੇ ਜੰਮੇ ਨੂੰ।"},{"book":"1 ਕੁਰਿੰਥੀ","chapter":"15","verse":"9","text":"ਮੈਂ ਤਾਂ ਸਭਨਾਂ ਰਸੂਲਾਂ ਨਾਲੋਂ ਛੋਟਾ ਹਾਂ, ਰਸੂਲ ਸਦਾਉਣ ਦੇ ਯੋਗ ਨਹੀਂ ਕਿਉਂ ਜੋ ਮੈਂ ਪਰਮੇਸ਼ੁਰ ਦੀ ਕਲੀਸਿਯਾ ਨੂੰ ਸਤਾਇਆ ਸੀ।"},{"book":"1 ਕੁਰਿੰਥੀ","chapter":"15","verse":"10","text":"ਪਰ ਮੈਂ ਜੋ ਕੁਝ ਹਾਂ, ਪਰਮੇਸ਼ੁਰ ਦੀ ਕਿਰਪਾ ਨਾਲ ਹੀ ਹਾਂ ਅਤੇ ਉਹ ਦੀ ਕਿਰਪਾ ਜੋ ਮੇਰੇ ਉੱਤੇ ਹੋਈ, ਸੋ ਅਕਾਰਥ ਨਾ ਹੋਈ ਪਰ ਮੈਂ ਉਨ੍ਹਾਂ ਸਭਨਾਂ ਨਾਲੋਂ ਵਧੀਕ ਮਿਹਨਤ ਕੀਤੀ ਪਰੰਤੂ ਮੈਂ ਤਾਂ ਨਹੀਂ ਸਗੋਂ ਪਰਮੇਸ਼ੁਰ ਦੀ ਕਿਰਪਾ ਨੇ ਜੋ ਮੇਰੇ ਨਾਲ ਸੀ।"},{"book":"1 ਕੁਰਿੰਥੀ","chapter":"15","verse":"11","text":"ਭਾਵੇਂ ਅਸੀਂ ਤੁਹਾਨੂੰ ਪ੍ਰਚਾਰ ਕੀਤਾ ਜਾਂ ਦੂਸਰੇ ਰਸੂਲਾਂ ਨੇ ਬਚਨ ਸੁਣਾਇਆ ਪਰ ਤੁਸੀਂ ਵਿਸ਼ਵਾਸ ਕੀਤੀ।"},{"book":"1 ਕੁਰਿੰਥੀ","chapter":"15","verse":"12","text":"ਹੁਣ ਜੇ ਮਸੀਹ ਦਾ ਇਹ ਪ੍ਰਚਾਰ ਕਰਦੇ ਹਾਂ ਕਿ ਉਹ ਮੁਰਦਿਆਂ ਵਿੱਚੋਂ ਜੀ ਉੱਠਿਆ ਹੈ ਤਾਂ ਕਈ ਤੁਹਾਡੇ ਵਿੱਚੋਂ ਕਿਵੇਂ ਆਖਦੇ ਹਨ ਕਿ ਮੁਰਦਿਆਂ ਦਾ ਜੀ ਉੱਠਣਾ ਹੈ ਹੀ ਨਹੀਂ।"},{"book":"1 ਕੁਰਿੰਥੀ","chapter":"15","verse":"13","text":"ਪਰ ਜੇ ਮੁਰਦਿਆਂ ਦਾ ਜੀ ਉੱਠਣਾ ਨਹੀਂ ਹੈ ਤਾਂ ਮਸੀਹ ਵੀ ਨਹੀਂ ਜੀ ਉੱਠਿਆ।"},{"book":"1 ਕੁਰਿੰਥੀ","chapter":"15","verse":"14","text":"ਅਤੇ ਜੇ ਮਸੀਹ ਨਹੀਂ ਜੀ ਉੱਠਿਆ ਤਾਂ ਸਾਡਾ ਪ੍ਰਚਾਰ ਵਿਅਰਥ ਹੈ ਅਤੇ ਤੁਹਾਡੀ ਵਿਸ਼ਵਾਸ ਬੇਕਾਰ ਹੈ।"},{"book":"1 ਕੁਰਿੰਥੀ","chapter":"15","verse":"15","text":"ਨਾਲੇ ਅਸੀਂ ਵੀ ਪਰਮੇਸ਼ੁਰ ਦੇ ਝੂਠੇ ਗਵਾਹ ਠਹਿਰੇ ਕਿਉਂ ਜੋ ਅਸੀਂ ਪਰਮੇਸ਼ੁਰ ਦੀ ਸਾਖੀ ਦਿੱਤੀ ਜੋ ਉਹ ਨੇ ਮਸੀਹ ਨੂੰ ਜ਼ਿੰਦਾ ਕੀਤਾ, ਜਿਸ ਨੂੰ ਉਸ ਨੇ ਨਹੀਂ ਜ਼ਿੰਦਾ ਕੀਤਾ ਤਾਂ ਫਿਰ ਮੁਰਦੇ ਨਹੀਂ ਜੀ ਉੱਠਦੇ।"},{"book":"1 ਕੁਰਿੰਥੀ","chapter":"15","verse":"16","text":"ਕਿਉਂਕਿ ਜੇ ਮੁਰਦੇ ਨਹੀਂ ਜੀ ਉੱਠਦੇ ਤਾਂ ਮਸੀਹ ਨਹੀਂ ਜੀ ਉੱਠਿਆ ਹੈ।"},{"book":"1 ਕੁਰਿੰਥੀ","chapter":"15","verse":"17","text":"ਅਤੇ ਜੇ ਮਸੀਹ ਨਹੀਂ ਜੀ ਉੱਠਿਆ ਤਾਂ ਤੁਹਾਡੀ ਵਿਸ਼ਵਾਸ ਵਿਅਰਥ ਹੈ। ਤੁਸੀਂ ਅਜੇ ਆਪਣੇ ਪਾਪਾਂ ਵਿੱਚ ਹੋ।"},{"book":"1 ਕੁਰਿੰਥੀ","chapter":"15","verse":"18","text":"ਤਦ ਜਿਹੜੇ ਮਸੀਹ ਵਿੱਚ ਹੋ ਕੇ ਸੌਂ ਗਏ ਹਨ ਉਹ ਵੀ ਨਾਸ ਹੋਏ।"},{"book":"1 ਕੁਰਿੰਥੀ","chapter":"15","verse":"19","text":"ਜੇ ਕੇਵਲ ਇਸੇ ਜੀਵਨ ਵਿੱਚ ਅਸੀਂ ਮਸੀਹ ਉੱਤੇ ਆਸ ਰੱਖੀ ਹੋਈ ਹੈ ਤਾਂ ਅਸੀਂ ਸਭਨਾਂ ਮਨੁੱਖਾਂ ਨਾਲੋਂ ਤਰਸ ਯੋਗ ਹਾਂ।"},{"book":"1 ਕੁਰਿੰਥੀ","chapter":"15","verse":"20","text":"ਪਰ ਹੁਣ ਮਸੀਹ ਤਾਂ ਮੁਰਦਿਆਂ ਵਿੱਚੋਂ ਜੀ ਉੱਠਿਆ ਹੈ, ਸੁੱਤਿਆਂ ਹੋਇਆਂ ਦਾ ਪਹਿਲਾ ਫਲ ਹੈ!"},{"book":"1 ਕੁਰਿੰਥੀ","chapter":"15","verse":"21","text":"ਜਾਂ ਮਨੁੱਖ ਦੇ ਰਾਹੀਂ ਮੌਤ ਹੋਈ ਤਾਂ ਮਨੁੱਖ ਹੀ ਦੇ ਰਾਹੀਂ ਮੁਰਦਿਆਂ ਦਾ ਜੀ ਉੱਠਣਾ ਵੀ ਹੋਇਆ।"},{"book":"1 ਕੁਰਿੰਥੀ","chapter":"15","verse":"22","text":"ਜਿਸ ਤਰ੍ਹਾਂ ਆਦਮ ਵਿੱਚ ਸੱਭੇ ਮਰਦੇ ਹਨ ਉਸੇ ਤਰ੍ਹਾਂ ਮਸੀਹ ਵਿੱਚ ਸੱਭੇ ਜਿਉਂਦੇ ਹੋ ਜਾਣਗੇ।"},{"book":"1 ਕੁਰਿੰਥੀ","chapter":"15","verse":"23","text":"ਪਰ ਹਰੇਕ ਆਪੋ-ਆਪਣੀ ਵਾਰੀ ਸਿਰ। ਪਹਿਲਾ ਫਲ ਮਸੀਹ, ਫਿਰ ਜਿਹੜੇ ਮਸੀਹ ਦੇ ਹਨ ਉਹ ਦੇ ਆਉਣ ਦੇ ਵੇਲੇ।"},{"book":"1 ਕੁਰਿੰਥੀ","chapter":"15","verse":"24","text":"ਉਹ ਦੇ ਮਗਰੋਂ ਅੰਤ ਹੈ। ਤਦ ਉਹ ਰਾਜ ਨੂੰ ਪਰਮੇਸ਼ੁਰ ਅਤੇ ਪਿਤਾ ਦੇ ਹੱਥ ਸੌਂਪ ਦੇਵੇਗਾ, ਜਦ ਉਹ ਨੇ ਹਰੇਕ ਹਕੂਮਤ ਅਤੇ ਹਰੇਕ ਇਖ਼ਤਿਆਰ ਅਤੇ ਸਮਰੱਥਾ ਨੂੰ ਨਾਸ ਕਰ ਦਿੱਤਾ ਹੋਵੇਗਾ।"},{"book":"1 ਕੁਰਿੰਥੀ","chapter":"15","verse":"25","text":"ਕਿਉਂਕਿ ਜਿੰਨਾਂ ਚਿਰ ਉਹ ਸਾਰੇ ਵੈਰੀਆਂ ਨੂੰ ਆਪਣੇ ਪੈਰਾਂ ਹੇਠਾਂ ਨਾ ਕਰ ਲਵੇ ਉਨੀਂ ਦੇਰ ਉਸ ਨੇ ਰਾਜ ਕਰਨਾ ਹੈ।"},{"book":"1 ਕੁਰਿੰਥੀ","chapter":"15","verse":"26","text":"ਆਖਰੀ ਵੈਰੀ ਜਿਹ ਦਾ ਨਾਸ ਹੋਣਾ ਹੈ ਸੋ ਮੌਤ ਹੈ।"},{"book":"1 ਕੁਰਿੰਥੀ","chapter":"15","verse":"27","text":"“ਉਸ ਨੇ ਸਭ ਕੁਝ ਉਹ ਦੇ ਪੈਰਾਂ ਹੇਠ ਕਰ ਦਿੱਤਾ”। ਪਰ ਜਾਂ ਉਹ ਕਹਿੰਦਾ ਹੈ ਜੋ ਸਭ ਕੁਝ ਹੇਠ ਕੀਤਾ ਗਿਆ ਹੈ ਤਾਂ ਪ੍ਰਗਟ ਹੈ ਕਿ ਜਿਸ ਨੇ ਸਭ ਕੁਝ ਮਸੀਹ ਦੇ ਹੇਠ ਕਰ ਦਿੱਤਾ ਉਹ ਆਪ ਹੇਠ ਹੋਣ ਤੋਂ ਰਹਿਤ ਹੈ।"},{"book":"1 ਕੁਰਿੰਥੀ","chapter":"15","verse":"28","text":"ਅਤੇ ਜਾਂ ਸਭ ਕੁਝ ਉਹ ਦੇ ਅਧੀਨ ਕੀਤਾ ਗਿਆ ਹੋਵੇਗਾ ਤਾਂ ਪ੍ਰਭੂ ਆਪ ਵੀ ਉਸ ਦੇ ਅਧੀਨ ਹੋਵੇਗਾ ਜਿਸ ਨੇ ਸਭ ਕੁਝ ਉਹ ਦੇ ਅਧੀਨ ਕਰ ਦਿੱਤਾ ਜੋ ਪਰਮੇਸ਼ੁਰ ਸਭਨਾਂ ਵਿੱਚ ਸਭ ਕੁਝ ਹੋਵੇ।"},{"book":"1 ਕੁਰਿੰਥੀ","chapter":"15","verse":"29","text":"ਨਹੀਂ ਤਾਂ ਜਿਹੜੇ ਮੁਰਦਿਆਂ ਦੇ ਲਈ ਬਪਤਿਸਮਾ ਲੈਂਦੇ ਹਨ, ਉਹ ਕੀ ਕਰਨਗੇ? ਜੇ ਮੁਰਦੇ ਮੂਲੋਂ ਜੀ ਨਹੀਂ ਉੱਠਦੇ ਤਾਂ ਉਨ੍ਹਾਂ ਦੇ ਲਈ ਉਹ ਕਿਉਂ ਬਪਤਿਸਮਾ ਲੈਂਦੇ ਹਨ?"},{"book":"1 ਕੁਰਿੰਥੀ","chapter":"15","verse":"30","text":"ਅਸੀਂ ਵੀ ਹਰ ਘੜੀ ਦੁੱਖ ਵਿੱਚ ਕਿਉਂ ਪਏ ਰਹਿੰਦੇ ਹਾਂ?"},{"book":"1 ਕੁਰਿੰਥੀ","chapter":"15","verse":"31","text":"ਹੇ ਭਰਾਵੋ, ਤੁਹਾਡੇ ਹੱਕ ਵਿੱਚ ਜਿਹੜਾ ਘਮੰਡ ਮੈਂ ਮਸੀਹ ਯਿਸੂ ਸਾਡੇ ਪ੍ਰਭੂ ਵਿੱਚ ਕਰਦਾ ਹਾਂ ਉਹ ਦੀ ਸਹੁੰ ਹੈ ਜੋ ਮੈਂ ਹਰ ਰੋਜ਼ ਮਰਦਾ ਹਾਂ।"},{"book":"1 ਕੁਰਿੰਥੀ","chapter":"15","verse":"32","text":"ਜੇ ਆਦਮੀ ਦੀ ਤਰ੍ਹਾਂ ਮੈਂ ਅਫ਼ਸੁਸ ਵਿੱਚ ਬੁਰਿਆਰਾਂ ਨਾਲ ਲੜਿਆ ਤਾਂ ਮੈਨੂੰ ਕੀ ਲਾਭ ਹੈ? ਜੇ ਮੁਰਦੇ ਨਹੀਂ ਜੀ ਉੱਠਦੇ ਤਾਂ ਆਓ ਅਸੀਂ ਖਾਈਏ ਪੀਵੀਏ ਕਿਉਂ ਜੋ ਕੱਲ ਤਾਂ ਅਸੀਂ ਮਰਨਾ ਹੈ"},{"book":"1 ਕੁਰਿੰਥੀ","chapter":"15","verse":"33","text":"ਧੋਖਾ ਨਾ ਖਾਓ, ਬੁਰੀ ਸੰਗਤ ਚੰਗੇ ਚਾਲ-ਚਲਣ ਨੂੰ ਵਿਗਾੜ ਦਿੰਦੀ ਹੈ।"},{"book":"1 ਕੁਰਿੰਥੀ","chapter":"15","verse":"34","text":"ਤੁਸੀਂ ਧਾਰਮਿਕਤਾ ਲਈ ਸਮਝ ਰੱਖੋ ਅਤੇ ਪਾਪ ਨਾ ਕਰੋ ਕਿਉਂ ਜੋ ਕਈਆਂ ਨੂੰ ਪਰਮੇਸ਼ੁਰ ਦਾ ਗਿਆਨ ਨਹੀਂ। ਮੈਂ ਤੁਹਾਡੀ ਸ਼ਰਮ ਲਈ ਇਹ ਆਖਦਾ ਹਾਂ।"},{"book":"1 ਕੁਰਿੰਥੀ","chapter":"15","verse":"35","text":"ਪਰ ਕੋਈ ਆਖੇ ਕਿ ਮੁਰਦੇ ਕਿਵੇਂ ਜੀ ਉੱਠਦੇ ਅਤੇ ਕਿਹੋ ਜਿਹੇ ਸਰੀਰ ਨਾਲ ਆਉਂਦੇ ਹਨ?"},{"book":"1 ਕੁਰਿੰਥੀ","chapter":"15","verse":"36","text":"ਨਦਾਨਾਂ, ਜੋ ਕੁਝ ਤੂੰ ਬੀਜਦਾ ਹੈਂ ਜੇਕਰ ਉਹ ਨਾ ਮਰੇ ਤਾਂ ਜੰਮੇਗਾ ਨਹੀਂ।"},{"book":"1 ਕੁਰਿੰਥੀ","chapter":"15","verse":"37","text":"ਅਤੇ ਜਿਹੜਾ ਤੂੰ ਬੀਜਦਾ ਹੈ ਤੂੰ ਉਹ ਰੂਪ ਨਹੀਂ ਬੀਜਦਾ ਜੋ ਹੋਵੇਗਾ ਪਰ ਨਿਰਾ ਇੱਕ ਦਾਣਾ ਭਾਵੇਂ ਕਣਕ ਦਾ ਭਾਵੇਂ ਹੋਰ ਕਿਸੇ ਦਾ।"},{"book":"1 ਕੁਰਿੰਥੀ","chapter":"15","verse":"38","text":"ਪਰੰਤੂ ਪਰਮੇਸ਼ੁਰ ਜਿਵੇਂ ਉਹ ਨੂੰ ਭਾਇਆ ਉਹ ਉਸ ਨੂੰ ਰੂਪ ਦਿੰਦਾ ਹੈ ਅਤੇ ਹਰ ਪ੍ਰਕਾਰ ਦੇ ਬੀਜ ਨੂੰ ਆਪੋ ਆਪਣਾ ਰੂਪ"},{"book":"1 ਕੁਰਿੰਥੀ","chapter":"15","verse":"39","text":"ਸਭ ਮਾਸ ਇੱਕੋ ਜਿਹਾ ਮਾਸ ਨਹੀਂ ਸਗੋਂ ਮਨੁੱਖਾਂ ਦਾ ਹੋਰ ਹੈ ਅਤੇ ਪਸ਼ੂਆਂ ਦਾ ਮਾਸ ਹੋਰ ਅਤੇ ਪੰਛੀਆਂ ਦਾ ਮਾਸ ਹੋਰ ਅਤੇ ਮੱਛੀਆਂ ਦਾ ਹੋਰ।"},{"book":"1 ਕੁਰਿੰਥੀ","chapter":"15","verse":"40","text":"ਸਵਰਗੀ ਸਰੀਰ ਵੀ ਹਨ ਅਤੇ ਜ਼ਮੀਨੀ ਸਰੀਰ ਵੀ ਪਰ ਸਵਰਗੀ ਪ੍ਰਤਾਪ ਹੋਰ ਹੈ ਅਤੇ ਜ਼ਮੀਨੀ ਦਾ ਹੋਰ ਹੈ।"},{"book":"1 ਕੁਰਿੰਥੀ","chapter":"15","verse":"41","text":"ਸੂਰਜ ਦਾ ਪ੍ਰਤਾਪ ਹੈ ਅਤੇ ਚੰਦਰਮਾ ਦਾ ਹੋਰ ਹੈ ਅਤੇ ਤਾਰਿਆਂ ਦਾ ਪ੍ਰਤਾਪ ਹੋਰ ਕਿਉਂ ਜੋ ਪ੍ਰਤਾਪ ਕਰਕੇ ਇੱਕ ਤਾਰਾ ਦੂਏ ਤਾਰੇ ਤੋਂ ਭਿੰਨ ਹੈ।"},{"book":"1 ਕੁਰਿੰਥੀ","chapter":"15","verse":"42","text":"ਇਸੇ ਤਰ੍ਹਾਂ ਮੁਰਦਿਆਂ ਦਾ ਜੀ ਉੱਠਣਾ ਵੀ ਹੈ। ਉਹ ਨਾਸਵਾਨ ਬੀਜਿਆ ਜਾਂਦਾ ਹੈ ਪਰ ਅਵਿਨਾਸ਼ੀ ਉੱਠਦਾ ਹੈ।"},{"book":"1 ਕੁਰਿੰਥੀ","chapter":"15","verse":"43","text":"ਉਹ ਬੇਪਤ ਬੀਜਿਆ ਜਾਂਦਾ ਹੈ ਪਰੰਤੂ ਮਹਿਮਾ ਵਿੱਚ ਜੀ ਉੱਠਦਾ ਹੈ। ਉਹ ਨਿਰਬਲ ਬੀਜਿਆ ਜਾਂਦਾ ਹੈ ਪਰ ਸਮਰੱਥਾ ਨਾਲ ਜੀ ਉੱਠਦਾ ਹੈ।"},{"book":"1 ਕੁਰਿੰਥੀ","chapter":"15","verse":"44","text":"ਉਹ ਪ੍ਰਾਣਕ ਸਰੀਰ ਹੋ ਕੇ ਬੀਜਿਆ ਜਾਂਦਾ ਹੈ ਪਰ ਉਹ ਆਤਮਿਕ ਸਰੀਰ ਹੋ ਕੇ ਜੋ ਉੱਠਦਾ ਹੈ। ਜੇ ਪ੍ਰਾਣਕ ਸਰੀਰ ਹੈ ਤਾਂ ਆਤਮਿਕ ਸਰੀਰ ਵੀ ਹੈ।"},{"book":"1 ਕੁਰਿੰਥੀ","chapter":"15","verse":"45","text":"ਇਉਂ ਲਿਖਿਆ ਹੋਇਆ ਵੀ ਹੈ ਜੋ ਪਹਿਲਾ ਮਨੁੱਖ ਆਦਮ ਜੀਉਂਦਾ ਪ੍ਰਾਣੀ ਹੋਇਆ, ਬਾਅਦ ਵਾਲਾ ਆਦਮ ਜੀਵਨ ਦਾਤਾ ਆਤਮਾ ਹੋਇਆ।"},{"book":"1 ਕੁਰਿੰਥੀ","chapter":"15","verse":"46","text":"ਪਰ ਪਹਿਲਾ ਉਹ ਨਹੀਂ ਜਿਹੜਾ ਆਤਮਿਕ ਹੈ ਸਗੋਂ ਉਹ ਜਿਹੜਾ ਪ੍ਰਾਣਕ ਹੈ, ਫੇਰ ਇਹ ਦੇ ਮਗਰੋਂ ਉਹ ਜਿਹੜਾ ਆਤਮਿਕ ਹੈ।"},{"book":"1 ਕੁਰਿੰਥੀ","chapter":"15","verse":"47","text":"ਪਹਿਲਾ ਮਨੁੱਖ ਮਿੱਟੀ ਦਾ ਬਣਿਆ। ਦੂਜਾ ਮਨੁੱਖ ਸਵਰਗ ਤੋਂ ਹੈ।"},{"book":"1 ਕੁਰਿੰਥੀ","chapter":"15","verse":"48","text":"ਜਿਵੇਂ ਉਹ ਮਿੱਟੀ ਦਾ ਸੀ ਤਿਵੇਂ ਉਹ ਵੀ ਜਿਹੜੇ ਮਿੱਟੀ ਦੇ ਹਨ ਅਤੇ ਜਿਵੇਂ ਉਹ ਸਵਰਗ ਦਾ ਹੈ ਤਿਵੇਂ ਉਹ ਵੀ ਜਿਹੜੇ ਸਵਰਗ ਦੇ ਹਨ।"},{"book":"1 ਕੁਰਿੰਥੀ","chapter":"15","verse":"49","text":"ਅਤੇ ਜਿਸ ਤਰ੍ਹਾਂ ਅਸੀਂ ਮਿੱਟੀ ਵਾਲੇ ਦਾ ਸਰੂਪ ਧਾਰਿਆ ਹੈ ਇਸੇ ਤਰ੍ਹਾਂ ਸਵਰਗ ਵਾਲੇ ਦਾ ਵੀ ਸਰੂਪ ਧਾਰਾਂਗੇ।"},{"book":"1 ਕੁਰਿੰਥੀ","chapter":"15","verse":"50","text":"ਹੁਣ ਹੇ ਭਰਾਵੋ, ਮੈਂ ਇਹ ਆਖਦਾ ਹਾਂ ਜੋ ਮਾਸ ਅਤੇ ਲਹੂ ਪਰਮੇਸ਼ੁਰ ਦੇ ਰਾਜ ਦੇ ਅਧਿਕਾਰੀ ਨਹੀਂ ਹੋ ਸਕਦੇ, ਨਾ ਵਿਨਾਸ਼ ਅਵਿਨਾਸ਼ ਦਾ ਅਧਿਕਾਰੀ ਹੁੰਦਾ ਹੈ।"},{"book":"1 ਕੁਰਿੰਥੀ","chapter":"15","verse":"51","text":"ਵੇਖੋ, ਮੈਂ ਤੁਹਾਨੂੰ ਇੱਕ ਭੇਤ ਦੱਸਦਾ ਹਾਂ ਜੋ ਅਸੀਂ ਸਾਰੇ ਨਹੀਂ ਸੌਂਵਾਂਗੇ।"},{"book":"1 ਕੁਰਿੰਥੀ","chapter":"15","verse":"52","text":"ਪਰ ਸਾਰੇ ਪਲ ਭਰ ਵਿੱਚ ਅੱਖ ਦੀ ਝਮਕ ਵਿੱਚ ਆਖਰੀ ਤੁਰ੍ਹੀ ਫੂਕਦਿਆਂ ਸਾਰ ਬਦਲ ਜਾਂਵਾਂਗੇ। ਤੁਰ੍ਹੀ ਫੂਕੀ ਜਾਵੇਗੀ ਅਤੇ ਮੁਰਦੇ ਅਵਿਨਾਸ਼ੀ ਹੋ ਕੇ ਜੀ ਉੱਠਣਗੇ ਅਤੇ ਅਸੀਂ ਬਦਲ ਜਾਂਵਾਂਗੇ।"},{"book":"1 ਕੁਰਿੰਥੀ","chapter":"15","verse":"53","text":"ਕਿਉਂ ਜੋ ਜ਼ਰੂਰ ਹੈ ਕਿ ਨਾਸਵਾਨ ਅਵਿਨਾਸ਼ ਨੂੰ ਪਹਿਨ ਲਵੇ ਅਤੇ ਇਹ ਮਰਨਹਾਰ ਅਮਰਤਾ ਨੂੰ ਪਹਿਨ ਲਵੇ।"},{"book":"1 ਕੁਰਿੰਥੀ","chapter":"15","verse":"54","text":"ਪਰ ਜਾਂ ਇਹ ਨਾਸਵਾਨ ਅਵਿਨਾਸ਼ ਨੂੰ ਅਤੇ ਇਹ ਮਰਨਹਾਰ ਅਮਰਤਾ ਨੂੰ ਪਹਿਨ ਲਵੇਗਾ ਤਾਂ ਉਹ ਗੱਲ ਜਿਹੜੀ ਲਿਖੀ ਹੋਈ ਹੈ ਪੂਰੀ ਹੋ ਜਾਵੇਗੀ, ਮੌਤ ਫਤਹ ਦੀ ਬੁਰਕੀ ਹੋ ਗਈ।"},{"book":"1 ਕੁਰਿੰਥੀ","chapter":"15","verse":"55","text":"ਹੇ ਮੌਤ, ਤੇਰੀ ਫਤਹ ਕਿੱਥੇ ਹੈ? ਹੇ ਮੌਤ, ਤੇਰਾ ਡੰਗ ਕਿੱਥੇ ਹੈ?।"},{"book":"1 ਕੁਰਿੰਥੀ","chapter":"15","verse":"56","text":"ਮੌਤ ਦਾ ਡੰਗ ਪਾਪ ਹੈ ਅਤੇ ਪਾਪ ਦਾ ਜ਼ੋਰ ਬਿਵਸਥਾ ਹੈ।"},{"book":"1 ਕੁਰਿੰਥੀ","chapter":"15","verse":"57","text":"ਪਰ ਧੰਨਵਾਦ ਹੈ ਪਰਮੇਸ਼ੁਰ ਦਾ ਜੋ ਸਾਨੂੰ ਸਾਡੇ ਪ੍ਰਭੂ ਯਿਸੂ ਮਸੀਹ ਦੇ ਰਾਹੀਂ ਫਤਹ ਬਖ਼ਸ਼ਦਾ ਹੈ!"},{"book":"1 ਕੁਰਿੰਥੀ","chapter":"15","verse":"58","text":"ਸੋ ਹੇ ਮੇਰੇ ਪਿਆਰੇ ਭਰਾਵੋ, ਤੁਸੀਂ ਸਥਿਰ ਅਤੇ ਅਡੋਲ ਹੋਵੋ ਅਤੇ ਪ੍ਰਭੂ ਦੇ ਕੰਮ ਵਿੱਚ ਸਦਾ ਵੱਧਦੇ ਜਾਓ ਕਿਉਂ ਜੋ ਤੁਸੀਂ ਜਾਣਦੇ ਹੋ ਜੋ ਪ੍ਰਭੂ ਵਿੱਚ ਤੁਹਾਡੀ ਮਿਹਨਤ ਵਿਅਰਥ ਨਹੀਂ ਹੈ।"}]}