{"data":[{"book":"1 ਕੁਰਿੰਥੀ","chapter":"16","verse":"1","text":"ਹੁਣ ਉਸ ਭੇਟ ਦੇ ਵਿਖੇ ਜਿਹੜੀ ਸੰਤਾਂ ਲਈ ਹੈ ਜਿਵੇਂ ਮੈਂ ਗਲਾਤਿਯਾ ਦੀਆਂ ਕਲੀਸਿਯਾਂਵਾ ਨੂੰ ਆਗਿਆ ਦਿੱਤੀ ਸੀ ਤਿਵੇਂ ਤੁਸੀਂ ਵੀ ਕਰੋ।"},{"book":"1 ਕੁਰਿੰਥੀ","chapter":"16","verse":"2","text":"ਹਰ ਹਫ਼ਤੇ ਦੇ ਪਹਿਲੇ ਦਿਨ ਤੁਹਾਡੇ ਵਿੱਚੋਂ ਹਰੇਕ ਆਪਣੀ ਯੋਗਤਾ ਅਨੁਸਾਰ ਵੱਖ ਕਰ ਕੇ ਆਪਣੇ ਕੋਲ ਰੱਖ ਛੱਡੇ ਕਿ ਜਦ ਮੈਂ ਆਵਾਂ ਤਦ ਉਗਰਾਹੀ ਨਾ ਕਰਨੀ ਪਵੇ।"},{"book":"1 ਕੁਰਿੰਥੀ","chapter":"16","verse":"3","text":"ਅਤੇ ਜਦ ਮੈਂ ਆਵਾਂ ਤਦ ਜਿਨ੍ਹਾਂ ਨੂੰ ਤੁਸੀਂ ਪਰਵਾਨ ਕਰੋ ਉਹਨਾਂ ਨੂੰ ਮੈਂ ਚਿੱਠੀਆਂ ਦੇ ਕੇ ਭੇਜਾਂਗਾ ਜੋ ਤੁਹਾਡਾ ਦਾਨ ਯਰੂਸ਼ਲਮ ਤੱਕ ਪੁਚਾਉਣ।"},{"book":"1 ਕੁਰਿੰਥੀ","chapter":"16","verse":"4","text":"ਜੇ ਮੇਰਾ ਵੀ ਜਾਣਾ ਉੱਚਿਤ ਹੋਵੇ ਤਾਂ ਉਹ ਮੇਰੇ ਨਾਲ ਜਾਣਗੇ।"},{"book":"1 ਕੁਰਿੰਥੀ","chapter":"16","verse":"5","text":"ਅਤੇ ਜਦ ਮੈਂ ਮਕਦੂਨਿਯਾ ਵਿੱਚੋਂ ਦੀ ਲੰਘਾਂਗਾ ਤਦ ਤੁਹਾਡੇ ਕੋਲ ਆਵਾਂਗਾ ਕਿਉਂ ਜੋ ਮੈਂ ਮਕਦੂਨਿਯਾ ਰਾਹੀਂ ਲੰਘਣਾ ਹੈ।"},{"book":"1 ਕੁਰਿੰਥੀ","chapter":"16","verse":"6","text":"ਪਰ ਕੀ ਜਾਣੀਏ ਜੋ ਮੈਂ ਤੁਹਾਡੇ ਕੋਲ ਠਹਿਰਾਂ ਸਗੋਂ ਸਿਆਲ ਵੀ ਕੱਟਾਂ ਕਿ ਤੁਸੀਂ ਮੈਨੂੰ ਅਗਾਹਾਂ ਪਹੁੰਚਾ ਦਿਓ ਜਿੱਥੇ ਕਿਤੇ ਮੈਂ ਜਾਣਾ ਹੋਵੇ।"},{"book":"1 ਕੁਰਿੰਥੀ","chapter":"16","verse":"7","text":"ਕਿਉਂ ਜੋ ਮੈਂ ਨਹੀਂ ਚਾਹੁੰਦਾ ਜੋ ਇਸ ਵਾਰ ਤੁਹਾਨੂੰ ਰਸਤੇ ਵਿੱਚ ਹੀ ਮਿਲਾਂ ਕਿਉਂ ਜੋ ਮੇਰੀ ਆਸ ਹੈ ਕਿ ਜੇ ਪ੍ਰਭੂ ਦੀ ਆਗਿਆ ਹੋਵੇ ਤਾਂ ਕੁਝ ਚਿਰ ਤੁਹਾਡੇ ਕੋਲ ਠਹਿਰਾਂ।"},{"book":"1 ਕੁਰਿੰਥੀ","chapter":"16","verse":"8","text":"ਪਰ ਪੰਤੇਕੁਸਤ ਤੱਕ ਮੈਂ ਅਫ਼ਸੁਸ ਵਿੱਚ ਰਹਾਂਗਾ।"},{"book":"1 ਕੁਰਿੰਥੀ","chapter":"16","verse":"9","text":"ਕਿਉਂ ਜੋ ਇੱਕ ਵੱਡਾ ਅਤੇ ਕੰਮ ਵਾਲਾ ਦਰਵਾਜ਼ਾ ਮੇਰੇ ਲਈ ਖੁੱਲਿਆ ਹੈ ਅਤੇ ਵਿਰੋਧੀ ਬਹੁਤ ਹਨ।"},{"book":"1 ਕੁਰਿੰਥੀ","chapter":"16","verse":"10","text":"ਜੇ ਤਿਮੋਥਿਉਸ ਆਵੇ ਤਾਂ ਵੇਖਣਾ ਜੋ ਉਹ ਤੁਹਾਡੇ ਕੋਲ ਨਿਸਚਿੰਤ ਰਹੇ ਕਿਉਂ ਜੋ ਉਹ ਪ੍ਰਭੂ ਦਾ ਕੰਮ ਕਰਦਾ ਹਾਂ ਜਿਵੇਂ ਮੈਂ ਵੀ ਕਰਦਾ ਹਾਂ।"},{"book":"1 ਕੁਰਿੰਥੀ","chapter":"16","verse":"11","text":"ਸੋ ਕੋਈ ਉਸ ਨੂੰ ਤੁੱਛ ਨਾ ਜਾਣੇ ਸਗੋਂ ਤੁਸੀਂ ਉਸ ਨੂੰ ਸੁੱਖ-ਸਾਂਦ ਨਾਲ ਅਗਾਹਾਂ ਨੂੰ ਤੋਰ ਦੇਣਾ ਜੋ ਉਹ ਮੇਰੇ ਕੋਲ ਆ ਜਾਵੇ ਕਿਉਂ ਜੋ ਮੈਂ ਉਸ ਨੂੰ ਭਰਾਵਾਂ ਸਣੇ ਉਡੀਕਦਾ ਹਾਂ।"},{"book":"1 ਕੁਰਿੰਥੀ","chapter":"16","verse":"12","text":"ਪਰ ਭਾਈ ਅਪੁੱਲੋਸ ਦੀ ਇਹ ਗੱਲ ਹੈ ਕਿ ਮੈਂ ਉਹ ਦੇ ਅੱਗੇ ਬਹੁਤ ਬੇਨਤੀ ਕੀਤੀ ਜੋ ਉਹ ਭਰਾਵਾਂ ਦੇ ਨਾਲ ਤੁਹਾਡੇ ਕੋਲ ਜਾਵੇ ਅਤੇ ਉਹ ਦਾ ਜੀ ਤੁਹਾਡੇ ਕੋਲ ਇਸ ਵਾਰ ਆਉਣ ਨੂੰ ਮੂਲੋਂ ਨਹੀਂ ਕਰਦਾ ਸੀ ਪਰ ਜਦ ਉਹ ਨੂੰ ਕਦੇ ਵਿਹਲ ਹੋਵੇ ਤਾਂ ਆਵੇਗਾ।"},{"book":"1 ਕੁਰਿੰਥੀ","chapter":"16","verse":"13","text":"ਜਾਗਦੇ ਰਹੋ। ਵਿਸ਼ਵਾਸ ਵਿੱਚ ਦ੍ਰਿੜ੍ਹ ਰਹੋ, ਹੌਂਸਲਾ ਰੱਖੋ, ਤਕੜੇ ਹੋਵੋ।"},{"book":"1 ਕੁਰਿੰਥੀ","chapter":"16","verse":"14","text":"ਤੁਹਾਡੇ ਸਾਰੇ ਕੰਮ ਪਿਆਰ ਨਾਲ ਹੋਣ।"},{"book":"1 ਕੁਰਿੰਥੀ","chapter":"16","verse":"15","text":"ਹੁਣ ਹੇ ਭਰਾਵੋ, ਮੈਂ ਤੁਹਾਡੇ ਅੱਗੇ ਬੇਨਤੀ ਕਰਦਾ ਹਾਂ (ਤੁਸੀਂ ਤਾਂ ਸਤਫ਼ਨਾਸ ਦਾ ਘਰਾਣਾ ਜਾਣਦੇ ਹੋ ਕਿ ਉਹ ਅਖਾਯਾ ਦਾ ਪਹਿਲਾ ਫਲ ਹੋਇਆ ਅਤੇ ਉਨ੍ਹਾਂ ਨੇ ਸੰਤਾਂ ਦੀ ਟਹਿਲ ਸੇਵਾ ਕੀਤੀ)"},{"book":"1 ਕੁਰਿੰਥੀ","chapter":"16","verse":"16","text":"ਕਿ ਤੁਸੀਂ ਅਜਿਹਿਆਂ ਦੇ ਵੀ ਅਧੀਨ ਰਹੋ ਨਾਲੇ ਹਰੇਕ ਦੇ ਜਿਹੜਾ ਕੰਮ ਵਿੱਚ ਸਹਿਯੋਗੀ ਅਤੇ ਮਿਹਨਤੀ ਹੈ।"},{"book":"1 ਕੁਰਿੰਥੀ","chapter":"16","verse":"17","text":"ਅਤੇ ਮੈਂ ਸਤਫ਼ਨਾਸ, ਫ਼ੁਰਤੂਨਾਤੁਸ ਅਤੇ ਅਖਾਇਕੁਸ ਦੇ ਆਉਣ ਕਰਕੇ ਅਨੰਦ ਹਾਂ ਕਿਉਂ ਜੋ ਤੁਹਾਡੀ ਵੱਲੋਂ ਜਿਹੜਾ ਘਾਟਾ ਸੀ, ਸੋ ਉਨ੍ਹਾਂ ਨੇ ਪੂਰਾ ਕਰ ਦਿੱਤਾ।"},{"book":"1 ਕੁਰਿੰਥੀ","chapter":"16","verse":"18","text":"ਕਿਉਂ ਜੋ ਉਨ੍ਹਾਂ ਨੇ ਮੇਰੇ ਅਤੇ ਤੁਹਾਡੇ ਆਤਮਾ ਨੂੰ ਤ੍ਰਿਪਤ ਕੀਤਾ ਇਸ ਕਰਕੇ ਤੁਸੀਂ ਅਜਿਹਿਆਂ ਦੀ ਗੱਲ ਮੰਨੋ।"},{"book":"1 ਕੁਰਿੰਥੀ","chapter":"16","verse":"19","text":"ਅਸਿਯਾ ਦੀਆਂ ਕਲੀਸਿਯਾਵਾਂ ਤੁਹਾਡੀ ਸੁੱਖ-ਸਾਂਦ ਪੁੱਛਦੀਆਂ ਹਨ। ਅਕੂਲਾ ਅਤੇ ਪਰਿਸਕਾ ਉਸ ਕਲੀਸਿਯਾ ਸਣੇ ਜੋ ਉਹਨਾਂ ਦੇ ਘਰ ਵਿੱਚ ਹੈ ਪ੍ਰਭੂ ਵਿੱਚ ਬਹੁਤ ਬਹੁਤ ਕਰਕੇ ਤੁਹਾਡੀ ਸੁੱਖ-ਸਾਂਦ ਪੁੱਛਦੇ ਹਨ।"},{"book":"1 ਕੁਰਿੰਥੀ","chapter":"16","verse":"20","text":"ਸਾਰੇ ਭਰਾ ਤੁਹਾਡੀ ਸੁੱਖ-ਸਾਂਦ ਪੁੱਛਦੇ ਹਨ। ਤੁਸੀਂ ਪਵਿੱਤਰ ਚੁਮੰਨ ਨਾਲ ਇੱਕ ਦੂਜੇ ਦੀ ਸੁੱਖ-ਸਾਂਦ ਪੁੱਛੋ।"},{"book":"1 ਕੁਰਿੰਥੀ","chapter":"16","verse":"21","text":"ਮੇਰਾ ਪੌਲੁਸ ਦਾ ਆਪਣੇ ਹੱਥ ਦਾ ਲਿਖਿਆ ਹੋਇਆ ਸਲਾਮ।"},{"book":"1 ਕੁਰਿੰਥੀ","chapter":"16","verse":"22","text":"ਜੇ ਕੋਈ ਪ੍ਰਭੂ ਨਾਲ ਪਿਆਰ ਨਹੀਂ ਰੱਖਦਾ ਤਾਂ ਉਹ ਸਰਾਪਤ ਹੋਵੇ! ਹੇ ਸਾਡੇ ਪ੍ਰਭੂ, ਆ!"},{"book":"1 ਕੁਰਿੰਥੀ","chapter":"16","verse":"23","text":"ਪ੍ਰਭੂ ਯਿਸੂ ਮਸੀਹ ਦੀ ਕਿਰਪਾ ਤੁਹਾਡੇ ਉੱਤੇ ਹੋਵੇ।"},{"book":"1 ਕੁਰਿੰਥੀ","chapter":"16","verse":"24","text":"ਮਸੀਹ ਯਿਸੂ ਵਿੱਚ ਤੁਹਾਨੂੰ ਸਾਰਿਆਂ ਨੂੰ ਮੇਰਾ ਪਿਆਰ। ਆਮੀਨ।"}]}