{"data":[{"book":"1 ਕੁਰਿੰਥੀ","chapter":"8","verse":"1","text":"ਮੂਰਤੀਆਂ ਦੇ ਚੜ੍ਹਾਵੇ ਦੇ ਬਾਰੇ ਅਸੀਂ ਇਹ ਜਾਣਦੇ ਹਾਂ ਜੋ ਸਾਨੂੰ ਸਭਨਾਂ ਨੂੰ ਗਿਆਨ ਹੈ। ਗਿਆਨ ਫੁਲਾਉਂਦਾ ਪਰ ਪਿਆਰ ਬਣਾਉਂਦਾ ਹੈ।"},{"book":"1 ਕੁਰਿੰਥੀ","chapter":"8","verse":"2","text":"ਜੇ ਕੋਈ ਆਪਣੇ ਭਾਣੇ ਕੁਝ ਜਾਣਦਾ ਹੋਵੇ ਤਾਂ ਜਿਵੇਂ ਜਾਣਨਾ ਚਾਹੀਦਾ ਹੈ ਤਿਵੇਂ ਅਜੇ ਨਹੀਂ ਜਾਣਦਾ।"},{"book":"1 ਕੁਰਿੰਥੀ","chapter":"8","verse":"3","text":"ਪਰ ਜੇ ਕੋਈ ਪਰਮੇਸ਼ੁਰ ਨਾਲ ਪਿਆਰ ਰੱਖੇ ਤਾਂ ਉਹ ਉਸ ਤੋਂ ਜਾਣਿਆ ਜਾਂਦਾ ਹੈ।"},{"book":"1 ਕੁਰਿੰਥੀ","chapter":"8","verse":"4","text":"ਸੋ ਮੂਰਤੀਆਂ ਦੇ ਚੜ੍ਹਾਵੇ ਦੇ ਖਾਣ ਵਿਖੇ ਅਸੀਂ ਜਾਣਦੇ ਹਾਂ ਜੋ ਮੂਰਤੀ ਜਗਤ ਵਿੱਚ ਕੁਝ ਨਹੀਂ ਅਤੇ ਇੱਕ ਪਰਮੇਸ਼ੁਰ ਤੋਂ ਇਲਾਵਾ ਦੂਜਾ ਕੋਈ ਨਹੀਂ।"},{"book":"1 ਕੁਰਿੰਥੀ","chapter":"8","verse":"5","text":"ਭਾਵੇਂ ਕਿੰਨੇ ਹੀ ਹਨ, ਕੀ ਸਵਰਗ ਵਿੱਚ ਕੀ ਧਰਤੀ ਉੱਤੇ ਜਿਹੜੇ ਦੇਵਤੇ ਕਰਕੇ ਸਦਾਉਂਦੇ ਹਨ, ਬਹੁਤ ਸਾਰੇ ਦੇਵਤੇ ਅਤੇ ਬਹੁਤ ਸਾਰੇ ਸੁਆਮੀ ਹਨ।"},{"book":"1 ਕੁਰਿੰਥੀ","chapter":"8","verse":"6","text":"ਪਰ ਸਾਡੇ ਲਈ ਇੱਕ ਪਰਮੇਸ਼ੁਰ ਹੈ ਜੋ ਪਿਤਾ ਹੈ ਜਿਸ ਤੋਂ ਸਭ ਕੁਝ ਰਚਿਆ ਗਿਆ ਹੈ ਅਤੇ ਅਸੀਂ ਉਹ ਦੇ ਲਈ ਹਾਂ, ਅਤੇ ਇੱਕੋ ਪ੍ਰਭੂ ਹੈ ਜੋ ਯਿਸੂ ਮਸੀਹ ਹੈ ਜਿਹ ਦੇ ਰਾਹੀਂ ਸਭ ਕੁਝ ਰਚਿਆ ਅਤੇ ਅਸੀਂ ਵੀ।"},{"book":"1 ਕੁਰਿੰਥੀ","chapter":"8","verse":"7","text":"ਪਰ ਸਭ ਨੂੰ ਇਹ ਗਿਆਨ ਨਹੀਂ ਸਗੋਂ ਕਈ ਜਿਹੜੇ ਹੁਣ ਤੱਕ ਮੂਰਤੀ ਨਾਲ ਗਿੱਝੇ ਹੋਏ ਹਨ ਉਹ ਨੂੰ ਮੂਰਤੀ ਦੇ ਚੜ੍ਹਾਵੇ ਦਾ ਮਾਸ ਕਰਕੇ ਖਾ ਲੈਂਦੇ ਹਨ ਅਤੇ ਉਨ੍ਹਾਂ ਦਾ ਵਿਵੇਕ ਕਮਜ਼ੋਰ ਹੋ ਕੇ ਮੈਲ਼ਾ ਹੋ ਜਾਂਦਾ ਹੈ।"},{"book":"1 ਕੁਰਿੰਥੀ","chapter":"8","verse":"8","text":"ਪਰ ਭੋਜਨ ਸਾਨੂੰ ਪਰਮੇਸ਼ੁਰ ਅੱਗੇ ਨਹੀਂ ਸਲਾਹੇਗਾ। ਜੇ ਨਾ ਖਾਈਏ ਸਾਨੂੰ ਕੁਝ ਘਾਟਾ ਨਹੀਂ ਅਤੇ ਜੇ ਖਾਈਏ ਤਾਂ ਕੁਝ ਵਾਧਾ ਨਹੀਂ।"},{"book":"1 ਕੁਰਿੰਥੀ","chapter":"8","verse":"9","text":"ਪਰ ਸੁਚੇਤ ਰਹੋ ਭਈ ਤੁਹਾਡਾ ਇਹ ਹੱਕ ਕਿਤੇ ਕਮਜ਼ੋਰਾਂ ਲਈ ਠੋਕਰ ਲਾਉਣ ਦਾ ਕਾਰਨ ਨਾ ਹੋਵੇ।"},{"book":"1 ਕੁਰਿੰਥੀ","chapter":"8","verse":"10","text":"ਕਿਉਂਕਿ ਜੇ ਕੋਈ ਤੈਨੂੰ ਜਿਹੜਾ ਗਿਆਨ ਰੱਖਦਾ ਹੈਂ ਮੂਰਤੀ ਦੇ ਮੰਦਿਰ ਵਿੱਚ ਬੈਠਿਆਂ ਖਾਂਦੇ ਵੇਖੇ ਤਾਂ ਜੇ ਉਹ ਵਿਸ਼ਵਾਸ ਵਿੱਚ ਕਮਜ਼ੋਰ ਹੈ ਕੀ ਉਹ ਦਾ ਵਿਵੇਕ ਮੂਰਤੀਆਂ ਦੇ ਚੜ੍ਹਾਵੇ ਦੇ ਖਾਣ ਨੂੰ ਦਲੇਰ ਨਹੀਂ ਹੋਵੇਗਾ?"},{"book":"1 ਕੁਰਿੰਥੀ","chapter":"8","verse":"11","text":"ਸੋ ਤੇਰੇ ਗਿਆਨ ਦੇ ਕਾਰਨ ਉਹ ਜੋ ਕਮਜ਼ੋਰ ਹੈ ਨਾਸ ਹੁੰਦਾ ਅਰਥਾਤ ਉਹ ਜਿਹ ਦੇ ਲਈ ਮਸੀਹ ਮਰਿਆ।"},{"book":"1 ਕੁਰਿੰਥੀ","chapter":"8","verse":"12","text":"ਅਤੇ ਇਸ ਤਰ੍ਹਾਂ ਭਰਾਵਾਂ ਦੇ ਪ੍ਰਤੀ ਪਾਪ ਕਰ ਕੇ ਅਤੇ ਉਨ੍ਹਾਂ ਦੇ ਵਿਵੇਕ ਨੂੰ ਜਦੋਂ ਉਹ ਕਮਜ਼ੋਰ ਹੈ, ਤੁਸੀਂ ਮਸੀਹ ਦਾ ਪਾਪ ਕਰਦੇ ਹੋ।"},{"book":"1 ਕੁਰਿੰਥੀ","chapter":"8","verse":"13","text":"ਇਸੇ ਕਰਕੇ ਜੇ ਭੋਜਨ ਮੇਰੇ ਭਰਾ ਨੂੰ ਠੋਕਰ ਖੁਆਵੇ ਤਾਂ ਮੈਂ ਅੰਤ ਸਮੇਂ ਤੱਕ ਕਦੇ ਵੀ ਮੂਰਤੀਆਂ ਦਾ ਭੋਜਨ ਨਹੀਂ ਖਾਵਾਂਗਾ ਤਾਂ ਐਉਂ ਨਾ ਹੋਵੇ ਜੋ ਮੈਂ ਆਪਣੇ ਭਰਾ ਨੂੰ ਠੋਕਰ ਖੁਆਵਾਂ।"}]}