{"data":[{"book":"Danieli","chapter":"2","verse":"1","text":"Katika mwaka wa pili wa utawala wake, Nebukadneza aliota ndoto. Mawazo yake yakasumbuka na hakuweza kulala."},{"book":"Danieli","chapter":"2","verse":"2","text":"Hivyo mfalme akawaita waganga, wasihiri, wachawi na wanajimu ili wamwambie ndoto yake aliyokuwa ameota. Walipoingia ndani na kusimama mbele ya mfalme,"},{"book":"Danieli","chapter":"2","verse":"3","text":"akawaambia, “Niliota ndoto inayonisumbua, nami nataka nijue maana yake.”"},{"book":"Danieli","chapter":"2","verse":"4","text":"Ndipo wanajimu wakamjibu mfalme kwa lugha ya Kiaramu,2:4 Kutoka hapa hadi Dan 7:28, mwandishi aliandika na Kiaramu. “Ee mfalme, uishi milele! Waambie watumishi wako hiyo ndoto, nasi tutaifasiri.”"},{"book":"Danieli","chapter":"2","verse":"5","text":"Mfalme akawajibu wanajimu, “Nimeamua hivi kwa uthabiti: Ikiwa hamtaniambia ndoto yangu ilikuwa ipi na kuifasiri, mtakatwa vipande vipande na nyumba zenu zitafanywa kuwa vifusi."},{"book":"Danieli","chapter":"2","verse":"6","text":"Lakini mkiniambia ndoto yangu na kuielezea, mtapokea kwangu zawadi, tuzo na heshima kubwa. Basi niambieni ndoto yangu na mnifasirie.”"},{"book":"Danieli","chapter":"2","verse":"7","text":"Wakajibu kwa mara nyingine, “Mfalme na awaambie watumishi wake ndoto yake, nasi tutaifasiri.”"},{"book":"Danieli","chapter":"2","verse":"8","text":"Ndipo mfalme akajibu, “Nina hakika kuwa mnajaribu kupata muda zaidi, kwa sababu mnatambua kuwa nimeamua hivi kwa uthabiti:"},{"book":"Danieli","chapter":"2","verse":"9","text":"Ikiwa hamtaniambia ndoto yangu, ipo adhabu moja tu kwenu. Mmefanya shauri kuniambia habari za kunipotosha na mambo maovu, mkitumaini kwamba hali itabadilika. Hivyo basi, niambieni hiyo ndoto, nami nitajua kuwa mwaweza kunifasiria.”"},{"book":"Danieli","chapter":"2","verse":"10","text":"Wanajimu wakamjibu mfalme, “Hakuna mtu duniani ambaye anaweza kufanya analotaka mfalme! Vilevile hakuna mfalme hata awe mkuu na mwenye uweza namna gani, aliyeuliza kitu kama hicho kwa mganga au kwa msihiri, wala kwa mnajimu yeyote."},{"book":"Danieli","chapter":"2","verse":"11","text":"Anachouliza mfalme ni kigumu mno. Hakuna yeyote awezaye kumfunulia mfalme isipokuwa miungu, nao hawaishi miongoni mwa wanadamu.”"},{"book":"Danieli","chapter":"2","verse":"12","text":"Jambo hili lilimkasirisha na kumghadhibisha mfalme mno hata kuagiza kuuawa kwa wenye hekima wote wa Babeli."},{"book":"Danieli","chapter":"2","verse":"13","text":"Hivyo amri ikatolewa ya kuwaua wenye hekima, nao watu wakatumwa kuwatafuta Danieli na rafiki zake ili wawaue."},{"book":"Danieli","chapter":"2","verse":"14","text":"Wakati Arioko, mkuu wa askari wa walinzi wa mfalme, alikuwa amekwenda kuwaua watu wenye hekima wa Babeli, Danieli akazungumza naye kwa hekima na busara."},{"book":"Danieli","chapter":"2","verse":"15","text":"Akamuuliza huyo afisa wa mfalme, “Kwa nini mfalme ametoa amri kali hivyo?” Ndipo Arioko akamweleza Danieli jambo hilo."},{"book":"Danieli","chapter":"2","verse":"16","text":"Aliposikia jambo hili, Danieli akamwendea mfalme, akamwomba ampe muda ili aweze kumfasiria ile ndoto."},{"book":"Danieli","chapter":"2","verse":"17","text":"Ndipo Danieli akarudi nyumbani kwake na kuwaeleza rafiki zake Hanania, Mishaeli na Azaria jambo hilo."},{"book":"Danieli","chapter":"2","verse":"18","text":"Aliwasihi waombe rehema kutoka kwa Mungu wa mbinguni kuhusu siri hii, ili yeye na rafiki zake wasije wakauawa pamoja na wenye hekima wengine wa Babeli."},{"book":"Danieli","chapter":"2","verse":"19","text":"Wakati wa usiku lile fumbo lilifunuliwa kwa Danieli katika maono. Ndipo Danieli akamhimidi Mungu wa mbinguni,"},{"book":"Danieli","chapter":"2","verse":"20","text":"na akasema:"},{"book":"Danieli","chapter":"2","verse":"21","text":"Yeye hubadili nyakati na majira;"},{"book":"Danieli","chapter":"2","verse":"22","text":"Hufunua siri na mambo yaliyofichika;"},{"book":"Danieli","chapter":"2","verse":"23","text":"Ninakushukuru na kukuhimidi,"},{"book":"Danieli","chapter":"2","verse":"24","text":"Ndipo Danieli akamwendea Arioko, ambaye mfalme alikuwa amemteua kuwaua wenye hekima wa Babeli, akamwambia, “Usiwaue wenye hekima wa Babeli. Nipeleke kwa mfalme, nami nitamfasiria ndoto yake.”"},{"book":"Danieli","chapter":"2","verse":"25","text":"Arioko akampeleka Danieli kwa mfalme mara moja na kumwambia, “Nimempata mtu miongoni mwa watu wa uhamisho kutoka Yuda ambaye anaweza kumwambia mfalme maana ya ndoto yake.”"},{"book":"Danieli","chapter":"2","verse":"26","text":"Mfalme akamuuliza Danieli (aliyeitwa pia Belteshaza), “Je, unaweza kuniambia nilichoona katika ndoto yangu na kuifasiri?”"},{"book":"Danieli","chapter":"2","verse":"27","text":"Danieli akajibu, “Hakuna mwenye hekima, msihiri, mganga au mwaguzi anayeweza kumweleza mfalme siri aliyouliza,"},{"book":"Danieli","chapter":"2","verse":"28","text":"lakini yuko Mungu mbinguni afunuaye siri. Amemwonyesha Mfalme Nebukadneza kitakachotokea siku zijazo. Ndoto yako na maono yaliyopita mawazoni mwako ulipokuwa umelala kitandani mwako ni haya:"},{"book":"Danieli","chapter":"2","verse":"29","text":"“Ee mfalme, ulipokuwa umelala kitandani, yalikujia mawazo kuhusu mambo yatakayotokea baadaye, naye mfunuaji wa siri akakuonyesha ni kitu gani kitakachotokea."},{"book":"Danieli","chapter":"2","verse":"30","text":"Kwangu mimi, nimefunuliwa siri hii, si kwa sababu nina hekima kubwa kuliko watu wengine wanaoishi, bali ni ili wewe, ee mfalme, upate kujua tafsiri, na ili uweze kuelewa kile kilichopita mawazoni mwako."},{"book":"Danieli","chapter":"2","verse":"31","text":"“Ee mfalme, ulitazama, na mbele yako ilisimama sanamu kubwa, kubwa mno kupita kiasi, sanamu iliyongʼaa na kutisha kwa kuonekana kwake."},{"book":"Danieli","chapter":"2","verse":"32","text":"Kichwa cha ile sanamu kilikuwa kimetengenezwa kwa dhahabu safi, kifua chake na mikono yake vilikuwa vya fedha, tumbo lake na mapaja yake vilikuwa vya shaba,"},{"book":"Danieli","chapter":"2","verse":"33","text":"miguu yake ilikuwa ya chuma, na nyayo zake zilikuwa chuma nazo sehemu nyingine zilikuwa udongo wa mfinyanzi uliochomwa."},{"book":"Danieli","chapter":"2","verse":"34","text":"Ulipokuwa unaangalia, jiwe lilikatwa, lakini si kwa mikono ya mwanadamu. Lile jiwe liliipiga ile sanamu kwenye nyayo zake za chuma na udongo wa mfinyanzi, na kuivunja."},{"book":"Danieli","chapter":"2","verse":"35","text":"Ndipo ile chuma, ule udongo wa mfinyanzi, ile shaba, ile fedha na ile dhahabu vikavunjika vipande vipande kwa wakati mmoja, na vikawa kama makapi katika sakafu ya kupuria nafaka wakati wa kiangazi. Upepo ukavipeperusha bila kuacha hata alama. Lakini lile jiwe lililoipiga ile sanamu likawa mlima mkubwa mno na kuijaza dunia yote."},{"book":"Danieli","chapter":"2","verse":"36","text":"“Hii ndiyo iliyokuwa ndoto, nasi sasa tutamfasiria mfalme."},{"book":"Danieli","chapter":"2","verse":"37","text":"Ee mfalme, wewe ni mfalme wa wafalme. Mungu wa mbinguni amekupa wewe utawala, uweza, nguvu na utukufu."},{"book":"Danieli","chapter":"2","verse":"38","text":"Mikononi mwako amewaweka wanadamu, wanyama wa kondeni, na ndege wa angani. Popote waishipo amekufanya wewe kuwa mtawala juu yao wote. Wewe ndiye kile kichwa cha dhahabu."},{"book":"Danieli","chapter":"2","verse":"39","text":"“Baada yako, ufalme mwingine utainuka, ulio dhaifu kuliko wako. Baadaye utafuata ufalme wa tatu, ule wa shaba, nao utatawala juu ya dunia yote."},{"book":"Danieli","chapter":"2","verse":"40","text":"Hatimaye, kutakuwako na ufalme wa nne, wenye nguvu kama chuma, kwa maana chuma huvunja na kupondaponda kila kitu; kama vile chuma ivunjavyo vitu vipande vipande, ndivyo ufalme huo utakavyopondaponda na kuvunjavunja nyingine zote."},{"book":"Danieli","chapter":"2","verse":"41","text":"Kama vile ulivyoona kuwa kwa sehemu nyayo na vidole vilikuwa vya udongo wa mfinyanzi uliochomwa na kwa sehemu nyingine chuma, hivyo huu utakuwa ufalme uliogawanyika; hata hivyo utakuwa na sehemu zenye nguvu za chuma ndani yake, kama vile ulivyoona chuma imechanganywa na udongo wa mfinyanzi."},{"book":"Danieli","chapter":"2","verse":"42","text":"Kama vile vidole vyake vya miguu vilikuwa kwa sehemu chuma na sehemu udongo wa mfinyanzi, hivyo ufalme huo kwa sehemu utakuwa na nguvu na kwa sehemu udhaifu."},{"book":"Danieli","chapter":"2","verse":"43","text":"Kama vile ulivyoona chuma kikiwa kimechanganyikana na udongo wa mfinyanzi uliochomwa, ndivyo watu watakavyokuwa mchanganyiko, wala hawatabaki wameungana tena, kama vile chuma kisivyoweza kuchanganyikana na udongo wa mfinyanzi."},{"book":"Danieli","chapter":"2","verse":"44","text":"“Katika siku za wafalme hao, Mungu wa mbinguni atauweka ufalme ambao kamwe hautaangamizwa, wala hautaachiwa taifa jingine. Utaziponda zile falme zote na kuzikomesha, bali wenyewe utadumu milele."},{"book":"Danieli","chapter":"2","verse":"45","text":"Hii ndiyo maana ya maono ya jiwe lililochongwa kutoka mlimani, lakini si kwa mikono ya mwanadamu, lile jiwe ambalo lilivunja chuma, shaba, udongo wa mfinyanzi, fedha na dhahabu vipande vipande."},{"book":"Danieli","chapter":"2","verse":"46","text":"Ndipo Mfalme Nebukadneza akaanguka kifudifudi mbele ya Danieli kumpa heshima, akaagiza wamtolee Danieli sadaka na uvumba."},{"book":"Danieli","chapter":"2","verse":"47","text":"Mfalme akamwambia Danieli, “Hakika Mungu wako ni Mungu wa miungu, na Bwana wa wafalme, na mfunuaji wa siri zote, kwa maana umeweza kufunua siri hii.”"},{"book":"Danieli","chapter":"2","verse":"48","text":"Ndipo mfalme akamweka Danieli nafasi ya juu, na kumpa zawadi nyingi tele. Akamfanya kuwa mtawala wa jimbo lote la Babeli, na kumweka kuwa mkuu wa wenye hekima wote."},{"book":"Danieli","chapter":"2","verse":"49","text":"Zaidi ya hayo, kwa ombi la Danieli, mfalme akawateua Shadraki, Meshaki na Abednego kuwa wasimamizi wa jimbo la Babeli, huku Danieli akibaki katika ukumbi wa mfalme."}]}