{"data":[{"book":"Danieli","chapter":"4","verse":"1","text":"Mfalme Nebukadneza,"},{"book":"Danieli","chapter":"4","verse":"2","text":"Ni furaha yangu kuwaambia kuhusu ishara za miujiza na maajabu ambayo Mungu Aliye Juu Sana amenifanyia."},{"book":"Danieli","chapter":"4","verse":"3","text":"Ishara zake ni kuu aje,"},{"book":"Danieli","chapter":"4","verse":"4","text":"Mimi, Nebukadneza, nilikuwa nyumbani katika jumba langu la kifalme, nikiwa ninaishi kwa raha na hali ya kufanikiwa."},{"book":"Danieli","chapter":"4","verse":"5","text":"Niliota ndoto iliyoniogopesha. Nilipokuwa nimelala kitandani mwangu, njozi na maono yaliyopita mawazoni mwangu vilinitisha."},{"book":"Danieli","chapter":"4","verse":"6","text":"Hivyo nikaagiza kwamba watu wote wenye hekima wa Babeli waletwe mbele yangu kunifasiria ndoto yangu."},{"book":"Danieli","chapter":"4","verse":"7","text":"Walipokuja waganga, wasihiri, wanajimu na waaguzi, niliwaambia ndoto yangu, lakini hawakuweza kunifasiria."},{"book":"Danieli","chapter":"4","verse":"8","text":"Mwishoni, Danieli alikuja mbele yangu nikamweleza hiyo ndoto. (Danieli anaitwa Belteshaza, kwa jina la mungu wangu, nayo roho ya miungu mitakatifu inakaa ndani yake.)"},{"book":"Danieli","chapter":"4","verse":"9","text":"Nilisema, “Belteshaza, mkuu wa waganga, ninajua kuwa roho ya miungu mitakatifu iko ndani yako, wala hakuna siri iliyo ngumu kwako. Hii ndiyo ndoto yangu, nifasirie."},{"book":"Danieli","chapter":"4","verse":"10","text":"Haya ndiyo maono niliyoona nilipokuwa nimelala kitandani mwangu: Nilitazama, na mbele yangu ulisimama mti katikati ya nchi. Ulikuwa mrefu sana."},{"book":"Danieli","chapter":"4","verse":"11","text":"Mti ule ulikua, ukawa mkubwa na wenye nguvu, nayo ncha yake ikagusa anga; ulionekana mpaka miisho ya dunia."},{"book":"Danieli","chapter":"4","verse":"12","text":"Majani yake yalikuwa ya kupendeza, matunda yake yalikuwa mengi, na juu yake kulikuwa na chakula kwa ajili ya wote. Chini ya kivuli chake wanyama wa kondeni walipata hifadhi, na ndege wa angani waliishi katika matawi yake. Kila kiumbe kililishwa kutokana na mti huo."},{"book":"Danieli","chapter":"4","verse":"13","text":"“Katika maono niliyoyaona nikiwa nimelala kitandani mwangu, nilitazama, na mbele yangu alikuwepo mlinzi, aliye mtakatifu, akishuka kutoka mbinguni."},{"book":"Danieli","chapter":"4","verse":"14","text":"Akaita kwa sauti kubwa: ‘Kateni mti huu, myafyeke matawi yake; yaondoeni majani yake na kuyatawanya matunda yake. Wanyama na wakimbie kutoka chini yake na ndege waondoke kutoka matawi yake."},{"book":"Danieli","chapter":"4","verse":"15","text":"Lakini acheni kisiki chake na mizizi, kikiwa kimefungwa kwa chuma na shaba, kibaki ardhini, kwenye majani ya kondeni."},{"book":"Danieli","chapter":"4","verse":"16","text":"Akili yake na ibadilishwe kutoka ile ya mwanadamu na apewe akili ya mnyama, mpaka nyakati saba zipite juu yake."},{"book":"Danieli","chapter":"4","verse":"17","text":"“ ‘Uamuzi huu umetangazwa na walinzi, hukumu imetangazwa na watakatifu, ili walio hai wajue kuwa Aliye Juu Sana ndiye anayetawala juu ya falme zote za wanadamu, naye humpa yeyote amtakaye na kumtawaza juu yake hata yeye aliye mnyonge sana miongoni mwa wanadamu.’"},{"book":"Danieli","chapter":"4","verse":"18","text":"“Hii ndiyo ndoto niliyoipata mimi, Mfalme Nebukadneza. Sasa Belteshaza, niambie maana yake, kwa maana hakuna hata mmoja wa wenye hekima katika ufalme wangu anayeweza kunifasiria. Bali wewe waweza, kwa sababu roho ya miungu mitakatifu imo ndani yako.”"},{"book":"Danieli","chapter":"4","verse":"19","text":"Ndipo Danieli (aliyeitwa pia Belteshaza) alipofadhaika sana kwa muda, nayo mawazo yake yakamtia hofu. Basi mfalme akasema, “Belteshaza, usiruhusu ndoto wala maana yake kukutia hofu.”"},{"book":"Danieli","chapter":"4","verse":"20","text":"Mti uliouona, uliokua ukawa mkubwa na wenye nguvu, nayo ncha yake ikagusa anga na kuonekana duniani kote,"},{"book":"Danieli","chapter":"4","verse":"21","text":"ukiwa na majani ya kupendeza na matunda mengi, ukitoa chakula kwa wote, na ukiwapa hifadhi wanyama wa kondeni na kuwa mahali pa viota katika matawi yake kwa ajili ya ndege wa angani."},{"book":"Danieli","chapter":"4","verse":"22","text":"Ee mfalme, wewe ndiwe ule mti! Umekuwa mkubwa na mwenye nguvu, nao ukuu wako umekua mpaka kufika juu angani, nayo mamlaka yako yameenea mpaka miisho ya dunia."},{"book":"Danieli","chapter":"4","verse":"23","text":"“Ee mfalme, wewe ulimwona mlinzi, aliye mtakatifu, akishuka kutoka mbinguni na kusema, ‘Ukateni mti na kuuangamiza, lakini kiacheni kisiki kikiwa kimefungwa kwa chuma na kwa shaba, kwenye majani ya kondeni, wakati mizizi yake inabaki ardhini. Mwacheni aloweshwe na umande wa mbinguni, mwacheni aishi kama wanyama pori mpaka nyakati saba zipite juu yake.’"},{"book":"Danieli","chapter":"4","verse":"24","text":"“Ee mfalme, hii ndiyo tafsiri, na hii ni amri ya Aliye Juu Sana aliyoitoa dhidi ya bwana wangu mfalme:"},{"book":"Danieli","chapter":"4","verse":"25","text":"Wewe utafukuzwa mbali na wanadamu, nawe utaishi pamoja na wanyama pori; utakula manyasi kama ngʼombe, na kuloana kwa umande wa mbinguni. Nyakati saba zitapita juu yako, mpaka utakapokubali kuwa Yeye Aliye Juu Sana ndiye anayetawala juu ya falme za wanadamu, naye humtawaza yeyote amtakaye."},{"book":"Danieli","chapter":"4","verse":"26","text":"Amri ya kuacha kisiki pamoja na mizizi yake inamaanisha kwamba ufalme wako utarejezwa kwako utakapokubali kwamba Mbingu ndizo zitawalazo."},{"book":"Danieli","chapter":"4","verse":"27","text":"Kwa hiyo, ee mfalme, uwe radhi kupokea shauri langu: Acha dhambi zako kwa kutenda yaliyo haki, ukaache uovu wako, na uwe na huruma kwa walioonewa. Hivyo itawezekana baada ya hayo, mafanikio yako yakaendelea.”"},{"book":"Danieli","chapter":"4","verse":"28","text":"Haya yote yalimpata Mfalme Nebukadneza."},{"book":"Danieli","chapter":"4","verse":"29","text":"Miezi kumi na miwili baadaye, mfalme alipokuwa akitembea juu ya paa la jumba la kifalme la Babeli,"},{"book":"Danieli","chapter":"4","verse":"30","text":"alisema, “Je, huu si Babeli mji mkuu nilioujenga kama makao ya kifalme, kwa uwezo wangu mkubwa, na kwa ajili ya utukufu wa enzi yangu?”"},{"book":"Danieli","chapter":"4","verse":"31","text":"Maneno hayo yalikuwa bado katika midomo yake wakati sauti ilipokuja kutoka mbinguni, ikisema, “Mfalme Nebukadneza, hiki ndicho kilichoamriwa kwa ajili yako: Mamlaka yako ya ufalme yameondolewa kutoka kwako."},{"book":"Danieli","chapter":"4","verse":"32","text":"Utafukuzwa mbali na wanadamu, ukaishi pamoja na wanyama pori, na utakula manyasi kama ngʼombe. Nyakati saba zitapita juu yako, mpaka utakapokubali kuwa Yeye Aliye Juu Sana ndiye anayetawala juu ya falme za wanadamu, naye humtawaza yeyote amtakaye.”"},{"book":"Danieli","chapter":"4","verse":"33","text":"Papo hapo yale yaliyokuwa yamesemwa kuhusu Nebukadneza yakatimia. Alifukuzwa mbali na wanadamu, akala majani kama ngʼombe. Mwili wake uliloweshwa kwa umande wa mbinguni mpaka nywele zake zikakua kama manyoya ya tai na kucha zake kama makucha ya ndege."},{"book":"Danieli","chapter":"4","verse":"34","text":"Mwisho wa huo wakati, mimi Nebukadneza, niliinua macho yangu kuelekea mbinguni, nazo fahamu zangu zikanirudia. Ndipo nikamsifu Yeye Aliye Juu Sana, nikamheshimu na kumhimidi yeye aishiye milele."},{"book":"Danieli","chapter":"4","verse":"35","text":"Mataifa yote ya dunia"},{"book":"Danieli","chapter":"4","verse":"36","text":"Wakati huo huo fahamu zangu ziliponirudia, nikarudishiwa heshima yangu na fahari yangu kwa ajili ya utukufu wa ufalme wangu. Washauri wangu na wakuu wangu walikuja kunitafuta, nami nikarudishwa kwenye kiti changu cha ufalme hata nikawa mkuu kuliko mwanzoni."},{"book":"Danieli","chapter":"4","verse":"37","text":"Basi mimi, Nebukadneza, humhimidi, na humtukuza na kumsifu Mfalme wa mbinguni, kwa sababu kila kitu afanyacho ni haki, na njia zake zote ni adili. Nao waendao kwa kiburi anaweza kuwashusha."}]}