{"data":[{"book":"Danieli","chapter":"6","verse":"1","text":"Ilimpendeza Dario kuteua wakuu 120 kutawala katika ufalme wake wote,"},{"book":"Danieli","chapter":"6","verse":"2","text":"pamoja na wasimamizi watatu juu yao, ambao mmoja wao alikuwa Danieli. Wakuu walitoa hesabu kwa hao wasimamizi ili mfalme asipate hasara."},{"book":"Danieli","chapter":"6","verse":"3","text":"Basi Danieli alijidhihirisha, miongoni mwa wasimamizi na wakuu kwa sifa zake za kipekee hata mfalme akapanga kumweka juu ya ufalme wote."},{"book":"Danieli","chapter":"6","verse":"4","text":"Walipofahamu hilo, wakuu na wasimamizi wakajaribu kutafuta sababu za kumshtaki Danieli kuhusu usimamizi wake wa shughuli za serikali, lakini hawakuweza kufanikiwa. Hawakuweza kupata kosa kwake, kwa sababu alikuwa mwaminifu, wala hakupatikana na upotovu au uzembe."},{"book":"Danieli","chapter":"6","verse":"5","text":"Mwishoni watu hawa walisema, “Kamwe hatutapata msingi wa mashtaka dhidi ya huyu Danieli isipokuwa iwe inahusiana na sheria ya Mungu wake.”"},{"book":"Danieli","chapter":"6","verse":"6","text":"Basi wasimamizi na wakuu wakaingia kwa mfalme kama kikundi wakasema, “Ee Mfalme Dario, uishi milele!"},{"book":"Danieli","chapter":"6","verse":"7","text":"Wasimamizi wa ufalme, wasaidizi, wakuu, washauri na watawala wote wamekubaliana kwamba mfalme atoe sheria na kukazia amri kuwa yeyote atakayetoa dua kwa mungu au mwanadamu yeyote katika muda huu wa siku thelathini zijazo, isipokuwa kwako wewe, ee mfalme, atupwe ndani ya tundu la simba."},{"book":"Danieli","chapter":"6","verse":"8","text":"Sasa, ee mfalme, toa amri na uiandike ili isiweze kubadilishwa: kulingana na sheria za Wamedi na Waajemi, ambazo haziwezi kubatilishwa.”"},{"book":"Danieli","chapter":"6","verse":"9","text":"Hivyo Mfalme Dario akaiweka amri hiyo katika maandishi."},{"book":"Danieli","chapter":"6","verse":"10","text":"Basi Danieli alipofahamu kuwa amri ile imetangazwa, alikwenda nyumbani kwenye chumba chake cha ghorofani ambako madirisha yalifunguka kuelekea Yerusalemu. Akapiga magoti na kuomba mara tatu kwa siku, akimshukuru Mungu wake kama alivyokuwa akifanya mwanzoni."},{"book":"Danieli","chapter":"6","verse":"11","text":"Ndipo watu hawa wakaenda kama kikundi na kumkuta Danieli akiomba na kumsihi Mungu kwa ajili ya msaada."},{"book":"Danieli","chapter":"6","verse":"12","text":"Basi wakaenda kwa mfalme na kusema naye kuhusu amri ya mfalme: “Je, hukutangaza amri kwamba kwa muda huu wa siku thelathini zijazo mtu yeyote ambaye atamwomba mungu au mwanadamu yeyote isipokuwa wewe, ee mfalme, angetupwa ndani ya tundu la simba?”"},{"book":"Danieli","chapter":"6","verse":"13","text":"Ndipo wakamwambia mfalme, “Danieli, ambaye ni mmoja wa mahamisho kutoka Yuda, hakuheshimu, ee mfalme, wala hajali amri uliyoiweka kwa maandishi. Bado anaomba mara tatu kwa siku.”"},{"book":"Danieli","chapter":"6","verse":"14","text":"Wakati mfalme aliposikia hili, akahuzunika mno. Akakusudia kumwokoa Danieli, hivyo akafanya kila jitihada ya kumwokoa hadi jua likatua."},{"book":"Danieli","chapter":"6","verse":"15","text":"Ndipo wale watu wakamwendea mfalme kama kikundi na kumwambia, “Ee mfalme, kumbuka kwamba kulingana na sheria ya Wamedi na Waajemi, hakuna amri wala sheria ambayo mfalme ameitoa inayoweza kubadilishwa.”"},{"book":"Danieli","chapter":"6","verse":"16","text":"Basi mfalme akatoa amri, nao wakamleta Danieli, na wakamtupa ndani ya tundu la simba. Mfalme akamwambia Danieli, “Mungu wako unayemtumikia daima na akuokoe!”"},{"book":"Danieli","chapter":"6","verse":"17","text":"Jiwe likaletwa na kuwekwa kwenye mdomo wa tundu, naye mfalme akalitia muhuri kwa pete yake mwenyewe pamoja na kwa pete za wakuu wake, ili hali ya Danieli isiweze kubadilishwa."},{"book":"Danieli","chapter":"6","verse":"18","text":"Kisha mfalme akarudi kwenye jumba lake la kifalme, naye usiku kucha hakula chakula wala kutumia viburudisho alivyoletewa. Lakini hakuweza kulala."},{"book":"Danieli","chapter":"6","verse":"19","text":"Asubuhi na mapema, mfalme akaondoka na kuharakisha kwenda kwenye tundu la simba."},{"book":"Danieli","chapter":"6","verse":"20","text":"Wakati alipokaribia lile tundu, akamwita Danieli kwa sauti ya uchungu, “Danieli, mtumishi wa Mungu aliye hai! Je, Mungu wako unayemtumikia daima, ameweza kukuokoa kwa simba?”"},{"book":"Danieli","chapter":"6","verse":"21","text":"Danieli akajibu, “Ee mfalme, uishi milele!"},{"book":"Danieli","chapter":"6","verse":"22","text":"Mungu wangu alimtuma malaika wake, naye akafunga vinywa vya hawa simba. Hawajanidhuru, kwa sababu nilionekana sina hatia mbele zake. Wala kamwe sijafanya jambo lolote baya mbele yako, ee mfalme.”"},{"book":"Danieli","chapter":"6","verse":"23","text":"Mfalme akafurahi mno, naye akatoa amri Danieli atolewe kutoka kwa lile tundu. Danieli alipotolewa kutoka kwa lile tundu, hakukutwa na jeraha lolote, kwa sababu alikuwa amemtumaini Mungu wake."},{"book":"Danieli","chapter":"6","verse":"24","text":"Kwa amri ya mfalme, wale watu waliokuwa wamemshtaki Danieli kwa uongo waliletwa na kutupwa ndani ya lile tundu la simba, pamoja na wake zao na watoto wao. Nao kabla hawajafika chini kwenye sakafu ya lile tundu, simba wakawakamata na kusaga mifupa yao yote."},{"book":"Danieli","chapter":"6","verse":"25","text":"Kisha Mfalme Dario akawaandikia kabila zote za watu, mataifa, na watu wa kila lugha katika nchi yote:"},{"book":"Danieli","chapter":"6","verse":"26","text":"“Natoa amri hii, kwamba katika kila sehemu ya ufalme wangu, lazima watu wamwogope na kumheshimu Mungu wa Danieli."},{"book":"Danieli","chapter":"6","verse":"27","text":"Huponya na kuokoa;"},{"book":"Danieli","chapter":"6","verse":"28","text":"Hivyo Danieli akastawi wakati wa utawala wa Dario, na utawala wa Koreshi Mwajemi."}]}