{"data":[{"book":"Yosua","chapter":"22","verse":"1","text":"Azɔ la, Yosua yɔ Ruben ƒe viwo kple Gad ƒe viwo kple Manase ƒe to la ƒe afã la ƒo ƒui."},{"book":"Yosua","chapter":"22","verse":"2","text":"Egblɔ na wo be, “Miewɔ nu sia nu si Mose, Yehowa ƒe dɔla ɖo na mi be miawɔ, eye miewɔ nye sewo katã hã dzi."},{"book":"Yosua","chapter":"22","verse":"3","text":"Miegblẽ mia nɔvi Israelvi bubuawo ɖi kpɔ gbeɖe o togbɔ be aʋa la xɔ ɣeyiɣi didi aɖe alea hã."},{"book":"Yosua","chapter":"22","verse":"4","text":"Azɔ la, Yehowa, miaƒe Mawu la na dziɖuɖu kple dzudzɔ mí abe ale si wòdo ŋugbe ene, eya ta miyi miaƒe anyigba si Mose, Yehowa ƒe dɔla na mi le Yɔdan tɔsisi la ƒe akpa kemɛ la dzi azɔ."},{"book":"Yosua","chapter":"22","verse":"5","text":"Mikpɔ egbɔ be mieyi se siwo Mose de na mi la wɔwɔ dzi, milɔ̃ Yehowa, eye mizɔ ɖe ɖoɖo siwo wòwɔ ɖe miaƒe agbenɔnɔ ŋu la nu. Milé ɖe Yehowa miaƒe Mawu ŋu, eye miasubɔe kple miaƒe dzi blibo kple miaƒe luʋɔ blibo.”"},{"book":"Yosua","chapter":"22","verse":"6","text":"Le esia megbe la, Yosua yra wo, eye wòɖo wo ɖe woƒe anyigbawo dzi."},{"book":"Yosua","chapter":"22","verse":"7","text":"Mose tsɔ anyigba na Manase ƒe to afã la ɖe Basan, eye Yosua na anyigba to la ƒe afã la ɖe Yɔdan tɔsisi la ƒe ɣetoɖoƒekpa dzi kple wo nɔviŋutsuwo. Esi Yosua ɖo wo ɖe aƒe me la, edo mɔ wo kple yayranya siawo"},{"book":"Yosua","chapter":"22","verse":"8","text":"be: “Migbugbɔ yi míaƒe aƒewo me kple miaƒe kesinɔnu gbogboawo, lãha gãwo, klosalo, sika, akɔbli kple gayibɔ kple nudodo gbogboawo, eye mima afunyinu siwo mieha le míaƒe futɔwo si la kple mia nɔviŋutsuwo.”"},{"book":"Yosua","chapter":"22","verse":"9","text":"Ale Ruben ƒe viwo kple Gad ƒe viwo kple Manase ƒe viwo ƒe afã la dzo le Israelviwo ƒe aʋakɔ la me le Silo, le Kanaanyigba dzi. Wotso tɔsisi la heyi woƒe anyigba dzi le Gilead."},{"book":"Yosua","chapter":"22","verse":"10","text":"Ke hafi woatso Yɔdan adzo le Kanaanyigba dzi la, wotu ŋkuɖodzikpe gã aɖe abe vɔsamlekpui ene be ame sia ame nakpɔ."},{"book":"Yosua","chapter":"22","verse":"11","text":"Ke esi Israelvi bubuawo se nu si wowɔ la,"},{"book":"Yosua","chapter":"22","verse":"12","text":"woƒo ƒu aʋawɔla aɖewo nu le Silo be yewoawɔ aʋa kple yewo nɔvi Israel ƒe to eve kple afã ma me tɔwo."},{"book":"Yosua","chapter":"22","verse":"13","text":"Gbã la, Israelviwo na Finehas, nunɔla Eleazar ƒe vi, kplɔ ame dɔdɔ aɖewo tso tɔsisi la, eye woƒo nu kple wo nɔvi Ruben ƒe viwo, Gad ƒe viwo kple Manase ƒe viwo ƒe afã la."},{"book":"Yosua","chapter":"22","verse":"14","text":"Ame dɔdɔawo nye Israel ƒe amegãwo; ame ɖeka tso to ewoawo dometɔ ɖeka ɖe sia ɖe me, eye wo dometɔ ɖe sia ɖe nye hlɔ̃ aɖe ƒe kplɔla."},{"book":"Yosua","chapter":"22","verse":"15","text":"Esi woɖo Gilead la, wogblɔ na Ruben ƒe viwo kple Gad ƒe viwo kple Manase ƒe viwo ƒe afã bena,"},{"book":"Yosua","chapter":"22","verse":"16","text":"“Yehowa ƒe ameha blibo la di be yeanya nu si ta miele nu vɔ̃ wɔm ɖe Israel ƒe Mawu la ŋu, mietrɔ le eyome hetu vɔsamlekpui, eye miedze aglã ɖe Yehowa ŋu."},{"book":"Yosua","chapter":"22","verse":"17","text":"“Ɖe nu vɔ̃ si míewɔ le Peor mesɔ gbɔ na mi oa? Míekɔ mía ɖokui ŋuti tso nu vɔ̃ ma ŋu haɖe va se ɖe egbe o, togbɔ be dɔvɔ̃ va dze Yehowa ƒe amewo dzi hã."},{"book":"Yosua","chapter":"22","verse":"18","text":"Ɖe miegale tɔtrɔm le Yehowa yome xoxoa? Elabena mienya be ne yewodze aglã ɖe Yehowa ŋu egbe la, ado dɔmedzoe ɖe mí katã ŋu etsɔ si gbɔna."},{"book":"Yosua","chapter":"22","verse":"19","text":"Ne miehiã vɔsamlekpui, elabena wogblẽ kɔ ɖo na miaƒe anyigba ta la, ekema miva kpe mí le míaƒe nɔƒe le tɔsisi la godo, afi si Yehowa le mía dome le, le eƒe Agbadɔ la me, eye míama míaƒe anyigba na mi. Ke migadze aglã ɖe Yehowa ŋu to vɔsamlekpui bubu tutu me kpe ɖe míaƒe Mawu ƒe vɔsamlekpui vavã ɖeka la ŋu o."},{"book":"Yosua","chapter":"22","verse":"20","text":"Ɖe mieɖo ŋku edzi be esime Akan, Zera ƒe vi, wɔ nu vɔ̃ ɖe Yehowa ŋu la, wohe to na dukɔ blibo la, kpe ɖe ame ɖeka ma si wɔ nu vɔ̃ ŋu o mahã?”"},{"book":"Yosua","chapter":"22","verse":"21","text":"Ruben ƒe viwo kple Gad ƒe viwo kple Manase ƒe viwo ƒe afã ɖo eŋu na Israelviwo ƒe tatɔwo be,"},{"book":"Yosua","chapter":"22","verse":"22","text":"“Ŋusẽtɔ lae nye Yehowa, mawuwo dzi Mawu lae nya nu si ta míetu vɔsamlekpui la, eye míedi be miawo hã mianya! Ne míedze aglã, eye míewɔ nuteƒe na Yehowa o la, ekema migana míanɔ agbe o!"},{"book":"Yosua","chapter":"22","verse":"23","text":"Ne míeda le Yehowa ƒe se dzi, eye míetu míawo ŋutɔ ƒe vɔsamlekpui be míasa numevɔ alo nuɖuvɔ loo alo ŋutifafavɔ le edzi la, ekema Yehowa ŋutɔ nahe to na mí."},{"book":"Yosua","chapter":"22","verse":"24","text":"Míewɔ nu sia, elabena míevɔ̃ be mia viwo agblɔ na mía viwo be, ‘Mɔ ka miekpɔ asubɔ Yehowa, Israel ƒe Mawu la?"},{"book":"Yosua","chapter":"22","verse":"25","text":"Yehowa wɔ Yɔdan tɔsisi la wònye liƒo le míawo kple mi Ruben ƒe viwo kple Gad ƒe viwo dome, kadodo aɖeke mele miawo kple Yehowa dome o.’ Ekema miaƒe dzidzimeviwo ana míaƒe dzidzimeviwo nadzudzɔ Yehowa subɔsubɔ,"},{"book":"Yosua","chapter":"22","verse":"26","text":"eya tae míetu vɔsamlekpui aɖe, menye hena numevɔsawo alo akpedavɔsawo o,"},{"book":"Yosua","chapter":"22","verse":"27","text":"ke boŋ be wòanye dzesi anɔ míawo kple miawo siaa dome kple dzesi na dzidzime siwo ava kplɔ mí ɖo la be míesubɔa Yehowa le agbadɔ kɔkɔe sia ŋgɔ kple míaƒe nunanawo hena numevɔsawo kple ŋutifafavɔsawo. Míewɔ esia ale be miaƒe dzidzimeviwo magblɔ na míaƒe dzidzimeviwo be, ‘Kadodo aɖeke mele miawo kple Yehowa, míaƒe Mawu la dome o.’"},{"book":"Yosua","chapter":"22","verse":"28","text":"Ne woagblɔ alea la, mía viwo ate ŋu aɖe wo ɖokuiwo nu be, ‘Mikpɔ Yehowa ƒe vɔsamlekpui si mía fofowo tu ɖa! Wotui ɖe Yehowa ƒe vɔsamlekpui la ƒe nɔnɔme nu. Wometui na numevɔsa kple vɔsa bubuawo o, ke boŋ wotui be wòanye kadodo anɔ míawo kple miawo dome, eye wòaganye Yehowa ƒe dzesi.’"},{"book":"Yosua","chapter":"22","verse":"29","text":"“Nede megbe xaa tso mía gbɔ be, míagbugbɔ le Yehowa yome alo atsi tsitre ɖe eŋu to vɔsamlekpuiɖiɖi me na mía ɖokui hena numevɔsa kple nuɖuvɔsa kple vɔsa bubuawo. Vɔsamlekpui si le Agbadɔ la ŋkume ko ŋu dɔ míawɔ na vɔsasa.”"},{"book":"Yosua","chapter":"22","verse":"30","text":"Esi Finehas, nunɔla la kple Israelviwo ƒe tatɔwo se nya siawo tso Ruben ƒe viwo kple Gad ƒe viwo kple Manase ƒe viwo ƒe afã la nu la, wokpɔ dzidzɔ ŋutɔ."},{"book":"Yosua","chapter":"22","verse":"31","text":"Finehas si nye Eleaza vi gblɔ na wo be, “Míenya egbe be, Yehowa le mía dome, elabena míewɔ nu vɔ̃ ɖe Yehowa ŋu abe ale si míebu ene o, ke boŋ mieɖe mí tso tsɔtsrɔ̃ me!”"},{"book":"Yosua","chapter":"22","verse":"32","text":"Finehas kple ame dɔdɔ ewoawo trɔ yi Israelvi bubuawo gbɔ, eye woɖe nu si dzɔ la me na wo."},{"book":"Yosua","chapter":"22","verse":"33","text":"Tete Israel blibo la tso aseye, kafu Mawu, eye womegagblɔ nya aɖeke tso aʋawɔwɔ kple Ruben ƒe viwo kple Gad ƒe viwo ŋu o."},{"book":"Yosua","chapter":"22","verse":"34","text":"Ruben ƒe viwo kple Gad ƒe viwo na ŋkɔ vɔsamlekpui la be, “Ɖaseɖiɖi ƒe Vɔsamlekpui,” elabena wogblɔ be, “Vɔsamlekpui la nye ɖaseɖiɖi le míawo kple woawo dome be Yehowae nye míaƒe Mawu.”"}]}