{"data":[{"book":"1 Samuel","chapter":"21","verse":"1","text":"Then came Dauid to Nob, to Ahimelech the Priest, and Ahimelech was astonied at the meeting of Dauid, and saide vnto him, Why art thou alone, and no man with thee?"},{"book":"1 Samuel","chapter":"21","verse":"2","text":"And Dauid saide to Ahimelech the Priest, The King hath commanded mee a certaine thing, and hath sayd vnto me, Let no man know whereabout I sende thee, and what I haue commanded thee: and I haue appointed my seruants to such and such places."},{"book":"1 Samuel","chapter":"21","verse":"3","text":"Nowe therefore if thou hast ought vnder thine hande, giue me fiue cakes of bread, or what commeth to hand."},{"book":"1 Samuel","chapter":"21","verse":"4","text":"And the Priest answered Dauid, and saide, There is no common bread vnder mine hande, but here is halowed bread, if the yong men haue kept themselues, at least from women."},{"book":"1 Samuel","chapter":"21","verse":"5","text":"Dauid then answered the Priest, and sayde vnto him, Certainely women haue bene separarate from vs these two or three dayes since I came out: and the vessels of the yong men were holy, though the way were prophane, and how much more then shall euery one be sanctified this day in the vessell?"},{"book":"1 Samuel","chapter":"21","verse":"6","text":"So the Priest gaue him halowed bread: for there was no bread there, saue the shewe bread that was taken from before the Lord, to put hote bread there, the day that it was taken away."},{"book":"1 Samuel","chapter":"21","verse":"7","text":"(And there was the same day one of the seruants of Saul abiding before the Lord, named Doeg the Edomite, the chiefest of Sauls heardmen)"},{"book":"1 Samuel","chapter":"21","verse":"8","text":"And Dauid said vnto Ahimelech, Is there not here vnder thine hand a speare or a sworde? for I haue neither brought my sworde nor mine harnesse with me, because the Kings businesse required haste."},{"book":"1 Samuel","chapter":"21","verse":"9","text":"And the Priest said, The sword of Goliath the Philistim, whom thou slewest in the valley of Elah, behold, it is wrapt in a cloth behinde the Ephod: if thou wilt take that to thee, take it: for there is none other saue that here: And Dauid sayd, There is none to that, giue it me."},{"book":"1 Samuel","chapter":"21","verse":"10","text":"And Dauid arose and fled the same day from the presence of Saul, and went to Achish the King of Gath."},{"book":"1 Samuel","chapter":"21","verse":"11","text":"And the seruants of Achish said vnto him, Is not this Dauid the King of the land? did they not sing vnto him in daunces, saying, Saul hath slayne his thousand, and Dauid his ten thousande?"},{"book":"1 Samuel","chapter":"21","verse":"12","text":"And Dauid considered these wordes, and was sore afraide of Achish the King of Gath."},{"book":"1 Samuel","chapter":"21","verse":"13","text":"And hee changed his behauiour before them, and fayned him selfe mad in their handes, and scrabled on the doores of the gate, and let his spettel fall downe vpon his beard."},{"book":"1 Samuel","chapter":"21","verse":"14","text":"Then said Achish vnto his seruants, Lo, ye see the man is beside him selfe, wherefore haue ye brought him to me?"},{"book":"1 Samuel","chapter":"21","verse":"15","text":"Haue I neede of mad men, that ye haue brought this fellowe to play the mad man in my presence? shall he come into mine house?"}]}