{"data":[{"book":"याकूब","chapter":"3","verse":"1","text":"हे मेरे ढ्लाव ते बेइनव, तुसन मरां बड़े परमेशरेरे वचनेरे उस्ताद न भोन, किजोकि तुसन पतोए, कि इश्शो उस्तादां केरो इन्साफ जादे सेखती सेइं भोलो।"},{"book":"याकूब","chapter":"3","verse":"2","text":"अस बड़े बार गेलती केरतम, ज़ै ज़ोने मां गलती न केरे, तैए सिद्ध मैनूए, ते सारे जानी कैबू केरते।"},{"book":"याकूब","chapter":"3","verse":"3","text":"ज़ैखन अस अपने कैबू मां केरनेरे लेइ घोड़ां केरे ऐशी मां लगाम लातम, त अस तैन केरि सारी जानी भी फेरी सखम।"},{"book":"याकूब","chapter":"3","verse":"4","text":"हेरा, पैनेरां ज़िहाज़ां भी, अगर बडां भोतन, ते तेज़ हवाई सेइं च़लां गातन, फिरी भी एक्की निकड़ी पतवारी सेइं च़लानेबालो अपने मेर्ज़ी सेइं फिराते।"},{"book":"याकूब","chapter":"3","verse":"5","text":"तेन्च़रे ज़िभ भी, अगर अक निकड़ो अंगे, ते बेड़ि-बेड़ि घमण्डेरी गल्लां केरती, तक्का, थोड़ी ज़ेरि अग्गी सेइं केत्रे बड़े-बड़े जंगले मां अग लाई गातीए।"},{"book":"याकूब","chapter":"3","verse":"6","text":"ज़िभ भी अक अगारी ज़ेरीए, ज़िभ इश्शे जानी मां अक बुरो हिस्सो आए, ते सैरी जानी पुड़ कलंक लातीए, ते ज़िन्दगरी दुनियाई मां अग लातीए, ते नरकेरी अग्गी सेइं बलती रहतीए।"},{"book":"याकूब","chapter":"3","verse":"7","text":"हर किसमां केरे जंगली जानवर, च़ुड़ोलू, ते पेटेरे भारे बाले जीप जन्तू ते दरियारे जानवर त इन्सानेरे हथ्थे एज्जी बटतन ते ओरे भी आन।"},{"book":"याकूब","chapter":"3","verse":"8","text":"पन ज़िभी मैनन् मरां कोई भी कैबू मां न केरि सके, तै अक एरी बलाए ज़ै कधे रुके न, तै सप्पेरे ज़ेहरेरे ज़ेरीए नुकसान देने बालीए।"},{"book":"याकूब","chapter":"3","verse":"9","text":"इस्से ज़िभी सेइं अस प्रभु ते बाजी परमेशरेरी तारीफ़ केरतम, ते इस्से सेइं मैन्हु, ज़ै परमेशरेरे रूपे मां बनोरोए श्राप देतम।"},{"book":"याकूब","chapter":"3","verse":"10","text":"एक्की ऐशी सेइं शुक्र ते श्राप निसतन। हे मेरे ढ्लाव ते बेइनव एरू न लोड़े भोरू।"},{"book":"याकूब","chapter":"3","verse":"11","text":"कुन एक्की नागे मरां मिट्ठू ते लूनू पानी निस्सी बटते?"},{"book":"याकूब","chapter":"3","verse":"12","text":"हे मेरे ढ्लाव ते बेइनव, कुन फ़ेगेरो बुटे पुड़ ज़ैतून, या दाछ़ी पुड़ फैगू लेगि बटतन? तेन्च़रे लूनो नाग भी मिट्ठू पानी न निस्सी बटे।"},{"book":"याकूब","chapter":"3","verse":"13","text":"तुसन मरां ज्ञानी ते समझ़दार कौने? ज़ै एरो भोए तै अपने कम्मन रोड़े चाल चलने सेइं तैस नम्रता सेइं साथी बांदो केरे ज़ै ज्ञाने सेइं पैदा भोतीए।"},{"book":"याकूब","chapter":"3","verse":"14","text":"पन अगर तुस अपने-अपने मने मां सखत जलन, ते खुदगरज़ी रखतथ, त बेड़ि-बेड़ि गल्लां न केरथ ते सच़्च़ेरे खलाफ झूठ न ज़ोइयथ।"},{"book":"याकूब","chapter":"3","verse":"15","text":"इन ज्ञान तैन नईं, ज़ैन स्वर्गेरां ओरूए बल्के दुनियारू, ते जिसमानी, ते शैतानीए।"},{"book":"याकूब","chapter":"3","verse":"16","text":"एल्हेरेलेइ कि ज़ैड़ी जलन, ते खुदगरज़ी भोतीए, तैड़ी फसाद ते हर बुरू कम भोते।"},{"book":"याकूब","chapter":"3","verse":"17","text":"पन ज़ैन ज्ञान स्वर्गेरां एइते तैन पेइलू त पवित्र भोते, फिरी मिलनसार, हलीम ते शिखालने बालू, ते दया ते रोड़े कम्मन सेइं ते बगैर तरफदारी ते पाखंडे बगैर भोते।"},{"book":"याकूब","chapter":"3","verse":"18","text":"ते मिलाप केराने बालां केरे लेइ धार्मिकतरो फल मेल मलापे सेइं साथी बेव गाते।"}]}