{"data":[{"book":"याकूब","chapter":"5","verse":"1","text":"हे दौलतमंदव विश्वासी लोकव, शुना, तुस अपने एजनेबाले दुखेरे लेइ ज़ोरे-ज़ोरे लेरां देथ।"},{"book":"याकूब","chapter":"5","verse":"2","text":"तुश्शू धन नाश भोवं ते तुश्शे लिगड़न खर लग्गे।"},{"book":"याकूब","chapter":"5","verse":"3","text":"तुश्शे सोन्ने चैंदी मोरच़ो लगो, ज़ेइस परमेशरे तुश्शो इन्साफ केरेलो त ई मोरच़ो तुश्शे खलाफ गवाहेरो ज़ेरो भोलो, ते अग्गारो ज़ेरो तुश्शू मास फुकेलो, तुसेईं आखरी युगे मां धन अकोट्ठू कियूं।"},{"book":"याकूब","chapter":"5","verse":"4","text":"तक्का, ज़ैन मज़दूरेईं तुश्शां ऊडारां कट्टां, तैन केरि तै मज़दूरी ज़ै तुसेईं तैन न दित्ती, चिन्डां मारने लोरीए, ते फसल कटने बालां केरि फरयाद फौजरे परमेशरे शुनोरीए।"},{"book":"याकूब","chapter":"5","verse":"5","text":"तुस धेरती पुड़ एश केरने मां लग्गोरो राए, तुसेईं सिर्फ अपने सुखेरे लेइ ज़िन्दगी ज़ी, एल्हेरेलेइ तुसेईं अपनो आप तैस दिहाड़ेरे लेइ तियार कियोरोए ज़ेइस परमेशर तुश्शो इन्साफ केरेलो।"},{"book":"याकूब","chapter":"5","verse":"6","text":"तुसेईं धर्मी दोषी बनेइतां मारो, तै तुश्शे सामनो न केरे।"},{"book":"याकूब","chapter":"5","verse":"7","text":"ते हे ढ्लाव ते बेइनव, प्रभुएरे एजने तगर सबरी सेइं बलगा, हेरा, ज़मीनदार कीमती फसलरे कीमती फलेरे उमीदरो पेइली ते आखरी झ़ैड़ी भोने तगर सबरी सेइं बलगते।"},{"book":"याकूब","chapter":"5","verse":"8","text":"तुस भी तेन्च़रे सबरी सेइं बलगा, ते अपने दिले मज़बूत केरा, किजोकि प्रभुएरू एजनू नेड़ूए।"},{"book":"याकूब","chapter":"5","verse":"9","text":"हे ढ्लाव ते बेइनव, एक्की होरि पुड़ दोष न लाथ ताके तुसन पुड़ भी दोष न लाव गाए, हेरा, हाकिम नेड़े ते एजनेरे लेइ तियारे।"},{"book":"याकूब","chapter":"5","verse":"10","text":"हे ढ्लाव ते बेइनव, ज़ैन नेबेईं प्रभुएरे नंव्वे सेइं गल्लां की, तैन सबर केरनेरो अक नमूनो समझ़ा।"},{"book":"याकूब","chapter":"5","verse":"11","text":"हेरा, अस बलगने बालन जो धन ज़ोतम, तुसेईं अय्यूबेरे सबरारे बारे मां शुनोरूए, ते प्रभु करां तैसेरो ज़ै प्रतिफल भोव तैने भी बुझ़ू, ज़ैस सेइं प्रभुएरी बड़ी महरबानी ते दया बांदी भोतीए"},{"book":"याकूब","chapter":"5","verse":"12","text":"पन हे मेरे ढ्लाव ते बेइनव, सेब्भन करां बड्डी गल ईए, कि कसम न खाथ, न स्वर्गेरी न धेरतरी, न होरि कोन्ची चीज़री, पन तुश्शी गल हांएरी हाँ, ते न एरी नां भोए, फिरी परमेशर तुसन सज़ा न देलो।"},{"book":"याकूब","chapter":"5","verse":"13","text":"अगर तुसन मां कोई दुखी भोए त तै प्रार्थना केरे, अगर खुश भोए, त परमेशरेरां भजना ज़ोए।"},{"book":"याकूब","chapter":"5","verse":"14","text":"अगर तुसन मां कोई रोगी भोए, त कलीसियारे बुज़ुर्गन कुजाए, ते तैना प्रभुएरे नंव्वे सेइं तैस पुड़ तेल मेलतां तैसेरेलेइ प्रार्थना केरन।"},{"book":"याकूब","chapter":"5","verse":"15","text":"ते विश्वासेरी प्रार्थनाई सेइं रोगी बच़ेलो ते प्रभु तैस बज़्झ़ालो, ते अगर तैने पाप कियोरे भोले त परमेशर तैस माफ़ केरेलो।"},{"book":"याकूब","chapter":"5","verse":"16","text":"एल्हेरेलेइ तुस एक्की होरेरे सामने अपने-अपने पाप मन्ना, ते एक्की होरेरे लेइ प्रार्थना केरा, ज़ैस सेइं तुस बेज़्झ़ोथ, धर्मी मैनेरे प्रार्थनारे अस्सरे सेइं बड़ू किछ भोइ बटते।"},{"book":"याकूब","chapter":"5","verse":"17","text":"एलिय्याह भी इश्शो ज़ेरो दुःख सुख झ़ैल्लने बालो मैन्हु थियो, तैने दिले सेइं प्रार्थना की, कि झ़ैड़ी न भोए, ते सड़े ट्लाई साल झ़ैड़ी न भोइ।"},{"book":"याकूब","chapter":"5","verse":"18","text":"फिरी तैने प्रार्थना की, त अम्बरेरां झ़ैड़ी भोइ, ते धेरती पुड़ फसल भोइ।"},{"book":"याकूब","chapter":"5","verse":"19","text":"हे मेरे ढ्लाव ते बेइनव, अगर कोई विश्वासी परमेशरेरी सच़्च़ी शिक्षा मन्नी शारे, ते कोई तैस मनफिरानेरे लेइ मद्दत केरे,"},{"book":"याकूब","chapter":"5","verse":"20","text":"त तै इन बुझ़े, कि ज़ै कोई कोन्ची भटकोरे पैपी मनफिरानेरे लेइ मद्दत केरे, त तै एक्की प्राणे (मैन्हु) मौती करां बच़ालो, ते परमेशर तैसेरे बड़े पाप भी माफ़ केरेलो।"}]}