{"data":[{"book":"ଲୂକ","chapter":"2","verse":"1","text":"ସେ ସମୟରେ ସମସ୍ତ ସାମ୍ରାଜ୍ୟବାସୀଙ୍କ ନାମ ଲେଖାଯିବା ନିମନ୍ତେ କାଇସର ଅଗଷ୍ଟଙ୍କଠାରୁ ଆଜ୍ଞା ଘୋଷଣା କରାଗଲା।"},{"book":"ଲୂକ","chapter":"2","verse":"2","text":"ସିରିୟା ପ୍ରଦେଶର ଶାସନକର୍ତ୍ତା କ୍ୱିରୀଣୀୟଙ୍କ ସମୟରେ ପ୍ରଥମ ଥର ଏହି ଜନଗଣନା ହୋଇଥିଲା।"},{"book":"ଲୂକ","chapter":"2","verse":"3","text":"ସେଥିନିମନ୍ତେ ସମସ୍ତେ ନାମ ଲେଖାଇବା ପାଇଁ ଆପଣା ଆପଣା ନଗରକୁ ଯାଉଥିଲେ।"},{"book":"ଲୂକ","chapter":"2","verse":"4","text":"ପୁଣି, ଯୋଷେଫ ମଧ୍ୟ ନାମ ଲେଖାଇବା ନିମନ୍ତେ ମରୀୟମଙ୍କ ସହିତ ଗାଲିଲୀର ନାଜରିତ ନଗରରୁ ଯିହୂଦିୟା ପ୍ରଦେଶର ବେଥଲିହିମ ନାମକ ଦାଉଦଙ୍କ ନଗରକୁ ଗଲେ, କାରଣ ସେ ଦାଉଦଙ୍କ ବଂଶ ଓ ଗୋଷ୍ଠୀର ଲୋକ ଥିଲେ;"},{"book":"ଲୂକ","chapter":"2","verse":"5","text":"ତାହାଙ୍କ ସହିତ ମରୀୟମଙ୍କ ବିବାହ ନିର୍ବନ୍ଧ ହୋଇଥିଲା ଓ ସେ ଗର୍ଭବତୀ ଥିଲେ।"},{"book":"ଲୂକ","chapter":"2","verse":"6","text":"ସେମାନେ ସେହି ସ୍ଥାନରେ ଥିବା ସମୟରେ ତାହାଙ୍କ ପ୍ରସବ କାଳ ଉପସ୍ଥିତ ହେଲା,"},{"book":"ଲୂକ","chapter":"2","verse":"7","text":"ପୁଣି, ସେ ଆପଣା ପ୍ରଥମଜାତ ପୁତ୍ର ପ୍ରସବ କଲେ ଏବଂ ତାହାଙ୍କୁ ଲୁଗାରେ ଗୁଡ଼ାଇ ଗୁହାଳକୁଣ୍ଡରେ ଶୁଆଇଲେ, କାରଣ ବସାଘରେ ସେମାନଙ୍କ ପାଇଁ ସ୍ଥାନ ନ ଥିଲା।"},{"book":"ଲୂକ","chapter":"2","verse":"8","text":"ସେହି ଅଞ୍ଚଳରେ କେତେକ ମେଷପାଳକ ପଦାରେ ରହି ରାତ୍ରିରେ ସେମାନଙ୍କ ମେଷପଲ ଜଗୁଥିଲେ।"},{"book":"ଲୂକ","chapter":"2","verse":"9","text":"ପ୍ରଭୁଙ୍କର ଜଣେ ଦୂତ ସେମାନଙ୍କ ନିକଟରେ ଉପସ୍ଥିତ ହେଲେ, ପୁଣି, ପ୍ରଭୁଙ୍କର ଗୌରବର ଆଲୋକ ସେମାନଙ୍କ ଚାରିଅାଡ଼େ ପ୍ରକାଶିତ ହେଲା, ଆଉ ସେମାନେ ଅତିଶୟ ଭୟଗ୍ରସ୍ତ ହେଲେ।"},{"book":"ଲୂକ","chapter":"2","verse":"10","text":"ସେଥିରେ ଦୂତ ସେମାନଙ୍କୁ କହିଲେ, ଭୟ କର ନାହିଁ; ଦେଖ, ମୁଁ ସମସ୍ତ ଲୋକଙ୍କର ଅତ୍ୟନ୍ତ ଆନନ୍ଦଜନକ ସୁସମାଚାର ତୁମ୍ଭମାନଙ୍କୁ ଜଣାଉଅଛି,"},{"book":"ଲୂକ","chapter":"2","verse":"11","text":"କାରଣ ଆଜି ଦାଉଦଙ୍କ ନଗରରେ ତୁମ୍ଭମାନଙ୍କ ନିମନ୍ତେ ତ୍ରାଣକର୍ତ୍ତା ଜନ୍ମଗ୍ରହଣ କରିଅଛନ୍ତି, ସେ ଖ୍ରୀଷ୍ଟ ପ୍ରଭୁ।"},{"book":"ଲୂକ","chapter":"2","verse":"12","text":"ଆଉ ତୁମ୍ଭମାନଙ୍କ ନିମନ୍ତେ ଏହା ଚିହ୍ନସ୍ୱରୂପ ହେବ, ତୁମ୍ଭେମାନେ ଜଣେ ଶିଶୁଙ୍କୁ ଲୁଗାରେ ଗୁଡ଼ା ହୋଇ ଗୁହାଳକୁଣ୍ଡରେ ଶୋଇଥିବାର ଦେଖିବ।"},{"book":"ଲୂକ","chapter":"2","verse":"13","text":"ପୁଣି, ହଠାତ୍‍ ସେହି ଦୂତଙ୍କ ସାଙ୍ଗରେ ସ୍ୱର୍ଗୀୟ ବାହିନୀର ଗୋଟିଏ ବୃହତ ଦଳ ଉପସ୍ଥିତ ହୋଇ ଈଶ୍ବରଙ୍କ ପ୍ରଶଂସା କରୁ କରୁ କହିଲେ,"},{"book":"ଲୂକ","chapter":"2","verse":"14","text":"“ଊର୍ଦ୍ଧ୍ୱଲୋକରେ ଈଶ୍ବରଙ୍କ ମହିମା,"},{"book":"ଲୂକ","chapter":"2","verse":"15","text":"ଦୂତମାନେ ସେମାନଙ୍କଠାରୁ ସ୍ୱର୍ଗକୁ ଫେରିଗଲା ପରେ ମେଷପାଳକମାନେ ପରସ୍ପର କହିବାକୁ ଲାଗିଲେ, ଆସ, ଆମ୍ଭେମାନେ ବେଥଲିହିମ ପର୍ଯ୍ୟନ୍ତ ଯାଇ, ପ୍ରଭୁ ଆମ୍ଭମାନଙ୍କୁ ଏହି ଯେଉଁ ଘଟଣା ଜଣାଇଲେ, ତାହା ଦେଖିବା।"},{"book":"ଲୂକ","chapter":"2","verse":"16","text":"ଏଥିରେ ସେମାନେ ଶୀଘ୍ର ଯାଇ, ଅନ୍ୱେଷଣ କରି, ମରୀୟମ ଓ ଯୋଷେଫଙ୍କୁ, ପୁଣି, ଗୁହାଳକୁଣ୍ଡରେ ଶିଶୁଙ୍କୁ ଶୋଇଥିବା ଦେଖିଲେ।"},{"book":"ଲୂକ","chapter":"2","verse":"17","text":"ସେମାନେ ଏହା ଦେଖି ସେହି ଶିଶୁଙ୍କ ବିଷୟରେ ସେମାନଙ୍କୁ ଯେଉଁ କଥା କୁହାଯାଇଥିଲା, ତାହା ପ୍ରକାଶ କଲେ,"},{"book":"ଲୂକ","chapter":"2","verse":"18","text":"ପୁଣି, ଯେତେ ଲୋକ ମେଷପାଳକମାନଙ୍କ ଠାରୁ ସେହିସବୁ କଥା ଶୁଣିଲେ, ସେମାନେ ସମସ୍ତେ ସେହି କଥାରେ ଚମତ୍କୃତ ହେଲେ।"},{"book":"ଲୂକ","chapter":"2","verse":"19","text":"କିନ୍ତୁ ମରୀୟମ ଏହି ସମସ୍ତ କଥା ହୃଦୟରେ ରଖି ଭାବିବାକୁ ଲାଗିଲେ।"},{"book":"ଲୂକ","chapter":"2","verse":"20","text":"ଆଉ, ମେଷପାଳକମାନଙ୍କୁ ଯେପରି କୁହାଯାଇଥିଲା, ସେହିପରି ସେମାନେ ଯାହା ଯାହା ଶୁଣିଲେ ଓ ଦେଖିଲେ, ସେ ସମସ୍ତ ସକାଶେ ଈଶ୍ବରଙ୍କ ଗୌରବ ଓ ପ୍ରଶଂସା କରୁ କରୁ ଫେରିଗଲେ।"},{"book":"ଲୂକ","chapter":"2","verse":"21","text":"ତାହାଙ୍କୁ ସୁନ୍ନତ କରିବା ନିମନ୍ତେ ଆଠ ଦିନ ହେବାରୁ, ତାହାଙ୍କର ନାମ ଯୀଶୁ ଦିଆଗଲା; ଏହି ନାମ ତାହାଙ୍କ ଗର୍ଭାସ୍ଥ ହେବା ପୂର୍ବରୁ ଦୂତଙ୍କ ଦ୍ୱାରା ଦିଆଯାଇଥିଲା।"},{"book":"ଲୂକ","chapter":"2","verse":"22","text":"ପରେ ଯେତେବେଳେ ମୋଶାଙ୍କ ବ୍ୟବସ୍ଥା ଅନୁସାରେ ମରୀୟମଙ୍କ ଶୁଚି ହେବା ସମୟ ପୂର୍ଣ୍ଣ ହେଲା,"},{"book":"ଲୂକ","chapter":"2","verse":"23","text":"ସେତେବେଳେ ପ୍ରତ୍ୟେକ ପ୍ରଥମଜାତ ପୁତ୍ରସନ୍ତାନ ପ୍ରଭୁଙ୍କ ଉଦ୍ଦେଶ୍ୟରେ ପବିତ୍ର ବୋଲି ଗଣିତ ହେବେ,"},{"book":"ଲୂକ","chapter":"2","verse":"24","text":"ପ୍ରଭୁଙ୍କ ବ୍ୟବସ୍ଥାରେ ଲିଖିତ ଏହି ଆଜ୍ଞାନୁସାରେ ସେମାନେ ତାହାଙ୍କୁ ପ୍ରଭୁଙ୍କ ଉଦ୍ଦେଶ୍ୟରେ ଉତ୍ସର୍ଗ କରିବା ନିମନ୍ତେ ଓ ପ୍ରଭୁଙ୍କ ବ୍ୟବସ୍ଥାରେ ଲେଖାଯାଇଥିବା ଅନୁସାରେ ଦୁଇଟି ଘୁଘୁ ବା ଦୁଇଟି କାପ୍ତାଛୁଆ ବଳିଦାନ କରିବା ସକାଶେ ତାହାଙ୍କୁ ଯିରୂଶାଲମ ସହରକୁ ନେଇଗଲେ।"},{"book":"ଲୂକ","chapter":"2","verse":"25","text":"ଆଉ ଦେଖ, ଯିରୂଶାଲମ ସହରରେ ଶିମିୟୋନ ନାମକ ଜଣେ ଧାର୍ମିକ ଓ ଭକ୍ତ ବ୍ୟକ୍ତି ଥିଲେ; ସେ ଇସ୍ରାଏଲର ସାନ୍ତ୍ୱନା ଅପେକ୍ଷା କରୁଥିଲେ, ପୁଣି, ପବିତ୍ର ଆତ୍ମା ତାହାଙ୍କଠାରେ ଅଧିଷ୍ଠାନ କରିଥିଲେ।"},{"book":"ଲୂକ","chapter":"2","verse":"26","text":"ପ୍ରଭୁ ଖ୍ରୀଷ୍ଟଙ୍କର ଦର୍ଶନ ନ ପାଇଲେ ତାହାଙ୍କର ଯେ ମୃତ୍ୟୁ ହେବ ନାହିଁ, ପବିତ୍ର ଆତ୍ମାଙ୍କ ଦ୍ୱାରା ତାହାଙ୍କୁ ଏହି ପ୍ରତ୍ୟାଦେଶ ଦିଆଯାଇଥିଲା।"},{"book":"ଲୂକ","chapter":"2","verse":"27","text":"ସେ ପବିତ୍ର ଆତ୍ମାଙ୍କ ଦ୍ୱାରା ଚାଳିତ ହୋଇ ମନ୍ଦିରକୁ ଆସିଲେ, ପୁଣି, ଶିଶୁ ଯୀଶୁଙ୍କ ପିତାମାତା ଯେତେବେଳେ ତାହାଙ୍କ ବିଷୟରେ ମୋଶାଙ୍କ ବ୍ୟବସ୍ଥାର ନିୟମ ଅନୁଯାୟୀ କର୍ମ କରିବା ନିମନ୍ତେ ତାହାଙ୍କୁ ଭିତରକୁ ଆଣିଲେ,"},{"book":"ଲୂକ","chapter":"2","verse":"28","text":"ସେତେବେଳେ ସେ ତାହାଙ୍କୁ କୋଳରେ ଘେନି ଈଶ୍ବରଙ୍କ ପ୍ରଶଂସା କରି କହିଲେ,"},{"book":"ଲୂକ","chapter":"2","verse":"29","text":"“ହେ ପ୍ରଭୁ, ଏବେ ତୁମ୍ଭେ ଆପଣା ବାକ୍ୟ ଅନୁସାରେ"},{"book":"ଲୂକ","chapter":"2","verse":"30","text":"କାରଣ ମୋହର ଚକ୍ଷୁ ତୁମ୍ଭର ପରିତ୍ରାଣ ଦେଖିଅଛି,"},{"book":"ଲୂକ","chapter":"2","verse":"31","text":"ଯାହା ତୁମ୍ଭେ ସମସ୍ତ ଲୋକମାନଙ୍କ ସମ୍ମୁଖରେ ପ୍ରସ୍ତୁତ କରି,"},{"book":"ଲୂକ","chapter":"2","verse":"32","text":"ଅଣଯିହୁଦୀମାନଙ୍କ ପ୍ରତି ସତ୍ୟ ପ୍ରକାଶକ ଆଲୋକ,"},{"book":"ଲୂକ","chapter":"2","verse":"33","text":"ତାହାଙ୍କ ସମ୍ବନ୍ଧୀୟ କୁହାଯାଇଥିବା ସମସ୍ତ ବିଷୟରେ ତାହାଙ୍କ ପିତାମାତା ଚମତ୍କୃତ ହେଉଥିଲେ।"},{"book":"ଲୂକ","chapter":"2","verse":"34","text":"ଆଉ, ଶିମିୟୋନ ସେମାନଙ୍କୁ ଆଶୀର୍ବାଦ କରି ତାହାଙ୍କ ମାତା ମରୀୟମଙ୍କୁ କହିଲେ, ଦେଖ, ଯେପରି ଅନେକଙ୍କ ହୃଦୟର ଭାବନା ପ୍ରକାଶିତ ହୁଏ,"},{"book":"ଲୂକ","chapter":"2","verse":"35","text":"ସେଥିପାଇଁ ଏହି ଶିଶୁ ଇସ୍ରାଏଲ ମଧ୍ୟରେ ଅନେକଙ୍କ ପତନ ଓ ଉତ୍‌‌ଥାନ ନିମନ୍ତେ ଏବଂ ଯାହା ବିରୁଦ୍ଧରେ କଥା କୁହାଯିବ, ଏପରି ଚିହ୍ନ ହେବା ନିମନ୍ତେ ନିରୂପିତ, ପୁଣି, ତୁମ୍ଭ ନିଜ ପ୍ରାଣକୁ ମଧ୍ୟ ଖଡ୍ଗ ବିଦ୍ଧ କରିବ।"},{"book":"ଲୂକ","chapter":"2","verse":"36","text":"ଆଉ ହାନ୍ନା ନାମ୍ନୀ ଜଣେ ଭାବବାଦିନୀ ଥିଲେ; ସେ ଆଶେର ବଂଶଜ ଫିନୂୟେଲଙ୍କ କନ୍ୟା। ତାହାଙ୍କର ଅନେକ ବୟସ ହୋଇଥିଲା; ସେ କୁମାରୀ ଅବସ୍ଥା ପରେ ସାତ ବର୍ଷ ସ୍ୱାମୀଙ୍କ ସହିତ ବାସ କରିଥିଲେ ଓ ଚଊରାଅଶୀ ବର୍ଷ ପର୍ଯ୍ୟନ୍ତ ବିଧବା ହୋଇ ରହିଥିଲେ।"},{"book":"ଲୂକ","chapter":"2","verse":"37","text":"ସେ ମନ୍ଦିର ନ ଛାଡ଼ି ଉପବାସ ଓ ନିବେଦନ ସହ ଦିନରାତି ଉପାସନା କରୁଥିଲେ।"},{"book":"ଲୂକ","chapter":"2","verse":"38","text":"ସେହି ଦଣ୍ଡରେ ସେ ଉପସ୍ଥିତ ହୋଇ ଈଶ୍ବରଙ୍କ ପ୍ରଶଂସା କରୁ କରୁ ଯିରୂଶାଲମ ସହରର ମୁକ୍ତି ଅପେକ୍ଷାରେ ଥିବା ସମସ୍ତଙ୍କୁ ତାହାଙ୍କ ବିଷୟ କହିବାକୁ ଲାଗିଲେ।"},{"book":"ଲୂକ","chapter":"2","verse":"39","text":"ପରେ ସେମାନେ ପ୍ରଭୁଙ୍କ ବ୍ୟବସ୍ଥାନୁଯାୟୀ ସମସ୍ତ କାର୍ଯ୍ୟ ସମାପ୍ତ କରି ଗାଲିଲୀକୁ, ନିଜ ନଗର ନାଜରିତକୁ ଫେରିଗଲେ।"},{"book":"ଲୂକ","chapter":"2","verse":"40","text":"ଆଉ, ଶିଶୁ ବୃଦ୍ଧି ପାଇବାକୁ ଲାଗିଲେ ଓ ଜ୍ଞାନରେ ପୂର୍ଣ୍ଣ ହେଉ ହେଉ ଶକ୍ତିମାନ ହେଲେ, ପୁଣି, ଈଶ୍ବରଙ୍କ ଅନୁଗ୍ରହ ତାହାଙ୍କ ଉପରେ ଥିଲା।"},{"book":"ଲୂକ","chapter":"2","verse":"41","text":"ତାହାଙ୍କ ପିତାମାତା ପ୍ରତିବର୍ଷ ନିସ୍ତାର ପର୍ବ ସମୟରେ ଯିରୂଶାଲମ ସହରକୁ ଯାଉଥିଲେ।"},{"book":"ଲୂକ","chapter":"2","verse":"42","text":"ତାହାଙ୍କର ବାର ବର୍ଷ ସମୟରେ ସେମାନେ ପର୍ବର ରୀତି ଅନୁସାରେ ସେଠାକୁ ଯାତ୍ରା କଲେ।"},{"book":"ଲୂକ","chapter":"2","verse":"43","text":"ପର୍ବର ସମୟ ସମାପ୍ତ କରି ଯେତେବେଳେ ସେମାନେ ଫେରିଆସୁଥିଲେ, ସେତେବେଳେ ବାଳକ ଯୀଶୁ ଯିରୂଶାଲମ ସହରରେ ରହିଗଲେ, ଆଉ ତାହାଙ୍କ ପିତାମାତା ତାହା ଜାଣି ନ ଥିଲେ।"},{"book":"ଲୂକ","chapter":"2","verse":"44","text":"କିନ୍ତୁ ସେ ସହଯାତ୍ରୀମାନଙ୍କ ସଙ୍ଗରେ ଅଛନ୍ତି ବୋଲି ମନେ କରି ସେମାନେ ଦିନକର ବାଟ ଚାଲିଗଲେ, ପୁଣି, ସମ୍ପର୍କୀୟ ଓ ପରିଚିତ ଲୋକଙ୍କ ମଧ୍ୟରେ ତାହାଙ୍କୁ ଖୋଜିବାକୁ ଲାଗିଲେ,"},{"book":"ଲୂକ","chapter":"2","verse":"45","text":"ଆଉ ତାହାଙ୍କୁ ନ ପାଇ ଖୋଜୁ ଖୋଜୁ ଯିରୂଶାଲମ ସହରକୁ ଫେରିଗଲେ।"},{"book":"ଲୂକ","chapter":"2","verse":"46","text":"ତିନି ଦିନ ପରେ ସେମାନେ ତାହାଙ୍କୁ ମନ୍ଦିରରେ ପାଇଲେ; ସେ ପଣ୍ଡିତମାନଙ୍କ ମଧ୍ୟରେ ବସି ସେମାନଙ୍କ କଥା ଶୁଣୁଥିଲେ ଓ ସେମାନଙ୍କୁ ପ୍ରଶ୍ନ ପଚାରୁଥିଲେ,"},{"book":"ଲୂକ","chapter":"2","verse":"47","text":"ଆଉ ଯେତେ ଲୋକ ତାହାଙ୍କ କଥା ଶୁଣୁଥିଲେ, ସମସ୍ତେ ତାହାଙ୍କ ବୁଦ୍ଧି ଓ ଉତ୍ତରରେ ଆଚମ୍ଭିତ ହେଉଥିଲେ।"},{"book":"ଲୂକ","chapter":"2","verse":"48","text":"ସେମାନେ ତାହାଙ୍କୁ ଦେଖି ଆଶ୍ଚର୍ଯ୍ୟାନ୍ୱିତ ହେଲେ, ଆଉ ତାହାଙ୍କର ମାତା ତାହାଙ୍କୁ କହିଲେ, ପୁଅରେ, ଆମ୍ଭମାନଙ୍କ ପ୍ରତି କାହିଁକି ଏପରି ବ୍ୟବହାର କଲୁ? ଦେଖ୍, ତୋର ବାପା ଓ ମୁଁ ଅତିଶୟ ବ୍ୟାକୁଳ ହୋଇ ତୋତେ ଖୋଜୁଥିଲୁ।"},{"book":"ଲୂକ","chapter":"2","verse":"49","text":"ଏଥିରେ ସେ ସେମାନଙ୍କୁ କହିଲେ, “କାହିଁକି ତୁମ୍ଭେମାନେ ମୋତେ ଖୋଜୁଥିଲ? ମୋହର ପିତାଙ୍କ ଗୃହରେ ରହିବା ଯେ ମୋହର କର୍ତ୍ତବ୍ୟ, ଏହା କଅଣ ଜାଣି ନ ଥିଲ?”"},{"book":"ଲୂକ","chapter":"2","verse":"50","text":"କିନ୍ତୁ ସେ ସେମାନଙ୍କୁ ଯେଉଁ କଥା କହିଲେ, ତାହା ସେମାନେ ବୁଝିଲେ ନାହିଁ।"},{"book":"ଲୂକ","chapter":"2","verse":"51","text":"ପରେ ସେ ସେମାନଙ୍କ ସାଙ୍ଗରେ ଫେରି ନାଜରିତକୁ ଆସିଲେ ଓ ସେମାନଙ୍କ ବାଧ୍ୟ ହୋଇ ରହିଲେ; ପୁଣି, ତାହାଙ୍କ ମାତା ଏହି ସମସ୍ତ କଥା ସାବଧାନ ରୂପେ ଆପଣା ହୃଦୟରେ ରଖିଲେ।"},{"book":"ଲୂକ","chapter":"2","verse":"52","text":"ଆଉ, ଯୀଶୁ ଜ୍ଞାନରେ ଓ ଶରୀରରେ, ପୁଣି, ଈଶ୍ବରଙ୍କ ଓ ମନୁଷ୍ୟମାନଙ୍କ ଅନୁଗ୍ରହରେ ବୃଦ୍ଧି ପାଇଲେ।"}]}