{"data":[{"book":"Wagalatia","chapter":"6","verse":"1","text":"Ndugu zangu, ikiwa mtu ameghafilika akatenda dhambi, basi ninyi mlio wa rohoni, mrejesheni upya mtu huyo kwa roho ya upole. Lakini jihadharini, ili ninyi wenyewe msije mkajaribiwa."},{"book":"Wagalatia","chapter":"6","verse":"2","text":"Chukulianeni mizigo ninyi kwa ninyi, nanyi kwa njia hii mtatimiza sheria ya Kristo."},{"book":"Wagalatia","chapter":"6","verse":"3","text":"Kama mtu yeyote akijiona kuwa yeye ni bora na kumbe sivyo, basi mtu huyo anajidanganya mwenyewe."},{"book":"Wagalatia","chapter":"6","verse":"4","text":"Lakini kila mtu na aipime kazi yake mwenyewe, ndipo aweze kujisifu, bila kujilinganisha na mtu mwingine."},{"book":"Wagalatia","chapter":"6","verse":"5","text":"Kwa maana, kila mtu atauchukua mzigo wake mwenyewe."},{"book":"Wagalatia","chapter":"6","verse":"6","text":"Basi, yeye afundishwaye katika neno na amshirikishe mwalimu wake mema yote."},{"book":"Wagalatia","chapter":"6","verse":"7","text":"Msidanganyike, Mungu hadhihakiwi. Kwa kuwa kile apandacho mtu ndicho atakachovuna."},{"book":"Wagalatia","chapter":"6","verse":"8","text":"Apandaye kwa mwili, katika mwili wake atavuna uharibifu, lakini yeye apandaye katika Roho, katika Roho atavuna uzima wa milele."},{"book":"Wagalatia","chapter":"6","verse":"9","text":"Hivyo, tusichoke katika kutenda mema, kwa kuwa tutavuna kwa wakati wake tusipokata tamaa."},{"book":"Wagalatia","chapter":"6","verse":"10","text":"Kwa hiyo, kadiri tupatavyo nafasi na tuwatendee watu wote mema, hasa wale wa jamaa ya waaminio."},{"book":"Wagalatia","chapter":"6","verse":"11","text":"Angalieni herufi kubwa nitumiazo ninapowaandikia kwa mkono wangu mwenyewe!"},{"book":"Wagalatia","chapter":"6","verse":"12","text":"Wale wanaotaka kuonekana wazuri kwa mambo ya mwili wanataka wawalazimishe kutahiriwa. Sababu pekee ya kufanya hivyo ni kuepuka kuteswa kwa ajili ya msalaba wa Kristo."},{"book":"Wagalatia","chapter":"6","verse":"13","text":"Hata wale waliotahiriwa wenyewe hawaitii sheria, lakini wanataka ninyi mtahiriwe ili wapate kujivuna kwa habari ya miili yenu."},{"book":"Wagalatia","chapter":"6","verse":"14","text":"Mungu apishie mbali nisije nikajivunia kitu chochote isipokuwa msalaba wa Bwana wetu Yesu Kristo, ambaye kwa yeye ulimwengu umesulubiwa kwangu, nami nimesulubiwa kwa ulimwengu."},{"book":"Wagalatia","chapter":"6","verse":"15","text":"Kwa maana katika Kristo Yesu, kutahiriwa au kutokutahiriwa si kitu, bali kule kuwa kiumbe kipya ni kila kitu!"},{"book":"Wagalatia","chapter":"6","verse":"16","text":"Amani na rehema viwe na wote wanaofuata kanuni hii, na juu ya Israeli wa Mungu."},{"book":"Wagalatia","chapter":"6","verse":"17","text":"Hatimaye, tangu sasa mtu yeyote asinitaabishe, kwa maana nachukua katika mwili wangu chapa zake Yesu."},{"book":"Wagalatia","chapter":"6","verse":"18","text":"Ndugu zangu, neema ya Bwana wetu Yesu Kristo iwe pamoja na roho zenu. Amen."}]}