{"data":[{"book":"2 പത്രോസ്","chapter":"3","verse":"1","text":"പ്രിയരേ, ഞാൻ നിങ്ങൾക്കെഴുതുന്ന രണ്ടാംലേഖനമാണ് ഇത്. നിങ്ങളുടെ നിഷ്കപടമായ ഹൃദയത്തെ ഉദ്ദീപിപ്പിക്കുന്ന സ്മരണികയായിട്ടാണ് ഈ രണ്ട് ലേഖനങ്ങളും ഞാൻ എഴുതിയത്."},{"book":"2 പത്രോസ്","chapter":"3","verse":"2","text":"വിശുദ്ധപ്രവാചകന്മാരിലൂടെ മുമ്പ് അറിയിച്ച തിരുവചനങ്ങളും നിങ്ങളുടെ അപ്പൊസ്തലന്മാരിലൂടെ നമ്മുടെ കർത്താവായ രക്ഷിതാവ് നൽകിയ കൽപ്പനയും നിങ്ങൾ അനുസ്മരിക്കണം എന്നാണ് ഞാൻ ആഗ്രഹിക്കുന്നത്."},{"book":"2 പത്രോസ്","chapter":"3","verse":"3","text":"പരമപ്രധാനമായി നിങ്ങൾ ഇക്കാര്യം മനസ്സിലാക്കിയിരിക്കുക: അന്ത്യകാലത്ത് പരിഹാസകർ സ്വന്തം ദുർമോഹങ്ങൾക്ക് അനുസൃതമായി പരിഹാസം വർഷിച്ചുകൊണ്ടു വരും."},{"book":"2 പത്രോസ്","chapter":"3","verse":"4","text":"“കർത്താവ് വാഗ്ദാനംചെയ്ത ആ ‘ആഗമനം’ എവിടെ? പിതാക്കന്മാരുടെ കാലശേഷവും എല്ലാ കാര്യങ്ങളും ലോകസൃഷ്ടിയുടെ ആരംഭത്തിൽ ആയിരുന്നതുപോലെതന്നെ ഇപ്പോഴും തുടരുന്നല്ലോ” എന്ന് അവർ പറയും."},{"book":"2 പത്രോസ്","chapter":"3","verse":"5","text":"എന്നാൽ പ്രാരംഭത്തിൽ, ദൈവമുഖത്തുനിന്ന് പുറപ്പെട്ട വാക്കുകളാൽത്തന്നെ ആകാശം സൃഷ്ടിക്കപ്പെട്ടു എന്നതും വെള്ളത്തിൽനിന്നും വെള്ളത്താലും ഭൂമിയുടെ സൃഷ്ടി നടന്നു എന്നതും,"},{"book":"2 പത്രോസ്","chapter":"3","verse":"6","text":"അതേ വെള്ളത്താൽത്തന്നെ അന്നത്തെ ലോകം പ്രളയജലത്തിൽ മുങ്ങി നശിച്ചെന്നതും അവർ മനഃപൂർവം വിസ്മരിക്കുന്നു."},{"book":"2 പത്രോസ്","chapter":"3","verse":"7","text":"ഇപ്പോഴുള്ള ആകാശവും ഭൂമിയും അതേ തിരുവചനത്താൽത്തന്നെ സംരക്ഷിക്കപ്പെട്ടും ന്യായവിധിയുടെയും അഭക്തരുടെ നാശത്തിന്റെയും ദിവസത്തിൽ അഗ്നിക്കിരയാകാൻ സൂക്ഷിക്കപ്പെട്ടുമിരിക്കുന്നു."},{"book":"2 പത്രോസ്","chapter":"3","verse":"8","text":"എന്നാൽ പ്രിയരേ, ഈ ഒരു യാഥാർഥ്യം നിങ്ങൾ വിസ്മരിക്കരുത്: കർത്താവിന് ഒരു ദിവസം ആയിരം വർഷംപോലെയും ആയിരം വർഷം ഒരു ദിവസംപോലെയും ആകുന്നു."},{"book":"2 പത്രോസ്","chapter":"3","verse":"9","text":"അവിടത്തെ വാഗ്ദാനങ്ങൾ നിറവേറ്റുന്നതിൽ കർത്താവ് കാലവിളംബം വരുത്തുന്നില്ല; അവിടന്ന് നിങ്ങളോട് ദീർഘക്ഷമ കാണിക്കുകയാണ്. ഒരു വ്യക്തിപോലും നശിച്ചുപോകാതെ എല്ലാവരും മാനസാന്തരത്തിലേക്ക് വരണമെന്നാണ് അവിടത്തെ ആഗ്രഹം."},{"book":"2 പത്രോസ്","chapter":"3","verse":"10","text":"എന്നാൽ, കർത്താവിന്റെ ദിവസം വരുന്നത് കള്ളന്റെ വരവുപോലെ അപ്രതീക്ഷിതമായിരിക്കും. അതിഭീകരശബ്ദത്തോടെ ആകാശം അപ്രത്യക്ഷമാകും. മൂലപദാർഥങ്ങൾ അഗ്നിയിൽ കത്തിയമരും. ഭൂമിയും അതിലുള്ള സർവതും ഭസ്മീകൃതമാകും.3:10 ചി.കൈ.പ്ര. ന്യായവിധിക്ക് വിധേയമാകും എന്നും ശൂന്യമായിത്തീരും എന്നും കാണുന്നു."},{"book":"2 പത്രോസ്","chapter":"3","verse":"11","text":"സർവതും ഇങ്ങനെ നശിച്ചുപോകാൻ ഉള്ളതായതിനാൽ ആസന്നമായ ദൈവദിവസത്തിനായി കാത്തിരുന്നും അതിനെ ത്വരിതപ്പെടുത്തിയും വിശുദ്ധിയും ദൈവഭയവുമുള്ള ജീവിതം നിങ്ങൾ നയിക്കേണ്ടത് അത്യന്താപേക്ഷിതമാണ്!"},{"book":"2 പത്രോസ്","chapter":"3","verse":"12","text":"ആകാശം അഗ്നിക്കിരയായി നശിക്കും. മൂലകങ്ങൾ ഉഗ്രതാപത്തിൽ ഉരുകിപ്പോകും."},{"book":"2 പത്രോസ്","chapter":"3","verse":"13","text":"നാമോ, അവിടത്തെ വാഗ്ദാനം അനുസരിച്ച്, നീതി നിവസിക്കുന്ന പുതിയ ആകാശത്തിനും പുതിയ ഭൂമിക്കുമായി കാത്തിരിക്കുന്നു."},{"book":"2 പത്രോസ്","chapter":"3","verse":"14","text":"അതുകൊണ്ടു പ്രിയരേ, ഇവയ്ക്കായി കാത്തിരിക്കുന്ന നിങ്ങൾ കറയും കളങ്കവും ഇല്ലാത്തവരായി ദൈവത്തോട് സമാധാനമുള്ളവരായി ജീവിക്കാൻ ഉത്സുകരായിരിക്കുക."},{"book":"2 പത്രോസ്","chapter":"3","verse":"15","text":"നമ്മുടെ കർത്താവിന്റെ ദീർഘക്ഷമ രക്ഷയ്ക്കുള്ള അവസരം എന്നു കരുതുക. നമ്മുടെ പ്രിയസഹോദരൻ പൗലോസും തനിക്കു ദൈവം നൽകിയ ജ്ഞാനം അനുസരിച്ച് നിങ്ങൾക്ക് എഴുതിയിട്ടുണ്ടല്ലോ."},{"book":"2 പത്രോസ്","chapter":"3","verse":"16","text":"ഈ വസ്തുതകളെക്കുറിച്ചുതന്നെ ആണല്ലോ അദ്ദേഹം തന്റെ എല്ലാ ലേഖനങ്ങളിലും പ്രതിപാദിച്ചിട്ടുള്ളത്. മനസ്സിലാക്കാൻ പ്രയാസമുള്ള ചില കാര്യങ്ങൾ അവയിലുണ്ട്. മറ്റു തിരുവെഴുത്തുകൾ എന്നപോലെ ഇവയും, അജ്ഞരും അസ്ഥിരചിത്തരുമായ ചിലർ തങ്ങളുടെ നാശത്തിനായി വളച്ചൊടിക്കുന്നു."},{"book":"2 പത്രോസ്","chapter":"3","verse":"17","text":"അതുകൊണ്ടു പ്രിയരേ, ഈ കാര്യങ്ങൾ നിങ്ങൾ മുൻകൂട്ടി അറിഞ്ഞിരിക്കുകയാൽ നിയമനിഷേധികളുടെ സ്വാധീനവലയത്തിൽപ്പെട്ട്, നിങ്ങളുടെ സുസ്ഥിരസ്ഥാനത്തുനിന്ന് വീഴാതിരിക്കാൻ ജാഗ്രതപുലർത്തുക."},{"book":"2 പത്രോസ്","chapter":"3","verse":"18","text":"നമ്മുടെ കർത്താവും രക്ഷിതാവുമായ യേശുക്രിസ്തുവിന്റെ കൃപയിലും പരിജ്ഞാനത്തിലും വർധിച്ചുവരിക."}]}