{"data":[{"book":"ಧರ್ಮೋಪದೇಶಕಾಂಡ","chapter":"12","verse":"1","text":"ನಿಮ್ಮ ಪಿತೃಗಳ ದೇವರಾದ ಯೆಹೋವ ದೇವರು ನೀವು ಸ್ವಾಧೀನಮಾಡಿಕೊಳ್ಳುವುದಕ್ಕೆ ಕೊಡುವ ದೇಶದಲ್ಲಿ ನೀವು ಬದುಕುವ ದಿವಸಗಳಲ್ಲೆಲ್ಲಾ ಕೈಗೊಂಡು ನಡೆಯತಕ್ಕ ತೀರ್ಪು ಹಾಗು ನಿಯಮಗಳು ಇವೇ."},{"book":"ಧರ್ಮೋಪದೇಶಕಾಂಡ","chapter":"12","verse":"2","text":"ನೀವು ಸ್ವಾಧೀನ ಮಾಡಿಕೊಳ್ಳುವ ದೇಶದ ಜನಾಂಗಗಳು ತಮ್ಮ ದೇವರುಗಳಿಗೆ ಪೂಜಿಸಿದ ಸ್ಥಳಗಳನ್ನೂ, ಬೆಟ್ಟಗಳ ಮೇಲಿನ ಎತ್ತರ ಸ್ಥಳಗಳನ್ನೂ, ಗುಡ್ಡಗಳ ಹಾಗು ಮರಗಳ ಕೆಳಗಿರುವ ಸ್ಥಳಗಳನ್ನು ನೀವು ಪೂರ್ಣವಾಗಿ ನಾಶಮಾಡಬೇಕು."},{"book":"ಧರ್ಮೋಪದೇಶಕಾಂಡ","chapter":"12","verse":"3","text":"ನೀವು ಅವರ ಬಲಿಪೀಠಗಳನ್ನು ಕೆಡವಿಹಾಕಿ, ಅವರ ಕಲ್ಲುಸ್ತಂಭಗಳನ್ನು ಒಡೆದು, ಅವರ ಆಶೇರ್ ಸ್ತಂಭಗಳನ್ನು ಬೆಂಕಿಯಿಂದ ಸುಟ್ಟು, ಅವರ ದೇವರುಗಳ ವಿಗ್ರಹಗಳನ್ನು ಕಡಿದುಹಾಕಿ, ಅವರ ಹೆಸರುಗಳನ್ನು ಆ ಸ್ಥಳಗಳೊಳಗಿಂದ ತೆಗೆದುಹಾಕಬೇಕು."},{"book":"ಧರ್ಮೋಪದೇಶಕಾಂಡ","chapter":"12","verse":"4","text":"ಅವರು ಅನುಸರಿಸುವ ರೀತಿಯಲ್ಲಿ ನೀವು ನಿಮ್ಮ ದೇವರಾದ ಯೆಹೋವ ದೇವರನ್ನು ಆರಾಧಿಸಬಾರದು."},{"book":"ಧರ್ಮೋಪದೇಶಕಾಂಡ","chapter":"12","verse":"5","text":"ನಿಮ್ಮ ದೇವರಾದ ಯೆಹೋವ ದೇವರು ತಮ್ಮ ಹೆಸರನ್ನು ಸ್ಥಾಪಿಸಿಕೊಳ್ಳಲು ಹಾಗು ತಾವು ವಾಸಮಾಡಲು ನಿಮ್ಮ ಎಲ್ಲಾ ಗೋತ್ರಗಳಿಂದ ಆರಿಸಿಕೊಳ್ಳುವ ಸ್ಥಳದಲ್ಲೇ, ನೀವು ದೇವರ ದರ್ಶನಕ್ಕಾಗಿ ಸಭೆ ಸೇರಬೇಕು."},{"book":"ಧರ್ಮೋಪದೇಶಕಾಂಡ","chapter":"12","verse":"6","text":"ಅಲ್ಲಿಗೆ ನಿಮ್ಮ ದಹನಬಲಿಗಳನ್ನೂ, ನಿಮ್ಮ ಅರ್ಪಣೆಗಳನ್ನೂ, ನಿಮ್ಮ ಬೆಳೆಯನ್ನೂ, ದಶಮಾಂಶಗಳನ್ನೂ, ನಿಮ್ಮ ಹರಕೆಗಳನ್ನೂ, ಉಚಿತವಾದ ಕಾಣಿಕೆಗಳನ್ನೂ, ನಿಮ್ಮ ಚೊಚ್ಚಲಾದ ದನಕುರಿಗಳನ್ನೂ ತರಬೇಕು."},{"book":"ಧರ್ಮೋಪದೇಶಕಾಂಡ","chapter":"12","verse":"7","text":"ಅಲ್ಲಿ ನೀವು ನಿಮ್ಮ ದೇವರಾದ ಯೆಹೋವ ದೇವರ ಮುಂದೆ ಉಂಡು, ನಿಮ್ಮ ಕುಟುಂಬಗಳ ಸಂಗಡ ಯೆಹೋವ ದೇವರು ನಿಮ್ಮನ್ನು ಆಶೀರ್ವದಿಸಿದ್ದರಿಂದ, ನೀವು ಸಾಧಿಸಿದ ಎಲ್ಲಾ ಕಾರ್ಯಗಳ ಬಗ್ಗೆ ಸಂತೋಷ ಪಡಬೇಕು."},{"book":"ಧರ್ಮೋಪದೇಶಕಾಂಡ","chapter":"12","verse":"8","text":"ಈಗ ಇಲ್ಲಿ ಪ್ರತಿಯೊಬ್ಬನು ತನ್ನ ಸ್ವಂತ ದೃಷ್ಟಿಯಲ್ಲಿ ತೋರುವ ಪ್ರಕಾರ ಮಾಡಬೇಡಿರಿ."},{"book":"ಧರ್ಮೋಪದೇಶಕಾಂಡ","chapter":"12","verse":"9","text":"ಏಕೆಂದರೆ ನಿಮ್ಮ ದೇವರಾದ ಯೆಹೋವ ದೇವರು ನಿಮಗೆ ಕೊಡುವ ವಿಶ್ರಾಂತಿಗೂ, ಸೊತ್ತಿಗೂ ನೀವು ಇನ್ನೂ ಸೇರಲಿಲ್ಲ."},{"book":"ಧರ್ಮೋಪದೇಶಕಾಂಡ","chapter":"12","verse":"10","text":"ಆದರೆ ನೀವು ಯೊರ್ದನ್ ನದಿಯನ್ನು ದಾಟಿದ ಮೇಲೆ ನಿಮ್ಮ ದೇವರಾದ ಯೆಹೋವ ದೇವರು ನಿಮಗೆ ಸೊತ್ತಾಗಿ ಕೊಡುವ ದೇಶದಲ್ಲಿ ವಾಸಮಾಡುವಾಗ, ದೇವರು ಸುತ್ತಲಿರುವ ಎಲ್ಲಾ ಶತ್ರುಗಳಿಂದ ನಿಮ್ಮನ್ನು ತಪ್ಪಿಸಿ, ನೀವು ಸುರಕ್ಷಿತವಾಗಿ ವಾಸಿಸುವಂತೆ ಮಾಡುವರು."},{"book":"ಧರ್ಮೋಪದೇಶಕಾಂಡ","chapter":"12","verse":"11","text":"ನಾನು ನಿಮಗೆ ಆಜ್ಞಾಪಿಸಿದ ಎಲ್ಲಾ ಕಾಣಿಕೆಗಳನ್ನು ಅಂದರೆ, ದಹನಬಲಿಗಳನ್ನು, ಅರ್ಪಣೆಗಳನ್ನು, ಬೆಳೆಯ ದಶಮಾಂಶಗಳನ್ನು, ಯೆಹೋವ ದೇವರಿಗಾಗಿ ವಿಶೇಷ ಉಡುಗೊರೆಗಳನ್ನು, ಹರಕೆಮಾಡಿದ ವಿಶೇಷ ಕಾಣಿಕೆಗಳನ್ನು, ನಿಮ್ಮ ದೇವರಾದ ಯೆಹೋವ ದೇವರು ತಮ್ಮ ನಾಮಸ್ಥಾಪನೆಗಾಗಿ ಆರಿಸಿಕೊಳ್ಳುವ ಸ್ಥಳಕ್ಕೇ ತರಬೇಕು."},{"book":"ಧರ್ಮೋಪದೇಶಕಾಂಡ","chapter":"12","verse":"12","text":"ನೀವೂ, ನಿಮ್ಮ ಗಂಡು ಹೆಣ್ಣು ಮಕ್ಕಳೂ, ದಾಸದಾಸಿಯರೂ ನಿಮ್ಮೊಡನೆ ಸ್ವಾಸ್ತ್ಯವನ್ನು ಹೊಂದದೆ ಇರುವ ನಿಮ್ಮ ಊರಿನ ಲೇವಿಯರೂ, ನಿಮ್ಮ ದೇವರಾದ ಯೆಹೋವ ದೇವರ ಸನ್ನಿಧಿಯಲ್ಲಿ ಸಂತೋಷವಾಗಿರಬೇಕು."},{"book":"ಧರ್ಮೋಪದೇಶಕಾಂಡ","chapter":"12","verse":"13","text":"ನೀವು ಕಂಡ ಎಲ್ಲಾ ಸ್ಥಳಗಳಲ್ಲಿ ನಿಮ್ಮ ದಹನಬಲಿಗಳನ್ನು ಅರ್ಪಿಸದಂತೆ ನೋಡಿಕೊಳ್ಳಿರಿ."},{"book":"ಧರ್ಮೋಪದೇಶಕಾಂಡ","chapter":"12","verse":"14","text":"ಯೆಹೋವ ದೇವರು ನಿಮ್ಮ ಗೋತ್ರಗಳ ಒಂದರಲ್ಲಿ ಆಯ್ದುಕೊಳ್ಳುವ ಸ್ಥಳದಲ್ಲೇ ನೀವು ನಿಮ್ಮ ದಹನಬಲಿಗಳನ್ನು ಅರ್ಪಿಸಬೇಕು. ಅಲ್ಲೇ ನಾನು ನಿನಗೆ ಆಜ್ಞಾಪಿಸುವುದನ್ನೆಲ್ಲಾ ಮಾಡಬೇಕು."},{"book":"ಧರ್ಮೋಪದೇಶಕಾಂಡ","chapter":"12","verse":"15","text":"ಆದರೂ ನಿಮ್ಮ ದೇವರಾದ ಯೆಹೋವ ದೇವರು ನಿಮಗೆ ಕೊಟ್ಟ ಆಶೀರ್ವಾದದ ಪ್ರಕಾರ ನಿಮ್ಮ ಇಷ್ಟಾನುಸಾರ ಮಾಂಸಾಹಾರವನ್ನು ನಿಮ್ಮ ಎಲ್ಲಾ ಊರುಗಳಲ್ಲಿ ತಿನ್ನಬಹುದು. ಆಚಾರದ ಪ್ರಕಾರ ಶುದ್ಧರೂ, ಅಶುದ್ಧರೂ ಜಿಂಕೆದುಪ್ಪಿಗಳ ಮಾಂಸವನ್ನು ತಿನ್ನುವ ಪ್ರಕಾರ ಇವುಗಳನ್ನು ತಿನ್ನಬಹುದು."},{"book":"ಧರ್ಮೋಪದೇಶಕಾಂಡ","chapter":"12","verse":"16","text":"ರಕ್ತವನ್ನು ಮಾತ್ರ ಭುಜಿಸಬೇಡಿರಿ. ಅದನ್ನು ನೀರಿನಂತೆ ನೆಲಕ್ಕೆ ಚೆಲ್ಲಬೇಕು."},{"book":"ಧರ್ಮೋಪದೇಶಕಾಂಡ","chapter":"12","verse":"17","text":"ನಿಮ್ಮ ಧಾನ್ಯ, ಹೊಸ ದ್ರಾಕ್ಷಾರಸ, ಎಣ್ಣೆಗಳ ದಶಮಾಂಶವನ್ನೂ, ನಿಮ್ಮ ದನಕುರಿಗಳ ಚೊಚ್ಚಲಾದವುಗಳನ್ನೂ, ನೀವು ಮಾಡುವ ಎಲ್ಲಾ ಹರಕೆಯ ಪದಾರ್ಥಗಳನ್ನೂ, ನಿಮ್ಮ ಉಚಿತವಾದ ಕಾಣಿಕೆಗಳನ್ನೂ, ಯಾಜಕರಿಗೆ ಪ್ರತ್ಯೇಕಿಸಿದ ಅರ್ಪಣೆಗಳನ್ನೂ ನಿಮ್ಮ ಊರುಗಳಲ್ಲಿ ತಿನ್ನಬೇಡಿರಿ."},{"book":"ಧರ್ಮೋಪದೇಶಕಾಂಡ","chapter":"12","verse":"18","text":"ಅವುಗಳನ್ನು ನಿಮ್ಮ ದೇವರಾದ ಯೆಹೋವ ದೇವರ ಮುಂದೆ, ಅವರು ಆಯ್ದುಕೊಳ್ಳುವ ಸ್ಥಳದಲ್ಲಿ ನೀವೂ, ನಿಮ್ಮ ಮಕ್ಕಳೂ, ನಿಮ್ಮ ದಾಸರೂ, ನಿಮ್ಮ ದಾಸಿಯರೂ, ನಿಮ್ಮ ಊರುಗಳಲ್ಲಿರುವ ಲೇವಿಯರೂ ತಿನ್ನಬೇಕು. ಹೀಗೆ ನಿಮ್ಮ ಎಲ್ಲಾ ಕೈಕೆಲಸದಲ್ಲಿ ನಿಮ್ಮ ದೇವರಾದ ಯೆಹೋವ ದೇವರ ಮುಂದೆ ನೀವು ಸಂತೋಷ ಪಡಬೇಕು."},{"book":"ಧರ್ಮೋಪದೇಶಕಾಂಡ","chapter":"12","verse":"19","text":"ನೀವು ಭೂಮಿಯ ಮೇಲೆ ಜೀವಿಸುವವರೆಗೆ ಲೇವಿಯರನ್ನು ಬಿಟ್ಟು ಬಿಡದ ಹಾಗೆ ನೋಡಿಕೊಳ್ಳಿರಿ."},{"book":"ಧರ್ಮೋಪದೇಶಕಾಂಡ","chapter":"12","verse":"20","text":"ನಿಮ್ಮ ದೇವರಾದ ಯೆಹೋವ ದೇವರು ನಿಮಗೆ ವಾಗ್ದಾನ ಮಾಡಿದ ಹಾಗೆ ನಿಮ್ಮ ಮೇರೆಯನ್ನು ವಿಸ್ತಾರಮಾಡುವರು. ಆಗ ನೀವು, “ಮಾಂಸಾಹಾರವನ್ನು ತಿನ್ನಲು ಇಷ್ಟಪಡುತ್ತೇನೆ,” ಎಂದು ಹೇಳಿದರೆ, ತಿನ್ನಬಹುದು."},{"book":"ಧರ್ಮೋಪದೇಶಕಾಂಡ","chapter":"12","verse":"21","text":"ನಿಮ್ಮ ದೇವರಾದ ಯೆಹೋವ ದೇವರು ತಮ್ಮ ಹೆಸರನ್ನು ಸ್ಥಾಪಿಸುವುದಕ್ಕೆ ಆಯ್ದುಕೊಂಡ ಸ್ಥಳವು ನಿಮಗೆ ದೂರವಾದರೆ, ಯೆಹೋವ ದೇವರು ನಿಮಗೆ ಕೊಟ್ಟ ದನಕುರಿಗಳಿಂದ ನಾನು ನಿಮಗೆ ಆಜ್ಞಾಪಿಸಿದಂತೆ ನಿಮ್ಮ ಊರಲ್ಲೇ ನಿಮಗೆ ಮನಸ್ಸಿದ್ದಷ್ಟು ಮಾಂಸಾಹಾರವನ್ನು ಮಾಡಿ ಉಣ್ಣಬಹುದು."},{"book":"ಧರ್ಮೋಪದೇಶಕಾಂಡ","chapter":"12","verse":"22","text":"ಆಚಾರದ ಪ್ರಕಾರ ಶುದ್ಧರೂ, ಅಶುದ್ಧರೂ ಜಿಂಕೆದುಪ್ಪಿಗಳ ಮಾಂಸವನ್ನು ತಿನ್ನುವ ಪ್ರಕಾರ ಇವುಗಳನ್ನು ತಿನ್ನಬಹುದು."},{"book":"ಧರ್ಮೋಪದೇಶಕಾಂಡ","chapter":"12","verse":"23","text":"ರಕ್ತವನ್ನು ಮಾತ್ರ ಭುಜಿಸದ ಹಾಗೆ ಜಾಗ್ರತೆಯಾಗಿರಿ. ಏಕೆಂದರೆ ರಕ್ತವು ಪ್ರಾಣವೇ. ಮಾಂಸದೊಡನೆ ಅದರ ಜೀವವನ್ನು ತಿನ್ನಬಾರದು."},{"book":"ಧರ್ಮೋಪದೇಶಕಾಂಡ","chapter":"12","verse":"24","text":"ಅದನ್ನು ಭುಜಿಸದೆ ನೀರಿನಂತೆ ಭೂಮಿಯ ಮೇಲೆ ಹೊಯ್ಯಬೇಕು."},{"book":"ಧರ್ಮೋಪದೇಶಕಾಂಡ","chapter":"12","verse":"25","text":"ನೀವು ರಕ್ತವನ್ನು ಭುಜಿಸದಿದ್ದರೆ, ಯೆಹೋವ ದೇವರಿಗೆ ಮೆಚ್ಚುಗೆಯಾಗುವುದು. ಅಲ್ಲದೆ ನಿಮಗೂ, ನಿಮ್ಮ ಮಕ್ಕಳಿಗೂ ಒಳ್ಳೆಯದಾಗುವುದು."},{"book":"ಧರ್ಮೋಪದೇಶಕಾಂಡ","chapter":"12","verse":"26","text":"ನಿಮಗಿರುವ ಪರಿಶುದ್ಧವಾದವುಗಳನ್ನೂ ಹರಕೆಮಾಡಿದ್ದನ್ನೂ ಯೆಹೋವ ದೇವರು ಆಯ್ದುಕೊಳ್ಳುವ ಸ್ಥಳಕ್ಕೆ ತೆಗೆದುಕೊಂಡು ಬರಬೇಕು."},{"book":"ಧರ್ಮೋಪದೇಶಕಾಂಡ","chapter":"12","verse":"27","text":"ಆಗ ನಿಮ್ಮ ದಹನಬಲಿಗಳನ್ನೂ, ರಕ್ತಮಾಂಸವನ್ನೂ, ನಿಮ್ಮ ದೇವರಾದ ಯೆಹೋವ ದೇವರ ಬಲಿಪೀಠದ ಮೇಲೆ ಅರ್ಪಿಸಬೇಕು. ನಿಮ್ಮ ಬಲಿಗಳ ರಕ್ತವನ್ನು ನಿನ್ನ ದೇವರಾದ ಯೆಹೋವ ದೇವರ ಬಲಿಪೀಠದ ಮೇಲೆ ಸುರಿಯಬೇಕು. ಅನಂತರ ಮಾಂಸ ಊಟಮಾಡಬಹುದು."},{"book":"ಧರ್ಮೋಪದೇಶಕಾಂಡ","chapter":"12","verse":"28","text":"ನೀವು ನಿಮ್ಮ ದೇವರಾದ ಯೆಹೋವ ದೇವರ ಮುಂದೆ ಒಳ್ಳೆಯದನ್ನೂ, ಸರಿಯಾದದ್ದನ್ನೂ ಮಾಡುವುದರಿಂದ ನಿಮಗೂ ನಿಮ್ಮ ಮುಂದೆ ಇರುವ ನಿಮ್ಮ ಮಕ್ಕಳಿಗೂ ಎಂದೆಂದಿಗೂ ಒಳ್ಳೆಯದಾಗುವ ಹಾಗೆ ನಾನು ನಿಮಗೆ ಆಜ್ಞಾಪಿಸುವ ಈ ಮಾತುಗಳನ್ನೆಲ್ಲಾ ಕೇಳಿ ಕಾಪಾಡಿರಿ."},{"book":"ಧರ್ಮೋಪದೇಶಕಾಂಡ","chapter":"12","verse":"29","text":"ನೀವು ಮುತ್ತಿಗೆ ಹಾಕಿ ವಶಪಡಿಸಿಕೊಳ್ಳಲಿಕ್ಕಿರುವ ದೇಶದ ಜನಾಂಗಗಳನ್ನು ನಿಮ್ಮ ದೇವರಾದ ಯೆಹೋವ ದೇವರು ತೆಗೆದುಹಾಕುವರು. ನೀವು ಅವರನ್ನು ಹೊರಗೆ ಓಡಿಸಿ, ಅಲ್ಲಿ ನೀವು ನೆಲೆಸಿದಾಗ,"},{"book":"ಧರ್ಮೋಪದೇಶಕಾಂಡ","chapter":"12","verse":"30","text":"ನೀವು ಭ್ರಮೆಗೊಂಡು ನಿಮ್ಮ ಮುಂದೆ ನಾಶವಾದವರ ಬಗ್ಗೆ ವಿಚಾರಣೆ ಮಾಡಬೇಡಿರಿ. “ಈ ಜನಾಂಗಗಳು ತಮ್ಮ ದೇವರುಗಳನ್ನು ಹೇಗೆ ಪೂಜಿಸಿದವು? ನಾವೂ ಹಾಗೆ ಮಾಡೋಣ,” ಎಂದು ಹೇಳಬೇಡಿರಿ."},{"book":"ಧರ್ಮೋಪದೇಶಕಾಂಡ","chapter":"12","verse":"31","text":"ಅವರು ತಮ್ಮ ದೇವರುಗಳನ್ನು ಪೂಜಿಸುವಾಗ ಯೆಹೋವ ದೇವರಿಗೆ ಅಸಹ್ಯವಾದ ಅನೇಕ ಸಂಗತಿಗಳನ್ನು ಮಾಡುತ್ತಾರೆ. ಅಂದರೆ, ಅವರು ತಮ್ಮ ಗಂಡು ಮಕ್ಕಳನ್ನು, ಹೆಣ್ಣು ಮಕ್ಕಳನ್ನು ತಮ್ಮ ದೇವರುಗಳಿಗೆ ಬಲಿಯಾಗಿ ಬೆಂಕಿಯಲ್ಲಿ ಸುಡುತ್ತಾರೆ. ಆದ್ದರಿಂದ ನೀವು ನಿಮ್ಮ ಯೆಹೋವ ದೇವರನ್ನು ಆ ರೀತಿಯಲ್ಲಿ ಆರಾಧಿಸಬಾರದು."},{"book":"ಧರ್ಮೋಪದೇಶಕಾಂಡ","chapter":"12","verse":"32","text":"ನಾನು ನಿಮಗೆ ಆಜ್ಞಾಪಿಸುವ ಮಾತುಗಳನ್ನೆಲ್ಲಾ ಕಾಪಾಡಿ ಕೈಗೊಳ್ಳಬೇಕು. ಅದಕ್ಕೆ ಏನೂ ಕೂಡಿಸಬಾರದು. ಅದರಿಂದ ಏನನ್ನೂ ತೆಗೆದುಹಾಕಬಾರದು."}]}