{"data":[{"book":"ಧರ್ಮೋಪದೇಶಕಾಂಡ","chapter":"25","verse":"1","text":"ಜನರಲ್ಲಿ ಏನಾದರೂ ವ್ಯಾಜ್ಯವಿದ್ದರೆ, ಅವರು ಅದನ್ನು ನ್ಯಾಯಾಲಯಕ್ಕೆ ಕೊಂಡೊಯ್ಯಬೇಕು. ನ್ಯಾಯಾಧೀಶರು ನೀತಿವಂತನನ್ನು ನೀತಿವಂತನೆಂದೂ ತಪ್ಪುಳ್ಳವನನ್ನು ಅಪರಾಧಿಯೆಂದೂ ನ್ಯಾಯತೀರಿಸುವರು."},{"book":"ಧರ್ಮೋಪದೇಶಕಾಂಡ","chapter":"25","verse":"2","text":"ಅಪರಾಧಿಗೆ ಪೆಟ್ಟಿನ ಶಿಕ್ಷೆ ತಿರ್ಮಾನವಾದರೆ, ನ್ಯಾಯಾಧಿಪತಿ ಅವನನ್ನು ಮಲಗಿಸಿ, ಅವನ ಅಪರಾಧಕ್ಕೆ ಅನುಸಾರವಾಗಿ ಪೆಟ್ಟುಗಳನ್ನು ತನ್ನ ಮುಂದೆಯೇ ಹೊಡಿಸಿ ಲೆಕ್ಕಿಸಬೇಕು."},{"book":"ಧರ್ಮೋಪದೇಶಕಾಂಡ","chapter":"25","verse":"3","text":"ಪೆಟ್ಟಿನ ಶಿಕ್ಷೆ ನಲವತ್ತಕ್ಕಿಂತ ಹೆಚ್ಚಿರಬಾರದು. ಅಷ್ಟಕ್ಕಿಂತ ಮೀರಿ ನೀವು ಹೆಚ್ಚುಪೆಟ್ಟುಗಳನ್ನು ಹೊಡಿಸಿದರೆ, ನಿಮ್ಮ ಸ್ವದೇಶದವನನ್ನು ಕೇವಲ ನೀಚನನ್ನಾಗಿ ನೀವು ಕಂಡಂತಾಗುವುದು."},{"book":"ಧರ್ಮೋಪದೇಶಕಾಂಡ","chapter":"25","verse":"4","text":"ಕಣ ತುಳಿಯುವ ಎತ್ತಿನ ಬಾಯನ್ನು ಕಟ್ಟಬಾರದು."},{"book":"ಧರ್ಮೋಪದೇಶಕಾಂಡ","chapter":"25","verse":"5","text":"ಸಹೋದರರು ಕೂಡಿ ವಾಸಮಾಡುವಾಗ, ಅವರಲ್ಲಿ ಒಬ್ಬನು ಮಕ್ಕಳಿಲ್ಲದೆ ಸತ್ತರೆ, ಆ ಸತ್ತವನ ಹೆಂಡತಿ ಮನೆಬಿಟ್ಟು ಅನ್ಯನನ್ನು ಮದುವೆಯಾಗಬಾರದು. ಗಂಡನ ಸಹೋದರನು ಅವಳನ್ನು ಹೆಂಡತಿಯಾಗಿ ತೆಗೆದುಕೊಂಡು ಮೈದುನನ ಕರ್ತವ್ಯವನ್ನು ಪೂರೈಸಬೇಕು."},{"book":"ಧರ್ಮೋಪದೇಶಕಾಂಡ","chapter":"25","verse":"6","text":"ಅವಳು ಹೆರುವ ಚೊಚ್ಚಲ ಮಗನನ್ನು ಸತ್ತವನ ಮಗನೆಂದೇ ಎಣಿಸಬೇಕು, ಹೀಗೆ ಮಾಡುವುದರಿಂದ ಸತ್ತವನ ಹೆಸರು ಇಸ್ರಾಯೇಲರಲ್ಲಿ ಅಳಿದುಹೋಗುವುದಿಲ್ಲ."},{"book":"ಧರ್ಮೋಪದೇಶಕಾಂಡ","chapter":"25","verse":"7","text":"ಆದರೆ ಆ ಮನುಷ್ಯನು ತನ್ನ ಅತ್ತಿಗೆಯನ್ನು ತೆಗೆದುಕೊಳ್ಳವ ಮನಸ್ಸಿಲ್ಲದಿದ್ದರೆ, ಅತ್ತಿಗೆಯು ಚಾವಡಿಗೆ ಹೋಗಿ ಹಿರಿಯರ ಹತ್ತಿರ ಬಂದು, “ನನ್ನ ಗಂಡನ ಸಹೋದರನು ತನ್ನ ಸಹೋದರನ ಹೆಸರನ್ನು ಇಸ್ರಾಯೇಲಿನಲ್ಲಿ ಮುಂದುವರಿಸಲು ಸಿದ್ಧನಿಲ್ಲ. ಅವನು ತನ್ನ ಮೈದುನನ ಕರ್ತವ್ಯವನ್ನು ನಡೆಸಲು ಮನಸ್ಸಿಲ್ಲದವನಾಗಿದ್ದಾನೆ,” ಎಂದು ಹೇಳಬೇಕು."},{"book":"ಧರ್ಮೋಪದೇಶಕಾಂಡ","chapter":"25","verse":"8","text":"ಆಗ ಅವನ ಪಟ್ಟಣದ ಹಿರಿಯರು ಅವನನ್ನು ಕರೆದು, ಅವನ ಸಂಗಡ ಮಾತನಾಡಬೇಕು. ಅವನು ನಿಂತುಕೊಂಡು, “ಅವಳನ್ನು ಮದುವೆಯಾಗುವುದಕ್ಕೆ ನನಗೆ ಮನಸ್ಸಿಲ್ಲ,” ಎಂದು ಹೇಳಿದರೆ,"},{"book":"ಧರ್ಮೋಪದೇಶಕಾಂಡ","chapter":"25","verse":"9","text":"ಅವನ ಅತ್ತಿಗೆ ಹಿರಿಯರ ಮುಂದೆ ಅವನ ಬಳಿಗೆ ಬಂದು, ಕೆರವನ್ನು ಅವನ ಪಾದದಿಂದ ಬಿಡಿಸಿ, ಅವನ ಮುಖದಲ್ಲಿ ಉಗುಳಿ ಉತ್ತರಕೊಟ್ಟು, “ತನ್ನ ಸಹೋದರನ ಮನೆಯನ್ನು ಕಟ್ಟದವನಿಗೆ ಹೀಗೆಯೇ ಮಾಡಬೇಕು,” ಎಂದು ಹೇಳಲಿ."},{"book":"ಧರ್ಮೋಪದೇಶಕಾಂಡ","chapter":"25","verse":"10","text":"ಆಮೇಲೆ ಆ ಮನುಷ್ಯನ ಮನೆಯವರಿಗೆ ಇಸ್ರಾಯೇಲಿನಲ್ಲಿ ಕೆರಬಿಚ್ಚಿಸಿಕೊಂಡವನ ಮನೆಯವರು ಎಂದು ಹೆಸರಾಗುವುದು."},{"book":"ಧರ್ಮೋಪದೇಶಕಾಂಡ","chapter":"25","verse":"11","text":"ಇಬ್ಬರು ಮನುಷ್ಯರು, ಒಬ್ಬನ ಸಂಗಡ ಒಬ್ಬನು ಜಗಳವಾಡುತ್ತಿರುವಾಗ, ಒಬ್ಬನ ಹೆಂಡತಿ ತನ್ನ ಗಂಡನನ್ನು ಹೊಡೆಯುವವನ ಕೈಯಿಂದ ಬಿಡಿಸುವುದಕ್ಕೆ ಸಮೀಪ ಬಂದು ಕೈಚಾಚಿ, ಅವನ ಜನನೇಂದ್ರಿಯವನ್ನು ಹಿಡಿದರೆ,"},{"book":"ಧರ್ಮೋಪದೇಶಕಾಂಡ","chapter":"25","verse":"12","text":"ಅವಳ ಕೈಯನ್ನು ಕಡಿದುಹಾಕಬೇಕು. ಅವಳಿಗೆ ಕರುಣೆ ತೋರಿಸಬಾರದು."},{"book":"ಧರ್ಮೋಪದೇಶಕಾಂಡ","chapter":"25","verse":"13","text":"ಹೆಚ್ಚು ಕಡಿಮೆಯಾಗಿರುವ ಎರಡು ವಿಧವಾದ ಕಳ್ಳ ತೂಕದ ಕಲ್ಲುಗಳನ್ನು ನಿಮ್ಮ ಚೀಲದಲ್ಲಿಟ್ಟುಕೊಳ್ಳಬಾರದು."},{"book":"ಧರ್ಮೋಪದೇಶಕಾಂಡ","chapter":"25","verse":"14","text":"ಹೆಚ್ಚು ಕಡಿಮೆಯಾದ ಎರಡು ವಿಧವಾದ ಕಳ್ಳ ಸೇರುಗಳು ನಿಮ್ಮ ಮನೆಯಲ್ಲಿರಬಾರದು."},{"book":"ಧರ್ಮೋಪದೇಶಕಾಂಡ","chapter":"25","verse":"15","text":"ತೂಕದ ಕಲ್ಲೂ, ಅಳತೆಯ ಸೇರೂ, ಸರಿಯಾಗಿಯೂ ನ್ಯಾಯವಾಗಿಯೂ ಇರಬೇಕು. ಆಗ ನಿನ್ನ ದೇವರಾದ ಯೆಹೋವ ದೇವರು ನಿನಗೆ ಕೊಡುವ ಭೂಮಿಯ ಮೇಲೆ ನಿನ್ನ ದಿನಗಳು ಹೆಚ್ಚಾಗುತ್ತವೆ."},{"book":"ಧರ್ಮೋಪದೇಶಕಾಂಡ","chapter":"25","verse":"16","text":"ಅಂಥ ಅನ್ಯಾಯ ಮಾಡುವವರೆಲ್ಲರೂ ನಿನ್ನ ದೇವರಾದ ಯೆಹೋವ ದೇವರಿಗೆ ಅಸಹ್ಯ."},{"book":"ಧರ್ಮೋಪದೇಶಕಾಂಡ","chapter":"25","verse":"17","text":"ನೀವು ಈಜಿಪ್ಟನ್ನು ಬಿಟ್ಟು ಬರುವ ಮಾರ್ಗದಲ್ಲಿ ಅಮಾಲೇಕ್ಯರು ನಿನಗೆ ಮಾಡಿದ್ದನ್ನು ಜ್ಞಾಪಕಮಾಡಿಕೊಳ್ಳಿರಿ."},{"book":"ಧರ್ಮೋಪದೇಶಕಾಂಡ","chapter":"25","verse":"18","text":"ಅವರು ಮಾರ್ಗದಲ್ಲಿ ನಿಮಗೆ ಎದುರುಗೊಂಡು, ನೀವು ಆಯಾಸವುಳ್ಳವರಾಗಿಯೂ, ದಣಿದವರಾಗಿಯೂ ಇದ್ದ ಸಮಯದಲ್ಲಿ ನಿಮ್ಮ ಹಿಂದೆ ಇದ್ದ ಬಲಹೀನರೆಲ್ಲರನ್ನು ಹಿಂಭಾಗದಲ್ಲಿ ಸಂಹಾರ ಮಾಡಿದರು. ಅವರಿಗೆ ದೇವರ ಬಗ್ಗೆ ಯಾವ ಭಯವೂ ಇರಲಿಲ್ಲ."},{"book":"ಧರ್ಮೋಪದೇಶಕಾಂಡ","chapter":"25","verse":"19","text":"ಆದ್ದರಿಂದ ನಿಮ್ಮ ದೇವರಾದ ಯೆಹೋವ ದೇವರು ನಿಮಗೆ ವಶಮಾಡಿಕೊಳ್ಳುವುದಕ್ಕೆ ಸೊತ್ತಾಗಿ ಕೊಡುವ ದೇಶದ ಸುತ್ತಲು ಇರುವ ಶತ್ರುಗಳಿಂದ ನಿಮ್ಮನ್ನು ಬಿಡಿಸಿ, ವಿಶ್ರಾಂತಿ ಕೊಡುವರು. ಆಗ ನೀವು ಅಮಾಲೇಕ್ಯರ ಜ್ಞಾಪಕವನ್ನು ಆಕಾಶದ ಕೆಳಗಿಂದ ಅಳಿಸಿಬಿಡಬೇಕು, ಇದನ್ನು ಮರೆಯಬಾರದು."}]}