{"data":[{"book":"ಧರ್ಮೋಪದೇಶಕಾಂಡ","chapter":"30","verse":"1","text":"ನಾನು ನಿಮ್ಮ ಮುಂದೆ ಇಟ್ಟ ಈ ಎಲ್ಲಾ ಆಶೀರ್ವಾದವೂ, ಶಾಪವೂ, ನಿಮಗೆ ಸಂಭವಿಸಿದಾಗ ನಿಮ್ಮ ದೇವರಾದ ಯೆಹೋವ ದೇವರು ನಿಮ್ಮನ್ನು ಚದರಿಸಿರುವ ಎಲ್ಲಾ ಜನಾಂಗಗಳ ಮಧ್ಯದಲ್ಲಿಯೇ ನೀವು ಇವುಗಳನ್ನು ನೆನಪಿಗೆ ತಂದುಕೊಳ್ಳಬೇಕು."},{"book":"ಧರ್ಮೋಪದೇಶಕಾಂಡ","chapter":"30","verse":"2","text":"ನಿಮ್ಮ ದೇವರಾದ ಯೆಹೋವ ದೇವರ ಕಡೆಗೆ ತಿರುಗಿಕೊಂಡು, ನೀವೂ, ನಿಮ್ಮ ಮಕ್ಕಳೂ, ನಾನು ಈ ಹೊತ್ತು ನಿಮಗೆ ಆಜ್ಞಾಪಿಸುವ ಮಾತುಗಳಿಗೆ, ನೀವು ನಿಮ್ಮ ಪೂರ್ಣಹೃದಯದಿಂದಲೂ, ನಿಮ್ಮ ಪೂರ್ಣಪ್ರಾಣದಿಂದಲೂ ದೇವರಿಗೆ ವಿಧೇಯರಾಗಬೇಕು."},{"book":"ಧರ್ಮೋಪದೇಶಕಾಂಡ","chapter":"30","verse":"3","text":"ಆಗ ನಿಮ್ಮ ದೇವರಾದ ಯೆಹೋವ ದೇವರು ನಿಮ್ಮನ್ನು ಸೆರೆಯಿಂದ ಬಿಡಿಸಿ, ನಿಮ್ಮ ಮೇಲೆ ಕನಿಕರಿಸಿ, ಅವರು ನಿಮ್ಮನ್ನು ಚದರಿಸಿದ ಎಲ್ಲಾ ಜನಾಂಗಗಳೊಳಗಿಂದ ನಿಮ್ಮನ್ನು ಕೂಡಿಸುವರು."},{"book":"ಧರ್ಮೋಪದೇಶಕಾಂಡ","chapter":"30","verse":"4","text":"ನಿಮ್ಮಲ್ಲಿ ಯಾರಾದರೂ ಭೂಮಿಯ ಕಟ್ಟಕಡೆಯವರೆಗೂ ಚದರಿ ಹೋಗಿದ್ದರೂ, ಅಲ್ಲಿಂದ ನಿಮ್ಮ ದೇವರಾದ ಯೆಹೋವ ದೇವರು ಅವರನ್ನು ಸಹ ಕರೆದುತರುವರು."},{"book":"ಧರ್ಮೋಪದೇಶಕಾಂಡ","chapter":"30","verse":"5","text":"ಇದಲ್ಲದೆ ನಿಮ್ಮ ದೇವರಾದ ಯೆಹೋವ ದೇವರು ನಿಮ್ಮ ಪಿತೃಗಳು ಸ್ವಾಧೀನ ಮಾಡಿಕೊಂಡ ದೇಶಕ್ಕೆ ನಿಮ್ಮನ್ನು ತರುವರು. ನೀವು ಅದನ್ನು ಸ್ವಾಧೀನಮಾಡಿಕೊಳ್ಳುವಿರಿ. ದೇವರು ನಿಮ್ಮ ಪಿತೃಗಳಿಗಿಂತಲೂ ನಿಮ್ಮನ್ನು ಸಮೃದ್ಧಿಗೊಳಿಸಿ ಹೆಚ್ಚಿಸುವರು."},{"book":"ಧರ್ಮೋಪದೇಶಕಾಂಡ","chapter":"30","verse":"6","text":"ಆಗ ನೀವು ನಿಮ್ಮ ದೇವರಾದ ಯೆಹೋವ ದೇವರನ್ನು ನಿಮ್ಮ ಪೂರ್ಣಹೃದಯದಿಂದಲೂ, ನಿಮ್ಮ ಪೂರ್ಣಪ್ರಾಣದಿಂದಲೂ ಪ್ರೀತಿಸಿ, ನೀವು ಬದುಕಿ ಬಾಳುವಂತೆ ನಿಮ್ಮ ದೇವರಾದ ಯೆಹೋವ ದೇವರು ನಿಮ್ಮ ಹೃದಯವನ್ನೂ, ನಿಮ್ಮ ಸಂತತಿಯ ಹೃದಯವನ್ನೂ ಪರಿಚ್ಛೇದಿಸುವರು."},{"book":"ಧರ್ಮೋಪದೇಶಕಾಂಡ","chapter":"30","verse":"7","text":"ಇದಲ್ಲದೆ ನಿಮ್ಮ ದೇವರಾದ ಯೆಹೋವ ದೇವರು ಆ ಶಾಪಗಳನ್ನೆಲ್ಲಾ ನಿಮ್ಮ ಶತ್ರುಗಳ ಮೇಲೆಯೂ, ನಿಮ್ಮನ್ನು ಹಿಂಸಿಸಿದ ನಿಮ್ಮ ಹಗೆಯವರ ಮೇಲೆಯೂ ಬರಮಾಡುವರು."},{"book":"ಧರ್ಮೋಪದೇಶಕಾಂಡ","chapter":"30","verse":"8","text":"ಆದರೆ ನೀವು ಪುನಃ ಯೆಹೋವ ದೇವರ ಮಾತನ್ನು ಕೇಳಿ, ನಾನು ಈ ಹೊತ್ತು ನಿಮಗೆ ಆಜ್ಞಾಪಿಸುವ ಅವರ ಎಲ್ಲಾ ಆಜ್ಞೆಗಳಂತೆ ನಡೆಯುವಿರಿ."},{"book":"ಧರ್ಮೋಪದೇಶಕಾಂಡ","chapter":"30","verse":"9","text":"ಇದಲ್ಲದೆ ಯೆಹೋವ ದೇವರು ನಿಮ್ಮನ್ನು ನಿಮ್ಮ ಎಲ್ಲಾ ಕೈಕೆಲಸದಲ್ಲಿಯೂ, ನಿಮ್ಮ ಗರ್ಭದ ಫಲದಲ್ಲಿಯೂ, ನಿಮ್ಮ ಪಶುಗಳ ಫಲದಲ್ಲಿಯೂ, ನಿಮ್ಮ ಭೂಮಿಯ ಫಲದಲ್ಲಿಯೂ ಅತ್ಯಂತ ಅಭಿವೃದ್ಧಿಯನ್ನು ಮಾಡುವರು. ಯೆಹೋವ ದೇವರು ನಿಮ್ಮ ಪಿತೃಗಳಲ್ಲಿ ಸಂತೋಷಿಸಿದ ಹಾಗೆ ನಿಮ್ಮಲ್ಲಿಯೂ ಸಂತೋಷಿಸುವರು."},{"book":"ಧರ್ಮೋಪದೇಶಕಾಂಡ","chapter":"30","verse":"10","text":"ಆದರೆ ನೀವು ನಿಮ್ಮ ದೇವರಾದ ಯೆಹೋವ ದೇವರ ಮಾತನ್ನು ಕೇಳಿ, ಈ ನಿಯಮದ ಗ್ರಂಥದಲ್ಲಿ ಬರೆದಿರುವ ಅವರ ಆಜ್ಞಾತೀರ್ಪುಗಳನ್ನು ಕಾಪಾಡಿ, ನಿಮ್ಮ ಪೂರ್ಣಹೃದಯದಿಂದಲೂ, ನಿಮ್ಮ ಪೂರ್ಣಪ್ರಾಣದಿಂದಲೂ ನಿಮ್ಮ ದೇವರಾದ ಯೆಹೋವ ದೇವರ ಕಡೆಗೆ ತಿರುಗಿಕೊಂಡರೆ, ನಿಮ್ಮಲ್ಲಿ ಸಂತೋಷಿಸುವರು."},{"book":"ಧರ್ಮೋಪದೇಶಕಾಂಡ","chapter":"30","verse":"11","text":"ನಿಶ್ಚಯವಾಗಿ ನಾನು ಈ ಹೊತ್ತು ನಿಮಗೆ ಆಜ್ಞಾಪಿಸುವ ಈ ಆಜ್ಞೆಯು ನಿಮಗೆ ಕಠಿಣವಾದದ್ದಲ್ಲ; ದೂರವಾದದ್ದೂ ಅಲ್ಲ."},{"book":"ಧರ್ಮೋಪದೇಶಕಾಂಡ","chapter":"30","verse":"12","text":"“ನಾವು ಅದನ್ನು ಕೈಗೊಳ್ಳುವಂತೆ ನಮಗೋಸ್ಕರ ಯಾರು ಆಕಾಶಕ್ಕೆ ಏರಿಹೋಗಿ, ಅದನ್ನು ತೆಗೆದುಕೊಂಡು ಬಂದು ನಮಗೆ ತಿಳಿಸುವರು?” ಎಂದು ನೀವು ಕೇಳುವಂತೆ, ಆ ವಾಕ್ಯವು ಆಕಾಶದಲ್ಲಿ ಇರುವಂಥದ್ದೂ ಅಲ್ಲ."},{"book":"ಧರ್ಮೋಪದೇಶಕಾಂಡ","chapter":"30","verse":"13","text":"“ನಾವು ಅದನ್ನು ಕೈಗೊಳ್ಳುವಂತೆ ನಮಗೋಸ್ಕರ ಯಾರು ಸಮುದ್ರವನ್ನು ದಾಟಿ, ನಮಗೆ ತೆಗೆದುಕೊಂಡು ಬಂದು ಅದನ್ನು ತಿಳಿಸುವರು?” ಎಂದು ನೀವು ಕೇಳುವಂತೆ, ಆ ವಾಕ್ಯವು ಸಮುದ್ರದ ಆಚೆಯಲ್ಲಿ ಇರುವಂಥದ್ದೂ ಅಲ್ಲ."},{"book":"ಧರ್ಮೋಪದೇಶಕಾಂಡ","chapter":"30","verse":"14","text":"ಆ ವಾಕ್ಯವು ನಿಮಗೆ ಬಹಳ ಸಮೀಪವಾಗಿದೆ. ಅದನ್ನು ಕೈಗೊಳ್ಳುವ ಹಾಗೆ ವಾಕ್ಯವು ನಿಮ್ಮ ಬಾಯಿಯಲ್ಲಿಯೂ ಹೃದಯದಲ್ಲಿಯೂ ಇದೆ."},{"book":"ಧರ್ಮೋಪದೇಶಕಾಂಡ","chapter":"30","verse":"15","text":"ನೋಡಿರಿ, ನಾನು ಈ ಹೊತ್ತು ಜೀವ ಸಮೃದ್ಧಿಯನ್ನೂ, ಮರಣ ನಾಶನವನ್ನೂ ನಿಮ್ಮ ಮುಂದೆ ಇಟ್ಟಿದ್ದೇನೆ."},{"book":"ಧರ್ಮೋಪದೇಶಕಾಂಡ","chapter":"30","verse":"16","text":"ನೀವು ನಿಮ್ಮ ದೇವರಾದ ಯೆಹೋವ ದೇವರನ್ನು ಪ್ರೀತಿಸಿ, ಅವರ ಮಾರ್ಗಗಳಲ್ಲಿ ನಡೆದುಕೊಂಡು, ಅವರ ಆಜ್ಞಾತೀರ್ಪುಗಳನ್ನೂ, ಅನುಸರಿಸಬೇಕೆಂದು ಈ ಹೊತ್ತು ನಿಮಗೆ ಆಜ್ಞಾಪಿಸಿದ್ದೇನೆ. ಹಾಗೆ ಮಾಡಿದರೆ, ನೀವು ಬದುಕಿ ಹೆಚ್ಚುವಿರಿ. ನಿಮ್ಮ ದೇವರಾದ ಯೆಹೋವ ದೇವರು ನೀವು ಸ್ವಾಧೀನಮಾಡಿಕೊಳ್ಳುವುದಕ್ಕೆ ಹೋಗುವ ದೇಶದಲ್ಲಿ ನಿಮ್ಮನ್ನು ಆಶೀರ್ವದಿಸುವರು."},{"book":"ಧರ್ಮೋಪದೇಶಕಾಂಡ","chapter":"30","verse":"17","text":"ಆದರೆ ನಿಮ್ಮ ಹೃದಯವು ತಿರುಗಿಬಿದ್ದು ನೀವು ಮಾತು ಕೇಳದೆ ಹೋದರೆ ಇಲ್ಲವೆ ಬೇರೆ ದೇವರುಗಳ ಕಡೆಗೆ ಸೆಳೆದವರಾಗಿ ಅಡ್ಡಬಿದ್ದು, ಅವುಗಳಿಗೆ ಸೇವೆ ಮಾಡಿದರೆ,"},{"book":"ಧರ್ಮೋಪದೇಶಕಾಂಡ","chapter":"30","verse":"18","text":"ನೀವು ಸ್ವಾಧೀನಮಾಡಿಕೊಳ್ಳುವುದಕ್ಕೆ ಯೊರ್ದನನ್ನು ದಾಟಿ ಹೋಗುವ ದೇಶದಲ್ಲಿ ಬಹುಕಾಲ ಬಾಳದೆ, ನಾಶವಾಗಿಹೋಗುವಿರಿ ಎಂದು ಈ ಹೊತ್ತು ನಿಮಗೆ ಖಂಡಿತವಾಗಿ ತಿಳಿಸುತ್ತೇನೆ."},{"book":"ಧರ್ಮೋಪದೇಶಕಾಂಡ","chapter":"30","verse":"19","text":"ನಾನು ಜೀವ ಮರಣವನ್ನೂ, ಆಶೀರ್ವಾದ ಶಾಪವನ್ನೂ ನಿಮ್ಮ ಮುಂದೆ ಇಟ್ಟಿದ್ದೇನೆಂಬುದಕ್ಕೆ ಆಕಾಶವನ್ನೂ, ಭೂಮಿಯನ್ನೂ ಈ ಹೊತ್ತು ನಿಮ್ಮ ಮೇಲೆ ಸಾಕ್ಷಿಗಳಾಗಿ ಕರೆಯುತ್ತೇನೆ. ಆದುದರಿಂದ ನೀವೂ, ನಿಮ್ಮ ಸಂತತಿಯೂ, ಬದುಕಿ ಬಾಳುವಂತೆ ಜೀವವನ್ನೇ ಆಯ್ದುಕೊಳ್ಳಿರಿ."},{"book":"ಧರ್ಮೋಪದೇಶಕಾಂಡ","chapter":"30","verse":"20","text":"ನಿಮ್ಮ ದೇವರಾದ ಯೆಹೋವ ದೇವರನ್ನು ಪ್ರೀತಿಸಿ, ಅವರ ಮಾತನ್ನು ಕೇಳಿ, ಅವರನ್ನೇ ಹೊಂದಿಕೊಂಡಿರಿ. ಯೆಹೋವ ದೇವರು ನಿಮ್ಮ ಪಿತೃಗಳಾದ ಅಬ್ರಹಾಮನಿಗೂ, ಇಸಾಕನಿಗೂ, ಯಾಕೋಬನಿಗೂ ಕೊಡುತ್ತೇನೆಂದು ಪ್ರಮಾಣ ಮಾಡಿದ ಭೂಮಿಯಲ್ಲಿ ನೀವು ಬಹುಕಾಲ ವಾಸಮಾಡುವಿರಿ."}]}