{"data":[{"book":"ফিলিপিনঃ","chapter":"1","verse":"1","text":"পৌলতীমথিনামানৌ যীশুখ্রীষ্টস্য দাসৌ ফিলিপিনগরস্থান্ খ্রীষ্টযীশোঃ সর্ৱ্ৱান্ পৱিত্রলোকান্ সমিতেরধ্যক্ষান্ পরিচারকাংশ্চ প্রতি পত্রং লিখতঃ|"},{"book":"ফিলিপিনঃ","chapter":"1","verse":"2","text":"অস্মাকং তাত ঈশ্ৱরঃ প্রভু র্যীশুখ্রীষ্টশ্চ যুষ্মভ্যং প্রসাদস্য শান্তেশ্চ ভোগং দেযাস্তাং|"},{"book":"ফিলিপিনঃ","chapter":"1","verse":"3","text":"অহং নিরন্তরং নিজসর্ৱ্ৱপ্রার্থনাসু যুষ্মাকং সর্ৱ্ৱেষাং কৃতে সানন্দং প্রার্থনাং কুর্ৱ্ৱন্"},{"book":"ফিলিপিনঃ","chapter":"1","verse":"4","text":"যতি ৱারান্ যুষ্মাকং স্মরামি ততি ৱারান্ আ প্রথমাদ্ অদ্য যাৱদ্"},{"book":"ফিলিপিনঃ","chapter":"1","verse":"5","text":"যুষ্মাকং সুসংৱাদভাগিৎৱকারণাদ্ ঈশ্ৱরং ধন্যং ৱদামি|"},{"book":"ফিলিপিনঃ","chapter":"1","verse":"6","text":"যুষ্মন্মধ্যে যেনোত্তমং কর্ম্ম কর্ত্তুম্ আরম্ভি তেনৈৱ যীশুখ্রীষ্টস্য দিনং যাৱৎ তৎ সাধযিষ্যত ইত্যস্মিন্ দৃঢৱিশ্ৱাসো মমাস্তে|"},{"book":"ফিলিপিনঃ","chapter":"1","verse":"7","text":"যুষ্মান্ সর্ৱ্ৱান্ অধি মম তাদৃশো ভাৱো যথার্থো যতোঽহং কারাৱস্থাযাং প্রত্যুত্তরকরণে সুসংৱাদস্য প্রামাণ্যকরণে চ যুষ্মান্ সর্ৱ্ৱান্ মযা সার্দ্ধম্ একানুগ্রহস্য ভাগিনো মৎৱা স্ৱহৃদযে ধারযামি|"},{"book":"ফিলিপিনঃ","chapter":"1","verse":"8","text":"অপরম্ অহং খ্রীষ্টযীশোঃ স্নেহৱৎ স্নেহেন যুষ্মান্ কীদৃশং কাঙ্ক্ষামি তদধীশ্ৱরো মম সাক্ষী ৱিদ্যতে|"},{"book":"ফিলিপিনঃ","chapter":"1","verse":"9","text":"মযা যৎ প্রার্থ্যতে তদ্ ইদং যুষ্মাকং প্রেম নিত্যং ৱৃদ্ধিং গৎৱা"},{"book":"ফিলিপিনঃ","chapter":"1","verse":"10","text":"জ্ঞানস্য ৱিশিষ্টানাং পরীক্ষিকাযাশ্চ সর্ৱ্ৱৱিধবুদ্ধে র্বাহুল্যং ফলতু,"},{"book":"ফিলিপিনঃ","chapter":"1","verse":"11","text":"খ্রীষ্টস্য দিনং যাৱদ্ যুষ্মাকং সারল্যং নির্ৱিঘ্নৎৱঞ্চ ভৱতু, ঈশ্ৱরস্য গৌরৱায প্রশংসাযৈ চ যীশুনা খ্রীষ্টেন পুণ্যফলানাং পূর্ণতা যুষ্মভ্যং দীযতাম্ ইতি|"},{"book":"ফিলিপিনঃ","chapter":"1","verse":"12","text":"হে ভ্রাতরঃ, মাং প্রতি যদ্ যদ্ ঘটিতং তেন সুসংৱাদপ্রচারস্য বাধা নহি কিন্তু ৱৃদ্ধিরেৱ জাতা তদ্ যুষ্মান্ জ্ঞাপযিতুং কামযেঽহং|"},{"book":"ফিলিপিনঃ","chapter":"1","verse":"13","text":"অপরম্ অহং খ্রীষ্টস্য কৃতে বদ্ধোঽস্মীতি রাজপুর্য্যাম্ অন্যস্থানেষু চ সর্ৱ্ৱেষাং নিকটে সুস্পষ্টম্ অভৱৎ,"},{"book":"ফিলিপিনঃ","chapter":"1","verse":"14","text":"প্রভুসম্বন্ধীযা অনেকে ভ্রাতরশ্চ মম বন্ধনাদ্ আশ্ৱাসং প্রাপ্য ৱর্দ্ধমানেনোৎসাহেন নিঃক্ষোভং কথাং প্রচারযন্তি|"},{"book":"ফিলিপিনঃ","chapter":"1","verse":"15","text":"কেচিদ্ দ্ৱেষাদ্ ৱিরোধাচ্চাপরে কেচিচ্চ সদ্ভাৱাৎ খ্রীষ্টং ঘোষযন্তি;"},{"book":"ফিলিপিনঃ","chapter":"1","verse":"16","text":"যে ৱিরোধাৎ খ্রীষ্টং ঘোষযন্তি তে পৱিত্রভাৱাৎ তন্ন কুর্ৱ্ৱন্তো মম বন্ধনানি বহুতরক্লোশদাযীনি কর্ত্তুম্ ইচ্ছন্তি|"},{"book":"ফিলিপিনঃ","chapter":"1","verse":"17","text":"যে চ প্রেম্না ঘোষযন্তি তে সুসংৱাদস্য প্রামাণ্যকরণেঽহং নিযুক্তোঽস্মীতি জ্ঞাৎৱা তৎ কুর্ৱ্ৱন্তি|"},{"book":"ফিলিপিনঃ","chapter":"1","verse":"18","text":"কিং বহুনা? কাপট্যাৎ সরলভাৱাদ্ ৱা ভৱেৎ, যেন কেনচিৎ প্রকারেণ খ্রীষ্টস্য ঘোষণা ভৱতীত্যস্মিন্ অহম্ আনন্দাম্যানন্দিষ্যামি চ|"},{"book":"ফিলিপিনঃ","chapter":"1","verse":"19","text":"যুষ্মাকং প্রার্থনযা যীশুখ্রীষ্টস্যাত্মনশ্চোপকারেণ তৎ মন্নিস্তারজনকং ভৱিষ্যতীতি জানামি|"},{"book":"ফিলিপিনঃ","chapter":"1","verse":"20","text":"তত্র চ মমাকাঙ্ক্ষা প্রত্যাশা চ সিদ্ধিং গমিষ্যতি ফলতোঽহং কেনাপি প্রকারেণ ন লজ্জিষ্যে কিন্তু গতে সর্ৱ্ৱস্মিন্ কালে যদ্ৱৎ তদ্ৱদ্ ইদানীমপি সম্পূর্ণোৎসাহদ্ৱারা মম শরীরেণ খ্রীষ্টস্য মহিমা জীৱনে মরণে ৱা প্রকাশিষ্যতে|"},{"book":"ফিলিপিনঃ","chapter":"1","verse":"21","text":"যতো মম জীৱনং খ্রীষ্টায মরণঞ্চ লাভায|"},{"book":"ফিলিপিনঃ","chapter":"1","verse":"22","text":"কিন্তু যদি শরীরে মযা জীৱিতৱ্যং তর্হি তৎ কর্ম্মফলং ফলিষ্যতি তস্মাৎ কিং ৱরিতৱ্যং তন্মযা ন জ্ঞাযতে|"},{"book":"ফিলিপিনঃ","chapter":"1","verse":"23","text":"দ্ৱাভ্যাম্ অহং সম্পীড্যে, দেহৱাসত্যজনায খ্রীষ্টেন সহৱাসায চ মমাভিলাষো ভৱতি যতস্তৎ সর্ৱ্ৱোত্তমং|"},{"book":"ফিলিপিনঃ","chapter":"1","verse":"24","text":"কিন্তু দেহে মমাৱস্থিত্যা যুষ্মাকম্ অধিকপ্রযোজনং|"},{"book":"ফিলিপিনঃ","chapter":"1","verse":"25","text":"অহম্ অৱস্থাস্যে যুষ্মাভিঃ সর্ৱ্ৱৈঃ সার্দ্ধম্ অৱস্থিতিং করিষ্যে চ তযা চ ৱিশ্ৱাসে যুষ্মাকং ৱৃদ্ধ্যানন্দৌ জনিষ্যেতে তদহং নিশ্চিতং জানামি|"},{"book":"ফিলিপিনঃ","chapter":"1","verse":"26","text":"তেন চ মত্তোঽর্থতো যুষ্মৎসমীপে মম পুনরুপস্থিতৎৱাৎ যূযং খ্রীষ্টেন যীশুনা বহুতরম্ আহ্লাদং লপ্স্যধ্ৱে|"},{"book":"ফিলিপিনঃ","chapter":"1","verse":"27","text":"যূযং সাৱধানা ভূৎৱা খ্রীষ্টস্য সুসংৱাদস্যোপযুক্তম্ আচারং কুরুধ্ৱং যতোঽহং যুষ্মান্ উপাগত্য সাক্ষাৎ কুর্ৱ্ৱন্ কিং ৱা দূরে তিষ্ঠন্ যুষ্মাকং যাং ৱার্ত্তাং শ্রোতুম্ ইচ্ছামি সেযং যূযম্ একাত্মানস্তিষ্ঠথ, একমনসা সুসংৱাদসম্বন্ধীযৱিশ্ৱাসস্য পক্ষে যতধ্ৱে, ৱিপক্ষৈশ্চ কেনাপি প্রকারেণ ন ৱ্যাকুলীক্রিযধ্ৱ ইতি|"},{"book":"ফিলিপিনঃ","chapter":"1","verse":"28","text":"তৎ তেষাং ৱিনাশস্য লক্ষণং যুষ্মাকঞ্চেশ্ৱরদত্তং পরিত্রাণস্য লক্ষণং ভৱিষ্যতি|"},{"book":"ফিলিপিনঃ","chapter":"1","verse":"29","text":"যতো যেন যুষ্মাভিঃ খ্রীষ্টে কেৱলৱিশ্ৱাসঃ ক্রিযতে তন্নহি কিন্তু তস্য কৃতে ক্লেশোঽপি সহ্যতে তাদৃশো ৱরঃ খ্রীষ্টস্যানুরোধাদ্ যুষ্মাভিঃ প্রাপি,"},{"book":"ফিলিপিনঃ","chapter":"1","verse":"30","text":"তস্মাৎ মম যাদৃশং যুদ্ধং যুষ্মাভিরদর্শি সাম্প্রতং শ্রূযতে চ তাদৃশং যুদ্ধং যুষ্মাকম্ অপি ভৱতি|"}]}