{"data":[{"book":"ଏଷ୍ଟର","chapter":"3","verse":"1","text":"ଏହି ସକଳ ଘଟଣା ଉତ୍ତାରେ ଅକ୍ଷଶ୍ୱେରଶ ରାଜା ଅଗାଗୀୟ ହମ୍ମଦାଥାର ପୁତ୍ର ହାମନ୍‍କୁ ଉନ୍ନତ କରି ଉଚ୍ଚପଦାନ୍ୱିତ କଲେ, ଆଉ ତାହାଙ୍କ ସଙ୍ଗୀ ସମସ୍ତ ଅଧିପତିର ଆସନ ଅପେକ୍ଷା ତାହାଙ୍କୁ ଶ୍ରେଷ୍ଠ ଆସନ ଦେଲେ।"},{"book":"ଏଷ୍ଟର","chapter":"3","verse":"2","text":"ତହିଁରେ ରାଜାଙ୍କ ଯେତେ ଦାସ ରାଜଦ୍ୱାରରେ ଥିଲେ, ସେସମସ୍ତେ ନତ ହୋଇ ହାମନ୍‍କୁ ପ୍ରଣାମ କଲେ; କାରଣ ରାଜା ତାହା ବିଷୟରେ ସେରୂପ ଆଜ୍ଞା ଦେଇଥିଲେ; ମାତ୍ର ମର୍ଦ୍ଦଖୟ ନତ ହେଲେ ନାହିଁ କିଅବା ତାହାଙ୍କୁ ପ୍ରଣାମ କଲେ ନାହିଁ।"},{"book":"ଏଷ୍ଟର","chapter":"3","verse":"3","text":"ଏଣୁ ରାଜଦ୍ୱାରବର୍ତ୍ତୀ ରାଜାଙ୍କ ଦାସଗଣ ମର୍ଦ୍ଦଖୟଙ୍କୁ କହିଲେ, “ତୁମ୍ଭେ କାହିଁକି ରାଜାଜ୍ଞା ଲଙ୍ଘନ କରୁଅଛ?”"},{"book":"ଏଷ୍ଟର","chapter":"3","verse":"4","text":"ଏହିରୂପେ ସେମାନେ ପ୍ରତିଦିନ ତାହାଙ୍କୁ କହିଲେ, ତଥାପି ସେ ସେମାନଙ୍କର କଥା ମାନିଲେ ନାହିଁ; ଏଣୁ ଏହି ମର୍ଦ୍ଦଖୟର କଥା ରହିବ କି ନାହିଁ, ଏହା ଜାଣିବା ଇଚ୍ଛାରେ ସେମାନେ ହାମନ୍‍କୁ ତାହା ଜଣାଇଲେ; କାରଣ ମର୍ଦ୍ଦଖୟ ଯେ ଯିହୁଦୀୟ ଲୋକ, ଏହା ସେ ସେମାନଙ୍କୁ କହିଥିଲେ।"},{"book":"ଏଷ୍ଟର","chapter":"3","verse":"5","text":"ଯେତେବେଳେ ହାମନ୍‍ ଦେଖିଲେ ଯେ, ମର୍ଦ୍ଦଖୟ ନତ ହେଲେ ନାହିଁ କିଅବା ତାହାଙ୍କୁ ପ୍ରଣାମ କଲେ ନାହିଁ, ସେତେବେଳେ ସେ କ୍ରୋଧରେ ପରିପୂର୍ଣ୍ଣ ହେଲେ।"},{"book":"ଏଷ୍ଟର","chapter":"3","verse":"6","text":"ମାତ୍ର ସେ କେବଳ ମର୍ଦ୍ଦଖୟ ଉପରେ ହସ୍ତକ୍ଷେପ କରିବାକୁ ଲଘୁ ଜ୍ଞାନ କଲେ; କାରଣ ସେମାନେ ତାହାଙ୍କୁ ମର୍ଦ୍ଦଖୟର ବଂଶୀୟ ଲୋକଙ୍କ କଥା ଜଣାଇଥିଲେ, ତେଣୁ ହାମନ୍‍ ଅକ୍ଷଶ୍ୱେରଶର ସମୁଦାୟ ରାଜ୍ୟରେ ସମସ୍ତ ଯିହୁଦୀୟଙ୍କୁ, ଅର୍ଥାତ୍‍, ମର୍ଦ୍ଦଖୟର ଲୋକଙ୍କୁ ବିନାଶ କରିବାକୁ ଚେଷ୍ଟା କଲେ,"},{"book":"ଏଷ୍ଟର","chapter":"3","verse":"7","text":"ଆଉ, ସେହି ବିଷୟରେ ଅକ୍ଷଶ୍ୱେରଶ ରାଜାଙ୍କ ରାଜତ୍ଵର ଦ୍ୱାଦଶ ବର୍ଷର ନୀସନ୍‍ ନାମକ ପ୍ରଥମ ମାସରେ ହାମନ୍‍ର ସାକ୍ଷାତରେ ଅଦର ନାମକ ଦ୍ୱାଦଶ ମାସ ପର୍ଯ୍ୟନ୍ତ (କ୍ରମାଗତ) ସେମାନେ ପ୍ରତିଦିନ ଓ ପ୍ରତି ମାସ “ପୂର,” ଅର୍ଥାତ୍‍, ଗୁଲିବାଣ୍ଟ କଲେ।"},{"book":"ଏଷ୍ଟର","chapter":"3","verse":"8","text":"ଏଥିଉତ୍ତାରେ ହାମନ୍‍ ଅକ୍ଷଶ୍ୱେରଶ ରାଜାଙ୍କୁ କହିଲେ, “ଆପଣଙ୍କ ରାଜ୍ୟର ସମସ୍ତ ପ୍ରଦେଶସ୍ଥ ଲୋକଙ୍କ ମଧ୍ୟରେ ଛିନ୍ନଭିନ୍ନ ଓ ପୃଥକୀକୃତ ଏକ ଦେଶୀୟ ଲୋକ ଅଛନ୍ତି; ଅନ୍ୟ ସକଳ ଲୋକଙ୍କର ବ୍ୟବସ୍ଥାଠାରୁ ସେମାନଙ୍କ ବ୍ୟବସ୍ଥା ଭିନ୍ନ, ମଧ୍ୟ ସେମାନେ ମହାରାଜାଙ୍କ ବ୍ୟବସ୍ଥା ମାନନ୍ତି ନାହିଁ; ଏଣୁ ସେମାନଙ୍କ ବ୍ୟବହାର ସହ୍ୟ କରିବା ମହାରାଜାଙ୍କର ଉଚିତ ନୁହେଁ।"},{"book":"ଏଷ୍ଟର","chapter":"3","verse":"9","text":"ମହାରାଜା ସନ୍ତୁଷ୍ଟ ହେଲେ ସେମାନଙ୍କୁ ବିନାଶ କରିବା ପାଇଁ ପତ୍ର ଲେଖାଯାଉ, ତହିଁରେ ମୁଁ ରାଜକାର୍ଯ୍ୟରେ ନିଯୁକ୍ତ ଲୋକଙ୍କ ହସ୍ତରେ ରାଜଭଣ୍ଡାରକୁ ଆଣିବା ପାଇଁ ଦଶ ହଜାର ତାଳନ୍ତ ରୂପା ଦେବି।”"},{"book":"ଏଷ୍ଟର","chapter":"3","verse":"10","text":"ଏଥିରେ ରାଜା ଆପଣା ହସ୍ତରୁ ସନ୍ତକ-ଅଙ୍ଗୁରୀୟ କାଢ଼ି ଯିହୁଦୀୟମାନଙ୍କର ଶତ୍ରୁ ଅଗାଗୀୟ ହମ୍ମଦାଥାର ପୁତ୍ର ହାମନ୍‍କୁ ଦେଲେ।"},{"book":"ଏଷ୍ଟର","chapter":"3","verse":"11","text":"“ପୁଣି, ରାଜା ହାମନ୍‍କୁ କହିଲେ, ସେହି ରୂପା ଓ ସେହି ଦେଶୀୟ ଲୋକ ତୁମ୍ଭକୁ ଦିଆଗଲା, ସେମାନଙ୍କ ପ୍ରତି ଯାହା ତୁମ୍ଭର ଇଚ୍ଛା, ତାହା କର।”"},{"book":"ଏଷ୍ଟର","chapter":"3","verse":"12","text":"ଏଣୁ ପ୍ରଥମ ମାସର ତ୍ରୟୋଦଶ ଦିନରେ ରାଜାଙ୍କ ଲେଖକମାନେ ଆହୂତ ହୁଅନ୍ତେ, ହାମନ୍‍ର ସମସ୍ତ ଆଜ୍ଞାନୁସାରେ ପ୍ରତ୍ୟେକ ପ୍ରଦେଶସ୍ଥ ରାଜପ୍ରତିନିଧିଗଣ ଓ ଅଧିପତିଗଣ ଓ ପ୍ରତ୍ୟେକ ଦେଶୀୟ ଲୋକଙ୍କ ଶାସନକର୍ତ୍ତାଗଣ ପ୍ରତି ପ୍ରତ୍ୟେକ ପ୍ରଦେଶର ଅକ୍ଷରାନୁସାରେ ଓ ପ୍ରତ୍ୟେକ ଦେଶୀୟ ଲୋକଙ୍କ ଭାଷାନୁସାରେ ପତ୍ର ଲିଖିତ ହେଲେ, ତାହା ଅକ୍ଷଶ୍ୱେରଶ ରାଜାଙ୍କ ନାମରେ ଲିଖିତ ଓ ରାଜାଙ୍କ ଅଙ୍ଗୁରୀୟରେ ମୁଦ୍ରାଙ୍କିତ ହେଲା।"},{"book":"ଏଷ୍ଟର","chapter":"3","verse":"13","text":"ପୁଣି, ଏକ ଦିନରେ, ଅର୍ଥାତ୍‍, ଅଦର ନାମକ ଦ୍ୱାଦଶ ମାସର ତ୍ରୟୋଦଶ ଦିନରେ ଯୁବା, ବୃଦ୍ଧ, ଶିଶୁ ଓ ସ୍ତ୍ରୀମାନଙ୍କ ସହିତ ସବୁ ଯିହୁଦୀୟମାନଙ୍କୁ ସଂହାର, ବଧ ଓ ବିନାଶ କରିବାକୁ ଓ ସେମାନଙ୍କ ସମ୍ପତ୍ତି ଲୁଟିବାକୁ ସେହି ପତ୍ର ଧାବକଗଣଙ୍କ ଦ୍ୱାରା ରାଜାଙ୍କ ସବୁ ପ୍ରଦେଶକୁ ପ୍ରେରିତ ହେଲେ।"},{"book":"ଏଷ୍ଟର","chapter":"3","verse":"14","text":"ପୁଣି, ସେହି ଦିନ ନିମନ୍ତେ ସମସ୍ତ ଲୋକ ଯେପରି ପ୍ରସ୍ତୁତ ହୁଅନ୍ତି, ଏଥିପାଇଁ ପ୍ରତ୍ୟେକ ପ୍ରଦେଶରେ ଆଜ୍ଞା ପ୍ରଚାର କରିବାକୁ ଓ ଯାବତୀୟ ଲୋକଙ୍କୁ ଗୋଚର କରାଇବାକୁ ସେହି ଲିଖନର ପ୍ରତିଲିପି ଦିଆଗଲା।"},{"book":"ଏଷ୍ଟର","chapter":"3","verse":"15","text":"ଆଉ, ଧାବକଗଣ ରାଜାଜ୍ଞା ପାଇ ଶୀଘ୍ର ବାହାରିଗଲେ, ପୁଣି ସେହି ଆଜ୍ଞା ଶୂଶନ୍‍ ରାଜଧାନୀରେ ପ୍ରକାଶିତ ହେଲା, ତହୁଁ ରାଜା ଓ ହାମନ୍‍ ପାନ କରିବାକୁ ବସିଲେ, ମାତ୍ର ଶୂଶନ୍‍ ନଗର ଉଦ୍‍ବିଗ୍ନ ହେଲା।"}]}