{"data":[{"book":"ଏଷ୍ଟର","chapter":"8","verse":"1","text":"ସେହି ଦିନ ଅକ୍ଷଶ୍ୱେରଶ ରାଜା ଏଷ୍ଟର ରାଣୀଙ୍କୁ ଯିହୁଦୀୟ ଲୋକମାନଙ୍କର ଶତ୍ରୁ ହାମନ୍‍ର ଗୃହାଦି ଦେଲା, ଆଉ ମର୍ଦ୍ଦଖୟ ରାଜାଙ୍କ ସାକ୍ଷାତରେ ଉପସ୍ଥିତ ହେଲେ; କାରଣ ମର୍ଦ୍ଦଖୟ ଆପଣାର କଅଣ ହୁଏ, ଏହା ଏଷ୍ଟର ଜଣାଇଥିଲେ।"},{"book":"ଏଷ୍ଟର","chapter":"8","verse":"2","text":"ଏଥିରେ ରାଜା ହାମନ୍‍ଠାରୁ ଯେଉଁ ଅଙ୍ଗୁରୀୟ ନେଇଥିଲେ, ତାହା କାଢ଼ି ମର୍ଦ୍ଦଖୟଙ୍କୁ ଦେଲେ, ପୁଣି ଏଷ୍ଟର ହାମନ୍‍ର ଗୃହ ଉପରେ ମର୍ଦ୍ଦଖୟଙ୍କୁ ନିଯୁକ୍ତ କଲେ।"},{"book":"ଏଷ୍ଟର","chapter":"8","verse":"3","text":"ଏଷ୍ଟର ରାଜାଙ୍କ ନିକଟରେ ପୁନର୍ବାର ନିବେଦନ କଲେ, ପୁଣି ଯିହୁଦୀୟମାନଙ୍କ ପ୍ରତିକୂଳରେ ଅଗାଗୀୟ ହାମନ୍‍ର କୃତ ଅମଙ୍ଗଳ ଓ ତାହାର କଳ୍ପିତ କଳ୍ପନା ନିବାରଣାର୍ଥେ ତାହାର ଚରଣରେ ପଡ଼ି ରୋଦନ କରି ପ୍ରାର୍ଥନା କଲେ।"},{"book":"ଏଷ୍ଟର","chapter":"8","verse":"4","text":"ତହିଁରେ ରାଜା ଏଷ୍ଟର ଆଡ଼େ ସୁବର୍ଣ୍ଣ ଦଣ୍ଡ ବିସ୍ତାର କରନ୍ତେ, ଏଷ୍ଟର ଉଠି ରାଜା ଛାମୁରେ ଠିଆ ହୋଇ କହିଲେ, ଯେବେ ମହାରାଜ ସନ୍ତୁଷ୍ଟ ହୁଅନ୍ତି, ଯେବେ ମୁଁ ମହାରାଜାଙ୍କ ଦୃଷ୍ଟିରେ ଅନୁଗ୍ରହ ପାଇଅଛି,"},{"book":"ଏଷ୍ଟର","chapter":"8","verse":"5","text":"ପୁଣି, “ଏହି କର୍ମ ମହାରାଜାଙ୍କ ଦୃଷ୍ଟିରେ ଯଥାର୍ଥ ବୋଧ ହୁଏ, ଆଉ ମୁଁ ମହାରାଜାଙ୍କର ତୁଷ୍ଟିକାରିଣୀ ଅଟେ, ତେବେ ମହାରାଜାଙ୍କର ସମୁଦାୟ ପ୍ରଦେଶସ୍ଥ ଯିହୁଦୀୟମାନଙ୍କୁ ବିନାଶ କରିବା ପାଇଁ ଅଗାଗୀୟ ହମ୍ମଦାଥାର ପୁତ୍ର ହାମନ୍‍ ଯେସକଳ ପତ୍ର ଲେଖିବାକୁ ପରାମର୍ଶ ଦେଇଥିଲେ, ତାହା ଅନ୍ୟଥା କରିବାକୁ ଲେଖାଯାଉ;"},{"book":"ଏଷ୍ଟର","chapter":"8","verse":"6","text":"ଯେହେତୁ ମୋʼ ଲୋକଙ୍କ ପ୍ରତି ଯେଉଁ ଅମଙ୍ଗଳ ଘଟିବ, ତାହା ଦେଖି ମୁଁ କିପରି ସହି ପାରିବି? ପୁଣି, ଆପଣା କୁଟୁମ୍ବମାନଙ୍କ ବିନାଶ ଦେଖି କିପରି ସହି ପାରିବି?”"},{"book":"ଏଷ୍ଟର","chapter":"8","verse":"7","text":"ଏଥିରେ ଅକ୍ଷଶ୍ୱେରଶ ରାଜା ଏଷ୍ଟର ରାଣୀଙ୍କୁ ଓ ଯିହୁଦୀୟ ମର୍ଦ୍ଦଖୟଙ୍କୁ କହିଲେ, “ଦେଖ, ମୁଁ ଏଷ୍ଟରଙ୍କୁ ହାମନ୍‍ର ଗୃହ ଦେଲି, ଲୋକମାନେ ହାମନ୍‍କୁ ଫାଶୀକାଠରେ ଫାଶୀ ଦେଇଅଛନ୍ତି, କାରଣ ସେ ଯିହୁଦୀୟମାନଙ୍କ ଉପରେ ହସ୍ତକ୍ଷେପ କରିଥିଲେ।"},{"book":"ଏଷ୍ଟର","chapter":"8","verse":"8","text":"ମଧ୍ୟ ତୁମ୍ଭେମାନେ ରାଜା ନାମରେ ଯିହୁଦୀୟମାନଙ୍କ ନିକଟକୁ ଆପଣା ଆପଣା ଇଚ୍ଛାନୁସାରେ ପତ୍ର ଲେଖ ଓ ତାହା ରାଜାଙ୍କ ଅଙ୍ଗୁରୀୟରେ ମୋହରାଙ୍କିତ କର; କାରଣ ରାଜାଙ୍କ ନାମରେ ଲିଖିତ ଓ ରାଜାଙ୍କ ଅଙ୍ଗୁରୀୟରେ ମୋହରାଙ୍କିତ ପତ୍ର କେହି ଅନ୍ୟଥା କରି ନ ପାରେ।”"},{"book":"ଏଷ୍ଟର","chapter":"8","verse":"9","text":"ତେଣୁ ତୃତୀୟ ମାସର, ଅର୍ଥାତ୍‍, ସୀବନ ମାସର ତେଇଶ ଦିନରେ ରାଜାଙ୍କ ଲେଖକମାନେ ଆହୂତ ହୁଅନ୍ତେ, ମର୍ଦ୍ଦଖୟର ସକଳ ଆଜ୍ଞାନୁସାରେ ଯିହୁଦୀୟମାନଙ୍କ ନିକଟକୁ ଓ ହିନ୍ଦୁସ୍ଥାନଠାରୁ କୂଶ ଦେଶ ପର୍ଯ୍ୟନ୍ତ ଏକ ଶହ ସତାଇଶ ପ୍ରଦେଶାନ୍ତର୍ଗତ ପ୍ରତ୍ୟେକ ପ୍ରଦେଶର ଅକ୍ଷରାନୁସାରେ କ୍ଷିତିପାଳ ଓ ଶାସନକର୍ତ୍ତା ଓ ପ୍ରଦେଶାଧିପତିମାନଙ୍କ ନିକଟକୁ, ପୁଣି ପ୍ରତ୍ୟେକ ଗୋଷ୍ଠୀକୁ ସେମାନଙ୍କ ଭାଷାନୁସାରେ, ଆଉ ଯିହୁଦୀୟ ଲୋକମାନଙ୍କ ନିକଟକୁ ସେମାନଙ୍କ ଅକ୍ଷର ଓ ଭାଷାନୁସାରେ ପତ୍ର ଲିଖିତ ହେଲା।"},{"book":"ଏଷ୍ଟର","chapter":"8","verse":"10","text":"ପୁଣି, ସେ ରାଜା ଅକ୍ଷଶ୍ୱେରଶ ନାମରେ ଲେଖି ଓ ରାଜାଙ୍କ ଅଙ୍ଗୁରୀୟରେ ମୋହରାଙ୍କିତ କରି ଅଶ୍ୱଶାଳା-ଜାତ ରାଜକୀୟ ଅଶ୍ୱବାହନାରୂଢ଼ ଦ୍ରୁତଗାମୀ ଦୂତଗଣ ହସ୍ତରେ ପତ୍ର ପଠାଇଲା।"},{"book":"ଏଷ୍ଟର","chapter":"8","verse":"11","text":"ତଦ୍ଦ୍ୱାରା ଅକ୍ଷଶ୍ୱେରଶ ରାଜାଙ୍କ ସବୁ ପ୍ରଦେଶରେ ଏକ ଦିନରେ, ଅର୍ଥାତ୍‍, ଅଦର ନାମକ ଦ୍ୱାଦଶ ମାସର ତ୍ରୟୋଦଶ ଦିନରେ"},{"book":"ଏଷ୍ଟର","chapter":"8","verse":"12","text":"ପ୍ରତ୍ୟେକ ନଗରର ସବୁ ଯିହୁଦୀୟଙ୍କୁ ଏକତ୍ରିତ ହୋଇ ଆପଣା ଆପଣା ପ୍ରାଣରକ୍ଷାର୍ଥେ ଠିଆ ହେବାକୁ, ପୁଣି ଯେଉଁ ଗୋଷ୍ଠୀ ଓ ପ୍ରଦେଶ ସେମାନଙ୍କର ବିପକ୍ଷତା କରିବେ, ସେମାନଙ୍କ ସାମର୍ଥ୍ୟ ଓ ସେମାନଙ୍କ ବାଳକ ଓ ସ୍ତ୍ରୀସକଳକୁ ସଂହାର ଓ ବଧ ଓ ବିନାଶ କରିବାକୁ, ପୁଣି ସେମାନଙ୍କର ସମସ୍ତ ଦ୍ରବ୍ୟ ଲୁଟିବାକୁ ରାଜା ଅନୁମତି ଦେଲେ।"},{"book":"ଏଷ୍ଟର","chapter":"8","verse":"13","text":"ଆଉ, ସେହି ଦିନ ଯେପରି ଯିହୁଦୀୟମାନେ ଆପଣାମାନଙ୍କ ଶତ୍ରୁଗଣଠାରୁ ପରିଶୋଧ ନେବାକୁ ପ୍ରସ୍ତୁତ ହେବେ, ଏଥିପାଇଁ ପ୍ରତ୍ୟେକ ପ୍ରଦେଶରେ ଓ ସମୁଦାୟ ଲୋକଙ୍କ ନିକଟରେ ପ୍ରଚାରିତ ହେବା ନିମନ୍ତେ ସେହି ଆଜ୍ଞାପତ୍ରର ଏକ ପ୍ରତିଲିପି ଦିଆଗଲା।"},{"book":"ଏଷ୍ଟର","chapter":"8","verse":"14","text":"ତହିଁରେ ଦ୍ରୁତଗାମୀ ରାଜକୀୟ ଅଶ୍ୱାରୂଢ଼ ବାର୍ତ୍ତାବାହକମାନେ ରାଜାଜ୍ଞାରେ ତ୍ୱରିତ ପ୍ରବର୍ତ୍ତିତ ହୋଇ ଚାଲିଗଲେ; ପୁଣି, ଶୂଶନ୍‍ ରାଜଧାନୀରେ ସେହି ଆଜ୍ଞା ପ୍ରକାଶିତ ହେଲା।"},{"book":"ଏଷ୍ଟର","chapter":"8","verse":"15","text":"ଏଉତ୍ତାରୁ ମର୍ଦ୍ଦଖୟ ନୀଳ ଓ ଶୁକ୍ଳବର୍ଣ୍ଣ ରାଜକୀୟ ବସ୍ତ୍ର ପିନ୍ଧି, ମସ୍ତକରେ ସୁବର୍ଣ୍ଣମୟ ବୃହତ ମୁକୁଟ ଦେଇ, ସରୁ ଓ ଧୂମ୍ରବର୍ଣ୍ଣ ଉତ୍ତରୀୟ ବସ୍ତ୍ରରେ ବସ୍ତ୍ରାନ୍ୱିତ ହୋଇ ରାଜା ଛାମୁରୁ ବାହାରକୁ ଗଲ; ତହିଁରେ ଶୂଶନ୍‍ ରାଜଧାନୀ ଆନନ୍ଦ ଓ ହର୍ଷନାଦରେ ପରିପୂର୍ଣ୍ଣ ହେଲା।"},{"book":"ଏଷ୍ଟର","chapter":"8","verse":"16","text":"ଆଉ, ଯିହୁଦୀୟମାନଙ୍କର ଦୀପ୍ତି ଓ ଆନନ୍ଦ ଓ ହର୍ଷ ଓ ସମ୍ଭ୍ରମର ଉଦୟ ହେଲା।"},{"book":"ଏଷ୍ଟର","chapter":"8","verse":"17","text":"ପୁଣି, ପ୍ରତି ପ୍ରଦେଶରେ ଓ ପ୍ରତି ନଗରରେ ଯେକୌଣସି ସ୍ଥାନରେ ରାଜାଜ୍ଞା ଓ ନିୟମପତ୍ର ଉପସ୍ଥିତ ହେଲା, ସେହି ସେହି ସ୍ଥାନରେ ଯିହୁଦୀୟମାନଙ୍କର ଆନନ୍ଦ, ଆମୋଦ, ଭୋଜ ଓ ମଙ୍ଗଳର ଦିନ ହେଲା, ପୁଣି ଦେଶର ଅନେକ ଲୋକ ଯିହୁଦୀୟ ମତାବଲମ୍ବୀ ହେଲେ; ଯେହେତୁ ସେମାନେ ଯିହୁଦୀୟମାନଙ୍କ ସକାଶେ ଭୀତ ହେଲେ।"}]}