{"data":[{"book":"Jeremiah","chapter":"41","verse":"1","text":"In the seventh month, Ishmael son of Nethaniah, the son of Elishama, who was a member of the royal family and one of the king’s chief officers, came with ten men to Gedaliah son of Ahikam at Mizpah, and they ate a meal together there."},{"book":"Jeremiah","chapter":"41","verse":"2","text":"Then Ishmael son of Nethaniah and the ten men who were with him got up and struck down Gedaliah son of Ahikam, the son of Shaphan, with the sword, killing the one whom the king of Babylon had appointed to govern the land."},{"book":"Jeremiah","chapter":"41","verse":"3","text":"Ishmael also killed all the Jews who were with Gedaliah at Mizpah, as well as the Chaldean 41:3 Or Babylonian soldiers who were there."},{"book":"Jeremiah","chapter":"41","verse":"4","text":"On the second day after the murder of Gedaliah, when no one yet knew about it,"},{"book":"Jeremiah","chapter":"41","verse":"5","text":"eighty men who had shaved off their beards, torn their garments, and cut themselves came from Shechem, Shiloh, and Samaria, carrying grain offerings and frankincense for the house of the LORD."},{"book":"Jeremiah","chapter":"41","verse":"6","text":"And Ishmael son of Nethaniah went out from Mizpah to meet them, weeping as he went."},{"book":"Jeremiah","chapter":"41","verse":"7","text":"And when they came into the city, Ishmael son of Nethaniah and the men with him slaughtered them and threw them into a cistern."},{"book":"Jeremiah","chapter":"41","verse":"8","text":"But ten of the men among them said to Ishmael, “Do not kill us, for we have hidden treasure in the field—wheat, barley, oil, and honey!” So he refrained from killing them with the others."},{"book":"Jeremiah","chapter":"41","verse":"9","text":"Now the cistern into which Ishmael had thrown all the bodies of the men he had struck down along with Gedaliah was a large one that King Asa had made for fear of Baasha king of Israel. Ishmael son of Nethaniah filled it with the slain."},{"book":"Jeremiah","chapter":"41","verse":"10","text":"Then Ishmael took captive all the remnant of the people of Mizpah—the daughters of the king along with all the others who remained in Mizpah—over whom Nebuzaradan captain of the guard had appointed Gedaliah son of Ahikam. Ishmael son of Nethaniah took them captive and set off to cross over to the Ammonites."},{"book":"Jeremiah","chapter":"41","verse":"11","text":"When Johanan son of Kareah and all the commanders of the armies with him heard of all the crimes that Ishmael son of Nethaniah had committed,"},{"book":"Jeremiah","chapter":"41","verse":"12","text":"they took all their men and went to fight Ishmael son of Nethaniah. And they found him near the great pool in Gibeon."},{"book":"Jeremiah","chapter":"41","verse":"13","text":"When all the people with Ishmael saw Johanan son of Kareah and all the commanders of the army with him, they rejoiced,"},{"book":"Jeremiah","chapter":"41","verse":"14","text":"and all the people whom Ishmael had taken captive at Mizpah turned and went over to Johanan son of Kareah."},{"book":"Jeremiah","chapter":"41","verse":"15","text":"But Ishmael son of Nethaniah and eight of his men escaped from Johanan and went to the Ammonites."},{"book":"Jeremiah","chapter":"41","verse":"16","text":"Then Johanan son of Kareah and all the commanders of the armies with him took the whole remnant of the people from Mizpah whom he had recovered from Ishmael son of Nethaniah after Ishmael had killed Gedaliah son of Ahikam: the soldiers, women, children, and court officials 41:16 Or eunuchs he had brought back from Gibeon."},{"book":"Jeremiah","chapter":"41","verse":"17","text":"And they went and stayed in Geruth Chimham, near Bethlehem, in order to proceed into Egypt"},{"book":"Jeremiah","chapter":"41","verse":"18","text":"to escape the Chaldeans.41:18 That is, the Babylonians For they were afraid of the Chaldeans because Ishmael son of Nethaniah had struck down Gedaliah son of Ahikam, whom the king of Babylon had appointed over the land."}]}