{"data":[{"book":"Jeremiah","chapter":"7","verse":"1","text":"This is the word that came to Jeremiah from the LORD, saying,"},{"book":"Jeremiah","chapter":"7","verse":"2","text":"“Stand in the gate of the house of the LORD and proclaim this message: Hear the word of the LORD, all you people of Judah who enter through these gates to worship the LORD."},{"book":"Jeremiah","chapter":"7","verse":"3","text":"Thus says the LORD of Hosts, the God of Israel: Correct your ways and deeds, and I will let you live in this place."},{"book":"Jeremiah","chapter":"7","verse":"4","text":"Do not trust in deceptive words, chanting:"},{"book":"Jeremiah","chapter":"7","verse":"5","text":"For if you really correct your ways and deeds, if you act justly toward one another,"},{"book":"Jeremiah","chapter":"7","verse":"6","text":"if you no longer oppress the foreigner and the fatherless and the widow, and if you no longer shed innocent blood in this place or follow other gods to your own harm,"},{"book":"Jeremiah","chapter":"7","verse":"7","text":"then I will let you live in this place, in the land that I gave to your fathers forever and ever."},{"book":"Jeremiah","chapter":"7","verse":"8","text":"But look, you keep trusting in deceptive words to no avail."},{"book":"Jeremiah","chapter":"7","verse":"9","text":"Will you steal and murder, commit adultery and perjury, burn incense to Baal, and follow other gods that you have not known,"},{"book":"Jeremiah","chapter":"7","verse":"10","text":"and then come and stand before Me in this house, which bears My Name, and say, ‘We are delivered, so we can continue with all these abominations’?"},{"book":"Jeremiah","chapter":"7","verse":"11","text":"Has this house, which bears My Name, become a den of robbers 7:11 Cited in Matthew 21:13, Mark 11:17, and Luke 19:46 in your sight? Yes, I too have seen it, declares the LORD."},{"book":"Jeremiah","chapter":"7","verse":"12","text":"But go now to the place in Shiloh where I first made a dwelling for My Name, and see what I did to it because of the wickedness of My people Israel."},{"book":"Jeremiah","chapter":"7","verse":"13","text":"And now, because you have done all these things, declares the LORD, and because I have spoken to you again and again 7:13 Literally I have spoken to you, rising up early and speaking, but you would not listen, and I have called to you but you would not answer,"},{"book":"Jeremiah","chapter":"7","verse":"14","text":"therefore what I did to Shiloh I will now do to the house that bears My Name, the house in which you trust, the place that I gave to you and your fathers."},{"book":"Jeremiah","chapter":"7","verse":"15","text":"And I will cast you out of My presence, just as I have cast out all your brothers, all the descendants of Ephraim."},{"book":"Jeremiah","chapter":"7","verse":"16","text":"As for you, do not pray for these people, do not offer a plea or petition on their behalf, and do not beg Me, for I will not listen to you."},{"book":"Jeremiah","chapter":"7","verse":"17","text":"Do you not see what they are doing in the cities of Judah and in the streets of Jerusalem?"},{"book":"Jeremiah","chapter":"7","verse":"18","text":"The sons gather wood, the fathers light the fire, and the women knead the dough to make cakes for the Queen of Heaven; they pour out drink offerings to other gods to provoke Me to anger."},{"book":"Jeremiah","chapter":"7","verse":"19","text":"But am I the One they are provoking? declares the LORD. Is it not themselves they spite, to their own shame?"},{"book":"Jeremiah","chapter":"7","verse":"20","text":"Therefore this is what the Lord GOD says: Behold, My anger and My fury will be poured out on this place, on man and beast, on the trees of the field and the produce of the land, and it will burn and not be extinguished."},{"book":"Jeremiah","chapter":"7","verse":"21","text":"This is what the LORD of Hosts, the God of Israel, says: Add your burnt offerings to your other sacrifices and eat the meat yourselves!"},{"book":"Jeremiah","chapter":"7","verse":"22","text":"For when I brought your fathers out of the land of Egypt, I did not merely command them about burnt offerings and sacrifices,"},{"book":"Jeremiah","chapter":"7","verse":"23","text":"but this is what I commanded them: Obey Me, and I will be your God, and you will be My people. You must walk in all the ways I have commanded you, so that it may go well with you."},{"book":"Jeremiah","chapter":"7","verse":"24","text":"Yet they did not listen or incline their ear, but they followed the stubborn inclinations of their own evil hearts. They went backward and not forward."},{"book":"Jeremiah","chapter":"7","verse":"25","text":"From the day your fathers came out of the land of Egypt until this day, I have sent you all My servants the prophets again and again.7:25 Literally I have sent you all My servants the prophets daily, rising up early and sending (them)."},{"book":"Jeremiah","chapter":"7","verse":"26","text":"Yet they would not listen to Me or incline their ear, but they stiffened their necks and did more evil than their fathers."},{"book":"Jeremiah","chapter":"7","verse":"27","text":"When you tell them all these things, they will not listen to you. When you call to them, they will not answer."},{"book":"Jeremiah","chapter":"7","verse":"28","text":"Therefore you must say to them, ‘This is the nation that would not listen to the voice of the LORD their God and would not receive correction. Truth has perished; it has disappeared from their lips."},{"book":"Jeremiah","chapter":"7","verse":"29","text":"Cut off your hair and throw it away. Raise up a lamentation on the barren heights, for the LORD has rejected and forsaken the generation of His wrath.’"},{"book":"Jeremiah","chapter":"7","verse":"30","text":"For the people of Judah have done evil in My sight, declares the LORD. They have set up their abominations in the house that bears My Name, and so have defiled it."},{"book":"Jeremiah","chapter":"7","verse":"31","text":"They have built the high places of Topheth in the Valley of Hinnom so they could burn their sons and daughters in the fire—something I never commanded, nor did it even enter My mind."},{"book":"Jeremiah","chapter":"7","verse":"32","text":"So behold, the days are coming, declares the LORD, when this place will no longer be called Topheth and the Valley of Hinnom, but the Valley of Slaughter. For they will bury the dead in Topheth until there is no more room."},{"book":"Jeremiah","chapter":"7","verse":"33","text":"The corpses of this people will become food for the birds of the air and the beasts of the earth, and there will be no one to scare them away."},{"book":"Jeremiah","chapter":"7","verse":"34","text":"I will remove from the cities of Judah and the streets of Jerusalem the sounds of joy and gladness and the voices of the bride and bridegroom, for the land will become a wasteland.”"}]}