{"data":[{"book":"1 పేతురు పత్రిక","chapter":"3","verse":"1","text":"భార్యలుగా ఉన్న మీరు మీ భర్తలకు తప్పకుండా లోబడాలి. అందువలన వారిలో ఎవరైనా వాక్యానికి అవిధేయులయినా సరే, మాటలతో కాకుండా, వారి భార్యల ప్రవర్తనే వారిని ప్రభువు కోసం సంపాదిస్తుంది."},{"book":"1 పేతురు పత్రిక","chapter":"3","verse":"2","text":"ఎందుకంటే గౌరవ ప్రదమైన మీ పవిత్ర ప్రవర్తన వారు గమనిస్తారు."},{"book":"1 పేతురు పత్రిక","chapter":"3","verse":"3","text":"జడలు అల్లుకోవడం, బంగారు ఆభరణాలు, ఖరీదైన బట్టలు అనే బాహ్య అలంకారాలు మీకు వద్దు."},{"book":"1 పేతురు పత్రిక","chapter":"3","verse":"4","text":"వాటికి బదులు హృదయంలో శాంతం, సాత్విక స్వభావం కలిగి ఉండండి. అలాంటి అలంకారం నాశనం కాదు. అది దేవుని దృష్టికి చాలా విలువైనది."},{"book":"1 పేతురు పత్రిక","chapter":"3","verse":"5","text":"పూర్వకాలంలో దేవుని మీద నమ్మకం ఉంచిన పవిత్ర స్త్రీలు ఈ విధంగా అలంకరించుకున్నారు. వారు తమ భర్తలకు లోబడి ఉంటూ తమ్మును తాము అలంకరించుకున్నారు."},{"book":"1 పేతురు పత్రిక","chapter":"3","verse":"6","text":"ఈ ప్రకారమే శారా అబ్రాహామును యజమాని అని పిలుస్తూ అతనికి లోబడి ఉంది. ఏ భయాలకూ లొంగకుండా, మంచి చేస్తూ ఉంటే మీరు ఆమె పిల్లలు."},{"book":"1 పేతురు పత్రిక","chapter":"3","verse":"7","text":"అలాగే భర్తలైన మీరు, జీవమనే బహుమానంలో మీ భార్యలు మీతో కూడా వాటాదారులని గ్రహించి, వారు అబలలని ఎరిగి గౌరవపూర్వకంగా వారితో కాపురం చేయండి. ఇలా చేస్తే మీ ప్రార్థనలకు ఆటంకం కలగదు."},{"book":"1 పేతురు పత్రిక","chapter":"3","verse":"8","text":"చివరికి మీరంతా మనసులు కలిసి, కారుణ్యంతో సోదరుల్లా ప్రేమించుకొంటూ, సున్నితమైన మనసుతో వినయంతో ఉండండి."},{"book":"1 పేతురు పత్రిక","chapter":"3","verse":"9","text":"కీడుకు బదులుగా కీడు చేయవద్దు. అవమానానికి బదులుగా అవమానించవద్దు. దానికి బదులుగా దీవిస్తూ ఉండండి. ఎందుకంటే మీరు దీవెనకు వారసులు అయ్యేందుకే దేవుడు మిమ్మల్ని పిలిచాడు."},{"book":"1 పేతురు పత్రిక","chapter":"3","verse":"10","text":"జీవాన్ని ప్రేమించి మంచి రోజులు చూడాలని కోరే వాడు చెడు మాటలు పలకకుండా తన నాలుకనూ మోసపు మాటలు చెప్పకుండా తన పెదవులనూ కాచుకోవాలి."},{"book":"1 పేతురు పత్రిక","chapter":"3","verse":"11","text":"అతడు చెడు మాని మేలు చేయాలి. శాంతిని వెతికి అనుసరించాలి."},{"book":"1 పేతురు పత్రిక","chapter":"3","verse":"12","text":"ప్రభువు కళ్ళు నీతిమంతుల మీద ఉన్నాయి. ఆయన చెవులు వారి ప్రార్థనలు వింటాయి. అయితే ప్రభువు ముఖం చెడు చేసేవారికి విరోధంగా ఉంది."},{"book":"1 పేతురు పత్రిక","chapter":"3","verse":"13","text":"మీరు మంచి పనులు చేయడానికి ఆసక్తి కలిగి ఉంటే మీకు హాని చేసే వాడెవడు?"},{"book":"1 పేతురు పత్రిక","chapter":"3","verse":"14","text":"మీరొకవేళ నీతి కోసం బాధ అనుభవించినా మీరు ధన్యులే. వారు భయపడే వాటికి మీరు భయపడవద్దు. కలవరపడవద్దు."},{"book":"1 పేతురు పత్రిక","chapter":"3","verse":"15","text":"దానికి బదులు, మీ హృదయాల్లో క్రీస్తును ప్రభువుగా ప్రతిష్ఠించండి. దేవునిలో మీకున్న ఆశాభావం విషయం అడిగే ప్రతి వ్యక్తికీ సాత్వీకంతో వినయంతో జవాబు చెప్పడానికి ఎప్పుడూ సిద్ధంగా ఉండండి."},{"book":"1 పేతురు పత్రిక","chapter":"3","verse":"16","text":"మంచి మనస్సాక్షి కలిగి ఉండండి. అప్పుడు క్రీస్తులో మీకున్న మంచి జీవితాన్ని అపహసించే వారు సిగ్గుపడతారు. ఎందుకంటే మీరు చెడ్డవారన్నట్టుగా మీకు విరోధంగా వారు మాట్లాడుతున్నారు."},{"book":"1 పేతురు పత్రిక","chapter":"3","verse":"17","text":"కీడు చేసి బాధ పడడం కంటే మేలు చేసి బాధ పడటం దేవుని చిత్తమైతే, అదే చాలా మంచిది."},{"book":"1 పేతురు పత్రిక","chapter":"3","verse":"18","text":"క్రీస్తు కూడా పాపాల కోసం ఒక్కసారే చనిపోయాడు. మనలను దేవుని దగ్గరికి తీసుకు రావడానికి, దోషులమైన మన కోసం నీతిమంతుడైన క్రీస్తు చనిపోయాడు. ఆయనను శారీరకంగా చంపారు గానీ దేవుని ఆత్మ ఆయనను బతికించాడు."},{"book":"1 పేతురు పత్రిక","chapter":"3","verse":"19","text":"ఇప్పుడు చెరసాల్లో ఉన్న ఆత్మల దగ్గరికి, ఆయన ఆత్మరూపిగా వెళ్ళి ప్రకటించాడు."},{"book":"1 పేతురు పత్రిక","chapter":"3","verse":"20","text":"ఆ ఆత్మలు దేవునికి విధేయత చూపలేదు. పూర్వం నోవహు రోజుల్లో ఓడ తయారవుతూ ఉంటే దేవుడు దీర్ఘశాంతంతో కనిపెట్టిన ఆ రోజుల్లో, ఆ ఓడలో కొద్ది మందినే, అంటే ఎనిమిది మందినే, దేవుడు నీళ్ళ ద్వారా రక్షించాడు."},{"book":"1 పేతురు పత్రిక","chapter":"3","verse":"21","text":"దానికి సాదృశ్యమైన బాప్తిసం ఇప్పుడు మిమ్మల్ని రక్షిస్తూ ఉంది. అది ఒంటి మీద మురికి వదిలించుకున్నట్టు కాదు, అది యేసు క్రీస్తు పునరుత్థానం ద్వారా దేవునికి మనస్సాక్షితో చేసే అభ్యర్ధనే."},{"book":"1 పేతురు పత్రిక","chapter":"3","verse":"22","text":"ఆయన పరలోకానికి వెళ్ళాడు. దేవుని కుడి వైపున ఉన్నాడు. దూతలూ, అధికారులూ, శక్తులు, అన్నీ ఆయనకు లోబరచబడినాయి."}]}