{"data":[{"book":"Matayi","chapter":"15","verse":"1","text":"Bafalisi ayi minlongi mi mina baba ku Yelusalemi bayiza kuidi Yesu, banyuvula :"},{"book":"Matayi","chapter":"15","verse":"2","text":"—Bila mbi minlonguki miaku mikinzikilanga ko mambu ma bakulu e ? Bila misukulanga ko mioko miawu tuamina midia."},{"book":"Matayi","chapter":"15","verse":"3","text":"Wuba wutudila :"},{"book":"Matayi","chapter":"15","verse":"4","text":"Bila Nzambi wukamba : Kinzika dise diaku ayi ngudi aku ayi woso wunsinga dise diandi voti ngudi andi kafueti baka thumbudulu yi lufua."},{"book":"Matayi","chapter":"15","verse":"5","text":"Vayi beno tala phila lueti tuba : Woso wukamba dise diandi voti ngudi andi ti : “Bima biabi biawu ndiedi kaveni vayi ndieka bitambika makaba kuidi Nzambi.”"},{"book":"Matayi","chapter":"15","verse":"6","text":"Mutu vengi diambu diodi kasi kadi diambu dimosi ko kuidi dise diandi voti kuidi ngudi andi mu biobi kedi kamveni. Buna lueti vunzikisa mambu ma Nzambi ayi lueti balula mawu mu kikhulu kieno."},{"book":"Matayi","chapter":"15","verse":"7","text":"Batu ba mayuya ! Ezayi wubikula bumboti mu diambu dieno bu katuba :"},{"book":"Matayi","chapter":"15","verse":"8","text":"Batu baba mu tsongi zi bididi kaka beta kunzitisila,"},{"book":"Matayi","chapter":"15","verse":"9","text":"Mu phamba kuandi balembo kutsambidila"},{"book":"Matayi","chapter":"15","verse":"10","text":"Yesu wutumisa nkangu wu batu ayi wuba kamba :"},{"book":"Matayi","chapter":"15","verse":"11","text":"Biobi binkotanga mu munu wu mutu bisumunanga mutu ko vayi biobi bintotukanga mu munu wu mutu biawu bieta sumuna mutu."},{"book":"Matayi","chapter":"15","verse":"12","text":"Bosi minlonguki mifikama va ndambu va kaba ayi minkamba :"},{"book":"Matayi","chapter":"15","verse":"13","text":"Yesu wuba vutudila :"},{"book":"Matayi","chapter":"15","verse":"14","text":"Lubabika ! Badi baphofo zilembo nati baphofo bankaka. Enati phofo wulembo monisa phofo yandi nzila, bawu buadi bafueti tibuka mu dibulu !"},{"book":"Matayi","chapter":"15","verse":"15","text":"Piela wubaka mbembo ayi wunkamba :"},{"book":"Matayi","chapter":"15","verse":"16","text":"Bosi Yesu wuvutula :"},{"book":"Matayi","chapter":"15","verse":"17","text":"Lukadi zaba ti bibioso binkotanga mu munu binkuendanga mu vumu bosi bintotukanga ku nganda e ?"},{"book":"Matayi","chapter":"15","verse":"18","text":"Vayi mantotukanga mu munu wu mutu mu ntima meti ba ayi mawu meti sumuna mutu."},{"book":"Matayi","chapter":"15","verse":"19","text":"Bila mu ntima muntotukilanga mayindu mambimbi vonda, kitsuza, kindumba, yiba, telimina batu kimbangi ki luvunu, finga."},{"book":"Matayi","chapter":"15","verse":"20","text":"Mawu momo mambu mansumunanga mutu. Vayi enati mutu kakadi sukula mioko tuamina kadia, diodi dilendi kunsumuna ko."},{"book":"Matayi","chapter":"15","verse":"21","text":"Yesu bu kabotuka vana ; wuyenda mu bizunga bi Tile ayi bi Sidoni."},{"book":"Matayi","chapter":"15","verse":"22","text":"Zimbukila nketo wumosi, muisi Kana, wuba vuandanga muna bizunga beni wuyiza ku kaba ayi wuyamikina :"},{"book":"Matayi","chapter":"15","verse":"23","text":"Vayi Yesu kasi kumvutudila kadi diambu ko. Minlonguki mifikama va ndambu vaba Yesu ayi minleba :"},{"book":"Matayi","chapter":"15","verse":"24","text":"Vayi niandi wuvutula :"},{"book":"Matayi","chapter":"15","verse":"25","text":"Vayi nketo beni wuyiza fukama va ntualꞌandi ayi wunkamba :"},{"book":"Matayi","chapter":"15","verse":"26","text":"Buna wumvutudila :"},{"book":"Matayi","chapter":"15","verse":"27","text":"Nketo wunkamba :"},{"book":"Matayi","chapter":"15","verse":"28","text":"Buna Yesu wumvutudila :"},{"book":"Matayi","chapter":"15","verse":"29","text":"Yesu wubotuka vana ayi wuyenda ku muenda mbu wu Ngalili, wukuma ku mongo ayi wuvuanda kuna."},{"book":"Matayi","chapter":"15","verse":"30","text":"Nkangu wu batu bawombo bayiza ku kaba, banata batu bobo baba ntiudikanga, baphofo, mababa, batu babela malu ayi mioko ayi bambevo bankaka. Babatula va malu ma Yesu ayi wuba belusa."},{"book":"Matayi","chapter":"15","verse":"31","text":"Nkangu woso wu batu wusimina bu wumona ti mababa matona yoluka, batu babela malu ayi mioko babeluka, batu bobo baba ntiudika batona diata bu mboti, baphofo zitona mona. Buna baboso bakembisa Nzambi yi Iseli."},{"book":"Matayi","chapter":"15","verse":"32","text":"Yesu wutumisa minlonguki miandi ayi wuba kamba :"},{"book":"Matayi","chapter":"15","verse":"33","text":"Minlonguki mimvutudila :"},{"book":"Matayi","chapter":"15","verse":"34","text":"Yesu wuba yuvula :"},{"book":"Matayi","chapter":"15","verse":"35","text":"Buna wutumina batu boso bavuanda va tsi."},{"book":"Matayi","chapter":"15","verse":"36","text":"Bosi wubonga tsambuadi yi mapha beni ayi zimbizi, wuvutula matondo, wubukuna mawu ayi wuvana mawu minlonguki miandi ayi miawu mikabudila nkangu wu batu."},{"book":"Matayi","chapter":"15","verse":"37","text":"Baboso badia ayi bayukuta. Batota bitini biobi bisiala, biwesa tsambudi di bipani."},{"book":"Matayi","chapter":"15","verse":"38","text":"Batu boso badia baba mili ya yi babakala, kadi tanga baketo ayi bana."},{"book":"Matayi","chapter":"15","verse":"39","text":"Yesu bu kavutula nkangu wu batu, wukuma mu nlungu ayi wuyenda mu zunga ki Mangadani."}]}