{"data":[{"book":"Matayi","chapter":"21","verse":"1","text":"Mu thangu bafikama ku Yelusalemi, batula ku Betefange, buala buidi ku mongo minti mi olive, Yesu wutuma minlonguki miodi ayi"},{"book":"Matayi","chapter":"21","verse":"2","text":"wuba kamba :"},{"book":"Matayi","chapter":"21","verse":"3","text":"Enati mutu wuluyuvudi, buna luvutula : “Pfumu wuzivuidi mfunu”. Buna wela kuzifidisa mu nsualu."},{"book":"Matayi","chapter":"21","verse":"4","text":"Mambu momo mavangama mu diambu di dedikisa mambu matuba mbikudi :"},{"book":"Matayi","chapter":"21","verse":"5","text":"Lukamba kuidi ndumba yi Sioni"},{"book":"Matayi","chapter":"21","verse":"6","text":"Minlonguki miyenda, mivanga boso Yesu kaba kambila."},{"book":"Matayi","chapter":"21","verse":"7","text":"Minata phunda yinketo ayi muana phunda, miyala minledi miawu va mbata ziphunda beni bosi Yesu wuvuanda vana."},{"book":"Matayi","chapter":"21","verse":"8","text":"Nkangu wu batu bawombo bayala minledi miawu mu nzila. Bankaka bazenga matafi ma minti ayi bayala mawu mu nzila."},{"book":"Matayi","chapter":"21","verse":"9","text":"Nkangu wu batu bobo baba ku ntuala ayi bobo baba ku mbusa, baba yamikinanga :"},{"book":"Matayi","chapter":"21","verse":"10","text":"Bu kakota mu Yelusalemi, divula dioso dinikuka. Bayuvula :"},{"book":"Matayi","chapter":"21","verse":"11","text":"Nkangu wu batu wuvutula :"},{"book":"Matayi","chapter":"21","verse":"12","text":"Yesu wukota mu luphangu lu Nzo Nzambi, wukuka batu boso baba sumba bima. Wusengubula zimeza zi bobo baba sienzanga zimbongo ayi bikundu bi bobo baba nsumbisa mabembi."},{"book":"Matayi","chapter":"21","verse":"13","text":"Ayi wuba kamba :"},{"book":"Matayi","chapter":"21","verse":"14","text":"Baphofo ayi bantiudikanga bayiza kuidi niandi muna luphangu lu Nzo Nzambi ayi wubabelusa."},{"book":"Matayi","chapter":"21","verse":"15","text":"Bapfumu zi banganga Nzambi ayi minlongi mi Mina mifuema ngolo bu bamona bikumu biobi bivanga Yesu ayi bu bamona bana baba yamikina mu khati luphangu lu nzo Nzambi ti : “Ozana, kuidi muana Davidi !”"},{"book":"Matayi","chapter":"21","verse":"16","text":"Diawu banyuvudila :"},{"book":"Matayi","chapter":"21","verse":"17","text":"Bosi wubabika, wutotuka mu divula, wuyenda ku Betani kuawu kaleka."},{"book":"Matayi","chapter":"21","verse":"18","text":"Mu nsuka-nsuka bu kaba mvutuka ku divula, wumona nzala."},{"book":"Matayi","chapter":"21","verse":"19","text":"Bu kamona nti wumosi wu figi va ndambu nzila, wufikama vaba nti beni vayi meza na meza kaka kamona. Buna wukamba nti beni :"},{"book":"Matayi","chapter":"21","verse":"20","text":"Minlonguki bu mimona bobo, misimina ayi miyuvula :"},{"book":"Matayi","chapter":"21","verse":"21","text":"Yesu wuba vutudila :"},{"book":"Matayi","chapter":"21","verse":"22","text":"Mambu mamo malunlomba mu lusambulu, luela matambula enati luwilukidi."},{"book":"Matayi","chapter":"21","verse":"23","text":"Yesu wukota mu Nzo Nzambi. Mu thangu kaba nlonga, bapfumu banganga Nzambi ayi bakulutu ba batu bayiza fikama va kaba ayi banyuvula :"},{"book":"Matayi","chapter":"21","verse":"24","text":"Yesu wuba vutudila :"},{"book":"Matayi","chapter":"21","verse":"25","text":"Nani wuvana Yowani minsua mu botika, Nzambi voti batu ?"},{"book":"Matayi","chapter":"21","verse":"26","text":"Bosi beto kamba ti “Batu” boma tummona mu diambu di nkangu wu batu bila baboso bazebi ti Yowani widi mbikudi."},{"book":"Matayi","chapter":"21","verse":"27","text":"Buna bavutudila Yesu :"},{"book":"Matayi","chapter":"21","verse":"28","text":"Buevi lumbanza mu diambu diadi ? Mutu wumosi wuba ayi bana bandi buadi bababakala. Wuyiza kuidi wutheti ayi wunkamba : “A muanꞌama yenda sadi buabu ku ndima yi vinu !”"},{"book":"Matayi","chapter":"21","verse":"29","text":"Muana beni wumvutudila : “Mbengi kuama” Bosi kunzimunina, wubalula mayindu ayi wuyenda."},{"book":"Matayi","chapter":"21","verse":"30","text":"Dise diyenda kuidi muana wummuadi ayi mo mawu mambu kankamba. Niandi wuvutula “Nyinga Tata, ndinkuenda.” Vayi kasi kuenda ko."},{"book":"Matayi","chapter":"21","verse":"31","text":"Nani wuvanga luzolo lu Dise mu bana babuadi ? Bamvutudila :"},{"book":"Matayi","chapter":"21","verse":"32","text":"Bila Yowani wuyiza mu kulumonisa nzila yi busonga vayi lumanga kunwilukila. Muaki mimfutisi mi ziphaku ayi bandumba leta banwilukila. Ka diambu ko lumona momo vayi lusia balula mavanga ko muingi ku nzimunina lunwilukila."},{"book":"Matayi","chapter":"21","verse":"33","text":"—Wanu nongo yinkaka : Mutu wumosi wuba ndimꞌandi yi vinu, wutungila yawu luphangu, wukaba dibulu dimosi mu kamuninanga mimbutu ma vinu. Wutunga nzo yi banga mu diambu di sunganga ndimꞌandi. Wuyekula ndima beni mu mioko mi bisadi bi ndima muingi bayifutilanga ; bosi wuyenda mu nzietolo."},{"book":"Matayi","chapter":"21","verse":"34","text":"Thangu yi mvelongo mimbutu bu yifuana, wutuma bisadi biandi kuidi bisadi biobi kadefisa ndima beni muingi belandi ndambuꞌandi mimbutu."},{"book":"Matayi","chapter":"21","verse":"35","text":"Vayi minkuni mi ndima yi vinu beni mibuila bisadi biandi : mibeta wumosi, mivonda wunkaka bosi milozila wuntatu matadi."},{"book":"Matayi","chapter":"21","verse":"36","text":"Pfumu yi ndima vinu beni wutuma bisadi binkaka ; lelo bawombo katuma viokila bobo katuama tuma va theti vayi mambu mo mawu bavangulu kuidi bobo kasia bikila ndima."},{"book":"Matayi","chapter":"21","verse":"37","text":"Bosi wuba fidisila muanꞌandi bu katuba ti : bela kinzika muanꞌama."},{"book":"Matayi","chapter":"21","verse":"38","text":"Vayi minkuni buna mimona muana beni wulembo yizi, mikambasana ti : “Taleno mutu wowo wela vinginina kiuka, yizanu tumvonda muingi kiuka kikituka kieto.”"},{"book":"Matayi","chapter":"21","verse":"39","text":"Mimbuila, minkoka ku nganda yi ndima ayi mimvonda."},{"book":"Matayi","chapter":"21","verse":"40","text":"Buevi lumbanza, thangu pfumu yi ndima yi vinu bu kela vutuka, buevi kela vangila minkuni miomio ?"},{"book":"Matayi","chapter":"21","verse":"41","text":"Bamvutudila :"},{"book":"Matayi","chapter":"21","verse":"42","text":"Bosi Yesu wuba kamba :"},{"book":"Matayi","chapter":"21","verse":"43","text":"Diawu ndikulukambila ti bela kuluziona Kipfumu ki Nzambi ayi bela vana kiawu kuidi batu bobo bela kibutila mimbutu."},{"book":"Matayi","chapter":"21","verse":"44","text":"Vayi woso mutu wela bua va ditadi beni"},{"book":"Matayi","chapter":"21","verse":"45","text":"Buna bamana wa zinongo ziozi, bapfumu banganga Nzambi ayi Bafalisi babakula ti Yesu bawu kalembo yolukila."},{"book":"Matayi","chapter":"21","verse":"46","text":"Batomba nzila yi kunkangila vayi nkangu wu batu baba mona boma bila batu bammona ti niandi widi mbikudi."}]}