{"data":[{"book":"Matayi","chapter":"26","verse":"1","text":"Yesu bu kamana tuba mambu mama, wukamba minlonguki miandi :"},{"book":"Matayi","chapter":"26","verse":"2","text":"—Luzebi ti bilumbu biodi bisiedi muingi nyengo Pasika wutona ; buna bosi Muana Mutu wela yekolo mu vondo va dikulusi !"},{"book":"Matayi","chapter":"26","verse":"3","text":"Buna bapfumu banganga Nzambi ayi bakulutu ba batu bakutakana ku nzo Kayife, pfumu yi banganga Nzambi ;"},{"book":"Matayi","chapter":"26","verse":"4","text":"bawizana buevi bafueti kangila Yesu mu luvunu muingi bamvonda."},{"book":"Matayi","chapter":"26","verse":"5","text":"Vayi batuba :"},{"book":"Matayi","chapter":"26","verse":"6","text":"Yesu bu kaba ku Betani ku nzo Simoni, mutu wowo wuba kimbevo ki buazi,"},{"book":"Matayi","chapter":"26","verse":"7","text":"nketo wumosi wuyiza ayi bungu ki malasi ma thalu, wudukula mawu ku ntu wu Yesu mu thangu kaba va meza."},{"book":"Matayi","chapter":"26","verse":"8","text":"Vayi minlonguki mifuema bu mimona bobo ayi mituba :"},{"book":"Matayi","chapter":"26","verse":"9","text":"Nganu mboti mu sumbisa malasi beni mu thalu yiwombo ayi vana zimbongo beni kuidi minsukami."},{"book":"Matayi","chapter":"26","verse":"10","text":"Yesu bu kazaba mayindu mawu, wuba kamba :"},{"book":"Matayi","chapter":"26","verse":"11","text":"Minsukami mikala kuandi yeno mu zithangu zioso, vayi minu ndisi kuiza kalanga yeno ko."},{"book":"Matayi","chapter":"26","verse":"12","text":"Enati nketo wawu wundukudidi malasi mama mu nituꞌama, didi mu diambu di kubika nzikuluꞌama."},{"book":"Matayi","chapter":"26","verse":"13","text":"Bukiedika ndikulukamba ti muamo muela longo Nsamu Wumboti wawu va nza yimvimba, diambu divengi nketo wawu diela yolokolongo mu kuntebukilanga moyo."},{"book":"Matayi","chapter":"26","verse":"14","text":"Bosi wumosi mu kumi mimvuala miandi miodi, dizina diandi Yuda Isikalioti, wuyenda kuidi bapfumu zi zinganga Nzambi,"},{"book":"Matayi","chapter":"26","verse":"15","text":"wuba yuvula :"},{"book":"Matayi","chapter":"26","verse":"16","text":"Tona muna thangu beni Yuda wutomba diluaku di kuba yekudila Yesu."},{"book":"Matayi","chapter":"26","verse":"17","text":"Mu lumbu kitheti ki nyengo wu mapha makambu tulu luvi26.17 luvi : Tala Matayi 13.33. minlonguki miyiza kuidi Yesu ayi minyuvula :"},{"book":"Matayi","chapter":"26","verse":"18","text":"Wuba vutudila :"},{"book":"Matayi","chapter":"26","verse":"19","text":"Minlonguki mivanga phila yi kambila Yesu. Mikubika Pasika."},{"book":"Matayi","chapter":"26","verse":"20","text":"Mu thangu masika, Yesu wuvuanda va meza ayi kumi mimvuala miandi miodi."},{"book":"Matayi","chapter":"26","verse":"21","text":"Mu thangu baba ndia, Yesu wuba kamba :"},{"book":"Matayi","chapter":"26","verse":"22","text":"Baboso beka mona kiadi, wumosi-wumosi weka kunyuvula :"},{"book":"Matayi","chapter":"26","verse":"23","text":"Yesu wuba vutudila :"},{"book":"Matayi","chapter":"26","verse":"24","text":"Bila Muana Mutu wulembo yendi banga busonimina mu Masonoko mu diambu diandi. Vayi nga mabienga kuidi mutu wowo wumvakusa ! Nganu bufueni kuidi mutu beni mu kambu kuandi butuka !"},{"book":"Matayi","chapter":"26","verse":"25","text":"Yuda, mutu wowo wukumvakusa, wuyuvula :"},{"book":"Matayi","chapter":"26","verse":"26","text":"Thangu baba ndia, Yesu wubonga dipha, wuvutula matondo, wudibukuna bosi wuvana minlonguki miandi, wuba kamba :"},{"book":"Matayi","chapter":"26","verse":"27","text":"Bosi wubonga mbungu, wuvutula matondo, wuba vana ayi wutuba :"},{"book":"Matayi","chapter":"26","verse":"28","text":"bila mama mawu menga mama ma Nguizani madukulu mu diambu di ndemvokolo yi masumu ma batu bawombo."},{"book":"Matayi","chapter":"26","verse":"29","text":"Vayi ndikulukamba, kadi khumbu ndiela buela nua vinu tona buabu nate lumbu kioki ndiela nua vinu kimona va kimosi ayi beno mu Kipfumu ki Dise diama."},{"book":"Matayi","chapter":"26","verse":"30","text":"Buna bayimbila nkunga. Bosi bayenda ku mongo minti mi olive."},{"book":"Matayi","chapter":"26","verse":"31","text":"Buna Yesu wuba kamba ti :"},{"book":"Matayi","chapter":"26","verse":"32","text":"Vayi bu ndiela fuluka, ndiela kulutuamina ku Ngalili !"},{"book":"Matayi","chapter":"26","verse":"33","text":"Piela wunkamba :"},{"book":"Matayi","chapter":"26","verse":"34","text":"Yesu wuvutula :"},{"book":"Matayi","chapter":"26","verse":"35","text":"Piela wunkamba :"},{"book":"Matayi","chapter":"26","verse":"36","text":"Yesu wuyenda ayi minlonguki miandi ku buangu bantedilanga Ngetesemani. Wuba kamba :"},{"book":"Matayi","chapter":"26","verse":"37","text":"Wunata Piela ayi bana buadi ba Zebede. Wutona mona kiadi ayi ntima phasi."},{"book":"Matayi","chapter":"26","verse":"38","text":"Bosi wuba kamba :"},{"book":"Matayi","chapter":"26","verse":"39","text":"Niandi wuyenda thama fioti, wufukama ayi wusambila."},{"book":"Matayi","chapter":"26","verse":"40","text":"Bu kavutuka vaba minlonguki, wuyiza babata balembo leki tulu. Buna wukamba Piela :"},{"book":"Matayi","chapter":"26","verse":"41","text":"Luleka nkielo ayi lusambila muingi luedi bua mu phukumunu. Bila pheve yidi ayi luzolo lu mboti vayi nitu yidi yilebakana."},{"book":"Matayi","chapter":"26","verse":"42","text":"Wuyenda diaka mu khumbu yinzole ayi wusambila :"},{"book":"Matayi","chapter":"26","verse":"43","text":"Bu kavutuka diaka ; wuyiza buela bata buna balekidi, bila meso matulu maba yawu."},{"book":"Matayi","chapter":"26","verse":"44","text":"Buna wusia babika ayi wuyenda sambila mu khumbu yintatu, ayi mambu mo mawu katuba."},{"book":"Matayi","chapter":"26","verse":"45","text":"Bu kavutuka vaba minlonguki ; buna wuba kamba :"},{"book":"Matayi","chapter":"26","verse":"46","text":"Telamanu, tuendanu Tala mutu wowo wukuphakula fikimini."},{"book":"Matayi","chapter":"26","verse":"47","text":"Buna kamanisini ko yoluka, tala Yuda, wumosi mu kumi mimvuala miodi, wuyiza va kimosi ayi nkangu wu batu banata bisabala ayi zimbondo zi minti, batumu kuidi bapfumu zinganga Nzambi ayi kuidi bakulutu ba Bayuda."},{"book":"Matayi","chapter":"26","verse":"48","text":"Mutu wowo wuvakula Yesu, wuba vana dimbu kiaki :"},{"book":"Matayi","chapter":"26","verse":"49","text":"Buna niandi wufikama vaba Yesu ayi wutuba :"},{"book":"Matayi","chapter":"26","verse":"50","text":"Yesu wunkamba :"},{"book":"Matayi","chapter":"26","verse":"51","text":"Vayi mutu wumosi mu bobo baba ayi Yesu wunonuna koko kuandi, wutotula sabala kiandi, wuzuba kisadi ki Pfumu yi banganga Nzambi ayi wunzenga dikutu."},{"book":"Matayi","chapter":"26","verse":"52","text":"Vayi Yesu wunkamba :"},{"book":"Matayi","chapter":"26","verse":"53","text":"Ngeyo wumbanza ti ndilendi lomba kuidi Dise diama ayi vana vawu niandi kalendi ko kumfidisila zimbasi viokila kumi ayi lengio26.53 lengio : didi dikabu didi mili sambanu di masodi mu thangu yi basi Loma. Mu thangu beni minlonguki misia kumbika ayi mitina kuawu. biodi ko e ?"},{"book":"Matayi","chapter":"26","verse":"54","text":"Vayi buna buevi bulenda dedikinina mambu masonama mu Minkanda meti tuba ti buawu bobo mambu beni mafueti vangimina e ?"},{"book":"Matayi","chapter":"26","verse":"55","text":"Muna thangu yina Yesu wutuba kuidi nkangu wu batu :"},{"book":"Matayi","chapter":"26","verse":"56","text":"Vayi mambu moso mama mavangimini mu diambu di dedikisa masonoko ma mimbikudi."},{"book":"Matayi","chapter":"26","verse":"57","text":"Batu bobo bakanga Yesu, bannata kuidi Kayife, pfumu banganga Nzambi. Kuna ku kutakana minlongi mi Mina ayi bakulutu ba batu."},{"book":"Matayi","chapter":"26","verse":"58","text":"Vayi Piela wunlandakana kuna manina nate ku luphangu lu pfumu banganga Nzambi, wukota ku khati luphangu ayi wuvuanda va kimosi ayi minsungi mu diambu kamona kani buevi bukuiza manisina mambu beni."},{"book":"Matayi","chapter":"26","verse":"59","text":"Bapfumu banganga Nzambi ayi batu boso ba lukutukunu lu minyadi batomba kimbangi ki luvunu mu diambu di Yesu muingi babaka bila ki kumvondisila."},{"book":"Matayi","chapter":"26","verse":"60","text":"Ka diambu ko bambangi ba luvunu bawombo bayiza, vayi zisia kumbaka bila ko. Ku nzimunina kuyiza batu buadi,"},{"book":"Matayi","chapter":"26","verse":"61","text":"bakamba :"},{"book":"Matayi","chapter":"26","verse":"62","text":"Buna Pfumu yi banganga Nzambi wutelama, wuyuvula Yesu :"},{"book":"Matayi","chapter":"26","verse":"63","text":"Yesu kasia vutula kadi diambu ko. Pfumu banganga Nzambi wunkamba :"},{"book":"Matayi","chapter":"26","verse":"64","text":"Yesu wumvutudila :"},{"book":"Matayi","chapter":"26","verse":"65","text":"Buna Pfumu banganga Nzambi wukanzuna minledi ayi wukamba :"},{"book":"Matayi","chapter":"26","verse":"66","text":"Beno buevi lumbanzila e ? Bavutula :"},{"book":"Matayi","chapter":"26","verse":"67","text":"Mbadi banlobudila madita ku busu ayi banzuba zikhomi. Bankaka banzuba zimbata ayi bankamba :"},{"book":"Matayi","chapter":"26","verse":"68","text":"—A Klisto, wutubikudila ayi wutukambi nani wubetidi e ?"},{"book":"Matayi","chapter":"26","verse":"69","text":"Piela wuba wuvuanda ku nganda, mu khati luphangu, kisadi kimosi ki nketo kiyiza ayi kinkamba :"},{"book":"Matayi","chapter":"26","verse":"70","text":"Vayi Piela wutunuka kuandi va meso ma batu boso :"},{"book":"Matayi","chapter":"26","verse":"71","text":"Bu kaba kuenda ku ndambu muelo wu luphangu, kuna nketo wunkaka wummona ayi wukamba batu bobo baba vana :"},{"book":"Matayi","chapter":"26","verse":"72","text":"Piela wubuela tunuka diaka ayi wuleva ndefi ti :"},{"book":"Matayi","chapter":"26","verse":"73","text":"Buela kala fioti batu bobo baba vana bayiza vaba Piela ayi bankamba :"},{"book":"Matayi","chapter":"26","verse":"74","text":"Piela wutona leva ndefi ayi wu kitombila tsingulu :"},{"book":"Matayi","chapter":"26","verse":"75","text":"Buna Piela wutebukila mambu momo Yesu kakamba ti : “Simbu tsusu yinkokula, buna ngeyo si wuthunukina mu zikhumbu zitatu.” Buna wutotuka ku nganda ayi wudila buwombo."}]}