{"data":[{"book":"Matayi","chapter":"27","verse":"1","text":"Buna buisi bukia, bapfumu zioso zi banganga Nzambi ayi bakulutu ba Bayuda bakutakana ayi bawizana mu tomba diluaku di bamvondila Yesu."},{"book":"Matayi","chapter":"27","verse":"2","text":"Bankanga minsinga, bannata ayi banyekula mu mioko mi nyadi Pilatu."},{"book":"Matayi","chapter":"27","verse":"3","text":"Yuda, mutu wuyekula Yesu bu kamona ti bazengila Yesu nkanu wu lufua, wumona phasi mu ntima ; diawu wuyenda vutula makumatatu ma zimbongo zi bisengo kuidi bapfumu banganga Nzambi ayi kuidi bakulutu ba Bayuda."},{"book":"Matayi","chapter":"27","verse":"4","text":"Mbadi wuba kamba :"},{"book":"Matayi","chapter":"27","verse":"5","text":"Buna wusia loza zimbongo beni vana tsi, muna Nzo Nzambi, wubotuka ayi wuyenda kidengidika."},{"book":"Matayi","chapter":"27","verse":"6","text":"Bapfumu banganga Nzambi zitota zimbongo beni ayi zituba ti :"},{"book":"Matayi","chapter":"27","verse":"7","text":"Buna bamana wizana, basumba tsola mu zimbongo beni muingi bazikilanga banzenza. Tsola beni yiba yi mutu wumosi wuba bumbanga zinzungu zituma."},{"book":"Matayi","chapter":"27","verse":"8","text":"Diawu nate buabu tsola beni yintedolongo : “Tsola yi menga”."},{"book":"Matayi","chapter":"27","verse":"9","text":"Buawu bobo budedikinina mambu mabikula mbikudi Yelemi ti :"},{"book":"Matayi","chapter":"27","verse":"10","text":"Ayi ziawu basumbila tsola yi mutu wumbumbanga zinzungu zituma banga bobo Pfumu kathumina."},{"book":"Matayi","chapter":"27","verse":"11","text":"Buna Yesu wutelama va ntuala nyadi, ayi niandi wunyuvula :"},{"book":"Matayi","chapter":"27","verse":"12","text":"Vayi thangu bapfumu banganga Nzambi ayi bakulutu ba Bayuda bu bayiza kumfunda, niandi kasia vutula kadi diambu ko."},{"book":"Matayi","chapter":"27","verse":"13","text":"Pilatu wunyuvula :"},{"book":"Matayi","chapter":"27","verse":"14","text":"Vayi Yesu kadi diambu dimosi kasia vutula ko. Diawu nyadi kasiminina buwombo."},{"book":"Matayi","chapter":"27","verse":"15","text":"Kifu kiba yawu, mu thangu nyengo, nyadi, wuba totulanga mutu wumosi wunloko, wowo wuba nlombongo kuidi batu."},{"book":"Matayi","chapter":"27","verse":"16","text":"Vayi mu thangu yina, mutu wumosi wuyenda tsangu, wuba mu nloko dizina diandi Balabasi."},{"book":"Matayi","chapter":"27","verse":"17","text":"Nkangu bu wukutakana, Pilatu wuba yuvula :"},{"book":"Matayi","chapter":"27","verse":"18","text":"Bila wuzaba kuandi ti mu diambu di kikhenene banyekudila Yesu."},{"book":"Matayi","chapter":"27","verse":"19","text":"Mu thangu Pilatu kavuanda va kundu ki kizuzi ku tilibinadu, nketoꞌandi wumfidisila thumu yayi :"},{"book":"Matayi","chapter":"27","verse":"20","text":"Vayi bapfumu banganga Nzambi ayi bakulutu ba Bayuda beka sindisila nkangu wu batu muingi batuba ti bayekula Balabasi vayi bavonda Yesu."},{"book":"Matayi","chapter":"27","verse":"21","text":"Buna nyadi wuba yuvula diaka :"},{"book":"Matayi","chapter":"27","verse":"22","text":"Pilatu wuba yuvula :"},{"book":"Matayi","chapter":"27","verse":"23","text":"Pilatu wuyuvula :"},{"book":"Matayi","chapter":"27","verse":"24","text":"Pilatu bu kamona ti kalendi buela vanga kadi diambu dimosi ko ayi divunzi ditona, wubonga nlangu ; wusukula mioko va ntuala batu boso ayi wukamba :"},{"book":"Matayi","chapter":"27","verse":"25","text":"Batu boso bavutula :"},{"book":"Matayi","chapter":"27","verse":"26","text":"Pilatu wubayekudila Balabasi. Bu kamana betisa Yesu bikoti, wunyekula mu mioko miawu muingi bambanda va dikulusi."},{"book":"Matayi","chapter":"27","verse":"27","text":"Masodi ma nyadi makotisa Yesu ku khati nzo ayi makutikisa dikabu di masodi mu kunzungidila."},{"book":"Matayi","chapter":"27","verse":"28","text":"Bamvula minledi miandi ayi bamvuika yunga ki mbuaki."},{"book":"Matayi","chapter":"27","verse":"29","text":"Bavanga budu ki kipfumu ki zitsendi, bamvuika kiawu ku ntu ; bansimbisa nti va koko kuandi ku lubakala, bamfukimina, bansekinina ayi batuba :"},{"book":"Matayi","chapter":"27","verse":"30","text":"Banlobudila madita bosi babonga nti, wawu baba kunzubanga ku ntu."},{"book":"Matayi","chapter":"27","verse":"31","text":"Buna bamanisa kunsekinina, bamvula yunga beni ; bamvuika minledi miandi bosi bannata muingi bambanda va dikulusi."},{"book":"Matayi","chapter":"27","verse":"32","text":"Bu baba totuka, badengana mutu wumosi mu nzila, dizina diandi Simoni wuba muisi Silene, bankuika kanata dikulusi."},{"book":"Matayi","chapter":"27","verse":"33","text":"Batula ku buangu kimosi baba ntedilanga ngolongota. Tsundu Ngolongota : “Buangu ki mvesi wu ntu”,"},{"book":"Matayi","chapter":"27","verse":"34","text":"kuna bamvanina vinu kisobakana ayi kiti ki ndudi muingi kanua. Buna kabimba, wumanga ku kinua."},{"book":"Matayi","chapter":"27","verse":"35","text":"Buna bamana ku mbanda va dikulusi, babula tsombo mu diambu di kabana minledi miandi."},{"book":"Matayi","chapter":"27","verse":"36","text":"Mbadi bavuanda kuna mu kunsunga."},{"book":"Matayi","chapter":"27","verse":"37","text":"Batula muna dikulusi tini ki dibaya vana mbata ntuꞌandi, musonama bila kioki banzengila nkanu : “Niandi niawu Yesu, ntinu wu Bayuda”."},{"book":"Matayi","chapter":"27","verse":"38","text":"Bidovula biodi bibandu va dikulusi va kimosi ayi Yesu, wumosi ku koko ku lubakala, wunkaka ku koko ku lumoso."},{"book":"Matayi","chapter":"27","verse":"39","text":"Batu bobo baba mviokila vana, baba kumfinga, baba nikunanga mintu"},{"book":"Matayi","chapter":"27","verse":"40","text":"ayi baba nyoluka :"},{"book":"Matayi","chapter":"27","verse":"41","text":"Bapfumu banganga Nzambi, minlongi mi Mina ayi bakulutu ba Bayuda mamvawu bansekinina ayi bakamba :"},{"book":"Matayi","chapter":"27","verse":"42","text":"—A ! Niandi wuvukisidi batu bankaka vayi niandi veka kalendi kukivukisa ko e ! Enati niandi widi ntinu Iseli, kakulumuka va dikulusi muingi tunkikinina."},{"book":"Matayi","chapter":"27","verse":"43","text":"Niandi diana diandi didi mu Nzambi, bika kamvukisa buabu enati weta kunzola ; bila niandi wuba ntubanga : “Ndidi Muana Nzambi.”"},{"book":"Matayi","chapter":"27","verse":"44","text":"Bidovula biobi bibandu yandi va kimosi va dikulusi mamvawu bobo baba kumfingila."},{"book":"Matayi","chapter":"27","verse":"45","text":"Tona thangu midi nate thangu yintatu mu masika, ntoto wumvimba wuba mu tombi kinkobo."},{"book":"Matayi","chapter":"27","verse":"46","text":"Nduka-nduka mu thangu yintatu Yesu wuyamikina mu ndinga yingolo :"},{"book":"Matayi","chapter":"27","verse":"47","text":"Batu bankaka, bobo batelama vana bu bawa bobo, batuba :"},{"book":"Matayi","chapter":"27","verse":"48","text":"Wumosi mu bawu, wuzawula, wuyenda bonga eponzi, wukifulusa mu vnu kidi ngami ; wukisomika va tsongi nti bosi wumvana muingi kanua."},{"book":"Matayi","chapter":"27","verse":"49","text":"Vayi bankaka bakamba :"},{"book":"Matayi","chapter":"27","verse":"50","text":"Yesu wubuela yamikina diaka mu ndinga yingolo ; buna wuzenga vumunu."},{"book":"Matayi","chapter":"27","verse":"51","text":"Muna thangu beni kaka lido yi Nzo Nzambi yikanzuka mu ndambu zizole tona kuna yilu nate ku tsi. Ntoto wunikuka, matadi mabasuka,"},{"book":"Matayi","chapter":"27","verse":"52","text":"biziami bizibuka, batu banlongo bawombo bafua bafuluka."},{"book":"Matayi","chapter":"27","verse":"53","text":"Batotuka mu biziami. Yesu bu kafuluka buna bakota mu divula dinlongo. Batu bawombo baba mona kuna."},{"book":"Matayi","chapter":"27","verse":"54","text":"Pfumu yi masodi ma Loma ayi momo maba yandi mu sunga Yesu bu bamona phila ntoto wunikukina ayi mambu moso momo phila mavangimina, bamona boma yiwombo ayi batuba :"},{"book":"Matayi","chapter":"27","verse":"55","text":"Baketo bawombo baba vana, thama baba ntadila. Bawu baba nlandakananga Yesu tona ku Ngalili mu diambu bansadila."},{"book":"Matayi","chapter":"27","verse":"56","text":"Mu bawu muba : Maliya muisi Mangadala, Maliya ngudi yi Zaki ayi Zozefi ayi ngudi yi bana ba Zebede."},{"book":"Matayi","chapter":"27","verse":"57","text":"Va thangu masika, mutu wumosi wu kimvuama, muisi Alimate, dizina diandi Zozefi, wuba nlonguki wu Yesu,"},{"book":"Matayi","chapter":"27","verse":"58","text":"wuyenda lomba nitu yi Yesu kuidi Pilatu. Buna Pilatu wuvana minsua muingi bamvana yawu."},{"book":"Matayi","chapter":"27","verse":"59","text":"Zozefi wubonga nitu, wuyizinga mu dilasola di lino yi vedila."},{"book":"Matayi","chapter":"27","verse":"60","text":"Wuyitula mu dibumbi diandi dimona, disokolo mu ditadi. Wunengumuna ditadi dimosi dinneni va muelo wu dibumbi. Bosi wuyenda kuandi."},{"book":"Matayi","chapter":"27","verse":"61","text":"Maliya muisi Mangadala ayi Maliya mankaka baba bavuanda ku ndambu yinkaka yitalini ayi dibumbi."},{"book":"Matayi","chapter":"27","verse":"62","text":"Lumbu ki khubumunu bu kivioka, mu lumbu kilanda, bapfumu banganga Nzambi ayi Bafalisi bayenda kuidi Pilatu."},{"book":"Matayi","chapter":"27","verse":"63","text":"Bankamba :"},{"book":"Matayi","chapter":"27","verse":"64","text":"Diawu bulutidi mboti wuvana minsua basunga dibumbi nate bilumbu bitatu bivioka muingi minlonguki miandi mibika kuenda yibi nitu andi bila nganu miela kamba batu ti wufulukidi mu bafua. Buna luvunu beni luela viatuka tezo ayi viokila lolo lutheti mu mbimbi."},{"book":"Matayi","chapter":"27","verse":"65","text":"Pilatu wuba vutudila :"},{"book":"Matayi","chapter":"27","verse":"66","text":"Bayenda, bazibika bumboti dibumbi mu tula dimbu mu ditadi, ayi babika masodi."}]}