{"data":[{"book":"Matayi","chapter":"6","verse":"1","text":"—Lukeba, lubika vangilanga mavanga meno masonga va meso ma batu muingi balumona. Tala luedi kambu nsendo wu Dise dieno widi ku Diyilu."},{"book":"Matayi","chapter":"6","verse":"2","text":"Thangu wumvana lusadusu kuidi mutu wusukama, kadi sika tulumbeta ku ntualꞌaku6.2 Mu thangu Yesu, Bayuda bobo baba zimvuama baba sikisanga tulumbeta mu thangu bamvioka mu nzila. Minsukami miawu wa tulumbeta beni, buna miba kutakananga mu diambu di tambula lusadusu. banga bueta vangila batu badi mayuya, mu zinzo zi zikhutukunu ayi mu zinzila muingi batu baba niemisa. Bukiedika ndikulukamba ti bakitambudidi nsendo awu."},{"book":"Matayi","chapter":"6","verse":"3","text":"Vayi ngeyo bu wumvana lusadusu kuidi mutu wusukama, bika koko kuaku ku lumoso kubika zaba mavengi koko kuaku ku lubakala,"},{"book":"Matayi","chapter":"6","verse":"4","text":"muingi dikaba diaku divanunu mu kitsueki ayi muingi Dise diaku dieti mona mamo mamvangiminanga mu kitsueki wela kufuta."},{"book":"Matayi","chapter":"6","verse":"5","text":"Mu thangu lunsambila lubika ba banga batu bobo badi mayuya, beti sambidila kimathelama, mu ziphambu zi zinzila ayi mu zinzo zi zikhutukunu muingi batu babamona. Bukiedika, ndikulukamba bakitambudidi mfutu awu."},{"book":"Matayi","chapter":"6","verse":"6","text":"Vayi ngeyo bu tidi sambila, kota mu vinga kiaku ; zibika muelo, sambila Dise diaku dimvuandanga mu kitsueki. Buna Dise diaku dieti mona mamo mamvangiminanga mu kitsueki wela kufuta."},{"book":"Matayi","chapter":"6","verse":"7","text":"Mu thangu lunsambila, lubika vutukilanga mambu banga bueta vanga Bapakanu, bila bawu beti muena ti zitsambulu zieti tambudulu bu beti nonumunanga mambu."},{"book":"Matayi","chapter":"6","verse":"8","text":"Lubika basokudila. Bila Dise dieno zebi mbi luvuidi mfunu, beno mu kambu teka kunlomba."},{"book":"Matayi","chapter":"6","verse":"9","text":"Tala phila lufueti sambidilanga :"},{"book":"Matayi","chapter":"6","verse":"10","text":"Bika Kipfumu kiaku kiza."},{"book":"Matayi","chapter":"6","verse":"11","text":"Wutuvana buabu bidia bieto bi kadika lumbu."},{"book":"Matayi","chapter":"6","verse":"12","text":"Wutulemvukila mambimbi meto ;"},{"book":"Matayi","chapter":"6","verse":"13","text":"Kadi kutu bika tubua mu phukumunu,"},{"book":"Matayi","chapter":"6","verse":"14","text":"Enati lulemvukila batu mu mambimbi mawu buna Dise dieno didi ku Diyilu wela kululemvukila."},{"book":"Matayi","chapter":"6","verse":"15","text":"Vayi enati lumengi lemvukila batu buna Dise dieno kalendi kululemvukila ko."},{"book":"Matayi","chapter":"6","verse":"16","text":"—Mu thangu lukukifuisa nzala mu diambu di lusambulu, lubika monika kiadi-kiadi banga bueti vangila batu badi mayuya. Beti kitula bizizi kiadi-kiadi muingi batu boso bazaba ti bawu balembo kifuisi nzala mu diambu di lusambulu. Bukiedika ndilulukamba bakitambudidi mfutu awu."},{"book":"Matayi","chapter":"6","verse":"17","text":"Vayi bu wulembo kukifuisi nzala mu diambu di lusambulu bika wusukula bumboti zizi kiaku ayi dukula mafuta ku ntu aku,"},{"book":"Matayi","chapter":"6","verse":"18","text":"muingi mutu kabika zaba ti wulembo wukifuisi nzala mu diambu di lusambulu vayi Dise diaku kaka dimvuandanga mu kitsueki niandi kaka fueti zaba. Buna Dise diaku dieti mona mambu mamvangimina mu kitsueki wela kufuta."},{"book":"Matayi","chapter":"6","verse":"19","text":"—Lubika yidika kimvuama va ntoto bila zitselele ayi khazu-khazu bilenda kibivisa ayi mivi milenda tobula zinzo ayi yiba."},{"book":"Matayi","chapter":"6","verse":"20","text":"Vayi yidikanu kimvuama beni ku Diyilu, kuna kukambulu zitselele ayi khazu-khazu yilendi bivisa ko ayi mivi milendi tobula ayi yiba ko."},{"book":"Matayi","chapter":"6","verse":"21","text":"Bila koso kuidi kimvuama kiaku, kuna kuela ba ntimꞌaku."},{"book":"Matayi","chapter":"6","verse":"22","text":"—Dieso didi muinda wu nitu, enati dieso diaku didi dimboti, buna nituꞌaku yoso yidi yikienzuka."},{"book":"Matayi","chapter":"6","verse":"23","text":"Vayi enati dieso diaku didi dimbimbi buna nituꞌaku yoso mayiba mu tombi. Enati kiezila kidi mu ngeyo kidi tombi, buna tombi beni kiela ba kinkobo !"},{"book":"Matayi","chapter":"6","verse":"24","text":"—Kuisi ko mutu wulenda sadila bapfumu buadi mu khumbu yimosi bila wela lenda wumosi ayi zola wunkaka ; voti wela singimina mu wumosi ayi wela lenda wunkaka. Lulendi sadila ko Nzambi ayi zimbongo."},{"book":"Matayi","chapter":"6","verse":"25","text":"—Diawu ndikulukambila ti lubika bela luzingu lueno mayindu mu diambu di zaba mbi luela dia ayi mbi luela nua. Mbi luela vuata. Luzingu luisi vioka bidia mu mfunu ko e ? Ayi nitu yisi vioka minledi mu pfumu ko e ?"},{"book":"Matayi","chapter":"6","verse":"26","text":"Talanu zinuni zi diyilu, zikunanga ko ; zivelanga mimbutu ko ayi zilundanga bidia mu bilundulu ko. Ayi Dise dieno widi ku Diyilu weti zidikila. Beno lusi zivioka ko mfunu e ?"},{"book":"Matayi","chapter":"6","verse":"27","text":"Nani buna luidi lenda yika luzingu luandi, ka diambu ko mu thangu yimosi, kuna ku mayindu e ?"},{"book":"Matayi","chapter":"6","verse":"28","text":"A buna bila mbi lueti belanga mayindu mu diambu di minledi e ? Bika lutala buevi bueti kudila biteka mu zitsola. Bisalanga ko ayi bitunganga ko."},{"book":"Matayi","chapter":"6","verse":"29","text":"Vayi ndikulukamba, banza nkutu ntinu Salomo mu nkembo andi woso kasia vuatila ko banga buvuatila kiteka kimosi mu biteka bina."},{"book":"Matayi","chapter":"6","verse":"30","text":"Buna enati Nzambi weti vuatisa bobo biti biobi bidi buabu mu zitsola vayi biela lozo mbazi ku mbazu, buna kalendi kuluvuatisa vioka biti beni ko e ? Batu ba minu kikhioki !"},{"book":"Matayi","chapter":"6","verse":"31","text":"Diawu lubika banga mayindu, mu tubanga : “kani mbi matudia”, voti “mbi matuvuata”."},{"book":"Matayi","chapter":"6","verse":"32","text":"Bila bapakanu bawu bantombanga bima bioso biobi. Vayi Dise dieno di Diyilu zebi ti mfunu luvuidi biawu."},{"book":"Matayi","chapter":"6","verse":"33","text":"Vayi lutomba theti Kipfumu ki Nzambi ayi busonga buandi, buna bela kulubuedila bima bioso biobi."},{"book":"Matayi","chapter":"6","verse":"34","text":"Lubika ba mayindu mu diambu di mbazi, bila mbazi wela ba mayindu mu diambu diandi veka ayi kadika lumbu kidi ayi ziphasi ziandi."}]}