{"data":[{"book":"Genesis","chapter":"43","verse":"1","text":"Now the famine was still severe in the land."},{"book":"Genesis","chapter":"43","verse":"2","text":"So when Jacob’s sons had eaten all the grain they had brought from Egypt, their father said to them, “Go back and buy us a little more food.”"},{"book":"Genesis","chapter":"43","verse":"3","text":"But Judah replied, “The man solemnly warned us, ‘You will not see my face again unless your brother is with you.’"},{"book":"Genesis","chapter":"43","verse":"4","text":"If you will send our brother with us, we will go down and buy food for you."},{"book":"Genesis","chapter":"43","verse":"5","text":"But if you will not send him, we will not go; for the man told us, ‘You will not see my face again unless your brother is with you.’”"},{"book":"Genesis","chapter":"43","verse":"6","text":"“Why did you bring this trouble upon me?” Israel asked. “Why did you tell the man you had another brother?”"},{"book":"Genesis","chapter":"43","verse":"7","text":"They replied, “The man questioned us in detail about ourselves and our family: ‘Is your father still alive? Do you have another brother?’ And we answered him accordingly. How could we possibly know that he would say, ‘Bring your brother here’?”"},{"book":"Genesis","chapter":"43","verse":"8","text":"And Judah said to his father Israel, “Send the boy with me, and we will go at once, so that we may live and not die—neither we, nor you, nor our children."},{"book":"Genesis","chapter":"43","verse":"9","text":"I will guarantee his safety. You may hold me personally responsible. If I do not bring him back and set him before you, then may I bear the guilt before you all my life."},{"book":"Genesis","chapter":"43","verse":"10","text":"If we had not delayed, we could have come and gone twice by now.”"},{"book":"Genesis","chapter":"43","verse":"11","text":"Then their father Israel said to them, “If it must be so, then do this: Put some of the best products of the land in your packs and carry them down as a gift for the man—a little balm and a little honey, spices and myrrh, pistachios and almonds."},{"book":"Genesis","chapter":"43","verse":"12","text":"Take double the silver with you so that you may return the silver that was put back into the mouths of your sacks. Perhaps it was a mistake."},{"book":"Genesis","chapter":"43","verse":"13","text":"Take your brother as well, and return to the man at once."},{"book":"Genesis","chapter":"43","verse":"14","text":"May God Almighty 43:14 Hebrew El-Shaddai grant you mercy before the man, that he may release your other brother along with Benjamin. As for me, if I am bereaved, I am bereaved.”"},{"book":"Genesis","chapter":"43","verse":"15","text":"So the men took these gifts, along with double the amount of silver, and Benjamin as well. Then they hurried down to Egypt and stood before Joseph."},{"book":"Genesis","chapter":"43","verse":"16","text":"When Joseph saw Benjamin with his brothers, he said to the steward of his house, “Take these men to my house. Slaughter an animal and prepare it, for they shall dine with me at noon.”"},{"book":"Genesis","chapter":"43","verse":"17","text":"The man did as Joseph had commanded and took the brothers to Joseph’s house."},{"book":"Genesis","chapter":"43","verse":"18","text":"But the brothers were frightened that they had been taken to Joseph’s house. “We have been brought here because of the silver that was returned in our bags the first time,” they said. “They intend to overpower us and take us as slaves, along with our donkeys.”"},{"book":"Genesis","chapter":"43","verse":"19","text":"So they approached Joseph’s steward and spoke to him at the entrance to the house."},{"book":"Genesis","chapter":"43","verse":"20","text":"“Please, sir,” they said, “we really did come down here the first time to buy food."},{"book":"Genesis","chapter":"43","verse":"21","text":"But when we came to the place we lodged for the night, we opened our sacks and, behold, each of us found his silver in the mouth of his sack! It was the full amount of our silver, and we have brought it back with us."},{"book":"Genesis","chapter":"43","verse":"22","text":"We have brought additional silver with us to buy food. We do not know who put our silver in our sacks.”"},{"book":"Genesis","chapter":"43","verse":"23","text":"“It is fine,” said the steward. “Do not be afraid. Your God, the God of your father, gave you the treasure that was in your sacks. I received your silver.” Then he brought Simeon out to them."},{"book":"Genesis","chapter":"43","verse":"24","text":"And the steward took the men into Joseph’s house, gave them water to wash their feet, and provided food for their donkeys."},{"book":"Genesis","chapter":"43","verse":"25","text":"Since the brothers had been told that they were going to eat a meal there, they prepared their gift for Joseph’s arrival at noon."},{"book":"Genesis","chapter":"43","verse":"26","text":"When Joseph came home, they presented him with the gifts they had brought, and they bowed to the ground before him."},{"book":"Genesis","chapter":"43","verse":"27","text":"He asked if they were well, and then he asked, “How is your elderly father you told me about? Is he still alive?”"},{"book":"Genesis","chapter":"43","verse":"28","text":"“Your servant our father is well,” they answered. “He is still alive.” And they bowed down to honor him."},{"book":"Genesis","chapter":"43","verse":"29","text":"When Joseph looked up and saw his brother Benjamin, his own mother’s son, he asked, “Is this your youngest brother, the one you told me about?” Then he declared, “May God be gracious to you, my son.”"},{"book":"Genesis","chapter":"43","verse":"30","text":"Joseph hurried out because he was moved to tears for his brother, and he went to a private room to weep."},{"book":"Genesis","chapter":"43","verse":"31","text":"Then he washed his face and came back out. Regaining his composure, he said, “Serve the meal.”"},{"book":"Genesis","chapter":"43","verse":"32","text":"They separately served Joseph, his brothers, and the Egyptians. They ate separately because the Egyptians would not eat with the Hebrews, since that was detestable to them."},{"book":"Genesis","chapter":"43","verse":"33","text":"They were seated before Joseph in order by age, from the firstborn to the youngest, and the men looked at one another in astonishment."},{"book":"Genesis","chapter":"43","verse":"34","text":"When the portions were served to them from Joseph’s table, Benjamin’s portion was five times larger than any of the others. So they feasted and drank freely with Joseph."}]}