{"data":[{"book":"Genesis","chapter":"5","verse":"1","text":"This is the book of the generations of Adam. In the day that God created man, He made him in His own likeness."},{"book":"Genesis","chapter":"5","verse":"2","text":"Male and female He created them,5:2 Cited in Matthew 19:4 and Mark 10:6 and He blessed them. And in the day they were created, He called them “man.”5:2 Hebrew Adam"},{"book":"Genesis","chapter":"5","verse":"3","text":"When Adam was 130 years old, he had a son in his own likeness, after his own image; and he named him Seth."},{"book":"Genesis","chapter":"5","verse":"4","text":"And after he had become the father of Seth, Adam lived 800 years and had other sons and daughters."},{"book":"Genesis","chapter":"5","verse":"5","text":"So Adam lived a total of 930 years, and then he died."},{"book":"Genesis","chapter":"5","verse":"6","text":"When Seth was 105 years old, he became the father of Enosh."},{"book":"Genesis","chapter":"5","verse":"7","text":"And after he had become the father of Enosh, Seth lived 807 years and had other sons and daughters."},{"book":"Genesis","chapter":"5","verse":"8","text":"So Seth lived a total of 912 years, and then he died."},{"book":"Genesis","chapter":"5","verse":"9","text":"When Enosh was 90 years old, he became the father of Kenan."},{"book":"Genesis","chapter":"5","verse":"10","text":"And after he had become the father of Kenan, Enosh lived 815 years and had other sons and daughters."},{"book":"Genesis","chapter":"5","verse":"11","text":"So Enosh lived a total of 905 years, and then he died."},{"book":"Genesis","chapter":"5","verse":"12","text":"When Kenan was 70 years old, he became the father of Mahalalel."},{"book":"Genesis","chapter":"5","verse":"13","text":"And after he had become the father of Mahalalel, Kenan lived 840 years and had other sons and daughters."},{"book":"Genesis","chapter":"5","verse":"14","text":"So Kenan lived a total of 910 years, and then he died."},{"book":"Genesis","chapter":"5","verse":"15","text":"When Mahalalel was 65 years old, he became the father of Jared."},{"book":"Genesis","chapter":"5","verse":"16","text":"And after he had become the father of Jared, Mahalalel lived 830 years and had other sons and daughters."},{"book":"Genesis","chapter":"5","verse":"17","text":"So Mahalalel lived a total of 895 years, and then he died."},{"book":"Genesis","chapter":"5","verse":"18","text":"When Jared was 162 years old, he became the father of Enoch."},{"book":"Genesis","chapter":"5","verse":"19","text":"And after he had become the father of Enoch, Jared lived 800 years and had other sons and daughters."},{"book":"Genesis","chapter":"5","verse":"20","text":"So Jared lived a total of 962 years, and then he died."},{"book":"Genesis","chapter":"5","verse":"21","text":"When Enoch was 65 years old, he became the father of Methuselah."},{"book":"Genesis","chapter":"5","verse":"22","text":"And after he had become the father of Methuselah, Enoch walked with God 5:22 LXX pleased God; also in verse 24 300 years and had other sons and daughters."},{"book":"Genesis","chapter":"5","verse":"23","text":"So Enoch lived a total of 365 years."},{"book":"Genesis","chapter":"5","verse":"24","text":"Enoch walked with God, and then he was no more, because God had taken him away.5:24 LXX and he was not found, because God had taken him away; cited in Hebrews 11:5"},{"book":"Genesis","chapter":"5","verse":"25","text":"When Methuselah was 187 years old, he became the father of Lamech."},{"book":"Genesis","chapter":"5","verse":"26","text":"And after he had become the father of Lamech, Methuselah lived 782 years and had other sons and daughters."},{"book":"Genesis","chapter":"5","verse":"27","text":"So Methuselah lived a total of 969 years, and then he died."},{"book":"Genesis","chapter":"5","verse":"28","text":"When Lamech was 182 years old, he had a son."},{"book":"Genesis","chapter":"5","verse":"29","text":"And he named him Noah,5:29 Noah sounds like the Hebrew for rest or comfort. saying, “May this one comfort us in the labor and toil of our hands caused by the ground that the LORD has cursed.”"},{"book":"Genesis","chapter":"5","verse":"30","text":"And after he had become the father of Noah, Lamech lived 595 years and had other sons and daughters."},{"book":"Genesis","chapter":"5","verse":"31","text":"So Lamech lived a total of 777 years, and then he died."},{"book":"Genesis","chapter":"5","verse":"32","text":"After Noah was 500 years old, he became the father of Shem, Ham, and Japheth."}]}