{"data":[{"book":"Genesis","chapter":"8","verse":"1","text":"But God remembered Noah and all the animals and livestock that were with him in the ark. And God sent a wind over the earth, and the waters began to subside."},{"book":"Genesis","chapter":"8","verse":"2","text":"The springs of the deep and the floodgates of the heavens were closed, and the rain from the sky was restrained."},{"book":"Genesis","chapter":"8","verse":"3","text":"The waters receded steadily from the earth, and after 150 days the waters had gone down."},{"book":"Genesis","chapter":"8","verse":"4","text":"On the seventeenth day of the seventh month, the ark came to rest on the mountains of Ararat."},{"book":"Genesis","chapter":"8","verse":"5","text":"And the waters continued to recede until the tenth month, and on the first day of the tenth month the tops of the mountains became visible."},{"book":"Genesis","chapter":"8","verse":"6","text":"After forty days Noah opened the window he had made in the ark"},{"book":"Genesis","chapter":"8","verse":"7","text":"and sent out a raven. It kept flying back and forth until the waters had dried up from the earth."},{"book":"Genesis","chapter":"8","verse":"8","text":"Then Noah sent out 8:8 Literally sent out from him or sent out from it a dove to see if the waters had receded from the surface of the ground."},{"book":"Genesis","chapter":"8","verse":"9","text":"But the dove found no place to rest her foot, and she returned to him in the ark, because the waters were still covering the surface of all the earth. So he reached out his hand and brought her back inside the ark."},{"book":"Genesis","chapter":"8","verse":"10","text":"Noah waited seven more days and again sent out the dove from the ark."},{"book":"Genesis","chapter":"8","verse":"11","text":"And behold, the dove returned to him in the evening with a freshly plucked olive leaf in her beak. So Noah knew that the waters had receded from the earth."},{"book":"Genesis","chapter":"8","verse":"12","text":"And Noah waited seven more days and sent out the dove again, but this time she did not return to him."},{"book":"Genesis","chapter":"8","verse":"13","text":"In Noah’s six hundred and first year, on the first day of the first month, the waters had dried up from the earth. So Noah removed the covering from the ark and saw that the surface of the ground was dry."},{"book":"Genesis","chapter":"8","verse":"14","text":"By the twenty-seventh day of the second month, the earth was fully dry."},{"book":"Genesis","chapter":"8","verse":"15","text":"Then God said to Noah,"},{"book":"Genesis","chapter":"8","verse":"16","text":"“Come out of the ark, you and your wife, along with your sons and their wives."},{"book":"Genesis","chapter":"8","verse":"17","text":"Bring out all the living creatures that are with you—birds, livestock, and everything that crawls upon the ground—so that they can spread out over the earth and be fruitful and multiply upon it.”"},{"book":"Genesis","chapter":"8","verse":"18","text":"So Noah came out, along with his sons and his wife and his sons’ wives."},{"book":"Genesis","chapter":"8","verse":"19","text":"Every living creature, every creeping thing, and every bird—everything that moves upon the earth—came out of the ark, kind by kind."},{"book":"Genesis","chapter":"8","verse":"20","text":"Then Noah built an altar to the LORD. And taking from every kind of clean animal and clean bird, he offered burnt offerings on the altar."},{"book":"Genesis","chapter":"8","verse":"21","text":"When the LORD smelled the pleasing aroma, He said in His heart, “Never again will I curse the ground because of man, even though every inclination of his heart is evil from his youth. And never again will I destroy all living creatures as I have done."},{"book":"Genesis","chapter":"8","verse":"22","text":"As long as the earth endures,"}]}