{"data":[{"book":"1 Timothy","chapter":"4","verse":"1","text":"Ala Xaxili a masenma nɛ won bɛ a fiixɛ ra, a ndee fama nɛ danxaniya rabolode waxati dɔnxɔɛ kui, e fa bira ɲinnɛ wule falɛe nun e xa xaranyie fɔxɔ ra."},{"book":"1 Timothy","chapter":"4","verse":"2","text":"Wule falɛ filankafuie mixie madaxuma. E xaxili balanxi gben."},{"book":"1 Timothy","chapter":"4","verse":"3","text":"E tɔnyi dɔxɔma futi xirife ra, a nun donse ndee donfe ra, Ala naxee daaxi alako danxaniyatɔɛe nun nɔndi falɛe xa e don tantui ra."},{"book":"1 Timothy","chapter":"4","verse":"4","text":"Ala se naxan birin daaxi, a fan. A mu raharamuxi mixie bɛ naxee a donma tantui ra,"},{"book":"1 Timothy","chapter":"4","verse":"5","text":"barima Ala xa masenyi nun Ala maxandi na rasɛniyɛnma."},{"book":"1 Timothy","chapter":"4","verse":"6","text":"Xa i na nɔndi masen i ngaxakerenyie bɛ, i bara findi Ala xa Mixi Sugandixi Isa xa walikɛ fanyi ra, naxan i baloma danxaniya masenyi nun xaranyi fanyi ra, i birama naxan fɔxɔ ra."},{"book":"1 Timothy","chapter":"4","verse":"7","text":"I naxa fe fufafu madɔxɔ kiini ra danxaniya mu naxan kui. I xa Ala fe suxu sɔɔbɛ ra."},{"book":"1 Timothy","chapter":"4","verse":"8","text":"Mixie mɛɛnife e fate ma, na tide mu gbo alɔ e na e xaxili yaka ba. Na xaxili yaka ba nan fama findide mixie bɛ munafanyi ra duniɲa nun aligiyama."},{"book":"1 Timothy","chapter":"4","verse":"9","text":"Nɔndi masenyi nan ya won birin lan won xa la naxan na:"},{"book":"1 Timothy","chapter":"4","verse":"10","text":"Won walima tunnabɛxi nan na, barima won xaxili tixi Ala Ɲiɲɛ ra, naxan findixi adamadi birin Nakisima ra, a gbengbenyi danxaniyatɔɛe."},{"book":"1 Timothy","chapter":"4","verse":"11","text":"Na nan na ki, i xa na yaamari birin masen mixie bɛ, i xa e xaran na sɛriyɛe ra."},{"book":"1 Timothy","chapter":"4","verse":"12","text":"Mixi yo naxa yo i xa fonikeya ma. I naxan nabama, i xa findi misaali ra danxaniyatɔɛe bɛ a lanma e xa wɔyɛn ki naxɛ, e xa ɲɛrɛ ki naxɛ, e xa e bore xanu ki naxɛ, e xa danxaniya nun e xa sɛniyɛnyi xa lu ki naxɛ."},{"book":"1 Timothy","chapter":"4","verse":"13","text":"Han n sa fama tɛmui naxɛ, i xa Kitaabui xaran mixie bɛ, i xa e ralimaniya, i xa e xaran."},{"book":"1 Timothy","chapter":"4","verse":"14","text":"I naxa wali bɛɲin naxan soxi i yi ra, masenyi tixi Ala xili ra i xa fe ra naxan ma, forie to e bɛlɛxɛ sa i xunyi ma."},{"book":"1 Timothy","chapter":"4","verse":"15","text":"I xa na rabatu sɛnbɛ ra, alako mixi birin xa i ɲɛrɛ ki to i sigama yare ki naxɛ."},{"book":"1 Timothy","chapter":"4","verse":"16","text":"Mɛɛni i yɛtɛ ma, nun na xaranyi ma i naxan tima tunnabɛxi ra. Xa i na raba i kisima nɛ, i tan nun naxee i xui ramɛma."}]}