{"data":[{"book":"Hebreus","chapter":"3","verse":"1","text":"Então, meus irmãos e minhas irmãs, que vivem para Deus e que participam deste chamado celestial, precisamos pensar cuidadosamente sobre Jesus, aquele que dizemos que foi enviado por Deus3:1. Literalmente, “apóstolo.” Essa palavra vinda do grego significava aquele que é enviado. e que é considerado o Grande Sacerdote."},{"book":"Hebreus","chapter":"3","verse":"2","text":"Ele foi fiel a Deus no trabalho para o qual foi escolhido, assim como Moisés foi fiel a Deus na casa de Deus.3:2. Aqui, a palavra “casa” significa mais do que a construção. Ela se refere aos membros da casa, aos membros da família, a própria família. Aqui e no versículo 5, a lealdade de Moisés, como um servo na casa de Deus, está se referindo a Números 12:7."},{"book":"Hebreus","chapter":"3","verse":"3","text":"Mas Jesus merece uma glória muito maior do que a de Moisés, da mesma forma que um construtor de uma casa merece mais crédito do que a casa."},{"book":"Hebreus","chapter":"3","verse":"4","text":"Cada casa tem o seu construtor, mas Deus é o construtor de tudo."},{"book":"Hebreus","chapter":"3","verse":"5","text":"E Moisés foi um servo fiel na casa de Deus. Ele falou a respeito do que seria anunciado tempos depois."},{"book":"Hebreus","chapter":"3","verse":"6","text":"Mas Cristo é um filho que é o responsável pela casa de Deus. E nós somos a casa de Deus, desde que conservemos a confiança e a esperança naquilo que esperamos."},{"book":"Hebreus","chapter":"3","verse":"7","text":"É por isso que o Espírito Santo diz: “Hoje, se vocês ouvirem o que Deus está dizendo,"},{"book":"Hebreus","chapter":"3","verse":"8","text":"não tenham uma atitude teimosa3:8. “Atitude teimosa” ou inflexível., como os seus antepassados tiveram, ao se revoltarem contra Ele, quando o colocaram à prova no deserto."},{"book":"Hebreus","chapter":"3","verse":"9","text":"Os seus antepassados me fizeram passar por isso. Testaram a minha paciência, mesmo tendo sido testemunhas do que eu fiz durante quarenta anos."},{"book":"Hebreus","chapter":"3","verse":"10","text":"Aquela geração me irritou3:10. Como sempre, Deus usa termos humanos. Não se deve entender que Deus fique bravo como costumamos ficar, especialmente quando chega ao ponto de “perdermos a calma” e de agir sem amor ou de forma irracional. O mesmo comentário se aplica à passagem em 3:11. e, então, eu disse: ‘Os pensamentos deles são puro engano, e eles não me conhecem e nem sabem o que eu estou fazendo.’"},{"book":"Hebreus","chapter":"3","verse":"11","text":"Então, por causa da minha decepção, eu jurei: ‘Eles não entrarão no meu descanso.’”3:11. “Descanso.” Esse conceito é mais desenvolvido no capítulo 4 e está relacionado ao sábado, à Terra Prometida e ao convite de Deus para irem a Ele. Embora essa não seja a mais fácil das frases para se entender, “entrar no meu descanso” talvez seja a melhor tradução, pois ela mantém a base que será desenvolvida posteriormente e inclui todas as várias referências. A citação está no Salmo 95:7-11."},{"book":"Hebreus","chapter":"3","verse":"12","text":"Irmãos e irmãs, façam tudo para que não tenham pensamentos ruins, que os afastem da fé no Deus vivo."},{"book":"Hebreus","chapter":"3","verse":"13","text":"Animem uns aos outros todos os dias, enquanto vocês ainda têm um “hoje.” Assim, nenhum de vocês será endurecido pelo engano do pecado."},{"book":"Hebreus","chapter":"3","verse":"14","text":"Pois somos aliados de Cristo, desde que a nossa fé em Deus continue inabalável desde o começo até o fim."},{"book":"Hebreus","chapter":"3","verse":"15","text":"Como é dito nas Sagradas Escrituras: “Hoje, se vocês ouvirem o que Deus está dizendo, não tenham uma atitude teimosa como os seus antepassados tiveram, ao se revoltarem contra Ele.”3:15. Salmo 95:7-8."},{"book":"Hebreus","chapter":"3","verse":"16","text":"Quem foi que se revoltou contra Deus, mesmo ao ouvir o que ele disse? Por acaso, não foram todos aqueles que sairam do Egito, por intermédio de Moisés?"},{"book":"Hebreus","chapter":"3","verse":"17","text":"Com quem Deus ficou aborrecido por quarenta anos? Não foi com aqueles que pecaram, aqueles mesmos que foram sepultados no deserto?"},{"book":"Hebreus","chapter":"3","verse":"18","text":"A quem Deus se referia ao jurar que eles não entrariam em seu descanso? Não foi, por acaso, uma referência àqueles que foram desobedientes?"},{"book":"Hebreus","chapter":"3","verse":"19","text":"Então, está claro para nós que eles não foram capazes de entrar na terra prometida porque não confiaram em Deus."}]}