{"data":[{"book":"Hebreus","chapter":"4","verse":"1","text":"Portanto, vamos cuidar para garantir que, embora Deus tenha nos prometido entrar em seu descanso, nenhum de nós fique de fora!"},{"book":"Hebreus","chapter":"4","verse":"2","text":"Pois nós ouvimos as boas novas exatamente como eles, mas isso não os ajudou, porque eles não aceitaram e não tiverem fé no que ouviram."},{"book":"Hebreus","chapter":"4","verse":"3","text":"No entanto, aqueles entre nós que creem em Deus entraram nesse descanso mencionado por Deus, quando ele disse: “Então, por causa da minha decepção, eu jurei que: ‘Eles não entrarão no meu descanso.’”4:3. Salmo 95:11. Ele disse isso, embora os planos de Deus já tivessem sido concluídos quando Ele criou o mundo."},{"book":"Hebreus","chapter":"4","verse":"4","text":"Com relação ao sétimo dia, há uma passagem nas Sagradas Escrituras que diz: “No sétimo dia, Deus descansou de todo o trabalho que havia feito.”4:4. Salmo 95:7."},{"book":"Hebreus","chapter":"4","verse":"5","text":"E outra passagem afirma: “Eles não entrarão no meu descanso.”"},{"book":"Hebreus","chapter":"4","verse":"6","text":"O descanso de Deus continua lá para que alguns entrem, mesmo que antes outros tenham ouvido as boas novas e tenham fracassado em entrar, por causa da desobediência deles."},{"book":"Hebreus","chapter":"4","verse":"7","text":"Então, Deus novamente determina um outro dia, chamado “hoje.” E ele falou sobre isso muito tempo depois, por meio de Davi, conforme já havia dito antes: “Hoje, se vocês ouvirem o que Deus está dizendo, não tenham uma atitude teimosa.”4:7. Salmo 95:7."},{"book":"Hebreus","chapter":"4","verse":"8","text":"Pois se Josué tivesse sido capaz de dar ao povo esse descanso, Deus não teria falado, tempos depois, a respeito de outro dia."},{"book":"Hebreus","chapter":"4","verse":"9","text":"E, assim, resta um repouso para o povo de Deus, como o descanso de Deus no sétimo dia."},{"book":"Hebreus","chapter":"4","verse":"10","text":"Pois, quem entrar no descanso de Deus também descansará de tudo o que estiver fazendo, exatamente como Deus fez."},{"book":"Hebreus","chapter":"4","verse":"11","text":"Assim, devemos nos esforçar para entrar nesse descanso. Então, que ninguém falhe, ao seguir o mesmo exemplo péssimo de desobediência."},{"book":"Hebreus","chapter":"4","verse":"12","text":"Pois a palavra de Deus é viva e poderosa, é mais afiada do que uma espada de corte duplo. Ela penetra até ao ponto de separar vida e respiração4:12. Palavras gregas “psuche” e “pneuma”, às vezes, traduzidas por “alma” e “espírito.” No entanto, não é fácil compreender o significado delas, pois no senso comum, não há diferença entre “alma” e “espírito.” Usa-se “vida” e “respiração” por se considerar que essa tradução expresse melhor o pensamento original., indo ao íntimo das pessoas, e pode julgar tanto os pensamentos quanto as intenções do coração."},{"book":"Hebreus","chapter":"4","verse":"13","text":"Nenhum ser vivo consegue se esconder de Deus; tudo está exposto e é visível para Aquele a quem devemos prestar contas."},{"book":"Hebreus","chapter":"4","verse":"14","text":"Por termos um grande sacerdote tão esplêndido na pessoa de Jesus, o Filho de Deus, aquele que subiu aos céus, devemos garantir que continuaremos firmes no que cremos."},{"book":"Hebreus","chapter":"4","verse":"15","text":"Pois o nosso grande sacerdote não é do tipo que não se compadece das nossas fraquezas. Muito pelo contrário! Ele é aquele que foi tentado de todas as maneiras, como nós também somos, mas que se recusou a pecar."},{"book":"Hebreus","chapter":"4","verse":"16","text":"Então, devemos prosseguir, cheios de confiança, e chegarmos diante de Deus, em seu trono de graça, para que possamos receber sua misericórdia e descobrir a bênção que nos ajudará, quando realmente necessitarmos."}]}