{"data":[{"book":"Taneo","chapter":"8","verse":"1","text":"Hagi Belsasa'ma kinima manino egeno nampa 3ma hia kafufina, nagra Danieli'na mago'ene nampa 2 avanagnaza ke'noe."},{"book":"Taneo","chapter":"8","verse":"2","text":"Ana ava'nagna zampima ke'noana, Elamu mopafima ugagotama hu'nea ran kuma Susa kumate Ulai timofo ankenare oti'nena ana ava'nagna zana ke'noe."},{"book":"Taneo","chapter":"8","verse":"3","text":"Hagi anante nagra kesgama hu'na koana, tare za'za pazive hunte'nea ve sipisipi afu'mo tinkenare oti'nege'na ke'noe. Hagi tare pazive'mokea za'za hu'na'anagi henkarfama hageno mareri'nea pazivemo'a, kotama marerinea pazivemofona agatereno za'za hu'ne."},{"book":"Taneo","chapter":"8","verse":"4","text":"Ana ve sipisipimo'a hankavenentake hu'neakino kogeno'a, zage fre kazigane, noti kazigane, sauti kazigane vuno eno nehuno, maka zama avugama me'nea zana ome mitre eme mitre hu'ne. Ana higeno mago'a afi'zagamo'za oti hankavetine'za hara hunente'za, agrama ha'ma huzmantea vahera zamagu vazigara osu'naze. Ana hazageno agra avesite nazano hunaku'ma hiazana nehuno hankave nentake afi'zaga efore hu'ne."},{"book":"Taneo","chapter":"8","verse":"5","text":"Hanki ana ava'nama koa zanku antahintahi hakare nehu'na koana, mago ve meme afu'mo'a zage fre kazigati efore huteno, moparera agiamo'a avako osiaza, ame huno maka ama mopafina agareno vuno e'no hu'ne. Ana mememofona tare avurgararemofo amunompina mago tusizankna pazive mareri'ne."},{"book":"Taneo","chapter":"8","verse":"6","text":"Hagi tinkenare'ma oti'nege'nama ko'ma ke'noa ve sipisipi afu'ma mani'nerega, ana ve meme afu'mo'a tusi arimpa nehegeno taragino vu'ne."},{"book":"Taneo","chapter":"8","verse":"7","text":"Ana hige'na anante kogeno ana mememo'a sipisipi afu'mofona tusi arimpa ahenenteno, eme ahe nefrino, tare pazive'ararena rufutagi atre'ne. Ana sipisipimo'a hankavetino hara hugara osigeno, meme afumo'a ahetregeno masegeno agiareti rehapati'ne. Ana higeno mago afi'zagamo'a, mememofo hankavefintira aza huno agura ovazi'ne."},{"book":"Taneo","chapter":"8","verse":"8","text":"Anama huteno'a mememo'a tusi hankavenentake zaga efore hu'ne. Hianagi hankave'amo'ma ome rama nehigeno'a, hankavenentake pazive'amo'a ruhantagirami'ne. Ana higeno anampintira 4'a hankave pazivetami hanatiteno, ama mopamofona 4'a kaziga asoparega avugosa ome hunte eme hunte hu'ne."},{"book":"Taneo","chapter":"8","verse":"9","text":"Hagi mago pazivepintira mago osi pazive hanatiteno, ana pazivemo'ma ome ran kerfama huno hankavema enerino'a, sauti kaziga vahe'ene zage hanati kaziga vahe'ene, knare zantfama hu'nea Israeli mopafi vahera zamazeri haviza hu'ne."},{"book":"Taneo","chapter":"8","verse":"10","text":"Ana nehigeno ana pazivemofo hankavemo'a ra ome huno monafinkama nemaniza sondia vahe ha' ome huzmante'ne. Ana nehuno monafima me'nea hanafitamina eri atafri atreno agareti zamare hapati'ne."},{"book":"Taneo","chapter":"8","verse":"11","text":"Ana nehuno monafima nemaniza sondia vahete Kva nekna hanue nehuno agrite'ma mago mago zupama ofama hunentaza ofanena erinetreno, mono'ma hunentaza nonena eri haviza hutre'ne."},{"book":"Taneo","chapter":"8","verse":"12","text":"Vahemo'zama kumi'ma nehaza zamo ana pazive'mofona hankave amigeno, monafima nemaniza sondia vahe hankavea eri netreno, mago mago zupama ofama nehaza zana eri netreno, tamage nanekea eritre'ne. Ana nehuno ana pazivemo'ma nazano hunaku'ma hiazana amne tro huke'za hu'ne."},{"book":"Taneo","chapter":"8","verse":"13","text":"Anante ruotage'ma hu'na'a ankerontre'ma mani'nampintira magomo'a amanage huno magomofona antahige'ne. Ke ontahi havi avu'ava zama ama ava'nagna zampima fore hia zantamina nama'a kna maniteno vagaregahie? Ana hanige'za vahe'mo'za ina zupa ete eri agafa hu'za mago mago zupama huterema nehaza ofa hugahaze? Ina zupa ana pazivemofo hankavea vagaresnigeno, Monafi sondia vahetamima zamazeri haviza nehuno, mono noma agiareti'ma eri havizama nehia zamo'a vagaregahie?"},{"book":"Taneo","chapter":"8","verse":"14","text":"Higeno mago ankeromo'a kenona huno, ama ana knazamo'a 2tausen 300'a zagene hanine maniteno ome vagaresnige'za, Anumzamofo mono nona ete eri so'e hugahaze."},{"book":"Taneo","chapter":"8","verse":"15","text":"Hanki nagra Danieli'na ana avana gnazama nege'na, ana ava'nagna zamofo agafa'agu'ma antahintahi hakarema nehugeno'a, ame huno mago ne'mo navuga eme oti'ne."},{"book":"Taneo","chapter":"8","verse":"16","text":"Anante antahugeno mago vahe'mofo ageru'mo Ulai tintegati kezatino, Danieli'ma ke'nea ava'nagna zamofo agafa'a Gebrieliga eri ama hunka asamio hu'ne."},{"book":"Taneo","chapter":"8","verse":"17","text":"Higeno ankero ne' Gebrieli'ma eno nagrama oti'noa tvaonte'ma ege'na, nagra tusi koro nehu'na navugosaregati mopafi kepri hu'na masogeno, Gebrieli'a huno, mopafi vahetfa mani'nane. Hianagi monane mopanema vagareku'ma hania knafima fore'ma hania knaza ava'nafima kana zantamimofo agafa'a antahi ama' hugahane."},{"book":"Taneo","chapter":"8","verse":"18","text":"Hagi ana ankeromo'ma agi'ma reaka huno keagama nenasamigeno'a, navumo'a kagigagi hige'na navugosaregati mopafi traka hu'na mase'noe. Hianagi ana ankeromo'a navako huno nazeri otige'na oti fatgo hu'noe."},{"book":"Taneo","chapter":"8","verse":"19","text":"Anama huteno'a anante amanage hu'ne. Henkama knazama fore'ma hania zamofo kasaminaku e'noe. Anumzamo'a arimpa ahe'zama'ama eri ama'ma hania kna ko huhamprinte neankino, kagrama ava'nafima ke'nana kante anteno, ana maka zamo'a eama hugahie."},{"book":"Taneo","chapter":"8","verse":"20","text":"Hagi mago ve sipisipi afu'mofoma tare pazive'ma hunte'negenka ke'nanana, e'i Midia kini ne'ene Pesia kini netrente huvame huke me'na'e."},{"book":"Taneo","chapter":"8","verse":"21","text":"Hagi azokake'ma hu'nea ve meme afumo'a Grisi kini nete huvame huno me'ne. Ana mememofoma tare avurgamofo amu'nompima mago ra pazive'ma hunte'negenka'ma ke'nanana, e'i ko'ma Grisi mopare'ma kinima efore hu'nea nete huvame huno me'negenka ke'nane."},{"book":"Taneo","chapter":"8","verse":"22","text":"Hagi ana mememofoma 4'a ne'onse pazivetamima hanati'za ra pazive'ma ruhantagi netre'za agri noma eri'naza zamofo agafa'amo'a, Grisi mopa 4'afi refko hanige'za, 4'a kini vahe'mo'za kegava hugahaze. Hianagi ko'ma Grisi mopare kinima mani'nea ne'mofo hankavea agateoregahaze."},{"book":"Taneo","chapter":"8","verse":"23","text":"Hanki henka'a ana 4'a kini vahe'mo'zama kinima mani'za ome vagareku'ma hanaza knafina, vahe'mo'za tusi kumi hu'za eri hakare hugahaze. Anama hanaza knafina mago kini ne' efore hugahiankino, vahera zamage fenkami neteno, havigege nehuno, knare avu'avara huozmantegosie."},{"book":"Taneo","chapter":"8","verse":"24","text":"Ana ne'mo'a tusi'a hankave kini efore hugahie. Hianagi agra'a hankaverera anazana osugahie. Ana nehuno hankave kva vahetamine Anumzamofo vahe'enena zamazeri haviza hugahie."},{"book":"Taneo","chapter":"8","verse":"25","text":"Ana ne'mo'a havigema huno vahe'ma revatgama hania avu'avazamo hanigeno, maka zampina knarera nehuno, agrama agesama antahisiana nagra maka vahera zamagatere'noe huno antahigahie. Ana nehuno rama'a vahera antri hanazaza huno zamahe nefrino, maka kini vahe'mokizmi Kini nera ha' huntegahie. Hianagi mago vahe'mo ha'hunteno azeri haviza osaniaza agra'a haviza hugahie."},{"book":"Taneo","chapter":"8","verse":"26","text":"Hagi ava'nagna zampima mika nantera ofaramima nehaza zama negenka, mika kinaga ofaramima nehaza zama ke'nanana, e'i tamage'za ke'nane. Hianagi ana zamo'a ame' huno forera osu zazate meteno fore hugahianki, eri amara hunka vahera ozamasaminka atregeno frakino meno."},{"book":"Taneo","chapter":"8","verse":"27","text":"Hagi nagra Danieli'na anankema antahitogeno'a hankavenimo'a omanege'na, mago'a kna kri eri'na mase'noe. Anama hutege'na ete oti'na kini ne'mofo eri'zama e'nerua eri'zante vu'noe. Ana nehu'na ana ava'nama ke'noa zanku antahintahi hakare hu'noanagi, ana ava'namofo agafa'a antahi amara osu'noe."}]}