{"data":[{"book":"မာရ္ကး","chapter":"8","verse":"1","text":"တဒါ တတ္သမီပံ ဗဟဝေါ လောကာ အာယာတာ အတသ္တေၐာံ ဘောဇျဒြဝျာဘာဝါဒ် ယီၑုး ၑိၐျာနာဟူယ ဇဂါဒ,၊"},{"book":"မာရ္ကး","chapter":"8","verse":"2","text":"လောကနိဝဟေ မမ ကၖပါ ဇာယတေ တေ ဒိနတြယံ မယာ သာရ္ဒ္ဓံ သန္တိ တေၐာံ ဘောဇျံ ကိမပိ နာသ္တိ၊"},{"book":"မာရ္ကး","chapter":"8","verse":"3","text":"တေၐာံ မဓျေ'နေကေ ဒူရာဒ် အာဂတား, အဘုက္တေၐု တေၐု မယာ သွဂၖဟမဘိပြဟိတေၐု တေ ပထိ က္လမိၐျန္တိ၊"},{"book":"မာရ္ကး","chapter":"8","verse":"4","text":"ၑိၐျာ အဝါဒိၐုး, ဧတာဝတော လောကာန် တရ္ပယိတုမ် အတြ ပြန္တရေ ပူပါန် ပြာပ္တုံ ကေန ၑကျတေ?"},{"book":"မာရ္ကး","chapter":"8","verse":"5","text":"တတး သ တာန် ပပြစ္ဆ ယုၐ္မာကံ ကတိ ပူပါး သန္တိ? တေ'ကထယန် သပ္တ၊"},{"book":"မာရ္ကး","chapter":"8","verse":"6","text":"တတး သ တာလ္လောကာန် ဘုဝိ သမုပဝေၐ္ဋုမ် အာဒိၑျ တာန် သပ္တ ပူပါန် ဓၖတွာ ဤၑွရဂုဏာန် အနုကီရ္တ္တယာမာသ, ဘံက္တွာ ပရိဝေၐယိတုံ ၑိၐျာန် ပြတိ ဒဒေါ်, တတသ္တေ လောကေဘျး ပရိဝေၐယာမာသုး၊"},{"book":"မာရ္ကး","chapter":"8","verse":"7","text":"တထာ တေၐာံ သမီပေ ယေ က္ၐုဒြမတ္သျာ အာသန် တာနပျာဒါယ ဤၑွရဂုဏာန် သံကီရ္တျ ပရိဝေၐယိတုမ် အာဒိၐ္ဋဝါန်၊"},{"book":"မာရ္ကး","chapter":"8","verse":"8","text":"တတော လောကာ ဘုက္တွာ တၖပ္တိံ ဂတာ အဝၑိၐ္ဋခါဒျဲး ပူရ္ဏား သပ္တဍလ္လကာ ဂၖဟီတာၑ္စ၊"},{"book":"မာရ္ကး","chapter":"8","verse":"9","text":"ဧတေ ဘောက္တာရး ပြာယၑ္စတုး သဟသြပုရုၐာ အာသန် တတး သ တာန် ဝိသသရ္ဇ၊"},{"book":"မာရ္ကး","chapter":"8","verse":"10","text":"အထ သ ၑိၐျး သဟ နာဝမာရုဟျ ဒလ္မာနူထာသီမာမာဂတး၊"},{"book":"မာရ္ကး","chapter":"8","verse":"11","text":"တတး ပရံ ဖိရူၑိန အာဂတျ တေန သဟ ဝိဝဒမာနာသ္တသျ ပရီက္ၐာရ္ထမ် အာကာၑီယစိဟ္နံ ဒြၐ္ဋုံ ယာစိတဝန္တး၊"},{"book":"မာရ္ကး","chapter":"8","verse":"12","text":"တဒါ သော'န္တရ္ဒီရ္ဃံ နိၑွသျာကထယတ်, ဧတေ ဝိဒျမာနနရား ကုတၑ္စိနှံ မၖဂယန္တေ? ယုၐ္မာနဟံ ယထာရ္ထံ ဗြဝီမိ လောကာနေတာန် ကိမပိ စိဟ္နံ န ဒရ္ၑယိၐျတေ၊"},{"book":"မာရ္ကး","chapter":"8","verse":"13","text":"အထ တာန် ဟိတွာ ပုန ရ္နာဝမ် အာရုဟျ ပါရမဂါတ်၊"},{"book":"မာရ္ကး","chapter":"8","verse":"14","text":"ဧတရှိ ၑိၐျဲး ပူပေၐု ဝိသ္မၖတေၐု နာဝိ တေၐာံ သန္နိဓော် ပူပ ဧကဧဝ သ္ထိတး၊"},{"book":"မာရ္ကး","chapter":"8","verse":"15","text":"တဒါနီံ ယီၑုသ္တာန် အာဒိၐ္ဋဝါန် ဖိရူၑိနာံ ဟေရောဒၑ္စ ကိဏွံ ပြတိ သတရ္ကား သာဝဓာနာၑ္စ ဘဝတ၊"},{"book":"မာရ္ကး","chapter":"8","verse":"16","text":"တတသ္တေ'နျောနျံ ဝိဝေစနံ ကရ္တုမ် အာရေဘိရေ, အသ္မာကံ သန္နိဓော် ပူပေါ နာသ္တီတိ ဟေတောရိဒံ ကထယတိ၊"},{"book":"မာရ္ကး","chapter":"8","verse":"17","text":"တဒ် ဗုဒွွာ ယီၑုသ္တေဘျော'ကထယတ် ယုၐ္မာကံ သ္ထာနေ ပူပါဘာဝါတ် ကုတ ဣတ္ထံ ဝိတရ္ကယထ? ယူယံ ကိမဒျာပိ ကိမပိ န ဇာနီထ? ဗောဒ္ဓုဉ္စ န ၑက္နုထ? ယာဝဒဒျ ကိံ ယုၐ္မာကံ မနာံသိ ကဌိနာနိ သန္တိ?"},{"book":"မာရ္ကး","chapter":"8","verse":"18","text":"သတ္သု နေတြေၐု ကိံ န ပၑျထ? သတ္သု ကရ္ဏေၐု ကိံ န ၑၖဏုထ? န သ္မရထ စ?"},{"book":"မာရ္ကး","chapter":"8","verse":"19","text":"ယဒါဟံ ပဉ္စပူပါန် ပဉ္စသဟသြာဏာံ ပုရုၐာဏာံ မဓျေ ဘံက္တွာ ဒတ္တဝါန် တဒါနီံ ယူယမ် အဝၑိၐ္ဋပူပဲး ပူရ္ဏာန် ကတိ ဍလ္လကာန် ဂၖဟီတဝန္တး? တေ'ကထယန် ဒွါဒၑဍလ္လကာန်၊"},{"book":"မာရ္ကး","chapter":"8","verse":"20","text":"အပရဉ္စ ယဒါ စတုးသဟသြာဏာံ ပုရုၐာဏာံ မဓျေ ပူပါန် ဘံက္တွာဒဒါံ တဒါ ယူယမ် အတိရိက္တပူပါနာံ ကတိ ဍလ္လကာန် ဂၖဟီတဝန္တး? တေ ကထယာမာသုး သပ္တဍလ္လကာန်၊"},{"book":"မာရ္ကး","chapter":"8","verse":"21","text":"တဒါ သ ကထိတဝါန် တရှိ ယူယမ် အဓုနာပိ ကုတော ဗောဒွွုံ န ၑက္နုထ?"},{"book":"မာရ္ကး","chapter":"8","verse":"22","text":"အနန္တရံ တသ္မိန် ဗဲတ္သဲဒါနဂရေ ပြာပ္တေ လောကာ အန္ဓမေကံ နရံ တတ္သမီပမာနီယ တံ သ္ပြၐ္ဋုံ တံ ပြာရ္ထယာဉ္စကြိရေ၊"},{"book":"မာရ္ကး","chapter":"8","verse":"23","text":"တဒါ တသျာန္ဓသျ ကရော် ဂၖဟီတွာ နဂရာဒ် ဗဟိရ္ဒေၑံ တံ နီတဝါန်; တန္နေတြေ နိၐ္ဌီဝံ ဒတ္တွာ တဒ္ဂါတြေ ဟသ္တာဝရ္ပယိတွာ တံ ပပြစ္ဆ, ကိမပိ ပၑျသိ?"},{"book":"မာရ္ကး","chapter":"8","verse":"24","text":"သ နေတြေ ဥန္မီလျ ဇဂါဒ, ဝၖက္ၐဝတ် မနုဇာန် ဂစ္ဆတော နိရီက္ၐေ၊"},{"book":"မာရ္ကး","chapter":"8","verse":"25","text":"တတော ယီၑုး ပုနသ္တသျ နယနယော ရှသ္တာဝရ္ပယိတွာ တသျ နေတြေ ဥန္မီလယာမာသ; တသ္မာတ် သ သွသ္ထော ဘူတွာ သ္ပၐ္ဋရူပံ သရွွလောကာန် ဒဒရ္ၑ၊"},{"book":"မာရ္ကး","chapter":"8","verse":"26","text":"တတး ပရံ တွံ ဂြာမံ မာ ဂစ္ဆ ဂြာမသ္ထံ ကမပိ စ ကိမပျနုက္တွာ နိဇဂၖဟံ ယာဟီတျာဒိၑျ ယီၑုသ္တံ နိဇဂၖဟံ ပြဟိတဝါန်၊"},{"book":"မာရ္ကး","chapter":"8","verse":"27","text":"အနန္တရံ ၑိၐျဲး သဟိတော ယီၑုး ကဲသရီယာဖိလိပိပုရံ ဇဂါမ, ပထိ ဂစ္ဆန် တာနပၖစ္ဆတ် ကော'ဟမ် အတြ လောကား ကိံ ဝဒန္တိ?"},{"book":"မာရ္ကး","chapter":"8","verse":"28","text":"တေ ပြတျူစုး တွာံ ယောဟနံ မဇ္ဇကံ ဝဒန္တိ ကိန္တု ကေပိ ကေပိ ဧလိယံ ဝဒန္တိ; အပရေ ကေပိ ကေပိ ဘဝိၐျဒွါဒိနာမ် ဧကော ဇန ဣတိ ဝဒန္တိ၊"},{"book":"မာရ္ကး","chapter":"8","verse":"29","text":"အထ သ တာနပၖစ္ဆတ် ကိန္တု ကောဟမ်? ဣတျတြ ယူယံ ကိံ ဝဒထ? တဒါ ပိတရး ပြတျဝဒတ် ဘဝါန် အဘိၐိက္တသ္တြာတာ၊"},{"book":"မာရ္ကး","chapter":"8","verse":"30","text":"တတး သ တာန် ဂါဎမာဒိၑဒ် ယူယံ မမ ကထာ ကသ္မဲစိဒပိ မာ ကထယတ၊"},{"book":"မာရ္ကး","chapter":"8","verse":"31","text":"မနုၐျပုတြေဏာဝၑျံ ဗဟဝေါ ယာတနာ ဘောက္တဝျား ပြာစီနလောကဲး ပြဓာနယာဇကဲရဓျာပကဲၑ္စ သ နိန္ဒိတး သန် ဃာတယိၐျတေ တၖတီယဒိနေ ဥတ္ထာသျတိ စ, ယီၑုး ၑိၐျာနုပဒေၐ္ဋုမာရဘျ ကထာမိမာံ သ္ပၐ္ဋမာစၐ္ဋ၊"},{"book":"မာရ္ကး","chapter":"8","verse":"32","text":"တသ္မာတ် ပိတရသ္တသျ ဟသ္တော် ဓၖတွာ တံ တရ္ဇ္ဇိတဝါန်၊"},{"book":"မာရ္ကး","chapter":"8","verse":"33","text":"ကိန္တု သ မုခံ ပရာဝရ္တျ ၑိၐျဂဏံ နိရီက္ၐျ ပိတရံ တရ္ဇယိတွာဝါဒီဒ် ဒူရီဘဝ ဝိဃ္နကာရိန် ဤၑွရီယကာရျျာဒပိ မနုၐျကာရျျံ တုဘျံ ရောစတတရာံ၊"},{"book":"မာရ္ကး","chapter":"8","verse":"34","text":"အထ သ လောကာန် ၑိၐျာံၑ္စာဟူယ ဇဂါဒ ယး ကၑ္စိန် မာမနုဂန္တုမ် ဣစ္ဆတိ သ အာတ္မာနံ ဒါမျတု, သွကြုၑံ ဂၖဟီတွာ မတ္ပၑ္စာဒ် အာယာတု၊"},{"book":"မာရ္ကး","chapter":"8","verse":"35","text":"ယတော ယး ကၑ္စိတ် သွပြာဏံ ရက္ၐိတုမိစ္ဆတိ သ တံ ဟာရယိၐျတိ, ကိန္တု ယး ကၑ္စိန် မဒရ္ထံ သုသံဝါဒါရ္ထဉ္စ ပြာဏံ ဟာရယတိ သ တံ ရက္ၐိၐျတိ၊"},{"book":"မာရ္ကး","chapter":"8","verse":"36","text":"အပရဉ္စ မနုဇး သရွွံ ဇဂတ် ပြာပျ ယဒိ သွပြာဏံ ဟာရယတိ တရှိ တသျ ကော လာဘး?"},{"book":"မာရ္ကး","chapter":"8","verse":"37","text":"နရး သွပြာဏဝိနိမယေန ကိံ ဒါတုံ ၑက္နောတိ?"},{"book":"မာရ္ကး","chapter":"8","verse":"38","text":"ဧတေၐာံ ဝျဘိစာရိဏာံ ပါပိနာဉ္စ လောကာနာံ သာက္ၐာဒ် ယဒိ ကောပိ မာံ မတ္ကထာဉ္စ လဇ္ဇာသ္ပဒံ ဇာနာတိ တရှိ မနုဇပုတြော ယဒါ ဓရ္မ္မဒူတဲး သဟ ပိတုး ပြဘာဝေဏာဂမိၐျတိ တဒါ သောပိ တံ လဇ္ဇာသ္ပဒံ ဇ္ဉာသျတိ၊"}]}