{"data":[{"book":"မာရ္ကး","chapter":"9","verse":"1","text":"အထ သ တာနဝါဒီတ် ယုၐ္မဘျမဟံ ယထာရ္ထံ ကထယာမိ, ဤၑွရရာဇျံ ပရာကြမေဏောပသ္ထိတံ န ဒၖၐ္ဋွာ မၖတျုံ နာသွာဒိၐျန္တေ, အတြ ဒဏ္ဍာယမာနာနာံ မဓျေပိ တာဒၖၑာ လောကား သန္တိ၊"},{"book":"မာရ္ကး","chapter":"9","verse":"2","text":"အထ ၐဍ္ဒိနေဘျး ပရံ ယီၑုး ပိတရံ ယာကူဗံ ယောဟနဉ္စ ဂၖဟီတွာ ဂိရေရုစ္စသျ နိရ္ဇနသ္ထာနံ ဂတွာ တေၐာံ ပြတျက္ၐေ မူရ္တျန္တရံ ဒဓာရ၊"},{"book":"မာရ္ကး","chapter":"9","verse":"3","text":"တတသ္တသျ ပရိဓေယမ် ဤဒၖၑမ် ဥဇ္ဇွလဟိမပါဏဍရံ ဇာတံ ယဒ် ဇဂတိ ကောပိ ရဇကော န တာဒၖက် ပါဏဍရံ ကရ္တ္တာံ ၑက္နောတိ၊"},{"book":"မာရ္ကး","chapter":"9","verse":"4","text":"အပရဉ္စ ဧလိယော မူသာၑ္စ တေဘျော ဒရ္ၑနံ ဒတ္တွာ ယီၑုနာ သဟ ကထနံ ကရ္တ္တုမာရေဘာတေ၊"},{"book":"မာရ္ကး","chapter":"9","verse":"5","text":"တဒါ ပိတရော ယီၑုမဝါဒီတ် ဟေ ဂုရော'သ္မာကမတြ သ္ထိတိရုတ္တမာ, တတဧဝ ဝယံ တွတ္ကၖတေ ဧကာံ မူသာကၖတေ ဧကာမ် ဧလိယကၖတေ စဲကာံ, ဧတာသ္တိသြး ကုဋီ ရ္နိရ္မ္မာမ၊"},{"book":"မာရ္ကး","chapter":"9","verse":"6","text":"ကိန္တု သ ယဒုက္တဝါန် တတ် သွယံ န ဗုဗုဓေ တတး သရွွေ ဗိဘယာဉ္စကြုး၊"},{"book":"မာရ္ကး","chapter":"9","verse":"7","text":"ဧတရှိ ပယောဒသ္တာန် ဆာဒယာမာသ, မမယာံ ပြိယး ပုတြး ကထာသု တသျ မနာံသိ နိဝေၑယတေတိ နဘောဝါဏီ တန္မေဒျာန္နိရျယော်၊"},{"book":"မာရ္ကး","chapter":"9","verse":"8","text":"အထ ဟဌာတ္တေ စတုရ္ဒိၑော ဒၖၐ္ဋွာ ယီၑုံ ဝိနာ သွဲး သဟိတံ ကမပိ န ဒဒၖၑုး၊"},{"book":"မာရ္ကး","chapter":"9","verse":"9","text":"တတး ပရံ ဂိရေရဝရောဟဏကာလေ သ တာန် ဂါဎမ် ဒူတျာဒိဒေၑ ယာဝန္နရသူနေား ၑ္မၑာနာဒုတ္ထာနံ န ဘဝတိ, တာဝတ် ဒရ္ၑနသျာသျ ဝါရ္တ္တာ ယုၐ္မာဘိး ကသ္မဲစိဒပိ န ဝက္တဝျာ၊"},{"book":"မာရ္ကး","chapter":"9","verse":"10","text":"တဒါ ၑ္မၑာနာဒုတ္ထာနသျ ကောဘိပြာယ ဣတိ ဝိစာရျျ တေ တဒွါကျံ သွေၐု ဂေါပါယာဉ္စကြိရေ၊"},{"book":"မာရ္ကး","chapter":"9","verse":"11","text":"အထ တေ ယီၑုံ ပပြစ္ဆုး ပြထမတ ဧလိယေနာဂန္တဝျမ် ဣတိ ဝါကျံ ကုတ ဥပါဓျာယာ အာဟုး?"},{"book":"မာရ္ကး","chapter":"9","verse":"12","text":"တဒါ သ ပြတျုဝါစ , ဧလိယး ပြထမမေတျ သရွွကာရျျာဏိ သာဓယိၐျတိ; နရပုတြေ စ လိပိ ရျထာသ္တေ တထဲဝ သောပိ ဗဟုဒုးခံ ပြာပျာဝဇ္ဉာသျတေ၊"},{"book":"မာရ္ကး","chapter":"9","verse":"13","text":"ကိန္တွဟံ ယုၐ္မာန် ဝဒါမိ , ဧလိယာရ္ထေ လိပိ ရျထာသ္တေ တထဲဝ သ ဧတျ ယယော်, လောကာ: သွေစ္ဆာနုရူပံ တမဘိဝျဝဟရန္တိ သ္မ၊"},{"book":"မာရ္ကး","chapter":"9","verse":"14","text":"အနန္တရံ သ ၑိၐျသမီပမေတျ တေၐာံ စတုးပါရ္ၑွေ တဲး သဟ ဗဟုဇနာန် ဝိဝဒမာနာန် အဓျာပကာံၑ္စ ဒၖၐ္ဋဝါန်;"},{"book":"မာရ္ကး","chapter":"9","verse":"15","text":"ကိန္တု သရွွလောကာသ္တံ ဒၖၐ္ဋွဲဝ စမတ္ကၖတျ တဒါသန္နံ ဓာဝန္တသ္တံ ပြဏေမုး၊"},{"book":"မာရ္ကး","chapter":"9","verse":"16","text":"တဒါ ယီၑုရဓျာပကာနပြာက္ၐီဒ် ဧတဲး သဟ ယူယံ ကိံ ဝိဝဒဓွေ?"},{"book":"မာရ္ကး","chapter":"9","verse":"17","text":"တတော လောကာနာံ ကၑ္စိဒေကး ပြတျဝါဒီတ် ဟေ ဂုရော မမ သူနုံ မူကံ ဘူတဓၖတဉ္စ ဘဝဒါသန္နမ် အာနယံ၊"},{"book":"မာရ္ကး","chapter":"9","verse":"18","text":"ယဒါသော် ဘူတသ္တမာကြမတေ တဒဲဝ ပါတသတိ တထာ သ ဖေဏာယတေ, ဒန္တဲရ္ဒန္တာန် ဃရ္ၐတိ က္ၐီဏော ဘဝတိ စ; တတော ဟေတောသ္တံ ဘူတံ တျာဇယိတုံ ဘဝစ္ဆိၐျာန် နိဝေဒိတဝါန် ကိန္တု တေ န ၑေကုး၊"},{"book":"မာရ္ကး","chapter":"9","verse":"19","text":"တဒါ သ တမဝါဒီတ်, ရေ အဝိၑွာသိနး သန္တာနာ ယုၐ္မာဘိး သဟ ကတိ ကာလာနဟံ သ္ထာသျာမိ? အပရာန် ကတိ ကာလာန် ဝါ ဝ အာစာရာန် သဟိၐျေ? တံ မဒါသန္နမာနယတ၊"},{"book":"မာရ္ကး","chapter":"9","verse":"20","text":"တတသ္တတ္သန္နိဓိံ သ အာနီယတ ကိန္တု တံ ဒၖၐ္ဋွဲဝ ဘူတော ဗာလကံ ဓၖတဝါန်; သ စ ဘူမော် ပတိတွာ ဖေဏာယမာနော လုလောဌ၊"},{"book":"မာရ္ကး","chapter":"9","verse":"21","text":"တဒါ သ တတ္ပိတရံ ပပြစ္ဆ, အသျေဒၖၑီ ဒၑာ ကတိ ဒိနာနိ ဘူတာ? တတး သောဝါဒီတ် ဗာလျကာလာတ်၊"},{"book":"မာရ္ကး","chapter":"9","verse":"22","text":"ဘူတောယံ တံ နာၑယိတုံ ဗဟုဝါရာန် ဝဟ္နော် ဇလေ စ နျက္ၐိပတ် ကိန္တု ယဒိ ဘဝါန ကိမပိ ကရ္တ္တာံ ၑက္နောတိ တရှိ ဒယာံ ကၖတွာသ္မာန် ဥပကရောတု၊"},{"book":"မာရ္ကး","chapter":"9","verse":"23","text":"တဒါ ယီၑုသ္တမဝဒတ် ယဒိ ပြတျေတုံ ၑက္နောၐိ တရှိ ပြတျယိနေ ဇနာယ သရွွံ သာဓျမ်၊"},{"book":"မာရ္ကး","chapter":"9","verse":"24","text":"တတသ္တတ္က္ၐဏံ တဒ္ဗါလကသျ ပိတာ ပြောစ္စဲ ရူဝန် သာၑြုနေတြး ပြောဝါစ, ပြဘော ပြတျေမိ မမာပြတျယံ ပြတိကုရု၊"},{"book":"မာရ္ကး","chapter":"9","verse":"25","text":"အထ ယီၑု ရ္လောကသင်္ဃံ ဓာဝိတွာယာန္တံ ဒၖၐ္ဋွာ တမပူတဘူတံ တရ္ဇယိတွာ ဇဂါဒ, ရေ ဗဓိရ မူက ဘူတ တွမေတသ္မာဒ် ဗဟိရ္ဘဝ ပုနး ကဒါပိ မာၑြယဲနံ တွာမဟမ် ဣတျာဒိၑာမိ၊"},{"book":"မာရ္ကး","chapter":"9","verse":"26","text":"တဒါ သ ဘူတၑ္စီတ္ၑဗ္ဒံ ကၖတွာ တမာပီဍျ ဗဟိရ္ဇဇာမ, တတော ဗာလကော မၖတကလ္ပော ဗဘူဝ တသ္မာဒယံ မၖတဣတျနေကေ ကထယာမာသုး၊"},{"book":"မာရ္ကး","chapter":"9","verse":"27","text":"ကိန္တု ကရံ ဓၖတွာ ယီၑုနောတ္ထာပိတး သ ဥတ္တသ္ထော်၊"},{"book":"မာရ္ကး","chapter":"9","verse":"28","text":"အထ ယီၑော် ဂၖဟံ ပြဝိၐ္ဋေ ၑိၐျာ ဂုပ္တံ တံ ပပြစ္ဆုး, ဝယမေနံ ဘူတံ တျာဇယိတုံ ကုတော န ၑက္တား?"},{"book":"မာရ္ကး","chapter":"9","verse":"29","text":"သ ဥဝါစ, ပြာရ္ထနောပဝါသော် ဝိနာ ကေနာပျနျေန ကရ္မ္မဏာ ဘူတမီဒၖၑံ တျာဇယိတုံ န ၑကျံ၊"},{"book":"မာရ္ကး","chapter":"9","verse":"30","text":"အနန္တရံ သ တတ္သ္ထာနာဒိတွာ ဂါလီလ္မဓျေန ယယော်, ကိန္တု တတ် ကောပိ ဇာနီယာဒိတိ သ နဲစ္ဆတ်၊"},{"book":"မာရ္ကး","chapter":"9","verse":"31","text":"အပရဉ္စ သ ၑိၐျာနုပဒိၑန် ဗဘာၐေ, နရပုတြော နရဟသ္တေၐု သမရ္ပယိၐျတေ တေ စ တံ ဟနိၐျန္တိ တဲသ္တသ္မိန် ဟတေ တၖတီယဒိနေ သ ဥတ္ထာသျတီတိ၊"},{"book":"မာရ္ကး","chapter":"9","verse":"32","text":"ကိန္တု တတ္ကထာံ တေ နာဗုဓျန္တ ပြၐ္ဋုဉ္စ ဗိဘျး၊"},{"book":"မာရ္ကး","chapter":"9","verse":"33","text":"အထ ယီၑုး ကဖရ္နာဟူမ္ပုရမာဂတျ မဓျေဂၖဟဉ္စေတျ တာနပၖစ္ဆဒ် ဝရ္တ္မမဓျေ ယူယမနျောနျံ ကိံ ဝိဝဒဓွေ သ္မ?"},{"book":"မာရ္ကး","chapter":"9","verse":"34","text":"ကိန္တု တေ နိရုတ္တရာသ္တသ္ထု ရျသ္မာတ္တေၐာံ ကော မုချ ဣတိ ဝရ္တ္မာနိ တေ'နျောနျံ ဝျဝဒန္တ၊"},{"book":"မာရ္ကး","chapter":"9","verse":"35","text":"တတး သ ဥပဝိၑျ ဒွါဒၑၑိၐျာန် အာဟူယ ဗဘာၐေ ယး ကၑ္စိတ် မုချော ဘဝိတုမိစ္ဆတိ သ သရွွေဘျော ဂေါ်ဏး သရွွေၐာံ သေဝကၑ္စ ဘဝတု၊"},{"book":"မာရ္ကး","chapter":"9","verse":"36","text":"တဒါ သ ဗာလကမေကံ ဂၖဟီတွာ မဓျေ သမုပါဝေၑယတ် တတသ္တံ ကြောဍေ ကၖတွာ တာနဝါဒါတ္"},{"book":"မာရ္ကး","chapter":"9","verse":"37","text":"ယး ကၑ္စိဒီဒၖၑသျ ကသျာပိ ဗာလသျာတိထျံ ကရောတိ သ မမာတိထျံ ကရောတိ; ယး ကၑ္စိန္မမာတိထျံ ကရောတိ သ ကေဝလမ် မမာတိထျံ ကရောတိ တန္န မတ္ပြေရကသျာပျာတိထျံ ကရောတိ၊"},{"book":"မာရ္ကး","chapter":"9","verse":"38","text":"အထ ယောဟန် တမဗြဝီတ် ဟေ ဂုရော, အသ္မာကမနနုဂါမိနမ် ဧကံ တွာန္နာမ္နာ ဘူတာန် တျာဇယန္တံ ဝယံ ဒၖၐ္ဋဝန္တး, အသ္မာကမပၑ္စာဒ္ဂါမိတွာစ္စ တံ နျၐေဓာမ၊"},{"book":"မာရ္ကး","chapter":"9","verse":"39","text":"ကိန္တု ယီၑုရဝဒတ် တံ မာ နိၐေဓတ်, ယတော ယး ကၑ္စိန် မန္နာမ္နာ စိတြံ ကရ္မ္မ ကရောတိ သ သဟသာ မာံ နိန္ဒိတုံ န ၑက္နောတိ၊"},{"book":"မာရ္ကး","chapter":"9","verse":"40","text":"တထာ ယး ကၑ္စိဒ် ယုၐ္မာကံ ဝိပက္ၐတာံ န ကရောတိ သ ယုၐ္မာကမေဝ သပက္ၐး၊"},{"book":"မာရ္ကး","chapter":"9","verse":"41","text":"ယး ကၑ္စိဒ် ယုၐ္မာန် ခြီၐ္ဋၑိၐျာန် ဇ္ဉာတွာ မန္နာမ္နာ ကံသဲကေန ပါနီယံ ပါတုံ ဒဒါတိ, ယုၐ္မာနဟံ ယထာရ္ထံ ဝစ္မိ, သ ဖလေန ဝဉ္စိတော န ဘဝိၐျတိ၊"},{"book":"မာရ္ကး","chapter":"9","verse":"42","text":"ကိန္တု ယဒိ ကၑ္စိန် မယိ ဝိၑွာသိနာမေၐာံ က္ၐုဒြပြာဏိနာမ် ဧကသျာပိ ဝိဃ္နံ ဇနယတိ, တရှိ တသျဲတတ္ကရ္မ္မ ကရဏာတ် ကဏ္ဌဗဒ္ဓပေၐဏီကသျ တသျ သာဂရာဂါဓဇလ မဇ္ဇနံ ဘဒြံ၊"},{"book":"မာရ္ကး","chapter":"9","verse":"43","text":"အတး သွကရော ယဒိ တွာံ ဗာဓတေ တရှိ တံ ဆိန္ဓိ;"},{"book":"မာရ္ကး","chapter":"9","verse":"44","text":"ယသ္မာတ် ယတြ ကီဋာ န မြိယန္တေ ဝဟ္နိၑ္စ န နိရွွာတိ, တသ္မိန် အနိရွွာဏာနလနရကေ ကရဒွယဝသ္တဝ ဂမနာတ် ကရဟီနသျ သွရ္ဂပြဝေၑသ္တဝ က္ၐေမံ၊"},{"book":"မာရ္ကး","chapter":"9","verse":"45","text":"ယဒိ တဝ ပါဒေါ ဝိဃ္နံ ဇနယတိ တရှိ တံ ဆိန္ဓိ,"},{"book":"မာရ္ကး","chapter":"9","verse":"46","text":"ယတော ယတြ ကီဋာ န မြိယန္တေ ဝဟ္နိၑ္စ န နိရွွာတိ, တသ္မိန် 'နိရွွာဏဝဟ္နော် နရကေ ဒွိပါဒဝတသ္တဝ နိက္ၐေပါတ် ပါဒဟီနသျ သွရ္ဂပြဝေၑသ္တဝ က္ၐေမံ၊"},{"book":"မာရ္ကး","chapter":"9","verse":"47","text":"သွနေတြံ ယဒိ တွာံ ဗာဓတေ တရှိ တဒပျုတ္ပာဋယ, ယတော ယတြ ကီဋာ န မြိယန္တေ ဝဟ္နိၑ္စ န နိရွွာတိ,"},{"book":"မာရ္ကး","chapter":"9","verse":"48","text":"တသ္မိန 'နိရွွာဏဝဟ္နော် နရကေ ဒွိနေတြသျ တဝ နိက္ၐေပါဒ် ဧကနေတြဝတ ဤၑွရရာဇျေ ပြဝေၑသ္တဝ က္ၐေမံ၊"},{"book":"မာရ္ကး","chapter":"9","verse":"49","text":"ယထာ သရွွော ဗလိ ရ္လဝဏာက္တး ကြိယတေ တထာ သရွွော ဇနော ဝဟ္နိရူပေဏ လဝဏာက္တး ကာရိၐျတေ၊"},{"book":"မာရ္ကး","chapter":"9","verse":"50","text":"လဝဏံ ဘဒြံ ကိန္တု ယဒိ လဝဏေ သွာဒုတာ န တိၐ္ဌတိ, တရှိ ကထမ် အာသွာဒျုက္တံ ကရိၐျထ? ယူယံ လဝဏယုက္တာ ဘဝတ ပရသ္ပရံ ပြေမ ကုရုတ၊"}]}