{"data":[{"book":"மாற்","chapter":"9","verse":"1","text":"இயேசு அவர்களைப் பார்த்து: இங்கே நிற்கிறவர்களில் சிலர் தேவனுடைய ராஜ்யம் பலத்தோடு வருவதைப் பார்ப்பதற்குமுன்பு, மரிப்பதில்லை என்று, உண்மையாகவே உங்களுக்குச் சொல்லுகிறேன் என்றார்."},{"book":"மாற்","chapter":"9","verse":"2","text":"ஆறு நாட்களுக்குப்பின்பு, இயேசு பேதுருவையும், யாக்கோபையும், யோவானையும் அழைத்து, உயர்ந்த மலையின்மேல் அவர்களைத் தனியே கூட்டிக்கொண்டுபோய், அவர்களுக்கு முன்பாக மறுரூபமடைந்தார்."},{"book":"மாற்","chapter":"9","verse":"3","text":"அவருடைய உடை உறைந்த மழையைப்போல பூமியிலே எந்தவொரு நபராலும் வெளுக்கக்கூடாத வெண்மையாகப் பிரகாசித்தது."},{"book":"மாற்","chapter":"9","verse":"4","text":"அப்பொழுது மோசேயும் எலியாவும் இயேசுவோடு பேசுகிறவர்களாக அவர்களுக்குக் காணப்பட்டார்கள்."},{"book":"மாற்","chapter":"9","verse":"5","text":"அப்பொழுது பேதுரு இயேசுவைப் பார்த்து: ரபீ, நாம் இங்கே இருக்கிறது நல்லது; உமக்கு ஒரு கூடாரமும், மோசேக்கு ஒரு கூடாரமும், எலியாவிற்கு ஒரு கூடாரமுமாக, மூன்று கூடாரங்களைப் போடுவோம் என்றான்."},{"book":"மாற்","chapter":"9","verse":"6","text":"அவர்கள் மிகவும் பயந்திருந்தபடியால், தான் பேசுகிறது என்ன என்று தெரியாமல் இப்படிச் சொன்னான்."},{"book":"மாற்","chapter":"9","verse":"7","text":"அப்பொழுது, ஒரு மேகம் அவர்கள்மேல் நிழலிட்டது: இவர் என்னுடைய நேசகுமாரன், இவர் சொல்வதைக் கேளுங்கள் என்று அந்த மேகத்திலிருந்து ஒரு சத்தம் உண்டானது."},{"book":"மாற்","chapter":"9","verse":"8","text":"உடனே அவர்கள் சுற்றிலும் பார்த்தபோது, இயேசுவைத்தவிர வேறுயாரையும் பார்க்கவில்லை."},{"book":"மாற்","chapter":"9","verse":"9","text":"அவர்கள் மலையிலிருந்து இறங்குகிறபோது, இயேசு அவர்களைப் பார்த்து: மனிதகுமாரன் மரித்தோரிலிருந்து உயிரோடு எழுந்திருக்கும்வரைக்கும், நீங்கள் பார்த்தவைகளை ஒருவருக்கும் சொல்லவேண்டாம் என்று கட்டளையிட்டார்."},{"book":"மாற்","chapter":"9","verse":"10","text":"மரித்தோரிலிருந்து உயிரோடு எழுந்திருப்பது என்னவென்று அவர்கள் ஒருவரோடொருவர் விசாரித்து, அந்த வார்த்தையைத் தங்களுக்குள்ளே அடக்கிக்கொண்டு:"},{"book":"மாற்","chapter":"9","verse":"11","text":"எலியா முந்தி வரவேண்டும் என்று வேதபண்டிதர்கள் சொல்லுகிறார்களே, அது எப்படி என்று அவரிடம் கேட்டார்கள்."},{"book":"மாற்","chapter":"9","verse":"12","text":"அவர் மறுமொழியாக: எலியா முதலில் வந்து எல்லாவற்றையும் சீர்ப்படுத்துவது உண்மைதான்; அல்லாமலும், மனிதகுமாரன் பல பாடுகள்பட்டு, அவமதிக்கப்படுவார் என்று, அவரைக்குறித்து எழுதியிருக்கிறதே அது எப்படி என்றார்."},{"book":"மாற்","chapter":"9","verse":"13","text":"ஆனாலும் எலியா வந்துவிட்டான், அவனைக்குறித்து எழுதியிருக்கிறபடி தங்களுக்கு விருப்பமானபடி அவனுக்குச் செய்தார்கள் என்று, உங்களுக்குச் சொல்லுகிறேன் என்றார்."},{"book":"மாற்","chapter":"9","verse":"14","text":"பின்பு அவர் சீடர்களிடம் வந்தபோது, அவர்களைச் சுற்றி மக்கள்கூட்டம் நிற்கிறதையும், அவர்களோடு வேதபண்டிதர்கள் வாக்குவாதம்பண்ணுகிறதையும் பார்த்தார்."},{"book":"மாற்","chapter":"9","verse":"15","text":"மக்கள்கூட்டத்தினர் அவரைப் பார்த்தவுடன் அதிக ஆச்சரியப்பட்டு, ஓடிவந்து, அவரை வாழ்த்தினார்கள்."},{"book":"மாற்","chapter":"9","verse":"16","text":"அவர் வேதபண்டிதர்களைப் பார்த்து: நீங்கள் இவர்களோடு எதைக்குறித்து வாக்குவாதம்பண்ணுகிறீர்கள் என்று கேட்டார்."},{"book":"மாற்","chapter":"9","verse":"17","text":"அப்பொழுது மக்கள்கூட்டத்தில் ஒருவன் அவரைப் பார்த்து: போதகரே, ஊமையான ஒரு ஆவி பிடித்த என் மகனை உம்மிடத்தில் கொண்டுவந்தேன்."},{"book":"மாற்","chapter":"9","verse":"18","text":"அது அவனை எங்கே பிடித்தாலும் அங்கே அவனை அலைக்கழிக்கிறது; அப்பொழுது அவன் நுரைதள்ளி, பல்லைக்கடித்து, சோர்ந்துபோகிறான். அதைத் துரத்திவிடும்படி உம்முடைய சீடர்களிடம் கேட்டேன்; அவர்களால் முடியவில்லை என்றான்."},{"book":"மாற்","chapter":"9","verse":"19","text":"அவர் மறுமொழியாக: விசுவாசமில்லாத சந்ததியே, எதுவரைக்கும் நான் உங்களோடு இருப்பேன்? எதுவரைக்கும் உங்களிடம் பொறுமையாக இருப்பேன்? அவனை என்னிடம் கொண்டுவாருங்கள் என்றார்."},{"book":"மாற்","chapter":"9","verse":"20","text":"அவனை அவரிடம் கொண்டுவந்தார்கள். அவரைப் பார்த்தவுடனே, அந்த ஆவி அவனை அலைக்கழித்தது; அவன் தரையிலே விழுந்து, நுரைதள்ளிப் புரண்டான்."},{"book":"மாற்","chapter":"9","verse":"21","text":"இயேசு அவனுடைய தகப்பனைப் பார்த்து: எவ்வளவு காலங்களாக இப்படி இருக்கிறது? என்று கேட்டார். அதற்கு அவன்: சிறுவயதிலிருந்தே இப்படி இருக்கிறது;"},{"book":"மாற்","chapter":"9","verse":"22","text":"இவனைக் கொல்லுவதற்காக அந்த ஆவி அடிக்கடி தீயிலும் தண்ணீரிலும் தள்ளியது. நீர் ஏதாவது செய்யமுடியுமானால், எங்கள்மேல் மனமிறங்கி, எங்களுக்கு உதவிசெய்யவேண்டும் என்றான்."},{"book":"மாற்","chapter":"9","verse":"23","text":"இயேசு அவனைப் பார்த்து: நீ விசுவாசித்தால் நடக்கும், விசுவாசிக்கிறவனுக்கு எல்லாம் சாத்தியமாகும் என்றார்."},{"book":"மாற்","chapter":"9","verse":"24","text":"உடனே பிள்ளையின் தகப்பன்: விசுவாசிக்கிறேன் ஆண்டவரே, என் அவிசுவாசம் நீங்கும்படி உதவிசெய்யும் என்று கண்ணீரோடு சத்தமிட்டுச் சொன்னான்."},{"book":"மாற்","chapter":"9","verse":"25","text":"அப்பொழுது மக்கள் கூட்டமாக ஓடிவருகிறதை இயேசு பார்த்து, அந்த அசுத்தஆவியை நோக்கி: ஊமையும் செவிடுமான ஆவியே, இவனைவிட்டு வெளியே போ, இனி இவனுக்குள் மீண்டும் போகக்கூடாது என்று நான் உனக்குக் கட்டளையிடுகிறேன் என்று அதை அதட்டினார்."},{"book":"மாற்","chapter":"9","verse":"26","text":"அப்பொழுது அந்த ஆவி சத்தமிட்டு, அவனை அதிகமாக அலைக்கழித்து வெளியேபோனது. அவன் மரித்துப்போனான் என்று மக்கள் சொல்லத்தக்கதாக மரித்தவன்போல கிடந்தான்."},{"book":"மாற்","chapter":"9","verse":"27","text":"இயேசு அவன் கையைப் பிடித்து, அவனைத் தூக்கினார்; உடனே அவன் எழுந்திருந்தான்."},{"book":"மாற்","chapter":"9","verse":"28","text":"அவர் வீட்டிற்கு வந்தபொழுது, அவருடைய சீடர்கள்: அந்த ஆவியைத் துரத்திவிட எங்களால் ஏன் முடியவில்லை என்று அவரிடம் கேட்டார்கள்."},{"book":"மாற்","chapter":"9","verse":"29","text":"அதற்கு அவர்: இந்தவகைப் பிசாசை ஜெபத்தினாலும் உபவாசத்தினாலும்தவிர மற்ற எந்தவிதத்திலும் துரத்தமுடியாது என்றார்."},{"book":"மாற்","chapter":"9","verse":"30","text":"பின்பு அந்த இடத்தைவிட்டுப் புறப்பட்டு, கலிலேயாவைக் கடந்துபோனார்கள்; அது யாருக்கும் தெரியக்கூடாது என்று விரும்பினார்."},{"book":"மாற்","chapter":"9","verse":"31","text":"ஏனென்றால், மனிதகுமாரன் மனிதர்கள் கைகளில் ஒப்புக்கொடுக்கப்படுவார் என்றும், அவர்கள் அவரைக் கொன்றுபோடுவார்கள் என்றும்; கொல்லப்பட்டு, மூன்றாம்நாளிலே உயிரோடு எழுந்திருப்பார் என்றும் அவர் தம்முடைய சீடர்களுக்குப் போதகம்பண்ணிச் சொல்லியிருந்தார்."},{"book":"மாற்","chapter":"9","verse":"32","text":"அவர்களோ அந்த வார்த்தையைப் புரிந்துகொள்ளவில்லை, அதைக்குறித்து அவரிடத்தில் கேட்கவும் பயந்தார்கள்."},{"book":"மாற்","chapter":"9","verse":"33","text":"அவர் கப்பர்நகூமுக்கு வந்து, வீட்டிலே இருக்கும்போது, அவர்களைப் பார்த்து: நீங்கள் வழியிலே எதைக்குறித்து உங்களுக்குள் வாக்குவாதம்பண்ணினீர்கள் என்று கேட்டார்."},{"book":"மாற்","chapter":"9","verse":"34","text":"அதற்கு அவர்கள் மவுனமாக இருந்தார்கள்; ஏனென்றால், அவர்கள் தங்களுக்குள் எவன் பெரியவன் என்று வழியில் வாக்குவாதம்பண்ணினார்கள்."},{"book":"மாற்","chapter":"9","verse":"35","text":"அப்பொழுது அவர் உட்கார்ந்து, பன்னிரண்டுபேரையும் அழைத்து: யாராவது முதல்வனாக இருக்கவிரும்பினால் அவன் எல்லோருக்கும் கீழானவனும், எல்லோருக்கும் ஊழியக்காரனுமாக இருக்கவேண்டும் என்று சொல்லி;"},{"book":"மாற்","chapter":"9","verse":"36","text":"ஒரு சிறுபிள்ளையை எடுத்து, அதை அவர்கள் நடுவிலே நிறுத்தி, அதை அணைத்துக்கொண்டு:"},{"book":"மாற்","chapter":"9","verse":"37","text":"இப்படிப்பட்ட சிறு பிள்ளைகளில் ஒன்றை என் நாமத்தினாலே ஏற்றுக்கொள்ளுகிறவன், என்னை ஏற்றுக்கொள்ளுகிறான்; என்னை ஏற்றுக்கொள்ளுகிறவன், என்னை அல்ல, என்னை அனுப்பினவரை ஏற்றுக்கொள்ளுகிறான் என்றார்."},{"book":"மாற்","chapter":"9","verse":"38","text":"அப்பொழுது யோவான் அவரைப் பார்த்து: போதகரே, நம்மைப் பின்பற்றாதவன் ஒருவன் உமது நாமத்தினாலே பிசாசுகளைத் துரத்துகிறதைப் பார்த்தோம்; அவன் நம்மைப் பின்பற்றாதவன், எனவே நாங்கள் அவனைத் தடுத்தோம் என்றான்."},{"book":"மாற்","chapter":"9","verse":"39","text":"அதற்கு இயேசு: அவனைத் தடுக்கவேண்டாம்; என் நாமத்தினாலே அற்புதம் செய்கிறவன் எளிதாக என்னைக்குறித்துத் தீங்கு சொல்லமாட்டான்."},{"book":"மாற்","chapter":"9","verse":"40","text":"நமக்கு விரோதமாக இல்லாதவன் நம்மோடு இருக்கிறான்."},{"book":"மாற்","chapter":"9","verse":"41","text":"நீங்கள் கிறிஸ்துவை உடையவர்களாக இருக்கிறதினாலே, என் நாமத்தினாலே உங்களுக்கு ஒரு கிண்ணம் தண்ணீர் குடிக்கக் கொடுக்கிறவன் தன் பலனை பெறாமல் போவதில்லை என்று உண்மையாகவே உங்களுக்குச் சொல்லுகிறேன்."},{"book":"மாற்","chapter":"9","verse":"42","text":"என்னிடம் விசுவாசமாக இருக்கிற இந்தச் சிறியவர்களில் ஒருவனுக்கு இடறல் உண்டாக்குகிறவன் எவனோ, அவனுடைய கழுத்தில் மாவரைக்கும் கல்லைக் கட்டி, கடலில் அவனைத் தள்ளிப்போடுகிறது அவனுக்கு நலமாக இருக்கும்."},{"book":"மாற்","chapter":"9","verse":"43","text":"உன் கை உனக்கு இடறல் உண்டாக்கினால், அதை வெட்டிப்போடு; நீ இரண்டு கைகள் உள்ளவனாக அணையாத அக்கினியுள்ள நரகத்திற்குப் போவதைவிட, ஊனமுள்ளவனாக ஜீவனுக்குள் போவது உனக்கு நலமாக இருக்கும்."},{"book":"மாற்","chapter":"9","verse":"44","text":"அங்கே அவர்கள் புழு சாகாமலும், அக்கினி அணையாமலும் இருக்கும்."},{"book":"மாற்","chapter":"9","verse":"45","text":"உன் கால் உனக்கு இடறல் உண்டாக்கினால் அதை வெட்டிப்போடு; நீ இரண்டு கால்கள் உள்ளவனாக அணையாத அக்கினியுள்ள நரகத்திலே தள்ளப்படுவதைவிட, கால்கள் நடக்கமுடியாதவனாக ஜீவனுக்குள் செல்வது உனக்கு நலமாக இருக்கும்."},{"book":"மாற்","chapter":"9","verse":"46","text":"அங்கே அவர்கள் புழு சாகாமலும், அக்கினி அணையாமலும் இருக்கும்."},{"book":"மாற்","chapter":"9","verse":"47","text":"உன் கண் உனக்கு இடறல் உண்டாக்கினால், அதைப் பிடுங்கிப்போடு; நீ இரண்டு கண்கள் உள்ளவனாக அணையாத அக்கினியுள்ள நரகத்திலே தள்ளப்படுவதைவிட, ஒற்றைக் கண்ணனாக தேவனுடைய ராஜ்யத்திற்குச் செல்வது உனக்கு நலமாக இருக்கும்."},{"book":"மாற்","chapter":"9","verse":"48","text":"அங்கே அவர்கள் புழு சாகாமலும், அக்கினி அணையாமலும் இருக்கும்."},{"book":"மாற்","chapter":"9","verse":"49","text":"எந்தப் பலியும் உப்பினால் உப்பிடப்படுவதுபோல, எந்த மனிதனும் அக்கினியினால் உப்பிடப்படுவான்."},{"book":"மாற்","chapter":"9","verse":"50","text":"உப்பு நல்லதுதான், உப்பு சாரமில்லாமல் போனால், அதை எதினாலே சாரமுண்டாக்குவீர்கள்? உங்களுக்குள்ளே உப்புடையவர்களாக இருங்கள், ஒருவரோடொருவர் சமாதானம் உள்ளவர்களாக இருங்கள் என்றார்."}]}