{"data":[{"book":"Amos","chapter":"6","verse":"1","text":"Wehe über die Sorglosen auf dem Zion und die Sicheren auf dem Berge von Samaria, die den Adel des vornehmsten der Völker bilden, und denen das Reich Israel zuströmt!"},{"book":"Amos","chapter":"6","verse":"2","text":"Seht nur hinüber nach Kalne und seht euch um, und weiter von da nach der großen Stadt Hamath und steigt nach Gath in Philistäa hinab: Seid ihr besser, als diese Königreiche, oder ist euer Gebiet größer, als ihr Gebiet?"},{"book":"Amos","chapter":"6","verse":"3","text":"Sie wähnen den bösen Tag fern und rücken die Herrschaft der Gewaltthat herbei."},{"book":"Amos","chapter":"6","verse":"4","text":"Sie liegen auf Lagern von Elfenbein und räkeln sich auf ihrem Diwan. Sie verzehren fette Lämmer, die von der Herde, und junge Rinder, die aus der Hürde kommen."},{"book":"Amos","chapter":"6","verse":"5","text":"Sie girren zur Harfe, bilden sich ein, wie David zu spielen."},{"book":"Amos","chapter":"6","verse":"6","text":"Sie trinken den Wein aus Sprengschalen und versalben das beste Öl - aber um den Schaden Josephs grämen sie sich nicht!"},{"book":"Amos","chapter":"6","verse":"7","text":"Darum sollen sie nun an der Spitze der Verbannten in die Verbannung ziehen, und das Gekreische der sich Räkelnden soll ein Ende haben!"},{"book":"Amos","chapter":"6","verse":"8","text":"Der Herr Jahwe hat bei sich selbst geschworen, ist der Spruch Jahwes, des Gottes der Heerscharen: Ich verabscheue den Hochmut Jakobs, ich hasse seine Burgen und gebe preis die Stadt und was sie füllt."},{"book":"Amos","chapter":"6","verse":"9","text":"Wenn dann zehn Leute in einem Hause übrig bleiben, so sollen sie sterben;"},{"book":"Amos","chapter":"6","verse":"10","text":"und wenn ihn dann sein Oheim und Bestatter aufnimmt, um den Leichnam aus dem Hause zu schaffen, und zu dem, der im innersten Winkel des Hauses ist, sagt: Ist noch jemand bei dir? und dieser antwortet: Nein! so wird er sagen: Still! Denn der Name Jahwes darf nicht erwähnt werden."},{"book":"Amos","chapter":"6","verse":"11","text":"Denn fürwahr, Jahwe wird Befehl geben und er wird die großen Häuser in Trümmer schlagen und die kleinen Häuser in Stücke."},{"book":"Amos","chapter":"6","verse":"12","text":"Laufen etwa Rosse über Klippen, oder kann man mit Rindern das Meer pflügen, da ihr das Recht in Gift verwandelt habt und die Früchte der Gerechtigkeit in Wermut -"},{"book":"Amos","chapter":"6","verse":"13","text":"indem ihr eure Freude an einem Trugbild habt, indem ihr denkt: Aus eigner Kraft sind wir eine Macht geworden!"},{"book":"Amos","chapter":"6","verse":"14","text":"Denn fürwahr, ich lasse wieder euch, ihr Israeliten, ist der Spruch Jahwes, des Gottes der Heerscharen, ein Volk auftreten, das soll euch bedrängen von da, wo es nach Hamath hineingeht, bis zum Steppenbach."}]}