{"data":[{"book":"যাত্রাপুস্তক","chapter":"26","verse":"1","text":"আর তুমি দশটি পর্দা দিয়ে একটি পবিত্র সমাগম তাঁবু তৈরী করবে; সেগুলি পাকান সাদা মসীনা এবং নীল, বেগুনে ও লাল সুতো দিয়ে তৈরী করবে; সেই পর্দাগুলি সুনিপুণ করূবদের আকৃতি থাকবে।"},{"book":"যাত্রাপুস্তক","chapter":"26","verse":"2","text":"প্রতিটি পর্দার দৈর্ঘ্য আটাশ হাত ও প্রতিটি পর্দা প্রস্থে চার হাত হবে; সব পর্দার পরিমাণ সমান হবে।"},{"book":"যাত্রাপুস্তক","chapter":"26","verse":"3","text":"আর পাঁচটি পর্দার পরস্পর যুক্ত থাকবে এবং অন্য পাঁচটি পর্দা পরস্পর যুক্ত থাকবে।"},{"book":"যাত্রাপুস্তক","chapter":"26","verse":"4","text":"আর জোড়ার জায়গায় প্রথমটির শেষে পর্দার মুড়াতে নীলসূতোর হূকের ঘর তৈরী করে দেবে এবং জোড়ার জায়গার দ্বিতীয়টির শেষে পর্দার মুড়াতেও সেরকম করবে।"},{"book":"যাত্রাপুস্তক","chapter":"26","verse":"5","text":"প্রথম পর্দাতে পঞ্চাশ হূকের ঘর তৈরী করে দেবে এবং জোড়ার জায়গায় দ্বিতীয় পর্দার মুড়াতেও পঞ্চাশ হূকের ঘর তৈরী করে দেবে; সেই দুটি হূকের ঘর একে অন্যের সম্মুখীন হবে।"},{"book":"যাত্রাপুস্তক","chapter":"26","verse":"6","text":"আর পঞ্চাশ সোনার হূক তৈরী করে হূকের ঘরে পর্দাগুলি পরস্পর যুক্ত; তাতে তা একই সমাগম তাঁবু হবে।"},{"book":"যাত্রাপুস্তক","chapter":"26","verse":"7","text":"আর তুমি সমাগম তাঁবুর উপরে ঢাকার জন্য ছাগলের লোম দিয়ে পর্দাগুলি তৈরী করবে, এগারটি পর্দা তৈরী করবে।"},{"book":"যাত্রাপুস্তক","chapter":"26","verse":"8","text":"প্রত্যেকটি পর্দার দৈর্ঘ্য ত্রিশ হাত ও প্রত্যেকটি পর্দা প্রস্থে চার হাত হবে; এই এগারতম পর্দাও একই পরিমাণের হবে।"},{"book":"যাত্রাপুস্তক","chapter":"26","verse":"9","text":"পরে পাঁচটি পর্দা একে অপরের সঙ্গে জোড়া দিয়ে আলাদা করে রাখবে, অন্য ছয়টি পর্দাও আলাদা করে রাখবে এবং এদের ছয়তম পর্দা দ্বিগুন করে সমাগম তাঁবুর সামনে রাখবে।"},{"book":"যাত্রাপুস্তক","chapter":"26","verse":"10","text":"আর জোড় জায়গায় প্রথম পর্দার শেষ মুড়াতে পঞ্চাশ হূকের ঘর তৈরী করে দেবে এবং সংযুক্তব্য দ্বিতীয় পর্দার মুড়াতেও পঞ্চাশ হূকের ঘর তৈরী করে দেবে।"},{"book":"যাত্রাপুস্তক","chapter":"26","verse":"11","text":"পরে পিতলের পঞ্চাশটি হূক তৈরী করে হূকের ঘরে তা ঢুকিয়ে তাঁবু সংযুক্ত করবে; তাতে তা একই তাঁবু হবে;"},{"book":"যাত্রাপুস্তক","chapter":"26","verse":"12","text":"সমাগম তাঁবুর পর্দার বেশী অংশ, অর্থাৎ যে অর্ধেক পর্দার বেশী অংশ থাকবে, তা সমাগম তাঁবুর পিছন দিকে ঝুলে থাকবে।"},{"book":"যাত্রাপুস্তক","chapter":"26","verse":"13","text":"আর সমাগম তাঁবুর পর্দার দৈর্ঘ্য যে অংশ তার একপাশে এক হাত, ও অন্য পাশে এক হাত বেশী থাকবে, তা ঢেকে রাখার জন্য সমাগম তাঁবুর উপরে উভয় পাশে ঝুলে থাকবে।"},{"book":"যাত্রাপুস্তক","chapter":"26","verse":"14","text":"পরে তুমি তাঁবুর জন্য রক্ত বর্ণের ভে26:14 পশুর চর্ম ড়ার চামড়ার এবং অন্য একটি সুন্দর চামড়ার ছাদ তৈরী করবে।"},{"book":"যাত্রাপুস্তক","chapter":"26","verse":"15","text":"পরে তুমি সমাগম তাঁবুর জন্য শিটীম কাঠের দাঁড় করানো তক্তা তৈরী করবে।"},{"book":"যাত্রাপুস্তক","chapter":"26","verse":"16","text":"প্রত্যেক তক্তার দৈর্ঘ্য দশ হাত ও প্রস্থে দেড় হাত হবে।"},{"book":"যাত্রাপুস্তক","chapter":"26","verse":"17","text":"প্রত্যেক তক্তার একে অপরের সংযুক্ত দুটি করে পায়া থাকবে; এই ভাবে সমাগম তাঁবুর সব তক্তাগুলি তৈরী করবে।"},{"book":"যাত্রাপুস্তক","chapter":"26","verse":"18","text":"সমাগম তাঁবুর জন্য তক্তা তৈরী করবে, দক্ষিণদিকের দক্ষিণ পাশের জন্য কুড়িটি তক্তা তৈরী করবে।"},{"book":"যাত্রাপুস্তক","chapter":"26","verse":"19","text":"আর সেই কুড়িতম তক্তার নীচে চল্লিশটি রূপার ভিত্তি তৈরী করে দেবে; এক তক্তার নীচে তার দুই পায়ার জন্য দুটি ভিত্তি এবং অন্য অন্য তক্তার নীচেও তাদের দুটি করে পায়ার জন্য দুটি করে ভিত্তি হবে।"},{"book":"যাত্রাপুস্তক","chapter":"26","verse":"20","text":"আবার সমাগম তাঁবুর দ্বিতীয় পাশের জন্য উত্তরদিকে কুড়িটি তক্তা তৈরী করবে;"},{"book":"যাত্রাপুস্তক","chapter":"26","verse":"21","text":"আর সেইগুলির জন্য রূপার চল্লিশটি ভিত্তি; এক তক্তার নীচে দুটি ভিত্তি ও অন্য তক্তাগুলির নীচেও দুটি করে ভিত্তি;"},{"book":"যাত্রাপুস্তক","chapter":"26","verse":"22","text":"আর সমাগম তাঁবুর পিছনের অংশের পশ্চিম দিকের জন্য ছয়টি তক্তা করবে।"},{"book":"যাত্রাপুস্তক","chapter":"26","verse":"23","text":"আর তাঁবুর সেই পিছনের অংশের দুটি কোণের জন্য দুটি তক্তা করবে।"},{"book":"যাত্রাপুস্তক","chapter":"26","verse":"24","text":"সেই দুটি তক্তার নীচে জোড়া হবে এবং সেইভাবে উপরের অংশেও প্রথম কড়ার কাছে জোড় হবে; এই ভাবে পিছনের উভয় কোণেই হবে; তা দুটি কোণের জন্য হবে।"},{"book":"যাত্রাপুস্তক","chapter":"26","verse":"25","text":"সেখানে অবশ্যই আটটি তক্তা থাকবে এবং সেগুলি রূপার ভিত্তি ষোলটী হবে; এক তক্তার নীচে দুটি ভিত্তি, ও অন্য তক্তার নীচে দুটি ভিত্তি থাকবে।"},{"book":"যাত্রাপুস্তক","chapter":"26","verse":"26","text":"আর তুমি শিটীম কাঠের খিল তৈরী করবে,"},{"book":"যাত্রাপুস্তক","chapter":"26","verse":"27","text":"সমাগম তাঁবুর এক পাশের তক্তাতে পাঁচটি খিল ও সমাগম তাঁবুর অন্য পাশের তক্তাতে পাঁচটি খিল এবং সমাগম তাঁবুর পশ্চিম দিকের পিছনের দিকের তক্তাতে পাঁচটি খিল দেবে।"},{"book":"যাত্রাপুস্তক","chapter":"26","verse":"28","text":"এবং মাঝখানের খিল তক্তাগুলির মাঝখান দিয়ে এক প্রান্ত থেকে অন্য প্রান্ত পর্যন্ত যাবে।"},{"book":"যাত্রাপুস্তক","chapter":"26","verse":"29","text":"আর ঐ তক্তাগুলি সোনা দিয়ে মুড়ে দেবে এবং খিলের ঘর হবার জন্য সোনার কড়া গড়বে এবং খিলগুলি সোনা দিয়ে মুড়ে দেবে।"},{"book":"যাত্রাপুস্তক","chapter":"26","verse":"30","text":"সমাগম তাঁবুর জন্য যে পরিকল্পনা পর্বতে তোমাকে দেখান হয়েছিল, সেই অনুসারে তা স্থাপন করবে।"},{"book":"যাত্রাপুস্তক","chapter":"26","verse":"31","text":"আর তুমি নীল, বেগুনে ও লাল এবং পাকান সাদা মসীনা সূতো দিয়ে এক পর্দা তৈরী করবে; তা শিল্পের কাজ হবে, তাতে করুবদের আকৃতি থাকবে।"},{"book":"যাত্রাপুস্তক","chapter":"26","verse":"32","text":"তুমি তা সোনায় মুড়ান শিটীম কাঠের চার স্তম্ভের উপরে খাটাবে; সেগুলির আঁকড়া সোনা দিয়ে হবে এবং সেগুলি রূপার চারটি ভিত্তির উপরে বসবে।"},{"book":"যাত্রাপুস্তক","chapter":"26","verse":"33","text":"আর হূকগুলির নীচে পর্দা খাটিয়ে দেবে এবং সেখানে পর্দার ভিতরে সাক্ষ্য সিন্দুক আনবে এবং সেই পর্দা ও অতি পবিত্র স্থান থেকে পবিত্র স্থানকে আলাদা করে রাখবে।"},{"book":"যাত্রাপুস্তক","chapter":"26","verse":"34","text":"আর অতি পবিত্র জায়গায় সাক্ষ্য-সিন্দুকের উপরে পাপাবরণ রাখবে।"},{"book":"যাত্রাপুস্তক","chapter":"26","verse":"35","text":"আর পর্দার বাইরে মেজ রাখবে ও টেবিলের সামনে সমাগম তাঁবুর পাশে, দক্ষিণদিকে বাতিদানি রাখবে এবং উত্তরদিকে টেবিল রাখবে।"},{"book":"যাত্রাপুস্তক","chapter":"26","verse":"36","text":"আর সমাগম তাঁবুর ফটকের জন্য নীল, বেগুনে, লাল ও পাকান সাদা মসীনা সুতো তৈরী শিল্পীদের করা একটি পর্দা তৈরী করবে।"},{"book":"যাত্রাপুস্তক","chapter":"26","verse":"37","text":"আর সেই পর্দার জন্য শিটীম কাঠের পাঁচটি স্তম্ভ তৈরী করে সোনায় মুড়ে দেবে, ও সোনা দিয়ে তার আঁকড়া তৈরী করবে এবং তার জন্য পিতলের পাঁচ ভিত্তি ঢালবে।"}]}