{"data":[{"book":"যাত্রাপুস্তক","chapter":"8","verse":"1","text":"পরে সদাপ্রভু মোশিকে বললেন, “তুমি ফরৌণের কাছে যাও, তাকে বল, ‘সদাপ্রভু এই কথা বলেন, আমার সেবা করার জন্য আমার প্রজাদেরকে ছেড়ে দাও।"},{"book":"যাত্রাপুস্তক","chapter":"8","verse":"2","text":"যদি ছেড়ে দিতে রাজি না হও, তবে দেখ, আমি ব্যাঙের মাধ্যমে তোমার সমস্ত প্রদেশকে যন্ত্রণা দেব।"},{"book":"যাত্রাপুস্তক","chapter":"8","verse":"3","text":"নদী ব্যাঙে ভর্তি হবে; সেই সব ব্যাঙ উঠে তোমার বাড়িতে, শোবার ঘরে ও বিছানায় এবং তোমার দাসদের বাড়িতে, তোমার প্রজাদের মধ্যে, তোমার উনুনে ও তোমার আটা মাখার পাত্রে ঢুকে পড়বে;"},{"book":"যাত্রাপুস্তক","chapter":"8","verse":"4","text":"আর তোমরা, তোমার প্রজারা ও দাসেরা ব্যাঙের মাধ্যমে আক্রান্ত হবে’।”"},{"book":"যাত্রাপুস্তক","chapter":"8","verse":"5","text":"পরে সদাপ্রভু মোশিকে বললেন, “হারোণকে বলো, ‘তুমি নদী, খাল ও বিল সব কিছুর উপরে লাঠি তুলে ব্যাঙ আনাও’।”"},{"book":"যাত্রাপুস্তক","chapter":"8","verse":"6","text":"তাতে হারোণ মিশরের সব জলের উপরে নিজের হাত তুললে ব্যাঙেরা উঠে সমস্ত মিশর দেশ ব্যাঙে পরিপূর্ণ করল।"},{"book":"যাত্রাপুস্তক","chapter":"8","verse":"7","text":"আর জাদুকরেরাও মায়াবলে সেই রকম করে মিশর দেশের উপরে ব্যাঙ আনল।"},{"book":"যাত্রাপুস্তক","chapter":"8","verse":"8","text":"পরে ফরৌণ মোশি ও হারোণকে ডেকে বললেন, “সদাপ্রভুর কাছে প্রার্থনা কর, যেন তিনি আমার থেকে ও আমার প্রজাদের থেকে এই সব ব্যাঙ দূর করে দেন, তাতে আমি লোকদেরকে ছেড়ে দেব, যেন তারা সদাপ্রভুর উদ্দেশ্যে যজ্ঞ করতে পারে।”"},{"book":"যাত্রাপুস্তক","chapter":"8","verse":"9","text":"তখন মোশি ফরৌণকে বললেন, “আপনি আমাকে বলুন, আপনার ও আপনার দাসদের জন্য এবং লোকদের জন্য কোন দিন আমরা প্রার্থনা করব, যাতে ব্যাঙগুলি যেন আপনার ও আপনার বাড়ি থেকে উচ্ছেদ হয় এবং শুধুমাত্র নদীতে থাকে?”"},{"book":"যাত্রাপুস্তক","chapter":"8","verse":"10","text":"তিনি বললেন, “কালকের জন্য।” তখন মোশি বললেন, “আপনার কথা মতই হোক, যেন আপনি জানতে পারেন যে, আমাদের ঈশ্বর সদাপ্রভুর মত কেউ নেই।"},{"book":"যাত্রাপুস্তক","chapter":"8","verse":"11","text":"ব্যাঙেরা আপনার কাছ থেকে ও আপনার বাড়ি, দাস ও প্রজাদের থেকে চলে যাবে এবং শুধুমাত্র নদীতেই থাকবে।”"},{"book":"যাত্রাপুস্তক","chapter":"8","verse":"12","text":"পরে মোশি ও হারোণ ফরৌণের কাছ থেকে বেরিয়ে গেলেন এবং মোশি ফরৌণের বিরুদ্ধে যে সব ব্যাঙ এনেছিলেন, সেই সকলের বিষয়ে সদাপ্রভুর কাছে কাঁদলেন।"},{"book":"যাত্রাপুস্তক","chapter":"8","verse":"13","text":"আর সদাপ্রভু মোশির কথা অনুযায়ী করলেন, তাতে বাড়িতে, উঠানে ও ক্ষেতের সব ব্যাঙ মারা গেল।"},{"book":"যাত্রাপুস্তক","chapter":"8","verse":"14","text":"তখন লোকেরা সেই সব জড়ো করে ঢিবি করলে দেশে দুর্গন্ধ হল।"},{"book":"যাত্রাপুস্তক","chapter":"8","verse":"15","text":"কিন্তু ফরৌণ যখন দেখলেন, মুক্ত হওয়া গেল, তখন তাঁর হৃদয় কঠিন করলেন, তাঁদের বাক্যে মনোযোগ দিলেন না; যেমন সদাপ্রভু বলেছিলেন।"},{"book":"যাত্রাপুস্তক","chapter":"8","verse":"16","text":"পরে সদাপ্রভু মোশিকে বললেন, “হারোণকে বল, তুমি তোমার লাঠি তুলে মাটির ধূলোতে আঘাত কর, তাতে সারা মিশর দেশে মশা হবে।”"},{"book":"যাত্রাপুস্তক","chapter":"8","verse":"17","text":"তখন তাঁরা সেই রকম করলেন; হারোণ তাঁর লাঠি সুদ্ধ হাত তুলে মাটির ধূলোতে আঘাত করলেন, তাতে মানুষে ও পশুতে মশা হল, মিশর দেশের সব জায়গায় ভূমির সকল ধূলো মশা হয়ে গেল।"},{"book":"যাত্রাপুস্তক","chapter":"8","verse":"18","text":"তখন জাদুকরেরা তাদের মায়াবলে মশা উৎপন্ন করার জন্য সেই রকম করল ঠিকই, কিন্তু পারল না, আর মানুষে ও পশুতে মশা হল।"},{"book":"যাত্রাপুস্তক","chapter":"8","verse":"19","text":"তখন জাদুকরেরা ফরৌণকে বলল, “এ ঈশ্বরের আঙ্গুল।” তবুও ফরৌণের হৃদয় কঠিন হল, তিনি তাঁদের কথায় মনোযোগ দিলেন না; যেমন সদাপ্রভু বলেছিলেন।"},{"book":"যাত্রাপুস্তক","chapter":"8","verse":"20","text":"আর সদাপ্রভু মোশিকে বললেন, “তুমি ভোরবেলায় উঠে গিয়ে ফরৌণের সামনে দাঁড়াও; যেমন সে জলের কাছে যায়; তুমি তাকে এই কথা বল, ‘সদাপ্রভু এই কথা বলেন, আমার সেবা করার জন্য আমার প্রজাদেরকে ছেড়ে দাও’।”"},{"book":"যাত্রাপুস্তক","chapter":"8","verse":"21","text":"যদি আমার প্রজাদেরকে ছেড়ে না দাও, তবে দেখ, আমি তোমার কাছে, তোমার দাসেদের কাছে, প্রজাদের কাছে ও বাড়িতে মৌমাছির ঝাঁক পাঠাব; মিশরীয়দের বাড়িতে, এমন কি, তাঁদের বসবাসের জায়গাও মৌমাছিতে ভর্তি হবে।"},{"book":"যাত্রাপুস্তক","chapter":"8","verse":"22","text":"কিন্তু আমি সেই দিন আমার প্রজাদের বাসস্থান গোশন প্রদেশ আলাদা করব; সেখানে আক্রমণ হবে না; যেন তুমি জানতে পার যে, পৃথিবীর মধ্যে আমিই সদাপ্রভু।"},{"book":"যাত্রাপুস্তক","chapter":"8","verse":"23","text":"আমি আমার প্রজাদের আ8:23 স্বাধীন লাদা করব; কাল এই চিহ্ন হবে।"},{"book":"যাত্রাপুস্তক","chapter":"8","verse":"24","text":"পরে সদাপ্রভু সেই রকম করলেন, ফরৌণের ও তাঁর দাসেদের বাড়ি মৌমাছির বিশাল ঝাঁক উপস্থিত হল; তাতে সমস্ত মিশর দেশে মৌমাছির ঝাঁকে দেশ ছারখার হল।"},{"book":"যাত্রাপুস্তক","chapter":"8","verse":"25","text":"তখন ফরৌণ মোশি ও হারোণকে ডেকে বললেন, “তোমরা যাও, দেশের মধ্যে তোমাদের ঈশ্বরের উদ্দেশ্যে যজ্ঞ কর।”"},{"book":"যাত্রাপুস্তক","chapter":"8","verse":"26","text":"মোশি বললেন, “তা করা উপযুক্ত নয়, কারণ আমাদের ঈশ্বর সদাপ্রভুর উদ্দেশ্যে মিশরীয়দের ঘৃণাজনক বলিদান করতে হবে; দেখুন, মিশরীয়দের সাক্ষাৎে তাঁদের ঘৃণাজনক বলিদান করলে তারা কি আমাদেরকে পাথর দিয়ে হত্যা করবে না?"},{"book":"যাত্রাপুস্তক","chapter":"8","verse":"27","text":"আমরা তিন দিনের র পথ মরুপ্রান্তে গিয়ে, আমাদের ঈশ্বর সদাপ্রভু যে আদেশ দেবেন, সেই অনুসারে তাঁর উদ্দেশ্যে যজ্ঞ করব।”"},{"book":"যাত্রাপুস্তক","chapter":"8","verse":"28","text":"ফরৌণ বললেন, “আমি তোমাদেরকে ছেড়ে দিচ্ছি, তোমরা মরুপ্রান্তে গিয়ে তোমাদের ঈশ্বর সদাপ্রভুর উদ্দেশ্যে যজ্ঞ কর; কিন্তু বহুদূর যেও না; তোমরা আমার জন্য প্রার্থনা কর।”"},{"book":"যাত্রাপুস্তক","chapter":"8","verse":"29","text":"তখন মোশি বললেন, “দেখুন, আমি আপনার কাছ থেকে গিয়ে সদাপ্রভুর কাছে প্রার্থনা করব, তাতে ফরৌণের, তাঁর দাসেদের ও তাঁর প্রজাদের কাছ থেকে কাল মৌমাছির ঝাঁক দূরে যাবে; কিন্তু সদাপ্রভুর উদ্দেশ্যে যজ্ঞ করার জন্য লোকদেরকে ছেড়ে দেবার বিষয়ে ফরৌণ আবার বিশ্বাসঘাতকতা না করুন।”"},{"book":"যাত্রাপুস্তক","chapter":"8","verse":"30","text":"পরে মোশি ফরৌণের কাছ থেকে বেরিয়ে গিয়ে সদাপ্রভুর কাছে প্রার্থনা করলেন।"},{"book":"যাত্রাপুস্তক","chapter":"8","verse":"31","text":"আর সদাপ্রভু মোশির বাক্য অনুসারে করলেন; ফরৌণ, তাঁর দাসেদের ও প্রজাদের থেকে মৌমাছির সমস্ত ঝাঁক দূর করলেন; একটিও বাকি রইল না।"},{"book":"যাত্রাপুস্তক","chapter":"8","verse":"32","text":"আর এবারও ফরৌণ তাঁর হৃদয় কঠিন করলেন, লোকদেরকে ছেড়ে দিলেন না।"}]}