{"data":[{"book":"2. Korinter","chapter":"4","verse":"1","text":"Etter som Gud i sin godhet har valgt meg ut til å spre budskapet om denne nye pakten, fortsetter jeg altså å kjempe uansett hva som enn hender."},{"book":"2. Korinter","chapter":"4","verse":"2","text":"Jeg tar ikke i bruk simple metoder eller falske triks for å gjøre det lett for meg selv. Jeg forvrenger ikke sannheten og skjuler ingenting, men forteller Guds budskap nøyaktig slik det er. Jeg står ansvarlig for Gud for det jeg gjør. Jeg overlater til hver og en å vurdere om jeg snakker sant eller ikke."},{"book":"2. Korinter","chapter":"4","verse":"3","text":"Dersom det budskapet jeg forteller er skjult bak et slør, da beror ikke dette på meg. Det er bare skjult for dem som er på vei til å gå evig fortapt."},{"book":"2. Korinter","chapter":"4","verse":"4","text":"Djevelen som er denne onde verdens gud, han har forblindet dem som ikke tror. De kan ikke se lyset fra det glade budskapet om Kristus, han som avspeiler Guds egen herlighet og er det synlige bildet på Gud selv."},{"book":"2. Korinter","chapter":"4","verse":"5","text":"Jeg går heller ikke rundt og snakker om meg selv for å bli populær. Nei, budskapet mitt er at Jesus Kristus er Herren4:5 Det greske ordet for Herren er det samme ordet som blir brukt om Gud i den gresk oversettelsen av Bibelens første del, den som vi kaller Det gamle testamente., jeg er tjener for hans skyld."},{"book":"2. Korinter","chapter":"4","verse":"6","text":"Gud sa ved skapelsen: ”Lys skal skinne i mørke”, og han har tent lyset i midt indre, slik at jeg kan spre kunnskapens lys videre om at Jesus Kristus stråler av Guds herlighet."},{"book":"2. Korinter","chapter":"4","verse":"7","text":"Gud ga meg forretten til å spre budskapet om Kristus. Jeg er bare et svakt menneske. Billedlig talt er jeg en skrøpelig leirkrukke som inneholder en skjult skatt. Derfor forstår alle at den voldsomme kraften som virker i meg, kommer fra Gud, og ikke er fra meg selv."},{"book":"2. Korinter","chapter":"4","verse":"8","text":"Jeg er omgitt av vanskeligheter, men ikke knust. Jeg ser ingen utvei, men gir aldri opp."},{"book":"2. Korinter","chapter":"4","verse":"9","text":"Jeg er forfulgt, men ikke forlatt av Gud. Jeg blir slått til jorden, men reiser meg igjen."},{"book":"2. Korinter","chapter":"4","verse":"10","text":"Jeg har fått lide og vært nær døden for Jesus skyld, men gjennom dette har jeg også fått oppleve hans livgivende kraft."},{"book":"2. Korinter","chapter":"4","verse":"11","text":"Ja, jeg lever stadig i livsfare for Jesu skyld, for at hans livgivende kraft skal bli synlig i min dødelige kropp."},{"book":"2. Korinter","chapter":"4","verse":"12","text":"Det oppdraget som betyr døden for meg, betyr altså evig liv for dere."},{"book":"2. Korinter","chapter":"4","verse":"13","text":"Denne troen på evig liv får meg til å fortsette å forkynne evangeliet. Guds Ånd har fylt meg med samme slags tro som det står om i Skriften4:13 ”Skriften” for jødene er Bibelens første del, den som vi kaller Det gamle testamente., som sier: ”Jeg tror, derfor snakker jeg.”4:13 Se Salmenes bok 116:10."},{"book":"2. Korinter","chapter":"4","verse":"14","text":"Jeg vet at Gud, han som vakte opp Herren Jesus fra de døde, en dag skal vekke opp både meg og dere på grunn av vårt fellesskap med Jesus, og la oss få audiens hos ham."},{"book":"2. Korinter","chapter":"4","verse":"15","text":"Alt det jeg må gå gjennom, er altså for deres skyld. Jo flere som blir nådd av budskapet om Guds kjærlighet og tilgivelse, desto flere kan ære ham ved å takke for alt han har gjort."},{"book":"2. Korinter","chapter":"4","verse":"16","text":"Derfor fortsetter jeg å kjempe uansett hva som enn skjer. Jeg vet at om kroppen min blir brutt ned av lidelse, så blir mitt indre fornyet dag for dag."},{"book":"2. Korinter","chapter":"4","verse":"17","text":"De små og kortvarige problemene jeg møter nå, er en lav pris for en gang å få del i den evige og vidunderlige herligheten som Gud har forberedt for oss som tror."},{"book":"2. Korinter","chapter":"4","verse":"18","text":"Vi er ikke opptatt av det som hører til den synlige verden, men heller det som hører til den usynlige. For det synlige skal snart forsvinne, mens det usynlige varer for evig."}]}