{"data":[{"book":"Epesus","chapter":"5","verse":"1","text":"Nɨbi God ñapay mapen ne yɨbɨl mɨdebɨm tek, ne gup adek ak kɨdek gɨnɨmɨb."},{"book":"Epesus","chapter":"5","verse":"2","text":"5.2 Kis 29.18, Wkp 1.9, Sng 40.6, Jon 13.34, Lom 14.15, 2 Ko 2.15, Gal 2.20, Hib 7.27, 10.10, 1 Jo 3.11, 3.23 Klays chɨnop mapen lup tek ak gɨnɨmɨb. Chɨnop mapen lɨl, bɨ kɨli God nop tap kuy tep owep sɨbog ñɨbal tek ak, chɨnop nen mab bak alaŋ kumak. Anɨb ak tek binɨb okok kɨlop mapen lɨlɨg yenɨmɨb."},{"book":"Epesus","chapter":"5","verse":"3","text":"Pen God binɨb ne mɨdebɨm ak, bin si bɨ si gɨnɨgun agɨl, mɨdupmɨdup tɨkjakek gun agɨl, tap chɨn ke kuŋay yɨbɨl dun agɨl, ma yɨbɨl nɨgɨnɨmɨb. Nɨbi binɨb God yɨl mɨdebɨm okok, tap anɨb okok ma yɨbɨl gɨnɨmɨb. Anɨgem, binɨb ogɨnap kɨli nɨŋɨd nɨbop takaw ma dɨnɨgel."},{"book":"Epesus","chapter":"5","verse":"4","text":"5.4 Mat 12.35, Lom 1.28, Epe 4.29 Ñɨñloŋ lɨl, takaw tɨmel agɨl, takaw yepɨs yepɨs agɨnɨgun agɨl ma nɨgɨnɨmɨb. Takaw anɨb ak tek ma yɨbɨl agɨnɨmɨb. God nop pen tep yɨbɨl agɨnɨmɨb."},{"book":"Epesus","chapter":"5","verse":"5","text":"5.5 1 Ko 6.9-10, Gal 5.19-21, Kol 3.5 Nɨbi gos nɨgtep gɨnɨmɨb, binɨb bin si bɨ si gɨl, mɨdupmɨdup tɨkjakek gɨl, tap chɨn ke kuŋay yɨbɨl dun agɨl nepal okok, kɨli mɨdebal. Pen binɨb tap chɨn ke kuŋay yɨbɨl dun agɨl nepal okok, kɨli binɨb tap yepɨs sɨbog ñɨbal tek ak gɨpal. Binɨb anɨb okok mɨdupsek, Klays ayɨp God ayɨp kɨli binɨb anɨb okok kɨlop dɨl kod yenɨmil tek ma lup."},{"book":"Epesus","chapter":"5","verse":"6","text":"Binɨb tap anɨb okok gɨl God takaw tɨbɨlɨkɨpal okok, ne kɨlop tɨmel nɨŋɨd yul awl ñɨnɨgab. Anɨb ak kɨli takaw monmon agɨl, nɨbop yepɨs agñel nɨgɨnɨmɨb tek lup ak, nɨgtep gɨnɨmɨb."},{"book":"Epesus","chapter":"5","verse":"7","text":"Bɨ anɨb okok ayɨp, omɨŋal gɨl ma yenɨmɨb."},{"book":"Epesus","chapter":"5","verse":"8","text":"5.8 Jon 12.36, Apo 26.18, Lom 1.21, 2 Ko 3.18, Epe 2.11-13, Kol 1.13, 1 Pi 2.9, 1 Jo 2.9 Ned maynab okok yelɨgɨpɨm ak pen, mɨñɨl Bɨawl chɨn ak ayɨp ajɨl, mɨlek adek ak mɨdebɨm."},{"book":"Epesus","chapter":"5","verse":"9","text":"5.9 Gal 5.22 Mɨlek adek anɨb ak binɨb okok kɨlop gek, kɨli tap gɨtep yɨbɨl gɨl, God agak tek nɨŋɨd kɨdek gɨl, takaw nɨŋɨd yɨbɨl agɨl gɨpal."},{"book":"Epesus","chapter":"5","verse":"10","text":"5.10 Lom 12.2, Plp 1.10, 1 Te 5.21, 1 Ti 2.3 Pen Bɨawl chɨnop nɨgek nop tep gɨnɨmuŋ adek ak nep gɨnɨgun agɨl gem amnɨmuŋ."},{"book":"Epesus","chapter":"5","verse":"11-12","text":"5.11 Lom 6.21, 1 Ko 5.9-11, Gal 6.8, 2 Te 3.6, 3.14, 2 Jo 10-11 Binɨb kɨli we gɨl kɨsɨlɨm nab okok ajɨl tap tɨmel gɨpal okok, nɨb ayɨp ma gɨnɨmɨb. Tap tɨmel anɨb okok, binɨb okok kɨlop gɨtep ma gup. Pen kɨli tɨmel gɨpal okok, chɨn anɨb ak tek takaw anep agun agon, chɨnop nebeŋ gup. Nɨbi binɨb anɨgɨpal okok kɨlop agem nɨgɨnɨgel, tap anɨb okok tap tɨmel yɨbɨl mɨdeb."},{"book":"Epesus","chapter":"5","verse":"13-14","text":"5.13-14 Ais 26.19, 60.1, Jon 3.20-21, Lom 13.11, Hib 4.13 Mɨlek apek tap mɨdupsek mɨseŋ lɨl mɨlek tek mɨdeb, anɨb ak tek mɨlek apek tap tay we gɨpal ak mɨseŋ nɨgɨnɨgabal. Anɨb ak takaw olap agɨlak,"},{"book":"Epesus","chapter":"5","verse":"15","text":"Anɨb ak nɨbi tɨtay dɨl gɨnɨgabɨm ak nɨgtep gɨl yenɨmɨb. Binɨb gos ma nɨgep tek ma ajenɨmɨb, binɨb gos nɨgep tek ajenɨmɨb."},{"book":"Epesus","chapter":"5","verse":"16","text":"5.16 Gal 6.10, Kol 4.5 Mɨñɨl ñɨn tɨmel ak mɨdeb, anɨb ak tek ñɨn akal tap tep ak gɨnɨg, gɨnɨmɨb. Mel ak, ñɨn chɨn awl yokɨp sɨlɨg padɨkɨnɨgab."},{"book":"Epesus","chapter":"5","verse":"17","text":"5.17 Lom 12.2, Kol 1.9, 1 Te 4.3, 5.18 Anɨb ak sawl gɨl monmon ma gɨnɨmɨb. Bɨawl chɨnop nɨgek nop tep gɨnɨmuŋ adek ak nep gɨnɨgun agɨl, gos nɨgtep gɨnɨmɨb."},{"book":"Epesus","chapter":"5","verse":"18","text":"Ñɨg wayn kɨles ak ñɨbɨl sawl ma lɨnɨmɨb. Anɨgem nɨbop gɨ tɨmel gɨnɨgab. Nɨbi pen God Kawnan ne ak gem, apɨl nɨbop bak lɨnɨmuŋ."},{"book":"Epesus","chapter":"5","verse":"19","text":"5.19 Sng 33.2-3, Apo 16.25, 1 Ko 14.26 Nɨbi ke takaw agɨnɨg, Buk Kɨmep takaw okok penpen agñɨlɨg, kɨmep Klays yɨb nop dad aplanub okok agɨlɨg, kɨmep God Kawnan ne ak nɨbop gos ñek okok agɨlɨg gɨnɨmɨb.5.19-20 Kol 3.16-17 Nɨbi Bɨawl nop kɨmep agɨnɨmɨb, joŋɨb nɨbi sek gos nab nɨbi ayaŋ sek jɨmñɨl agɨnɨmɨb."},{"book":"Epesus","chapter":"5","verse":"20","text":"5.20 Sng 34.1, Ais 63.7, Hib 13.15, 1 Pi 2.5 Bɨawl chɨn Jisas Klays ayɨp mɨdobun tek, Bapi God tap okok mɨdupsek gɨnɨmuŋ ak nɨŋɨd, nop mɨnek mɨnek tep agɨlɨg yenɨmɨb."},{"book":"Epesus","chapter":"5","verse":"21","text":"Klays ne Bɨawl mɨdeb agɨl nop muk okok mɨdebɨm, anɨb ak tek nɨbi nokom nokom namam nanay ogɨnap muk okok yenɨmɨb."},{"book":"Epesus","chapter":"5","verse":"22","text":"Nɨbi bin okok Bɨawl muk okok mɨdebɨm tek, nɨgɨmɨl sɨkop muk okok yenɨmɨb."},{"book":"Epesus","chapter":"5","verse":"23","text":"5.23 1 Ko 11.3, Epe 1.22-23, Kol 1.18 Adek anɨb ak anɨgɨl mɨdeb, Klays binɨb ne okok dɨl kɨlop kod mɨdeb tek, bɨ olap bin ne dɨl nop kod mɨdeb. Klays binɨb ne okok kɨlop tɨg asɨk dek, binɨb ne okok kɨli Klays mubwak ne mɨdebal."},{"book":"Epesus","chapter":"5","verse":"24","text":"Klays binɨb ne okok nop muk okok mɨdebal tek, bin okok nɨgɨmɨl sɨkop pɨsnep muk okok yenɨgel."},{"book":"Epesus","chapter":"5","verse":"25","text":"Pen nɨbi bɨ okok, Klays binɨb ne okok kɨlop mapen lɨl monmon kumak tek nɨŋɨd, bin nɨbi okok kɨlop abe mapen lɨnɨmɨb."},{"book":"Epesus","chapter":"5","verse":"26","text":"5.26 Jon 15.3, 17.17, Tat 3.5, Hib 10.10, 10.22, 1 Jo 5.6 Klays ne ñɨg ak sek takaw ne ak sek dɨl, binɨb ne okok kɨlop ñɨg lɨ yokɨl ñɨl gek God ne nɨgek, kɨli binɨb suŋtep ne yɨbɨl mɨdebal."},{"book":"Epesus","chapter":"5","verse":"27","text":"5.27 2 Ko 11.2, Epe 1.4, Kol 1.22 Gos ne anɨgɨl mɨdeb, binɨb ne okok kɨlop gek, kɨli bin teplep olap tek yenɨgabal. Gach sek ma mɨdɨl, aŋoy sɨlek soy mɨdup ma mɨdɨl, tap tɨmel anɨb okok ma yɨbɨl yenɨgabal.5.27 Anɨb ak takaw paladaŋ lɨl agak. Chɨn Klays binɨb ne okok, bin teplep yɨbɨl mɨdobun tek, Klays chɨnop dɨnɨgab. Yad nɨgen kɨli teplep yɨbɨl mɨdɨl binɨb suŋtep takaw ma mɨdeb mɨdel kɨlop dad amnɨgayn agɨl, ne kɨlop nen monmon kumak."},{"book":"Epesus","chapter":"5","verse":"28","text":"Nɨbi bɨ okok, bin nɨbi okok kɨlop mapen lɨl anɨb ak tek gɨnɨmɨb. Wak nɨbi ke nɨgtep gɨpɨm tek kɨlop gɨnɨmɨb. Bɨ bin kɨli mapen lɨpal okok, wak kɨli ke mapen lɨpal."},{"book":"Epesus","chapter":"5","verse":"29","text":"Chɨn nopun, bɨ olap wak ne ak yɨlɨk ma nɨgup. Mel yɨbɨl. Ne ke nɨgek tep gek, tap mɨdup ñɨlɨg ñɨlɨg yɨbɨl mɨdeb. Klays ne binɨb ne okok anɨb ak tek gup."},{"book":"Epesus","chapter":"5","verse":"30","text":"5.30 Lom 12.5, 1 Ko 6.15, 12.27, Epe 1.22-23 Taynen? Chɨn wak ñɨn kɨd tob kɨd ne okok tek mɨdobun."},{"book":"Epesus","chapter":"5","verse":"31","text":"5.31 Stt 2.24, Mat 19.5, Mak 10.7-8, 1 Ko 6.16 Pen buk Baybol ak tɨkɨl agak, Anɨb ak tek, bɨ olap nonɨm nap sɨkop ayɨp mɨdɨl, bin dɨlɨg kɨlop kelɨgɨl, kɨli bel jɨmñɨl mɨdel wak nokom yɨbɨl lɨnɨgab agɨl tɨkak."},{"book":"Epesus","chapter":"5","verse":"32","text":"5.32-33 Kol 3.19, 1 Pi 3.6, Lep 19.7 Takaw we gep anɨb ak, jɨj awl olap mɨdeb. Pen yad gos anɨgɨl nepin, takaw anɨb ak Klays sek Klays binɨb ne okok sek agak ak."},{"book":"Epesus","chapter":"5","verse":"33","text":"Takaw anɨb ak pen nɨbop abe agak, bɨ nɨbi okok nokom nokom ne ke mapen lup tek, bin ne ak nop anɨb ak tek mapen lɨnɨmuŋ. Pen bin nɨbi okok nokom nokom ne nɨgɨmɨl nop bɨyad agɨl, muk okok mɨdɨl dɨtep gɨnɨmuŋ."}]}