{"data":[{"book":"Epesus","chapter":"6","verse":"1","text":"Nɨbi ñapay okok, Bɨawl gos ne anɨgɨl mɨdeb, nanɨm nap sɨkop agɨnɨgel tek nɨg dɨnɨmɨb. Anɨgem tep yɨbɨl mɨdeb."},{"book":"Epesus","chapter":"6","verse":"2-3","text":"6.2 Mat 15.4 Buk Baybol ak tɨkɨl agak, Nanɨm nap takaw agɨnɨmil tek nɨŋɨd, kɨlop dɨtep gɨnɨmɨn agɨl tɨkak.6.2-3 Kis 20.12, Lo 5.16 Takaw kɨles agak anɨb ak, takaw kɨles okok kuŋay nab okok mɨdeb ak pen, takaw kɨles nokom nɨm takaw ogɨnap sek jɨmñɨl mɨdeb. Takaw ogɨnap sek jɨmñɨl anɨb ak, tɨkɨl anɨgɨl agak, Nad anɨgɨnɨgaban ak kasek ma kumɨl, lum awl tapɨn mɨdɨl, mɨdtep gɨnɨgaban agɨl tɨkak."},{"book":"Epesus","chapter":"6","verse":"4","text":"Pen nap sɨkop, ñapay nɨbi okok kɨlop takaw yɨlɨk ma agɨnɨmɨb. Anɨgem, yɨlɨk gek, takaw agɨnɨgabɨm ak ma nɨgɨnɨgabal. Pen awl gɨlaknɨŋ, gos tɨmud wuk tep gɨlɨg, God takaw agñɨ tep gɨlɨg yenɨmɨb."},{"book":"Epesus","chapter":"6","verse":"5","text":"Pen nɨbi binɨb wog gɨñeb okok, bɨawl nɨbi okok kɨlop pɨlɨkɨl, takaw kɨli ak nɨg dɨl kɨdek gɨnɨmɨb.6.5-8 Kol 3.22-25 Kɨlop yepɨs gɨl wog yokɨp ma gɨnɨmɨb, wog kɨles gɨl gɨtep yɨbɨl gun agɨl gos nɨgɨnɨmɨb. Klays takaw ne nɨg dɨl wog ne gɨtep gɨpɨm tek, bɨawl nɨbi okok abe takaw kɨli nɨg dɨl wog kɨli gɨtep gɨnɨmɨb."},{"book":"Epesus","chapter":"6","verse":"6","text":"Bɨawl okok nɨg yelaknɨŋ, won anɨb ak nep wog gɨtep gon kɨlop tep gaŋ agɨl, anɨb ma gɨnɨmɨb. Nɨbi Klays bɨ wog gɨñeb ne okok mɨdebɨm anɨb ak tek, God gos ne nɨgup ak kɨdek gɨnɨgun agɨl, bɨawl nɨbi okok gos nokom lɨl wog gɨnɨmɨb."},{"book":"Epesus","chapter":"6","verse":"7","text":"Pen bɨ okok kɨlop nep wog gobun agɨl ma nɨgɨnɨmɨb. Klays Bɨawl chɨn ak nop wog gobun agɨl wog gɨnɨmɨb. Anɨb ak nɨbop tep yɨbɨl gaknɨŋ wog kɨles gɨl gɨnɨmɨb."},{"book":"Epesus","chapter":"6","verse":"8","text":"6.8 2 Ko 5.10, Gal 3.28, Kol 3.11 Nɨbi gos anɨb ak nɨgɨm, binɨb wog gɨñeb bɨawl olap muk okok mɨdebal akaŋ, binɨb wog gep bɨawl olap muk okok ma mɨdebal akaŋ, mɨdupsek kɨli Klays Bɨawl chɨn anop wog gɨtep genɨgabal, kɨlop nokom nokom pen tap teplep ñɨl dɨtep gɨnɨgab."},{"book":"Epesus","chapter":"6","verse":"9","text":"Pen nɨbi bɨawl okok, binɨb wog gɨñeb nɨbi okok kɨlop abe gɨtep gɨnɨmɨb. Takaw kɨles agem pɨlɨkɨnɨgabal ak ma gɨnɨmɨb. Gos nɨm ak pel nɨgɨm, nɨb ayɨp binɨb wog gɨñeb nɨb ayɨp, Bɨawl nokom man ne alaŋ mɨdeb ak ne nɨbop mɨdupsek kod mɨdeb. Pen binɨb yɨb mɨdeb akaŋ ma mɨdeb, anɨgɨl gos ma nɨgup. Adɨp adɨp mɨdebal ak nɨŋɨd, pɨs olap akaŋ pɨs olap ma amnɨgab."},{"book":"Epesus","chapter":"6","verse":"10","text":"Yad takaw won nokom olap mɨdeb ak, nɨbop agɨnɨgebin. Bɨawl nɨbop kod mɨdɨl kɨles ne ñaknɨŋ, kɨles awl ne ak dɨl gem amnɨmuŋ."},{"book":"Epesus","chapter":"6","verse":"11","text":"6.11 Lom 13.12, 2 Ko 6.7, 10.4, Epe 4.14, 1 Te 5.8 Bɨ chɨm kadɨŋ gep tap okok God ne nɨbop ñub ak, nɨbi dɨl lɨnɨmɨb. Tap anɨb okok lem, Satan nɨbop pel yepɨs agɨl tɨmel gɨnɨg gup ak, pɨpag yokɨl, kɨles gɨl jak tep gɨl yenɨgabɨm."},{"book":"Epesus","chapter":"6","verse":"12","text":"6.12 Jon 12.31, 14.30, Lom 8.38, 1 Ko 15.50, Kol 2.15, 1 Pi 5.8-9 Binɨb okok ayɨp penpen ma gobun, kɨcheki walɨjpal okok ayɨp penpen gobun. Kɨcheki binɨb okok kɨlop kod mɨdebal okok sek, kɨcheki kɨles mɨdebal okok sek, kɨcheki lum awl kod mɨdebal okok sek, kɨcheki adek oklaŋ kod mɨdebal okok sek, tap anɨb okok mɨdupsek ñɨn anɨb ak kɨsɨlɨm nab okok ayɨp penpen gobun."},{"book":"Epesus","chapter":"6","verse":"13","text":"6.13 2 Ko 10.4, Epe 5.16 Anɨb ak bɨ chɨm kadɨŋ gep tap okok God ne nɨbop ñub ak, nɨbi lɨ tep gɨnɨmɨb. Anɨgem tap tɨmel ownɨgab ñɨn ak, jak tep gɨl penpen gɨnɨmɨb. Kɨles gɨl yɨbɨl penpen gɨl mɨd dad amɨl gɨjuwɨl, jak tep gɨl yenɨgabɨm."},{"book":"Epesus","chapter":"6","verse":"14","text":"Anɨb ak kɨles gɨl jak tep gɨl mɨdɨnɨg, God takaw nɨŋɨd yɨbɨl ak, sɨbnag tek pak tɨbɨkɨnɨmɨb. God agak tek kɨdek gɨpɨm ak, chech kɨles tɨmel sek kadɨŋ tek lɨnɨmɨb."},{"book":"Epesus","chapter":"6","verse":"15","text":"6.15 Ais 40.9, 52.7, Nah 1.15, Lom 10.15 God chɨn ayɨp jɨmñɨl yonɨgabun takaw teplep ak dad amnɨgun agɨl gos nepɨm ak, tob tɨlup tek lɨnɨmɨb."},{"book":"Epesus","chapter":"6","verse":"16","text":"6.16 1 Jo 5.4 Pen mɨnek mɨnek Klays nop gos lɨnepɨm ak, kadɨŋ tek dɨnɨmɨb. Dem, Satan yakam ne mab tek yɨnaknɨŋ ñagɨnɨgab okok pɨsnep sɨŋ gɨnɨgab."},{"book":"Epesus","chapter":"6","verse":"17","text":"6.17 Ais 49.2, 59.17, 1 Te 5.8, Hib 4.12, Lep 19.15 God nɨbop tɨg asɨk dup ak, poj kɨles tɨmel sek kadɨŋ tek lɨnɨmɨb. God takaw ne ak, baynat tek dɨnɨmɨb. Takaw anɨb ak, God Kawnan ne ak baynat ne mɨdeb."},{"book":"Epesus","chapter":"6","verse":"18","text":"Tap anɨb okok mɨdupsek gɨlɨg, God ayɨp agɨlɨg yenɨmɨb. Mɨnek mɨnek Kawnan ne ak nɨbop gos ñaknɨŋ, God ayɨp agɨlɨg, nop agnɨgɨlɨg yenɨmɨb. Pelpel nɨgtep gɨl mɨdɨlɨg, God ayɨp agɨnɨmɨb. Pen mɨnek mɨnek nop agnɨgem, binɨb ne okok kɨlop kod mɨdtep gɨnɨmuŋ."},{"book":"Epesus","chapter":"6","verse":"19","text":"6.19 Apo 4.29, 2 Ko 3.12, Kol 4.3-4, 2 Te 3.1 Yɨp abe nɨŋɨd, God nop agnɨgem yɨp kod mɨdtep gɨnɨmuŋ. Agnɨgem ne takaw ne ogɨnap yɨp ñek, yad takaw agɨnɨg, ma pɨlɨkɨl monmon agñɨnɨm. Agñɨl, takaw teplep we gɨl yolɨgup ak binɨb okok kɨlop ag mɨseŋ lɨnɨm."},{"book":"Epesus","chapter":"6","verse":"20","text":"6.20 2 Ko 5.20, Plp 1.20, Plm 9-10 God ne takaw anɨb ak nep yɨp ñɨl agyokek, yad bɨ nab nɨb tek ag ajenek, yɨp nag lelak mɨdebin. Anɨb ak tek nop agnɨgem, takaw yɨp ñɨl agtep gɨnɨmɨn agek, yad ma pɨlɨkɨl monmon agñɨnɨm."},{"book":"Epesus","chapter":"6","verse":"21","text":"Bɨ Tikikus mam tep chɨn ak, ne bɨ God nop wog gɨtep gup ak mɨdeb.6.21-22 Kol 4.7-8 Pen yad wog gɨl tɨtay dɨl tek mɨdebin ak, mɨdupsek ne amjakɨl nɨbop agñɨnɨgab."},{"book":"Epesus","chapter":"6","verse":"22","text":"Pen chɨn tɨtay dɨl tek mɨdobun ak nɨbi nɨgɨnɨmɨb agɨl, nop agyokebin. Anɨb ak agyoken am nɨbop agek nɨŋɨd, gos sek yenɨgabɨm."},{"book":"Epesus","chapter":"6","verse":"23","text":"Bapi God ayɨp Bɨawl Jisas Klays ayɨp, apɨlmɨŋal nɨbop gos tep ñɨnɨmil. Ñɨleknɨŋ, binɨb kɨli okok jɨmñɨl mɨdɨl mɨdtep gɨl, penpen mapen lɨl, Klays nop gos lɨnɨŋɨd gɨnɨmɨb."},{"book":"Epesus","chapter":"6","verse":"24","text":"6.24 1 Pi 1.8 Binɨb mɨdupsek kɨli Bɨawl chɨn Jisas Klays nop pelpel mapen yɨbɨl lɨpal okok, God kɨlop yɨmug nɨŋɨd gɨtep gɨnɨmuŋ."}]}