{"data":[{"book":"Luhka","chapter":"15","verse":"1","text":"Mhmüp mat üng ngcawnklawk he la khyangka he ngthu ngai khai hea Jesuha veia lawki he."},{"book":"Luhka","chapter":"15","verse":"2","text":"Acunüng, Pharise he la thum ksing he naw, “Hin naw khyangka he jah ngkhawtpüi lü, ami veia buh ei hnga ve” tia, ami mkatei."},{"book":"Luhka","chapter":"15","verse":"3","text":"Acunüng, Jesuh naw ami veia hina msuimcäpnak a pyen,"},{"book":"Luhka","chapter":"15","verse":"4","text":"“Nangmi üngka mat to a phya taki naw, mat a khyüh üng, msaihmua kawkip la kaw jah yawk hüt lü, khyüki am a hmuh bea küt üng am sui lü ve khai aw?"},{"book":"Luhka","chapter":"15","verse":"5","text":"“Acunüng, a hmuh be üng jekyainak am a kphyengmcunga khana taihki naw,"},{"book":"Luhka","chapter":"15","verse":"6","text":"ima a pha be la a püi he la, a impei locenge jah khü lü, ami veia, ‘Ka to khyüki hmu be veng na jekyai lawpüi ua’ am ti khai aw?"},{"book":"Luhka","chapter":"15","verse":"7","text":"“Ka ning jah mthehki, acunkba bäa, ami ngjut vai am hlükia khyang ngsungpyun kawkip la kawa kthaka khyangka mat ngjutkia khana khankhawa jekyainak ve bawk khai."},{"book":"Luhka","chapter":"15","verse":"8","text":"“Acunüng nghnumi mat naw nguikcang xa a tak, mat a mkhyüh üng, mei mdäiki naw, im phek lü, im avan üng am a hmuh bea küt üng am sui be lü ve khai aw?"},{"book":"Luhka","chapter":"15","verse":"9","text":"“Acunüng, a hmuh be üng a püi he la a impei locenge jah khü lü, ‘Ka nguikcang khyüki hmu be veng, na jekyai lawpüi ua’ am ti khai aw?"},{"book":"Luhka","chapter":"15","verse":"10","text":"“Ka ning jah mthehki, acunkba bäa, khyangka mat, a katnaka phäha ngjutkia khana Pamhnama khankhawngsä he jekyai bawk khai he ni” a ti."},{"book":"Luhka","chapter":"15","verse":"11","text":"Jesuh naw jah mtheh be lü, “Khyang mat naw cangpyang nghngih a canak,"},{"book":"Luhka","chapter":"15","verse":"12","text":"Anghmaw bawk naw a pa üng, ‘Ka pa aw, khawh ka bi vai na pea’ a ti. Acunüng ani pa naw khawh a jah kpai."},{"book":"Luhka","chapter":"15","verse":"13","text":"“Acunüng, sängsäng se anghmaw bawk cun, a khawh he jah jawi lü, a thuknaka khawa citki naw, acuia hlimtuinak üng ngui a va kpäkcaih bäih."},{"book":"Luhka","chapter":"15","verse":"14","text":"“Acunüng, a khawhthem a kpäkcaih bäih käna, acuna khaw üng aktäa khawjaw law se, a ei vai aktäa ng’yeng lawki."},{"book":"Luhka","chapter":"15","verse":"15","text":"“Acunüng, acuna khaw üngka, khyang mat va ngdawn si se, acun naw vawk mcah khaia a loa a tüih."},{"book":"Luhka","chapter":"15","verse":"16","text":"“Acunüng, vawk ei pi ei hlü leng leng khaia, a ei aktäa ngaihki. U naw i pi am pe u."},{"book":"Luhka","chapter":"15","verse":"17","text":"“Acunüng, a ngsingei law kyu la, ‘Ka pa ima nghlawhkie naw pi am ami ei bäih vaia buh awmei khai se, kei hia ei cawi lü, thi law hlü veng,"},{"book":"Luhka","chapter":"15","verse":"18","text":"“Tho lü, ka pa veia ka cit khai, a veia, ka pa aw, khankhawa Pamhnam la, nanga khana katnak pawh veng,"},{"book":"Luhka","chapter":"15","verse":"19","text":"na capa vaia am ngkawi ti veng, na veia nghlawhki mata kba na ngaia, ka ti khai,’ a ti."},{"book":"Luhka","chapter":"15","verse":"20","text":"“Acunüng, tho law lü a pa veia citki. Acunüng athuknaka lama awm se, a pa naw a hmuh üng, aktäa m'yenei leng lengki naw, dawng si lü a nghngü üng kawi lü, aktäa a mhnam."},{"book":"Luhka","chapter":"15","verse":"21","text":"“Acunüng, a capa naw, ‘Ka pa aw, khankhawa Pamhnam la na khana katnak pawh veng, na capa vaia am ka ngkawiki ni’ a ti."},{"book":"Luhka","chapter":"15","verse":"22","text":"“Cunsepi, a pa naw a m'ya he üng, ‘Jihnu akdaw säih lawpüi ngxit u lü, ngvuihsak ua, a kut üng kutcüp nak sak u lü, a khaw pha üng khawdawke jah ngcumsak ua,"},{"book":"Luhka","chapter":"15","verse":"23","text":"“Semce akthaü kcang lawpüi u lü hnim u, hlimtuikia mi ei aw vai u,"},{"book":"Luhka","chapter":"15","verse":"24","text":"“Hina ka capa thiki xüng law beki, khyüki hmuh be ni’ a ti. Acunüng eiaw lawki he."},{"book":"Luhka","chapter":"15","verse":"25","text":"“Acunüng, a capa angvai bawk cun loa awmki, ima a pha law hlü be üng ami kcingbe la ami nglam ngja lü,"},{"book":"Luhka","chapter":"15","verse":"26","text":"“M'ya mat khüki naw, ‘Ia ngkhaw he ni?’ ti lü a kthäh."},{"book":"Luhka","chapter":"15","verse":"27","text":"“Acunüng, m'ya naw, ‘Na na, law be se phyawng yaikia a hmuh bea phäha, na pa naw semce akthaü kcang hnimki ni’ a ti."},{"book":"Luhka","chapter":"15","verse":"28","text":"“Acunüng, angvai ngai cun a mlung thüi lü im k’uma am lut hlü se a pa naw lut law lü a nghuinak."},{"book":"Luhka","chapter":"15","verse":"29","text":"“Cunsepi, ani naw, a pa üng, ‘Ngaia, kum hi vei tamna kba ning khüih lü, na ngthu am ka ngaihnak am ve, ka püi he am hlimtuinak ka pawheinak vaia, meca, mat hman pi am na na pe khawiki,"},{"book":"Luhka","chapter":"15","verse":"30","text":"cunsepi, hina na capa, nghnumi kse hea veia, na khawhthem mdi hü bäihki, law be se, a hama semce akthaü na hnim peki’ ti lü a msang."},{"book":"Luhka","chapter":"15","verse":"31","text":"“Acunüng, a pa naw, ‘Ka capa aw, ka veia khawvei na awmki ni, ka tak avan cun na ka ni."},{"book":"Luhka","chapter":"15","verse":"32","text":"“Na na, thiki xüng law beki, khyüki hmuh be ni, acunakyase, hlimtuinak la jekyainak am mi ve hlü ye se’ a ti,” ti lü a pyen."}]}