{"data":[{"book":"Luhka","chapter":"17","verse":"1","text":"Jesuh naw axüisaw he üng, “Katnak üng khyang kyukngtäng sak khaia biloki cun a jo se ve,"},{"book":"Luhka","chapter":"17","verse":"2","text":"“Hina anghmawca he üngka mat a mkhyekat saka kthaka ta a nghngü üng ksum khawp lü mliktui üng tawnin a hama daw bawk khai ni."},{"book":"Luhka","chapter":"17","verse":"3","text":"17:3: Mt 18:15“Cäei ua, na bena naw a ning katnak üng na mcäi vai, a ngjut üng na mhlät vai."},{"book":"Luhka","chapter":"17","verse":"4","text":"“Mhmüp mat üng khyüh vei ning mkhyekat na lü, khyüh vei, ‘ngjut veng’ ti lü, a ning law si üng na mhlät vai,” a ti."},{"book":"Luhka","chapter":"17","verse":"5","text":"Acunüng ngsä he naw, “Kami jumnak jah pung pea” ti u se,"},{"book":"Luhka","chapter":"17","verse":"6","text":"Jesuh naw, “Anca ui nglung ata kba jumnak nami tak üng, hina thing üng, ‘Na pya maha ngphawng law lü, mliktuia khana va ngdüia’ ti u lü, nami ngthu ngai khai."},{"book":"Luhka","chapter":"17","verse":"7","text":"“Cunsepi, nangmi üngka u naw a m'ya lai thawnkia pi kyase, toksäma pi kyase a law be üng, ‘law lü, ei law ktäia’ ti khai aw?"},{"book":"Luhka","chapter":"17","verse":"8","text":"“Acukba am pyen lü, ‘ka ei vai na pyan law pea, na suisak suiawi lü, ka eiawk k’um üng na ngänga. Acunkäna namät ei kaw pi’ am ti khai aw?"},{"book":"Luhka","chapter":"17","verse":"9","text":"“M'ya naw a mahpa a pyena kba a bilawha phäha a mahpa naw, ‘Na bä ni’ ti khai aw? Am ti."},{"book":"Luhka","chapter":"17","verse":"10","text":"“Acukba ngthupet he avan nami jah pawh käna, ‘Keimi hin kami mahpa kami jekyai sakia am kya naw, kami pawh kung vai kami pawhki ni,’ ti ua” a ti."},{"book":"Luhka","chapter":"17","verse":"11","text":"Acunüng hinkba kyaki, Jerusalema ami ceh üng, Samarih la Kalile ng’yü jun üng citki."},{"book":"Luhka","chapter":"17","verse":"12","text":"Acunüng, ngnam mata a luh la, mnehkse mnehkia khyang xa naw ami na khyüm, acun he cun athuknaka ngdüi u lü,"},{"book":"Luhka","chapter":"17","verse":"13","text":"“Bawipa Jesuh aw, jah m'yeneia” tia, angsanga ngpyangki he."},{"book":"Luhka","chapter":"17","verse":"14","text":"Acunüng Jesuh naw, a jah hmuh üng, “Cit u lü, ktaiyü hea veia va ngtengei kyusak ua” a ti. Acunüng, hinkba kyaki, ami ceh k’um üng ami van ngcim lawki he."},{"book":"Luhka","chapter":"17","verse":"15","text":"Acunüng, ami van üngka mat naw, yai beki ti a ksing la, angsanga Pamhnam a mküimto maha, nghlat be lü,"},{"book":"Luhka","chapter":"17","verse":"16","text":"Jesuha khaw kunga kawp lü, jekyainaka ngthu a pyen; acuna khyang cun Samarih khyanga kyaki."},{"book":"Luhka","chapter":"17","verse":"17","text":"Acunüng, Jesuh naw msang lü, “Khyang xa nami ngcim bekia am kya aih se? Kawe cen hawia ni ami ve?"},{"book":"Luhka","chapter":"17","verse":"18","text":"“Hina khyangmjükce naw Pamhnam mküimto khaia nghlat law beki hin” a ti."},{"book":"Luhka","chapter":"17","verse":"19","text":"Acunüng Jesuh naw, “Tho law lü, cita; na jumnak naw ning yai sak be ve,” a ti."},{"book":"Luhka","chapter":"17","verse":"20","text":"Acunüng, Pharise he naw, “Itia ni Pamhnama khaw a pha law kawm?” tia kthäh u se, Jesuh naw, “Pamhnama khaw cun hmuh thei vaia pha law khaia am kya;"},{"book":"Luhka","chapter":"17","verse":"21","text":"“Teng u, hia ni, cuia ni,’ ti vaia am kya, Pamhnama khaw cun nami k’uma awmki ni,”17:21 nami k’uma ni, am acunüng nami ksunga ni, am acunüng nami veia ngdang lawki.  ti lü a jah msang."},{"book":"Luhka","chapter":"17","verse":"22","text":"Acunüng, axüisaw hea veia, “Khyanga Capa khawmhmüp he, mhmüp matca hleng hmu hlü u lü pi am nami hmuhnak thei vaia kcün pha law khai."},{"book":"Luhka","chapter":"17","verse":"23","text":"“Acunüng, nami veia, ‘Teng u, hia ni, cuia ni’ ning jah tina khai he, ä cit u lü, ä nami jah läk vai;"},{"book":"Luhka","chapter":"17","verse":"24","text":"khaw nghmüm law se ‘khana mkek, khan avan üng a vai lawa kba, khyanga Capa a law bea mhmüp üng acunkba kya law khai."},{"book":"Luhka","chapter":"17","verse":"25","text":"“Cunsepi, am acun ham üng, aktäa khuikhanak khamei lü atuh ngsawn hea ksekhanak vaia awm khai."},{"book":"Luhka","chapter":"17","verse":"26","text":"17:26: Gen 6:5-8 “Nawea kcün üngka kba khyanga Capa a law be üng pi kya law khai."},{"book":"Luhka","chapter":"17","verse":"27","text":"17:27 Gen 7:6-24“Nawe mlawng üng lut se, mlikpitui phu lawki naw ami van a jah mthihnaka mhmüp am a pha law hlana küt üng, ei aw u lü, ngkhyungla u lü awmki he."},{"book":"Luhka","chapter":"17","verse":"28","text":"17:28-29 Gen 18:20—19:25“Acunakba Lotaha xün hün üng; ei aw u lü, khei u lü, jawitu u lü, nglingsaw u lü, ngsawngsaki he;"},{"book":"Luhka","chapter":"17","verse":"29","text":"cunsepi, Sodom khaw üngka naw, Lotah a ktawiha mhmüp üng khana üngka mei la kat, khawa a lawki naw ami van a jah mthiha kba,"},{"book":"Luhka","chapter":"17","verse":"30","text":"khyanga Capa a law bea mhmüp üng kya law khai."},{"book":"Luhka","chapter":"17","verse":"31","text":"“Acuna mhmüp üng upi, mkyung khana awmki naw, im k’um üngka a khawhthem loei khaia ä kyum law se. Acuna kba laia awmki pi a hnua ä nghlat be se."},{"book":"Luhka","chapter":"17","verse":"32","text":"17:32: Gen 19:26 “Lotah khyu süm ua."},{"book":"Luhka","chapter":"17","verse":"33","text":"17:33 Mt 10:39; 16:25; Mk 8:35; Lk 9:24; Jn 12:25“Upi, amäta xünnak küikyan khaia büki naw mkhyüh lü, upi a xünnak mkhyühki naw küikyanei khai."},{"book":"Luhka","chapter":"17","verse":"34","text":"“Ka ning jah mthehki, acuna mthan üng ihnak mat üng ipki xawia khyang nghngih, mat jäk se mat awm hüt khai."},{"book":"Luhka","chapter":"17","verse":"35","text":"“Ksum suki xawia nghnumi nghngih üngka mat jäk se mat awm hüt khai."},{"book":"Luhka","chapter":"17","verse":"36","text":"“Laia awmki xawi nghngih üngka, mat jäk se mat awm hüt khai,” a ti."},{"book":"Luhka","chapter":"17","verse":"37","text":"Acunüng, axüisaw he naw, “Bawipa aw, hawia ni?” tia ami kthäh."}]}