{"data":[{"book":"Luhka","chapter":"21","verse":"1","text":"Jesuh naw mang hü lü, bawimangki he naw, Temple khawh petnak üng ami khawh pe u se a jah hmuh."},{"book":"Luhka","chapter":"21","verse":"2","text":"Acunüng, m'yenksekia hmeinu mat pi, tangka ca nghngih pe law hnga se hmu lü,"},{"book":"Luhka","chapter":"21","verse":"3","text":"“Akcanga ka ning jah mthehki, hin hea kthaka pi, acuna m'yenkse hmeinu naw a pet däm bawk ve;"},{"book":"Luhka","chapter":"21","verse":"4","text":"“Hin he naw ami taka kpawih pe lawki he; cunsepi, hina hmeinu naw a xünnak vaia a tak naküt pe ve,”  a ti."},{"book":"Luhka","chapter":"21","verse":"5","text":"Acunüng, axüisaw he avang naw, Temple lunga kyäpa mawng, a dawa mawng la Pamhnam ami petmsawta mawng pyen u se,"},{"book":"Luhka","chapter":"21","verse":"6","text":"Jesuh naw, “Hin atuh nami jah hmuh, hin üng lung matca pi am ve se, avan a kpyehnaka kcün pha law khai,” a ti."},{"book":"Luhka","chapter":"21","verse":"7","text":"Amimi naw, “Saja aw, acun cun itia kya law khai? Acun a pha law hlü üng msingnak i ve law khai?” tia, ami kthäh."},{"book":"Luhka","chapter":"21","verse":"8","text":"Jesuh naw, “Ä ami ning jah hleihlaknak vaia a na cäiei ua. Khyang khawjah naw, ‘Kei Khritaw ni,’ ‘Akcün pha law hlü ve,’ ti u lü, keia ngming pyen u lü, ngdang law khai he; acun he ä nami jah läk vai."},{"book":"Luhka","chapter":"21","verse":"9","text":"Acunüng, ngtungahnak la nghnengnaka ngthu nami ngjak üng, ä nami kyüh vai. Acun he akcüka ve law khai he, cunsepi acuna phäha adütnak ng'et lawkia am kya pha naw."},{"book":"Luhka","chapter":"21","verse":"10","text":"“Pung la pung ngtu law khai he, khawe la khawe ngtu law khai he;"},{"book":"Luhka","chapter":"21","verse":"11","text":"“Mkhyü aknuia ngsün law khai, pung avana khawjaw law khai, mnehmnang da law khai, khankhawa am hmuh khawia msingnak he aktäkpaia ngdang law khai he."},{"book":"Luhka","chapter":"21","verse":"12","text":"“Acun he avan am a pha law hlan üng, ka ngminga phäha, ning jah man u lü, ning jah mkhuimkha u lü, Sinakok la thawngima ning jah cehpüi khai he. Sangpuxang he la khawbawi hea veia ning jah cehpüi khai he."},{"book":"Luhka","chapter":"21","verse":"13","text":"“Cunsepi, acun cun thangkdaw nami pyenak vaia kcün kdawa kya khai."},{"book":"Luhka","chapter":"21","verse":"14","text":"21:14,15: Lk 12:11,12“Akcün am a pha law hlan üng ikba nami pyen be vaia ä cäi ua."},{"book":"Luhka","chapter":"21","verse":"15","text":"“Nami ye he naw, am ami ning jah nängnak vaia, khyaihnaka ngthu la ksingnak kei naw ka ning jah pe khai."},{"book":"Luhka","chapter":"21","verse":"16","text":"“Nami nu la nami pa he, nami hnunpüi he, nami püi he naw pi ning jah ceng u lü ning jah man law sak khai he; avang ning jah hnim khai he."},{"book":"Luhka","chapter":"21","verse":"17","text":"“Keia ngminga phäha khyang avan naw ning jah hneng law khai he."},{"book":"Luhka","chapter":"21","verse":"18","text":"“Cunsepi, nami lusam matca pi am khyük khai ni."},{"book":"Luhka","chapter":"21","verse":"19","text":"“Nami khängceknak am nami ngküikyanei kyu khai."},{"book":"Luhka","chapter":"21","verse":"20","text":"“Acunüng, yekap he naw Jerusalem nglung law na u se nami hmuh üng, Jerusalem pyeh law hlüki ti nami ksing vai."},{"book":"Luhka","chapter":"21","verse":"21","text":"“Judah khawa awmki he mcung hea dawng u se; mlüh k’uma awmki he kpunga dawng u se; mlüh kpunga awmki he mlüh k’uma ä lut be u se."},{"book":"Luhka","chapter":"21","verse":"22","text":"21:22:Hos 9:7 “Acuna mhmüp cun, cangcim üng ng’yuki akümnak vaia, Mkhuimkhanaka Mhmüpa kya khai."},{"book":"Luhka","chapter":"21","verse":"23","text":"“Acuna mhmüp üng m'yaieiki he la naca kpawmeiki he ta ami jo se ve; hina mdeka khana khuikhanak cang pha law khai, hina khyang hea khana Mhnama mkhuimkhanak pha law khaia kyaki."},{"book":"Luhka","chapter":"21","verse":"24","text":"“Avang he Mthikcim am jah hnim khai he, avang he pung kcea jah cehpüi u lü thawngim üng jah khyum khai he; khyangmjükce hea mhmüp am a küm hlana küt üng, Jerusalem cun khyangmjükce hea khaw keha ve khai."},{"book":"Luhka","chapter":"21","verse":"25","text":"“Nghngi, khya la aisi hea khana msingnak he ngdang law khai he; mliktui nghmüm law lü phu law se khawmdek khan avan üng khyang he kyükyawk u lü cäicah law khai he."},{"book":"Luhka","chapter":"21","verse":"26","text":"“Khan ngsün law khaia kyase, khawmdek khana pha law khaia khuikhanak vai ngaihkyunak la kyühkyawk lawa phäha pi khyang he käikang law khai he."},{"book":"Luhka","chapter":"21","verse":"27","text":"21:27:Dan 7:13; Malam 1:7“Acunüng, khyanga Capa cun johit la hlüngtainak am khawngmei üng kyum law lü ngdang law khai."},{"book":"Luhka","chapter":"21","verse":"28","text":"“Acun hea tünei law üng, ngdüi u lü han teng u, nami hama küikyannak ng'et law ve,” a ti."},{"book":"Luhka","chapter":"21","verse":"29","text":"Acunüng, Jesuh naw ami veia msuimcäpnak pyen be lü, “Fik thing la thing avan jah ngai u;"},{"book":"Luhka","chapter":"21","verse":"30","text":"“Hlip law se nami hmuh la khawkhye ng’et lawki ti nami ksingki."},{"book":"Luhka","chapter":"21","verse":"31","text":"“Acukba bäa nangmi pi acun he awm law u se, nami jah hmu üng, Pamhnama khaw pha law hlüki ni ti ksing ua."},{"book":"Luhka","chapter":"21","verse":"32","text":"“Hina khyang he am thi pha u se, acun he avan pha law khai ti ksing u."},{"book":"Luhka","chapter":"21","verse":"33","text":"“Khankhaw la mce khyük ni se pi ka ngthu am khyük."},{"book":"Luhka","chapter":"21","verse":"34","text":"“Acunakyase, a na cäiei u, am acunüng ta ei ngang, aw ngang u lü khawmdek khawhthema phäha nami mlunga bawngkha k'um üng, acuna mhmüp am nami sima pha law sawxat khai ni."},{"book":"Luhka","chapter":"21","verse":"35","text":"“Acuna mhmüp cun ngvaia kba khawmdek avan üng awmkia khyang hea khana pha law khaia kyaki."},{"book":"Luhka","chapter":"21","verse":"36","text":"“Acunakyase, kya law khaia khuikhanak üngka naw phyawng u lü khyanga Capaa ma nami ngdüi hlawt khaia anglät se ktaiyü u lü a na k’äih ua,” a ti."},{"book":"Luhka","chapter":"21","verse":"37","text":"Acunüng Jesuh cun amhmüp tä se Temple k'uma jah mthei lü amthan tä se Olip mcung ami tia ktaiyü khaia citki."},{"book":"Luhka","chapter":"21","verse":"38","text":"Angawi tä se a ngthu ngai khai hea khyang avan Temple üng citki he."}]}