{"data":[{"book":"2 Thessalonians","chapter":"3","verse":"1","text":"As to the rest, pray, brothers, concerning us, that the word of the LORD may run and may be glorified, as also with you,"},{"book":"2 Thessalonians","chapter":"3","verse":"2","text":"and that we may be delivered from the unreasonable and evil men, for not all [are] of the faith;"},{"book":"2 Thessalonians","chapter":"3","verse":"3","text":"but faithful is the LORD who will establish you, and will guard [you] from the evil [one];"},{"book":"2 Thessalonians","chapter":"3","verse":"4","text":"and we now have confidence in the LORD, that which we command you both do and will do;"},{"book":"2 Thessalonians","chapter":"3","verse":"5","text":"and the LORD direct your hearts to the love of God, and to the endurance of the Christ."},{"book":"2 Thessalonians","chapter":"3","verse":"6","text":"And we command you, brothers, in the Name of our Lord Jesus Christ, to withdraw yourselves from every brother walking disorderly, and not after the tradition that you received from us,"},{"book":"2 Thessalonians","chapter":"3","verse":"7","text":"for you have known how it is necessary to imitate us, because we did not act disorderly among you;"},{"book":"2 Thessalonians","chapter":"3","verse":"8","text":"nor did we eat bread of anyone for nothing, but in labor and in travail, working night and day, not to be chargeable to any of you;"},{"book":"2 Thessalonians","chapter":"3","verse":"9","text":"not because we have no authority, but that we might give ourselves to you [as] a pattern, to imitate us;"},{"book":"2 Thessalonians","chapter":"3","verse":"10","text":"for even when we were with you, this we commanded you, that if anyone is not willing to work, neither let him eat,"},{"book":"2 Thessalonians","chapter":"3","verse":"11","text":"for we hear of some walking disorderly among you, working nothing, but being busybodies,"},{"book":"2 Thessalonians","chapter":"3","verse":"12","text":"and such we command and exhort through our Lord Jesus Christ, that working with quietness, they may eat their own bread;"},{"book":"2 Thessalonians","chapter":"3","verse":"13","text":"and you, brothers, may you not be weary doing well,"},{"book":"2 Thessalonians","chapter":"3","verse":"14","text":"and if anyone does not obey our word through the letter, note this one, and have no company with him, that he may be ashamed,"},{"book":"2 Thessalonians","chapter":"3","verse":"15","text":"and do not count as an enemy, but admonish as a brother;"},{"book":"2 Thessalonians","chapter":"3","verse":"16","text":"and may the LORD of peace Himself always give to you peace in every way; the LORD [is] with you all!"},{"book":"2 Thessalonians","chapter":"3","verse":"17","text":"The salutation by the hand of me, Paul, which is a sign in every letter; thus I write."},{"book":"2 Thessalonians","chapter":"3","verse":"18","text":"The grace of our Lord Jesus Christ [is] with you all! Amen."}]}