{"data":[{"book":"НАВУМА","chapter":"1","verse":"1","text":"Прароцтва пра Нінэвію; кніга ўяваў Навума Элкасэяніна."},{"book":"НАВУМА","chapter":"1","verse":"2","text":"Гасподзь ёсьць Бог руплівец і помсьнік; помсьнік Гасподзь і страшны ў гневе: помсьнік Гасподзь ворагам Сваім, і ня зьлітуецца з супраціўцаў Сваіх."},{"book":"НАВУМА","chapter":"1","verse":"3","text":"Гасподзь шматцярплівы і вялікі магутнасьцю і не пакідае без пакараньня; у віхуры і ў буры шэсьце Госпада, воблака - пыл ад ног Ягоных."},{"book":"НАВУМА","chapter":"1","verse":"4","text":"Загадае Ён мору - і яно высыхае, і ўсе рэкі перасыхаюць; вяне Васан і Карміл, і блякне квет на Ліване."},{"book":"НАВУМА","chapter":"1","verse":"5","text":"Горы трасуцца перад Ім, і пагоркі растаюць, і зямля хістаецца перад абліччам Ягоным, і сусьвет і ўсе, што жывуць на ёй."},{"book":"НАВУМА","chapter":"1","verse":"6","text":"Перад абурэньнем Яго хто ўстоіць? І хто сьцерпіць полымя гневу Яго? Гнеў Яго разьліваецца як агонь; скалы распадаюцца перад Ім."},{"book":"НАВУМА","chapter":"1","verse":"7","text":"Добры Гасподзь, - прыстанак у дзень скрухі - і ведае тых, што на Яго спадзяюцца,"},{"book":"НАВУМА","chapter":"1","verse":"8","text":"але ўсепатопным павадкам разбурыць дашчэнту Нінэвію, і ворагаў Яго спасьцігне морак."},{"book":"НАВУМА","chapter":"1","verse":"9","text":"Што намышляеце вы супроць Госпада? Ён учыніць зьнішчэньне, і бедства ўжо не паўторыцца,"},{"book":"НАВУМА","chapter":"1","verse":"10","text":"бо пераплеценыя паміж сабою, як цярноўнік і ўпітыя, як п'яніцы, яны пажэртыя будуць начыста, як сухая салома."},{"book":"НАВУМА","chapter":"1","verse":"11","text":"Зь цябе павёўся той, хто намысьліў ліхое супроць Госпада, хто склаў змову бязбожную."},{"book":"НАВУМА","chapter":"1","verse":"12","text":"Так кажа Гасподзь: хоць яны бясьпечныя і шматлікія, але яны будуць пасечаны і зьнікнуць; а цябе, хоць Я абцяжарваў, больш абцяжарваць ня буду."},{"book":"НАВУМА","chapter":"1","verse":"13","text":"І сёньня Я скрышу ярмо ягонае, якое ляжыць на табе, і путы твае парву."},{"book":"НАВУМА","chapter":"1","verse":"14","text":"А пра цябе, Асур, Гасподзь вызначыў: ня будзе болей насеньня з тваім імем; з дома бога твайго зьнішчу балваноў і куміраў, падрыхтую табе ў ім магілу, бо ты будзеш у пагардзе."},{"book":"НАВУМА","chapter":"1","verse":"15","text":"Вось, на горах - ступакі дабравесьніка, які абвяшчае мір: сьвяткуй, Юдэя, сьвяты твае, выконвай твае абяцаньні, бо ня будзе болей праходзіць па табе бязбожнік: ён зусім зьнішчаны."}]}