{"data":[{"book":"يهوذا","chapter":"1","verse":"1","text":"مِنْ يَهُوذَا، عَبْدِ يَسُوعَ الْمَسِيحِ وَشَقِيقِ يَعْقُوبَ، إِلَى الَّذِينَ دَعَاهُمُ اللهُ الآبُ إِلَيْهِ، الْمَحْبُوبِينَ مِنْهُ، وَالْمَحْفُوظِينَ مِنْ أَجْلِ يَسُوعَ الْمَسِيحِ."},{"book":"يهوذا","chapter":"1","verse":"2","text":"لِتَكُنْ لَكُمُ الرَّحْمَةُ وَالسَّلامُ وَالْمَحَبَّةُ فِي وَفْرَةٍ وَازْدِيَادٍ!"},{"book":"يهوذا","chapter":"1","verse":"3","text":"أَيُّهَا الأَحِبَّاءُ، كُنْتُ قَدْ نَوَيْتُ أَنْ أَكْتُبَ إِلَيْكُمْ فِي مَوْضُوعِ الْخَلاصِ الَّذِي نَشْتَرِكُ فِيهِ جَمِيعاً. وَلَكِنْ، أَرَانِي الآنَ مُضْطَرّاً لأَنْ أَكْتُبَ لأُشَجِّعَكُمْ عَلَى الْجِهَادِ فِي سَبِيلِ الإِيمَانِ الَّذِي سُلِّمَ مَرَّةً وَاحِدَةً لِلْقِدِّيسِينَ."},{"book":"يهوذا","chapter":"1","verse":"4","text":"لأَنَّهُ قَدْ تَسَلَّلَ إِلَى مَا بَيْنَكُمْ مُعَلِّمُونَ لابُدَّ أَنْ يُلاقُوا الْحُكْمَ بِالْعِقَابِ الأَبَدِيِّ، كَمَا هُوَ مَكْتُوبٌ لَهُمْ مُنْذُ الْقَدِيمِ. فَهُمْ أَشْرَارٌ لَا يَهَابُونَ اللهَ، يَتَّخِذُونَ مِنْ نِعْمَةِ إِلَهِنَا فُرْصَةً لإِبَاحَةِ الرَّذَائِلِ، وَيُنْكِرُونَ سَيِّدَنَا وَرَبَّنَا الْوَحِيدَ يَسُوعَ الْمَسِيحَ."},{"book":"يهوذا","chapter":"1","verse":"5","text":"فَالآنَ، أُرِيدُ أَنْ أُذَكِّرَكُمْ بِأُمُورٍ تَعْرِفُونَهَا. فَأَنْتُمْ تَعْرِفُونَ أَنَّ الرَّبَّ، بَعْدَمَا أَنْقَذَ الشَّعْبَ مِنْ مِصْرَ، عَادَ فَأَهْلَكَ الَّذِينَ لَمْ يُؤْمِنُوا مِنْ ذَلِكَ الشَّعْبِ."},{"book":"يهوذا","chapter":"1","verse":"6","text":"وَأَمَّا الْمَلائِكَةُ الَّذِينَ لَمْ يُحَافِظُوا عَلَى مَقَامِهِمِ الرَّفِيعِ، بَلْ تَرَكُوا مَرْكَزَهُمْ، فَمَازَالَ الرَّبُّ يَحْفَظُهُمْ مُقَيَّدِينَ بِسَلاسِلَ أَبَدِيَّةٍ فِي أَعْمَاقِ الظَّلامِ، بِانْتِظَارِ دَيْنُونَةِ ذَلِكَ الْيَوْمِ الْعَظِيمِ."},{"book":"يهوذا","chapter":"1","verse":"7","text":"وَتَعْرِفُونَ كَذَلِكَ مَا فَعَلَهُ الرَّبُّ بِمَدِينَتَيْ سَدُومَ وَعَمُورَةَ وَبِالْمُدُنِ الَّتِي حَوْلَهُمَا. فَقَدْ كَانَ أَهْلُ هذِهِ الْمُدُنِ، مِثْلَ أُولئِكَ الْمُعَلِّمِينَ، مُنْدَفِعِينَ وَرَاءَ الزِّنَى، وَمُنْغَمِسِينَ فِي شَهْوَاتٍ مُخَالِفَةٍ لِلطَّبِيعَةِ. لِذَلِكَ عَاقَبَ الرَّبُّ هَذِهِ الْمُدُنَ بِالنَّارِ الأَبَدِيَّةِ، فَدَمَّرَهَا. فَكَانَتْ بِذَلِكَ عِبْرَةً لِلآخَرِينَ."},{"book":"يهوذا","chapter":"1","verse":"8","text":"وَمَعَ ذَلِكَ، فَإِنَّ أُولئِكَ الْمُعَلِّمِينَ الْمُتَوَهِّمِينَ يَسِيرُونَ فِي الطَّرِيقِ الَّتِي سَارَ فِيهَا أَهْلُ تِلْكَ الْمُدُنِ. إِذْ يُلَوِّثُونَ أَجْسَادَهُمْ بِالنَّجَاسَةِ، وَيَحْتَقِرُونَ السِّيَادَةَ الإِلَهِيَّةَ، وَيَتَكَلَّمُونَ بِالإِهَانَةِ عَلَى الْكَائِنَاتِ الْمَجِيدَةِ!"},{"book":"يهوذا","chapter":"1","verse":"9","text":"فَحَتَّى مِيخَائِيلُ، وَهُوَ رَئِيسُ مَلائِكَةٍ، لَمْ يَجْرُؤْ أَنْ يَحْكُمَ عَلَى إِبْلِيسَ بِكَلامٍ مُهِينٍ عِنْدَمَا خَاصَمَهُ وَتَجَادَلَ مَعَهُ بِخُصُوصِ جُثْمَانِ مُوسَى، وَإِنَّمَا اكْتَفَى بِالْقَوْلِ لَهُ: «لِيَزْجُرْكَ الرَّبُّ!»"},{"book":"يهوذا","chapter":"1","verse":"10","text":"وَلَكِنَّ هَؤُلاءِ الْمُعَلِّمِينَ يَتَكَلَّمُونَ كَلاماً مُهِيناً عَلَى أُمُورٍ لَا يَعْرِفُونَهَا. وَأَمَّا مَا يَفْهَمُونَهُ بِالْغَرِيزَةِ، كَالْحَيَوَانَاتِ غَيْرِ الْعَاقِلَةِ، فَإِنَّهُمْ بِهِ يُدَمِّرُونَ أَنْفُسَهُمْ."},{"book":"يهوذا","chapter":"1","verse":"11","text":"الْوَيْلُ لَهُمْ! لأَنَّهُمْ سَلَكُوا طَرِيقَ قَايِينَ، وَانْدَفَعُوا إِلَى ارْتِكَابِ خَطِيئَةِ بَلْعَامَ طَلَباً لِلْمَالِ، وَتَمَرَّدُوا كَمَا تَمَرَّدَ قُورَحُ، فَدَمَّرُوا أَنْفُسَهُمْ."},{"book":"يهوذا","chapter":"1","verse":"12","text":"إِنَّهُمْ يَشْتَرِكُونَ مَعَكُمْ فِي وَلائِمِ الْمَحَبَّةِ دُونَ خَجَلٍ، وَلَكِنَّهُمْ كَصُخُورٍ تُعِيقُكُمْ. لَا هَمَّ لَهُمْ سِوَى إِشْبَاعِ أَنْفُسِهِمْ! إِنَّهُمْ يُشْبِهُونَ غُيُوماً بِلا مَطَرٍ تَسُوقُهَا الرِّيَاحُ، وَأَشْجَاراً خَرِيفِيَّةً بِلا ثَمَرٍ، يَقْتَلِعُهَا أَصْحَابُهَا، فَتَكُونُ قَدْ مَاتَتْ مَرَّتَيْنِ."},{"book":"يهوذا","chapter":"1","verse":"13","text":"وَبِأَعْمَالِهِمِ الْمُخْجِلَةِ يَفْضَحُونَ أَنْفُسَهُمْ كَأَمْوَاجٍ فِي الْبَحْرِ هَائِجَةٍ تَقْذِفُ الأَوْسَاخَ. وَهُمْ أَشْبَهُ بِنُجُومٍ تَائِهَةٍ فِي الْفَضَاءِ، مَصِيرُهَا الظَّلامُ الشَّدِيدُ إِلَى الأَبَدِ!"},{"book":"يهوذا","chapter":"1","verse":"14","text":"عَنْ هؤُلاءِ وَأَمْثَالِهِمْ، تَنَبَّأَ أَخْنُوخُ السَّابِعُ بَعْدَ آدَمَ، فَقَالَ: «انْظُرُوا إِنَّ الرَّبَّ آتٍ بِصُحْبَةِ عَشَرَاتِ الأُلُوفِ مِنْ قِدِّيسِيهِ،"},{"book":"يهوذا","chapter":"1","verse":"15","text":"لِيَدِينَ جَمِيعَ النَّاسِ، وَيُوَبِّخَ جَمِيعَ الأَشْرَارِ الَّذِينَ لَا يَهَابُونَ اللهَ، بِسَبَبِ جَمِيعِ أَعْمَالِهِمِ الشِّرِّيرَةِ الَّتِي ارْتَكَبُوهَا وَجَمِيعِ أَقْوَالِهِمِ الْقَاسِيَةِ الَّتِي أَهَانُوهُ بِها وَالَّتِي لَا تَصْدُرُ إِلّا عَنِ الْخَاطِئِينَ الأَشْرَارِ غَيْرِ الأَتْقِيَاءِ!»"},{"book":"يهوذا","chapter":"1","verse":"16","text":"وَهؤُلاءِ الْمُعَلِّمُونَ يَتَذَمَّرُونَ وَيَشْكُونَ دَائِماً وَفِيمَا هُمْ يَنْدَفِعُونَ وَرَاءَ شَهْوَاتِهِمْ، يُطْلِقُونَ أَلْسِنَتَهُمْ مُتَحَدِّثِينَ بِأُمُورٍ طَنَّانَةٍ، وَيَمْدَحُونَ مَنْ يُعْجِبُهُمْ طَلَباً لِلْمَنْفَعَةِ!"},{"book":"يهوذا","chapter":"1","verse":"17","text":"أَمَّا أَنْتُمْ أَيُّهَا الأَحِبَّاءُ، فَاذْكُرُوا دَائِماً مَا قَالَهُ رُسُلُ رَبِّنَا يَسُوعَ الْمَسِيحِ."},{"book":"يهوذا","chapter":"1","verse":"18","text":"فَقَدْ سَبَقَ أَنْ نَبَّهُوكُمْ إِلَى أَنَّهُ، فِي نِهَايَةِ الزَّمَانِ، سَيَطْلُعُ مُسْتَهْزِئُونَ يَعِيشُونَ مُنْغَمِسِينَ فِي شَهْوَاتِهِمِ الْفَاسِقَةِ."},{"book":"يهوذا","chapter":"1","verse":"19","text":"هؤُلاءِ هُمُ الَّذِينَ يُسَبِّبُونَ الانْشِقَاقَ، وَيَنْسَاقُونَ وَرَاءَ غَرَائِزِهِمِ الْحَيَوَانِيَّةِ، وَلَيْسَ الرُّوحُ الْقُدُسُ فِيهِمْ!"},{"book":"يهوذا","chapter":"1","verse":"20","text":"وَأَمَّا أَنْتُمْ أَيُّهَا الأَحِبَّاءُ، فَابْنُوا أَنْفُسَكُمْ عَلَى إِيمَانِكُمُ الأَقْدَسِ، وَصَلُّوا دَائِماً فِي الرُّوحِ الْقُدُسِ."},{"book":"يهوذا","chapter":"1","verse":"21","text":"وَاحْفَظُوا أَنْفُسَكُمْ فِي مَحَبَّةِ اللهِ، مُنْتَظِرِينَ رَحْمَةَ رَبِّنَا يَسُوعَ الْمَسِيحِ إِذْ يَعُودُ وَيَأْخُذُكُمْ لِتَحْيَوْا مَعَهُ إِلَى الأَبَدِ."},{"book":"يهوذا","chapter":"1","verse":"22","text":"بَعْضُ النَّاسِ يَجِبُ أَنْ تُعَامِلُوهُمْ بِشَفَقَةٍ بِسَبَبِ شُكُوكِهِمْ."},{"book":"يهوذا","chapter":"1","verse":"23","text":"وَبَعْضُهُمْ يَجِبُ أَنْ تُنْقِذُوهُمْ مِنَ النَّارِ خَطْفاً. وَآخَرُونَ يَجِبُ أَنْ تُعَالِجُوهُمْ بِشَفَقَةٍ وَحَذَرٍ، مُبْغِضِينَ حَتَّى الثِّيَابَ الَّتِي يُلَوِّثُونَهَا بِأَجْسَادِهِمْ."},{"book":"يهوذا","chapter":"1","verse":"24","text":"وَلِلْقَادِرِ أَنْ يَحْرُسَكُمْ مِنَ السُّقُوطِ حَتَّى يُوصِلَكُمْ إِلَى الْمُثُولِ أَمَامَهُ فِي الْمَجْدِ مُبْتَهِجِينَ وَلا عَيْبَ فِيكُمْ."},{"book":"يهوذا","chapter":"1","verse":"25","text":"لِلهِ الْوَاحِدِ، مُخَلِّصِنَا بِيَسُوعَ الْمَسِيحِ رَبِّنَا الْمَجْدُ وَالْجَلالُ وَالْقُدْرَةُ وَالسُّلْطَةُ، مِنْ قَبْلِ أَنْ كَانَ الزَّمَانُ، وَالآنَ وَطَوَالَ الأَزْمَانِ. آمِين!"}]}