{"data":[{"book":"एज्रा","chapter":"5","verse":"1","text":"फिर नबी या'नी हज्जे नबी और ज़करियाह बिन 'इद्दूउन यहूदियों के सामने जो यहूदाह और येरूशलेम में थे, नबुव्वत करने लगे; उन्होंने इस्राईल के ख़ुदा के नाम से उनके सामने नबुव्वत की।"},{"book":"एज्रा","chapter":"5","verse":"2","text":"तब ज़रुब्बाबुल बिन सियालतिएल और यशू'अ बिन यूसदक़ उठे, और ख़ुदा के घर को जो येरूशलेम में है बनाने लगे; और ख़ुदा के वह नबी उनके साथ होकर उनकी मदद करते थे।"},{"book":"एज्रा","chapter":"5","verse":"3","text":"उन्हीं दिनों दरिया पार का हाकिम, तत्तने और शतर — बोज़ने और उनके साथी उनके पास आकर उनसे कहने लगे कि किसके फ़रमान से तुम इस घर को बनाते, और इस फ़सील को पूरा करते हो?"},{"book":"एज्रा","chapter":"5","verse":"4","text":"तब हम ने उनसे इस तरह कहा कि उन लोगों के क्या नाम हैं, जो इस 'इमारत को बना रहे हैं?"},{"book":"एज्रा","chapter":"5","verse":"5","text":"लेकिन यहूदियों के बुज़ुर्गों पर उनके ख़ुदा की नज़र थी; इसलिए उन्होंने उनको न रोका जब तक कि वह मुआ'मिला दारा तक न पहुँचा, और फिर इसके बारे में ख़त के ज़रिए' से जवाब न आया।"},{"book":"एज्रा","chapter":"5","verse":"6","text":"उस ख़त की नक़ल जो दरिया पार के हाकिम तत्तने और शतर — बोज़ने और उसके अफ़ारसकी साथियों ने जो दरिया पार थे, दारा बादशाह को भेजा,"},{"book":"एज्रा","chapter":"5","verse":"7","text":"उन्होंने उसके पास एक खत भेजा जिसमें यूँ लिखा था: “दारा बादशाह की हर तरह सलामती हो!"},{"book":"एज्रा","chapter":"5","verse":"8","text":"बादशाह को मा'लूम हो कि हम यहूदाह के सूबा में ख़ुदा — ए — ताला के घर को गए; वह बड़े बड़े पत्थरों से बन रहा है और दीवारों पर कड़ियाँ धरी जा रही हैं, और काम ख़ूब मेहनत से हो रहा है और उनके हाथों तरक़्क़ी पा रहा है।"},{"book":"एज्रा","chapter":"5","verse":"9","text":"तब हम ने उन बुज़ुर्गों से सवाल किया और उनसे यूँ कहा, 'कि तुम किस के फ़रमान से इस घर को बनाते, और इस दीवार को पूरा करते हो?"},{"book":"एज्रा","chapter":"5","verse":"10","text":"और हम ने उनके नाम भी पूछे, ताकि हम उन लोगों के नाम लिख कर हुज़ूर को ख़बर दें कि उनके सरदार कौन हैं।"},{"book":"एज्रा","chapter":"5","verse":"11","text":"और उन्होंने हम को यूँ जवाब दिया कि हम ज़मीन — ओ — आसमान के ख़ुदा के बन्दे हैं, और वही घर बना रहे हैं जिसे बने बहुत बरस हुए, और जिसे इस्राईल के एक बड़े बादशाह ने बना कर तैयार किया था।"},{"book":"एज्रा","chapter":"5","verse":"12","text":"लेकिन जब हमारे बाप — दादा ने आसमान के ख़ुदा को ग़ुस्सा दिलाया, तो उसने उनको शाह — ए — बाबुल नबूकदनज़र कसदी के हाथ में कर दिया; जिसने इस घर को उजाड़ दिया, और लोगों को बाबुल को ले गया।"},{"book":"एज्रा","chapter":"5","verse":"13","text":"लेकिन शाह — ए — बाबुल ख़ोरस के पहले साल ख़ोरस बादशाह ने हुक्म दिया कि ख़ुदा का ये घर बनाया जाए।"},{"book":"एज्रा","chapter":"5","verse":"14","text":"और ख़ुदा के घर के सोने और चाँदी के बर्तनों को भी, जिनको नबूकदनज़र येरूशलेम की हैकल से निकाल कर बाबुल के इबादत गाह में ले आया था, उनको ख़ोरस बादशाह ने बाबुल के इबादत गाह से निकाला और उनको शेसबज़्ज़र नामी एक शख़्स को जिसे उसने हाकिम बनाया था सौंप दिया,"},{"book":"एज्रा","chapter":"5","verse":"15","text":"और उससे कहा कि इन बर्तनों को ले और जा, और इनको येरूशलेम की हैकल में रख, और ख़ुदा का मस्कन अपनी जगह पर बनाया जाए।"},{"book":"एज्रा","chapter":"5","verse":"16","text":"तब उसी शेसबज़्ज़र ने आकर ख़ुदा के घर की जो येरूशलेम में है बुनियाद डाली; और उस वक़्त से अब तक ये बन रहा है, लेकिन अभी तैयार नहीं हुआ।"},{"book":"एज्रा","chapter":"5","verse":"17","text":"इसलिए अब अगर बादशाह मुनासिब जाने, तो बादशाह के दौलतख़ाने में जो बाबुल में है, मा'लूमात की जाए कि ख़ोरस बादशाह ने ख़ुदा के इस घर को येरूशलेम में बनाने का हुक्म दिया था या नहीं। और इस मुआ'मिले में बादशाह अपनी मर्ज़ी हम पर ज़ाहिर करे।”"}]}