{"data":[{"book":"एज्रा","chapter":"8","verse":"1","text":"अरतख़शशता बादशाह के दौर — ए — सल्तनत में जो लोग मेरे साथ बाबुल से निकले, उनके अबाई ख़ान्दानों के सरदार ये हैं और उनका नसबनामा ये है:"},{"book":"एज्रा","chapter":"8","verse":"2","text":"बनी फ़ीन्हास में से, जैरसोन; बनी ऐतामर में से, दानीएल; बनी दाऊद में से हत्तूश;"},{"book":"एज्रा","chapter":"8","verse":"3","text":"बनी सिकनियाह की नस्ल के बनी पर'ऊस में से, ज़करियाह, और उसके साथ डेढ़ सौ आदमी नसबनामे के तौर से गिने हुए थे;"},{"book":"एज्रा","chapter":"8","verse":"4","text":"बनी पख़त — मोआब में से, इलीहू'ऐनी बिन ज़राखियाह, और उसके साथ दो सौ आदमी;"},{"book":"एज्रा","chapter":"8","verse":"5","text":"और बनी सिकनियाह में से, यहज़ीएल का बेटा, और उसके साथ तीन सौ आदमी:"},{"book":"एज्रा","chapter":"8","verse":"6","text":"और बनी 'अदीन में से, 'अबद — बिन यूनतन, और उसके साथ पचास आदमी,"},{"book":"एज्रा","chapter":"8","verse":"7","text":"और बनी 'ऐलाम में से, यसायाह बिन 'अतलियाह, और उसके साथ सत्तर आदमी;"},{"book":"एज्रा","chapter":"8","verse":"8","text":"और बनी सफ़तियाह में से, जबदियाह बिन मीकाएल, और उसके साथ अस्सी आदमी,"},{"book":"एज्रा","chapter":"8","verse":"9","text":"और बनी योआब में से 'अबदियाह बिन यहीएल, और उसके साथ दो सौ अट्ठारह आदमी,"},{"book":"एज्रा","chapter":"8","verse":"10","text":"और बनी सलूमीत में से, यूसिफ़ियाह का बेटा, और उसके साथ एक सौ साठ आदमी;"},{"book":"एज्रा","chapter":"8","verse":"11","text":"और बनी बबई में से ज़करियाह बिन बबई, और उसके साथ अट्ठाईस आदमी;"},{"book":"एज्रा","chapter":"8","verse":"12","text":"और बनी 'अज़जाद में से यूहनान बिन हक्कातान, और उसके साथ एक सौ दस आदमी,"},{"book":"एज्रा","chapter":"8","verse":"13","text":"और बनी अदुनिक़ाम में से जो सबसे पीछे गए, उनके नाम ये हैं: इलिफ़ालत, और य'ईएल, और समा'याह, और उनके साथ साठ आदमी;"},{"book":"एज्रा","chapter":"8","verse":"14","text":"और बनी बिगवई में से, ऊती और ज़ब्बूद, और उनके साथ सत्तर आदमी।"},{"book":"एज्रा","chapter":"8","verse":"15","text":"फिर मैंने उनको उस दरिया के पास जो अहावा की सिम्त को बहता है इकट्ठा किया, और वहाँ हम तीन दिन ख़ैमों में रहे; और मैंने लोगों और काहिनों का मुलाहज़ा किया पर बनी लावी में से किसी को न पाया।"},{"book":"एज्रा","chapter":"8","verse":"16","text":"तब मैंने एलियाज़र और अरीएल और समा'याह और इलनातन और यरीब और इलनातन और नातन और ज़करियाह और मसुल्लाम को जो रईस थे, और यूयरीब और इलनातन को जो मु'अल्लिम थे बुलवाया।"},{"book":"एज्रा","chapter":"8","verse":"17","text":"और मैंने उनको क़सीफ़िया नाम एक मक़ाम में इद्दो सरदार के पास भेजा; और जो कुछ उनको इद्दो और उसके भाइयों नतीनीम से क़सीफ़िया में कहना था बताया, कि वह हमारे ख़ुदा के घर के लिए ख़िदमत करने वाले हमारे पास ले आएँ।"},{"book":"एज्रा","chapter":"8","verse":"18","text":"और चूँकि हमारे ख़ुदा की शफ़क़त का हाथ हम पर था, इसलिए वह महली बिन लावी बिन इस्राईल की औलाद में से एक 'अक़्लमन्द शख़्स को, और सरीबियाह को और उसके बेटों और भाइयों, या'नी अट्ठारह आदमियों को"},{"book":"एज्रा","chapter":"8","verse":"19","text":"और हसबियाह की, और उसके साथ बनी मिरारी में से यसायाह को, और उसके भाइयों और उनके बेटों को, या'नी बीस आदमियों को;"},{"book":"एज्रा","chapter":"8","verse":"20","text":"और नतीनीम में से, जिनको दाऊद और अमीरों ने लावियों की ख़िदमत के लिए मुक़र्रर किया था, दो सौ बीस नतीनीम को ले आए। इन सभों के नाम बता दिए गए थे।"},{"book":"एज्रा","chapter":"8","verse":"21","text":"तब मैंने अहावा के दरिया पर रोज़े का ऐलान कराया, ताकि हम अपने ख़ुदा के सामने उस से अपने और अपने बाल बच्चों और अपने माल के लिए सीधी राह तलब करने को फ़रोतन बने।"},{"book":"एज्रा","chapter":"8","verse":"22","text":"क्यूँकि मैंने शर्म की वजह से बादशाह से सिपाहियों के जत्थे और सवारों के लिए दरख़्वास्त न की थी, ताकि वह राह में दुश्मन के मुक़ाबिले में हमारी मदद करें; क्यूँकि हम ने बादशाह से कहा था, कि हमारे ख़ुदा का हाथ भलाई के लिए उन सब के साथ है जो उसके तालिब हैं, और उसका ज़ोर और क़हर उन सबके ख़िलाफ़ है जो उसे छोड़ देते हैं।"},{"book":"एज्रा","chapter":"8","verse":"23","text":"इसलिए हम ने रोज़ा रखकर इस बात के लिए अपने ख़ुदा से मिन्नत की, और उसने हमारी सुनी।"},{"book":"एज्रा","chapter":"8","verse":"24","text":"तब मैंने सरदार काहिनों में से बारह को, या'नी सरीबियाह और हसबियाह और उनके साथ उनके भाइयों में से दस को अलग किया,"},{"book":"एज्रा","chapter":"8","verse":"25","text":"और उनको वह चाँदी सोना और बर्तन, या'नी वह हदिया जो हमारे ख़ुदा के घर के लिए बादशाह और उसके वज़ीरों और अमीरों और तमाम इस्राईल ने जो वहाँ हाज़िर थे, नज़्र किया था तोल दिया।"},{"book":"एज्रा","chapter":"8","verse":"26","text":"मैं ही ने उनके हाथ में साढ़े छ: सौ क़िन्तार चाँदी, और सौ क़िन्तार चाँदी के बर्तन, और सौ क़िन्तार सोना,"},{"book":"एज्रा","chapter":"8","verse":"27","text":"और सोने के बीस प्याले जो हज़ार दिरहम के थे, और चोखे चमकते हुए पीतल के दो बर्तन जो सोने की तरह क़ीमती थे तौल कर दिए।"},{"book":"एज्रा","chapter":"8","verse":"28","text":"और मैंने उनसे कहा, कि तुम ख़ुदावन्द के लिए मुक़द्दस हो, और ये बर्तन भी मुक़द्दस हैं, और ये चाँदी और सोना ख़ुदावन्द तुम्हारे बाप — दादा के ख़ुदा के लिए ख़ुशी की क़ुर्बानी है।"},{"book":"एज्रा","chapter":"8","verse":"29","text":"इसलिए होशियार रहना, जब तक येरूशलेम में ख़ुदावन्द के घर की कोठरियों में सरदार काहिनों और लावियों और इस्राईल के आबाई ख़ान्दानों के अमीरों के सामने उनको तौल न दो, उनकी हिफ़ाज़त करना।"},{"book":"एज्रा","chapter":"8","verse":"30","text":"तब काहिनों और लावियों ने सोने और चाँदी और बर्तनों को तौलकर लिया, ताकि उनको येरूशलेम में हमारे ख़ुदा के घर में पहुँचाएँ।"},{"book":"एज्रा","chapter":"8","verse":"31","text":"फिर हम पहले महीने की बारहवीं तारीख़ को अहावा के दरिया से रवाना हुए कि येरूशलेम को जाएँ, और हमारे ख़ुदा का हाथ हमारे साथ था, और उसने हम को दुश्मनों और रास्ते में घात लगानेवालों के हाथ से बचाया।"},{"book":"एज्रा","chapter":"8","verse":"32","text":"और हम येरूशलेम पहुँचकर तीन दिन तक ठहरे रहे।"},{"book":"एज्रा","chapter":"8","verse":"33","text":"और चौथे दिन वह चाँदी और सोना और बर्तन हमारे ख़ुदा के घर में तौल कर काहिन मरीमोत बिन ऊरिय्याह के हाथ में दिए गए, और उसके साथ इली'एलियाज़र बिन फ़ीन्हास था, और उनके साथ ये लावी थे, या'नी यूज़बाद बिन यशू'अ और नौ इंदियाह बिन बिनवी।"},{"book":"एज्रा","chapter":"8","verse":"34","text":"सब चीज़ों को गिन कर और तौल कर पूरा वज़न उसी वक़्त लिख लिया गया।"},{"book":"एज्रा","chapter":"8","verse":"35","text":"और ग़ुलामों में से उन लोगों ने जो जिलावतनी से लौट आए थे, इस्राईल के ख़ुदा के लिए सोख़्तनी क़ुर्बानियाँ पेश कीं; या'नी सारे इस्राईल के लिए बारह बछड़े और छियानवे मेंढे, और सतत्तर बर्रे, और ख़ता की क़ुर्बानी के लिए बारह बकरे; ये सब ख़ुदावन्द के लिए सोख़्तनी क़ुर्बानी थी।"},{"book":"एज्रा","chapter":"8","verse":"36","text":"और उन्होंने बादशाह के फ़रमानों को बादशाह के नाइबों, और दरिया पार के हाकिमों के हवाले किया; और उन्होंने लोगों की और ख़ुदा के घर की हिमायत की।"}]}