{"data":[{"book":"Dzieje","chapter":"1","verse":"1","text":"Dostojny Teofilu! W pierwszej księdze napisałem ci o tym, co Jezus czynił i czego nauczał"},{"book":"Dzieje","chapter":"1","verse":"2","text":"aż do dnia, w którym mocą Ducha Świętego przekazał wybranym przez siebie apostołom ostatnie polecenia i został wzięty do nieba."},{"book":"Dzieje","chapter":"1","verse":"3","text":"Im też dał wiele dowodów na to, że żyje, pomimo doznanych cierpień i śmierci. Przez czterdzieści dni ukazywał się im i rozmawiał z nimi o królestwie Bożym."},{"book":"Dzieje","chapter":"1","verse":"4","text":"Podczas jednego ze wspólnych posiłków polecił im, aby jeszcze nie opuszczali Jerozolimy, ale poczekali na spełnienie się obietnicy danej przez Ojca."},{"book":"Dzieje","chapter":"1","verse":"5","text":"—Już o niej słyszeliście—wyjaśnił. —Mówiłem wam, że Jan Chrzciciel zanurzał w wodzie, lecz wy za kilka dni zostaniecie zanurzeni w Duchu Świętym."},{"book":"Dzieje","chapter":"1","verse":"6","text":"Innym razem, gdy spotkali się z Jezusem, zapytali Go:"},{"book":"Dzieje","chapter":"1","verse":"7","text":"—Nie musicie znać czasu i daty. Mój Ojciec ma władzę nad wszystkim i to On je ustalił—odpowiedział."},{"book":"Dzieje","chapter":"1","verse":"8","text":"—Wy otrzymacie moc Ducha Świętego, gdy zstąpi na was, i będziecie opowiadać o mnie innym ludziom. Najpierw w Jerozolimie i całej Judei, później w Samarii, a potem wyruszycie aż po krańce ziemi."},{"book":"Dzieje","chapter":"1","verse":"9","text":"Po tych słowach wzniósł się na oczach uczniów i zniknął w obłoku."},{"book":"Dzieje","chapter":"1","verse":"10","text":"A gdy wpatrywali się za Nim w niebo, nagle stanęli przy nich dwaj ubrani na biało mężczyźni,"},{"book":"Dzieje","chapter":"1","verse":"11","text":"którzy zapytali:"},{"book":"Dzieje","chapter":"1","verse":"12","text":"Działo się to na Górze Oliwnej, oddalonej od Jerozolimy o kilometr. Apostołowie wrócili do miasta"},{"book":"Dzieje","chapter":"1","verse":"13","text":"i zebrali się w swoim pokoju na piętrze. Byli tam: Piotr, Jan, Jakub, Andrzej, Filip, Tomasz, Bartłomiej, Mateusz, Jakub—syn Alfeusza, Szymon Gorliwy i Juda—syn Jakuba."},{"book":"Dzieje","chapter":"1","verse":"14","text":"Wszyscy oni, razem z kobietami oraz Marią—matką Jezusa, i Jego braćmi, nieustannie spędzali czas na wspólnej modlitwie."},{"book":"Dzieje","chapter":"1","verse":"15","text":"Gdy pewnego razu zebrało się około stu dwudziestu wierzących, Piotr wstał i rzekł:"},{"book":"Dzieje","chapter":"1","verse":"16","text":"—Przyjaciele! Musiało się wypełnić proroctwo Pisma, które Duch Święty, poprzez króla Dawida, wypowiedział o Judaszu. To on doprowadził do aresztowania Jezusa,"},{"book":"Dzieje","chapter":"1","verse":"17","text":"bo był jednym z nas, apostołów, i miał udział w tej służbie."},{"book":"Dzieje","chapter":"1","verse":"18","text":"On to, za pieniądze splamione krwią, kupił pole. A potem zabił się, spadając głową w dół. Spotkał go straszny koniec: pękł na pół a jego wnętrzności wypłynęły na zewnątrz."},{"book":"Dzieje","chapter":"1","verse":"19","text":"Wieść o tym dotarła do wszystkich mieszkańców Jerozolimy i nazwano to miejsce po hebrajsku Hakeldamach (to znaczy: „Pole Krwi”)."},{"book":"Dzieje","chapter":"1","verse":"20","text":"Księga Psalmów mówi:"},{"book":"Dzieje","chapter":"1","verse":"21","text":"Teraz, jako świadek zmartwychwstania Jezusa, musi dołączyć do nas ktoś, kto tak jak my był z Panem od samego początku"},{"book":"Dzieje","chapter":"1","verse":"22","text":"—od dnia, w którym Jan Chrzciciel zanurzył Go w wodzie aż do chwili, w której został wzięty do nieba."},{"book":"Dzieje","chapter":"1","verse":"23","text":"Wybrali dwóch kandydatów: Józefa (zwanego Barsabą, noszącego też pseudonim „Justus”) i Macieja,"},{"book":"Dzieje","chapter":"1","verse":"24","text":"po czym zaczęli się modlić:"},{"book":"Dzieje","chapter":"1","verse":"25","text":"do tej apostolskiej służby, którą Judasz porzucił, poszedłszy własną drogą."},{"book":"Dzieje","chapter":"1","verse":"26","text":"Następnie podali im losy. Oznaczony los został wyciągnięty przez Macieja. Za aprobatą wszystkich dołączył więc do grona jedenastu apostołów."}]}