{"data":[{"book":"Dzieje","chapter":"20","verse":"1","text":"Po ustaniu zamieszek, Paweł zwołał wierzących. Żegnając ich, dodał im otuchy i wyruszył do Macedonii."},{"book":"Dzieje","chapter":"20","verse":"2","text":"Obszedł okoliczne tereny, pokrzepiając tamtejszych uczniów Jezusa, a następnie udał się do Grecji."},{"book":"Dzieje","chapter":"20","verse":"3","text":"Spędził tam trzy miesiące i chciał popłynąć do Syrii. Gdy jednak dowiedział się o spisku żydowskich przywódców przeciw niemu, postanowił wrócić przez Macedonię."},{"book":"Dzieje","chapter":"20","verse":"4","text":"Towarzyszyli mu: Sopater—syn Pyrrusa z Berei, Arystarch i Sekundus—z Tesaloniki, Gajus—z Derbe, oraz Tymoteusz, Tychik i Trofim—z prowincji Azja."},{"book":"Dzieje","chapter":"20","verse":"5","text":"Oni to wyruszyli pierwsi i czekali na nas w Troadzie."},{"book":"Dzieje","chapter":"20","verse":"6","text":"My zaś, po święcie Paschy, odpłynęliśmy z Filippi i pięć dni później byliśmy już z nimi w Troadzie, gdzie spędziliśmy tydzień."},{"book":"Dzieje","chapter":"20","verse":"7","text":"W niedzielę zebraliśmy się wszyscy na łamanie chleba. Paweł przemawiał, a ponieważ następnego dnia odjeżdżał, przeciągnął swoją mowę aż do północy."},{"book":"Dzieje","chapter":"20","verse":"8","text":"Pokój na górze, gdzie się zebraliśmy, oświetlony był wieloma lampami."},{"book":"Dzieje","chapter":"20","verse":"9","text":"W trakcie długiej mowy Pawła, pewien chłopiec imieniem Eutych, siedzący na oknie, zasnął, spadł z trzeciego piętra i zabił się."},{"book":"Dzieje","chapter":"20","verse":"10","text":"Paweł szybko zszedł na dół i objął go."},{"book":"Dzieje","chapter":"20","verse":"11","text":"Następnie wrócił na górę, połamał chleb i jadł z nami, a potem dalej przemawiał—aż do wschodu słońca. Gdy skończył, wyruszył w drogę."},{"book":"Dzieje","chapter":"20","verse":"12","text":"Wtedy wierzący odprowadzili chłopca—całego i zdrowego—do domu, ciesząc się, że żyje."},{"book":"Dzieje","chapter":"20","verse":"13","text":"My już wcześniej udaliśmy się na statek, którym popłynęliśmy do Assos. Właśnie stamtąd mieliśmy zabrać Pawła. Postanowił bowiem, że dotrze tam pieszo."},{"book":"Dzieje","chapter":"20","verse":"14","text":"Zgodnie z planem, spotkaliśmy się z nim w Assos, zabraliśmy go na pokład i popłynęliśmy do Mityleny."},{"book":"Dzieje","chapter":"20","verse":"15","text":"Następnego dnia minęliśmy wyspę Chios, a kolejnego dnia przybiliśmy do wyspy Samos, skąd dzień później dopłynęliśmy do Miletu."},{"book":"Dzieje","chapter":"20","verse":"16","text":"Paweł postanowił nie zatrzymywać się w Efezie i nie spędzać więcej czasu w prowincji Azja. Chciał bowiem, w miarę możliwości, zdążyć do Jerozolimy na święto Pięćdziesiątnicy."},{"book":"Dzieje","chapter":"20","verse":"17","text":"Dlatego z Miletu wezwał do siebie starszych kościoła w Efezie."},{"book":"Dzieje","chapter":"20","verse":"18","text":"Gdy przybyli, rzekł:"},{"book":"Dzieje","chapter":"20","verse":"19","text":"służąc Panu z całą pokorą, mimo cierpień oraz prześladowań i podstępów ze strony żydowskich przywódców."},{"book":"Dzieje","chapter":"20","verse":"20","text":"Nie uchylałem się od mówienia wam wszystkiego, co pożyteczne. Nauczałem publicznie i prywatnie—w domach."},{"book":"Dzieje","chapter":"20","verse":"21","text":"Mówiłem Żydom i poganom, że muszą się zwrócić do Boga i uwierzyć Jezusowi, naszemu Panu."},{"book":"Dzieje","chapter":"20","verse":"22","text":"Teraz zaś, kierowany przez Ducha, udaję się do Jerozolimy. A nie wiem, co mnie tam spotka."},{"book":"Dzieje","chapter":"20","verse":"23","text":"Zgodnie z proroctwami, które słyszałem w wielu miastach, mogę być tylko pewien aresztowania i cierpień."},{"book":"Dzieje","chapter":"20","verse":"24","text":"Ale moje życie nie jest przecież najważniejsze. Liczy się tylko to, abym dobrze zakończył bieg i służbę, powierzoną mi przez Jezusa, naszego Pana. Jej celem jest głoszenie dobrej nowiny o tym, że Bóg okazał ludziom łaskę."},{"book":"Dzieje","chapter":"20","verse":"25","text":"Wiem już, że wy, którym podczas moich podróży opowiadałem o królestwie, nigdy mnie już nie zobaczycie."},{"book":"Dzieje","chapter":"20","verse":"26","text":"Dlatego dziś oświadczam wam, że nie mam niczego na sumieniu,"},{"book":"Dzieje","chapter":"20","verse":"27","text":"bo nie wahałem się w pełni przedstawić wam woli Boga."},{"book":"Dzieje","chapter":"20","verse":"28","text":"Uważajcie na siebie i na stado, które Duch Święty powierzył wam, przywódcom! Bądźcie dla Bożego kościoła tym, kim jest pasterz dla stada. Bóg bowiem kupił kościół płacąc za niego własną krwią."},{"book":"Dzieje","chapter":"20","verse":"29","text":"Niestety wiem, że po moim odejściu pojawią się wśród was fałszywi nauczyciele, którzy będą jak drapieżne wilki wśród stada."},{"book":"Dzieje","chapter":"20","verse":"30","text":"Również niektórzy z was samych porzucą prawdę i zaczną nauczać kłamstw, aby tylko pozyskać zwolenników."},{"book":"Dzieje","chapter":"20","verse":"31","text":"Uważajcie więc i miejcie w pamięci te trzy lata, które spędziłem z wami, dniem i nocą pouczając każdego ze łzami w oczach."},{"book":"Dzieje","chapter":"20","verse":"32","text":"Teraz powierzam was Bogu i Jego cudownemu słowu, które może was umocnić i zapewnić wam—razem ze wszystkimi świętymi—Boży dar."},{"book":"Dzieje","chapter":"20","verse":"33","text":"Nigdy od nikogo nie żądałem ani pieniędzy, ani odzieży."},{"book":"Dzieje","chapter":"20","verse":"34","text":"Wiecie przecież, że własnymi rękami zarabiałem na swoje utrzymanie i na potrzeby moich towarzyszy."},{"book":"Dzieje","chapter":"20","verse":"35","text":"Dałem wam w ten sposób przykład, jak należy pracować i wspierać potrzebujących, pamiętając o słowach naszego Pana, który powiedział: „Dawanie przynosi więcej szczęścia niż branie”."},{"book":"Dzieje","chapter":"20","verse":"36","text":"Następnie padł na kolana i modlił się z nimi."},{"book":"Dzieje","chapter":"20","verse":"37","text":"Oni zaś z głośnym płaczem rzucili mu się na szyję i ucałowali go."},{"book":"Dzieje","chapter":"20","verse":"38","text":"Najbardziej zasmuciła ich zapowiedź Pawła, że już nigdy go nie zobaczą. Po pożegnaniu odprowadzili go na statek."}]}