{"data":[{"book":"Leviticus","chapter":"2","verse":"1","text":"“When you bring a grain offering to the Lord, your offering must be of the best flour. Pour olive oil on it and put frankincense on it,"},{"book":"Leviticus","chapter":"2","verse":"2","text":"and take it to Aaron's sons the priests. The priest shall take a handful of the flour and olive oil mixture, as well as all the frankincense, and burn this as a ‘reminder part’ on the altar, a food offering, to be accepted by the Lord."},{"book":"Leviticus","chapter":"2","verse":"3","text":"The rest of the grain offering is for Aaron and his sons; it is a most holy part of the offerings given to the Lord as food offerings."},{"book":"Leviticus","chapter":"2","verse":"4","text":"If your offering is of grain baked in an oven, it must be made from fine flour without using yeast. It can be cakes mixed with olive oil or wafers with olive oil spread on them."},{"book":"Leviticus","chapter":"2","verse":"5","text":"If your offering is a grain offering cooked on a griddle, it must be made of fine flour mixed with olive oil without using yeast."},{"book":"Leviticus","chapter":"2","verse":"6","text":"Break it up and pour olive oil over it; it is a grain offering."},{"book":"Leviticus","chapter":"2","verse":"7","text":"If your offering is a grain offering cooked in a pan, it must be made of fine flour with olive oil."},{"book":"Leviticus","chapter":"2","verse":"8","text":"Bring to the Lord the grain offering in whatever way it has been prepared. Present it to the priest, who will take it to the altar."},{"book":"Leviticus","chapter":"2","verse":"9","text":"The priest is to take the ‘reminder part’ from the grain offering and burn it on the altar as a food offering, to be accepted by the Lord."},{"book":"Leviticus","chapter":"2","verse":"10","text":"The rest of the grain offering is for Aaron and his sons; it is a most holy part of the food offerings given to the Lord."},{"book":"Leviticus","chapter":"2","verse":"11","text":"No grain offering that you give to the Lord may be made using yeast. Don't burn any yeast or honey as a food offering to the Lord."},{"book":"Leviticus","chapter":"2","verse":"12","text":"You may give them to the Lord when you present your offerings of firstfruits, but they must not be offered on the altar to be accepted by the Lord."},{"book":"Leviticus","chapter":"2","verse":"13","text":"All of your grain offerings are to be seasoned with salt. Don't leave the salt of God's agreement out of your grain offering. Add salt to all of your offerings."},{"book":"Leviticus","chapter":"2","verse":"14","text":"When you bring a grain offering of firstfruits to the Lord, offer crushed heads of new grain roasted on the fire."},{"book":"Leviticus","chapter":"2","verse":"15","text":"Put olive oil and frankincense on it; it is a grain offering."},{"book":"Leviticus","chapter":"2","verse":"16","text":"The priest will burn the ‘reminder part’ of the crushed grain and olive oil, as well as all its frankincense, as a food offering to the Lord.”"}]}