{"data":[{"book":"Leviticus","chapter":"26","verse":"1","text":"“Don't make yourselves idols anywhere in your land and bow down to worship them, whether they are images or sacred pillars or stone sculptures. For I am the Lord your God."},{"book":"Leviticus","chapter":"26","verse":"2","text":"Keep my Sabbaths and show respect for my sanctuary. I am the Lord."},{"book":"Leviticus","chapter":"26","verse":"3","text":"If you follow my rules and keep my regulations,"},{"book":"Leviticus","chapter":"26","verse":"4","text":"I will make sure it rains at the right time so that the ground will grow good crops and the fruit trees will be productive."},{"book":"Leviticus","chapter":"26","verse":"5","text":"Your time of threshing will last right up to the grape harvest, and the grape harvest until the time you have to sow again. You will have more than enough to eat and you will live in safety in your land."},{"book":"Leviticus","chapter":"26","verse":"6","text":"I will make sure your land is at peace. You will be able to sleep without being afraid of anything. I will get rid of dangerous animals from the land, and you will not suffer from any violent enemy attacks.26:6. “You will not suffer from any violent attacks”: literally, “a sword will not pass through your land.”"},{"book":"Leviticus","chapter":"26","verse":"7","text":"You will chase your enemies, and kill them with the sword."},{"book":"Leviticus","chapter":"26","verse":"8","text":"Five of you will kill one hundred, and one hundred of you will kill ten thousand. You will destroy your enemies."},{"book":"Leviticus","chapter":"26","verse":"9","text":"I will come to help you, so you will reproduce and increase in numbers, and I will confirm my agreement with you."},{"book":"Leviticus","chapter":"26","verse":"10","text":"You'll still be eating your old stock of grain when you need to get rid of it so you can store the new grain."},{"book":"Leviticus","chapter":"26","verse":"11","text":"I will come and live with you—I certainly won't reject you."},{"book":"Leviticus","chapter":"26","verse":"12","text":"I shall always be right there with you. I will be your God, and you will be my people."},{"book":"Leviticus","chapter":"26","verse":"13","text":"I am the Lord your God, who led you out of Egypt so you wouldn't have to be slaves to the Egyptians any longer. I smashed the yoke that kept you bent down and helped you to stand up straight."},{"book":"Leviticus","chapter":"26","verse":"14","text":"But if you don't pay attention to me and do what I tell you;"},{"book":"Leviticus","chapter":"26","verse":"15","text":"if you reject my laws, hate my regulations, and refuse to follow my commandments, and consequently break my agreement,"},{"book":"Leviticus","chapter":"26","verse":"16","text":"then this is what I am going to do to you: I will make you panic, and suffer from diseases like tuberculosis and fever that make you blind and drain your life away. It will be pointless for you to sow seed in your fields because your enemies will eat the harvest."},{"book":"Leviticus","chapter":"26","verse":"17","text":"I will turn against you, and you'll be defeated by your enemies. People who hate you will rule over you, and you'll run away even when there's no one chasing you!"},{"book":"Leviticus","chapter":"26","verse":"18","text":"If after all this you still refuse to obey me, I will move to punishing you seven times over for your sins."},{"book":"Leviticus","chapter":"26","verse":"19","text":"I will break your self-reliant strength you're so proud of, and make your sky hard as iron and your land hard as bronze."},{"book":"Leviticus","chapter":"26","verse":"20","text":"Your strength will be completely wasted26:20. In other words attempts to cultivate the land will be pointless. because your land won't produce crops, and your trees won't produce fruit."},{"book":"Leviticus","chapter":"26","verse":"21","text":"If you go on opposing me and refusing to do what I tell you, I will make your punishments seven times worse, based on your sins."},{"book":"Leviticus","chapter":"26","verse":"22","text":"I will send wild animals to kill your children, wipe out your livestock, and make you so few in number that there won't be anyone on your roads."},{"book":"Leviticus","chapter":"26","verse":"23","text":"However, if in spite of all this correction you still don't change but go on opposing me,"},{"book":"Leviticus","chapter":"26","verse":"24","text":"then I will take action against you. I will punish you seven times over for your sins."},{"book":"Leviticus","chapter":"26","verse":"25","text":"I will send enemies with swords to attack you in retaliation for breaking the agreement. Even though you retreat into your towns for defense, I will plague you with disease, and you will be handed over to your enemies."},{"book":"Leviticus","chapter":"26","verse":"26","text":"I will send a famine so bread is in short supply. One oven will serve the needs of ten women baking bread. It will be distributed by weight so that you'll eat but won't have enough."},{"book":"Leviticus","chapter":"26","verse":"27","text":"However, if in spite of all this you don't obey me, but go on opposing me,"},{"book":"Leviticus","chapter":"26","verse":"28","text":"then I will take action against you in a rage of fury, and I will punish you myself seven times over for your sins."},{"book":"Leviticus","chapter":"26","verse":"29","text":"You will eat the bodies of your own sons and daughters."},{"book":"Leviticus","chapter":"26","verse":"30","text":"I will destroy your high places26:30. “High places”: often associated with idol worship. of worship, smash your altars of incense, and pile up your dead bodies on what remains of your idols, which also have no life at all. I will really despise you."},{"book":"Leviticus","chapter":"26","verse":"31","text":"I will demolish your towns and destroy your pagan sanctuaries, and I will refuse to accept your sacrifices."},{"book":"Leviticus","chapter":"26","verse":"32","text":"I will devastate your land myself, so that your enemies who come and live in it will be horrified at what has happened."},{"book":"Leviticus","chapter":"26","verse":"33","text":"I'm going to scatter you among the nations. You will be chased out by armies with swords as your land is ruined and your towns are destroyed."},{"book":"Leviticus","chapter":"26","verse":"34","text":"At least then the land will be able to enjoy its Sabbaths all the time it's abandoned while you are in exile in the land of your enemies. The land will finally be able to rest and enjoy its Sabbaths."},{"book":"Leviticus","chapter":"26","verse":"35","text":"The whole time it's abandoned the land will observe the Sabbaths of rest that it wasn't able to do while you were living there.26:35. Another rebuke since clearly the rule about leaving the ground uncultivated one year in seven was not properly observed."},{"book":"Leviticus","chapter":"26","verse":"36","text":"I will make those of you who survive so discouraged that as you live in the lands of your enemies even the sound of a leaf blowing in the wind will scare you into running away! You'll run away like you're being chased by someone with a sword, and fall down even though no one is after you."},{"book":"Leviticus","chapter":"26","verse":"37","text":"You'll trip over each other as you run away from the attack, even though no one's there. You'll have no power to resist your enemies."},{"book":"Leviticus","chapter":"26","verse":"38","text":"You'll die in exile and you'll be buried in a foreign country."},{"book":"Leviticus","chapter":"26","verse":"39","text":"Those of you who do manage to survive in the countries of your enemies will wither away because of their guilt, decaying as they share the sins of their fathers."},{"book":"Leviticus","chapter":"26","verse":"40","text":"They need to confess their sins and those of their fathers, acting in such an unfaithful way towards me, opposing me."},{"book":"Leviticus","chapter":"26","verse":"41","text":"Because of this I took action against them and exiled them in the countries of their enemies. However, if they humbly give up their stubborn attitude and accept their punishment for their sins,"},{"book":"Leviticus","chapter":"26","verse":"42","text":"then I will fulfill the agreement I made with Jacob, Isaac, and Abraham, and I will not forget my promise about the land."},{"book":"Leviticus","chapter":"26","verse":"43","text":"For the land will be left empty by them, and it will enjoy its Sabbaths being abandoned. They will pay for their sins, because they rejected my rules and regulations."},{"book":"Leviticus","chapter":"26","verse":"44","text":"But despite all this, even while they are living in land of their enemies, I will not reject or hate them so much as to destroy them and break my agreement with them, because I am the Lord their God."},{"book":"Leviticus","chapter":"26","verse":"45","text":"Because of them I will renew the agreement I made with their fathers, those I led out of Egypt as the other nations watched, in order that I might be their God. I am the Lord.”"},{"book":"Leviticus","chapter":"26","verse":"46","text":"These are the rules, regulations, and laws that the Lord set up between himself and the Israelites through Moses on Mount Sinai."}]}