{"data":[{"book":"Leviticus","chapter":"6","verse":"1","text":"The Lord told Moses,"},{"book":"Leviticus","chapter":"6","verse":"2","text":"“If you sin against the Lord, breaking your commitment to him, then this is what must happen.6:2. “Then this is what must happen”: supplied for clarity. You may have lied to your neighbor about something you entrusted to them, about some deposit paid, about something that was stolen, or maybe you were trying to cheat them."},{"book":"Leviticus","chapter":"6","verse":"3","text":"You may have found property someone lost, and you lied and made false statements about it, or you have sinned in other ways that people do in such situations."},{"book":"Leviticus","chapter":"6","verse":"4","text":"If you have sinned and become guilty you must return what you have stolen or cheated from your victims, the deposit you took, the lost property you found,"},{"book":"Leviticus","chapter":"6","verse":"5","text":"or anything else that must be given back that you lied about. You must pay full compensation plus a fifth of the value, and give it to the owner as soon as you accept that you are guilty of sin."},{"book":"Leviticus","chapter":"6","verse":"6","text":"Then you must take to the priest your guilt offering for the Lord: a ram without defects of the appropriate value from the flock."},{"book":"Leviticus","chapter":"6","verse":"7","text":"This is how the priest will make you right before the Lord, and you will be forgiven whatever sins you may have done that you are guilty of.”"},{"book":"Leviticus","chapter":"6","verse":"8","text":"The Lord told Moses,"},{"book":"Leviticus","chapter":"6","verse":"9","text":"“Give Aaron and his sons these instructions regarding the burnt offering. The burnt offering is to be left on the fireplace of the altar throughout night until morning, and the fire must be kept burning on the altar."},{"book":"Leviticus","chapter":"6","verse":"10","text":"The priest shall put on his linen clothes and underwear, and he shall take from the altar the greasy ashes of the burnt offering that the fire has burned up and set them down beside the altar."},{"book":"Leviticus","chapter":"6","verse":"11","text":"Then he has to change his clothes, and take the ashes outside the camp to a place that's ceremonially clean."},{"book":"Leviticus","chapter":"6","verse":"12","text":"The fire on the altar must be kept burning—don't let it go out. Each morning the priest is to add wood to the fire, carefully place the burnt offering on it, and burn the fat parts of the peace offerings on it."},{"book":"Leviticus","chapter":"6","verse":"13","text":"The fire must be kept burning on the altar continually—don't let it go out."},{"book":"Leviticus","chapter":"6","verse":"14","text":"These are the regulations for the grain offering: Aaron's sons are to present it before the Lord, in front of the altar."},{"book":"Leviticus","chapter":"6","verse":"15","text":"The priest shall remove a handful of the best flour mixed with olive oil, as well as all the frankincense from the grain offering, and burn the ‘reminder part’ on the altar to be to be accepted by the Lord."},{"book":"Leviticus","chapter":"6","verse":"16","text":"The rest is for Aaron and his sons to eat. It must be eaten without yeast in a holy place—the courtyard of the Tent of Meeting."},{"book":"Leviticus","chapter":"6","verse":"17","text":"It must not be baked with yeast. I have provided it as their share of my food offerings. It is most holy, just like the sin offering and the guilt offering."},{"book":"Leviticus","chapter":"6","verse":"18","text":"Any of Aaron's male descendants may eat it. This is a permanent allowance from the food offerings to the Lord for future generations. Whatever touches them shall become holy.”"},{"book":"Leviticus","chapter":"6","verse":"19","text":"The Lord told Moses,"},{"book":"Leviticus","chapter":"6","verse":"20","text":"“This is the offering that Aaron and his sons are to present to the Lord when they're anointed: a tenth of an ephah of the best flour as a usual grain offering, half in the morning and half in the evening."},{"book":"Leviticus","chapter":"6","verse":"21","text":"Cook it with olive oil on a griddle. Bring it well-kneaded and present it as a grain offering broken into pieces, to be accepted by the Lord."},{"book":"Leviticus","chapter":"6","verse":"22","text":"It is to be cooked by the priest who is one of Aaron's descendants and who is to be anointed to take his place. In this case since it is permanently allocated to the Lord, it must be burned completely."},{"book":"Leviticus","chapter":"6","verse":"23","text":"Every grain offering for a priest is to be burned completely. It must not be eaten.”"},{"book":"Leviticus","chapter":"6","verse":"24","text":"The Lord told Moses,"},{"book":"Leviticus","chapter":"6","verse":"25","text":"“Tell Aaron and his sons that these are the regulations for the sin offering. The sin offering is to be killed where the burnt offering is killed before the Lord, and it is most holy."},{"book":"Leviticus","chapter":"6","verse":"26","text":"The priest who offers the sin offering is to eat it. It must be eaten without yeast in a holy place—the courtyard of the Tent of Meeting."},{"book":"Leviticus","chapter":"6","verse":"27","text":"Whatever touches it shall become holy and if any of the blood is splashed on clothing, you must wash it in a holy place."},{"book":"Leviticus","chapter":"6","verse":"28","text":"The clay pot used to boil the sin offering must be broken. If it's boiled in a bronze pot, the pot must be thoroughly cleaned and washed out with water."},{"book":"Leviticus","chapter":"6","verse":"29","text":"Any male among the priests may eat it, it is most holy."},{"book":"Leviticus","chapter":"6","verse":"30","text":"But no sin offering may be eaten if its blood has been taken into the Tent of Meeting as a means to make things right in the Holy Place. In that case it must be burned.”"}]}