{"data":[{"book":"Psalmów","chapter":"103","verse":"1","text":"Błogosław, moja duszo, PANA, i całe moje wnętrze – jego święte imię."},{"book":"Psalmów","chapter":"103","verse":"2","text":"Błogosław, moja duszo, PANA, i nie zapominaj o wszystkich jego dobrodziejstwach."},{"book":"Psalmów","chapter":"103","verse":"3","text":"On przebacza wszystkie twoje nieprawości, on uzdrawia wszystkie twoje choroby;"},{"book":"Psalmów","chapter":"103","verse":"4","text":"On wybawia twoje życie od zguby, on cię koronuje miłosierdziem i wielką litością."},{"book":"Psalmów","chapter":"103","verse":"5","text":"On nasyca dobrem twoje usta i odnawia twoją młodość jak u orła."},{"book":"Psalmów","chapter":"103","verse":"6","text":"PAN wymierza sprawiedliwość i sąd wszystkim uciśnionym."},{"book":"Psalmów","chapter":"103","verse":"7","text":"Dał poznać swe drogi Mojżeszowi, a synom Izraela swoje dzieła."},{"book":"Psalmów","chapter":"103","verse":"8","text":"Łaskawy i litościwy jest PAN, nieskory do gniewu i"},{"book":"Psalmów","chapter":"103","verse":"9","text":"Nie będzie się spierał bez końca ani wiecznie"},{"book":"Psalmów","chapter":"103","verse":"10","text":"Nie postępuje z nami według naszych grzechów ani nie odpłaca nam według naszych nieprawości."},{"book":"Psalmów","chapter":"103","verse":"11","text":"Jak wysoko bowiem są niebiosa nad ziemią,"},{"book":"Psalmów","chapter":"103","verse":"12","text":"Jak daleko jest wschód od zachodu,"},{"book":"Psalmów","chapter":"103","verse":"13","text":"Jak ojciec ma litość nad dziećmi, tak PAN ma litość nad tymi, którzy się go boją."},{"book":"Psalmów","chapter":"103","verse":"14","text":"On bowiem wie, z czego jesteśmy ulepieni; pamięta, że jesteśmy prochem."},{"book":"Psalmów","chapter":"103","verse":"15","text":"Dni człowieka są jak trawa, kwitnie jak kwiat polny."},{"book":"Psalmów","chapter":"103","verse":"16","text":"Wiatr na niego powieje, a już go nie ma i nie pozna go już jego miejsce."},{"book":"Psalmów","chapter":"103","verse":"17","text":"Ale miłosierdzie PANA od wieków na wieki nad tymi, którzy się go boją, a jego sprawiedliwość nad synami synów;"},{"book":"Psalmów","chapter":"103","verse":"18","text":""},{"book":"Psalmów","chapter":"103","verse":"19","text":"PAN na niebiosach ustanowił"},{"book":"Psalmów","chapter":"103","verse":"20","text":"Błogosławcie PANA, jego aniołowie, potężni siłą, którzy wypełniacie jego rozkazy, będąc posłuszni głosowi jego słowa."},{"book":"Psalmów","chapter":"103","verse":"21","text":"Błogosławcie PANA, wszystkie jego zastępy, jego słudzy, którzy spełniacie jego wolę."},{"book":"Psalmów","chapter":"103","verse":"22","text":"Błogosławcie PANA, wszystkie jego dzieła, we wszystkich miejscach jego panowania. Błogosław, moja duszo, PANA."}]}