{"data":[{"book":"Psalmów","chapter":"109","verse":"1","text":"Boże mojej chwały, nie milcz;"},{"book":"Psalmów","chapter":"109","verse":"2","text":"Bo otworzyły się przeciwko mnie usta niegodziwego i usta podstępnego; mówili przeciwko mnie językiem kłamliwym;"},{"book":"Psalmów","chapter":"109","verse":"3","text":"Otoczyli mnie słowami nienawiści i walczą przeciwko mnie bez przyczyny."},{"book":"Psalmów","chapter":"109","verse":"4","text":"Sprzeciwiają mi się w zamian za moją miłość, choć ja się"},{"book":"Psalmów","chapter":"109","verse":"5","text":"Odpłacają mi złem za dobro i nienawiścią za moją miłość."},{"book":"Psalmów","chapter":"109","verse":"6","text":"Postaw nad nim niegodziwego, a szatan niech stoi po jego prawicy."},{"book":"Psalmów","chapter":"109","verse":"7","text":"Gdy stanie przed sądem, niech wyjdzie potępiony, a jego modlitwa niech zamieni się w grzech."},{"book":"Psalmów","chapter":"109","verse":"8","text":"Niech jego dni będą krótkie, a jego urząd niech przejmie inny."},{"book":"Psalmów","chapter":"109","verse":"9","text":"Niech jego dzieci będą sierotami, a jego żona wdową."},{"book":"Psalmów","chapter":"109","verse":"10","text":"Niech jego dzieci będą tułaczami i żebrzą, niech żebrzą"},{"book":"Psalmów","chapter":"109","verse":"11","text":"Niech lichwiarz przejmie wszystko, co ma, a obcy niech rozgrabią"},{"book":"Psalmów","chapter":"109","verse":"12","text":"Niech nie będzie nikogo, kto by mu okazał miłosierdzie; niech nie będzie nikogo, kto by się zlitował nad jego sierotami."},{"book":"Psalmów","chapter":"109","verse":"13","text":"Niech jego potomkowie zostaną wykorzenieni, niech ich imię zginie w drugim pokoleniu."},{"book":"Psalmów","chapter":"109","verse":"14","text":"Niech PAN pamięta nieprawość jego przodków, a grzech jego matki niech nie będzie zgładzony."},{"book":"Psalmów","chapter":"109","verse":"15","text":"Niech będą zawsze przed PANEM, aż wykorzeni z ziemi pamięć o nich;"},{"book":"Psalmów","chapter":"109","verse":"16","text":"Dlatego że nie pamiętał, by okazać miłosierdzie, ale prześladował człowieka nędznego i ubogiego, a strapionego w sercu chciał zabić."},{"book":"Psalmów","chapter":"109","verse":"17","text":"Skoro umiłował przekleństwo, niech na niego spadnie;"},{"book":"Psalmów","chapter":"109","verse":"18","text":"Ubierał się w przekleństwo jak w szatę, więc niech wejdzie jak woda do jego wnętrzności i jak oliwa do jego kości."},{"book":"Psalmów","chapter":"109","verse":"19","text":"Niech mu będzie jak płaszcz, który go okrywa, i jak pas, który go zawsze opasuje."},{"book":"Psalmów","chapter":"109","verse":"20","text":"Taka niech będzie zapłata od PANA dla moich przeciwników i tych, którzy źle mówią przeciwko mojej duszy."},{"book":"Psalmów","chapter":"109","verse":"21","text":"Ale ty, BOŻE, Panie, ujmij się za mną przez wzgląd na twoje imię; ocal mnie, bo wielkie jest twoje miłosierdzie."},{"book":"Psalmów","chapter":"109","verse":"22","text":""},{"book":"Psalmów","chapter":"109","verse":"23","text":"Niknę jak cień, który się chyli, strząsają mnie jak szarańczę."},{"book":"Psalmów","chapter":"109","verse":"24","text":"Moje kolana słabną od postu, a moje ciało wychudło bez tłuszczu."},{"book":"Psalmów","chapter":"109","verse":"25","text":"Stałem się też dla nich pośmiewiskiem;"},{"book":"Psalmów","chapter":"109","verse":"26","text":"Wspomóż mnie, PANIE, mój Boże; wybaw mnie według swego miłosierdzia;"},{"book":"Psalmów","chapter":"109","verse":"27","text":"Aby mogli poznać, że to twoja ręka; że ty, PANIE, to uczyniłeś."},{"book":"Psalmów","chapter":"109","verse":"28","text":"Niech oni przeklinają, ale ty błogosław;"},{"book":"Psalmów","chapter":"109","verse":"29","text":"Niech moi przeciwnicy okryją się hańbą i niech się okryją własnym wstydem jak płaszczem."},{"book":"Psalmów","chapter":"109","verse":"30","text":"Będę wielce wysławiał PANA swymi ustami i pośród tłumu będę go chwalić;"},{"book":"Psalmów","chapter":"109","verse":"31","text":"Bo staje po prawicy nędznego, aby go wybawić od tych, którzy osądzają jego duszę."}]}