{"data":[{"book":"Psalmów","chapter":"40","verse":"1","text":"Z tęsknotą czekałem na PANA, a skłonił się ku mnie i wysłuchał mojego wołania."},{"book":"Psalmów","chapter":"40","verse":"2","text":"Wyciągnął mnie ze strasznego dołu"},{"book":"Psalmów","chapter":"40","verse":"3","text":"I włożył w moje usta nową pieśń, chwałę"},{"book":"Psalmów","chapter":"40","verse":"4","text":"Błogosławiony człowiek, który pokłada w PANU swoją nadzieję, a nie ma względu na pysznych ani na tych, którzy podążają za kłamstwem."},{"book":"Psalmów","chapter":"40","verse":"5","text":"Wiele uczyniłeś cudów, PANIE, mój Boże, a twoich zamysłów wobec nas nikt nie potrafi wyliczyć przed tobą; gdybym chciał je opowiedzieć i ogłosić, jest ich więcej, niż zdołałbym wypowiedzieć."},{"book":"Psalmów","chapter":"40","verse":"6","text":"Ofiary i daru nie chciałeś, lecz otworzyłeś mi uszy; nie żądałeś całopalenia i ofiary za grzech."},{"book":"Psalmów","chapter":"40","verse":"7","text":"Wtedy powiedziałem: Oto przychodzę, na początku księgi jest napisane o mnie;"},{"book":"Psalmów","chapter":"40","verse":"8","text":"Pragnę czynić twoją wolę, mój Boże, a twoje prawo jest w moim wnętrzu."},{"book":"Psalmów","chapter":"40","verse":"9","text":"Głosiłem"},{"book":"Psalmów","chapter":"40","verse":"10","text":"Twojej sprawiedliwości nie kryłem w głębi serca, opowiadałem twoją wierność i zbawienie; nie taiłem twego miłosierdzia i prawdy w wielkim zgromadzeniu."},{"book":"Psalmów","chapter":"40","verse":"11","text":"Dlatego ty, PANIE, nie odmawiaj mi twej litości; twoje miłosierdzie i prawda niech mnie zawsze strzegą."},{"book":"Psalmów","chapter":"40","verse":"12","text":"Otoczyły mnie bowiem nieszczęścia, których nie sposób zliczyć; dosięgły mnie moje nieprawości, tak że nie mogę"},{"book":"Psalmów","chapter":"40","verse":"13","text":"PANIE, racz mnie ocalić; PANIE, pospiesz mi na pomoc."},{"book":"Psalmów","chapter":"40","verse":"14","text":"Niech się zawiodą i zawstydzą wszyscy, którzy czyhają, by zatracić moją duszę; niech się cofną i zawstydzą ci, którzy mi źle życzą."},{"book":"Psalmów","chapter":"40","verse":"15","text":"Niech będą spustoszeni wskutek swej hańby ci, którzy mi mówią: Ha, ha!"},{"book":"Psalmów","chapter":"40","verse":"16","text":"Niech się radują i weselą w tobie wszyscy, którzy cię szukają; niech ci, którzy miłują twoje zbawienie, mówią zawsze: Niech PAN będzie wywyższony."},{"book":"Psalmów","chapter":"40","verse":"17","text":"Ja"}]}