{"data":[{"book":"Psalmów","chapter":"7","verse":"1","text":"PANIE, mój Boże, tobie ufam, wybaw mnie od wszystkich moich prześladowców i ocal mnie;"},{"book":"Psalmów","chapter":"7","verse":"2","text":"By"},{"book":"Psalmów","chapter":"7","verse":"3","text":"PANIE, mój Boże, jeśli to zrobiłem, jeśli nieprawość jest na moich rękach;"},{"book":"Psalmów","chapter":"7","verse":"4","text":"Jeśli złem odpłaciłem temu, kto żył ze mną w pokoju, jeśli nie wyratowałem tego, który mnie dręczył bez przyczyny;"},{"book":"Psalmów","chapter":"7","verse":"5","text":"To niech wróg prześladuje moją duszę i niech pochwyci i wdepcze w ziemię moje życie, niech moją godność w proch obróci. Sela."},{"book":"Psalmów","chapter":"7","verse":"6","text":"Powstań, PANIE, w swoim gniewie; podnieś się przeciwko wściekłości moich wrogów. Przebudź się w mojej obronie, bo ustanowiłeś sąd."},{"book":"Psalmów","chapter":"7","verse":"7","text":"Wtedy otoczy cię zgromadzenie narodów, a ty zasiądź na wysokości ze względu na nich."},{"book":"Psalmów","chapter":"7","verse":"8","text":"PAN będzie sądził narody. Osądź mnie, PANIE, według mojej sprawiedliwości i według mojej uczciwości, która jest we mnie."},{"book":"Psalmów","chapter":"7","verse":"9","text":"Niech skończy się zło niegodziwych, a umocnij sprawiedliwego, Boże sprawiedliwy, ty, który badasz serca i nerki."},{"book":"Psalmów","chapter":"7","verse":"10","text":"Moją tarczą jest Bóg, który wybawia"},{"book":"Psalmów","chapter":"7","verse":"11","text":"Bóg jest sędzią sprawiedliwym, Bóg codziennie gniewa się"},{"book":"Psalmów","chapter":"7","verse":"12","text":"Jeśli się nie nawróci, on swój miecz naostrzy; swój łuk napiął i przygotował go."},{"book":"Psalmów","chapter":"7","verse":"13","text":"Przygotował na niego broń śmiertelną, a swoje strzały sporządził na prześladowców."},{"book":"Psalmów","chapter":"7","verse":"14","text":"Oto"},{"book":"Psalmów","chapter":"7","verse":"15","text":"Wykopał dół i pogłębił go, lecz sam wpadnie do jamy, którą przygotował."},{"book":"Psalmów","chapter":"7","verse":"16","text":"Krzywda, którą wyrządzał, obróci się przeciwko niemu, a jego nieprawość spadnie mu na głowę."},{"book":"Psalmów","chapter":"7","verse":"17","text":"Będę wysławiał PANA według jego sprawiedliwości, będę śpiewał imieniu PANA Najwyższego."}]}