{"data":[{"book":"Esta","chapter":"6","verse":"1","text":"Usiku ule mfalme hakupata usingizi, hivyo akaagiza aletewe kitabu cha kumbukumbu za matukio ya utawala wake, asomewe."},{"book":"Esta","chapter":"6","verse":"2","text":"Kitabu hicho kilikutwa na kumbukumbu kwamba Mordekai alikuwa amefichua jinsi Bigthana na Tereshi, waliokuwa maafisa wawili wa mfalme, walinzi wa lango walivyokuwa wamepanga hila ya kumuua Mfalme Ahasuero."},{"book":"Esta","chapter":"6","verse":"3","text":"Mfalme akauliza, “Je, ni heshima na shukrani gani Mordekai alipokea kwa ajili ya jambo hili?”"},{"book":"Esta","chapter":"6","verse":"4","text":"Mfalme akasema, “Ni nani yuko uani?” Wakati huo huo Hamani alikuwa ameingia ua wa nje wa jumba la mfalme kusema na mfalme kuhusu kumwangika Mordekai katika mahali pa kuangikia watu alipokuwa amepajenga kwa ajili yake."},{"book":"Esta","chapter":"6","verse":"5","text":"Watumishi wake wakamjibu, “Hamani amesimama uani.”"},{"book":"Esta","chapter":"6","verse":"6","text":"Hamani alipoingia, mfalme alimuuliza, “Afanyiwe nini mtu ambaye mfalme apenda kumheshimu?”"},{"book":"Esta","chapter":"6","verse":"7","text":"Kwa hiyo akamjibu mfalme, “Kwa mtu ambaye mfalme apenda kumheshimu,"},{"book":"Esta","chapter":"6","verse":"8","text":"aletewe joho la kifalme ambalo mfalme ameshalivaa na farasi ambaye mfalme alishampanda, ambaye amevikwa taji ya kifalme kichwani mwake."},{"book":"Esta","chapter":"6","verse":"9","text":"Kisha joho na farasi vikabidhiwe kwa mmojawapo wa wakuu wa mfalme anayeheshimika sana. Nao wamvike mtu yule ambaye mfalme anapenda kumheshimu, na aongozwe akiwa juu ya farasi kupitia barabara za mji, wakitangaza mbele yake, ‘Hivi ndivyo anavyofanyiwa mtu ambaye mfalme apenda kumheshimu!’ ”"},{"book":"Esta","chapter":"6","verse":"10","text":"Mfalme akamwamuru Hamani, “Nenda mara moja, chukua joho na farasi na ufanye kama vile ulivyopendekeza kwa Mordekai Myahudi, akaaye langoni mwa mfalme. Usipuuze kufanya kitu chochote ulichoshauri.”"},{"book":"Esta","chapter":"6","verse":"11","text":"Hivyo Hamani akachukua joho na farasi."},{"book":"Esta","chapter":"6","verse":"12","text":"Baadaye Mordekai akarudi kwenye lango la mfalme. Lakini Hamani akakimbia nyumbani, akiwa amejaa huzuni,"},{"book":"Esta","chapter":"6","verse":"13","text":"naye akamweleza Zereshi mkewe pamoja na rafiki zake wote kila kitu ambacho kimempata."},{"book":"Esta","chapter":"6","verse":"14","text":"Walipokuwa bado wakizungumza naye, matowashi wa mfalme wakaja na kumharakisha Hamani aende katika karamu aliyoiandaa Esta."}]}