{"data":[{"book":"Hibru","chapter":"3","verse":"1","text":"Maaŋ muuŋgiap, nde guigira na phorgap Zisas khothɨgi gumgi, kha Hevenan ki Fhe Bakɨme, ana vhɨra nden kamgim, nde anan gumgir ŋaari ma. Nde tuituigip Zisas ga ndɨkndɨgɨri. Ana Fhe Bakɨme farasarigi ŋaara guma gum ana Fhe Bakɨmen rotu gari guman pan ma. Nza ana khothɨgap, khar ana khothɨgi ne bun nzuai."},{"book":"Hibru","chapter":"3","verse":"2","text":"3.2: Nam 12.7Fhe Bakɨme ana farasarigim, ana mba ŋaara mbuav, ana guigira anan buni zɨn vui. Ana vhɨra Moses fhum Fhe Bakɨmen gumgi gu mbigi rɨgar kav muuŋgi tɨvara zɨn vui."},{"book":"Hibru","chapter":"3","verse":"3","text":"3.3: Sek 6.12; Mt 16.18Nza kaŋgi, phena muuŋgi guma, ana zɨ guigira ana mba muuŋgi phen kambarigi. Mba tɨvara Fhe Bakɨme Zisas ga nɨɨŋgi zɨ, ana guigira Moses zɨ kambarigi."},{"book":"Hibru","chapter":"3","verse":"4","text":"3.4: Ef 2.10; 3.9; Hi 1.2Guma Phena ndi hiaŋtɨgi. Fhe Bakɨme za kha bigi ga muuŋgi."},{"book":"Hibru","chapter":"3","verse":"5","text":"3.5: Nam 12.7Moses kav, ana guigira Fhe Bakɨme nzuai buni zɨn vov, ana guigira anan ŋaara mbui. Ana Fhe Bakɨme zumgum bun suanga buni, ana nta bun suanga ŋaar kav, ana nta bun nzuai. Moses, ana fhura Fhe Bakɨme ŋaara guma ki."},{"book":"Hibru","chapter":"3","verse":"6","text":"3.6: Ro 5.2; Ef 2.21-22; Kor 1.23; 1 T 3.15; Hi 3.14; 6.11; 1 Pi 2.5Krais, ana Fhe Bakɨmen Kam ma. Ana Fhe Bakɨme gumgi gu mbigi gari ŋaar ki. Ana mba ŋaara mbuav, ana guigira Fhe Bakɨme buni zɨn vov, mba ŋaara mbui. Nza maaŋ muuŋgiap, zazera khaŋ tɨgɨp havhargip nza vhɨra harigi gumgi gu mbigir rɨvi fhu, nza Guma Bakɨme khothɨgap, ana ndikndigap, ana tɨvar vhuun nzan muun zav, nza anan rargɨ ki, nza Fhe Bakɨmen gumgi ma."},{"book":"Hibru","chapter":"3","verse":"7-8","text":"Nza Fhe Bakɨmen gumgi gu mbigi ki. Nza maaŋ muuŋgiap, nza Fhe Bakɨmen Ŋina Ŋaar nzuai buni mbarararga. Ana khaŋ nzuai,"},{"book":"Hibru","chapter":"3","verse":"9","text":"Fhe Bakɨme khaŋ nzuai, ‘Mbe mba ŋanen, mbe guigira rɨɨrɨɨv nan pangi.’"},{"book":"Hibru","chapter":"3","verse":"10","text":"Maaŋ muuŋgiap, gu guigira mba gumgi gu mbigi ga nzuav ndav shigap, gu khaŋ suaŋgi, ‘Mben ndavi vheri gum mben ndɨkndɨgi na zɨn vui fhuvara."},{"book":"Hibru","chapter":"3","verse":"11","text":"Maaŋ muuŋgiap, gu ndav shigap, kama havharar khaŋ suaŋgi, ‘Guigi guarara, mbe gu suaŋgi nuianan ŋgegɨp, vhuksuegɨrga tuktɨgi fhuvara.’ ”"},{"book":"Hibru","chapter":"3","verse":"12","text":"Nde na phorgap guigira Zisas khothɨgi gumgi, nde tuituigira wari ganɨri. Nde muuŋv kɨv, nden rɨgar, nde the ndɨkndɨk mbatɨk ana hɨgɨrim, ana guigira ana khothɨgi ndɨkndɨk kuegɨp, ana kɨr zazera mbara muuŋgiap ki Fhe Bakɨme segɨrga."},{"book":"Hibru","chapter":"3","verse":"13","text":"Nza raari tugɨra tɨgɨp, nza ntige kha tugen ŋamki, nza khaŋ suaŋri. “Ntigera”, nza ntigera ŋamki. Maaŋ muuŋgiap, nde zazera nde bevbevira, nde guigira Zisas khothɨgi gumgi gu mbigi, nde buni vhuuin warira suaŋv wari ndavi havharɨri. Nde mbe suaŋv mbe ndɨkndɨgi khavɨri. Nde muuŋv kɨrga tɨvi mbatɨgi nde the guigirim, ana won ndava havhargirga."},{"book":"Hibru","chapter":"3","verse":"14","text":"3.14: Hi 3.6Nza fharav Fhe Bakɨme khothɨgap, nza guigira khaŋ tɨga havhargiap, ana khothɨgi. Nza mbara muuŋgip, ana khothɨgɨ ŋgɨp, kɨv, vhɨzgiri. Nza maaŋ muuŋgip guigira maaŋ muunga, nza guigira Kraisan khurkhuu guari ma."},{"book":"Hibru","chapter":"3","verse":"15","text":"3.15: Sng 95.7-8; Hi 3.7-8Nza kaŋgi, kha buneŋ, ne mbara muuŋgiap khar ki."},{"book":"Hibru","chapter":"3","verse":"16","text":"Theiŋ fhum Fhe Bakɨme kamthooŋ mbararagiap, ana rɨɨŋrɨɨŋgiap, ana buni daasuegi? Mba gumgi gu mbigi Moses Idzɨvar kegap, mbe ndigi zegi. Mbera mba tɨva muuŋgi."},{"book":"Hibru","chapter":"3","verse":"17","text":"3.17: Sng 106.26; 1 Ko 10.10; Zu 1.5Fhe Bakɨme theiŋ ndav shigav kim, 40 mpari vhɨzgi? Ana mba gumgi gu mbigi, mbe tɨvi mbatɨgi ga mbuim, ana mbe ndav shiga kim, mbe gumgi ki fhuv ŋanen kav vhɨzgi."},{"book":"Hibru","chapter":"3","verse":"18","text":"3.18: Lo 1.34-35; Hi 3.11Fhe Bakɨme maaŋgi gumgi gu mbigi ga ndɨkndɨgap kama havharar khaŋ suaŋgi, “Guigi guarara, mbe gu suaŋgi nuianan ŋgɨgɨp vhuksuegɨrga tuktɨgi fhuvara.” Ana mba ana buni daasui gumgi gu mbigi, ana mbera suaŋgi."},{"book":"Hibru","chapter":"3","verse":"19","text":"3.19: Hi 4.6Maaŋ muuŋgiap, nza kaŋgi, mba gumgi gu mbigi, mbe Fhe Bakɨme khothɨgi fhu. Maaŋ muuŋgiap, mba bigɨna nɨɨeŋra nzuav, Fhe Bakɨme mbe ndigi ŋgɨp, mba nuianan ŋgɨgɨrim, mbe vhuksuegɨrga tuktɨgi fhuvara."}]}