{"data":[{"book":"UHagayi","chapter":"2","verse":"1","text":"Ngosuku lwamatshumi amabili lanye lwenyanga yesikhombisa ilizwi likaThixo lafika ngoHagayi umphrofethi lisithi:"},{"book":"UHagayi","chapter":"2","verse":"2","text":"“Khuluma loZerubhabheli indodana kaSheyalithiyeli, umbusi wakoJuda, loJoshuwa indodana kaJozadaki, umphristi omkhulu kanye lensalela yabantu. Babuze uthi,"},{"book":"UHagayi","chapter":"2","verse":"3","text":"‘Ngubani kini owasalayo owabona indlu le enkazimulweni yayo yakuqala na? Khathesi ikhangeleka injani kini na? Kayikhangeleki njengeze na?"},{"book":"UHagayi","chapter":"2","verse":"4","text":"Kodwa khathesi qina wena Zerubhabheli,’ kutsho uThixo. ‘Qina wena Joshuwa ndodana kaJozadaki, umphristi omkhulu. Qinani, lonke lina bantu belizwe,’ kutsho uThixo. ‘Lisebenze, ngoba ngilani,’ kutsho uThixo uSomandla."},{"book":"UHagayi","chapter":"2","verse":"5","text":"‘Lokhu yikho engakuvumelana lani ekuphumeni kwenu eGibhithe. UMoya wami uhlala phakathi kwenu. Lingesabi.’"},{"book":"UHagayi","chapter":"2","verse":"6","text":"Nanku okutshiwo nguThixo uSomandla: ‘Ngesikhatshana nje ngizaphinda nginyikinye amazulu lomhlaba, ulwandle lelizwe elomileyo."},{"book":"UHagayi","chapter":"2","verse":"7","text":"Ngizanyikinya izizwe zonke, abathandwayo kuzozonke izizwe bazakuza, njalo indlu le ngizayigcwalisa ngenkazimulo,’ kutsho uThixo uSomandla,"},{"book":"UHagayi","chapter":"2","verse":"8","text":"‘Isiliva ngesami legolide ngelami,’ kutsho uThixo uSomandla."},{"book":"UHagayi","chapter":"2","verse":"9","text":"‘Inkazimulo yale indlu yakhathesi izakuba nkulu kuleyendlu yakuqala,’ kutsho uThixo uSomandla. ‘Njalo indawo le ngizayipha ukuthula,’ kutsho uThixo uSomandla.”"},{"book":"UHagayi","chapter":"2","verse":"10","text":"Ngosuku lwamatshumi amabili lane lwenyanga yesificamunwemunye, ngomnyaka wesibili kaDariyu, ilizwi likaThixo lafika kuHagayi umphrofethi lisithi:"},{"book":"UHagayi","chapter":"2","verse":"11","text":"“Nanku okutshiwo nguThixo uSomandla uthi: ‘Buza abaphristi ukuthi umthetho uthini:"},{"book":"UHagayi","chapter":"2","verse":"12","text":"Nxa umuntu ethwele inyama engcwele ngomphetho wesigqoko sakhe, umphetho lowo uthinte isinkwa loba inyama ephekiweyo, iwayini, amafutha loba okunye ukudla, kuba ngcwele na?’ ”"},{"book":"UHagayi","chapter":"2","verse":"13","text":"UHagayi wasesithi, “Nxa umuntu ongcoliswe yikuthinta isidumbu ethinta okunye kwalezizinto, kuyangcola na?”"},{"book":"UHagayi","chapter":"2","verse":"14","text":"UHagayi wasesithi, “ ‘Kunjalo-ke emehlweni ami ngabantu laba langesizwe lesi,’ kutsho uThixo. ‘Lokho abakwenzayo loba abakunikelayo lapho kungcolile."},{"book":"UHagayi","chapter":"2","verse":"15","text":"Khathesi cabangani kuhle ngalokhu kusukela ngalolusuku kusiya phambili, khumbulani ukuthi izinto zazinjani kungakabekwa elinye ilitshe phezu kwelinye ethempelini likaThixo."},{"book":"UHagayi","chapter":"2","verse":"16","text":"Kwakusithi lapho umuntu efika enqunjini yezilinganiso ezingamatshumi amabili, kwakulezilitshumi kuphela. Kuthi lapho umuntu eye efatshini lewayini ukuba akhe izilinganiso ezingamatshumi amahlanu, kwakulezingamatshumi amabili kuphela."},{"book":"UHagayi","chapter":"2","verse":"17","text":"Wonke umsebenzi wezandla zenu ngawutshaya ngomkhuhlane, ngesikhwekhwe langesiqhotho, kodwa kaliphendukelanga kimi,’ kutsho uThixo."},{"book":"UHagayi","chapter":"2","verse":"18","text":"‘Kusukela lamhla kusiya phambili, kusukela ngalolusuku lwamatshumi amabili lane lwenyanga yesificamunwemunye, cabangani kuhle ngosuku okwabekwa ngalo isisekelo sethempeli likaThixo. Cabangani kuhle:"},{"book":"UHagayi","chapter":"2","verse":"19","text":"Kuselenhlanyelo eseleyo esiphaleni na? Kuze kube khathesi, ivini lomkhiwa, iphomegranathi lesihlahla se-Oliva asikatheli izithelo."},{"book":"UHagayi","chapter":"2","verse":"20","text":"Ilizwi likaThixo lafika ngokwesibili kuHagayi ngosuku lwamatshumi amabili lane lwenyanga lisithi:"},{"book":"UHagayi","chapter":"2","verse":"21","text":"“Tshela uZerubhabheli umbusi wakoJuda ukuthi ngizanyikinya amazulu lomhlaba."},{"book":"UHagayi","chapter":"2","verse":"22","text":"Ngizagenqula izihlalo zobukhosi ngichithe amandla emibuso yezizweni. Ngizagenqula izinqola zempi labagadi bazo; amabhiza labagadi bawo bazakuwa, ngamunye ngenkemba yomfowabo."},{"book":"UHagayi","chapter":"2","verse":"23","text":"‘Ngalolosuku,’ kutsho uThixo uSomandla, ‘ngizakuthatha wena nceku yami Zerubhabheli ndodana kaSheyalithiyeli,’ kutsho uThixo, ‘njalo ngizakwenza ube njengesongo eliluphawu lwami, ngoba sengikukhethile,’ kutsho uThixo uSomandla.”"}]}