{"data":[{"book":"২ করিন্থিনঃ","chapter":"1","verse":"1","text":"ঈশ্ৱরস্যেচ্ছযা যীশুখ্রীষ্টস্য প্রেরিতঃ পৌলস্তিমথির্ভ্রাতা চ দ্ৱাৱেতৌ করিন্থনগরস্থাযৈ ঈশ্ৱরীযসমিতয আখাযাদেশস্থেভ্যঃ সর্ৱ্ৱেভ্যঃ পৱিত্রলোকেভ্যশ্চ পত্রং লিখতঃ|"},{"book":"২ করিন্থিনঃ","chapter":"1","verse":"2","text":"অস্মাকং তাতস্যেশ্ৱরস্য প্রভোর্যীশুখ্রীষ্টস্য চানুগ্রহঃ শান্তিশ্চ যুষ্মাসু ৱর্ত্ততাং|"},{"book":"২ করিন্থিনঃ","chapter":"1","verse":"3","text":"কৃপালুঃ পিতা সর্ৱ্ৱসান্ত্ৱনাকারীশ্ৱরশ্চ যোঽস্মৎপ্রভোর্যীশুখ্রীষ্টস্য তাত ঈশ্ৱরঃ স ধন্যো ভৱতু|"},{"book":"২ করিন্থিনঃ","chapter":"1","verse":"4","text":"যতো ৱযম্ ঈশ্ৱরাৎ সান্ত্ৱনাং প্রাপ্য তযা সান্ত্ৱনযা যৎ সর্ৱ্ৱৱিধক্লিষ্টান্ লোকান্ সান্ত্ৱযিতুং শক্নুযাম তদর্থং সোঽস্মাকং সর্ৱ্ৱক্লেশসমযেঽস্মান্ সান্ত্ৱযতি|"},{"book":"২ করিন্থিনঃ","chapter":"1","verse":"5","text":"যতঃ খ্রীষ্টস্য ক্লেশা যদ্ৱদ্ বাহুল্যেনাস্মাসু ৱর্ত্তন্তে তদ্ৱদ্ ৱযং খ্রীষ্টেন বহুসান্ত্ৱনাঢ্যা অপি ভৱামঃ|"},{"book":"২ করিন্থিনঃ","chapter":"1","verse":"6","text":"ৱযং যদি ক্লিশ্যামহে তর্হি যুষ্মাকং সান্ত্ৱনাপরিত্রাণযোঃ কৃতে ক্লিশ্যামহে যতোঽস্মাভি র্যাদৃশানি দুঃখানি সহ্যন্তে যুষ্মাকং তাদৃশদুঃখানাং সহনেন তৌ সাধযিষ্যেতে ইত্যস্মিন্ যুষ্মানধি মম দৃঢা প্রত্যাশা ভৱতি|"},{"book":"২ করিন্থিনঃ","chapter":"1","verse":"7","text":"যদি ৱা ৱযং সান্ত্ৱনাং লভামহে তর্হি যুষ্মাকং সান্ত্ৱনাপরিত্রাণযোঃ কৃতে তামপি লভামহে| যতো যূযং যাদৃগ্ দুঃখানাং ভাগিনোঽভৱত তাদৃক্ সান্ত্ৱনাযা অপি ভাগিনো ভৱিষ্যথেতি ৱযং জানীমঃ|"},{"book":"২ করিন্থিনঃ","chapter":"1","verse":"8","text":"হে ভ্রাতরঃ, আশিযাদেশে যঃ ক্লেশোঽস্মান্ আক্রাম্যৎ তং যূযং যদ্ অনৱগতাস্তিষ্ঠত তন্মযা ভদ্রং ন মন্যতে| তেনাতিশক্তিক্লেশেন ৱযমতীৱ পীডিতাস্তস্মাৎ জীৱনরক্ষণে নিরুপাযা জাতাশ্চ,"},{"book":"২ করিন্থিনঃ","chapter":"1","verse":"9","text":"অতো ৱযং স্ৱেষু ন ৱিশ্ৱস্য মৃতলোকানাম্ উত্থাপযিতরীশ্ৱরে যদ্ ৱিশ্ৱাসং কুর্ম্মস্তদর্থম্ অস্মাভিঃ প্রাণদণ্ডো ভোক্তৱ্য ইতি স্ৱমনসি নিশ্চিতং|"},{"book":"২ করিন্থিনঃ","chapter":"1","verse":"10","text":"এতাদৃশভযঙ্করাৎ মৃত্যো র্যো ঽস্মান্ অত্রাযতেদানীমপি ত্রাযতে স ইতঃ পরমপ্যস্মান্ ত্রাস্যতে ঽস্মাকম্ এতাদৃশী প্রত্যাশা ৱিদ্যতে|"},{"book":"২ করিন্থিনঃ","chapter":"1","verse":"11","text":"এতদর্থমস্মৎকৃতে প্রার্থনযা ৱযং যুষ্মাভিরুপকর্ত্তৱ্যাস্তথা কৃতে বহুভি র্যাচিতো যোঽনুগ্রহোঽস্মাসু ৱর্ত্তিষ্যতে তৎকৃতে বহুভিরীশ্ৱরস্য ধন্যৱাদোঽপি কারিষ্যতে|"},{"book":"২ করিন্থিনঃ","chapter":"1","verse":"12","text":"অপরঞ্চ সংসারমধ্যে ৱিশেষতো যুষ্মন্মধ্যে ৱযং সাংসারিক্যা ধিযা নহি কিন্ত্ৱীশ্ৱরস্যানুগ্রহেণাকুটিলতাম্ ঈশ্ৱরীযসারল্যঞ্চাচরিতৱন্তোঽত্রাস্মাকং মনো যৎ প্রমাণং দদাতি তেন ৱযং শ্লাঘামহে|"},{"book":"২ করিন্থিনঃ","chapter":"1","verse":"13","text":"যুষ্মাভি র্যদ্ যৎ পঠ্যতে গৃহ্যতে চ তদন্যৎ কিমপি যুষ্মভ্যম্ অস্মাভি র্ন লিখ্যতে তচ্চান্তং যাৱদ্ যুষ্মাভি র্গ্রহীষ্যত ইত্যস্মাকম্ আশা|"},{"book":"২ করিন্থিনঃ","chapter":"1","verse":"14","text":"যূযমিতঃ পূর্ৱ্ৱমপ্যস্মান্ অংশতো গৃহীতৱন্তঃ, যতঃ প্রভো র্যীশুখ্রীষ্টস্য দিনে যদ্ৱদ্ যুষ্মাস্ৱস্মাকং শ্লাঘা তদ্ৱদ্ অস্মাসু যুষ্মাকমপি শ্লাঘা ভৱিষ্যতি|"},{"book":"২ করিন্থিনঃ","chapter":"1","verse":"15","text":"অপরং যূযং যদ্ দ্ৱিতীযং ৱরং লভধ্ৱে তদর্থমিতঃ পূর্ৱ্ৱং তযা প্রত্যাশযা যুষ্মৎসমীপং গমিষ্যামি"},{"book":"২ করিন্থিনঃ","chapter":"1","verse":"16","text":"যুষ্মদ্দেশেন মাকিদনিযাদেশং ৱ্রজিৎৱা পুনস্তস্মাৎ মাকিদনিযাদেশাৎ যুষ্মৎসমীপম্ এত্য যুষ্মাভি র্যিহূদাদেশং প্রেষযিষ্যে চেতি মম ৱাঞ্ছাসীৎ|"},{"book":"২ করিন্থিনঃ","chapter":"1","verse":"17","text":"এতাদৃশী মন্ত্রণা মযা কিং চাঞ্চল্যেন কৃতা? যদ্ যদ্ অহং মন্ত্রযে তৎ কিং ৱিষযিলোকইৱ মন্ত্রযাণ আদৌ স্ৱীকৃত্য পশ্চাদ্ অস্ৱীকুর্ৱ্ৱে?"},{"book":"২ করিন্থিনঃ","chapter":"1","verse":"18","text":"যুষ্মান্ প্রতি মযা কথিতানি ৱাক্যান্যগ্রে স্ৱীকৃতানি শেষেঽস্ৱীকৃতানি নাভৱন্ এতেনেশ্ৱরস্য ৱিশ্ৱস্ততা প্রকাশতে|"},{"book":"২ করিন্থিনঃ","chapter":"1","verse":"19","text":"মযা সিল্ৱানেন তিমথিনা চেশ্ৱরস্য পুত্রো যো যীশুখ্রীষ্টো যুষ্মন্মধ্যে ঘোষিতঃ স তেন স্ৱীকৃতঃ পুনরস্ৱীকৃতশ্চ তন্নহি কিন্তু স তস্য স্ৱীকারস্ৱরূপএৱ|"},{"book":"২ করিন্থিনঃ","chapter":"1","verse":"20","text":"ঈশ্ৱরস্য মহিমা যদ্ অস্মাভিঃ প্রকাশেত তদর্থম্ ঈশ্ৱরেণ যদ্ যৎ প্রতিজ্ঞাতং তৎসর্ৱ্ৱং খ্রীষ্টেন স্ৱীকৃতং সত্যীভূতঞ্চ|"},{"book":"২ করিন্থিনঃ","chapter":"1","verse":"21","text":"যুষ্মান্ অস্মাংশ্চাভিষিচ্য যঃ খ্রীষ্টে স্থাস্নূন্ করোতি স ঈশ্ৱর এৱ|"},{"book":"২ করিন্থিনঃ","chapter":"1","verse":"22","text":"স চাস্মান্ মুদ্রাঙ্কিতান্ অকার্ষীৎ সত্যাঙ্কারস্য পণখরূপম্ আত্মানং অস্মাকম্ অন্তঃকরণেষু নিরক্ষিপচ্চ|"},{"book":"২ করিন্থিনঃ","chapter":"1","verse":"23","text":"অপরং যুষ্মাসু করুণাং কুর্ৱ্ৱন্ অহম্ এতাৱৎকালং যাৱৎ করিন্থনগরং ন গতৱান্ ইতি সত্যমেতস্মিন্ ঈশ্ৱরং সাক্ষিণং কৃৎৱা মযা স্ৱপ্রাণানাং শপথঃ ক্রিযতে|"},{"book":"২ করিন্থিনঃ","chapter":"1","verse":"24","text":"ৱযং যুষ্মাকং ৱিশ্ৱাসস্য নিযন্তারো ন ভৱামঃ কিন্তু যুষ্মাকম্ আনন্দস্য সহাযা ভৱামঃ, যস্মাদ্ ৱিশ্ৱাসে যুষ্মাকং স্থিতি র্ভৱতি|"}]}