{"data":[{"book":"২ করিন্থিনঃ","chapter":"4","verse":"1","text":"অপরঞ্চ ৱযং করুণাভাজো ভূৎৱা যদ্ এতৎ পরিচারকপদম্ অলভামহি নাত্র ক্লাম্যামঃ,"},{"book":"২ করিন্থিনঃ","chapter":"4","verse":"2","text":"কিন্তু ত্রপাযুক্তানি প্রচ্ছন্নকর্ম্মাণি ৱিহায কুটিলতাচরণমকুর্ৱ্ৱন্ত ঈশ্ৱরীযৱাক্যং মিথ্যাৱাক্যৈরমিশ্রযন্তঃ সত্যধর্ম্মস্য প্রকাশনেনেশ্ৱরস্য সাক্ষাৎ সর্ৱ্ৱমানৱানাং সংৱেদগোচরে স্ৱান্ প্রশংসনীযান্ দর্শযামঃ|"},{"book":"২ করিন্থিনঃ","chapter":"4","verse":"3","text":"অস্মাভি র্ঘোষিতঃ সুসংৱাদো যদি প্রচ্ছন্নঃ; স্যাৎ তর্হি যে ৱিনংক্ষ্যন্তি তেষামেৱ দৃষ্টিতঃ স প্রচ্ছন্নঃ;"},{"book":"২ করিন্থিনঃ","chapter":"4","verse":"4","text":"যত ঈশ্ৱরস্য প্রতিমূর্ত্তি র্যঃ খ্রীষ্টস্তস্য তেজসঃ সুসংৱাদস্য প্রভা যৎ তান্ ন দীপযেৎ তদর্থম্ ইহ লোকস্য দেৱোঽৱিশ্ৱাসিনাং জ্ঞাননযনম্ অন্ধীকৃতৱান্ এতস্যোদাহরণং তে ভৱন্তি|"},{"book":"২ করিন্থিনঃ","chapter":"4","verse":"5","text":"ৱযং স্ৱান্ ঘোষযাম ইতি নহি কিন্তু খ্রীষ্টং যীশুং প্রভুমেৱাস্মাংশ্চ যীশোঃ কৃতে যুষ্মাকং পরিচারকান্ ঘোষযামঃ|"},{"book":"২ করিন্থিনঃ","chapter":"4","verse":"6","text":"য ঈশ্ৱরো মধ্যেতিমিরং প্রভাং দীপনাযাদিশৎ স যীশুখ্রীষ্টস্যাস্য ঈশ্ৱরীযতেজসো জ্ঞানপ্রভাযা উদযার্থম্ অস্মাকম্ অন্তঃকরণেষু দীপিতৱান্|"},{"book":"২ করিন্থিনঃ","chapter":"4","verse":"7","text":"অপরং তদ্ ধনম্ অস্মাভি র্মৃণ্মযেষু ভাজনেষু ধার্য্যতে যতঃ সাদ্ভুতা শক্তি র্নাস্মাকং কিন্ত্ৱীশ্ৱরস্যৈৱেতি জ্ঞাতৱ্যং|"},{"book":"২ করিন্থিনঃ","chapter":"4","verse":"8","text":"ৱযং পদে পদে পীড্যামহে কিন্তু নাৱসীদামঃ, ৱযং ৱ্যাকুলাঃ সন্তোঽপি নিরুপাযা ন ভৱামঃ;"},{"book":"২ করিন্থিনঃ","chapter":"4","verse":"9","text":"ৱযং প্রদ্রাৱ্যমানা অপি ন ক্লাম্যামঃ, নিপাতিতা অপি ন ৱিনশ্যামঃ|"},{"book":"২ করিন্থিনঃ","chapter":"4","verse":"10","text":"অস্মাকং শরীরে খ্রীষ্টস্য জীৱনং যৎ প্রকাশেত তদর্থং তস্মিন্ শরীরে যীশো র্মরণমপি ধারযামঃ|"},{"book":"২ করিন্থিনঃ","chapter":"4","verse":"11","text":"যীশো র্জীৱনং যদ্ অস্মাকং মর্ত্ত্যদেহে প্রকাশেত তদর্থং জীৱন্তো ৱযং যীশোঃ কৃতে নিত্যং মৃত্যৌ সমর্প্যামহে|"},{"book":"২ করিন্থিনঃ","chapter":"4","verse":"12","text":"ইত্থং ৱযং মৃত্যাক্রান্তা যূযঞ্চ জীৱনাক্রান্তাঃ|"},{"book":"২ করিন্থিনঃ","chapter":"4","verse":"13","text":"ৱিশ্ৱাসকারণাদেৱ সমভাষি মযা ৱচঃ| ইতি যথা শাস্ত্রে লিখিতং তথৈৱাস্মাভিরপি ৱিশ্ৱাসজনকম্ আত্মানং প্রাপ্য ৱিশ্ৱাসঃ ক্রিযতে তস্মাচ্চ ৱচাংসি ভাষ্যন্তে|"},{"book":"২ করিন্থিনঃ","chapter":"4","verse":"14","text":"প্রভু র্যীশু র্যেনোত্থাপিতঃ স যীশুনাস্মানপ্যুত্থাপযিষ্যতি যুষ্মাভিঃ সার্দ্ধং স্ৱসমীপ উপস্থাপযিষ্যতি চ, ৱযম্ এতৎ জানীমঃ|"},{"book":"২ করিন্থিনঃ","chapter":"4","verse":"15","text":"অতএৱ যুষ্মাকং হিতায সর্ৱ্ৱমেৱ ভৱতি তস্মাদ্ বহূনাং প্রচুরানুुগ্রহপ্রাপ্তে র্বহুলোকানাং ধন্যৱাদেনেশ্ৱরস্য মহিমা সম্যক্ প্রকাশিষ্যতে|"},{"book":"২ করিন্থিনঃ","chapter":"4","verse":"16","text":"ততো হেতো র্ৱযং ন ক্লাম্যামঃ কিন্তু বাহ্যপুরুষো যদ্যপি ক্ষীযতে তথাপ্যান্তরিকঃ পুরুষো দিনে দিনে নূতনাযতে|"},{"book":"২ করিন্থিনঃ","chapter":"4","verse":"17","text":"ক্ষণমাত্রস্থাযি যদেতৎ লঘিষ্ঠং দুঃখং তদ্ অতিবাহুল্যেনাস্মাকম্ অনন্তকালস্থাযি গরিষ্ঠসুখং সাধযতি,"},{"book":"২ করিন্থিনঃ","chapter":"4","verse":"18","text":"যতো ৱযং প্রত্যক্ষান্ ৱিষযান্ অনুদ্দিশ্যাপ্রত্যক্ষান্ উদ্দিশামঃ| যতো হেতোঃ প্রত্যক্ষৱিষযাঃ ক্ষণমাত্রস্থাযিনঃ কিন্ত্ৱপ্রত্যক্ষা অনন্তকালস্থাযিনঃ|"}]}