{"data":[{"book":"Zacarías","chapter":"13","verse":"1","text":"Ese día se abrirá una fuente que brotará13:1 El verbo indica que no es una sola acción, sino que tiene resultados continuos. continuamenteporque la casa de David y el pueblo de Jerusalén para limpiar su pecado e impureza."},{"book":"Zacarías","chapter":"13","verse":"2","text":"Ese día, declara el Señor Todopoderoso, elminaré la idolatría de la tierra, y no habrá nunca más memoria de los ídolos. Yo quitaré a los falsos profetas y al espíritu de impureza de la tierra."},{"book":"Zacarías","chapter":"13","verse":"3","text":"Si alguno sigue profetizando, su padre o madre le dirán: “No vivirás, porque has engañado en nombre del Señor”. Entonces sus padres lo matarán, porque ha profetizado."},{"book":"Zacarías","chapter":"13","verse":"4","text":"Ese día, tales profetas sentirán vergüenza de profetizar sus supuestas visiones. Pra engañar no se pondrán más sus vestiduras de profetas, hechas de pelo áspero.13:4 En otras palabras, actúan con engaño para continuar con sus prácticas."},{"book":"Zacarías","chapter":"13","verse":"5","text":"Dirán entonces: “No soy profeta, soy un granjero. He labrado la tierra desde que era pequeño”."},{"book":"Zacarías","chapter":"13","verse":"6","text":"Y si alguien le pregunta: “¿Cuál es el motivo de esas heridas en tu espalda?”13:6 En hebreo: “manos”. La razón por la que hacían esta pregunta era porque los adoradores paganos a menudo practicaban la auto mutilación.  él responderá: “Fui herido en la casa de un amigo”."},{"book":"Zacarías","chapter":"13","verse":"7","text":"¡Levántate, espada mía! ¡Ataca a mi pastor, al hombre que ha estado junto a mi! declara el Señor. Golpea al pastor y las ovejas serán dispersas, y yo levantaré mi mano contra los corderos."},{"book":"Zacarías","chapter":"13","verse":"8","text":"Dos tercios de los habitants de la tierra serán destruids, y solo un tercio quedará, dice el Señor."},{"book":"Zacarías","chapter":"13","verse":"9","text":"Yo pondré este tercio en el fuego, y lo refinaré como la plata, los probaré como se prueba al oro. Ellos clamarán por mi ayua, y yo les responderé. Diré: “Este es mi pueblo”, y ellos dirán: “El Señor es mi Dios”."}]}