{"data":[{"book":"اعمال","chapter":"1","verse":"1","text":"معزز تھیُفِلُس، پہلی کتاب میں مَیں نے سب کچھ بیان کیا جو عیسیٰ نے شروع سے لے کر"},{"book":"اعمال","chapter":"1","verse":"2","text":"اُس دن تک کیا اور سکھایا، جب اُسے آسمان پر اُٹھایا گیا۔ جانے سے پہلے اُس نے اپنے چنے ہوئے رسولوں کو روح القدس کی معرفت مزید ہدایات دیں۔"},{"book":"اعمال","chapter":"1","verse":"3","text":"اپنے دُکھ اُٹھانے اور موت سہنے کے بعد اُس نے اپنے آپ کو ظاہر کر کے اُنہیں بہت سی دلیلوں سے قائل کیا کہ وہ واقعی زندہ ہے۔ وہ چالیس دن کے دوران اُن پر ظاہر ہوتا اور اُنہیں اللہ کی بادشاہی کے بارے میں بتاتا رہا۔"},{"book":"اعمال","chapter":"1","verse":"4","text":"جب وہ ابھی اُن کے ساتھ تھا اُس نے اُنہیں حکم دیا، ”یروشلم کو نہ چھوڑنا بلکہ اِس انتظار میں یہیں ٹھہرو کہ باپ کا وعدہ پورا ہو جائے، وہ وعدہ جس کے بارے میں مَیں نے تم کو آگاہ کیا ہے۔"},{"book":"اعمال","chapter":"1","verse":"5","text":"کیونکہ یحییٰ نے تو پانی سے بپتسمہ دیا، لیکن تم کو تھوڑے دنوں کے بعد روح القدس سے بپتسمہ دیا جائے گا۔“"},{"book":"اعمال","chapter":"1","verse":"6","text":"جو وہاں جمع تھے اُنہوں نے اُس سے پوچھا، ”خداوند، کیا آپ اِسی وقت اسرائیل کے لئے اُس کی بادشاہی دوبارہ قائم کریں گے؟“"},{"book":"اعمال","chapter":"1","verse":"7","text":"عیسیٰ نے جواب دیا، ”یہ جاننا تمہارا کام نہیں ہے بلکہ صرف باپ کا جو ایسے اوقات اور تاریخیں مقرر کرنے کا اختیار رکھتا ہے۔"},{"book":"اعمال","chapter":"1","verse":"8","text":"لیکن تمہیں روح القدس کی قوت ملے گی جو تم پر نازل ہو گا۔ پھر تم یروشلم، پورے یہودیہ اور سامریہ بلکہ دنیا کی انتہا تک میرے گواہ ہو گے۔“"},{"book":"اعمال","chapter":"1","verse":"9","text":"یہ کہہ کر وہ اُن کے دیکھتے دیکھتے اُٹھا لیا گیا۔ اور ایک بادل نے اُسے اُن کی نظروں سے اوجھل کر دیا۔"},{"book":"اعمال","chapter":"1","verse":"10","text":"وہ ابھی آسمان کی طرف دیکھ ہی رہے تھے کہ اچانک دو آدمی اُن کے پاس آ کھڑے ہوئے۔ دونوں سفید لباس پہنے ہوئے تھے۔"},{"book":"اعمال","chapter":"1","verse":"11","text":"اُنہوں نے کہا، ”گلیل کے مردو، آپ کیوں کھڑے آسمان کی طرف دیکھ رہے ہیں؟ یہی عیسیٰ جسے آپ کے پاس سے آسمان پر اُٹھایا گیا ہے اُسی طرح واپس آئے گا جس طرح آپ نے اُسے اوپر جاتے ہوئے دیکھا ہے۔“"},{"book":"اعمال","chapter":"1","verse":"12","text":"پھر وہ زیتون کے پہاڑ سے یروشلم شہر واپس چلے گئے۔ (یہ پہاڑ شہر سے تقریباً ایک کلو میٹر دُور ہے۔)"},{"book":"اعمال","chapter":"1","verse":"13","text":"وہاں پہنچ کر وہ اُس بالاخانے میں داخل ہوئے جس میں وہ ٹھہرے ہوئے تھے، یعنی پطرس، یوحنا، یعقوب اور اندریاس، فلپّس اور توما، برتلمائی اور متی، یعقوب بن حلفئی، شمعون مجاہد اور یہوداہ بن یعقوب۔"},{"book":"اعمال","chapter":"1","verse":"14","text":"یہ سب یک دل ہو کر دعا میں لگے رہے۔ کچھ عورتیں، عیسیٰ کی ماں مریم اور اُس کے بھائی بھی ساتھ تھے۔"},{"book":"اعمال","chapter":"1","verse":"15","text":"اُن دنوں میں پطرس بھائیوں میں کھڑا ہوا۔ اُس وقت تقریباً 120 لوگ جمع تھے۔ اُس نے کہا،"},{"book":"اعمال","chapter":"1","verse":"16","text":"”بھائیو، لازم تھا کہ کلامِ مُقدّس کی وہ پیش گوئی پوری ہو جو روح القدس نے داؤد کی معرفت یہوداہ کے بارے میں کی۔ یہوداہ اُن کا راہنما بن گیا جنہوں نے عیسیٰ کو گرفتار کیا،"},{"book":"اعمال","chapter":"1","verse":"17","text":"گو اُسے ہم میں شمار کیا جاتا تھا اور وہ اِسی خدمت میں ہمارے ساتھ شریک تھا۔“"},{"book":"اعمال","chapter":"1","verse":"18","text":"(جو پیسے یہوداہ کو اُس کے غلط کام کے لئے مل گئے تھے اُن سے اُس نے ایک کھیت خرید لیا تھا۔ وہاں وہ سر کے بل گر گیا، اُس کا پیٹ پھٹ گیا اور اُس کی تمام انتڑیاں باہر نکل پڑیں۔"},{"book":"اعمال","chapter":"1","verse":"19","text":"اِس کا چرچا یروشلم کے تمام باشندوں میں پھیل گیا، اِس لئے یہ کھیت اُن کی مادری زبان میں ہقل دَما کے نام سے مشہور ہوا جس کا مطلب ہے خون کا کھیت۔)"},{"book":"اعمال","chapter":"1","verse":"20","text":"پطرس نے اپنی بات جاری رکھی، ”یہی بات زبور کی کتاب میں لکھی ہے، ’اُس کی رہائش گاہ سنسان ہو جائے، کوئی اُس میں آباد نہ ہو۔‘ یہ بھی لکھا ہے، ’کوئی اَور اُس کی ذمہ داری اُٹھائے۔‘"},{"book":"اعمال","chapter":"1","verse":"21","text":"چنانچہ اب ضروری ہے کہ ہم یہوداہ کی جگہ کسی اَور کو چن لیں۔ یہ شخص اُن مردوں میں سے ایک ہو جو اُس پورے وقت کے دوران ہمارے ساتھ سفر کرتے رہے جب خداوند عیسیٰ ہمارے ساتھ تھا،"},{"book":"اعمال","chapter":"1","verse":"22","text":"یعنی اُس کے یحییٰ کے ہاتھ سے بپتسمہ لینے سے لے کر اُس وقت تک جب اُسے ہمارے پاس سے اُٹھایا گیا۔ لازم ہے کہ اُن میں سے ایک ہمارے ساتھ عیسیٰ کے جی اُٹھنے کا گواہ ہو۔“"},{"book":"اعمال","chapter":"1","verse":"23","text":"چنانچہ اُنہوں نے دو آدمی پیش کئے، یوسف جو برسبا کہلاتا تھا (اُس کا دوسرا نام یُوستس تھا) اور متیاہ۔"},{"book":"اعمال","chapter":"1","verse":"24","text":"پھر اُنہوں نے دعا کی، ”اے خداوند، تُو ہر ایک کے دل سے واقف ہے۔ ہم پر ظاہر کر کہ تُو نے اِن دونوں میں سے کس کو چنا ہے"},{"book":"اعمال","chapter":"1","verse":"25","text":"تاکہ وہ اُس خدمت کی ذمہ داری اُٹھائے جو یہوداہ چھوڑ کر وہاں چلا گیا جہاں اُسے جانا ہی تھا۔“"},{"book":"اعمال","chapter":"1","verse":"26","text":"یہ کہہ کر اُنہوں نے دونوں کا نام لے کر قرعہ ڈالا تو متیاہ کا نام نکلا۔ لہٰذا اُسے بھی گیارہ رسولوں میں شامل کر لیا گیا۔"}]}