{"data":[{"book":"اعمال","chapter":"16","verse":"1","text":"چلتے چلتے وہ دربے پہنچا، پھر لسترہ۔ وہاں ایک شاگرد بنام تیمُتھیُس رہتا تھا۔ اُس کی یہودی ماں ایمان لائی تھی جبکہ باپ یونانی تھا۔"},{"book":"اعمال","chapter":"16","verse":"2","text":"لسترہ اور اکنیُم کے بھائیوں نے اُس کی اچھی رپورٹ دی،"},{"book":"اعمال","chapter":"16","verse":"3","text":"اِس لئے پولس اُسے سفر پر اپنے ساتھ لے جانا چاہتا تھا۔ اُس علاقے کے یہودیوں کا لحاظ کر کے اُس نے تیمُتھیُس کا ختنہ کروایا، کیونکہ سب لوگ اِس سے واقف تھے کہ اُس کا باپ یونانی ہے۔"},{"book":"اعمال","chapter":"16","verse":"4","text":"پھر شہر بہ شہر جا کر اُنہوں نے مقامی جماعتوں کو یروشلم کے رسولوں اور بزرگوں کے وہ فیصلے پہنچائے جن کے مطابق زندگی گزارنی تھی۔"},{"book":"اعمال","chapter":"16","verse":"5","text":"یوں جماعتیں ایمان میں مضبوط ہوئیں اور تعداد میں روز بہ روز بڑھتی گئیں۔"},{"book":"اعمال","chapter":"16","verse":"6","text":"روح القدس نے اُنہیں صوبہ آسیہ میں کلامِ مُقدّس کی منادی کرنے سے روک لیا، اِس لئے وہ فروگیہ اور گلتیہ کے علاقے میں سے گزرے۔"},{"book":"اعمال","chapter":"16","verse":"7","text":"موسیہ کے قریب آ کر اُنہوں نے شمال کی طرف صوبہ بِتُھنیہ میں داخل ہونے کی کوشش کی۔ لیکن عیسیٰ کے روح نے اُنہیں وہاں بھی جانے نہ دیا،"},{"book":"اعمال","chapter":"16","verse":"8","text":"اِس لئے وہ موسیہ میں سے گزر کر بندرگاہ تروآس پہنچے۔"},{"book":"اعمال","chapter":"16","verse":"9","text":"وہاں پولس نے رات کے وقت رویا دیکھی جس میں شمالی یونان میں واقع صوبہ مکدُنیہ کا ایک آدمی کھڑا اُس سے التماس کر رہا تھا، ”سمندر کو پار کر کے مکدُنیہ آئیں اور ہماری مدد کریں!“"},{"book":"اعمال","chapter":"16","verse":"10","text":"جوں ہی اُس نے یہ رویا دیکھی ہم مکدُنیہ جانے کی تیاریاں کرنے لگے۔ کیونکہ ہم نے رویا سے یہ نتیجہ نکالا کہ اللہ نے ہمیں اُس علاقے کے لوگوں کو خوش خبری سنانے کے لئے بُلایا ہے۔"},{"book":"اعمال","chapter":"16","verse":"11","text":"ہم تروآس میں جہاز پر سوار ہو کر سیدھے جزیرۂ سمتراکے کے لئے روانہ ہوئے۔ پھر اگلے دن آگے نکل کر نیاپلس پہنچے۔"},{"book":"اعمال","chapter":"16","verse":"12","text":"وہاں جہاز سے اُتر کر ہم فلپی چلے گئے، جو صوبہ مکدُنیہ کے اُس ضلع کا صدر شہر تھا اور رومی نوآبادی تھا۔ اِس شہر میں ہم کچھ دن ٹھہرے۔"},{"book":"اعمال","chapter":"16","verse":"13","text":"سبت کے دن ہم شہر سے نکل کر دریا کے کنارے گئے، جہاں ہماری توقع تھی کہ یہودی دعا کے لئے جمع ہوں گے۔ وہاں ہم بیٹھ کر کچھ خواتین سے بات کرنے لگے جو اکٹھی ہوئی تھیں۔"},{"book":"اعمال","chapter":"16","verse":"14","text":"اُن میں سے تھواتیرہ شہر کی ایک عورت تھی جس کا نام لُدیہ تھا۔ اُس کا پیشہ قیمتی ارغوانی رنگ کے کپڑے کی تجارت تھا اور وہ اللہ کی پرستش کرنے والی غیریہودی تھی۔ خداوند نے اُس کے دل کو کھول دیا، اور اُس نے پولس کی باتوں پر توجہ دی۔"},{"book":"اعمال","chapter":"16","verse":"15","text":"اُس کے اور اُس کے گھر والوں کے بپتسمہ لینے کے بعد اُس نے ہمیں اپنے گھر میں ٹھہرنے کی دعوت دی۔ اُس نے کہا، ”اگر آپ سمجھتے ہیں کہ مَیں واقعی خداوند پر ایمان لائی ہوں تو میرے گھر آ کر ٹھہریں۔“ یوں اُس نے ہمیں مجبور کیا۔"},{"book":"اعمال","chapter":"16","verse":"16","text":"ایک دن ہم دعا کی جگہ کی طرف جا رہے تھے کہ ہماری ملاقات ایک لونڈی سے ہوئی جو ایک بدروح کے ذریعے لوگوں کی قسمت کا حال بتاتی تھی۔ اِس سے وہ اپنے مالکوں کے لئے بہت سے پیسے کماتی تھی۔"},{"book":"اعمال","chapter":"16","verse":"17","text":"وہ پولس اور ہمارے پیچھے پڑ کر چیخ چیخ کر کہنے لگی، ”یہ آدمی اللہ تعالیٰ کے خادم ہیں جو آپ کو نجات کی راہ بتانے آئے ہیں۔“"},{"book":"اعمال","chapter":"16","verse":"18","text":"یہ سلسلہ روز بہ روز جاری رہا۔ آخرکار پولس تنگ آ کر مُڑا اور بدروح سے کہا، ”مَیں تجھے عیسیٰ مسیح کے نام سے حکم دیتا ہوں کہ لڑکی میں سے نکل جا!“ اُسی لمحے وہ نکل گئی۔"},{"book":"اعمال","chapter":"16","verse":"19","text":"اُس کے مالکوں کو معلوم ہوا کہ پیسے کمانے کی اُمید جاتی رہی تو وہ پولس اور سیلاس کو پکڑ کر چوک میں بیٹھے اقتدار رکھنے والوں کے سامنے گھسیٹ لے گئے۔"},{"book":"اعمال","chapter":"16","verse":"20","text":"اُنہیں مجسٹریٹوں کے سامنے پیش کر کے وہ چلّانے لگے، ”یہ آدمی ہمارے شہر میں ہل چل پیدا کر رہے ہیں۔ یہ یہودی ہیں"},{"book":"اعمال","chapter":"16","verse":"21","text":"اور ایسے رسم و رواج کا پرچار کر رہے ہیں جنہیں قبول کرنا اور ادا کرنا ہم رومیوں کے لئے جائز نہیں۔“"},{"book":"اعمال","chapter":"16","verse":"22","text":"ہجوم بھی آ ملا اور پولس اور سیلاس کے خلاف باتیں کرنے لگا۔"},{"book":"اعمال","chapter":"16","verse":"23","text":"اُنہوں نے اُن کی خوب پٹائی کروا کر اُنہیں قیدخانے میں ڈال دیا اور داروغے سے کہا کہ احتیاط سے اُن کی پہرا داری کرو۔"},{"book":"اعمال","chapter":"16","verse":"24","text":"چنانچہ اُس نے اُنہیں جیل کے سب سے اندرونی حصے میں لے جا کر اُن کے پاؤں کاٹھ میں ڈال دیئے۔"},{"book":"اعمال","chapter":"16","verse":"25","text":"اب ایسا ہوا کہ پولس اور سیلاس آدھی رات کے قریب دعا کر رہے اور اللہ کی تمجید کے گیت گا رہے تھے اور باقی قیدی سن رہے تھے۔"},{"book":"اعمال","chapter":"16","verse":"26","text":"اچانک بڑا زلزلہ آیا اور قیدخانے کی پوری عمارت بنیادوں تک ہل گئی۔ فوراً تمام دروازے کھل گئے اور تمام قیدیوں کی زنجیریں کھل گئیں۔"},{"book":"اعمال","chapter":"16","verse":"27","text":"داروغہ جاگ اُٹھا۔ جب اُس نے دیکھا کہ جیل کے دروازے کھلے ہیں تو وہ اپنی تلوار نکال کر خود کشی کرنے لگا، کیونکہ ایسا لگ رہا تھا کہ قیدی فرار ہو گئے ہیں۔"},{"book":"اعمال","chapter":"16","verse":"28","text":"لیکن پولس چلّا اُٹھا، ”مت کریں! اپنے آپ کو نقصان نہ پہنچائیں۔ ہم سب یہیں ہیں۔“"},{"book":"اعمال","chapter":"16","verse":"29","text":"داروغے نے چراغ منگوا لیا اور بھاگ کر اندر آیا۔ لرزتے لرزتے وہ پولس اور سیلاس کے سامنے گر گیا۔"},{"book":"اعمال","chapter":"16","verse":"30","text":"پھر اُنہیں باہر لے جا کر اُس نے پوچھا، ”صاحبو، مجھے نجات پانے کے لئے کیا کرنا ہے؟“"},{"book":"اعمال","chapter":"16","verse":"31","text":"اُنہوں نے جواب دیا، ”خداوند عیسیٰ پر ایمان لائیں تو آپ اور آپ کے گھرانے کو نجات ملے گی۔“"},{"book":"اعمال","chapter":"16","verse":"32","text":"پھر اُنہوں نے اُسے اور اُس کے تمام گھر والوں کو خداوند کا کلام سنایا۔"},{"book":"اعمال","chapter":"16","verse":"33","text":"اور رات کی اُسی گھڑی داروغے نے اُنہیں لے جا کر اُن کے زخموں کو دھویا۔ اِس کے بعد اُس کا اور اُس کے سارے گھر والوں کا بپتسمہ ہوا۔"},{"book":"اعمال","chapter":"16","verse":"34","text":"پھر اُس نے اُنہیں اپنے گھر میں لا کر کھانا کھلایا۔ اللہ پر ایمان لانے کے باعث اُس نے اور اُس کے تمام گھر والوں نے بڑی خوشی منائی۔"},{"book":"اعمال","chapter":"16","verse":"35","text":"جب دن چڑھا تو مجسٹریٹوں نے اپنے افسروں کو داروغے کے پاس بھجوا دیا کہ وہ پولس اور سیلاس کو رِہا کرے۔"},{"book":"اعمال","chapter":"16","verse":"36","text":"چنانچہ داروغے نے پولس کو اُن کا پیغام پہنچا دیا، ”مجسٹریٹوں نے حکم دیا ہے کہ آپ اور سیلاس کو رِہا کر دیا جائے۔ اب نکل کر سلامتی سے چلے جائیں۔“"},{"book":"اعمال","chapter":"16","verse":"37","text":"لیکن پولس نے اعتراض کیا۔ اُس نے اُن سے کہا، ”اُنہوں نے ہمیں عوام کے سامنے ہی اور عدالت میں پیش کئے بغیر مار کر جیل میں ڈال دیا ہے حالانکہ ہم رومی شہری ہیں۔ اور اب وہ ہمیں چپکے سے نکالنا چاہتے ہیں؟ ہرگز نہیں! اب وہ خود آئیں اور ہمیں باہر لے جائیں۔“"},{"book":"اعمال","chapter":"16","verse":"38","text":"افسروں نے مجسٹریٹوں کو یہ خبر پہنچائی۔ جب اُنہیں معلوم ہوا کہ پولس اور سیلاس رومی شہری ہیں تو وہ گھبرا گئے۔"},{"book":"اعمال","chapter":"16","verse":"39","text":"وہ خود اُنہیں سمجھانے کے لئے آئے اور جیل سے باہر لا کر گزارش کی کہ شہر کو چھوڑ دیں۔"},{"book":"اعمال","chapter":"16","verse":"40","text":"چنانچہ پولس اور سیلاس جیل سے نکل آئے۔ لیکن پہلے وہ لُدیہ کے گھر گئے جہاں وہ بھائیوں سے ملے اور اُن کی حوصلہ افزائی کی۔ پھر وہ چلے گئے۔"}]}