{"data":[{"book":"اعمال","chapter":"17","verse":"1","text":"امفپلس اور اپلونیہ سے ہو کر پولس اور سیلاس تھسلُنیکے شہر پہنچ گئے جہاں یہودی عبادت خانہ تھا۔"},{"book":"اعمال","chapter":"17","verse":"2","text":"اپنی عادت کے مطابق پولس اُس میں گیا اور لگاتار تین سبتوں کے دوران کلامِ مُقدّس سے دلائل دے دے کر یہودیوں کو قائل کرنے کی کوشش کرتا رہا۔"},{"book":"اعمال","chapter":"17","verse":"3","text":"اُس نے کلامِ مُقدّس کی تشریح کر کے ثابت کیا کہ مسیح کا دُکھ اُٹھانا اور مُردوں میں سے جی اُٹھنا لازم تھا۔ اُس نے کہا، ”جس عیسیٰ کی مَیں خبر دے رہا ہوں، وہی مسیح ہے۔“"},{"book":"اعمال","chapter":"17","verse":"4","text":"یہودیوں میں سے کچھ قائل ہو کر پولس اور سیلاس سے وابستہ ہو گئے، جن میں خدا ترس یونانیوں کی بڑی تعداد اور بارسوخ خواتین بھی شریک تھیں۔"},{"book":"اعمال","chapter":"17","verse":"5","text":"یہ دیکھ کر باقی یہودی حسد کرنے لگے۔ اُنہوں نے گلیوں میں آوارہ پھرنے والے کچھ شریر آدمی اکٹھے کر کے جلوس نکالا اور شہر میں ہل چل مچا دی۔ پھر یاسون کے گھر پر حملہ کر کے اُنہوں نے پولس اور سیلاس کو ڈھونڈا تاکہ اُنہیں عوامی اجلاس کے سامنے پیش کریں۔"},{"book":"اعمال","chapter":"17","verse":"6","text":"لیکن وہ وہاں نہیں تھے، اِس لئے وہ یاسون اور چند ایک اَور ایمان دار بھائیوں کو شہر کے مجسٹریٹوں کے سامنے لائے۔ اُنہوں نے چیخ کر کہا، ”یہ لوگ پوری دنیا میں گڑبڑ پیدا کر رہے ہیں اور اب یہاں بھی آ گئے ہیں۔"},{"book":"اعمال","chapter":"17","verse":"7","text":"یاسون نے اُنہیں اپنے گھر میں ٹھہرایا ہے۔ یہ سب شہنشاہ کے احکام کی خلاف ورزی کر رہے ہیں، کیونکہ یہ کسی اَور کو بادشاہ مانتے ہیں جس کا نام عیسیٰ ہے۔“"},{"book":"اعمال","chapter":"17","verse":"8","text":"اِس طرح کی باتوں سے اُنہوں نے ہجوم اور مجسٹریٹوں میں بڑا ہنگامہ پیدا کیا۔"},{"book":"اعمال","chapter":"17","verse":"9","text":"چنانچہ مجسٹریٹوں نے یاسون اور دوسروں سے ضمانت لی اور پھر اُنہیں چھوڑ دیا۔"},{"book":"اعمال","chapter":"17","verse":"10","text":"اُسی رات بھائیوں نے پولس اور سیلاس کو بیریہ بھیج دیا۔ وہاں پہنچ کر وہ یہودی عبادت خانے میں گئے۔"},{"book":"اعمال","chapter":"17","verse":"11","text":"یہ لوگ تھسلُنیکے کے یہودیوں کی نسبت زیادہ کھلے ذہن کے تھے۔ یہ بڑے شوق سے پولس اور سیلاس کی باتیں سنتے اور روز بہ روز کلامِ مُقدّس کی تفتیش کرتے رہے کہ کیا واقعی ایسا ہے جیسا ہمیں بتایا جا رہا ہے؟"},{"book":"اعمال","chapter":"17","verse":"12","text":"نتیجے میں اِن میں سے بہت سے یہودی ایمان لائے اور ساتھ ساتھ بہت سی بارسوخ یونانی خواتین اور مرد بھی۔"},{"book":"اعمال","chapter":"17","verse":"13","text":"لیکن پھر تھسلُنیکے کے یہودیوں کو یہ خبر ملی کہ پولس بیریہ میں اللہ کا کلام سنا رہا ہے۔ وہ وہاں بھی پہنچے اور لوگوں کو اُکسا کر ہل چل مچا دی۔"},{"book":"اعمال","chapter":"17","verse":"14","text":"اِس پر بھائیوں نے پولس کو فوراً ساحل پر بھیج دیا، لیکن سیلاس اور تیمُتھیُس بیریہ میں پیچھے رہ گئے۔"},{"book":"اعمال","chapter":"17","verse":"15","text":"جو آدمی پولس کو ساحل تک پہنچانے آئے تھے وہ اُس کے ساتھ اتھینے تک گئے۔ وہاں وہ اُسے چھوڑ کر واپس چلے گئے۔ اُن کے ہاتھ پولس نے سیلاس اور تیمُتھیُس کو خبر بھیجی کہ جتنی جلدی ہو سکے بیریہ کو چھوڑ کر میرے پاس آ جائیں۔"},{"book":"اعمال","chapter":"17","verse":"16","text":"اتھینے شہر میں سیلاس اور تیمُتھیُس کا انتظار کرتے کرتے پولس بڑے جوش میں آ گیا، کیونکہ اُس نے دیکھا کہ پورا شہر بُتوں سے بھرا ہوا ہے۔"},{"book":"اعمال","chapter":"17","verse":"17","text":"وہ یہودی عبادت خانے میں جا کر یہودیوں اور خدا ترس غیریہودیوں سے بحث کرنے لگا۔ ساتھ ساتھ وہ روزانہ چوک میں بھی جا کر وہاں پر موجود لوگوں سے گفتگو کرتا رہا۔"},{"book":"اعمال","chapter":"17","verse":"18","text":"اپکوری اور ستوئیکی فلسفی17‏:18 ستوئیکی فلسفی: رواقیت کے فلسفی۔  بھی اُس سے بحث کرنے لگے۔ جب پولس نے اُنہیں عیسیٰ اور اُس کے جی اُٹھنے کی خوش خبری سنائی تو بعض نے پوچھا، ”یہ بکواسی اِن باتوں سے کیا کہنا چاہتا ہے جو اِس نے اِدھر اُدھر سے چن کر جوڑ دی ہیں؟“"},{"book":"اعمال","chapter":"17","verse":"19","text":"وہ اُسے ساتھ لے کر شہر کی مجلسِ شوریٰ میں گئے جو اریو پگس نامی پہاڑی پر منعقد ہوتی تھی۔ اُنہوں نے درخواست کی، ”کیا ہمیں معلوم ہو سکتا ہے کہ آپ کون سی نئی تعلیم پیش کر رہے ہیں؟"},{"book":"اعمال","chapter":"17","verse":"20","text":"آپ تو ہمیں عجیب و غریب باتیں سنا رہے ہیں۔ اب ہم اُن کا صحیح مطلب جاننا چاہتے ہیں۔“"},{"book":"اعمال","chapter":"17","verse":"21","text":"(بات یہ تھی کہ اتھینے کے تمام باشندے شہر میں رہنے والے پردیسیوں سمیت اپنا پورا وقت اِس میں صَرف کرتے تھے کہ تازہ تازہ خیالات سنیں یا سنائیں۔)"},{"book":"اعمال","chapter":"17","verse":"22","text":"پولس مجلس میں کھڑا ہوا اور کہا، ”اتھینے کے حضرات، مَیں دیکھتا ہوں کہ آپ ہر لحاظ سے بہت مذہبی لوگ ہیں۔"},{"book":"اعمال","chapter":"17","verse":"23","text":"کیونکہ جب مَیں شہر میں سے گزر رہا تھا تو اُن چیزوں پر غور کیا جن کی پوجا آپ کرتے ہیں۔ چلتے چلتے مَیں نے ایک ایسی قربان گاہ بھی دیکھی جس پر لکھا تھا، ’نامعلوم خدا کی قربان گاہ۔‘ اب مَیں آپ کو اُس خدا کی خبر دیتا ہوں جس کی پوجا آپ کرتے تو ہیں مگر آپ اُسے جانتے نہیں۔"},{"book":"اعمال","chapter":"17","verse":"24","text":"یہ وہ خدا ہے جس نے دنیا اور اُس میں موجود ہر چیز کی تخلیق کی۔ وہ آسمان و زمین کا مالک ہے، اِس لئے وہ انسانی ہاتھوں کے بنائے ہوئے مندروں میں سکونت نہیں کرتا۔"},{"book":"اعمال","chapter":"17","verse":"25","text":"اور انسانی ہاتھ اُس کی خدمت نہیں کر سکتے، کیونکہ اُسے کوئی بھی چیز درکار نہیں ہوتی۔ اِس کے بجائے وہی سب کو زندگی اور سانس مہیا کر کے اُن کی تمام ضروریات پوری کرتا ہے۔"},{"book":"اعمال","chapter":"17","verse":"26","text":"اُسی نے ایک شخص کو خلق کیا تاکہ دنیا کی تمام قومیں اُس سے نکل کر پوری دنیا میں پھیل جائیں۔ اُس نے ہر قوم کے اوقات اور سرحدیں بھی مقرر کیں۔"},{"book":"اعمال","chapter":"17","verse":"27","text":"مقصد یہ تھا کہ وہ خدا کو تلاش کریں۔ اُمید یہ تھی کہ وہ ٹٹول ٹٹول کر اُسے پائیں، اگرچہ وہ ہم میں سے کسی سے دُور نہیں ہوتا۔"},{"book":"اعمال","chapter":"17","verse":"28","text":"کیونکہ اُس میں ہم جیتے، حرکت کرتے اور وجود رکھتے ہیں۔ آپ کے اپنے کچھ شاعروں نے بھی فرمایا ہے، ’ہم بھی اُس کے فرزند ہیں۔‘"},{"book":"اعمال","chapter":"17","verse":"29","text":"اب چونکہ ہم اللہ کے فرزند ہیں اِس لئے ہمارا اُس کے بارے میں تصور یہ نہیں ہونا چاہئے کہ وہ سونے، چاندی یا پتھر کا کوئی مجسمہ ہو جو انسان کی مہارت اور ڈیزائن سے بنایا گیا ہو۔"},{"book":"اعمال","chapter":"17","verse":"30","text":"ماضی میں خدا نے اِس قسم کی جہالت کو نظرانداز کیا، لیکن اب وہ ہر جگہ کے لوگوں کو توبہ کا حکم دیتا ہے۔"},{"book":"اعمال","chapter":"17","verse":"31","text":"کیونکہ اُس نے ایک دن مقرر کیا ہے جب وہ انصاف سے دنیا کی عدالت کرے گا۔ اور وہ یہ عدالت ایک شخص کی معرفت کرے گا جس کو وہ متعین کر چکا ہے اور جس کی تصدیق اُس نے اِس سے کی ہے کہ اُس نے اُسے مُردوں میں سے زندہ کر دیا ہے۔“"},{"book":"اعمال","chapter":"17","verse":"32","text":"مُردوں کی قیامت کا ذکر سن کر بعض نے پولس کا مذاق اُڑایا۔ لیکن بعض نے کہا، ”ہم کسی اَور وقت اِس کے بارے میں آپ سے مزید سننا چاہتے ہیں۔“"},{"book":"اعمال","chapter":"17","verse":"33","text":"پھر پولس مجلس سے نکل کر چلا گیا۔"},{"book":"اعمال","chapter":"17","verse":"34","text":"کچھ لوگ اُس سے وابستہ ہو کر ایمان لے آئے۔ اُن میں سے مجلسِ شوریٰ کا ممبر دیونیسیُس تھا اور ایک عورت بنام دمرس۔ کچھ اَور بھی تھے۔"}]}