{"data":[{"book":"اعمال","chapter":"24","verse":"1","text":"پانچ دن کے بعد امامِ اعظم حننیاہ، کچھ یہودی بزرگ اور ایک وکیل بنام ترطلس قیصریہ آئے تاکہ گورنر کے سامنے پولس پر اپنا الزام پیش کریں۔"},{"book":"اعمال","chapter":"24","verse":"2","text":"پولس کو بُلایا گیا تو ترطلس نے فیلکس کو یہودیوں کا الزام پیش کیا،"},{"book":"اعمال","chapter":"24","verse":"3","text":"معزز فیلکس، اِن تمام باتوں کے لئے ہم آپ کے خاص ممنون ہیں۔"},{"book":"اعمال","chapter":"24","verse":"4","text":"لیکن مَیں نہیں چاہتا کہ آپ میری باتوں سے حد سے زیادہ تھک جائیں۔ عرض صرف یہ ہے کہ آپ ہم پر مہربانی کا اظہار کر کے ایک لمحے کے لئے ہمارے معاملے پر توجہ دیں۔"},{"book":"اعمال","chapter":"24","verse":"5","text":"ہم نے اِس آدمی کو عوام دشمن پایا ہے جو پوری دنیا کے یہودیوں میں فساد پیدا کرتا رہتا ہے۔ یہ ناصری فرقے کا ایک سرغنہ ہے"},{"book":"اعمال","chapter":"24","verse":"6","text":"اور ہمارے بیت المُقدّس کی بےحرمتی کرنے کی کوشش کر رہا تھا جب ہم نے اِسے پکڑا [تاکہ اپنی شریعت کے مطابق اِس پر مقدمہ چلائیں۔"},{"book":"اعمال","chapter":"24","verse":"7","text":"مگر لوسیاس کمانڈر آ کر اِسے زبردستی ہم سے چھین کر لے گیا اور حکم دیا کہ اِس کے مدعی آپ کے پاس حاضر ہوں۔]"},{"book":"اعمال","chapter":"24","verse":"8","text":"اِس کی پوچھ گچھ کر کے آپ خود ہمارے الزامات کی تصدیق کرا سکتے ہیں۔“"},{"book":"اعمال","chapter":"24","verse":"9","text":"پھر باقی یہودیوں نے اُس کی ہاں میں ہاں ملا کر کہا کہ یہ واقعی ایسا ہی ہے۔"},{"book":"اعمال","chapter":"24","verse":"10","text":"گورنر نے اشارہ کیا کہ پولس اپنی بات پیش کرے۔ اُس نے جواب میں کہا،"},{"book":"اعمال","chapter":"24","verse":"11","text":"آپ خود معلوم کر سکتے ہیں کہ مجھے یروشلم گئے صرف بارہ دن ہوئے ہیں۔ جانے کا مقصد عبادت میں شریک ہونا تھا۔"},{"book":"اعمال","chapter":"24","verse":"12","text":"وہاں نہ مَیں نے بیت المُقدّس میں کسی سے بحث مباحثہ کیا، نہ شہر کے کسی عبادت خانے میں یا کسی اَور جگہ ہل چل مچائی۔ اِن لوگوں نے بھی میری کوئی ایسی حرکت نہیں دیکھی۔"},{"book":"اعمال","chapter":"24","verse":"13","text":"جو الزام یہ مجھ پر لگا رہے ہیں اُس کا کوئی بھی ثبوت پیش نہیں کر سکتے۔"},{"book":"اعمال","chapter":"24","verse":"14","text":"بےشک مَیں تسلیم کرتا ہوں کہ مَیں اُسی راہ پر چلتا ہوں جسے یہ بدعت قرار دیتے ہیں۔ لیکن مَیں اپنے باپ دادا کے خدا کی پرستش کرتا ہوں۔ جو کچھ بھی شریعت اور نبیوں کے صحیفوں میں لکھا ہے اُسے مَیں مانتا ہوں۔"},{"book":"اعمال","chapter":"24","verse":"15","text":"اور مَیں اللہ پر وہی اُمید رکھتا ہوں جو یہ بھی رکھتے ہیں، کہ قیامت کا ایک دن ہو گا جب وہ راست بازوں اور ناراستوں کو مُردوں میں سے زندہ کر دے گا۔"},{"book":"اعمال","chapter":"24","verse":"16","text":"اِس لئے میری پوری کوشش یہی ہوتی ہے کہ ہر وقت میرا ضمیر اللہ اور انسان کے سامنے صاف ہو۔"},{"book":"اعمال","chapter":"24","verse":"17","text":"کئی سالوں کے بعد مَیں یروشلم واپس آیا۔ میرے پاس قوم کے غریبوں کے لئے خیرات تھی اور مَیں بیت المُقدّس میں قربانیاں بھی پیش کرنا چاہتا تھا۔"},{"book":"اعمال","chapter":"24","verse":"18","text":"مجھ پر الزام لگانے والوں نے مجھے بیت المُقدّس میں دیکھا جب مَیں طہارت کی رسومات ادا کر رہا تھا۔ اُس وقت نہ کوئی ہجوم تھا، نہ فساد۔"},{"book":"اعمال","chapter":"24","verse":"19","text":"لیکن صوبہ آسیہ کے کچھ یہودی وہاں تھے۔ اگر اُنہیں میرے خلاف کوئی شکایت ہے تو اُنہیں ہی یہاں حاضر ہو کر مجھ پر الزام لگانا چاہئے۔"},{"book":"اعمال","chapter":"24","verse":"20","text":"یا یہ لوگ خود بتائیں کہ جب مَیں یہودی عدالتِ عالیہ کے سامنے کھڑا تھا تو اُنہوں نے میرا کیا جرم معلوم کیا۔"},{"book":"اعمال","chapter":"24","verse":"21","text":"صرف یہ ایک جرم ہو سکتا ہے کہ مَیں نے اُس وقت اُن کے حضور پکار کر یہ بات بیان کی، ’آج مجھ پر اِس لئے الزام لگایا جا رہا ہے کہ مَیں ایمان رکھتا ہوں کہ مُردے جی اُٹھیں گے‘۔“"},{"book":"اعمال","chapter":"24","verse":"22","text":"فیلکس نے جو عیسیٰ کی راہ سے خوب واقف تھا مقدمہ ملتوی کر دیا۔ اُس نے کہا، ”جب کمانڈر لوسیاس آئیں گے پھر مَیں فیصلہ دوں گا۔“"},{"book":"اعمال","chapter":"24","verse":"23","text":"اُس نے پولس پر مقرر افسر24‏:23 افسر: سو سپاہیوں پر مقرر افسر۔  کو حکم دیا کہ وہ اُس کی پہرا داری تو کرے لیکن اُسے کچھ سہولیات بھی دے اور اُس کے عزیزوں کو اُس سے ملنے اور اُس کی خدمت کرنے سے نہ روکے۔"},{"book":"اعمال","chapter":"24","verse":"24","text":"کچھ دنوں کے بعد فیلکس اپنی اہلیہ دروسلہ کے ہمراہ واپس آیا۔ دروسلہ یہودی تھی۔ پولس کو بُلا کر اُنہوں نے عیسیٰ پر ایمان کے بارے میں اُس کی باتیں سنیں۔"},{"book":"اعمال","chapter":"24","verse":"25","text":"لیکن جب راست بازی، ضبطِ نفس اور آنے والی عدالت کے مضامین چھڑ گئے تو فیلکس نے گھبرا کر اُس کی بات کاٹی، ”فی الحال کافی ہے۔ اب اجازت ہے، جب میرے پاس وقت ہو گا مَیں آپ کو بُلا لوں گا۔“"},{"book":"اعمال","chapter":"24","verse":"26","text":"ساتھ ساتھ وہ یہ اُمید بھی رکھتا تھا کہ پولس رشوت دے گا، اِس لئے وہ کئی بار اُسے بُلا کر اُس سے بات کرتا رہا۔"},{"book":"اعمال","chapter":"24","verse":"27","text":"دو سال گزر گئے تو فیلکس کی جگہ پُرکیُس فیستس آ گیا۔ تاہم اُس نے پولس کو قیدخانے میں چھوڑ دیا، کیونکہ وہ یہودیوں کے ساتھ رعایت برتنا چاہتا تھا۔"}]}