{"data":[{"book":"اعمال","chapter":"6","verse":"1","text":"اُن دنوں میں جب عیسیٰ کے شاگردوں کی تعداد بڑھتی گئی تو یونانی زبان بولنے والے ایمان دار عبرانی بولنے والے ایمان داروں کے بارے میں بڑبڑانے لگے۔ اُنہوں نے کہا، ”جب روزمرہ کا کھانا تقسیم ہوتا ہے تو ہماری بیواؤں کو نظرانداز کیا جاتا ہے۔“"},{"book":"اعمال","chapter":"6","verse":"2","text":"تب بارہ رسولوں نے شاگردوں کی پوری جماعت کو اکٹھا کر کے کہا، ”یہ ٹھیک نہیں کہ ہم اللہ کا کلام سکھانے کی خدمت کو چھوڑ کر کھانا تقسیم کرنے میں مصروف رہیں۔"},{"book":"اعمال","chapter":"6","verse":"3","text":"بھائیو، یہ بات پیشِ نظر رکھ کر اپنے میں سے سات آدمی چن لیں، جن کے نیک کردار کی آپ تصدیق کر سکتے ہیں اور جو روح القدس اور حکمت سے معمور ہیں۔ پھر ہم اُنہیں کھانا تقسیم کرنے کی یہ ذمہ داری دے کر"},{"book":"اعمال","chapter":"6","verse":"4","text":"اپنا پورا وقت دعا اور کلام کی خدمت میں صَرف کر سکیں گے۔“"},{"book":"اعمال","chapter":"6","verse":"5","text":"یہ بات پوری جماعت کو پسند آئی اور اُنہوں نے سات آدمی چن لئے: ستفنس (جو ایمان اور روح القدس سے معمور تھا)، فلپّس، پرخرس، نیکانور، تیمون، پرمناس اور انطاکیہ کا نیکلاؤس۔ (نیکلاؤس غیریہودی تھا جس نے عیسیٰ پر ایمان لانے سے پہلے یہودی مذہب کو اپنا لیا تھا۔)"},{"book":"اعمال","chapter":"6","verse":"6","text":"اِن سات آدمیوں کو رسولوں کے سامنے پیش کیا گیا تو اُنہوں نے اِن پر ہاتھ رکھ کر دعا کی۔"},{"book":"اعمال","chapter":"6","verse":"7","text":"یوں اللہ کا پیغام پھیلتا گیا۔ یروشلم میں ایمان داروں کی تعداد نہایت بڑھتی گئی اور بیت المُقدّس کے بہت سے امام بھی ایمان لے آئے۔"},{"book":"اعمال","chapter":"6","verse":"8","text":"ستفنس اللہ کے فضل اور قوت سے معمور تھا اور لوگوں کے درمیان بڑے بڑے معجزے اور الٰہی نشان دکھاتا تھا۔"},{"book":"اعمال","chapter":"6","verse":"9","text":"ایک دن کچھ یہودی ستفنس سے بحث کرنے لگے۔ (وہ کرین، اسکندریہ، کلِکیہ اور صوبہ آسیہ کے رہنے والے تھے اور اُن کے عبادت خانے کا نام لِبرطینیوں یعنی آزاد کئے گئے غلاموں کا عبادت خانہ تھا۔)"},{"book":"اعمال","chapter":"6","verse":"10","text":"لیکن وہ نہ اُس کی حکمت کا سامنا کر سکے، نہ اُس روح کا جو کلام کرتے وقت اُس کی مدد کرتا تھا۔"},{"book":"اعمال","chapter":"6","verse":"11","text":"اِس لئے اُنہوں نے بعض آدمیوں کو یہ کہنے کو اُکسایا کہ ”اِس نے موسیٰ اور اللہ کے بارے میں کفر بکا ہے۔ ہم خود اِس کے گواہ ہیں۔“"},{"book":"اعمال","chapter":"6","verse":"12","text":"یوں عام لوگوں، بزرگوں اور شریعت کے علما میں ہل چل مچ گئی۔ وہ ستفنس پر چڑھ آئے اور اُسے گھسیٹ کر یہودی عدالتِ عالیہ کے پاس لائے۔"},{"book":"اعمال","chapter":"6","verse":"13","text":"وہاں اُنہوں نے جھوٹے گواہ کھڑے کئے جنہوں نے کہا، ”یہ آدمی بیت المُقدّس اور شریعت کے خلاف باتیں کرنے سے باز نہیں آتا۔"},{"book":"اعمال","chapter":"6","verse":"14","text":"ہم نے اِس کے منہ سے سنا ہے کہ عیسیٰ ناصری یہ مقام تباہ کرے گا اور وہ رسم و رواج بدل دے گا جو موسیٰ نے ہمارے سپرد کئے ہیں۔“"},{"book":"اعمال","chapter":"6","verse":"15","text":"جب اجلاس میں بیٹھے تمام لوگ گھور گھور کر ستفنس کی طرف دیکھنے لگے تو اُس کا چہرہ فرشتے کا سا نظر آیا۔"}]}