{"data":[{"book":"ଗାଲାତୀୟ","chapter":"2","verse":"1","text":"ତାହା ପରେ ଚଉଦ ବର୍ଷ ଗତ ହୁଅନ୍ତେ, ମୁଁ ବର୍ଣ୍ଣବ୍ବାଙ୍କ ସହିତ ପୁନଶ୍ଚ ଯିରୂଶାଲମ ସହରକୁ ଗଲି, ତୀତସଙ୍କୁ ମଧ୍ୟ ସାଙ୍ଗରେ ଘେନିଯାଇଥିଲି।"},{"book":"ଗାଲାତୀୟ","chapter":"2","verse":"2","text":"ମୁଁ ପ୍ରତ୍ୟାଦେଶ ପ୍ରାପ୍ତ ହୋଇ ଗମନ କଲି; ଆଉ ମୁଁ ଅଣଯିହୁଦୀମାନଙ୍କ ମଧ୍ୟରେ ଯେଉଁ ସୁସମାଚାର ପ୍ରଚାର କରୁଅଛି, ତାହା ସେମାନଙ୍କୁ ବୁଝାଇଦେଲି, କିନ୍ତୁ ମୋହର ପୂର୍ବ ଅବା ବର୍ତ୍ତମାନ ପରିଶ୍ରମ ଯେପରି ବିଫଳ ନ ହୁଏ, ଏଥିପାଇଁ ଯେଉଁମାନେ ସମ୍ମାନ ଯୋଗ୍ୟ, କେବଳ ସେମାନଙ୍କୁ ପୃଥକ୍ ଭାବରେ ବୁଝାଇଲି।"},{"book":"ଗାଲାତୀୟ","chapter":"2","verse":"3","text":"ମାତ୍ର ମୋହର ସଙ୍ଗୀ ତୀତସ, ଯେ ଗ୍ରୀକ୍‍ ଲୋକ ଥିଲେ, ସେ ସୁଦ୍ଧା ସୁନ୍ନତ ହେବା ନିମନ୍ତେ ବାଧ୍ୟ କରାଯାଇ ନ ଥିଲେ;"},{"book":"ଗାଲାତୀୟ","chapter":"2","verse":"4","text":"ଆମ୍ଭମାନଙ୍କ ମଧ୍ୟକୁ ଆନୀତ କେତେ ଜଣ ଭଣ୍ଡ ଭ୍ରାତା ସକାଶେ ଏପରି ହେଲା; ଖ୍ରୀଷ୍ଟ ଯୀଶୁଙ୍କଠାରେ ଆମ୍ଭମାନଙ୍କର ଯେଉଁ ସ୍ୱାଧୀନତା ଅଛି, ଚର ସ୍ୱରୂପେ ସେଥିର ଛିଦ୍ର ଅନ୍ୱେଷଣ କରି ଆମ୍ଭମାନଙ୍କୁ ଦାସତ୍ୱର ବନ୍ଧନରେ ଆବଦ୍ଧ କରିବା ନିମନ୍ତେ ସେମାନେ ଗୁପ୍ତରେ ପ୍ରବେଶ କରିଥିଲେ;"},{"book":"ଗାଲାତୀୟ","chapter":"2","verse":"5","text":"କିନ୍ତୁ ସୁସମାଚାରର ସତ୍ୟ ଯେପରି ତୁମ୍ଭମାନଙ୍କ ନିକଟରେ ସ୍ଥାୟୀ ହୋଇ ରହେ, ଏଥିପାଇଁ ଆମ୍ଭେମାନେ ଦଣ୍ଡେମାତ୍ର ଅଧୀନତା ସ୍ୱୀକାର କରି ସେମାନଙ୍କର ବଶବର୍ତ୍ତୀ ହୋଇ ନ ଥିଲୁ।"},{"book":"ଗାଲାତୀୟ","chapter":"2","verse":"6","text":"ଆଉ ଯେଉଁମାନେ ଗଣ୍ୟମାନ୍ୟ ବୋଲି ଖ୍ୟାତ (ସେମାନେ କି ପ୍ରକାର ଲୋକ ଥିଲେ, ସେଥିରେ ମୋହର ଯାଏ ଆସେ ନାହିଁ; ଈଶ୍ବର ମନୁଷ୍ୟର ମୁଖାପେକ୍ଷା କରନ୍ତି ନାହିଁ), ସେହି ଗଣ୍ୟମାନ୍ୟ ବ୍ୟକ୍ତିମାନେ ମୋତେ କିଛି ନୂଆ ଶିକ୍ଷା ଦେଲେ ନାହିଁ,"},{"book":"ଗାଲାତୀୟ","chapter":"2","verse":"7","text":"ବରଂ ଅନ୍ୟ ପକ୍ଷରେ ଯେତେବେଳେ ସେମାନେ ଦେଖିଲେ ଯେ, ପିତରଙ୍କୁ ଯେପରି ସୁନ୍ନତିପ୍ରାପ୍ତ ଯିହୁଦୀମାନଙ୍କ ମଧ୍ୟରେ, ମୋତେ ସେହିପରି ଅସୁନ୍ନତିପ୍ରାପ୍ତ ଅଣଯିହୁଦୀମାନଙ୍କ ମଧ୍ୟରେ ସୁସମାଚାର ପ୍ରଚାର କରିବାର ଭାର ଅର୍ପିତ ହୋଇଅଛି,"},{"book":"ଗାଲାତୀୟ","chapter":"2","verse":"8","text":"(କାରଣ ସୁନ୍ନତିମାନଙ୍କ ନିକଟରେ ପ୍ରେରିତପଦର କର୍ମ କରିବା ନିମନ୍ତେ ଯେ ପିତରଙ୍କୁ ସକ୍ଷମ କଲେ, ଅଣଯିହୁଦୀମାନଙ୍କ ନିକଟରେ ସେହି କର୍ମ କରିବାକୁ ସେ ମୋତେ ମଧ୍ୟ ସକ୍ଷମ କଲେ),"},{"book":"ଗାଲାତୀୟ","chapter":"2","verse":"9","text":"ଆଉ, ଯେତେବେଳେ ସେମାନେ ମୋତେ ପ୍ରଦତ୍ତ ଅନୁଗ୍ରହ ବିଷୟ ବୁଝିଲେ, ସେତେବେଳେ ସ୍ତମ୍ଭ ସ୍ୱରୂପେ ଖ୍ୟାତ ଯାକୁବ, ପିତର ଓ ଯୋହନ ମୋତେ ଓ ବର୍ଣ୍ଣବ୍ବାଙ୍କୁ ସହଭାଗିତାର ଦକ୍ଷିଣ ହସ୍ତ ପ୍ରଦାନ କଲେ, ଯେପରି ଆମ୍ଭେମାନେ ଅଣଯିହୁଦୀମାନଙ୍କ ମଧ୍ୟରେ କାର୍ଯ୍ୟ କରୁ ଓ ସେମାନେ ସୁନ୍ନତିମାନଙ୍କ ମଧ୍ୟରେ କାର୍ଯ୍ୟ କରନ୍ତି;"},{"book":"ଗାଲାତୀୟ","chapter":"2","verse":"10","text":"ଆମ୍ଭେମାନେ ଯେପରି ଦରିଦ୍ରମାନଙ୍କୁ ସ୍ମରଣ କରୁ, କେବଳ ଏହା ସେମାନେ ଆମ୍ଭମାନଙ୍କୁ କହିଥିଲେ; ତାହା କରିବା ନିମନ୍ତେ ମୁଁ ମଧ୍ୟ ଉଦ୍‍ଯୋଗୀ ଥିଲି।"},{"book":"ଗାଲାତୀୟ","chapter":"2","verse":"11","text":"ଏବଂ ଯେତେବେଳେ କୈଫା ଆନ୍ତିୟଖିଆକୁ ଆସିଥିଲେ, ସେତେବେଳେ ମୁଁ ମୁଖ ଉପରେ ତାହାଙ୍କୁ ଅନୁଯୋଗ କଲି, କାରଣ ସେ ଦୋଷୀ ଥିଲେ।"},{"book":"ଗାଲାତୀୟ","chapter":"2","verse":"12","text":"ଯେଣୁ ଯାକୁବଙ୍କଠାରୁ କେତେକ ଜଣ ଆସିବା ପୂର୍ବେ ସେ ଅଣଯିହୁଦୀ ବିଶ୍ୱାସୀମାନଙ୍କ ସହିତ ଭୋଜନ କରୁଥିଲେ, କିନ୍ତୁ ଯେତେବେଳେ ସେମାନେ ଆସିଲେ, ସେତେବେଳେ ସେ ସୁନ୍ନତି ବିଶ୍ୱାସୀମାନଙ୍କ ଭୟରେ ସେମାନଙ୍କର ସଙ୍ଗ ପରିତ୍ୟାଗ କରି ଆପଣାକୁ ପୃଥକ୍ ରଖିଲେ।"},{"book":"ଗାଲାତୀୟ","chapter":"2","verse":"13","text":"ଆଉ, ଅବଶିଷ୍ଟ ଯିହୁଦୀ ବିଶ୍ୱାସୀମାନେ ମଧ୍ୟ ତାହାଙ୍କ ସହିତ ସେହି ପ୍ରକାରେ କପଟ ବ୍ୟବହାର କଲେ, ଏପରିକି ବର୍ଣ୍ଣବ୍ବା ସୁଦ୍ଧା ସେମାନଙ୍କ କପଟରେ ପଡ଼ିଗଲେ।"},{"book":"ଗାଲାତୀୟ","chapter":"2","verse":"14","text":"କିନ୍ତୁ ଯେତେବେଳେ ମୁଁ ଦେଖିଲି ଯେ, ସେମାନେ ସୁସମାଚାରର ସତ୍ୟ ଅନୁଯାୟୀ ସରଳ ଭାବରେ ଆଚରଣ କରୁ ନାହାନ୍ତି, ସେତେବେଳେ ମୁଁ ସମସ୍ତଙ୍କ ସାକ୍ଷାତରେ କୈଫାଙ୍କୁ କହିଲି, ତୁମ୍ଭେ ଯିହୁଦୀ ହୋଇ ଯଦି ଯିହୁଦୀମାନଙ୍କ ପରି ବ୍ୟବହାର ନ କରି ଅଣଯିହୁଦୀମାନଙ୍କ ପରି ବ୍ୟବହାର କର, ତେବେ ତୁମ୍ଭେ କିପରି ଅଣଯିହୁଦୀମାନଙ୍କୁ ଯିହୁଦୀମାନଙ୍କ ପରି ବ୍ୟବହାର କରିବା ନିମନ୍ତେ ବାଧ୍ୟ କରୁଅଛ?"},{"book":"ଗାଲାତୀୟ","chapter":"2","verse":"15","text":"ଆମ୍ଭେମାନେ ଜନ୍ମରେ ଯିହୁଦୀ, ଅଣଯିହୁଦୀ ପାପୀ ନୋହୁଁ,"},{"book":"ଗାଲାତୀୟ","chapter":"2","verse":"16","text":"ତଥାପି ମୋଶାଙ୍କ ବ୍ୟବସ୍ଥାର କ୍ରିୟାକର୍ମ ଦ୍ୱାରା ମନୁଷ୍ୟ ଧାର୍ମିକ ଗଣିତ ନ ହୋଇ କେବଳ ଯୀଶୁ ଖ୍ରୀଷ୍ଟଙ୍କଠାରେ ବିଶ୍ୱାସ ଦ୍ୱାରା ଯେ ଧାର୍ମିକ ଗଣିତ ହୁଏ, ଏହା ଜାଣି ଆମ୍ଭେମାନେ ମଧ୍ୟ ଯୀଶୁ ଖ୍ରୀଷ୍ଟଙ୍କଠାରେ ବିଶ୍ୱାସ କରିଅଛୁ, ଯେପରି ମୋଶାଙ୍କ ବ୍ୟବସ୍ଥାର କ୍ରିୟାକର୍ମ ଦ୍ୱାରା ଧାର୍ମିକ ଗଣିତ ନ ହୋଇ ଖ୍ରୀଷ୍ଟଙ୍କଠାରେ ବିଶ୍ୱାସ ଦ୍ୱାରା ଧାର୍ମିକ ଗଣିତ ହେଉ; କାରଣ ମୋଶାଙ୍କ ବ୍ୟବସ୍ଥାର କ୍ରିୟାକର୍ମ ଦ୍ୱାରା କୌଣସି ମନୁଷ୍ୟ ଧାର୍ମିକ ଗଣିତ ହେବ ନାହିଁ।"},{"book":"ଗାଲାତୀୟ","chapter":"2","verse":"17","text":"କିନ୍ତୁ ଖ୍ରୀଷ୍ଟଙ୍କ ଦ୍ୱାରା ଧାର୍ମିକ ଗଣିତ ହେବାକୁ ଚେଷ୍ଟା କରି ଆମ୍ଭେମାନେ ନିଜେ ମଧ୍ୟ ଯଦି ପାପୀ ବୋଲି ଦେଖାଗଲୁ, ତେବେ ଖ୍ରୀଷ୍ଟ କି ପାପର ସେବକ? ତାହା କେବେ ହେଁ ନ ହେଉ।"},{"book":"ଗାଲାତୀୟ","chapter":"2","verse":"18","text":"କାରଣ ମୁଁ ଯେଉଁ ଯେଉଁ ମୋଶାଙ୍କ ବ୍ୟବସ୍ଥା ଭାଙ୍ଗିଅଛି, ସେହିସବୁ ଯଦି ଆଉ ଥରେ ନିର୍ମାଣ କରେ, ତେବେ ମୁଁ ନିଜକୁ ଅପରାଧୀ ବୋଲି ପ୍ରମାଣ କରୁଅଛି।"},{"book":"ଗାଲାତୀୟ","chapter":"2","verse":"19","text":"ଯେଣୁ ଈଶ୍ବରଙ୍କ ଉଦ୍ଦେଶ୍ୟରେ ଜୀବିତ ହେବା ନିମନ୍ତେ ମୁଁ ମୋଶାଙ୍କ ବ୍ୟବସ୍ଥା ଦ୍ୱାରା ମୋଶାଙ୍କ ବ୍ୟବସ୍ଥା ପ୍ରତି ମୃତ ହୋଇଅଛି।"},{"book":"ଗାଲାତୀୟ","chapter":"2","verse":"20","text":"ମୁଁ ଖ୍ରୀଷ୍ଟଙ୍କ ସହିତ କ୍ରୁଶରେ ହତ ହୋଇଅଛି; ମୁଁ ଆଉ ଜୀବିତ ନୁହେଁ, ମାତ୍ର ଖ୍ରୀଷ୍ଟ ମୋʼ ଠାରେ ଜୀବିତ ଅଛନ୍ତି; ପୁଣି, ମୁଁ ଶରୀରରେ ଥାଇ ବର୍ତ୍ତମାନ ଯେଉଁ ଜୀବନଯାପନ କରୁଅଛି, ତାହା ବିଶ୍ୱାସରେ, ଅର୍ଥାତ୍‍, ଈଶ୍ବରଙ୍କ ପୁତ୍ର ମୋତେ ପ୍ରେମ କରି ମୋʼ ନିମନ୍ତେ ଆପଣାକୁ ଉତ୍ସର୍ଗ କଲେ, ତାହାଙ୍କଠାରେ ବିଶ୍ୱାସ କରି ଯାପନ କରୁଅଛି।"},{"book":"ଗାଲାତୀୟ","chapter":"2","verse":"21","text":"ମୁଁ ଈଶ୍ବରଙ୍କ ଅନୁଗ୍ରହକୁ ବ୍ୟର୍ଥ କରୁ ନାହିଁ; କାରଣ ଯଦି ମୋଶାଙ୍କ ବ୍ୟବସ୍ଥା ଦ୍ୱାରା ଧାର୍ମିକତା ଲାଭ ହୁଏ, ତାହାହେଲେ ଖ୍ରୀଷ୍ଟଙ୍କ ମୃତ୍ୟୁଭୋଗ କରିବା ବୃଥା।"}]}