{"data":[{"book":"ଗାଲାତୀୟ","chapter":"3","verse":"1","text":"ହେ ନିର୍ବୋଧ ଗାଲାତୀୟମାନେ, କିଏ ତୁମ୍ଭମାନଙ୍କୁ ମୋହିତ କଲା? ତୁମ୍ଭମାନଙ୍କ ଚକ୍ଷୁ ସମ୍ମୁଖରେ ତ କ୍ରୁଶରେ ହତ ଯୀଶୁ ଖ୍ରୀଷ୍ଟଙ୍କ ଚିତ୍ର ଅଙ୍କିତ ହୋଇଥିଲା।"},{"book":"ଗାଲାତୀୟ","chapter":"3","verse":"2","text":"ମୁଁ ତୁମ୍ଭମାନଙ୍କଠାରୁ କେବଳ ଏହା ଜାଣିବାକୁ ଇଚ୍ଛା କରେ, ତୁମ୍ଭେମାନେ କଅଣ ମୋଶାଙ୍କ ବ୍ୟବସ୍ଥାର କର୍ମ ହେତୁ ନା ବିଶ୍ୱାସରେ ସୁସମାଚାର ଶୁଣିବା ହେତୁ ପବିତ୍ର ଆତ୍ମା ପାଇଥିଲ?"},{"book":"ଗାଲାତୀୟ","chapter":"3","verse":"3","text":"ତୁମ୍ଭେମାନେ କଅଣ ଏପରି ନିର୍ବୋଧ? ପବିତ୍ର ଆତ୍ମାରେ ଆରମ୍ଭ କରି ତୁମ୍ଭେମାନେ କି ଏବେ ଶରୀରରେ ସିଦ୍ଧ ହେବାକୁ ଯାଉଅଛ?"},{"book":"ଗାଲାତୀୟ","chapter":"3","verse":"4","text":"ତୁମ୍ଭେମାନେ କି ବ୍ୟର୍ଥରେ ଏତେ କ୍ଳେଶଭୋଗ କରିଅଛ? ତାହା କଅଣ ପ୍ରକୃତରେ ବୃଥା?"},{"book":"ଗାଲାତୀୟ","chapter":"3","verse":"5","text":"ଅତଏବ, ଯେ ତୁମ୍ଭମାନଙ୍କୁ ପବିତ୍ର ଆତ୍ମା ଦାନ କରନ୍ତି, ଆଉ ତୁମ୍ଭମାନଙ୍କ ମଧ୍ୟରେ ମହତର କାର୍ଯ୍ୟ ସାଧନ କରନ୍ତି, ସେ କି ମୋଶାଙ୍କ ବ୍ୟବସ୍ଥାର କ୍ରିୟାକର୍ମ ହେତୁ ତାହା କରନ୍ତି ନା ବିଶ୍ୱାସରେ ସୁସମାଚାର ଶୁଣିବା ହେତୁ କରନ୍ତି?"},{"book":"ଗାଲାତୀୟ","chapter":"3","verse":"6","text":"ଯେପରି ଅବ୍ରହାମ ଈଶ୍ବରଙ୍କୁ ବିଶ୍ୱାସ କଲେ, ଆଉ ତାହାଙ୍କ ପକ୍ଷରେ ତାହା ଧାର୍ମିକତା ବୋଲି ଗଣିତ ହେଲା।"},{"book":"ଗାଲାତୀୟ","chapter":"3","verse":"7","text":"ଅତଏବ ଯେଉଁମାନେ ବିଶ୍ୱାସୀ, ସେମାନେ ଅବ୍ରହାମଙ୍କର ସନ୍ତାନ।"},{"book":"ଗାଲାତୀୟ","chapter":"3","verse":"8","text":"ଆଉ ଈଶ୍ବର ଅଣଯିହୁଦୀମାନଙ୍କୁ ବିଶ୍ୱାସ ହେତୁ ଧାର୍ମିକ ଗଣନା କରିବେ, ଏହା ଧର୍ମଶାସ୍ତ୍ର ପୂର୍ବରୁ ଦେଖି ଅବ୍ରହାମଙ୍କ ନିକଟରେ ସୁସମାଚାର ପ୍ରଚାର କରି କହିଲେ, “ତୁମ୍ଭ ଦେଇ ସମସ୍ତ ଜାତି ଆଶୀର୍ବାଦ ପ୍ରାପ୍ତ ହେବେ।”"},{"book":"ଗାଲାତୀୟ","chapter":"3","verse":"9","text":"ଏଣୁ ଯେଉଁମାନେ ବିଶ୍ୱାସୀ, ସେମାନେ ବିଶ୍ୱାସର ପୁରୁଷ ଅବ୍ରହାମଙ୍କ ସହିତ ଆଶୀର୍ବାଦ ପ୍ରାପ୍ତ ହୁଅନ୍ତି।"},{"book":"ଗାଲାତୀୟ","chapter":"3","verse":"10","text":"କାରଣ ଯେତେ ଲୋକ ମୋଶାଙ୍କ ବ୍ୟବସ୍ଥାର କ୍ରିୟାକର୍ମ କରନ୍ତି, ସେମାନେ ଶାପଗ୍ରସ୍ତ, ଯେଣୁ ଲେଖାଅଛି, “ଯେ କେହି ମୋଶାଙ୍କ ବ୍ୟବସ୍ଥା ପୁସ୍ତକରେ ଲିଖିତ ସମସ୍ତ କଥା ପାଳନ କରିବା ପାଇଁ ସେଥିରେ ନିତ୍ୟ ପ୍ରବୃତ୍ତ ନ ହୁଏ, ସେ ଶ୍ରାପଗ୍ରସ୍ତ।”"},{"book":"ଗାଲାତୀୟ","chapter":"3","verse":"11","text":"ମୋଶାଙ୍କ ବ୍ୟବସ୍ଥା ଦ୍ୱାରା କେହି ଯେ ଈଶ୍ବରଙ୍କ ସାକ୍ଷାତରେ ଧାର୍ମିକ ଗଣିତ ହୁଏ ନାହିଁ, ଏହା ତ ପବିତ୍ର ଶାସ୍ତ୍ରରେ ସ୍ପଷ୍ଟ, “କାରଣ ଧାର୍ମିକ ବିଶ୍ୱାସ ଦ୍ୱାରା ବଞ୍ଚିବ।”"},{"book":"ଗାଲାତୀୟ","chapter":"3","verse":"12","text":"ଆଉ ବିଶ୍ୱାସ ମୋଶାଙ୍କ ବ୍ୟବସ୍ଥାର ମୂଳ ବିଷୟ ନୁହେଁ; ମୋଶାଙ୍କ ବ୍ୟବସ୍ଥାର ମୂଳ ବିଷୟ ଏହି, ଯେ ଏହିସବୁ ପାଳନ କରେ, ସେ ସେଥିରେ ବଞ୍ଚିବ।"},{"book":"ଗାଲାତୀୟ","chapter":"3","verse":"13","text":"ଯୀଶୁ ଖ୍ରୀଷ୍ଟଙ୍କ ଦ୍ୱାରା ଅବ୍ରହାମଙ୍କର ଆଶୀର୍ବାଦ ଯେପରି ଅଣଯିହୁଦୀମାନଙ୍କ ପ୍ରତି ବର୍ତ୍ତେ, ପୁଣି ଆମ୍ଭେମାନେ ଯେପରି ବିଶ୍ୱାସ ହେତୁ ପ୍ରତିଜ୍ଞାତ ଆତ୍ମା ପ୍ରାପ୍ତ ହେଉ,"},{"book":"ଗାଲାତୀୟ","chapter":"3","verse":"14","text":"ଏଥିପାଇଁ ଖ୍ରୀଷ୍ଟ ଆମ୍ଭମାନଙ୍କ ନିମନ୍ତେ ଅଭିଶପ୍ତ ହୋଇ ମୋଶାଙ୍କ ବ୍ୟବସ୍ଥାର ଅଭିଶାପରୁ ଆମ୍ଭମାନଙ୍କୁ ମୂଲ୍ୟ ଦେଇ ମୁକ୍ତ କଲେ; କାରଣ ଯେପରି ପବିତ୍ର ଶାସ୍ତ୍ରରେ ଲେଖାଅଛି, ଯେ କେହି ଖୁଣ୍ଟରେ ଟଙ୍ଗାଯାଏ, ସେ ଅଭିଶପ୍ତ।"},{"book":"ଗାଲାତୀୟ","chapter":"3","verse":"15","text":"ହେ ଭାଇମାନେ, ମୁଁ ମନୁଷ୍ୟ ଭାବରେ କହୁଅଛି; ଚୁକ୍ତି ମନୁଷ୍ୟ ଦ୍ୱାରା କରାଗଲେ ସୁଦ୍ଧା ଯେତେବେଳେ ତାହା ସ୍ଥିରୀକୃତ ହୁଏ, ସେତେବେଳେ କେହି ତାହା ଅନ୍ୟଥା କରିପାରେ ନାହିଁ ବା ସେଥିରେ କିଛି ଯୋଗ କରିପାରେ ନାହିଁ।"},{"book":"ଗାଲାତୀୟ","chapter":"3","verse":"16","text":"ଅବ୍ରହାମ ଓ ତାହାଙ୍କ ସନ୍ତାନ ପ୍ରତି ପ୍ରତିଜ୍ଞାସମୂହ ଉକ୍ତ ହୋଇଥିଲା। ଅନେକଙ୍କୁ ଲକ୍ଷ୍ୟ କରି ସନ୍ତାନମାନଙ୍କୁ ବୋଲି କୁହାଯାଏ ନାହିଁ, କିନ୍ତୁ ଜଣଙ୍କୁ ଅର୍ଥାତ୍‍ ଖ୍ରୀଷ୍ଟଙ୍କୁ ଲକ୍ଷ୍ୟ କରି ତୁମ୍ଭର ସନ୍ତାନକୁ ବୋଲି କୁହାଯାଏ।"},{"book":"ଗାଲାତୀୟ","chapter":"3","verse":"17","text":"ମୋହର ଭାବ ଏହି, ଯେଉଁ ନିୟମ ଈଶ୍ବରଙ୍କ କର୍ତ୍ତୃକ ପୂର୍ବରୁ ସ୍ଥିରୀକୃତ ହୋଇଥିଲା, ଚାରି ଶହ ତିରିଶ ବର୍ଷ ପରେ ଦିଆଯାଇଥିବା ମୋଶାଙ୍କ ବ୍ୟବସ୍ଥା ତାହା ବ୍ୟର୍ଥ କରେ ନାହିଁ, ଯେପରି ତଦ୍ୱାରା ପ୍ରତିଜ୍ଞା ନିଷ୍ଫଳ କରାଯାଏ।"},{"book":"ଗାଲାତୀୟ","chapter":"3","verse":"18","text":"କାରଣ ଅଧିକାର ଯଦି ମୋଶାଙ୍କ ବ୍ୟବସ୍ଥାମୂଳକ ହୁଏ, ତେବେ ତାହା ଆଉ ପ୍ରତିଜ୍ଞାମୂଳକ ନୁହେଁ; କିନ୍ତୁ ଈଶ୍ବର ପ୍ରତିଜ୍ଞା ଦ୍ୱାରା ଅବ୍ରହାମଙ୍କୁ ତାହା ଦାନ କରିଅଛନ୍ତି।"},{"book":"ଗାଲାତୀୟ","chapter":"3","verse":"19","text":"ତେବେ ମୋଶାଙ୍କ ବ୍ୟବସ୍ଥା କାହିଁକି ଦିଆଗଲା? ଯେଉଁ ସନ୍ତାନଙ୍କୁ ଲକ୍ଷ୍ୟ କରି ପ୍ରତିଜ୍ଞା କରାଯାଇଥିଲା, ତାହାଙ୍କ ନ ଆସିବା ପର୍ଯ୍ୟନ୍ତ ତାହା ଆଜ୍ଞାଲଙ୍ଘନ ହେତୁ ଯୋଗ କରାଗଲା, ପୁଣି, ତାହା ଦୂତମାନଙ୍କ ଦ୍ୱାରା ଜଣେ ମଧ୍ୟସ୍ଥଙ୍କ ହସ୍ତରେ ସ୍ଥାପିତ ହୋଇଥିଲା।"},{"book":"ଗାଲାତୀୟ","chapter":"3","verse":"20","text":"ମଧ୍ୟସ୍ଥ ଗୋଟିଏ ପକ୍ଷର ପ୍ରତିନିଧି ନୁହଁନ୍ତି, କିନ୍ତୁ ଈଶ୍ବର ଏକ।"},{"book":"ଗାଲାତୀୟ","chapter":"3","verse":"21","text":"ତେବେ ମୋଶାଙ୍କ ବ୍ୟବସ୍ଥା କି ଈଶ୍ବରଙ୍କ ପ୍ରତିଜ୍ଞାସମୂହର ବିରୁଦ୍ଧ? ତାହା କେବେ ହେଁ ନ ହେଉ; କାରଣ ଯଦି ଜୀବନ ଦେବାକୁ ସମର୍ଥ ଏପରି ମୋଶାଙ୍କ ବ୍ୟବସ୍ଥା ଦିଆଯାଇଥାଆନ୍ତା, ତେବେ ଧାର୍ମିକତା ପ୍ରକୃତରେ ମୋଶାଙ୍କ ବ୍ୟବସ୍ଥାମୂଳକ ହୁଅନ୍ତା।"},{"book":"ଗାଲାତୀୟ","chapter":"3","verse":"22","text":"କିନ୍ତୁ ଯେପରି ଯୀଶୁ ଖ୍ରୀଷ୍ଟଙ୍କଠାରେ ବିଶ୍ୱାସ ହେତୁ ପ୍ରତିଜ୍ଞା ବିଶ୍ୱାସ କରୁଥିବା ଲୋକମାନଙ୍କୁ ଦିଆଯାଏ, ଏଥିପାଇଁ ଧର୍ମଶାସ୍ତ୍ର ସମସ୍ତ ବିଷୟକୁ ପାପର ଅଧୀନ ବୋଲି ଗଣନା କରିଅଛି।"},{"book":"ଗାଲାତୀୟ","chapter":"3","verse":"23","text":"ମାତ୍ର ସେହି ବିଶ୍ୱାସ ଆସିବା ପୂର୍ବେ, ପ୍ରକାଶିତ ହେବାକୁ ଯାଉଥିବା ସେହି ବିଶ୍ୱାସ ପ୍ରାପ୍ତି ଉଦ୍ଦେଶ୍ୟରେ, ଆମ୍ଭେମାନେ ମୋଶାଙ୍କ ବ୍ୟବସ୍ଥାର ଅଧୀନରେ ବନ୍ଦୀ ହୋଇ ରକ୍ଷିତ ହେଉଥିଲୁ।"},{"book":"ଗାଲାତୀୟ","chapter":"3","verse":"24","text":"ଏହି ପ୍ରକାରେ ବିଶ୍ୱାସ ହେତୁ ଆମ୍ଭମାନଙ୍କର ଧାର୍ମିକ ଗଣିତ ହେବା ନିମନ୍ତେ ଖ୍ରୀଷ୍ଟଙ୍କ ଆଗମନ ପର୍ଯ୍ୟନ୍ତ, ମୋଶାଙ୍କ ବ୍ୟବସ୍ଥା ଆମ୍ଭମାନଙ୍କର ଶିକ୍ଷକ ସ୍ୱରୂପ ହୋଇଥିଲା।"},{"book":"ଗାଲାତୀୟ","chapter":"3","verse":"25","text":"କିନ୍ତୁ ଏବେ ସେହି ବିଶ୍ୱାସ ଉପସ୍ଥିତ ହେଲା ପରେ ଆମ୍ଭେମାନେ ଆଉ ସେହି ଶିକ୍ଷକର ଅଧୀନରେ ନାହୁଁ।"},{"book":"ଗାଲାତୀୟ","chapter":"3","verse":"26","text":"କାରଣ ତୁମ୍ଭେମାନେ ସମସ୍ତେ ଯୀଶୁ ଖ୍ରୀଷ୍ଟଙ୍କଠାରେ ବିଶ୍ୱାସ ଦ୍ୱାରା ଈଶ୍ବରଙ୍କର ସନ୍ତାନ ହୋଇଅଛ;"},{"book":"ଗାଲାତୀୟ","chapter":"3","verse":"27","text":"ଯେଣୁ ତୁମ୍ଭେମାନେ ଯେତେ ଲୋକ ଖ୍ରୀଷ୍ଟଙ୍କ ଉଦ୍ଦେଶ୍ୟରେ ବାପ୍ତିଜିତ ହୋଇଅଛ, ତୁମ୍ଭେମାନେ ସମସ୍ତେ ଖ୍ରୀଷ୍ଟଙ୍କୁ ପରିଧାନ କରିଅଛ।"},{"book":"ଗାଲାତୀୟ","chapter":"3","verse":"28","text":"ଯିହୁଦୀ କି ଗ୍ରୀକ୍‍, ଦାସ କି ସ୍ୱାଧୀନ, ପୁରୁଷ କି ସ୍ତ୍ରୀ, ତୁମ୍ଭମାନଙ୍କ ମଧ୍ୟରେ କିଛିର ହିଁ ପ୍ରଭେଦ ନାହିଁ, କାରଣ ଖ୍ରୀଷ୍ଟ ଯୀଶୁଙ୍କଠାରେ ତୁମ୍ଭେମାନେ ଏକ।"},{"book":"ଗାଲାତୀୟ","chapter":"3","verse":"29","text":"ଆଉ ଯଦି ତୁମ୍ଭେମାନେ ଖ୍ରୀଷ୍ଟଙ୍କର, ତେବେ ତୁମ୍ଭେମାନେ ତ ଅବ୍ରହାମଙ୍କ ବଂଶ, ପ୍ରତିଜ୍ଞା ଅନୁସାରେ ଉତ୍ତରାଧିକାରୀ।"}]}