{"data":[{"book":"1 Mafumu","chapter":"10","verse":"1","text":"Mfumu yayikazi ya ku Seba itamva za kutchuka kwa Solomoni ndi za ubale wake ndi Yehova, inabwera kudzamuyesa ndi mafunso okhwima."},{"book":"1 Mafumu","chapter":"10","verse":"2","text":"Inafika mu Yerusalemu ndi gulu lalikulu la ngamira zonyamula zokometsera zakudya, golide wambiri ndi miyala yokongola. Inafika kwa Solomoni ndipo inayankhula naye zonse zimene zinali mu mtima mwake."},{"book":"1 Mafumu","chapter":"10","verse":"3","text":"Solomoni anayankha mafunso ake onse ndipo panalibe kanthu kalikonse kovuta komwe sanathe kufotokozera mfumu yayikaziyo."},{"book":"1 Mafumu","chapter":"10","verse":"4","text":"Mfumu yayikazi ya ku Seba itaona nzeru zonse za Solomoni ndiponso nyumba yaufumu imene anamanga,"},{"book":"1 Mafumu","chapter":"10","verse":"5","text":"chakudya cha pa tebulo pake, moyo wa antchito ake ndi zovala zawo, atumiki opereka zakumwa, ndiponso nsembe zopsereza zimene ankapereka ku Nyumba ya Yehova, inathedwa nzeru."},{"book":"1 Mafumu","chapter":"10","verse":"6","text":"Iyo inati kwa mfumu, “Mbiri imene ndinamva ndili ku dziko kwathu ya zomwe munachita komanso nzeru zanu ndi yoona."},{"book":"1 Mafumu","chapter":"10","verse":"7","text":"Koma sindinakhulupirire zinthu zimenezo mpaka nditafika ndi kuona ndi maso anga. Kunena zoona sanandiwuze ngakhale theka lomwe, pakuti nzeru ndi chuma zimene muli nazo zaposa zimene ndinamva."},{"book":"1 Mafumu","chapter":"10","verse":"8","text":"Ngodala anthu anu! Ngodala atumiki anu amene amayimirira pamaso panu nthawi zonse ndi kumamva nzeru zanu!"},{"book":"1 Mafumu","chapter":"10","verse":"9","text":"Atamandike Yehova Mulungu wanu amene wakondwera nanu nakukhazikani pa mpando waufumu wa Israeli. Chifukwa cha chikondi chake chamuyaya pa Israeli, wayika inu kuti mukhale mfumu kuti mulamulire moyenera ndi mwachilungamo.”"},{"book":"1 Mafumu","chapter":"10","verse":"10","text":"Ndipo mfumu yayikaziyo inapatsa Solomoni golide wolemera makilogalamu 4,000, zokometsera zakudya zambirimbiri, ndiponso miyala yokongola. Sikunabwerenso zokometsera zakudya ngati zomwe mfumu yayikazi ya ku Seba inapatsa Mfumu Solomoni."},{"book":"1 Mafumu","chapter":"10","verse":"11","text":"(Ndiponso sitima zapamadzi za Hiramu zinabweretsa golide wochokera ku Ofiri. Ndipo kuchokera kumeneko kunabweranso mitengo yambiri ya alimugi ndi miyala yokongola."},{"book":"1 Mafumu","chapter":"10","verse":"12","text":"Mfumu inagwiritsa ntchito mitengo ya alimugi ngati yochirikizira Nyumba ya Yehova ndi nyumba yaufumu, ndipo anapangiranso azeze ndi apangwe a anthu oyimba. Mitengo yotere sinayitanitsidweponso kapena kuoneka mpaka lero lino)."},{"book":"1 Mafumu","chapter":"10","verse":"13","text":"Mfumu Solomoni inapereka kwa mfumu yayikazi ya ku Seba zonse zimene inazifuna ndi kuzipempha, osawerengera mphatso zaufumu zimene anali atamupatsa. Choncho inabwerera ku dziko la kwawo pamodzi ndi atumiki ake."},{"book":"1 Mafumu","chapter":"10","verse":"14","text":"Golide amene Solomoni ankalandira pa chaka ankalemera makilogalamu 23,000,"},{"book":"1 Mafumu","chapter":"10","verse":"15","text":"osawerengera misonkho imene anthu odzacheza ndi amalonda amapereka. Golide wina ankachokera kwa mafumu onse a ku Arabiya ndi kwa abwanamkubwa a mʼdzikomo."},{"book":"1 Mafumu","chapter":"10","verse":"16","text":"Mfumu Solomoni anapanga zishango zikuluzikulu 200 zagolide. Chishango chilichonse chimapangidwa ndi golide wolemera makilogalamu atatu ndi theka."},{"book":"1 Mafumu","chapter":"10","verse":"17","text":"Anapanganso zishango zingʼonozingʼono 300 zagolide. Chishango chilichonse chimapangidwa ndi golide wolemera kilogalamu imodzi ndi theka. Ndipo mfumu inayika zishangozo mʼnyumba yake yotchedwa Nyumba ya Nkhalango ya Lebanoni."},{"book":"1 Mafumu","chapter":"10","verse":"18","text":"Mfumu inapangitsanso mpando waufumu waukulu wa minyanga ya njovu, ndipo inawukutira ndi golide wabwino kwambiri."},{"book":"1 Mafumu","chapter":"10","verse":"19","text":"Mpando waufumuwo unali ndi makwerero asanu ndi limodzi, ndipo chotsamira chake chinali chozungulira pamwamba pake. Mʼmbali zonse za mpandowo munali zosanjikapo manja, pamodzi ndi chifaniziro cha mkango mbali iliyonse."},{"book":"1 Mafumu","chapter":"10","verse":"20","text":"Mikango khumi ndi iwiri inayimirira pa makwerero asanu ndi limodziwo; mkango umodzi mbali iliyonse ya makwererowa. Mpando woterewu sunapangidwepo mu ufumu wina uliwonse."},{"book":"1 Mafumu","chapter":"10","verse":"21","text":"Zomwera zonse za Mfumu Solomoni zinali zagolide, ziwiya zonse za Nyumba Yaufumu ya Nkhalango ya Lebanoni zinali zagolide weniweni. Panalibe chimene chinapangidwa ndi siliva chifukwa siliva sankayesedwa kanthu pa nthawi ya Solomoni."},{"book":"1 Mafumu","chapter":"10","verse":"22","text":"Mfumu inali ndi sitima zapamadzi zomwe zinali pa nyanja pamodzi ndi sitima za Hiramu. Kamodzi pakapita zaka zitatu zinkabwera zitanyamula golide, siliva ndi minyanga ya njovu, anyani ndi apusi."},{"book":"1 Mafumu","chapter":"10","verse":"23","text":"Mfumu Solomoni inali yopambana pa chuma ndi pa nzeru kuposa mafumu ena onse pa dziko lapansi."},{"book":"1 Mafumu","chapter":"10","verse":"24","text":"Anthu onse a dziko lapansi ankafunafuna kuyankhulana ndi Solomoni kuti amve nzeru zimene Mulungu anayika mu mtima mwake."},{"book":"1 Mafumu","chapter":"10","verse":"25","text":"Chaka ndi chaka aliyense amene amabwera ankabweretsa mphatso za siliva ndi golide, mikanjo, zida zankhondo ndi zokometsera zakudya, akavalo ndi abulu."},{"book":"1 Mafumu","chapter":"10","verse":"26","text":"Solomoni anasonkhanitsa magaleta ndi akavalo; anali ndi magaleta 1,400 ndiponso oyendetsa akavalo 12,000, zimene anazisunga mʼmizinda ya magaleta ndiponso mu Yerusalemu."},{"book":"1 Mafumu","chapter":"10","verse":"27","text":"Mfumu inachititsa kuti siliva akhale ngati miyala wamba mu Yerusalemu, ndipo mkungudza unali wochuluka ngati mitengo ya mkuyu ya mʼmbali mwa phiri."},{"book":"1 Mafumu","chapter":"10","verse":"28","text":"Akavalo a Solomoni ankachokera ku Igupto komanso ku Kuwe. Anthu a malonda a mfumu ankatengera akavalowo ku Kuwe."},{"book":"1 Mafumu","chapter":"10","verse":"29","text":"Ankagula magaleta ku Igupto pa mtengo wa masekeli asiliva okwana 600, ndipo akavalo pa mtengo wa masekeli 150. Anthu amalondawo ankagulitsa zimenezi kwa mafumu onse a Ahiti ndi Asiriya."}]}