{"data":[{"book":"1 Mafumu","chapter":"6","verse":"1","text":"Patapita zaka 480 Aisraeli atatuluka mʼdziko la Igupto, chaka chachinayi cha ulamuliro wa Solomoni mu Israeli, mwezi wa Zivi, umene ndi mwezi wachiwiri, Solomoni anayamba kumanga Nyumba ya Yehova."},{"book":"1 Mafumu","chapter":"6","verse":"2","text":"Nyumba imene Solomoni anamangira Yehova mulitali mwake inali mamita 27, mulifupi mwake inali mamita asanu ndi anayi, ndipo msinkhu wake unali mamita 13 ndi theka."},{"book":"1 Mafumu","chapter":"6","verse":"3","text":"Chipinda chakubwalo mʼmbali mwake chinali mamita asanu ndi anayi kulingana ndi mulifupi mwa Nyumbayo ndipo kutalika kwake kunali kwa mamita anayi ndi theka."},{"book":"1 Mafumu","chapter":"6","verse":"4","text":"Anapanga mazenera amene maferemu ake anali olowa mʼkati mwa makoma a Nyumbayo."},{"book":"1 Mafumu","chapter":"6","verse":"5","text":"Mʼmbali mwa makoma a Nyumba yayikulu ndi chipinda chopatulika chamʼkati, anamanga zipinda zosanjikizana, mozungulira."},{"book":"1 Mafumu","chapter":"6","verse":"6","text":"Chipinda chapansi, mulifupi mwake chinali mamita awiri, chipinda chapakati mulifupi mwake chinali mamita awiri ndi theka ndipo chipinda chapamwamba penipeni mulifupi mwake chinali mamita atatu. Iye anapanga zinthu zosongoka kunja kwa khoma la kunja kuzungulira Nyumbayo kuti asamapise kanthu pa makoma a Nyumba ya Mulungu."},{"book":"1 Mafumu","chapter":"6","verse":"7","text":"Poyimanga Nyumbayo, anagwiritsa ntchito miyala yosemeratu, ndipo pogwira ntchitoyo sipanamveke nyundo, nkhwangwa kapena chida china chilichonse."},{"book":"1 Mafumu","chapter":"6","verse":"8","text":"Chipata cholowera ku chipinda chapansi chinali mbali ya kummwera kwa Nyumbayo. Panali makwerero okwerera ku chipinda chapakati ndiponso chipinda cha pamwamba."},{"book":"1 Mafumu","chapter":"6","verse":"9","text":"Choncho anamanga Nyumbayo mpaka kuyimaliza ndipo denga lake linali la mitanda ndi matabwa a mkungudza."},{"book":"1 Mafumu","chapter":"6","verse":"10","text":"Msinkhu wa chipinda chilichonse unali mamita awiri, ndipo anazilumukiza ku Nyumbayo ndi mitanda yamkungudza."},{"book":"1 Mafumu","chapter":"6","verse":"11","text":"Yehova anayankhula ndi Solomoni kuti,"},{"book":"1 Mafumu","chapter":"6","verse":"12","text":"“Kunena za Nyumba imene ukumangayi, ngati iwe udzamvera malangizo anga ndi kutsatira mawu anga, ngati udzasunga malamulo anga ndi kuwachita, Ine ndidzakwaniritsa zonse zomwe ndinalonjeza Davide abambo ako."},{"book":"1 Mafumu","chapter":"6","verse":"13","text":"Ndipo Ine ndidzakhazikika pakati pa ana a Israeli ndipo sindidzawasiya anthu anga Aisraeli.”"},{"book":"1 Mafumu","chapter":"6","verse":"14","text":"Kotero Solomoni anamanga Nyumba ya Mulungu nayimaliza."},{"book":"1 Mafumu","chapter":"6","verse":"15","text":"Anakuta khoma la mʼkati mwake ndi matabwa a mkungudza, kuyambira pansi pa Nyumbayo mpaka ku denga ndipo pansi pa Nyumbayo anayalapo matabwa a payini."},{"book":"1 Mafumu","chapter":"6","verse":"16","text":"Kumbuyo kwa Nyumbayo anadula chipinda chachitali mamita asanu ndi anayi. Chipindachi anachimanga ndi matabwa a mkungudza kuyambira pansi mpaka ku denga kuti chikhale chipinda chopatulika chamʼkati mwa Nyumba ya Mulungu ngati Malo Wopatulika Kwambiri."},{"book":"1 Mafumu","chapter":"6","verse":"17","text":"Chipinda chachikulu chimene chinali kutsogolo kwa Malo Wopatulika Kwambiriwa, chinali mamita 18 mulitali mwake."},{"book":"1 Mafumu","chapter":"6","verse":"18","text":"Mʼkati mwa Nyumbayi munali matabwa a mkungudza, pamene anajambulapo zithunzi za zikho ndi maluwa. Paliponse panali mkungudza wokhawokha. Panalibe mwala uliwonse umene unkaonekera."},{"book":"1 Mafumu","chapter":"6","verse":"19","text":"Anakonza malo wopatulika mʼkati mwa Nyumbayi kuti ayikemo Bokosi la Chipangano cha Yehova."},{"book":"1 Mafumu","chapter":"6","verse":"20","text":"Malo wopatulika a mʼkatiwo anali a mamita asanu ndi anayi mulitali mwake, mulifupi mwake, ndi msinkhu wake. Anakuta mʼkati mwake ndi golide weniweni ndiponso anapanga guwa lansembe la matabwa a mkungudza."},{"book":"1 Mafumu","chapter":"6","verse":"21","text":"Solomoni anakutira golide weniweni mʼkati mwake mwa Nyumbayi, ndipo anayalika maunyolo a golide mopingasa kutsogolo kwa malo wopatulika amene anakutidwa ndi golide."},{"book":"1 Mafumu","chapter":"6","verse":"22","text":"Motero anakuta mʼkati monse ndi golide. Anakutanso ndi golide guwa lansembe la mʼkati mwa chipinda chopatulika."},{"book":"1 Mafumu","chapter":"6","verse":"23","text":"Mʼchipinda chopatulika cha mʼkati anapangamo akerubi awiri a mtengo wa olivi. Msinkhu wa kerubi aliyense unali mamita anayi ndi theka."},{"book":"1 Mafumu","chapter":"6","verse":"24","text":"Phiko limodzi la kerubi kutalika kwake kunali mamita awiri ndi theka, phiko linanso linali mamita awiri ndi theka, kutambasula mapiko awiriwo, kuchokera msonga ina mpaka msonga ina kutalika kwake kunali mamita anayi ndi theka."},{"book":"1 Mafumu","chapter":"6","verse":"25","text":"Kerubi wachiwiriyo msinkhu wake unalinso mamita anayi ndi theka, pakuti akerubi awiriwo anali a misinkhu yofanana ndi a mapangidwe ofanana."},{"book":"1 Mafumu","chapter":"6","verse":"26","text":"Msinkhu wa kerubi aliyense unali mamita anayi ndi theka."},{"book":"1 Mafumu","chapter":"6","verse":"27","text":"Solomoni anayika akerubiwo mʼchipinda cha mʼkati mwenimweni mwa Nyumba ya Mulungu, atatambasula mapiko awo. Phiko la kerubi wina limakhudza khoma lina, pamene phiko la winayo limakhudza khoma linanso ndipo mapiko awo amakhudzana pakati pa chipindacho."},{"book":"1 Mafumu","chapter":"6","verse":"28","text":"Akerubiwo anawakuta ndi golide."},{"book":"1 Mafumu","chapter":"6","verse":"29","text":"Pa makoma onse kuzungulira Nyumbayo, mʼzipinda za mʼkati ndi za kunja zomwe, anajambulapo akerubi, mitengo ya mgwalangwa ndi maluwa."},{"book":"1 Mafumu","chapter":"6","verse":"30","text":"Anayala golide pansi mu Nyumbamo mʼzipinda zamʼkati ndi zakunja zomwe."},{"book":"1 Mafumu","chapter":"6","verse":"31","text":"Ndipo pa khomo lolowera ku malo wopatulika amʼkati anapanga zitseko za mtengo wa olivi ndipo khonde lake linali ndi mbali zisanu."},{"book":"1 Mafumu","chapter":"6","verse":"32","text":"Ndipo pa zitseko ziwiri zija za mtengo wa olivi anajambulapo kerubi, mitengo ya mgwalangwa ndi maluwa ndipo anapaka golide akerubiwo ndi mitengo ya mgwalangwayo."},{"book":"1 Mafumu","chapter":"6","verse":"33","text":"Anapanganso chimodzimodzi mphuthu za mbali zinayi za mtengo wa olivi za pa khomo la Nyumbayo."},{"book":"1 Mafumu","chapter":"6","verse":"34","text":"Solomoni anapanganso zitseko ziwiri za payini. Chitseko chilichonse chinali ndi mbali ziwiri zotha kuzipinda."},{"book":"1 Mafumu","chapter":"6","verse":"35","text":"Pa zitsekozo anagobapo akerubi, mitengo ya mgwalangwa ndi maluwa wotambasuka ndipo zojambulazo anazikuta ndi golide wopyapyala."},{"book":"1 Mafumu","chapter":"6","verse":"36","text":"Ndipo anamanga bwalo la mʼkati lokhala ndi khoma lokhala ndi mizere itatu ya miyala yosema ndiponso mzere umodzi wa matabwa osemedwa a mkungudza."},{"book":"1 Mafumu","chapter":"6","verse":"37","text":"Maziko a Nyumba ya Yehova anamangidwa pa chaka chachinayi, mwezi wa Zivi."},{"book":"1 Mafumu","chapter":"6","verse":"38","text":"Pa chaka cha 11 mwezi wa Buli, mwezi wachisanu ndi chitatu, madera onse a Nyumba anatha kumangidwa monga momwe kunkafunikira. Anamanga Nyumbayo kwa zaka zisanu ndi ziwiri."}]}