{"data":[{"book":"1 Mafumu","chapter":"7","verse":"1","text":"Solomoni anamanga nyumba yake yaufumu kwa zaka 13."},{"book":"1 Mafumu","chapter":"7","verse":"2","text":"Iye anamanga nyumba yaufumu yotchedwa Nkhalango ya Lebanoni yomwe mulitali mwake inali mamita 44, mulifupi mwake mamita 22, msinkhu wake mamita 13 ndi theka; ndipo inakhazikika pa mizere inayi ya mapanda a mkungudza yokhala ndi mitanda ya mkungudza yotanthalika pa mapandawo."},{"book":"1 Mafumu","chapter":"7","verse":"3","text":"Pamwamba pa mitandapo panali matabwa a mkungudza amene anaphimba zipinda zimene zinamangidwa pa nsanamira 45, pa mzere uliwonse nsanamira 15."},{"book":"1 Mafumu","chapter":"7","verse":"4","text":"Mazenera a nyumbayo anali mmwamba mʼmizere itatu, zenera kuyangʼanana ndi zenera linzake."},{"book":"1 Mafumu","chapter":"7","verse":"5","text":"Zitseko zonse ndi mazenera omwe, maferemu ake anali ofanana mbali zonse. Mulitali mwake ndi mulifupi mwake, ndipo zenera linkapenyana ndi zenera linzake pa mizere itatu."},{"book":"1 Mafumu","chapter":"7","verse":"6","text":"Iye anapanga Chipinda cha Nsanamira. Mulitali mwake munali mamita 22, mulifupi mwake munali mamita 13 ndi theka. Patsogolo pake panali khonde ndi nsanamira zokhala ndi denga."},{"book":"1 Mafumu","chapter":"7","verse":"7","text":"Anamanga chipinda cha mpando waufumu, Chipinda cha Chilungamo, modzaweruziramo milandu ndipo anayikutira ndi matabwa a mkungudza kuchokera pansi mpaka ku denga."},{"book":"1 Mafumu","chapter":"7","verse":"8","text":"Ndipo nyumba yake yodzakhalamo anayimanga kumbuyo kwa chipindacho. Nyumbayo anayimanga mofanana ndi Chipindacho. Solomoni anamanga nyumba inanso yofanana ndi chipindachi, kumangira mkazi wake mwana wa Farao."},{"book":"1 Mafumu","chapter":"7","verse":"9","text":"Nyumba zonsezi, kuyambira kunja mpaka ku bwalo lalikulu ndiponso kuchokera pa maziko mpaka pamwamba pa khoma, zinapangidwa ndi miyala yabwino kwambiri imene anayisema potengera miyeso yake yoyenera ndipo anayisalaza ndi macheka mʼkati ndi kunja komwe."},{"book":"1 Mafumu","chapter":"7","verse":"10","text":"Maziko ake anali a miyala yabwino kwambiri, kutalika kwa miyala ina kunali mamita atatu ndi theka, inanso mamita anayi."},{"book":"1 Mafumu","chapter":"7","verse":"11","text":"Pamwamba pake panali pa miyala yabwino kwambiri, yosemedwa potengera miyeso yake. Pamwamba pa miyalayo panali matabwa a mkungudza."},{"book":"1 Mafumu","chapter":"7","verse":"12","text":"Bwalo lalikulu lozungulira nyumbayi linali ndi khoma la mizere itatu ya miyala yosemedwa ndi mzere umodzi wa matabwa a mkungudza. Bwalo la mʼkati la Nyumba ya Yehova ndiponso khonde lake anazimanga mofanana."},{"book":"1 Mafumu","chapter":"7","verse":"13","text":"Mfumu Solomoni anatuma anthu ku Turo ndipo anakabwera ndi Hiramu,"},{"book":"1 Mafumu","chapter":"7","verse":"14","text":"mwana wa mkazi wamasiye wa fuko la Nafutali ndipo abambo ake anali a ku Turo, mʼmisiri wa mkuwa. Hiramu anali munthu wa luso lalikulu ndiponso wodziwa kupanga zinthu za mkuwa. Iye anabwera kwa Mfumu Solomoni ndi kugwira ntchito zonse zimene anamupatsa."},{"book":"1 Mafumu","chapter":"7","verse":"15","text":"Iye anawumba nsanamira ziwiri za mkuwa, nsanamira iliyonse msinkhu wake unali mamita asanu ndi atatu ndipo thunthu lake akazunguliza chingwe, linali mamita asanu ndi theka."},{"book":"1 Mafumu","chapter":"7","verse":"16","text":"Anapanganso mitu iwiri ya mkuwa ndi kuyiika pamwamba pa nsanamira zija; mutu uliwonse unali wotalika kupitirirapo mamita awiri."},{"book":"1 Mafumu","chapter":"7","verse":"17","text":"Pa mitu ya pa nsanamirazo anakolekapo maunyolo awiri olukanalukana ndi oyangayanga. Mutu uliwonse unali ndi maunyolo oterewa asanu ndi awiri."},{"book":"1 Mafumu","chapter":"7","verse":"18","text":"Anapanga mizere iwiri ya zinthu zonga makangadza mozungulira pamwamba pa maunyolo kukongoletsa mitu ya nsanamirazo. Anachita chimodzimodzi ndi mutu uliwonse."},{"book":"1 Mafumu","chapter":"7","verse":"19","text":"Mitu imene inali pamwamba pa nsanamira mʼkhonde inali yooneka ngati maluwa okongola kwambiri. Kutalika kwake kunali pafupifupi mamita awiri."},{"book":"1 Mafumu","chapter":"7","verse":"20","text":"Pa mitu yonse iwiri ya pamwamba pa nsanamira, pamwamba pa chigawo chonga mʼphika pafupi ndi cholukidwa ngati ukonde, panali makangadza 200 okhala mozungulira mʼmizere."},{"book":"1 Mafumu","chapter":"7","verse":"21","text":"Anayimika nsanamirazo pa khonde la Nyumba ya Mulungu. Nsanamira ya kumpoto anayitcha Yakini ndipo ya kummwera anayitcha Bowazi."},{"book":"1 Mafumu","chapter":"7","verse":"22","text":"Mitu ya pamwamba pa nsanamirazo inali yooneka ngati maluwa okongola kwambiri. Motero anamaliza ntchito ya nsanamirazo."},{"book":"1 Mafumu","chapter":"7","verse":"23","text":"Kenaka iye anapanga mbiya yayikulu yachitsulo. Inali yozungulira ndipo pakamwa pake panali pa mamita anayi ndi theka, poyeza modutsa pakati pake. Msinkhu wake unali wopitirirapo mamita awiri. Thunthu lake linali mamita 13."},{"book":"1 Mafumu","chapter":"7","verse":"24","text":"Mʼmunsi mwa mkombero wa mbiyayo anajambulamo tizikho kuzungulira thunthu lonse la mbiyayo, tizikho khumi pa theka la mita. Tizikhoto tinali mʼmizere iwiri ndipo anatipangira kumodzi ndi mbiyayo."},{"book":"1 Mafumu","chapter":"7","verse":"25","text":"Mbiyayo anayisanjika pa ngʼombe zamkuwa khumi ndi ziwiri, zitatu zoyangʼana kumpoto, zitatu zoyangʼana kumadzulo, zitatu zoyangʼana kummwera ndipo zitatu zoyangʼana kummawa. Mbiyayo inakhazikika pamwamba pa ngʼombezo, ndipo miyendo yake yonse yakumbuyo ya ngʼombezo inkaloza mʼkati."},{"book":"1 Mafumu","chapter":"7","verse":"26","text":"Mbiyayo inali yonenepa ngati chikhatho ndipo mkombero wake unali ngati mkombero wa chikho, ngati duwa lokongola kwambiri. Mʼmbiyamo munkalowa madzi okwana malita 40,000."},{"book":"1 Mafumu","chapter":"7","verse":"27","text":"Iye anapanganso maphaka khumi a mkuwa. Phaka lililonse mulitali mwake linali pafupifupi mamita awiri, mulifupi mwake linali pafupifupi mamita awiri, ndipo msinkhu wake unali kupitirirapo mita imodzi."},{"book":"1 Mafumu","chapter":"7","verse":"28","text":"Maphakawo anapangidwa motere: Anali ndi matabwa a mʼmbali amene ankalowa mʼmaferemu."},{"book":"1 Mafumu","chapter":"7","verse":"29","text":"Pakati pa matabwa a mʼmbali ndi maferemu panali zithunzi za mikango, ngʼombe zazimuna ndi akerubi. Pa maferemuwo, pamwamba ndi pansi pake pa mikangoyo ndi ngʼombe zazimunazo anajambulapo nkhata za maluwa."},{"book":"1 Mafumu","chapter":"7","verse":"30","text":"Phaka lililonse linali ndi mikombero ya mkuwa inayi ndi mitandanso ya mkuwa, ndipo phaka lililonse linali ndi zogwiriziza mbale zosambira pa ngodya zake zinayi, zopangidwa limodzi ndi nkhata za maluwa mbali zake zonse."},{"book":"1 Mafumu","chapter":"7","verse":"31","text":"Mʼkati mwa phakalo munali malo otsekuka amene anali ndi feremu yozungulira ndipo anali ozama theka la mita. Malo otsekukawa anali wozungulira, ndipo pamodzi ndi tsinde lake anali otalika masentimita 44. Kuzungulira pa malo otsekukawa panajambulidwa zokometsera. Matabwa oyimikira phakali anali ofanana mbali zonse, osati ozungulira."},{"book":"1 Mafumu","chapter":"7","verse":"32","text":"Pansi pa matabwawo panali mikombero inayi, ndipo mitanda ya mikomberoyo inalumikizidwa ku phakalo. Msinkhu wa mkombero uliwonse unali masentimita 66."},{"book":"1 Mafumu","chapter":"7","verse":"33","text":"Mikomberoyo inapangidwa ngati mikombero ya galeta; mitanda yake, marimu ake, sipokosi zake ndiponso mahabu ake, zonsezi zinali za chitsulo."},{"book":"1 Mafumu","chapter":"7","verse":"34","text":"Phaka lililonse linali ndi zogwirira zinayi; chogwirira chimodzi pa ngodya iliyonse, zolumikizidwa ku phakalo."},{"book":"1 Mafumu","chapter":"7","verse":"35","text":"Pamwamba pa phakalo panali mkombero wozungulira ndipo msinkhu wake unali masentimita 22. Pamwamba pa phakalo panali zogwiriziza ndi matabwa ake, zolumikizidwa ku phakalo."},{"book":"1 Mafumu","chapter":"7","verse":"36","text":"Paliponse pamene panali malo woti nʼkujambulapo, pa zogwiriziza ndi pa matabwa, anagobapo zithunzi za akerubi, mikango ndi mitengo ya mgwalangwa. Anajambulanso nkhata za maluwa mozungulira."},{"book":"1 Mafumu","chapter":"7","verse":"37","text":"Umu ndi mmene anapangira maphaka khumiwo. Onse anawapanga malo ofanana ndipo anali a miyeso yofanana ndiponso wooneka mofanana."},{"book":"1 Mafumu","chapter":"7","verse":"38","text":"Kenaka anapanga mabeseni akuluakulu khumi a mkuwa; beseni lililonse munkalowa madzi a malita 800, ndipo poyeza modutsa, pakamwa pake panali pafupifupi mamita awiri. Maphaka khumi aja, lililonse linali ndi beseni lake."},{"book":"1 Mafumu","chapter":"7","verse":"39","text":"Maphaka asanu anawayika mbali ya kummwera kwa Nyumba ya Mulungu, asanu enawo anawayika mbali ya kumpoto. Mbiyayo anayiyika mbali yakummwera, pa ngodya yakummwera cha kummawa kwa Nyumba ya Mulungu."},{"book":"1 Mafumu","chapter":"7","verse":"40","text":"Iye anapanganso miphika ndi mafosholo ndi mabeseni owazira magazi."},{"book":"1 Mafumu","chapter":"7","verse":"41","text":"nsanamira ziwiri;"},{"book":"1 Mafumu","chapter":"7","verse":"42","text":"makangadza 400 a maukonde awiri okongoletserawo (mizere iwiri ya makangadza pa ukonde uliwonse, kukongoletsa mbale za mitu yapamwamba pa nsanamira);"},{"book":"1 Mafumu","chapter":"7","verse":"43","text":"maphaka khumi pamodzi ndi mabeseni khumi pa maphakawo;"},{"book":"1 Mafumu","chapter":"7","verse":"44","text":"mbiya pamodzi ndi ngʼombe khumi ndi ziwiri zazimuna zosanjikapo mbiyayo;"},{"book":"1 Mafumu","chapter":"7","verse":"45","text":"miphika, mafosholo ndi mbale zowazira magazi."},{"book":"1 Mafumu","chapter":"7","verse":"46","text":"Mfumu inapangitsa zimenezi mʼchigwa cha Yorodani, ku malo amtapo amene anali pakati pa Sukoti ndi Zaretani."},{"book":"1 Mafumu","chapter":"7","verse":"47","text":"Solomoni sanayeze ziwiya zonsezi chifukwa zinali zambiri ndipo kulemera kwa mkuwa sikunadziwike."},{"book":"1 Mafumu","chapter":"7","verse":"48","text":"Solomoni anapanganso ziwiya zonse zimene zinali mʼNyumba ya Yehova:"},{"book":"1 Mafumu","chapter":"7","verse":"49","text":"zoyikapo nyale zagolide weniweni (dzanja lamanja zisanu ndipo zisanu zina ku dzanja lamanzere, mʼkati mwenimweni mwa malo opatulika);"},{"book":"1 Mafumu","chapter":"7","verse":"50","text":"mbale zagolide weniweni, zozimitsira nyale, mbale zowazira magazi, mbale ndi zofukizira;"},{"book":"1 Mafumu","chapter":"7","verse":"51","text":"Pamene ntchito yonse imene Mfumu Solomoni inagwira pa Nyumba ya Yehova inatha, anabwera ndi zinthu zonse zimene abambo ake Davide anazipereka: siliva, golide ndi ziwiya. Anaziyika mʼzipinda zosungiramo chuma cha ku Nyumba ya Yehova."}]}