{"data":[{"book":"Malako","chapter":"13","verse":"1","text":"Yesu bu katotuka mu Nzo Nzambi, nlonguki andi wumosi wunkamba :"},{"book":"Malako","chapter":"13","verse":"2","text":"Yesu wumvutudila :"},{"book":"Malako","chapter":"13","verse":"3","text":"Bu kavuanda va mbata mongo minti mi Olive, mongo wowo wuntalananga ayi Nzo Nzambi buna Piela, Zaki, Yowani ayi Andele banyuvula va bawu veka :"},{"book":"Malako","chapter":"13","verse":"4","text":"—Wutukambi thangu mbi mambu beni mela vangimina e ? Bosi dimbu mbi kiela monisa ti thangu yifueti vangimina mambu beni yifueni e ?"},{"book":"Malako","chapter":"13","verse":"5","text":"Yesu wutona kuba kamba :"},{"book":"Malako","chapter":"13","verse":"6","text":"Bila bawombo bela kuizila mu dizina diama buna bela tuba ti : “Minu kuama” ayi bela vuna bawombo."},{"book":"Malako","chapter":"13","verse":"7","text":"Mu thangu luela wa zitsangu zi zimvita ayi biyoko bi zimvita bunalubika ba tita ; bila mambu beni mafueti kaka vangama. Vayi yawu ko yela ba tsukulu yi nza."},{"book":"Malako","chapter":"13","verse":"8","text":"Bila tsi yimosi yela nuanisa tsi yinkaka, batu ba Kipfumu kimosi belanuanisa batu ba Kipfumu kinkaka ayi ntoto wela nikuka mu bibuangu biwombo. Nzala yela ba yiwombo. Vayi yoyi yela ba kaka thonono yi minsongo."},{"book":"Malako","chapter":"13","verse":"9","text":"Diawu lulubuka mu diambu di beno veka ! Bila bela ku lufunda ku mu ntilubinadu wu Bayuda ayi bela kulu beta bikoti mu nzo zi zikhutukunu, luela samba va ntuala minyadi ayi va ntualamintinu mu diambu diama. Yoyi yela ba nzila mu kuba natina kimbangi."},{"book":"Malako","chapter":"13","verse":"10","text":"Vayi tuamina mamo, Nsamu Wumboti wufueti teka mana longo kuidibatu ba makanda moso."},{"book":"Malako","chapter":"13","verse":"11","text":"Vayi mu thangu luela natu va ntuala bapfumu muingi lusambusu, lubika ba ba mayindu mu diambu di mambu momo luela tuba. Vayi lutuba kaka moso mambu mela lukuizila bila bika sia ti beno luela yoluka, vayi pheve Yinlongo yela yoluka."},{"book":"Malako","chapter":"13","verse":"12","text":"Khomba yela yekula khombꞌandi mu diambu bamvonda ayi dise diela yekula muanꞌandi ; bosi bana bela fuemina bambuta ziawu ayi bela kuba vondisa."},{"book":"Malako","chapter":"13","verse":"13","text":"Bosi batu boso bela lulenda mu diambu diama. Vayi woso mutu wela kanga ntima nate kuna tsukulu wela vuka."},{"book":"Malako","chapter":"13","verse":"14","text":"Bu luela mona mbungi13.14 Mbungi : Baklisto ba luvunu bawu bobo beti kukidedikisanga banga Klisto. telimini va buangu kioki kikalendi telama ko, [bika mutu wowo wulembo tangi kasudika,] buna boso batu bela batakana mu tsi Yuda, batinina ku miongo."},{"book":"Malako","chapter":"13","verse":"15","text":"Woso mutu widi ku mbata muanzu, kabika kuluka mu nzo ayi kabikamu kota mu diambu di totula ka diambu ko kima kimosi."},{"book":"Malako","chapter":"13","verse":"16","text":"Woso mutu wela batakana mu tsola, kabika buela vutuka ku nzo mu bonga yunga kiandi."},{"book":"Malako","chapter":"13","verse":"17","text":"Mabienga mela ba mu bilumbu bina kuidi baketo bela ba mu buemba ayi kuidi bobo bela yemika."},{"book":"Malako","chapter":"13","verse":"18","text":"Lusambila muingi mambu beni mabika bela mu tsungi yi kiozi kingolo."},{"book":"Malako","chapter":"13","verse":"19","text":"Bila mu bilumbu, bina ziphasi zingolo ziela ba, nkutu ziphasizina zibedi ko tona thonono yi nza ayi ziphasi zi phila yina zilendi buela ba ko."},{"book":"Malako","chapter":"13","verse":"20","text":"Enati Pfumu kasia baka ko lukanu lukufisa bilumbu beni, nganu kadi mutu wumosi kalendi vuka ko. Vayi wukufika biawu mu diambu di batu bobo kasobula."},{"book":"Malako","chapter":"13","verse":"21","text":"Enati mutu wulukembi : “Lutala Klisto widi vava” voti “widi kuna !” Lubika kunwilukila."},{"book":"Malako","chapter":"13","verse":"22","text":"Bila ba Klisto baluvunu ayi mimbikudi mi luvunu miwombo mielatotuka ayi bela vanga bidimbu binneni ayi bikumu bitsisi muingi babakabu vunina enati baka bubela batu bobo Nzambi kasobula."},{"book":"Malako","chapter":"13","verse":"23","text":"Tala, ndilulubudi."},{"book":"Malako","chapter":"13","verse":"24","text":"Ziphasi zi bilumbu beni bu ziela manisa, buna"},{"book":"Malako","chapter":"13","verse":"25","text":"zimbuetete ziela doduka tona mu diyilu nate va ntoto"},{"book":"Malako","chapter":"13","verse":"26","text":"Buna bosi bela mona Muana Mutu wela kuizila mu matuti mu lulendo loso ayi mu nkembo wunneni."},{"book":"Malako","chapter":"13","verse":"27","text":"Wela tuma zimbasi ziandi mu zitsongi zioso ziya zi ntoto mu kutikisa batu boso bobo Nzambi kasobula va nza yimvimba, tona ku tonina nza nate ku sukinina nza."},{"book":"Malako","chapter":"13","verse":"28","text":"Bika buabu lulonguka dilongi di nti wu figi. Enati matafi mandi mekamalebila ayi matonini totula meza, buna luzebi ti thangu mvula yifikimini."},{"book":"Malako","chapter":"13","verse":"29","text":"Beno mamveno bobuawu, buna luela mona mambu moso momo buna luzaba ti Muana Mutu weka nduka kuiza, banga ti niandi weka va muelo."},{"book":"Malako","chapter":"13","verse":"30","text":"Bukiedika ndikulukamba ti tsungi yayi yilendi kiviokila ko tuamina mambu moso mama mavangama."},{"book":"Malako","chapter":"13","verse":"31","text":"Diyilu ayi ntoto biela vioka vayi Mambu mama malendi vioka ko."},{"book":"Malako","chapter":"13","verse":"32","text":"Vayi mu diambu di thangu voti lumbu kiela vangama mambu beni, kadi mutu wumosi kasi zaba ko ayi zimbasi zisi zaba ko. Ka diambu ko Muana Mutu kasi zaba ko. Niandi veka Tata zebi."},{"book":"Malako","chapter":"13","verse":"33","text":"Lulubuka, luleka nkielo ayi lusambila bila lusi zaba ko thanguyela vangimina mambu momo."},{"book":"Malako","chapter":"13","verse":"34","text":"Mambu beni mela vangimina banga mutu wubika nzoꞌandi mu kuendamu nzietolo ayi wusia vana minsua kuidi bisadi biandi ; kadika kisadiayi kisalu kiandi. Wusia kamba satinela kasunganga bumboti."},{"book":"Malako","chapter":"13","verse":"35","text":"Diawu beno mamveno, luleka nkielo. Bila lusi zaba ko thangumbi yela vutukila pfumu nzo : kani va masika, kani va midi miphipa votiva thangu yinkokulanga tsusu, voti, va nsuka."},{"book":"Malako","chapter":"13","verse":"36","text":"Bila buisi fuana ko kiza lubati buna luledi tulu enati niandi wizidi mu kinzimbukila."},{"book":"Malako","chapter":"13","verse":"37","text":"Mambu mama ndilukembi, khembi mawu kuidi batu boso. Luleka nkielo."}]}