{"data":[{"book":"Malako","chapter":"16","verse":"1","text":"Lumbu ki saba bu kivioka, Maliya muisi Mangadala, Maliya ngudi yi Zaki ayi Salome, basumba malasi ma vinda mu nitu Yesu ;"},{"book":"Malako","chapter":"16","verse":"2","text":"Bayenda ku biziami mu lumbu kitheti ki sabala buna buisi bukiedi ko bumboti. Bayenda buna thangu yeka ntotuka."},{"book":"Malako","chapter":"16","verse":"3","text":"Bayuvasana bawu na bawu mu nzila :"},{"book":"Malako","chapter":"16","verse":"4","text":"Vayi bu bamvumbula meso, bamona ti ditadi diodi diba dinneni dinengumunu va ndambu."},{"book":"Malako","chapter":"16","verse":"5","text":"Bakota muna ziami beni, bamona ditoko dimosi divuata minledi miphembi buna kavuendi va ndambu koko ku lubakala. Baketo beka mona boma."},{"book":"Malako","chapter":"16","verse":"6","text":"Vayi ditoko beni diba kamba :"},{"book":"Malako","chapter":"16","verse":"7","text":"Vayi tumbu yendanu, lukamba minlonguki miandi ayi Piela, ti niandi wulutuaminini ku Ngalili. Kuna luela kummona, banga kuandi bobo kalukambila."},{"book":"Malako","chapter":"16","verse":"8","text":"Batotuka nsualu mu ziami ayi bazawula. Boma ayi lukhuku bibabuila. Kadi diambu dimosi basia kamba ko kadi mutu bila boma baba mona."},{"book":"Malako","chapter":"16","verse":"9","text":"Yesu bu kafuluka mu nsuka wu lumbu kitheti ki sabala, wutuamamonikina theti Maliya muisi Mangadala, nketo wowo kakuta ziphevi tsambuadi zimbimbi."},{"book":"Malako","chapter":"16","verse":"10","text":"Niandi wuyenda kamba nsamu beni kuidi bobo baba landakananga Yesu, bobo baba mu kaniki ayi baba dila."},{"book":"Malako","chapter":"16","verse":"11","text":"Vayi bawu bu bawa ti Yesu widi moyo ayi monikini Maliya, basia kunwilukila ko."},{"book":"Malako","chapter":"16","verse":"12","text":"Momo bu mavioka, wumonikina minlonguki miodi mu lunitu lunkaka bu baba diengila mu tsi."},{"book":"Malako","chapter":"16","verse":"13","text":"Bavutuka ayi bakamba mambu beni kuidi batu bankaka vayi basia ku bawilukila ko."},{"book":"Malako","chapter":"16","verse":"14","text":"Bosi, wubuela monikina diaka kumi mimvuala wumosi mu thangu baba va meza. Wuba tubidila mu diambu di kambu kuawu ku minu ayi mu diambu baba mintima miba banga matadi, bila basia wilukila ko batu bobobammona ti fulukidi mu bafua."},{"book":"Malako","chapter":"16","verse":"15","text":"Buna wuba kamba :"},{"book":"Malako","chapter":"16","verse":"16","text":"Woso mutu wela wilukila ayi wela botama, wela vuka. Vayi woso wela kambu wilukila, wela zengolo nkanu."},{"book":"Malako","chapter":"16","verse":"17","text":"Tala bidimbu biobi biela landakana batu bobo bela wilukila ; mu dizina diama : bela kuka ziphevi zimbimbi, bela yoluka zimbembo banzenza ;"},{"book":"Malako","chapter":"16","verse":"18","text":"bela simba zinioka ayi enati banuini yimbu kadi buma kiela ba vavanga ko. Bela tetikila bambevo mioko ayi ziela beluka."},{"book":"Malako","chapter":"16","verse":"19","text":"Yesu bu kamana bakamba mambu momo, wutombolo ku Diyilu, wuyenda vuanda va koko ku lubakala lu Nzambi."},{"book":"Malako","chapter":"16","verse":"20","text":"Bosi minlonguki miyenda, balonga Nsamu wumboti va nza yimvimba. Pfumu wusala yawu va kimosi mu kisalu beni ayi wukindisa malongi mawu mu bikumu biobi biba landakananga malongi mawu."}]}