{"data":[{"book":"Malako","chapter":"5","verse":"1","text":"Bu batula ku disimu dinkaka di mbu mu zunga ki basi Ngelasa5.1 Ngelasa : Minsekudi minkaka misonika “zunga ki basi Ngadala”, minkaka misonikazunga ki basi Ngelengesi. Tala Matayi 8.28 ; Luka 8.26.."},{"book":"Malako","chapter":"5","verse":"2","text":"Yesu bu katotuka mu nlungu ; mutu wumosi wuba ziphevi zimbimbi wutotuka mu mabumbi, wuyiza kundengana."},{"book":"Malako","chapter":"5","verse":"3","text":"Mutu beni wuba vuandanga mu mabumbi ayi kadi mutu kalendikunkanga ko, ka diambu ko mu zisieni."},{"book":"Malako","chapter":"5","verse":"4","text":"Bila zikhumbu ziwombo baba ku nkanganga bisengo ayi zisieni mu malu vayi wuba tabulanga zisieni beni ayi wuba bukunanga bisengo mu bitini. Ayi kadi mutu kasia ku nyodika ko."},{"book":"Malako","chapter":"5","verse":"5","text":"Zithangu zioso, builu ayi muini, niandi wuba vuandanga mu biziamiayi ku miongo, wuba kuenda yamikinanga ayi ku kiluekanga mu matadi."},{"book":"Malako","chapter":"5","verse":"6","text":"Bu kamona ti Yesu wukidi thama ; wuzawula ayi wuyiza fukama va ntualꞌandi,"},{"book":"Malako","chapter":"5","verse":"7","text":"ayi wuyamikina mu mbembo yi ngolo :"},{"book":"Malako","chapter":"5","verse":"8","text":"Bila wuba kambanga pheve yimbimbi :"},{"book":"Malako","chapter":"5","verse":"9","text":"Bosi Yesu wunyuvula :"},{"book":"Malako","chapter":"5","verse":"10","text":"Pheve yimbimbi yileba Yesu muingi kabika kuba kuka mu zunga ki tsi beni."},{"book":"Malako","chapter":"5","verse":"11","text":"Nkangu wu zingulu wunneni wuba dia kuna, kuna ndambu mongo."},{"book":"Malako","chapter":"5","verse":"12","text":"Zipheve zimbimbi zileba Yesu :"},{"book":"Malako","chapter":"5","verse":"13","text":"Yesu wuba vana minsua. Buna ziphevi zimbimbi zitotuka mu mutu beni ayi ziyenda kota mu zingulu. Zingulu beni ziba tezo ki zimilizizole ; zinengumuka nsualu mu mongo ayi ziyenda bua mu mbu, ayi, zimana diama."},{"book":"Malako","chapter":"5","verse":"14","text":"Minsungi mi zingulu beni mitina ayi minata tsangu mu mavula ayi mu ziphangu zi bibulu zitsola. Batu bayiza tala mambu momo mavioka."},{"book":"Malako","chapter":"5","verse":"15","text":"Bu batula vaba Yesu, bamona mutu beni wowo wuba ziphevi zimbimbi, mutuwowo wuba lengio, buna kavuendi ; vueti minledi ayi diela diandi diosodiduka. Buna bamona boma."},{"book":"Malako","chapter":"5","verse":"16","text":"Ayi baba kamba mambu mavioka kuidi batu bobo bamona boso mavangiminamu mutu wuba ziphevi zimbimbi ayi mu zingulu."},{"book":"Malako","chapter":"5","verse":"17","text":"Buna batu beni baleba Yesu kabotuka mu zunga kiawu."},{"book":"Malako","chapter":"5","verse":"18","text":"Mu thangu Yesu kaba nkota mu nlungu, mutu wowo wuba ziphevi zimbimbiwuyuvula Yesu enati lenda kunlandakana."},{"book":"Malako","chapter":"5","verse":"19","text":"Vayi Yesu kasia kumvana ko minsua mu kunlandakana ayi wunkamba :"},{"book":"Malako","chapter":"5","verse":"20","text":"Buna wuyenda ayi wutona samuna mu “kumi di mavula” mambu moso mamvangila Yesu. Baboso basimina buwombo."},{"book":"Malako","chapter":"5","verse":"21","text":"Yesu bu kabuela sabuka, mu nlungu, ku disimu dinkaka di mbu ; nkangu wu batu bawombo bayiza kunzungidila vana disimu di mbu. Niandi va ndambu mbu kaba."},{"book":"Malako","chapter":"5","verse":"22","text":"Buna mutu wumosi dizina diandi Yayilusi5.22 Yayilusi : Minsekuki minkaka misonika Yayilo va buangu ki Yayilusi. Tala Luka 8.41., wuba wumosi mu bapfumu zi nzo lukutukunu wuyiza vana. Bu kamona Yesu, wufukama va ntualꞌandi."},{"book":"Malako","chapter":"5","verse":"23","text":"Wunleba ngolo ayi wunkamba :"},{"book":"Malako","chapter":"5","verse":"24","text":"Yesu wuyenda yandi va kimosi ayi nkangu wu batu wunlandakana ayi wumfietikisa mu zindambu zioso."},{"book":"Malako","chapter":"5","verse":"25","text":"Nketo wumosi wuba muna nkangu beni wuba kimbevo ki viokanga menga, kumi mimvu miodi kabedila kimbevo beni."},{"book":"Malako","chapter":"5","verse":"26","text":"Wumona ziphasi ziwombo kuidi minganga miwombo ayi bima biandi bioso bimana mu diambu di kimbevo beni, kasia beluka ko vayi ziphasi ziluta buelama."},{"book":"Malako","chapter":"5","verse":"27","text":"Bu kawa zitsangu zi Yesu, buna wuyiza, muna nkangu wu kaba, ku manima ayi wusimba nledi wu Yesu."},{"book":"Malako","chapter":"5","verse":"28","text":"Bila wuyindula ti :"},{"book":"Malako","chapter":"5","verse":"29","text":"Muna thangu yina kaka, menga malembolo buela vioka ayi wumona mu nituꞌandi ti belukidi mu nsongo wowo."},{"book":"Malako","chapter":"5","verse":"30","text":"Muna thangu yina, Yesu wubakula ti lulendo luandi lutotuka, wubaluka kuidi nkangu wu batu ayi wuba yuvula ti :"},{"book":"Malako","chapter":"5","verse":"31","text":"Minlonguki miandi minkamba :"},{"book":"Malako","chapter":"5","verse":"32","text":"Vayi niandi thalu andi yiba kaka kuidi nkangu muingi kazaba mutu vengi diawu."},{"book":"Malako","chapter":"5","verse":"33","text":"Nketo wumona boma ayi weka tita. Bu kazaba diambu divangama mu nitu andi buna wufikama, wufukama va ntuala Yesu ayi wunkamba kiedika kioso."},{"book":"Malako","chapter":"5","verse":"34","text":"Buna Yesu wunkamba :"},{"book":"Malako","chapter":"5","verse":"35","text":"Buna wukidi yoluka, ndambu yi batu baba ku nzo pfumu yi nzolukutukunu bayiza kunkamba :"},{"book":"Malako","chapter":"5","verse":"36","text":"Vayi Yesu bu kawa mambu batuba, wukamba pfumu yi nzo lukutukunu, ti :"},{"book":"Malako","chapter":"5","verse":"37","text":"Bosi Yesu kasia vana ko minsua, kadi kuidi mutu wumosi, mu kunlandakana botula kaka Piela, zaki ayi khombꞌandi Yowani."},{"book":"Malako","chapter":"5","verse":"38","text":"Buna batula ku nzo Pfumu lukutukunu, Yesu wumona divuda diba kuna : batu badila ayi bayamikina."},{"book":"Malako","chapter":"5","verse":"39","text":"Buna wukota mu nzo ayi wutuba :"},{"book":"Malako","chapter":"5","verse":"40","text":"Vayi bansekinina. Buna Yesu wutotula batu boso ku nganda. Wubonga dise ayi ngudi yi muana ayi minlonguki miomi miba yandi. Bawu bakota yandi muna khati vinga muba muana beni."},{"book":"Malako","chapter":"5","verse":"41","text":"Wusimba koko ku muana ayi wunkamba :"},{"book":"Malako","chapter":"5","verse":"42","text":"Vana vawu muana ndumba wutelama ayi wudiata bila nduka-nduka kumi mimvu miodi miba yandi. Babo basimina ngolo."},{"book":"Malako","chapter":"5","verse":"43","text":"Vayi Yesu wuba kandika babika kamba mambu beni kadi kuidi mutu wumosi ayi wuba kamba bamvana bidia."}]}