{"data":[{"book":"Wozé","chapter":"1","verse":"1","text":"Ɠɔoɠɔ GALAGI wooiti kaa, niiti é ti woni Ɓeyeli ná-doun zunui Wozé ma, siɛgi zu Zoase ná-doun zunui Zeloɓoame ɠɛni la ga Izilayɛle wolodama puugɔiti ta-masagi, ta Zuda masagi niiti ta-ɠona ɲɛkpɛiti daawu: Woziase, Yotame, Aɠaze, ta Ezekiase."},{"book":"Wozé","chapter":"1","verse":"2","text":"Ʋele ɠa Ɠɔoɠɔ GALAGI tɔɔzeini la ga ɓɔɛa Wozé ʋɔ, é ɗa bo ná-nuɓusɛiti ma. Ɠɔoɠɔ GALAGI ɠɛni Wozé ma: «Li, è koloɠolo anzanui gila seɠe, è sei, dointi è ʋaazu ti zɔlɔɔsu ba, naati ta ɠɛ ga koloɠologi zu lointi. Mazɔlɔɔ zooi zu nuɓusɛiti pɛ ti ɓɔɠɔ vea koloɠologi ya, ga ti ʋoluave fai Ɠɔoɠɔ GALAGI ʋa.»"},{"book":"Wozé","chapter":"1","verse":"3","text":"Wozé liini naazu, é Diɓilayime ná-doun anzanui Gomɛɛl vulu. Naa kogi zeɠeni, é doun zunu zɔlɔɔ bɛ."},{"book":"Wozé","chapter":"1","verse":"4","text":"Ɠɔoɠɔ GALAGI ɠɛni Wozé ma: «Doungoi laasei pɛɛ ga Zizeleyɛle, mazɔlɔɔ su la mɔ ɠooza, gè wuzeɠe Zewu mavofodaiti daalɔɠɔma, tɔɔzei ɲamai naa ʋa puai Zizeleyɛle, gè Izilayɛle masa fai zeɠe ga."},{"book":"Wozé","chapter":"1","verse":"5","text":"Naama voloi, nà Izilayɛle ná-kɔɔɠɔ zobogi zuɠoloɠolo Zizeleyɛle nɛmɛi zu.»"},{"book":"Wozé","chapter":"1","verse":"6","text":"Gomɛɛl kogi zeɠeni ʋolu, é anzanu loun zɔlɔɔ. Ɠɔoɠɔ GALAGI ɠɛ Wozé ma: «Daasei pɛɛ ga Lo-Luama,1:6 Lo-Luama: Daaseigi nii poluʋɛ ga «nii wɔin wola la laani». mazɔlɔɔ Izilayɛle ʋɛlɛyeɠei wɔin wola la mɔ mà, gè ʋa ɗa maavaayɛ nɔ ɠɔ."},{"book":"Wozé","chapter":"1","verse":"7","text":"Kɛlɛ nà-nɛɛbɛi la zeɠea Zuda ʋɛlɛyeɠei ʋa pɛ. Kɛlɛ nɛ̀i gè ga Ɠɔoɠɔ GALAGI ta-ƓALAGI, nà ti ɠizosu, gè la naa ɠɛa ga mɛɛin ɓaa boɠa zɔkpɔi, kɔɔi ɓaa kɔɔɠɔ zooiti taade, ɓaa kɔɔɠɔ zoo ɓizɛ nuiti.»"},{"book":"Wozé","chapter":"1","verse":"8","text":"Gomɛɛl ná-doin Lo-Luama laaɠulaai ma ɲiimii ʋa, é kogi zeɠeni, é doun zunu zɔlɔɔ."},{"book":"Wozé","chapter":"1","verse":"9","text":"Ɠɔoɠɔ GALAGI ɠɛni Wozé ma: «Doin laasei pɛɛ ga Lo-Ami,1:9 Lo-Ami: Daaseigi nii poluʋɛ ga «nà-nu laade». mazɔlɔɔ Izilayɛle nuiti, wo la mɔ ga nà-nua, nà ɓalaa gè la mɔ ga ani nɔpɛ wo ʋɛ.»"}]}