{"data":[{"book":"Filemon","chapter":"1","verse":"1","text":"An Paulo ngʼat motwe nikech Kristo Yesu kod owadwa Timotheo,"},{"book":"Filemon","chapter":"1","verse":"2","text":"kaachiel gi nyaminwa Afia gi Arkipo jalweny wadwa, kod kanisa malemo e odi:"},{"book":"Filemon","chapter":"1","verse":"3","text":"Ngʼwono kod kwe moa kuom Nyasaye Wuonwa kod Ruoth Yesu Kristo obed kodu."},{"book":"Filemon","chapter":"1","verse":"4","text":"Adwokone Nyasacha erokamano pile ka aluongo nyingi e lemona,"},{"book":"Filemon","chapter":"1","verse":"5","text":"nikech awinjo kuom yie ma in-go kuom Ruoth Yesu, kendo kuom hera miherogo jomaler duto."},{"book":"Filemon","chapter":"1","verse":"6","text":"Alemoni ni mondo iland yie ma in-go motegno, mondo eka ibed gi ngʼeyo matut kuom gik mabeyo duto ma wan-go ei Kristo."},{"book":"Filemon","chapter":"1","verse":"7","text":"Hera ma in-go osemiya mor maduongʼ kendo osejiwa, nikech in, owadwa mahero, isedwogo chunje jomaler."},{"book":"Filemon","chapter":"1","verse":"8","text":"Kuom mano, kata obedo ni kuom Kristo ne anyalo bedo gi chir mar chiki mondo itim gima onego itim,"},{"book":"Filemon","chapter":"1","verse":"9","text":"to koro asayi mondo itim kamano nikech hera. Koro an Paulo awuon, ma jaduongʼ, kendo motwe nikech wach Kristo Yesu,"},{"book":"Filemon","chapter":"1","verse":"10","text":"akwayi kuom wach wuoda Onesimo mane odoko wuoda ka an e twech."},{"book":"Filemon","chapter":"1","verse":"11","text":"Ne onge konyruok mane Onesimo keloni to sani koro okelo konyruok maduongʼ ne in kaachiel kod an bende."},{"book":"Filemon","chapter":"1","verse":"12","text":"Aore mondo oduog iri, kata obedo ni chunya ogene ahinya."},{"book":"Filemon","chapter":"1","verse":"13","text":"Dahero bedo kode ka mondo okonya kaeni kapod an e od twech nikech Injili."},{"book":"Filemon","chapter":"1","verse":"14","text":"To ne ok adwar timo gimoro amora ka ok in ema iyie, mondo tim ngʼwono moro amora mitimo kik bed gima ochun, to obed gima itimo nikech ihero."},{"book":"Filemon","chapter":"1","verse":"15","text":"Nyalo bet ni Onesimo nowuok iri kuom kinde manok mondo iyud thuolo mar kawe chuth bangʼe,"},{"book":"Filemon","chapter":"1","verse":"16","text":"ok kaka misumba to kaka owadu migeno ma en ngʼat moloyo misumba. En ohala ne an, to angʼeyo ni en ohala moloyo ne in bende, ok mana kaka ngʼato angʼata, to kaka owadu kuom Ruoth."},{"book":"Filemon","chapter":"1","verse":"17","text":"Omiyo ka ikwana kaka ngʼama ni kodi e achiel kuom yie to rwake mana kaka dirwaka."},{"book":"Filemon","chapter":"1","verse":"18","text":"Kaponi osetimoni marach, kata ka en-gi gopi moro to kwan-gi e wiya."},{"book":"Filemon","chapter":"1","verse":"19","text":"Andikoni baruwani gi lweta awuon an Paulo, ka anyisi ni abiro chuli, kata ka ok aparoni ni in kod gopa ma en ngimani owuon."},{"book":"Filemon","chapter":"1","verse":"20","text":"Gima agombo maduongʼ, owadwa, en ni mondo iyie itimna ngʼwono kuom Ruoth, kidwogo chunya kuom Kristo."},{"book":"Filemon","chapter":"1","verse":"21","text":"Nikech angʼeyo maber ni iwinjo wach, andikoni ka an gi adiera ni ibiro timona maber moloyo kaka akwayi."},{"book":"Filemon","chapter":"1","verse":"22","text":"Kwayo machielo ma an-go en ni mondo ilosna kar nindo, nikech an-gi geno ni ibiro gonya mana kaka usebedo kulamo."},{"book":"Filemon","chapter":"1","verse":"23","text":"Epafra motwe koda kaachiel nikech wach Kristo Yesu ooronu mos."},{"book":"Filemon","chapter":"1","verse":"24","text":"Mariko bende omosou kaachiel gi Aristarko gi Dema kod Luka, ma gin jotich wetena."},{"book":"Filemon","chapter":"1","verse":"25","text":"Ngʼwono mar Ruoth Yesu Kristo mondo obed kod chunyi."}]}