{"data":[{"book":"മാർകഃ","chapter":"1","verse":"1","text":"ഈശ്വരപുത്രസ്യ യീശുഖ്രീഷ്ടസ്യ സുസംവാദാരമ്ഭഃ|"},{"book":"മാർകഃ","chapter":"1","verse":"2","text":"ഭവിഷ്യദ്വാദിനാം ഗ്രന്ഥേഷു ലിപിരിത്ഥമാസ്തേ, പശ്യ സ്വകീയദൂതന്തു തവാഗ്രേ പ്രേഷയാമ്യഹമ്| ഗത്വാ ത്വദീയപന്ഥാനം സ ഹി പരിഷ്കരിഷ്യതി|"},{"book":"മാർകഃ","chapter":"1","verse":"3","text":"\"പരമേശസ്യ പന്ഥാനം പരിഷ്കുരുത സർവ്വതഃ| തസ്യ രാജപഥഞ്ചൈവ സമാനം കുരുതാധുനാ| \" ഇത്യേതത് പ്രാന്തരേ വാക്യം വദതഃ കസ്യചിദ്രവഃ||"},{"book":"മാർകഃ","chapter":"1","verse":"4","text":"സഏവ യോഹൻ പ്രാന്തരേ മജ്ജിതവാൻ തഥാ പാപമാർജനനിമിത്തം മനോവ്യാവർത്തകമജ്ജനസ്യ കഥാഞ്ച പ്രചാരിതവാൻ|"},{"book":"മാർകഃ","chapter":"1","verse":"5","text":"തതോ യിഹൂദാദേശയിരൂശാലമ്നഗരനിവാസിനഃ സർവ്വേ ലോകാ ബഹി ർഭൂത്വാ തസ്യ സമീപമാഗത്യ സ്വാനി സ്വാനി പാപാന്യങ്ഗീകൃത്യ യർദ്ദനനദ്യാം തേന മജ്ജിതാ ബഭൂവുഃ|"},{"book":"മാർകഃ","chapter":"1","verse":"6","text":"അസ്യ യോഹനഃ പരിധേയാനി ക്രമേലകലോമജാനി, തസ്യ കടിബന്ധനം ചർമ്മജാതമ്, തസ്യ ഭക്ഷ്യാണി ച ശൂകകീടാ വന്യമധൂനി ചാസൻ|"},{"book":"മാർകഃ","chapter":"1","verse":"7","text":"സ പ്രചാരയൻ കഥയാഞ്ചക്രേ, അഹം നമ്രീഭൂയ യസ്യ പാദുകാബന്ധനം മോചയിതുമപി ന യോഗ്യോസ്മി, താദൃശോ മത്തോ ഗുരുതര ഏകഃ പുരുഷോ മത്പശ്ചാദാഗച്ഛതി|"},{"book":"മാർകഃ","chapter":"1","verse":"8","text":"അഹം യുഷ്മാൻ ജലേ മജ്ജിതവാൻ കിന്തു സ പവിത്ര ആത്മാനി സംമജ്ജയിഷ്യതി|"},{"book":"മാർകഃ","chapter":"1","verse":"9","text":"അപരഞ്ച തസ്മിന്നേവ കാലേ ഗാലീൽപ്രദേശസ്യ നാസരദ്ഗ്രാമാദ് യീശുരാഗത്യ യോഹനാ യർദ്ദനനദ്യാം മജ്ജിതോഽഭൂത്|"},{"book":"മാർകഃ","chapter":"1","verse":"10","text":"സ ജലാദുത്ഥിതമാത്രോ മേഘദ്വാരം മുക്തം കപോതവത് സ്വസ്യോപരി അവരോഹന്തമാത്മാനഞ്ച ദൃഷ്ടവാൻ|"},{"book":"മാർകഃ","chapter":"1","verse":"11","text":"ത്വം മമ പ്രിയഃ പുത്രസ്ത്വയ്യേവ മമമഹാസന്തോഷ ഇയമാകാശീയാ വാണീ ബഭൂവ|"},{"book":"മാർകഃ","chapter":"1","verse":"12","text":"തസ്മിൻ കാലേ ആത്മാ തം പ്രാന്തരമധ്യം നിനായ|"},{"book":"മാർകഃ","chapter":"1","verse":"13","text":"അഥ സ ചത്വാരിംശദ്ദിനാനി തസ്മിൻ സ്ഥാനേ വന്യപശുഭിഃ സഹ തിഷ്ഠൻ ശൈതാനാ പരീക്ഷിതഃ; പശ്ചാത് സ്വർഗീയദൂതാസ്തം സിഷേവിരേ|"},{"book":"മാർകഃ","chapter":"1","verse":"14","text":"അനന്തരം യോഹനി ബന്ധനാലയേ ബദ്ധേ സതി യീശു ർഗാലീൽപ്രദേശമാഗത്യ ഈശ്വരരാജ്യസ്യ സുസംവാദം പ്രചാരയൻ കഥയാമാസ,"},{"book":"മാർകഃ","chapter":"1","verse":"15","text":"കാലഃ സമ്പൂർണ ഈശ്വരരാജ്യഞ്ച സമീപമാഗതം; അതോഹേതോ ര്യൂയം മനാംസി വ്യാവർത്തയധ്വം സുസംവാദേ ച വിശ്വാസിത|"},{"book":"മാർകഃ","chapter":"1","verse":"16","text":"തദനന്തരം സ ഗാലീലീയസമുദ്രസ്യ തീരേ ഗച്ഛൻ ശിമോൻ തസ്യ ഭ്രാതാ അന്ദ്രിയനാമാ ച ഇമൗ ദ്വൗ ജനൗ മത്സ്യധാരിണൗ സാഗരമധ്യേ ജാലം പ്രക്ഷിപന്തൗ ദൃഷ്ട്വാ താവവദത്,"},{"book":"മാർകഃ","chapter":"1","verse":"17","text":"യുവാം മമ പശ്ചാദാഗച്ഛതം, യുവാമഹം മനുഷ്യധാരിണൗ കരിഷ്യാമി|"},{"book":"മാർകഃ","chapter":"1","verse":"18","text":"തതസ്തൗ തത്ക്ഷണമേവ ജാലാനി പരിത്യജ്യ തസ്യ പശ്ചാത് ജഗ്മതുഃ|"},{"book":"മാർകഃ","chapter":"1","verse":"19","text":"തതഃ പരം തത്സ്ഥാനാത് കിഞ്ചിദ് ദൂരം ഗത്വാ സ സിവദീപുത്രയാകൂബ് തദ്ഭ്രാതൃയോഹൻ ച ഇമൗ നൗകായാം ജാലാനാം ജീർണമുദ്ധാരയന്തൗ ദൃഷ്ട്വാ താവാഹൂയത്|"},{"book":"മാർകഃ","chapter":"1","verse":"20","text":"തതസ്തൗ നൗകായാം വേതനഭുഗ്ഭിഃ സഹിതം സ്വപിതരം വിഹായ തത്പശ്ചാദീയതുഃ|"},{"book":"മാർകഃ","chapter":"1","verse":"21","text":"തതഃ പരം കഫർനാഹൂമ്നാമകം നഗരമുപസ്ഥായ സ വിശ്രാമദിവസേ ഭജനഗ്രഹം പ്രവിശ്യ സമുപദിദേശ|"},{"book":"മാർകഃ","chapter":"1","verse":"22","text":"തസ്യോപദേശാല്ലോകാ ആശ്ചര്യ്യം മേനിരേ യതഃ സോധ്യാപകാഇവ നോപദിശൻ പ്രഭാവവാനിവ പ്രോപദിദേശ|"},{"book":"മാർകഃ","chapter":"1","verse":"23","text":"അപരഞ്ച തസ്മിൻ ഭജനഗൃഹേ അപവിത്രഭൂതേന ഗ്രസ്ത ഏകോ മാനുഷ ആസീത്| സ ചീത്ശബ്ദം കൃത്വാ കഥയാഞ്ചകേ"},{"book":"മാർകഃ","chapter":"1","verse":"24","text":"ഭോ നാസരതീയ യീശോ ത്വമസ്മാൻ ത്യജ, ത്വയാ സഹാസ്മാകം കഃ സമ്ബന്ധഃ? ത്വം കിമസ്മാൻ നാശയിതും സമാഗതഃ? ത്വമീശ്വരസ്യ പവിത്രലോക ഇത്യഹം ജാനാമി|"},{"book":"മാർകഃ","chapter":"1","verse":"25","text":"തദാ യീശുസ്തം തർജയിത്വാ ജഗാദ തൂഷ്ണീം ഭവ ഇതോ ബഹിർഭവ ച|"},{"book":"മാർകഃ","chapter":"1","verse":"26","text":"തതഃ സോഽപവിത്രഭൂതസ്തം സമ്പീഡ്യ അത്യുചൈശ്ചീത്കൃത്യ നിർജഗാമ|"},{"book":"മാർകഃ","chapter":"1","verse":"27","text":"തേനൈവ സർവ്വേ ചമത്കൃത്യ പരസ്പരം കഥയാഞ്ചക്രിരേ, അഹോ കിമിദം? കീദൃശോഽയം നവ്യ ഉപദേശഃ? അനേന പ്രഭാവേനാപവിത്രഭൂതേഷ്വാജ്ഞാപിതേഷു തേ തദാജ്ഞാനുവർത്തിനോ ഭവന്തി|"},{"book":"മാർകഃ","chapter":"1","verse":"28","text":"തദാ തസ്യ യശോ ഗാലീലശ്ചതുർദിക്സ്ഥസർവ്വദേശാൻ വ്യാപ്നോത്|"},{"book":"മാർകഃ","chapter":"1","verse":"29","text":"അപരഞ്ച തേ ഭജനഗൃഹാദ് ബഹി ർഭൂത്വാ യാകൂബ്യോഹൻഭ്യാം സഹ ശിമോന ആന്ദ്രിയസ്യ ച നിവേശനം പ്രവിവിശുഃ|"},{"book":"മാർകഃ","chapter":"1","verse":"30","text":"തദാ പിതരസ്യ ശ്വശ്രൂർജ്വരപീഡിതാ ശയ്യായാമാസ്ത ഇതി തേ തം ഝടിതി വിജ്ഞാപയാഞ്ചക്രുഃ|"},{"book":"മാർകഃ","chapter":"1","verse":"31","text":"തതഃ സ ആഗത്യ തസ്യാ ഹസ്തം ധൃത്വാ താമുദസ്ഥാപയത്; തദൈവ താം ജ്വരോഽത്യാക്ഷീത് തതഃ പരം സാ താൻ സിഷേവേ|"},{"book":"മാർകഃ","chapter":"1","verse":"32","text":"അഥാസ്തം ഗതേ രവൗ സന്ധ്യാകാലേ സതി ലോകാസ്തത്സമീപം സർവ്വാൻ രോഗിണോ ഭൂതധൃതാംശ്ച സമാനിന്യുഃ|"},{"book":"മാർകഃ","chapter":"1","verse":"33","text":"സർവ്വേ നാഗരികാ ലോകാ ദ്വാരി സംമിലിതാശ്ച|"},{"book":"മാർകഃ","chapter":"1","verse":"34","text":"തതഃ സ നാനാവിധരോഗിണോ ബഹൂൻ മനുജാനരോഗിണശ്ചകാര തഥാ ബഹൂൻ ഭൂതാൻ ത്യാജയാഞ്ചകാര താൻ ഭൂതാൻ കിമപി വാക്യം വക്തും നിഷിഷേധ ച യതോഹേതോസ്തേ തമജാനൻ|"},{"book":"മാർകഃ","chapter":"1","verse":"35","text":"അപരഞ്ച സോഽതിപ്രത്യൂഷേ വസ്തുതസ്തു രാത്രിശേഷേ സമുത്ഥായ ബഹിർഭൂയ നിർജനം സ്ഥാനം ഗത്വാ തത്ര പ്രാർഥയാഞ്ചക്രേ|"},{"book":"മാർകഃ","chapter":"1","verse":"36","text":"അനന്തരം ശിമോൻ തത്സങ്ഗിനശ്ച തസ്യ പശ്ചാദ് ഗതവന്തഃ|"},{"book":"മാർകഃ","chapter":"1","verse":"37","text":"തദുദ്ദേശം പ്രാപ്യ തമവദൻ സർവ്വേ ലോകാസ്ത്വാം മൃഗയന്തേ|"},{"book":"മാർകഃ","chapter":"1","verse":"38","text":"തദാ സോഽകഥയത് ആഗച്ഛത വയം സമീപസ്ഥാനി നഗരാണി യാമഃ, യതോഽഹം തത്ര കഥാം പ്രചാരയിതും ബഹിരാഗമമ്|"},{"book":"മാർകഃ","chapter":"1","verse":"39","text":"അഥ സ തേഷാം ഗാലീൽപ്രദേശസ്യ സർവ്വേഷു ഭജനഗൃഹേഷു കഥാഃ പ്രചാരയാഞ്ചക്രേ ഭൂതാനത്യാജയഞ്ച|"},{"book":"മാർകഃ","chapter":"1","verse":"40","text":"അനന്തരമേകഃ കുഷ്ഠീ സമാഗത്യ തത്സമ്മുഖേ ജാനുപാതം വിനയഞ്ച കൃത്വാ കഥിതവാൻ യദി ഭവാൻ ഇച്ഛതി തർഹി മാം പരിഷ്കർത്തും ശക്നോതി|"},{"book":"മാർകഃ","chapter":"1","verse":"41","text":"തതഃ കൃപാലു ര്യീശുഃ കരൗ പ്രസാര്യ്യ തം സ്പഷ്ട്വാ കഥയാമാസ"},{"book":"മാർകഃ","chapter":"1","verse":"42","text":"മമേച്ഛാ വിദ്യതേ ത്വം പരിഷ്കൃതോ ഭവ| ഏതത്കഥായാഃ കഥനമാത്രാത് സ കുഷ്ഠീ രോഗാന്മുക്തഃ പരിഷ്കൃതോഽഭവത്|"},{"book":"മാർകഃ","chapter":"1","verse":"43","text":"തദാ സ തം വിസൃജൻ ഗാഢമാദിശ്യ ജഗാദ"},{"book":"മാർകഃ","chapter":"1","verse":"44","text":"സാവധാനോ ഭവ കഥാമിമാം കമപി മാ വദ; സ്വാത്മാനം യാജകം ദർശയ, ലോകേഭ്യഃ സ്വപരിഷ്കൃതേഃ പ്രമാണദാനായ മൂസാനിർണീതം യദ്ദാനം തദുത്സൃജസ്വ ച|"},{"book":"മാർകഃ","chapter":"1","verse":"45","text":"കിന്തു സ ഗത്വാ തത് കർമ്മ ഇത്ഥം വിസ്താര്യ്യ പ്രചാരയിതും പ്രാരേഭേ തേനൈവ യീശുഃ പുനഃ സപ്രകാശം നഗരം പ്രവേഷ്ടും നാശക്നോത് തതോഹേതോർബഹിഃ കാനനസ്ഥാനേ തസ്യൗ; തഥാപി ചതുർദ്ദിഗ്ഭ്യോ ലോകാസ്തസ്യ സമീപമായയുഃ|"}]}