{"data":[{"book":"മാർകഃ","chapter":"4","verse":"1","text":"അനന്തരം സ സമുദ്രതടേ പുനരുപദേഷ്ടും പ്രാരേഭേ, തതസ്തത്ര ബഹുജനാനാം സമാഗമാത് സ സാഗരോപരി നൗകാമാരുഹ്യ സമുപവിഷ്ടഃ; സർവ്വേ ലോകാഃ സമുദ്രകൂലേ തസ്ഥുഃ|"},{"book":"മാർകഃ","chapter":"4","verse":"2","text":"തദാ സ ദൃഷ്ടാന്തകഥാഭി ർബഹൂപദിഷ്ടവാൻ ഉപദിശംശ്ച കഥിതവാൻ,"},{"book":"മാർകഃ","chapter":"4","verse":"3","text":"അവധാനം കുരുത, ഏകോ ബീജവപ്താ ബീജാനി വപ്തും ഗതഃ;"},{"book":"മാർകഃ","chapter":"4","verse":"4","text":"വപനകാലേ കിയന്തി ബീജാനി മാർഗപാശ്വേ പതിതാനി, തത ആകാശീയപക്ഷിണ ഏത്യ താനി ചഖാദുഃ|"},{"book":"മാർകഃ","chapter":"4","verse":"5","text":"കിയന്തി ബീജാനി സ്വൽപമൃത്തികാവത്പാഷാണഭൂമൗ പതിതാനി താനി മൃദോൽപത്വാത് ശീഘ്രമങ്കുരിതാനി;"},{"book":"മാർകഃ","chapter":"4","verse":"6","text":"കിന്തൂദിതേ സൂര്യ്യേ ദഗ്ധാനി തഥാ മൂലാനോ നാധോഗതത്വാത് ശുഷ്കാണി ച|"},{"book":"മാർകഃ","chapter":"4","verse":"7","text":"കിയന്തി ബീജാനി കണ്ടകിവനമധ്യേ പതിതാനി തതഃ കണ്ടകാനി സംവൃദ്വ്യ താനി ജഗ്രസുസ്താനി ന ച ഫലിതാനി|"},{"book":"മാർകഃ","chapter":"4","verse":"8","text":"തഥാ കിയന്തി ബീജാന്യുത്തമഭൂമൗ പതിതാനി താനി സംവൃദ്വ്യ ഫലാന്യുത്പാദിതാനി കിയന്തി ബീജാനി ത്രിംശദ്ഗുണാനി കിയന്തി ഷഷ്ടിഗുണാനി കിയന്തി ശതഗുണാനി ഫലാനി ഫലിതവന്തി|"},{"book":"മാർകഃ","chapter":"4","verse":"9","text":"അഥ സ താനവദത് യസ്യ ശ്രോതും കർണൗ സ്തഃ സ ശൃണോതു|"},{"book":"മാർകഃ","chapter":"4","verse":"10","text":"തദനന്തരം നിർജനസമയേ തത്സങ്ഗിനോ ദ്വാദശശിഷ്യാശ്ച തം തദ്ദൃഷ്ടാന്തവാക്യസ്യാർഥം പപ്രച്ഛുഃ|"},{"book":"മാർകഃ","chapter":"4","verse":"11","text":"തദാ സ താനുദിതവാൻ ഈശ്വരരാജ്യസ്യ നിഗൂഢവാക്യം ബോദ്ധും യുഷ്മാകമധികാരോഽസ്തി;"},{"book":"മാർകഃ","chapter":"4","verse":"12","text":"കിന്തു യേ വഹിർഭൂതാഃ \"തേ പശ്യന്തഃ പശ്യന്തി കിന്തു ന ജാനന്തി, ശൃണ്വന്തഃ ശൃണ്വന്തി കിന്തു ന ബുധ്യന്തേ, ചേത്തൈ ർമനഃസു കദാപി പരിവർത്തിതേഷു തേഷാം പാപാന്യമോചയിഷ്യന്ത,\" അതോഹേതോസ്താൻ പ്രതി ദൃഷ്ടാന്തൈരേവ താനി മയാ കഥിതാനി|"},{"book":"മാർകഃ","chapter":"4","verse":"13","text":"അഥ സ കഥിതവാൻ യൂയം കിമേതദ് ദൃഷ്ടാന്തവാക്യം ന ബുധ്യധ്വേ? തർഹി കഥം സർവ്വാൻ ദൃഷ്ടാന്താന ഭോത്സ്യധ്വേ?"},{"book":"മാർകഃ","chapter":"4","verse":"14","text":"ബീജവപ്താ വാക്യരൂപാണി ബീജാനി വപതി;"},{"book":"മാർകഃ","chapter":"4","verse":"15","text":"തത്ര യേ യേ ലോകാ വാക്യം ശൃണ്വന്തി, കിന്തു ശ്രുതമാത്രാത് ശൈതാൻ ശീഘ്രമാഗത്യ തേഷാം മനഃസൂപ്താനി താനി വാക്യരൂപാണി ബീജാന്യപനയതി തഏവ ഉപ്തബീജമാർഗപാർശ്വേസ്വരൂപാഃ|"},{"book":"മാർകഃ","chapter":"4","verse":"16","text":"യേ ജനാ വാക്യം ശ്രുത്വാ സഹസാ പരമാനന്ദേന ഗൃഹ്ലന്തി, കിന്തു ഹൃദി സ്ഥൈര്യ്യാഭാവാത് കിഞ്ചിത് കാലമാത്രം തിഷ്ഠന്തി തത്പശ്ചാത് തദ്വാക്യഹേതോഃ"},{"book":"മാർകഃ","chapter":"4","verse":"17","text":"കുത്രചിത് ക്ലേശേ ഉപദ്രവേ വാ സമുപസ്ഥിതേ തദൈവ വിഘ്നം പ്രാപ്നുവന്തി തഏവ ഉപ്തബീജപാഷാണഭൂമിസ്വരൂപാഃ|"},{"book":"മാർകഃ","chapter":"4","verse":"18","text":"യേ ജനാഃ കഥാം ശൃണ്വന്തി കിന്തു സാംസാരികീ ചിന്താ ധനഭ്രാന്തി ർവിഷയലോഭശ്ച ഏതേ സർവ്വേ ഉപസ്ഥായ താം കഥാം ഗ്രസന്തി തതഃ മാ വിഫലാ ഭവതി"},{"book":"മാർകഃ","chapter":"4","verse":"19","text":"തഏവ ഉപ്തബീജസകണ്ടകഭൂമിസ്വരൂപാഃ|"},{"book":"മാർകഃ","chapter":"4","verse":"20","text":"യേ ജനാ വാക്യം ശ്രുത്വാ ഗൃഹ്ലന്തി തേഷാം കസ്യ വാ ത്രിംശദ്ഗുണാനി കസ്യ വാ ഷഷ്ടിഗുണാനി കസ്യ വാ ശതഗുണാനി ഫലാനി ഭവന്തി തഏവ ഉപ്തബീജോർവ്വരഭൂമിസ്വരൂപാഃ|"},{"book":"മാർകഃ","chapter":"4","verse":"21","text":"തദാ സോഽപരമപി കഥിതവാൻ കോപി ജനോ ദീപാധാരം പരിത്യജ്യ ദ്രോണസ്യാധഃ ഖട്വായാ അധേ വാ സ്ഥാപയിതും ദീപമാനയതി കിം?"},{"book":"മാർകഃ","chapter":"4","verse":"22","text":"അതോഹേതോ ര്യന്ന പ്രകാശയിഷ്യതേ താദൃഗ് ലുക്കായിതം കിമപി വസ്തു നാസ്തി; യദ് വ്യക്തം ന ഭവിഷ്യതി താദൃശം ഗുപ്തം കിമപി വസ്തു നാസ്തി|"},{"book":"മാർകഃ","chapter":"4","verse":"23","text":"യസ്യ ശ്രോതും കർണൗ സ്തഃ സ ശൃണോതു|"},{"book":"മാർകഃ","chapter":"4","verse":"24","text":"അപരമപി കഥിതവാൻ യൂയം യദ് യദ് വാക്യം ശൃണുഥ തത്ര സാവധാനാ ഭവത, യതോ യൂയം യേന പരിമാണേന പരിമാഥ തേനൈവ പരിമാണേന യുഷ്മദർഥമപി പരിമാസ്യതേ; ശ്രോതാരോ യൂയം യുഷ്മഭ്യമധികം ദാസ്യതേ|"},{"book":"മാർകഃ","chapter":"4","verse":"25","text":"യസ്യാശ്രയേ വർദ്ധതേ തസ്മൈ അപരമപി ദാസ്യതേ, കിന്തു യസ്യാശ്രയേ ന വർദ്ധതേ തസ്യ യത് കിഞ്ചിദസ്തി തദപി തസ്മാൻ നേഷ്യതേ|"},{"book":"മാർകഃ","chapter":"4","verse":"26","text":"അനന്തരം സ കഥിതവാൻ ഏകോ ലോകഃ ക്ഷേത്രേ ബീജാന്യുപ്ത്വാ"},{"book":"മാർകഃ","chapter":"4","verse":"27","text":"ജാഗരണനിദ്രാഭ്യാം ദിവാനിശം ഗമയതി, പരന്തു തദ്വീജം തസ്യാജ്ഞാതരൂപേണാങ്കുരയതി വർദ്ധതേ ച;"},{"book":"മാർകഃ","chapter":"4","verse":"28","text":"യതോഹേതോഃ പ്രഥമതഃ പത്രാണി തതഃ പരം കണിശാനി തത്പശ്ചാത് കണിശപൂർണാനി ശസ്യാനി ഭൂമിഃ സ്വയമുത്പാദയതി;"},{"book":"മാർകഃ","chapter":"4","verse":"29","text":"കിന്തു ഫലേഷു പക്കേഷു ശസ്യച്ഛേദനകാലം ജ്ഞാത്വാ സ തത്ക്ഷണം ശസ്യാനി ഛിനത്തി, അനേന തുല്യമീശ്വരരാജ്യം|"},{"book":"മാർകഃ","chapter":"4","verse":"30","text":"പുനഃ സോഽകഥയദ് ഈശ്വരരാജ്യം കേന സമം? കേന വസ്തുനാ സഹ വാ തദുപമാസ്യാമി?"},{"book":"മാർകഃ","chapter":"4","verse":"31","text":"തത് സർഷപൈകേന തുല്യം യതോ മൃദി വപനകാലേ സർഷപബീജം സർവ്വപൃഥിവീസ്ഥബീജാത് ക്ഷുദ്രം"},{"book":"മാർകഃ","chapter":"4","verse":"32","text":"കിന്തു വപനാത് പരമ് അങ്കുരയിത്വാ സർവ്വശാകാദ് ബൃഹദ് ഭവതി, തസ്യ ബൃഹത്യഃ ശാഖാശ്ച ജായന്തേ തതസ്തച്ഛായാം പക്ഷിണ ആശ്രയന്തേ|"},{"book":"മാർകഃ","chapter":"4","verse":"33","text":"ഇത്ഥം തേഷാം ബോധാനുരൂപം സോഽനേകദൃഷ്ടാന്തൈസ്താനുപദിഷ്ടവാൻ,"},{"book":"മാർകഃ","chapter":"4","verse":"34","text":"ദൃഷ്ടാന്തം വിനാ കാമപി കഥാം തേഭ്യോ ന കഥിതവാൻ പശ്ചാൻ നിർജനേ സ ശിഷ്യാൻ സർവ്വദൃഷ്ടാന്താർഥം ബോധിതവാൻ|"},{"book":"മാർകഃ","chapter":"4","verse":"35","text":"തദ്ദിനസ്യ സന്ധ്യായാം സ തേഭ്യോഽകഥയദ് ആഗച്ഛത വയം പാരം യാമ|"},{"book":"മാർകഃ","chapter":"4","verse":"36","text":"തദാ തേ ലോകാൻ വിസൃജ്യ തമവിലമ്ബം ഗൃഹീത്വാ നൗകയാ പ്രതസ്ഥിരേ; അപരാ അപി നാവസ്തയാ സഹ സ്ഥിതാഃ|"},{"book":"മാർകഃ","chapter":"4","verse":"37","text":"തതഃ പരം മഹാഝഞ്ഭ്ശഗമാത് നൗ ർദോലായമാനാ തരങ്ഗേണ ജലൈഃ പൂർണാഭവച്ച|"},{"book":"മാർകഃ","chapter":"4","verse":"38","text":"തദാ സ നൗകാചശ്ചാദ്ഭാഗേ ഉപധാനേ ശിരോ നിധായ നിദ്രിത ആസീത് തതസ്തേ തം ജാഗരയിത്വാ ജഗദുഃ, ഹേ പ്രഭോ, അസ്മാകം പ്രാണാ യാന്തി കിമത്ര ഭവതശ്ചിന്താ നാസ്തി?"},{"book":"മാർകഃ","chapter":"4","verse":"39","text":"തദാ സ ഉത്ഥായ വായും തർജിതവാൻ സമുദ്രഞ്ചോക്തവാൻ ശാന്തഃ സുസ്ഥിരശ്ച ഭവ; തതോ വായൗ നിവൃത്തേഽബ്ധിർനിസ്തരങ്ഗോഭൂത്|"},{"book":"മാർകഃ","chapter":"4","verse":"40","text":"തദാ സ താനുവാച യൂയം കുത ഏതാദൃക്ശങ്കാകുലാ ഭവത? കിം വോ വിശ്വാസോ നാസ്തി?"},{"book":"മാർകഃ","chapter":"4","verse":"41","text":"തസ്മാത്തേഽതീവഭീതാഃ പരസ്പരം വക്തുമാരേഭിരേ, അഹോ വായുഃ സിന്ധുശ്ചാസ്യ നിദേശഗ്രാഹിണൗ കീദൃഗയം മനുജഃ|"}]}