{"data":[{"book":"2 Kva","chapter":"13","verse":"1","text":"Hanki Ahasia nemofo Joasi'ma 23'a kafuma, Juda vahe kinima nemanigeno'a, Jehu nemofo Jehoahasi'a Israeli vahe'mokizmi kinia efore huno Sameria mani'neno, 17ni'a kafufi kegava huzmante'ne."},{"book":"2 Kva","chapter":"13","verse":"2","text":"Hagi Jehoahasi'a Ra Anumzamofo avufi havi avu'avaza nehuno, Nebati nemofo Jeroboamu Israeli vaheku hiho huno hige'za hu'naza kumira amefira huomino avaririno anahukna kumi hu'ne."},{"book":"2 Kva","chapter":"13","verse":"3","text":"Ana higeno Ra Anumzamo'a tusi arimpa Israeli vahera ahe'zamanteno, Siria kini ne' Hazaeline, nemofo Ben-Hadatikizni zanazampi Israeli vahera zamavarentege'za kegava huzamante'naze."},{"book":"2 Kva","chapter":"13","verse":"4","text":"Hagi anante Siria kini ne'mo'ma Israeli vahe'ma zamazeri havi'zama hiazanku Jehoahasi'a Ra Anumzamofontega nunamu higeno, Ra Anumzamo'a nunamu'a antahimi'ne. Na'ankure Siria kini nemo'ma zamazeri havizama hiazana Ra Anumzamo'a ko ke'ne"},{"book":"2 Kva","chapter":"13","verse":"5","text":"Higeno Israeli vahe'ma zamaho'ma keno zamazama hania nera mago, Ra Anumzamo'a hu hamparintegeno Siria vahe zamazampintira Israeli vahera zamagu vazi'ne. Ana hige'za Israeli vahe'mo'za ko'ma nehazaza hu'za seli nompi so'e hu'za mani'naze."},{"book":"2 Kva","chapter":"13","verse":"6","text":"Hianagi ko'ma Jeroboamu naga'mozama nehazage'zama, zamavaririzama hu'naza kumira Israeli vahe'mo'za otre'naze. Ana zamavu'zmava zana huvava nehu'za, havi a' anumza Asera amema'ama zafereti'ma troma hu'za Sameria kumate'ma ante'nezama mono'ma hunentaza zana eri otre'naze."},{"book":"2 Kva","chapter":"13","verse":"7","text":"Hagi ana knafina Siria vahe'mo'za Israeli sondia vahera zamahe vagarageno, Jehoahasi'ma ante'neana, karisiramina 10ni'a anteno, hosi agumpima mani'ne'za ha'ma hu sondia vahera 50'a naza mani'zageno, mopafima vanoma hu'za ha'ma hu sondia vahera 10 tauseni'a naza mani'naze."},{"book":"2 Kva","chapter":"13","verse":"8","text":"Hanki Jehoahasi'ma kinima mani'nea knafima hankave eri'zama enerino, ruga'a zantamima tro'ma hu'nea zamofo agenkea, Israeli vahe'mokizmi kinimofo zamagi zamagenkema krente avontafere nehaza avontafepi krente'naze."},{"book":"2 Kva","chapter":"13","verse":"9","text":"Hanki anante Jehoahasi'a frige'za afu afahe'ima asenezmantafi Sameria asente'naze. Ana hutazageno nemofo ne' Jehoasi'a nefa nona erino kinia mani'ne."},{"book":"2 Kva","chapter":"13","verse":"10","text":"Hanki Joasi'ma 37ni'a kafuma Juda vahe'mokizmi kinima nemanigeno'a, Jehoahasi nemofo Joasi'a Israeli vahe kinia efore huno Sameria mani'neno 16ni'a kafufi kva huzamante'ne."},{"book":"2 Kva","chapter":"13","verse":"11","text":"Hagi Joasi'a Ra Anumzamofo avurera havi avu'avaza nehuno, Nebati nemofo Jeroboamu Israeli vahe zamavazu hige'za hu'nazankna kumi, agranena hu'ne."},{"book":"2 Kva","chapter":"13","verse":"12","text":"Hanki maka zama Joasi'ma kinima mani'nea knafima tro'ma hu'nea zamofo agenkene, Juda kini ne' Amasiama ha'ma hunte'nea zamofo agenkenena, Israeli vahe kini vahe'mokizmi zamagi zamagenke'ma krenentaza avontafepi krente'naze."},{"book":"2 Kva","chapter":"13","verse":"13","text":"Hanki afahe'zama friza nevazaza huno Joasi'a frige'za Israeli kini vahe'ma Sameriama asenezmantafi asente'naze. Ana hutazageno nemofo ne' Jeroboamu'a nefa nona erino kinia mani'ne."},{"book":"2 Kva","chapter":"13","verse":"14","text":"Hanki Jehoasi'ma kinima mani'nea knafina, kasnampa ne' Elisa'a rankri erino fri'za hu'ne. Higeno kini ne' Jehoasi'a uramino vuno Elisana avuga zavi ome neteno amanage hu'ne, nafanimoke, nafanimoke, kagra ha'mahu karisigna nehunka, hosi afu agumpima mani'neza ha'ma nehaza vahekna hu'nenka, Israeli vahera hanavetinka zamaza nehana nere."},{"book":"2 Kva","chapter":"13","verse":"15","text":"Higeno Elisa'a Jehoasina asmino, Atine keve zagane erio. Anagema higeno'a Jehoasi'a atine mago'a keve zagane eri'ne."},{"book":"2 Kva","chapter":"13","verse":"16","text":"Ana hutegeno Elisa'a Jehoasina asmino, kevea atifi erintenka erigrio, huno higeno ana hutegeno, Elisa'a Israeli kini ne'mofo azante azana agofetu ante'ne."},{"book":"2 Kva","chapter":"13","verse":"17","text":"Ana huteno asamino, Zagema hanati kazigama me'nea zaho kahana erinagio, huno higeno eri nagi'ne. Anama hutegeno'a, Elisa'a asamino, Kevea aho, huno higeno Jehoasi'a keve ahegeno, Elisa'a huno, Ama kevea Ra Anumzamofo kevegino Siria vahe'ma ha'ma huzmagateresia keve. E'ina hu'negu kagra Siria vahe'ma Afeki rankumate'ma ha'ma huzmantesanana, ana maka vahera zamahe vagaregahane."},{"book":"2 Kva","chapter":"13","verse":"18","text":"Anante Elisa'a kini nera asmino, Keveramina erio, huno higeno eritegeno keveramintetira mopa amasagio huno higeno Jehoasi'a keveramintetira 3'a zupage mopa amasagiteno atre'ne."},{"book":"2 Kva","chapter":"13","verse":"19","text":"Anama hutegeno Ra Anumzamofo kasnampa ne' Elisa'ma negeno'a kini nera arimpa ahenenteno amanage huno asmi'ne, Na'a higenka 5fu'a o 6si'a zupa naza mopa omasagine. E'inama hantesina Siria vahera ana maka zamahe hana hasine. Hianagi menina Siria vahera 3'a zupage'za hara huzamagteregahane."},{"book":"2 Kva","chapter":"13","verse":"20","text":"Hagi henka Elisa'a frige'za asente'naze. Anante ana maka kafufina Moapu vahe'mo'za tra'zamo'ma agatama nehagea knafina e'za Israeli vahe'mokizmi eme rohu rezmante'za zamazeri haviza hutere hu'naze."},{"book":"2 Kva","chapter":"13","verse":"21","text":"Mago zupa mago'a Israeli naga'mo'za fri'nea ne' asenteku hu'naze. Hianagi kazama Moapu vahe'ma azage'za nezamage'za, anama fri'nea nera eri'za Elisa'ma frige'za asente'naza havegampi matevu netre'za koro fre'naze. Anama hazageno'a, Elisa zaferinamo anama fri'nea ne'mofo avufga avako higeno, fri'nefintira oti'ne."},{"book":"2 Kva","chapter":"13","verse":"22","text":"Hanki Jehoahasi'ma Israeli kinima mani'nea knafina, Siria kini ne' Hazaeli'a Israeli vahera maka zupa eme zamazeri haviza huvava hu'ne."},{"book":"2 Kva","chapter":"13","verse":"23","text":"Hianagi Ra Anumzamo'a Israeli vahera asunku huzmanteno, zamazeri so'e huzmante'ne. Na'ankure zamagehe'i Abrahamuma, Aisakima, Jekopunema huhagerafi huvempa kema huzmante'nea zanku agesa nentahino, amefira huozamino zamatrege'za havizantfa osu'za mani'za menina e'naze."},{"book":"2 Kva","chapter":"13","verse":"24","text":"Hagi henka Siria kini nera Hazaeli'a frigeno, nemofo ne' Ben-Hadati nefa nona erino Siria vahe kinia mani'ne."},{"book":"2 Kva","chapter":"13","verse":"25","text":"Anante Israeli kini ne' Jehoasi'a Siria kini ne' Ben-Hadatina hara hugatereno, ko'ma Siria kini ne' Hazaeli'ma, nefa ne' Jehoasima ha'ma hugatereno'ma Israeli vahe ranra kumatamima eri'neana eteno eri vagare'ne. Hagi Jehohasi'a Ben-Hadatina 3'a zupa hara hunteno azeri agatere'ne."}]}