{"data":[{"book":"2 Kva","chapter":"23","verse":"1","text":"Hagi anante kini ne' Josaia'a Jerusalemiti'ene Juda kumati'ene ana maka ranra vahetmina kehige'za eme atru hu'naze."},{"book":"2 Kva","chapter":"23","verse":"2","text":"Ana hutazageno, ana maka Juda vahe'ma, Jerusalemi kumateti vahe'ma, ana maka pristi vahe'ene kasnampa vahe'tamine, ana maka agima me'nea vaheteti vuno agima omne vahete vige'za, Josaia'ene Ra Anumzamofo mono nompi marerite'za, huhagerafi huvempage me'nea avontafe'ma Ra Anumzamofo mono nompinti'ma ke'za erifore'ma hu'naza avontafepinti nanekea Josaia'a nehamprige'za antahi'naze."},{"book":"2 Kva","chapter":"23","verse":"3","text":"Anante kini ne'mo'a noma vazisgama hu zafa tavaonte oti'neno, hugagerafi huvempagea Ra Anumzamofo avuga huno, tagra kasegene trake'anena maka tagu'areti huta amagera antegahune hige'za, ana maka vahe'mo'za hu'za, izo tagra ana hugahune hu'za huvempa hu'naze."},{"book":"2 Kva","chapter":"23","verse":"4","text":"Anante kini ne' Josaia'a ugagota pristi ne' Hilkiane, agri agoragama mani'naza pristi vahe'ene, mono no kafante'ma kvama nehaza vahera huzmantege'za, Ra Anumzamofo mono nompintira, Bali havi anumzane, Asera havi anumzane, monafi hanafitaminte'enema mono'ma hunentaza zantamina, ana maka eritre vagare'naze. Ana hutazageno kini ne'mo'a huzmantege'za anama eritraza zantamina eri'za rankumamofo megi'a Kidroni agupofi teve ome hanavazi'za kre'naze. Anama hute'za ana zantamimofo osa'a eri'za Beteli rankumate vu'naze"},{"book":"2 Kva","chapter":"23","verse":"5","text":"Hagi kotama mani'za enaza Juda kini vahe'mo'zama huhampri zmantage'za mani'ne'za, Jerusalemine Juda kumapine, tvaozanire'ma me'nea kumatamimpima havi anumzante mono'ma hunte kuma'ma tro'ma hunte'naza kumapinema, havi anumzante kresramna nevu'za, Bali havi anumzante'ene, ikante'ene zagere'ene maka monafi hanafitaminte'enema mnanentake'zama kremnama nevaza pristi vahera, Josaia'a zamazeri atre vagare'ne."},{"book":"2 Kva","chapter":"23","verse":"6","text":"Ana nehuno Asera havi anumzamofo amema'ama zafare'ma antre'za tro hute'za, Ra Anumzamofo mono nompima ante'nazana, Josaia'a eritrege'za eri'za Jerusalemi kumamofo megi'a Kidroni agupofi ome tevefi krete'za, osa'a eri'za knazageno osi osi hutege'za zamagima omne vahe'ma asenezmantaza matipi vu'za ome rupopo hutre'naze."},{"book":"2 Kva","chapter":"23","verse":"7","text":"Ana nehuno Ra Anumzamofo mono nompima hunaragintene'za vene'nemo'za monko'zama nehaza nona Josaia'a tapagehu atre'ne. Ana nona Asera havi anumzamofo tvaravema tro'ma nehaza a'nenema nemaniza tvaonte me'ne."},{"book":"2 Kva","chapter":"23","verse":"8","text":"Hagi ana maka Judama me'nea ranra kumapintira, pristi vahera Josai'a kehige'za Jerusalemi azageno, ana kumapima havi anumzante'ma kresramnama nevaza kumatmina eri haviza nehuno, noti kaziga Geba ran kumateti agafa huteno vuno Sauti kaziga Beseba ran kumate uramigeno, ana kumatmimpima havi anumzante'ma Kresramanama nevaza kumatmina vahe zamavufi eri pagehena hu'ne. Ana nehuno Jerusalemi rankumamofo gavana ne' Josua kafa tva'onte'ma hoga kaziga me'nege'za havi anumzante'ma Kresramanama nevaza itaraminena eri haviza hutre'ne."},{"book":"2 Kva","chapter":"23","verse":"9","text":"Hagi kini ne'mo'ma kehige'zama e'naza pristi vahe'mo'za zo'ore bretima mago'a pristi vahe'mo'zama nazafintira amne ne'naze. Hianagi zamagra Ra Anumzamofonte Kresramana vunte itama Jerusalema me'nea itarera kresramna ovu'naze."},{"book":"2 Kva","chapter":"23","verse":"10","text":"Hagi havi anumzante'ma mono'ma hunentaza kuma'ma, Hinomu agupo tvaonte Tofetima me'neana, vahe zamavufi Josaia'a eri haviza higeno pehenage hu'ne. Ana higeno mago'mo'e huno ana kumatera Moleki havi anumzantega ne' mofavre'a kresramna vuntegara osu'ne."},{"book":"2 Kva","chapter":"23","verse":"11","text":"Hagi kotama mani'za e'naza Juda kini vahe'mo'za mago'a hosi afu'ma havi anumza zage anumzamofontegama ami'naza hosirami amema'ma, Ra Anumzamofo mono no kafa tvaonte atruma nehaza kumapi ante'nazana Josaia'a eri atre'ne. Ana hosi afutamima ante'nazana, kini nemofo mago eri'za ne' Natanmeleki no tvaonte ante'naze. Hagi ana karisiramima zage anumzamofoma ami'naza karisia Josaia'a erino tevefi hanavazino kre'ne."},{"book":"2 Kva","chapter":"23","verse":"12","text":"Hagi ko'ma maniza e'naza Juda kini vahe'mo'zama, mago kresramna vu itama trohu'za Ahasi nomofo agofetu'ma ante'nazana, Josaia'a eri netreno, Ra Anumzamofo mono nompima tare kuma'ma me'nege'za atruma nehazafima, Manase'ma kresramna vu itararema tro'ma hunte'neana eritreno ru tamana tamanu huteno, erino Kidroni agupofi ome atre'ne."},{"book":"2 Kva","chapter":"23","verse":"13","text":"Anama huteno'a Jerusalemi kumamofo zage hanati kaziga, Olivi agonamofo sauti kazigama, agoteno havizama hu'nea Saidoni vahe anumza Astoretine, Moapu vahe havi anumza Kemosine, Amoni vahe havi anumzama Molekinte enema kresramna vu itaramima, kini ne' Solomoni'ma tro'ma hunte'neana Josaia'a eri haviza hu'ne."},{"book":"2 Kva","chapter":"23","verse":"14","text":"Hagi have retru re'neza Asera havi anumzante mono'ma hunentaza havea erino rutamna tamanu hunetreno, zafare antre'za Asera havi anumzamofo amema'ama trohu'za retruma re'nazana akasinetreno, ana zafama akasima atraza kerifina, Josaia'a vahe zaferinareti antevite'ne."},{"book":"2 Kva","chapter":"23","verse":"15","text":"Hagi ko'ma Nebati nemofo Jeroboamu'ma, Beteli ran kumate'ma havi anumzante'ma mono'ma hunte kuma'ene Kresramanama vu itama tro'ma hunte'neno, mono'ma hunenteno Israeli vahe zamatufege'za kumi hu'naza kumatmina ana zanke huno, Josaia'a eri haviza hu'ne. Ana nehuno havi anumzante'ma mono'ma hunentaza kumate'ma tro'ma hunte'naza zantamina erino tevefi kregeno tetegeno, osa'a erino kane osi osi hu'ne. Ana nehuno Asera havi anumzamofo amema'ama antre'zama tro hunte'nazana erino tevefi anazanke huno kre'ne."},{"book":"2 Kva","chapter":"23","verse":"16","text":"Hagi Josaia'a anante oti'neno osi agonamofo asoparega keana, vahe'ma asenezmantaza havega me'negeno negeno, vahe huzmantege'za vu'za vahe zaferinaramina anampinti ome eri'za azageno, Jeroboamu'ma tro'ma hunte'nea itare ana zaferinaramina kreno ana ita, vahe zamavurera eri haviza hu'ne. Hagi e'i anazama Josaia'ma tro'ma hu'nea zamo'a, Ra Anumzamofo eri'za ne'mo'ma korapa kasnampa ke hunte'nea zamo nena raga'are'ne."},{"book":"2 Kva","chapter":"23","verse":"17","text":"Hagi anazama Josaia'ma huteno'a mago mati me'negeno negeno amanage hu'ne, Ama matira iza matire? Anagema hige'za Beteli rankumate vahe'mo'za asamiza, Juda kumateti mago kasnampa ne' eno, menima ama itare'ma tro'ma hana zamofonku, kasnampa kema hunte'nea ne'mofo mati me'ne."},{"book":"2 Kva","chapter":"23","verse":"18","text":"Hagi anante Josaia'a amanage huno zamasami'ne, Mago vahe'mo'e huno zaferina'a avako osina atrenkeno meno. Anagema hige'za ana kasnampa ne'mofo zaferinane, mago'a Sameria kumateti kasnampa vahe zaferinanena atrazageno me'ne."},{"book":"2 Kva","chapter":"23","verse":"19","text":"Hagi Israeli kini vahe'mo'zama Sameriama me'nea ranra kumatmimpima, havi anumzante'ma mono'ma hunentazageno, Ra Anumzamo'ma rimpama ahezamante'nea kumatmina, Beteli rankumate'ma hiaza huno Josaia'a eri haviza hu'ne."},{"book":"2 Kva","chapter":"23","verse":"20","text":"Hagi havi anumzante'ma mono'ma hunentaza kumapima eri'zama eneri'za pristi vahera, Josaia'a ana maka zamaheno kresramna vu itazamire nenteno, fri vahe zaferina zamagofetu anteno teve hanavazino kre'ne. Anama huteno'a Josaia'a ete Jerusale kumate vu'ne."},{"book":"2 Kva","chapter":"23","verse":"21","text":"Hagi anante kini ne' Josaia'a amanage huno maka vahera zamasami'ne, Ama hugagerafi huvempage avontafepima hu'nea kante anteta Ra Anumzamo'ma Israeli vahe'ma ozmahe zamagtere'nea knagura antahimita ne'zana kreta neneta musena hunteho."},{"book":"2 Kva","chapter":"23","verse":"22","text":"Hagi kema refko'ma hu kva vahe'mo'zama kegavama huzmante'nareti'ma eno Jerusalemine, Juda kini vahe'mo'zama kvama huzmante'nare'ma egeno'a, Ra Anumzamo'ma Israeli vahe'ma ozmaheno zamagtere'nea zankura antahimi'za magore hu'za ne'zana kre'za nene'za musena huonte'naze."},{"book":"2 Kva","chapter":"23","verse":"23","text":"Hianagi Josaia'ma 18ni'a kafuma kinima maninege'za, ana maka vahe'mo'za Jerusalemi kumate e'za, Israeli vahe'ma Ra Anumzamo'ma ozamahe zamagtere'nea zankura antahimi'za ne'zana kre'za nene'za, Ra Anumzamofona musena hunte'naze."},{"book":"2 Kva","chapter":"23","verse":"24","text":"Hagi fri vahe hankro'enema keaga nehaza vahe'ene, havi avamu'mofo eri'zama e'neriza vahe'ene, nozamifima havi anumzama tro hunte'neza mono hunentaza zantamine, havi anumzamofo amema'aramine, maka agotega zantamima Jerusalemi kumate'ene Juda kumapinema me'neana, Josaia'a ana zanke huno ana maka eritre vagare'ne. E'inama hu'neana pristi ne' Hilkia'ma Ra Anumzamofo mono nompinti'ma keno eri'nea avontafepima me'nea kasege avaririno anara hu'ne."},{"book":"2 Kva","chapter":"23","verse":"25","text":"Hagi Josaia'ma frige'za ko'ma mani'za e'naza kini vahe'ene henkama fore'ma hu'naza kini vahe'mo'za Josaia'ma maka agu'areti'ene, agu'amententi'ene, hankave'areti'enema huno Ra Anumzamo'ma Mosesema ami'nea kasegefima me'nea nanekema amage'ma ante fatgoma hu'neazana huno, mago kinimo'a anara osu'naze."},{"book":"2 Kva","chapter":"23","verse":"26","text":"Hianagi ko'ma Manase'ma havi avu'avazama nehuno Ra Anumzamofoma azeri arimpama ahegeno'ma Juda vahe'ma tusi arimpama ahezamante'nea arimpa ahe'zamo'a vaga'ore'ne."},{"book":"2 Kva","chapter":"23","verse":"27","text":"Hagi Ra Anumzamo'a amanage hu'ne, Nagra ko'ma Israeli vahe'ma hu'noaza hu'na, Juda vahera mopa zamifintira zamazeri atresuge'za afete mopare vugahaze. Ana nehu'na Jerusalemi kuma'ma Nagri su'ane hu'nama huhampari'noa kumara namefi hunemi'na, Nagri nagi me'nesigetama monora hunantegahazema hu'noa mono nonena, nagra namefi humigahue."},{"book":"2 Kva","chapter":"23","verse":"28","text":"Hagi mago'a zama Josaia'ma kini mani'nea knafima efore'ma hu'nea zantamine, agrama tro'ma hu'nea zantamimofo agenkea, Juda kini vahe'mokizmi zamagi zamagenkema krenentaza avontafepi krente'naze."},{"book":"2 Kva","chapter":"23","verse":"29","text":"Hagi Josaia'ma kinima mani'nea knafina, Isipi kini ne' Fero Niko'a sondia vahe zaga'a zamavareno, Yufretisi tintega Asiria kini ne' ome aza hunaku vu'ne. Anama nehigeno'a, kini ne' Josaia'a avatga huno ha' hunteku sondia vahe'a zamavareno nevigeno, Isipi kini ne' Fero Niko'a Megido kumate eme tutagiha hunteno Josaiana ahe fri'ne."},{"book":"2 Kva","chapter":"23","verse":"30","text":"Ana hutazage'za Josaiana eri'za vahe'amo'za Megidotira avufga'a karisifi erinte'za vu'za Jerusalemi kumapi, agri'a matipi ome asente'naze. Hagi ana kumapi, Josaia nemofo Jehoahasina, avre'za masave frentete'za huhamprintazageno nefa nona erino kinia mani'ne."},{"book":"2 Kva","chapter":"23","verse":"31","text":"Hagi Jehoahasia 23'a kafu nehuno kini efore huno, Jerusalemi kumatera 3'a ikampi kinia mani'ne. Nerera'a Libna ran kumateti, Jeremaia mofakino agi'a Hamutali'e."},{"book":"2 Kva","chapter":"23","verse":"32","text":"Hagi agehe'zama hu'nazaza huno Jehoahasi'a Ra Anumzamofo avurera havi avu'avaza hu'ne."},{"book":"2 Kva","chapter":"23","verse":"33","text":"Hagi Isipi kini ne' Fero Niko'a, Jehoahasina azeriteno Hamati mopafina Ribla kumate kina hunte'ne. Ana higeno Jehoahasi'a Jerusalemi kumatera mago'ene kinia omani'ne. Ana higeno Isipi kini ne Fero Niko'a Juda vahekura huno, silvama kna'amo'ma 3,400 kiloma hu'nesiane, golima kna'amo'ma 34 kiloma hu'nesia namigahaze hu'ne."},{"book":"2 Kva","chapter":"23","verse":"34","text":"Hagi Isipi kini ne' Fero Niko'a, Josaiana mago ne' mofavre'a, Eliakimina nefa no erino Juda vahe kinia maninogu azeri o'netino, agi'a Jehoiakimi'e huno ru agi antemi'ne. Hianagi Jehoahasina avreno Isipi mopare umani'negeno anantega fri'ne."},{"book":"2 Kva","chapter":"23","verse":"35","text":"Hagi Isipi kini ne' Fero Niko'ma huhampari'nea silvane, golinema Jehoiakimi'ma aminakura, vahepinti hige'za mani'naza avamente takisi zagoa eme amitere hazageno, erino Isipi kini netega atregeno vu'ne."},{"book":"2 Kva","chapter":"23","verse":"36","text":"Hagi Jehoakimina kafu'amo'a 25fu nehigeno agafa huno kinia mani'ne. Ana huteno Jerusalemi mani'neno 11ni'a kafufi Juda vahera kegava hu'ne. Nerera'a Ruma ran kumateti, Pedaia mofakino agi'a Sebida'e."},{"book":"2 Kva","chapter":"23","verse":"37","text":"Hagi agehezama hu'nazaza huno Jehoakimi'a Ra Anumzamofo avurera havi avu'avaza hu'ne."}]}