{"data":[{"book":"2 Kva","chapter":"24","verse":"1","text":"Hagi Jehoiakimi'ma Juda vahe kinima mani'nea knafina, Babiloni kini ne' Nebukatnesa'a Juda vahera ha' eme huzmagatere'ne. Ana huteno Jehoiakimina atregeno agri agorga mani'ne. Hianagi 3'a kafuma evutegeno'a Jehoiakimina antahintahi'amo'a rukrahe higeno Nebukatnesana ha' renteno agri agorga omani'ne."},{"book":"2 Kva","chapter":"24","verse":"2","text":"Hagi anama higeno'a Babiloni vahe'ma, Aramia vahe'ma, Moapu vahe'ma, Amoni vahe'mokizmia Ra Anumzamo'a huzmantege'za e'za, Juda vahera eme zamazeri haviza hu'naze. E'ina'ma hu'nazana Ra Anumzamo'a eri'za vahe'a kasnampa vahe zamagipi huvazige'za kore ke'ma huama hu'naza kemofo nena'a efore hu'ne."},{"book":"2 Kva","chapter":"24","verse":"3","text":"Tamagerfa huno Ra Anumzamo huzmantege'za e'za Juda vahera zamazeri havizana hu'naze. Na'ankure Manase'ma hu'nea kumi ku'ene ana maka havizama hu'nea zanku Ra Anumzamo'a avugatira zamazeri atre'naku anara hu'ne."},{"book":"2 Kva","chapter":"24","verse":"4","text":"Hagi hazenkezmi omane vahe'ma Manase'ma zamaheno korazamima eri tagitregeno Jerusalemi kumapima avi'mate'nea zanku Ra Anumzamo'a nentahino, Manasena kumi'a atreonte'ne."},{"book":"2 Kva","chapter":"24","verse":"5","text":"Hagi Jehoiakimi'ma kinima mani'nea knafima fore'ma hu'nea zantamine, agrama tro'ma hu'nea zantamimofo agenkea, Juda vahe kinimofo zamagenkema krenentaza avontafepi krente'naze."},{"book":"2 Kva","chapter":"24","verse":"6","text":"Hagi Jehoiakimi'a frigeno afahe'mofoma asezmante'naza matipi asentetageno, nemofo ne' Jehoiakini'a nefa nona erino kinia mani'ne."},{"book":"2 Kva","chapter":"24","verse":"7","text":"Hagi ana knafina Isipi kini ne'mo'ma kegavama hu'nea kumatmina, ana mika Babiloni kini ne'mo kegava higeno, Isipi kini ne'mo'ma eno Juda vahe'ma ha'ma hunezmanteazana osu'ne. Ana higeno Babiloni kini ne'mo'ma kegava hu'nea mopamofo agema'amo'a, Isipi tinteti agafa huteno vuno, Yufretisi rantinte uhanati'ne."},{"book":"2 Kva","chapter":"24","verse":"8","text":"Hagi Jehoiakini'a 18ni'a kafu nehuno kinia efore huno Jerusalemi kumatera 3'a ikampi Juda vahe kini manino kegava hu'ne. Nerera'a Jerusale kumateti Elnatani mofakino, agi'a Nehusta'e."},{"book":"2 Kva","chapter":"24","verse":"9","text":"Hagi Jehoiakini'a nefa'ma hu'neaza huno Ra Anumzamofo avurera maka havi avu'avaza hu'ne."},{"book":"2 Kva","chapter":"24","verse":"10","text":"Hagi Jehoiakini'ma kini mani'nea knafina, Babiloni kini ne' Nebukatnesa'ene sondia kva vahe'ene, sondia naga'amo'za mareri'za Jerusalemi kumara ha'huzmantenaku ome avazagi kagi'naze."},{"book":"2 Kva","chapter":"24","verse":"11","text":"Hagi Babiloni sondia vahe'mo'zama, Jerusalemi kuma'ma avazagigagiza mani'nageno'a Babiloni kini ne' Nebukatnesa'a zamagenaku Jerusalemi rankumate e'ne."},{"book":"2 Kva","chapter":"24","verse":"12","text":"Hagi kini ne' Jehoiakini'ma kegeno Nebukatnesa'ma egeno'a, nererama eri'za vahe'ama, sondia vahete kva vahe'ene, kinimofo nompima eri'zama eneri'za vahe'mo'zanena kumara atre'za ana maka atirami'za vu'za Nebukatnesa'ene hara osanune hu'za hu'naze. Anama hazageno'a Nebukatnesa'a Jehoiakinina kina hunteku azeri'ne. Hagi anazama fore'ma hu'neana, Jehoiakinima Juda vahe kinima 8'a kafuma nemanigeno anara hu'ne."},{"book":"2 Kva","chapter":"24","verse":"13","text":"Hagi Ra Anumzamo'ma huama hu'nea kante anteno, Ra Anumzamofo mono nompine, kini ne'mofo nompima knare'nare zama me'nea zantamina Nebukatnesa'a e'nerino, Solomoni'ma golireti tro'ma hu'nea zantamima antagino ruprorovazi netreno, Ra Anumzamofo mono nompima me'nea ana maka golia erivagare'ne. (Jeremaia 20:5)"},{"book":"2 Kva","chapter":"24","verse":"14","text":"Ana nehuno Jerusalemi mani'naza vahe'ene, kinimofo eri'za vahera ana maka nezamavareno, hankavenentake sondia vahera 10tauseni'a nezmavreno, zamazanteti ruzahu ruzahu zama tro'ma nehaza vahe'ene, ainireti'ma keonke'zama tro'mahu antahi'zama eri'naza vahera ana maka Nebukatnesa'a zamavareno Babiloni vuno kina ome huzmante'ne. Hagi zamunte omnege'zama havizama hu'naza vahe'age, zamatrege'za Juda mopafina mani'naze."},{"book":"2 Kva","chapter":"24","verse":"15","text":"Hagi Jerusalemitira Jehoiakinima nererama, a'naneramima'ane, eri'za vahe'ane, Juda kumate ranra kva vahezaganena Nebukatnesa'a zamavareno Babiloni ome kina huzmante'ne."},{"book":"2 Kva","chapter":"24","verse":"16","text":"Hagi hankavetino ha'ma huga sondia vahera Babiloni kini ne'mo'a 7tauseni'a nezamavareno, zamazanteti ruzahu ruzahu'zama tro'ma nehaza vahe'ene, ainireti'ma keonke'zama tro'mahu antahi'zama eri'naza vahera ana maka 1tauseni'a vahe zamavare'ne."},{"book":"2 Kva","chapter":"24","verse":"17","text":"Hagi Jehoiakinina onasi nefa Mataniana, Jehoiakini no erinka Juda vahe kini manio huno Nebukatnesa'a huhamprinenteno, Mataniana kasefa agi'a Zedekaia'e huno antemi'ne."},{"book":"2 Kva","chapter":"24","verse":"18","text":"Hagi 21ni'a kafu nehuno Zedekaia'a agafa huno kinia mani'ne. Ana huteno Jerusalemi mani'neno 11ni'a kafufi Juda vahera kegava hu'ne. Nerera'a Libna kumateti Jeremaia mofakino, agi'a Hamutali'e."},{"book":"2 Kva","chapter":"24","verse":"19","text":"Hagi Jehoiakini'a nefa'ma hu'neaza huno Ra Anumzamofo avurera maka havi avu'ava zana hu'ne."},{"book":"2 Kva","chapter":"24","verse":"20","text":"Hagi Jerusalemi vahe'mo'zane, Juda vahe'mo'zama haza havi zamavu zamavaku, Ra Anumzamo'a rimpa ahezamanteno, zamefi hunezamino mopazamifintira zamavare atrege'za, afete moparega vu'naze. Hagi Zedekaia'a Babiloni kinimofona ha'arenteno agri agorga omani'ne."}]}