{"data":[{"book":"2 Kva","chapter":"25","verse":"1","text":"Hagi Zedekai'ma kinima manino egeno 9nima hia kafufina, 10ni ikamofona 10ni zupa, Babiloni kini ne' Nebukatnesa'a ana maka sondia vahe'a zamavareno Jerusalemi kumara eme hahuzmanteku e'ne. Anama hute'za Jerusalemi ran kuma'mofo megi'a kuma eme ante'za mani'ne'za, kuma keginamofo tva'ontera oti'ne'za ha'ma hanaza zana mopa kate'za ante hihi hu'za mareri'naze."},{"book":"2 Kva","chapter":"25","verse":"2","text":"Hagi Babiloni vahe'mo'za Jerusalemi rankumara avazagi kaginte'za mani nazageno, mago kafugi 6si'a ika evigeno, Zedekai'ma kinima manino egeno 11nima hia kafurera ehanati'ne."},{"book":"2 Kva","chapter":"25","verse":"3","text":"Higeno ana kafufina 4 ikamofo 9ni zupa, Jerusalemi rankumapima mani'naza vahera ne'za zamimo'a vagaregeno, tusi zamagaku nehazageno ne'zama nesazazana omne'ne."},{"book":"2 Kva","chapter":"25","verse":"4","text":"Ana hige'za Babiloni sondia vahe'mo'za Jerusalemi kuma kegina tapage hu'za ufre'naze. Hagi Babiloni sondia vahe'mo'za Jerusalemi kumara avazagi kagi'nazanagi, Zedekaia'ene ana maka sondia vahe'mo'za kenage atirami'za, kini ne'mofo hozama me'nerega tare kazigati keginamokema eme rehe'na'a amu'nompima me'nea kahanteti atirami'za Araba kaziga vu'naze."},{"book":"2 Kva","chapter":"25","verse":"5","text":"Hianagi Babiloni sondia vahe'mo'za kini nera rotago hu'za vu'za Jeriko agupofi ome azerizageno, sondia vahe'amo'za atre'za panani hu'za fre'naze."},{"book":"2 Kva","chapter":"25","verse":"6","text":"Anama hute'za Babiloni sondia vahe'mo'za Zedekaiana avre'za Babiloni kini ne'ma Ribla kumate'ma mani'nere azageno, keagafi avrente'za knama amisia keaga erinte fatgo hu'naze."},{"book":"2 Kva","chapter":"25","verse":"7","text":"Hagi Zedekai'a negege'za ne'mofavre naga'a zamahe fri vagare'naze. Ana nehu'za Zedekaiana tarega avurga repro hunetre'za, bronsireti seninu azantera anakinte'za avre'za Babiloni rankumate vu'naze."},{"book":"2 Kva","chapter":"25","verse":"8","text":"Hagi Nebukatnesa'ma kinima manino egeno 19nima eme hia kafufina, 5fu ikamofona 7ni zupa, kini nete'ma kvama nehaza sondia vahe'mokizmi kva nera Nebusaradanikino mago zupa Jerusalemi rankumate e'ne."},{"book":"2 Kva","chapter":"25","verse":"9","text":"Hagi Ra Anumzamofo mono nonki, kini ne'mofo nonki, ana maka Jerusalema me'nea nontamine, agima me'nea nontaminena Nebusaradani'a teve tagintegeno te'ne."},{"book":"2 Kva","chapter":"25","verse":"10","text":"Hagi Nebusaradani'ma Babiloni sondia vahe'ma kegava huno zamavareno'ma vu'nea vahera huzmantege'za Jerusalemi rankuma'mofo have kegina, maka ru tamana tamanu hutre'naze."},{"book":"2 Kva","chapter":"25","verse":"11","text":"Hagi Jerusalemi vahe'ma zamavare'za Babilonima nevu'zama mago'ama zamatre'naza vahera, Babiloni sondia vahete kva ne' Nebusaradani'a kina ome huzmanteku zamavareno Babiloni vu'ne. Ana nehuno mago'a Juda vahe'ma ha' knafima kora atre'za vu'za Babiloni sondia vahe'ma ha' kuma'ma emente'za mani'nafima umani'naza vahe'enena zamavareno Babiloni kina ome huzmanteku vu'ne."},{"book":"2 Kva","chapter":"25","verse":"12","text":"Hianagi mago'a zamunte'ma omne'nea vahera, Nebusaradani'a zamatrege'za Juda mopafina mani'neza hoza nente'za waini hozanena kegava hu'naze."},{"book":"2 Kva","chapter":"25","verse":"13","text":"Hagi Babiloni sondia vahe'mo'za Ra Anumzamofo mono nompi umareri'za, noma vazisgama hu (fumza) anumza zafama Bronsireti'ma tro'ma hu'naza zafa e'neri'za, tusi'a zuompama bronsireti'ma tro hu'za tima afinte'ne'za tirurema nehaza zuompane, aga'araminena tagana vazi'za eri'za Babiloni vu'naze."},{"book":"2 Kva","chapter":"25","verse":"14","text":"Hagi Babiloni vahe'mo'za ana zanke hu'za, bronsireti'ma tro'ma hu'naza kavoma, savorima tavi'ma erisuhu azotama, zuomparamine, ana maka zama brosireti'ma tro'ma hu'naza zantamima Ra Anumzamofo mono nompima me'neana eri vagare'naze."},{"book":"2 Kva","chapter":"25","verse":"15","text":"Hagi golireti'ene silvareti'ma tro'ma hu'naza zuompama tankanuzama hampagenente'za zuompane, korama taginte'za ru tri tri'ma nehaza zuompanena Babiloni sondia vahete kva ne' Nebusaradani'a erino vu'ne."},{"book":"2 Kva","chapter":"25","verse":"16","text":"Hagi noma vazisgama hu (fumza) anumza zafararente'ma anoma vazi'naza bronsine, ra zuompama tima afintene'za tirurema nehaza zuompane, aga'araminema bronsiretima tro'ma hu'nazana, kna'amofona refko hu'za kegara osu'naze."},{"book":"2 Kva","chapter":"25","verse":"17","text":"Hagi ana tarega zafamokea magozahu hakeno za'za zaniamo'a 8'a mita hutere higeno, ana zafararente'ma anagami asenire'ma fetori'ma tro'ma hu'za ante'nazana 1mitagi 30'a sentamita hu'ne. Hagi tare zafamofo fetorite'ma avonkre avankre'ma hunte'nafina, tarefi pomigreneti zafa ragamofo amema'a krente'za evutere hu'naze."},{"book":"2 Kva","chapter":"25","verse":"18","text":"Hagi Babiloni kini ne'mofo sondia vahete kva ne' Nebusaradani'a, ugagota pristi ne' Seraiane, agri amefima hu'nea pristi ne' Zefanaiane Ra Anumzamofo mono nomofo kahante'ma kvama nehaza 3'a vahe'ene, kina ome huzmanteku zamazeri'ne."},{"book":"2 Kva","chapter":"25","verse":"19","text":"Hagi Jerusalemi kumapima maniza sondia vahete'ma kvama nehia neki, kini ne'ma antahintahima nemiza vahera 5fu'a Jerusalemi mani'nazageno Nebusaradani'a zamazeri'ne. Ana nehuno sondia vahe'ma zamagima kreno erinte fatgo nehia ne'enena azeri'ne. Ana nehuno 60'a vahera mago'a Jerusalemi kumapintira zamazeri'ne."},{"book":"2 Kva","chapter":"25","verse":"20","text":"Ana'ma huteno'a Nebusaradani'a ana vahera zamavareno Babiloni kini ne'ma Ribla kumate'ma mani'nere vu'ne."},{"book":"2 Kva","chapter":"25","verse":"21","text":"Hagi ana huntegeno Babiloni kini nemo'a ana vahera Ribla kumate Hamati mopafi zamahege'za fri'naze. Anama hute'za Juda vahera zamavare'za afete moparega vu'za kina ome huzmante'ne."},{"book":"2 Kva","chapter":"25","verse":"22","text":"Hagi Babiloni kini ne' Nebukatnesa'a mago'ama zamatre'za Judama aza vahe'ma kegavama huzmantesia nera, Safani negeho Ahikamu nemofo Gedalia gavana huhamprinte'ne."},{"book":"2 Kva","chapter":"25","verse":"23","text":"Hagi Juda sondia vahe'ene, kva vahe'zamimo'zama fre'za umani'nazaregati'ma antahi'zama, Babiloni kini ne'mo'a Gedaliama Juda gavana ne' azeri oti'ne haza nanekema nentahi'za, Gedalia'ma Mizpama mani'nere e'naze. Anama e'naza nagamokizmi zamagi'a, Netania nemofo Ismaeliki, Karea nemofo Johananiki, Netofa kumateti ne' Tanhumeti nemofo Seraiaki, Makati kumateti ne' Zesaniaki hu'za e'naze."},{"book":"2 Kva","chapter":"25","verse":"24","text":"Hagi Gedalia'ma ana vahe'ma nezamageno'a amanage huno huvempa huno zamasami'ne, tamagra Babiloni kva vahekura korora osiho. Ana nehutama ama mopafina amne mani'neta nazano Nebukatnesa'ma haniazana amage anteta tro nehuta, knare hutma manigahaze."},{"book":"2 Kva","chapter":"25","verse":"25","text":"Hianagi 7ni ikampina Elishama negeho Netania nemofo Ismaeli'a kinimofo naga'pinti nekino, 10ni'a vahe'ene eno Gedaliana ahe nefrino, mago'a Juda vahe'ene, mago'a Babiloni vahe'ma Mizpa kumate'ma mani'naza vahera zamahe fri'ne."},{"book":"2 Kva","chapter":"25","verse":"26","text":"Hagi anama hutegeno'a Juda vahera ranteti vuno osite vigeno, sondia vahete kva vahe'enema Mizpa kumate'ma mani'nazaretira atre'za Babiloni vahe koro hu'za Isipi moparega vu'naze."},{"book":"2 Kva","chapter":"25","verse":"27","text":"Hagi Juda kini ne' Jehoiakini'a 37ni'a kafufi Babilonia kina hu'ne. Hagi anama 37nima hia kafufina Evil-Merodaki'e nehaza ne'mo Babilonia kasefa kinia efore hu'ne. Hagi ana kafufina 12fu ikamofo 27ni zupa Evil-Merodaki'a Jehoiakinina asunku hunteno kinafintira katufente'ne."},{"book":"2 Kva","chapter":"25","verse":"28","text":"Hagi Evil-Merodaki'a Jehoiakinina azeri so'e huno knare avu'avaza hu'nenteno mago'a kina vahe'ma Babilonima kina hu'za mani'naza vahe'ma kini ne'mo'ma zamazeri so'e nosia avamente Jehoiakinina azeri so'e hu'ne."},{"book":"2 Kva","chapter":"25","verse":"29","text":"Ana higeno Jehoiakini'a kina vahe kuke'na mago'ene ontani'ne. Anama mani'nea kna'afina kinimofo nompinti ne'zana neneno manino vu'ne."},{"book":"2 Kva","chapter":"25","verse":"30","text":"Hagi Babiloni kini ne'mo'a, Jehoiakinina nazano avesi'nia zama erisigura mika zupa zagoa amitere huno nevigeno, manime vuno ome fri'ne."}]}