{"data":[{"book":"2 Kva","chapter":"3","verse":"1","text":"Hagi Jehosafati'ma Juda naga'mokizmi kinima mani'negeno vuno 18nima hia kafufina, Ahapu nemofo Joramu'a Israeli vahe kinia fore huno Sameria kumatera mani'neno 12fu'a kafufi Israeli vahera kegava hu'ne."},{"book":"2 Kva","chapter":"3","verse":"2","text":"Ra Anumzamofo avurera Joramu'a havi avu'avaza hu'ne. Hianagi nefake nererake'ma tusi'a havi zanavu zanava'ma hu'na'a avamentera osu'ne. Nefake nererakema Bali havi anumzamofo amema'ama havere'ma tro'ma hunte'na'ana eri haviza hutre'ne."},{"book":"2 Kva","chapter":"3","verse":"3","text":"Agra e'ina hu'neanagi Nebati nemofo Jeroboamu'ma Israeli vahe'ma huzamaveri nehuno, zamavareno vu'nea kumi avu'ava hu'ne. Jeramu'a ana havi avu'ava zana atreno amefira huomi'ne."},{"book":"2 Kva","chapter":"3","verse":"4","text":"Hagi Israeli vahe'mo'za hakare'a kafuma evu'nea knafina Moapu vahera kva huzmante'naze. Hagi Moapu kini ne' Mesa'a 100 tauseni'a anenta ve sipisipi afutami Israeli kini nera nemino, azoka'ama hareno eri'zana 100 tauseni'a sipisipi afutamimofo azokatami Israeli kini nera maka kafurera amitere hu'ne."},{"book":"2 Kva","chapter":"3","verse":"5","text":"Hianagi Israeli kini ne' Ahapu'ma fritegeno'a, Moapu kini ne'mo'a Israeli kini ne'mofonkea ontahino takisia zagoa omi'ne."},{"book":"2 Kva","chapter":"3","verse":"6","text":"Higeno kini ne' Joramu'a Sameria kumara atreno maka Israeli sondia vahera zamazeri retro hu'ne."},{"book":"2 Kva","chapter":"3","verse":"7","text":"Anante Joramu'a Juda kini ne' Jehosafatina amanage huno nanekea atrente'ne, Moapu kini ne'mo'a keni'a ontahigu, kagra knare eme naza hananketa hara marerita ome huntegahufi! Higeno amne kagranena vugahue. Hagi na'anema hnanana kagri kamage antegahue. Nagri sondia vahe'ene hosi afutaminu'enena kagria kaza hugahue."},{"book":"2 Kva","chapter":"3","verse":"8","text":"Hianagi ina kazigati vuta hara ome huntegahu'e, higeno Joramu'a ke nona'a huno, Idomu hagege ka'ma kokampima vu'nea karanka vugahune."},{"book":"2 Kva","chapter":"3","verse":"9","text":"Hige'za Israeli kini neki, Juda kini neki, Idomu kini ne'ma hu'za sondia vahe'zamia zamavare'za vu'naze. Hagi anankama vu'naza kamo'a zaza hu'nege'za 7ni'a zagefi vazageno, ti zamimo'a vagarege'za sondia vahe'ene afutamimo'za tima nezanku tusiza hu'naze."},{"book":"2 Kva","chapter":"3","verse":"10","text":"Anama hazageno Israeli kini ne' Joramu'a amanage hu'ne, Ra Anumzamo'a tagrira 3'a kini vahe'mota, Moapu kini ne' azampi tavrentenaku tazeri atru nehifigure huno hu'ne."},{"book":"2 Kva","chapter":"3","verse":"11","text":"Hianagi Jehosafati'a Joramuna amanage huno antahige'ne, Amafina magora Ra Anumzamofo kasnampa nera mani'nefi omani'ne, kesnunkeno Ra Anumzamofona antahigenigeno na'a hiho huno asminigeno eme tasamigahifi antahisanune. Anage higeno Israeli kini ne'mofo eri'za ne'mo'a, ana kemofo nona'a amanage hu'ne, Korapara kasnampa ne' Elaijama azama huno katoma hunemia nera Safati nemofo Elisa'a mani'ne."},{"book":"2 Kva","chapter":"3","verse":"12","text":"Hagi Jehosafati'a ana kema nentahino'a amanage hu'ne, Ra Anumzamo'ma hanianke tasamigahie hige'za, Juda kini ne' Jehosafatiki, Israeli kini ne' Jehoramuki, Idomu kini ne'ma hu'za Elisana ome kenaku urami'naze."},{"book":"2 Kva","chapter":"3","verse":"13","text":"Anante Elisa'a Israeli kini nera amanage huno asmi'ne, Na'a kagrira hugantenaku hugenka amarera neane? Negafane negreragizni kasnampa vahetega vuo. Hianagi Israeli kini ne' Jehoramu'a amanage hu'ne, Tagrama e'nonana, Ra Anumzamo'a ama ana maka 3'a kini nagara tavre atru huteno Moapu kini ne'mofo azampi tavrentenaku higeta kagrite neone."},{"book":"2 Kva","chapter":"3","verse":"14","text":"Anante Elisa'a Israeli kini ne' Jehoramuna amanage huno asmi'ne, Nagrama eri'zama erinentoa hankvenentake Ra Anumzama ohampriga'a sondia vahetamimofo Anumzamofo avufi tamage huanki'na, Juda kini ne' Jehosafati'ma kagranema omesina kagri kavufina onketfa husine."},{"book":"2 Kva","chapter":"3","verse":"15","text":"Hanki menina vuta knare'ma huno zavenama nehesia ne' ome avreta eho. Hige'za ana ne' ome avre'za azageno zavena nehegeno, Ra Anumzamofo hanavemo Elisante e'ne."},{"book":"2 Kva","chapter":"3","verse":"16","text":"Anante Elisa'a amanage hu'ne, Ra Anumzamo'a amanage hie, ko'ma tima evuteno hagegema hu'nea tinkagomupina rama'a keri kafintetere hiho hie."},{"book":"2 Kva","chapter":"3","verse":"17","text":"Na'ankure Ra Anumzamo'a amanage huno hie, Kora neranigeno zaho'enena e'nerinigeta tamagra onkegahaze. Hianagi ama tinkagomupina timo'a avitegahie. Ana hanigetma tamagrane, bulimakao afu zagatamine, mago'a zagagafa tami'nena timo'a avite'nenigetma negahaze."},{"book":"2 Kva","chapter":"3","verse":"18","text":"Hanki ama anazana Ra Anumzamo'a amne tro hugara hu'neankino, amne tro hugahie. Ana nehuno Moapu kini ne'ene sondia vahe'anena tamagri tamazampi zanavrentena hara hu zamagateregahaze."},{"book":"2 Kva","chapter":"3","verse":"19","text":"Ana nehutma hankave nentake vihureti'ma hu kaginte'naza rankumatamine, agima marerisa kumatmina hahu zamagateretma e'nerita, knarenare zafaramina antagi netretma, tinkeriramina renagreta, knare'ma huno hozama antega moparamina havereti ante avitegahaze."},{"book":"2 Kva","chapter":"3","verse":"20","text":"Anage hutegeno haninkino komatigeno'a nantera ofama huknare ame huno Idomu kazigati timo'a hageno eno, ana mopafina eme marevite'ne."},{"book":"2 Kva","chapter":"3","verse":"21","text":"Hanki zamagra maka Moapu vahe'mo'zama antahizama, 3'a kini vahe'mo'zama ha'ma eme huzmanteku'ma aze ke'ma nentahi'za, ranra vaheteti vuno kasefa vahetema vigeno ha'ma huga vahe'a maka zamagi hutru hu'za hahunaku Moapune, Idomu mopama eme atre agentega eme trotra hu'naze."},{"book":"2 Kva","chapter":"3","verse":"22","text":"Ana kna evutegeno anante nanterana Moapu vahe'mo'za mase'nareti'ma oti'zama kazana, zagemo'ma tinte'ma zagemarentea zamo'a koranentike huno korankna hige'za, ogantu mani'ne'za ke'naze."},{"book":"2 Kva","chapter":"3","verse":"23","text":"Anama nehu'za amanage hu'za hu'naze, keho koranki, ana 3'a kini naga'mo'za zamagra zamagra ha' hu'za ohefri ahefri hu'negahazanki, otinketa vuta maka zazamia ome zogisune hu'naze."},{"book":"2 Kva","chapter":"3","verse":"24","text":"Hianagi Moapu vahe'mo'za Israeli sondia vahe'mo'zama kuma'ma eme ante'za mani'nafima azage'za, Israeli vahe'mo'za oti'za Moapu vahera ha' huzamante'za zamarotgo hazage'za, mopa zamirega fre'za nevazage'za Israeli sondia vahe'mo'za Moapu vahera rama'a zamahe fri'naze."},{"book":"2 Kva","chapter":"3","verse":"25","text":"Hanki Israeli naga'mo'za Moapu vahe ranra kumatmina eri haviza nehu'za, knare'nare zafaramina antagi netre'za, tinkeri ramina renkaninere'za, knare'ma hu'nege'za hozama nentaza agupo moparamina havereti antevite'naze. Hianagi Moapu vahe rankuma'ma magoke atre'nazana Kir-heresi kumake atre'naze. Ana hazage'za nofi atifi have rusi hu'za ahe sondia vahe'mo'za ana kumara mani kagintete'za, havereti ahazageno ana kumapina ufre ufre hu'ne."},{"book":"2 Kva","chapter":"3","verse":"26","text":"Hanki Moapu kini ne'mo'ma keana ha'ra hugatereza hazageno, agra 700'a sondia naga'ma bainati kazima eri'za ha'ma nehaza naga zamavarege'za, rankumapintira atirami'za koro fre'za Idomu kini ne' mani'nerega vuku hu'nazanagi, anara osu'naze."},{"book":"2 Kva","chapter":"3","verse":"27","text":"Higeno agri kuma'ma erino kinima maniga zage mofavrea Moapu kini ne'mo'a aheno rankumamofo have kegina agofetu, tevefi kre fanane huno ofa Moapu vahe havi anumzantega hunte'ne. Anazama Israeli sondia vahe'mo'zama nege'za tusi zamagogogu nehu'za, hara atre'za mopa zamirega vu'naze."}]}