{"data":[{"book":"2 Kva","chapter":"7","verse":"1","text":"Hianagi Elisa'a amanage huno hu'ne, Ra Anumzamo'a amanage huno hianki antahio, knare witireti trohu flauara, kna'amo'a 3'a kiloma hu'nesiane, balia kna'amo'a 6si'a kiloma hu'nesiana Sameria rankumamofo kafantera, ama ana knare okina kna'amo'a 11ni'a gremi hu'nesia silva zagore atresage'za mizasegahaze."},{"book":"2 Kva","chapter":"7","verse":"2","text":"Hagi anagema higeno'a, kini ne'mofo avate'ma kva nehia eri'za ne'mo'a, Elisa ke nona'a amanage hu'ne, Nagrama antahuana Ra Anumzamo'ma mona kahama erinagi hagaro hanigeno, ko'ma riaza huno nezamo'a tamisnianagi magoke zupagera ame huno ana ne'zamo'a aviraotegahie. Hianagi Elisa'a ana nera asmino, kagra kavufinti ana ne'zana kegahananagi, tamage hunka ana nezampintira magore hunka onetfa hugahane."},{"book":"2 Kva","chapter":"7","verse":"3","text":"Hanki ana knafina, Sameria rankumamofoma ufre kafantera fugo kri eri'naza vahera 4'a nemani'zanki'za, zamagra'a amanage hu'za hu'naze, Nahanigeta tagra amarera mani'neta frigahune?"},{"book":"2 Kva","chapter":"7","verse":"4","text":"Hagi Sameria kumapina ufreta ne'zankura hakosinagi, zamaga tonto higeno ne'zana kumamofo agu'afina omne'neankita ufresuta ufrigahune. Hagi ama anante'ma manisunana ana zanke huta frigahune. E'ina hu'negu otinketa Siria vahe'mo'zama seli nonkuma'ma eme ante'za mani'nafi vanunke'zama tahe frisazana knare hugahie. Hagi ontahe'zama tatresazana knare hugahie."},{"book":"2 Kva","chapter":"7","verse":"5","text":"Anage hute'za kinaga rehanima hiama'a oti'za, Siria vahe'ma seli nonkuma'ma eme ante'za mani'nafi vu'naze. Hanki ana kuma'ma ome atretegama unehanati'zama kazana, ana kumapina magore hu'za vahera omani'nage'za ke'naze."},{"book":"2 Kva","chapter":"7","verse":"6","text":"Na'ankure ana maka Siria vahe'mo'zama koro'ma fre'nazana, ana kinaga Siria vahera Ra Anumzamo'a zamagesa eri hagro hige'zama antahi'zana, tusi'a sondia vahe krefamo hosi afu agumpine, karisifine mani'ne'za ha' eme huzmanteku eri'za neaza agasasagna agasasa nentahi'za, amanage hu'za hu'naze, Keho Israeli kini ne'mo'a, Hiti kinine, Isipi kinine zago misa sezmantageke erimago hu'za ha' huranteku neaze hu'naze."},{"book":"2 Kva","chapter":"7","verse":"7","text":"Hagi ana Siria vahe'mo'za anagema nehu'za, ame hu'za ana kinagage, seli nozamima, hosi afu'zamima, tonki afu'zamine, ana maka zazmia fragu vazitre'za zamavapa atre'za korora fre'naze."},{"book":"2 Kva","chapter":"7","verse":"8","text":"Hanki zamagra ana 4'a fugo namuma zamarenea vahe'mo'zama Siria vahe kumapima ehanatite'za, mago seli nompi ufre'za kazana, ne'zane tine me'nege'za ome eri'za nene'za, silvane, goline tavaraveraminena eri'za ome fraki'naze. Ete mago'ene e'za mago seli nompi umareri'za mago'a zantamina eme eri'za ome fraki'naze."},{"book":"2 Kva","chapter":"7","verse":"9","text":"Anama hute'za anante zamagra'a amanage hu'naze, Amanahu'ma hunana knare tavu'tavara osune. Hanki menina musema hanuna kna efore hu'negu, tagraguke'ma nentahita atre'nesunkeno'ma meno ko'mataniana, tagra knazana erigahunanki, otinketa vuta kinimofo nagara ama ana zamofonkea ome zamasamimneno."},{"book":"2 Kva","chapter":"7","verse":"10","text":"Anagema hute'za vu'za Sameria rankuma kafante'ma kvama nehaza vahera kezanke hu'za zamasmi'za, Siria vahe'mo'zama seli noma eme ki'za mani'naza kumapima uhanatitama konana, tamage huta mago vahera onketa, mago vahe'mofo ageru'enena ontahi'none. Hagi hosi afu'ene, tonki afu'ma rente'naza zanke megeno, seli nontamimpina maka zamo'a anante me'ne"},{"book":"2 Kva","chapter":"7","verse":"11","text":"Hagi rankumamofo kafante'ma kvama nehaza vahe'mo'za anankema nentahi'za, agu'afima mani'naza vahera kezati'za zamasamizage'za, kini ne'mofo nontega vu'za naga'amofona anazamofo agenkea ome asami'naze."},{"book":"2 Kva","chapter":"7","verse":"12","text":"Hagi ana kenageke kini ne'mo'a ana nanekea nentahino, oti'no eri'za vahe'a amanage huno zamasami'ne, Siria vahe'mo'za e'inahu'ma hazana antahiho, zamagrama ke'za antahi'zama hazana tagra tagazanku frunanki'za, zamagra amanahu zamagesa antahigahaze, trampi vuta ome frakinesunke'za zamagra rankuma'zamima atre'zama fegi'ma esageta, ome zamazenerita, rankumazaminena erigahune hu'za fraki'naze."},{"book":"2 Kva","chapter":"7","verse":"13","text":"Hagi ana kema hia kemofo nona'a, kini ne'mofo eri'za vahepinti mago eri'za ne'amo'a anage huno asmi'ne, 5fu'a hosi afutaminke mani'nazanki zamatrege'za eri'za vu'za Siria vahetera naza fore hu'nefi ome keho. Hanki Siria vahe'mo'zama ana vahe'ma zamahe frisazana, e'i knare hugahie. Na'ankure tagrama ama rankumapima mani'nona vahe'motanena, anazanke huta frigahune."},{"book":"2 Kva","chapter":"7","verse":"14","text":"Hanki tare karisi'ma me'ne hosi afutrena avrenezamino, kini ne'mo'a Siria vahetera naza fore hu'nefi vuta ome keho huno huzmante'ne."},{"book":"2 Kva","chapter":"7","verse":"15","text":"Anage hige'za Siria vahera zamavariri'za vuvava hu'za Jodani tintegama nevu'za kazana, koro'ma fre'za nevu'za, karankama kukenafi, ha'zampi mago'azama atrete atretema hu'za vu'naza zana ome nege'za, ete vu'za kini nera ome asmi'naze."},{"book":"2 Kva","chapter":"7","verse":"16","text":"Hagi Sameria vahe'mo'zama ana kema nentahi'za, Siria vahe'mo'zama kuma'ma eme ante'za mani'naza kumapi ame hu'za vu'za, ana kumapima atre'za vu'naza zantamina maka ome eri'naze. Hagi anampintira tusi'a bali raisine, rama'a flaua'ene erite'za, Ra Anumzamo'ma hu'nea kante ante'za, kna'amo'a 3'a kilo hu'nea flauate'ene, kna'amo'a 6si'a kiloma hu'nea balia, kna'amo'a 11ni'a gremi hu'nea silva zagoreke atre'naze."},{"book":"2 Kva","chapter":"7","verse":"17","text":"Hagi kini ne'mo'a avate kva nera huntegeno vuno, rankumamofo kafante'ma kvama nehaza sondia vahe' ome kegava huzmante'ne. Hagi ana ne'mo'a kahamofo tava'onte oti'nege'za, erintagu hu'zama fegi'ma vaza vahe'mo'za reraraka hutre'za rerari hazageno fri'ne. E'inama hu'neana Anumzamofo eri'za ne' Elisa'ma kini ne'ma asami'nea kasnampa kemo'a nena'a efore hu'ne."},{"book":"2 Kva","chapter":"7","verse":"18","text":"Hagi Ra Anumzamofo eri'za ne' Elisa'ma kini ne'ma asmino, amana knare oki'na, Sameria rankuma'mofo kafantera, knare witireti trohu flauara, kna'amo'a 3'a kiloma hu'nesiane, bali raisia kna'amo'a 6si'a kiloma hu'nesiana 11ni'a gremi hu'nea silva zagoreke atregahazema hu'nea ke'mo'a, nena'a efore hu'ne."},{"book":"2 Kva","chapter":"7","verse":"19","text":"Hagi kora anama rerari'ma hazageno'ma fria eri'za ne'mo'a, Elisana kenona'a amanage hu'neane, Nagrama antahuana Ra Anumzamo'ma mona kahama erinagi hagro hanigeno, ko'ma riaza huno ne'zamo'a herafiramigahianagi magoke zupagera ame huno ana ne'zamo'a avira otegahie hu'ne. Hianagi Elisa'a ana nera asmino, kagra kavufinti ana ne'zana kegahane. Hianagi tamage hunka ana ne'zampintira magore hunka onetfa hugahane huno,"},{"book":"2 Kva","chapter":"7","verse":"20","text":"Elisa'ma asmi'nea kemo'a nena'a efore higeno, ana nera ran kuma'mofo kahampi zamagareti rehapati'za rerari hazageno fri'ne."}]}