{"data":[{"book":"2 Kva","chapter":"9","verse":"1","text":"Hagi mago zupa Elisa'a, kasnampa vahepinti mago kasefa ne' kehigeno egeno amanage huno asami'ne, Kenaka'a eritupa hunka nemasinka, ama masave tafena erinka Ramot-Giliati rankumate vuo."},{"book":"2 Kva","chapter":"9","verse":"2","text":"Hanki kagra Ramot-Giliati vute'nunka, Nimsi negeho, Jehosafati nemofo Jehuna, ome hakenka erifore huo. Anama hute'nunka, naga'anema mani'nesifintira agri'ake avrenka noma hunaragintepinka vuo."},{"book":"2 Kva","chapter":"9","verse":"3","text":"Hanki anante ama ana maseve tafena erinka asenifi neraginka amanage huo, Ra Anumzamo'a amanage huno hu'ne, Menina Israeli kini manio huno huhampri negante. Anama hutenka kafana eri anaginetrenka atiraminka ame hunka kagarenka fro!"},{"book":"2 Kva","chapter":"9","verse":"4","text":"Hanki ana kasefa kasnampa ne'mo'a, otino Ramot Giliati rankumate vu'ne."},{"book":"2 Kva","chapter":"9","verse":"5","text":"Hagi anante'ma uhanatino'ma keana, sondia vahete ugagota hu'naza kva mani'neza keaga nehazageno ome nezmageno anage hu'ne, Ugagotama hu'nana nera kagritega mago naneke eri'na neoe. Higeno'a Jehu'a otino anage hune, izanku nehane, higeno ugagotama hu'nana sondia ne'moka kagriku nehue."},{"book":"2 Kva","chapter":"9","verse":"6","text":"Higeno Jehu'a anante otino nompinka umrerino umanitegeno, anante ana kasefa kasnampa ne'mo'a Jehu asenifi masavena taginenteno amanage hu'ne, Ra Anumzana Israeli vahe Anumzamo amanage huno hu'ne, Nagri vahe Israeli naga'mokizmi kini maniogu menina huhampri negantoe hie."},{"book":"2 Kva","chapter":"9","verse":"7","text":"Hanki kva neka'a Ahapu nagara maka zamahe vagaro. E'inama hananana, Jesebeli'ma ko'ma Nagri kasnampa vahe'ene eri'za vahe'ma zamahe fri'nea kora kumitera, Nagra nona huzmantegahue."},{"book":"2 Kva","chapter":"9","verse":"8","text":"Hagi Ahapu nagapina, maka kazokzo vene'nene amne vene'neramine mofavreraminena Nagra maka zamahe fanene ha'nena Israeli vahepina zamagia omanegahie."},{"book":"2 Kva","chapter":"9","verse":"9","text":"Hanki Nebati nemofo Jeroboamu naga'ene, Ahija nemofo Basa naga'ma ko'ma zamahe fananema hu'noaza hu'na, Ahapu naga nofira zamahe fananene hugahue."},{"book":"2 Kva","chapter":"9","verse":"10","text":"Hanki Jesebeli'a Jezrili kaziga mopafi fri'nenige'za kramo'za avufga'a negahazanki, mago'mo'e huno avufga'a erino aseontegahie huno Ra Anumzamo'a hie. Anagema huteno'a, ana kasnampa ne'mo'a kafana eri anaginetreno atiramino agareno fre'ne."},{"book":"2 Kva","chapter":"9","verse":"11","text":"Anante Jehu'a atiramino mago'a eri'za vahe'ma mani'nare vige'za antahige'za, Mago'aza fore hu'nefi? E'i neginagi ne'mo'a na'ane huno eme kasami'ne. Anage hazageno Jehu'a huno, E'inahu vahera havige havage hantage vahekita ko tamagra keta antahita hu'naze."},{"book":"2 Kva","chapter":"9","verse":"12","text":"Hige'za zamagra hu'za, Reravatga osunka tamage hunka tasamio hu'naze. Anagema hazageno'a Ra Anumzamo'a nagrikura Israeli vahe'mokizmi kini ne' manio huno huhampri nante'ne huno Jehu'a hu'ne."},{"book":"2 Kva","chapter":"9","verse":"13","text":"Hanki anama hiankema ana eri'za vahe'mo'ma nentahi'za, ame hu'za zaza kukanazamia hate'za, nonteti'ma agiama renoma atiramisirera tafe hu'za erami'naze. Anama hute'za ufe eri'za nere'za anage hu'naze, menina Jehu'a kini fore hie."},{"book":"2 Kva","chapter":"9","verse":"14","text":"Anama hutazageno Nimsi negeho Jehosafati nemofo Jehu'a Joramuma ahefrisia naneke retro hu'ne. Hagi ana knafina Joramu'ene maka Israeli sondia vahe'mo'za Siria kini ne' Hazaeli'a Ramot-Giliati kumate ha' eme hu'nezmantege'za kegava hu'za mani'naze."},{"book":"2 Kva","chapter":"9","verse":"15","text":"Hianagi kini ne' Joramu'a ete Jesrili vuno, Siria kini ne' Hazaeli naga'ane ha'ma nehigeno kevema ahe'naza namumo'ma teganinigu umani'ne. Hagi anama nehigeno'a Jehu'a Ramot-Giliati kumate mani'neno eri'za vahe'a amanage huno zamasami'ne, Nagriku'ma kini manino kegava hurantesie hutama antahisuta, mago'mo'e huno ama kumapintira atreno Jesrilia vuno Joramuna ama anazamofo agenkea ome osamino."},{"book":"2 Kva","chapter":"9","verse":"16","text":"Anagema huteno'a, Jehu'a karisi'afi marerino Jesrili vu'ne. Na'ankure Joramuna kevema ahe'naza namumo'a tegani onte'negeno maseno mani'negeno, Juda kini ne' Ahazia'a vuno ome negegeke mani'nakeno anantega vu'ne."},{"book":"2 Kva","chapter":"9","verse":"17","text":"Hanki kuma'ma kegava nehia ne'mo'a, Jesrili kuma have keginamofo agofetu mani'neno, Jehu naga neazageno nezmageno rankumapima mani'naza vahera anage huno kezatizamine, Ha' vahe neazage'na nezamagoe. Higeno ana kema Joramu'ma nentahino'a, mago vahe hunteno, ame hunka mago hosi afu erinka vunka, ana vahe'ma ome zamagenunka amne neazafi ha' eritma neaze? hunka ome zamantahigo."},{"book":"2 Kva","chapter":"9","verse":"18","text":"Anage hutegeno, mago sondia ne'mo hosi afu agumpi mani'neno ame huno vuno ome nezamageno, Jehuna amanage huno asmi'ne, kini ne'mo'a huno ha' erinka neampi krimpa frune neane huno hu'ne. Anagema nehiana Jehu'a asmino, Rimpa fruma huno mani'zana kagriza omne'neanki tamefi eramage antenka eno, higeno kuma'ma kegava hu'nea ne'mo'a keama kinimo'ma huntegeno'ma via ne'mo'a ko uhanati'neanagi, eteno omegeno anankea kini nera asmino, Hago kema erinoma via ne'mo'a uhanatianagi ete nome."},{"book":"2 Kva","chapter":"9","verse":"19","text":"Higeno anante kini ne'mo'a ru'ene mago sondia ne' huntegeno hosi afu agumpi manino vuno, Jehu nagara ome nezamageno anage hu'ne, Kini ne'mo'a huno tamagra ha' eritma neazafi tamarimpa frune neaze hu'ne. Anagema nehiana Jehu'a asmino, Rimpa fruma huno mani'zana kagriza omne'neanki tamefi eramage antenka eno."},{"book":"2 Kva","chapter":"9","verse":"20","text":"Hagi anante kuma'ma kvama hu'nea ne'mo'a kini nera asamino, Henkama huntana ne'mo'a ana vahetera uhanati'neanagi, ete rukrahera huno nome. Hagi egote'noma ne-ege'na koa ne'mo'a Nimsi nemofo Jehu'ma nehiaza huno tusi avunenteno karisia erino ne-e."},{"book":"2 Kva","chapter":"9","verse":"21","text":"Higeno anante kini ne' Joramu'a huno, Hosi afu'ene karisinena retro hunanteho, hige'za retro huntazageno, ana karisifi marerigeno ana zanke huno kini ne' Ahazia'a agranena mago karisifi marerige'ne, Jehu kenaku vu'na'e. Hanki zanagra vuke Jesriliti ne' Naboti mopa tava'onte Jehuna ome ke'na'e."},{"book":"2 Kva","chapter":"9","verse":"22","text":"Hanki anante Joramu'a Jehuna negeno, amanage huno antahige'ne, Karimpa frune neampi kea huo. Anagema higeno'a Jehu'a ke nona'a huno, negrera Jesebeli'ma hige'zama havi anumzante mono'ma hunte'naza avu'avazamo'ene, avu'atagazama hihoma hige'zama hu'naza avu'ava'mo'a ome rama nehiana, nankna hu'na narimpa frunena esue hu'ne."},{"book":"2 Kva","chapter":"9","verse":"23","text":"Anante Joramu'ma ana kema nentahino'a, karisi'a azeri rukrahe huno nevuno, Ahaziankura ranke huno, Ama ne'mo'a nagri nami'mi huno nahenaku ne-eanki kagranena fro."},{"book":"2 Kva","chapter":"9","verse":"24","text":"Anagema nehiana Jehu'a otino keve'a eri krino Joramuna ruga raga azo'na amunompi amagenafi ahegeno, ana kevemo'a tumo'a azerigeno, karisi'afi evuramino fri'ne."},{"book":"2 Kva","chapter":"9","verse":"25","text":"Hanki anante Jehu'a tva'oma'are nemania eri'za ne'a Bitkarina asmino, Joramuna erisga hunka Jesriliti ne' Naboti mopama me'nefi ome asagafetro hu'ne. Na'ankure kagranema karisiti'afima mani'neta nefa Ahapu enema neonkeno, Ra Anumzamo'ma Ahapunte'ma fore'ma haniazankuma kasnampa ke'ma hunte'nea nanekegu kagesa antahio."},{"book":"2 Kva","chapter":"9","verse":"26","text":"Hagi Ra Anumzamo'ma Ahapunku huno, kagra hanke'za Nabotine mofavre'amokizmi korana okina eri tagi atre'naze. E'ina hu'negu, anazamofo nona'a Naboti mopa fatgofi nona hugahue. Hu'negu Ra Anumzamo'ma hu'nea kante antenka Joramu avufga erisga hunka Naboti mopafi omeri atro."},{"book":"2 Kva","chapter":"9","verse":"27","text":"Hanki Juda kini ne' Ahazia'a, Joramu'ma friaza negeno, Bet Hagani rankumategama vu'nea karanka koro freno vu'ne. Anama nehigeno'a Jehu'a amage rotago huno nevuno, sondia vahe'agu huno, agri'enena kevea aheho, hige'za sondia vahe'mo'za rotago hu'za Guri agonarega Ibleami kuma tva'ontega karisi'afi mani'neno koro freno nevige'za, kevea ome ahe'naze. Ana hazageno Ahazia'a koro freno vuno, Megido rankumate vuteno anantega fri'ne."},{"book":"2 Kva","chapter":"9","verse":"28","text":"Ana hige'za Ahazia avufga, eri'za vahe'amo'za karisifi erinte'za Jerusalemi vu'za agehe'ima asenezmantazafi, Deviti rankumapi ome asente'naze."},{"book":"2 Kva","chapter":"9","verse":"29","text":"Hanki Ahapu nemofo Joramu'ma, 11ni'a kafuma kinima nemanigeno, Ahazia'a Juda vahe kinia efore hu'ne."},{"book":"2 Kva","chapter":"9","verse":"30","text":"Hagi anante Jehu'a Jesrili kumate e'ne. Higeno Jehu'ma ne-e kema Jesebeli'a nentahino, avurera konaririza freno erikaruvi hunenteno, azokatera avasase nehuno, mani'nea nomofo zaho eri kanteti kefenkamuteno ke'ne."},{"book":"2 Kva","chapter":"9","verse":"31","text":"Kehenkamuteno keana Jehu'a rankuma'mofo kafante efregeno, Jesebeli'a amanage hu'ne, Zimri,9:31 Zimriema hu'nea agimofo agafa'a 1 Kin 16: 8-20 kegahane. kva vahe'ka'a ahe fri ne' mani'nananki, karimpa frune neano?"},{"book":"2 Kva","chapter":"9","verse":"32","text":"Higeno Jehu'a nentahino, kesga huno ana nomofo zaho'ma eri kante negeno amanage hu'ne, Iza nagri kaziga mani'ne huno kezati'ne. Anagema hige'za zmagonknazama hari'naza vahe'ma ana nompima eri'zama eneri'za vahe'mo'za e'za ke fenkate'za Jehuna ke'naze."},{"book":"2 Kva","chapter":"9","verse":"33","text":"Anama hazageno'a Jehu'a zamasamino, ana ara azeri atrenkeno eramino, hige'za azerite'za atrageno erami'ne. Ana higeno Jehu'a hosi afutamine karisine erino ana ara rehapati atregeno, hosi afutamire'ene kuma'mofo have keginarega koramo'a tusiza hu'ne."},{"book":"2 Kva","chapter":"9","verse":"34","text":"Anama huteno Jehu'a kini ne'mofo nompi umarerino ne'zane tinena neteno, vahetamina huzmanteno, amama Anumzamo'ma azeri havizama higeno fria ara erita ome asenteho. Na'ankure agra kini ne'mofo mofa mani'negu anara hugahaze."},{"book":"2 Kva","chapter":"9","verse":"35","text":"Hianagi ana vahe'mo'zama vu'za ome kazana, mago'a avufga onke'nazanki, aseni zaferinane tare agiane azane me'nege'za ke'naze."},{"book":"2 Kva","chapter":"9","verse":"36","text":"Hagi ana ome kete'za e'za Jehuna eme asamizageno, Jehu'a amanage hu'ne, Ra Anumzamo'a eri'za vahe'a Tisbeti ne' Elaija agipi huvazino amanage hu'ne, Jesebeli'a Jesrili kumapi fri'nigeno, kramo'za eri hantage'za avufga'a negahaze hu'ne."},{"book":"2 Kva","chapter":"9","verse":"37","text":"Anama nehazageno anitraga tragoma hutresaza zamavufaga'amo'a, rifamo'ma hiaza huno Jesrili mopafina me'nenige'za kegahazanagi e'i Jesebeli avufage hu'za ke'amara osugahaze huno Ra Anumzamo'ma hu'nea kemo nena raga efore hu'ne."}]}