{"data":[{"book":"ኬሲ ማፃኣፔ","chapter":"13","verse":"1","text":"ናንጊና ናንጋ ጎዳ ሙሴም ኬኤዛዖ፦"},{"book":"ኬሲ ማፃኣፔ","chapter":"13","verse":"2","text":"«ዒስራዔኤሌ ዴሮይዳፓ ማዖም ቆልሞይዳፓ ቤርቲ ማዒ ሾይንቴያ ቢያ ታኣም ማዓንዳያ ኮይሳኔ፤ ዬያሮ ቤርቲ ማዒ ሾይንቴሢ ቢያ ታኣም ማዓንዳጉዲ ዱማሴ» ጌዔኔ። 13፡2 ፓይ. ማፃ 3፡13፤ ሉቃ. 2፡23።"},{"book":"ኬሲ ማፃኣፔ","chapter":"13","verse":"3","text":"ሙሴያ ዴሮም ሂዚ ጌዔኔ፦ «ሃና ኬላ ዓይሌ ማዒ ዒንሢ ዎርቂ ናንጌ ጊብፄ ዓጮ ሃሺ ኬስኬዞ ማዔሢሮ ሃኖ ኬሎ ማሊ ጶቂሡዋቴ፤ ናንጊና ናንጋ ጎዳ ዒንሢ ፔኤኮ ዼኤፖ ዎልቆና ዓውሲ ኬሴሢ ሃናኣ ኬሎናኬ፤ ዬያሮ ሃኖ ኬሎይዳ ሙኑቃ ፃኣዛ ጌሌ ካሣ ሙዒፖቴ።"},{"book":"ኬሲ ማፃኣፔ","chapter":"13","verse":"4","text":"ሃኖ ኬሎና፥ ሌዖኮ ዓይፆ ማዔ ዓቢቤ13፡4 ዓቢቤ ዒብሬ ዓሶኮ ዓቢቤ ጌይንታ ዓጊኔላ ማኣሎና ዎይቤ ዓጊኒኬ። ጌይንታ ዓጊኖና ጊብፄ ዓጮ ዒንሢ ሃሺ ኬስኬኔ።"},{"book":"ኬሲ ማፃኣፔ","chapter":"13","verse":"5","text":"ናንጊና ናንጋ ጎዳ ቤርታ ካኣናኔ ዓሶ ዓጮ፥ ሄኤቴ ዓሶ ዓጮ፥ ዓሞራ ዓሶ ዓጮ፥ ሂዋዌ ዓሶ ዓጮና ዒያቡሳ ዓሶ ዓጮ ዒንሢ ዻካልሳንዳሢ ዒንሢኮ ቤርታኣ ዓዶንሢም ጫኣቄኔ፤ ዔኤሲና ዲኢቂና ኩሜ ዬኖ ማሎ ዓጬሎ ዒንሢ ዒዚ ጌልዛ ዎዶና ሌዖኮ ዓይፆ ዓጊኖይዳ ሃኖ ቦንቾ ኬሌሎ ቦንቹዋቴ።"},{"book":"ኬሲ ማፃኣፔ","chapter":"13","verse":"6","text":"ዬኖና ላንካይ ኬሊ ጉቤ ላኣዳ ዒንሢ ሙዓንዳኔ፤ ላንካሳ ኬሎና ናንጊና ናንጋ ጎዳም ቦንቾ ኬሊ ማሂ ቦንቹዋቴ፤"},{"book":"ኬሲ ማፃኣፔ","chapter":"13","verse":"7","text":"ዴንዲ ላንካይ ኬሊ ሄላንዳኣና ካፂ ሶልኬ ካሣ ሙዒፖቴ፤ ሶልኬ ካሣኣ ማዖም ሙኑቃ ፃኣዛ ፔቴታዖ ዒንሢ ዓጫ ጴዾፖ።"},{"book":"ኬሲ ማፃኣፔ","chapter":"13","verse":"8","text":"ዬና ቦንቾ ኬላ ቦንቺንታ ዎዶና ዬያ ዒንሢ ቢያ ማዻሢ ጊብፄፓ ዒንሢ ኬስኬ ዎዶና ናንጊና ናንጋ ጎዳ ዒንሢም ማዼ ኮዦ ባኮ ቢያ ጶቂሣንዳጉዲ ማዔሢ ዒንሢኮ ናኣቶም ኬኤዙዋቴ።"},{"book":"ኬሲ ማፃኣፔ","chapter":"13","verse":"9","text":"ዬና ቦንቾ ኬላ ዒንሢኮ ኩጮይዳ ቱኡቴያ፥ ሃሣ ባሊቶይዳ ጌሢንቴ ማላታ ባኣዚጉዲ ጶቂሣያ ማዓንዳኔ፤ ናንጊና ናንጋ ጎዳ ፔኤኮ ዼኤፖ ዎልቆና ጊብፄ ዓጫፓ ዒንሢ ኬሴሢሮ ናንጊና ናንጋ ጎዳኮ ዎጋ ቢያ ኬሊ ዒንሢ ዻንጋፓ ሺኢኩዋንቴ ላሚ ላሚ ዒንሢ ዻንጋና ዔኤላንዳጉዲ፤ ሃሣ ማላንዳጉዲ ዒንሢም ጶቂሣንዳኔ።"},{"book":"ኬሲ ማፃኣፔ","chapter":"13","verse":"10","text":"ዬያሮ ሃኖ ቦንቾ ኬሎ ሌዓ ሌዓ ጌሢንቴ ኬሎና ቦንቹዋቴ።»"},{"book":"ኬሲ ማፃኣፔ","chapter":"13","verse":"11","text":"ሃሣ ዒ ኬኤዛዖ፦ «ናንጊና ናንጋ ጎዳ ዒንሢና ዒንሢኮ ቤርታኣ ዓዶንሢናም ዒንጋኒ ጫኣቄ ካኣናኔ ዓሶ ዓጮ ዒንሢ ዔኪ ዬዓንዳኔ፤ ዬኖ ዓጬሎ ዒንሢ ዒ ዻካልሳ ዎዶና፥"},{"book":"ኬሲ ማፃኣፔ","chapter":"13","verse":"12","text":"ቶይዲ ማዔ ዓቲንቄ ናይ ቢያ ናንጊና ናንጋ ጎዳም ዒንሢ ዒንጋንዳኔ፤ ዬያጉዲ ዒንሢኮ ቆልሞኮዋ ቤርታኣ ሾይንታ ቢያ ናንጊና ናንጋ ጎዳም ዱማዼያ ማዓንዳኔ። 13፡12 ኬሲ. ማፃ 34፡19-20፤ ሉቃ. 2፡23።"},{"book":"ኬሲ ማፃኣፔ","chapter":"13","verse":"13","text":"ሃሬይዳፓ ሾይንቴ ቤርቲ ሾይንቲ ጋዓንቴ ዓዴ ማራናይና ላኣሙዋቴ፤ ሃሮማ ዒንሢ ዔካኒ ኮዒባኣቶ ጋዓንቴ ባቃኖ ሜንሡዋቴ፤ ቤርታ ሾይንቲ ማዔያ ዓቲንቄ ናይ ቢያ ዒንሢ ላኣሚ ዔካንዳያ ኮይሳኔ።"},{"book":"ኬሲ ማፃኣፔ","chapter":"13","verse":"14","text":"ሃጊ ቤርታ ሙካ ዎዶይዳ ኔኤኮ ዓቲንቆ ናዓ ሃኖ ዎጎኮ ቡሊፆ ዖኦጬቶ ሂዚ ጌዒ ኬኤዜ፥ ‹ዓይላቶና ኑ ዎርቄ ጊብፄ ዓጮይዳፓ ናንጊና ናንጋ ጎዳ ዼኤፒ ዎልቄና ኑና ኬሴኔ፤"},{"book":"ኬሲ ማፃኣፔ","chapter":"13","verse":"15","text":"ጊብፄ ዓጮ ካኣቲ ፔኤኮ ዒኖ ዶዲሺ ዒፃያ ማዒ ታ ዒንሢ ሃሻዓ ጌዔ ዎዶና ናንጊና ናንጋ ጎዳ ጊብፄ ዓጮይዳ ዓሲንታ ቆልሞንታኮ ቢያ ቤርቶ ሾይንቶ ዎዼኔ፤ ሃሢ ቤርቲ ሾይንቲ ማዒ ሾይንቴ ዓዴ ቆልሞ ናንጊና ናንጋ ጎዳም ዒንጎ ባኣዚ ማሂ ኑ ዒንጋሢ ዬያሮኬ፤ ቶይዲ ማዒ ሾይንቴ ኑኡኮ ዓቲንቆ ናኣቶ ጋዓንቴ ኑ ላኣሚ ዔካኔ።"},{"book":"ኬሲ ማፃኣፔ","chapter":"13","verse":"16","text":"ዬይ ዎጋ ኑኡኮ ኩጮይዳ ቱኡቴያ፤ ሃሣ ባሊቶይዳ ጌሦና ማላታ ባኣዚ ማዒ ኑም ጶቂሣኔ፤ ናንጊና ናንጋ ጎዳ ፔኤኮ ዼኤፖ ዎልቆና ጊብፄ ዓጮይዳፓ ኑና ኬሴሢያ ኑም ጶቂሣኔ።› »"},{"book":"ኬሲ ማፃኣፔ","chapter":"13","verse":"17","text":"ጊብፄ ዓጮ ካኣቲ ዴሮ ሃሼያና ናንጊና ናንጋ ጎዳ ዑኬ ማዔ ፒሊስፄኤሜ ዓጮ ዓኣዻ ጎይፆይዴና ዓሶ ዔኪ ዓኣዺባኣሴ፤ ዬያ ዒዚ ማዼሢ ዴራ ዔያቶኮ ቤርቶይዳ ዖልዚ ካፒ ዓኣያ ማዔሢ ዴንቄቶ ማሊፆ ሺርሺ ጊብፄ ዓጮ ማዑዋጉዲኬ።"},{"book":"ኬሲ ማፃኣፔ","chapter":"13","verse":"18","text":"ዬያሮ ዬኖ ጎይፆ ሃሺ ዞቄ ባዞ ባንሢ ዴንዳ ዓሲ ናንጉዋ ዳውሎና ጌዒ ሺርሻ ጎይሢ ዔኪ ዔያቶ ዓኣዼኔ፤ ዒስራዔኤሌ ዓሳኣ ዖልዚም ጊኢጊንቴ ዓሲ ማዒ ጊብፄ ዓጫፓ ኬስኬኔ።"},{"book":"ኬሲ ማፃኣፔ","chapter":"13","verse":"19","text":"ዮሴፔ ፔኤኮ ሜጌፆ ዔካንዳጉዲ ዒስራዔኤሌ ዓሶ ጫኣቂሴ ጎይፆና ሙሴ ዮሴፔኮ ሜጌፆ ዔኪ ዓኣዼኔ፤ ዓይጎሮ ጌዔቶ ዮሴፔ ዔያቶም፦ «ፆኦሲ ዒንሢ ዓውሴም ዒንሢ ኬስካ ዎዶና ሜጌፆ ታኣኮ ሃኖ ሳዓፓ ዔኪ ዓኣዹዋቴ» ጌዒ ቤርታ ኬኤዜኔ። 13፡19 ማዢ. ማፃ 50፡25፤ ዒያ. 24፡32።"},{"book":"ኬሲ ማፃኣፔ","chapter":"13","verse":"20","text":"ዒስራዔኤሌ ዓሳ ሱኩቴይዳፓ ዔቂ፥ ዓሲ ናንጉዋ ዳውሎ ዓጫ ዓኣ ዔታሜ ጌይንታ ቤዛ ዱንኬኔ፤"},{"book":"ኬሲ ማፃኣፔ","chapter":"13","verse":"21","text":"ዔያታ ሮኦሪና ዋንቴና ቢያ ሃንታንዳጉዲ ናንጊና ናንጋ ጎዳ ዔያቶ ሮኦሪ ፒዝ ጌዒ ዔቄ ሻኣሬና፥ ዋንቶ ጊንሣ ፒዝ ጌዒ ዔቄ ፖዓ ታሚና ማኣዲ ዔኪ ዓኣዼኔ፤"},{"book":"ኬሲ ማፃኣፔ","chapter":"13","verse":"22","text":"ዬይ ፒዝ ጌዒ ዔቄ ሻኣራ ሮኦሮና፤ ፒዝ ጌዒ ዔቄ ታማ ሃሣ ዹሞና ቢያ ኬሊ ዔያቶኮ ቤርታ ቤርታ ማዒ ዓኣዻኔ።"}]}