{"data":[{"book":"ஏசா","chapter":"28","verse":"1","text":"எப்பிராயீமுடைய வெறியரின் பெருமையான கிரீடத்திற்கு28:1 பூ மாலை ஐயோ, மதுபானத்தால் மயக்கமடைந்தவர்களின் செழிப்பான பள்ளத்தாக்குடைய கொடுமுடியின்மேலுள்ள அலங்கார ஜோடிப்பு வாடிப்போகும் பூவே!"},{"book":"ஏசா","chapter":"28","verse":"2","text":"இதோ, திறமையும் வல்லமையுமுடைய ஒருவன் ஆண்டவரிடத்தில் இருக்கிறான்; அவன் கல்மழையைப் போலவும், சங்காரப் புயல்போலவும், புரண்டுவருகிற பெருவெள்ளம்போலவும் வந்து, கையாலே அதைத் தரையில் தள்ளிவிடுவான்."},{"book":"ஏசா","chapter":"28","verse":"3","text":"எப்பிராயீமுடைய வெறியரின் பெருமையான கிரீடம் காலால் மிதித்துப்போடப்படும்."},{"book":"ஏசா","chapter":"28","verse":"4","text":"செழிப்பான பள்ளத்தாக்குடைய கொடுமுடியின்மேலுள்ள அலங்கார ஜோடிப்பாகிய வாடிய பூ, பருவகாலத்திற்குமுன் பழுத்ததும், காண்கிறவன் பார்த்து, அது தன் கையில் இருக்கும்போதே விழுங்குகிறதுமான முதல் கனியைப்போல இருக்கும்."},{"book":"ஏசா","chapter":"28","verse":"5","text":"அக்காலத்திலே சேனைகளின் யெகோவா தமது மக்களில் மீதியானவர்களுக்கு மகிமையான கிரீடமாகவும், அலங்காரமான முடியாகவும்,"},{"book":"ஏசா","chapter":"28","verse":"6","text":"நியாயம் விசாரிக்க உட்காருகிறவனுக்கு நியாயத்தின் ஆவியாகவும், போரை அதின் வாசல்வரை திருப்புகிறவர்களின் பராக்கிரமமாகவும் இருப்பார்."},{"book":"ஏசா","chapter":"28","verse":"7","text":"ஆனாலும் இவர்களும் திராட்சைரசத்தால் மயங்கி, மதுபானத்தால் வழிவிலகிப்போகிறார்கள்; ஆசாரியனும் தீர்க்கதரிசியும் மதுபானத்தால் மதிமயங்கி, திராட்சைரசத்தால் விழுங்கப்பட்டு, சாராயத்தினால் வழிவிலகி, தீர்க்கதரிசனத்தில் மோசம்போய், நியாயந்தீர்க்கிறதில் இடறுகிறார்கள்."},{"book":"ஏசா","chapter":"28","verse":"8","text":"உணவு உண்ணும் இடங்களெல்லாம் வாந்தியினாலும் அசுத்தத்தினாலும் நிறைந்திருக்கிறது; சுத்தமான இடமில்லை."},{"book":"ஏசா","chapter":"28","verse":"9","text":"அவர் யாருக்கு அறிவைப் போதிப்பார்? யாருக்கு உபதேசத்தை உணர்த்துவார்? பால்மறந்தவர்களுக்கும், முலை மறக்கச்செய்யப்பட்டவர்களுக்குமே."},{"book":"ஏசா","chapter":"28","verse":"10","text":"கற்பனையின்மேல் கற்பனையும் கற்பனையின்மேல் கற்பனையும், பிரமாணத்தின்மேல் பிரமாணமும், பிரமாணத்தின்மேல் பிரமாணமும், இங்கே கொஞ்சமும் அங்கே கொஞ்சமுமாம் என்கிறார்கள்."},{"book":"ஏசா","chapter":"28","verse":"11","text":"பரியாச உதடுகளினாலும் அந்நிய மொழியினாலும் இந்த மக்களுடன் பேசுவார்."},{"book":"ஏசா","chapter":"28","verse":"12","text":"இதுவே நீங்கள் இளைத்தவனை இளைப்பாறச்செய்யும் இளைப்பாறுதல்; இதுவே ஆறுதல் என்று அவர்களிடம் அவர் சொன்னாலும் கேட்கமாட்டோம் என்கிறார்கள்."},{"book":"ஏசா","chapter":"28","verse":"13","text":"ஆதலால் அவர்கள் போய், பின்னிட்டு விழுந்து, நொறுங்கும்படிக்கும், சிக்குண்டு பிடிபடும்படிக்கும், யெகோவாவுடைய வார்த்தை அவர்களுக்குக் கற்பனையின்மேல் கற்பனையும், கற்பனையின்மேல் கற்பனையும், பிரமாணத்தின்மேல் பிரமாணமும், பிரமாணத்தின்மேல் பிரமாணமும், இங்கே கொஞ்சமும் அங்கே கொஞ்சமுமாக இருக்கும்."},{"book":"ஏசா","chapter":"28","verse":"14","text":"ஆகையால் எருசலேமிலுள்ள இந்தமக்களை ஆளுகிற நிந்தனைக்காரரே, யெகோவாவுடைய வார்த்தையைக் கேளுங்கள்."},{"book":"ஏசா","chapter":"28","verse":"15","text":"நீங்கள்: மரணத்தோடு உடன்படிக்கையையும், பாதாளத்தோடு ஒப்பந்தமும் செய்தோம்; வாதை பெருவெள்ளமாகப் புரண்டுவந்தாலும் எங்களை அணுகாது; நாங்கள் பொய்யை எங்களுக்கு அடைக்கலமாக்கி, மாயையின் மறைவிலே வந்து அடைந்தோம் என்கிறீர்களே."},{"book":"ஏசா","chapter":"28","verse":"16","text":"ஆதலால் யெகோவாவாகிய ஆண்டவர் உரைக்கிறதாவது: இதோ, அஸ்திபாரமாக ஒரு கல்லை நான் சீயோனிலே வைக்கிறேன்; அது சோதனை செய்யப்பட்டதும், விலையேறப்பெற்றதும், திட அஸ்திபாரமுள்ளதுமான மூலைக்கல்லாயிருக்கும், விசுவாசிக்கிறவன் பதறமாட்டான்28:16 பார்க்க சங்கீதம் 118:22-23, ரோமர் 9:33, 10:11, 1 பேதுரு. 2:6."},{"book":"ஏசா","chapter":"28","verse":"17","text":"நான் நியாயத்தை நூலும், நீதியைத் தூக்கு நூலுமாக வைப்பேன்; பொய் என்னும் அடைக்கலத்தைக் கல்மழை அழித்துவிடும்; மறைவிடத்தை பெருவெள்ளம் அடித்துக்கொண்டுபோகும்."},{"book":"ஏசா","chapter":"28","verse":"18","text":"நீங்கள் மரணத்துடன் செய்த உடன்படிக்கை வீணாகி, நீங்கள் பாதாளத்துடன் செய்த ஒப்பந்தம் நிற்காதேபோகும்; வாதை புரண்டுவரும்போது அதின் கீழ் மிதிக்கப்படுவீர்கள்."},{"book":"ஏசா","chapter":"28","verse":"19","text":"அது புரண்டுவந்த உடனே உங்களை அடித்துக்கொண்டுபோகும்; அது அனுதினமும் இரவும்பகலும் புரண்டுவரும்; அதைப்பற்றிச் சொல்லப்படும் செய்தியைக் கேட்கும்போதும் சஞ்சலத்தை உண்டாக்கும்."},{"book":"ஏசா","chapter":"28","verse":"20","text":"கால் நீட்டப் படுக்கையின் நீளம்போதாது; மூடிக்கொள்ளப் போர்வையின் அகலமும் போதாது."},{"book":"ஏசா","chapter":"28","verse":"21","text":"யெகோவா தமது கிரியையாகிய அபூர்வமான கிரியையைச் செய்யவும், தமது வேலையாகிய அபூர்வமான வேலையை நிறைவேற்றவும், அவர் பெராத்சீம் மலையிலே எழும்பினதுபோல எழும்பி, கிபியோனின் பள்ளத்தாக்கில் கோபங்கொண்டதுபோல கோபங்கொள்வார்."},{"book":"ஏசா","chapter":"28","verse":"22","text":"இப்பொழுதும் உங்கள் கட்டுகள் பலத்துப்போகாதபடிக்குப் பரியாசம் செய்யாதிருங்கள்; தேசம் அனைத்தின்மேலும் தீர்மானிக்கப்பட்ட அழிவின் செய்தியைச் சேனைகளின் யெகோவாவாகிய ஆண்டவராலே கேள்விப்பட்டிருக்கிறேன்."},{"book":"ஏசா","chapter":"28","verse":"23","text":"செவிகொடுத்து என் சத்தத்தைக் கேளுங்கள்; நான் சொல்வதைக் கவனித்துக் கேளுங்கள்."},{"book":"ஏசா","chapter":"28","verse":"24","text":"உழுகிறவன் விதைக்கிறதற்காக நாள்தோறும் உழுகிறதுண்டோ? தன் நிலத்தைக் கொத்தி நாள்தோறும் பரம்படிக்கிறது உண்டோ?"},{"book":"ஏசா","chapter":"28","verse":"25","text":"அவன் அதை மேலாக பரப்பினபின்பு, அதற்கேற்ற இடத்தில் உளுந்தைத் தெளித்து, சீரகத்தைத் தூவி, முதல்தரமான கோதுமையையும் தெரிந்துகொண்ட வாற்கோதுமையையும் கம்பையும் விதைக்கிறான் அல்லவோ?"},{"book":"ஏசா","chapter":"28","verse":"26","text":"அவனுடைய தேவன் அவனை நன்றாய்ப் போதித்து, அவனை உணர்த்துவிக்கிறார்."},{"book":"ஏசா","chapter":"28","verse":"27","text":"உளுந்து இரும்புக்கோலாலே போரடிக்கப்படுகிறதில்லை; சீரகத்தின்மேல் வண்டியின் உருளை சுற்றவிடப்படுகிறதுமில்லை; உளுந்து கோலினாலும் சீரகம் மிலாற்றினாலும் அடிக்கப்படும்."},{"book":"ஏசா","chapter":"28","verse":"28","text":"அப்பத்திற்குத் தானியம் இடிக்கப்படும்; இடைவிடாமல் அவன் அதைப் போரடிக்கிறதில்லை; அவன் தன் வண்டியின் உருளையால் அதை நசுக்குகிறதுமில்லை, தன் குதிரைகளால் அதை நொறுக்குகிறதுமில்லை."},{"book":"ஏசா","chapter":"28","verse":"29","text":"இதுவும் சேனைகளின் யெகோவாவாலே உண்டாகிறது; அவர் ஆலோசனையில் ஆச்சரியமானவர், செயலில் மகத்துவமானவர்."}]}