{"data":[{"book":"ஏசா","chapter":"40","verse":"1","text":"என் மக்களை ஆற்றுங்கள், தேற்றுங்கள்;"},{"book":"ஏசா","chapter":"40","verse":"2","text":"எருசலேமுடன் ஆதரவாகப் பேசி, அதின் போர் முடிந்தது என்றும், அதின் அக்கிரமம் நிவிர்த்தியானது என்றும், அது தன் சகல பாவங்களுக்காக யெகோவாவின் கையில் இரட்டிப்பாக அடைந்து முடிந்தது என்றும், அதற்குச் சொல்லுங்கள் என்று உங்கள் தேவன் சொல்கிறார்."},{"book":"ஏசா","chapter":"40","verse":"3","text":"யெகோவாவுக்கு வழியை ஆயத்தப்படுத்துங்கள், அவாந்தரவெளியிலே நம்முடைய தேவனுக்குப் பாதையைச் சீர்படுத்துங்கள் என்றும்,"},{"book":"ஏசா","chapter":"40","verse":"4","text":"பள்ளமெல்லாம் உயர்த்தப்பட்டு, சகல மலையும் குன்றும் தாழ்த்தப்பட்டு, கோணலானது செவ்வையாகி, கரடுமுரடானவை சமமாக்கப்படும் என்றும்,"},{"book":"ஏசா","chapter":"40","verse":"5","text":"யெகோவாவின் மகிமை வெளியரங்கமாகும், மாம்சமான யாவும் அதை ஏகமாகக் காணும், யெகோவாவின் வாக்கு அதை உரைத்தது என்றும் வனாந்திரத்திலே கூப்பிடுகிற சத்தம் உண்டானது."},{"book":"ஏசா","chapter":"40","verse":"6","text":"பின்னும் கூப்பிட்டுச் சொல் என்று ஒரு சத்தம் உண்டானது; என்னத்தைக் கூப்பிட்டுச் சொல்வேன் என்றேன். அதற்கு: மாம்சமெல்லாம் புல்லைப்போலவும், அதின் மேன்மையெல்லாம் வெளியின் பூவைப்போலவும் இருக்கிறது."},{"book":"ஏசா","chapter":"40","verse":"7","text":"யெகோவாவின் ஆவி அதின்மேல் ஊதும்போது, புல் உலர்ந்து, பூ உதிரும்; மக்களே புல்."},{"book":"ஏசா","chapter":"40","verse":"8","text":"புல் உலர்ந்து பூ உதிரும்; நமது தேவனுடைய வசனமோ என்றென்றைக்கும் நிற்கும் என்பதையே சொல் என்று உரைத்தது."},{"book":"ஏசா","chapter":"40","verse":"9","text":"சீயோனுக்கு சுவிசேஷம் கொண்டுவருகிறவளே, நீ உயர்ந்த மலையில் ஏறு; எருசலேமுக்கு வரும் சுவிசேஷகியே, நீ உரத்த சத்தமிட்டுக் கூப்பிடு, பயப்படாமல் சத்தமிட்டு, யூதா பட்டணங்களை நோக்கி: இதோ, உங்கள் தேவன் என்று கூறு."},{"book":"ஏசா","chapter":"40","verse":"10","text":"இதோ, யெகோவாவாகிய ஆண்டவர் பராக்கிரமசாலியாக வருவார்; அவர் தமது புயத்தினால் அரசாளுவார்; இதோ, அவர் கொடுக்கும் பலன் அவரோடேகூட வருகிறது; அவர் கொடுக்கும் பிரதிபலன் அவருடைய முகத்திற்கு முன்பாகச் செல்கிறது."},{"book":"ஏசா","chapter":"40","verse":"11","text":"மேய்ப்பனைப்போல தமது மந்தையை மேய்ப்பார்; ஆட்டுக்குட்டிகளைத் தமது புயத்தினால் சேர்த்து, தமது மடியிலே சுமந்து, கறவலாடுகளை மெதுவாக நடத்துவார்."},{"book":"ஏசா","chapter":"40","verse":"12","text":"தண்ணீர்களைத் தமது கைப்பிடியால் அளந்து, வானங்களை ஜாணளவாய்ப் கணக்கிட்டு, பூமியின் மண்ணை மரக்காலில் அடக்கி, மலைகளை அளவுகோலாலும், தராசாலும் நிறுத்தவர் யார்?"},{"book":"ஏசா","chapter":"40","verse":"13","text":"யெகோவாவுடைய ஆவியை அளவிட்டு, அவருக்கு ஆலோசனைக்காரனாயிருந்து, அவருக்குப் போதித்தவன் யார்?"},{"book":"ஏசா","chapter":"40","verse":"14","text":"தமக்கு அறிவை உணர்த்தவும், தம்மை நியாயவழியிலே உபதேசிக்கவும், தமக்கு ஞானத்தைக் கற்றுக்கொடுக்கவும், தமக்கு விவேகத்தின் வழியை அறிவிக்கவும், அவர் யாருடன் ஆலோசனை செய்தார்?"},{"book":"ஏசா","chapter":"40","verse":"15","text":"இதோ, தேசங்கள் வாளியில் வடியும் துளிபோலவும், தராசிலே படியும் தூசிபோலவும், கருதப்படுகிறார்கள்; இதோ, தீவுகளை ஒரு அணுவைப்போல் தூக்குகிறார்."},{"book":"ஏசா","chapter":"40","verse":"16","text":"லீபனோன் எரிக்கும் விறகுக்குப் போதாது; அதிலுள்ள மிருகஜீவன்கள் தகனபலிக்கும் போதாது."},{"book":"ஏசா","chapter":"40","verse":"17","text":"சகல தேசங்களும் அவருக்கு முன்பாக ஒன்றுமில்லை, அவர்கள் சூனியத்தில் சூனியமாகவும், மாயையாகவும் கருதப்படுகிறார்கள்."},{"book":"ஏசா","chapter":"40","verse":"18","text":"இப்படியிருக்க, தேவனை யாருக்கு ஒப்பிடுவீர்கள்? எந்தச் சாயலை அவருக்கு ஒப்பிடுவீர்கள்?"},{"book":"ஏசா","chapter":"40","verse":"19","text":"உலோக வேலைசெய்பவன் ஒரு சிலையை வார்க்கிறான், கொல்லன் பொன்தகட்டால் அதை மூடி, அதற்கு வெள்ளிச்சங்கிலிகளைப் பொருத்துகிறான்."},{"book":"ஏசா","chapter":"40","verse":"20","text":"அதற்குக் கொடுக்க வகையில்லாதவன் உளுத்துப்போகாத மரத்தைத் தெரிந்துகொண்டு, அசையாத ஒரு சிலையைச் செய்யும்படி நிபுணனான ஒரு தச்சனைத் தேடுகிறான்."},{"book":"ஏசா","chapter":"40","verse":"21","text":"நீங்கள் அறியீர்களா? நீங்கள் கேள்விப்படவில்லையா? ஆதிமுதல் உங்களுக்குத் தெரிவிக்கப்படவில்லையா? பூமி அஸ்திபாரப்பட்டதுமுதல் உணராதிருக்கிறீர்களா?"},{"book":"ஏசா","chapter":"40","verse":"22","text":"அவர் பூமி உருண்டையின்மேல் வீற்றிருக்கிறவர்; அதின் குடிமக்கள் வெட்டுக்கிளிகளைப்போல இருக்கிறார்கள்; அவர் வானங்களை மெல்லிய திரையாகப் பரப்பி, அவைகளைக் குடியிருக்கிறதற்கான கூடாரமாக விரிக்கிறார்."},{"book":"ஏசா","chapter":"40","verse":"23","text":"அவர் பிரபுக்களை மாயையாக்கி, பூமியின் நியாயாதிபதிகளை அவாந்தரமாக்குகிறார்."},{"book":"ஏசா","chapter":"40","verse":"24","text":"அவர்கள் திரும்ப நாட்டப்படுவதுமில்லை, விதைக்கப்படுவதுமில்லை; அவர்களுடைய அடிமரம் திரும்ப பூமியிலே வேர்விடுவதுமில்லை; அவர்கள்மேல் அவர் ஊதும்போது பட்டுப்போவார்கள்; பெருங்காற்று அவர்களை ஒரு துரும்பைப்போல் அடித்துக்கொண்டுபோகும்."},{"book":"ஏசா","chapter":"40","verse":"25","text":"இப்படியிருக்க, என்னை யாருக்கு ஒப்பிடுவீர்கள்? எனக்கு யாரை சமமாக்குவீர்கள்? என்று பரிசுத்தர் சொல்கிறார்."},{"book":"ஏசா","chapter":"40","verse":"26","text":"உங்கள் கண்களை ஏறெடுத்துப்பாருங்கள்; அவைகளைச் சிருஷ்டித்தவர் யார்? அவர் அவைகளின் படையை பெரிய கூட்டமாகப் புறப்படச்செய்து, அவைகளையெல்லாம் பெயர்சொல்லி அழைக்கிறவராமே; அவருடைய மகா பெலத்தினாலும், அவருடைய மகா வல்லமையினாலும், அவைகளில் ஒன்றும் குறையாமலிருக்கிறது."},{"book":"ஏசா","chapter":"40","verse":"27","text":"யாக்கோபே, இஸ்ரவேலே: என் வழி யெகோவாவுக்கு மறைவானது என்றும், என் நியாயம் என் தேவனிடத்தில் எட்டாமல் போகிறது என்றும் நீ ஏன் சொல்லவேண்டும்?"},{"book":"ஏசா","chapter":"40","verse":"28","text":"பூமியின் கடையாந்தரங்களைச் சிருஷ்டித்த கர்த்தராகிய அநாதி தேவன் சோர்ந்துபோவதுமில்லை, இளைப்படைவதுமில்லை; இதை நீ அறியாயோ? இதை நீ கேட்டதில்லையோ? அவருடைய புத்தி ஆராய்ந்துமுடியாதது."},{"book":"ஏசா","chapter":"40","verse":"29","text":"சோர்ந்துபோகிறவனுக்கு அவர் பெலன் கொடுத்து, சத்துவமில்லாதவனுக்குச் சத்துவத்தைப் பெருகச்செய்கிறார்."},{"book":"ஏசா","chapter":"40","verse":"30","text":"இளைஞர்கள் இளைப்படைந்து சோர்ந்துபோவார்கள், வாலிபர்களும் இடறிவிழுவார்கள்."},{"book":"ஏசா","chapter":"40","verse":"31","text":"யெகோவாவுக்குக் காத்திருக்கிறவர்களோ புதுப்பெலன் அடைந்து, கழுகுகளைப்போலச் இறக்கைகளை அடித்து எழும்புவார்கள்; அவர்கள் ஓடினாலும் இளைப்படையமாட்டார்கள், நடந்தாலும் சோர்வடையமாட்டார்கள்."}]}