{"data":[{"book":"ஏசா","chapter":"57","verse":"1","text":"நீதிமான் இறந்துபோகிறான், ஒருவரும் அதை மனதில் வைக்கிறதில்லை; புத்திமான்கள் எடுத்துக்கொள்ளப்படுகிறார்கள், ஆனாலும் தீங்குவராததற்குமுன்னே நீதிமான் எடுத்துக்கொள்ளப்படுகிறான் என்பதைச் சிந்திப்பார் இல்லை."},{"book":"ஏசா","chapter":"57","verse":"2","text":"நேர்மையாக நடந்தவர்கள் சமாதானத்திற்குள் பிரவேசித்து, தங்கள் படுக்கைகளில் இளைப்பாறுகிறார்கள்."},{"book":"ஏசா","chapter":"57","verse":"3","text":"நாள் பார்க்கிறவளின் பிள்ளைகளே, விபசாரனுக்கும் விபச்சாரிக்கும் பிறந்த சந்ததியாரே, நீங்கள் இங்கே நெருங்கிவாருங்கள்."},{"book":"ஏசா","chapter":"57","verse":"4","text":"நீங்கள் யாரைப் பரியாசம்செய்கிறீர்கள்? யாருக்கு விரோதமாக வாயைத் திறந்து, நாக்கை நீட்டுகிறீர்கள்? நீங்கள் துரோகம்செய்கிற பிள்ளைகளும், கள்ளச் சந்ததியாருமல்லவோ?"},{"book":"ஏசா","chapter":"57","verse":"5","text":"நீங்கள் பச்சையான சகல மரத்தின்கீழும், தெய்வச்சிலைகளுடன் மோக அக்கினியில் வெந்து, பள்ளத்தாக்குகளிலே கன்மலை வெடிப்புகளின் கீழ் பிள்ளைகளைக் கொன்றுபோடுகிறவர்கள்."},{"book":"ஏசா","chapter":"57","verse":"6","text":"பள்ளத்தாக்குகளிலுள்ள வழவழப்பான சிலைகளிடத்தில் உன் பங்கு இருக்கிறது; அவைகள், அவைகளே உன் வீதம்; அவைகளுக்கு நீ பானபலியை ஊற்றி, போஜனபலியையும் செலுத்துகிறாய்; இவைகளின்மேல் பிரியப்படுவேனோ?"},{"book":"ஏசா","chapter":"57","verse":"7","text":"நீ உயரமும் உன்னதமுமான மலைகளின்மேல் உன் படுக்கையை வைக்கிறாய்; அங்கேயும் பலியிடும்படி ஏறுகிறாய்."},{"book":"ஏசா","chapter":"57","verse":"8","text":"கதவுகளுக்கும் நிலைகளுக்கும் பின்னாக உன் ஞாபகக்குறியை வைக்கிறாய்; நீ என்னைவிட்டுப்போய் மற்றவர்களுக்கு உன்னை வெளிப்படுத்தினாய்; ஏறிப்போய் உன் படுக்கையை அகலமாக்கி, அவர்களுடன் உடன்படிக்கைசெய்தாய்; அவர்களுடைய படுக்கையைக் காண்கிற எல்லா இடத்திலும் அதை நேசிக்கிறாய்."},{"book":"ஏசா","chapter":"57","verse":"9","text":"நீ தைலத்தைப் பூசிக்கொண்டு மொளேக் என்கிற விக்கிர தெய்வத்திடம் போகிறாய்; உன் வாசனைத்திரவியங்களை மிகுதியாக்கி, உன் பிரதிநிதிகளைத் தூரத்திற்கு அனுப்பி, உன்னைப் பாதாளம்வரை தாழ்த்துகிறாய்."},{"book":"ஏசா","chapter":"57","verse":"10","text":"வழிதூரமானதால் சோர்ந்துபோகிறாய்; அது வீணென்று நீ சொல்கிறதில்லை; உன் கைபெலத்தைக் கண்டுபிடித்தாய்; ஆகையால் நீ பெலவீனமடையவில்லை."},{"book":"ஏசா","chapter":"57","verse":"11","text":"நீ யாருக்கு அஞ்சிப் பயப்படுகிறாய், நீ பொய்சொல்கிறாயே; நீ என்னை நினைக்காமலும், உன் மனதிலே வைக்காமலும்போகிறாய்; நான் வெகுகாலம் மவுனமாயிருந்தேன் அல்லவா? ஆகையால் எனக்குப் பயப்படாதிருக்கிறாய்."},{"book":"ஏசா","chapter":"57","verse":"12","text":"உன் நீதியையும் உன் செயல்களையும் நான் வெளிப்படுத்துவேன், அவைகள் உனக்கு உதவாது."},{"book":"ஏசா","chapter":"57","verse":"13","text":"நீ கூப்பிடும்போது, உன் தெய்வச்சிலைகளின் கூட்டம் உன்னைக் காப்பாற்றட்டும்; காற்று அவைகளையெல்லாம் பறக்கடித்து, மாயை அவைகளைக் கொண்டுபோகும்; என்னை நம்பியிருக்கிறவனோ தேசத்தைச் சொந்தமாக்கிக்கொண்டு, என் பரிசுத்த மலையிலே என்னை ஆராதிக்கிறவனாயிருப்பான்."},{"book":"ஏசா","chapter":"57","verse":"14","text":"வழியை உயர்த்தி உயர்த்தி, அதைச் செம்மைப்படுத்தி, தடைகளை என் மக்களின் வழியிலிருந்து எடுத்துப்போடுங்கள் என்னப்படும்."},{"book":"ஏசா","chapter":"57","verse":"15","text":"நித்தியவாசியும் பரிசுத்தர் என்கிற நாமமுள்ளவருமாகிய மகத்துவமும் உன்னதமுமானவர் சொல்கிறார்: உன்னதத்திலும் பரிசுத்த ஸ்தலத்திலும் வாசம்செய்கிற நான், பணிந்தவர்களின் ஆவியை உயிர்ப்பிக்கிறதற்கும், நொறுங்கினவர்களின் இருதயத்தை உயிர்ப்பிக்கிறதற்கும், நொறுங்குண்டு பணிந்த ஆவியுள்ளவர்களிடத்திலும் வாசம்செய்கிறேன்."},{"book":"ஏசா","chapter":"57","verse":"16","text":"நான் எப்போதும் வழக்காடமாட்டேன்; நான் என்றைக்கும் கோபமாக இருப்பதுமில்லை; ஏனென்றால், ஆவியும், நான் படைத்த ஆத்துமாக்களும், என் முகத்திற்கு முன்பாகச் சோர்ந்துபோகுமே."},{"book":"ஏசா","chapter":"57","verse":"17","text":"நான் அவர்கள் பொருளாசையென்னும் அக்கிரமத்தின்காரணமாக கடுங்கோபமாகி, அவர்களை அடித்தேன்; நான் மறைந்து, கடுங்கோபமாயிருந்தேன்; தங்கள் மனம்போனபோக்கிலே மாறுபாடாக நடந்தார்களே."},{"book":"ஏசா","chapter":"57","verse":"18","text":"அவர்களுடைய வழிகளை நான் பார்த்து, அவர்களைக் குணமாக்குவேன்; அவர்களை நடத்தி, திரும்பவும் அவர்களுக்கும் அவர்களிலே துக்கப்படுகிறவர்களுக்கும் ஆறுதல் கொடுப்பேன்."},{"book":"ஏசா","chapter":"57","verse":"19","text":"தூரமாயிருக்கிறவர்களுக்கும் அருகில் இருக்கிறவர்களுக்கும் சமாதானம் சமாதானம் என்று கூறும் உதடுகளின் பலனை படைக்கிறேன்; அவர்களைக் குணமாக்குவேன் என்று யெகோவா சொல்கிறார்."},{"book":"ஏசா","chapter":"57","verse":"20","text":"துன்மார்க்கரோ கொந்தளிக்கும் கடலைப்போலிருக்கிறார்கள்; அது அமைதலாயிருக்கமுடியாமல், அதின் தண்ணீர் சேற்றையும் அழுக்கையும் கரையில் ஒதுக்குகிறது."},{"book":"ஏசா","chapter":"57","verse":"21","text":"துன்மார்க்கருக்குச் சமாதானம் இல்லையென்று என் தேவன் சொல்கிறார்."}]}