{"data":[{"book":"Fiiliphisiyuus","chapter":"2","verse":"1","text":"Kanaafuu gorsa Kiristoosiin qabdan kam iyyuu taanaan, jaalalaan wal jajjabeessuu kam iyyuu taanaan, tokkummaa Hafuuraa kam iyyuu taanaan, araaraa fi gara laafina kam iyyuu taanaan,"},{"book":"Fiiliphisiyuus","chapter":"2","verse":"2","text":"gammachuu koo naa guutaa; yaadaan tokko taʼaa; jaalala tokko qabaadhaa; hafuuraa fi kaayyoon tokko taʼaa."},{"book":"Fiiliphisiyuus","chapter":"2","verse":"3","text":"Isin gad of qabuudhaan akka waan warri kaan isin caalaniitti ilaalaa malee fedhii ofittummaatiin yookaan of tuulummaatiin waanuma tokko illee hin hojjetinaa."},{"book":"Fiiliphisiyuus","chapter":"2","verse":"4","text":"Tokkoon tokkoon keessan waan warra kaaniifis taʼu malee waan isin qofaaf taʼu hin ilaalinaa."},{"book":"Fiiliphisiyuus","chapter":"2","verse":"5","text":"Yaadni Kiristoos Yesuus keessa ture sun, isin keessas haa jiraatu."},{"book":"Fiiliphisiyuus","chapter":"2","verse":"6","text":"Inni utuma bifa Waaqaatiin jiruu,"},{"book":"Fiiliphisiyuus","chapter":"2","verse":"7","text":"qooda kanaa inni bifa garbaa uffatee"},{"book":"Fiiliphisiyuus","chapter":"2","verse":"8","text":"Bifa namaa uffatee argamuudhaanis,"},{"book":"Fiiliphisiyuus","chapter":"2","verse":"9","text":"Kanaafuu Waaqni akka malee ol isa qabe;"},{"book":"Fiiliphisiyuus","chapter":"2","verse":"10","text":"Kunis akka jilbi hundinuu samii fi lafa irratti,"},{"book":"Fiiliphisiyuus","chapter":"2","verse":"11","text":"Akka arrabni hundinuus  ulfina Waaqa Abbaatiif jedhee"},{"book":"Fiiliphisiyuus","chapter":"2","verse":"12","text":"Kanaafuu yaa jaallatamoo, akkuma yeroo hunda ajajamtan sana, yeroo ani isin bira jiru qofa utuu hin taʼin amma yeroo ani isin bira hin jirretti caalchisaatii sodaa fi hollannaan fayyina keessan fiixaan baasuuf itti fufaa;"},{"book":"Fiiliphisiyuus","chapter":"2","verse":"13","text":"akkuma kaayyoo isaa gaarii sanaatti fedhuu fi hojjechuu isin keessatti kan raawwatu Waaqaatii."},{"book":"Fiiliphisiyuus","chapter":"2","verse":"14","text":"Waan hunda guungummii fi falmii malee hojjedhaa;"},{"book":"Fiiliphisiyuus","chapter":"2","verse":"15","text":"kunis akka isin dhaloota micciiramaa fi jalʼaa kana gidduutti akkuma ifaa addunyaa keessatti ibsitaniif, akka warra mudaa hin qabnee fi qulqullaaʼoo, ijoollee Waaqaa warra yakka hin qabnes taataniif,"},{"book":"Fiiliphisiyuus","chapter":"2","verse":"16","text":"yoo isin dubbii jireenyaa jabeessitanii qabattan ani akkasumaan akka hin fiigin yookaan akkasumaan akka hin dadhabin guyyaa Kiristoositti of jajuu nan dandaʼa."},{"book":"Fiiliphisiyuus","chapter":"2","verse":"17","text":"Ani utuu aarsaa fi tajaajila amantii keessanii irratti akka dhibaayyuutti dhangalaafamee iyyuu nan gammada; hunda keessan wajjinis nan gammada."},{"book":"Fiiliphisiyuus","chapter":"2","verse":"18","text":"Kanaafuu isinis na wajjin gammaduu fi ililchuu qabdu."},{"book":"Fiiliphisiyuus","chapter":"2","verse":"19","text":"Ani oduu waaʼee keessanii dhagaʼee gammaduuf, akka ani dafee Xiimotewosin gara keessanitti erguu dandaʼu Gooftaa Yesuusin nan abdadha."},{"book":"Fiiliphisiyuus","chapter":"2","verse":"20","text":"Ani nama biraa kan akka isaa waaʼee keessan garaa qulqulluun yaadu tokko illee hin qabu."},{"book":"Fiiliphisiyuus","chapter":"2","verse":"21","text":"Sababiin isaas warri kaan hundi utuu fedhii Yesuus Kiristoosiif hin taʼin fedhii mataa isaaniitiif yaaduutii."},{"book":"Fiiliphisiyuus","chapter":"2","verse":"22","text":"Xiimotewos garuu akkuma ilmi abbaa isaa tajaajilutti hojii wangeelaa keessatti na wajjin tajaajiluu isaa akka of mirkaneesse isinuu beektu."},{"book":"Fiiliphisiyuus","chapter":"2","verse":"23","text":"Kanaaf ani akkuma haala koo hubadheen isa erguuf nan abdadha."},{"book":"Fiiliphisiyuus","chapter":"2","verse":"24","text":"Ani mataan koo iyyuu dafee dhufuuf Gooftaa nan amanadha."},{"book":"Fiiliphisiyuus","chapter":"2","verse":"25","text":"Ani garuu obboleessa koo Ephafroodiixuu hojjetaa hidhata koo taʼee fi loltuu hidhata koo taʼe, ergamaa keessan kan isin akka inni waan na barbaachisuun na tajaajiluuf ergitan sana deebisee gara keessan erguun barbaachisaa natti fakkaata."},{"book":"Fiiliphisiyuus","chapter":"2","verse":"26","text":"Inni hunda keessan yaadaatii; isin akka inni dhukkubsatee ture waan dhageessaniifis dhiphachaa jira."},{"book":"Fiiliphisiyuus","chapter":"2","verse":"27","text":"Inni dhugumaan dhukkubsatee duʼuu gaʼee ture. Waaqni garuu isa maareera; utuu isa qofa hin taʼin akka gaddi gadda irratti natti hin dabalamneef anas baraareera."},{"book":"Fiiliphisiyuus","chapter":"2","verse":"28","text":"Kanaafuu isin akka yommuu lammata isa argitanitti gammaddanii fi akka yaaddoon koos naa salphatuuf dafee gara keessanitti isa erguu guddaa nan hawwa."},{"book":"Fiiliphisiyuus","chapter":"2","verse":"29","text":"Isinis Gooftaadhaan gammachuu guddaan isa simadhaa; namoota akkasiis kabajaa;"},{"book":"Fiiliphisiyuus","chapter":"2","verse":"30","text":"inni gargaarsa isin naa kennuu hin dandaʼin naa kennuuf, jireenya isaa illee dabarsee kennuun, hojii Kiristoosiif jedhee duʼuu iyyuu gaʼee tureetii."}]}