{"data":[{"book":"Matayo","chapter":"10","verse":"1","text":"Yesu kawakema wanahina zake longo na wabili na kawagwaa udahi wa kulava vinyamkela, kuhonya mitamu na magayo."},{"book":"Matayo","chapter":"10","verse":"2","text":"Gano gago matwaga ga watumigwa longo na wabili, wa ichanduso Simoni yakemigwe Petulo na ndugu yake Andeleya, Yakobo na ndugu yake Yohana wana wa Zebedayo."},{"book":"Matayo","chapter":"10","verse":"3","text":"Filipo na Batulumayo, Tomaso na Matayo mbokela kodi, Yakobo mwana wa Alufayo, na Tadayo,"},{"book":"Matayo","chapter":"10","verse":"4","text":"Simoni Mkananayo, na Yuda Isikaliote, yamuhinduke Yesu."},{"book":"Matayo","chapter":"10","verse":"5","text":"Yesu kawatuma watumigwa wano longo na wabili kawalagiza, “Sekemuchole kwa wanhu wamhazi, hebu kwingila mna gamabuga ga Wasamalia."},{"book":"Matayo","chapter":"10","verse":"6","text":"Ila choleni kwa wanhu wa isi ya Izilaeli waigalile na ng'hondolo wapotele."},{"book":"Matayo","chapter":"10","verse":"7","text":"Mwahachola, wapeteleni usenga uno, ‘Undewa wa kuulanga wa mmabehi!’"},{"book":"Matayo","chapter":"10","verse":"8","text":"Muwahonye watamu, wazilibuleni wafile, muwahonye waja weli na utamu wa dikulu, muwalave vinyamkela. Mugweleligwa bule, laveni bule."},{"book":"Matayo","chapter":"10","verse":"9","text":"Mna imifuko yenu, sekemusole zahabu hebu shaba hebu sente."},{"book":"Matayo","chapter":"10","verse":"10","text":"Muumwanza wenu, sekemusole mkoba hebu viwalo vibili hebu vilatu hebu mkongoja. Kwavija msang'hanaji kolondeka yagweleligwe kija kilondeka."},{"book":"Matayo","chapter":"10","verse":"11","text":"“Mwahengila mna dibuga jojose hebu mna ikijiji, mumzahile munhu yonda yawabokele, kaleni ukayake mbaka vondamusegele."},{"book":"Matayo","chapter":"10","verse":"12","text":"Mwahengila mng'anda, walamuseni wenekae."},{"book":"Matayo","chapter":"10","verse":"13","text":"Wanhu wa ng'anda ayo wahawabokela goya, tindiwalo jenu dokala nao, kamba wahaleka kuwabokela, tindiwalo jenu dowabweleleni mweye."},{"book":"Matayo","chapter":"10","verse":"14","text":"Munhu yoyose yahalema kuwabokela hebu kuwategeleza, vondamusegele baho kung'huseni matimbwisi mmagulu genu kamba kilaguso cha kuwalema."},{"book":"Matayo","chapter":"10","verse":"15","text":"Nowalongeleni ukweli mna isiku ya nhaguso Mulungu kowonela bazi wanhu wa buga da Sodoma na Gomola kubanza buga dijo.”"},{"book":"Matayo","chapter":"10","verse":"16","text":"“Nowatuma kamba ng'hondolo hagati ya mbwizi. Avo muwe wabala kamba zoka na wahole kamba huwa."},{"book":"Matayo","chapter":"10","verse":"17","text":"Muiteganye na wanhu, kwavija wowagala mna ivitala, wowatowa mbalati mna izing'anda za kumpula Mulungu."},{"book":"Matayo","chapter":"10","verse":"18","text":"Mbuli ya niye mogaligwa haulongozi ha wakulu na wandewa, muladi muwalongela wao na wamhazi Mbuli Inogile."},{"book":"Matayo","chapter":"10","verse":"19","text":"Vonda wawagale mkitala, sekemugese gaja gondamulonge, kipindi chahavika mogweleligwa cha kulonga.”"},{"book":"Matayo","chapter":"10","verse":"20","text":"Kwavija siyo mweye mondamulonge, lakini Loho wa Tataenu kolonga kubitila mweye."},{"book":"Matayo","chapter":"10","verse":"21","text":"“Munhu komuhinduka ndugu yake too yakomigwe na tata komuhinduka mwanage yakomigwe, na wana wowahinduka tata zao na mama zao wakomigwe."},{"book":"Matayo","chapter":"10","verse":"22","text":"Wanhu wose wowehila mweye mbuli ya twaga jangu. Lakini yoyose yonda yafunge umoyo mbaka kukimambukizo, kokomboligwa."},{"book":"Matayo","chapter":"10","verse":"23","text":"Wahawadununza kudibuga dimoja, kimbilileni kudibuga diyagwe, nowalongeleni ukweli, hamumambukiza sang'hano yenu kuna gamabuga gose ga Izilaeli yang'hali Mwana wa Munhu hanakwiza."},{"book":"Matayo","chapter":"10","verse":"24","text":"“Mwanahina hali mkulu kubanza mfundiza wake, wala mtumwa hambita mndewa wake."},{"book":"Matayo","chapter":"10","verse":"25","text":"Vimnogela mwanahina kuigala na mfundiza wake na mtumwa kuigala na mndewa wake. Kamba mkulu wa ng'anda kakemigwa Belizebuli, vino wanhu wa ng'anda yake honda wakemigwe matwaga gehile ng'hani?”"},{"book":"Matayo","chapter":"10","verse":"26","text":"“Avo sekemuwadumbe wanhu. Chochose kigubikigwe chogubuligwa na chochose kifisigwe chokoneka."},{"book":"Matayo","chapter":"10","verse":"27","text":"Kiniwalongeleni mdiziza, mkilonge imisi, na mbuli imuihulike kwa kinyelegezi, mweye ilongeni mkiswili."},{"book":"Matayo","chapter":"10","verse":"28","text":"Sekemuwadumbe waja iwokoma lukuli, lakini hawadaha kuikoma loho, ila mumdumbe Mulungu yodaha kulukoma lukuli na loho muumoto wa jehanamu."},{"book":"Matayo","chapter":"10","verse":"29","text":"Vino nhongwa wabili hawauzigwa kwa sente imoja? Lakini kuduhu hata imoja wao yofa bila Tata yenu kujuwa."},{"book":"Matayo","chapter":"10","verse":"30","text":"Lakini mweye, hata mvili zili mmapala genu zipetigwa zose."},{"book":"Matayo","chapter":"10","verse":"31","text":"Avo sekemudumbe, mweye munoga ng'hani kubanza nhongwa wengi!”"},{"book":"Matayo","chapter":"10","verse":"32","text":"“Munhu yoyose yonitogola niye mgameso ga wanhu na niye nomtogola mgameso ga Tatangu yeli kuulanga."},{"book":"Matayo","chapter":"10","verse":"33","text":"Lakini munhu yoyose yonibela niye mgameso ga wanhu na niye nombela mgameso ga Tatangu yeli kuulanga.”"},{"book":"Matayo","chapter":"10","verse":"34","text":"“Sekemugese kamba niza kugala tindiwalo kwa wanhu wa mwiisi. Sizile kugala tindiwalo, ila zele."},{"book":"Matayo","chapter":"10","verse":"35","text":"Kwavija niza kuwagola wana na tatazao wandele na mamazao, wandele na wakwe zao wa kitwanzi."},{"book":"Matayo","chapter":"10","verse":"36","text":"Wehi wa munhu ni wanhu wa mng'anda mmwake."},{"book":"Matayo","chapter":"10","verse":"37","text":"“Munhu yoyose yomnogela tatake hebu mamake kubanza niye hafaya yawe mwanahina wangu. Na munhu yoyose yowanogela wanage hebu mndele wake kubanza niye hafaya yawe mwanahina wangu."},{"book":"Matayo","chapter":"10","verse":"38","text":"Munhu yoyose yoleka kupapa msalaba wake na kunikweleleza niye, hafaya yawe mwanahina wangu."},{"book":"Matayo","chapter":"10","verse":"39","text":"Munhu yougomesa ugima wake kowagiza lakini munhu youlava ugima wake mbuli ya niye, koupata."},{"book":"Matayo","chapter":"10","verse":"40","text":"“Munhu yoyose yowabokela mweye kombokela niye, na munhu yoyose yombokela niye kombokela ija yanhumile."},{"book":"Matayo","chapter":"10","verse":"41","text":"Munhu yoyose yombokela mtula ndagu wa Mulungu, kwavija ayo mtula ndagu wa Mulungu, kobokela nhunza ya munhu ayo. Na munhu yoyose yombokela munhu yanogile, kwavija heyo kanoga kobokela nhunza ya munhu ayo."},{"book":"Matayo","chapter":"10","verse":"42","text":"Nowalongeleni ukweli, munhu yoyose yomgwaa mwanahina kikasi cha mazi govega kwavija heyo imoja wa wanahina zangu wadodo, kobokela nhunza yake.”"}]}