{"data":[{"book":"Łukasza","chapter":"17","verse":"1","text":"I powiedział do uczniów: Nie jest możliwe, żeby nie przyszły zgorszenia, lecz biada temu, przez którego przychodzą!"},{"book":"Łukasza","chapter":"17","verse":"2","text":"Lepiej byłoby dla niego, gdyby zawieszono mu u szyi kamień młyński i wrzucono go do morza, niż żeby miał zgorszyć jednego z tych małych."},{"book":"Łukasza","chapter":"17","verse":"3","text":"Miejcie się na baczności. Jeśli twój brat zgrzeszy przeciwko tobie, strofuj go, a jeśli żałuje, przebacz mu."},{"book":"Łukasza","chapter":"17","verse":"4","text":"A jeśli siedem razy na dzień zgrzeszy przeciwko tobie i siedem razy w ciągu dnia zwróci się do ciebie, mówiąc: Żałuję tego – przebacz mu."},{"book":"Łukasza","chapter":"17","verse":"5","text":"I powiedzieli apostołowie do Pana: Dodaj nam wiary."},{"book":"Łukasza","chapter":"17","verse":"6","text":"A Pan odpowiedział: Gdybyście mieli wiarę jak ziarno gorczycy i powiedzielibyście temu drzewu morwy: Wyrwij się z korzeniem i przesadź się do morza, usłuchałoby was."},{"book":"Łukasza","chapter":"17","verse":"7","text":"Kto z was, mając sługę, który orze albo pasie, powie mu, gdy wróci"},{"book":"Łukasza","chapter":"17","verse":"8","text":"Czy nie powie mu raczej: Przygotuj mi kolację, przepasz się i usługuj mi, aż się najem i napiję, a potem i ty będziesz jadł i pił?"},{"book":"Łukasza","chapter":"17","verse":"9","text":"Czy dziękuje słudze, że zrobił to, co mu nakazano? Nie wydaje mi się."},{"book":"Łukasza","chapter":"17","verse":"10","text":"Także i wy, gdy zrobicie wszystko, co wam nakazano, mówcie: Sługami nieużytecznymi jesteśmy. Zrobiliśmy to, co powinniśmy byli zrobić."},{"book":"Łukasza","chapter":"17","verse":"11","text":"A w drodze do Jerozolimy przechodził przez pogranicze Samarii i Galilei."},{"book":"Łukasza","chapter":"17","verse":"12","text":"Gdy wchodził do pewnej wioski, wyszło mu naprzeciw dziesięciu trędowatych mężczyzn, którzy stanęli z daleka."},{"book":"Łukasza","chapter":"17","verse":"13","text":"I donośnym głosem zawołali: Jezusie, Mistrzu, zmiłuj się nad nami!"},{"book":"Łukasza","chapter":"17","verse":"14","text":"Kiedy ich zobaczył, powiedział do nich: Idźcie, pokażcie się kapłanom. A gdy szli, zostali oczyszczeni."},{"book":"Łukasza","chapter":"17","verse":"15","text":"Lecz jeden z nich, widząc, że został uzdrowiony, wrócił, chwaląc Boga donośnym głosem."},{"book":"Łukasza","chapter":"17","verse":"16","text":"I upadł na twarz do jego nóg, dziękując mu. A był to Samarytanin."},{"book":"Łukasza","chapter":"17","verse":"17","text":"Jezus zaś odezwał się: Czyż nie dziesięciu zostało oczyszczonych? Gdzie"},{"book":"Łukasza","chapter":"17","verse":"18","text":"Nie znalazł się nikt, kto by wrócił i oddał chwałę Bogu, tylko ten cudzoziemiec."},{"book":"Łukasza","chapter":"17","verse":"19","text":"I powiedział do niego: Wstań, idź! Twoja wiara cię uzdrowiła."},{"book":"Łukasza","chapter":"17","verse":"20","text":"Zapytany zaś przez faryzeuszy, kiedy przyjdzie królestwo Boże, odpowiedział im: Królestwo Boże nie przyjdzie dostrzegalnie."},{"book":"Łukasza","chapter":"17","verse":"21","text":"I nie powiedzą: Oto tu, albo: Oto tam"},{"book":"Łukasza","chapter":"17","verse":"22","text":"A do uczniów powiedział: Przyjdzie czas, kiedy będziecie pragnęli zobaczyć jeden z dni Syna Człowieczego, ale nie zobaczycie."},{"book":"Łukasza","chapter":"17","verse":"23","text":"I powiedzą wam: Oto tu, albo: Oto tam"},{"book":"Łukasza","chapter":"17","verse":"24","text":"Bo jak błyskawica, gdy zabłyśnie, świeci od"},{"book":"Łukasza","chapter":"17","verse":"25","text":"Ale najpierw musi wiele cierpieć i zostać odrzucony przez to pokolenie."},{"book":"Łukasza","chapter":"17","verse":"26","text":"A jak było za dni Noego, tak będzie i za dni Syna Człowieczego:"},{"book":"Łukasza","chapter":"17","verse":"27","text":"Jedli, pili, żenili się i za mąż wychodziły aż do dnia, w którym Noe wszedł do arki; i nastał potop, i wszystkich wytracił."},{"book":"Łukasza","chapter":"17","verse":"28","text":"Podobnie jak działo się za dni Lota: jedli, pili, kupowali, sprzedawali, sadzili, budowali;"},{"book":"Łukasza","chapter":"17","verse":"29","text":"Lecz tego dnia, gdy Lot wyszedł z Sodomy, spadł z nieba deszcz ognia i siarki i wszystkich wytracił."},{"book":"Łukasza","chapter":"17","verse":"30","text":"Tak też będzie w dniu, kiedy Syn Człowieczy się objawi."},{"book":"Łukasza","chapter":"17","verse":"31","text":"Tego dnia, jeśli ktoś będzie na dachu, a jego rzeczy w domu, niech nie schodzi, aby je zabrać, a kto będzie na polu, niech również nie wraca."},{"book":"Łukasza","chapter":"17","verse":"32","text":"Pamiętajcie żonę Lota."},{"book":"Łukasza","chapter":"17","verse":"33","text":"Kto chce zachować swoje życie, straci je, a kto je straci, zachowa je."},{"book":"Łukasza","chapter":"17","verse":"34","text":"Mówię wam: Tej nocy dwóch będzie w jednym łóżku, jeden będzie wzięty, a drugi zostawiony."},{"book":"Łukasza","chapter":"17","verse":"35","text":"Dwie będą mleć razem, jedna będzie wzięta, a druga zostawiona."},{"book":"Łukasza","chapter":"17","verse":"36","text":"Dwaj będą na polu, jeden będzie wzięty, a drugi zostawiony."},{"book":"Łukasza","chapter":"17","verse":"37","text":"I pytali go: Gdzie, Panie? A on im powiedział: Gdzie jest ciało, tam zgromadzą się i orły."}]}