{"data":[{"book":"Łukasza","chapter":"23","verse":"1","text":"Wtedy całe to zgromadzenie powstało i zaprowadzili go do Piłata."},{"book":"Łukasza","chapter":"23","verse":"2","text":"I zaczęli go oskarżać, mówiąc: Zastaliśmy tego"},{"book":"Łukasza","chapter":"23","verse":"3","text":"Piłat zapytał go: Czy ty jesteś królem Żydów? A on mu odpowiedział: Ty"},{"book":"Łukasza","chapter":"23","verse":"4","text":"Wtedy Piłat powiedział do naczelnych kapłanów i do ludu: Nie znajduję żadnej winy w tym człowieku."},{"book":"Łukasza","chapter":"23","verse":"5","text":"Lecz oni"},{"book":"Łukasza","chapter":"23","verse":"6","text":"Kiedy Piłat usłyszał o Galilei, zapytał, czy człowiek ten jest Galilejczykiem."},{"book":"Łukasza","chapter":"23","verse":"7","text":"A gdy się dowiedział, że podlega władzy Heroda, odesłał go do Heroda, który w tych dniach również był w Jerozolimie."},{"book":"Łukasza","chapter":"23","verse":"8","text":"Na widok Jezusa Herod bardzo się ucieszył. Od dawna bowiem pragnął go zobaczyć, ponieważ wiele o nim słyszał i spodziewał się, że ujrzy jakiś cud przez niego dokonany."},{"book":"Łukasza","chapter":"23","verse":"9","text":"I zadawał mu wiele pytań, lecz on mu nic nie odpowiedział."},{"book":"Łukasza","chapter":"23","verse":"10","text":"A naczelni kapłani i uczeni w Piśmie stali"},{"book":"Łukasza","chapter":"23","verse":"11","text":"Wtedy Herod ze swymi żołnierzami wzgardził nim i naśmiewał się z niego, ubierając go w białą szatę, i odesłał z powrotem do Piłata."},{"book":"Łukasza","chapter":"23","verse":"12","text":"W tym dniu Piłat i Herod stali się przyjaciółmi. Przedtem bowiem byli sobie wrogami."},{"book":"Łukasza","chapter":"23","verse":"13","text":"A Piłat, zwoławszy naczelnych kapłanów, przełożonych oraz lud;"},{"book":"Łukasza","chapter":"23","verse":"14","text":"Powiedział do nich: Przyprowadziliście mi tego człowieka jako podburzającego lud. Otóż ja przesłuchałem"},{"book":"Łukasza","chapter":"23","verse":"15","text":"Ani też Herod. Odesłałem was bowiem do niego i nie znalazł w nim nic, co zasługiwałoby na śmierć."},{"book":"Łukasza","chapter":"23","verse":"16","text":"Ubiczuję go więc i wypuszczę."},{"book":"Łukasza","chapter":"23","verse":"17","text":"Piłat bowiem miał obowiązek wypuszczać im jednego"},{"book":"Łukasza","chapter":"23","verse":"18","text":"Wtedy wszyscy razem zawołali: Strać tego"},{"book":"Łukasza","chapter":"23","verse":"19","text":"Był on wtrącony do więzienia za jakiś rozruch wywołany w mieście i za zabójstwo."},{"book":"Łukasza","chapter":"23","verse":"20","text":"Wtedy Piłat znowu przemówił, chcąc wypuścić Jezusa."},{"book":"Łukasza","chapter":"23","verse":"21","text":"Oni jednak wołali: Ukrzyżuj, ukrzyżuj go!"},{"book":"Łukasza","chapter":"23","verse":"22","text":"A on po raz trzeci powiedział do nich: Cóż on złego uczynił? Nie znalazłem w nim nic, co zasługuje na śmierć. Ubiczuję go więc i wypuszczę."},{"book":"Łukasza","chapter":"23","verse":"23","text":"Lecz oni nalegali donośnym głosem, domagając się, aby go ukrzyżowano. I wzmagały się głosy ich i naczelnych kapłanów."},{"book":"Łukasza","chapter":"23","verse":"24","text":"Piłat więc zawyrokował, aby stało się według ich żądania."},{"book":"Łukasza","chapter":"23","verse":"25","text":"I uwolnił im"},{"book":"Łukasza","chapter":"23","verse":"26","text":"A gdy go prowadzili, zatrzymali niejakiego Szymona z Cyreny, który szedł z pola, i włożyli na niego krzyż, aby"},{"book":"Łukasza","chapter":"23","verse":"27","text":"I szło za nim wielkie mnóstwo ludzi i kobiet, które płakały nad nim i zawodziły."},{"book":"Łukasza","chapter":"23","verse":"28","text":"Ale Jezus zwrócił się do nich i powiedział: Córki Jerozolimy, nie płaczcie nade mną, ale raczej płaczcie nad sobą i nad waszymi dziećmi."},{"book":"Łukasza","chapter":"23","verse":"29","text":"Oto bowiem idą dni, kiedy będą mówić: Błogosławione niepłodne, łona, które nie rodziły, i piersi, które nie karmiły."},{"book":"Łukasza","chapter":"23","verse":"30","text":"Wtedy zaczną mówić do gór: Padnijcie na nas! A do pagórków: Przykryjcie nas!"},{"book":"Łukasza","chapter":"23","verse":"31","text":"Bo jeśli na zielonym drzewie tak się dzieje, cóż będzie na suchym?"},{"book":"Łukasza","chapter":"23","verse":"32","text":"Prowadzono też dwóch innych, złoczyńców, aby razem z nim zostali straceni."},{"book":"Łukasza","chapter":"23","verse":"33","text":"A gdy przyszli na miejsce zwane"},{"book":"Łukasza","chapter":"23","verse":"34","text":"Wtedy Jezus powiedział: Ojcze, przebacz im, bo nie wiedzą, co czynią. Potem podzielili jego szaty i rzucali"},{"book":"Łukasza","chapter":"23","verse":"35","text":"A lud stał i przypatrywał się, i wraz z przełożonymi naśmiewał się z niego, mówiąc: Innych ratował, niech ratuje samego siebie, jeśli on jest Chrystusem, wybranym Boga."},{"book":"Łukasza","chapter":"23","verse":"36","text":"Naśmiewali się z niego również żołnierze, podchodząc i podając mu ocet;"},{"book":"Łukasza","chapter":"23","verse":"37","text":"I mówili: Jeśli ty jesteś królem Żydów, ratuj samego siebie."},{"book":"Łukasza","chapter":"23","verse":"38","text":"Był też nad nim napis sporządzony w języku greckim, łacińskim i hebrajskim: To jest król Żydów."},{"book":"Łukasza","chapter":"23","verse":"39","text":"A jeden z tych złoczyńców, którzy z nim wisieli, urągał mu: Jeśli ty jesteś Chrystusem, ratuj siebie i nas."},{"book":"Łukasza","chapter":"23","verse":"40","text":"Lecz drugi odezwał się, gromiąc go słowami: I ty się Boga nie boisz, chociaż ponosisz tę samą karę?"},{"book":"Łukasza","chapter":"23","verse":"41","text":"My doprawdy – sprawiedliwie, bo odbieramy należną zapłatę za nasze uczynki, ale on nic złego nie zrobił."},{"book":"Łukasza","chapter":"23","verse":"42","text":"I powiedział do Jezusa: Panie, wspomnij na mnie, gdy przyjdziesz do swego królestwa."},{"book":"Łukasza","chapter":"23","verse":"43","text":"A Jezus mu odpowiedział: Zaprawdę powiadam ci: Dziś będziesz ze mną w raju."},{"book":"Łukasza","chapter":"23","verse":"44","text":"A było około godziny szóstej i ciemność ogarnęła całą ziemię aż do godziny dziewiątej."},{"book":"Łukasza","chapter":"23","verse":"45","text":"I zaćmiło się słońce, a zasłona świątyni rozerwała się przez środek."},{"book":"Łukasza","chapter":"23","verse":"46","text":"Wtedy Jezus zawołał donośnym głosem: Ojcze, w twoje ręce powierzam mego ducha. Gdy to powiedział, skonał."},{"book":"Łukasza","chapter":"23","verse":"47","text":"A setnik, widząc, co się działo, chwalił Boga, mówiąc: Istotnie, to był sprawiedliwy człowiek."},{"book":"Łukasza","chapter":"23","verse":"48","text":"Także i wszyscy ludzie, którzy zeszli się na to widowisko, gdy zobaczyli, co się stało, bili się w piersi i zawracali."},{"book":"Łukasza","chapter":"23","verse":"49","text":"Wszyscy zaś jego znajomi stali z daleka, przypatrując się temu, również kobiety, które przyszły za nim z Galilei."},{"book":"Łukasza","chapter":"23","verse":"50","text":"A był tam człowiek imieniem Józef, który był członkiem Rady, człowiek dobry i sprawiedliwy."},{"book":"Łukasza","chapter":"23","verse":"51","text":"Nie zgadzał się on z ich uchwałą i czynem. Pochodził z Arymatei, miasta żydowskiego, i oczekiwał królestwa Bożego."},{"book":"Łukasza","chapter":"23","verse":"52","text":"Przyszedł on do Piłata i poprosił o ciało Jezusa."},{"book":"Łukasza","chapter":"23","verse":"53","text":"Zdjął je, owinął płótnem i położył w grobowcu wykutym"},{"book":"Łukasza","chapter":"23","verse":"54","text":"A był to dzień przygotowania i zbliżał się szabat."},{"book":"Łukasza","chapter":"23","verse":"55","text":"Poszły też za nim kobiety, które przybyły z nim z Galilei. Zobaczyły grobowiec i jak złożono jego ciało."},{"book":"Łukasza","chapter":"23","verse":"56","text":"A gdy wróciły, przygotowały wonności i olejki. Lecz w szabat odpoczywały zgodnie z przykazaniem."}]}