{"data":[{"book":"Łukasza","chapter":"3","verse":"1","text":"A w piętnastym roku panowania cesarza Tyberiusza, gdy Poncjusz Piłat był namiestnikiem Judei, Herod tetrarchą Galilei, jego brat Filip tetrarchą Iturei i ziemi Trachonu, a Lizaniasz tetrarchą Abileny;"},{"book":"Łukasza","chapter":"3","verse":"2","text":"Za najwyższych kapłanów Annasza i Kajfasza doszło słowo Boże do Jana, syna Zachariasza, na pustyni."},{"book":"Łukasza","chapter":"3","verse":"3","text":"I obchodził całą okolicę nad Jordanem, głosząc chrzest pokuty na przebaczenie grzechów."},{"book":"Łukasza","chapter":"3","verse":"4","text":"Jak jest napisane w księdze słów proroka Izajasza: Głos wołającego na pustyni: Przygotujcie drogę Pana, prostujcie jego ścieżki."},{"book":"Łukasza","chapter":"3","verse":"5","text":"Każda dolina będzie wypełniona, a każda góra i pagórek będą obniżone; to, co krzywe, wyprostuje się, a wyboiste drogi będą gładkie."},{"book":"Łukasza","chapter":"3","verse":"6","text":"I ujrzy wszelkie ciało zbawienie Boże."},{"book":"Łukasza","chapter":"3","verse":"7","text":"Mówił więc do tłumów, które przychodziły, aby ich ochrzcił: Plemię żmijowe, któż was ostrzegł, żebyście uciekali przed przyszłym gniewem?"},{"book":"Łukasza","chapter":"3","verse":"8","text":"Wydajcie więc owoce godne pokuty i nie zaczynajcie sobie wmawiać: Naszym ojcem jest Abraham. Mówię wam bowiem, że Bóg i z tych kamieni może wzbudzić dzieci Abrahamowi."},{"book":"Łukasza","chapter":"3","verse":"9","text":"A już siekiera do korzenia drzew jest przyłożona. Każde drzewo, które nie wydaje dobrego owocu, zostaje wycięte i wrzucone w ogień."},{"book":"Łukasza","chapter":"3","verse":"10","text":"I pytali go ludzie: Cóż więc mamy czynić?"},{"book":"Łukasza","chapter":"3","verse":"11","text":"A on im odpowiedział: Kto ma dwie szaty, niech da temu, który nie ma, a kto ma pożywienie, niech uczyni tak samo."},{"book":"Łukasza","chapter":"3","verse":"12","text":"Przyszli też celnicy, aby się ochrzcić, i pytali go: Nauczycielu, cóż mamy czynić?"},{"book":"Łukasza","chapter":"3","verse":"13","text":"A on im odpowiedział: Nie pobierajcie nic więcej ponad to, co wam wyznaczono."},{"book":"Łukasza","chapter":"3","verse":"14","text":"Pytali go też żołnierze: A my co mamy czynić? I odpowiedział im: Wobec nikogo nie używajcie przemocy,"},{"book":"Łukasza","chapter":"3","verse":"15","text":"A gdy ludzie trwali w oczekiwaniu i wszyscy myśleli w swych sercach o Janie, czy może on nie jest Chrystusem;"},{"book":"Łukasza","chapter":"3","verse":"16","text":"Odpowiedział Jan wszystkim: Ja was chrzczę wodą, lecz idzie mocniejszy ode mnie, któremu nie jestem godny rozwiązać rzemyka u jego sandałów. On będzie was chrzcił Duchem Świętym i ogniem."},{"book":"Łukasza","chapter":"3","verse":"17","text":""},{"book":"Łukasza","chapter":"3","verse":"18","text":"A tak głosząc, dawał ludziom jeszcze wiele innych napomnień."},{"book":"Łukasza","chapter":"3","verse":"19","text":"Lecz tetrarcha Herod, strofowany przez niego z powodu Herodiady, żony swego brata Filipa, i z powodu wszystkich złych czynów, których się dopuścił;"},{"book":"Łukasza","chapter":"3","verse":"20","text":"Dodał do wszystkiego i to, że wtrącił Jana do więzienia."},{"book":"Łukasza","chapter":"3","verse":"21","text":"I stało się tak, że kiedy wszyscy ludzie byli ochrzczeni, również Jezus został ochrzczony, a gdy się modlił, otworzyło się niebo;"},{"book":"Łukasza","chapter":"3","verse":"22","text":"I zstąpił"},{"book":"Łukasza","chapter":"3","verse":"23","text":"A Jezus miał około trzydziestu lat. Był, jak sądzono, synem Józefa,"},{"book":"Łukasza","chapter":"3","verse":"24","text":""},{"book":"Łukasza","chapter":"3","verse":"25","text":""},{"book":"Łukasza","chapter":"3","verse":"26","text":""},{"book":"Łukasza","chapter":"3","verse":"27","text":""},{"book":"Łukasza","chapter":"3","verse":"28","text":""},{"book":"Łukasza","chapter":"3","verse":"29","text":""},{"book":"Łukasza","chapter":"3","verse":"30","text":""},{"book":"Łukasza","chapter":"3","verse":"31","text":""},{"book":"Łukasza","chapter":"3","verse":"32","text":""},{"book":"Łukasza","chapter":"3","verse":"33","text":""},{"book":"Łukasza","chapter":"3","verse":"34","text":""},{"book":"Łukasza","chapter":"3","verse":"35","text":""},{"book":"Łukasza","chapter":"3","verse":"36","text":""},{"book":"Łukasza","chapter":"3","verse":"37","text":""},{"book":"Łukasza","chapter":"3","verse":"38","text":""}]}