{"data":[{"book":"Filipským","chapter":"4","verse":"1","text":"Stůjte proto pevně ve spojení s Pánem, moji drazí bratři! Tak velmi po vás toužím, vždyť jste moje radost a má odměna."},{"book":"Filipským","chapter":"4","verse":"2","text":"Euodie a Syntyché, moc vás prosím, smiřte se zase a nehádejte se, jste přece křesťanky!"},{"book":"Filipským","chapter":"4","verse":"3","text":"Syzygu, tebe prosím, pomoz jim v tom! Vždyť obě byly mými platnými pomocnicemi při šíření Kristova poselství, spolu s Klementem i ostatními, které Pán zapsal do Knihy života."},{"book":"Filipským","chapter":"4","verse":"4","text":"Radujte se a důvěřujte Pánu, radujte se zas a znovu."},{"book":"Filipským","chapter":"4","verse":"5","text":"Ke všem buďte shovívaví a laskaví! Myslete na brzký Kristův návrat!"},{"book":"Filipským","chapter":"4","verse":"6","text":"Ničím se příliš netrapte, všechno svěřte v modlitbě Bohu: své prosby i díky za jejich vyslyšení."},{"book":"Filipským","chapter":"4","verse":"7","text":"Uvidíte, že vás Bůh naplní klidem, jaký si nedovedete ani představit. Stačí jen důvěřovat Ježíši Kristu."},{"book":"Filipským","chapter":"4","verse":"8","text":"Než skončím, bratři, rád bych vám položil na srdce ještě jedno: podporujte všechno, co je pravdivé, dobré a správné, čisté, milé a chvályhodné, co má dobrou pověst a pokládá se za ctnost."},{"book":"Filipským","chapter":"4","verse":"9","text":"Žijte tak, jak jsem vás učil a jak jste u mne slyšeli i viděli. A Bůh, dárce pokoje, bude s vámi."},{"book":"Filipským","chapter":"4","verse":"10","text":"Udělali jste mi, bratři, velikou radost a jsem za to Pánu vděčný, že jste mysleli na moje potřeby. Vím, že vám na mně záleželo i dřív, ale chyběla vám příležitost."},{"book":"Filipským","chapter":"4","verse":"11","text":"Nestěžuji si na nedostatek, naučil jsem se být spokojen s tím, co právě mám."},{"book":"Filipským","chapter":"4","verse":"12","text":"Umím žít v odříkání i blahobytu, když se stůl prohýbá i když nemám co do úst."},{"book":"Filipským","chapter":"4","verse":"13","text":"Ke všemu mám sílu, Kristus mi ji dává."},{"book":"Filipským","chapter":"4","verse":"14","text":"Ale od vás je hezké, že jste mi pomohli svým darem."},{"book":"Filipským","chapter":"4","verse":"15","text":"Nemusím vám jistě připomínat, že ani tenkrát, když jsem se poprvé vypravoval z Makedonie hlásat Krista, byli jste jediní, kdo mi přispěli na mou cestu."},{"book":"Filipským","chapter":"4","verse":"16","text":"Dokonce i do Tesaloniky jste mi dvakrát poslali, co jsem potřeboval."},{"book":"Filipským","chapter":"4","verse":"17","text":"Vašeho daru si vážím, ale ještě víc mne těší vědomí, jak každou takovou obětí se zvětšuje váš vklad u Boha."},{"book":"Filipským","chapter":"4","verse":"18","text":"Všechno jsem tedy v pořádku dostal a nic mi teď nechybí, když Epafroditus doručil vaši zásilku. Věřte, že tato vaše oběť je Bohu stejně milá jako mně."},{"book":"Filipským","chapter":"4","verse":"19","text":"Proto dá i vám, kteří patříte Ježíši Kristu, ze svého nevyčerpatelného bohatství všechno, co potřebujete."},{"book":"Filipským","chapter":"4","verse":"20","text":"Jemu, našemu Otci, sláva na věky!"},{"book":"Filipským","chapter":"4","verse":"21","text":"P.S. Pozdravujte ode mne všechny křesťany u vás. Taky od těch, kteří tu bydlí se mnou, vás mám pozdravovat."},{"book":"Filipským","chapter":"4","verse":"22","text":"I ostatní zdejší křesťané, zvlášť ti, co slouží v císařském paláci, vzkazují pozdrav."},{"book":"Filipským","chapter":"4","verse":"23","text":"Přejeme vám všem milost Ježíše Krista, našeho Pána."}]}