{"data":[{"book":"Aghuzir Akaba","chapter":"11","verse":"1","text":"Gumazir biziba amadiba, ko gumazir bizibagh iveziba, me gumazamizibagh ifara pura biziba me dama da isima, Ikiavɨra Itir God men arazir kam bar an aghua. Egha a gumazir biziba deraghavɨra da amaga egha dagh iveziba, a bar me gakonge."},{"book":"Aghuzir Akaba","chapter":"11","verse":"2","text":"Gumazir uarira uan ziaba feba bar aghumsɨzir ekiam iniam. Ezɨ gumazir nɨghnɨzir aghuim itiba, me uari dɨkabɨri."},{"book":"Aghuzir Akaba","chapter":"11","verse":"3","text":"Gumazir aghuir Godɨn gɨn zuiba, me arazir aghuibara gɨn zui. Ezɨ gumazir ifavaribagh amiba, me uan ifavariba bangɨn bar ikuvigham."},{"book":"Aghuzir Akaba","chapter":"11","verse":"4","text":"Ikiavɨra Itir God nɨn arazir kuraba ikarvaghamin dughiamɨn, nɨn dagɨar avɨriba nɨn akuraghan kogham. Eghtɨ nɨ arazir aghuimɨn gɨn mangam, nɨn arazir kam nɨn akuraghtɨ nɨ zuamɨram aremeghan kogham."},{"book":"Aghuzir Akaba","chapter":"11","verse":"5","text":"Gumazir aghuiba, men arazir aghuiba men akurvaghtɨ, me tuavir aghuimɨn mangam. Ezɨ gumazir kuraba, men arazir kurabara, me gamima me iri."},{"book":"Aghuzir Akaba","chapter":"11","verse":"6","text":"Gumazir aghuiba, men arazir aghuiba, men akurvazi me deraghavɨra iti. Ezɨ gumazir ifavaribagh amiba, me bizibagh ifuer arazimra, me ikiagharɨki."},{"book":"Aghuzir Akaba","chapter":"11","verse":"7","text":"Gumazir kuraba ghaze, me uari uan gavgavibar bizir aghuir avɨriba iniam. Egh me aremeghamin dughiamɨn, me bizir kaba inighan kogham."},{"book":"Aghuzir Akaba","chapter":"11","verse":"8","text":"Osɨmtɨzim gumazir aghuim batoghtɨ, Ikiavɨra Itir God an akurvagham, eghtɨ osɨmtɨzir kamra gumazir arazir kurabagh amibar otivtɨ, tina men akurvagham."},{"book":"Aghuzir Akaba","chapter":"11","verse":"9","text":"Gumazir kuraba mɨkɨmtɨ, men mɨgɨrɨgɨaba gumazamizir igharazibagh asɨghasigham. Ezɨ gumazir aghuibar nɨghnɨzir aghuiba, men akurvaghtɨ, me deraghvɨra ikiam."},{"book":"Aghuzir Akaba","chapter":"11","verse":"10","text":"Gumazir aghuibar dabirabim deraghavɨram otoghtɨ, nguibamɨn itir gumazamiziba bar akuegham. Eghtɨ gumazir zurara arazir kuram gamuavɨra itim aremeghtɨ, nguibamɨn itir gumazamiziba bar akuegham."},{"book":"Aghuzir Akaba","chapter":"11","verse":"11","text":"Gumazir aghuiba zurara arazir aghuiba uan nguibar averiamɨn dagh ami, ezɨ da nguibam gamima a dera. Ezɨ gumazir arazir kurabagh amiba, me akar kurar igharazibav gei, ezɨ bizir kam nguibam gasɨghasɨsi."},{"book":"Aghuzir Akaba","chapter":"11","verse":"12","text":"Gumazim akar kurabar gumazir igharazibav gɨava me gasɨghasɨsi, a mati gumazir onganim. Ezɨ gumazir nɨghnɨzir aghuim itim, a uan akam dukuagha egha puram akar kabav geir puvatɨ."},{"book":"Aghuzir Akaba","chapter":"11","verse":"13","text":"Gumazir mɨgɨrɨgɨar avɨribagh amim, a uan guizɨn roroamɨn akar mogomebar gun mɨgei. Ezɨ gumazir uan roroam baghavɨra itim, a uan guizɨn roroamɨn mogomer akabar gun mɨgeir puvatɨ."},{"book":"Aghuzir Akaba","chapter":"11","verse":"14","text":"Gavmanɨn gumazir dapaniba nɨghnɨzir aghuiba baraghan kogh, egh deraghvɨra gumazamizibar ganɨva egh tuavir aghuimɨn men akakaghan koghtɨ, kantri ikuvigham. Eghtɨ gumazir avɨriba nɨghnɨzir aghuiba isɨ gavmanɨn gumazir dapanibar anɨngtɨ, kantri deraghvɨra ikiam."},{"book":"Aghuzir Akaba","chapter":"11","verse":"15","text":"Gumazir mam pura bizir mam inigha, a ikarvaghasa nɨ koma akam akɨri, egha a uabɨ a ikarvaghan ibura, kamaghɨn nɨ gɨn osɨmtɨzir ekiam ikiam. Nɨ deraghvɨra ikɨsɨ, arazir kam akɨrim ragh a gasaragh."},{"book":"Aghuzir Akaba","chapter":"11","verse":"16","text":"Amizir apangkuvir arazibagh amim, gumazamiziba ziar ekiam a danɨngam. Ezɨ gumazir apangkuvir puvatɨziba, me dagɨar avɨriba ko biziba iniasa ifonge."},{"book":"Aghuzir Akaba","chapter":"11","verse":"17","text":"Nɨ gumazir munamɨn apangkuvigha deraghavɨram a gami, egha arazir kamɨn nɨ deragha uabɨ uabɨ gami. Egha nɨ gumazir igharazim deragha a gamir puvatɨ, kamaghɨn nɨ pazavɨra uabɨ uabɨ damuam."},{"book":"Aghuzir Akaba","chapter":"11","verse":"18","text":"Gumazir kuraba inizir biziba, me ghaze da men akuragham, da bar men akuraghan kogham. Da mati pura bizir kɨniba. Ezɨ gumazir arazir aghuibagh amiba, me guizɨn ivezir bar aghuim iniam."},{"book":"Aghuzir Akaba","chapter":"11","verse":"19","text":"Gumazir arazir aghuim pamten an gɨn zuiba, me ikɨrɨmɨrir aghuim iniam. Ezɨ gumazir arazir kurabar amuasa bar gavgaviba, me arɨmɨghiram."},{"book":"Aghuzir Akaba","chapter":"11","verse":"20","text":"Ikiavɨra Itir God, gumazir nɨghnɨzir kuraba itiba, bar men aghua. Egha a gumazir deraghvɨram aruiba, bar me gakonge."},{"book":"Aghuzir Akaba","chapter":"11","verse":"21","text":"Bar guizbangɨra, Ikiavɨra Itir God gumazir arazir kurabagh amiba tuisɨgh, egh pazɨvɨra me damuam. Eghtɨ gumazir arazir aghuibagh amiba, me kotiamɨn mɨseveghirɨgham."},{"book":"Aghuzir Akaba","chapter":"11","verse":"22","text":"Amizir ganganir aghuim gamir mam, a zurara deragha nɨghnɨgha bizibagh amir puvatɨ, a mati dam me bar deraghavɨram anesigha, golɨn ringɨn aghuim an atinim garu."},{"book":"Aghuzir Akaba","chapter":"11","verse":"23","text":"Ikiavɨra Itir God bar gumazamizibar nɨghnɨziba ko men ifongiabagh fo. Ezɨ gumazamizir aghuiba me nɨghnɨzir aghuiba iti. Kamaghɨn amizɨ, a bizir aghuiba me ganɨdi. Ezɨ gumazamizir arazir kurabagh amiba, me nɨghnɨzir kuraba iti, kamaghɨn amizɨ, a men arazir kuraba ikarvasi."},{"book":"Aghuzir Akaba","chapter":"11","verse":"24","text":"Gumazir maba uan dagɨaba ko biziba isa gumazir igharazibagh anɨga egha men akurvasi. Egha me gɨn uari uan ingangaribar dagɨar avɨriba isi. Ezɨ gumazir maba ghaze, me gumazir igharazibar akurvaghasa iti, egha me aghuagha uan dagɨabar suira, egha gɨn me uari bar dagɨaba puvatɨ."},{"book":"Aghuzir Akaba","chapter":"11","verse":"25","text":"Gumazamizir biziba isa gumazir igharazibar akurvazim, a uabɨ bizir avɨriba isi. Egh nɨ gumazir igharazibar akurvaghtɨ, me uaghan nɨn akurvagham."},{"book":"Aghuzir Akaba","chapter":"11","verse":"26","text":"Gumazim, me an daghebagh ivezasava amima a uan daghebar anogoroke, eghtɨ me akar kurabar a mɨkɨmam. Eghtɨ gumazim uan dagheba ateghtɨ gumazamiziba dagh ivezegham, me bar a gakuegham."},{"book":"Aghuzir Akaba","chapter":"11","verse":"27","text":"Gumazir arazir aghuim bagha ingarava an gɨn zuim, gumazamiziba bar a gifuegham. Eghtɨ gumazir arazir kuram gamuavɨra itim, dughiar kuram a bativam."},{"book":"Aghuzir Akaba","chapter":"11","verse":"28","text":"Gumazim suam, nan dagɨabara nan akurvaghtɨ kɨ deraghvɨra ikiam, puvatɨ, a mati temer dafarir mɨdiarim irɨ. Eghtɨ gumazir aghuiba me bar deraghvɨra ikiam, mati temem dafarir igiaba an iti."},{"book":"Aghuzir Akaba","chapter":"11","verse":"29","text":"Gumazim uan adarazir osɨmtɨziba me darɨgh mangɨtɨ, gɨn an afeziam aremeghtɨ, a bizitam bar a inian kogham. Eghtɨ kamaghɨra gumazir nɨghnɨzir aghuiba puvatɨziba, me biziba bar ada ategham, egh me pura gumazir nɨghnɨzir aghuiba itibar ingangarir gumazir kɨnibar mɨn ikiam."},{"book":"Aghuzir Akaba","chapter":"11","verse":"30","text":"Arazir aghuimɨn daghem, a mati ikɨrɨmɨrir aghuim anɨdir temem. Ezɨ gumazir nɨghnɨzir aghuim itim, a gumazir igharazibagh amima me izɨva a ko ikiasa ifonge."},{"book":"Aghuzir Akaba","chapter":"11","verse":"31","text":"E fo, gumazir aghuiba me nguazir kamɨn ikia uan araziba bagha ivezir aghuim isi. Ezɨ e bar fo, gumazir arazir kurabagh amiba me uan ivezir kuram gitaghan kogham. Ikiavɨra Itir God guizbangɨra me danɨngam."}]}