{"data":[{"book":"Aghuzir Akaba","chapter":"24","verse":"1","text":"Nɨ gumazamizir arazir kurabagh amibar arazibagh ifueghan markɨ. Egh men poghsɨ nɨghnɨghan markɨ."},{"book":"Aghuzir Akaba","chapter":"24","verse":"2","text":"Guizbangɨra, me gumazamizibagh asɨghasɨghasa nɨghnigha, zurara osɨmtɨzibar amutɨ da otivamin arazibav gei."},{"book":"Aghuzir Akaba","chapter":"24","verse":"3","text":"Gumazir nɨghnɨzir aghuim ko fofozim itim, a dɨpenir aghuimɨn ikɨtɨ, an amuiroghboriba gavgavigh ikiam."},{"book":"Aghuzir Akaba","chapter":"24","verse":"4","text":"Kamagh garir gumazim, a bizir aghuir avɨrir bar pɨn kozibagh ivezegh uan dɨpenimɨn dar arigham."},{"book":"Aghuzir Akaba","chapter":"24","verse":"5","text":"Gumazir nɨghnɨzir aghuim ko fofozim itim, a gumazir gavgaviba itim. Nɨghnɨzir aghuim bar deragha gumazir gavgavimɨn arazim gafira."},{"book":"Aghuzir Akaba","chapter":"24","verse":"6","text":"Guizbangɨra, atrivim nguibar igharazim ko mɨsoghsɨ, a faragh gumazir mɨdorozimɨn arazibagh fozim da nɨghnɨzim inigham. Atrivim, gumazir nɨghnɨzir aghuiba a danɨngamin avɨriba ikɨtɨ, a mɨdorozim gafiragham."},{"book":"Aghuzir Akaba","chapter":"24","verse":"7","text":"Nɨghnɨzir aghuim bar pɨn kogha, gumazir nɨghnɨzir aghuiba puvatɨzimɨn nɨghnɨzim a gafira. Gumazamiziba apiaghav ikia bizir ekiaba bagh akabav sosi, ezɨ gumazir nɨghnɨzir aghuim puvatɨzim, puram akam dukuagha aperaghav iti."},{"book":"Aghuzir Akaba","chapter":"24","verse":"8","text":"Gumazir arazir kuram damuasa nɨghnɨzir avɨribagh amim, me a dɨpon suam, osɨmtɨzibagh amir gumazim."},{"book":"Aghuzir Akaba","chapter":"24","verse":"9","text":"Gumazamizir nɨghnɨzir aghuiba puvatɨziba, me arazir derazir puvatɨzibar amuasa nɨghnɨsi, ezɨ arazir kaba bar arazir kuraba. Ezɨ gumazamiziba, dɨbovir akabav geir gumazimɨn gara ghaze, a gumazir kuram, e bar an aghua."},{"book":"Aghuzir Akaba","chapter":"24","verse":"10","text":"Dughiar kuram nɨ batoghtɨ, nɨn agharir suiaba amɨraghtɨ, nɨ guizbangɨra gavgaviba puvatɨgham."},{"book":"Aghuzir Akaba","chapter":"24","verse":"11","text":"Kot pazɨ mɨkɨm suam, me gumazim mɨsueghtɨ an aremegham, nɨ uamategh mangɨ gumazir kam uam a inigh an akurvagham."},{"book":"Aghuzir Akaba","chapter":"24","verse":"12","text":"Nɨ kamaghɨn mɨkɨman kogh suam, “Kɨ bizir kam gɨfozir puvatɨ. Kar nan bizim puvatɨ.” Puvatɨgham. Ikiavɨra Itir God deravɨram nɨn gara, bar deravɨram nɨn nɨghnɨziba tuisɨsi. Egha a nɨn akar kamɨn mɨngarim gɨfo. Egh a gumazamiziba amizir araziba bagh vaghvagh me ikarvagh ivezim me danɨngam."},{"book":"Aghuzir Akaba","chapter":"24","verse":"13","text":"Nan borim, nɨ hanibar amɨ. A bar nɨn akamɨn isɨngi."},{"book":"Aghuzir Akaba","chapter":"24","verse":"14","text":"Ezɨ nɨ kamaghɨn foghasa kɨ ifonge, nɨghnɨzir aghuim a uaghan deragha bar isɨngi. Eghtɨ nɨ a inigh, gɨn dughiar aghuim batogh, egh zuamɨram aremeghan kogham."},{"book":"Aghuzir Akaba","chapter":"24","verse":"15","text":"Nɨ gumazir kuramɨn mɨn modogh, gumazir aghuimɨn dɨpenimɨn ganɨva, an dɨpenim akarigh an biziba okɨman markɨ."},{"book":"Aghuzir Akaba","chapter":"24","verse":"16","text":"Guizbangɨra, gumazir aghuim dughiar avɨribar daighiri, egha zurara ua dɨkafi. Eghtɨ dughiar kuram gumazir arazir kurabagh amiba batoghtɨ, me bar ikuvigham."},{"book":"Aghuzir Akaba","chapter":"24","verse":"17","text":"Nɨ uan apanimɨn gantɨ, dughiar kuram a batoghtɨ, nɨ bar akueghan markɨ. A uan dagarim bizitam gasegh irɨsɨ damutɨ, nɨ an ingarvakan markɨ."},{"book":"Aghuzir Akaba","chapter":"24","verse":"18","text":"Nɨ kamaghɨn damutɨ, Ikiavɨra Itir God nɨn gantɨma nɨ bar akueghtɨ, a navir kuram nɨn ikɨva egh nɨn apanir kamɨn ataran kogham."},{"book":"Aghuzir Akaba","chapter":"24","verse":"19","text":"Nɨ mɨghɨgh gumazir arazir kurabagh amibar arazibagh nɨghnɨghan markɨ. Egh uaghan men arazibagh ifueghan markɨ."},{"book":"Aghuzir Akaba","chapter":"24","verse":"20","text":"Guizbangɨra, gumazir kaba me dughiar aghuim bativan kogham. Me lamɨn avim mungezɨ moghɨn, arɨghiregham."},{"book":"Aghuzir Akaba","chapter":"24","verse":"21","text":"Nan borim, nɨ Ikiavɨra Itir Godɨn apengan ikɨva atrivimɨn apengan ikɨ. Egh nɨ gumazamizir Ikiavɨra Itir God ko atrivim, aningɨn akaba batoziba, men saghon ikɨ."},{"book":"Aghuzir Akaba","chapter":"24","verse":"22","text":"Guizbangɨra, gumazamizir kamagh gariba, me zuamɨra ikuvigham. Ezɨ e fozir puvatɨ, Ikiavɨra Itir God ko atrivim, osɨmtɨzir manam me danɨngam."},{"book":"Aghuzir Akaba","chapter":"24","verse":"23","text":"Gumazir nɨghnɨzir aghuiba itiba, akar kamɨn gun mɨkeme. Gumaziba kotɨn izima, kotiaba tuisɨzir gumazim akurvazim marazi danɨng egh marazi dɨkabɨnam, arazir kam bar ikufi."},{"book":"Aghuzir Akaba","chapter":"24","verse":"24","text":"Ezɨ gumazir arazir kuram gamizim, me a kot datɨghtɨ, jas aneteghtɨ a pura mangɨtɨ, kantrin gumazamiziba bar jasɨn kam gifueghan koghɨva, akar kurabar a mɨkɨmam."},{"book":"Aghuzir Akaba","chapter":"24","verse":"25","text":"Eghtɨ jas gumazir arazir kuram gamizim ivezir kuram a danigham, jas deraghvɨra ikɨ bizir avɨrir aghuiba iniam."},{"book":"Aghuzir Akaba","chapter":"24","verse":"26","text":"Gumazitam, guizbangɨn akam nɨ ikara, a guizbangɨra nɨn namakam."},{"book":"Aghuzir Akaba","chapter":"24","verse":"27","text":"Nɨ faragh uan azenibar ingarigh dagheba oparigh, egh gɨn dɨpenimɨn ingar."},{"book":"Aghuzir Akaba","chapter":"24","verse":"28","text":"Nɨ kotɨn guizbangɨra mɨkɨm, egh gumazir arazir kuram gamizir puvatɨzim gifaragh puram a mɨkɨmɨva a dɨkabɨnan markɨ."},{"book":"Aghuzir Akaba","chapter":"24","verse":"29","text":"Egh nɨ kamaghɨn mɨkɨman markɨ, “Kɨ datɨrɨghɨn arazir kuramɨn a ikaragham. Egh a na gamizir arazir kamra kɨ a damuam.”"},{"book":"Aghuzir Akaba","chapter":"24","verse":"30","text":"Dughiar mam, kɨ arua ghua gumazir mamɨn dagher azenim ko wainɨn azenimɨn gari. Gumazir kam a nɨghnɨzir aghuiba puvatɨ, egha gumazir amɨrazim."},{"book":"Aghuzir Akaba","chapter":"24","verse":"31","text":"Ezɨ ogher kuram ko dɨkonir beniba dagher azenir kamɨn ave. Ezɨ dagɨar dɨvazir azenir kam avɨnizim, a dɨpɨriaghirɨgha irɨ."},{"book":"Aghuzir Akaba","chapter":"24","verse":"32","text":"Ezɨ kɨ dagher azenir kamɨn ganigha, nɨghnɨzir avɨribagh amua, fofozir aghuim ini."},{"book":"Aghuzir Akaba","chapter":"24","verse":"33","text":"24:33-34 Aghuzir Akaba 6:10-11Guizbangɨra, gumazamizir amɨraziba ghaze, “A dera, kɨ tong dakuigham. Kɨ dughiar ovezimɨn tong avughsegh ikɨ mangɨ egh gɨn ua dɨkavigham.”"},{"book":"Aghuzir Akaba","chapter":"24","verse":"34","text":"Nɨ kamaghɨn damutɨ, nɨn biziba ko dagheba zuamɨra gɨvaghtɨ, nɨ gumazir onganarazibagh amimɨn mɨn otogham. Mati okɨmakɨar gumazim nɨn biziba bar da okeme."}]}