{"data":[{"book":"Aghuzir Akaba","chapter":"26","verse":"1","text":"Gumazamiziba ziar ekiam isɨ gumazir nɨghnɨzir aghuiba puvatɨzim danɨngasa, ezɨ arazir kam derazir puvatɨ. A mati, aisɨn amozim aruem garir dughiamɨn izi, o mati amozim daghebagh izi dughiamɨn izi."},{"book":"Aghuzir Akaba","chapter":"26","verse":"2","text":"Gumazim arazir kuram damighan koghtɨma, gumazamiziba pazɨva a damusɨ God mɨkɨmtɨ akar kam a guizɨn otoghan kogham. Men akaba mati kuaraziba zurara mɨghagha arua, danganitam gaperazir puvatɨ."},{"book":"Aghuzir Akaba","chapter":"26","verse":"3","text":"Gumaziba hoziaba aghoribar dav sogham. Egh ainɨn donkibar akabar aghu, me damutɨ da men ifongiabar gɨn mangam. Egh gumazir arazir onganibagh amiba, fidizibar men akɨragharibav suegham."},{"book":"Aghuzir Akaba","chapter":"26","verse":"4","text":"Gumazir nɨghnɨzir aghuiba puvatɨzim, an akar onganimɨn nɨ mɨkɨmtɨ, nɨ an akam ikaraghan markɨ. Nɨ a ikaragh, an mɨn otogham."},{"book":"Aghuzir Akaba","chapter":"26","verse":"5","text":"Gumazim nɨghnɨzir aghuim puvatɨgha akar onganim nɨ mɨkɨmtɨ, nɨ an akam ikaragh. Kamaghɨn a fogh suam, an fofozim ekevezir puvatɨ."},{"book":"Aghuzir Akaba","chapter":"26","verse":"6","text":"Nɨ gumazir nɨghnɨzir aghuiba puvatɨzim amadaghtɨ, a gumazir igharazim bagh akam inigh mangɨgham, kamaghɨn arazir kamɨn nɨ uabɨra uabɨ gasɨghasɨsi, mati nɨ uabɨ uan suem atugha a makunigha mɨzazir ekiam isi."},{"book":"Aghuzir Akaba","chapter":"26","verse":"7","text":"Gumazir nɨghnɨzir aghuim puvatɨzim, a pura aghuzir akar otevir aghuitam mɨkɨmsɨ iburagham, mati gumazim suer kuram ikia daruan ibura."},{"book":"Aghuzir Akaba","chapter":"26","verse":"8","text":"Gumazim ziar ekiam isa gumazir nɨghnɨzir aghuiba puvatɨzim ganɨdi, arazir kam mati a katapelɨn asasa, dagɨam isa katapel garugha pamtemɨn a ikezɨ dagɨam zuir puvatɨ."},{"book":"Aghuzir Akaba","chapter":"26","verse":"9","text":"Gumazir nɨghnɨzir aghuim puvatɨzim, an aghuzir akar otevir aghuitam mɨkɨmasa, a mati, gumazim dɨpar onganim amegha onganigha benir dɨkoniba itimɨn suirazɨ, dɨkoniba an dafarim mɨtifi."},{"book":"Aghuzir Akaba","chapter":"26","verse":"10","text":"Gumazir ekiam ingangarim isa gumazir nɨghnɨzir aghuim puvatɨzim ganigha, uaghan gumazir pura tintinibar aruibagh anɨngi, a mati gumazim pim dafagha pura tintinibar asavamaga, egha gumazir avɨrim gasɨghasɨsi.26:10 Hibrun akam deragha vezɨn kamɨn mɨngarim abɨghizir puvatɨ."},{"book":"Aghuzir Akaba","chapter":"26","verse":"11","text":"Gumazir nɨghnɨzir aghuim puvatɨzim, arazir onganir a fomɨram amizim a uam a gamuavɨra iti, a mati afiam migha egha ghua ua uan mimiziba api."},{"book":"Aghuzir Akaba","chapter":"26","verse":"12","text":"Gumazir nɨghnɨzir aghuim puvatɨzim, e fofozir aghuimɨn an akuraghan kogham. Gumazim ghaze, a bar bizibagh fo, eghtɨ e guizbangɨra bar an akuraghan iburagham."},{"book":"Aghuzir Akaba","chapter":"26","verse":"13","text":"Gumazir amɨrazim pura dɨpenimɨn apiav ikia kamaghɨn mɨgei, “Laionɨn tam ti tuavimɨn ikiama. Kamaghɨn amizɨ, kɨ azenan mangan kogham.”"},{"book":"Aghuzir Akaba","chapter":"26","verse":"14","text":"Gumazir amɨrazim uan dakozim girɨghav ikia zurara uabɨ gɨghavkɨravɨra iti. A mati tiar akamɨn itir ainsisɨn mɨn mangɨ izegh gami."},{"book":"Aghuzir Akaba","chapter":"26","verse":"15","text":"Gumazir amɨrazim daghebar amasa uan dafarim isa itarim gatɨgha ikia, uan agharim fegh daghetamɨn suiragh uan akam darɨghan aghua."},{"book":"Aghuzir Akaba","chapter":"26","verse":"16","text":"Gumazir amɨrazim ghaze, “Nan fofozim, 7plan gumazir deraghavɨra nɨghnɨzir aghuimɨn gun mɨgeibar fofozim gafira.”"},{"book":"Aghuzir Akaba","chapter":"26","verse":"17","text":"Gumazir pumuning uaningɨn atari, gumazir mam ghua aningɨn mavɨn akuraghasa mɨgei, gumazir kam mati gumazim afiar atiamɨn garima an arua zuima, a ghua an kuarimningɨn suira."},{"book":"Aghuzir Akaba","chapter":"26","verse":"18-19","text":"Gumazim uan namakam gifaragha, gɨn kamaghɨn mɨgei, “Kɨ pura dɨbovibav gei,” a mati gumazir onganim, an afuziba isa tintinibar iniva, aviba itir aghoriba pura tintinibar da makuri."},{"book":"Aghuzir Akaba","chapter":"26","verse":"20","text":"Me dazibar avim atɨghan koghtɨ, avim mungegham. Eghtɨ gumazamiziba gɨrakɨrangɨn mɨkɨman koghtɨ, akam adariba bar gɨvagham."},{"book":"Aghuzir Akaba","chapter":"26","verse":"21","text":"Daziba avibagh amima avim deravɨra isi. Ezɨ adaribagh amir gumazim, gumazibagh amima me uarir tongɨn akabar uarira uariv sosi."},{"book":"Aghuzir Akaba","chapter":"26","verse":"22","text":"Gumazamizir maba zurara, gumazir igharaziba gɨrakɨrangɨn me mɨgeir akaba, baraghasa bar ifonge. Ezɨ akar kamagh gariba mati dagher isɨngtɨziba me zuamɨra da api."},{"book":"Aghuzir Akaba","chapter":"26","verse":"23","text":"Gumazim arazir aghuim damuasa mɨghɨghavɨra mɨgɨa, an nɨghnɨzimɨn, ana arazir kuram damuasa, a mati nguazir mɨnem, me silvan a nomkezɨma, an ganganim bar dera."},{"book":"Aghuzir Akaba","chapter":"26","verse":"24","text":"Gumazir igharazibar aghuazir gumazim, a pura me apezepera me mɨgeima, me ghaze, a me gifonge. Ezɨ an nɨghnɨzimɨn aven a pura me gifari."},{"book":"Aghuzir Akaba","chapter":"26","verse":"25","text":"Gumazir kamaghɨn amimɨn akaba nɨn kuarimningɨn isɨngigham. Eghtɨ nɨ an akabar nɨghnɨzir gavgavim dar ikian markɨ. Bar guizbangɨra, nɨghnɨzir kuraba an navim gizɨfa."},{"book":"Aghuzir Akaba","chapter":"26","verse":"26","text":"A uan nɨghnɨzir kam modogham, eghtɨ gumazamiziba an arazir kuram gɨfogham."},{"book":"Aghuzir Akaba","chapter":"26","verse":"27","text":"Gumazim igharazitav magɨrasa a bagha mozim gɨkuigha, a uabɨ mozir kam giraghu. Egha mati gumazim dagɨam popoegha mɨghsɨamɨn ghuavanadi, dagɨam ua puegha izaghira a gisɨn ghu."},{"book":"Aghuzir Akaba","chapter":"26","verse":"28","text":"Gumazim akar ifavaribar gumazir igharazibav geim, bizir kam kamaghɨn en aka, a me gifongezir puvatɨgha me gasɨghasɨghasa. Ezɨ gumazim zurara apezeperir mɨgɨrɨgɨabagh ami, bizir kam gumazamizibagh amima me derazir puvatɨ."}]}