{"data":[{"book":"ପ୍ରକାଶିତଂ","chapter":"1","verse":"1","text":"ଯତ୍ ପ୍ରକାଶିତଂ ୱାକ୍ୟମ୍ ଈଶ୍ୱରଃ ସ୍ୱଦାସାନାଂ ନିକଟଂ ଶୀଘ୍ରମୁପସ୍ଥାସ୍ୟନ୍ତୀନାଂ ଘଟନାନାଂ ଦର୍ଶନାର୍ଥଂ ଯୀଶୁଖ୍ରୀଷ୍ଟେ ସମର୍ପିତୱାନ୍ ତତ୍ ସ ସ୍ୱୀଯଦୂତଂ ପ୍ରେଷ୍ୟ ନିଜସେୱକଂ ଯୋହନଂ ଜ୍ଞାପିତୱାନ୍|"},{"book":"ପ୍ରକାଶିତଂ","chapter":"1","verse":"2","text":"ସ ଚେଶ୍ୱରସ୍ୟ ୱାକ୍ୟେ ଖ୍ରୀଷ୍ଟସ୍ୟ ସାକ୍ଷ୍ୟେ ଚ ଯଦ୍ୟଦ୍ ଦୃଷ୍ଟୱାନ୍ ତସ୍ୟ ପ୍ରମାଣଂ ଦତ୍ତୱାନ୍|"},{"book":"ପ୍ରକାଶିତଂ","chapter":"1","verse":"3","text":"ଏତସ୍ୟ ଭୱିଷ୍ୟଦ୍ୱକ୍ତୃଗ୍ରନ୍ଥସ୍ୟ ୱାକ୍ୟାନାଂ ପାଠକଃ ଶ୍ରୋତାରଶ୍ଚ ତନ୍ମଧ୍ୟେ ଲିଖିତାଜ୍ଞାଗ୍ରାହିଣଶ୍ଚ ଧନ୍ୟା ଯତଃ ସ କାଲଃ ସନ୍ନିକଟଃ|"},{"book":"ପ୍ରକାଶିତଂ","chapter":"1","verse":"4","text":"ଯୋହନ୍ ଆଶିଯାଦେଶସ୍ଥାଃ ସପ୍ତ ସମିତୀଃ ପ୍ରତି ପତ୍ରଂ ଲିଖତି| ଯୋ ୱର୍ତ୍ତମାନୋ ଭୂତୋ ଭୱିଷ୍ୟଂଶ୍ଚ ଯେ ଚ ସପ୍ତାତ୍ମାନସ୍ତସ୍ୟ ସିଂହାସନସ୍ୟ ସମ୍ମୁଖେे ତିଷ୍ଠନ୍ତି"},{"book":"ପ୍ରକାଶିତଂ","chapter":"1","verse":"5","text":"ଯଶ୍ଚ ଯୀଶୁଖ୍ରୀଷ୍ଟୋ ୱିଶ୍ୱସ୍ତଃ ସାକ୍ଷୀ ମୃତାନାଂ ମଧ୍ୟେ ପ୍ରଥମଜାତୋ ଭୂମଣ୍ଡଲସ୍ଥରାଜାନାମ୍ ଅଧିପତିଶ୍ଚ ଭୱତି, ଏତେଭ୍ୟୋ ଽନୁଗ୍ରହଃ ଶାନ୍ତିଶ୍ଚ ଯୁଷ୍ମାସୁ ୱର୍ତ୍ତତାଂ|"},{"book":"ପ୍ରକାଶିତଂ","chapter":"1","verse":"6","text":"ଯୋ ଽସ୍ମାସୁ ପ୍ରୀତୱାନ୍ ସ୍ୱରୁଧିରେଣାସ୍ମାନ୍ ସ୍ୱପାପେଭ୍ୟଃ ପ୍ରକ୍ଷାଲିତୱାନ୍ ତସ୍ୟ ପିତୁରୀଶ୍ୱରସ୍ୟ ଯାଜକାନ୍ କୃତ୍ୱାସ୍ମାନ୍ ରାଜୱର୍ଗେ ନିଯୁକ୍ତୱାଂଶ୍ଚ ତସ୍ମିନ୍ ମହିମା ପରାକ୍ରମଶ୍ଚାନନ୍ତକାଲଂ ଯାୱଦ୍ ୱର୍ତ୍ତତାଂ| ଆମେନ୍|"},{"book":"ପ୍ରକାଶିତଂ","chapter":"1","verse":"7","text":"ପଶ୍ୟତ ସ ମେଘୈରାଗଚ୍ଛତି ତେନୈକୈକସ୍ୟ ଚକ୍ଷୁସ୍ତଂ ଦ୍ରକ୍ଷ୍ୟତି ଯେ ଚ ତଂ ୱିଦ୍ଧୱନ୍ତସ୍ତେ ଽପି ତଂ ୱିଲୋକିଷ୍ୟନ୍ତେ ତସ୍ୟ କୃତେ ପୃଥିୱୀସ୍ଥାଃ ସର୍ୱ୍ୱେ ୱଂଶା ୱିଲପିଷ୍ୟନ୍ତି| ସତ୍ୟମ୍ ଆମେନ୍|"},{"book":"ପ୍ରକାଶିତଂ","chapter":"1","verse":"8","text":"ୱର୍ତ୍ତମାନୋ ଭୂତୋ ଭୱିଷ୍ୟଂଶ୍ଚ ଯଃ ସର୍ୱ୍ୱଶକ୍ତିମାନ୍ ପ୍ରଭୁଃ ପରମେଶ୍ୱରଃ ସ ଗଦତି, ଅହମେୱ କଃ କ୍ଷଶ୍ଚାର୍ଥତ ଆଦିରନ୍ତଶ୍ଚ|"},{"book":"ପ୍ରକାଶିତଂ","chapter":"1","verse":"9","text":"ଯୁଷ୍ମାକଂ ଭ୍ରାତା ଯୀଶୁଖ୍ରୀଷ୍ଟସ୍ୟ କ୍ଲେଶରାଜ୍ୟତିତିକ୍ଷାଣାଂ ସହଭାଗୀ ଚାହଂ ଯୋହନ୍ ଈଶ୍ୱରସ୍ୟ ୱାକ୍ୟହେତୋ ର୍ୟୀଶୁଖ୍ରୀଷ୍ଟସ୍ୟ ସାକ୍ଷ୍ୟହେତୋଶ୍ଚ ପାତ୍ମନାମକ ଉପଦ୍ୱୀପ ଆସଂ|"},{"book":"ପ୍ରକାଶିତଂ","chapter":"1","verse":"10","text":"ତତ୍ର ପ୍ରଭୋ ର୍ଦିନେ ଆତ୍ମନାୱିଷ୍ଟୋ ଽହଂ ସ୍ୱପଶ୍ଚାତ୍ ତୂରୀଧ୍ୱନିୱତ୍ ମହାରୱମ୍ ଅଶ୍ରୌଷଂ,"},{"book":"ପ୍ରକାଶିତଂ","chapter":"1","verse":"11","text":"ତେନୋକ୍ତମ୍, ଅହଂ କଃ କ୍ଷଶ୍ଚାର୍ଥତ ଆଦିରନ୍ତଶ୍ଚ| ତ୍ୱଂ ଯଦ୍ ଦ୍ରକ୍ଷ୍ୟସି ତଦ୍ ଗ୍ରନ୍ଥେ ଲିଖିତ୍ୱାଶିଯାଦେଶସ୍ଥାନାଂ ସପ୍ତ ସମିତୀନାଂ ସମୀପମ୍ ଇଫିଷଂ ସ୍ମୁର୍ଣାଂ ଥୁଯାତୀରାଂ ସାର୍ଦ୍ଦିଂ ଫିଲାଦିଲ୍ଫିଯାଂ ଲାଯଦୀକେଯାଞ୍ଚ ପ୍ରେଷଯ|"},{"book":"ପ୍ରକାଶିତଂ","chapter":"1","verse":"12","text":"ତତୋ ମଯା ସମ୍ଭାଷମାଣସ୍ୟ କସ୍ୟ ରୱଃ ଶ୍ରୂଯତେ ତଦ୍ଦର୍ଶନାର୍ଥଂ ମୁଖଂ ପରାୱର୍ତ୍ତିତଂ ତତ୍ ପରାୱର୍ତ୍ୟ ସ୍ୱର୍ଣମଯାଃ ସପ୍ତ ଦୀପୱୃକ୍ଷା ଦୃଷ୍ଟାଃ|"},{"book":"ପ୍ରକାଶିତଂ","chapter":"1","verse":"13","text":"ତେଷାଂ ସପ୍ତ ଦୀପୱୃକ୍ଷାଣାଂ ମଧ୍ୟେ ଦୀର୍ଘପରିଚ୍ଛଦପରିହିତଃ ସୁୱର୍ଣଶୃଙ୍ଖଲେନ ୱେଷ୍ଟିତୱକ୍ଷଶ୍ଚ ମନୁଷ୍ୟପୁତ୍ରାକୃତିରେକୋ ଜନସ୍ତିଷ୍ଠତି,"},{"book":"ପ୍ରକାଶିତଂ","chapter":"1","verse":"14","text":"ତସ୍ୟ ଶିରଃ କେଶଶ୍ଚ ଶ୍ୱେତମେଷଲୋମାନୀୱ ହିମୱତ୍ ଶ୍ରେତୌ ଲୋଚନେ ୱହ୍ନିଶିଖାସମେ"},{"book":"ପ୍ରକାଶିତଂ","chapter":"1","verse":"15","text":"ଚରଣୌ ୱହ୍ନିକୁଣ୍ଡେତାପିତସୁପିତ୍ତଲସଦୃଶୌ ରୱଶ୍ଚ ବହୁତୋଯାନାଂ ରୱତୁଲ୍ୟଃ|"},{"book":"ପ୍ରକାଶିତଂ","chapter":"1","verse":"16","text":"ତସ୍ୟ ଦକ୍ଷିଣହସ୍ତେ ସପ୍ତ ତାରା ୱିଦ୍ୟନ୍ତେ ୱକ୍ତ୍ରାଚ୍ଚ ତୀକ୍ଷ୍ଣୋ ଦ୍ୱିଧାରଃ ଖଙ୍ଗୋ ନିର୍ଗଚ୍ଛତି ମୁଖମଣ୍ଡଲଞ୍ଚ ସ୍ୱତେଜସା ଦେଦୀପ୍ୟମାନସ୍ୟ ସୂର୍ୟ୍ୟସ୍ୟ ସଦୃଶଂ|"},{"book":"ପ୍ରକାଶିତଂ","chapter":"1","verse":"17","text":"ତଂ ଦୃଷ୍ଟ୍ୱାହଂ ମୃତକଲ୍ପସ୍ତଚ୍ଚରଣେ ପତିତସ୍ତତଃ ସ୍ୱଦକ୍ଷିଣକରଂ ମଯି ନିଧାଯ ତେନୋକ୍ତମ୍ ମା ଭୈଷୀଃ; ଅହମ୍ ଆଦିରନ୍ତଶ୍ଚ|"},{"book":"ପ୍ରକାଶିତଂ","chapter":"1","verse":"18","text":"ଅହମ୍ ଅମରସ୍ତଥାପି ମୃତୱାନ୍ କିନ୍ତୁ ପଶ୍ୟାହମ୍ ଅନନ୍ତକାଲଂ ଯାୱତ୍ ଜୀୱାମି| ଆମେନ୍| ମୃତ୍ୟୋଃ ପରଲୋକସ୍ୟ ଚ କୁଞ୍ଜିକା ମମ ହସ୍ତଗତାଃ|"},{"book":"ପ୍ରକାଶିତଂ","chapter":"1","verse":"19","text":"ଅତୋ ଯଦ୍ ଭୱତି ଯଚ୍ଚେତଃ ପରଂ ଭୱିଷ୍ୟତି ତ୍ୱଯା ଦୃଷ୍ଟଂ ତତ୍ ସର୍ୱ୍ୱଂ ଲିଖ୍ୟତାଂ|"},{"book":"ପ୍ରକାଶିତଂ","chapter":"1","verse":"20","text":"ମମ ଦକ୍ଷିଣହସ୍ତେ ସ୍ଥିତା ଯାଃ ସପ୍ତ ତାରା ଯେ ଚ ସ୍ୱର୍ଣମଯାଃ ସପ୍ତ ଦୀପୱୃକ୍ଷାସ୍ତ୍ୱଯା ଦୃଷ୍ଟାସ୍ତତ୍ତାତ୍ପର୍ୟ୍ୟମିଦଂ ତାଃ ସପ୍ତ ତାରାଃ ସପ୍ତ ସମିତୀନାଂ ଦୂତାଃ ସୁୱର୍ଣମଯାଃ ସପ୍ତ ଦୀପୱୃକ୍ଷାଶ୍ଚ ସପ୍ତ ସମିତଯଃ ସନ୍ତି|"}]}