{"data":[{"book":"યોહનઃ","chapter":"13","verse":"1","text":"નિસ્તારોત્સવસ્ય કિઞ્ચિત્કાલાત્ પૂર્વ્વં પૃથિવ્યાઃ પિતુઃ સમીપગમનસ્ય સમયઃ સન્નિકર્ષોભૂદ્ ઇતિ જ્ઞાત્વા યીશુરાપ્રથમાદ્ યેષુ જગત્પ્રવાસિષ્વાત્મીયલોકેષ પ્રેમ કરોતિ સ્મ તેષુ શેષં યાવત્ પ્રેમ કૃતવાન્|"},{"book":"યોહનઃ","chapter":"13","verse":"2","text":"પિતા તસ્ય હસ્તે સર્વ્વં સમર્પિતવાન્ સ્વયમ્ ઈશ્વરસ્ય સમીપાદ્ આગચ્છદ્ ઈશ્વરસ્ય સમીપં યાસ્યતિ ચ, સર્વ્વાણ્યેતાનિ જ્ઞાત્વા રજન્યાં ભોજને સમ્પૂર્ણે સતિ,"},{"book":"યોહનઃ","chapter":"13","verse":"3","text":"યદા શૈતાન્ તં પરહસ્તેષુ સમર્પયિતું શિમોનઃ પુત્રસ્ય ઈષ્કારિયોતિયસ્ય યિહૂદા અન્તઃકરણે કુપ્રવૃત્તિં સમાર્પયત્,"},{"book":"યોહનઃ","chapter":"13","verse":"4","text":"તદા યીશુ ર્ભોજનાસનાદ્ ઉત્થાય ગાત્રવસ્ત્રં મોચયિત્વા ગાત્રમાર્જનવસ્ત્રં ગૃહીત્વા તેન સ્વકટિમ્ અબધ્નાત્,"},{"book":"યોહનઃ","chapter":"13","verse":"5","text":"પશ્ચાદ્ એકપાત્રે જલમ્ અભિષિચ્ય શિષ્યાણાં પાદાન્ પ્રક્ષાલ્ય તેન કટિબદ્ધગાત્રમાર્જનવાસસા માર્ષ્ટું પ્રારભત|"},{"book":"યોહનઃ","chapter":"13","verse":"6","text":"તતઃ શિમોન્પિતરસ્ય સમીપમાગતે સ ઉક્તવાન્ હે પ્રભો ભવાન્ કિં મમ પાદૌ પ્રક્ષાલયિષ્યતિ?"},{"book":"યોહનઃ","chapter":"13","verse":"7","text":"યીશુરુદિતવાન્ અહં યત્ કરોમિ તત્ સમ્પ્રતિ ન જાનાસિ કિન્તુ પશ્ચાજ્ જ્ઞાસ્યસિ|"},{"book":"યોહનઃ","chapter":"13","verse":"8","text":"તતઃ પિતરઃ કથિતવાન્ ભવાન્ કદાપિ મમ પાદૌ ન પ્રક્ષાલયિષ્યતિ| યીશુરકથયદ્ યદિ ત્વાં ન પ્રક્ષાલયે તર્હિ મયિ તવ કોપ્યંશો નાસ્તિ|"},{"book":"યોહનઃ","chapter":"13","verse":"9","text":"તદા શિમોન્પિતરઃ કથિતવાન્ હે પ્રભો તર્હિ કેવલપાદૌ ન, મમ હસ્તૌ શિરશ્ચ પ્રક્ષાલયતુ|"},{"book":"યોહનઃ","chapter":"13","verse":"10","text":"તતો યીશુરવદદ્ યો જનો ધૌતસ્તસ્ય સર્વ્વાઙ્ગપરિષ્કૃતત્વાત્ પાદૌ વિનાન્યાઙ્ગસ્ય પ્રક્ષાલનાપેક્ષા નાસ્તિ| યૂયં પરિષ્કૃતા ઇતિ સત્યં કિન્તુ ન સર્વ્વે,"},{"book":"યોહનઃ","chapter":"13","verse":"11","text":"યતો યો જનસ્તં પરકરેષુ સમર્પયિષ્યતિ તં સ જ્ઞાતવાન; અતએવ યૂયં સર્વ્વે ન પરિષ્કૃતા ઇમાં કથાં કથિતવાન્|"},{"book":"યોહનઃ","chapter":"13","verse":"12","text":"ઇત્થં યીશુસ્તેષાં પાદાન્ પ્રક્ષાલ્ય વસ્ત્રં પરિધાયાસને સમુપવિશ્ય કથિતવાન્ અહં યુષ્માન્ પ્રતિ કિં કર્મ્માકાર્ષં જાનીથ?"},{"book":"યોહનઃ","chapter":"13","verse":"13","text":"યૂયં માં ગુરું પ્રભુઞ્ચ વદથ તત્ સત્યમેવ વદથ યતોહં સએવ ભવામિ|"},{"book":"યોહનઃ","chapter":"13","verse":"14","text":"યદ્યહં પ્રભુ ર્ગુરુશ્ચ સન્ યુષ્માકં પાદાન્ પ્રક્ષાલિતવાન્ તર્હિ યુષ્માકમપિ પરસ્પરં પાદપ્રક્ષાલનમ્ ઉચિતમ્|"},{"book":"યોહનઃ","chapter":"13","verse":"15","text":"અહં યુષ્માન્ પ્રતિ યથા વ્યવાહરં યુષ્માન્ તથા વ્યવહર્ત્તુમ્ એકં પન્થાનં દર્શિતવાન્|"},{"book":"યોહનઃ","chapter":"13","verse":"16","text":"અહં યુષ્માનતિયથાર્થં વદામિ, પ્રભો ર્દાસો ન મહાન્ પ્રેરકાચ્ચ પ્રેરિતો ન મહાન્|"},{"book":"યોહનઃ","chapter":"13","verse":"17","text":"ઇમાં કથાં વિદિત્વા યદિ તદનુસારતઃ કર્મ્માણિ કુરુથ તર્હિ યૂયં ધન્યા ભવિષ્યથ|"},{"book":"યોહનઃ","chapter":"13","verse":"18","text":"સર્વ્વેષુ યુષ્માસુ કથામિમાં કથયામિ ઇતિ ન, યે મમ મનોનીતાસ્તાનહં જાનામિ, કિન્તુ મમ ભક્ષ્યાણિ યો ભુઙ્ક્તે મત્પ્રાણપ્રાતિકૂલ્યતઃ| ઉત્થાપયતિ પાદસ્ય મૂલં સ એષ માનવઃ| યદેતદ્ ધર્મ્મપુસ્તકસ્ય વચનં તદનુસારેણાવશ્યં ઘટિષ્યતે|"},{"book":"યોહનઃ","chapter":"13","verse":"19","text":"અહં સ જન ઇત્યત્ર યથા યુષ્માકં વિશ્વાસો જાયતે તદર્થં એતાદૃશઘટનાત્ પૂર્વ્વમ્ અહમિદાનીં યુષ્મભ્યમકથયમ્|"},{"book":"યોહનઃ","chapter":"13","verse":"20","text":"અહં યુષ્માનતીવ યથાર્થં વદામિ, મયા પ્રેરિતં જનં યો ગૃહ્લાતિ સ મામેવ ગૃહ્લાતિ યશ્ચ માં ગૃહ્લાતિ સ મત્પ્રેરકં ગૃહ્લાતિ|"},{"book":"યોહનઃ","chapter":"13","verse":"21","text":"એતાં કથાં કથયિત્વા યીશુ ર્દુઃખી સન્ પ્રમાણં દત્ત્વા કથિતવાન્ અહં યુષ્માનતિયથાર્થં વદામિ યુષ્માકમ્ એકો જનો માં પરકરેષુ સમર્પયિષ્યતિ|"},{"book":"યોહનઃ","chapter":"13","verse":"22","text":"તતઃ સ કમુદ્દિશ્ય કથામેતાં કથિતવાન્ ઇત્યત્ર સન્દિગ્ધાઃ શિષ્યાઃ પરસ્પરં મુખમાલોકયિતું પ્રારભન્ત|"},{"book":"યોહનઃ","chapter":"13","verse":"23","text":"તસ્મિન્ સમયે યીશુ ર્યસ્મિન્ અપ્રીયત સ શિષ્યસ્તસ્ય વક્ષઃસ્થલમ્ અવાલમ્બત|"},{"book":"યોહનઃ","chapter":"13","verse":"24","text":"શિમોન્પિતરસ્તં સઙ્કેતેનાવદત્, અયં કમુદ્દિશ્ય કથામેતામ્ કથયતીતિ પૃચ્છ|"},{"book":"યોહનઃ","chapter":"13","verse":"25","text":"તદા સ યીશો ર્વક્ષઃસ્થલમ્ અવલમ્બ્ય પૃષ્ઠવાન્, હે પ્રભો સ જનઃ કઃ?"},{"book":"યોહનઃ","chapter":"13","verse":"26","text":"તતો યીશુઃ પ્રત્યવદદ્ એકખણ્ડં પૂપં મજ્જયિત્વા યસ્મૈ દાસ્યામિ સએવ સઃ; પશ્ચાત્ પૂપખણ્ડમેકં મજ્જયિત્વા શિમોનઃ પુત્રાય ઈષ્કરિયોતીયાય યિહૂદૈ દત્તવાન્|"},{"book":"યોહનઃ","chapter":"13","verse":"27","text":"તસ્મિન્ દત્તે સતિ શૈતાન્ તમાશ્રયત્; તદા યીશુસ્તમ્ અવદત્ ત્વં યત્ કરિષ્યસિ તત્ ક્ષિપ્રં કુરુ|"},{"book":"યોહનઃ","chapter":"13","verse":"28","text":"કિન્તુ સ યેનાશયેન તાં કથામકથાયત્ તમ્ ઉપવિષ્ટલોકાનાં કોપિ નાબુધ્યત;"},{"book":"યોહનઃ","chapter":"13","verse":"29","text":"કિન્તુ યિહૂદાઃ સમીપે મુદ્રાસમ્પુટકસ્થિતેઃ કેચિદ્ ઇત્થમ્ અબુધ્યન્ત પાર્વ્વણાસાદનાર્થં કિમપિ દ્રવ્યં ક્રેતું વા દરિદ્રેભ્યઃ કિઞ્ચિદ્ વિતરિતું કથિતવાન્|"},{"book":"યોહનઃ","chapter":"13","verse":"30","text":"તદા પૂપખણ્ડગ્રહણાત્ પરં સ તૂર્ણં બહિરગચ્છત્; રાત્રિશ્ચ સમુપસ્યિતા|"},{"book":"યોહનઃ","chapter":"13","verse":"31","text":"યિહૂદે બહિર્ગતે યીશુરકથયદ્ ઇદાનીં માનવસુતસ્ય મહિમા પ્રકાશતે તેનેશ્વરસ્યાપિ મહિમા પ્રકાશતે|"},{"book":"યોહનઃ","chapter":"13","verse":"32","text":"યદિ તેનેશ્વરસ્ય મહિમા પ્રકાશતે તર્હીશ્વરોપિ સ્વેન તસ્ય મહિમાનં પ્રકાશયિષ્યતિ તૂર્ણમેવ પ્રકાશયિષ્યતિ|"},{"book":"યોહનઃ","chapter":"13","verse":"33","text":"હે વત્સા અહં યુષ્માભિઃ સાર્દ્ધં કિઞ્ચિત્કાલમાત્રમ્ આસે, તતઃ પરં માં મૃગયિષ્યધ્વે કિન્ત્વહં યત્સ્થાનં યામિ તત્સ્થાનં યૂયં ગન્તું ન શક્ષ્યથ, યામિમાં કથાં યિહૂદીયેભ્યઃ કથિતવાન્ તથાધુના યુષ્મભ્યમપિ કથયામિ|"},{"book":"યોહનઃ","chapter":"13","verse":"34","text":"યૂયં પરસ્પરં પ્રીયધ્વમ્ અહં યુષ્માસુ યથા પ્રીયે યૂયમપિ પરસ્પરમ્ તથૈવ પ્રીયધ્વં, યુષ્માન્ ઇમાં નવીનામ્ આજ્ઞામ્ આદિશામિ|"},{"book":"યોહનઃ","chapter":"13","verse":"35","text":"તેનૈવ યદિ પરસ્પરં પ્રીયધ્વે તર્હિ લક્ષણેનાનેન યૂયં મમ શિષ્યા ઇતિ સર્વ્વે જ્ઞાતું શક્ષ્યન્તિ|"},{"book":"યોહનઃ","chapter":"13","verse":"36","text":"શિમોનપિતરઃ પૃષ્ઠવાન્ હે પ્રભો ભવાન્ કુત્ર યાસ્યતિ? તતો યીશુઃ પ્રત્યવદત્, અહં યત્સ્થાનં યામિ તત્સ્થાનં સામ્પ્રતં મમ પશ્ચાદ્ ગન્તું ન શક્નોષિ કિન્તુ પશ્ચાદ્ ગમિષ્યસિ|"},{"book":"યોહનઃ","chapter":"13","verse":"37","text":"તદા પિતરઃ પ્રત્યુદિતવાન્, હે પ્રભો સામ્પ્રતં કુતો હેતોસ્તવ પશ્ચાદ્ ગન્તું ન શક્નોમિ? ત્વદર્થં પ્રાણાન્ દાતું શક્નોમિ|"},{"book":"યોહનઃ","chapter":"13","verse":"38","text":"તતો યીશુઃ પ્રત્યુક્તવાન્ મન્નિમિત્તં કિં પ્રાણાન્ દાતું શક્નોષિ? ત્વામહં યથાર્થં વદામિ, કુક્કુટરવણાત્ પૂર્વ્વં ત્વં ત્રિ ર્મામ્ અપહ્નોષ્યસે|"}]}