{"data":[{"book":"યોહનઃ","chapter":"17","verse":"1","text":"તતઃ પરં યીશુરેતાઃ કથાઃ કથયિત્વા સ્વર્ગં વિલોક્યૈતત્ પ્રાર્થયત્, હે પિતઃ સમય ઉપસ્થિતવાન્; યથા તવ પુત્રસ્તવ મહિમાનં પ્રકાશયતિ તદર્થં ત્વં નિજપુત્રસ્ય મહિમાનં પ્રકાશય|"},{"book":"યોહનઃ","chapter":"17","verse":"2","text":"ત્વં યોલ્લોકાન્ તસ્ય હસ્તે સમર્પિતવાન્ સ યથા તેભ્યોઽનન્તાયુ ર્દદાતિ તદર્થં ત્વં પ્રાણિમાત્રાણામ્ અધિપતિત્વભારં તસ્મૈ દત્તવાન્|"},{"book":"યોહનઃ","chapter":"17","verse":"3","text":"યસ્ત્વમ્ અદ્વિતીયઃ સત્ય ઈશ્વરસ્ત્વયા પ્રેરિતશ્ચ યીશુઃ ખ્રીષ્ટ એતયોરુભયોઃ પરિચયે પ્રાપ્તેઽનન્તાયુ ર્ભવતિ|"},{"book":"યોહનઃ","chapter":"17","verse":"4","text":"ત્વં યસ્ય કર્મ્મણો ભારં મહ્યં દત્તવાન્, તત્ સમ્પન્નં કૃત્વા જગત્યસ્મિન્ તવ મહિમાનં પ્રાકાશયં|"},{"book":"યોહનઃ","chapter":"17","verse":"5","text":"અતએવ હે પિત ર્જગત્યવિદ્યમાને ત્વયા સહ તિષ્ઠતો મમ યો મહિમાસીત્ સમ્પ્રતિ તવ સમીપે માં તં મહિમાનં પ્રાપય|"},{"book":"યોહનઃ","chapter":"17","verse":"6","text":"અન્યચ્ચ ત્વમ્ એતજ્જગતો યાલ્લોકાન્ મહ્યમ્ અદદા અહં તેભ્યસ્તવ નામ્નસ્તત્ત્વજ્ઞાનમ્ અદદાં, તે તવૈવાસન્, ત્વં તાન્ મહ્યમદદાઃ, તસ્માત્તે તવોપદેશમ્ અગૃહ્લન્|"},{"book":"યોહનઃ","chapter":"17","verse":"7","text":"ત્વં મહ્યં યત્ કિઞ્ચિદ્ અદદાસ્તત્સર્વ્વં ત્વત્તો જાયતે ઇત્યધુનાજાનન્|"},{"book":"યોહનઃ","chapter":"17","verse":"8","text":"મહ્યં યમુપદેશમ્ અદદા અહમપિ તેભ્યસ્તમુપદેશમ્ અદદાં તેપિ તમગૃહ્લન્ ત્વત્તોહં નિર્ગત્ય ત્વયા પ્રેરિતોભવમ્ અત્ર ચ વ્યશ્વસન્|"},{"book":"યોહનઃ","chapter":"17","verse":"9","text":"તેષામેવ નિમિત્તં પ્રાર્થયેઽહં જગતો લોકનિમિત્તં ન પ્રાર્થયે કિન્તુ યાલ્લોકાન્ મહ્યમ્ અદદાસ્તેષામેવ નિમિત્તં પ્રાર્થયેઽહં યતસ્તે તવૈવાસતે|"},{"book":"યોહનઃ","chapter":"17","verse":"10","text":"યે મમ તે તવ યે ચ તવ તે મમ તથા તૈ ર્મમ મહિમા પ્રકાશ્યતે|"},{"book":"યોહનઃ","chapter":"17","verse":"11","text":"સામ્પ્રતમ્ અસ્મિન્ જગતિ મમાવસ્થિતેઃ શેષમ્ અભવત્ અહં તવ સમીપં ગચ્છામિ કિન્તુ તે જગતિ સ્થાસ્યન્તિ; હે પવિત્ર પિતરાવયો ર્યથૈકત્વમાસ્તે તથા તેષામપ્યેકત્વં ભવતિ તદર્થં યાલ્લોકાન્ મહ્યમ્ અદદાસ્તાન્ સ્વનામ્ના રક્ષ|"},{"book":"યોહનઃ","chapter":"17","verse":"12","text":"યાવન્તિ દિનાનિ જગત્યસ્મિન્ તૈઃ સહાહમાસં તાવન્તિ દિનાનિ તાન્ તવ નામ્નાહં રક્ષિતવાન્; યાલ્લોકાન્ મહ્યમ્ અદદાસ્તાન્ સર્વ્વાન્ અહમરક્ષં, તેષાં મધ્યે કેવલં વિનાશપાત્રં હારિતં તેન ધર્મ્મપુસ્તકસ્ય વચનં પ્રત્યક્ષં ભવતિ|"},{"book":"યોહનઃ","chapter":"17","verse":"13","text":"કિન્ત્વધુના તવ સન્નિધિં ગચ્છામિ મયા યથા તેષાં સમ્પૂર્ણાનન્દો ભવતિ તદર્થમહં જગતિ તિષ્ઠન્ એતાઃ કથા અકથયમ્|"},{"book":"યોહનઃ","chapter":"17","verse":"14","text":"તવોપદેશં તેભ્યોઽદદાં જગતા સહ યથા મમ સમ્બન્ધો નાસ્તિ તથા જજતા સહ તેષામપિ સમ્બન્ધાભાવાજ્ જગતો લોકાસ્તાન્ ઋતીયન્તે|"},{"book":"યોહનઃ","chapter":"17","verse":"15","text":"ત્વં જગતસ્તાન્ ગૃહાણેતિ ન પ્રાર્થયે કિન્ત્વશુભાદ્ રક્ષેતિ પ્રાર્થયેહમ્|"},{"book":"યોહનઃ","chapter":"17","verse":"16","text":"અહં યથા જગત્સમ્બન્ધીયો ન ભવામિ તથા તેપિ જગત્સમ્બન્ધીયા ન ભવન્તિ|"},{"book":"યોહનઃ","chapter":"17","verse":"17","text":"તવ સત્યકથયા તાન્ પવિત્રીકુરુ તવ વાક્યમેવ સત્યં|"},{"book":"યોહનઃ","chapter":"17","verse":"18","text":"ત્વં યથા માં જગતિ પ્રૈરયસ્તથાહમપિ તાન્ જગતિ પ્રૈરયં|"},{"book":"યોહનઃ","chapter":"17","verse":"19","text":"તેષાં હિતાર્થં યથાહં સ્વં પવિત્રીકરોમિ તથા સત્યકથયા તેપિ પવિત્રીભવન્તુ|"},{"book":"યોહનઃ","chapter":"17","verse":"20","text":"કેવલં એતેષામર્થે પ્રાર્થયેઽહમ્ ઇતિ ન કિન્ત્વેતેષામુપદેશેન યે જના મયિ વિશ્વસિષ્યન્તિ તેષામપ્યર્થે પ્રાર્થેયેઽહમ્|"},{"book":"યોહનઃ","chapter":"17","verse":"21","text":"હે પિતસ્તેષાં સર્વ્વેષામ્ એકત્વં ભવતુ તવ યથા મયિ મમ ચ યથા ત્વય્યેકત્વં તથા તેષામપ્યાવયોરેકત્વં ભવતુ તેન ત્વં માં પ્રેરિતવાન્ ઇતિ જગતો લોકાઃ પ્રતિયન્તુ|"},{"book":"યોહનઃ","chapter":"17","verse":"22","text":"યથાવયોરેકત્વં તથા તેષામપ્યેકત્વં ભવતુ તેષ્વહં મયિ ચ ત્વમ્ ઇત્થં તેષાં સમ્પૂર્ણમેકત્વં ભવતુ, ત્વં પ્રેરિતવાન્ ત્વં મયિ યથા પ્રીયસે ચ તથા તેષ્વપિ પ્રીતવાન્ એતદ્યથા જગતો લોકા જાનન્તિ"},{"book":"યોહનઃ","chapter":"17","verse":"23","text":"તદર્થં ત્વં યં મહિમાનં મહ્યમ્ અદદાસ્તં મહિમાનમ્ અહમપિ તેભ્યો દત્તવાન્|"},{"book":"યોહનઃ","chapter":"17","verse":"24","text":"હે પિત ર્જગતો નિર્મ્માણાત્ પૂર્વ્વં મયિ સ્નેહં કૃત્વા યં મહિમાનં દત્તવાન્ મમ તં મહિમાનં યથા તે પશ્યન્તિ તદર્થં યાલ્લોકાન્ મહ્યં દત્તવાન્ અહં યત્ર તિષ્ઠામિ તેપિ યથા તત્ર તિષ્ઠન્તિ મમૈષા વાઞ્છા|"},{"book":"યોહનઃ","chapter":"17","verse":"25","text":"હે યથાર્થિક પિત ર્જગતો લોકૈસ્ત્વય્યજ્ઞાતેપિ ત્વામહં જાને ત્વં માં પ્રેરિતવાન્ ઇતીમે શિષ્યા જાનન્તિ|"},{"book":"યોહનઃ","chapter":"17","verse":"26","text":"યથાહં તેષુ તિષ્ઠામિ તથા મયિ યેન પ્રેમ્ના પ્રેમાકરોસ્તત્ તેષુ તિષ્ઠતિ તદર્થં તવ નામાહં તાન્ જ્ઞાપિતવાન્ પુનરપિ જ્ઞાપયિષ્યામિ|"}]}