{"data":[{"book":"યોહનઃ","chapter":"9","verse":"1","text":"તતઃ પરં યીશુર્ગચ્છન્ માર્ગમધ્યે જન્માન્ધં નરમ્ અપશ્યત્|"},{"book":"યોહનઃ","chapter":"9","verse":"2","text":"તતઃ શિષ્યાસ્તમ્ અપૃચ્છન્ હે ગુરો નરોયં સ્વપાપેન વા સ્વપિત્રાઃ પાપેનાન્ધોઽજાયત?"},{"book":"યોહનઃ","chapter":"9","verse":"3","text":"તતઃ સ પ્રત્યુદિતવાન્ એતસ્ય વાસ્ય પિત્રોઃ પાપાદ્ એતાદૃશોભૂદ ઇતિ નહિ કિન્ત્વનેન યથેશ્વરસ્ય કર્મ્મ પ્રકાશ્યતે તદ્ધેતોરેવ|"},{"book":"યોહનઃ","chapter":"9","verse":"4","text":"દિને તિષ્ઠતિ મત્પ્રેરયિતુઃ કર્મ્મ મયા કર્ત્તવ્યં યદા કિમપિ કર્મ્મ ન ક્રિયતે તાદૃશી નિશાગચ્છતિ|"},{"book":"યોહનઃ","chapter":"9","verse":"5","text":"અહં યાવત્કાલં જગતિ તિષ્ઠામિ તાવત્કાલં જગતો જ્યોતિઃસ્વરૂપોસ્મિ|"},{"book":"યોહનઃ","chapter":"9","verse":"6","text":"ઇત્યુક્ત્તા ભૂમૌ નિષ્ઠીવં નિક્ષિપ્ય તેન પઙ્કં કૃતવાન્"},{"book":"યોહનઃ","chapter":"9","verse":"7","text":"પશ્ચાત્ તત્પઙ્કેન તસ્યાન્ધસ્ય નેત્રે પ્રલિપ્ય તમિત્યાદિશત્ ગત્વા શિલોહે ઽર્થાત્ પ્રેરિતનામ્નિ સરસિ સ્નાહિ| તતોન્ધો ગત્વા તત્રાસ્નાત્ તતઃ પ્રન્નચક્ષુ ર્ભૂત્વા વ્યાઘુટ્યાગાત્|"},{"book":"યોહનઃ","chapter":"9","verse":"8","text":"અપરઞ્ચ સમીપવાસિનો લોકા યે ચ તં પૂર્વ્વમન્ધમ્ અપશ્યન્ તે બક્ત્તુમ્ આરભન્ત યોન્ધલોકો વર્ત્મન્યુપવિશ્યાભિક્ષત સ એવાયં જનઃ કિં ન ભવતિ?"},{"book":"યોહનઃ","chapter":"9","verse":"9","text":"કેચિદવદન્ સ એવ કેચિદવોચન્ તાદૃશો ભવતિ કિન્તુ સ સ્વયમબ્રવીત્ સ એવાહં ભવામિ|"},{"book":"યોહનઃ","chapter":"9","verse":"10","text":"અતએવ તે ઽપૃચ્છન્ ત્વં કથં દૃષ્ટિં પાપ્તવાન્?"},{"book":"યોહનઃ","chapter":"9","verse":"11","text":"તતઃ સોવદદ્ યીશનામક એકો જનો મમ નયને પઙ્કેન પ્રલિપ્ય ઇત્યાજ્ઞાપયત્ શિલોહકાસારં ગત્વા તત્ર સ્નાહિ| તતસ્તત્ર ગત્વા મયિ સ્નાતે દૃષ્ટિમહં લબ્ધવાન્|"},{"book":"યોહનઃ","chapter":"9","verse":"12","text":"તદા તે ઽવદન્ સ પુમાન્ કુત્ર? તેનોક્ત્તં નાહં જાનામિ|"},{"book":"યોહનઃ","chapter":"9","verse":"13","text":"અપરં તસ્મિન્ પૂર્વ્વાન્ધે જને ફિરૂશિનાં નિકટમ્ આનીતે સતિ ફિરૂશિનોપિ તમપૃચ્છન્ કથં દૃષ્ટિં પ્રાપ્તોસિ?"},{"book":"યોહનઃ","chapter":"9","verse":"14","text":"તતઃ સ કથિતવાન્ સ પઙ્કેન મમ નેત્રે ઽલિમ્પત્ પશ્ચાદ્ સ્નાત્વા દૃષ્ટિમલભે|"},{"book":"યોહનઃ","chapter":"9","verse":"15","text":"કિન્તુ યીશુ ર્વિશ્રામવારે કર્દ્દમં કૃત્વા તસ્ય નયને પ્રસન્નેઽકરોદ્ ઇતિકારણાત્ કતિપયફિરૂશિનોઽવદન્"},{"book":"યોહનઃ","chapter":"9","verse":"16","text":"સ પુમાન્ ઈશ્વરાન્ન યતઃ સ વિશ્રામવારં ન મન્યતે| તતોન્યે કેચિત્ પ્રત્યવદન્ પાપી પુમાન્ કિમ્ એતાદૃશમ્ આશ્ચર્ય્યં કર્મ્મ કર્ત્તું શક્નોતિ?"},{"book":"યોહનઃ","chapter":"9","verse":"17","text":"ઇત્થં તેષાં પરસ્પરં ભિન્નવાક્યત્વમ્ અભવત્| પશ્ચાત્ તે પુનરપિ તં પૂર્વ્વાન્ધં માનુષમ્ અપ્રાક્ષુઃ યો જનસ્તવ ચક્ષુષી પ્રસન્ને કૃતવાન્ તસ્મિન્ ત્વં કિં વદસિ? સ ઉક્ત્તવાન્ સ ભવિશદ્વાદી|"},{"book":"યોહનઃ","chapter":"9","verse":"18","text":"સ દૃષ્ટિમ્ આપ્તવાન્ ઇતિ યિહૂદીયાસ્તસ્ય દૃષ્ટિં પ્રાપ્તસ્ય જનસ્ય પિત્રો ર્મુખાદ્ અશ્રુત્વા ન પ્રત્યયન્|"},{"book":"યોહનઃ","chapter":"9","verse":"19","text":"અતએવ તે તાવપૃચ્છન્ યુવયો ર્યં પુત્રં જન્માન્ધં વદથઃ સ કિમયં? તર્હીદાનીં કથં દ્રષ્ટું શક્નોતિ?"},{"book":"યોહનઃ","chapter":"9","verse":"20","text":"તતસ્તસ્ય પિતરૌ પ્રત્યવોચતામ્ અયમ્ આવયોઃ પુત્ર આ જનેરન્ધશ્ચ તદપ્યાવાં જાનીવઃ"},{"book":"યોહનઃ","chapter":"9","verse":"21","text":"કિન્ત્વધુના કથં દૃષ્ટિં પ્રાપ્તવાન્ તદાવાં ન્ જાનીવઃ કોસ્ય ચક્ષુષી પ્રસન્ને કૃતવાન્ તદપિ ન જાનીવ એષ વયઃપ્રાપ્ત એનં પૃચ્છત સ્વકથાં સ્વયં વક્ષ્યતિ|"},{"book":"યોહનઃ","chapter":"9","verse":"22","text":"યિહૂદીયાનાં ભયાત્ તસ્ય પિતરૌ વાક્યમિદમ્ અવદતાં યતઃ કોપિ મનુષ્યો યદિ યીશુમ્ અભિષિક્તં વદતિ તર્હિ સ ભજનગૃહાદ્ દૂરીકારિષ્યતે યિહૂદીયા ઇતિ મન્ત્રણામ્ અકુર્વ્વન્"},{"book":"યોહનઃ","chapter":"9","verse":"23","text":"અતસ્તસ્ય પિતરૌ વ્યાહરતામ્ એષ વયઃપ્રાપ્ત એનં પૃચ્છત|"},{"book":"યોહનઃ","chapter":"9","verse":"24","text":"તદા તે પુનશ્ચ તં પૂર્વ્વાન્ધમ્ આહૂય વ્યાહરન્ ઈશ્વરસ્ય ગુણાન્ વદ એષ મનુષ્યઃ પાપીતિ વયં જાનીમઃ|"},{"book":"યોહનઃ","chapter":"9","verse":"25","text":"તદા સ ઉક્ત્તવાન્ સ પાપી ન વેતિ નાહં જાને પૂર્વામન્ધ આસમહમ્ અધુના પશ્યામીતિ માત્રં જાનામિ|"},{"book":"યોહનઃ","chapter":"9","verse":"26","text":"તે પુનરપૃચ્છન્ સ ત્વાં પ્રતિ કિમકરોત્? કથં નેત્રે પ્રસન્ને ઽકરોત્?"},{"book":"યોહનઃ","chapter":"9","verse":"27","text":"તતઃ સોવાદીદ્ એકકૃત્વોકથયં યૂયં ન શૃણુથ તર્હિ કુતઃ પુનઃ શ્રોતુમ્ ઇચ્છથ? યૂયમપિ કિં તસ્ય શિષ્યા ભવિતુમ્ ઇચ્છથ?"},{"book":"યોહનઃ","chapter":"9","verse":"28","text":"તદા તે તં તિરસ્કૃત્ય વ્યાહરન્ ત્વં તસ્ય શિષ્યો વયં મૂસાઃ શિષ્યાઃ|"},{"book":"યોહનઃ","chapter":"9","verse":"29","text":"મૂસાવક્ત્રેણેશ્વરો જગાદ તજ્જાનીમઃ કિન્ત્વેષ કુત્રત્યલોક ઇતિ ન જાનીમઃ|"},{"book":"યોહનઃ","chapter":"9","verse":"30","text":"સોવદદ્ એષ મમ લોચને પ્રસન્ને ઽકરોત્ તથાપિ કુત્રત્યલોક ઇતિ યૂયં ન જાનીથ એતદ્ આશ્ચર્ય્યં ભવતિ|"},{"book":"યોહનઃ","chapter":"9","verse":"31","text":"ઈશ્વરઃ પાપિનાં કથાં ન શૃણોતિ કિન્તુ યો જનસ્તસ્મિન્ ભક્તિં કૃત્વા તદિષ્ટક્રિયાં કરોતિ તસ્યૈવ કથાં શૃણોતિ એતદ્ વયં જાનીમઃ|"},{"book":"યોહનઃ","chapter":"9","verse":"32","text":"કોપિ મનુષ્યો જન્માન્ધાય ચક્ષુષી અદદાત્ જગદારમ્ભાદ્ એતાદૃશીં કથાં કોપિ કદાપિ નાશૃણોત્|"},{"book":"યોહનઃ","chapter":"9","verse":"33","text":"અસ્માદ્ એષ મનુષ્યો યદીશ્વરાન્નાજાયત તર્હિ કિઞ્ચિદપીદૃશં કર્મ્મ કર્ત્તું નાશક્નોત્|"},{"book":"યોહનઃ","chapter":"9","verse":"34","text":"તે વ્યાહરન્ ત્વં પાપાદ્ અજાયથાઃ કિમસ્માન્ ત્વં શિક્ષયસિ? પશ્ચાત્તે તં બહિરકુર્વ્વન્|"},{"book":"યોહનઃ","chapter":"9","verse":"35","text":"તદનન્તરં યિહૂદીયૈઃ સ બહિરક્રિયત યીશુરિતિ વાર્ત્તાં શ્રુત્વા તં સાક્ષાત્ પ્રાપ્ય પૃષ્ટવાન્ ઈશ્વરસ્ય પુત્રે ત્વં વિશ્વસિષિ?"},{"book":"યોહનઃ","chapter":"9","verse":"36","text":"તદા સ પ્રત્યવોચત્ હે પ્રભો સ કો યત્ તસ્મિન્નહં વિશ્વસિમિ?"},{"book":"યોહનઃ","chapter":"9","verse":"37","text":"તતો યીશુઃ કથિતવાન્ ત્વં તં દૃષ્ટવાન્ ત્વયા સાકં યઃ કથં કથયતિ સએવ સઃ|"},{"book":"યોહનઃ","chapter":"9","verse":"38","text":"તદા હે પ્રભો વિશ્વસિમીત્યુક્ત્વા સ તં પ્રણામત્|"},{"book":"યોહનઃ","chapter":"9","verse":"39","text":"પશ્ચાદ્ યીશુઃ કથિતવાન્ નયનહીના નયનાનિ પ્રાપ્નુવન્તિ નયનવન્તશ્ચાન્ધા ભવન્તીત્યભિપ્રાયેણ જગદાહમ્ આગચ્છમ્|"},{"book":"યોહનઃ","chapter":"9","verse":"40","text":"એતત્ શ્રુત્વા નિકટસ્થાઃ કતિપયાઃ ફિરૂશિનો વ્યાહરન્ વયમપિ કિમન્ધાઃ?"},{"book":"યોહનઃ","chapter":"9","verse":"41","text":"તદા યીશુરવાદીદ્ યદ્યન્ધા અભવત તર્હિ પાપાનિ નાતિષ્ઠન્ કિન્તુ પશ્યામીતિ વાક્યવદનાદ્ યુષ્માકં પાપાનિ તિષ્ઠન્તિ|"}]}