{"data":[{"book":"مَرَكِ","chapter":"1","verse":"1","text":"عِنيِلَ عِسَ قْلّ نَن يَ، نَشَن عَلَ شَ مِشِ سُفَندِشِ عِسَ شَ قٍ مَسٍنمَ، نَشَن قِندِشِ عَلَ شَ دِ رَ."},{"book":"مَرَكِ","chapter":"1","verse":"2","text":"عَ سّبّشِ عَننَبِ عٍسَيِ شَ كِتَابُي كُي،"},{"book":"مَرَكِ","chapter":"1","verse":"3","text":"عَ عَ شُي عِتٍمَ فبٍنفبٍرٍن يِرٍ،"},{"book":"مَرَكِ","chapter":"1","verse":"4","text":"نَ كُي، يَيَ شُنشَ نَشَ تٌ فبٍنفبٍرٍنيِ مَ. عَ نُ كَوَندِ تِمَ مِشِيٍ بّ، عٍ شَ عٍ شُنشَ يٍ شْورَ تُوبِ رَ، عَلَكٌ عَلَ شَ عٍ شَ يُنُبِيٍ شَقَرِ."},{"book":"مَرَكِ","chapter":"1","verse":"5","text":"يُدَيَكَيٍ نُن دَرِ سَلَمُكَ بِرِن نُ سِفَمَ عَ يِرٍ. عٍ نُ عٍ شَ يُنُبِيٍ مَسٍنمَ كّنّ مَ، يَيَ قَن نُ عٍ شُنشَمَ يُرُدّن شُرٍ شْورَ."},{"book":"مَرَكِ","chapter":"1","verse":"6","text":"حْشْمّ شَبٍ دٌنمَ نَن نُ رَفٌرٌشِ يَيَ مَ، بّلّتِ كِرِ دَاشِ نُ شِرِشِ عَ تَفِ. عَ نُ بَلٌمَ كَتٌي نُن وُلَ كُمِ نَن نَ."},{"book":"مَرَكِ","chapter":"1","verse":"7","text":"عَ نُ كَوَندِ تِمَ، عَ نُ عَ قَلَ، «نَشَن قَمَ قَدٍ ﭑ شَنبِ رَ، نَ سّنبّ فبٌ ﭑ تَن بّ. نَ بِنيّ مُ نَ ﭑ تَن يِ رَ، ﭑ حَن شَ ﭑ قٍلٍن عَ شَ سَنكِرِ لُوتِ يَتِ قُلُندٍ."},{"book":"مَرَكِ","chapter":"1","verse":"8","text":"ﭑ تَن بَرَ وٌ شُنشَ يٍ شْورَ، كْنْ عَ تَن عَلَ شَشِلِ سّنِيّنشِ نَن نَفٌرٌ مَ وٌ مَ.»"},{"book":"مَرَكِ","chapter":"1","verse":"9","text":"نَ وَشَتِ مَ، عِسَ نَشَ قَ كٍلِ نَسَرّتِ، فَلِلٍ بْشِ مَ، يَيَ نَشَ عَ شُنشَ يُرُدّن شُرٍ شْورَ."},{"book":"مَرَكِ","chapter":"1","verse":"10","text":"عَ قّقّ تٍ يٍ شْورَ تّمُي نَشّ، عَ نَشَ كٌورٍ تٌ رَبِ رَ، عَلَ شَشِلِ سّنِيّنشِ نَشَ فٌرٌ عَ مَ عَلْ فَنبّ."},{"book":"مَرَكِ","chapter":"1","verse":"11","text":"شُي ندٍ نَشَ مّ كٍلِ كٌورٍ مَ، عَ عَ مَسٍن، «ﭑ مَ دِ مَشَنُشِ نَن نَ عِ رَ. عِ ﭑ كّنّنشِ كِ قَنيِ رَ.»"},{"book":"مَرَكِ","chapter":"1","verse":"12","text":"نَ شَنبِ عَلَ شَشِلِ نَشَ عِسَ شَنِن فبٍنفبٍرٍنيِ مَ."},{"book":"مَرَكِ","chapter":"1","verse":"13","text":"شِ تٌنفٌ نَانِ بُن مَ، عَ نُ نَ فبٍنفبٍرٍن يِرٍ، سٍنتَنّ نُ كَتَقٍ عَ رَتَنتَندٍ. وُلَ سُبٍيٍ نُ نَ نَا. مَلٍكّيٍ نَشَ عَ بُن تِ."},{"book":"مَرَكِ","chapter":"1","verse":"14","text":"يَيَ سَ شَنبِ فٍيلِ، عِسَ نَشَ سِفَ فَلِلٍ بْشِ مَ عَلَ شَ شِبَارُ قَنيِ كَوَندِ رَ."},{"book":"مَرَكِ","chapter":"1","verse":"15","text":"عَ نُ عَ مَسٍنمَ، «وَشَتِ سُفَندِشِ بَرَ عَ لِ، عَلَ شَ مَنفّيَ نِينِ بَرَ مَكْرّ. وٌ تُوبِ، وٌ لَ عَلَ شَ شِبَارُ قَنيِ رَ.»"},{"book":"مَرَكِ","chapter":"1","verse":"16","text":"عَ تٌ نُ دَنفِقٍ فَلِلٍ بَا دّ رَ، عَ نَشَ سِمْن نُن عَ شُنيَ عَندِرٍ تٌ، عٍ يّلّ وٌلِقٍ، بَرِ مَ يّشّسُشُييٍ نَن نُ عٍ رَ."},{"book":"مَرَكِ","chapter":"1","verse":"17","text":"عِسَ نَشَ عَ قَلَ عٍ بّ، «وٌ بِرَ ﭑ قْشْ رَ. تّمُي دَنفِشِ، وٌ نُ يّشّ نَن سْتْمَ، كْنْ يَكْسِ ﭑ عَ نِيَمَ وٌ شَ نُ مِشِيٍ نَن سْتْ ﭑ بّ.»"},{"book":"مَرَكِ","chapter":"1","verse":"18","text":"عٍ نَشَ عٍ شَ يّلّيٍ لُ نَ كٍرٍن نَ، عٍ بِرَ عِسَ قْشْ رَ."},{"book":"مَرَكِ","chapter":"1","verse":"19","text":"عٍ تٌ دَنفِ نَ رَ دٌندٌرٌنتِ، عَ نَشَ سٍبٍدٍ شَ دِ يَكِ نُن عَ شُنيَ يَيَ تٌ، عٍ نُ نَ يّلّيٍ مَدّفّقٍ عٍ شَ كُنكُي كُي."},{"book":"مَرَكِ","chapter":"1","verse":"20","text":"عِسَ نَشَ عٍ شِلِ كٍرٍن نَ، عٍ قَن نَشَ عٍ بَبَ سٍبٍدٍ نُن وَلِكّيٍ لُ كُنكُي كُي، عٍ بِرَ عِسَ قْشْ رَ."},{"book":"مَرَكِ","chapter":"1","verse":"21","text":"عِسَ نُن عَ قْشِرَبِرّيٍ نَشَ سٌ كَثّرّنَمُ. مَلَبُ لْشْي مَ، عِسَ نَشَ سٌ سَلِدٍ كُي، عَ كَوَندِ تِ قْلْ."},{"book":"مَرَكِ","chapter":"1","verse":"22","text":"مِشِيٍ نَشَ كَابَ عَ شَ شَرَنيِ مَ، بَرِ مَ عَ مُ نُ لُشِ عَلْ عٍ شَ سّرِيّ كَرَ مْشْيٍ. عَ تَن نُ وْيّنمَ مَنفّ سّنبّ نَن نَ."},{"book":"مَرَكِ","chapter":"1","verse":"23","text":"نَ وَشَتِ يَتِ، شّمّ ندٍ حِننّ نُ نَشَن قْشْ رَ، عَ نَشَ سْنشْي رَتٍ قْلْ عٍ شَ سَلِدٍ بَنشِ كُي،"},{"book":"مَرَكِ","chapter":"1","verse":"24","text":"«عِسَ نَسَرّتِكَ، عِ وَشِ مُنسٍ شْن مَ مُشُ بّ؟ عِ قَشِ مُشُ سْنتْدٍ نّ؟ ﭑ عَ كٌلٌن مِشِ نَشَن لَنشِ عِ مَ. عَلَ شَ سّنِيّنتْي نَن نَ عِ رَ.»"},{"book":"مَرَكِ","chapter":"1","verse":"25","text":"عِسَ نَشَ وْيّن عَ مَ عَ شْرْشْي رَ، «عِ سَبَرِ. فبِلٍن يِ شّمّ قْشْ رَ.»"},{"book":"مَرَكِ","chapter":"1","verse":"26","text":"حِننّ نَشَ شّمّ رَكٍتُن عَ رَ، عَ سْنشْ، عَ قَ فبِلٍن عَ قْشْ رَ."},{"book":"مَرَكِ","chapter":"1","verse":"27","text":"بِرِن دّ نَشَ عِشَرَ، عٍ نُ قَ عٍ بٌرٍ مَشْرِن، «مُنسٍ يِ كِ؟ شَرَنيِ نّينّ عَ نُن سّنبّ! هَلِ حِننّيٍ، عَ عٍ يَمَرِ مَ، عٍ عَ شُي رَبَتُ.»"},{"book":"مَرَكِ","chapter":"1","verse":"28","text":"عَ مُ بُ، عَ شِلِ نَشَ دِن فَلِلٍ بْشِ يِرٍ بِرِن نَ."},{"book":"مَرَكِ","chapter":"1","verse":"29","text":"عٍ تٌ مِنِ سَلِدٍ كُي، عِسَ نُن يَكِ نُن يَيَ نَشَ سِفَ سِمْن نُن عَندِرٍ شْنيِ."},{"book":"مَرَكِ","chapter":"1","verse":"30","text":"سِمْن بِتَنيِ فِنّمَ نُ سَشِ، عَ قَتٍ وٌلٍنشِ. عٍ نَشَ عَ شَ قٍ قَلَ عِسَ بّ كٍرٍن نَ."},{"book":"مَرَكِ","chapter":"1","verse":"31","text":"عِسَ نَشَ عَ مَسٌ فِنّ رَ، عَ عَ بّلّشّ سُشُ، عَ عَ رَكٍلِ. قُرٍ نَشَ عَ بّحِن، عَ نَشَ عٍ بُن تِ قْلْ."},{"book":"مَرَكِ","chapter":"1","verse":"32","text":"نُنمَرٍ تٌ سٌ، سٌفٍ نَشَ دُلَ، مِشِيٍ نَشَ قَ قُرٍ مَيٍ بِرِن نَ عَ شْن، عَ نُن حِننّيٍ بِرَشِ نَشٍيٍ قْشْ رَ."},{"book":"مَرَكِ","chapter":"1","verse":"33","text":"تَا بِرِن نَشَ عٍ مَلَن نَادّ رَ."},{"book":"مَرَكِ","chapter":"1","verse":"34","text":"عَ نَشَ قُرٍ مَ فبٍفبٍ رَيَلَن، قُرٍ مْولِ وُيَشِ نُ نَشٍيٍ مَ. عَ نَشَ حِننّ فبٍفبٍ قَن كٍرِ مِشِيٍ قْشْ رَ، كْنْ عَ مُ تِن حِننّيٍ شَ وْيّن، بَرِ مَ عٍ نُ عَ كٌلٌن."},{"book":"مَرَكِ","chapter":"1","verse":"35","text":"سُبَشّ مَ، عِسَ نَشَ كٍلِ، عَ نَشَ مِنِ وُلَ عِ عَلَ مَشَندِدٍ."},{"book":"مَرَكِ","chapter":"1","verse":"36","text":"سِمْن نُن عَ بٌورٍيٍ يَ كٌتٌ نَشَ مْ عِسَ قٍندٍ."},{"book":"مَرَكِ","chapter":"1","verse":"37","text":"عٍ تٌ عَ تٌ، عٍ نَشَ عَ قَلَ عَ بّ، «بِرِن نَ عِ قٍنقٍ.»"},{"book":"مَرَكِ","chapter":"1","verse":"38","text":"عِسَ نَشَ عٍ يَابِ، «وٌن شّي تَا فبّتّيٍ نَشٍيٍ نَ بٍ رَبِلِنيِ عَلَكٌ ﭑ شَ كَوَندِ رَبَ مّننِ قَن، بَرِ مَ ﭑ قَشِ نَ نَن مَ.»"},{"book":"مَرَكِ","chapter":"1","verse":"39","text":"عَ نَشَ سِفَ فَلِلٍ بْشِ بِرِن مَ، عَ نُ كَوَندِ تِ عٍ شَ سَلِدٍ بَنشِيٍ كُي، عَ نُ حِننّيٍ قَن كٍرِ مِشِيٍ قْشْ رَ."},{"book":"مَرَكِ","chapter":"1","verse":"40","text":"كُنّ كَنيِ ندٍ نَشَ قَ عِسَ يِرٍ، عَ عَ شِنبِ سِن عَ بُن مَ، عَ عَ مَيَندِ، «شَ عِ تِن، عِ نْمَ ﭑ نَسّنِيّندٍ.»"},{"book":"مَرَكِ","chapter":"1","verse":"41","text":"عِسَ نَشَ كِنِكِنِ عَ مَ. عَ نَشَ عَ بّلّشّ عِتَلَ، عَ عَ سَ كُنّ كَنيِ مَ، عَ عَ قَلَ عَ بّ، «ﭑ تِنشِ. عِ شَ سّنِيّن.»"},{"book":"مَرَكِ","chapter":"1","verse":"42","text":"كُنّ قُرٍ نَشَ بَ شّمّ مَ كٍرٍن نَ، عَ نَشَ سّنِيّن."},{"book":"مَرَكِ","chapter":"1","verse":"43","text":"عِسَ تٌ عَ رَفبِلٍن، عَ نَشَ عَ مَتِنتِن عَ رَ"},{"book":"مَرَكِ","chapter":"1","verse":"44","text":"يِ مَسٍنيِ رَ، «عِ نَشَ يِ قٍ قَلَ مِشِ يٌ بّ. سِفَ عِ سَ عِ يّتّ دّنتّفّ سّرّشّدُبّ بّ، عِ سّرّشّ بَ عِ شَ سّنِيّنيِ شَ قٍ رَ، عَلْ عَننَبِ مُنسَ عَ يَمَرِشِ كِ نَشّ. نَ قِندِ مَ سٍيدٍحْشْيَ نَن نَ عٍ بّ.»"},{"book":"مَرَكِ","chapter":"1","verse":"45","text":"كْنْ شّمّ تٌ سِفَ، عَ نَشَ سٌ يِ قٍ تَفِ رَبَقٍ بِرِن بّ، عَ نُ عَ شِبَارُ رَيٍنسٍن يّ. نَ نَشَ عَ نِيَ عِسَ مُ نْ سٌدٍ تَا كُي سْنْن كّنّ مَ. قٌ عَ تٌ نُ سَ لُمَ تَا قَرِ مَ مِشِ يٌ مُ سَبَتِشِ دّننَشّ. مِشِيٍ قَن نُ كٍلِمَ يِرٍ بِرِن قَقٍ رَ عَ يِرٍ."}]}