{"data":[{"book":"مَرَكِ","chapter":"10","verse":"1","text":"عِسَ نَشَ كٍلِ مّننِ، عَ سِفَ يُدَيَ بْشِ عَ نُن يُرُدّن نَاكِرِ مَ. حَمَ فبٍفبٍ مَن نَشَ عٍ مَلَن عَ يِرٍ، عَ قَن نَشَ عٍ كَوَندِ قْلْ، عَلْ عَ نُ دَرِشِ عَ رَ كِ نَشّ."},{"book":"مَرَكِ","chapter":"10","verse":"2","text":"قَرِ سّنِيٍ نَشَ قَ عِسَ يِرٍ عَلَكٌ عٍ شَ فَنتَنيِ تٍ عَ بّ. عٍ نَشَ عَ مَشْرِن، «عَ دَشَ شّمّ شَ مّي عَ شَ فِنّ رَ؟»"},{"book":"مَرَكِ","chapter":"10","verse":"3","text":"عِسَ نَشَ عٍ يَابِ، «عَننَبِ مُنسَ وٌ يَمَرِ مُنسٍ رَ؟»"},{"book":"مَرَكِ","chapter":"10","verse":"4","text":"عٍ قَن نَشَ عَ يَابِ، «عَننَبِ مُنسَ عَ قَلَ نّ، عَ شَ شّمّ وَ مّيقٍ عَ شَ فِنّ رَ، عَ شَ قَتَن كّيدِ نَن نَقَلَ، عَ قَ مّي فِنّ رَ.»"},{"book":"مَرَكِ","chapter":"10","verse":"5","text":"عِسَ نَشَ عَ مَسٍن عٍ بّ، «عَننَبِ مُنسَ يِ يَامَرِ سّبّشِ نّ وٌ بّ وٌ شَشِلِ تٌ شْرْشْ."},{"book":"مَرَكِ","chapter":"10","verse":"6","text":"كْنْ دُنِحَ قْلْ قْلّ رَ، عَلَ نَشَ شّمّ نُن فِنّ دَا."},{"book":"مَرَكِ","chapter":"10","verse":"7","text":"‹نَ كُي، شّمّ كٍلِمَ عَ بَبَ نُن عَ نفَ شُن مَ، عَ عَ شَ فِنّ شَ قُتِ شِرِ،"},{"book":"مَرَكِ","chapter":"10","verse":"8","text":"عٍ قِرِن قِندِ كٍرٍن نَ.› نَ نَن عَ تٌشِ، مِشِ قِرِن شَ مُ عٍ رَ سْنْن، عٍ قِرِن بَرَ قِندِ كٍرٍن نَ."},{"book":"مَرَكِ","chapter":"10","verse":"9","text":"عَلَ بَرَ نَشٍيٍ شِرِ عٍ بٌورٍ رَ، عَدَ مَ نَشَ عٍ رَقَتَن.»"},{"book":"مَرَكِ","chapter":"10","verse":"10","text":"عٍ تٌ سٌ بَنشِ، عِسَ قْشِرَبِرّيٍ مَن نَشَ عَ مَشْرِن نَ مَسٍنيِ مَ."},{"book":"مَرَكِ","chapter":"10","verse":"11","text":"عِسَ نَشَ عَ مَسٍن عٍ بّ، «مِشِ يٌ مّي عَ شَ فِنّ رَ، عَ سَ فبّتّ دْشْ، عَ كَنيِ بَرَ يّنّ رَبَ."},{"book":"مَرَكِ","chapter":"10","verse":"12","text":"شَ فِنّ قَن مّي عَ شَ شّمّ رَ، عَ سَ دْشْ شّمّ فبّتّ شْن، عَ قَن بَرَ يّنّ رَبَ.»"},{"book":"مَرَكِ","chapter":"10","verse":"13","text":"مِشِيٍ نُ قَقٍ دِ مّدِيٍ رَ عِسَ شْن، عَلَكٌ عَ شَ عَ بّلّشّ سَ عٍ مَ، كْنْ عَ قْشِرَبِرّيٍ نَشَ وْيّن نَ مِشِيٍ مَ."},{"book":"مَرَكِ","chapter":"10","verse":"14","text":"عِسَ تٌ نَ قٍ تٌ، عَ نَشَ شْنْ، عَ قَ عَ مَسٍن عَ قْشِرَبِرّيٍ بّ، «وٌ عَ لُ دِ مّدِيٍ شَ قَ ﭑ يِرٍ. وٌ نَشَ تْنيِ دْشْ عٍ مَ، بَرِ مَ نَشٍيٍ مَنِيَشِ عٍ رَ، نٍيٍ نَن سٌمَ عَلَ شَ مَنفّيَ نِينِ بُن مَ."},{"book":"مَرَكِ","chapter":"10","verse":"15","text":"ﭑ شَ نْندِ قَلَ وٌ بّ، مِشِ نَشَن مُ تِنمَ عَلَ شَ مَنفّيَ نِينِ رَ عَلْ دِ مّدِ، نَ كَنيِ مُ سٌمَ عَلَ شَ مَنفّيَ نِينِ بُن مَ قٍوٌ!»"},{"book":"مَرَكِ","chapter":"10","verse":"16","text":"عَ نَشَ دِ مّدِيٍ دْشْ عَ سَن مَ، عَ عَ بّلّشّ سَ عٍ مَ، عَ دُبَ عٍ بّ."},{"book":"مَرَكِ","chapter":"10","verse":"17","text":"عِسَ تٌ نُ بَرَ كِرَ سُشُ، شّمّ ندٍ نَشَ قَ عَ فِ رَ عَ قْشْ رَ، عَ عَ شِنبِ سِن عَ بُن مَ. عَ نَشَ عِسَ مَشْرِن، «كَرَ مْشْ قَنيِ، عَ لَن ﭑ شَ مُنسٍ رَبَ عَلَكٌ ﭑ شَ عَبَدَن كِسِ سْتْ كّ رَ؟»"},{"book":"مَرَكِ","chapter":"10","verse":"18","text":"عِسَ نَشَ عَ مَسٍن عَ بّ، «مُنقٍ رَ عِ ﭑ شِلِمَ كَرَ مْشْ قَنيِ؟ مِشِ يٌ مُ قَن. عَلَ كٍرٍن ثٍتِ نَن قَن."},{"book":"مَرَكِ","chapter":"10","verse":"19","text":"عِ سّرِيّ كٌلٌن؛ ‹عِ نَشَ قَشّ تِ. عِ نَشَ يّنّ رَبَ. عِ نَشَ مُحّ تِ. عِ نَشَ مِشِ تْوحّفّ. عِ نَشَ قُ مِشِ مَ. عِ بَبَ نُن عِ نفَ بِنيَ.›»"},{"book":"مَرَكِ","chapter":"10","verse":"20","text":"شّمّ نَشَ عِسَ يَابِ، «كَرَ مْشْ، ﭑ بَرَ نَ بِرِن نَبَتُ كَقِ ﭑ دِ مّدِ تّمُي.»"},{"book":"مَرَكِ","chapter":"10","verse":"21","text":"عِسَ نَشَ شّمّ مَتٌ، عَ نَشَ عَ شَنُ. عَ نَشَ عَ مَسٍن عَ بّ، «قٍ كٍرٍن نَن قَ لُشِ عِ بّ. سِفَ، سٍ نَشَن بِرِن نَ عِ يِ رَ، عِ سَ عَ مَتِ، عِ عَ كْبِرِ قِ سٍتَرٍيٍ مَ. نَ كُي، عِ قَمَ بَننَيَ سْتْدٍ عَرِيَننَ. عِ نَ نَ رَبَ، قَ، عِ بِرَ ﭑ قْشْ رَ.»"},{"book":"مَرَكِ","chapter":"10","verse":"22","text":"شّمّ تٌ نَ وْيّنيِ مّ، عَ نَشَ سِفَ سُننُنيِ كُي، بَرِ مَ هَرِفٍ فبٍفبٍ نُ نَ عَ يِ رَ."},{"book":"مَرَكِ","chapter":"10","verse":"23","text":"عِسَ نَشَ عَ يَ رَفٍ عَ رَبِلِنيِ، عَ قَ عَ مَسٍن عَ قْشِرَبِرّيٍ بّ، «سٌقٍ عَلَ شَ مَنفّيَ نِينِ بُن مَ، عَ شْرْشْ نَاقُلِ كَنيِيٍ بّ كِ قَنيِ!»"},{"book":"مَرَكِ","chapter":"10","verse":"24","text":"عَ قْشِرَبِرّيٍ نَشَ كَابَ عَ شَ وْيّنيِ مَ، كْنْ عِسَ مَن نَشَ عَ مَسٍن عٍ بّ، «ﭑ مَ دِيٍ، سٌقٍ عَلَ شَ مَنفّيَ نِينِ بُن مَ، عَ شْرْشْ كِ قَنيِ!"},{"book":"مَرَكِ","chapter":"10","verse":"25","text":"حْشْمّ سٌ حْشُن سّنبّ يَلٍ رَ، دِنّ بَننَمِشِ سٌقٍ رَ عَلَ شَ مَنفّيَ نِينِ بُن مَ.»"},{"book":"مَرَكِ","chapter":"10","verse":"26","text":"عِسَ قْشِرَبِرّيٍ دّ نَشَ عِشَرَ كِ قَنيِ رَ، عٍ نُ عٍ بٌرٍ مَشْرِن، «ندٍ قَ نْمَ كِسِدٍ قَ؟»"},{"book":"مَرَكِ","chapter":"10","verse":"27","text":"عِسَ نَشَ عٍ مَتٌ، عَ قَ عَ مَسٍن عٍ بّ، «عَدَ مَ مُ نْمَ عَ يّتّ رَكِسِدٍ، كْنْ عَلَ تَن نْمَ قٍ بِرِن نَ.»"},{"book":"مَرَكِ","chapter":"10","verse":"28","text":"ثِيّرِ نَشَ وْيّن قْلْ عِسَ بّ، «عَ مَتٌ، مُشُ بَرَ كٍلِ سٍ بِرِن شُن مَ، مُشُ بِرَ عِ قْشْ رَ.»"},{"book":"مَرَكِ","chapter":"10","verse":"29","text":"عِسَ نَشَ عَ مَسٍن، «ﭑ شَ نْندِ قَلَ وٌ بّ، مِشِ يٌ نَشَن نَ كٍلِ عَ شَ سٍ ندٍ شُن مَ ﭑ تَن نُن ﭑ مَ شِبَارُ قَنيِ شَ قٍ رَ، عَ قِندِ بَنشِ رَ بَ، شُنيَيٍ بَ، تَارَيٍ بَ، بَبَ بَ، نفَ بَ، دِيٍ بَ، بْشِيٍ بَ،"},{"book":"مَرَكِ","chapter":"10","verse":"30","text":"نَ كَنيِ قَمَ نَ بِرِن حْشْي كّمّ كّمّ نَن سْتْدٍ. قْشْييٍ يٌ، شُنيَيٍ يٌ، تَارَيٍ يٌ، بَبَيٍ يٌ، نفَيٍ يٌ، بْشِيٍ يٌ، عَ عٍ سْتْمَ يِ دُنِحَ مَ عَ نُن حَشَنكَتّ رَ، عَ مَن قَ عَبَدَن كِسِ سْتْ عَلِفِيَمَ."},{"book":"مَرَكِ","chapter":"10","verse":"31","text":"يَرٍرَتِ وُيَشِ قَمَ قِندِدٍ شَنبِرَتِيٍ رَ، شَنبِرَتِيٍ قَن قِندِ يَرٍرَتِيٍ رَ.»"},{"book":"مَرَكِ","chapter":"10","verse":"32","text":"عِسَ نُن عَ قْشِرَبِرّيٍ نَشَ كِرَ سُشُ تٍقٍ دَرِ سَلَمُ، عِسَ تِشِ عٍ يَ رَ. عَ قْشِرَبِرّيٍ نُ كْنتْقِلِشِ، نَشٍيٍ قَن نُ بِرَشِ عٍ قْشْ رَ، نٍيٍ قَن نُ فَاشُشِ. عِسَ مَن نَشَ عَ قْشِرَبِرّ قُ نُن قِرِن شُن لَن، عَ سٌ قٍ تَفِ رَبَقٍ عٍ بّ نَشَن قَمَ عَ تَن لِدٍ."},{"book":"مَرَكِ","chapter":"10","verse":"33","text":"عَ نَشَ عَ مَسٍن، «وٌ عَ مَتٌ، وٌن نَ تٍقٍ دَرِ سَلَمُ نّ يِ كِ. عَدَ مَ شَ دِ سَمَ نّ سّرّشّدُبّ كُنتِفِيٍ، نُن سّرِيّ كَرَ مْشْيٍ بّلّشّ، عٍ عَ مَكِيتِ قَشّ كِيتِ رَ، عٍ عَ سٌ كَاقِرِيٍ يِ رَ."},{"book":"مَرَكِ","chapter":"10","verse":"34","text":"عٍ عَ مَيٍلٍمَ نّ، عٍ دّيٍ بْشُن عَ مَ، عٍ عَ بْنبْ سّبّرّ رَ، عٍ مَن قَ عَ قَشَ. كْنْ عَ شَ قَشّ شِ سَشَن دَنفِ شَنبِ، عَ مَن كٍلِمَ نّ قَشّ مَ.»"},{"book":"مَرَكِ","chapter":"10","verse":"35","text":"نَ شَنبِ، سٍبٍدٍ شَ دِيٍ، يَكِ نُن يَيَ، عٍ نَشَ عٍ مَسٌ عِسَ رَ، عٍ عَ قَلَ عَ بّ، «كَرَ مْشْ، مُشُ وَ مَ عَ شْن مَ نّ، مُشُ نَ قٍ نَشَن يٌ مَشْرِن عِ مَ، عِ شَ نَ رَبَ مُشُ بّ.»"},{"book":"مَرَكِ","chapter":"10","verse":"36","text":"عِسَ نَشَ عٍ مَشْرِن، «وٌ وَ مَ ﭑ شَ مُنسٍ رَبَ وٌ بّ؟»"},{"book":"مَرَكِ","chapter":"10","verse":"37","text":"عٍ نَشَ عَ يَابِ، «تِن مُشُ بّ، كٍرٍن شَ دْشْ عِ يِرٍقَنيِ مَ، بٌورٍ قَن شَ دْشْ عِ كْولَ مَ عِ شَ نْرّ كُي.»"},{"book":"مَرَكِ","chapter":"10","verse":"38","text":"عِسَ نَشَ عَ مَسٍن عٍ بّ، «وٌ مُ عَ كٌلٌن وٌ قٍ نَشَن مَشْرِنقٍ. وٌ نْمَ تِندٍ تْورّ رَ، عَلْ ﭑ تَن تِنمَ عَ رَ كِ نَشّ؟ وٌ نْمَ تِدٍ تْورّ يَ عِ نَشَن قَقٍ ﭑ لِدٍ؟»"},{"book":"مَرَكِ","chapter":"10","verse":"39","text":"عٍ نَشَ عَ يَابِ، «مُشُ نْمَ.» عِسَ قَن نَشَ عَ قَلَ عٍ بّ، «وٌ قَن يَتِ قَمَ حَشَنكَتّ سْتْدٍ عَلْ ﭑ تَن. وٌ قَن قَمَ تِدٍ ﭑ مَ تْورّ بُن مَ نَشَن قَقٍ ﭑ لِدٍ."},{"book":"مَرَكِ","chapter":"10","verse":"40","text":"كْنْ دْشْقٍ ﭑ يِرٍقَنيِ نُن ﭑ كْولَ مَ، نَ مُ قَتَنمَ ﭑ تَن شَ رَ. نَ نَ مِشِيٍ نَن بّ، عَ رَفَتَشِ نَشٍيٍ بّ.»"},{"book":"مَرَكِ","chapter":"10","verse":"41","text":"قْشِرَبِرّ قُ دْنشْي تٌ نَ قٍ مّ، عٍ بْحّ نَشَ تٍ قْلْ يَكِ نُن يَيَ مَ."},{"book":"مَرَكِ","chapter":"10","verse":"42","text":"عِسَ نَشَ عٍ شِلِ عَ يِرٍ، عَ عَ مَسٍن عٍ بّ، «وٌ عَ كٌلٌن، نَشٍيٍ كٌلٌنشِ حَمَنّ مَنفّيٍ رَ، عٍ مِشِيٍ يَمَرِ مَ عَ شْرْشْي رَ، عٍ عٍ سّنبّ رَ مِنِمَ عٍ مَ عَلَكٌ عٍ شَ مَنفّيَ شَ كٌلٌن."},{"book":"مَرَكِ","chapter":"10","verse":"43","text":"كْنْ عَ نَشَ لُ نَ كِ وٌ تَن تَفِ. مِشِ نَشَن وَ مَ عَ تِدٍ شَ فبٌ وٌ يَ مَ، عَ شَ قِندِ وٌ مَلِمَ نَن نَ."},{"book":"مَرَكِ","chapter":"10","verse":"44","text":"مِشِ نَشَن وَ مَ قِندِقٍ وٌ شَ يَرٍرَتِ رَ، عَ كَنيِ شَ قِندِ بِرِن شَ كٌنيِ نَن نَ."},{"book":"مَرَكِ","chapter":"10","verse":"45","text":"هَلِ عَدَ مَ شَ دِ عَ قَشِ نَ نَن مَ. عَ مُ قَشِ شّ مِشِيٍ شَ وَلِ عَ تَن بّ. عَ قَشِ نّ عَلَكٌ عَ تَن نَن شَ وَلِ مِشِيٍ بّ، عَ شَ مِشِ فبٍفبٍ شُنسَرَ عَ شَ قَشّ سَابُي رَ.»"},{"book":"مَرَكِ","chapter":"10","verse":"46","text":"عٍ نَشَ سٌ يٍرِكٌ. عِسَ نُن عَ قْشِرَبِرّيٍ مَن تٌ نُ كٍلِقٍ نَا، عٍ نُن حَمَ فبٍفبٍ، تِمٍيٌ شَ دِ شّمّ بَرِتِمٍيٌ نُ دْشْشِ كِرَ دّ رَ كُلّ مَتِدٍ. دْنشُي نَن نُ عَ رَ."},{"book":"مَرَكِ","chapter":"10","verse":"47","text":"عَ تٌ عَ مّ عَ عِسَ نَسَرّتِكَ نَن نُ دَنفِقٍ نَا، عَ نَشَ سٌ عَ شِلِقٍ عَ شُي عِتٍشِ رَ، «عِسَ، دَوُدَ شَ دِ، كِنِكِنِ ﭑ مَ.»"},{"book":"مَرَكِ","chapter":"10","verse":"48","text":"حَمَ نَشَ وْيّن دْنشُي مَ عَ عَ شَ عَ سَبَرِ، كْنْ عَ حَن نَشَ عَ شُي عِتٍ دَنفِ عَ سِنفٍ رَ، عَ نُ شِلِ تِ، «دَوُدَ شَ دِ، كِنِكِنِ ﭑ مَ.»"},{"book":"مَرَكِ","chapter":"10","verse":"49","text":"عِسَ نَشَ تِ، عَ عَ قَلَ، «وٌ عَ شِلِ.» عٍ نَشَ دْنشُي شِلِ، عٍ عَ قَلَ عَ بّ، «لِمَنِيَ! كٍلِ، عِسَ نَ عِ شِلِقٍ!»"},{"book":"مَرَكِ","chapter":"10","verse":"50","text":"دْنشُي نَشَ عَ شَ دٌنمَ بِنيٍ وْلّ كٍرٍن نَ، عَ كٍلِ، عَ تُفَن، عَ سِفَ عِسَ يِرٍ."},{"book":"مَرَكِ","chapter":"10","verse":"51","text":"عِسَ نَشَ عَ مَشْرِن، «عِ وَ مَ ﭑ شَ مُنسٍ رَبَ عِ بّ؟» دْنشُي نَشَ عَ يَابِ، «كَرَ مْشْ، ﭑ وَ مَ نّ ﭑ يَ شَ سٍ تٌ.»"},{"book":"مَرَكِ","chapter":"10","verse":"52","text":"عِسَ نَشَ عَ مَسٍن عَ بّ، «سِفَ، عِ شَ دَنشَنِيَ بَرَ عِ رَكِسِ.» عَ يَ نَشَ سٍ تٌ كٍرٍن نَ، عَ قَ بِرَ عِسَ قْشْ رَ كِرَ شْن."}]}