{"data":[{"book":"مَرَكِ","chapter":"3","verse":"1","text":"عِسَ مَن نَشَ سٌ سَلِدٍ كُي. عَ نَشَ شّمّ ندٍ لِ نَا، نَشَن بّلّشّ تُوشِ عَ مَ."},{"book":"مَرَكِ","chapter":"3","verse":"2","text":"قَرِ سّنِيٍ نُ عٍ يَ تِشِ عِسَ رَ عٍ شَ عَ مَتٌ شَ عَ عَ رَيَلَنمَ مَلَبُ لْشْي مَ، عَلَكٌ عٍ شَ نْ عَ كَلَمُدٍ قٍ ندٍ مَ."},{"book":"مَرَكِ","chapter":"3","verse":"3","text":"عِسَ نَشَ عَ قَلَ شّمّ بّ نَشَن بّلّشّ تُوشِ عَ مَ، «كٍلِ، عِ قَ تِ بٍ، حَمَ تَفِ.»"},{"book":"مَرَكِ","chapter":"3","verse":"4","text":"عَ نَشَ عٍ مَشْرِن، «عَ دَشَ قٍ قَنيِ نَن شَ رَبَ مَلَبُ لْشْي، كَ قٍ حَاشِ؟ نِي رَكِسِقٍ نَن دَشَ كَ نِي سْنتْقٍ؟» كْنْ مِشِ يٌ مُ عَ يَابِ."},{"book":"مَرَكِ","chapter":"3","verse":"5","text":"عِسَ شْنْشِ نَشَ عٍ مَتٌ، عَ بْحّ تْورْشِ كِ قَنيِ بَرِ مَ كِنِكِنِتَرٍ نَن نُ عٍ رَ. عَ نَشَ عَ قَلَ شّمّ بّ نَشَن بّلّشّ تُوشِ عَ مَ، «عِ بّلّشّ عِتَلَ.» عَ نَشَ عَ عِتَلَ، عَ بّلّشّ نَشَ يَلَن."},{"book":"مَرَكِ","chapter":"3","verse":"6","text":"قَرِ سّنِيٍ نَشَ مِنِ كٍرٍن نَ، عٍ تَن نُن هٍرٌدٍ قْشِرَبِرّيٍ نَشَ سَ مَلَنيِ رَبَ عِسَ شِلِ مَ. عٍ نَشَ كِرَ قٍن قْلْ عِسَ قَشَقٍ مَ."},{"book":"مَرَكِ","chapter":"3","verse":"7","text":"عِسَ نَشَ كٍلِ نَا عٍ نُن عَ قْشِرَبِرّيٍ، عٍ نَشَ سِفَ بَا دّ رَ. حَمَ فبٍفبٍ نَشَ بِرَ عٍ قْشْ رَ كٍلِقٍ فَلِلٍ، يُدَيَ،"},{"book":"مَرَكِ","chapter":"3","verse":"8","text":"دَرِ سَلَمُ، عِدُ مٍيَ، يُرُدّن نَاكِرِ، عَ نُن تِرٍ نُن سِدْن نَبِلِنيِيٍ. حَمَ نُ بَرَ عَ مّ عِسَ نُ نَ قٍيٍ نَشٍيٍ رَبَقٍ. نَ نَن عَ تٌ عٍ فبٍفبٍ نَشَ قَ عَ يِرٍ."},{"book":"مَرَكِ","chapter":"3","verse":"9","text":"عِسَ نَشَ عَ قَلَ عَ قْشِرَبِرّيٍ بّ، عٍ شَ كُنكُي ندٍ شِرِ عَ بّ بَا دّ رَ، عَلَكٌ حَمَ نَشَ قَ عَ شّتّن."},{"book":"مَرَكِ","chapter":"3","verse":"10","text":"بَرِ مَ عَ تٌ نُ بَرَ مِشِ فبٍفبٍ رَيَلَن، قُرٍ مَيٍ بِرِن نُ كَتَمَ عٍ شَ عٍ بّلّشّ دِن عَ رَ."},{"book":"مَرَكِ","chapter":"3","verse":"11","text":"حِننّيٍ نّقّ عِسَ تٌ، عٍ نُ بِرَ مَ عَ بُن مَ، عٍ نُ فبٍلٍفبٍلٍ، «عَلَ شَ دِ نَن نَ عِ رَ.»"},{"book":"مَرَكِ","chapter":"3","verse":"12","text":"كْنْ عِسَ نَشَ تْنيِ دْشْ عٍ مَ عٍ نَشَ مِشِيٍ رَكٌلٌن عَ شَ قٍ مَ."},{"book":"مَرَكِ","chapter":"3","verse":"13","text":"نَ شَنبِ، عِسَ نَشَ تٍ فٍيَ قَرِ. عَ نَشَ مِشِيٍ شِلِ عَ وَشِ نَشٍيٍ شْن، عٍ قَن نَشَ قَ عَ قّ مَ."},{"book":"مَرَكِ","chapter":"3","verse":"14","text":"عَ نَشَ قْشِرَبِرّ قُ نُن قِرِن سُفَندِ، عَلَكٌ عٍ شَ لُ عَ سّيتِ مَ، عَ مَن شَ عٍ شّي كَوَندِ رَبَدٍ،"},{"book":"مَرَكِ","chapter":"3","verse":"15","text":"عَ مَن شَ سّنبّ قِ عٍ مَ حِننّ كٍرِقٍ رَ مِشِيٍ قْشْ رَ."},{"book":"مَرَكِ","chapter":"3","verse":"16","text":"عَ مِشِ قُ نُن قِرِن نَن سُفَندِ؛ سِمْن، عَ نَشَن شِلِ سَ ثِيّرِ،"},{"book":"مَرَكِ","chapter":"3","verse":"17","text":"يَكِ، سٍبٍدٍ شَ دِ، نُن يَيَ، يَكِ شُنيَ، عَ نَشَ يِ قِرِنيِيٍ قَن شِلِ سَ بٌوَنٍرِفٍ، نَ نَن قَلَشِ «سٍسَرِنيِ شَ دِيٍ»،"},{"book":"مَرَكِ","chapter":"3","verse":"18","text":"عَندِرٍ، قِلِثُ، بَرٌتٌلٌمٍ، مَتِيُ، تٌمَسِ، عَلِقَ شَ دِ يَكِ، تَدَيٌ، سِمْن كَنَانكَ،"},{"book":"مَرَكِ","chapter":"3","verse":"19","text":"نُن يُدَ سِ عِسِكَرِيٌتِ نَشَن عِسَ يَنقَ، عَ عَ سَ مِشِ كٌبِيٍ بّلّشّ."},{"book":"مَرَكِ","chapter":"3","verse":"20","text":"نَ شَنبِ، عٍ نَشَ فبِلٍن بَنشِ، كْنْ حَمَ مَن نَشَ عٍ مَلَن عٍ يِرٍ. عٍ حَن مُ نْ عٍ دّفٍدٍ."},{"book":"مَرَكِ","chapter":"3","verse":"21","text":"عِسَ شَ مِشِيٍ تٌ عَ مّ، عٍ نَشَ سِفَ عَ قْشْ رَ، بَرِ مَ عٍ نُ عَ قَلَقٍ، «عَ بَرَ دَشُ.»"},{"book":"مَرَكِ","chapter":"3","verse":"22","text":"سّرِيّ كَرَ مْشْ نَشٍيٍ كٍلِ دَرِ سَلَمُ، نٍيٍ قَن نُ عَ قَلَقٍ، «عَ حِننّيٍ كٍرِ مَ حِننّ مَنفّ بّلّسّبُلُ نَن سَابُي رَ.»"},{"book":"مَرَكِ","chapter":"3","verse":"23","text":"عِسَ نَشَ عٍ شِلِ، عَ تَالِ سَ عٍ بّ، «سٍنتَنّ نْمَ سٍنتَنّ كٍرِدٍ؟"},{"book":"مَرَكِ","chapter":"3","verse":"24","text":"شَ حَمَنّ عَ يّتّ فٍرٍ لَنتَرٍيَ كُي، نَ حَمَنّ مُ شَنمَ."},{"book":"مَرَكِ","chapter":"3","verse":"25","text":"شَ دٍنبَيَ قَن عَ يّتّ فٍرٍ لَنتَرٍيَ كُي، نَ دٍنبَيَ مُ شَنمَ."},{"book":"مَرَكِ","chapter":"3","verse":"26","text":"سٍنتَنّ قَن، شَ عَ عَ يّتّ فٍرٍ لَنتَرٍيَ كُي، عَ شَ قٍ بَرَ حْن، عَ عَ يّتّ كَنَمَ نّ."},{"book":"مَرَكِ","chapter":"3","verse":"27","text":"وٌ شَ عَ كٌلٌن، مِشِ يٌ مُ نْمَ سٌدٍ سّنبّمَ شَ بَنشِ كُي، عَ عَ هَرِفٍ بَ عَ يِ رَ، شَ عَ مُ عَ شِرِ سِندٍن. نَ تّمُي، عَ نْمَ نّ عَ هَرِفٍ بِرِن مُحَدٍ.»"},{"book":"مَرَكِ","chapter":"3","verse":"28","text":"«ﭑ شَ نْندِ قَلَ وٌ بّ، عَلَ دِحّمَ نّ عَدَ مَدِيٍ شَ يُنُبِ نُن مَرَ سْتْي بِرِن مَ،"},{"book":"مَرَكِ","chapter":"3","verse":"29","text":"كْنْ مِشِ نَشَن عَلَ شَشِلِ سّنِيّنشِ رَ سْتْمَ، نَ يُنُبِ تَن مُ نْمَ شَقَرِدٍ نَ كَنيِ بّ عَبَدَن.»"},{"book":"مَرَكِ","chapter":"3","verse":"30","text":"عِسَ يِ قٍ بِرِن مَسٍن نّ عٍ بّ، بَرِ مَ عٍ نُ عَ قَلَقٍ نّ، «حِننّ كَنيِ نَ عَ رَ.»"},{"book":"مَرَكِ","chapter":"3","verse":"31","text":"عِسَ نفَ نُن عَ شُنيَ شّمّمَيٍ نَشَ قَ، عٍ تِ تَندٍ، عٍ مِشِ شّي عِسَ شِلِدٍ."},{"book":"مَرَكِ","chapter":"3","verse":"32","text":"حَمَ نُ دْشْشِ عِسَ رَبِلِنيِ. عٍ نَشَ عَ قَلَ عَ بّ، «عِ نفَ نُن عِ شُنيَيٍ نَ تَندٍ، عٍ وَ مَ وٌ شَ دّ مَسَرَ.»"},{"book":"مَرَكِ","chapter":"3","verse":"33","text":"عِسَ نَشَ عٍ يَابِ، «ندٍ قِندِشِ ﭑ نفَ نُن ﭑ شُنيَيٍ رَ؟»"},{"book":"مَرَكِ","chapter":"3","verse":"34","text":"عَ نَشَ عَ يَ رَفٍ مِشِيٍ تَفِ نَشٍيٍ نُ دْشْشِ عَ رَبِلِنيِ، عَ قَ عَ مَسٍن، «عَ مَتٌ، ﭑ نفَ نُن ﭑ شُنيَيٍ نَن يَ."},{"book":"مَرَكِ","chapter":"3","verse":"35","text":"مِشِ يٌ نَشَن عَلَ وَشْنقٍ رَبَمَ، نَ كَنيِ نَن قِندِشِ ﭑ شُنيَ شّمّمَ، ﭑ مَافِنّ، نُن ﭑ نفَ رَ.»"}]}