{"data":[{"book":"مَرَكِ","chapter":"5","verse":"1","text":"عِسَ نُن عَ قْشِرَبِرّيٍ نَشَ قَ نَاكِرِ مَ، فَدَرَ بْشِ مَ."},{"book":"مَرَكِ","chapter":"5","verse":"2","text":"عِسَ تٌ فٌرٌ كُنكُي كُي، شّمّ ندٍ نَشَ قَ عَ رَلَندٍ، حِننّ نُ نَشَن قْشْ رَ. عَ نُ كٍلِشِ فَبُرِيٍ يِرٍ،"},{"book":"مَرَكِ","chapter":"5","verse":"3","text":"بَرِ مَ عَ نُ سَبَتِشِ مّننِ نّ. مِشِ يٌ مُ نُ نْمَ عَ شِرِدٍ سْنْن، هَلِ يْلْنشْنيِ رَ."},{"book":"مَرَكِ","chapter":"5","verse":"4","text":"سَنيَ وُيَشِ، عٍ نُ بَرَ وُرٍ بَلَن عَ سَنيِيٍ مَ، عٍ يْلْنشْنيِ بَلَن عَ بّلّشّيٍ قَن مَ. كْنْ عَ نُ يْلْنشْنيِيٍ بٌلٌنمَ نّ، عَ وُرٍيٍ قَن بِرِن عِفِرَ. مِشِ يٌ مُ نُ نَ نَا نَشَن نْمَ عَ رَ."},{"book":"مَرَكِ","chapter":"5","verse":"5","text":"كْي نُن يَنيِ عَ نُ نَ فَبُرِيٍ يِرٍ نّ، عَ نُن فٍيَيٍ قَرِ. عَ نُ فبٍلٍفبٍلٍمَ، عَ نُ عَ يّتّ مَشْنْ فّمّ رَ."},{"book":"مَرَكِ","chapter":"5","verse":"6","text":"عَ تٌ عِسَ تٌ كٍلِ يِرٍ مَكُيٍ، عَ نَشَ عَ فِ، عَ سَ سُيِدِ عَ بّ."},{"book":"مَرَكِ","chapter":"5","verse":"7","text":"عَ نَشَ فبٍلٍفبٍلٍ، «عِسَ، عِ تَن عَلَ شِلِ شُنفبٍ كَنيِ شَ دِ، عِ وَ مَ مُنسٍ شْن مَ ﭑ بّ؟ ﭑ بَرَ عِ مَيَندِ عَلَ شَ قٍ رَ، عِ نَشَ ﭑ حَشَنكَتَ.»"},{"book":"مَرَكِ","chapter":"5","verse":"8","text":"عِسَ نُ بَرَ عَ يَمَرِ، «عِ تَن حِننّ، فبِلٍن يِ شّمّ قْشْ رَ.»"},{"book":"مَرَكِ","chapter":"5","verse":"9","text":"عِسَ مَن نَشَ عَ مَشْرِن، «عِ شِلِ دِ؟» عَ نَشَ عَ يَابِ، «ﭑ شِلِ نّ فَلِ، بَرِ مَ مُشُ فَلِ نَن عَ رَ.»"},{"book":"مَرَكِ","chapter":"5","verse":"10","text":"عَ نَشَ عِسَ مَيَندِ كِ قَنيِ، عَ عَ نَشَ عٍ كٍرِ نَ بْشِ مَ."},{"book":"مَرَكِ","chapter":"5","verse":"11","text":"شْسّ فَلِ نُ نَ عٍ دّ مَدٌنقٍ فٍيَ ندٍ مَ."},{"book":"مَرَكِ","chapter":"5","verse":"12","text":"حِننّيٍ نَشَ عِسَ مَيَندِ، «مُشُ رَ سٌ يِ شْسّيٍ عَلَكٌ مُشُ شَ لُ عٍ قَتٍ.»"},{"book":"مَرَكِ","chapter":"5","verse":"13","text":"عِسَ نَشَ تِن. حِننّيٍ نَشَ فبِلٍن نَ شّمّ قْشْ رَ، عٍ سٌ شْسّيٍ. شْسّيٍ نَشَ فٌرٌ عٍ فِ رَ تٍنتٍنيِ رَ، عٍ سِن بَا مَ. عٍ وُلُ قِرِن نَن نُ عَ رَ. عٍ بِرِن نَشَ مَدُلَ، عٍ قَشَ."},{"book":"مَرَكِ","chapter":"5","verse":"14","text":"نَشٍيٍ نُ نَ شْسّيٍ دّ مَدٌنقٍ، عٍ نَشَ عٍ فِ. عٍ نَشَ سَ نَ قٍ قَلَ تَاكَيٍ نُن دَاشَكَيٍ بّ، مِشِيٍ قَن نَشَ سِفَ نَ قٍ مَتٌدٍ."},{"book":"مَرَكِ","chapter":"5","verse":"15","text":"عٍ تٌ عِسَ يِرٍ لِ، عٍ نَشَ نَ شّمّ تٌ حِننّ فَلِ نُ نَشَن قْشْ رَ، عَ دْشْشِ، سٌسٍ رَفٌرٌشِ عَ مَ، عَ بَرَ شَشِلِ سْتْ. نَ نَشَ عٍ فَاشُ."},{"book":"مَرَكِ","chapter":"5","verse":"16","text":"نَشٍيٍ نُ بَرَ عَ تٌ عِسَ حِننّيٍ كٍرِشِ شّمّ قْشْ رَ كِ نَشّ، عَ نُن نَشَن نَبَ شْسّيٍ رَ، عٍ نَشَ عَ تَفِ رَبَ عٍ بِرِن بّ."},{"book":"مَرَكِ","chapter":"5","verse":"17","text":"نَ شَنبِ، نَاكَيٍ نَشَ سٌ عِسَ مَيَندِقٍ عَلَكٌ عَ شَ كٍلِ عٍ شَ بْشِ مَ."},{"book":"مَرَكِ","chapter":"5","verse":"18","text":"عِسَ تٌ نُ بَكِقٍ كُنكُي كُي، حِننّيٍ نُ شّمّ نَشَن قْشْ رَ، عَ نَشَ عِسَ مَيَندِ عَ عٍ بِرِن شَ لُ عَ رَ."},{"book":"مَرَكِ","chapter":"5","verse":"19","text":"كْنْ عِسَ مُ تِن، عَ عَ قَلَ عَ بّ، «فبِلٍن عِ شْنيِ، عِ شَ مِشِيٍ يِرٍ. سَ دّنتّفّ سَ عٍ بّ، مَرِفِ قٍ نَشَن بِرِن نَبَشِ عِ بّ، عَ نُن عَ كِنِكِنِشِ عِ مَ كِ نَشّ.»"},{"book":"مَرَكِ","chapter":"5","verse":"20","text":"شّمّ نَشَ سِفَ، عَ سَ نَ بْشِ عِسَ قْلْ، نَشَن شِلِ تَا قُ. عِسَ نَشَن بِرِن نَبَشِ عَ بّ، عَ نَشَ عَ تَفِ رَبَ نَاكَيٍ بّ، بِرِن نَشَ كَابَ."},{"book":"مَرَكِ","chapter":"5","verse":"21","text":"عِسَ مَن تٌ فِرِ نَاكِرِ مَ كُنكُي كُي، حَمَ فبٍفبٍ نَشَ عٍ مَلَن عَ يِرٍ بَا دّ رَ."},{"book":"مَرَكِ","chapter":"5","verse":"22","text":"سَلِدٍ يَرٍرَتِ ندٍ نَشَ قَ عَ شْن نَشَن شِلِ يَيِرُ. عَ تٌ عِسَ تٌ، عَ نَشَ سُيِدِ عَ بّ."},{"book":"مَرَكِ","chapter":"5","verse":"23","text":"عَ نَشَ عَ مَيَندِ كِ قَنيِ، «ﭑ مَ دِ فِنّ نَ عَ نِي مَفَفَقٍ! يَندِ، قَ عِ قَ عِ بّلّشّ سَ عَ مَ عَلَكٌ عَ شَ يَلَن، عَ شَ كِسِ.»"},{"book":"مَرَكِ","chapter":"5","verse":"24","text":"عِسَ نَشَ سِفَ عَ قْشْ رَ. حَمَ فبٍفبٍ قَن نَشَ بِرَ عِسَ قْشْ رَ، عٍ نُ قَ عَ شّتّن."},{"book":"مَرَكِ","chapter":"5","verse":"25","text":"فِنّ ندٍ نُ نَ عٍ يَ مَ نَشَن شَ كِكٍ وَلِ مُ نُ عَ عِتِمَ حّ قُ نُن قِرِن بُن مَ."},{"book":"مَرَكِ","chapter":"5","verse":"26","text":"عَ نُ بَرَ تْورْ سٍرِبَ وُيَشِ يِ، عَ عَ هَرِفٍ بِرِن سٌ عٍ يِ رَ، كْنْ عَ مُ قِسَ. عَ شَ قُرٍ شُن نُ مَسَمَ نَن تُي."},{"book":"مَرَكِ","chapter":"5","verse":"27","text":"عَ تٌ نُ بَرَ عِسَ شَ قٍ مّ، عَ نَشَ سٌ حَمَ تَفِ، عَ قَ عِسَ شَنبِ رَ، عَ عَ بّلّشّ دِن عَ شَ دٌنمَ رَ."},{"book":"مَرَكِ","chapter":"5","verse":"28","text":"بَرِ مَ عَ نُ بَرَ عَ قَلَ عَ يّتّ بّ، «شَ ﭑ نْ ﭑ بّلّشّ دِندٍ عِسَ شَ دٌنمَ رَ فبَنسَن، ﭑ يَلَنمَ نّ.»"},{"book":"مَرَكِ","chapter":"5","verse":"29","text":"عَ شَ كِكٍ وَلِ نَشَ دَن كٍرٍن نَ، عَ نَشَ عَ كٌلٌن عَ قَتٍ مَ عَ عَ بَرَ يَلَن."},{"book":"مَرَكِ","chapter":"5","verse":"30","text":"عِسَ نَشَ عَ كٌلٌن كٍرٍن نَ عَ سّنبّ ندٍ بَرَ مِنِ عَ قَتٍ يِ كَابَنَكٌ رَبَقٍ رَ. عَ نَشَ عَ يَ رَقِندِ حَمَ مَ، عَ مَشْرِنيِ تِ، «ندٍ عَ بّلّشّ دِنشِ ﭑ مَ دٌنمَ رَ؟»"},{"book":"مَرَكِ","chapter":"5","verse":"31","text":"عَ قْشِرَبِرّيٍ نَشَ عَ قَلَ عَ بّ، «عِ مُ حَمَ تٌشِ عٍ عِ شّتّنقٍ كِ نَشّ؟ عِ مَن نُ قَ مَشْرِنيِ تِ، ‹ندٍ دِنشِ ﭑ نَ؟›»"},{"book":"مَرَكِ","chapter":"5","verse":"32","text":"كْنْ عِسَ نَشَ عَ يَ رَفٍ عَ شَ عَ كَنيِ كٌلٌن."},{"book":"مَرَكِ","chapter":"5","verse":"33","text":"فِنّ تٌ عَ كٌلٌن قٍ نَشَن عَ سْتْشِ، عَ نَشَ فَاشُ هَن عَ سّرّن. عَ نَشَ سُيِدِ عِسَ بّ، عَ نْندِ بِرِن قَلَ عَ بّ."},{"book":"مَرَكِ","chapter":"5","verse":"34","text":"عِسَ نَشَ عَ قَلَ فِنّ بّ، «ﭑ مَ دِ، عِ شَ دَنشَنِيَ بَرَ عِ رَيَلَن. سِفَ بْحّسَ كُي، عِ شَ تْورّ بَرَ بَ عِ مَ.»"},{"book":"مَرَكِ","chapter":"5","verse":"35","text":"عِسَ تٌ نُ وْيّنقٍ، مِشِ ندٍيٍ نَشَ قَ كٍلِقٍ سَلِدٍ يَرٍرَتِ شْنيِ، عٍ عَ قَلَ عَ بّ، «عِ شَ دِ فِنّ بَرَ قَشَ. هَلِ عِ مُ كَرَ مْشْ تْورْ سْنْن.»"},{"book":"مَرَكِ","chapter":"5","verse":"36","text":"كْنْ عِسَ مُ عٍ شُي دَنشُن. عَ نَشَ عَ قَلَ سَلِدٍ يَرٍرَتِ بّ، «عِ نَشَ فَاشُ. عِ تَن شَ لَ عَلَ رَ تُن.»"},{"book":"مَرَكِ","chapter":"5","verse":"37","text":"عِسَ مُ تِن مِشِ يٌ شَ بِرَ عَ قْشْ رَ، قٌ ثِيّرِ، يَكِ، نُن يَيَ، يَكِ شُنيَ."},{"book":"مَرَكِ","chapter":"5","verse":"38","text":"عٍ تٌ سَلِدٍ يَرٍرَتِ شْنيِ لِ، عِسَ نَشَ مِشِيٍ لِ، عٍ وَقٍ، عٍ فبٍلٍفبٍلٍقٍ."},{"book":"مَرَكِ","chapter":"5","verse":"39","text":"عَ تٌ سٌ بَنشِ كُي، عَ نَشَ عٍ مَشْرِن، «وٌ وَقٍ مُنقٍ رَ؟ وٌ فبٍلٍفبٍلٍمَ مُن مَ؟ يِ دِ مّدِ مُ قَشَشِ. عَ نَ شِقٍ نّ.»"},{"book":"مَرَكِ","chapter":"5","verse":"40","text":"كْنْ عٍ تَن نَشَ سٌ عَ مَيٍلٍقٍ."},{"book":"مَرَكِ","chapter":"5","verse":"41","text":"عِسَ نَشَ عَ سُشُ عَ بّلّشّ مَ، عَ عَ قَلَ عَ بّ، «تَلِتَ كُمِ». نَ نَن قَلَشِ عٍ شَ شُي، «فِنّدِ مّدِ، ﭑ نَشّ عِ بّ، كٍلِ!»"},{"book":"مَرَكِ","chapter":"5","verse":"42","text":"فِنّدِ مّدِ نَشَ كٍلِ كٍرٍن نَ، عَ عَ حّرّ. عَ حّ قُ نُن قِرِن نَن نُ عَ رَ. نَشٍيٍ نُ نَ، عٍ نَشَ كَابَ كِ قَنيِ، عٍ بِرِن دّ نَشَ عِشَرَ."},{"book":"مَرَكِ","chapter":"5","verse":"43","text":"عِسَ نَشَ عَ مَتِنتِن عٍ رَ، عَ عٍ نَشَ يِ قٍ تَفِ رَبَ مِشِ يٌ بّ. عَ نَشَ عَ قَلَ عٍ بّ عٍ شَ دٌنسٍ قِ تّمّدِ مَ."}]}