{"data":[{"book":"مَرَكِ","chapter":"6","verse":"1","text":"عِسَ نَشَ كٍلِ مّننِ، عَ سِفَ عَ شْنيِ، عَ مْشِ دّننَشّ. عَ قْشِرَبِرّيٍ نَشَ بِرَ عَ قْشْ رَ."},{"book":"مَرَكِ","chapter":"6","verse":"2","text":"مَلَبُ لْشْي، عَ نَشَ مِشِيٍ كَوَندِ قْلْ سَلِدٍ كُي. مِشِ فبٍفبٍ نَشَ عَ شُي مّ. عٍ دّ نَشَ عِشَرَ، عٍ عٍ بٌرٍ مَشْرِن، «ندٍ يِ مَسٍنشِ يِ بّ؟ عَ لْننِ مُندُن سْتْشِ يِ كِ؟ عَ نْشِ يِ كَابَنَكٌ قٍيٍ رَبَدٍ دِ؟"},{"book":"مَرَكِ","chapter":"6","verse":"3","text":"كَمُدّرِ شَ مُ عَ رَ، مَرِيَمَ شَ دِ؟ يَكِ، يُسُقُ، يُدَ، نُن سِمْن تَارَ شَ مُ عَ رَ؟ عَ شُنيَ فِنّمَيٍ قَن مُ نَ وٌن يَ مَ بٍ؟» نَ كُي، عٍ مُ لَ عَ رَ، عٍ شْنْ عَ مَ."},{"book":"مَرَكِ","chapter":"6","verse":"4","text":"عِسَ قَن نَشَ عَ مَسٍن عٍ بّ، «نَمِحْنمّ بِنيَشِ يِرٍ بِرِن، قٌ عَ شْنيِ، عَ بَرِبٌورٍيٍ، نُن عَ نفَشَكٍرٍنيِيٍ تَفِ.»"},{"book":"مَرَكِ","chapter":"6","verse":"5","text":"عِسَ مُ نْ كَابَنَكٌ يٌ رَبَدٍ نَا، قٌ عَ تٌ عَ بّلّشّ سَ قُرٍ مَ كٍرٍن كٍرٍن مَ، عَ عٍ رَيَلَن."},{"book":"مَرَكِ","chapter":"6","verse":"6","text":"عِسَ نَشَ كَابَ عٍ شَ دَنشَنِيَتَرٍحَ مَ."},{"book":"مَرَكِ","chapter":"6","verse":"7","text":"عِسَ نَشَ عَ قْشِرَبِرّ قُ نُن قِرِنيِيٍ شِلِ، عَ عٍ شّي قِرِن قِرِن نَ. عَ نَشَ نْي قِ عٍ مَ عٍ شَ نْ حِننّيٍ كٍرِدٍ مِشِيٍ قْشْ رَ."},{"book":"مَرَكِ","chapter":"6","verse":"8","text":"عَ نَشَ عَ قَلَ عٍ بّ، «وٌ نَشَ سٍسٍ شَنِن وٌ شُن مَ، هَلِ تَامِ، فبْنقْي، نُن كْبِرِ. وٌ شُلِ فبَنسَن نَن شَنِن."},{"book":"مَرَكِ","chapter":"6","verse":"9","text":"وٌ سَنكِرِيٍ سٌ، كْنْ وٌ نَشَ دٌنمَ قِرِن شَنِن وٌ شُن.»"},{"book":"مَرَكِ","chapter":"6","verse":"10","text":"عَ نَشَ عَ قَلَ عٍ بّ، «وٌ نَ سٌ بَنشِ نَشَن كُي، وٌ شَ يِفِيَ مّننِ نّ هَن وٌ سِفَمَ يِرٍ فبّتّ تّمُي نَشّ."},{"book":"مَرَكِ","chapter":"6","verse":"11","text":"شَ مِشِ ندٍيٍ تٌندِ وٌ رَ سّنّدٍ، عٍ مُ عٍ تُلِ مَتِ وٌ رَ، وٌ نّ كٍلِمَ نَا، وٌ شَ مّننِ بّندّ رَكْنكْن وٌ سَنيِيٍ رَ، عَ شَ قِندِ سٍيدٍحْشْيَ رَ عٍ بّ، وٌ بَرَ عٍ رَبٌلٌ.»"},{"book":"مَرَكِ","chapter":"6","verse":"12","text":"نَ كُي، عِسَ قْشِرَبِرّيٍ نَشَ سِفَ كَوَندِ تِدٍ مِشِيٍ بّ عَلَكٌ عٍ شَ تُوبِ."},{"book":"مَرَكِ","chapter":"6","verse":"13","text":"عٍ نَشَ حِننّيٍ كٍرِ مِشِ فبٍفبٍ قْشْ رَ. عٍ نَشَ تُرٍ سَ قُرٍ مَ فبٍفبٍ مَ، عٍ عٍ رَيَلَن."},{"book":"مَرَكِ","chapter":"6","verse":"14","text":"فَلِلٍ مَنفّ هٍرٌدٍ نَشَ يِ قٍ مّ، بَرِ مَ عِسَ شِلِ نُ بَرَ تٍ، عَ دِن يِرٍ بِرِن نَ. ندٍيٍ نُ عَ قَلَمَ، «يَيَ شُنشَ نَن كٍلِشِ قَشّ مَ. نَ نَن عَ تٌشِ نْي نَ عَ يِ عَ شَ كَابَنَكٌي رَبَ.»"},{"book":"مَرَكِ","chapter":"6","verse":"15","text":"فبّتّيٍ قَن نُ عَ قَلَمَ، «عَننَبِ عٍلِيَ نَ عَ رَ.» ندٍيٍ قَن نُ عَ قَلَمَ، «نَمِحْنمّ نَن عَ رَ نَشَن لُشِ عَلْ نَمِحْنمّ دَنفِشِيٍ.»"},{"book":"مَرَكِ","chapter":"6","verse":"16","text":"كْنْ هٍرٌدٍ تٌ عِسَ شَ قٍ مّ، عَ نَشَ عَ قَلَ، «ﭑ يَيَ نَشَن شُنيِ بٌلٌن، نَ نَن كٍلِشِ قَشّ مَ.»"},{"book":"مَرَكِ","chapter":"6","verse":"17","text":"عَ نَ قَلَ نّ، بَرِ مَ عَ تَن هٍرٌدٍ يَتِ نَن مِشِيٍ شّي يَيَ سُشُدٍ، يْلْنشْنيِ شَ سَ عَ مَ، عَ شَ سَ فٍيلِ هٍرٌدِيَسِ شَ قٍ رَ، عَ تَارَ قِلِثُ شَ فِنّ، هٍرٌدٍ نَشَن دْشْ."},{"book":"مَرَكِ","chapter":"6","verse":"18","text":"يَيَ نُ عَ قَلَمَ هٍرٌدٍ بّ، «عَ مُ دَشَ عِ شَ عِ تَارَ شَ فِنّ تٌنفٌ.»"},{"book":"مَرَكِ","chapter":"6","verse":"19","text":"نَ نَشَ عَ نِيَ يَيَ نَشَ رَحَاشُ هٍرٌدِيَسِ مَ، عَ نَشَ وَ عَ شَ قَشّ شْن. كْنْ عَ قَشَ قّيرّ مُ نُ نَ عَ بّ،"},{"book":"مَرَكِ","chapter":"6","verse":"20","text":"بَرِ مَ هٍرٌدٍ مُ نُ سُو سَمَ يَيَ رَ. عَ نُ عَ كٌلٌن مِشِ نَ عَ رَ، نَشَن تِنشِن، عَ مَن سّنِيّن. نَ نَ عَ تٌشِ، عَ نُ عَ مَكَنتَمَ. هٍرٌدٍ نُ عَ تُلِ تِمَ يَيَ رَ تّمُي نَشّ، عَ نُ كْنتْقِلِمَ عَ شَ وْيّنيِ رَ، كْنْ عَ مَن نُ رَقَن عَ مَ عَ شَ نُ عَ تُلِ مَتِ عَ رَ."},{"book":"مَرَكِ","chapter":"6","verse":"21","text":"لْشْ ندٍ، هٍرٌدِيَسِ نَشَ قّيرّ سْتْ يَيَ قَشَقٍ مَ. هٍرٌدٍ نَشَ حّلّشِن شُلُنيِ تِ عَ بَرِ لْشْي عِفبِلٍنيِ شَ قٍ رَ. عَ نَشَ مِشِ بِنيٍيٍ شِلِ، عَ شَ سْورِيٍ شَ مَنفّيٍ، عَ نُن فَلِلٍ بْشِ مِشِ شُنفبٍيٍ."},{"book":"مَرَكِ","chapter":"6","verse":"22","text":"هٍرٌدِيَسِ شَ دِ فِنّ تٌ سٌ مّننِ، عَ قَرٍ بٌرٌن مِشِيٍ بّ، عَ نَشَ رَقَن هٍرٌدٍ نُن عَ شَ شْحّيٍ مَ. مَنفّ نَشَ عَ قَلَ يِ فِنّدِ مّدِ بّ، «عِ وَ مَ نَشَن يٌ شْن، عَ قَلَ ﭑ بّ ﭑ شَ عَ قِ عِ مَ.»"},{"book":"مَرَكِ","chapter":"6","verse":"23","text":"عَ نَشَ عَ كَلِ، عَ عَ قَلَ عَ بّ، «عِ نَ نَشَن يٌ مَشْرِن ﭑ مَ، ﭑ نَ سٌمَ نّ عِ يِ رَ، هَلِ عَ قِندِ ﭑ مَ مَنفّيَ سّيتِ رَ.»"},{"book":"مَرَكِ","chapter":"6","verse":"24","text":"فِنّدِ مّدِ نَشَ مِنِ عَ سَ عَ نفَ مَشْرِن، «عَ لَن ﭑ شَ مُنسٍ مَشْرِن عَ مَ؟» عَ نفَ نَشَ عَ يَابِ، «يَيَ شُنيِ.»"},{"book":"مَرَكِ","chapter":"6","verse":"25","text":"فِنّدِ مّدِ نَشَ عَ شُلُن مَقُرٍن سِفَقٍ مَنفّ يِرٍ، عَ عَ قَلَ عَ بّ، «ﭑ وَ مَ عَ شْن مَ نّ، عِ شَ يَيَ شُنيِ سٌ ﭑ يِ رَ ثِلٍتِ مَ كٍرٍن نَ.»"},{"book":"مَرَكِ","chapter":"6","verse":"26","text":"مَنفّ نَشَ نِمِسَ نَ مَ كِ قَنيِ، كْنْ عَ شَ مَرَكَلِ نُن عَ شَ شْحّيٍ شَ قٍ رَ، عَ مُ نْ تٌندِدٍ عَ بّ."},{"book":"مَرَكِ","chapter":"6","verse":"27","text":"عَ نَشَ سْورِ شّي كٍرٍن نَ، عَ شَ سَ قَ يَيَ شُنيِ رَ. سْورِ نَشَ سِفَ فٍيلِ كُي، عَ سَ يَيَ شُنيِ بٌلٌن عَ دّ عِ."},{"book":"مَرَكِ","chapter":"6","verse":"28","text":"عَ نَشَ قَ عَ شُنيِ رَ ثِلٍتِ مَ، عَ نَ سٌ فِنّدِ مّدِ يِ رَ. فِنّدِ مّدِ قَن نَشَ عَ شَنِن عَ نفَ شْن مَ."},{"book":"مَرَكِ","chapter":"6","verse":"29","text":"يَيَ قْشِرَبِرّيٍ تٌ يِ قٍ مّ، عٍ نَشَ سَ عَ قُرٍ تٌنفٌ، عٍ عَ رَفَتَ."},{"book":"مَرَكِ","chapter":"6","verse":"30","text":"شّيرَيٍ مَن نَشَ نَرَلَن عِسَ يِرٍ. عٍ قٍ نَشٍيٍ رَبَ، عٍ كَوَندِ نَشٍيٍ تِ، عٍ نَشَ عَ بِرِن دّنتّفّ سَ عَ بّ."},{"book":"مَرَكِ","chapter":"6","verse":"31","text":"عِسَ نَشَ عَ قَلَ عٍ بّ، «وٌن شّي يِرٍ مَدُندُشِ عَلَكٌ وٌن دٌرٌ شَ لُ يِرٍ كٍرٍن، وٌ شَ وٌ مَلَبُ.» عَ نَ قَلَ نّ، بَرِ مَ مِشِيٍ شَ قَ نُن سِفّ فبٌ عٍ يِرٍ. عٍ حَن مُ نُ نْمَ عٍ يّتّ سْتْدٍ، عٍ شَ عٍ دّفٍ."},{"book":"مَرَكِ","chapter":"6","verse":"32","text":"نَ كُي، عٍ نَشَ بَكِ كُنكُي كُي، عٍ دٌرٌ شَ سِفَ وُلَ عِ."},{"book":"مَرَكِ","chapter":"6","verse":"33","text":"مِشِ وُيَشِ نَشَ عٍ تٌ سِفَ رَ، عٍ نَشَ عٍ كٌلٌن. عٍ فبٍفبٍ نَشَ كٍلِ نَ تَايٍ، عٍ عٍ فِ عٍ سَنيِ رَ هَن عٍ تَن سِنفٍ سَ سٌ عِسَ نُن عَ قْشِرَبِرّيٍ نُ سِفَقٍ دّننَشّ."},{"book":"مَرَكِ","chapter":"6","verse":"34","text":"عِسَ تٌ فٌرٌ كُنكُي كُي، عَ نَشَ حَمَ فبٍفبٍ تٌ نَا. عَ نَشَ كِنِكِنِ عٍ مَ، بَرِ مَ عٍ نُ لُشِ نّ عَلْ يّشّي نَشٍيٍ مَكَنتَمَ مُ نَ. عَ نَشَ عٍ كَوَندِ قْلْ قٍ فبٍفبٍ رَ."},{"book":"مَرَكِ","chapter":"6","verse":"35","text":"نُنمَرٍ تٌ سٌ قْلْ، عِسَ قْشِرَبِرّيٍ نَشَ عٍ مَسٌ عِسَ رَ، عٍ عَ قَلَ عَ بّ، «وٌن نَ وُلَ نّ يِ كِ، كْي قَن بَرَ سٌ."},{"book":"مَرَكِ","chapter":"6","verse":"36","text":"حَمَ رَيٍنسٍن عَلَكٌ عٍ شَ سِفَ تَايٍ نُن دَاشَيٍ نَشٍيٍ نَ بٍ رَبِلِنيِ، عٍ شَ سَ دٌنسٍيٍ سَرَ.»"},{"book":"مَرَكِ","chapter":"6","verse":"37","text":"كْنْ عِسَ نَشَ عٍ يَابِ، «وٌ تَن شَ دٌنسٍ سٌ عٍ يِ.» عٍ تَن نَشَ عَ قَلَ عَ بّ، «شَ مُشُ سَ تَامِ سَرَ يِ حَمَ بِرِن بّ، نَ كْبِرِ سِفَمَ هَن وَلِكّ شَ كِكٍ سٌلٌمَسَشَن سَرٍ!»"},{"book":"مَرَكِ","chapter":"6","verse":"38","text":"عَ نَشَ عٍ مَشْرِن، «تَامِ يٍرِ نَ وٌ يِ رَ؟ وٌ سَ نَ مَتٌ.» عٍ تٌ عَ مَتٌ، عٍ نَشَ عَ يَابِ، «تَامِ سُولِ، عَ نُن يّشّ قِرِن.»"},{"book":"مَرَكِ","chapter":"6","verse":"39","text":"عَ نَشَ يَامَرِ قِ مِشِ بِرِن مَ، عٍ شَ عٍ مَفٌرٌ عٍ شُندّ شُندّ مَ حٌوفٍ شِندٍ قَرِ."},{"book":"مَرَكِ","chapter":"6","verse":"40","text":"نَ كُي، مِشِيٍ نَشَ سِفَ دْشْ رَ عٍ كّمّ كّمّ نُن عٍ تٌنفٌ سُولِ سُولِ مَ."},{"book":"مَرَكِ","chapter":"6","verse":"41","text":"عِسَ نَشَ نَ تَامِ سُولِ نُن نَ يّشّ قِرِن تٌنفٌ، عَ عَ يَ رَتٍ كٌورٍ مَ، عَ قَ عَلَ نُوَلِ سَ. عَ نَشَ تَامِيٍ عِفِرَ، عَ قَ عَ سٌ عَ قْشِرَبِرّيٍ يِ رَ، عٍ شَ عٍ عِتَشُن حَمَ مَ. عَ نَشَ نَ يّشّ قِرِنيِيٍ قَن عِتَشُن بِرِن مَ."},{"book":"مَرَكِ","chapter":"6","verse":"42","text":"حَمَ بِرِن نَشَ عٍ دّفٍ هَن عٍ وَ سَ."},{"book":"مَرَكِ","chapter":"6","verse":"43","text":"تَامِ نُن يّشّ دْنشْي تٌ مَتٌنفٌ، دٍبٍ قُ نُن قِرِن نَن نَقٍ."},{"book":"مَرَكِ","chapter":"6","verse":"44","text":"مِشِ نَشٍيٍ تَامِ دٌن، شّمّ وُلُ سُولِ نَن نُ عٍ رَ."},{"book":"مَرَكِ","chapter":"6","verse":"45","text":"نَ شَنبِ، عِسَ نَشَ عَ قَلَ عَ قْشِرَبِرّيٍ بّ، عٍ شَ بَكِ كُنكُي كُي، عٍ فِرِ نَاكِرِ مَ. عٍ شَ سِفَ عَ يَ رَ بٍتٍسَيِدَ، عَ تَن شَ نُ حَمَ رَفبِلٍن."},{"book":"مَرَكِ","chapter":"6","verse":"46","text":"عَ تٌ فّ عَ حُنفُدٍ حَمَ مَ، عَ نَشَ تٍ عَلَ مَشَندِدٍ فٍيَ قَرِ."},{"book":"مَرَكِ","chapter":"6","verse":"47","text":"كْي تٌ سٌ، كُنكُي نُ نَ بَا تَفِ. عِسَ كٍرٍن نَن نُ نَ شَرٍ مَ."},{"book":"مَرَكِ","chapter":"6","verse":"48","text":"عَ نَشَ عَ قْشِرَبِرّيٍ تٌ عٍ نَ تْورْقٍ عَ حَاشِ رَ لَالَ بَدٍ، بَرِ مَ قٌيٍ يَ نُ رَقِندِشِ عٍ مَ. سُبَشّ، عِسَ نَشَ قَ عَ قْشِرَبِرّيٍ مَ، عَ حّرّقٍ بَا قَرِ. عَ فبٍ مُ نُ لُشِ عَ شَ دَنفِ عٍ رَ،"},{"book":"مَرَكِ","chapter":"6","verse":"49","text":"عٍ قَ عَ تٌ حّرّ رَ يٍ قَرِ. عٍ نَشَ عَ مَحْشُن تُبَرِ رَ، عٍ سْنشْي رَتٍ،"},{"book":"مَرَكِ","chapter":"6","verse":"50","text":"بَرِ مَ عٍ بِرِن نُ عِسَ تٌشِ، عٍ بِرِن فَاشُشِ. كْنْ عِسَ نَشَ عَ مَسٍن عٍ بّ كٍرٍن نَ، «وٌ نَشَ كْنتْقِلِ، ﭑ تَن نَن عَ رَ. وٌ نَشَ فَاشُ.»"},{"book":"مَرَكِ","chapter":"6","verse":"51","text":"عِسَ نَشَ تٍ عٍ شَ كُنكُي كُي، قٌيٍ قَن نَشَ عَ رَشَرَ. عٍ بِرِن نَشَ كَابَ، عٍ دّ عِشَرَ."},{"book":"مَرَكِ","chapter":"6","verse":"52","text":"عٍ مُ نُ تَامِيٍ شَ كَابَنَكٌ قٍ قَهَامُشِ، بَرِ مَ عٍ شَشِلِ مُ نُ رَبِشِ."},{"book":"مَرَكِ","chapter":"6","verse":"53","text":"عٍ تٌ فّ بَا عِفِرِدٍ، عٍ نَشَ سٌ فٍنٍسَرٍتِ بْشِ، عٍ كُنكُي شِرِ نَا."},{"book":"مَرَكِ","chapter":"6","verse":"54","text":"عٍ تٌ فٌرٌ كُنكُي كُي، مِشِيٍ نَشَ عِسَ كٌلٌن كٍرٍن نَ،"},{"book":"مَرَكِ","chapter":"6","verse":"55","text":"عٍ نَشَ نَ بْشِ بِرِن عِسَ. عٍ نُ عِسَ شِلِ مّمَ دّدّ، عٍ نُ قَمَ عٍ فِ رَ قُرٍ مَيٍ رَ عَ شْن، عٍ سَشِ عٍ شَ سَدٍيٍ مَ."},{"book":"مَرَكِ","chapter":"6","verse":"56","text":"عِسَ نُ سٌمَ دَاشَ نُن تَا يٌ كُي، مِشِيٍ نُ قُرٍ مَيٍ سَمَ عَ يَ رَ يِرٍ مَكّنّنشِيٍ، عٍ عَ مَيَندِ عٍ شَ عٍ بّلّشّ دِن عَ شَ دٌنمَ سَنبُنيِ فبَنسَن نَ. قُرٍ مَ بِرِن نَشٍيٍ نَ رَبَ، عٍ بِرِن نَشَ يَلَن."}]}