{"data":[{"book":"Joshua","chapter":"16","verse":"1","text":"And the borders of the children of Joseph were from Jordan by Jericho eastward; and they will go up from Jericho to the hill country, to the wilderness, to Bæthel Luza."},{"book":"Joshua","chapter":"16","verse":"2","text":"And they will go out to Bæthel, and will proceed to the borders of Achatarothi."},{"book":"Joshua","chapter":"16","verse":"3","text":"And they will go across to the sea to the borders of Aptalim, as far as the borders of Bæthoron the lower, and the going forth of them shall be to the sea."},{"book":"Joshua","chapter":"16","verse":"4","text":"And the sons of Joseph, Ephraim and Manasse, took their inheritance."},{"book":"Joshua","chapter":"16","verse":"5","text":"And the borders of the children of Ephraim were according to their families, and the borders of their inheritance were eastward to Ataroth, and Eroc as far as Bæthoron the upper, and Gazara."},{"book":"Joshua","chapter":"16","verse":"6","text":"And the borders will proceed to the sea to Icasmon north of Therma; they will go round eastward to Thenasa, and Selles, and will pass on eastward to Janoca,"},{"book":"Joshua","chapter":"16","verse":"7","text":"and to Macho, and Ataroth, and these are their villages; and they will come to Jericho, and will issue at Jordan."},{"book":"Joshua","chapter":"16","verse":"8","text":"And the borders will proceed from 16. 8 Or, Taphos, or Taphon, etc.Tapho to the sea to Chelcana; and their termination will be at the sea; this is the inheritance of the tribe of Ephraim according to their families."},{"book":"Joshua","chapter":"16","verse":"9","text":"And the cities separated to the sons of Ephraim were in the midst of the inheritance of the sons of Manasse, all the cities and their villages."},{"book":"Joshua","chapter":"16","verse":"10","text":"And Ephraim did not destroy the Chananite who dwelt in Gazer; and the Chananite dwelt in Ephraim until this day, until Pharao the king of Egypt went up and took it, and burnt it with fire; and the Chananites, and Pherezites, and the dwellers in Gaza they destroyed, and Pharao gave them for a dowry to his daughter."}]}