{"data":[{"book":"Joshua","chapter":"23","verse":"1","text":"And it came to pass after many days after the Lord had given Israel rest from all his enemies round about, that Joshua was old and advanced in 23. 1 Gr. days.years."},{"book":"Joshua","chapter":"23","verse":"2","text":"And Joshua called together all the children of Israel, and their elders, and their chiefs, and their judges, and their officers; and said to them, I am old and advanced in years."},{"book":"Joshua","chapter":"23","verse":"3","text":"And ye have seen all that the Lord our God has done to all these nations before us; for it is the Lord our God who has fought for you."},{"book":"Joshua","chapter":"23","verse":"4","text":"See, that I have 23. 4 Gr. cast upon you.given to you these nations that are left to you by lots to your tribes, all the nations beginning at Jordan; and some I have destroyed; and 23. 4 Gr. he shall bound.the boundaries shall be at the great sea westward."},{"book":"Joshua","chapter":"23","verse":"5","text":"And the Lord our God, he shall destroy them before us, until they utterly perish; and he shall send against them the wild beasts, until he shall have utterly destroyed them and their kings from before you; and ye shall inherit their land, as the Lord our God said to you."},{"book":"Joshua","chapter":"23","verse":"6","text":"Do ye therefore strive diligently to observe and do all things written in the book of the law of Moses, that ye turn not to the right hand or to the left;"},{"book":"Joshua","chapter":"23","verse":"7","text":"that ye go not in among these nations that are left; and the names of their gods shall not be named among you, neither shall ye serve them, neither shall ye bow down to them."},{"book":"Joshua","chapter":"23","verse":"8","text":"But ye shall cleave to the Lord our God, as ye have done until this day."},{"book":"Joshua","chapter":"23","verse":"9","text":"And the Lord shall destroy them before you, even great and strong nations; and no one has stood before us until this day."},{"book":"Joshua","chapter":"23","verse":"10","text":"One of you has chased a thousand, for the Lord our God, he fought for you, as he said to you."},{"book":"Joshua","chapter":"23","verse":"11","text":"And take ye great heed to love the Lord our God."},{"book":"Joshua","chapter":"23","verse":"12","text":"For if ye shall turn aside and attach yourselves to these nations that are left with you, and make marriages with them, and become mingled with them and they with you,"},{"book":"Joshua","chapter":"23","verse":"13","text":"know that the Lord will no more destroy these nations from before you; and they will be to you snares and stumbling-blocks, and nails in your heels, and darts in your eyes, until ye be destroyed from off this good land, which the Lord your God has given you."},{"book":"Joshua","chapter":"23","verse":"14","text":"But I hasten to go the way of death, as all that are upon the earth also do: and know ye in your heart and in your soul, that not one word has fallen to the ground of all the words which the Lord our God has spoken respecting all that concerns us; there has not one of them failed."},{"book":"Joshua","chapter":"23","verse":"15","text":"And it shall come to pass, that as all the good things are come upon us which the Lord spoke concerning you, so the Lord God will bring upon you all the evil things, until he shall have destroyed you from off this good land, which the Lord has given you,"},{"book":"Joshua","chapter":"23","verse":"16","text":"when ye transgress the covenant of the Lord our God, which he has charged us, and go and serve other gods, and bow down to them."}]}