{"data":[{"book":"Joshua","chapter":"8","verse":"1","text":"And the Lord said to Joshua, Fear not, nor be timorous: take with thee all the men of war, and arise, go up to Gai; behold, I have given into thy hands the king of Gai, and his land."},{"book":"Joshua","chapter":"8","verse":"2","text":"And thou shalt do to Gai, as thou didst to Jericho and its king; and thou shalt take to thyself the spoil of its cattle; set now for thyself an ambush for the city behind."},{"book":"Joshua","chapter":"8","verse":"3","text":"And Joshua and all the men of war rose to go up to Gai; and Joshua chose out thirty thousand mighty men, and he sent them away by night."},{"book":"Joshua","chapter":"8","verse":"4","text":"And he charged them, saying, Do ye lie in ambush behind the city: do not go far from the city, and ye shall all be ready."},{"book":"Joshua","chapter":"8","verse":"5","text":"And I and all with me will draw near to the city: and it shall come to pass when the inhabitants of Gai shall come forth to meet us, as before, that we will flee from before them."},{"book":"Joshua","chapter":"8","verse":"6","text":"And when they shall come out after us, we will draw them away from the city; and they will say, These men flee from before us, as also before."},{"book":"Joshua","chapter":"8","verse":"7","text":"And ye shall rise up out of the ambuscade, and go into the city."},{"book":"Joshua","chapter":"8","verse":"8","text":"Ye shall do according to this word, lo! I have commanded you."},{"book":"Joshua","chapter":"8","verse":"9","text":"And Joshua sent them, and they went to lie in ambush; and they lay between Bæthel and Gai, westward of Gai."},{"book":"Joshua","chapter":"8","verse":"10","text":"And Joshua rose up early in the morning, and 8. 10 Gr. reviewed.numbered the people; and he went up, he and the elders before the people to Gai."},{"book":"Joshua","chapter":"8","verse":"11","text":"And all the men of war went up with him, and they went forward and came over against the city eastward."},{"book":"Joshua","chapter":"8","verse":"12","text":"And the ambuscade was on the west side of the city."},{"book":"Joshua","chapter":"8","verse":"14","text":"And it came to pass when the king of Gai saw it, he hasted and went out to meet them direct to the battle, he and all the people that were with him: and he knew not that there was an ambuscade formed against him behind the city."},{"book":"Joshua","chapter":"8","verse":"15","text":"And Joshua and Israel saw, and retreated from before them."},{"book":"Joshua","chapter":"8","verse":"16","text":"And they pursued after the children of Israel, and they themselves went to a distance from the city."},{"book":"Joshua","chapter":"8","verse":"17","text":"There was no one left in Gai who did not pursue after Israel; and they left the city open, and pursued after Israel."},{"book":"Joshua","chapter":"8","verse":"18","text":"And the Lord said to Joshua, Stretch forth thy hand with the spear that is in thy hand toward the city, for I have delivered it into thy hands; and the liers in wait shall rise up quickly out of their place."},{"book":"Joshua","chapter":"8","verse":"19","text":"And Joshua stretched out his hand and his spear toward the city, and the ambuscade rose up quickly out of their place; and they came forth when he stretched out his hand; and they entered into the city, and took it; and they hasted and 8. 19 Or, set it on fire.burnt the city with fire."},{"book":"Joshua","chapter":"8","verse":"20","text":"And when the inhabitants of Gai looked round behind them, then they saw the smoke going up out of the city to heaven, and they were no longer able to flee this way or that way."},{"book":"Joshua","chapter":"8","verse":"21","text":"And Joshua and all Israel saw that the ambuscade 8. 21 Gr. took.had taken the city, and that the smoke of the city went up to heaven; and they turned and smote the men of Gai."},{"book":"Joshua","chapter":"8","verse":"22","text":"And these came forth out of the city to meet them; and they were in the midst of the army, some being on this side, and some on that; and they smote them until there was not left of them one who survived and escaped."},{"book":"Joshua","chapter":"8","verse":"23","text":"And they took the king of Gai alive, and brought him to Joshua."},{"book":"Joshua","chapter":"8","verse":"24","text":"And when the children of Israel had ceased slaying all that were in Gai, and in the fields, and in the mountain on the descent, from whence they pursued them even to the end, then Joshua returned to Gai, and smote it with the edge of the sword."},{"book":"Joshua","chapter":"8","verse":"25","text":"And they that fell in that day, men and women, were twelve thousand: they slew all the inhabitants of Gai."},{"book":"Joshua","chapter":"8","verse":"27","text":"Beside the spoils that were in the city, all things which the children of Israel took as spoil for themselves according to the command of the Lord, as the Lord commanded Joshua."},{"book":"Joshua","chapter":"8","verse":"28","text":"And Joshua burnt the city with fire: he made it an uninhabited heap for ever, even to this day."},{"book":"Joshua","chapter":"8","verse":"29","text":"And he hanged the king of Gai on a 8. 29 Gr. double tree.gallows; and he remained on the tree till evening: and when the sun went down, Joshua gave charge, and they took down his body from the tree, and cast it into 8. 29 Gr. the pit or trench. For vv. 30-35, see chap. 9. 2.a pit, and they set over him a heap of stones until this day."}]}