{"data":[{"book":"2 পিতর","chapter":"1","verse":"1","text":"আমি শিমোন পিতর, যীশু খ্রীষ্টের একজন প্রেরিতশিষ্য ও দাস,"},{"book":"2 পিতর","chapter":"1","verse":"2","text":"ঈশ্বর ও আমাদের প্রভু যীশু খ্রীষ্টের বিষয়ে জ্ঞানলাভের মাধ্যমে তোমরা প্রচুর পরিমাণে অনুগ্রহ ও শান্তির অধিকারী হও।"},{"book":"2 পিতর","chapter":"1","verse":"3","text":"যিনি নিজ মহিমা ও মহত্ত্বে আমাদের আহ্বান করেছেন, তাঁর তত্ত্বজ্ঞান দ্বারা তাঁর ঐশ্বরিক পরাক্রম আমাদের জীবন ও ভক্তিপরায়ণতা সম্পর্কে যা কিছু প্রয়োজন, সবকিছুই দান করেছেন।"},{"book":"2 পিতর","chapter":"1","verse":"4","text":"এসবের মাধ্যমে তিনি আমাদের তাঁর অত্যন্ত মহান ও বহুমূল্য সব প্রতিশ্রুতি দিয়েছেন। তোমরা যেন সেগুলির মাধ্যমে ঐশ্বরিক স্বভাবের অংশীদার হও। সেই সঙ্গে মন্দ কামনাবাসনার দ্বারা উদ্ভূত যে জগতের কলুষতা, তা থেকে তোমরা পালিয়ে যেতে পারো।"},{"book":"2 পিতর","chapter":"1","verse":"5","text":"বিশেষ এই কারণেই তোমরা সর্বতোভাবে চেষ্টা করে তোমাদের বিশ্বাসের সঙ্গে যুক্ত করো সৎ আচরণ, সৎ আচরণের সঙ্গে জ্ঞান,"},{"book":"2 পিতর","chapter":"1","verse":"6","text":"জ্ঞানের সঙ্গে আত্মসংযম, আত্মসংযমের সঙ্গে নিষ্ঠা,1:6 নিষ্ঠা—যত্নের সঙ্গে চেষ্টা চালিয়ে যাওয়া বা লেগে থাকা। নিষ্ঠার সঙ্গে ভক্তি"},{"book":"2 পিতর","chapter":"1","verse":"7","text":"ও ভক্তির সঙ্গে একে অপরের প্রতি স্নেহ এবং একে অপরের প্রতি স্নেহের সঙ্গে ভালোবাসা।"},{"book":"2 পিতর","chapter":"1","verse":"8","text":"কারণ তোমরা যদি এই সমস্ত গুণের অধিকারী হয়ে সেগুলির বৃদ্ধি ঘটাও, তাহলে সেগুলিই তোমাদের প্রভু যীশু খ্রীষ্টের সম্বন্ধে জ্ঞানলাভের পথে তোমাদের নিষ্ক্রিয় বা নিষ্ফল হতে দেবে না।"},{"book":"2 পিতর","chapter":"1","verse":"9","text":"কিন্তু কারও মধ্যে যদি সেগুলি না থাকে, সে অদূরদর্শী ও অন্ধ, সে ভুলে গেছে যে, তার অতীতের সব পাপ থেকে সে শুদ্ধ হয়েছে।"},{"book":"2 পিতর","chapter":"1","verse":"10","text":"সেই কারণে ভাইবোনেরা, তোমাদের আহ্বান ও মনোনীত হওয়া সম্পর্কে সুনিশ্চিত হওয়ার জন্য তোমরা সবাই আরও বেশি আগ্রহী হও। কারণ তোমরা এসব বিষয় সম্পন্ন করলে তোমরা কখনও ব্যর্থ হবে না।"},{"book":"2 পিতর","chapter":"1","verse":"11","text":"আর তোমরা আমাদের প্রভু ও পরিত্রাতা যীশু খ্রীষ্টের অনন্ত রাজ্যে সাদর অভ্যর্থনা লাভ করবে।"},{"book":"2 পিতর","chapter":"1","verse":"12","text":"অতএব, আমি এই সমস্ত বিষয় প্রতিনিয়ত তোমাদের মনে করিয়ে দেব, যদিও তোমরা সেসব জানো এবং এখন যে সত্য তোমরা জেনেছ তাতেই দৃঢ়রূপে প্রতিষ্ঠিত আছ।"},{"book":"2 পিতর","chapter":"1","verse":"13","text":"এই দেহরূপ তাঁবুতে আমি যতদিন বাস করব, ততদিন তোমাদের মনে করিয়ে দেওয়া আমার কর্তব্য বলে মনে করি।"},{"book":"2 পিতর","chapter":"1","verse":"14","text":"কারণ আমি জানি, খুব শীঘ্রই আমাকে তা ছেড়ে যেতে হবে, প্রভু যীশু খ্রীষ্ট আমাকে তা স্পষ্টই জানিয়ে দিয়েছেন।"},{"book":"2 পিতর","chapter":"1","verse":"15","text":"আমি আপ্রাণ চেষ্টা করে যাব, যেন আমার চলে যাওয়ার পরেও তোমরা এসব বিষয় সবসময়ই মনে রাখতে পারো।"},{"book":"2 পিতর","chapter":"1","verse":"16","text":"তোমাদের কাছে যখন প্রভু যীশু খ্রীষ্টের পরাক্রম ও আগমনের কথা বলেছিলাম, তখন আমরা কৌশলে কোনো কল্পকাহিনির আশ্রয় গ্রহণ করিনি, কিন্তু আমরা ছিলাম তাঁর মহিমার প্রত্যক্ষদর্শী।"},{"book":"2 পিতর","chapter":"1","verse":"17","text":"কারণ তিনি পিতা ঈশ্বরের কাছ থেকে সম্মান ও গৌরব পেয়েছিলেন, যখন রাজসিক মহিমা থেকে এক বাণী তাঁর কাছে উপস্থিত হল, “ইনিই আমার প্রিয় পুত্র, যাঁকে আমি প্রেম করি, এঁর প্রতি আমি পরম প্রসন্ন।”1:17 মথি 17:5; মার্ক 9:7; লূক 9:35"},{"book":"2 পিতর","chapter":"1","verse":"18","text":"আমরা যখন তাঁর সঙ্গে সেই পবিত্র পর্বতে ছিলাম, আমরা নিজেরাও স্বর্গ থেকে শোষিত সেই স্বর শুনেছি।"},{"book":"2 পিতর","chapter":"1","verse":"19","text":"আবার, আমাদের কাছে ভাববাদীদের বাণীও রয়েছে যা আমাদের আরও সুনিশ্চিত করেছে এবং তোমরা এ বিষয়ে মনোনিবেশ করলে ভালোই করবে, কারণ যতদিন না দিনের আলো ফুটে ওঠে ও তোমাদের হৃদয়ের আকাশে প্রভাতি তারার উদয় হয়, ততদিন এই বাণীই হবে অন্ধকারময় স্থানে প্রদীপের মতো।"},{"book":"2 পিতর","chapter":"1","verse":"20","text":"সর্বোপরি, তোমাদের অবশ্যই বুঝে নিতে হবে যে, শাস্ত্রের কোনো ভবিষ্যদ্‌বাণী ভাববাদীর নিজের ব্যাখ্যার বিষয় নয়।"},{"book":"2 পিতর","chapter":"1","verse":"21","text":"কারণ মানুষের ইচ্ছা থেকে কখনও ভাববাণীর উদ্ভব হয়নি, মানুষেরা পবিত্র আত্মার দ্বারা পরিচালিত হয়ে ঈশ্বর থেকে যা পেয়েছেন, তাই বলেছেন।"}]}