{"data":[{"book":"2 КАРЫНФЯНАЎ","chapter":"11","verse":"1","text":"О, калі б вы хоць крыху ўмілажаліліся з маёй неразумнасьці! Але вы і мілажальныя да мяне."},{"book":"2 КАРЫНФЯНАЎ","chapter":"11","verse":"2","text":"Бо я руплюся за вас руплівасьцю Божаю, таму што я заручыў вас з адзіным мужам, каб зьявіць Хрысту чыстаю дзевай."},{"book":"2 КАРЫНФЯНАЎ","chapter":"11","verse":"3","text":"Але баючыся, каб, як зьмей хітрасьцю сваёй змусьціў Еву, так і вашыя думкі каб не панесьлі шкоды і вы ня збочылі ад прастаты і чысьціні ў Хрысьце."},{"book":"2 КАРЫНФЯНАЎ","chapter":"11","verse":"4","text":"Бо, калі б хто прыйшоў і пачаў прапаведаваць другога Ісуса, якога мы не прапаведавалі, альбо калі б атрымалі іншага Духа, якога не атрымалі, альбо іншае Дабравесьце, якога ня прымалі, - дык вы былі б вельмі мілажальныя да таго."},{"book":"2 КАРЫНФЯНАЎ","chapter":"11","verse":"5","text":"Але я думаю, што я ні ў чым не адстаў ад тых «вышэйшых апосталаў»:"},{"book":"2 КАРЫНФЯНАЎ","chapter":"11","verse":"6","text":"хоць я і невук у слове, але не ў спазнаньні. Урэшце, мы ва ўсім дасканала вядомыя вам."},{"book":"2 КАРЫНФЯНАЎ","chapter":"11","verse":"7","text":"Ці зграшыў я тым, што прыніжаў сябе, каб узвысіць вас: бо без узнагароды вам прапаведаваў Дабравесьце Божае?"},{"book":"2 КАРЫНФЯНАЎ","chapter":"11","verse":"8","text":"Другім цэрквам я нарабіў выдаткаў, бяручы зь іх утрыманьне на служэньне вам; і, калі быў у вас, хоць і трываў нястачу, нікому не дакучаў,"},{"book":"2 КАРЫНФЯНАЎ","chapter":"11","verse":"9","text":"бо нястачы мае пакрылі браты, якія прыйшлі з Македоніі; ды і ва ўсім я стараўся і пастараюся ня быць вам цяжарам."},{"book":"2 КАРЫНФЯНАЎ","chapter":"11","verse":"10","text":"Па праўдзе Хрыстовай ува мне скажу, што пахвала гэтая не адымецца ў мяне ў землях Ахаіі."},{"book":"2 КАРЫНФЯНАЎ","chapter":"11","verse":"11","text":"Чаму ж так раблю? Ці таму, што ня люблю вас? Богу вядома! Але як раблю, так і буду рабіць,"},{"book":"2 КАРЫНФЯНАЎ","chapter":"11","verse":"12","text":"каб ня даць прычыны тым, якія шукаюць поваду, каб яны, чым хваляцца, у тым аказаліся такімі самымі, як і мы."},{"book":"2 КАРЫНФЯНАЎ","chapter":"11","verse":"13","text":"Бо такія ілжэапосталы, падступныя работнікі, што ўдаюць зь сябе апосталаў Хрыстовых."},{"book":"2 КАРЫНФЯНАЎ","chapter":"11","verse":"14","text":"І якое тут дзіва: бо сам сатана строіць зь сябе анёла сьвятла,"},{"book":"2 КАРЫНФЯНАЎ","chapter":"11","verse":"15","text":"а таму не вялікая справа, калі і слугі ягоныя ўдаюць зь сябе слуг праведнасьці; але канец іхні будзе паводле дзеяў іхніх."},{"book":"2 КАРЫНФЯНАЎ","chapter":"11","verse":"16","text":"Яшчэ скажу: хай не палічыць хто-небудзь мяне неразумным; а калі ня так, дык прымеце мяне, хоць якога неразумнага, каб і мне хоць крыху пахваліцца."},{"book":"2 КАРЫНФЯНАЎ","chapter":"11","verse":"17","text":"Што скажу, тое скажу ня ў Госпадзе, а як бы ва ўтрапёнасьці, якая дадае мне адвагі хваліцца."},{"book":"2 КАРЫНФЯНАЎ","chapter":"11","verse":"18","text":"Як многія хваляцца з прычыны цялеснай, так і я буду хваліцца."},{"book":"2 КАРЫНФЯНАЎ","chapter":"11","verse":"19","text":"Бо вы, людзі разумныя, ахвоча церпіце неразумных,"},{"book":"2 КАРЫНФЯНАЎ","chapter":"11","verse":"20","text":"вы церпіце, калі хто вас панявольвае, калі хто аб'ядае, калі хто абірае, калі хто вас за нікчэмнасьць мае, калі хто б'е вас па твары."},{"book":"2 КАРЫНФЯНАЎ","chapter":"11","verse":"21","text":"На сорам кажу, што на гэта ў нас неставала сілы; а калі хто мае адвагу хваліцца чым-небудзь, дык скажу зь неразуменьня, набяруся адвагі і я."},{"book":"2 КАРЫНФЯНАЎ","chapter":"11","verse":"22","text":"Яны Габрэі? і я. Ізраільцяне? і я. Насеньне Абрагамавае? і я."},{"book":"2 КАРЫНФЯНАЎ","chapter":"11","verse":"23","text":"Хрыстовыя слугі? у неразуменьні кажу: я больш. Я намнога больш быў у працы, бязьмерна больш у ранах, больш у цямніцах і шмат разоў пры сьмерці."},{"book":"2 КАРЫНФЯНАЎ","chapter":"11","verse":"24","text":"Ад Юдэяў пяць разоў далі мне былі па сорак удараў без аднаго;"},{"book":"2 КАРЫНФЯНАЎ","chapter":"11","verse":"25","text":"тройчы мяне білі палкамі, аднойчы камянямі пабівалі, тры разы я цярпеў караблекрушэньне, ноч і дзень прабыў у бездані марской;"},{"book":"2 КАРЫНФЯНАЎ","chapter":"11","verse":"26","text":"шмат разоў быў у падарожжах, у небясьпеках на рэках, у небясьпеках ад разбойнікаў, у небясьпеках ад адзінапляменцаў, у небясьпеках ад язычнікаў, у небясьпеках у горадзе, у небясьпеках у пустыні, у небясьпеках на моры, у небясьпеках сярод фальшывых братоў,"},{"book":"2 КАРЫНФЯНАЎ","chapter":"11","verse":"27","text":"у працы і ў зьнемажэньні, часта ў недасыпаньні, у голадзе і смазе, часта ў посьце, на сьцюжы і ў галечы."},{"book":"2 КАРЫНФЯНАЎ","chapter":"11","verse":"28","text":"Акрамя згаданых прыгодаў, у мяне штодзень зборы людзей, клопат за ўсе цэрквы."},{"book":"2 КАРЫНФЯНАЎ","chapter":"11","verse":"29","text":"Хто зьнемагае, з кім бы і я не зьнемагаў? Хто ўпадае ў змусты, за каго б я не ўспалымняўся?"},{"book":"2 КАРЫНФЯНАЎ","chapter":"11","verse":"30","text":"Калі мусова мне хваліцца, дык буду хваліцца нямогласьцю маёю."},{"book":"2 КАРЫНФЯНАЎ","chapter":"11","verse":"31","text":"Бог і Айцец Госпада нашага Ісуса Хрыста, дабраславёны навекі, ведае, што я не маню."},{"book":"2 КАРЫНФЯНАЎ","chapter":"11","verse":"32","text":"У Дамаску абласны правіцель цара Арэты пільнаваў горад Дамаск, каб схапіць мяне; і я ў кашы быў спушчаны з вакна па сьцяне і пазьбег ягоных рук."}]}