{"data":[{"book":"2 КАРЫНФЯНАЎ","chapter":"13","verse":"1","text":"Трэйці ўжо раз іду да вас: «пры вуснах двух альбо трох сьведкаў будзе цьвёрдае кожнае слова»."},{"book":"2 КАРЫНФЯНАЎ","chapter":"13","verse":"2","text":"Я запабягаў і запабягаю, як бы ў маёй другой прысутнасьці ў вас, і цяпер у адсутнасьці, пішу тым, што раней зграшылі, і ўсім астатнім, што, калі зноў прыйду, не пашкадую."},{"book":"2 КАРЫНФЯНАЎ","chapter":"13","verse":"3","text":"Вы шукаеце доказу, што Хрыстос гаворыць ува мне: Ён супроць вас не бясьсілы, а моцны ў вас."},{"book":"2 КАРЫНФЯНАЎ","chapter":"13","verse":"4","text":"Бо, хоць Ён і ўкрыжаваны ў немачы, але жывы сілаю Божаю; і мы таксама, хоць нямоглыя ў Ім, але будзем жывыя зь Ім сілаю Божаю ў вас."},{"book":"2 КАРЫНФЯНАЎ","chapter":"13","verse":"5","text":"Выпрабоўвайце саміх сябе, ці ў веры вы? саміх сябе дасьледуйце. Альбо вы ня ведаеце саміх сябе, што Ісус Хрыстос у вас? Хіба толькі вы ня тое, чым павінны быць."},{"book":"2 КАРЫНФЯНАЎ","chapter":"13","verse":"6","text":"А пра нас, спадзяюся, даведаецеся, што мы тое, чым быць павінны."},{"book":"2 КАРЫНФЯНАЎ","chapter":"13","verse":"7","text":"Молім Бога, каб вы не рабілі ніякага ліха, не на тое, каб нам здацца, чым павінны быць; а каб вы рабілі дабро, хоць бы мы здаваліся і ня тым, чым павінны быць."},{"book":"2 КАРЫНФЯНАЎ","chapter":"13","verse":"8","text":"Бо мы ня моцныя супроць праўды, а моцныя за праўду."},{"book":"2 КАРЫНФЯНАЎ","chapter":"13","verse":"9","text":"Мы радуемся, калі мы нямоглыя, а вы моцныя; за гэта якраз і молімся, за вашую дасканаласьць."},{"book":"2 КАРЫНФЯНАЎ","chapter":"13","verse":"10","text":"На тое я і пішу гэта ў адсутнасьці, каб у прысутнасьці ня ўжыць строгасьці ўлады, дадзенай мне Госпадам на збудаваньне, а не на руйнаваньне."},{"book":"2 КАРЫНФЯНАЎ","chapter":"13","verse":"11","text":"Аднак жа, браты, радуйцеся, удасканальвайцеся, суцяшайцеся, будзьце аднамысныя, мірныя, - і Бог любові і міру будзе з вамі."},{"book":"2 КАРЫНФЯНАЎ","chapter":"13","verse":"12","text":"Вітайце адзін аднаго цалаваньнем сьвятым. Вітаюць вас усе сьвятыя."},{"book":"2 КАРЫНФЯНАЎ","chapter":"13","verse":"13","text":"Мілата Госпада нашага Ісуса Хрыста, і любоў Бога Айца, і лучнасьць Сьвятога Духа з усімі вамі. Амін."}]}