{"data":[{"book":"Kɔrɛnti Singena","chapter":"15","verse":"1","text":"Nba, ngaxakedenne, n xa Yesu a fe Xibaru Faɲina fe rabira ɛ ma, n naxan nali ɛ ma, ɛ yi a rasuxu, ɛ sɔbɛ soxi naxan yi,"},{"book":"Kɔrɛnti Singena","chapter":"15","verse":"2","text":"ɛ kisixi naxan xɔn, xa ɛ a suxu alo n na a ralixi ɛ ma kii naxan yi. Xa na mi a ra, ɛ bata la a ra fuuni na yi."},{"book":"Kɔrɛnti Singena","chapter":"15","verse":"3","text":"A singen naxan na, n naxan sɔtɔxi, n bata na rali ɛ ma: Alaa Muxu Sugandixin faxaxi en yulubine nan ma fe ra, alo Kitabuna a falaxi kii naxan yi."},{"book":"Kɔrɛnti Singena","chapter":"15","verse":"4","text":"A maluxun nɛn, a sayaan soge saxande lɔxɔni a keli sayani, alo Kitabuna a falaxi kii naxan yi."},{"book":"Kɔrɛnti Singena","chapter":"15","verse":"5","text":"A yi a yɛtɛ yita Piyɛri ra, na xanbi ra a xɛra fu nun firinne."},{"book":"Kɔrɛnti Singena","chapter":"15","verse":"6","text":"Na xanbi ra, dɛnkɛlɛya muxun kɛmɛ suulun e nun nde yi a to waxati kedenni. Na wuyaxi mɔn e nii ra, koni nde bata faxa."},{"book":"Kɔrɛnti Singena","chapter":"15","verse":"7","text":"Na xanbi ra, Yaki yi a to, a xɛrane birin yi a to mɔn."},{"book":"Kɔrɛnti Singena","chapter":"15","verse":"8","text":"Dɔnxɛn na a yi a yɛtɛ yita n tan fan na, n tan naxan luxi alo diin naxan mi bari a waxatini."},{"book":"Kɔrɛnti Singena","chapter":"15","verse":"9","text":"Amasɔtɔ xɛraan birin gbo n tan xa. N tan mi sa lan nɛn, a fala n ma a “xɛrana,” amasɔtɔ n bata yi Alaa dɛnkɛlɛya yamaan bɛsɛnxɔnya."},{"book":"Kɔrɛnti Singena","chapter":"15","verse":"10","text":"Koni Alaa hinanni, a yi n kɛɲaan masara iki. A hinanna naxan nagidixi n ma na mi luxi fuuni, bayo n wali nɛn dangu xɛraan bonne birin na. N tan mi a ra koni Alaa hinanna nan yi n bɔɲɛni."},{"book":"Kɔrɛnti Singena","chapter":"15","verse":"11","text":"Nayi, xa a findi n tan na, xa a findi e tan na, nxu ito nan kawandi bama. Ɛ fan bata la na nan na."},{"book":"Kɔrɛnti Singena","chapter":"15","verse":"12","text":"Nba, nxu to kawandin bama fa fala Alaa Muxu Sugandixin bata keli sayani, nanfera ɛ tan ndee a falama fa fala faxa muxune mi kelima sayani?"},{"book":"Kɔrɛnti Singena","chapter":"15","verse":"13","text":"Xa faxa muxune mi kelima, na bunna nɛɛn fa fala Alaa Muxu Sugandixin yɛtɛɛn mi yi kelixi sayani na yi nun."},{"book":"Kɔrɛnti Singena","chapter":"15","verse":"14","text":"Nba, xa Alaa Muxu Sugandixin mi yi kelixi sayani nun, kawandin ba xun mi yi na nxu xɔn ma nayi, ɛ dɛnkɛlɛyaan fan bata lu fuyan."},{"book":"Kɔrɛnti Singena","chapter":"15","verse":"15","text":"Naxan dangu na ra, en bata wule seren ba Alaa fe ma nayi amasɔtɔ en bata a fala a a bata a Muxu Sugandixin nakeli sayani. Koni xa faxa muxune mi kelima sayani, na bunna nɛɛn fa fala, Ala mi a fan nakelixi sayani."},{"book":"Kɔrɛnti Singena","chapter":"15","verse":"16","text":"Amasɔtɔ xa faxa muxune mi kelima sayani, Alaa Muxu Sugandixin fan mi kelixi sayani na yi."},{"book":"Kɔrɛnti Singena","chapter":"15","verse":"17","text":"Nba, xa Alaa Muxu Sugandixin mi yi keli sayani nun, ɛ dɛnkɛlɛyaan bata findi fe fuun na, ɛ mɔn ɛ yulubine yi na yi."},{"book":"Kɔrɛnti Singena","chapter":"15","verse":"18","text":"Na bunna nɛɛn fa fala, naxan bata yi dɛnkɛlɛya Alaa Muxu Sugandixin ma, e faxa, ne bata lɔ ayi na yi."},{"book":"Kɔrɛnti Singena","chapter":"15","verse":"19","text":"Xa en na en yigin saxi Alaa Muxu Sugandixini dunuɲa yi gidini ito nan tun yi, nayi en tan makininkinin dangu muxune birin na."},{"book":"Kɔrɛnti Singena","chapter":"15","verse":"20","text":"Koni Alaa Muxu Sugandixin bata keli sayani yati! Muxu singe kelixin na a ra sayani faxa muxune yɛ."},{"book":"Kɔrɛnti Singena","chapter":"15","verse":"21","text":"Bayo sayaan to faxi muxu kedenna nan xɔn, na kiini mɔn, muxune fan kelima sayani muxu keden peen nan fan xɔn."},{"book":"Kɔrɛnti Singena","chapter":"15","verse":"22","text":"Muxun birin to faxama nɛn adamadiyani, na kiini mɔn, e birin mɔn kelima nɛn sayani Alaa Muxu Sugandixini."},{"book":"Kɔrɛnti Singena","chapter":"15","verse":"23","text":"Koni muxun birin nun a waxati saxin na a ra, Alaa Muxu Sugandixin nan muxu singen na naxan keli sayani. Na xanbi ra, a muxune fan kelima nɛn sayani a fa waxatini."},{"book":"Kɔrɛnti Singena","chapter":"15","verse":"24","text":"Na na dangu, a raɲanna na a li, Yesu fama mangayane nun nɔyane nun sɛnbɛne birin kaladeni nɛn, a yi mangayaan naxɛtɛ a Fafe Ala ma."},{"book":"Kɔrɛnti Singena","chapter":"15","verse":"25","text":"Amasɔtɔ a fɛrɛ mi na fɔ Yesu xa mangayaan liga nɛn han Ala yi a yaxune birin sa a sanna bun ma."},{"book":"Kɔrɛnti Singena","chapter":"15","verse":"26","text":"Yaxun naxan halagima dɔnxɛn na, na nan sayaan na."},{"book":"Kɔrɛnti Singena","chapter":"15","verse":"27","text":"Amasɔtɔ Kitabun bata a fala, a naxa, “A bata seen birin lu a sanna bun.”15.27 Yaburin 110.1 Koni a to a fala a seen birin bata lu a bun ma, na fixa fa fala Ala mi na yɛ ma naxan seen birin luxi a tan bun ma."},{"book":"Kɔrɛnti Singena","chapter":"15","verse":"28","text":"Seen birin na lu a bun ma, nayi a tan yɛtɛna, Alaa Dii Xɛmɛn fan luma nɛn Ala bun ma naxan seen birin saxi a bun ma, alogo Ala xa lu seen birin xun na feen birin yi."},{"book":"Kɔrɛnti Singena","chapter":"15","verse":"29","text":"Xa na kii mi a ra, muxun naxanye rafuxi igeni faxa muxune fe ra ne nanse fenma? Xa faxa muxune mi kelima, nanfera muxune rafuma igeni ne fe ra?"},{"book":"Kɔrɛnti Singena","chapter":"15","verse":"30","text":"Nxu tan fan, nanfera nxu tan gbalon dɛ be waxatin birin?"},{"book":"Kɔrɛnti Singena","chapter":"15","verse":"31","text":"Ngaxakedenne, n sayaan dɛ lɔxɔ yo lɔxɔ. N binyen naxan sɔtɔxi ɛ to lu Marigi Yesu Alaa Muxu Sugandixini, n bata n kɔlɔ na nin, ɲɔndin nan na ra."},{"book":"Kɔrɛnti Singena","chapter":"15","verse":"32","text":"Xa n dalise xaɲɛne yɛngɛxi Efɛsi taani adamadiine feene nan tun yi, na munanfanna mundun yi n ma nayi? Xa faxa muxune mi yi rakelɛ sayani nun, nayi en yi sandani ito suxuma nɛn nun,"},{"book":"Kɔrɛnti Singena","chapter":"15","verse":"33","text":"E nama ɛ mayenden amasɔtɔ, “Xɔyi ɲaxine sɔn faɲin kalama nɛn.”"},{"book":"Kɔrɛnti Singena","chapter":"15","verse":"34","text":"Ɛ mɔn xa xaxili sɔtɔ alo a daxa kii naxan yi. Ɛ fata yulubi feene ra. Ɛ tan nde mi Ala kolon, n na ito falama ɛ yagin nan ma."},{"book":"Kɔrɛnti Singena","chapter":"15","verse":"35","text":"Ndee maxɔdinna tima nɛn, e naxa, “Faxa muxune kelima sayani di? E fama fati bɛndɛn sifan mundun yi?”"},{"book":"Kɔrɛnti Singena","chapter":"15","verse":"36","text":"Xaxilitarena! I na sansiin woli i ya xɛɛn ma waxatin naxan yi, a mi solɛ fɔ a lu faxan yiyani singen."},{"book":"Kɔrɛnti Singena","chapter":"15","verse":"37","text":"I mi sii se binla xan wolima koni fɔ a sansi kɛsɛdin tun, maala hanma sansi gbɛtɛ."},{"book":"Kɔrɛnti Singena","chapter":"15","verse":"38","text":"Koni Ala nan sansiin nasolima a binli gbo ayi alo a rafan a ma kii naxan yi. A tan nan sansiin siyaan birin binla kɛɲaan nagidima a ma."},{"book":"Kɔrɛnti Singena","chapter":"15","verse":"39","text":"Niimaseen birin fatin keden mi a ra. Muxun fatina a danna, suben fatina a danna, xɔliin fatina a danna, yɛxɛn fatina a danna."},{"book":"Kɔrɛnti Singena","chapter":"15","verse":"40","text":"Kore xɔnna fatine na yi, dunuɲa fatine na yi. Kore xɔnna fatine nɔrɔna a danna, dunuɲa fatine nɔrɔna a danna."},{"book":"Kɔrɛnti Singena","chapter":"15","verse":"41","text":"Sogen gbee nɔrɔna a danna, kiken gbee nɔrɔna a danna, sarene fan gbee nɔrɔna e danna, saren keden kedenna birin ma nɔrɔna a danna."},{"book":"Kɔrɛnti Singena","chapter":"15","verse":"42","text":"Faxa muxune na keli, a ligama na kii nin. Fati bɛndɛn naxan maluxunma, a nɔɛ kalɛ. Koni a na keli faxa muxune tagi, a mi nɔɛ kalɛ."},{"book":"Kɔrɛnti Singena","chapter":"15","verse":"43","text":"A maluxunma waxatin naxan yi, a mi fan, sɛnbɛ mi a ra. Koni a na keli, a nɔrɔxi, sɛnbɛna a yi kati!"},{"book":"Kɔrɛnti Singena","chapter":"15","verse":"44","text":"A maluxunma waxatin naxan yi, fati bɛndɛn nan yi a ra, a na keli, ariyanna fatin nan na ra. Xa fati bɛndɛna en yi be, ariyanna fatin fan na yi."},{"book":"Kɔrɛnti Singena","chapter":"15","verse":"45","text":"Amasɔtɔ a sɛbɛxi Kitabun kui iki, a naxa,"},{"book":"Kɔrɛnti Singena","chapter":"15","verse":"46","text":"En mi ariyanna fatini ito singe sɔtɔma fɔ fati bɛndɛna, na xanbi ra, en ariyanna fatin sɔtɔma nɛn na yi."},{"book":"Kɔrɛnti Singena","chapter":"15","verse":"47","text":"Adama singe ra xina, Ala na daxi bɔxɔni ito bɛndɛn nan na. Adaman firindena, na kelixi ariyanna nin."},{"book":"Kɔrɛnti Singena","chapter":"15","verse":"48","text":"Naxan daxi bɛndɛni ito yi, dunuɲa muxune na nan maliga yi. Muxun naxan sa kelixi ariyanna yi, ariyanna gbee muxune nun na nan maliga."},{"book":"Kɔrɛnti Singena","chapter":"15","verse":"49","text":"En to bata maliga adama ra naxan minixi bɛndɛni, en mɔn fama maligadeni na kiini ariyanna gbee muxun na."},{"book":"Kɔrɛnti Singena","chapter":"15","verse":"50","text":"Ngaxakedenne, n naxan ma, na ni ito ra fa fala naxan daxi fati bɛndɛn nun wunla ra, e mi nɔɛ Alaa Mangayaan sɔtɛ. Seen naxan kunma, na mi luma habadan."},{"book":"Kɔrɛnti Singena","chapter":"15","verse":"51","text":"Ɛ tuli mati, n wundo feen nan falama. En birin mi faxɛ, koni en birin maxɛtɛma nɛn."},{"book":"Kɔrɛnti Singena","chapter":"15","verse":"52","text":"Amasɔtɔ xɔta dɔnxɛn na fe waxatin naxan yi, faxa muxune kelima nɛn, e habadan nii rakisin sɔtɔ, en birin yi maxɛtɛ mafurɛn benun yɛ magira."},{"book":"Kɔrɛnti Singena","chapter":"15","verse":"53","text":"Amasɔtɔ en fati bɛndɛn naxan kalama, a fɛrɛ mi na fɔ a xa maxɛtɛ fatin na naxan mi kalɛ. A faxa daxin yi maxɛtɛ a faxataren na."},{"book":"Kɔrɛnti Singena","chapter":"15","verse":"54","text":"Nanara, en fatin naxan kalama, a na maxɛtɛ fati kalataren na waxatin naxan yi, a faxa daxin yi maxɛtɛ faxataren na. Na na liga, Kitabuna falan bata kamali nayi, a naxa, “Sayaan bata halagi nɔ sɔtɔn bun.”"},{"book":"Kɔrɛnti Singena","chapter":"15","verse":"55","text":"“Sayana, i ya nɔɔn minɛn yi?"},{"book":"Kɔrɛnti Singena","chapter":"15","verse":"56","text":"Sayaan faxa ti sɛnbɛn nan yulubin na, yulubin fan sɛnbɛn nan sariyan na."},{"book":"Kɔrɛnti Singena","chapter":"15","verse":"57","text":"Koni barikan xa bira Ala xa naxan nɔɔn fima en ma a Muxu Sugandixin barakani en Marigi Yesu."},{"book":"Kɔrɛnti Singena","chapter":"15","verse":"58","text":"Nanara, n nafan ngaxakedenne, ɛ sɔbɛ so ki faɲi! Ɛ nama yimaxa. Ɛ lu walɛ Marigin xa waxatin birin amasɔtɔ ɛ a kolon fa fala ɛ wanla naxan kɛma Marigin xa, fe fuu mi na ra mumɛ!"}]}