{"data":[{"book":"Kɔrɛnti Singena","chapter":"8","verse":"1","text":"Ɛ naxan sɛbɛxi subena fe yi naxan bata rali suxurene ma, en fa na ma. Fe kolonna en birin yi. Fe kolonna muxun findima wasoden nan na, koni xanuntenyaan maliin nan tima."},{"book":"Kɔrɛnti Singena","chapter":"8","verse":"2","text":"Muxun naxan a mirima fa fala a fe kolon, na mi fe kolon alo a lan a xa a kolon kii naxan yi."},{"book":"Kɔrɛnti Singena","chapter":"8","verse":"3","text":"Koni muxun naxan bata Ala xanu, Ala na kanna kolon."},{"book":"Kɔrɛnti Singena","chapter":"8","verse":"4","text":"Nanara, donseen naxan bata rali suxurene ma, en fa na nan ma fe falama. En na a kolon fa fala suxuren mi findixi sese ra dunuɲa yi. Ala keden peen na a ra."},{"book":"Kɔrɛnti Singena","chapter":"8","verse":"5","text":"Hali batu se wuyaxi to bɔxɔ xɔnna nun kore xɔnna fari, muxun naxanye ma a “alane,” hali “ala” wuyaxi nun “marigi” wuyaxi yi na nun,"},{"book":"Kɔrɛnti Singena","chapter":"8","verse":"6","text":"koni en tan mabinni, Ala keden peen na a ra. A tan nan en fafe ra naxan seen birin daxi. En na en ma dunuɲa yi gidin ligama a tan nan xa. Marigi keden peen na a ra, Yesu Alaa Muxu Sugandixina. Seen birin daxi a tan nan baraka yi. En na en ma dunuɲa yi gidin ligama a tan nan baraka yi."},{"book":"Kɔrɛnti Singena","chapter":"8","verse":"7","text":"Koni muxun birin mi ito kolon. Muxuna ndee bata dari suxure kii feene ra. Hali iki, e nɛma donse sifani ito donɲɛ, e yengi luma a xɔn ma nɛn a e suxuren kiseen nan donma. E xaxili kobin fan e yalagima, a e xɔsi."},{"book":"Kɔrɛnti Singena","chapter":"8","verse":"8","text":"Koni donseen mi en masoma Ala ra. Xa en na a don, en mi bɔnɔma sese yi. Xa en mi a don, en mɔn mi tɔnɔ yo sɔtɔma."},{"book":"Kɔrɛnti Singena","chapter":"8","verse":"9","text":"Koni hali feene liga feen xɔrɔyaan to ɛ yi, ɛ a liga ɛ yeren ma, ɛ nama na muxune bira yulubini naxanye munma sɛnbɛ sɔtɔ dɛnkɛlɛyani."},{"book":"Kɔrɛnti Singena","chapter":"8","verse":"10","text":"Amasɔtɔ muxun naxan sɛnbɛ mi gbo dɛnkɛlɛyani feni ito yi naxan xaxinla kobi, xa na i tan fekolonna li i dɛge suxure banxini, na mi na fan nawɛkilɛ a fan yi suxure kii donseen don ba?"},{"book":"Kɔrɛnti Singena","chapter":"8","verse":"11","text":"Nba, na muxun naxan munma sɛnbɛ sɔtɔ dɛnkɛlɛyani, Alaa Muxu Sugandixin faxaxi naxan xa, na halagima nɛn i tan fekolonna xɔn ma na yi."},{"book":"Kɔrɛnti Singena","chapter":"8","verse":"12","text":"Nba, ɛ na hakɛn liga i ngaxakedenna ra na kiini, i yi a xaxili kobin natantan, i mɔn yulubin ligama Alaa Muxu Sugandixin na na hakɛn nan xɔn."},{"book":"Kɔrɛnti Singena","chapter":"8","verse":"13","text":"Nanara, xa donsena a ligɛ ngaxakedenna yi bira yulubini, n tan fan mi fa na suben donɲɛ sɔnɔn mumɛ, alogo n nama a bira yulubini!"}]}