{"data":[{"book":"ইষ্টের","chapter":"8","verse":"1","text":"সেদিনই রাজা অহশ্বেরশ ইহুদিদের শত্রু হামনের সম্পত্তি রানি ইষ্টেরকে দিলেন। এবং মর্দখয় রাজার সামনে উপস্থিত হলেন, কারণ ইষ্টের জানিয়েছিলেন তাঁর সঙ্গে মর্দখয়ের সম্পর্ক।"},{"book":"ইষ্টের","chapter":"8","verse":"2","text":"রাজা তাঁর স্বাক্ষর দেওয়ার যে আংটিটি হামনের কাছ থেকে নিয়ে নিয়েছিলেন সেটি নিজের হাত থেকে খুলে মর্দখয়কে দিলেন। আর ইষ্টের তাঁকে হামনের সম্পত্তির উপর নিযুক্ত করলেন।"},{"book":"ইষ্টের","chapter":"8","verse":"3","text":"ইষ্টের রাজার পায়ে পড়ে কাঁদতে কাঁদতে আবার তাঁর কাছে মিনতি জানালেন। ইহুদিদের বিরুদ্ধে অগাগীয় হামন যে দুষ্ট পরিকল্পনা করেছিল তা বন্ধ করার জন্য তিনি রাজাকে অনুরোধ করলেন।"},{"book":"ইষ্টের","chapter":"8","verse":"4","text":"তখন রাজা তাঁর সোনার রাজদণ্ডটি ইষ্টেরের দিকে বাড়িয়ে দিলেন আর ইষ্টের উঠে রাজার সামনে দাঁড়ালেন।"},{"book":"ইষ্টের","chapter":"8","verse":"5","text":"ইষ্টের বললেন, “মহারাজের যদি ভালো মনে হয়, তিনি যদি আমাকে দয়ার চোখে দেখেন এবং যদি ভাবেন যে, কাজটি করা ন্যায্য আর যদি তিনি আমার উপর খুশি হয়ে থাকেন, তবে মহারাজের সমস্ত রাজ্যের ইহুদিদের ধ্বংস করবার জন্য পরিকল্পনা করে অগাগীয় হম্মদাথার ছেলে হামন যে চিঠি লিখেছিল তা বাতিল করার জন্য একটি আদেশ লেখা হোক।"},{"book":"ইষ্টের","chapter":"8","verse":"6","text":"কারণ আমার লোকদের বিপর্যয় দেখে আমি কি করে সহ্য করব? আমার পরিবারের ধ্বংস দেখে আমি কি করে সহ্য করব?”"},{"book":"ইষ্টের","chapter":"8","verse":"7","text":"রাজা অহশ্বেরশ রানি ইষ্টেরকে ও ইহুদি মর্দখয়কে বললেন, “যেহেতু হামন ইহুদিদের আক্রমণ করেছিল, আমি তার সম্পত্তি ইষ্টেরকে দিয়েছি আর লোকেরা তাকে ফাঁসিকাঠে ফাঁসি দিয়েছে।"},{"book":"ইষ্টের","chapter":"8","verse":"8","text":"এখন যেভাবে তোমাদের ভালো মনে হয় সেই ইহুদিদের পক্ষে রাজার নামে আরেকটি আদেশ লিখে রাজার স্বাক্ষর করা আংটি দিয়ে সিলমোহর করো রাজার নাম করে লেখা এবং রাজার আংটি দিয়ে সিলমোহর করা কোনও আদেশ বাতিল করা যায় না।”"},{"book":"ইষ্টের","chapter":"8","verse":"9","text":"তৃতীয় মাসে, সীবন মাসে তেইশ দিনের দিন—সঙ্গে সঙ্গে রাজার কার্যনির্বাহকদের ডাকা হল। মর্দখয়ের সমস্ত আদেশ অনুসারে হিন্দুস্থান থেকে কূশ দেশ পর্যন্ত 127-টি রাজ্যের ইহুদিদের, রাজ্যের শাসক, কর্মকর্তা ও উঁচু পদের কর্মকর্তাদের কাছে চিঠি লেখা হল। এই চিঠিগুলো প্রত্যেকটি রাজ্যের অক্ষর ও প্রত্যেকটি জাতির ভাষা এমনকি ইহুদিদের ভাষা অনুসারে লেখা হল।"},{"book":"ইষ্টের","chapter":"8","verse":"10","text":"মর্দখয় রাজা অহশ্বেরশের নামে চিঠিগুলি লিখে রাজার সাক্ষরের আংটি দিয়ে সিলমোহর করলেন এবং রাজার জোরে দৌড়ানো বিশেষ ঘোড়ায় করে সংবাদ বাহকদের দিয়ে চিঠিগুলি পাঠিয়ে দিলেন।"},{"book":"ইষ্টের","chapter":"8","verse":"11","text":"রাজার ফরমান প্রত্যেক নগরের ইহুদিদের একত্র হওয়ার ও নিজেদের রক্ষা করার অধিকার দিল। কোনও জাতির বা রাজ্যের লোকেরা ইহুদিদের ও তাদের স্ত্রীলোক ও ছেলেমেয়েদের আক্রমণ করলে তারা সেই দলকে ধ্বংস ও হত্যা করার অধিকার পেল, আর সেই শত্রুদের সম্পত্তি লুট করারও অধিকার পেল।"},{"book":"ইষ্টের","chapter":"8","verse":"12","text":"রাজা অহশ্বেরশের সকল রাজ্যে ইহুদিদের জন্য যে দিনটি ঠিক করল তা হল অদর মাসে, মানে বারো মাসের তেরো দিনের দিন।"},{"book":"ইষ্টের","chapter":"8","verse":"13","text":"এই ফরমানের নকল প্রত্যেক রাজ্যের ও সমস্ত জাতির কাছে পাঠিয়ে দেওয়া হল যেন ইহুদিরা সেদিনে তাদের শত্রুদের উপর প্রতিশোধ নেবার জন্য প্রস্তুত থাকতে পারে।"},{"book":"ইষ্টের","chapter":"8","verse":"14","text":"রাজার বিশেষ ঘোড়ায় চড়ে সংবাদবাহকেরা রাজার আদেশে তাড়াতাড়ি বের হয়ে গেল। এবং শূশনের দুর্গেও সেই আদেশ জানানো হল।"},{"book":"ইষ্টের","chapter":"8","verse":"15","text":"মর্দখয় মসিনা সুতার বেগুনি পোশাকের উপর নীল ও সাদা রংয়ের রাজপোশাক পরে এবং সোনার একটি বড়ো মুকুট মাথায় দিয়ে রাজার সামনে থেকে বের হয়ে গেলেন। শূশন নগরের লোকেরা আনন্দ করল।"},{"book":"ইষ্টের","chapter":"8","verse":"16","text":"ইহুদিদের জন্য সময়টি ছিল প্রসন্নতার, আনন্দের, আমোদের ও সম্মানের।"},{"book":"ইষ্টের","chapter":"8","verse":"17","text":"প্রত্যেকটি রাজ্যে ও নগরে যেখানে যেখানে রাজার ফরমান গেল সেখানকার ইহুদিদের মধ্যে প্রসন্নতা, আমোদ, ভোজ ও আনন্দের দিন হল। আর অন্যান্য জাতির অনেক লোক ইহুদি হয়ে গেল, কারণ তারা ইহুদিদের থেকে তাদের ত্রাস জন্মেছিল।"}]}