{"data":[{"book":"కీర్తన","chapter":"139","verse":"1","text":"యెహోవా, నన్ను పరీక్షించి నా గురించి పూర్తిగా తెలుసుకున్నావు."},{"book":"కీర్తన","chapter":"139","verse":"2","text":"నేను కూర్చోవడం, నా నడక అంతా నీకు తెలుసు. నా మనసులో ఆలోచన పుట్టక ముందే అది నీకు తెలుసు."},{"book":"కీర్తన","chapter":"139","verse":"3","text":"నేను వెళ్ళే స్థలాలు, నేను నిద్రించే నా పడక నువ్వు పరిశీలనగా చూస్తావు. నేను చేసే పనులన్నీ నీకు క్షుణ్ణంగా తెలుసు."},{"book":"కీర్తన","chapter":"139","verse":"4","text":"యెహోవా, నా నోట మాట రాకముందే అది నీకు పూర్తిగా తెలుసు."},{"book":"కీర్తన","chapter":"139","verse":"5","text":"నా వెనకా, ముందూ, అంతటా నువ్వు ఉన్నావు. నీ సంరక్షణలో నన్ను ఉంచుకున్నావు."},{"book":"కీర్తన","chapter":"139","verse":"6","text":"ఇలాంటి తెలివి నాకు అందనిది. అది ఆశ్చర్యకరం. అది నాకు అందదు."},{"book":"కీర్తన","chapter":"139","verse":"7","text":"నీ ఆత్మ నుండి నేనెక్కడికి వెళ్ళగలను? నీ సమక్షంలో నుండి నేనెక్కడికి పారిపోగలను?"},{"book":"కీర్తన","chapter":"139","verse":"8","text":"ఆకాశానికి ఎక్కి వెళ్దామంటే నువ్వు అక్కడ ఉన్నావు. మృత్యులోకంలో దాక్కుందామనుకుంటే అక్కడ కూడా నువ్వు ఉన్నావు."},{"book":"కీర్తన","chapter":"139","verse":"9","text":"నేను ఉదయకాలం రెక్కలు కట్టుకుని ఎగిరివెళ్ళి సముద్రపు లోతుల్లో దాక్కుంటాను."},{"book":"కీర్తన","chapter":"139","verse":"10","text":"అక్కడ కూడా నీ చెయ్యి నన్ను నడిపిస్తుంది. నీ కుడిచెయ్యి నన్ను పట్టుకుంటుంది."},{"book":"కీర్తన","chapter":"139","verse":"11","text":"నేనిలా అనుకుంటాను, చీకటి నన్ను దాచిపెడుతుంది. నా చుట్టూ ఉన్న వెలుగు రాత్రిలాగా అవుతుంది."},{"book":"కీర్తన","chapter":"139","verse":"12","text":"అప్పుడు చీకటి కూడా నీకు చీకటి కాదు. రాత్రి నీకు పగటి వెలుగుగా ఉంటుంది. చీకటీ, వెలుగూ ఈ రెండూ నీకు ఒకే విధంగా ఉన్నాయి."},{"book":"కీర్తన","chapter":"139","verse":"13","text":"దేవా, నా లోపలి భాగాలను నువ్వే నిర్మించావు. నా తల్లి గర్భంలో నన్ను రూపొందించావు."},{"book":"కీర్తన","chapter":"139","verse":"14","text":"నీకు కృతజ్ఞతాస్తుతులు చెల్లిస్తున్నాను. ఎందుకంటే నీవు నన్ను తయారు చేసిన విధానం దిగ్భ్రమ కలిగించేది, అద్భుతమైనది. నా జీవితం నీకు బాగా తెలుసు."},{"book":"కీర్తన","chapter":"139","verse":"15","text":"నేను రహస్యంగా తయారౌతున్నప్పుడు, నా స్వరూపం భూమి అగాధస్థలాల్లో విచిత్రంగా నిర్మితమౌతున్నప్పుడు నా శరీరమంతా నీకు తేట తెల్లమే."},{"book":"కీర్తన","chapter":"139","verse":"16","text":"నేను పిండంగా ఉన్నప్పుడే నీ కళ్ళు నన్ను చూశాయి. నాకు నియమితమైన రోజుల్లో ఒకటైనా గడవక ముందే నా రోజులన్నీ నీ గ్రంథంలో రాసి ఉన్నాయి."},{"book":"కీర్తన","chapter":"139","verse":"17","text":"దేవా, నీ ఆలోచనలు నాకెంతో ప్రశస్తమైనవి. వాటి మొత్తం ఎంతో గొప్పది."},{"book":"కీర్తన","chapter":"139","verse":"18","text":"వాటిని లెక్కపెడదామనుకుంటే అవి ఇసక రేణువుల కంటే ఎక్కువగా ఉన్నాయి. నిద్ర మేల్కొన్నప్పుడు నేనింకా నీ దగ్గరే ఉన్నాను."},{"book":"కీర్తన","chapter":"139","verse":"19","text":"దేవా, దుష్టులను నువ్వు కచ్చితంగా హతమారుస్తావు. హింసించే వాళ్ళంతా నా దగ్గర నుండి వెళ్ళిపొండి."},{"book":"కీర్తన","chapter":"139","verse":"20","text":"వాళ్ళు దుష్ట తలంపులు మనసులో ఉంచుకుని నీపై తిరగబడతారు. నీ శత్రువులు అబద్ధాలాడతారు."},{"book":"కీర్తన","chapter":"139","verse":"21","text":"యెహోవా, నిన్ను ద్వేషించే వాళ్ళను నేను ద్వేషిస్తున్నాను గదా. నీ మీద తిరుగుబాటు చేసేవాళ్ళను నేను అసహ్యించుకుంటున్నాను గదా."},{"book":"కీర్తన","chapter":"139","verse":"22","text":"వాళ్ళ మీద నాకు తీవ్రమైన ద్వేషం ఉంది. వాళ్ళు నాకు శత్రువులు."},{"book":"కీర్తన","chapter":"139","verse":"23","text":"దేవా, నన్ను పరిశోధించు. నా హృదయంలో ఏమున్నదో పరిశీలించి చూడు. నన్ను పరీక్షించి నా ఆలోచనలు ఎలాంటివో తెలుసుకో."},{"book":"కీర్తన","chapter":"139","verse":"24","text":"నీకు బాధ కలిగించే విధానాలు నేను అనుసరిస్తున్నానేమో నన్ను పరిశీలించు. శాశ్వత మార్గంలో నన్ను నడిపించు."}]}