{"data":[{"book":"కీర్తన","chapter":"27","verse":"1","text":"యెహోవా నాకు వెలుగు, నాకు రక్షణ. నేను ఎవరికి భయపడాలి? యెహోవా నా ప్రాణానికి ఆశ్రయం, నేను ఎవరికి బెదరాలి?"},{"book":"కీర్తన","chapter":"27","verse":"2","text":"నా శరీరాన్ని మింగడానికి దుష్టులు నా మీదకి వచ్చినప్పుడు, నా విరోధులూ శత్రువులూ తొట్రిల్లి కూలిపోతారు."},{"book":"కీర్తన","chapter":"27","verse":"3","text":"నాతో యుద్ధం చెయ్యడానికి శత్రువు శిబిరం వేసుకుని ఉన్నా, నా హృదయం భయపడదు. నా మీదకి యుద్ధం రేగినా నేను ధైర్యంగానే ఉంటాను."},{"book":"కీర్తన","chapter":"27","verse":"4","text":"యెహోవాను ఒక్క సంగతి అడిగాను. దాని కోసం చూస్తున్నాను. నేను వెదుకుతున్నాను. యెహోవా సౌందర్యాన్ని చూడడానికి, ఆయన ఆలయంలో ధ్యానం చెయ్యడానికి నా జీవితకాలమంతా నేను యెహోవా ఇంట్లో నివాసం ఉండాలని అడిగాను."},{"book":"కీర్తన","chapter":"27","verse":"5","text":"ఆపద కాలంలో ఆయన తన పర్ణశాలలో నాకు ఆశ్రయం ఇస్తాడు. తన గుడారం చాటున నన్ను కప్పుతాడు. ఉన్నతమైన ఆశ్రయశిల మీద ఆయన నన్ను ఉంచుతాడు."},{"book":"కీర్తన","chapter":"27","verse":"6","text":"అప్పుడు నన్ను చుట్టుకుని ఉన్న నా శత్రువుల కంటే నా తల ఎత్తుగా ఉంటుంది. నేను ఆయన గుడారంలో ఆనంద బలులు అర్పిస్తాను. నేను పాడి, యెహోవాకు స్తుతిగానం చేస్తాను."},{"book":"కీర్తన","chapter":"27","verse":"7","text":"యెహోవా, నేను స్వరమెత్తి నిన్ను అడిగినప్పుడు నా మనవి ఆలకించు. నన్ను కరుణించి నాకు జవాబివ్వు."},{"book":"కీర్తన","chapter":"27","verse":"8","text":"ఆయన ముఖాన్ని వెదుకు! అని నీ గురించి నా హృదయం అంటుంది, యెహోవా, నేను నీ ముఖం వెదుకుతాను."},{"book":"కీర్తన","chapter":"27","verse":"9","text":"నా నుంచి నీ ముఖం దాచకు. కోపంతో నీ సేవకుణ్ణి దెబ్బ కొట్టకు! నా సహాయకుడిగా నువ్వే ఉన్నావు, రక్షణకర్తవైన నా దేవా, నన్ను విడువకు, నన్ను విడిచి వెళ్ళకు."},{"book":"కీర్తన","chapter":"27","verse":"10","text":"నా తల్లిదండ్రులు నన్ను విడిచినా, యెహోవా నన్ను చేరదీస్తాడు."},{"book":"కీర్తన","chapter":"27","verse":"11","text":"యెహోవా, నీ మార్గం నాకు బోధించు. నా శత్రువుల నిమిత్తం సమతలంగా ఉన్న దారిలో నన్ను నడిపించు."},{"book":"కీర్తన","chapter":"27","verse":"12","text":"శత్రువులకు నా ప్రాణం అప్పగించకు. ఎందుకంటే అబద్ధ సాక్షులు నా మీదకి లేచారు, వాళ్ళు హింస వెళ్లగక్కుతున్నారు!"},{"book":"కీర్తన","chapter":"27","verse":"13","text":"సజీవుల దేశంలో నేను యెహోవా దయ పొందుతానన్న నమ్మకం నాకు లేకపోతే నేను నిరీక్షణ కోల్పోయేవాణ్ణి."},{"book":"కీర్తన","chapter":"27","verse":"14","text":"యెహోవా కోసం కనిపెట్టుకుని ఉండు! ధైర్యం తెచ్చుకుని నీ హృదయాన్ని బలంగా ఉంచుకో! యెహోవా కోసం కనిపెట్టుకుని ఉండు!"}]}