{"data":[{"book":"కీర్తన","chapter":"34","verse":"1","text":"అన్ని సమయాల్లో నేను యెహోవాను స్తుతిస్తాను. నా నోట్లో నిత్యమూ ఆయన స్తుతి ఉంటుంది."},{"book":"కీర్తన","chapter":"34","verse":"2","text":"నేను యెహోవాను స్తుతిస్తాను. అణచివేతకు గురైన వాళ్ళు అది విని సంతోషిస్తారు గాక!"},{"book":"కీర్తన","chapter":"34","verse":"3","text":"నాతో కలసి యెహోవాను ప్రశంసించండి. మనం అందరం కలసి ఆయన నామాన్ని పైకెత్తుదాం."},{"book":"కీర్తన","chapter":"34","verse":"4","text":"నేను యెహోవాకు విజ్ఞాపన చేశాను. ఆయన నాకు జవాబిచ్చాడు. నా భయాలన్నిటి మీదా నాకు విజయమిచ్చాడు."},{"book":"కీర్తన","chapter":"34","verse":"5","text":"ఆయన వైపు చూసే వాళ్ళు ప్రకాశవంతంగా ఉంటారు. వాళ్ళ ముఖాల్లో అవమానం అన్నది కన్పించదు."},{"book":"కీర్తన","chapter":"34","verse":"6","text":"అణచివేతకు గురైన ఈ వ్యక్తి విలపించాడు. దాన్ని యెహోవా విన్నాడు. సమస్యలన్నిటి నుండి అతణ్ణి రక్షించాడు."},{"book":"కీర్తన","chapter":"34","verse":"7","text":"యెహోవా అంటే భయమూ భక్తీ ఉన్న వాళ్ళ చుట్టూ ఆయన దూత కాపలా ఉంటాడు. వాళ్ళను కాపాడుతూ ఉంటాడు."},{"book":"కీర్తన","chapter":"34","verse":"8","text":"యెహోవా మంచివాడని అనుభవపూర్వకంగా తెలుసుకోండి. ఆయనలో శరణం పొందేవాడు ధన్యజీవి."},{"book":"కీర్తన","chapter":"34","verse":"9","text":"యెహోవా ఎన్నుకున్న ప్రజలారా! ఆయన అంటే భయమూ, భక్తీ కలిగి ఉండండి. ఆయనంటే భయభక్తులు ఉన్నవాడికి ఎలాంటి కొరతా ఉండదు."},{"book":"కీర్తన","chapter":"34","verse":"10","text":"సింహం పిల్లలు ఆహారం లేక ఆకలితో ఉంటాయి. కాని యెహోవాను సమీపించి ప్రార్ధించే వారికి అన్ని మేళ్లూ కలుగుతాయి."},{"book":"కీర్తన","chapter":"34","verse":"11","text":"పిల్లలూ, రండి, నా మాటలు వినండి. యెహోవా అంటే భయభక్తులు నేను మీకు బోధిస్తాను."},{"book":"కీర్తన","chapter":"34","verse":"12","text":"జీవితాన్ని కాంక్షించేవాడు, ఎక్కువ కాలం జీవించాలని ఆశించే వాడు, చక్కని జీవితం కావాలి అనుకునేవాడు ఏం చేయాలి?"},{"book":"కీర్తన","chapter":"34","verse":"13","text":"దుర్మార్గమైన మాటలు పలకకుండా ఉండు. అబద్ధాలు చెప్పకుండా నీ పెదాలను కాపాడుకో."},{"book":"కీర్తన","chapter":"34","verse":"14","text":"చెడ్డవాటి నుండి మనస్సు మళ్ళించుకో. మంచి పనులు చెయ్యి. శాంతిని కోరుకో. శాంతినే వెంటాడు."},{"book":"కీర్తన","chapter":"34","verse":"15","text":"యెహోవా కంటి చూపు ధర్మాత్ములపై ఉంది. ఆయన చెవులు వాళ్ళ ప్రార్థనలను వింటూ ఉన్నాయి."},{"book":"కీర్తన","chapter":"34","verse":"16","text":"చెడు కార్యాలు చేసే వాళ్ళ జ్ఞాపకం భూమిపై ఉండకుండా చేయడానికి యెహోవా వాళ్లకు విరోధంగా ఉన్నాడు."},{"book":"కీర్తన","chapter":"34","verse":"17","text":"ధర్మాత్ములు ప్రార్థించినప్పుడు యెహోవా వింటాడు. అన్ని సమస్యల నుండి వాళ్ళను విడిపిస్తాడు."},{"book":"కీర్తన","chapter":"34","verse":"18","text":"విరిగిన హృదయం గల వాళ్లకు యెహోవా సమీపంగా ఉన్నాడు. నలిగిపోయిన మనస్సు గల వాళ్లను ఆయన రక్షిస్తాడు."},{"book":"కీర్తన","chapter":"34","verse":"19","text":"ధర్మాత్ముడికి ఎన్నో ఆపదలు కలుగుతాయి. కానీ యెహోవా వాటన్నిటి పైనా అతనికి విజయం ఇస్తాడు."},{"book":"కీర్తన","chapter":"34","verse":"20","text":"ఆయన అతని ఎముకలన్నిటినీ కాపాడుతాడు. వాటిలో ఒక్కటి కూడా విరిగి పోదు."},{"book":"కీర్తన","chapter":"34","verse":"21","text":"చెడుతనం దుర్మార్గులను హతం చేస్తుంది. ధర్మాత్ముణ్ణి అసహ్యించుకునే వాడు శిక్ష పొందుతాడు."},{"book":"కీర్తన","chapter":"34","verse":"22","text":"యెహోవా తన సేవకుల ప్రాణాలను విడుదల చేస్తాడు. ఆయన శరణు వేడిన వాడికి శిక్ష ఉండదు."}]}