{"data":[{"book":"కీర్తన","chapter":"83","verse":"1","text":"దేవా, మౌనంగా ఉండవద్దు! దేవా, మమ్మల్ని పట్టించుకోకుండా స్పందించకుండా ఉండవద్దు."},{"book":"కీర్తన","chapter":"83","verse":"2","text":"నీ శత్రువులు నీకు ఎదురు తిరుగుతున్నారు, నిన్ను ద్వేషించే వాళ్ళు రెచ్చిపోతున్నారు."},{"book":"కీర్తన","chapter":"83","verse":"3","text":"నీ ప్రజల మీద వాళ్ళు కుట్ర పన్నుతున్నారు. నువ్వు కాపాడే వాళ్ళ మీద దురాలోచన చేస్తున్నారు."},{"book":"కీర్తన","chapter":"83","verse":"4","text":"వాళ్ళిలా చెబుతున్నారు, వాళ్ళ రాజ్యాన్ని నాశనం చేద్దాం రండి. అప్పుడు ఇశ్రాయేలు అనే పేరు ఇక గుర్తుకు రాకుండా ఉంటుంది."},{"book":"కీర్తన","chapter":"83","verse":"5","text":"ఏకగ్రీవంగా వాళ్ళు ఆలోచన చేశారు. నీకు విరోధంగా ఒప్పందాలు చేసుకున్నారు."},{"book":"కీర్తన","chapter":"83","verse":"6","text":"గుడారాల్లో జీవించే ఎదోమీయులు, ఇష్మాయేలీయులు, మోయాబీయులు, హగ్రీయీలు,"},{"book":"కీర్తన","chapter":"83","verse":"7","text":"గెబలు జాతి వాళ్ళు, అమ్మోనీయులు, అమాలేకీయులు, ఫిలిష్తీయులు, తూరు నివాసులు,"},{"book":"కీర్తన","chapter":"83","verse":"8","text":"అష్షూరు దేశస్థులు వాళ్ళ పక్షాన చేరారు. లోతు వంశస్థులకు వాళ్ళు సాయం చేస్తున్నారు. సెలా"},{"book":"కీర్తన","chapter":"83","verse":"9","text":"నువ్వు మిద్యానుకు ఏమి చేశావో కీషోను వాగు దగ్గర నువ్వు సీసెరాకు, యాబీనుకు ఏమి చేశావో అలాగే వారికి చెయ్యి."},{"book":"కీర్తన","chapter":"83","verse":"10","text":"వాళ్ళు ఏన్దోరు దగ్గర నాశనమై పోయారు. నేలకు ఎరువు అయ్యారు."},{"book":"కీర్తన","chapter":"83","verse":"11","text":"ఓరేబు, జెయేబు నాయకులకు నువ్వు చేసినట్టు వారి ప్రధానులకు చెయ్యి. జెబహు సల్మున్నా అనే వారికి నువ్వు చేసినట్టు వాళ్ళ రాజులందరికీ చెయ్యి."},{"book":"కీర్తన","chapter":"83","verse":"12","text":"దేవుని పచ్చిక భూములను మనం ఆక్రమించుకుందాం అని వాళ్ళు అంటున్నారు."},{"book":"కీర్తన","chapter":"83","verse":"13","text":"నా దేవా, సుడి తిరిగే దుమ్ములాగా, గాలికి కొట్టుకుపోయే పొట్టులాగా వాళ్ళను చెయ్యి."},{"book":"కీర్తన","chapter":"83","verse":"14","text":"మంటలు అడవిని కాల్చివేసినట్టు, కారుచిచ్చు కొండలను తగలబెట్టినట్టు,"},{"book":"కీర్తన","chapter":"83","verse":"15","text":"నీ తుఫానుతో వాళ్ళను తరిమి వెయ్యి. నీ సుడిగాలిచేత వారికి భయం పుట్టించు."},{"book":"కీర్తన","chapter":"83","verse":"16","text":"యెహోవా, వాళ్ళు నీ నామాన్ని వెతికేలా వాళ్ల ముఖాలకు అవమానం కలిగించు."},{"book":"కీర్తన","chapter":"83","verse":"17","text":"వాళ్ళు ఎప్పుడూ అవమానం, భయం అనుభవించాలి, వాళ్ళు సిగ్గుపాలై నాశనం కావాలి."},{"book":"కీర్తన","chapter":"83","verse":"18","text":"యెహోవా అనే పేరున్న నువ్వు మాత్రమే లోకమంతట్లో మహోన్నతుడవని వాళ్ళు తెలుసుకుంటారు."}]}