{"data":[{"book":"Acts","chapter":"16","verse":"1","text":"Ԓўв Дервия пӑ Листра вошӈән унты йŏхтәс. Пӑ щита и мŏԓты утәԓтыты ху ус, нэмәԓән Тимофей. Ԓўв аԋԏэԓ эвԓәм иудей нэ, ащеԓ пӑ – грек ху,"},{"book":"Acts","chapter":"16","verse":"2","text":"пӑ ԓўв эԓтэԓ Листрайән пӑ Иконияйән уԓәм хӑнам йох йӑма йастыԓысәт."},{"book":"Acts","chapter":"16","verse":"3","text":"Павел ԓўвеԓ пӑтән ўты нŏмәс верәс; пӑ, ўймаԓ кемән, щи тӑхайәтән уԓәм иудейәт урәӈән, эвәтты верән версәԓы; ԓўв ащеԓ грека уԓты вер хŏԓыйэ хŏйатәтән уйәтса, щишән."},{"book":"Acts","chapter":"16","verse":"4","text":"Вошәт сӑхат мӑнман, ԓыв эвәԓты мŏхет апостоләтән пӑ ун икетән Иерусалимән ԓэщатәм мŏрт щирәт хўват уԓты партсәт."},{"book":"Acts","chapter":"16","verse":"5","text":"Пӑ пойәкщәты актәщәм мŏхет кашәӈ тӑхайән эвәԓты верән такамтыԓәт пӑ кашәӈ хӑтәԓ арамәԓәт."},{"book":"Acts","chapter":"16","verse":"6","text":"Фригия пӑ Галатия мўв сӑхат мӑнман, Йэмәӈ Ԓыԓән Асия мўвән ԓыв Йӑм айкеԓ туты ӑт эсәԓсайәт."},{"book":"Acts","chapter":"16","verse":"7","text":"Мисия мўв унты йŏхәтмеԓ йўпийән, Вифиния мўва мӑнты ўтщиԓысәт; туп Йэмәӈ Ԓыԓ ԓывиԓаԓ тŏхи ӑт эсәԓсәԓы."},{"book":"Acts","chapter":"16","verse":"8","text":"Мисия хӑйман, пӑ ԓыв Троада воша охәԓсәт."},{"book":"Acts","chapter":"16","verse":"9","text":"Щӑԓта атәԓән Павела ватты щир ус: и мŏԓтты ху, Македония мўвәӈ ху, этәс. Ԓўв ԓойәс пӑ ԓўвеԓ вохԓәԓы: «Македонияйа йŏхта пӑ мўӈева ԋоты»."},{"book":"Acts","chapter":"16","verse":"10","text":"Щи вантәпса йўпийән ищи пўԉаӈ мўӈ Македонияйа мӑнты нŏмәс версув, нумәсман, Турәм Куща мўӈев щита Йӑм Айкеԓ тутԓыты вохсәԓы."},{"book":"Acts","chapter":"16","verse":"11","text":"Щиӈәԋща, Троада вош эԓты нык хўвԓәмеԓ йўпийән, мўӈ тŏрԓы Самофракия пухәр мўва йŏхәтсув, кимет хӑтәԓ пӑ Неаполь воша,"},{"book":"Acts","chapter":"16","verse":"12","text":"щиԓта пӑ Филлиппы воша йŏхәтсув: Македония мўв щуӈән мет оԓәӈ вош, Рим пеԓа питәм вош. Тӑм вошән мўӈ кӑмәтса хӑтәԓ усув."},{"book":"Acts","chapter":"16","verse":"13","text":"Шаббат хӑтәԓән пӑ мўӈ вош шӑнша йŏхан пеԓа этсув, хŏта, уԓтыйән, пойәкщәты тӑха ус, пӑ, иԓ омәсман, щита ӑктәщәм имет пиԓән пŏтәртсув."},{"book":"Acts","chapter":"16","verse":"14","text":"Ԓыв кўтэԓән Фиатир вош эԓты Лидия нэмпи и нэ ус, ԓўв тынәӈ питы ўрты щӑшканәт тыныйәс. Лидия Турәм пеԓа сӑмәӈа ус, пӑ Павел мўй пŏтәртәс, Турәм Кущайән ԓўв сӑмәԓ щи пеԓа пел пўшса."},{"book":"Acts","chapter":"16","verse":"15","text":"Хун пӑ ԓўв йиӈка ԓŏӈәԓтыса пӑ ԓўв йŏԓән уԓты мŏхиԓаԓ па, мўӈев ԓўв хŏщайәԓ вохсәԓы, пŏтәртман: «Нын мӑнэм Турәм Куща пеԓа тŏрԓы уԓты верэм йӑнайа ԓўӈәтсәԓԓән ки, ма хотэма ԓŏӈаты пӑ ма хŏщайэм уԓаты». Пӑ мўӈев эвԓәптәсԓы."},{"book":"Acts","chapter":"16","verse":"16","text":"Щиты ус, хун мўӈ пойәкщәты тӑхайа мӑнмевән, и митнэ пиԓән уйтатсув, ԓўв кўԉ сŏхән катәԓман уса, аԉисыты щирәԓ хўват ԓўв кущайԓаԓа ар ŏх йŏхтәптыйәс."},{"book":"Acts","chapter":"16","verse":"17","text":"Павел йўпийән пӑ мўӈ йўпевән шушман, ԓўв ўвәс, пŏтәртман: «Тӑм хŏйатәт – Нўм Турма рупитты йохәт, мўӈева нŏх пайтәсты йуш аԉԓәт»."},{"book":"Acts","chapter":"16","verse":"18","text":"Щиты ԓўв ар хӑтәԓ верыԓыйәс. Павел, ԉикащман, кўԉ сŏх пеԓа карэмәс пӑ йастәс: «Иисус Христос нэмән нӑӈен ԓўв ԓыпеԓ эԓты ким этты партԓэм». Пӑ атәм ԓыԓ ищи кумат ким этәс."},{"book":"Acts","chapter":"16","verse":"19","text":"Щиӈәԋща ԓўв кущайԓаԓ, ваттэԓән, ԓыв ŏх йиты тӑхайэԓ хŏԓас, Павел пӑ Сила ԋӑрэмәсайӈән пӑ мир кущайәт хŏща вош хӑрыйа хŏрӈәԓтсайӈән."},{"book":"Acts","chapter":"16","verse":"20","text":"Щӑԓта, ԓынан рим кущайӈән хŏща тўвман, йастәсәт: «Тӑм хŏйатӈән, иудейәта уԓман, мўӈ вошев уԓәпса ԓыԓԓәты щир этәԓтәԓтән"},{"book":"Acts","chapter":"16","verse":"21","text":"пӑ щимәщ щирәт эԓты пŏтәртԓәтән, мўй мўӈева, Рим хŏйатәта, вана ўты пӑ верты ӑт мосәԓ»."},{"book":"Acts","chapter":"16","verse":"22","text":"Мир ищиты ԓын пеԓайән эԓԓәс, рим кущайӈән пӑ ԓын эԓтайән сŏхԓән хŏԓт мӑшман йўпийән, ԓынан йўхән сэкты партсәԓән"},{"book":"Acts","chapter":"16","verse":"23","text":"пӑ ԓын, артан йўхән кўтәртыйәмӈән йўпийән, касна хота вŏщкисайӈән, касна хот шавиты хŏйата такан шавиты партсайӈән."},{"book":"Acts","chapter":"16","verse":"24","text":"Щимәщ партәпса йоша павәтмаԓ йўпийән, ԓўв ԓынан ԓыпи касна хот йӑта вŏщкәсԓы пӑ ԓын кўрԓән йўх сэсыйа сэксәԓы."},{"book":"Acts","chapter":"16","verse":"25","text":"Ат кўтәп кемән Павел пӑ Сила, пойәкщәман, Турәм, арыман, ишәксәԓән; касна хота питәм ŏтәт пӑ ԓынан хуԓәтсәт."},{"book":"Acts","chapter":"16","verse":"26","text":"Шӑмкап мўв такан тӑриты питәс, щиӈәԋща касна хот пӑты ԋŏхԓәс; и щишән овәт хŏԓыйэ пелки пўншатсәт, пӑ хŏԓыйэ хŏйатәт хŏща сэсэт лыԋа йисәт."},{"book":"Acts","chapter":"16","verse":"27","text":"Касна хот шавиты хŏйат пӑ, нŏх верԓәмаԓән, касна хот овәт пелки пуншәм шийаԓәмаԓ кемән, аԓты кешеԓ ким лакемәсԓы пӑ ԓўвеԓ ԓўв пӑратты ўтщисԓы, ԓўв нумәсәԓ, опсәм хŏйатәт хŏнтасәт."},{"book":"Acts","chapter":"16","verse":"28","text":"Туп Павел сыйәӈ тўрән такан йастәс, пŏтәртман: «Нӑӈена нэмәԓтты атәм аԓ вера, мўӈ хŏԓ тӑта уԓԓув»."},{"book":"Acts","chapter":"16","verse":"29","text":"Ԓўв тўт такан вохәс, касна хот ԓыпийа хухәԓмәс пӑ тӑриман Павел пӑ Сила хŏща керәптыйәс,"},{"book":"Acts","chapter":"16","verse":"30","text":"пӑ, ԓынан ким этәԓтәман, йастәс: «Ма кущайӈәԓам! Мўй мӑнэм верты мосәԓ, нŏх пайтәсты урәӈән?»"},{"book":"Acts","chapter":"16","verse":"31","text":"Ԓын пӑ йастәсӈән: «Турәм Куща Иисус Христоса эвԓа, пӑ нӑӈ нŏх пайәтԓайән, нӑӈ хот тэԓэн па»."},{"book":"Acts","chapter":"16","verse":"32","text":"Щӑԓта Турәм Куща йасәӈ ԓўвеԓа пӑ хŏԓ, ԓўв хотәԓән уԓәм ŏтәта, пŏтәртса."},{"book":"Acts","chapter":"16","verse":"33","text":"Пӑ ԓўв, ԓынан атәԓән ўймаԓ кемән, ԓын ԋўләмԓән нŏх ԉŏхәтсәԓы пӑ ищи мŏхты ԓўв йиӈка ԓŏӈәԓтыса пӑ ԓўв хотәӈ мŏхиԓаԓ па."},{"book":"Acts","chapter":"16","verse":"34","text":"Щӑԓта, ԓынан йŏхи хотәԓа тўвмаԓ йўпийән, ԓэты пӑсана вохсәԓы пӑ хŏт тэԓәԓ пиԓән амтәс, Турма эвәԓмаԓ урәӈән."},{"book":"Acts","chapter":"16","verse":"35","text":"Хун пӑ хӑтԓа йис, рим кущайӈән вошәӈ мит йохӈән йастәты китсәтән: «Щи хŏйатӈән эсԓаԓән»."},{"book":"Acts","chapter":"16","verse":"36","text":"Касна хот шавиты хŏйат щит эԓты Павела такан йастәс: «Рим кущайӈән нынан эсәԓты партсәтән; щиӈәԋща, ин ким этатән пӑ йӑм нŏмәсән мӑнатән»."},{"book":"Acts","chapter":"16","verse":"37","text":"Туп Павел ԓын пеԓайәна йастәс: «Минэмән, Рим хŏйатӈән, сўт такԓы хŏԓ мир сурән сэксәԓән пӑ касна хота вŏщкәсԓән, ин пӑ хӑԋайән эсәԓԓаймән? Ӑнта, ты ат йŏхәтԓәтән пӑ минэмән ԓын ким ат этәԓтәԓԓән»."},{"book":"Acts","chapter":"16","verse":"38","text":"Вошәӈ мит йохӈән щи йасӈәт рим кущайӈәна йастәсԓән, пӑ щитӈән, Рим йŏха уԓты вер хуԓман кемән, хŏԓт пӑԓтәмәсӈән."},{"book":"Acts","chapter":"16","verse":"39","text":"Щӑԓта, щи йŏхәтсәтән, ԓын пеԓайән пойкащсәтән пӑ, ким этәԓтәман йўпийән, вош эԓты ким мӑнты партсәԓән."},{"book":"Acts","chapter":"16","verse":"40","text":"Ԓын пӑ, касна хот эԓты ким этман йўпийән, Лидия хŏща йŏхәтсәӈән пӑ, хӑнам йохԓән шийаԓәман кемән, ԓывиԓаԓ утәԓтәсԓән, пӑ йэԓԓы мӑтсәӈән."}]}