{"data":[{"book":"Acts","chapter":"8","verse":"1","text":"Савл пӑ Стефан пӑратты вер пеԓа такан ус. Щи хӑтԓәтән Иерусалимән пойәкщәты хŏйатәт ӑктәщиты вер пеԓа вŏԓаӈ ун ԋухәтԓыты щир тыйәс; пӑ хŏԓ, апостоләт тўмпийән, Иудея пӑ Самария ԓŏвата лакки мӑтсәт."},{"book":"Acts","chapter":"8","verse":"2","text":"Стефан пӑ Турма эвәԓты хŏйатәтән иԓ лоттәса пӑ ԓўв урӈәԓән вŏԓаӈ ун хоԓԓәп хоԓԓәса."},{"book":"Acts","chapter":"8","verse":"3","text":"Савл пӑ пойәкщәты хŏйатәт йэшаԓәс, хотәта ԓŏӈтыман, йох пӑ нэӈәт ԋӑрэмәман, касна хота мийԓысԓы."},{"book":"Acts","chapter":"8","verse":"4","text":"Щи кўтән лакки мӑнәм ŏтәт йӑӈхиԓысәт пӑ Йӑм Айкеԓ тутԓысәт."},{"book":"Acts","chapter":"8","verse":"5","text":"Щиты, Филипп Самария мўв воша йŏхтәс пӑ Христос эԓты пŏтәртәс."},{"book":"Acts","chapter":"8","verse":"6","text":"Мир и сӑмән хуԓәтсәт щит пеԓа, мўй Филипп пŏтәртәс, хуԓман пӑ ватман, мўй хŏрпи вантыԓԓаӈәԓ верәт ԓўв верәс."},{"book":"Acts","chapter":"8","verse":"7","text":"Катәԓман уԓәм ар хŏйат эԓты кўԉ сŏхәт такан щӑлыман, ким этыԓысәт, ар пеләк щащԓы питәм ŏтәт пӑ нохты хŏйатәт тўмтака йўвиԓысәт."},{"book":"Acts","chapter":"8","verse":"8","text":"Щӑԓта щи вошән вŏԓаӈ ун амәт ус."},{"book":"Acts","chapter":"8","verse":"9","text":"Щи вошән ий ики ус, нэмәԓән Симон, хŏй щи йэԓпийән щӑртыԓыйәс, ԓўвеԓ ԓўв ԓӑтәӈ хŏйата айәԓман, Самария мир пакнәптыйәс."},{"book":"Acts","chapter":"8","verse":"10","text":"Ԓўвеԓа айэԓ-унэԓән хŏԓ хуԓәтсәт, йастәман: «Тӑм – Турәм вŏԓаӈ йур»."},{"book":"Acts","chapter":"8","verse":"11","text":"Ԓўвеԓа щи пӑтыйән хуԓәтсәт, ԓўв ԓывиԓаԓ щӑртԓаԓән мŏԓты хўват пакнәптысԓы."},{"book":"Acts","chapter":"8","verse":"12","text":"Туп хун Филиппа, Турәм Хон Уԓәпса пӑ Иисус Христос нэм эԓты Йӑм Айкеԓ пŏтәртты ŏта, эвәԓсәт, йох пӑ нэӈәт кашащсәт, йиӈка ат ԓŏӈәԓтысайәт."},{"book":"Acts","chapter":"8","verse":"13","text":"Симон ԓўв па эвԓәс пӑ, йиӈка ԓŏӈәԓтыйәм йўпийән, Филипп эԓты пўӈԓа ӑт мӑныԓыйәс; пӑ, ԓӑтәӈ вантыԓԓаӈәԓ йурәт пӑ йэмәӈ посәт ватман, ӑԓ пакнысыйәс."},{"book":"Acts","chapter":"8","verse":"14","text":"Иерусалимән уԓты апостоләт, Самария хŏйатәт Турәм йасәӈ вана ўйәм айкеԓ хуԓмеԓ кемән, Петра пӑ Иоанн ԓыв хощайэԓ китсәт,"},{"book":"Acts","chapter":"8","verse":"15","text":"ԓын, йŏхәтман кемән, ԓыв урәӈԓаԓән пойәкщәсӈән, ԓыв Йэмәӈ Ԓыԓ ԓуԓән вана ат ўсәт."},{"book":"Acts","chapter":"8","verse":"16","text":"Йэмәӈ Ԓыԓ хŏԓна ԓыв эԓтыԓаԓ ита нэш ӑт эсԓыщийәс, туп ԓыв Турәм Куща Иисус нэм хўватән йиӈка ԓŏӈәԓтыман усайәт."},{"book":"Acts","chapter":"8","verse":"17","text":"Щишән ԓыв эԓтыԓаԓа йошԓән пŏтсәԓән, пӑ ԓыв Йэмәӈ Ԓыԓ вана ўсэԓ."},{"book":"Acts","chapter":"8","verse":"18","text":"Симон пӑ, Йэмәӈ Ԓыԓ апостоләт йош пŏнты сӑхат мӑты щир шийаԓәмаԓ кемән, ԓынана ŏх тус,"},{"book":"Acts","chapter":"8","verse":"19","text":"щиты пŏтәртман: «Мӑнэма па тӑм йур мийатән, щи хŏйат, хŏй эԓты ма йошԓам пŏнԓәԓам, Йэмәӈ Ԓыԓ ат ўс»."},{"book":"Acts","chapter":"8","verse":"20","text":"Туп Петра ԓўвеԓа йастәс: «Нӑӈ щелŏхен нӑӈ пиԓэнән сŏрма ат йиԓ, нӑӈ Турәм мŏйԓәпса ŏх сӑхат мŏщатты нумәссән, щишән."},{"book":"Acts","chapter":"8","verse":"21","text":"Нӑӈена тӑми хŏща нэмәԓт шўк пӑ пирыйәм вер ӑнтом, нӑӈ сӑмен Турәм пеԓа ӑнта вещкат."},{"book":"Acts","chapter":"8","verse":"22","text":"Щиӈәԋща, тӑм кӑрэкен эԓты шӑнша керԓа пӑ Турма пойәкща: мосәӈ нӑӈ атәм нŏпсэн нӑӈена хŏԓт йŏрэмәԓа;"},{"book":"Acts","chapter":"8","verse":"23","text":"Нӑӈен вŏщрэм сыпән тэкәнман иты пӑ ӑнта вещкат щирәтән йӑрман иты ватԓэм»."},{"book":"Acts","chapter":"8","verse":"24","text":"Симон пӑ йŏхԓы йастәс: «Ма урӈема Турәм Кущайа пойәкщаты, ма, нын йастәм ŏтԓән щира, нэмәԓтыйән ӑт ат хойсайәм»."},{"book":"Acts","chapter":"8","verse":"25","text":"Ԓын пӑ, вантәм ŏтәта уԓман пӑ Турәм Куща йасӈа утәԓтәман, йŏхԓы, Иерусалима, мӑтсәтән пӑ ар Самария вошәтән–куртәтән Йӑм Айкеԓ эԓты пŏтәртсәтән."},{"book":"Acts","chapter":"8","verse":"26","text":"Турәм Куща ангел пӑ Филипп пеԓа йастәс: «Ԓойа пӑ мӑна хӑтәԓ кутәп пŏра шŏма8:26 хӑтәԓ кутәп пŏра шŏма - нўм вот пеләк пеԓа, Иерусалим эԓты Газайа мӑнты таԓ йуш хŏща»."},{"book":"Acts","chapter":"8","verse":"27","text":"Ԓўв ԓойәс пӑ мӑнәс. Щӑԓта ин, Ефиоп мўвәӈ евнух8:27 евнух - Египетән пӑ Ефиопияйән тухәԓ йох хŏйатәт хŏща хоптыйәм ху ики, Ефиопия нэ хон Кандакия8:27 \"Кандакия\" - щи нэмән Эфиопия хон нэӈәт айәԓтсайәт, хŏты \"фараон\" нэмән хŏԓ Египет хонәт айәԓтсайәт. куща, ԓўв сорԋиԓаԓ шавиты куща ху, Иерусалима пойәкщәты урәӈән йŏхтыԓыйәс,"},{"book":"Acts","chapter":"8","verse":"28","text":"йŏхԓы мӑнмаԓән пӑ, ԓўв ухԓәԓән омәсман, Турәм айкеԓ туты хŏйат Исаия хӑншәм нэпек ԓўӈтәс."},{"book":"Acts","chapter":"8","verse":"29","text":"Ԓыԓ Филиппа йастәс: «Тӑм ухәԓ ԉэпа вана мӑна пӑ ԓўв пўӈԓәԓән шуша»."},{"book":"Acts","chapter":"8","verse":"30","text":"Филипп вана йŏхтәс пӑ, тўмеԓ Турәм айкеԓ туты хŏйат Исаия хӑншәм нэпек ԓўӈәтмаԓ, хуԓмаԓ кемән, йастәс: «Нӑӈ мўй уйәтԓэн, мўй ԓўӈәтԓән?»"},{"book":"Acts","chapter":"8","verse":"31","text":"Ԓўв йастәс: «Мўй щирән уйәтԓэм, мӑтты ŏтән ӑт аԉԓайәм ки?» Пӑ Филипп нŏх хухты пӑ ԓўв пўӈԓәԓа омәсты партсәԓы."},{"book":"Acts","chapter":"8","verse":"32","text":"Хӑншәм Ŏт хŏща ԓўӈтәм тӑхайәԓ щит ус: «Ош иты Ԓўв хŏртыйа тўвман ус, пӑ, ош пŏшәх иты ԓўвеԓ ԓŏртты ŏтәԓ йэԓпийән тўр сыйԓы уԓ, щиты щи Ԓўв ўӈԓәԓ пелки ӑт пўшԓәԓы."},{"book":"Acts","chapter":"8","verse":"33","text":"Ԓўв иԓ ԋэрәм щирән Ԓўв сўтәԓ йэтшәс. Туп Ԓўв рутәԓ хŏйән эԓпа аԉԓа? Ԓўв уԓәпсайәԓ мўв эԓты нŏх лакәптәԓа»."},{"book":"Acts","chapter":"8","verse":"34","text":"Евнух пӑ Филипп пеԓа йастәс: «Нӑӈ щи ԓŏват йӑм вера, йаста: хŏй эԓты Турәм айкеԓ туты хŏйат тӑми пŏтәртәԓ? Ԓўв эԓтэԓ мўй пӑ па хŏйат эԓты?»"},{"book":"Acts","chapter":"8","verse":"35","text":"Филипп ўӈԓәԓ пел пўшсәԓы пӑ, тӑм Хӑншәм Ŏт эԓты ўйман, ԓўвеԓа Иисус эԓты Йӑм Айкеԓ тус."},{"book":"Acts","chapter":"8","verse":"36","text":"Щи кўтән, йэԓԓы мӑнтан эԓты, ԓын йик ԉэпа йŏхәтсәтән; пӑ евнух ики йастәс: «Тӑта щи йик; мӑнэма нӑӈ эԓтэн йиӈка ԓŏӈәԓтыты мўй тŏрас верәԓ?»"},{"book":"Acts","chapter":"8","verse":"37","text":"Филипп пӑ ԓўвеԓа йастәс: «Сӑмен ԓоватән эвәԓԓән ки, рӑхәԓ». Ԓўв йŏхԓы йастәс: «Эвәԓԓәм, Иисус Христос – щит Турәм Пŏх»."},{"book":"Acts","chapter":"8","verse":"38","text":"Щӑԓта ухәԓ иԓ вŏԓыты партсәԓы, пӑ , Филипп пӑ евнух ики кинәӈтак йиӈка ŏхәԓсәтән; пӑ ԓўвеԓ йиӈка ԓŏӈәԓтысԓы."},{"book":"Acts","chapter":"8","verse":"39","text":"Хун пӑ ԓын йик эԓты ким этсәтән, Йэмәӈ Ԓыԓ евнух ики эԓты эсԓәщәс, Филипп пӑ Турәм Куща ангелән аԓэмәса, пӑ евнух ики ԓўвеԓ ўш ӑт ватсәԓы, пӑ, амәтман, йушәԓ йэԓԓы мӑтсәԓы."},{"book":"Acts","chapter":"8","verse":"40","text":"Филипп пӑ Азотән ԉикмантәс пӑ, мŏхты шушман, вошәтән иса Йӑм Айкеԓ эԓты пŏтәртәс, Кесарияйа йŏхәтмаԓ унты."}]}