{"data":[{"book":"2 Kings","chapter":"14","verse":"1","text":"The second yeere of Ioash sonne of Iehoahaz King of Israel reigned Amaziah the sonne of Ioash King of Iudah."},{"book":"2 Kings","chapter":"14","verse":"2","text":"He was fiue and twentie yeere olde when he began to reigne, and reigned nine and twentie yeere in Ierusalem, and his mothers name was Iehoadan of Ierusalem."},{"book":"2 Kings","chapter":"14","verse":"3","text":"And he did vprightly in the sight of the Lord, yet not like Dauid his father, but did according to all that Ioash his father had done."},{"book":"2 Kings","chapter":"14","verse":"4","text":"Notwithstanding the hie places were not taken away: for as yet the people did sacrifice and burnt incense in the hie places."},{"book":"2 Kings","chapter":"14","verse":"5","text":"And when the kingdome was confirmed in his hand, he slewe his seruants which had killed the King his father."},{"book":"2 Kings","chapter":"14","verse":"6","text":"But the children of those that did slay him, he slewe not, according vnto that that is written in the booke of the Lawe of Moses, wherein the Lord commanded, saying, The fathers shall not be put to death for the children, nor the children put to death for the fathers: but euery man shall be put to death for his owne sinne."},{"book":"2 Kings","chapter":"14","verse":"7","text":"He slew also of Edom in the valley of salt ten thousand, and tooke the citie of Sela by warre, and called the name thereof Ioktheel vnto this day."},{"book":"2 Kings","chapter":"14","verse":"8","text":"Then Amaziah sent messengers to Iehoash the sonne of Iehoahaz, sonne of Iehu King of Israel, saying, Come, let vs see one another in the face."},{"book":"2 Kings","chapter":"14","verse":"9","text":"Then Iehoash the King of Israel sent to Amaziah King of Iudah, saying, The thistle that is in Lebanon, sent to the cedar that is in Lebanon, saying, Giue thy daughter to my sonne to wife: and the wilde beast that was in Lebanon, went and trode downe the thistle."},{"book":"2 Kings","chapter":"14","verse":"10","text":"Because thou hast smitten Edom, thine heart hath made thee proud: bragge of glory, and tary at home. why doest thou prouoke to thine hurt, that thou shouldest fall, and Iudah with thee?"},{"book":"2 Kings","chapter":"14","verse":"11","text":"But Amaziah would not heare: therefore Iehoash King of Israel went vp: and he and Amaziah King of Iudah sawe one another in the face at Beth-shemesh which is in Iudah."},{"book":"2 Kings","chapter":"14","verse":"12","text":"And Iudah was put to the worse before Israel, and they fledde euery man to their tents."},{"book":"2 Kings","chapter":"14","verse":"13","text":"But Iehoash King of Israel tooke Amaziah King of Iudah, the sonne of Iehoash the sonne of Ahaziah, at Beth-shemesh, and came to Ierusalem, and brake downe the wall of Ierusalem from the gate of Ephraim to the corner gate, foure hundreth cubites."},{"book":"2 Kings","chapter":"14","verse":"14","text":"And he tooke all the gold and siluer, and all the vessels that were found in the house of the Lord, and in the treasures of the Kings house, and the children that were in hostage, and returned to Samaria."},{"book":"2 Kings","chapter":"14","verse":"15","text":"Concerning the rest of the acts of Iehoash which he did and his valiant deedes, and how he fought with Amaziah King of Iudah, are they not written in the booke of the Chronicles of the Kings of Israel?"},{"book":"2 Kings","chapter":"14","verse":"16","text":"And Iehoash slept with his fathers, and was buried at Samaria among the Kings of Israel: and Ieroboam his sonne reigned in his stead."},{"book":"2 Kings","chapter":"14","verse":"17","text":"And Amaziah the sonne of Ioash King of Iudah, liued after the death of Iehoash sonne of Iehoahaz King of Israel fifteene yeere."},{"book":"2 Kings","chapter":"14","verse":"18","text":"Concerning the rest of the actes of Amaziah, are they not written in the booke of the Chronicles of the Kings of Iudah?"},{"book":"2 Kings","chapter":"14","verse":"19","text":"But they wrought treason against him in Ierusalem, and he fled to Lachish, but they sent after him to Lachish, and slewe him there."},{"book":"2 Kings","chapter":"14","verse":"20","text":"And they brought him on horses, and he was buried at Ierusalem with his fathers in the citie of Dauid."},{"book":"2 Kings","chapter":"14","verse":"21","text":"Then all the people of Iudah tooke Azariah which was sixteene yeere olde, and made him King for his father Amaziah."},{"book":"2 Kings","chapter":"14","verse":"22","text":"He built Elath, and restored it to Iudah, after that the King slept with his fathers."},{"book":"2 Kings","chapter":"14","verse":"23","text":"In the fifteenth yeere of Amaziah the sonne of Ioash King of Iudah, was Ieroboam the sonne of Ioash made King ouer Israel in Samaria, and reigned one and fourtie yeere."},{"book":"2 Kings","chapter":"14","verse":"24","text":"And he did euill in the sight of the Lord: for he departed not from all the sinnes of Ieroboam the sonne of Nebat, which made Israel to sinne."},{"book":"2 Kings","chapter":"14","verse":"25","text":"He restored the coast of Israel, from the entring of Hamath, vnto the Sea of the wildernesse, according to the worde of the Lord God of Israel, which he spake by his seruant Ionah the sonne of Amittai the Prophet, which was of Gath Hepher."},{"book":"2 Kings","chapter":"14","verse":"26","text":"For the Lord saw the exceeding bitter affliction of Israel, so that there was none shutte vp, nor any left, neyther yet any that could helpe Israel."},{"book":"2 Kings","chapter":"14","verse":"27","text":"Yet the Lord had not decreed to put out the name of Israel from vnder the heauen: therefore he preserued them by the hand of Ieroboam the sonne of Ioash."},{"book":"2 Kings","chapter":"14","verse":"28","text":"Concerning the rest of the actes of Ieroboam, and all that he did, and his valiant deedes, and how he fought, and how he restored Damascus, and Hamath to Iudah in Israel, are they not written in the booke of the Chronicles of the Kings of Israel?"},{"book":"2 Kings","chapter":"14","verse":"29","text":"So Ieroboam slept with his fathers, euen with the Kings of Israel, and Zachariah his sonne reigned in his steade."}]}