{"data":[{"book":"2 Kings","chapter":"15","verse":"1","text":"In the seuen and twentieth yeere of Ieroboam King of Israel, began Azariah, sonne of Amaziah King of Iudah to reigne."},{"book":"2 Kings","chapter":"15","verse":"2","text":"Sixteene yeere olde was he, when he was made King, and he reigned two and fiftie yeere in Ierusalem: and his mothers name was Iecholiah of Ierusalem."},{"book":"2 Kings","chapter":"15","verse":"3","text":"And he did vprightly in the sight of the Lord, according to all that his father Amaziah did."},{"book":"2 Kings","chapter":"15","verse":"4","text":"But the hie places were not put away: for the people yet offered, and burned incense in the hie places."},{"book":"2 Kings","chapter":"15","verse":"5","text":"And the Lord smote the King: and he was a leper vnto the day of his death, and dwelt in an house apart, and Iotham the kings sonne gouerned the house, and iudged the people of the land."},{"book":"2 Kings","chapter":"15","verse":"6","text":"Concerning the rest of the actes of Azariah, and all that he did, are they not written in the booke of the Chronicles of the Kings of Iudah?"},{"book":"2 Kings","chapter":"15","verse":"7","text":"So Azariah slept with his fathers, and they buryed him with his fathers in the citie of Dauid, and Iotham his sonne reigned in his stead."},{"book":"2 Kings","chapter":"15","verse":"8","text":"In the eyght and thirtieth yeere of Azariah King of Iudah did Zachariah the sonne of Ieroboam reigne ouer Israel in Samaria sixe moneths,"},{"book":"2 Kings","chapter":"15","verse":"9","text":"And did euill in the sight of the Lord, as did his fathers: for he departed not from the sinnes of Ieroboam the sonne of Nebat, which made Israel to sinne."},{"book":"2 Kings","chapter":"15","verse":"10","text":"And Shallum the sonne of Iabesh cospired against him, and smote him in the sight of the people, and killed him, and reigned in his stead."},{"book":"2 Kings","chapter":"15","verse":"11","text":"Concerning the rest of the actes of Zachariah, behold, they are written in the booke of the Chronicles of the Kings of Israel."},{"book":"2 Kings","chapter":"15","verse":"12","text":"This was the word of the Lord, which he spake vnto Iehu, saying, Thy sonnes shall sit on the throne of Israel vnto the fourth generation after thee. And it came so to passe."},{"book":"2 Kings","chapter":"15","verse":"13","text":"Shallum the sonne of Iabesh began to reigne in the nine and thirtieth yeere of Vzziah King of Iudah: and he reigned the space of a moneth in Samaria."},{"book":"2 Kings","chapter":"15","verse":"14","text":"For Menahem the sonne of Gadi went vp from Tirzah, and came to Samaria, and smote Shallum the sonne of Iabesh in Samaria, and slew him, and reigned in his stead."},{"book":"2 Kings","chapter":"15","verse":"15","text":"Cocerning the rest of the acts of Shallum, and the treason which he wrought, beholde, they are written in the booke of the Chronicles of the Kings of Israel."},{"book":"2 Kings","chapter":"15","verse":"16","text":"Then Menahem destroyed Tiphsah, and all that were therein, and the coastes thereof from Tirzah, because they opened not to him, and he smote it, and ript vp all their women with childe."},{"book":"2 Kings","chapter":"15","verse":"17","text":"The nine and thirtieth yeere of Azariah King of Iudah, beganne Menahem the sonne of Gadi to reigne ouer Israel, and reigned ten yeeres in Samaria."},{"book":"2 Kings","chapter":"15","verse":"18","text":"And he did euill in the sight of the Lord, and departed not all his dayes from the sinne of Ieroboam the sonne of Nebat, which made Israel to sinne."},{"book":"2 Kings","chapter":"15","verse":"19","text":"Then Pul the king of Asshur came against the land: and Menahem gaue Pul a thousand talents of siluer, that his hande might bee with him, and establish the kingdome in his hand."},{"book":"2 Kings","chapter":"15","verse":"20","text":"And Menahem exacted the money in Israel, that all men of substance shoulde giue the King of Asshur fiftie shekels of siluer a piece: so the king of Asshur returned and taried not there in the land."},{"book":"2 Kings","chapter":"15","verse":"21","text":"Concerning the rest of the actes of Menahem, and all that he did, are they not written in the booke of the Chronicles of the kings of Israel?"},{"book":"2 Kings","chapter":"15","verse":"22","text":"And Menahem slept with his fathers, and Pekahiah his sonne did reigne in his steade."},{"book":"2 Kings","chapter":"15","verse":"23","text":"In ye fiftieth yere of Azariah king of Iudah, began Pekahiah the sonne of Menahem to reigne ouer Israel in Samaria, and reigned two yere."},{"book":"2 Kings","chapter":"15","verse":"24","text":"And he did euill in the sight of the Lord: for he departed not from the sinnes of Ieroboam the sonne of Nebat, which made Israel to sinne."},{"book":"2 Kings","chapter":"15","verse":"25","text":"And Pekah the sonne of Remaliah, his captaine conspired against him, and smote him in Samaria in the place of the Kings palace with Argob and Arieh, and with him fiftie men of the Gileadites: so he killed him, and reigned in his steade."},{"book":"2 Kings","chapter":"15","verse":"26","text":"Concerning the rest of the actes of Pekahiah, and all that he did, behold, they are written in the booke of the Chronicles of the Kings of Israel."},{"book":"2 Kings","chapter":"15","verse":"27","text":"In the two and fiftieth yere of Azariah King of Iudah began Pekah the sonne of Remaliah to reigne ouer Israel in Samaria, and reigned twentie yeere."},{"book":"2 Kings","chapter":"15","verse":"28","text":"And he did euil in the sight of the Lord: for he departed not from the sinnes of Ieroboam the sonne of Nebat, that made Israel to sinne."},{"book":"2 Kings","chapter":"15","verse":"29","text":"In the dayes of Pekah king of Israel came Tiglath Pileser king of Asshur, and tooke Iion, and Abel, Beth-maachah, and Ianoah, and Kedesh, and Hazor, and Gilead, and Galilah, and all the land of Naphtali, and caryed them away to Asshur."},{"book":"2 Kings","chapter":"15","verse":"30","text":"And Hoshea the sonne of Elah wrought treason against Pekah the sonne of Remaliah, and smote him, and slewe him, and reigned in his stead in the twentieth yeere of Iotham the sonne of Vzziah."},{"book":"2 Kings","chapter":"15","verse":"31","text":"Concerning the rest of the actes of Pekah, and all that he did, behold, they are written in the booke of the Chronicles of the kings of Israel."},{"book":"2 Kings","chapter":"15","verse":"32","text":"In the second yere of Pekah the sonne of Remaliah King of Israel, began Iotham sonne of Vzziah King of Iudah to reigne."},{"book":"2 Kings","chapter":"15","verse":"33","text":"Fiue and twentie yeere olde was he, when he began to reigne, and he reigned sixteene yeere in Ierusalem: and his mothers name was Ierusha the daughter of Zadok."},{"book":"2 Kings","chapter":"15","verse":"34","text":"And hee did vprightly in the sight of the Lord: he did according to all that his father Vzziah had done."},{"book":"2 Kings","chapter":"15","verse":"35","text":"But the hie places were not put away: for the people yet offered and burnt incense in the hie places: he buylt the hyest gate of the house of the Lord."},{"book":"2 Kings","chapter":"15","verse":"36","text":"Concerning the rest of the acts of Iotham, and all that hee did, are they not written in the booke of the Chronicles of the kings of Iudah?"},{"book":"2 Kings","chapter":"15","verse":"37","text":"In those dayes the Lord began to send against Iudah Rezin the king of Aram, and Pekah the sonne of Remaliah."},{"book":"2 Kings","chapter":"15","verse":"38","text":"And Iotham slept with his fathers, and was buryed with his fathers in the citie of Dauid his father, and Ahaz his sonne reigned in his steade."}]}