{"data":[{"book":"2 Kings","chapter":"22","verse":"1","text":"Iosiah was eight yeere olde when he beganne to reigne, and hee reigned one and thirtie yeere in Ierusalem. His mothers name also was Iedidah the daughter of Adaiah of Bozcath."},{"book":"2 Kings","chapter":"22","verse":"2","text":"And hee did vprightly in the sight of the Lord, and walked in all the wayes of Dauid his father, and bowed neither to the right hand, nor to the left."},{"book":"2 Kings","chapter":"22","verse":"3","text":"And in the eighteenth yeere of King Iosiah, the King sent Shaphan the sonne of Azaliah the sonne of Meshullam the chanceller to ye house of the Lord, saying,"},{"book":"2 Kings","chapter":"22","verse":"4","text":"Goe vp to Hilkiah the high Priest, that hee may summe the siluer which is brought into the house of the Lord, which the keepers of the doore haue gathered of the people."},{"book":"2 Kings","chapter":"22","verse":"5","text":"And let them deliuer it into the hande of them that doe the worke, and haue the ouersight of the house of the Lord: let them giue it to them that worke in the house of the Lord, to repaire the decayed places of the house:"},{"book":"2 Kings","chapter":"22","verse":"6","text":"To wit, vnto the artificers and carpenters and masons, and to bye timber, and hewed stone to repaire the house."},{"book":"2 Kings","chapter":"22","verse":"7","text":"Howebeit, let no rekoning bee made with them of the money, that is deliuered into their hand: for they deale faithfully."},{"book":"2 Kings","chapter":"22","verse":"8","text":"And Hilkiah the high Priest sayde vnto Shaphan the chanceller, I haue found the booke of the Lawe in the house of the Lord: and Hilkiah gaue the booke to Shaphan, and hee reade it."},{"book":"2 Kings","chapter":"22","verse":"9","text":"So Shaphan the chanceller came to ye King, and brought him word againe, and saide, Thy seruants haue gathered the money, that was found in the house, and haue deliuered it vnto the hands of them that doe the worke, and haue the ouersight of the house of the Lord."},{"book":"2 Kings","chapter":"22","verse":"10","text":"Also Shaphan the chanceller shewed the King saying, Hilkiah the Priest hath deliuered me a booke. And Shaphan read it before the King."},{"book":"2 Kings","chapter":"22","verse":"11","text":"And when the King had heard the wordes of the booke of the Law, he rent his clothes."},{"book":"2 Kings","chapter":"22","verse":"12","text":"Therefore the King commanded Hilkiah the Priest, and Ahikam the sonne of Shaphan, and Achbor the sonne of Michaiah, and Shaphan the chanceller, and Asahiah the Kings seruant, saying,"},{"book":"2 Kings","chapter":"22","verse":"13","text":"Go ye and inquire of the Lord for me, and for the people, and for all Iudah concerning the wordes of this booke that is founde: for great is the wrath of the Lord that is kindled against vs, because our fathers haue not obeyed the wordes of this booke, to doe according vnto all that which is written therein for vs."},{"book":"2 Kings","chapter":"22","verse":"14","text":"So Hilkiah the Priest and Ahikam, and Achbor and Shaphan, and Asahiah went vnto Huldah the Prophetesse the wife of Shallum, ye sonne of Tikuah, the sonne of Harhas keeper of the wardrobe: (and she dwelt in Ierusalem in the colledge) and they communed with her."},{"book":"2 Kings","chapter":"22","verse":"15","text":"And shee answered them, Thus sayth the Lord God of Israel, Tel the man that sent you to mee,"},{"book":"2 Kings","chapter":"22","verse":"16","text":"Thus sayth the Lord, Behold, I wil bring euill vpon this place, and on the inhabitants thereof, euen al the words of the booke which ye King of Iudah hath read,"},{"book":"2 Kings","chapter":"22","verse":"17","text":"Because they haue forsaken mee, and haue burnt incense vnto other gods, to anger me with all ye works of their hands: my wrath also shalbe kindled against this place and shall not be queched:"},{"book":"2 Kings","chapter":"22","verse":"18","text":"But to the King of Iudah, who sent you to inquire of the Lord, so shall ye say vnto him, Thus sayeth the Lord God of Israel, The wordes that thou hast heard, shall come to passe."},{"book":"2 Kings","chapter":"22","verse":"19","text":"But because thine heart did melt, and thou hast humbled thy selfe before the Lord, when thou heardest what I spake against this place, and against the inhabitants of the same, to wit, that it should be destroyed and accursed, and hast rent thy clothes, and wept before me, I haue also heard it, saith the Lord."},{"book":"2 Kings","chapter":"22","verse":"20","text":"Beholde therefore, I wil gather thee to thy fathers, and thou shalt be put in thy graue in peace, and thine eyes shall not see all the euil, which I will bring vpon this place. Thus they brought the King worde againe."}]}