{"data":[{"book":"2 Kings","chapter":"23","verse":"1","text":"Then the King sent, and there gathered vnto him all the Elders of Iudah and of Ierusalem."},{"book":"2 Kings","chapter":"23","verse":"2","text":"And the King went vp into the house of the Lord, with all the men of Iudah and all the inhabitants of Ierusalem with him, and the Priests and Prophets, and all the people both small and great: and he reade in their eares all the wordes of the booke of the couenant, which was found in the house of the Lord."},{"book":"2 Kings","chapter":"23","verse":"3","text":"And the King stood by the pillar, and made a couenant before the Lord, that they shoulde walke after the Lord, and keepe his commandements, and his testimonies, and his statutes with all their heart, and with all their soule, that they might accomplish the wordes of this couenant written in this booke. And all the people stood to the couenant."},{"book":"2 Kings","chapter":"23","verse":"4","text":"Then the King commanded Hilkiah the hie Priest and the priests of the second order, and the keepers of the doore, to bring out of ye Temple of the Lord all the vessels that were made for Baal, and for the groue, and for all the hoste of heauen, and he burnt them without Ierusalem in the fieldes of Kedron, and caryed the pouder of them into Beth-el."},{"book":"2 Kings","chapter":"23","verse":"5","text":"And he put downe the Chemarims, whom the Kings of Iudah had founded to burne incense in the hie places, and in the cities of Iudah, and about Ierusalem, and also them that burnt incense vnto Baal, to the sunne and to the moone, and to the planets, and to all the hoste of heauen."},{"book":"2 Kings","chapter":"23","verse":"6","text":"And he brought out the groue from the Temple of the Lord without Ierusalem vnto the valley of Kedron, and burnt it in the valley Kedron, and stampt it to pouder, and cast the dust thereof vpon the graues of the children of the people."},{"book":"2 Kings","chapter":"23","verse":"7","text":"And hee brake downe the houses of the Sodomites, that were in the house of the Lord, where the women woue hangings for the groue."},{"book":"2 Kings","chapter":"23","verse":"8","text":"Also he brought all the priests out of the cities of Iudah, and defiled the hie places where the Priests had burnt incense, euen from Geba to Beer-sheba, and destroyed the hie places of the gates, that were in the entring in of the gate of Ioshua the gouernour of the citie, which was at the left hand of the gate of the citie."},{"book":"2 Kings","chapter":"23","verse":"9","text":"Neuerthelesse the Priests of the hie places came not vp to the altar of the Lord in Ierusalem, saue onely they did eate of the vnleauened bread among their brethren."},{"book":"2 Kings","chapter":"23","verse":"10","text":"He defiled also Topheth, which was in the valley of the children of Hinnom, that no man shoulde make his sonne or his daughter passe through the fire to Molech."},{"book":"2 Kings","chapter":"23","verse":"11","text":"He put downe also the horses that the Kings of Iudah had giuen to the sunne at the entring in of the house of the Lord, by the chamber of Nethan-melech the eunuche, which was ruler of the suburbes, and burnt the charets of the sunne with fire."},{"book":"2 Kings","chapter":"23","verse":"12","text":"And the altars that were on the top of the chamber of Ahaz, which the Kings of Iudah had made, and the altars which Manasseh had made in the two courts of the house of the Lord did the King breake downe, and hasted thence, and cast the dust of them in the brooke Kedron."},{"book":"2 Kings","chapter":"23","verse":"13","text":"Moreouer the King defiled the hie places that were before Ierusalem and on the right hand of the mount of corruption (which Salomon the King of Israel had buylt for Ashtoreth the idole of the Zidonians, and for Chemosh the idole of the Moabites, and for Milchom the abomination of the children of Ammon)"},{"book":"2 Kings","chapter":"23","verse":"14","text":"And he brake the images in pieces, and cut downe the groues and filled their places with the bones of men."},{"book":"2 Kings","chapter":"23","verse":"15","text":"Furthermore the altar that was at Beth-el, and the hie place made by Ieroboam the sonne of Nebat, which made Israel to sinne, both this altar and also the hie place, brake he downe, and burnt the hie place, and stampt it to powder and burnt the groue."},{"book":"2 Kings","chapter":"23","verse":"16","text":"And as Iosiah turned himselfe, he spied the graues, that were in the mount, and sent and tooke the bones out of the graues, and burnt them vpon the altar and polluted it, according to the word of the Lord, that the man of God proclaimed, which cryed the same wordes."},{"book":"2 Kings","chapter":"23","verse":"17","text":"Then he sayde, What title is that which I see? And the men of the citie sayd vnto him, It is the sepulchre of the man of God, which came from Iudah, and tolde these things that thou hast done to the altar of Beth-el."},{"book":"2 Kings","chapter":"23","verse":"18","text":"Then sayde he, Let him alone: let none remooue his bones. So his bones were saued with the bones of the Prophet that came from Samaria."},{"book":"2 Kings","chapter":"23","verse":"19","text":"Iosiah also tooke away all the houses of the hie places, which were in the cities of Samaria, which the Kings of Israel had made to anger the Lord, and did to them according to all the factes that he had done in Beth-el."},{"book":"2 Kings","chapter":"23","verse":"20","text":"And he sacrificed all the Priests of the hie places, that were there vpon the altars, and burnt mens bones vpon them, and returned to Ierusalem."},{"book":"2 Kings","chapter":"23","verse":"21","text":"Then the king commanded all the people, saying, Keepe the passeouer vnto the Lord your God, as it is written in the booke of this couenant."},{"book":"2 Kings","chapter":"23","verse":"22","text":"And there was no Passeouer holden like that from the dayes of the Iudges that iudged Israel, nor in all the dayes of the Kinges of Israel, and of the Kings of Iudah."},{"book":"2 Kings","chapter":"23","verse":"23","text":"And in the eightenth yere of King Iosiah was this Passeouer celebrated to the Lord in Ierusalem."},{"book":"2 Kings","chapter":"23","verse":"24","text":"Iosiah also tooke away them that had familiar spirits, and the soothsayers, and the images, and the idoles, and al the abominations that were espied in the lande of Iudah and in Ierusalem, to performe the wordes of the Lawe, which were written in the booke that Hilkiah the Priest found in the house of the Lord."},{"book":"2 Kings","chapter":"23","verse":"25","text":"Like vnto him was there no King before him, that turned to the Lord with al his heart, and with all his soule, and with all his might according to all the Lawe of Moses, neither after him arose there anie like him."},{"book":"2 Kings","chapter":"23","verse":"26","text":"Notwithstanding the Lord turned not from the fiercenesse of his great wrath wherewith he was angrie against Iudah, because of all the prouocatios wherwith Manasseh had prouoked him."},{"book":"2 Kings","chapter":"23","verse":"27","text":"Therefore the Lord saide, I will put Iudah also out of my sight, as I haue put away Israel, and will cast off this citie Ierusalem, which I haue chosen, and the house whereof I said, My name shalbe there."},{"book":"2 Kings","chapter":"23","verse":"28","text":"Concerning the rest of the actes of Iosiah, and all that hee did, are they not written in the booke of the Chronicles of the Kings of Iudah?"},{"book":"2 Kings","chapter":"23","verse":"29","text":"In his dayes Pharaoh Nechoh King of Egypt went vp against the King of Asshur to the riuer Perath. And King Iosiah went against him, whome when Pharaoh sawe, he slewe him at Megiddo."},{"book":"2 Kings","chapter":"23","verse":"30","text":"Then his seruants caryed him dead from Megiddo, and brought him to Ierusalem, and buried him in his owne sepulchre. And the people of the lande tooke Iehoahaz the sonne of Iosiah, and anointed him, and made him King in his fathers steade."},{"book":"2 Kings","chapter":"23","verse":"31","text":"Iehoahaz was three and twentie yeere olde when he beganne to reigne, and reigned three moneths in Ierusalem. His mothers name also was Hamutal the daughter of Ieremiah of Libnah."},{"book":"2 Kings","chapter":"23","verse":"32","text":"And he did euill in the sight of the Lord, according to all that his fathers had done."},{"book":"2 Kings","chapter":"23","verse":"33","text":"And Pharaoh Nechoh put him in bondes at Riblah in the lande of Hamath, while he reigned in Ierusalem, and put the lande to a tribute of an hundreth talents of siluer, and a talent of golde."},{"book":"2 Kings","chapter":"23","verse":"34","text":"And Pharaoh Nechoh made Eliakim the sonne of Iosiah King in steade of Iosiah his father, and turned his name to Iehoiakim, and tooke Iehoahaz away, which when he came to Egypt, dyed there."},{"book":"2 Kings","chapter":"23","verse":"35","text":"And Iehoiakim gaue the siluer and the golde to Pharaoh, and taxed the land to giue the money, according to the commadement of Pharaoh: he leuyed of euery man of the people of the lande, according to his value, siluer and golde to giue vnto Pharaoh Nechoh."},{"book":"2 Kings","chapter":"23","verse":"36","text":"Iehoiakim was fiue and twentie yere olde, when he began to reigne, and he reigned eleuen yeeres in Ierusalem. His mothers name also was Zebudah the daughter of Pedaiah of Rumah."},{"book":"2 Kings","chapter":"23","verse":"37","text":"And he did euill in the sight of the Lord, according to all that his fathers had done."}]}