{"data":[{"book":"2 Kings","chapter":"9","verse":"1","text":"Then Elisha the Prophet called one of ye children of the Prophets, and sayde vnto him, Gird thy loynes and take this boxe of oyle in thine hand and get thee to Ramoth Gilead."},{"book":"2 Kings","chapter":"9","verse":"2","text":"And when thou commest thither, looke where is Iehu ye sonne of Iehoshaphat, the sonne of Nimshi, and go, and make him arise vp from among his brethren, and leade him to a secret chamber."},{"book":"2 Kings","chapter":"9","verse":"3","text":"Then take the boxe of oyle and powre it on his head, and say, Thus sayth the Lord, I haue anointed thee for King ouer Israel. then open the doore, and flee without any tarying."},{"book":"2 Kings","chapter":"9","verse":"4","text":"So the seruat of ye Prophet gate him to Ramoth Gilead."},{"book":"2 Kings","chapter":"9","verse":"5","text":"And when he came in, behold, the captaines of the armie were sitting. And he sayde, I haue a message to thee, O captaine. And Iehu sayd, Vnto which of all vs? And he answered, To thee, O captaine."},{"book":"2 Kings","chapter":"9","verse":"6","text":"And he arose, and went into the house, and he powred the oyle on his head and sayde vnto him, Thus sayth the Lord God of Israel, I haue anointed thee for King ouer the people of the Lord, euen ouer Israel."},{"book":"2 Kings","chapter":"9","verse":"7","text":"And thou shalt smite the house of Ahab thy master, that I may auenge the blood of my seruants the Prophets, and the blood of al the seruants of the Lord of the hand of Iezebel."},{"book":"2 Kings","chapter":"9","verse":"8","text":"For the whole house of Ahab shalbe destroied: and I will cut off from Ahab, him that maketh water against the wall, as well him that is shut vp, as him that is left in Israel."},{"book":"2 Kings","chapter":"9","verse":"9","text":"And I will make the house of Ahab like the house of Ieroboam the sonne of Nebat, and like the house of Baasha the sonne of Ahiiah."},{"book":"2 Kings","chapter":"9","verse":"10","text":"And the dogges shall eate Iezebel in the fielde of Izreel, and there shalbe none to burie her. And he opened the doore, and fled."},{"book":"2 Kings","chapter":"9","verse":"11","text":"Then Iehu came out to the seruants of his lord. And one sayd vnto him, Is all well? wherefore came this mad fellowe to thee? And hee sayde vnto them, Ye knowe the man, and what his talke was."},{"book":"2 Kings","chapter":"9","verse":"12","text":"And they sayde, It is false, tell vs it nowe. Then he sayd, Thus and thus spake he to me, saying, Thus saieth the Lord, I haue anointed thee for King ouer Israel."},{"book":"2 Kings","chapter":"9","verse":"13","text":"Then they made haste, and tooke euerie man his garment, and put it vnder him on the top of the staires, and blewe the trumpet, saying, Iehu is King."},{"book":"2 Kings","chapter":"9","verse":"14","text":"So Iehu ye sonne of Iehoshaphat the sonne of Nimshi conspired against Ioram: (Now Ioram kept Ramoth Gilead, he and all Israel, because of Hazael King of Aram."},{"book":"2 Kings","chapter":"9","verse":"15","text":"And King Ioram returned to bee healed in Izreel of the woundes, which the Aramites had giuen him, when hee fought with Hazael King of Aram) and Iehu sayde, If it be your mindes, let no man depart and escape out of the citie, to goe and tell in Izreel."},{"book":"2 Kings","chapter":"9","verse":"16","text":"So Iehu gate vp into a charet, and went to Izreel: for Ioram lay there, and Ahaziah King of Iudah was come downe to see Ioram."},{"book":"2 Kings","chapter":"9","verse":"17","text":"And the watchman that stoode in the towre in Izreel spyed the companie of Iehu as hee came, and sayd, I see a companie. And Iehoram said, Take a horseman and send to meete them, that hee may say, Is it peace?"},{"book":"2 Kings","chapter":"9","verse":"18","text":"So there went one on horseback to meete him, and sayde, Thus sayth the King, Is it peace? And Iehu sayd, What hast thou to do with peace? Turne behinde me. And the watchman tolde, saying, The messenger came to them, but he commeth not againe."},{"book":"2 Kings","chapter":"9","verse":"19","text":"Then hee sent out another on horsebacke, which came to them, and sayde, Thus sayth the King, Is it peace? And Iehu answered, What hast thou to doe with peace? turne behinde me."},{"book":"2 Kings","chapter":"9","verse":"20","text":"And the watchman tolde, saying, He came to them also, but commeth not againe, and the marching is like the marching of Iehu the sonne of Nimshi: for he marcheth furiously."},{"book":"2 Kings","chapter":"9","verse":"21","text":"Then Iehoram sayd, Make ready: and his charet was made ready. And Iehoram King of Israel and Ahaziah King of Iudah went out eyther of them in his charet against Iehu, and met him in the fielde of Naboth the Izreelite."},{"book":"2 Kings","chapter":"9","verse":"22","text":"And when Iehoram sawe Iehu, he sayde, Is it peace, Iehu? And he answered, What peace? whiles the whoredomes of thy mother Iezebel, and her witchcraftes are yet in great nomber?"},{"book":"2 Kings","chapter":"9","verse":"23","text":"Then Iehoram turned his hand, and fled, and said to Ahaziah, O Ahaziah, there is treason."},{"book":"2 Kings","chapter":"9","verse":"24","text":"But Iehu tooke a bowe in his hande, and smote Iehoram betweene the shoulders, that the arowe went through his heart: and he fell downe in his charet."},{"book":"2 Kings","chapter":"9","verse":"25","text":"Then said Iehu to Bidkar a captaine, Take, and cast him in some place of the fielde of Naboth the Izreelite: for I remember that when I and thou rode together after Ahab his father, the Lord layed this burden vpon him."},{"book":"2 Kings","chapter":"9","verse":"26","text":"Surely I haue seene yesterday the blood of Naboth, and the blood of his sonnes, saide the Lord, and I will render it thee in this fielde, saith the Lord: nowe therefore take and cast him in the fielde, according to the word of the Lord."},{"book":"2 Kings","chapter":"9","verse":"27","text":"But when Ahaziah the King of Iudah saw this, he fled by the way of the garden house: And Iehu pursued after him, and sayd, Smite him also in the charet: and they smote him in the going vp to Gur, which is by Ibleam. And hee fled to Megiddo, and there dyed."},{"book":"2 Kings","chapter":"9","verse":"28","text":"And his seruants caried him in a charet to Ierusalem, and buried him in his sepulchre with his fathers in the citie of Dauid."},{"book":"2 Kings","chapter":"9","verse":"29","text":"And in the eleuenth yere of Ioram the sonne of Ahab, began Ahaziah to reigne ouer Iudah."},{"book":"2 Kings","chapter":"9","verse":"30","text":"And when Iehu was come to Izreel, Iezebel heard of it, and painted her face, and tired her head, and looked out at a windowe."},{"book":"2 Kings","chapter":"9","verse":"31","text":"And as Iehu entred at the gate, shee sayde, Had Zimri peace, which slewe his master?"},{"book":"2 Kings","chapter":"9","verse":"32","text":"And he lift vp his eyes to the windowe, and sayd, Who is on my side, who? Then two or three of her Eunuches looked vnto him."},{"book":"2 Kings","chapter":"9","verse":"33","text":"And he sayde, Cast her downe: and they cast her downe, and hee sprinkled of her blood vpon the wall, and vpon the horses, and he trode her vnder foote."},{"book":"2 Kings","chapter":"9","verse":"34","text":"And when he was come in, he did eate and drinke, and sayde, Visite now yonder cursed woman, and burie her: for she is a Kings daughter."},{"book":"2 Kings","chapter":"9","verse":"35","text":"And they went to burie her, but they foud no more of her, then the skull and the feete, and the palmes of her handes."},{"book":"2 Kings","chapter":"9","verse":"36","text":"Wherefore they came agayne and tolde him. And he said, This is the worde of the Lord, which he spake by his seruant Eliiah the Tishbite, saying, In the fielde of Izreel shall ye dogs eate the flesh of Iezebel."},{"book":"2 Kings","chapter":"9","verse":"37","text":"And the carkeis of Iezebel shalbe as doung vpon the ground in the field of Izreel, so that none shall say, This is Iezebel."}]}