{"data":[{"book":"ಅಪೊಸ್ತಲರ ಕೃತ್ಯಗಳು","chapter":"15","verse":"1","text":"ಕೆಲವು ಜನರು ಯೂದಾಯದಿಂದ ಅಂತಿಯೋಕ್ಯಕ್ಕೆ ಬಂದು ಅಲ್ಲಿಯ ಸಹೋದರರಿಗೆ, “ಮೋಶೆ ಬೋಧಿಸಿದ ಪದ್ಧತಿಯಂತೆ ನೀವು ಸುನ್ನತಿ ಹೊಂದದಿದ್ದರೆ ನೀವು ರಕ್ಷಣೆ ಹೊಂದಲಾರಿರಿ,” ಎಂದು ಬೋಧಿಸತೊಡಗಿದರು."},{"book":"ಅಪೊಸ್ತಲರ ಕೃತ್ಯಗಳು","chapter":"15","verse":"2","text":"ಇದರಿಂದ ಪೌಲ, ಬಾರ್ನಬರು ಅವರೊಂದಿಗೆ ಭಿನ್ನಾಭಿಪ್ರಾಯವುಳ್ಳವರಾಗಿ ತೀವ್ರ ವಿವಾದವುಂಟಾಯಿತು. ಈ ಪ್ರಶ್ನೆಯ ವಿಷಯದಲ್ಲಿ ಅಪೊಸ್ತಲರನ್ನೂ ಹಿರಿಯರನ್ನೂ ಭೇಟಿಯಾಗಲು, ತಮ್ಮಲ್ಲಿ ಬೇರೆ ಕೆಲವರು ಪೌಲ, ಬಾರ್ನಬರೊಂದಿಗೆ ಯೆರೂಸಲೇಮಿಗೆ ಹೋಗಬೇಕೆಂದು ನಿರ್ಣಯಿಸಲಾಯಿತು."},{"book":"ಅಪೊಸ್ತಲರ ಕೃತ್ಯಗಳು","chapter":"15","verse":"3","text":"ಆದ್ದರಿಂದ ಸಭೆಯವರು ಅವರನ್ನು ಸಾಗಕಳುಹಿಸಲು, ಅವರು ಫೊಯಿನಿಕೆಯ ಮತ್ತು ಸಮಾರ್ಯದ ಮಾರ್ಗವಾಗಿ ಪ್ರಯಾಣ ಮಾಡುವಾಗ, ಯೆಹೂದ್ಯರಲ್ಲದವರ ಪರಿವರ್ತನೆಯನ್ನು ವಿವರವಾಗಿ ಅಲ್ಲಿಯವರೆಗೆ ತಿಳಿಸುತ್ತಾ ಸಹೋದರರೆಲ್ಲರಿಗೂ ಮಹಾಸಂತೋಷವನ್ನುಂಟುಮಾಡಿದರು."},{"book":"ಅಪೊಸ್ತಲರ ಕೃತ್ಯಗಳು","chapter":"15","verse":"4","text":"ಅವರು ಯೆರೂಸಲೇಮನ್ನು ತಲುಪಿದಾಗ, ಸಭೆಯವರು, ಅಪೊಸ್ತಲರು ಹಾಗೂ ಹಿರಿಯರು ಅವರನ್ನು ಸ್ವಾಗತಿಸಿದರು. ದೇವರು ತಮ್ಮ ಮುಖಾಂತರವಾಗಿ ಮಾಡಿದ್ದನ್ನು ಅವರು ತಿಳಿಸಿದರು."},{"book":"ಅಪೊಸ್ತಲರ ಕೃತ್ಯಗಳು","chapter":"15","verse":"5","text":"ಆದರೆ ಫರಿಸಾಯರ ಪಂಗಡಕ್ಕೆ ಸೇರಿದ ಕೆಲವು ವಿಶ್ವಾಸಿಗಳು ಎದ್ದು ನಿಂತುಕೊಂಡು, “ಯೆಹೂದ್ಯರಲ್ಲದವರು ಸುನ್ನತಿ ಹೊಂದಬೇಕು ಮತ್ತು ಮೋಶೆಯ ನಿಯಮಕ್ಕೆ ವಿಧೇಯರಾಗಬೇಕು,” ಎಂದರು."},{"book":"ಅಪೊಸ್ತಲರ ಕೃತ್ಯಗಳು","chapter":"15","verse":"6","text":"ಅಪೊಸ್ತಲರು ಮತ್ತು ಹಿರಿಯರು ಈ ವಿಷಯದ ಕುರಿತಾಗಿ ವಿಚಾರಿಸಲು ಸಭೆ ಸೇರಿದರು."},{"book":"ಅಪೊಸ್ತಲರ ಕೃತ್ಯಗಳು","chapter":"15","verse":"7","text":"ಬಹಳ ಚರ್ಚೆಯಾಗುತ್ತಿರುವಾಗ ಪೇತ್ರನು ಎದ್ದು ನಿಂತು ಅವರಿಗೆ, “ಸಹೋದರರೇ, ಯೆಹೂದ್ಯರಲ್ಲದವರು ನನ್ನ ಬಾಯಿಂದ ಸುವಾರ್ತೆಯ ವಾಕ್ಯವನ್ನು ಕೇಳಿ ನಂಬಬೇಕೆಂಬ ಉದ್ದೇಶದಿಂದ ನಿಮ್ಮೊಳಗಿಂದ ನನ್ನನ್ನು ದೇವರು ಬಹು ದಿನಗಳ ಹಿಂದೆ ಆಯ್ದುಕೊಂಡರೆಂಬುದು ನಿಮಗೆ ತಿಳಿದೇ ಇದೆ."},{"book":"ಅಪೊಸ್ತಲರ ಕೃತ್ಯಗಳು","chapter":"15","verse":"8","text":"ಹೃದಯವನ್ನು ಬಲ್ಲ ದೇವರು, ನಮಗೆ ಪವಿತ್ರಾತ್ಮ ದೇವರನ್ನು ಕೊಟ್ಟಂತೆಯೇ ಯಹೂದ್ಯರಲ್ಲದವರಿಗೂ ದಯಪಾಲಿಸಿ, ಅವರ ಬಗ್ಗೆ ಸಾಕ್ಷಿಕೊಟ್ಟರು."},{"book":"ಅಪೊಸ್ತಲರ ಕೃತ್ಯಗಳು","chapter":"15","verse":"9","text":"ದೇವರು ಅವರಿಗೂ ನಮಗೂ ಮಧ್ಯದಲ್ಲಿ ಯಾವುದೇ ವ್ಯತ್ಯಾಸವನ್ನು ಮಾಡದೆ, ವಿಶ್ವಾಸದ ಮೂಲಕ ಅವರ ಹೃದಯಗಳನ್ನು ಶುದ್ಧೀಕರಿಸಿದರು."},{"book":"ಅಪೊಸ್ತಲರ ಕೃತ್ಯಗಳು","chapter":"15","verse":"10","text":"ಆದ್ದರಿಂದ ನಾವಾಗಲಿ, ನಮ್ಮ ಪಿತೃಗಳಾಗಲಿ, ಹೊರಲಾರದ ನೊಗವನ್ನು ಯೆಹೂದ್ಯರಲ್ಲದ ಶಿಷ್ಯರ ಹೆಗಲ ಮೇಲೆ ಹಾಕಿ, ಈಗ ಏಕೆ ದೇವರನ್ನು ಪರೀಕ್ಷಿಸಲು ಪ್ರಯತ್ನಿಸುತ್ತೀರಿ?"},{"book":"ಅಪೊಸ್ತಲರ ಕೃತ್ಯಗಳು","chapter":"15","verse":"11","text":"ಆದರೆ ನಾವು ರಕ್ಷಣೆ ಹೊಂದಿದ್ದು ನಮ್ಮ ಕರ್ತ ಯೇಸುವಿನ ಕೃಪೆಯಿಂದಲೇ, ಹಾಗೆಯೇ ಅವರೂ ಹೊಂದುವರು ಎಂಬುದು ನಮ್ಮ ನಂಬಿಕೆ,” ಎಂದನು."},{"book":"ಅಪೊಸ್ತಲರ ಕೃತ್ಯಗಳು","chapter":"15","verse":"12","text":"ಇದಕ್ಕೆ ಜನರು ಮೌನವಾಗಿದ್ದು, ಯೆಹೂದ್ಯರಲ್ಲದವರ ಮಧ್ಯದಲ್ಲಿ ದೇವರು ತಮ್ಮ ಮೂಲಕ ಮಾಡಿದ ಅದ್ಭುತಕಾರ್ಯಗಳನ್ನೂ ಸೂಚಕಕಾರ್ಯಗಳನ್ನೂ ಕುರಿತು ಬಾರ್ನಬ ಮತ್ತು ಪೌಲ ಹೇಳುವುದನ್ನು ಕೇಳಿಸಿಕೊಂಡರು."},{"book":"ಅಪೊಸ್ತಲರ ಕೃತ್ಯಗಳು","chapter":"15","verse":"13","text":"ಅವರು ಹೇಳಿ ಮುಗಿಸಿದಾಗ, ಯಾಕೋಬನು ಮಾತನಾಡಿ, “ಸಹೋದರರೇ, ನನ್ನ ಮಾತುಗಳನ್ನು ಆಲಿಸಿರಿ,"},{"book":"ಅಪೊಸ್ತಲರ ಕೃತ್ಯಗಳು","chapter":"15","verse":"14","text":"ದೇವರು ಯೆಹೂದ್ಯರಲ್ಲದವರೊಳಗಿಂದ ತಮ್ಮ ಹೆಸರಿಗಾಗಿ ಜನರನ್ನು ಆರಿಸಿಕೊಳ್ಳಲು ಹೇಗೆ ದಯೆತೋರಿಸಿದರೆಂದು ಸೀಮೋನನು ಈಗಾಗಲೇ ನಮಗೆ ವಿವರಿಸಿದ್ದಾನೆ."},{"book":"ಅಪೊಸ್ತಲರ ಕೃತ್ಯಗಳು","chapter":"15","verse":"15","text":"ಪ್ರವಾದಿಗಳು ಬರೆದಿರುವ ಮಾತುಗಳು ಇದಕ್ಕೆ ಸರಿಹೊಂದುತ್ತವೆ:"},{"book":"ಅಪೊಸ್ತಲರ ಕೃತ್ಯಗಳು","chapter":"15","verse":"16","text":"“ ‘ಇದಾದನಂತರ ನಾನು ಮರಳಿ ಬರುವೆನು."},{"book":"ಅಪೊಸ್ತಲರ ಕೃತ್ಯಗಳು","chapter":"15","verse":"17","text":"ಆಗ ಉಳಿದಿರುವ ಜನರಲ್ಲಿ ಯೆಹೂದ್ಯರಲ್ಲದವರೂ"},{"book":"ಅಪೊಸ್ತಲರ ಕೃತ್ಯಗಳು","chapter":"15","verse":"18","text":"ಎಂದು ನಿತ್ಯತ್ವವನ್ನು ತಿಳಿದಿರುವವರೂ ಇವುಗಳನ್ನೆಲ್ಲಾ"},{"book":"ಅಪೊಸ್ತಲರ ಕೃತ್ಯಗಳು","chapter":"15","verse":"19","text":"“ಆದ್ದರಿಂದ, ದೇವರ ಕಡೆಗೆ ತಿರುಗುತ್ತಿರುವ ಯೆಹೂದ್ಯರಲ್ಲದವರಿಗೆ ನಾವು ತೊಂದರೆ ಮಾಡಬಾರದು ಎಂಬುದೇ ನನ್ನ ತೀರ್ಮಾನ."},{"book":"ಅಪೊಸ್ತಲರ ಕೃತ್ಯಗಳು","chapter":"15","verse":"20","text":"ಅದರ ಬದಲಾಗಿ ನಾವು ಅವರಿಗೆ, ದೇವರಲ್ಲದವುಗಳಿಂದ ಮಲಿನವಾದ ಆಹಾರದಿಂದಲೂ ಅನೈತಿಕತೆಯಿಂದಲೂ ರಕ್ತವನ್ನೂ ಕುತ್ತಿಗೆ ಹಿಸುಕಿ ಕೊಂದ ಪ್ರಾಣಿಯ ಮಾಂಸದಿಂದಲೂ ರಕ್ತದಿಂದಲೂ ದೂರವಿರಬೇಕು."},{"book":"ಅಪೊಸ್ತಲರ ಕೃತ್ಯಗಳು","chapter":"15","verse":"21","text":"ಏಕೆಂದರೆ ಆರಂಭ ಕಾಲದಿಂದಲೂ ಪ್ರತಿಯೊಂದು ಪಟ್ಟಣದಲ್ಲಿ ಮೋಶೆಯ ಗ್ರಂಥವನ್ನು ಬೋಧಿಸಲಾಗುತ್ತದೆ ಹಾಗೂ ಪ್ರತಿ ಸಬ್ಬತ್ ದಿನ ಸಭಾಮಂದಿರಗಳಲ್ಲಿ ಓದಲಾಗುತ್ತದೆ,” ಎಂದು ಹೇಳಿದನು."},{"book":"ಅಪೊಸ್ತಲರ ಕೃತ್ಯಗಳು","chapter":"15","verse":"22","text":"ಆಗ ಅಪೊಸ್ತಲರು ಮತ್ತು ಹಿರಿಯರು ಇಡೀ ಸಭೆಯ ಸಮ್ಮತಿ ಪಡೆದು, ಸಹೋದರರಲ್ಲಿ ನಾಯಕರಾಗಿದ್ದ ಬಾರ್ಸಬನೆಂದು ಕರೆಯಲಾದ ಯೂದ ಮತ್ತು ಸೀಲ ಎಂಬಿಬ್ಬರನ್ನು ಆಯ್ದುಕೊಂಡರು. ಅವರನ್ನು ಪೌಲ ಮತ್ತು ಬಾರ್ನಬರೊಂದಿಗೆ ಅಂತಿಯೋಕ್ಯಕ್ಕೆ ಕಳುಹಿಸಲು ನಿರ್ಧರಿಸಿದರು."},{"book":"ಅಪೊಸ್ತಲರ ಕೃತ್ಯಗಳು","chapter":"15","verse":"23","text":"ಅವರ ಕೈಯಿಂದ ಬರೆದು ಕೊಟ್ಟದ್ದೇನೆಂದರೆ:"},{"book":"ಅಪೊಸ್ತಲರ ಕೃತ್ಯಗಳು","chapter":"15","verse":"24","text":"ನಮ್ಮಿಂದ ಕೆಲವರು ನಮ್ಮ ಅಪ್ಪಣೆಯಿಲ್ಲದೆ ತಮ್ಮ ಮಾತುಗಳಿಂದ ನಿಮ್ಮ ಮನಸ್ಸಿಗೆ ತೊಂದರೆ ಕೊಟ್ಟರೆಂದು ನಾವು ಕೇಳಿದೆವು."},{"book":"ಅಪೊಸ್ತಲರ ಕೃತ್ಯಗಳು","chapter":"15","verse":"25","text":"ಆದ್ದರಿಂದ ಕೆಲವರನ್ನು ಆಯ್ದುಕೊಂಡು ಅವರನ್ನು ನಮ್ಮ ಪ್ರಿಯರಾದ ಬಾರ್ನಬ ಮತ್ತು ಪೌಲರೊಂದಿಗೆ ನಿಮ್ಮ ಬಳಿಗೆ ಕಳುಹಿಸುವುದು ಯುಕ್ತವೆಂದು ಒಂದೇ ಮನಸ್ಸಾಗಿರುವ ನಮಗೆ ತೋಚಿತು."},{"book":"ಅಪೊಸ್ತಲರ ಕೃತ್ಯಗಳು","chapter":"15","verse":"26","text":"ಅವರು ನಮ್ಮ ಕರ್ತ ಕ್ರಿಸ್ತ ಯೇಸುವಿನ ಹೆಸರಿನ ಪರವಾಗಿ ತಮ್ಮ ಪ್ರಾಣಗಳನ್ನೇ ಬಿಟ್ಟು ಕೊಡುವವರಾಗಿದ್ದಾರೆ."},{"book":"ಅಪೊಸ್ತಲರ ಕೃತ್ಯಗಳು","chapter":"15","verse":"27","text":"ಆದ್ದರಿಂದ ನಾವು ಈ ಸಂಗತಿಗಳನ್ನು ಬಾಯಿಮಾತುಗಳಿಂದ ಪ್ರಕಟಿಸುವುದಕ್ಕಾಗಿ ಯೂದ ಮತ್ತು ಸೀಲರನ್ನು ಕಳುಹಿಸುತ್ತಿದ್ದೇವೆ."},{"book":"ಅಪೊಸ್ತಲರ ಕೃತ್ಯಗಳು","chapter":"15","verse":"28","text":"ಈ ಅಗತ್ಯವಾದವುಗಳನ್ನು ಬಿಟ್ಟು ಬೇರೆಯವುಗಳನ್ನು ನಿಮ್ಮ ಮೇಲೆ ಹೊರೆಯಾಗಿ ಹಾಕಬಾರದೆಂಬುದು, ಪವಿತ್ರಾತ್ಮರಿಗೂ ನಮಗೂ ಒಳ್ಳೆಯದೆಂದು ತೋಚಿತು."},{"book":"ಅಪೊಸ್ತಲರ ಕೃತ್ಯಗಳು","chapter":"15","verse":"29","text":"ದೇವರಲ್ಲದವುಗಳಿಗೆ ಅರ್ಪಿತವಾದ ಮಲಿನ ಆಹಾರದಿಂದಲೂ ರಕ್ತದಿಂದಲೂ ಕುತ್ತಿಗೆ ಹಿಸುಕಿ ಕೊಂದ ಪ್ರಾಣಿಯ ಮಾಂಸದಿಂದಲೂ ಅನೈತಿಕತೆಯಿಂದಲೂ ದೂರವಿರಬೇಕು. ಇವುಗಳಿಂದ ನಿಮ್ಮನ್ನು ಕಾಪಾಡಿಕೊಳ್ಳುವುದರಿಂದ ನಿಮಗೆ ಒಳಿತಾಗುವುದು."},{"book":"ಅಪೊಸ್ತಲರ ಕೃತ್ಯಗಳು","chapter":"15","verse":"30","text":"ಅವರು ಹೊರಟುಹೋಗಿ ಅಂತಿಯೋಕ್ಯವನ್ನು ತಲುಪಿದರು. ಅಲ್ಲಿ ದೇವಸಭೆಯನ್ನು ಕೂಡಿಸಿ ಆ ಪತ್ರವನ್ನು ಕೊಟ್ಟರು."},{"book":"ಅಪೊಸ್ತಲರ ಕೃತ್ಯಗಳು","chapter":"15","verse":"31","text":"ಸಭೆಯವರು ಅದನ್ನು ಓದಿ ಅದರಲ್ಲಿದ್ದ ಆದರಣೆ ಮಾತುಗಳಿಗಾಗಿ ಸಂತೋಷಪಟ್ಟರು."},{"book":"ಅಪೊಸ್ತಲರ ಕೃತ್ಯಗಳು","chapter":"15","verse":"32","text":"ಯೂದ ಮತ್ತು ಸೀಲರು ಸ್ವತಃ ಪ್ರವಾದಿಗಳಾಗಿದ್ದುದರಿಂದ ಅಲ್ಲಿದ್ದ ವಿಶ್ವಾಸಿಗಳನ್ನು ಅನೇಕ ಬುದ್ಧಿವಾದಗಳಿಂದ ಬಲಪಡಿಸಿದರು."},{"book":"ಅಪೊಸ್ತಲರ ಕೃತ್ಯಗಳು","chapter":"15","verse":"33","text":"ಅವರು ಕೆಲವು ದಿನಗಳು ಇದ್ದ ನಂತರ ಅಲ್ಲಿಯ ವಿಶ್ವಾಸಿಗಳನ್ನು ಬೀಳ್ಕೊಟ್ಟು ತಮ್ಮನ್ನು ಕಳುಹಿಸಿಕೊಟ್ಟವರ ಬಳಿಗೆ ಹಿಂದಿರುಗಿದರು."},{"book":"ಅಪೊಸ್ತಲರ ಕೃತ್ಯಗಳು","chapter":"15","verse":"34","text":"ಸೀಲನು ಅಲ್ಲಿಯೇ ಇರಲು ತೀರ್ಮಾನಿಸಿದನು.15:34 ಕೆಲವು ಮೂಲ ಪ್ರತಿಗಳಲ್ಲಿ ಈ ವಾಕ್ಯ ಸೇರ್ಪಡೆಯಾಗಿರುವುದಿಲ್ಲ."},{"book":"ಅಪೊಸ್ತಲರ ಕೃತ್ಯಗಳು","chapter":"15","verse":"35","text":"ಆದರೆ ಪೌಲನು ಮತ್ತು ಬಾರ್ನಬರು ಅಂತಿಯೋಕ್ಯದಲ್ಲಿಯೇ ಉಳಿದುಕೊಂಡು ಅನೇಕರಿಗೆ ಕರ್ತ ಯೇಸುವಿನ ವಾಕ್ಯವನ್ನು ಬೋಧಿಸುತ್ತಾ ಸುವಾರ್ತೆ ಸಾರಿದರು."},{"book":"ಅಪೊಸ್ತಲರ ಕೃತ್ಯಗಳು","chapter":"15","verse":"36","text":"ಕೆಲವು ದಿನಗಳ ನಂತರ ಪೌಲನು ಬಾರ್ನಬನಿಗೆ, “ನಾವು ಕರ್ತ ಯೇಸುವಿನ ವಾಕ್ಯವನ್ನು ಸಾರಿದ ಎಲ್ಲಾ ಪಟ್ಟಣಗಳಿಗೆ ಹೋಗಿ ಅಲ್ಲಿದ್ದ ವಿಶ್ವಾಸಿಗಳನ್ನು ಸಂದರ್ಶಿಸಿ ಅವರು ಹೇಗಿದ್ದಾರೆಂದು ನೋಡಿಕೊಂಡು ಬರೋಣ,” ಎಂದು ಹೇಳಿದನು."},{"book":"ಅಪೊಸ್ತಲರ ಕೃತ್ಯಗಳು","chapter":"15","verse":"37","text":"ಬಾರ್ನಬನು ಮಾರ್ಕ ಎಂಬ ಹೆಸರಿನ ಯೋಹಾನನನ್ನು ತಮ್ಮ ಜೊತೆಯಲ್ಲಿ ಕರೆದುಕೊಂಡು ಹೋಗಬೇಕೆಂದು ಬಯಸಿದನು,"},{"book":"ಅಪೊಸ್ತಲರ ಕೃತ್ಯಗಳು","chapter":"15","verse":"38","text":"ಆದರೆ ಪಂಫುಲ್ಯದಲ್ಲಿ ತಮ್ಮನ್ನು ಬಿಟ್ಟು ತಮ್ಮೊಂದಿಗೆ ಸೇವೆಗೆ ಸಹಕರಿಸದೆ ಹೋದ ಮಾರ್ಕನನ್ನು ಕರೆದುಕೊಂಡು ಹೋಗುವುದು ಸರಿಯಲ್ಲವೆಂದು ಪೌಲನು ಭಾವಿಸಿದನು."},{"book":"ಅಪೊಸ್ತಲರ ಕೃತ್ಯಗಳು","chapter":"15","verse":"39","text":"ಇದರಿಂದ ಅವರಲ್ಲಿ ತೀವ್ರ ಭಿನ್ನಾಭಿಪ್ರಾಯ ಉಂಟಾಗಿ ಅವರು ಒಬ್ಬರಿಂದೊಬ್ಬರು ಪ್ರತ್ಯೇಕವಾಗಿ ಹೋಗಬೇಕಾಯಿತು. ಬಾರ್ನಬನು ಮಾರ್ಕನನ್ನು ಕರೆದುಕೊಂಡು ಸೈಪ್ರಸ್ ದ್ವೀಪಕ್ಕೆ ಪ್ರಯಾಣಮಾಡಿದನು,"},{"book":"ಅಪೊಸ್ತಲರ ಕೃತ್ಯಗಳು","chapter":"15","verse":"40","text":"ಆದರೆ ಪೌಲನು ಸೀಲನನ್ನು ಆರಿಸಿಕೊಂಡು ಹೋದನು. ವಿಶ್ವಾಸಿಗಳಿಂದ ಅವನನ್ನು ಕರ್ತ ಯೇಸುವಿನ ಕೃಪೆಗೆ ಒಪ್ಪಿಸಿ, ಕಳುಹಿಸಿಕೊಟ್ಟುರು."},{"book":"ಅಪೊಸ್ತಲರ ಕೃತ್ಯಗಳು","chapter":"15","verse":"41","text":"ಪೌಲನು ಸಿರಿಯ ಮತ್ತು ಕಿಲಿಕ್ಯ ಸೀಮೆಗಳನ್ನು ಹಾದುಹೋಗುತ್ತಾ, ಅಲ್ಲಿದ್ದ ಸಭೆಗಳ ನಂಬಿಕೆಯನ್ನು ಬಲಪಡಿಸಿದನು."}]}