{"data":[{"book":"ಅಪೊಸ್ತಲರ ಕೃತ್ಯಗಳು","chapter":"28","verse":"1","text":"ನಾವು ಸುರಕ್ಷಿತವಾಗಿ ದಡ ಸೇರಿದ ಮೇಲೆ, ಆ ದ್ವೀಪವು ಮಾಲ್ಟ ದ್ವೀಪವೆಂದು ಕಂಡುಕೊಂಡೆವು."},{"book":"ಅಪೊಸ್ತಲರ ಕೃತ್ಯಗಳು","chapter":"28","verse":"2","text":"ಆ ದ್ವೀಪದ ನಿವಾಸಿಗಳು ನಮಗೆ ಅಸಾಧಾರಣವಾದ ದಯೆತೋರಿಸಿದರು. ಆಗ ಮಳೆ ಬರುತ್ತಿದ್ದು ಬಹಳ ಚಳಿಯಿದ್ದುದರಿಂದ ಅವರು ಬೆಂಕಿಹೊತ್ತಿಸಿ ನಮ್ಮನ್ನು ಬರಮಾಡಿಕೊಂಡರು."},{"book":"ಅಪೊಸ್ತಲರ ಕೃತ್ಯಗಳು","chapter":"28","verse":"3","text":"ಪೌಲನು ಕಟ್ಟಿಗೆ ಕೂಡಿಸಿ ಹೊರೆಯನ್ನು ತಂದು ಬೆಂಕಿಯಲ್ಲಿ ಹಾಕಲು ಶಾಖದಿಂದ ಒಂದು ಸರ್ಪವು ಹೊರಬಂದು ಅವನ ಕೈಗೆ ಸುತ್ತಿಕೊಂಡಿತು."},{"book":"ಅಪೊಸ್ತಲರ ಕೃತ್ಯಗಳು","chapter":"28","verse":"4","text":"ಸರ್ಪವು ಪೌಲನ ಕೈಗೆ ಸುತ್ತಿಕೊಂಡಿರುವುದನ್ನು ದ್ವೀಪ ನಿವಾಸಿಗಳು ಕಂಡಾಗ, “ನಿಶ್ವಯವಾಗಿ ಈ ಮನುಷ್ಯನು ಕೊಲೆಗಾರನಾಗಿರಬೇಕು. ಸಮುದ್ರದಿಂದ ತಪ್ಪಿಸಿಕೊಂಡು ಬಂದರೂ ನ್ಯಾಯವು ಅವನನ್ನು ಜೀವಿಸಲಿಕ್ಕೆ ಬಿಡಲಿಲ್ಲ,” ಎಂದು ತಮ್ಮತಮ್ಮೊಳಗೆ ಮಾತನಾಡಿಕೊಂಡರು."},{"book":"ಅಪೊಸ್ತಲರ ಕೃತ್ಯಗಳು","chapter":"28","verse":"5","text":"ಆದರೆ ಪೌಲನು ಸರ್ಪವನ್ನು ಬೆಂಕಿಯೊಳಗೆ ಝಾಡಿಸಿ ಬಿಟ್ಟನು. ಅವನಿಗೆ ಯಾವ ಕೇಡೂ ಆಗಲಿಲ್ಲ."},{"book":"ಅಪೊಸ್ತಲರ ಕೃತ್ಯಗಳು","chapter":"28","verse":"6","text":"ಅವನು ಬಾತುಹೋಗುತ್ತಾನೆ ಅಥವಾ ಇದ್ದಕ್ಕಿದ್ದಂತೆ ಸತ್ತು ಹೋಗುತ್ತಾನೆ ಎಂದು ಜನರು ಕಾದಿದ್ದರು. ಆದರೆ ಬಹಳ ಹೊತ್ತು ಕಾದು ನೋಡಿದ ಮೇಲೆ, ಅವನಿಗೆ ಕೆಟ್ಟದ್ದೇನೂ ಆಗದಿರುವುದನ್ನು ಕಂಡು ಅವರು ತಮ್ಮ ಮನಸ್ಸುಗಳನ್ನು ಬದಲಾಯಿಸಿಕೊಂಡು, “ಇವನೊಬ್ಬ ದೇವರು” ಎಂದು ಹೇಳಿಕೊಂಡರು."},{"book":"ಅಪೊಸ್ತಲರ ಕೃತ್ಯಗಳು","chapter":"28","verse":"7","text":"ದ್ವೀಪದ ಮುಖ್ಯ ಅಧಿಕಾರಿ ಪೊಪ್ಲಿಯನೆಂಬುವನಿಗೆ ಸೇರಿದ ಹೊಲವು ಸಮೀಪದಲ್ಲಿಯೇ ಇತ್ತು. ಅವನು ನಮ್ಮನ್ನು ತನ್ನ ಮನೆಗೆ ಆಮಂತ್ರಿಸಿ ಮೂರು ದಿನ ನಮ್ಮನ್ನು ಉಪಚರಿಸಿದನು."},{"book":"ಅಪೊಸ್ತಲರ ಕೃತ್ಯಗಳು","chapter":"28","verse":"8","text":"ಪೊಪ್ಲಿಯನ ತಂದೆ ಅಸ್ವಸ್ಥತೆಯಿಂದ ಮಲಗಿದ್ದನು. ಅವನು ಜ್ವರ ಮತ್ತು ರಕ್ತ ಭೇದಿಯಿಂದ ಬಾಧೆಗೊಳಗಾಗಿದ್ದನು. ಪೌಲನು ಅವನನ್ನು ಸಂದರ್ಶಿಸಿ, ಪ್ರಾರ್ಥನೆಮಾಡಿ, ಅವನ ಮೇಲೆ ತನ್ನ ಹಸ್ತಗಳನ್ನಿಟ್ಟು ಅವನನ್ನು ಗುಣಪಡಿಸಿದನು."},{"book":"ಅಪೊಸ್ತಲರ ಕೃತ್ಯಗಳು","chapter":"28","verse":"9","text":"ಹೀಗಾದ ತರುವಾಯ ಆ ದ್ವೀಪದಲ್ಲಿಯೇ ಉಳಿದ ರೋಗಿಗಳು ಸಹ ಬಂದು ಗುಣಹೊಂದಿದರು."},{"book":"ಅಪೊಸ್ತಲರ ಕೃತ್ಯಗಳು","chapter":"28","verse":"10","text":"ಅವರು ಅನೇಕ ವಿಧವಾಗಿ ನಮ್ಮನ್ನು ಗೌರವಿಸಿದರು. ನಾವು ಪ್ರಯಾಣಕ್ಕೆ ಸಿದ್ಧರಾದಾಗ ನಮಗೆ ಅಗತ್ಯವಿದ್ದವುಗಳನ್ನೆಲ್ಲಾ ತಂದು ಒದಗಿಸಿಕೊಟ್ಟರು."},{"book":"ಅಪೊಸ್ತಲರ ಕೃತ್ಯಗಳು","chapter":"28","verse":"11","text":"ಮೂರು ತಿಂಗಳ ಸಮಯ ದಾಟಿದ ತರುವಾಯ ಆ ದ್ವೀಪದಲ್ಲಿ ಚಳಿಗಾಲ ಕಳೆದ ಮೇಲೆ ಒಂದು ನೌಕೆಯನ್ನು ಹತ್ತಿ ಹೊರಟೆವು. ಅದು ಅಶ್ವಿನಿ ಚಿಹ್ನೆಯಿದ್ದ ಅಲೆಕ್ಸಾಂದ್ರಿಯದ ಒಂದು ನೌಕೆಯಾಗಿತ್ತು."},{"book":"ಅಪೊಸ್ತಲರ ಕೃತ್ಯಗಳು","chapter":"28","verse":"12","text":"ಸುರಕೂಸ್ ಎಂಬ ಪಟ್ಟಣವನ್ನು ತಲುಪಿ ಅಲ್ಲಿ ಮೂರು ದಿನ ಇದ್ದೆವು."},{"book":"ಅಪೊಸ್ತಲರ ಕೃತ್ಯಗಳು","chapter":"28","verse":"13","text":"ಅಲ್ಲಿಂದ ಸಮುದ್ರ ಪ್ರಯಾಣ ಮುಂದುವರಿಸಿ ರೇಗಿಯ ಪಟ್ಟಣಕ್ಕೆ ಬಂದೆವು. ಮರುದಿನ ದಕ್ಷಿಣ ಗಾಳಿ ಬೀಸುತ್ತಿದ್ದುದರಿಂದ ಎರಡನೆಯ ದಿನ ಪೊತಿಯೋಲ ರೇವನ್ನು ತಲುಪಿದೆವು."},{"book":"ಅಪೊಸ್ತಲರ ಕೃತ್ಯಗಳು","chapter":"28","verse":"14","text":"ಅಲ್ಲಿ ಕೆಲವು ಸಹೋದರರು ನಮ್ಮನ್ನು ಕಂಡು ಒಂದು ವಾರ ತಮ್ಮೊಂದಿಗೆ ಕಳೆಯಬೇಕೆಂದು ಆಮಂತ್ರಿಸಿದರು. ಕೊನೆಗೆ ನಾವು ರೋಮ್ ಸೇರಿದೆವು."},{"book":"ಅಪೊಸ್ತಲರ ಕೃತ್ಯಗಳು","chapter":"28","verse":"15","text":"ಅಲ್ಲಿದ್ದ ಸಹೋದರರು ನಾವು ಬರುತ್ತೇವೆಂಬ ವಿಷಯವನ್ನು ಕೇಳಿ ನಮ್ಮನ್ನು ಎದುರುಗೊಳ್ಳಲು ಅಪ್ಪಿಯ ಪೇಟೆಗೂ ತ್ರಿಛತ್ರದ ಬಳಿಗೂ ಬಂದರು. ಪೌಲನು ಅವರನ್ನು ನೋಡಿ ದೇವರ ಸ್ತುತಿ ಮಾಡಿ ಧೈರ್ಯ ತಂದುಕೊಂಡನು."},{"book":"ಅಪೊಸ್ತಲರ ಕೃತ್ಯಗಳು","chapter":"28","verse":"16","text":"ನಾವು ರೋಮ್ ಪಟ್ಟಣಕ್ಕೆ ಬಂದಾಗ, ತನ್ನ ಕಾವಲುಗಾರನಾಗಿದ್ದ ಸೈನಿಕನೊಂದಿಗೆ ಪ್ರತ್ಯೇಕವಾಗಿ ಇರಲು ಪೌಲನಿಗೆ ಅನುಮತಿ ದೊರೆಯಿತು."},{"book":"ಅಪೊಸ್ತಲರ ಕೃತ್ಯಗಳು","chapter":"28","verse":"17","text":"ಮೂರು ದಿನಗಳಾದ ಮೇಲೆ ಪೌಲನು ಯೆಹೂದ್ಯರ ನಾಯಕರನ್ನು ಕರೆಯಿಸಿದನು. ಅವರೆಲ್ಲರೂ ಬಂದಾಗ ಅವರಿಗೆ, “ನನ್ನ ಸಹೋದರರೇ, ನಮ್ಮ ಜನರಿಗೂ ನಮ್ಮ ಪೂರ್ವಜರಿಗೂ ವಿರೋಧವಾಗಿ ನಾನು ಏನನ್ನೂ ಮಾಡಲಿಲ್ಲ. ಆದರೂ ನನ್ನನ್ನು ಯೆರೂಸಲೇಮಿನಲ್ಲಿ ಬಂಧಿಸಿ ರೋಮನ್ನರ ವಶಕ್ಕೆ ಒಪ್ಪಿಸಲಾಯಿತು."},{"book":"ಅಪೊಸ್ತಲರ ಕೃತ್ಯಗಳು","chapter":"28","verse":"18","text":"ಅವರು ನನ್ನನ್ನು ವಿಚಾರಣೆ ಮಾಡಿ, ನಾನು ಮರಣಶಿಕ್ಷೆ ಹೊಂದಲು ಯಾವ ಅಪರಾಧವೂ ಇಲ್ಲದಿರುವುದನ್ನು ಕಂಡು ನನ್ನನ್ನು ಬಿಡುಗಡೆ ಮಾಡಲಿದ್ದರು."},{"book":"ಅಪೊಸ್ತಲರ ಕೃತ್ಯಗಳು","chapter":"28","verse":"19","text":"ಆದರೆ ಯೆಹೂದ್ಯರು ಅದನ್ನು ವಿರೋಧಿಸಿದಾಗ, ನಾನು ನೇರವಾಗಿ ಕೈಸರನಿಗೆ ಮನವಿ ಮಾಡಿಕೊಳ್ಳಲೇಬೇಕಾಯಿತು. ನನಗೆ ಸ್ವದೇಶದವರ ವಿರೋಧವಾಗಿ ಹೊರಿಸಲು ಯಾವ ಆಪಾದನೆಯೂ ಇಲ್ಲ."},{"book":"ಅಪೊಸ್ತಲರ ಕೃತ್ಯಗಳು","chapter":"28","verse":"20","text":"ಈ ಕಾರಣದಿಂದಲೇ ನಾನು ನಿಮ್ಮನ್ನು ಭೇಟಿಯಾಗಿ ಮಾತನಾಡಬೇಕೆಂದು ಕರೆಯಿಸಿದೆನು. ಇಸ್ರಾಯೇಲರ ನಿರೀಕ್ಷೆಯ ನಿಮಿತ್ತವಾಗಿಯೇ ನಾನು ಈ ಸರಪಣಿಗಳಿಂದ ಬಂಧಿತನಾಗಿದ್ದೇನೆ,” ಎಂದನು."},{"book":"ಅಪೊಸ್ತಲರ ಕೃತ್ಯಗಳು","chapter":"28","verse":"21","text":"ಅದಕ್ಕೆ ಅವರು, “ನಿನ್ನ ವಿಷಯದಲ್ಲಿ ಯೂದಾಯದಿಂದ ನಮಗೆ ಯಾವ ಪತ್ರವೂ ಬಂದಿಲ್ಲ. ಅಲ್ಲಿಂದ ಬಂದ ಸಹೋದರರಲ್ಲಿ ಯಾರೂ ನಿನ್ನ ವಿಷಯದಲ್ಲಿ ಏನನ್ನೂ ವರದಿ ಮಾಡಿಲ್ಲ. ನಿನ್ನ ಬಗ್ಗೆ ಯಾವ ಕೆಟ್ಟದ್ದನ್ನೂ ಹೇಳಿಲ್ಲ."},{"book":"ಅಪೊಸ್ತಲರ ಕೃತ್ಯಗಳು","chapter":"28","verse":"22","text":"ಆದರೆ ನಿನ್ನ ಅಭಿಪ್ರಾಯಗಳೇನೆಂಬುದನ್ನು ಕೇಳಲು ನಮಗೆ ಮನಸ್ಸಿದೆ. ಏಕೆಂದರೆ ಈ ಪಂಥದ ವಿರುದ್ಧವಾಗಿ ಎಲ್ಲಾ ಕಡೆಗಳಲ್ಲಿ ಜನರು ಮಾತನಾಡುತ್ತಿರುವುದನ್ನು ನಾವು ಬಲ್ಲೆವು,” ಎಂದರು."},{"book":"ಅಪೊಸ್ತಲರ ಕೃತ್ಯಗಳು","chapter":"28","verse":"23","text":"ಅವರು ಒಂದು ದಿನ ಪೌಲನೊಂದಿಗಿರಲು ಏರ್ಪಡಿಸಿ, ಅವನಿದ್ದ ಸ್ಥಳಕ್ಕೆ ಬಹುಮಂದಿ ಕೂಡಿಬಂದರು. ಬೆಳಿಗ್ಗೆಯಿಂದ ಸಂಜೆಯವರೆಗೆ ಅವನು ದೇವರ ರಾಜ್ಯದ ಬಗ್ಗೆ ಖಚಿತವಾಗಿ ಸಾಕ್ಷಿ ಕೊಡುತ್ತಾ, ಮೋಶೆಯ ನಿಯಮ ಮತ್ತು ಪ್ರವಾದಿಗಳ ಗ್ರಂಥಗಳಿಂದ ಯೇಸುವಿನ ಬಗ್ಗೆ ವಿವರಿಸಿ ಅವರ ಮನವೊಲಿಸಲು ಪ್ರಯತ್ನಿಸಿದನು."},{"book":"ಅಪೊಸ್ತಲರ ಕೃತ್ಯಗಳು","chapter":"28","verse":"24","text":"ಕೆಲವರಿಗೆ ಅವನು ಹೇಳಿದ್ದರ ಬಗ್ಗೆ ಮನದಟ್ಟಾಯಿತು."},{"book":"ಅಪೊಸ್ತಲರ ಕೃತ್ಯಗಳು","chapter":"28","verse":"25","text":"ಆದರೆ ಬೇರೆಯವರು ನಂಬಲಿಲ್ಲ. ಅವರು ತಮ್ಮತಮ್ಮಲ್ಲಿಯೇ ಭಿನ್ನಾಭಿಪ್ರಾಯ ಉಳ್ಳವರಾಗಿರಲು ಪೌಲನು ಅವರಿಗೆ, “ಪವಿತ್ರಾತ್ಮ ದೇವರು ನಿಮ್ಮ ಪಿತೃಗಳಿಗೆ ಪ್ರವಾದಿ ಯೆಶಾಯನ ಮುಖಾಂತರ ಈ ಮಾತುಗಳನ್ನು ಸರಿಯಾಗಿಯೇ ಹೇಳಿದ್ದಾರೆ:"},{"book":"ಅಪೊಸ್ತಲರ ಕೃತ್ಯಗಳು","chapter":"28","verse":"26","text":"“ ‘ಈ ಜನರ ಬಳಿಗೆ ಹೋಗಿ ಹೇಳು,"},{"book":"ಅಪೊಸ್ತಲರ ಕೃತ್ಯಗಳು","chapter":"28","verse":"27","text":"ಈ ಜನರ ಹೃದಯವು ಕಠೋರವಾಗಿದೆ;"},{"book":"ಅಪೊಸ್ತಲರ ಕೃತ್ಯಗಳು","chapter":"28","verse":"28","text":"“ಆದ್ದರಿಂದ ದೇವರ ರಕ್ಷಣೆಯು ಯೆಹೂದ್ಯರಲ್ಲದವರಿಗೆ ಒದಗಿ ಬಂದಿದೆ ಎಂಬುದು ನಿಮಗೆ ತಿಳಿದಿರಲಿ. ಅವರು ಅದಕ್ಕೆ ಕಿವಿಗೊಡುವರು,” ಎಂದನು."},{"book":"ಅಪೊಸ್ತಲರ ಕೃತ್ಯಗಳು","chapter":"28","verse":"29","text":"ಪೌಲನು ಇದನ್ನು ಹೇಳಿದ ತರುವಾಯ ಯೆಹೂದ್ಯರು ತಮ್ಮತಮ್ಮಲ್ಲಿಯೇ ಕಟುವಾಗಿ ಚರ್ಚಿಸಿಕೊಳ್ಳುತ್ತಾ ಹೊರಟು ಹೋದರು.28:29 ಕೆಲವು ಮೂಲ ಪ್ರತಿಗಳಲ್ಲಿ ಈ ವಾಕ್ಯ ಸೇರ್ಪಡೆಯಾಗಿರುವುದಿಲ್ಲ."},{"book":"ಅಪೊಸ್ತಲರ ಕೃತ್ಯಗಳು","chapter":"28","verse":"30","text":"ಪೌಲನು ತಾನು ಬಾಡಿಗೆಗೆ ತೆಗೆದುಕೊಂಡ ಮನೆಯಲ್ಲಿ ಎರಡು ವರ್ಷಗಳ ಕಾಲವಿದ್ದು ತನ್ನ ಬಳಿಗೆ ಬಂದವರನ್ನೆಲ್ಲಾ ಸ್ವಾಗತಿಸುತ್ತಿದ್ದನು."},{"book":"ಅಪೊಸ್ತಲರ ಕೃತ್ಯಗಳು","chapter":"28","verse":"31","text":"ಅವನು ಧೈರ್ಯದಿಂದ ಯಾವ ಅಡ್ಡಿ ಆತಂಕಗಳಿಲ್ಲದೇ ದೇವರ ರಾಜ್ಯವನ್ನು ಪ್ರಕಟಿಸುತ್ತಾ, ಕರ್ತ ಆಗಿರುವ ಯೇಸುಕ್ರಿಸ್ತರ ವಿಷಯವಾಗಿ ಉಪದೇಶ ಮಾಡುತ್ತಾ ಇದ್ದನು."}]}