{"data":[{"book":"ಅಪೊಸ್ತಲರ ಕೃತ್ಯಗಳು","chapter":"5","verse":"1","text":"ಅನನೀಯ ಎಂಬ ಹೆಸರಿನ ಒಬ್ಬ ಮನುಷ್ಯನು ತನ್ನ ಹೆಂಡತಿ ಸಪ್ಫೈರಳೊಂದಿಗೆ ತನ್ನ ಆಸ್ತಿಯ ಒಂದು ಭಾಗವನ್ನು ಮಾರಿದನು."},{"book":"ಅಪೊಸ್ತಲರ ಕೃತ್ಯಗಳು","chapter":"5","verse":"2","text":"ತನ್ನ ಹೆಂಡತಿಯ ಪೂರ್ಣ ತಿಳುವಳಿಕೆಯಿಂದ, ಬಂದ ಹಣದಲ್ಲಿ ಒಂದು ಭಾಗವನ್ನು ತನಗಾಗಿ ಇಟ್ಟುಕೊಂಡು, ಉಳಿದ ಹಣವನ್ನು ತಂದು ಅಪೊಸ್ತಲರ ಪಾದಗಳ ಬಳಿಯಲ್ಲಿಟ್ಟನು."},{"book":"ಅಪೊಸ್ತಲರ ಕೃತ್ಯಗಳು","chapter":"5","verse":"3","text":"ಆದರೆ ಪೇತ್ರನು, “ಅನನೀಯಾ, ಪವಿತ್ರಾತ್ಮ ದೇವರಿಗೆ ಸುಳ್ಳು ಹೇಳುವಂತೆ ಸೈತಾನನು ನಿನ್ನ ಹೃದಯವನ್ನು ತುಂಬಿಸಿದ್ದು ಏಕೆ? ಆಸ್ತಿಯನ್ನು ಮಾರಿ ಬಂದ ಹಣದಲ್ಲಿ ಒಂದು ಭಾಗವನ್ನು ಇಟ್ಟುಕೊಂಡದ್ದೇಕೆ?"},{"book":"ಅಪೊಸ್ತಲರ ಕೃತ್ಯಗಳು","chapter":"5","verse":"4","text":"ಮಾರುವುದಕ್ಕಿಂತ ಮೊದಲು ಅದು ನಿನ್ನ ಅಧೀನದಲ್ಲಿತ್ತಲ್ಲವೇ? ಮಾರಿದ ನಂತರವೂ ಆ ಹಣ ನಿನ್ನ ಅಧೀನದಲ್ಲಿಯೇ ಇತ್ತಲ್ಲವೇ? ಇಂಥ ಕಾರ್ಯ ಮಾಡಲು ನಿನ್ನ ಹೃದಯದಲ್ಲಿ ಯೋಚನೆ ಬಂದದ್ದು ಏಕೆ? ನೀನು ಸುಳ್ಳು ಹೇಳಿದ್ದು ಮನುಷ್ಯರಿಗಲ್ಲ, ದೇವರಿಗೇ,” ಎಂದು ನುಡಿದನು."},{"book":"ಅಪೊಸ್ತಲರ ಕೃತ್ಯಗಳು","chapter":"5","verse":"5","text":"ಇದನ್ನು ಅನನೀಯನು ಕೇಳಿಸಿಕೊಂಡಾಗ, ಕೆಳಗೆ ಬಿದ್ದು ಸತ್ತುಹೋದನು. ನಡೆದ ಸಂಗತಿಯನ್ನು ಕೇಳಿದವರೆಲ್ಲರಿಗೂ ಮಹಾ ಭಯವು ಉಂಟಾಯಿತು."},{"book":"ಅಪೊಸ್ತಲರ ಕೃತ್ಯಗಳು","chapter":"5","verse":"6","text":"ಆಗ ಯುವಕರು ಬಂದು ಅವನ ಶವವನ್ನು ಬಟ್ಟೆಯಲ್ಲಿ ಸುತ್ತಿ, ಹೊತ್ತುಕೊಂಡು ಹೋಗಿ ಹೂಣಿಟ್ಟರು."},{"book":"ಅಪೊಸ್ತಲರ ಕೃತ್ಯಗಳು","chapter":"5","verse":"7","text":"ಏನು ಸಂಭವಿಸಿತೆಂಬುದನ್ನು ತಿಳಿಯದೆ, ಸುಮಾರು ಮೂರು ತಾಸುಗಳ ನಂತರ ಅವನ ಹೆಂಡತಿ ಒಳಗೆ ಪ್ರವೇಶಿಸಿದಳು."},{"book":"ಅಪೊಸ್ತಲರ ಕೃತ್ಯಗಳು","chapter":"5","verse":"8","text":"ಆಗ ಪೇತ್ರನು, “ನನಗೆ ಹೇಳು ನೀನು ಮತ್ತು ನಿನ್ನ ಗಂಡ ಅನನೀಯನು ಆಸ್ತಿಯನ್ನು ಮಾರಿದ್ದರಿಂದ ಬಂದ ಹಣ ಇಷ್ಟೆಯೋ?” ಎಂದು ಆಕೆಯನ್ನು ಕೇಳಲು,"},{"book":"ಅಪೊಸ್ತಲರ ಕೃತ್ಯಗಳು","chapter":"5","verse":"9","text":"“ನೀವಿಬ್ಬರೂ ಕರ್ತದೇವರ ಆತ್ಮವನ್ನು ಪರೀಕ್ಷಿಸಲು ಒಪ್ಪಿಕೊಂಡದ್ದೇಕೆ? ಇಗೋ! ನಿನ್ನ ಗಂಡನ ಶವವನ್ನು ಹೂಣಿಟ್ಟು ಬಂದವರು ಬಾಗಿಲ ಬಳಿಯಲ್ಲೇ ಇದ್ದಾರೆ. ಅವರು ನಿನ್ನನ್ನೂ ಹೊತ್ತುಕೊಂಡು ಹೋಗುವರು,” ಎಂದು ಆಕೆಗೆ ಪೇತ್ರನು ಹೇಳಿದನು."},{"book":"ಅಪೊಸ್ತಲರ ಕೃತ್ಯಗಳು","chapter":"5","verse":"10","text":"ಆ ಕ್ಷಣದಲ್ಲಿಯೇ ಆಕೆ ಅವನ ಪಾದಗಳ ಬಳಿಯಲ್ಲಿ ಬಿದ್ದು ಸತ್ತುಹೋದಳು. ಆಗ ಯುವಕರು ಒಳಗೆ ಬಂದು ಆಕೆ ಸತ್ತು ಹೋಗಿರುವುದನ್ನು ಕಂಡು, ಆಕೆಯ ಶವವನ್ನು ಹೊತ್ತುಕೊಂಡು ಹೋಗಿ ಆಕೆಯ ಗಂಡನ ಪಕ್ಕದಲ್ಲಿಯೇ ಸಮಾಧಿಮಾಡಿದರು."},{"book":"ಅಪೊಸ್ತಲರ ಕೃತ್ಯಗಳು","chapter":"5","verse":"11","text":"ಇಡೀ ಸಭೆಗೂ ಈ ಘಟನೆಗಳ ಬಗ್ಗೆ ಕೇಳಿದವರಿಗೂ ಮಹಾ ಭಯವು ಉಂಟಾಯಿತು."},{"book":"ಅಪೊಸ್ತಲರ ಕೃತ್ಯಗಳು","chapter":"5","verse":"12","text":"ಜನರ ಮಧ್ಯದಲ್ಲಿ ಅಪೊಸ್ತಲರಿಂದ ಅನೇಕ ಸೂಚಕಕಾರ್ಯಗಳೂ ಅದ್ಭುತಕಾರ್ಯಗಳೂ ನಡೆದವು. ಅವರೆಲ್ಲರೂ ಒಂದೇ ಮನಸ್ಸುಳ್ಳವರಾಗಿ “ಸೊಲೊಮೋನನ ಮಂಟಪ” ಎಂದು ಕರೆಯಲಾಗುತ್ತಿದ್ದ ಸ್ಥಳದಲ್ಲಿ ಸೇರುತ್ತಿದ್ದರು."},{"book":"ಅಪೊಸ್ತಲರ ಕೃತ್ಯಗಳು","chapter":"5","verse":"13","text":"ಅವರೆಲ್ಲರೂ ಜನರಿಂದ ಬಹಳ ಗೌರವಕ್ಕೆ ಪಾತ್ರರಾಗಿದ್ದರೂ ಬೇರೆಯವರು ಅವರ ಜೊತೆ ಸೇರಲು ಧೈರ್ಯಗೊಳ್ಳಲಿಲ್ಲ."},{"book":"ಅಪೊಸ್ತಲರ ಕೃತ್ಯಗಳು","chapter":"5","verse":"14","text":"ಆದರೂ ಹೆಚ್ಚು ಜನ ಪುರುಷರೂ ಸ್ತ್ರೀಯರೂ ಕರ್ತ ದೇವರಲ್ಲಿ ವಿಶ್ವಾಸವನ್ನಿಟ್ಟು ಅವರ ಜೊತೆ ಸೇರಿಕೊಂಡರು. ಅವರು ವಿಶ್ವಾಸಿಗಳ ಸಂಖ್ಯೆಯಲ್ಲಿ ಸೇರಿದರು."},{"book":"ಅಪೊಸ್ತಲರ ಕೃತ್ಯಗಳು","chapter":"5","verse":"15","text":"ಇದರ ಪರಿಣಾಮವಾಗಿ, ಪೇತ್ರನು ಬೀದಿಗಳಲ್ಲಿ ಹಾದುಹೋಗುತ್ತಿದ್ದಾಗ ಅವನ ನೆರಳು ಕೆಲವರ ಮೇಲಾದರೂ ಬೀಳಲೆಂದು ಜನರು ತಮ್ಮಲ್ಲಿ ಅಸ್ವಸ್ಥತೆಯಿದ್ದವರನ್ನು ಹಾಸಿಗೆ ಮತ್ತು ಡೋಲಿಗಳ ಸಮೇತ ತಂದು ಬೀದಿಗಳಲ್ಲಿ ಮಲಗಿಸುತ್ತಿದ್ದರು."},{"book":"ಅಪೊಸ್ತಲರ ಕೃತ್ಯಗಳು","chapter":"5","verse":"16","text":"ಯೆರೂಸಲೇಮಿನ ಸುತ್ತಮುತ್ತಲಿನ ಊರುಗಳಿಂದ ಜನರ ಗುಂಪುಗಳು ತಮ್ಮಲ್ಲಿ ಅಸ್ವಸ್ಥರಾದವರನ್ನೂ ಅಶುದ್ಧಾತ್ಮ ಪೀಡಿತರನ್ನೂ ಕರೆದುಕೊಂಡು ಬರುತ್ತಿದ್ದರು. ಬಂದವರೆಲ್ಲರೂ ಸ್ವಸ್ಥರಾಗುತ್ತಿದ್ದರು."},{"book":"ಅಪೊಸ್ತಲರ ಕೃತ್ಯಗಳು","chapter":"5","verse":"17","text":"ಹೀಗಿರಲು ಮಹಾಯಾಜಕನೂ ಅವನ ಬಳಿಯಲ್ಲಿದ್ದ ಸದ್ದುಕಾಯರೆಲ್ಲರೂ ಬಹಳ ಅಸೂಯೆಪಟ್ಟರು."},{"book":"ಅಪೊಸ್ತಲರ ಕೃತ್ಯಗಳು","chapter":"5","verse":"18","text":"ಅವರು ಅಪೊಸ್ತಲರನ್ನು ಬಂಧಿಸಿ ಸಾರ್ವಜನಿಕ ಸೆರೆಮನೆಯಲ್ಲಿ ಹಾಕಿಸಿದರು."},{"book":"ಅಪೊಸ್ತಲರ ಕೃತ್ಯಗಳು","chapter":"5","verse":"19","text":"ಆದರೆ ರಾತ್ರಿಯಲ್ಲಿ ಕರ್ತದೇವರ ದೂತನೊಬ್ಬನು ಸೆರೆಮೆನೆಯ ದ್ವಾರಗಳನ್ನು ತೆರೆದು ಅವರನ್ನು ಹೊರಗೆ ನಡೆಸಿಕೊಂಡು ಬಂದು,"},{"book":"ಅಪೊಸ್ತಲರ ಕೃತ್ಯಗಳು","chapter":"5","verse":"20","text":"“ಹೋಗಿರಿ, ದೇವಾಲಯದ ಅಂಗಳದಲ್ಲಿ ನಿಂತುಕೊಂಡು, ಈ ಜೀವವಾಕ್ಯಗಳನ್ನೆಲ್ಲಾ ಜನರಿಗೆ ಬೋಧಿಸಿರಿ,” ಎಂದು ಹೇಳಿದನು."},{"book":"ಅಪೊಸ್ತಲರ ಕೃತ್ಯಗಳು","chapter":"5","verse":"21","text":"ಪ್ರಾತಃಕಾಲದಲ್ಲಿ ಅವರು ತಮಗೆ ಹೇಳಿದಂತೆಯೇ ದೇವಾಲಯವನ್ನು ಪ್ರವೇಶಿಸಿ ಜನರಿಗೆ ಬೋಧಿಸಲು ಪ್ರಾರಂಭಿಸಿದರು."},{"book":"ಅಪೊಸ್ತಲರ ಕೃತ್ಯಗಳು","chapter":"5","verse":"22","text":"ಆದರೆ ಅಧಿಕಾರಿಗಳು ಸೆರೆಮನೆಗೆ ಬಂದಾಗ, ಅಪೊಸ್ತಲರು ಸೆರೆಮನೆಯಲ್ಲಿ ಇರಲಿಲ್ಲ. ಇವರು ಹಿಂತಿರುಗಿ ಹೋಗಿ,"},{"book":"ಅಪೊಸ್ತಲರ ಕೃತ್ಯಗಳು","chapter":"5","verse":"23","text":"“ಸೆರೆಮನೆಯ ಬಾಗಿಲುಗಳು ಭದ್ರಪಡಿಸಿರುವುದನ್ನೂ ದ್ವಾರಗಳ ಬಳಿ ಕಾವಲುಗಾರರು ನಿಂತಿರುವುದನ್ನೂ ಕಂಡೆವು. ಆದರೆ ದ್ವಾರಗಳನ್ನು ನಾವು ತೆರೆದಾಗ ಒಳಗೆ ಯಾರೂ ಇರಲಿಲ್ಲ,” ಎಂದು ವರದಿಮಾಡಿದರು."},{"book":"ಅಪೊಸ್ತಲರ ಕೃತ್ಯಗಳು","chapter":"5","verse":"24","text":"ಈ ವರದಿಯನ್ನು ಕೇಳಿದಾಗ, ದೇವಾಲಯದ ಕಾವಲುಗಾರರ ದಳಪತಿಯೂ ಮುಖ್ಯಯಾಜಕರೂ ಇದರಿಂದ ಏನಾಗುವುದೋ ಎಂದು ಕಳವಳಪಟ್ಟರು."},{"book":"ಅಪೊಸ್ತಲರ ಕೃತ್ಯಗಳು","chapter":"5","verse":"25","text":"ಆಗ ಯಾರೋ ಒಬ್ಬನು ಬಂದು, “ನೋಡಿರಿ! ನೀವು ಸೆರೆಮನೆಯಲ್ಲಿ ಬಂಧಿಸಿಟ್ಟಿದ್ದ ಆ ಪುರುಷರು ದೇವಾಲಯದ ಅಂಗಳದಲ್ಲಿ ನಿಂತುಕೊಂಡು ಜನರಿಗೆ ಬೋಧಿಸುತ್ತಿದ್ದಾರೆ,” ಎಂದು ವರದಿ ಮಾಡಿದನು."},{"book":"ಅಪೊಸ್ತಲರ ಕೃತ್ಯಗಳು","chapter":"5","verse":"26","text":"ಆಗ ದಳಪತಿಯು ತನ್ನ ಅಧಿಕಾರಿಗಳೊಂದಿಗೆ ಹೋಗಿ ಅಪೊಸ್ತಲರನ್ನು ಕರೆದುಕೊಂಡು ಬಂದನು. ಜನರು ತಮಗೆ ಕಲ್ಲೆಸೆದಾರೆಂಬ ಭಯ ಅವರಿಗಿದ್ದುದರಿಂದ ಅಪೊಸ್ತಲರನ್ನು ಬಲವಂತಮಾಡದೆ ಕರೆದುಕೊಂಡು ಬಂದನು."},{"book":"ಅಪೊಸ್ತಲರ ಕೃತ್ಯಗಳು","chapter":"5","verse":"27","text":"ಅಪೊಸ್ತಲರನ್ನು ಕರೆತಂದು, ಮಹಾಯಾಜಕನು ಪ್ರಶ್ನಿಸಲೆಂದು ಅವರನ್ನು ನ್ಯಾಯಸಭೆಯ ಎದುರಿನಲ್ಲಿ ನಿಲ್ಲಿಸಿದರು."},{"book":"ಅಪೊಸ್ತಲರ ಕೃತ್ಯಗಳು","chapter":"5","verse":"28","text":"ಅವನು, “ಈ ಹೆಸರಿನಲ್ಲಿ ಉಪದೇಶ ಮಾಡಬಾರದೆಂದು ನಾವು ನಿಮಗೆ ಕಟ್ಟುನಿಟ್ಟಾಗಿ ಅಪ್ಪಣೆಕೊಟ್ಟೆವು. ಇಗೋ ನೀವಾದರೋ ನಿಮ್ಮ ಬೋಧನೆಯಿಂದ ಇಡೀ ಯೆರೂಸಲೇಮನ್ನು ತುಂಬಿಸಿರುವಿರಿ. ಅಲ್ಲದೆ ಈ ಮನುಷ್ಯನನ್ನು ಕೊಂದು ರಕ್ತ ಸುರಿಸಿದ ಅಪರಾಧಕ್ಕೆ ನಮ್ಮನ್ನು ನೀವು ಹೊಣೆಮಾಡಲು ಉದ್ದೇಶಿಸಿದ್ದೀರಿ,” ಎಂದು ಹೇಳಿದನು."},{"book":"ಅಪೊಸ್ತಲರ ಕೃತ್ಯಗಳು","chapter":"5","verse":"29","text":"ಪೇತ್ರ ಮತ್ತು ಇತರ ಅಪೊಸ್ತಲರು ಉತ್ತರವಾಗಿ, “ನಾವು ಮನುಷ್ಯರಿಗೆ ವಿಧೇಯರಾಗಿರುವುದಕ್ಕಿಂತ ದೇವರಿಗೆ ವಿಧೇಯರಾಗಿರಬೇಕಲ್ಲ!"},{"book":"ಅಪೊಸ್ತಲರ ಕೃತ್ಯಗಳು","chapter":"5","verse":"30","text":"ನೀವು ಮರಕ್ಕೆ ತೂಗುಹಾಕಿ ಕೊಂದ ಯೇಸುವನ್ನು ನಮ್ಮ ಪಿತೃಗಳ ದೇವರು ಸತ್ತವರೊಳಗಿಂದ ಜೀವಂತವಾಗಿ ಎಬ್ಬಿಸಿದ್ದಾರೆ."},{"book":"ಅಪೊಸ್ತಲರ ಕೃತ್ಯಗಳು","chapter":"5","verse":"31","text":"ಯೇಸು ಇಸ್ರಾಯೇಲಿಗೆ ಪಶ್ಚಾತ್ತಾಪವನ್ನೂ ಪಾಪಗಳ ಕ್ಷಮಾಪಣೆಯನ್ನೂ ಕೊಡಲು ಸಾಧ್ಯವಾಗುವಂತೆ ದೇವರು ಯೇಸುವನ್ನು ತಮ್ಮ ಬಲಗಡೆಯಲ್ಲಿ ಅಧಿಪತಿಯನ್ನಾಗಿಯೂ ರಕ್ಷಕನನ್ನಾಗಿಯೂ ಉನ್ನತಿಗೇರಿಸಿದ್ದಾರೆ."},{"book":"ಅಪೊಸ್ತಲರ ಕೃತ್ಯಗಳು","chapter":"5","verse":"32","text":"ಈ ಸಂಗತಿಗಳಿಗೆ ನಾವೇ ಸಾಕ್ಷಿಗಳು; ತನಗೆ ವಿಧೇಯರಾಗಿರುವವರಿಗೆ ದೇವರು ದಯಪಾಲಿಸಿದ ಪವಿತ್ರಾತ್ಮ ದೇವರು ಸಾಕ್ಷಿ,” ಎಂದರು."},{"book":"ಅಪೊಸ್ತಲರ ಕೃತ್ಯಗಳು","chapter":"5","verse":"33","text":"ಅವರು ಇದನ್ನು ಕೇಳಿದಾಗ ಬಹುಕೋಪಗೊಂಡು ಅವರನ್ನು ಕೊಲ್ಲಬೇಕೆಂದಿದ್ದರು."},{"book":"ಅಪೊಸ್ತಲರ ಕೃತ್ಯಗಳು","chapter":"5","verse":"34","text":"ಆದರೆ ಗಮಲಿಯೇಲ್ ಎಂಬ ಹೆಸರಿನ ಒಬ್ಬ ಫರಿಸಾಯನಿದ್ದನು. ಅವನು ನಿಯಮ ಬೋಧಕನೂ ಎಲ್ಲಾ ಜನರ ಗೌರವಕ್ಕೆ ಪಾತ್ರನೂ ಆಗಿದ್ದನು. ಅವನು ನ್ಯಾಯಸಭೆಯಲ್ಲಿ ಎದ್ದು ನಿಂತುಕೊಂಡು, ಸ್ವಲ್ಪ ಸಮಯ ಅಪೊಸ್ತಲರನ್ನು ಹೊರಗೆ ಕಳುಹಿಸಬೇಕೆಂದು ಆಜ್ಞಾಪಿಸಿದನು."},{"book":"ಅಪೊಸ್ತಲರ ಕೃತ್ಯಗಳು","chapter":"5","verse":"35","text":"ಗಮಲಿಯೇಲನು ಸಭೆಯನ್ನುದ್ದೇಶಿಸಿ, “ಇಸ್ರಾಯೇಲರೇ, ಈ ಜನರ ವಿರುದ್ಧ ಮಾಡಬೇಕೆಂದಿರುವುದರ ಬಗ್ಗೆ ಎಚ್ಚರಿಕೆಯುಳ್ಳವರಾಗಿರಿ."},{"book":"ಅಪೊಸ್ತಲರ ಕೃತ್ಯಗಳು","chapter":"5","verse":"36","text":"ಕೆಲವು ದಿನಗಳ ಹಿಂದೆ ಥೈದನೆಂಬವನು ಕಾಣಿಸಿಕೊಂಡು, ತಾನು ಒಬ್ಬ ಗಣ್ಯವ್ಯಕ್ತಿಯೆಂದು ಹೇಳಿಕೊಳ್ಳುತ್ತಾ ಬಂದನು. ಸುಮಾರು ನಾಲ್ಕುನೂರು ಜನರು ಅವನ ಹಿಂಬಾಲಕರಾದರು. ಅವನು ಕೊಲೆಗೀಡಾದನು. ಅವನಿಗೆ ವಿಧೇಯರಾದವರೆಲ್ಲರೂ ಚದರಿಹೋಗಿ ಇಲ್ಲದಂತಾದರು."},{"book":"ಅಪೊಸ್ತಲರ ಕೃತ್ಯಗಳು","chapter":"5","verse":"37","text":"ಅವನ ನಂತರ ಗಲಿಲಾಯದ ಯೂದ ಎಂಬುವವನು ಜನಗಣತಿಯ ದಿನಗಳಲ್ಲಿ ಕಾಣಿಸಿಕೊಂಡು, ಜನರ ಗುಂಪನ್ನು ತಿರುಗಿಬೀಳಲು ನಡೆಸಿದನು. ಅವನು ಸಹ ನಾಶವಾದನು. ಅವನನ್ನು ಹಿಂಬಾಲಿಸಿದವರೆಲ್ಲರೂ ಚದರಿಹೋದರು."},{"book":"ಅಪೊಸ್ತಲರ ಕೃತ್ಯಗಳು","chapter":"5","verse":"38","text":"ಆದ್ದರಿಂದ, ಈಗ ನಾನು ನಿಮಗೆ ಹೇಳುವುದೇನೆಂದರೆ, ಈ ಜನರಿಂದ ದೂರವಾಗಿರಿ! ಅವರನ್ನು ಬಿಟ್ಟುಬಿಡಿರಿ! ಏಕೆಂದರೆ ಅವರ ಉದ್ದೇಶ ಅಥವಾ ಕಾರ್ಯವು ಮನುಷ್ಯರಿಂದ ಬಂದದ್ದಾಗಿದ್ದರೆ, ಅದೇ ವ್ಯರ್ಥವಾಗುವುದು."},{"book":"ಅಪೊಸ್ತಲರ ಕೃತ್ಯಗಳು","chapter":"5","verse":"39","text":"ಒಂದು ವೇಳೆ ಇದು ದೇವರಿಂದ ಬಂದದ್ದಾಗಿದ್ದರೆ, ಅವರನ್ನು ನಿಲ್ಲಿಸಲು ನಿಮ್ಮಿಂದಾಗದು. ಹಾಗೆ ಮಾಡಲು ಪ್ರಯತ್ನಿಸಿದರೆ ನೀವು ದೇವರಿಗೆ ವಿರೋಧವಾಗಿ ಹೋರಾಡುವವರಾಗಿ ಕಂಡು ಬರುವಿರಿ,” ಎಂದು ಹೇಳಿದನು."},{"book":"ಅಪೊಸ್ತಲರ ಕೃತ್ಯಗಳು","chapter":"5","verse":"40","text":"ಅವರು ಗಮಲಿಯೇಲನ ಸಲಹೆಯನ್ನು ಒಪ್ಪಿದರು. ಅವರು ಅಪೊಸ್ತಲರನ್ನು ಕರೆಯಿರಿ ಅವರನ್ನು ಛಡಿಗಳಿಂದ ಹೊಡೆಸಿ, ಯೇಸುವಿನ ಹೆಸರಿನಲ್ಲಿ ಮಾತನಾಡಬಾರದೆಂದು ಆಜ್ಞಾಪಿಸಿ ಬಿಡುಗಡೆ ಮಾಡಿದರು."},{"book":"ಅಪೊಸ್ತಲರ ಕೃತ್ಯಗಳು","chapter":"5","verse":"41","text":"ಆದ್ದರಿಂದ ಯೇಸುವಿನ ನಾಮದ ನಿಮಿತ್ತ ಅವಮಾನಪಡಲು ತಾವು ಯೋಗ್ಯರಾದೆವಲ್ಲಾ ಎಂದು ಅಪೊಸ್ತಲರು ಸಂತೋಷಪಡುತ್ತಾ ನ್ಯಾಯಸಭೆಯಿಂದ ಹೊರಗೆ ಹೋದರು."},{"book":"ಅಪೊಸ್ತಲರ ಕೃತ್ಯಗಳು","chapter":"5","verse":"42","text":"ದಿನದಿನವೂ ಅವರು ದೇವಾಲಯಗಳಲ್ಲಿ ಮತ್ತು ಮನೆಯಿಂದ ಮನೆಗೆ ಹೋಗಿ ಕ್ರಿಸ್ತ ಯೇಸುವಿನ ಸುವಾರ್ತೆಯನ್ನು ಸಾರುವುದನ್ನೂ ಬೋಧಿಸುವುದನ್ನೂ ನಿಲ್ಲಿಸಲೇ ಇಲ್ಲ."}]}