{"data":[{"book":"ಅಪೊಸ್ತಲರ ಕೃತ್ಯಗಳು","chapter":"9","verse":"1","text":"ಇಷ್ಟರಲ್ಲಿ, ಸೌಲನು ಕರ್ತ ಯೇಸುವಿನ ಶಿಷ್ಯರನ್ನು ಕೊಲೆಮಾಡುವ ಬೆದರಿಕೆಯನ್ನು ಹಾಕುತ್ತಲೇ ಇನ್ನೂ ಮುಂದುವರೆದನು. ಮಹಾಯಾಜಕನ ಬಳಿಗೆ ಹೋಗಿ,"},{"book":"ಅಪೊಸ್ತಲರ ಕೃತ್ಯಗಳು","chapter":"9","verse":"2","text":"ಈ ಮಾರ್ಗಕ್ಕೆ ಸಂಬಂಧಪಟ್ಟ ಪುರುಷರಾಗಲಿ ಸ್ತ್ರೀಯರಾಗಲಿ ದಮಸ್ಕದಲ್ಲಿದ್ದರೆ ಅವರನ್ನು ತಾನು ಬಂಧಿಸಿ ಯೆರೂಸಲೇಮಿಗೆ ತರಲಿಕ್ಕಾಗುವಂತೆ ದಮಸ್ಕದಲ್ಲಿಯ ಸಭಾಮಂದಿರಗಳಿಗೆ ಕೊಡಲು ಮಹಾಯಾಜಕನಿಂದ ಪತ್ರ ಪಡೆದುಕೊಂಡನು."},{"book":"ಅಪೊಸ್ತಲರ ಕೃತ್ಯಗಳು","chapter":"9","verse":"3","text":"ಸೌಲನು ಪ್ರಯಾಣ ಮಾಡುತ್ತಾ ದಮಸ್ಕಕ್ಕೆ ಸಮೀಪ ಬಂದಾಗ, ಫಕ್ಕನೆ ಪರಲೋಕದಿಂದ ಒಂದು ಬೆಳಕು ಅವನ ಸುತ್ತಲೂ ಹೊಳೆಯಿತು."},{"book":"ಅಪೊಸ್ತಲರ ಕೃತ್ಯಗಳು","chapter":"9","verse":"4","text":"ಅವನು ನೆಲದ ಮೇಲೆ ಬೀಳಲು, “ಸೌಲನೇ, ಸೌಲನೇ, ಏಕೆ ನನ್ನನ್ನು ಹಿಂಸೆಪಡಿಸುತ್ತೀ?” ಎಂದು ಹೇಳುವ ವಾಣಿಯನ್ನು ಕೇಳಿಸಿಕೊಂಡನು."},{"book":"ಅಪೊಸ್ತಲರ ಕೃತ್ಯಗಳು","chapter":"9","verse":"5","text":"“ಸ್ವಾಮಿ, ತಾವು ಯಾರು?” ಎಂದು ಸೌಲನು ಪ್ರಶ್ನಿಸಲು,"},{"book":"ಅಪೊಸ್ತಲರ ಕೃತ್ಯಗಳು","chapter":"9","verse":"6","text":"ಎದ್ದೇಳು ಪಟ್ಟಣದೊಳಗೆ ಹೋಗು, ನೀನು ಏನು ಮಾಡಬೇಕು ಎಂಬುದನ್ನು ಅಲ್ಲಿ ನಿನಗೆ ತಿಳಿಸಲಾಗುವುದು,” ಎಂದು ಕರ್ತ ಯೇಸು ಹೇಳಿದರು."},{"book":"ಅಪೊಸ್ತಲರ ಕೃತ್ಯಗಳು","chapter":"9","verse":"7","text":"ಸೌಲನೊಂದಿಗೆ ಪ್ರಯಾಣ ಮಾಡುತ್ತಿದ್ದವರು ಮೂಕರಂತೆ ನಿಂತುಕೊಂಡರು. ಅವರಿಗೆ ಧ್ವನಿ ಕೇಳಿಸಿತೇ ಹೊರತು ಯಾರೂ ಕಾಣಲಿಲ್ಲ."},{"book":"ಅಪೊಸ್ತಲರ ಕೃತ್ಯಗಳು","chapter":"9","verse":"8","text":"ಸೌಲನು ನೆಲದಿಂದ ಎದ್ದ ಮೇಲೆ ಕಣ್ಣು ತೆರೆದಾಗ ಏನೂ ಕಾಣಿಸಲಿಲ್ಲ. ಅವರು ಅವನ ಕೈಹಿಡಿದು ದಮಸ್ಕದೊಳಗೆ ಕರೆದುಕೊಂಡು ಹೋದರು."},{"book":"ಅಪೊಸ್ತಲರ ಕೃತ್ಯಗಳು","chapter":"9","verse":"9","text":"ಮೂರು ದಿನ ಅವನು ಕುರುಡನಾಗಿದ್ದನು. ಅವನು ಏನೂ ತಿನ್ನಲಿಲ್ಲ, ಏನೂ ಕುಡಿಯಲಿಲ್ಲ."},{"book":"ಅಪೊಸ್ತಲರ ಕೃತ್ಯಗಳು","chapter":"9","verse":"10","text":"ದಮಸ್ಕದಲ್ಲಿ ಅನನೀಯ ಎಂಬ ಹೆಸರಿನ ಶಿಷ್ಯನಿದ್ದನು. ದರ್ಶನದಲ್ಲಿ ಕರ್ತ ಯೇಸುವು ಅವನನ್ನು, “ಅನನೀಯಾ!” ಎಂದು ಕರೆದರು."},{"book":"ಅಪೊಸ್ತಲರ ಕೃತ್ಯಗಳು","chapter":"9","verse":"11","text":"ಕರ್ತ ಯೇಸುವು ಅವನಿಗೆ, “ನೀನೆದ್ದು ‘ನೇರ ಬೀದಿ’ ಎಂಬ ಬೀದಿಗೆ ಹೋಗಿ ಯೂದನ ಮನೆಯಲ್ಲಿ ತಾರ್ಸದ ಸೌಲನೆಂಬುವನನ್ನು ವಿಚಾರಿಸು. ಅವನು ಪ್ರಾರ್ಥನೆ ಮಾಡುತ್ತಿದ್ದಾನೆ."},{"book":"ಅಪೊಸ್ತಲರ ಕೃತ್ಯಗಳು","chapter":"9","verse":"12","text":"ತನ್ನ ದೃಷ್ಟಿ ಪುನಃ ಬರುವಂತೆ ಅನನೀಯ ಎಂಬ ಹೆಸರಿನ ಒಬ್ಬ ಮನುಷ್ಯನು ಬಂದು ತನ್ನ ಮೇಲೆ ಕೈಗಳನ್ನಿಡುವುದನ್ನು ಅವನು ದರ್ಶನದಲ್ಲಿ ಕಂಡಿದ್ದಾನೆ,” ಎಂದು ಹೇಳಿದರು."},{"book":"ಅಪೊಸ್ತಲರ ಕೃತ್ಯಗಳು","chapter":"9","verse":"13","text":"ಆಗ ಅನನೀಯನು, “ಸ್ವಾಮಿ, ಈ ಮನುಷ್ಯನ ಬಗ್ಗೆ ಬಹಳ ಕೇಳಿದ್ದೇನೆ. ಯೆರೂಸಲೇಮಿನಲ್ಲಿ ನಿಮ್ಮ ಭಕ್ತರಿಗೆ ಬಹಳ ಕೇಡು ಮಾಡಿದ್ದಾನೆ."},{"book":"ಅಪೊಸ್ತಲರ ಕೃತ್ಯಗಳು","chapter":"9","verse":"14","text":"ಇಲ್ಲಿ ನಿಮ್ಮ ಹೆಸರನ್ನು ಹೇಳಿಕೊಳ್ಳುವವರೆಲ್ಲರನ್ನು ಬಂಧಿಸಲು ಮುಖ್ಯಯಾಜಕನಿಂದ ಅಧಿಕಾರದ ಪತ್ರ ಪಡೆದು ಬಂದಿದ್ದಾನೆ,” ಎಂದು ಉತ್ತರಕೊಟ್ಟನು."},{"book":"ಅಪೊಸ್ತಲರ ಕೃತ್ಯಗಳು","chapter":"9","verse":"15","text":"ಆದರೆ ಕರ್ತ ಯೇಸುವು ಅವನಿಗೆ, “ಹೋಗು! ಯೆಹೂದ್ಯರಲ್ಲದವರಿಗೂ ಅವರ ಅರಸುಗಳಿಗೂ ಇಸ್ರಾಯೇಲ್ ದೇಶಕ್ಕೂ ನನ್ನ ಹೆಸರನ್ನು ಪ್ರಸಿದ್ಧಿಪಡಿಸಲು ಅವನು ನಾನು ಆಯ್ದುಕೊಂಡ ಸಾಧನವಾಗಿದ್ದಾನೆ."},{"book":"ಅಪೊಸ್ತಲರ ಕೃತ್ಯಗಳು","chapter":"9","verse":"16","text":"ನನ್ನ ಹೆಸರಿನ ನಿಮಿತ್ತವಾಗಿ ಅವನು ಎಷ್ಟು ಕಷ್ಟಪಡಬೇಕೆಂಬುದನ್ನು ನಾನು ಅವನಿಗೆ ತೋರಿಸುವೆನು,” ಎಂದು ಹೇಳಿದರು."},{"book":"ಅಪೊಸ್ತಲರ ಕೃತ್ಯಗಳು","chapter":"9","verse":"17","text":"ಆಮೇಲೆ ಅನನೀಯನು ಆ ಮನೆಗೆ ಹೋಗಿ ಒಳಗೆ ಪ್ರವೇಶಿಸಿದನು. ತನ್ನ ಕೈಗಳನ್ನು ಸೌಲನ ಮೇಲಿಟ್ಟು, “ಸಹೋದರ ಸೌಲನೇ, ನೀನು ಇಲ್ಲಿಗೆ ಬರುತ್ತಿದ್ದಾಗ ದಾರಿಯಲ್ಲಿ ನಿನಗೆ ದರ್ಶನಕೊಟ್ಟ ಕರ್ತ ಯೇಸು, ನಿನಗೆ ಪುನಃ ದೃಷ್ಟಿ ಬರುವಂತೆಯೂ ನೀನು ಪವಿತ್ರಾತ್ಮಭರಿತನಾಗುವಂತೆಯೂ ನನ್ನನ್ನು ಕಳುಹಿಸಿದ್ದಾರೆ,” ಎಂದು ಹೇಳಲು,"},{"book":"ಅಪೊಸ್ತಲರ ಕೃತ್ಯಗಳು","chapter":"9","verse":"18","text":"ತಕ್ಷಣವೇ, ಸೌಲನ ಕಣ್ಣುಗಳಿಂದ ಪರೆ ಕಳಚಿದಂತಾಗಿ ಅವನಿಗೆ ಪುನಃ ದೃಷ್ಟಿ ಬಂದಿತು. ಅವನು ಎದ್ದು ದೀಕ್ಷಾಸ್ನಾನವನ್ನು ಪಡೆದುಕೊಂಡನು."},{"book":"ಅಪೊಸ್ತಲರ ಕೃತ್ಯಗಳು","chapter":"9","verse":"19","text":"ತರುವಾಯ ಊಟಮಾಡಿ ಚೇತರಿಸಿಕೊಂಡನು. ಆಗ ಅವನು ಎದ್ದು ನಿಲ್ಲಲು ಶಕ್ತನಾದನು."},{"book":"ಅಪೊಸ್ತಲರ ಕೃತ್ಯಗಳು","chapter":"9","verse":"20","text":"ತಡಮಾಡದೆ, ಯೇಸುವೇ “ದೇವಪುತ್ರ” ಎಂದು ಸಭಾಮಂದಿರಗಳಲ್ಲಿ ಸಾರಲು ಪ್ರಾರಂಭಿಸಿದನು."},{"book":"ಅಪೊಸ್ತಲರ ಕೃತ್ಯಗಳು","chapter":"9","verse":"21","text":"ಅವನ ಮಾತುಗಳನ್ನು ಕೇಳಿದವರಿಗೆ ಅತ್ಯಾಶ್ಚರ್ಯವಾಯಿತು. ಅವರು, “ಈ ಹೆಸರನ್ನು ಹೇಳುವವರೆಲ್ಲರಿಗೆ ಯೆರೂಸಲೇಮಿನಲ್ಲಿ ತೊಂದರೆಕೊಟ್ಟು ಗೊಂದಲವೆಬ್ಬಿಸಿದವನು ಇವನೇ ಅಲ್ಲವೇ? ಅಂಥವರನ್ನು ಸೆರೆಹಿಡಿದು ಮುಖ್ಯಯಾಜಕರ ಬಳಿಗೆ ಎಳೆದೊಯ್ಯಲು ಇಲ್ಲಿಗೆ ಬಂದವನಲ್ಲವೇ?” ಎಂದು ಪ್ರಶ್ನಿಸಿಕೊಂಡರು."},{"book":"ಅಪೊಸ್ತಲರ ಕೃತ್ಯಗಳು","chapter":"9","verse":"22","text":"ಆದರೂ ಸೌಲನು ಹೆಚ್ಚೆಚ್ಚು ಸಾಮರ್ಥ್ಯವುಳ್ಳವನಾಗಿ ಯೇಸುವೇ ಕ್ರಿಸ್ತ ಆಗಿದ್ದಾರೆಂದು ರುಜುವಾತುಪಡಿಸುತ್ತಾ ದಮಸ್ಕದ ನಿವಾಸಿಗಳಾದ ಯೆಹೂದ್ಯರನ್ನು ಗಲಿಬಿಲಿಗೆ ಒಳಪಡಿಸಿದನು."},{"book":"ಅಪೊಸ್ತಲರ ಕೃತ್ಯಗಳು","chapter":"9","verse":"23","text":"ಅನೇಕ ದಿನಗಳ ತರುವಾಯ, ಸೌಲನನ್ನು ಕೊಲ್ಲಲು ಯೆಹೂದ್ಯರು ರಹಸ್ಯವಾಗಿ ಯೋಚಿಸಿದರು."},{"book":"ಅಪೊಸ್ತಲರ ಕೃತ್ಯಗಳು","chapter":"9","verse":"24","text":"ಆದರೆ ಅವರ ಯೋಚನೆ ಸೌಲನಿಗೆ ತಿಳಿಯಿತು. ಅವರು ಅವನನ್ನು ಕೊಲ್ಲುವುದಕ್ಕಾಗಿ ಹಗಲಿರುಳು ಪಟ್ಟಣದ ದ್ವಾರಗಳ ಬಳಿಯಲ್ಲಿ ಹೊಂಚುಹಾಕುತ್ತಿದ್ದರು."},{"book":"ಅಪೊಸ್ತಲರ ಕೃತ್ಯಗಳು","chapter":"9","verse":"25","text":"ಆದರೆ ಸೌಲನ ಅನುಯಾಯಿಗಳು ರಾತ್ರಿಯಲ್ಲಿ ಅವನನ್ನು ಕರೆದುಕೊಂಡು ಹೋಗಿ, ಬುಟ್ಟಿಯಲ್ಲಿ ಕುಳ್ಳಿರಿಸಿ, ಗೋಡೆಯ ಕಿಟಿಕಿಯ ಮುಖಾಂತರ ಹೊರಗೆ ಕೆಳಗಿಳಿಸಿದರು."},{"book":"ಅಪೊಸ್ತಲರ ಕೃತ್ಯಗಳು","chapter":"9","verse":"26","text":"ಸೌಲನು ಯೆರೂಸಲೇಮಿಗೆ ಬಂದು, ಶಿಷ್ಯರ ಜೊತೆಯಲ್ಲಿರಲು ಪ್ರಯತ್ನಿಸಿದನು. ಆದರೆ ಅವನು ನಿಜವಾಗಿಯೂ ಶಿಷ್ಯನೆಂದು ನಂಬದೆ ಅವರು ಅವನಿಗೆ ಭಯಪಟ್ಟಿದ್ದರು."},{"book":"ಅಪೊಸ್ತಲರ ಕೃತ್ಯಗಳು","chapter":"9","verse":"27","text":"ಬಾರ್ನಬನು ಅವನನ್ನು ಕರೆದುಕೊಂಡು ಅಪೊಸ್ತಲರ ಬಳಿಗೆ ಬಂದನು. ಸೌಲನು ಪ್ರಯಾಣ ಮಾಡುತ್ತಿದ್ದಾಗ ಅವನಿಗೆ ಕರ್ತ ಯೇಸು ದರ್ಶನವಾದದ್ದನ್ನೂ ಕರ್ತ ಯೇಸು ಅವನೊಂದಿಗೆ ಮಾತನಾಡಿದ್ದನ್ನೂ ಯಾವ ಭಯವಿಲ್ಲದೆ ದಮಸ್ಕದಲ್ಲಿ ಯೇಸುವಿನ ಹೆಸರಿನಲ್ಲಿ ಅವನು ಬೋಧಿಸಿದ್ದನ್ನೂ ಬಾರ್ನಬನು ತಿಳಿಸಿದನು."},{"book":"ಅಪೊಸ್ತಲರ ಕೃತ್ಯಗಳು","chapter":"9","verse":"28","text":"ಹೀಗೆ ಸೌಲನು ಅಪೊಸ್ತಲರೊಂದಿಗೆ ಇದ್ದು ಯೆರೂಸಲೇಮಿನಲ್ಲಿ ಆತಂಕವಿಲ್ಲದೆ ತಿರುಗಾಡಿ ಕರ್ತ ಯೇಸುವಿನ ಹೆಸರಿನಲ್ಲಿ ಧೈರ್ಯದಿಂದ ಮಾತನಾಡಿದನು."},{"book":"ಅಪೊಸ್ತಲರ ಕೃತ್ಯಗಳು","chapter":"9","verse":"29","text":"ಗ್ರೀಕ್ ಮಾತನಾಡುವ ಯೆಹೂದ್ಯರೊಂದಿಗೆ ಅವನು ಮಾತನಾಡಿ ಚರ್ಚೆಮಾಡಿದಾಗ, ಅವರು ಅವನನ್ನು ಕೊಲ್ಲಲು ಪ್ರಯತ್ನಿಸಿದರು."},{"book":"ಅಪೊಸ್ತಲರ ಕೃತ್ಯಗಳು","chapter":"9","verse":"30","text":"ಸಹೋದರರಿಗೆ ಈ ಸುದ್ದಿ ತಿಳಿದಾಗ, ಅವರು ಸೌಲನನ್ನು ಕೈಸರೈಯಕ್ಕೆ ಕರೆದುಕೊಂಡು ಹೋಗಿ ಅಲ್ಲಿಂದ ತಾರ್ಸಕ್ಕೆ ಕಳುಹಿಸಿದರು."},{"book":"ಅಪೊಸ್ತಲರ ಕೃತ್ಯಗಳು","chapter":"9","verse":"31","text":"ಆ ಸಮಯದಲ್ಲಿ ಯೂದಾಯ, ಗಲಿಲಾಯ, ಸಮಾರ್ಯದಲ್ಲೆಲ್ಲಾ ಇದ್ದ ಸಭೆಯು ಸಮಾಧಾನ ಹೊಂದಿತು. ಸಭೆ ಬಲಗೊಂಡು ಪವಿತ್ರಾತ್ಮರಿಂದ ಧೈರ್ಯಹೊಂದಿ ಸಂಖ್ಯೆಯಲ್ಲಿ ವೃದ್ಧಿಸುತ್ತಾ, ಕರ್ತ ಯೇಸುವಿನ ಭಯದಲ್ಲಿ ಮುನ್ನಡೆಯಿತು."},{"book":"ಅಪೊಸ್ತಲರ ಕೃತ್ಯಗಳು","chapter":"9","verse":"32","text":"ಪೇತ್ರನು ಬೇರೆ ಬೇರೆ ಕಡೆಗಳಲ್ಲಿ ಪ್ರಯಾಣಮಾಡಿದ ತರುವಾಯ ಲುದ್ದದಲ್ಲಿಯ ದೇವಭಕ್ತರನ್ನು ಸಂದರ್ಶಿಸಲು ಹೋದನು."},{"book":"ಅಪೊಸ್ತಲರ ಕೃತ್ಯಗಳು","chapter":"9","verse":"33","text":"ಅಲ್ಲಿ ಐನೇಯ ಎಂಬ ಹೆಸರಿನ ಒಬ್ಬಾತನನ್ನು ಸಂದರ್ಶಿಸಿದನು. ಅವನು ಪಾರ್ಶ್ವವಾಯು ರೋಗ ಪೀಡಿತನಾಗಿ ಎಂಟು ವರ್ಷಗಳಿಂದ ಹಾಸಿಗೆ ಹಿಡಿದಿದ್ದನು."},{"book":"ಅಪೊಸ್ತಲರ ಕೃತ್ಯಗಳು","chapter":"9","verse":"34","text":"ಪೇತ್ರನು ಅವನಿಗೆ, “ಐನೇಯ, ಕ್ರಿಸ್ತ ಯೇಸುವು ನಿನ್ನನ್ನು ಗುಣಪಡಿಸುತ್ತಾರೆ. ಏಳು, ನಿನ್ನ ಹಾಸಿಗೆಯನ್ನು ಸುತ್ತಿಡು,” ಎಂದು ಹೇಳಲು, ತಕ್ಷಣವೇ ಐನೇಯ ಮೇಲಕ್ಕೆದ್ದನು."},{"book":"ಅಪೊಸ್ತಲರ ಕೃತ್ಯಗಳು","chapter":"9","verse":"35","text":"ಲುದ್ದ ಹಾಗೂ ಸಾರೋನಿನ ನಿವಾಸಿಗಳೆಲ್ಲರೂ ಅವನನ್ನು ಕಂಡು ಕರ್ತ ಯೇಸುವಿನ ಕಡೆಗೆ ತಿರುಗಿಕೊಂಡರು."},{"book":"ಅಪೊಸ್ತಲರ ಕೃತ್ಯಗಳು","chapter":"9","verse":"36","text":"ಯೊಪ್ಪ ಎಂಬಲ್ಲಿ ತಬಿಥಾ ಎಂಬ ಹೆಸರಿನ ದೇವಭಕ್ತೆ ಇದ್ದಳು. ಈ ಹೆಸರಿನ ಗ್ರೀಕ್ ಭಾಷಾಂತರ “ದೊರ್ಕ” ಎಂದಾಗುತ್ತದೆ. ಆಕೆ ಬಡವರಿಗೆ ಸಹಾಯ ಮಾಡುತ್ತಾ ಯಾವಾಗಲೂ ಒಳ್ಳೆಯದನ್ನೇ ಮಾಡುತ್ತಿದ್ದಳು."},{"book":"ಅಪೊಸ್ತಲರ ಕೃತ್ಯಗಳು","chapter":"9","verse":"37","text":"ಆ ಸಮಯದಲ್ಲಿ ಆಕೆ ಅಸ್ವಸ್ಥಳಾಗಿ ಸತ್ತುಹೋದಳು. ಆಕೆಯ ಶವಕ್ಕೆ ಸ್ನಾನಮಾಡಿಸಿ, ಅದನ್ನು ಮೇಲೆ ಮಾಳಿಗೆಯ ಕೋಣೆಯಲ್ಲಿ ಇಟ್ಟರು."},{"book":"ಅಪೊಸ್ತಲರ ಕೃತ್ಯಗಳು","chapter":"9","verse":"38","text":"ಲುದ್ದ ಊರು ಯೊಪ್ಪ ಊರಿಗೆ ಸಮೀಪದಲ್ಲಿತ್ತು. ಪೇತ್ರನು ಲುದ್ದದಲ್ಲಿರುವುದು ದೇವ ಭಕ್ತರಿಗೆ ತಿಳಿಯಲು ಅವರು, “ಕೂಡಲೇ ಬರಬೇಕು,” ಎಂದು ಹೇಳಿ ಅವನನ್ನು ಕರೆದುಕೊಂಡು ಬರಲು ಇಬ್ಬರನ್ನು ಕಳುಹಿಸಿದರು."},{"book":"ಅಪೊಸ್ತಲರ ಕೃತ್ಯಗಳು","chapter":"9","verse":"39","text":"ಅವರೊಂದಿಗೆ ಪೇತ್ರನು ಹೊರಟನು. ಅವನು ಬಂದಾಗ ಅವನನ್ನು ಮೇಲಂತಸ್ತಿನ ಕೋಣೆಗೆ ಕರೆದುಕೊಂಡು ಹೋದರು. ವಿಧವೆಯರು ಅವನ ಸುತ್ತಲೂ ನಿಂತುಕೊಂಡು ದೊರ್ಕಳು ಜೀವದಿಂದ ಇದ್ದಾಗ ಆಕೆ ಸಿದ್ಧಪಡಿಸಿದ ನಿಲುವಂಗಿಗಳನ್ನು ಇತರ ಬಟ್ಟೆಗಳನ್ನು ಅವನಿಗೆ ತೋರಿಸುತ್ತಾ ಕಣ್ಣೀರಿಟ್ಟರು."},{"book":"ಅಪೊಸ್ತಲರ ಕೃತ್ಯಗಳು","chapter":"9","verse":"40","text":"ಪೇತ್ರನು ಅವರೆಲ್ಲರನ್ನು ಕೋಣೆಯಿಂದ ಹೊರಗೆ ಕಳುಹಿಸಿ, ಮೊಣಕಾಲೂರಿ ಪ್ರಾರ್ಥನೆಮಾಡಿ ಮೃತ ಸ್ತ್ರೀಯ ಕಡೆಗೆ ತಿರುಗಿಕೊಂಡು, “ತಬಿಥಾ, ಏಳು,” ಎಂದು ಹೇಳಿದನು. ಆಕೆ ತನ್ನ ಕಣ್ಣು ತೆರೆದು ಪೇತ್ರನನ್ನು ಕಂಡು ಎದ್ದು ಕುಳಿತುಕೊಂಡಳು."},{"book":"ಅಪೊಸ್ತಲರ ಕೃತ್ಯಗಳು","chapter":"9","verse":"41","text":"ಪೇತ್ರನು ಆಕೆಯ ಕೈಯನ್ನು ಹಿಡಿದು ಆಕೆ ಎದ್ದು ನಿಂತುಕೊಳ್ಳುವಂತೆ ಮಾಡಿದನು. ಅನಂತರ ದೇವಭಕ್ತರನ್ನೂ ವಿಧವೆಯರನ್ನೂ ಕರೆದು ಜೀವಂತಳಾದ ಆಕೆಯನ್ನು ಅವರಿಗೆ ಒಪ್ಪಿಸಿಕೊಟ್ಟನು."},{"book":"ಅಪೊಸ್ತಲರ ಕೃತ್ಯಗಳು","chapter":"9","verse":"42","text":"ಈ ವಿಷಯ ಯೊಪ್ಪದಲ್ಲಿದ್ದವರೆಲ್ಲರಿಗೂ ತಿಳಿಯಿತು. ಕರ್ತ ಯೇಸುವಿನಲ್ಲಿ ಅನೇಕರು ವಿಶ್ವಾಸವನ್ನಿಟ್ಟರು."},{"book":"ಅಪೊಸ್ತಲರ ಕೃತ್ಯಗಳು","chapter":"9","verse":"43","text":"ಪೇತ್ರನು ಯೊಪ್ಪದಲ್ಲಿ ಸೀಮೋನ ಎಂಬ ಹೆಸರಿನ ಚರ್ಮಕಾರನೊಂದಿಗೆ ಕೆಲವು ದಿನ ಇದ್ದನು."}]}