{"data":[{"book":"মার্ক","chapter":"1","verse":"1","text":"ঈশ্বরের পুত্র1:1 মার্ক অত্যন্ত স্পষ্টরূপে তাঁর এই সুসমাচারে বলেছেন যে, প্রভু যীশু স্বয়ং ঈশ্বরের পুত্র। যীশু খ্রীষ্টের সুসমাচারের সূচনা।"},{"book":"মার্ক","chapter":"1","verse":"2","text":"ভাববাদী যিশাইয়ের গ্রন্থে লেখা আছে:"},{"book":"মার্ক","chapter":"1","verse":"3","text":"“মরুপ্রান্তরে একজনের কণ্ঠস্বর আহ্বান করছে,"},{"book":"মার্ক","chapter":"1","verse":"4","text":"আর তাই যোহন মরুপ্রান্তরে এসে জলে বাপ্তিষ্ম দিতে এবং মন পরিবর্তন,1:4 অর্থাৎ পাপের পথ ছেড়ে ঈশ্বরের পথে ফিরে আসা। অর্থাৎ পাপক্ষমার জন্য বাপ্তিষ্ম বিষয়ক বাণী প্রচার করতে লাগলেন।"},{"book":"মার্ক","chapter":"1","verse":"5","text":"সমগ্র যিহূদিয়ার গ্রামাঞ্চল ও জেরুশালেম নগরের সমস্ত লোক তাঁর কাছে যেতে লাগল। তারা নিজের নিজের পাপস্বীকার করে জর্ডন নদীতে তাঁর কাছে বাপ্তিষ্ম নিতে লাগল।"},{"book":"মার্ক","chapter":"1","verse":"6","text":"যোহন উটের লোমে তৈরি পোশাক এবং কোমরে এক চামড়ার বেল্ট পরতেন। তাঁর খাদ্য ছিল পঙ্গপাল ও বনমধু।"},{"book":"মার্ক","chapter":"1","verse":"7","text":"আর তিনি প্রচার করতেন: “যিনি আমার পরে আসছেন, তিনি আমার চেয়েও পরাক্রমশালী, নত হয়ে যাঁর চটিজুতোর ফিতেটুকু খোলারও যোগ্যতা আমার নেই।"},{"book":"মার্ক","chapter":"1","verse":"8","text":"আমি তোমাদের জলে বাপ্তিষ্ম দিচ্ছি, কিন্তু তিনি তোমাদের পবিত্র আত্মায় বাপ্তিষ্ম দেবেন।”"},{"book":"মার্ক","chapter":"1","verse":"9","text":"সেই সময় যীশু গালীল প্রদেশের অন্তর্গত নাসরৎ নগর থেকে এলেন এবং যোহনের কাছে জর্ডন নদীতে বাপ্তিষ্ম নিলেন।"},{"book":"মার্ক","chapter":"1","verse":"10","text":"যীশু জলের মধ্য থেকে উঠে আসা মাত্র দেখলেন, আকাশ উন্মুক্ত হয়ে গেছে এবং পবিত্র আত্মা কপোতের মতো তাঁর উপরে অবতরণ করছেন।"},{"book":"মার্ক","chapter":"1","verse":"11","text":"আর সেই মুহূর্তে স্বর্গ থেকে এক স্বর ধ্বনিত হল: “তুমি আমার পুত্র, আমি তোমাকে প্রেম করি, তোমারই উপর আমি পরম প্রসন্ন।”"},{"book":"মার্ক","chapter":"1","verse":"12","text":"ঠিক এর পরেই পবিত্র আত্মা তাঁকে মরুপ্রান্তরে পাঠিয়ে দিলেন"},{"book":"মার্ক","chapter":"1","verse":"13","text":"এবং সেই মরুপ্রান্তরে চল্লিশ দিন থাকার সময় যীশু শয়তানের দ্বারা প্রলোভিত হলেন। তখন তাঁর চারপাশে ছিল বন্যপশু; আর স্বর্গদূতেরা তাঁর পরিচর্যা করলেন।"},{"book":"মার্ক","chapter":"1","verse":"14","text":"যোহন কারাগারে বন্দি হওয়ার পর, যীশু গালীলে গিয়ে ঈশ্বরের সুসমাচার প্রচার করতে লাগলেন এবং বললেন:"},{"book":"মার্ক","chapter":"1","verse":"15","text":"“কাল পূর্ণ হয়েছে, তাই ঈশ্বরের রাজ্য সন্নিকট।1:15 অর্থাৎ ঈশ্বরের রাজ্য প্রতিষ্ঠিত হতে আর দেরি নেই, কারণ যীশু স্বয়ং সেই ঐশ-রাজ্যের প্রতিষ্ঠাতা। তোমরা মন পরিবর্তন করো ও সুসমাচারে বিশ্বাস করো।”"},{"book":"মার্ক","chapter":"1","verse":"16","text":"পরে গালীল সাগরের তীর ধরে হেঁটে যাওয়ার সময় যীশু, শিমোন ও তাঁর ভাই আন্দ্রিয়কে দেখতে পেলেন। তাঁরা সাগরের জলে জাল ফেলছিলেন, কারণ তাঁরা ছিলেন মৎস্যজীবী।"},{"book":"মার্ক","chapter":"1","verse":"17","text":"যীশু বললেন, “এসো, আমাকে অনুসরণ করো, আমি তোমাদের মানুষ-ধরা জেলে করব।”"},{"book":"মার্ক","chapter":"1","verse":"18","text":"সেই মুহূর্তেই তাঁরা জাল ফেলে তাঁকে অনুসরণ করলেন।"},{"book":"মার্ক","chapter":"1","verse":"19","text":"আরও কিছুটা পথ অতিক্রম করার পর যীশু সিবদিয়ের ছেলে যাকোব ও তাঁর ভাই যোহনকে দেখতে পেলেন। তাঁরা দুজন নৌকায় বসে জাল মেরামত করছিলেন।"},{"book":"মার্ক","chapter":"1","verse":"20","text":"যীশু তখনই তাঁদের ডাক দিলেন এবং তাঁরা মজুরদের সঙ্গে তাঁদের বাবা সিবদিয়কে নৌকায় পরিত্যাগ করে যীশুকে অনুসরণ করলেন।1:20 শিষ্যদের আহ্বান করার এই ঘটনা প্রভু যীশুর আধ্যাত্মিক ক্ষমতার একটি বিশেষ লক্ষণীয় দিক। এই চারজন এক কথায় তাদের ঘর-সংসার-পরিজন সব ছেড়ে যীশুর অনুগামী হয়েছিলেন।"},{"book":"মার্ক","chapter":"1","verse":"21","text":"এরপর তাঁরা সবাই কফরনাহূমে গেলেন। পরবর্তী সাব্বাথ অর্থাৎ বিশ্রামদিনে1:21 অর্থাৎ শনিবার। ইহুদিদের শাস্ত্রমতে এই দিনটি হল কর্মবিরতির দিন। যীশু সমাজভবনে1:21 সমাজভবন, অর্থাৎ ইহুদিদের সমাজভবন, যেখানে তারা নিয়মিতরূপে ঐশ-আরাধনা, শাস্ত্র-আলোচনা ও সামাজিক বিচার নিষ্পন্ন করার জন্য সম্মিলিত হত। গিয়ে লোকদের শিক্ষা দিতে শুরু করলেন।"},{"book":"মার্ক","chapter":"1","verse":"22","text":"তাঁর শিক্ষায় লোকেরা বিস্মিত হল, কারণ তিনি ক্ষমতাপন্ন ব্যক্তির মতো শিক্ষা দিতেন, প্রথাগত শাস্ত্রবিদদের মতো নয়।"},{"book":"মার্ক","chapter":"1","verse":"23","text":"সেই সময় সমাজভবনে উপস্থিত মন্দ-আত্মাগ্রস্ত1:23 এখানে ব্যবহৃত গ্রিক শব্দটির আক্ষরিক অর্থ, অশুচি-আত্মাগ্রস্ত। এক ব্যক্তি চিৎকার করে উঠল,"},{"book":"মার্ক","chapter":"1","verse":"24","text":"“নাসরতের যীশু, আপনি আমাদের নিয়ে কি করতে চান? আপনি কি আমাদের ধ্বংস করতে এসেছেন? আমি জানি আপনি কে—ঈশ্বরের সেই পবিত্রজন!”"},{"book":"মার্ক","chapter":"1","verse":"25","text":"যীশু তাকে কঠোরভাবে ধমক দিয়ে বললেন, “চুপ করো! ওর ভিতর থেকে বেরিয়ে এসো।”"},{"book":"মার্ক","chapter":"1","verse":"26","text":"তখন সেই মন্দ-আত্মা চিৎকার করে লোকটির মধ্য থেকে বেরিয়ে গেল।"},{"book":"মার্ক","chapter":"1","verse":"27","text":"এই ঘটনায় লোকেরা এমনই অবাক হল যে, তারা পরস্পর বলাবলি করল, “এ কী? এ তো এক নতুন ধরনের শিক্ষা—আর কী কর্তৃত্বপূর্ণ! এমনকি, ইনি কেমন কর্তৃত্ব সহকারে মন্দ-আত্মাদের আদেশ দেন, আর তারাও তাঁর আজ্ঞা পালন করে!”"},{"book":"মার্ক","chapter":"1","verse":"28","text":"অচিরেই যীশুর এসব কীর্তি ও বাণী সমগ্র গালীল অঞ্চলে দ্রুত ছড়িয়ে পড়ল।"},{"book":"মার্ক","chapter":"1","verse":"29","text":"যীশু সমাজভবন ত্যাগ করার সঙ্গে সঙ্গে যাকোব ও যোহনকে সঙ্গে নিয়ে শিমোন ও আন্দ্রিয়ের বাড়িতে গেলেন।"},{"book":"মার্ক","chapter":"1","verse":"30","text":"সেই সময় শিমোনের শাশুড়ি জ্বরে শয্যাশায়ী হয়ে পড়েছিলেন, যাঁর বিষয়ে যীশুকে তাঁরা জানালেন।"},{"book":"মার্ক","chapter":"1","verse":"31","text":"তাই তিনি প্রথমেই শিমোনের শাশুড়ির কাছে গেলেন, তাঁর হাত ধরলেন ও তাঁকে উঠে বসতে সাহায্য করলেন। তক্ষুনি শিমোনের শাশুড়ির জ্বর ছেড়ে গেল এবং তিনি তাঁদের আপ্যায়ন করতে লাগলেন।"},{"book":"মার্ক","chapter":"1","verse":"32","text":"সেদিন সন্ধ্যায় সূর্য অস্ত যাওয়ার পর, স্থানীয় লোকেরা সমস্ত পীড়িত ও ভূতগ্রস্তদের যীশুর কাছে নিয়ে এল।"},{"book":"মার্ক","chapter":"1","verse":"33","text":"ফলে শিমোনের বাড়ির দরজায় সমস্ত নগরের লোক এসে জড়ো হল"},{"book":"মার্ক","chapter":"1","verse":"34","text":"এবং যীশু বিভিন্ন ধরনের রোগে আক্রান্ত অসংখ্য মানুষকে সুস্থ করলেন। বহু ভূতকেও তিনি তাড়ালেন, কিন্তু ভূতদের তিনি কোনো কথা বলতে দিলেন না, কারণ তারা জানত যে তিনি কে।"},{"book":"মার্ক","chapter":"1","verse":"35","text":"পরদিন খুব ভোরে, রাত পোহাবার অনেক আগে, যীশু উঠে পড়লেন এবং বাড়ি ছেড়ে এক নির্জন স্থানে গিয়ে প্রার্থনা করতে শুরু করলেন।"},{"book":"মার্ক","chapter":"1","verse":"36","text":"এদিকে শিমোন ও তাঁর সঙ্গীসাথীরা তাঁকে খুঁজতে বের হলেন।"},{"book":"মার্ক","chapter":"1","verse":"37","text":"তাঁকে দেখতে পেয়ে তাঁরা উৎফুল্ল কণ্ঠে চিৎকার করে উঠলেন, “সবাই আপনার খোঁজ করছে।”"},{"book":"মার্ক","chapter":"1","verse":"38","text":"যীশু উত্তর দিলেন, “চলো, আমরা অন্য কোথাও—কাছের গ্রামগুলিতে যাই, যেন ওইসব জায়গাতেও আমি বাণী প্রচার করতে পারি, কারণ সেজন্যই আমি এসেছি।”"},{"book":"মার্ক","chapter":"1","verse":"39","text":"অতএব তিনি গালীলের সর্বত্র বিভিন্ন সমাজভবনে গিয়ে বাণী প্রচার করলেন ও ভূতে ধরা লোকদের সুস্থ করে তুললেন।"},{"book":"মার্ক","chapter":"1","verse":"40","text":"একবার একজন কুষ্ঠরোগী যীশুর কাছে এসে নতজানু হয়ে মিনতি করল, “প্রভু, আপনি ইচ্ছা করলেই আমাকে শুচিশুদ্ধ করতে পারেন।”"},{"book":"মার্ক","chapter":"1","verse":"41","text":"করুণায় পূর্ণ হয়ে যীশু তাঁর হাত বাড়িয়ে সেই ব্যক্তিকে স্পর্শ করলেন। বললেন, “আমার ইচ্ছা, তুমি শুচিশুদ্ধ হও।”"},{"book":"মার্ক","chapter":"1","verse":"42","text":"সঙ্গে সঙ্গে তার কুষ্ঠ মিলিয়ে গেল, সে শুচিশুদ্ধ হয়ে উঠল।"},{"book":"মার্ক","chapter":"1","verse":"43","text":"যীশু তাকে তক্ষুনি অন্যত্র পাঠিয়ে এই বলে দৃঢ়ভাবে সতর্ক করে দিলেন,"},{"book":"মার্ক","chapter":"1","verse":"44","text":"“দেখো, তুমি একথা কাউকে বোলো না; কিন্তু যাজকদের কাছে গিয়ে নিজেকে দেখাও এবং তোমার শুচিশুদ্ধ হওয়ার বিষয়ে তাদের কাছে সাক্ষ্য দেওয়ার জন্য মোশির আদেশমতো নৈবেদ্য উৎসর্গ করো।”"},{"book":"মার্ক","chapter":"1","verse":"45","text":"কিন্তু সে তা না করে, ফিরে গিয়ে মুক্তকণ্ঠে ঘটনাটির কথা সবাইকে বলে বেড়াতে লাগল, ফলে এই সংবাদ সর্বত্র ছড়িয়ে পড়ল। এর ফলে যীশু আর কোনো নগরে প্রকাশ্যে প্রবেশ করতে পারলেন না; নগরের বাইরে নির্জন স্থানেই তিনি থাকতে লাগলেন। তবুও বিভিন্ন জায়গা থেকে দলে দলে মানুষ তাঁর কাছে আসতে লাগল।"}]}