{"data":[{"book":"মার্ক","chapter":"4","verse":"1","text":"যীশু আবার সাগরের তীরে গিয়ে শিক্ষা দেওয়া শুরু করলেন। সেখানে তাঁর চারপাশে এত লোক এসে ভিড় করল যে, তিনি সাগরের উপরে একটি নৌকায় উঠলেন ও তার উপরে বসলেন, লোকেরা রইল সাগরের তীরে, জলের কিনারায়।"},{"book":"মার্ক","chapter":"4","verse":"2","text":"তিনি রূপকের মাধ্যমে বহু বিষয়ে তাদের শিক্ষা দিলেন। তাঁর উপদেশে তিনি বললেন,"},{"book":"মার্ক","chapter":"4","verse":"3","text":"“শোনো! একজন কৃষক তার বীজবপন করতে গেল।"},{"book":"মার্ক","chapter":"4","verse":"4","text":"সে যখন বীজ ছড়াচ্ছিল, কিছু বীজ পথের ধারে পড়ল। আর পাখিরা এসে তা খেয়ে ফেলল।"},{"book":"মার্ক","chapter":"4","verse":"5","text":"কিছু বীজ পাথুরে জমিতে পড়ল, যেখানে মাটি গভীর ছিল না। মাটি অগভীর থাকাতে সেগুলো দ্রুত অঙ্কুরিত হল।"},{"book":"মার্ক","chapter":"4","verse":"6","text":"কিন্তু যখন সূর্য উঠল চারাগুলি ঝলসে গেল এবং মূল না থাকাতে সেগুলি শুকিয়ে গেল।"},{"book":"মার্ক","chapter":"4","verse":"7","text":"অন্য কিছু বীজ পড়ল কাঁটাঝোপের মধ্যে। সেগুলি বৃদ্ধি পেলে কাঁটাঝোপ তাদের চেপে রাখল, ফলে সেগুলিতে কোনও দানা হল না।"},{"book":"মার্ক","chapter":"4","verse":"8","text":"আরও কিছু বীজ পড়ল উৎকৃষ্ট জমিতে। সেগুলির অঙ্কুরোদ্গম হল, বৃদ্ধি পেল এবং ত্রিশগুণ, ষাটগুণ, এমনকি, শতগুণ পর্যন্ত শস্য উৎপন্ন হল।”"},{"book":"মার্ক","chapter":"4","verse":"9","text":"এরপর যীশু বললেন, “যার শোনবার মতো কান আছে, সে শুনুক।”"},{"book":"মার্ক","chapter":"4","verse":"10","text":"যীশু যখন একা ছিলেন, তখন সেই বারোজনের সঙ্গে তাঁর চারপাশে থাকা মানুষেরা এই রূপকটি সম্বন্ধে তাঁকে জিজ্ঞাসা করলেন।"},{"book":"মার্ক","chapter":"4","verse":"11","text":"তিনি তাদের বললেন, “ঈশ্বরের রাজ্যের নিগুঢ়তত্ত্বগুলি তোমাদের জানতে দেওয়া হয়েছে। কিন্তু যারা বাইরের মানুষ, তাদের কাছে সবকিছুই রূপকের আশ্রয়ে বলা হবে,"},{"book":"মার্ক","chapter":"4","verse":"12","text":"যেন,"},{"book":"মার্ক","chapter":"4","verse":"13","text":"তারপর যীশু তাদের বললেন, “তোমরা কি এই রূপকটি বুঝতে পারছ না? তাহলে অন্য কোনো রূপক তোমরা কীভাবে বুঝবে?"},{"book":"মার্ক","chapter":"4","verse":"14","text":"কৃষক বাক্য-বীজ বপন করে।"},{"book":"মার্ক","chapter":"4","verse":"15","text":"কিছু মানুষ পথের ধারে থাকা লোকের মতো, যেখানে বীজবপন করা হয়েছিল। তারা তা শোনামাত্র, শয়তান এসে তাদের মধ্যে বপন করা বাক্য হরণ করে নেয়।"},{"book":"মার্ক","chapter":"4","verse":"16","text":"অন্য কিছু লোক পাথুরে জমিতে ছড়ানো বীজের মতো। তারা বাক্য শুনে তক্ষুনি তা আনন্দের সঙ্গে গ্রহণ করে।"},{"book":"মার্ক","chapter":"4","verse":"17","text":"কিন্তু যেহেতু সেগুলির মধ্যে শিকড় নেই, সেগুলি ক্ষণস্থায়ী হয়। বাক্যের কারণে যখন কষ্টসমস্যা বা নির্যাতন ঘটে, তারা দ্রুত পতিত হয়।"},{"book":"মার্ক","chapter":"4","verse":"18","text":"আরও কিছু লোক, কাঁটাঝোপে ছড়ানো বীজের মতো। তারা বাক্য শ্রবণ করে,"},{"book":"মার্ক","chapter":"4","verse":"19","text":"কিন্তু এই জীবনের বিভিন্ন দুশ্চিন্তা, ধনসম্পত্তি, ছলনা ও অন্য সব বিষয়ের কামনাবাসনা এসে উপস্থিত হলে, তা সেই বাক্যকে চেপে রাখে, ফলে তা ফলহীন হয়।"},{"book":"মার্ক","chapter":"4","verse":"20","text":"আর, যারা উৎকৃষ্ট জমিতে বপন করা বীজের মতো, তারা বাক্য শুনে তা গ্রহণ করে এবং যা বপন করা হয়েছিল, তার ত্রিশগুণ, ষাটগুণ, এমনকি, শতগুণ পর্যন্ত ফল উৎপন্ন করে।”"},{"book":"মার্ক","chapter":"4","verse":"21","text":"তিনি তাদের বললেন, “তোমরা কি কোনো প্রদীপ এনে, তা কোনও গামলা বা খাটের নিচে রাখো? বরং তোমরা কি তা বাতিদানের উপরেই রাখো না?"},{"book":"মার্ক","chapter":"4","verse":"22","text":"এতে যা কিছু গুপ্ত থাকে, তা প্রকাশ পায় এবং যা কিছু লুকোনো থাকে, তা প্রকাশ্যে নিয়ে আসা হয়।"},{"book":"মার্ক","chapter":"4","verse":"23","text":"যদি কারও শোনবার মতো কান থাকে, সে শুনুক।”"},{"book":"মার্ক","chapter":"4","verse":"24","text":"তিনি বলে চললেন, “তোমরা যা শুনছ, তা সতর্কভাবে বিবেচনা করে দেখো। যে মানদণ্ডে তোমরা পরিমাপ করবে, সেই একই মানদণ্ডে, কিংবা আরও কঠোর মানদণ্ডে তোমাদের পরিমাপ করা হবে।"},{"book":"মার্ক","chapter":"4","verse":"25","text":"যার আছে, তাকে আরও বেশি দেওয়া হবে, যার নেই, তার যেটুকু আছে, তাও তার কাছ থেকে নিয়ে নেওয়া হবে।”"},{"book":"মার্ক","chapter":"4","verse":"26","text":"তিনি আরও বললেন, “ঈশ্বরের রাজ্য এরকম। কোনো ব্যক্তি জমিতে বীজ ছড়ায়।"},{"book":"মার্ক","chapter":"4","verse":"27","text":"দিনরাত সে জেগে বা ঘুমিয়ে কাটালেও, বীজের অঙ্কুরোদ্গম হয় ও তা বেড়ে ওঠে। অথচ, কেমন করে তা হল, তার সে কিছুই বুঝতে পারে না।"},{"book":"মার্ক","chapter":"4","verse":"28","text":"মাটি নিজে থেকেই শস্য উৎপন্ন করে—প্রথমে অঙ্কুর, পরে শিষ, তারপর শিষের মধ্যে পরিণত দানা।"},{"book":"মার্ক","chapter":"4","verse":"29","text":"দানা পরিপক্ব হলে, সে তক্ষুনি তাতে কাস্তে চালায়, কারণ শস্য কাটার সময় উপস্থিত হয়েছে।”"},{"book":"মার্ক","chapter":"4","verse":"30","text":"তিনি আবার বললেন, “আমরা কী বলব, ঈশ্বরের রাজ্য কীসের মতো? অথবা তা বর্ণনা করার জন্য আমরা কোন রূপক ব্যবহার করব?"},{"book":"মার্ক","chapter":"4","verse":"31","text":"এ যেন এক সর্ষে বীজের মতো; তোমরা যতরকম বীজ জমিতে বোনো, তা সেগুলির মধ্যে ক্ষুদ্রতম।"},{"book":"মার্ক","chapter":"4","verse":"32","text":"তবুও বোনা হলে তা বৃদ্ধি পায় ও বাগানের অন্য সব গাছপালা থেকে বড়ো হয়ে ওঠে। এর শাখাগুলি এত বিশাল হয় যে, আকাশের পাখিরা এসে এর ছায়ায় বাসা বাঁধতে পারে।”"},{"book":"মার্ক","chapter":"4","verse":"33","text":"এ ধরনের আরও অনেক রূপকের মাধ্যমে, যীশু তাদের বুঝবার সামর্থ্য অনুযায়ী তাদের কাছে বাক্য প্রচার করলেন।"},{"book":"মার্ক","chapter":"4","verse":"34","text":"রূপক ব্যবহার না করে তিনি তাদের কাছে কোনো কথাই বললেন না। কিন্তু তিনি তাঁর শিষ্যদের সঙ্গে একান্তে থাকার সময়, তাঁদের কাছে সবকিছুই ব্যাখ্যা করতেন।"},{"book":"মার্ক","chapter":"4","verse":"35","text":"সেদিন সন্ধ্যা হলে যীশু তাঁর শিষ্যদের বললেন, “চলো আমরা ওপারে যাই।”"},{"book":"মার্ক","chapter":"4","verse":"36","text":"সকলকে পিছনে রেখে, যীশু যেভাবে নৌকায় ছিলেন, সেভাবেই তাঁকে নিয়ে শিষ্যেরা নৌকায় যাত্রা করলেন। তাঁর সঙ্গে আরও কয়েকটি নৌকা ছিল।"},{"book":"মার্ক","chapter":"4","verse":"37","text":"ভয়ংকর এক ঝড় এসে উপস্থিত হল। ঢেউ নৌকার উপরে এমনভাবে আছড়ে পড়তে লাগল যে, নৌকা প্রায় জলে পূর্ণ হতে লাগল।"},{"book":"মার্ক","chapter":"4","verse":"38","text":"যীশু নৌকার পিছন দিকে একটি বালিশে মাথা রেখে ঘুমাচ্ছিলেন। শিষ্যেরা তাঁকে জাগিয়ে তুলে বললেন, “গুরুমহাশয়, আমরা ডুবে যাচ্ছি, আপনার কি কোনও চিন্তা নেই?”"},{"book":"মার্ক","chapter":"4","verse":"39","text":"তিনি উঠে ঝড়কে থেমে যাওয়ার আদেশ দিলেন ও ঢেউগুলিকে বললেন, “শান্ত হও! স্থির হও!” তখন ঝড় থেমে গেল ও সবকিছু সম্পূর্ণ শান্ত হল।"},{"book":"মার্ক","chapter":"4","verse":"40","text":"তিনি তাঁর শিষ্যদের বললেন, “তোমরা এত ভয় পেলে কেন? তোমাদের কি এখনও কোনো বিশ্বাস নেই?”"},{"book":"মার্ক","chapter":"4","verse":"41","text":"আতঙ্কগ্রস্ত হয়ে তারা পরস্পর বলাবলি করতে লাগলেন, “ইনি তাহলে কে? ঝড় ও ঢেউ যে এঁর আদেশ পালন করে!”"}]}