{"data":[{"book":"Revhitiko","chapter":"5","verse":"1","text":"“ ‘Kana munhu akatadza nokuti aramba kupa uchapupu iye achinzi ape uchapupu pamusoro pezvaakaona kana zvaakanzwa, achava nemhosva."},{"book":"Revhitiko","chapter":"5","verse":"2","text":"“ ‘Kana kuti munhu akabata zvinhu zvipi zvazvo zvisina kuchena, zvingava zvitunha zvemhuka dzesango dzisina kuchena, kana mombe isina kuchena, kana zvipuka zvisina kuchena zvinofamba pavhu, kunyange asingazvizivi, atova asina kuchena uye ane mhosva."},{"book":"Revhitiko","chapter":"5","verse":"3","text":"“ ‘Kana kuti akabata zvisakachena zvavanhu, chinhu chipi zvacho chinoita kuti asava akachena, kunyange asingazvizivi, paanozozviziva, achava nemhosva."},{"book":"Revhitiko","chapter":"5","verse":"4","text":"“ ‘Kana kuti munhu asina kunyatsofungisisa akaita mhiko yokuti achaita chimwe chinhu, chingava chakanaka kana chakaipa, panyaya ipi zvayo, munhu yaanenge apika pamusoro payo asina kufungisisa, kunyange zvazvo asingazvizivi, paanozozviziva achava nemhosva."},{"book":"Revhitiko","chapter":"5","verse":"5","text":"“ ‘Kana munhu akava nemhosva pane chimwe chaizvozvi anofanira kureurura nzira yaakatadza nayo"},{"book":"Revhitiko","chapter":"5","verse":"6","text":"uye somuripo wechivi chaakaita, anofanira kuuya kuna Jehovha negwayana sheshe kana mbudzana sechipiriso chechivi uye muprista achamuyananisira chivi chake."},{"book":"Revhitiko","chapter":"5","verse":"7","text":"“ ‘Kana asingakwanisi kuuya negwayana anofanira kuuya nenjiva mbiri kana hangaiwa diki mbiri kuna Jehovha somuripo wechivi chake, imwe somuripo wechivi, imwe sechipiriso chinopiswa."},{"book":"Revhitiko","chapter":"5","verse":"8","text":"Anofanira kudziuyisa kumuprista uyo achatanga kupa imwe yacho sechipiriso chechivi. Anofanira kumonyorora mutsipa wayo asingabvisi musoro zvachose."},{"book":"Revhitiko","chapter":"5","verse":"9","text":"Achasasa rimwe ropa rechipiriso chezvivi kumativi earitari, rimwe ropa rose rinofanira kudururwa mujinga mearitari. Ichi chipiriso chechivi."},{"book":"Revhitiko","chapter":"5","verse":"10","text":"Ipapo muprista achapa chimwe chacho sechipiriso chinopiswa nenzira yakatarwa agomuyananisira pachivi chaakaita, uye acharegererwa."},{"book":"Revhitiko","chapter":"5","verse":"11","text":"“ ‘Asi, kana asingakwanisi kuuya nenjiva mbiri kana hangaiwa diki mbiri, anofanira kuuya nechipiriso chezvivi zvake chiri chegumi cheefa5:11 marita angaita 2 youpfu hwakatsetseka sechipiriso chezvivi. Haafaniri kuisa mafuta kana zvinonhuhwira pazviri nokuti chipiriso chechivi."},{"book":"Revhitiko","chapter":"5","verse":"12","text":"Anofanira kuzviuyisa kumuprista uyo achatora tsama sechikamu chechirangaridzo agozvipisa paaritari pamusoro pezvipiriso zvinoitirwa Jehovha nomoto. Ichi chipiriso chezvivi."},{"book":"Revhitiko","chapter":"5","verse":"13","text":"Nenzira iyi muprista achamuyananisira pazvivi zvose zvaakaita uye acharegererwa. Zvimwe zvose zvezvipiriso zvinosara zvichava zvomuprista, sezvinoitwa nezvipiriso zvezviyo.’ ”"},{"book":"Revhitiko","chapter":"5","verse":"14","text":"Ipapo Jehovha akati kuna Mozisi:"},{"book":"Revhitiko","chapter":"5","verse":"15","text":"“Kana munhu akakanganisa chimwe chinhu uye akatadza nokusaziva maererano nezvinhu zvose zvitsvene zvaJehovha, anofanira kuuya kuna Jehovha nomuripo wegondobwe risina kuremara, uye rine muripo unokwanirana nesirivha, maererano neshekeri repanzvimbo tsvene5:15 magiramu angaita 11.5 . Ichi chipiriso chezvivi."},{"book":"Revhitiko","chapter":"5","verse":"16","text":"Anofanira kuripira zvaakatadza kuita maererano nezvinhu zvitsvene, agowedzera chikamu chimwe chete kubva muzvishanu agopa zvose kumuprista, achamuyananisira negondobwe sechipiriso chemhosva, uye acharegererwa."},{"book":"Revhitiko","chapter":"5","verse":"17","text":"“Kana munhu akatadza uye akaita zvisingabvumirwi pamirayiro ipi zvayo yaJehovha, kunyange asingazvizivi, ane mhosva uye achava nemhaka."},{"book":"Revhitiko","chapter":"5","verse":"18","text":"Anofanira kuuya kumuprista nechipiriso chemhosva gondobwe risina kuremara uye rine muripo wakafanira. Nenzira iyi muprista achamuyananisira pakukanganisa kwaakaita nokusaziva, uye acharegererwa."},{"book":"Revhitiko","chapter":"5","verse":"19","text":"Ichi chipiriso chezvivi, akabatwa nemhosva yaakapara kuna Jehovha.”"}]}