{"data":[{"book":"2 Vatesaloniki","chapter":"1","verse":"1","text":"Nenga Pauli pamu na Silivanusi na Timotewu kwa vandu yivamjumilili Kilistu va Tesaloniki, yivaveli vandu vaki Tati wetu Chapanga na Bambu wetu Yesu Kilistu."},{"book":"2 Vatesaloniki","chapter":"1","verse":"2","text":"Tukuvaluvila usangi na kusika kwa Chapanga Tati wetu na kwa Bambu wetu Yesu Kilistu."},{"book":"2 Vatesaloniki","chapter":"1","verse":"3","text":"Valongu, tukudayiliwa kumulumba Chapanga majuva vosi kwanongwa ya yumwi. Yufwi tukudayiliwa kugola nahawu kwanongwa ya ujumilwa na utami wenu ukukula munu."},{"book":"2 Vatesaloniki","chapter":"1","verse":"4","text":"Ndi nongwa yufwi tukwidumbila yumwi mipinga ya vandu yivamjumilili Kilistu. Tukuwona nyanyi ndambu yimuyendilela kujumila na kuyiwunishila mufindu fya wafu fyosi na gobuleku simupata."},{"book":"2 Vatesaloniki","chapter":"1","verse":"5","text":"Fyosi afi fikumanyisha kucha highilu ya Chapanga yiva ya nakaka, fyosi afi fimugola mujumiliwi ili muyingili muwutwa wa kumbindi kwa Chapanga kwanongwa yaki yumwi mukugobuleka."},{"book":"2 Vatesaloniki","chapter":"1","verse":"6","text":"Chapanga dagoli chindu cha nakaka, davahombi gobuleku vala yivavagobola yumwi,"},{"book":"2 Vatesaloniki","chapter":"1","verse":"7","text":"na datugayili mbumulilu yufwi na yumwi yimugobuleka. Dagoli chilongu achi chipindi Bambu Yesu payisa kufuma kumbindi kwa Chapanga pamu na makungu vaki yivavelili na liwovi,"},{"book":"2 Vatesaloniki","chapter":"1","verse":"8","text":"na davahighi vala yivamulema Chapanga na yivangajila kujumila Chilongu cha Nyanyi cha Bambu wetu Yesu na kuvadangila mumotu."},{"book":"2 Vatesaloniki","chapter":"1","verse":"9","text":"Duliwilu yawu dayivi kubajangiwa jola na kuvikiwa patali na wushu wa Bambu na ukomi waki mkomi,"},{"book":"2 Vatesaloniki","chapter":"1","verse":"10","text":"chipindi payisa lijuva lila lya kupokela ukomi kwa vandu vaki na kutundamila kufuma kwa vandu vang'alili. Na yumwi wuwowu damuvi gati ya veni, kwanongwa mulujumila lulayilayi lula lutuvatovilili yumwi."},{"book":"2 Vatesaloniki","chapter":"1","verse":"11","text":"Ndi nongwa tukudadava majuva vosi, tukumuluva Chapanga wetu avapi ujumilu wavakemilili mwikali nawu. Tukumluva, kwa uwesu waki dagoli natilu yenu ya kugola finofu na kumalilila chichuku chenu cha ujumilwa."},{"book":"2 Vatesaloniki","chapter":"1","verse":"12","text":"Tukuluva naha ili litawa lya Bambu wetu Yesu lipati ukomi kufuma kwa yumwi na yumwi damupati ukomi kwa kwilumba pamu na mweni kwa usangi wa Chapanga wetu na Bambu wetu Yesu Kilistu."}]}