{"data":[{"book":"Skutky","chapter":"12","verse":"1","text":"Tehdy začal pronásledovat církev také král Herodes."},{"book":"Skutky","chapter":"12","verse":"2","text":"Apoštola Jakuba, bratra Janova, dal popravit mečem."},{"book":"Skutky","chapter":"12","verse":"3","text":"Když viděl, jak se tím zalíbil židovským předákům, dal o Velikonocích zatknout i Petra."},{"book":"Skutky","chapter":"12","verse":"4","text":"Vsadil ho do žaláře, který hlídalo šestnáct vojáků. Střídali se po čtveřicích; z toho dva strážili přede dveřmi a dva byli stále uvnitř s Petrem, který měl s každým z nich spojenu jednu ruku řetězem."},{"book":"Skutky","chapter":"12","verse":"5","text":"Tak pečlivě dal král svého vězně hlídat a po Velikonocích ho chtěl okázale soudit. Po celou tu dobu se církev za Petra nepřetržitě modlila."},{"book":"Skutky","chapter":"12","verse":"6","text":"V noci před chystaným procesem, když Petr spal mezi svými strážci, rýpl ho někdo do boku a probudil ho."},{"book":"Skutky","chapter":"12","verse":"7-8","text":"Petr vidí, že kobka je plná světla a řetězy z jeho rukou dole. Před ním stojí Boží anděl a říká: „Rychle, vstávej, oblec se a obuj!“ Petr poslechne a dostává další příkaz: „Vezmi si plášť a pojď za mnou!“"},{"book":"Skutky","chapter":"12","verse":"9","text":"Anděl jde napřed, Petr ho následuje, ale neví, zda bdí či sní."},{"book":"Skutky","chapter":"12","verse":"10","text":"Minou bez potíží vnitřní i vnější stráž a už přicházejí k železné hlavní bráně. Ta se před nimi sama otevírá! Vycházejí do ulice, projdou ji a tu se anděl Petrovi ztrácí."},{"book":"Skutky","chapter":"12","verse":"11","text":"Tehdy jako by se Petr probral ze sna; stál na ulici a teprve si plně uvědomil, že to Pán poslal svého anděla, vytrhl ho z Herodových rukou a tak zmařil plány Židů."},{"book":"Skutky","chapter":"12","verse":"12","text":"Když si to Petr ujasnil, spěchal do domu Marie, matky Jana Marka. Tam se právě sešli křesťané a modlili se."},{"book":"Skutky","chapter":"12","verse":"13","text":"Petr zabušil na dveře a služebná jménem Rodé se přišla zeptat, kdo to je."},{"book":"Skutky","chapter":"12","verse":"14","text":"Když se Petr ohlásil, poznala ho Rodé po hlase, ale samou radostí zapomněla otevřít a běžela zvěstovat dovnitř, kdo to stojí u dveří."},{"book":"Skutky","chapter":"12","verse":"15","text":"Nikdo jí nechtěl uvěřit: „To není možné, tys to popletla!“ Rodé však trvala na svém: „Poznala jsem přece Petrův hlas!“ Usoudili tedy, že apoštol byl zabit a že přišel jeho anděl."},{"book":"Skutky","chapter":"12","verse":"16","text":"Vtom však Petr zaklepal znovu. Otevřeli a celí užaslí uvítali Petra živého."},{"book":"Skutky","chapter":"12","verse":"17","text":"Když je konečně utišil, vypravoval jim, jak ho Pán vyvedl ze žaláře. Ještě je požádal, aby podali zprávu Ježíšovu bratru Jakubovi a ostatním křesťanům; pak odešel, aby se ukryl."},{"book":"Skutky","chapter":"12","verse":"18","text":"Ráno vypukl mezi strážci poplach: Kam se poděl vězeň?"},{"book":"Skutky","chapter":"12","verse":"19","text":"Herodes ho dal hledat, ale marně. Vyslýchal vojáky, a když se od nich nic nedozvěděl, dal je popravit."},{"book":"Skutky","chapter":"12","verse":"20","text":"Záhy nato se Herodes odebral z Judska do Césareje, kde se nějaký čas zdržel. Měl tehdy spory s obyvateli přístavů Týr a Sidón. Ti se nakonec zalekli jeho výhrůžek a chtěli raději uzavřít příměří, protože byli na Herodově území hospodářsky závislí. Poslali společného vyslance a úplatkem získali přízeň předního králova dvořana Blasta."},{"book":"Skutky","chapter":"12","verse":"21","text":"V den audience usedl Herodes ve slavnostním rouchu na trůn a přednesl řeč."},{"book":"Skutky","chapter":"12","verse":"22","text":"Lid začal provolávat: „Nemluvil člověk, to promluvil bůh!“"},{"book":"Skutky","chapter":"12","verse":"23","text":"Herodes tu božskou poctu přijímal jako samozřejmost, ale náhle se zhroutil; Bůh ho ranil pro jeho pýchu. Zemřel pak velice bídně, plný červů."},{"book":"Skutky","chapter":"12","verse":"24","text":"Navzdory pronásledování se Boží poselství rozmáhalo a šířilo."},{"book":"Skutky","chapter":"12","verse":"25","text":"Barnabáš a Saul splnili svoje poslání v Jeruzalémě a vrátili se do Antiochie, kam s sebou vzali Jana Marka."}]}