{"data":[{"book":"Skutky","chapter":"20","verse":"1","text":"Když se rozruch utišil, svolal Pavel shromáždění, povzbuzoval efezské křesťany a zároveň se s nimi loučil; rozhodl se totiž pokračovat ve své misijní cestě."},{"book":"Skutky","chapter":"20","verse":"2","text":"Vydal se do Makedonie a Řecka a cestou dodával skupinám křesťanů odvahu a naději."},{"book":"Skutky","chapter":"20","verse":"3","text":"V Řecku se zdržel čtvrt roku a potom chtěl odplout zpátky, přímo do Sýrie. Dozvěděl se však, že židé hlídají přístavy a chtějí se ho zmocnit, a tak se rozhodl pro zpáteční cestu zase přes Makedonii."},{"book":"Skutky","chapter":"20","verse":"4-5","text":"Někteří z Pavlových spolupracovníků se přeplavili napřed do Troady a čekali tam na nás. Byli to Sopatros z Beroje, Aristarchos a Sekundus z Tesaloniky, Gájus a Timoteus z Derbe, Tychikos a Trofimos ze západní Malé Asie."},{"book":"Skutky","chapter":"20","verse":"6","text":"My s Pavlem jsme nasedli ve Filipách po Velikonocích na loď a po pěti dnech jsme se s nimi sešli v Troadě, kde jsme se zdrželi týden."},{"book":"Skutky","chapter":"20","verse":"7","text":"V neděli večer se tamní sbor sešel ke svaté večeři Páně. Pavel kázal, a protože to bylo slovo na rozloučenou, mluvil až do půlnoci."},{"book":"Skutky","chapter":"20","verse":"8","text":"V místnosti hořelo mnoho lamp a byla plná lidí, takže tam bylo horko. Mládenci se proto posadili do oken."},{"book":"Skutky","chapter":"20","verse":"9","text":"Jak se shromáždění protáhlo, jeden z nich, Eutychos, usnul a vypadl z třetího poschodí na dvůr. Běželi k němu, ale ležel tam mrtev."},{"book":"Skutky","chapter":"20","verse":"10","text":"Pavel k němu poklekl, vzal ho do náruče a po chvíli řekl: „Nedělejte si starosti, žije.“"},{"book":"Skutky","chapter":"20","verse":"11","text":"Vrátili se nahoru a pokračovali ve večeři Páně. Pavel k nim mluvil celou noc a teprve za svítání se rozloučili."},{"book":"Skutky","chapter":"20","verse":"12","text":"Eutycha přivedli zase zdravého a všichni z toho měli radost."},{"book":"Skutky","chapter":"20","verse":"13","text":"Pavel nás poslal lodí napřed do přístavu Assos, ale sám tam šel po souši."},{"book":"Skutky","chapter":"20","verse":"14-15","text":"V Assu nastoupil k nám. Po přistání v Mityléně a po obeplutí ostrovů Chios a Samos jsme třetí den zakotvili v Milétu."},{"book":"Skutky","chapter":"20","verse":"16","text":"Pavel se úmyslně vyhnul Efezu, protože se bál zdržení. Spěchal totiž, aby byl na svátek Letnic v Jeruzalémě."},{"book":"Skutky","chapter":"20","verse":"17","text":"Pozval si však do Milétu představené efezského sboru"},{"book":"Skutky","chapter":"20","verse":"18-19","text":"a řekl jim: „Jistě si pamatujete, že jsem po celý čas u vás sloužil Pánu se vší skromností, ale přesto s velikými obtížemi a úklady ze strany židů."},{"book":"Skutky","chapter":"20","verse":"20","text":"Neopomněl jsem nic, co jste měli slyšet, hlásal jsem to veřejně i v soukromých domech."},{"book":"Skutky","chapter":"20","verse":"21","text":"Židům i pohanům jsem stejně zdůrazňoval, že musejí vyznat Bohu své hříchy a uvěřit v Ježíše Krista jako Pána nás všech."},{"book":"Skutky","chapter":"20","verse":"22","text":"Teď mne však Duch svatý posílá do Jeruzaléma a já nevím, co mne tam potká."},{"book":"Skutky","chapter":"20","verse":"23","text":"V každém sboru, kde jsme se zastavili, mně bratři z Božího vnuknutí předpovídali, že mě tam čeká vězení a těžkosti."},{"book":"Skutky","chapter":"20","verse":"24","text":"Ale já si tolik nezakládám na životě. Jde mi především o to, abych doběhl závod až do konce a splnil úkol, který mi Pán Ježíš dal: být nositelem radostné zvěsti o Boží lásce."},{"book":"Skutky","chapter":"20","verse":"25","text":"Dnes naposled hovořím k vám, kterým jsem tolikrát mluvil o Božím království."},{"book":"Skutky","chapter":"20","verse":"26","text":"Mohu říci, že mou vinou nikdo neztratí věčný život."},{"book":"Skutky","chapter":"20","verse":"27","text":"Všechno, co mi Bůh pro vás dal, jsem vyřídil."},{"book":"Skutky","chapter":"20","verse":"28","text":"Teď je na vás, abyste si dobře počínali a jako pastýři vedli stádo, které vám Duch svatý svěřil. Pamatujte, že Kristus za ně prolil svou krev!"},{"book":"Skutky","chapter":"20","verse":"29","text":"Vím, že po mém odchodu se mezi vás vplíží jako draví vlci falešní učitelé a nadělají ve stádu škody."},{"book":"Skutky","chapter":"20","verse":"30","text":"Dokonce z vašeho vlastního středu povstanou lidé, kteří budou překrucovat pravdu a přetahovat lidi na svou stranu."},{"book":"Skutky","chapter":"20","verse":"31","text":"Buďte na stráži a pamatujte, že po tři roky jsem ve dne v noci na každém osobně pracoval, i když to nebylo lehké."},{"book":"Skutky","chapter":"20","verse":"32","text":"Teď vás tedy poroučím Bohu a jeho milostivému slovu, které má sílu vás zdokonalovat a zajistit vám dědický podíl mezi jeho věrnými."},{"book":"Skutky","chapter":"20","verse":"33","text":"Nikdy jsem od vás nežádal peníze ani oděv;"},{"book":"Skutky","chapter":"20","verse":"34","text":"svýma rukama jsem si na všechno vydělával pro sebe i pro své pomocníky."},{"book":"Skutky","chapter":"20","verse":"35","text":"Snažil jsem se dát vám příklad: vaší povinností je ujímat se slabých a pracovat pro ně. Vždycky mějte na paměti slova Pána Ježíše: Větší radost je dávat než dostávat!“"},{"book":"Skutky","chapter":"20","verse":"36","text":"Po těch slovech s nimi poklekl a modlil se."},{"book":"Skutky","chapter":"20","verse":"37","text":"Loučení se neobešlo bez slz a bylo mnoho objímání a bratrských polibků."},{"book":"Skutky","chapter":"20","verse":"38","text":"Nejvíce je zarmoutilo, že by se už neměli s Pavlem vidět. Nakonec ho doprovodili až k lodi."}]}