{"data":[{"book":"Matiu","chapter":"12","verse":"1","text":"Nʼoge ahụ, Jisọs sitere nʼubi a kụrụ ọka na-agafe nʼụbọchị izuike. Ma ebe agụụ na-agụ ndị na-eso ụzọ ya, ha malitere ịghọ ogbe ọka, na ịta mkpụrụ ya."},{"book":"Matiu","chapter":"12","verse":"2","text":"Mgbe ndị Farisii hụrụ nke a, ha sịrị ya, “Lee, ndị na-eso ụzọ gị na-eme ihe na-ezighị ezi ime nʼụbọchị izuike!”"},{"book":"Matiu","chapter":"12","verse":"3","text":"Ma ọ zara ha sị, “Ọ bụ na unu agụtaghị ihe Devid na ndị ya na ha soo mere mgbe agụụ na-agụ ha?"},{"book":"Matiu","chapter":"12","verse":"4","text":"Otu o si banye nʼụlọ Chineke, ya na ndị so ya, rie achịcha a na-eche nʼihu Chineke, nke na-ezighị ezi nʼiwu ka ha rie, kama ọ dịịrị naanị ndị nchụaja iri ya."},{"book":"Matiu","chapter":"12","verse":"5","text":"Ka ọ bụ na unu agụtabeghị ebe e dere ya nʼime akwụkwọ iwu Mosis na ndị nchụaja na-emerụ ụbọchị izuike nʼụlọnsọ ukwu ahụ, ma ọ dịghị onye na-ata ha ụta?"},{"book":"Matiu","chapter":"12","verse":"6","text":"Ma ana m agwa unu na onye dị ukwuu karịa ụlọnsọ ukwu nọ nʼebe a."},{"book":"Matiu","chapter":"12","verse":"7","text":"Ọ bụrụ na unu ghọtara ihe akwụkwọ nsọ na-ekwu mgbe ọ na-asị, ‘Ana m achọ ebere, ọ bụghị aja.’12:7 Hos 6:6 Unu agaraghị ama ndị ikpe na-amaghị ikpe."},{"book":"Matiu","chapter":"12","verse":"8","text":"Nʼihi na Nwa nke Mmadụ bụ Onyenwe ụbọchị izuike.”"},{"book":"Matiu","chapter":"12","verse":"9","text":"O sitere nʼebe ahụ pụọ banye nʼụlọ nzukọ ha."},{"book":"Matiu","chapter":"12","verse":"10","text":"Nʼebe a ka ọ hụrụ otu nwoke aka ya kpọnwụrụ akpọnwụ. Ndị nọ nʼebe ahụ jụrụ ya ajụjụ sị, “O ziri ezi nʼiwu ịgwọ mmadụ nʼụbọchị izuike?”12:10 Maọbụ, ụbọchị ofufe ndị Juu"},{"book":"Matiu","chapter":"12","verse":"11","text":"Ma ọ zara ha sị, “Ọ bụrụ na otu onye nʼime unu nwere otu atụrụ danyere nʼime olulu nʼụbọchị izuike gịnị ka ọ ga-eme? Ọ ga-ahapụ ya nʼebe ahụ? Ọ gaghị ejide ya dọpụta ya?"},{"book":"Matiu","chapter":"12","verse":"12","text":"Mmadụ ọ dịghị mkpa karịa atụrụ? Ya mere, o ziri ezi nʼiwu bụ ịrụ ọrụ ọma nʼụbọchị izuike.”"},{"book":"Matiu","chapter":"12","verse":"13","text":"Mgbe ahụ ọ sịrị nwoke ahụ, “Setịpụ aka gị.” Nwoke ahụ setịpụrụ aka ya. Aka ahụ dịkwara ya mma dị ka aka nke ọzọ."},{"book":"Matiu","chapter":"12","verse":"14","text":"Nʼihi nke a ndị Farisii sitere nʼebe ahụ pụọ, ga gbaa izu otu ha ga-esi gbuo ya."},{"book":"Matiu","chapter":"12","verse":"15","text":"Ma ebe Jisọs maara ihe ha na-ezube ime, o sitere nʼebe ahụ pụọ. Ma ọtụtụ ndị mmadụ sooro ya. Ọ gwọkwara ha nrịa nrịa ha niile."},{"book":"Matiu","chapter":"12","verse":"16","text":"Ma o nyere ha iwu ka ha hapụ ịgwa ndị ọzọ onye ọ bụ."},{"book":"Matiu","chapter":"12","verse":"17","text":"Nke a bụ ka emezuo okwu ahụ Aịzaya onye amụma kwuru,"},{"book":"Matiu","chapter":"12","verse":"18","text":"“Onye a bụ onye na-ejere m ozi, onye m họpụtara."},{"book":"Matiu","chapter":"12","verse":"19","text":"Ọ gaghị ese okwu, ọ gaghị etisikwa mkpu ike."},{"book":"Matiu","chapter":"12","verse":"20","text":"Ọ gaghị agbaji ahịhịa riidi azọpịara nʼala,"},{"book":"Matiu","chapter":"12","verse":"21","text":"Ọ bụkwa nʼaha ya ka mba niile dị nʼụwa ga-atụkwasị olileanya ha.”12:21 Aịz 42:1-4"},{"book":"Matiu","chapter":"12","verse":"22","text":"Emesịa, ha kpọtaara ya otu nwoke kpuru ìsì ma daakwa ogbi. Ọ bụkwa onye mmụọ ọjọọ na-esogbu. Ọ gwọrọ ya, mee ka nwoke ahụ hụ ụzọ, bidokwa ikwu okwu."},{"book":"Matiu","chapter":"12","verse":"23","text":"Ihe a juru igwe mmadụ nọ nʼebe ahụ anya. Nʼihi ya, ha kwuru sị, “Nwoke a, ọ ga-abụ Nwa Devid?”12:23 Onye nzọpụta ahụ."},{"book":"Matiu","chapter":"12","verse":"24","text":"Mgbe ndị Farisii nụrụ nke a, ha sịrị, “Nwoke a chụpụrụ mmụọ ọjọọ a nʼihi na Belzebub, eze ndị mmụọ ọjọọ, nyere ya ike ịchụpụ ya.”"},{"book":"Matiu","chapter":"12","verse":"25","text":"Ma ebe ọ matara ihe ha na-eche nʼobi ha. Ọ gwara ha okwu sị, “Alaeze ọbụla kewara megide onwe ya ga-ada. Obodo o bụla maọbụ ezinaụlọ ọbụla kewara megide onwe ya agaghị eguzo."},{"book":"Matiu","chapter":"12","verse":"26","text":"Ọ bụrụ na ekwensu achụpụ ekwensu, o kewala megide onwe ya. Oleekwanụ otu alaeze ya ga-esi guzo."},{"book":"Matiu","chapter":"12","verse":"27","text":"Dị ka unu kwuru, ọ bụrụ na m na-achụpụ mmụọ ọjọọ site nʼike Belzebub, ọ bụ nʼike onye ka ụmụ unu ndị ikom na-achụpụ ha? Ya mere, ọ bụ ụmụ unu ga-ekpe unu ikpe nʼihi okwu a unu kwuru."},{"book":"Matiu","chapter":"12","verse":"28","text":"Ma ọ bụrụ na m na-esite nʼike Mmụọ nke Chineke na-achụpụ mmụọ ọjọọ, matakwanụ na alaeze Chineke abịala nʼetiti unu."},{"book":"Matiu","chapter":"12","verse":"29","text":"“Ọ dịghị mmadụ ọbụla pụrụ ịbanye nʼụlọ nwoke dị ike kwakọrọ ngwongwo niile dị nʼụlọ ahụ. Ma o nwere ike ime nke a ma ọ bụrụ na ọ ga-eburu ụzọ kee nwoke ahụ agbụ? Mgbe o kesịrị ya agbụ, o nwere ike ịbanye kwakọtaa ngwongwo niile dị nʼụlọ nwoke ahụ."},{"book":"Matiu","chapter":"12","verse":"30","text":"“Onye ọbụla na-adịnyeghịrị m na-emegide m. Onye ọ bụlakwa na-adịghị eso m ekpokọta, na-ekposa ekposa."},{"book":"Matiu","chapter":"12","verse":"31","text":"Ya mere, ana m agwa unu sị, na a ga-agbaghara mmehie na nkwulu niile. Ma agaghị agbaghara nkwulu ekwuluru Mmụọ Nsọ."},{"book":"Matiu","chapter":"12","verse":"32","text":"Onye ọbụla nke ga-ekwu okwu megide Nwa nke Mmadụ, a ga-agbaghara ya, ma onye ọbụla na-ekwu megide Mmụọ Nsọ, agaghị agbaghara ya, nʼọgbọ a maọbụ nʼọgbọ nke na-abịa."},{"book":"Matiu","chapter":"12","verse":"33","text":"“Ọ bụrụ na e mee ka osisi too nke ọma, ọ ga-amịta mkpụrụ ọma, ma ọ bụrụ na o toghị nke ọma, ọ ga-amịta mkpụrụ ọjọọ. Nʼihi na a na-amata osisi ọbụla site na mkpụrụ ya."},{"book":"Matiu","chapter":"12","verse":"34","text":"Ụmụ ajụala, olee otu unu ga-esi kwuo okwu dị mma, ebe obi unu dị njọ? Nʼihi na ihe mmadụ kwuru bụ ihe si ya nʼobi pụta."},{"book":"Matiu","chapter":"12","verse":"35","text":"Ezi mmadụ na-esi nʼezi akụ ya wepụta ihe dị mma, ma ajọ mmadụ na-esitekwa nʼajọ akụ ya wepụta ajọọ ihe."},{"book":"Matiu","chapter":"12","verse":"36","text":"Ma ana m agwa unu sị, nʼụbọchị ikpe ahụ, onye ọbụla ga-aza ajụjụ, banyere okwu niile na-enweghị isi o kwuru."},{"book":"Matiu","chapter":"12","verse":"37","text":"Nʼihi na ọ bụ site nʼokwu ọnụ gị ka ị ga-abụ onye ikpe mara, sitekwa nʼokwu ọnụ gị ka ị ga-abụ onye ikpe na-amaghị.”"},{"book":"Matiu","chapter":"12","verse":"38","text":"Mgbe ahụ, ụfọdụ ndị ozizi iwu na ndị Farisii gwara Jisọs sị ya, “Onye nkuzi, anyị chọrọ ka i gosi anyị ihe ịrịbama.”"},{"book":"Matiu","chapter":"12","verse":"39","text":"Ma ọ zara sị ha, “Ọ bụ naanị ajọ ọgbọ nke na-enweghị okwukwe ga-achọkwa ka e gosi ha ihe ịrịbama. Ma ọ dịkwaghị ihe ịrịbama ọzọ a ga-egosi unu karịa ihe ịrịbama Jona onye amụma."},{"book":"Matiu","chapter":"12","verse":"40","text":"Nʼihi na dị ka Jona nọrọ ụbọchị atọ, ehihie na abalị nʼafọ azụ dị ukwuu, otu a ka Nwa nke Mmadụ ga-esi nọọkwa ụbọchị atọ, ehihie na abalị nʼobi nke ala."},{"book":"Matiu","chapter":"12","verse":"41","text":"Ndị ikom Ninive ga-eso ọgbọ a bilie nʼụbọchị ikpe maa ya ikpe. Nʼihi na ha chegharịrị mgbe ha nụrụ nkwusa Jona. Ma lee onye karịrị Jona ukwuu nọ nʼebe a."},{"book":"Matiu","chapter":"12","verse":"42","text":"Nʼụbọchị ikpe ahụ kwa, eze nwanyị nke Ndịda12:42 Maọbụ, Sheba ga-eso ọgbọ a bilie boo ya ebubo. Ọ ga-amakwa unu ikpe. Nʼihi na o siri nʼebe dị ụwa sọtụrụ bịa nụrụ okwu amamihe Solomọn. Ma ugbu a onye ahụ dị ukwuu karịa Solomọn nọ nʼebe a, ma unu jụrụ i kwere na ya."},{"book":"Matiu","chapter":"12","verse":"43","text":"“Mgbe mmụọ na-adịghị ọcha si nʼime mmadụ pụọ, ọ na-agabiga nʼọzara ebe mmiri na-adịghị ịchọ ebe izuike, ma ọ naghị achọta ya."},{"book":"Matiu","chapter":"12","verse":"44","text":"Mgbe ahụ, ọ na-asị, ‘Aga m alaghachi nʼụlọ m, ebe m si pụta.’ Mgbe ọ lọghachiri, ọ na-achọpụta na a zachara ụlọ ahụ dozie ya, ọ dịkwaghị onye bichiri nʼime ya."},{"book":"Matiu","chapter":"12","verse":"45","text":"Mgbe ahụ, ọ na-apụ gaa chọta mmụọ asaa ọzọ, ndị dị njọ karịa ya onwe ya. Ha niile na-abata bịa biri nʼime onye ahụ. Mee ka ọnọdụ ya dị njọ karịa ka ọ dị na mbụ. Otu a ka ọ ga-adịrị ndị bi nʼọgbọ a jọrọ njọ.”"},{"book":"Matiu","chapter":"12","verse":"46","text":"Mgbe ọ nọ na-agwa igwe mmadụ ahụ okwu, nne ya na ụmụnne ya bịara guzoro nʼezi na-eche ka ha gwa ya okwu."},{"book":"Matiu","chapter":"12","verse":"47","text":"Otu onye nʼime igwe mmadụ ahụ gwara ya okwu sị, “Lee, nne gị na ụmụnne gị ndị nwoke na-achọ ịhụ gị nʼezi. Ha chọrọ ịgwa gị okwu.”"},{"book":"Matiu","chapter":"12","verse":"48","text":"Ma ọ zara onye ahụ gwara ya okwu sị, “Onye bụ nne m? Olee ndị bụ ụmụnne m ndị nwoke?”"},{"book":"Matiu","chapter":"12","verse":"49","text":"Ọ tụrụ ndị na-eso ụzọ ya aka, sị, “Lee, ndị a bụ nne m na ụmụnne m ndị nwoke."},{"book":"Matiu","chapter":"12","verse":"50","text":"Nʼihi na onye ọbụla na-eme ihe Nna m bi nʼeluigwe chọrọ, bụ nwanne m nwoke, na nwanne m nwanyị, nakwa nne m.”"}]}