{"data":[{"book":"Matiu","chapter":"2","verse":"1","text":"Mgbe a mụchara Jisọs na Betlehem nke Judịa nʼoge Herọd bụ eze, ndị amamihe si ọwụwa anyanwụ bịaruru Jerusalem,"},{"book":"Matiu","chapter":"2","verse":"2","text":"na-ajụ ajụjụ sị, “Olee ebe ọ nọ, bụ onye a mụrụ ịbụ eze ndị Juu? Anyị hụrụ kpakpando ya2:2 Kpakpando ya mgbe ọ walitere nʼọwụwa anyanwụ, ma bịa ịkpọ isiala nye ya.”"},{"book":"Matiu","chapter":"2","verse":"3","text":"Mgbe eze Herọd nụrụ nke a, obi lọrọ ya mmiri nke ukwuu, ya na ndị niile bi na Jerusalem."},{"book":"Matiu","chapter":"2","verse":"4","text":"Mgbe ọ kpọkọtara ndịisi nchụaja na ndị ozizi iwu niile, ọ jụrụ ha, olee ebe e kwuru na a ga-amụ Kraịst2:4 Maọbụ, Onye nzọpụta ahụ."},{"book":"Matiu","chapter":"2","verse":"5","text":"Ha zara ya sị, “Na Betlehem nke Judịa. Nʼihi na otu a ka onye amụma ahụ dere nʼakwụkwọ sị,"},{"book":"Matiu","chapter":"2","verse":"6","text":"“ ‘Ma gị onwe gị, Betlehem, dị nʼala Juda,"},{"book":"Matiu","chapter":"2","verse":"7","text":"Mgbe ahụ Herọd kpọrọ ndị amamihe ahụ na nzuzo jụpụta ha banyere oge kpakpando ahụ ji pụta ìhè."},{"book":"Matiu","chapter":"2","verse":"8","text":"O zipụrụ ha ije Betlehem sị ha, “Gaanụ lee anya nke ọma chọpụta ebe nwantakịrị ahụ nọ. Mgbe unu chọtara ya, bịanụ mee ka m mara, ka m gaakwa kpọọ isiala nye ya.”"},{"book":"Matiu","chapter":"2","verse":"9","text":"Mgbe ha nụrụ okwu eze, ha pụrụ gawa, ma kpakpando ahụ ha hụrụ nʼọwụwa anyanwụ pụtakwara ọzọ, na-aga nʼihu ha ruo mgbe ọ bịara guzo nʼelu ebe nwantakịrị ahụ nọ."},{"book":"Matiu","chapter":"2","verse":"10","text":"Ha ṅụrịrị ọṅụ nke ukwuu mgbe ha hụrụ kpakpando ahụ."},{"book":"Matiu","chapter":"2","verse":"11","text":"Ka ha banyere nʼụlọ ahụ, ha hụrụ nwantakịrị ahụ na nne ya Meri, ha gburu ikpere nʼala ma kpọọrọ ya isiala. Ha meghere akpa akụ ha nye ya onyinye ọlaedo na ọkpụrụkpụ eso osisi na-esi isi ụtọ a na-akpọ frankisens,2:11 Maọbụ, mgbaisiọma ya na máá.2:11 Maọbụ, mgba ilu"},{"book":"Matiu","chapter":"2","verse":"12","text":"Nʼihi na a dọrọ ha aka na ntị na nrọ ka ha ghara ịlaghachikwuru Herọd, ha sitere nʼụzọ ọzọ laghachi obodo ha."},{"book":"Matiu","chapter":"2","verse":"13","text":"Mgbe ndị amamihe ahụ lasịrị, mmụọ ozi Onyenwe anyị mere ka Josef hụ ya na nrọ, ọ sịrị ya, “Bilie ọsịịsọ kpọrọ nwantakịrị a na nne ya gbalaa Ijipt. Alọghachikwala tutu ruo mgbe m ga-agwa gị, nʼihi na Herọd na-achọ nwantakịrị a ka o gbuo ya.”"},{"book":"Matiu","chapter":"2","verse":"14","text":"Nʼoge abalị, Josef biliri kpọrọ Meri na nwantakịrị ahụ gbalaa Ijipt."},{"book":"Matiu","chapter":"2","verse":"15","text":"Ebe ahụ ka ha nọgidere tutu ruo mgbe Herọd nwụrụ. Nke a mere ka okwu ahụ Onyenwe anyị kwuru site nʼọnụ onye amụma mezuo. “Ọ bụkwa site nʼIjipt ka m kpọpụtara nwa m.”2:15 Hos 11:1"},{"book":"Matiu","chapter":"2","verse":"16","text":"Iwe were Herọd nke ukwuu mgbe ọ chọpụtara na ndị amamihe ahụ aghọọla ya aghụghọ. Nʼihi ya, o nyere iwu banyere Betlehem na obodo nta ndị ọzọ gbara ya gburugburu, ka ha gbuo ụmụntakịrị niile nọ nʼobodo ndị a, bụ ndị gbara site nʼafọ abụọ gbadaa, dị ka ihe ọ nụtara site nʼọnụ ndị amamihe si dị."},{"book":"Matiu","chapter":"2","verse":"17","text":"E sitekwara otu a mezuo amụma ahụ Jeremaya buru sị,"},{"book":"Matiu","chapter":"2","verse":"18","text":"“A nụrụ otu olu na Rema,"},{"book":"Matiu","chapter":"2","verse":"19","text":"Mgbe Herọd nwụrụ, mmụọ ozi Onyenwe anyị bịakwutere Josef na nrọ nʼIjipt"},{"book":"Matiu","chapter":"2","verse":"20","text":"sị ya, “Bilie, kpọrọ nwantakịrị ahụ na nne ya laghachi nʼala Izrel nʼihi na ndị na-achọ igbu ya anwụọla.”"},{"book":"Matiu","chapter":"2","verse":"21","text":"Ya mere, o biliri, kpọọrọ nwantakịrị ahụ na nne ya, laghachi nʼala Izrel."},{"book":"Matiu","chapter":"2","verse":"22","text":"Mgbe ọ nụrụ na eze ọhụrụ gbanwere Herọd na Judịa bụ nwa ya a na-akpọ Akelus,2:22 Akelus Onye ketara ịchị otu ụzọ nʼụzọ atọ nʼalaeze Herọd. egwu tụrụ Josef ịlaghachi ebe ahụ. Ma nʼihi na adọwo ya aka na ntị na nrọ, ọ wezugara onwe ya gaa nʼakụkụ Galili."},{"book":"Matiu","chapter":"2","verse":"23","text":"Ọ gara biri nʼobodo a na-akpọ Nazaret. E sitekwara otu a mezuo okwu ọnụ ndị amụma sị na, “A ga-akpọ ya onye Nazaret.”"}]}