{"data":[{"book":"Matiu","chapter":"26","verse":"1","text":"Mgbe Jisọs kwusiri okwu ndị a, ọ gwara ndị na-eso ụzọ ya sị,"},{"book":"Matiu","chapter":"26","verse":"2","text":"“Dị ka unu maara nke ọma, Mmemme Ngabiga ga-amalite mgbe ụbọchị abụọ gasịrị. Nʼoge ahụ, a ga-ararakwa Nwa nke Mmadụ nye ka a kpọgide ya nʼobe.”"},{"book":"Matiu","chapter":"26","verse":"3","text":"Nʼoge ahụ, ndịisi nchụaja, na ndị okenye zukọtara nʼụlọeze otu onyeisi nchụaja a na-akpọ Kaịfas."},{"book":"Matiu","chapter":"26","verse":"4","text":"Ha gbara izu ịchọpụta ụzọ ha ga-esi jide Jisọs na nzuzo gbuo ya."},{"book":"Matiu","chapter":"26","verse":"5","text":"Ha kwekọrịta sị, “Ọ gaghị abụ nʼoge mmemme ka ọgbaaghara hapụ ịdị nʼetiti ndị mmadụ.”"},{"book":"Matiu","chapter":"26","verse":"6","text":"Mgbe Jisọs nọ na Betani, nʼụlọ Saimọn onye ekpenta,"},{"book":"Matiu","chapter":"26","verse":"7","text":"otu nwanyị bu karama alabasta nke mmanụ otite isi ụtọ dị oke ọnụahịa dị nʼime ya, bịakwutere ya, nke ọ wụsara ya nʼisi dị ka ọ na-anọdụ ala nʼeri nri."},{"book":"Matiu","chapter":"26","verse":"8","text":"Ma mgbe ndị na-eso ụzọ ya hụrụ nke a, iwe were ha nke ukwuu. Ha sịrị, “Olee ụdị ịla nʼiyi dị nke a!"},{"book":"Matiu","chapter":"26","verse":"9","text":"A gaara erepụta mmanụ a ego dị ukwuu were ego e retara ya nyere ndị ogbenye aka.”"},{"book":"Matiu","chapter":"26","verse":"10","text":"Ebe Jisọs matara ihe ha na-atamu nʼobi ha, ọ sịrị ha, “Gịnị mere unu ji esogbu nwanyị a? O merela m ihe dị mma."},{"book":"Matiu","chapter":"26","verse":"11","text":"Unu na ndị ogbenye ga-anọ oge niile, ma ọ bụghị mụ na unu ga-anọ mgbe niile."},{"book":"Matiu","chapter":"26","verse":"12","text":"Nʼihi na site nʼịwụ m mmanụ otite a nʼahụ, o doziela m maka olili."},{"book":"Matiu","chapter":"26","verse":"13","text":"Nʼezie, ana m agwa unu, nʼebe ọbụla ezisara oziọma a nʼụwa niile, a ga na-echeta nwanyị a nʼihi ihe ọma a o meere m.”"},{"book":"Matiu","chapter":"26","verse":"14","text":"Mgbe ahụ otu nʼime mmadụ iri na abụọ na-eso ụzọ ya, onye aha ya bụ Judas Iskarịọt, jekwuuru ndịisi nchụaja."},{"book":"Matiu","chapter":"26","verse":"15","text":"Ọ jụrụ ha sị, “Gịnị ka unu ga-enye m ma m rara ya nye nʼaka unu?” Ha kwụrụ ya iri mkpụrụ ọlaọcha atọ."},{"book":"Matiu","chapter":"26","verse":"16","text":"Site nʼoge ahụ na-aga, ọ chọrọ ohere ịrara ya nye nʼaka ha."},{"book":"Matiu","chapter":"26","verse":"17","text":"Nʼụbọchị mbụ nke mmemme achịcha na-ekoghị eko, ndị na-eso ụzọ Jisọs bịakwutere ya jụọ ya sị, “Ebee ka ị chọrọ ka anyị gaa kwadoro gị ihe gị maka oriri Ngabiga?”"},{"book":"Matiu","chapter":"26","verse":"18","text":"Ọ zara ha sị, “Jekwurunụ otu nwoke nʼime obodo sị ya, Onye ozizi sị, ‘Oge m abịala nso. Mụ na ndị na-eso ụzọ m ga-eri oriri Ngabiga nʼụlọ gị.’ ”"},{"book":"Matiu","chapter":"26","verse":"19","text":"Ndị na-eso ụzọ ya mere dị ka Jisọs gwara ha, doziekwa oriri Ngabiga ahụ nʼebe ahụ."},{"book":"Matiu","chapter":"26","verse":"20","text":"Nʼuhuruchi ụbọchị ahụ, ya na ndị na-eso ụzọ ya iri na abụọ ahụ nọdụrụ ala nʼoche nri ahụ."},{"book":"Matiu","chapter":"26","verse":"21","text":"Mgbe ha na-eri nri, o kwuru sị, “Nʼezie ana m agwa unu, na otu onye nʼime unu ga-arara m nye.”"},{"book":"Matiu","chapter":"26","verse":"22","text":"Ha nwere oke mwute, ma malite ịjụ ya nʼotu nʼotu sị, “Onyenwe anyị, ọ bụ m?”"},{"book":"Matiu","chapter":"26","verse":"23","text":"Ma ọ zara ha sị, “Ọ bụ onye ahụ mụ na ya na-amanyekọta aka nʼotu efere ga-arara m nye."},{"book":"Matiu","chapter":"26","verse":"24","text":"Lee Nwa nke Mmadụ ga-ala dị ka e si buo ya nʼamụma. Ma ahụhụ ga-adịrị nwoke ahụ onye a ga-esite nʼaka ya rara Nwa nke Mmadụ nye. Ọ gaara akara onye ahụ mma ma a sị na a mụghị ya amụ.”"},{"book":"Matiu","chapter":"26","verse":"25","text":"Judas, onye ahụ raara ya nye jụrụ ya sị, “Onye ozizi ọ bụ m?”"},{"book":"Matiu","chapter":"26","verse":"26","text":"Mgbe ha nọkwa na-eri nri, Jisọs were ogbe achịcha ahụ, mgbe o nyechara ekele, ọ nyawara ya nye ndị na-eso ụzọ ya sị ha, “Naranụ nke a rie, nʼihi na nke a bụ anụ ahụ m.”"},{"book":"Matiu","chapter":"26","verse":"27","text":"Mgbe ahụ kwa, o burukwara iko mmanya, ma mgbe o nyechara ekele, o bunyere ya ndị na-eso ụzọ ya sị ha, “Unu niile ṅụọnụ site nʼiko a."},{"book":"Matiu","chapter":"26","verse":"28","text":"Nʼihi na nke a bụ ọbara m nke bụ akara ọgbụgba ndụ ọhụrụ ahụ. A na-awụsa ya maka ọtụtụ mgbaghara mmehie."},{"book":"Matiu","chapter":"26","verse":"29","text":"Ana m agwa unu, na-agaghị m aṅụ mmanya sitere na mkpụrụ vaịnị ọzọ, tutu ruo ụbọchị ahụ mụ na unu ga-aṅụ ya nʼụzọ dị iche nʼalaeze Nna m.”"},{"book":"Matiu","chapter":"26","verse":"30","text":"Mgbe ha bụsịrị abụ, ha pụrụ gaa nʼUgwu Oliv."},{"book":"Matiu","chapter":"26","verse":"31","text":"Mgbe ahụ Jisọs gwara ha sị, “Nʼabalị taa, unu niile ga-agbahapụ naanị m. Nʼihi na e dere ya, sị:"},{"book":"Matiu","chapter":"26","verse":"32","text":"Ma mgbe e mere ka m si nʼọnwụ bilite, aga m ebu unu ụzọ gaa Galili.”"},{"book":"Matiu","chapter":"26","verse":"33","text":"Pita sịrị, “Ọ bụrụ na mmadụ niile agbahapụ gị gbalaga, agaghị m ahapụ gị.”"},{"book":"Matiu","chapter":"26","verse":"34","text":"Jisọs sịrị, “Nʼezie agwa m gị, nʼabalị taa, tupu oke ọkụkụ akwaa akwa, ị ga-agọnarị m ugboro atọ.”"},{"book":"Matiu","chapter":"26","verse":"35","text":"Ma Pita kwuru sị, “Ọ bụrụ na ọ dị mkpa ka m soro gị nwụọ, agaghị m agọnarị gị.” Ọ bụkwa otu ihe ahụ ka ndị ahụ niile na-eso ụzọ ya kwuru."},{"book":"Matiu","chapter":"26","verse":"36","text":"Mgbe Jisọs bịara nʼogige ahụ a na-akpọ Getsameni, ọ gwara ndị na-eso ụzọ ya sị ha, “Nọdụnụ nʼebe a ka m gaa nʼihu nke nta kpee ekpere.”"},{"book":"Matiu","chapter":"26","verse":"37","text":"Ọ kpọọrọ Pita tinyere onwe ya, na ụmụ Zebedi abụọ. Ọ malitere inwe obi mwute nʼime onwe ya. Obi malitekwara ịlọ ya mmiri."},{"book":"Matiu","chapter":"26","verse":"38","text":"Mgbe ahụ ọ gwara ha sị, “Ọ na-ewute mkpụrụobi m nke ukwuu ruo nʼọnụ ọnwụ. Nọgidenụ nʼebe a soro m na-eche nche.”"},{"book":"Matiu","chapter":"26","verse":"39","text":"Ọ gara nʼihu nke nta daa, kpuo ihu ya nʼala, kpee ekpere sị, “Nna m, ọ bụrụ na ọ ga-ekwe mee, napụ m iko a. Ma ọ bụghị ka e mee uche m, kama ka e mee uche gị.”"},{"book":"Matiu","chapter":"26","verse":"40","text":"Ya mere, ọ bịakwutere ndị na-eso ụzọ ya, hụ ha ka ha na-arahụ ụra. Ọ sịrị Pita, “Ọ bụ na unu enweghị ike i soro m chee nche, ọ bụladị otu awa?"},{"book":"Matiu","chapter":"26","verse":"41","text":"Na-echenụ nche, na-ekpekwa ekpere, ka unu ghara ịba nʼọnwụnwa.26:41 Maọbụ, nwalee Nʼihi na mmụọ dị na njikere ma anụ ahụ adịghị ike.”"},{"book":"Matiu","chapter":"26","verse":"42","text":"Ọ laghachiri azụ nke ugboro abụọ kpeekwa ekpere sị, “Nna m, ọ bụrụ na iko a agaghị agabiga ma ọ bụghị na m ṅụrụ ya, ka e mee uche gị.”"},{"book":"Matiu","chapter":"26","verse":"43","text":"Ọ lọghachikwara ọzọ hụkwa ka ha na-arahụ ụra, nʼihi na anya ha dị arọ."},{"book":"Matiu","chapter":"26","verse":"44","text":"Ọ hapụrụ ha ọzọ gaa kpee ekpere nke ugboro atọ, na-ekwukwa otu okwu ahụ."},{"book":"Matiu","chapter":"26","verse":"45","text":"Mgbe ọ lọghachikwutere ndị na-eso ụzọ ya, ọ sịrị ha, “Unu ka nọ na-arahụ ụra, na-ezukwa ike? Lee, oge awa ahụ abịala, a rarala Nwa nke Mmadụ nye nʼaka ndị mmehie."},{"book":"Matiu","chapter":"26","verse":"46","text":"Bilienụ ka anyị gawa. Lee, onye ahụ na-arara m nye na-abịa!”"},{"book":"Matiu","chapter":"26","verse":"47","text":"Mgbe ọ nọ na-ekwu okwu a, Judas, otu nʼime ndị ozi iri na abụọ ahụ bịaruru, ya na ọtụtụ igwe mmadụ so. Ụfọdụ ji mma agha ha, ndị ọzọ ji osisi.26:47 Maọbụ, mkpọ Ọ bụ ndịisi nchụaja na ndị okenye ndị Juu zitere ha."},{"book":"Matiu","chapter":"26","verse":"48","text":"Ma onye ahụ na-arara ya nye, nyere ha ihe ịrịbama, sị, “Onye ahụ m ga-esutu ọnụ bụ nwoke ahụ, jidesienụ ya aka ike!”"},{"book":"Matiu","chapter":"26","verse":"49","text":"Ngwangwa o jekwuuru Jisọs sị ya, “Ekele, Onye ozizi!” ma sutukwa ya ọnụ."},{"book":"Matiu","chapter":"26","verse":"50","text":"Jisọs gwara ya sị, “Enyi m, mee ihe ị bịara ime ngwangwa.”"},{"book":"Matiu","chapter":"26","verse":"51","text":"Otu onye nʼime ndị ha na Jisọs nọ, setịrị aka ya, mịpụta mma agha ya, gbuo ohu onyeisi nchụaja, gbupụ ntị ya."},{"book":"Matiu","chapter":"26","verse":"52","text":"Ma Jisọs sịrị ya, “Mịghachi mma agha gị nʼọbọ ya, nʼihi na mmadụ ọbụla na-eji mma egbu mmadụ ibe ya ga-anwụ site na mma."},{"book":"Matiu","chapter":"26","verse":"53","text":"I cheghị na m pụrụ ịrịọ Nna m ka o zitere m ihe karịrị usuu ndị mmụọ ozi iri na abụọ nʼotu ntabi anya?"},{"book":"Matiu","chapter":"26","verse":"54","text":"Ma olee otu ihe e dere nʼakwụkwọ nsọ ga-esi mezuo, nke kwuru na ọ ghaghị ịdị otu a?”"},{"book":"Matiu","chapter":"26","verse":"55","text":"Nʼoge awa ahụ, Jisọs gwara igwe mmadụ ahụ sị, “Unu pụtara chịrị mma agha na mkpọ bịa ijide m dị ka a ga-asị na m bụ onye ohi? Anọrọla m ziekwa ihe nʼụlọnsọ kwa ụbọchị, ma unu ejideghị m."},{"book":"Matiu","chapter":"26","verse":"56","text":"Ma ihe ndị a na-eme ka ihe ndị amụma dere nʼakwụkwọ nsọ mezuo.” Nʼoge ihe ndị a niile na-eme, ndị na-eso ụzọ ya niile hapụrụ ya gbalaga."},{"book":"Matiu","chapter":"26","verse":"57","text":"Ndị jidere Jisọs duuru ya gaa nʼụlọ Kaịfas, onyeisi nchụaja. Ndị ozizi iwu na ndị okenye ndị Juu zukọtara nʼebe ahụ."},{"book":"Matiu","chapter":"26","verse":"58","text":"Pita sogidere Jisọs nʼazụ site nʼebe dị anya. O rutere nʼobi onyeisi nchụaja, baa nʼime ụlọ, sorokwa ndị na-eje ozi nọdụ ala, ka o nwe ike ịhụ otu ihe a ga-esi bie."},{"book":"Matiu","chapter":"26","verse":"59","text":"Ndịisi nchụaja, na ndịisi ikpe nʼụlọikpe ahụ nọ na-achọ ama ụgha megide Jisọs, ka ha hụ ụzọ ha ga-esi gbuo ya."},{"book":"Matiu","chapter":"26","verse":"60","text":"Ma ọ dịghị nke ha chọtara, nʼagbanyeghị nʼọtụtụ ndị akaebe ụgha pụtara."},{"book":"Matiu","chapter":"26","verse":"61","text":"kwuo sị, “Nwoke a sịrị, ‘Enwere m ike ịkwatu ụlọnsọ ukwu nke Chineke, wughachikwa ya nʼụbọchị atọ. ’ ”"},{"book":"Matiu","chapter":"26","verse":"62","text":"Onyeisi nchụaja biliri ọtọ kwuo sị, “Ọ bụ na ị nweghị ihe ọbụla ị ga-aza? Gịnị bụ ama ndị a a na-agba megide gị?”"},{"book":"Matiu","chapter":"26","verse":"63","text":"Ma Jisọs ekwughị ihe ọbụla."},{"book":"Matiu","chapter":"26","verse":"64","text":"Jisọs gwara ya sị, “Gị onwe gị kwuru ya. Ma ana m agwa unu, site ugbu a na-aga nʼihu, unu ga-ahụ Nwa nke Mmadụ ka ọ na-anọdụ nʼaka nri nke Onye dị ike, na-abịakwa nʼigwe ojii nke eluigwe.”"},{"book":"Matiu","chapter":"26","verse":"65","text":"Mgbe ahụ onyeisi nchụaja dọwara uwe ya, kwuo sị, “O kwuola arụ! Olee mkpa ọ dị ịchọkwa ndị akaebe? Unu nụkwara nkwulu ya?"},{"book":"Matiu","chapter":"26","verse":"66","text":"Gịnị bụ mkpebi unu?”"},{"book":"Matiu","chapter":"26","verse":"67","text":"Mgbe ahụ, ha gbụsara ya ọnụ mmiri asọ nʼihu, tiekwa ya aka. Ndị ọzọ maara ya ụra,"},{"book":"Matiu","chapter":"26","verse":"68","text":"sị ya, “Buoro anyị amụma, gị, Kraịst. Onye tiri gị ihe?”"},{"book":"Matiu","chapter":"26","verse":"69","text":"Mgbe ahụ Pita nọdụrụ ala na mbara ezi nke obi ahụ. Otu nʼime ụmụ agbọghọ na-eje ozi bịakwutere ya, sị, “Ị bụkwanụ otu nʼime ndị na-eso ụzọ Jisọs onye Galili.”"},{"book":"Matiu","chapter":"26","verse":"70","text":"Ma ọ gọrọ nʼihu ha niile sị, “Amaghị m ihe ị na-ekwu.”"},{"book":"Matiu","chapter":"26","verse":"71","text":"Mgbe ọ pụrụ gaa nọdụ nʼọnụ ụzọ mbata, nwaagbọghọ ọzọ hụrụ ya, gwa ndị nọ nʼebe ahụ sị, “Nwoke a na Jisọs onye Nazaret nọkọrọ.”"},{"book":"Matiu","chapter":"26","verse":"72","text":"Ọzọkwa, o weere ịṅụ iyi gọọ, “Amaghị m onye nwoke ahụ bụ.”"},{"book":"Matiu","chapter":"26","verse":"73","text":"Mgbe oge nta gasịrị, ndị guzo nʼebe ahụ bịakwutere Pita sị ya, “Nʼezie, ịbụ otu nʼime ha, nʼihi na asụsụ gị agbaala gị ama.”"},{"book":"Matiu","chapter":"26","verse":"74","text":"Ọ malitere ịbụ onwe ya ọnụ, na ịṅụ iyi sị, “Amaghị m nwoke a.”"},{"book":"Matiu","chapter":"26","verse":"75","text":"Pita chetara okwu ahụ Jisọs kwuru sị, “Tupu oke ọkpa akwaa akwa, ị ga-agọnarị m ugbo atọ.” O si nʼebe ahụ pụọ, gaa kwaa akwa nke ukwuu."}]}