{"data":[{"book":"Matiu","chapter":"5","verse":"1","text":"Mgbe Jisọs hụrụ igwe mmadụ ahụ, ọ rigooro nʼelu ugwu. Mgbe ọ nọdụrụ ala, ndị na-eso ụzọ ya bịakwutere ya,"},{"book":"Matiu","chapter":"5","verse":"2","text":"o bido ikuziri ha ihe."},{"book":"Matiu","chapter":"5","verse":"3","text":"“Ngọzị na-adịrị ndị bụ ogbenye nʼime mmụọ,"},{"book":"Matiu","chapter":"5","verse":"4","text":"Ngọzị na-adịrị ndị na-eru ụjụ,"},{"book":"Matiu","chapter":"5","verse":"5","text":"Ngọzị na-adịrị ndị dị nwayọọ nʼobi,"},{"book":"Matiu","chapter":"5","verse":"6","text":"Ngọzị na-adịrị ndị agụụ ezi omume na-agụ,"},{"book":"Matiu","chapter":"5","verse":"7","text":"Ngọzị na-adịrị ndị na-eme obi ebere,"},{"book":"Matiu","chapter":"5","verse":"8","text":"Ngọzị na-adịrị ndị dị ọcha nʼobi,"},{"book":"Matiu","chapter":"5","verse":"9","text":"Ngọzị na-adịrị ndị na-eme ka udo dị nʼetiti mmadụ na ibe ya,"},{"book":"Matiu","chapter":"5","verse":"10","text":"Ngọzị na-adịrị ndị a na-emegbu nʼihi ezi omume,"},{"book":"Matiu","chapter":"5","verse":"11","text":"“Ngọzị na-adịrị unu mgbe ndị mmadụ na-akọcha unu, na-emegbu unu, ma na-ekwukwa okwu ọjọọ na ụgha niile dị iche iche megide unu nʼihi m."},{"book":"Matiu","chapter":"5","verse":"12","text":"Ṅụrịanụ ọnụ, nwekwanụ obi ụtọ, nʼihi na ụgwọ ọrụ unu dị ukwuu nʼeluigwe. Nʼihi na nʼụzọ dị otu a ka ha sogburu ndị amụma ndị buru unu ụzọ."},{"book":"Matiu","chapter":"5","verse":"13","text":"“Unu bụ nnu nke ụwa, ma ọ bụrụ na nnu adịghị atọkwa ụtọ, a ga-eji gịnị mee ka ọ tọọ ụtọ ọzọ? Ọ bakwaghị uru ọbụla, ma ọ bụghị naanị itufu ya, ka ndị mmadụ zọọ ya ụkwụ."},{"book":"Matiu","chapter":"5","verse":"14","text":"“Unu bụ ihe nke ụwa. Unu dị ka obodo e wuru nʼelu ugwu nke a na-apụghị izo ezo."},{"book":"Matiu","chapter":"5","verse":"15","text":"Ndị mmadụ adịghị amụnye oriọna dọnye ya nʼokpuru igbe, kama a na-adọkwasị ya nʼelu ihe ịdọba oriọna, ka o nye ndị niile nọ nʼụlọ ahụ ìhè."},{"book":"Matiu","chapter":"5","verse":"16","text":"Ya mere, kwerenụ ka ìhè unu nwuo nye mmadụ niile, ka ndị mmadụ hụ ọrụ ọma unu, tookwa Nna unu nke bi nʼeluigwe."},{"book":"Matiu","chapter":"5","verse":"17","text":"“Unu echela na m bịara ịkagbu iwu Mosis, maọbụ ozizi ndị amụma. Abịaghị m ịkagbu akagbu, kama abịara m imezu ha."},{"book":"Matiu","chapter":"5","verse":"18","text":"Nʼezie, agwa m unu, na tutu eluigwe na ụwa agabiga, ọ dịghị otu mkpụrụ edemede ọbụla dị nta, ọ bụladị nke dịkarịsịrị nta, nke a ga-esi nʼIwu a wepụ ruo mgbe ha niile ga emezu."},{"book":"Matiu","chapter":"5","verse":"19","text":"Nʼihi ya, onye ọbụla nke ga-emebi otu nʼime iwu ndị a, ọ bụladị nke dịkarịsịrị nta, ma kuziekwara ndị ọzọ ime otu ahụ, a ga-agụ onye ahụ nʼonye dịkarịsịrị nta nʼalaeze eluigwe. Ma onye na-ezi ụmụ mmadụ ka ha debe iwu ahụ, ma na-emekwa okwu ndị ahụ nʼonwe ya, a ga-akpọ ya onye dị ukwuu nʼalaeze eluigwe."},{"book":"Matiu","chapter":"5","verse":"20","text":"Ka m dọọ unu aka na ntị. Ọ bụrụ na ezi omume unu akarịghị ezi omume ndị Farisii na ndị ozizi iwu, unu apụghị ịba nʼalaeze eluigwe ma ọlị."},{"book":"Matiu","chapter":"5","verse":"21","text":"Ọpụ 20:13"},{"book":"Matiu","chapter":"5","verse":"22","text":"Ma asị m unu, na onye ọbụla nke na-ewe iwe megide nwanna ya, na-enyefe onwe ya nʼaka ikpe. Onye ọbụla nke na-akpọ nwanna ya ‘Raka,’ ya bụ Onye iberiibe,5:22 Ọfọ ogori, nʼokwu nlelị anya ga-aza ajụjụ nʼụlọikpe. Ọzọkwa, onye ọbụla nke kpọrọ nwanne ya,5:22 Nke a pụtara nwanna nʼime Kraịst ‘Onye nzuzu,’5:22 Maọbụ, Onye na-enweghị uche na-edo onwe ya ịba nʼọkụ ala mmụọ."},{"book":"Matiu","chapter":"5","verse":"23","text":"“Ya mere, ọ bụrụ na ị gaa inye onyinye gị nʼebe ịchụ aja, ma cheta nʼebe ahụ na gị na nwanne gị adịghị nʼudo,"},{"book":"Matiu","chapter":"5","verse":"24","text":"hapụ onyinye gị nʼebe ịchụ aja, laa ka gị na nwanne gị kpezie. Mgbe unu mere udo, laghachi bịa nye onyinye gị."},{"book":"Matiu","chapter":"5","verse":"25","text":"“Mee ọsịịsọ ka gị na onye kpọ gị eje ụlọ ikpe kpezie, mgbe ọ na-eburubeghị ikpe gị na ya jee nʼaka ọkaikpe, onye ga-enyefe gị nʼaka ndị nche, ma eleghị anya etinye gị nʼụlọ mkpọrọ."},{"book":"Matiu","chapter":"5","verse":"26","text":"Nʼezie, agwa m gị, ị gaghị e si nʼebe ahụ pụta ruo mgbe ị kwụghachiri kobo niile i ji.5:26 Maọbụ, ụgwọ niile"},{"book":"Matiu","chapter":"5","verse":"27","text":"Ọpụ 20:14"},{"book":"Matiu","chapter":"5","verse":"28","text":"Ma asị m unu, onye ọbụla lere nwanyị anya site na-agụụ ịkwa iko emeelarị mmehie ịkwa iko nʼime obi ya megide nwanyị ahụ."},{"book":"Matiu","chapter":"5","verse":"29","text":"Nʼihi nke a, ọ bụrụ na anya aka nri gị na-eme ka i jehie, ghụpụ ya tufuo. Ọ kaara gị mma na i tufuru otu akụkụ ahụ gị baa nʼalaeze karịa na i ji ahụ zuruoke baa nʼọkụ ala mmụọ."},{"book":"Matiu","chapter":"5","verse":"30","text":"Ọ bụrụ na aka nri gị na-eme ka i jehie, gbupụ ya tufuo. Ọ kaara gị mma na i tufuru otu akụkụ ahụ gị ma baa nʼalaeze eluigwe, karịa na i ji ahụ zuruoke ma baa nʼọkụ ala mmụọ."},{"book":"Matiu","chapter":"5","verse":"31","text":"Dit 24:1"},{"book":"Matiu","chapter":"5","verse":"32","text":"Ma asị m unu, onye ọbụla gbara nwunye ya alụkwaghị m, ma ọ bụghị nʼihi ịkwa iko, ọ na-etinye nwanyị ahụ nʼọnọdụ ga-eme ka ọ kwaa iko. Ọ bụrụ na nwanyị ahụ alụọ di ọzọ, nwoke ahụ lụrụ nwanyị ahụ na-emekwa mmehie ịkwa iko."},{"book":"Matiu","chapter":"5","verse":"33","text":"“Ọzọkwa, unu nụrụ na a gwara ndị mmadụ nʼoge gara aga sị, ‘Aṅụla iyi ụgha, kama mezuo ihe niile unu ṅụrụ nʼiyi nye Onyenwe anyị.’"},{"book":"Matiu","chapter":"5","verse":"34","text":"Ma asị m unu aṅụla iyi ọbụla. Ejikwala eluigwe aṅụ iyi nʼihi na eluigwe bụ ebe ocheeze Chineke dị."},{"book":"Matiu","chapter":"5","verse":"35","text":"Ejikwala ụwa aṅụ iyi nʼihi na ụwa bụ ebe mgbakwasị ụkwụ ya. Ejikwala Jerusalem aṅụ iyi nʼihi na ọ bụ obodo Eze ukwu ahụ."},{"book":"Matiu","chapter":"5","verse":"36","text":"Ejikwala isi gị aṅụ iyi nʼihi na ị pụghị ime ka otu agịrị isi gị dị ọcha maọbụ dị oji."},{"book":"Matiu","chapter":"5","verse":"37","text":"Aṅụla iyi ọbụla. Kama ka okwu unu bụrụ ‘E’ maọbụ ‘Ee’; ihe ọbụla gafere nke a sitere nʼaka ajọ onye ahụ."},{"book":"Matiu","chapter":"5","verse":"38","text":"Ọpụ 21:24; Lev 24:20; Dit 19:21"},{"book":"Matiu","chapter":"5","verse":"39","text":"Ma ana m asị unu eguzogidela onye bụ ajọ onye. Kama ọ bụrụ na mmadụ amaa gị ụra na ntị aka nri, tụgharịara ya ntị nke ọzọ."},{"book":"Matiu","chapter":"5","verse":"40","text":"Ọ bụrụ na mmadụ agbaa gị akwụkwọ nʼụlọikpe, ka ọ nara gị uwe ime gị, nyekwa ya uwe nke elu gị."},{"book":"Matiu","chapter":"5","verse":"41","text":"Ọ bụrụ na mmadụ esite nʼike chọọ ka i soro ya gaa puku nzọ ụkwụ atọ, soro ya gaa puku nzọ ụkwụ isii."},{"book":"Matiu","chapter":"5","verse":"42","text":"Nye onye ọbụla rịọrọ gị ihe. Achụghachikwala ndị na-abịa ka i binye ha ego."},{"book":"Matiu","chapter":"5","verse":"43","text":"Lev 19:18"},{"book":"Matiu","chapter":"5","verse":"44","text":"Ma asị m unu, hụnụ ndị iro unu nʼanya, kpekwaaranụ ndị na-esogbu unu ekpere."},{"book":"Matiu","chapter":"5","verse":"45","text":"Nke a ga-eme ka unu bụrụ ụmụ nke Nna unu bi nʼeluigwe, onye na-eme ka anwụ mụọrọ ndị ọma na ndị ọjọọ, na-emekwa ka mmiri zooro ndị ezi omume na ndị ajọ omume."},{"book":"Matiu","chapter":"5","verse":"46","text":"Ọ bụrụ naanị ndị hụrụ unu nʼanya ka unu na-ahụ nʼanya, gịnị ga-abụ ụgwọ ọrụ unu? Ọ bụladị ndị ọna ụtụ na-emekwa otu a."},{"book":"Matiu","chapter":"5","verse":"47","text":"Ọ bụrụkwa na unu na-ekele naanị ndị enyi unu ekele, ọ dịghị ihe ọbụla dị iche nʼebe unu na ndị ọzọ nọ. Nʼihi na ndị na-amaghị Chineke na-emekwa otu ahụ."},{"book":"Matiu","chapter":"5","verse":"48","text":"Ya mere, unu kwesiri izuoke nʼịrụ ọrụ ọma, dịka Nna unu bi nʼeluigwe si zukwaa oke."}]}