{"data":[{"book":"2 Samue","chapter":"1","verse":"1","text":"Hagi Soli'ma fritegeno'a, Ameleki vahera Deviti'a hara huzmagatereteno, tare zagegna Ziklaki kumatera emani'ne."},{"book":"2 Samue","chapter":"1","verse":"2","text":"Hagi nampa 3 knazupa mago nehaza ne'mo kukena'a tagato nehuno, asenifina kugusopa kateno freteno, Soli sondia vahe'mokizmi seli nonkumapinti atreno freno e'ne. Hagi ana ne'mo'ma Devitinte'ma enehanatino'a, Deviti agafi avugosaregati emase'ne."},{"book":"2 Samue","chapter":"1","verse":"3","text":"Hagi ana nera Deviti'a anage huno antahige'ne, Kagra igati e'nane? Higeno ana ne'mo kenona huno, Nagra Israeli vahe seli nonkumapinti fre'na e'noe."},{"book":"2 Samue","chapter":"1","verse":"4","text":"Higeno Deviti'a antahigeno, Muse hugantonki na'a fore hu'nefi nasamio, higeno ana ne'mo'a kenona huno, rama'a vahera hapintira atre'za fri'zageno, rama vahetamine, Soline, nemofo Jonataninena zamahe fri'naze."},{"book":"2 Samue","chapter":"1","verse":"5","text":"Hagi Deviti'a ana nehaza nera antahigeno, Soli'ene nemofo Jonatanikema fri'na'e nanekea inankna hunka antahi'nane?"},{"book":"2 Samue","chapter":"1","verse":"6","text":"Ana nehaza ne'mo'a kenona huno, Nagra Gilboa agonare mani'nena kogeno, Soli'a karugaru keve'are rentinti huno oti'ne. Hagi ha' vahe'mofo karisimo'za eme azeri'za nehazage'na ke'noe."},{"book":"2 Samue","chapter":"1","verse":"7","text":"Hagi agra rukrahe huno nenageno, kezanke hige'na voe hu'na hugeno,"},{"book":"2 Samue","chapter":"1","verse":"8","text":"agra anage hu'ne, Kagra izage huno hige'na, nagra kenona'a hu'na, Ameleki ne' mani'noe hu'na asami'noe."},{"book":"2 Samue","chapter":"1","verse":"9","text":"Anage hugeno, agra anage hu'ne, Muse hugantonki amare enka eme nahefrio. Na'ankure nagra ofri amane mani'noanagi tusi nata negrige'na maraguzanetuanki eme nahe frige'na, fri'neno huno hu'ne."},{"book":"2 Samue","chapter":"1","verse":"10","text":"Hige'na nagra agrite uravao hu'na ahe fri'noe. Na'ankure nagra kena antahi'nama huana agra ra hazenke eri'neankino manigara osu'nege'na, ahe nefri'na, kini fetori'a e'neri'na, azampinti asama'a katufe'na ama eri'na ranimokarega neue."},{"book":"2 Samue","chapter":"1","verse":"11","text":"Hagi ana ke'ma Deviti'ene mika sondia vahe'amo'zama nentahi'za zamasunku nehu'za, kukenazamia tagato hu'naze."},{"book":"2 Samue","chapter":"1","verse":"12","text":"Hagi Soline Jonatanine, Ra Anumzamofo sondia vahetamine, rama'a vahetamine Israeli vahetamima fri'naza zanku zamasunku nehu'za, zamagra zavi krafa nehu'za ne'zana one mani'nageno vuno kinagase'ne. Na'ankure rama'a vahetamina bainati kazinknonteti'ma zamahe fri'naza zanku anara hu'naze."},{"book":"2 Samue","chapter":"1","verse":"13","text":"Hagi kema erino e'nea nehaza nera Deviti'a antahigeno, Kagra iga rise mani'nane, higeno ana risemo'a huno Nagra Ameleki vahe'ma kagri mopafima emani'naza vahe'mokizmi mofavre mani'noe huno hu'ne."},{"book":"2 Samue","chapter":"1","verse":"14","text":"Hagi ana risera Deviti'a antahigeno, nahigenka masavema frenteno Ra Anumzamofonte'ma huhampri ante'nea nera korera osunka ahe fri'nane?"},{"book":"2 Samue","chapter":"1","verse":"15","text":"Huteno Deviti'a mago sondia ne' ke higeno egeno, ana nera bainati kazinknoteti ome akafrio, huno higeno ana nehaza nera ome ahe fri'ne."},{"book":"2 Samue","chapter":"1","verse":"16","text":"Ana higeno Deviti'a ana Ameleki ne'mofo avufga negeno anage hu'ne, kagra'a hu'nana hazenke zamofo nona'a frine. Kagraka'a huama hunka nagra Ra Anumzamo'ma huhamprinte'nea kini ne' ahe fri'noe hunka hu'nane."},{"book":"2 Samue","chapter":"1","verse":"17","text":"Hagi Deviti'a Soline Jonatanikiznigura asunku nehuno zavi asunenteno,"},{"book":"2 Samue","chapter":"1","verse":"18","text":"Judia vahekura ana zagamera rempi huzaminke'za hiho huno hu'ne. Hagi ama ana zagamera atimofo zagamere hu'za nehazankino, Jasari avontafepi krente'naze. Amanage huno ana zagamera Deviti'a hu'ne,"},{"book":"2 Samue","chapter":"1","verse":"19","text":"Israeli vahe'mota tamagimo'ma mareri'nea vahetamimotma agonaramimpi frizageno, himamunentake sondi'a vahetamimo'zanena fri'naze."},{"book":"2 Samue","chapter":"1","verse":"20","text":"Ana zamofo agenkea Gati kumapina ome huama nosuta, Askeloni kumapinena ome hu amara osiho. Ru Filistia vahe'mokizmi mofa'nemo'za muse hugahaze. Hagi oku zamavufaga taga osu Filistia vahe'mokizmi mofa'nemo'za antahisu'za muse nehu'za tagizaregahaze."},{"book":"2 Samue","chapter":"1","verse":"21","text":"Gilboa agonarera atara ohesigeno, kora ruontena, hozafima ofama hu witi raga reontesie. Na'ankure hanave ne'mofo hankoa azeri pehana higeno, Solina mago'ane hankoarera masavena freontegosie."},{"book":"2 Samue","chapter":"1","verse":"22","text":"Jonatani atia vahe ahe vagare ati me'neankino hatetira amane omegosie. Hagi Soli bainati kazimo'a, amane nomaneanki hanave sondia vahe nezamahegeno, ha' vahe'zamimofo koramo'a ana kazintera avite'ne."},{"book":"2 Samue","chapter":"1","verse":"23","text":"Soli'ene Jonatanikea kasefa'ma huke mani'natera, vahe'mo'za zamavesi neznante'za knare huznante'naze. Zanagra kasefa'ma hu'ne maninatera tagrote'ne mani'nene, fri'ana magoka frie. Zanagra tumpa namamo'ma ame huno eankna nehuke, laionimofo hanavegna hanavezanimo'a hu'ne."},{"book":"2 Samue","chapter":"1","verse":"24","text":"Hagi Israeli mofanemota Solinkura tamasunku nehuta, zavira ateho. Agra marerirfa korankre kukena huneramanteno, golire pasesu kukenatamirera rekamrente'ne."},{"book":"2 Samue","chapter":"1","verse":"25","text":"Hagi ana hapina hanavenentake sondia vahera frizageno, Jonatani'enena fri'negeno, avufgamo'a agonafi me'ne."},{"book":"2 Samue","chapter":"1","verse":"26","text":"Hagi nenafu Jonataniga kagrikura tusiza hu'na zavi krafa nehu'na, kagrira tusiza hu'na navesigantoe. Kagrama nagri'ma kavesinante'nanana vene'nemo'ma a'nema avesinentea avamena agaterenka, kavesinante'nane."},{"book":"2 Samue","chapter":"1","verse":"27","text":"Hanavenentake sondia vahera ha'pi zamahe vagarazageno, ha'zazmimo'a haviza hu'ne."}]}