{"data":[{"book":"2 Samue","chapter":"12","verse":"1","text":"Hagi Ra Anumzamo'a Netenina huntegeno Devitintega vu'ne. Hagi Neteni'ma Devitinte'ma eno'a amanage eme huno asami'ne, Mago rankumapina tare netre mani'na'ane, mago nera fenone ne' manigeno, magomo'a amunte omane ne' mani'ne."},{"book":"2 Samue","chapter":"12","verse":"2","text":"Hagi feno ne'mo'a rama'a sipisipi kevune rama'a bulimakao kevune ante'ne."},{"book":"2 Samue","chapter":"12","verse":"3","text":"Hianagi amunte omane ne'mo'a magoke osi a' sipisipi anenta ate'ne. Hagi agra ana osi sipisipi anentara kegava hu'negeno, mafavre zaga'ane magoka nena hu'naze. Hagi ana sipisipimo'a ana ne'mofo zuompafinti ne'zana neneno, kapu'afinti tina ne'neno afumpi masetere hu'ne. Hagi ana sipisipi anentamo'a mofa'agna hu'negeno avure anteneno kegava nehiane."},{"book":"2 Samue","chapter":"12","verse":"4","text":"Hagi mago zupa feno ne'mofona mago nantu vahe noma'arega egeno, feno ne'mo'a afu kevu'afintira sipisipia ome ohe netreno, amunte omane ne'mo'ma magoke a' sipisipi anenta'ma ante'nea ome aheno ana nantu vahera krente'ne."},{"book":"2 Samue","chapter":"12","verse":"5","text":"Hagi ana nanekema Deviti'a nentahino'a tusi'a arimpa ahegeno amanage hu'ne, Kasefa huno mani'nea Ra Anumzamofo avufinki, tamage huno anazama hu'nea ne'mo'a frigahie."},{"book":"2 Samue","chapter":"12","verse":"6","text":"Na'ankure agra amunte omane ne'mofo zama kumazafa neseno, asunkura huonte anara hu'negu, anama eri'nea zantera 4'a zupa ante agofetu huno amigahie."},{"book":"2 Samue","chapter":"12","verse":"7","text":"Hagi Neteni'a Devitina asamino, E'i ana feno nera kagra mani'nane. Hagi Ra Anumzana Israeli vahe Anumzamo'a amanage hie, Nagra masavena fregante'na huhampri kantogenka Israeli vahe kinia mani'nanke'na, Soli'ma kahe'za nehige'na Nagra'a agri azampintira kaguravazi'noe."},{"book":"2 Samue","chapter":"12","verse":"8","text":"Hagi Nagra'a kvakamofo Soli naga'ene avrenegamina, a'ne'aramina avrenegamina, Israeli vahe'ene, Juda vahete kva Nagra huhampri kante'noe. Hagi e'ina zamo'ma knare'ma huoganteresina, Nagra rama'a zantamina mago'ana amne kamusine."},{"book":"2 Samue","chapter":"12","verse":"9","text":"Hagi nahigenka Ra Anumzamo'na kea kefenkami natrenka, Nagri navufina havi kavukvara hane? Hagi Hiti ne' Uriana Amoni vahe'mokizmi bainati kazinteti kagra ahe nefrinka, a'a kumazafa avre'nane."},{"book":"2 Samue","chapter":"12","verse":"10","text":"Hagi antahio, kagra nagefenkami atrenka Hiti ne' Uria a' avrenanku, ama knareti'ma manita vanazana kagri nagara bainati kazinteti hara huzmante vava hu'za vugahaze."},{"book":"2 Samue","chapter":"12","verse":"11","text":"Hagi amanage huno Ra Anumzamo'a hie, kagrama hana kavukavate kagri'a naga'mo'za oti'za hafra hugantegahaze. Hagi a'neka'aramina tava'onkare nemaninimofo avreminugeno, negesanke'za zage ferupi amate zmanteno masegahie."},{"book":"2 Samue","chapter":"12","verse":"12","text":"Hagi kagra oku'a ana kavukvara hu'nananagi, Nagra zage ferupi amate mika Israeli vahe zamufi ana zana erinte ama hugahue."},{"book":"2 Samue","chapter":"12","verse":"13","text":"Anage higeno Deviti'a huno, Nagra Ra Anumzamofo avufina kumi hu'noe, higeno anante Neteni'a asamino, Ra Anumzamo'a kumika'a atreganteankinka, ana kumikura kagra ofrigahane."},{"book":"2 Samue","chapter":"12","verse":"14","text":"Hianagi e'ina kavukava'mo'a Ra Anumzamofo ha' vahera zamaza hige'za Ra Anumzamofona azanavanke hu'za huhaviza huntegahazankino, ana mofavrekamo'a frigahie."},{"book":"2 Samue","chapter":"12","verse":"15","text":"Hagi Netenima noma'arega vigeno, Uria kento a' Batsiba'ma Devitinteti'ma ante'nea mofavrerera Ra Anumzamo'a rankri atregeno kri eri'ne."},{"book":"2 Samue","chapter":"12","verse":"16","text":"Hagi ana mofavregura Deviti'a ne'zana a'o huno mopafi maseno Ra Anumzamofontega nunamuna nehigeno kora atune."},{"book":"2 Samue","chapter":"12","verse":"17","text":"Hagi anama nehige'za, ranra eri'za vahe'amo'za otino ne'zama zamagranema nenogu azeri oti'nazanagi, agra otino ne'zama zamagranema ne'zankura avesra hu'ne."},{"book":"2 Samue","chapter":"12","verse":"18","text":"Hagi 7ni knazupa ana mofavrea frige'za eri'za vahe'mo'za Devitima asamizankura koro nehu'za anage hu'naze, Ana mofavrema ofri mani'negeta, tagra kema hunana ontahi'neankino menima fri'nea kema asaminunana, agrazante hazenke erigahianki, tagra na'a hugahune?"},{"book":"2 Samue","chapter":"12","verse":"19","text":"Hianagi eri'za vahe'mo'zama zamagrage zamagragema hu'za sumi'sumima hazazama negeno'a, hago mofavreni'a fri'ne huno Deviti'a antahi'ne. Hagi Deviti'a eri'za vahe'a zamantahigeno, Mofavrea fri'neo? huno hige'za zamagra kenona hu'za, Izo hago fri'ne hu'za hu'naze."},{"book":"2 Samue","chapter":"12","verse":"20","text":"Hagi Deviti'a mopafintira otino ti freteno, azokara erise nehuno, masave freteno kukena'a eri nentanino Ra Anumzamofo seli nontega vuno Ra Anumzamofo monora ome hunte'ne. Ana huteno noma'arega vuno ne'zanku hige'za eri'za eme amizageno ne'ne."},{"book":"2 Samue","chapter":"12","verse":"21","text":"Hagi eri'za vahe'amo'za Devitina antahige'za, Kagra nankna kavukva hunka mofavrema ofri mani'negenka, ne'zana atrenka zavira ate'nane? Hianagi menima mofavrema frigenka, ete otinka ne'za ne'nane."},{"book":"2 Samue","chapter":"12","verse":"22","text":"Anage hazageno Deviti'a kenona huno, Ne'zana a'o hu'na nasunku'ma hu'noana, na'ankure Ra Anumzamo asunku hunante'nigeno mofavrea ofrisiegu ne'zana atre'na nunamuna nehu'na zavira ate'noe."},{"book":"2 Samue","chapter":"12","verse":"23","text":"Hianagi agra fri'negu na'ante ne'zana a'o hu'na nunamuna hugahue? Nagra asimura aminugeno oraotigahie. Hagi nagra agritera vugahuanagi, agra nagritera omegahie."},{"book":"2 Samue","chapter":"12","verse":"24","text":"Anante Deviti'a nenaro Batsibana azeri avava seno, azeri fru nehuno, Deviti'a agrane masegeno, amu'ene huno ne'mofavre kasentegeno, Deviti'a ana mofavre agi'a Solomoni'e huno antemi'ne. (Solomoni'ema hu'neana rimpa frue hu'ne.) Hagi Ra Anumzamo'a ana mofavrea avesinte'ne."},{"book":"2 Samue","chapter":"12","verse":"25","text":"Hagi Ra Anumzamo'a ana mofavrea avesintegu kasnampa ne' Neteni huntegeno Devitinte vuno mofavremofo agi'a Jedidia Ra Anumzamo avesinte'ne hu'ne hunka antemio huno asami'ne."},{"book":"2 Samue","chapter":"12","verse":"26","text":"Hagi anama nehigeno'a, Joapu'a Amoni vahe'mokizmi ugagota hu'nea kuma Raba rankuma ha' huzamanteno mago kuma eri'ne."},{"book":"2 Samue","chapter":"12","verse":"27","text":"Hagi Joapu'a kema erino vu vahe huzamanteno, hago Raba rankumara ha'huzamateno tima nenaza tina zamaheno hanarene huta Devitina ome asamiho."},{"book":"2 Samue","chapter":"12","verse":"28","text":"Ru menina nagra ha' hu'na Raba kuma erisuge'za ana kumamofo agia nagri nagire asamaresagi, mago'a sondia vahera zamavarenka Raba rankumara ome zamahenka erio huta asamiho."},{"book":"2 Samue","chapter":"12","verse":"29","text":"Higeno Deviti'a maka sondia vahera nezamavareno Raba kumatega vuno, ha ome huno ana rankumara eri'ne."},{"book":"2 Samue","chapter":"12","verse":"30","text":"Hagi Raba kini ne'mofo kini fetorira kna'amo'a 35 kilogremi hu'neankino, ana fetoritera zago'amo'a mareri'nea have me'nea fetori omeri'za Devitina asenifi antaninte'naze. Hagi Deviti'a ha'ma huno eri'nea zantamina rama'a eri'ne."},{"book":"2 Samue","chapter":"12","verse":"31","text":"Ana nehuno Raba kumate vahera zamavarege'za kazokzo eri'za vahe mani'ne'za, so eri'zanki, saumenteti eri erizanki, piki tunteti eri'zanki, brikima kreno trohu eri'za zamige'za eri'naze. Maka Amoni rankumatamimpi vahera ana erizanke'za zami'ne. Ana huteno Deviti'a maka sondia vahe'a zamavarege'za ete Jerusalemi vu'naze."}]}