{"data":[{"book":"2 Samue","chapter":"14","verse":"1","text":"Hagi Zeruia nemofo Joapu'ma antahiama kini ne'mo'ma Absalomuma kenigu tusizama higeno'a,"},{"book":"2 Samue","chapter":"14","verse":"2","text":"Joapua mago'a vahe huzamantege'za Tekoa kumate vu'za, mago knare antahi'zane a' ome avre'za e'naze. Hagi Joapu'a ana ara asamino, Zamasunku hu'zama nentanizankna kukena haviza hunka, masavena ofrenka, ko'ma vahe frinegeno asunku huno za'zakna mani'nea a'mo'ma nehiaza huo."},{"book":"2 Samue","chapter":"14","verse":"3","text":"Ana hutesunka kini nete vunka ama hanua kea ome asamio, anage nehuno Joapu'a kini ne'ma asaminia nanekea ana ara asami'ne."},{"book":"2 Samue","chapter":"14","verse":"4","text":"Higeno Tekoati a'mo'a kini netema uhanatino'a, ome kepri humino avugati mopafi umase'neno amanage hu'ne, Muse hugantoanki kini ne'moka naza huo!"},{"book":"2 Samue","chapter":"14","verse":"5","text":"Higeno kini ne'mo'a antahigeno, nankna hazenke me'negenka nehane? Higeno ana a'mo kenona huno, Nagrira neneve'a frige'na kento a' mani'noe."},{"book":"2 Samue","chapter":"14","verse":"6","text":"Hagi eri'za a'kamo'na tare ne' mofavre zanante'noankine hoza agupofi ha' ome nehakeno, vahe'mo'a zanazeri amnea osigeke, mago'mo'a mago'mofona ahe fri'ne."},{"book":"2 Samue","chapter":"14","verse":"7","text":"Hagi anama higeno'a maka tagri naga'mo'za oti'za nefuma ahe fria zante, ana risera ahe frisunkeno, nefazana erisanti oharegahie hu'za hu'naze. Hagi zamagra magoke mofavreni'a ahe fri'za nehazankino, nenave agine, naga'amofo zamagima erino maniga vahera ama mopafina omanigahie."},{"book":"2 Samue","chapter":"14","verse":"8","text":"Hagi kini nemo'a ana ara asamino, Nagra ama ana kegaga eri ante fatgo hugahuanki, kumakarega vuo."},{"book":"2 Samue","chapter":"14","verse":"9","text":"Hianagi Tekoati amo'a kini nera asamino, Kini ne' ranimoka, atregeno ana knazamo'a nagrite'ene nenfa nagate'ene meno. Hagi kagrane naga ka'anena knazana e'origahaze."},{"book":"2 Samue","chapter":"14","verse":"10","text":"Hagi kini ne'mo'a huno, Iza'o ana nanekema hugantenimofona avrenka nagrite egeno, mago'enena ke hakarea huoganteno."},{"book":"2 Samue","chapter":"14","verse":"11","text":"Hagi ana a'mo'a kenona huno, Muse hugantoanki, kini ne'moka Ra Anumzana kagri Anumzankamofo agifi huvempa hunka hugeno, vahe'mo'za mofavre'nia ahe ofriho. Hagi kini ne'mo'a kenona huno, Tamage hu'na kasefa'ma huno'ma mani'nea Ra Anumzamofo agifi huankino mago'mo'a ana mofavrea mago'azana huontegahie."},{"book":"2 Samue","chapter":"14","verse":"12","text":"Anante ana a'mo'a huno, Natrege'na mago'ane kini nemoka kantahiga'neno, higeno kini ne'mo'a huno, Amne huo."},{"book":"2 Samue","chapter":"14","verse":"13","text":"Higeno ana a'mo'a kini ne' Devitina eri ante ama huno asami'ne, Nahigenka Anumzamofo vahetera e'inahu antahintahia retro hu'nane? Hagi menima nagri'ma nasami'na nanekea, kagraka'a havizama hu'nana zana eri ama hunka keaga hugantane. Na'ankure negamofoma kuma'ma atre'noma fregenka omesiema hu'nana mofavrea, ete avrankeno ome'ne."},{"book":"2 Samue","chapter":"14","verse":"14","text":"Na'ankure mopafima tima tagiramige'za ete ana tima e'orizankna huta frigahune. Hu'neanagi vahe'mota havizama hunkeno'a, Anumzamo'a tahe nofrianki, mago'a kanku hakeno atre'zama frazage'za omesnazema hu'naza vahera, ete agrarega zamavare tava'o nehie."},{"book":"2 Samue","chapter":"14","verse":"15","text":"Hagi kini ne' ranimoka, naza hugahane hu'na kagrite e'noe. Na'ankure vahe'mo'za nazeri kore hazage'na, kini ne'mo'a naza hugahie hu'na nagra hu'noe."},{"book":"2 Samue","chapter":"14","verse":"16","text":"Hagi kini ne'moka, eri'za a'kamo'na kea antahinaminka Anumzamo'ma tamigeta erisantima hare'nona mopafintira nagri'ene nenamofonema tahe fanenema hu'za nehaza vahe zamazampintira tagu'vazigahane."},{"book":"2 Samue","chapter":"14","verse":"17","text":"Hu'negu kini ne' ranimoka kemo'a narimpa fru namigahie. Na'ankure kini ne'moka kagra Anumzamofo ankero kna hu'nenka, havizane knare'zanena refako nehane. Hagi Ra Anumzana, kagri Anumzamo'a kagri'ene manisnie."},{"book":"2 Samue","chapter":"14","verse":"18","text":"Higeno kini ne'mo huno, nagra mago zanku kantahige'za huanki kagra mago'zana erifra okinka nasamio, higeno ana a'mo'a huno, kini ne' ranimoka amane nantahigo."},{"book":"2 Samue","chapter":"14","verse":"19","text":"Hagi kini ne'mo huno, Kagrira Joapu hugantegenka nagritera enampi? Higeno ana a'mo kenona huno, Kini nera ranimoka, nankna hu'na eri frakigahue? Hagi kagrama kasefa'ma hunka mani'nenankeno'a, mago'mo'e huno mago'azana kagritera eri fraraokigahie. Tamage, eri'za nekamo Joapu ome asamio huno hunantea ke eme kasami'noe."},{"book":"2 Samue","chapter":"14","verse":"20","text":"Hagi agra amne anara osu'neanki, Absalomu'ma hu'nea hazenki eri fru hunaku hu'ne. Hianagi kini nemoka, Anumzamofo ankero vahekna hunka, knare'nare antahintahine vahe mani'nenka, maka'zama mopafi'ma fore'ma hiazana antahinka kenka nehane."},{"book":"2 Samue","chapter":"14","verse":"21","text":"Higeno kini ne'mo'a Joapuna asamino, Knareki kema hanazana hugahuanki vunka Absalomuna ome avrenka eno."},{"book":"2 Samue","chapter":"14","verse":"22","text":"Hagi Joapu'a avugosaregati mopafi umaseno, ra agi nemino anage hu'ne, Kini ne' ranimoka, menina eri'za ne'kamo'na kema antahinaminka knare kavukvama hunantana zana menina antahiama hue. Na'ankure ke'ni'a antahinka hu izo hunantane."},{"book":"2 Samue","chapter":"14","verse":"23","text":"Anante Joapu'a Gesur vuno Absalomuna ome avreno Jerusalemi e'ne."},{"book":"2 Samue","chapter":"14","verse":"24","text":"Hianagi kini ne'mo'a anage huno hanave kea hu'ne, Absalomu'a noma'arega umanigahianki, nagri navurera omegahie. Anage higeno Absalomu'a agra'a noma'afi umani'neno, kini nera eme onke'ne."},{"book":"2 Samue","chapter":"14","verse":"25","text":"Hianagi Absalomuna Israeli vahe'mo'za husga hunte'naze. Agra asenireti'ma vuno agiare'ma urami'neana, afuhe afahera omanegeno, hentofa avufgane ne' mani'ne. Hagi magora agrikna vahera Israeli vahepina omani'naze."},{"book":"2 Samue","chapter":"14","verse":"26","text":"Agra maka kafurera magoke zupa azokara haretere hu'ne. Na'ankure ana azokamo'a kna hu'negeno'e. Hagi ana azokama erinte'za kna'ama refkoma hu'za kazana, 2 kilogremi hu'ne."},{"book":"2 Samue","chapter":"14","verse":"27","text":"Hagi Absalomu'a tagufa ne' mofavre nenteno, magoke hentofa mofa anteno agi'a Tamari'e huno ante'ne."},{"book":"2 Samue","chapter":"14","verse":"28","text":"Hagi Absalomu'a tare kafu Jerusalemi kumatera mani'ne. Hianagi agra vuno kini nemofo avufina ome onke'ne."},{"book":"2 Samue","chapter":"14","verse":"29","text":"Hagi Absalomu'a agri agi erino kini ne' ome keniegu Joapuna ke atrente'ne. Hianagi Joapu'a omegeno, mago'ane eri'za vahera huzmantege'za vu'nazanagi Joapu'a avesra huno ome'ne."},{"book":"2 Samue","chapter":"14","verse":"30","text":"Hagi Absalomu'a eri'za vahe'a huzamanteno, Joapu bali hozamo'a nagri hoza tava'onte me'neanki, teve ome taginteho huno huzmante'ne."},{"book":"2 Samue","chapter":"14","verse":"31","text":"Anante Joapu'a Absalomu nontega eno, Nahigenka eri'za vaheka'a huzamantanke'za hozani'a teve ome taginte'naze?"},{"book":"2 Samue","chapter":"14","verse":"32","text":"Higeno Absalomu'a kenona huno, Nagra ke atregante'na, are ege'na hugantanena kini ne' ome ko hu'na huana kagra ome'nane. Hagi kagra na'ante knare'ma hu'na mani'noana kea hanke'na Gesuritira e'noe huno nagrikura hie hunka ome antahigo. Hagi anantega manuresina knare hiresine. Hagi menina natrege'na kini ne ome ka'nenkeno hazenkema hunenugeno'a nahe frino."},{"book":"2 Samue","chapter":"14","verse":"33","text":"Higeno Joapu'a kini nete vuno ana nanekea ome asamigeno, kini ne'mo'a Absalomuna ke higeno eno avugosaregati mopafi umasegeno, kini ne'mo Absalomuna antako hunte'ne."}]}