{"data":[{"book":"2 Samue","chapter":"17","verse":"1","text":"Hagi henka Ahitofeli'a Absalomuna asamino, natrege'na 12tauseni'a sondia vahe zamavare'na meni kenagera vu'na Devitinku ome hakena hara huntaneno."},{"book":"2 Samue","chapter":"17","verse":"2","text":"Hagi agra menina kasaro kasara huno ana'ana huno nevanige'na ome azerigahue. Hagi nagra antri hanazaza hu'na va'nena, mika vahe'mo'za atre'za fresage'na kini ne'ke ahegahue."},{"book":"2 Samue","chapter":"17","verse":"3","text":"Hagi menina nagra maka vahera zamavarena kagrite egahue. Hagi zamagra zahufa a'mo neve atreno frenereti ete eankna hu'na, ana miko vahera ozamahe zamavare'na kagrite egahue. Hagi Devitinke ahesankeno frinigenka kagra krimpa fru hunka manigahane."},{"book":"2 Samue","chapter":"17","verse":"4","text":"Hige'za Absalomu'ene mika Israeli kva vahe'mo'zama ana nanekema antahi'zana knare hu'ne."},{"book":"2 Samue","chapter":"17","verse":"5","text":"Hagi Absalomu'a huno, Akai nagapinti ne' Husaina kehinkeno agranena antahi'zama'a eme huama hina antahimaneno."},{"book":"2 Samue","chapter":"17","verse":"6","text":"Hagi Husai'a Absalomunte egeno Absalomu'a asamino, Ahitofeli'a ama naneke tasami'neanki agrama tasamia naneke amagera antegahumpi? Hagi i'oma hanunka antahintahi ka'a kagra hu ama huo."},{"book":"2 Samue","chapter":"17","verse":"7","text":"Hagi Husai'a kenona huno, Menima Ahitofeli'ma tamia antahi'zamo'a knarera osie."},{"book":"2 Samue","chapter":"17","verse":"8","text":"Hagi kagra antahi'nane, negafa'ene sondia vahe'amo'za hanavenentake vahe mani'nazageno zamarimpama ahe'zamo'a Beamofo anenta'ama vahe'mo'za nevrazageno arimpa aheankna vahe mani'naze. Hagi negafa'a harafa vahekino, kenagera sondia vahe'anena omasegahie."},{"book":"2 Samue","chapter":"17","verse":"9","text":"Hagi agra ko mago'a kumatego, have kampino frakino mani'ne. Hagi agrama kagri sondia vahe'ma ese'zana ha'ma huzmantesniana rama'a vahe zamahe frigahiankino, vahe'mo'zama anankema antahisnu'za Absalomu nevaririza sondia vahera zamahe fri vagaraze hu'za hugahaze."},{"book":"2 Samue","chapter":"17","verse":"10","text":"Hagi mago'a laionigana hu'za koro osu sondia vahe'kamo'za anankema antahisnu'za koro hugahaze. Na'ankure mika Israeli vahe'mo'za antahi'naze, negafa'a tusi hihamu ne' mani'nege'za, agranema mani'naza sondia vahe'mo'za hanavenentake vahe mani'naze."},{"book":"2 Samue","chapter":"17","verse":"11","text":"E'ina hu'negu noti kaziga Dani kumateti vuno sauti kaziga Bersebama uhanati'nea vahe'ma mani'naza Israeli sondia vahera, kagra mika zamavarenka Devitima ha'ma huntenakura eritru hugeno hagerinkenafi kasepakna hanigenka, zamavarenka hara ome hunto."},{"book":"2 Samue","chapter":"17","verse":"12","text":"Hagi inantego Devitima ome keta erifore'ma hanuta, ata komo eramino mikaza refiteaza huta, Devitine mika sondia vahe'anena zamahe fri vaga regahune."},{"book":"2 Samue","chapter":"17","verse":"13","text":"Hagi agrama mago kumapima ufrenketa ana kumofo vihu keginare nofi renteta avazu huta agupofi ome atregahune. Ana nehanunkeno ana kuma'mo fanane huvagaregahie."},{"book":"2 Samue","chapter":"17","verse":"14","text":"Anante Absalomu'ene mika Israeli vahe'mo'za hu'za, Arkiti ne' Husaia tamia antahizamo'a knare huno Ahitofelima tamia antahi'zana agatere. Na'ankure ana hanigeno Ra Anumzamo'a Absalomuna azeri haviza hunaku ana antahi'zana zamige'za Ahitofeli antahi'zana eri atre'naze."},{"book":"2 Samue","chapter":"17","verse":"15","text":"Hagi ana huteno Husai'a Zadokune pristi ne' Abiatakizania amanage huno zamasami'ne, Ahitofeli'a Absalomune Israeli kva vahe'tamina antahintahi zamige'na nagra amanahu antahi'za zami'noe."},{"book":"2 Samue","chapter":"17","verse":"16","text":"Hagi menina ame hutna Devitina ke atrentekeno, tima takahe'za kantu kazigama nevarera uomaseno, ru agri'ene agranema maka vu'naza vahetamina eme zamahesagi ame hu'za freza hagege kokampi viho."},{"book":"2 Samue","chapter":"17","verse":"17","text":"Hagi Jonatani'ene Ahimasikea Jerusalemi vahe'mo'za zanage'zanku frakike Enrogeli mani'nakeno eri'za mofamo kea erino Devitima ome asaminogura ome zanasami'ne."},{"book":"2 Samue","chapter":"17","verse":"18","text":"Hianagi mago nehaza ne'mo ana netrena zanageteno Absalomuna ome asami'ne. Ana higeno ana netremokea ame huke freke Bahurimi kumate mago ne'mofo kumapi me'nea ti kerigampi uramine ome fraki'na'e."},{"book":"2 Samue","chapter":"17","verse":"19","text":"Hagi ana ne'mofo nenaro'a tavrave rutareno anama mani'na'a kerirera refi'neteno ana agofetu witi kanara huno zanazeri frakizanante'ne."},{"book":"2 Samue","chapter":"17","verse":"20","text":"Hagi Absalomu eri'za vahe'mo'za ana a'ma kuma'afi mani'nege'za eme antahige'za, Ahimasi'ene Jonatanikea iga mani'na'e? Hazageno ana a'mo'a kenona huno, zanagra tina takahene hago vu'na'e. Hagi Absalomu eri'za vahe'mo'za ome hakazana ozamage'za ete atre'za Jerusalemi vu'naze."},{"book":"2 Samue","chapter":"17","verse":"21","text":"Hagi ana vahe'ma vutageke anama framaki'napinkati atiramine Deviti ome asaminaku vu'na'e. Hagi Devitina ome asamine, kagra menina amafintira atrenka tina takahenka ko vuo. Na'ankure kagri'ma eme kazerisania kea Ahitofeli'a Absalomuna retro huno asami'ne."},{"book":"2 Samue","chapter":"17","verse":"22","text":"Hagi Deviti'ene agranema vu'naza vahe'mo'za maka ana kenageke Jodani tina takahe'za kantu kaziga vu'naze. Hagi ko'ma atiana mago vahera timofo kama kaziga omani'naze."},{"book":"2 Samue","chapter":"17","verse":"23","text":"Hagi Ahitofeli'ma keno antahino'ma hiama Absalomu'ma ke'ama ontahigeno'a, donkiafi marerino kuma arega vuno, mika'zama omerintese nehuno, agra kana aheno frige'za naga'ama asenentaza matipi ome asente'naze."},{"book":"2 Samue","chapter":"17","verse":"24","text":"Hagi Deviti'a Mahanaimi vigeno, Absalomu'a mika Israeli sondia vahera zamavareno Jodani tina eme takahe'ne."},{"book":"2 Samue","chapter":"17","verse":"25","text":"Hagi Absalomu'a Joapu noma erino sondia vahe'ma kvama hania nera Amasa huhamprinte'ne. Hagi Amasa'a Jeta nemofokino Israeli nagapinti ne'mo Nahasi mofa Abigeli ara eri'ne. Hagi Abigelina nuna'amo Seru Joapu'na kasente'ne."},{"book":"2 Samue","chapter":"17","verse":"26","text":"Hagi Giliati mopafi Israeli sondia vahe'ene Absalomu'enena seli nonku'ma eme ki'za mani'naze."},{"book":"2 Samue","chapter":"17","verse":"27","text":"Hagi Deviti'ma Mahanaimima ehanatigeno'a, Nahasi nemofo Sobi'a Amoni kaziga Rabati kumateti ne'ki, Amieli nemofo Makiri Lodeba kumateti ne'ki, Giliati ne' Barsilaiki hu'za musenkea hufru hu'za avre'naze."},{"book":"2 Samue","chapter":"17","verse":"28","text":"Hagi zamagra tafe'ma masiza mase zanki, ne'zama kreno atino huzanki, kave'ma ati'za nesaza zuomparamima, mago'a witigi baligi flaua'ene kre hagege hunte witi aragane, rentori koheki, koheki,"},{"book":"2 Samue","chapter":"17","verse":"29","text":"tume rima'agi, batagi, sipisipigi memegi sipisipimofo amiri eri kragefinteki hu'za Devitine naga'ane ne'zana eri'za e'naze. Na'ankure zamagra hu'za maka'mota za'za ka ka'ma kokampina azageno tamavesra nehigeno, tamagara netegeno, tinkura tamavenisigeno hu'ne hu'za hu'naze."}]}