{"data":[{"book":"2 Samue","chapter":"18","verse":"1","text":"Hagi Deviti'a agranema vu'naza sondia vahete'ma ugagota hu'za kegavama hanaza sondia vahe'ma huhampri zamante'neana 1tauseni'a sondia vahete kva vahe huhampri nezamanteno, mago'a 100'a sondia vahete kva huhampri zamante'ne."},{"book":"2 Samue","chapter":"18","verse":"2","text":"Hagi 3'a kevuma sondia vahe'ma refako hu'nefintira, mago kevua Joapu kegava higeno, mago kevua Joapu nefu Abisai kva higeno mago kevu'a Gatiti ne' Itaia kegava hu'ne. Ana hazageno kini ne'mo'a sondia vahetamina zamasamino, nagrane hatera vugahue."},{"book":"2 Samue","chapter":"18","verse":"3","text":"Hianagi sondia vahe'mo'za anage hu'naze, Kagra tagranena hatera ovugahane, tagrama hapinti'ma atreta frege, amu'nompinti'ma refko hu'za mago'a vahetima zamahesu'za, ana zankura zamagra ontahigahaze. Hagi kagrama vananke'za kahesu'za 10 tauseni'a vahe'ma zamahe'za musema nehazankna hugahaze. Hagi kagra atrenka kumate mani'nenka vaheku'ma upa hanuno, neone zanku upa'ma hanunkenka taza hananana knare hugahie."},{"book":"2 Samue","chapter":"18","verse":"4","text":"Hagi kini ne'mo'a amanage hu'ne, Tamagrama antahisageno'ma knarema haniazana nagra hugahue. Hagi kini ne'mo rankumamofo kahante uotino mani'nege'za sondia vahe'mo'za 1tauseni'a sondia vahete kvao, 100'a sondia vahe'ma refko'ma hunteterema hu'naza kevu nevazageno, 1tauseni'a sondia vahe'ma refko'ma hunteterema hu'naza kevumo'za vu'naze."},{"book":"2 Samue","chapter":"18","verse":"5","text":"Hagi kini ne'mo'a amanage huno Joapunki, Abisainki, Ittainena zamasami'ne, Nagri'ma antahinamisuta Absalomuna agazone hunteho. Hagi ana nanekema 3'a kva vahe'ma zamasamiana mika sondia vahe'mo'za nentahizageno zamasami'ne."},{"book":"2 Samue","chapter":"18","verse":"6","text":"Anante Deviti sondia vahe'mo'za vu'za Efraemi zafafi Israeli sondia vahe'ene hara ome hu'naze."},{"book":"2 Samue","chapter":"18","verse":"7","text":"Hagi Deviti naga'mo'za Israeli vahera hara huzamagaterage'za, ana zupa 20 tauseni'a vahe zamahe fri'naze."},{"book":"2 Samue","chapter":"18","verse":"8","text":"Hagi ana zupa ha'mo'a ra huno maka kaziga vuno eno higeno, ana zafafima savri hu'za hazenkema eri'za fri'naza vahe'mofo nampamo'a kazinteti'ma zamahe'naza vahe'mokizmi nampana agatere'ne."},{"book":"2 Samue","chapter":"18","verse":"9","text":"Hagi ana ha'ma nehazageno'a, Absalomu'a Deviti sondia vahe mani'narega e'ne. Hagi eme zamageno miuli nehaza donkifi frenaku freno viana oki zafa azankuna'afi azokamo'a rusi huno azeri sga higeno miuli donkimo'a atreno fre'ne."},{"book":"2 Samue","chapter":"18","verse":"10","text":"Hagi mago sondia ne'mo'a ana zana negeno vuno Joapuna ome asamino, Absalomuna azoka'mo'a oki zafafi rusi huno azeri sga higeno mani'ne."},{"book":"2 Samue","chapter":"18","verse":"11","text":"Ana'ma hutegeno'a Joapua ana nera asamino, nahigenka agrira ahe ofri'nane, kagrama ahe frintesina nagra silvane harafa ma nentaniza amu nofira kamuresine."},{"book":"2 Samue","chapter":"18","verse":"12","text":"Hianagi ana sondia ne'mo kenona huno, 1tauseni'a silva nenaminka ome ahe frio hunka hugahananagi, nagra anara osugahue. Hagi tagra nentahukeno kini ne'mo'a kagri'ene tare kva netrena Abisaine Ittainena tamasamino Absalomuna ahe ofriho hu'ne."},{"book":"2 Samue","chapter":"18","verse":"13","text":"Hagi nagra ana nera ahoresina, kini ne'mo'a keno eri fore hisine. Na'ankure maka'zama fore hiazana agra ko nentahie. Hagi agra keagare'ma nazeri otino nazeri havizama hanifintira, kagra naza osugahane."},{"book":"2 Samue","chapter":"18","verse":"14","text":"Hagi Joapu'a ana nekura amanage hu'ne, Kea osunka tagano, nehuno oki zamofo azanku'nate Absalomu'a hantiteno ofri mani'negeno 3'a karugru keve erino vuno, Absalomuna tumo ruragino regeno fri'ne."},{"book":"2 Samue","chapter":"18","verse":"15","text":"Hagi Joapu hankore'ma e'neri'za 10ni'a vahe'mo'za Absalomuna ome regagi'za ahe'naze."},{"book":"2 Samue","chapter":"18","verse":"16","text":"Hagi ana huteno Joapu'a uferege'za agri sondia vahe'mo'za Israeli sondia vahe'ma zamarotagoma nehazaregatira atre'za e'naze."},{"book":"2 Samue","chapter":"18","verse":"17","text":"Hagi Absalomuna avufga'a eri'za mago keri kampi nevaziza, ana agofetura have eri'za rentrako huntazageno hihi huno mareri'ne. Hagi ana'ma hige'za mika Israeli sondia vahe'mo'za kumazamirega vu'za e'za hu'naze."},{"book":"2 Samue","chapter":"18","verse":"18","text":"Hagi Absalomu'a kasefa huno'ma mani'neno'a, mago havea eri retru renenteno nagra mofavre onte'noankino, ama havemo'a nagri nagi erino avame'za megahie, huno hu'neankino menina ana havea me'nege'za nege'za Absalomu have hu'za nehaze."},{"book":"2 Samue","chapter":"18","verse":"19","text":"Anante Zadoki nemofo Ahimasi'a Joapuna asamino, natrege'na nagarena vu'na amama fore'ma hia zamofo musenkea kea Devitina ome asamina, Ra Anumzamo'a ha' vahekamofo azampintira kaguvazie hu'na ome asamineno."},{"book":"2 Samue","chapter":"18","verse":"20","text":"Hagi Joapu'a kenona huno, Kagra menina ama musenkea erinka kini netega ovugahane. Hagi henka musenkea erinka vugahane. Na'ankure menina agri'a mofavre fri'ne."},{"book":"2 Samue","chapter":"18","verse":"21","text":"Hagi Sudaniti (Itiopia) ne'mofo Joapu'a hunteno anage hu'ne, Kagra knazamofo nanekea Devitina ome asamio, ana ne'mo'a Joapu avuga renareno kepri huteno agareno vu'ne."},{"book":"2 Samue","chapter":"18","verse":"22","text":"Hianagi Zadoki nemofo Ahimasi'a hanavetino Joapuna asamino, Nazano navufgare'ma fore'ma hania zankura kagesa ontahi natrege'na nagranena kini nete vaneno. Higeno Joapu'a huno, Mago mizana e'origahananki, na'agafare vunaku nehane?"},{"book":"2 Samue","chapter":"18","verse":"23","text":"Hianagi Ahimasi'a huno, Nazano nagrite'ma fore'ma hania zankura ontahuanagi nagrira natrege'na va'neno. Higeno Joapu'a knareki vuo huno hunte'ne. Hagi Ahimasi'a Jodani agupofinti Mahanaimiti rugitagino Sudani (Itiopia) nera ovu'negeno uhanati'ne."},{"book":"2 Samue","chapter":"18","verse":"24","text":"Hagi Deviti'a ran kuma'mofona tare kahantremofo amu'nompi mani'negeno, anaga mani'neno avunteno kuma kegava nehia ne'mo marerino kuma kegina agofetuti ome keana, mago ne'mo'a agra'ake agareno ne-egeno ke'ne."},{"book":"2 Samue","chapter":"18","verse":"25","text":"Hagi anaga mani'neo avunteno kuma'ma kegava nehia ne'mo'a kezatino, mago ne'mo agareno ne-ege'na negoe, huno kini nera asmigeno, Kini ne'mo'a kenona huno, agra'akema ne-esiana e'i knare musenke erino ne-e. Hagi anama agarenoma nea ne'mo'a erava'o hu'ne."},{"book":"2 Samue","chapter":"18","verse":"26","text":"Higeno avunteno kuma'ma kegava nehia ne'mo'a kezatino, Anama agareno ne-ea nemofo amefira mago vahe agareno ne-e, huno kafante'ma kegava nehia netega kezatimine. Hagi anagama mani'neno avunteno kuma'ma kegavama nehia ne'mo'a kafante'ma kegava nehia nera kezatimino, Kotama e'nea ne'mofo amefira mago ne' ne-e, higeno kini ne'mo'a huno, agranena knare musenke erino ne-e."},{"book":"2 Samue","chapter":"18","verse":"27","text":"Hagi anaga mani'neno avunteno kuma'ma kegava nehia ne'mo'a huno, Ese'ma ne-ea ne'ma koana Ahimasikna hu'ne. Hagi kini ne'mo'a kenona huno, agra knare nekino knare musenke erino ne-e."},{"book":"2 Samue","chapter":"18","verse":"28","text":"Hagi Ahimasi'a kini ne'mofona anage huno kezatimi'ne, Mikazamo'a knare hu'ne, nehuno eme kepri huno Ra Anumzana kagri Anumzamofo ragi amisune. Na'ankure kini ne'mokama ha'ma renegantea nera hago ahe'naze."},{"book":"2 Samue","chapter":"18","verse":"29","text":"Hagi kini ne'mo'a kenona huno, Absalomu'a knare mani'negenka nehampi? Higeno Ahimasi'a kenona huno, Joapu'ma nagri'ene eri'za neka'anema hunerantegeno'a vahe'mo'za atru hu'ne'za ranke ranke hu'nazanagi, na'a fore hu'ne nagra ke'na antahi'na osu'noe."},{"book":"2 Samue","chapter":"18","verse":"30","text":"Higeno kini ne'mo'a huno, antire evu mani'nenka avega anto, higeno Ahimasia anante oti'no mani'ne."},{"book":"2 Samue","chapter":"18","verse":"31","text":"Hagi Sudaniti (Itiopia) ne'mo ehanatino anage hu'ne, kini ne' ranimoka knare musenke eri'na neoe. Hagi menina Ra Anumzamo'a kahe'zama nehie vahe zamazampintira kazeri atre."},{"book":"2 Samue","chapter":"18","verse":"32","text":"Hagi ana kema kini ne'mo'ma nentahino'a, ne'ni'a Absalomu'a knare huno mani'nefi? Higeno Sudaniti (Itiopia) ne'mo'a kenona huno, Kini ne'moka kagri ha' vahete'ene ha'ma renegantaza vahetera, Absalomunte'ma fore'ma hianknaza fore hugahie."},{"book":"2 Samue","chapter":"18","verse":"33","text":"Hagi kini ne'mo'a tusi asunku nehuno kuma kafamofo agofetu me'nea nonte marerino hunaragintepinka zavi ome ate'ne. Hagi agra zavi'neteno anage hu'ne, Absalomuga mofavre'nimoke, mofavre'nimoke, Absalomuge, kagri noma eri'na nagrama frisuana knare hugahie, Absalomuga mofavre'nimoke, mofavre'nimoke huno zavira ate'ne. 18:33 Hibru avontafepina ves 33mo'a sapta 19nimofo ves 1ni'a me'neanangi tagra rama'a avontafemo'ma hu'nea kante avaririta 19nifina onte'none."}]}