{"data":[{"book":"2 Samue","chapter":"3","verse":"1","text":"Hagi anantetira Deviti naga'ene Soli naga'mo'zanena za'zate hara hu'za vu'naze. Deviti naga'mo'za mago'ane hanaveti'za vazageno, Soli naga'mofo hanavemo'a ome osi osi huno vu'ne."},{"book":"2 Samue","chapter":"3","verse":"2","text":"Hagi Deviti'a Hebronima mani'neno'a, ne' mofavrezaga zamante'ne. Hagi zage mofavremofo agi'a Amnonikino, Jezrili kumateti a'mo Ahinoamu kasente'ne."},{"book":"2 Samue","chapter":"3","verse":"3","text":"Hagi nampa 2 mofavrea Kiliabukino, Karmeli kumateti ne' Nebali kento a'ma Abigelima eri'nea a'mo kasente'ne. Hagi nampa 3 mofavre'a Absalomukino, Gesuri kumate kini ne'mofo mofa'mo Maka kasente'ne."},{"book":"2 Samue","chapter":"3","verse":"4","text":"Hagi nampa 4 mofavre'a Adonijakino Hagiti kasentene. Hagi nampa 5fu mofavrea Sefatiakino, Abitari kasente'ne."},{"book":"2 Samue","chapter":"3","verse":"5","text":"Hagi nampa 6is mofavrea Itreamukino, Egla kasente'ne. E'i ana mofavrezaga Deviti'a Hebroni mani'neno kasezamante'ne."},{"book":"2 Samue","chapter":"3","verse":"6","text":"Hagi ha'ma Deviti naga'ene Soli naga'enema nehaza knafina, Abna'a hanave sondia ne' Soli sondia vahepina mani'ne."},{"book":"2 Samue","chapter":"3","verse":"7","text":"Hagi Soli'ma mago a'ma eri'neana, Aia mofa Rizpa eri'ne. Hagi Is-boseti'a Abnankura huno, nahigenka nenafa ara antenka mase'nane?"},{"book":"2 Samue","chapter":"3","verse":"8","text":"Hagi Is-boseti'ma hiankegura Abnana tusi arimpa ahegeno amanage hu'ne, Juda vahe'mokizmi zukake kra nagra mani'nogenka nagrira balia rugantugma nehano? Hagi maka'zama negafa Soline, naga'ane, roneanema navesinezmante'na kagri'ma kavre'na Deviti azampima ome onte'noa zante miza naminaku nehunka, ama ara azeri savri hu'nane hunka nehano?"},{"book":"2 Samue","chapter":"3","verse":"9","text":"Hagi Ra Anumzamo'ma Devitima huvempa hunte'nesia zama nagrama osanugeno'a, Anumzamo'a nagrira nazeri haviza hugahie."},{"book":"2 Samue","chapter":"3","verse":"10","text":"Hagi nagra Abna'na Soli kini trara Deviti eri amisugeno, Israeli vahe'ene Juda vahe'ene Dani vahera noti kazigati vuno sauti kaziga Berseba uhanatisigeno agrake kegava hugahie."},{"book":"2 Samue","chapter":"3","verse":"11","text":"Hagi Is-boseti'a mago kea osu'ne. Na'ankure Abnankura tusi'a koro hu'ne."},{"book":"2 Samue","chapter":"3","verse":"12","text":"Anante Abna'a ke erino vu vahete kea Devitina atrenteno anage hu'ne, Ama mopa kagri mopa me'neanki, nagri'ene kea eme huhagerafinka huvempa huge'na, nagra miko Israeli vahera zamazeri rukrahe hanena kagrite eho."},{"book":"2 Samue","chapter":"3","verse":"13","text":"Higeno Deviti'a ana kerera anage hu'ne, Knarekita huvempa huta huhagerafigahue. Hianagi Soli mofa Mikelima kagra avrenka eme namisunka, nagri navufina kegahane."},{"book":"2 Samue","chapter":"3","verse":"14","text":"Huteno Deviti'a ke erino vu vahete Is-bosetina kea atrenteno anage hu'ne, A'ni'a Mikelina avrenka eme namio. Na'ankure nagra 100'a Filistia vahe zamahe'na ko oku zamavufa anonteti mizase'noa a' mani'ne."},{"book":"2 Samue","chapter":"3","verse":"15","text":"Hagi Is-boseti'a ana nanekema nentahino'a mago'a vahe huzamantege'za, Laisi nemofo Paltia nenaro Mikelina ome avre'za e'naze."},{"book":"2 Samue","chapter":"3","verse":"16","text":"Hianagi ana ara avre'za neageno, neve'a zavineteno avaririno Bahurimi kumate egeno, Abna'a huntegeno, ete rukrahe huno kuma'arega vu'ne."},{"book":"2 Samue","chapter":"3","verse":"17","text":"Hagi Abna'a Israeli ranra vahera zamavare atru huno anage huno zamasami'ne, Kotera Devitinku kinitia manigahie huta tamagra hu'naze."},{"book":"2 Samue","chapter":"3","verse":"18","text":"Hagi menina ana ketamire otita anaza hiho. Na'ankure Ra Anumzamo'a Deviti huvempa hunteno, Filistia vahe zamazampinti'ene ha' vahe'tamimofo zamazampintira, Israeli vahera eri'za ne'ni'a Deviti zamagu'vazigahie hu'ne."},{"book":"2 Samue","chapter":"3","verse":"19","text":"Hagi anante Abna'a viazamo Benzameni nagara ome ana kea nezamasamino, ete ana kea erino Devitinte Hebroni vuno, hago maka Israeli vahe'ene Benzameni naga'mo'za mago zamarimpa hu'naze huno ome asami'ne."},{"book":"2 Samue","chapter":"3","verse":"20","text":"Hagi Abna'a 20'a vahe'ene Deviti'ma mani'nerega Hebroni kumate egeno, Deviti'a rama'a ne'za krezmante'ne."},{"book":"2 Samue","chapter":"3","verse":"21","text":"Hagi ne'za nete'za Abna'a Devitina anage huno asami'ne, Natrege'na vu'na miko Israeli vahera rani kinimokare ome zamazeri atru hanuge'za, zamagra huvempa hu'za kagrira kini kazeri otisagenka, kagri'ma kavesiniaza hunka kegava huzamantegahane. Higeno Deviti'a Abnana atregeno rimpa frune vu'ne."},{"book":"2 Samue","chapter":"3","verse":"22","text":"Hagi Abna'ma Hebroni kuma'ma anama atreno'ma nevigeno'a, Deviti sondia vahe'ene Joapu'enena ha'ma nehazaregatira hapinti'ma eri'naza zantamina rama'aza eri'za e'naze. Hianagi Abna'a Deviti'enena Hebroni kumatera omani'ne. Na'ankure Deviti'a ko Abnana huntegeno rimpa frune vu'ne."},{"book":"2 Samue","chapter":"3","verse":"23","text":"Hagi Joapu'ene sondia vahe'enema ehanatizage'za mago'a vahe'mo'za Joapuna asami'za, Neri nemofo Abna'a kini nete egeno, kini nemo'a magozana huonteno atregeno rimpa frune vu'ne."},{"book":"2 Samue","chapter":"3","verse":"24","text":"Higeno Joapu'a ame huno kini nete vuno amanage ome hu'ne, Na'a hu'nane? Abna'ma kagrite'ma egenka, nahigenka amnea atrankeno agra vu'ne?"},{"book":"2 Samue","chapter":"3","verse":"25","text":"Hagi kagra antahi'nane, Neri nemofo Abna'a regavatga huno maka zama nehanaza ke'naku e'ne."},{"book":"2 Samue","chapter":"3","verse":"26","text":"Anante Joapu'a Abnana ke atrentege'za Sira tinkerire nevige'za ome ke'za avre'za e'naze. Hagi e'i ana zama hiazana Deviti'a antahino keno osu'ne."},{"book":"2 Samue","chapter":"3","verse":"27","text":"Hagi Abnama ehanatigeno'a, Joapu'a avreno rankuma kafante agri'akema kema asaminaku'ma hiaza huno avreno viazamo, negana Asahelima ahe fri'nea zanteku huno bainati kazi ome erino rimpa retragufegeno fri'ne."},{"book":"2 Samue","chapter":"3","verse":"28","text":"Hagi henkama ana ke'ma Deviti'ma nentahino anage hu'ne, Nagrama kegava hu'noa vahe'mo'zane nagranena Ra Anumzamofo avufina keta antahita osu'nonankita, Neri nemofo Abna'ma fri'nea zamofo kora kumi'mofo knazamo'a tagritera omenetfa hugahie."},{"book":"2 Samue","chapter":"3","verse":"29","text":"Hagi Abnama ahe fri'nea zamofo knazama'a Joapu'ene mika nefa naga'amo'zane erigahaze. Hagi Joapu'ene agripinti'ma fore'ma hanaza vahe'mofona namu zamarege, fugo kri erige, azompare vano huge, bainati kazinu zamahe frige, nezanku zamagatege hanige'za frigahaze."},{"book":"2 Samue","chapter":"3","verse":"30","text":"E'ina hu'negu Joapu'ene nefu Abisaikea Abnana ahe'na'e. Na'ankure agra nezanafu Asahelima Gibioni kumate'ma hapima ahe'nea zanku huke ahe'na'e."},{"book":"2 Samue","chapter":"3","verse":"31","text":"Hagi anante Joapune maka agranema mani'naza vahera Deviti'a zamasamino, Kukenatamia tagato nehuta, tamasunku kukena huta tamasunku huta Abnankura zavira ateho. Hagi kini ne' Deviti'a vahe'ma eri'zama nevaza vahe zamefi e'ne."},{"book":"2 Samue","chapter":"3","verse":"32","text":"Hagi Abnana Hebroni ome asentageno, keri'arera kini ne'mo'a tusi zavi ome atege'za, mika'mo'za Abnankura zavi ate'naze."},{"book":"2 Samue","chapter":"3","verse":"33","text":"Hagi kini ne'mo'a amanage huno asunku zagamera Abnantera hu'ne,"},{"book":"2 Samue","chapter":"3","verse":"34","text":"Kazantera nofira kionte'za seni nofiteti kagarera kionte'naze."},{"book":"2 Samue","chapter":"3","verse":"35","text":"Anante hanina osunege'za miko vahe'mo'za e'za Devitinkura ne'zana no hu'za hu'naze. Hianagi Deviti'a huvempage huno, Zagemo'ma uorami'nenke'na ne'zama nenugeno'a, Anumzamo'a nahe frigahie."},{"book":"2 Samue","chapter":"3","verse":"36","text":"Hagi miko vahe'mo'za anazama kini ne'mo'ma hiazama nege'za muse nehu'za, ko'ma hu'nea zanku'enena muse hu'naze."},{"book":"2 Samue","chapter":"3","verse":"37","text":"Anama hige'za miko vahe'mo'za antahi ama nehu'za, Abna'ma fri'nea zamofona kini ne' Deviti'a antahino keno osu'ne hu'za hu'naze."},{"book":"2 Samue","chapter":"3","verse":"38","text":"Hagi anante kini ne'mo'a eri'za vahe'aramina zamasamino, menina Israeli vahepima rankva vahe'ma fri'neana tamagra antahita keta osu'nazo?"},{"book":"2 Samue","chapter":"3","verse":"39","text":"Hagi Ra Anumzamo'a kini manio huno huhampri nante'neanagi, nagrira hanaveni'a omane'ne. Hagi ama Zeruia nemofo Joapu'ene Abisai'enena hanave nentake netre mani'na'ankina, nagra zanazeri rava hegara osu'noe. Hagi havi avu'ava hu'nemofona Ra Anumzamo azeri havizana hanie."}]}