{"data":[{"book":"2 Samue","chapter":"4","verse":"1","text":"Hagi Abna'ma Hebroni kumate'ma fri'nea nanekema Soli nemofo Is-boseti'ma nentahigeno'a, hanave'a omnegeno agra tusi koro nehige'za, Israeli vahe'mo'za zamagogogu hu'naze."},{"book":"2 Samue","chapter":"4","verse":"2","text":"Hagi Soli nemofo Is-boseti sondia vahepima ugota huneke rohu'ma vahe'ma re'zama vanoma nehaza sondia vahete kva hu'na'a netre zanagi'a Bana'ene Rekapuke. Hagi zanagra Beroti kumate Benzameni nagapinti netrenkike Rimoni mofavre mani'na'e."},{"book":"2 Samue","chapter":"4","verse":"3","text":"Na'ankure Beroti mopa agafa vahe'mo'za fre'za vu'za Gitaimu kumate kraga vahe umani'nazageno, eno ama knarera ehanati'ne."},{"book":"2 Samue","chapter":"4","verse":"4","text":"Hagi Soli nemofo Jonatani'a mago mofavre ante'neana, ana mofavremofo agamo'a haviza hu'ne. Hagi ana mofavremo'a 5fu'a kafu nehige'za Soline Jonataninema zanahaza zanagenkea ehanatigeno, mofavrema kegava nehia a'mo'a ana mofavrea avreno fre'ne. Hianagi ana mofavrema avreno nefreno ome ahentegeno, ana risemofo tarega aga hantagi'ne. Hagi ana rise'mofo agi'a Mefiboseti'e."},{"book":"2 Samue","chapter":"4","verse":"5","text":"Hagi mago zupa ferura Is-boseti'a noma'afi maseno mani'negeno, Beroti kumateti Rimoni mofavremoke Banake Rekapukea ome ke'naku vu'na'e."},{"book":"2 Samue","chapter":"4","verse":"6","text":"Hagi zanagra witima erinaku'ma hiaza huke nomofona agu'afinka ufre'ne Is-bosetina kazinteti amupi ome rakeno fri'ne. Hagi vahe'mo'a ozanageama'a zanagra ananke akafrike agenopa e'nerike, ana kenagera atiramike frene vu'na'e."},{"book":"2 Samue","chapter":"4","verse":"7","text":"Hagi zanagrama nompima ufrenema ka'ana agra tafe'are mase'negene ome negeke, kazina amupi reke ahe nefrike agenopa akafrike erike, ana kenageke Jodani agupofi freke vu'na'e."},{"book":"2 Samue","chapter":"4","verse":"8","text":"Hagi ana agenopa erike Hebroni kumate Devitinte uhanati'ne anage hu'na'e, Ha'ma regante'nea ne' Soli nemofo Is-boseti agenopa amanagi ko. Hagi menina Ra Anumzamo'a kagrima ha'ma hugante'naza vahera rankva nimoka kaza huno nona huzamante."},{"book":"2 Samue","chapter":"4","verse":"9","text":"Hianagi Beroti kumateti ne' Rimoni ne'mofavrerarena Rekapune Banakiznia Deviti'a anage huno kenona huzanante'ne, Maka hazenkema nagrite'ma ne-egeno'a mani'nea Ra Anumzamoke naguranevazie."},{"book":"2 Samue","chapter":"4","verse":"10","text":"Hagi kora mago ne'mo'a Solima fri'nea nanekea erino eme nenasamino, agesama antahiana knare naneke nasamigahie huno antahi muse hu'neanagi, nagra ana nera Ziklaki kumate ahe fri'noe. Ana nanekema eme nasamia zamofonte mizama'a ami'noe."},{"book":"2 Samue","chapter":"4","verse":"11","text":"Hagi mago hazenke'ama omne fatgo ne'ma noma'afima masenegeno ome ahe fria hazenke vahera, na'a huntegahue? Ana nona'a nagra tanahe frinugeta ama mopafina omanigaha'e."},{"book":"2 Samue","chapter":"4","verse":"12","text":"Huno nehuno Deviti'a agranema nemaniza sondia vene'ne huzamantege'za, ana netrena zanahe nefri'za zanagia zanazana nekafri'za zanavufga'a eri'za Hebronia mago tiru me'nea ankenare ome hantinte'naze. Hianagi Is-boseti aseni'a eri'za Abnama asente'naza havegampi Hebroni ome asente'naze."}]}