{"data":[{"book":"Matyu","chapter":"12","verse":"1","text":"Kamata Avɨrɨkɨmuhɨmu Hɨvɨ muyɨ, Jisas wit kɨva itɨñɨitɨñɨ umi. Kamata nuŋandɨ sɨmbɨrasara haŋɨnɨŋ avɨhatɨhi, wit kɨrɨs haŋɨnɨŋ mɨŋamɨŋa ñamu."},{"book":"Matyu","chapter":"12","verse":"2","text":"12.2: Kis 20.10 naŋga, Mt 12.10 naŋga, Lu 13.14 naŋga, Jo 5.10 naŋga, 7.23Kamatɨhu Farisi haŋɨnɨŋ ŋgata Jisasɨŋ nɨmavamu, Nɨŋga, nɨmata vana nandɨ sɨmbɨrasara nɨŋɨnɨŋ andɨyu nɨŋandɨhin, Avɨrɨkɨmuhɨmu Hɨvɨyɨ andɨhu avimandɨ, vamu.12.2 Juda hatindu tɨkatɨka kuyuyɨ Avɨrɨkɨmuhɨmu Hɨvɨyɨ sɨmbɨra mɨŋamɨŋarɨm karikaritɨmi. Sɨmbɨra mɨŋamɨŋarɨm tɨkatɨka kuyu nurɨŋ karikaritɨmi muha, ñaña mɨndɨtɨŋɨnɨŋ yɨvutɨhɨruramarama sɨmbɨra. Aŋga Mɨŋamɨŋa, 34.21yɨ ŋgamara. Farisi ambamu, Sɨmbɨrasara nandɨ nɨŋɨnɨŋ tamahubɨrata tɨkatɨka kuyu kanɨŋandɨhin mɨŋata kavarayu, vamu."},{"book":"Matyu","chapter":"12","verse":"3","text":"12.3: Wkp 24.9 naŋga, 1 Sml 21.1-6Kamavahu Jisas nurɨŋ kɨmbɨ nɨmavami, Kuha Devit nuŋandɨ hati naŋga avɨharɨm ŋgɨta andɨmi vana ha narɨ ŋgatɨŋgɨruta mambaha ŋgandara."},{"book":"Matyu","chapter":"12","verse":"4","text":"Devit Gotɨndu tavɨyɨ indɨhuta, mavatɨmba amutɨ ndu tak Gotɨndu tamɨŋgaŋgɨmbañɨ kɨyɨhi, Gotɨŋ kɨrañɨŋguhu haŋɨnɨŋ tamahu mambɨrañɨ kɨndi. Kandɨhaŋandɨhin mɨŋata nuŋandɨ hati naŋga ñamu. Mavatɨmba kandɨha kru saŋɨŋɨnɨŋ mañarasɨmu, Gotɨŋ kɨrañɨŋguhu haŋɨnɨŋ ndaya ñarasɨmu. Hara Devit naŋga nuŋandɨ hati ñamu."},{"book":"Matyu","chapter":"12","verse":"5","text":"12.5: Nam 28.9-10Naŋga, tɨkatɨka kuyundu aŋgwɨmɨkɨyɨ kɨndi haŋandɨhin ŋgatɨŋgɨruta mambaha ŋgandara. Avɨrɨkɨmuhɨmu Hɨvɨyɨ ndahara Gotɨŋ kɨrañɨŋguhu tavɨyɨ Gotɨŋ kɨrañɨŋguhu haŋɨnɨŋ sɨmbɨra mɨŋandu. Hara nurɨŋ kuŋgɨ maŋgahandi."},{"book":"Matyu","chapter":"12","verse":"6","text":"12.6: Mt 12.41-42 naŋga, Lu 11.31-32Harɨm narɨŋ yi ambin, kru nɨñɨ kɨyɨ mɨŋga Gotɨŋ kɨrañɨŋguhu tavɨ ha taratɨvɨri."},{"book":"Matyu","chapter":"12","verse":"7","text":"12.7: Hos 6.6 naŋga, Mt 9.13Got ambami, narɨ yaŋ saŋɨnaŋga kɨrañɨŋgundararɨm pirɨmandamandin. Hara muŋɨnɨŋ sɨhiŋgamara vata pirɨtamamaŋgarandin, vamba ambami. Harɨm kuyu kanɨŋandɨhindu kuyu sapa ha ŋgamaŋgarandarandɨti, kru pɨmɨ manɨmanɨ nɨŋɨnɨŋɨrɨm pɨmɨ maŋguhara."},{"book":"Matyu","chapter":"12","verse":"8","text":"Harɨm Krundu Ñɨŋi hama nuŋambi Avɨrɨkɨmuhɨmu Hɨvɨ karatamandi, vami."},{"book":"Matyu","chapter":"12","verse":"9","text":"Jisas kandɨ upɨ haŋu mitata uta pɨhu muyɨ yɨvurahami. Kamata Got naŋga kuyundavaravara tavɨ nurɨŋandɨyɨ indɨhumi."},{"book":"Matyu","chapter":"12","verse":"10","text":"12.10: Lu 14.3Kandɨhañɨ kru mumɨŋga kɨyɨmi, kru kandɨhama kumamaka timu kɨmuhɨmu mɨŋga. Kru muvɨra kuyusɨhɨrata Jisasɨŋ nuŋandɨ miku ŋɨnɨŋ ndu kumaŋgɨmbañɨ tamɨmɨndaŋ vata kitɨhuta ambamu, Kru kandi naŋga haŋɨnɨŋ Avɨrɨkɨmuhɨmu Hɨvɨyɨ mɨŋavindamaharɨŋ vaha, mana mambaha mɨŋavindamaharɨŋ, vamu."},{"book":"Matyu","chapter":"12","verse":"11","text":"12.11: Kis 23.4-5 naŋga, Lo 22.4 naŋga, Lu 14.5Kamavahu Jisas nurɨŋ ambami, Narɨŋandɨ kru mumɨŋga nuŋandɨ sipsip mɨnzamɨnza ŋandi Avɨrɨkɨmuhɨmu Hɨvɨyɨ kumbañɨ mɨŋguti pɨŋgɨrɨti, yahahi."},{"book":"Matyu","chapter":"12","verse":"12","text":"Hara kru sipsip maña hɨm ma, sipsipɨŋ kru taratɨvɨramaŋgarandi. Harɨm Avɨrɨkɨmuhɨmu Hɨvɨyɨ kru kandi naŋga haŋɨnɨŋ mɨŋavindamaharɨŋ, vami."},{"book":"Matyu","chapter":"12","verse":"13","text":"Kamavata kru kuma kɨmuhɨmu hamaŋ ambami, Kuma nandɨ ha tɨtɨ tama, vahi, kuma nuŋandɨha tɨtɨ tamahi avindɨta kuma tamu maña kɨyɨmi."},{"book":"Matyu","chapter":"12","verse":"14","text":"12.14: Mt 26.4 naŋga, 27.1 naŋga, Mk 3.6 naŋga, Lu 6.11 naŋga, Jo 7.1 naŋga, 7.19 naŋga, 11.53Kandɨhamatɨhi ŋgata, Farisi haŋɨnɨŋ Got naŋga kuyundavaravara tavɨ ha mitata uta tɨhɨrumu. Kamata kuyundavarata Jisasɨŋ yɨvutatamɨtɨrɨŋ kwɨmɨrɨmandɨ vata kɨndɨmbuhɨramu.12.14 Farisi, kru kandi naŋga haŋɨnɨŋ mɨŋavindamatama vanarɨm sɨmbɨra maña vamba indarɨramarasɨmu. Harɨm Avɨrɨkɨmuhɨmu Hɨvɨyɨ kru kandi naŋga ŋɨnɨŋ mamɨŋavindamata sɨmbɨra mamɨŋarasɨmu. Hara Jisas kru kandi naŋga haŋɨnɨŋ Avɨrɨkɨmuhɨmu Hɨvɨyɨ mɨŋavindamarasɨmi. Kamatɨhi Farisindu mavɨmbu nɨŋambirɨm ñambatɨrasɨmi. Harɨm nuŋ yɨvutatamɨmɨndaŋ vata kɨndɨmbuhɨramu. Luk 13.14yɨ, naŋga Jon 5.16yɨ kɨta uta 18yɨ ŋgamara."},{"book":"Matyu","chapter":"12","verse":"15","text":"Farisi haŋɨnɨŋ Jisasɨrɨm mɨndahɨrahu ŋgami. Harɨm kandɨ pɨhu ha mitata umi. Uhihi krunavundi sambɨ kandi naŋga haŋɨnɨŋ sɨhɨndɨ umu. Kamatɨhu krunavundi kandi naŋga haŋɨnɨŋ sɨhanaŋga mɨŋavindamami."},{"book":"Matyu","chapter":"12","verse":"16","text":"12.16: Mt 8.4 naŋga, Mk 3.12Kamata Jisas krunavundiŋ karikarita ambami, Uta yambirɨm kru muŋɨnɨŋ maŋambavaramara, vami."},{"book":"Matyu","chapter":"12","verse":"17","text":"Jisas kandɨhamata vana andɨhi, Got ambahi kru Gotɨndu kuyu mɨŋata ambavaravara Aisaia ambami kuyu haŋandɨhin kandɨsɨkwɨsɨkwɨ yɨvurahami. Aisaia ambami, Got ambi,"},{"book":"Matyu","chapter":"12","verse":"18","text":"12.18: Ais 42.1-4 naŋga, Mt 3.17 naŋga, 17.5Nɨŋandɨhin yandɨ sɨmbɨrakara mɨŋga. Yi nuŋ yambi yɨhɨramamin. Yi nuŋ mavɨndamamaŋgarandin, naŋga yandɨ mavɨnɨmbu nuŋambirɨm kɨnzɨhɨnzɨtɨmaŋgari. Yandɨ Mavɨñɨŋi nu naŋga tamɨman. Kamatɨn tɨtɨ vanarɨmɨndaya krunavundi pɨrɨvɨsa muvundumuvundu haŋɨnɨŋ ambavarɨmandɨ."},{"book":"Matyu","chapter":"12","verse":"19","text":"Nu krunavundiŋ ukari saŋganzaŋgandɨndɨ mambɨhuravɨrɨmandɨ. Naŋga kɨndɨmakamakayɨ taŋguramata ambavarɨtiti krunavundi maŋindarɨmandɨyu."},{"book":"Matyu","chapter":"12","verse":"20","text":"Kuki tɨkatɨkama haŋandɨhin nu mamɨŋarɨvɨrɨmandɨ. Naŋga umbi mandumaŋgarɨmandɨ ha mamɨŋawɨmɨrɨmandɨ. Nu sɨmbɨra mɨŋata andɨti tɨtɨtaya kɨyɨhɨyɨ vana ha ñamba vanavana haŋɨnɨŋ taratɨvɨrɨmandɨ."},{"book":"Matyu","chapter":"12","verse":"21","text":"Kamati krunavundi pɨrɨvɨsa muvundumuvundu haŋɨnɨŋ, nuŋɨrɨm indarɨmaŋgarata arɨŋ ŋguramɨrɨmandɨ vata tavɨrɨmandɨyu, vamba ambi, vamba ambami, vami."},{"book":"Matyu","chapter":"12","verse":"22","text":"Kandɨhɨrɨvɨ hañɨ kru sundɨ ñamba arɨŋgumi mɨŋgaŋ Jisas kɨyɨmiyɨ mɨŋata payɨmu. Kru kandɨhama tamɨŋga ñumi naŋga kuyu maŋguyundavarandi mɨŋga. Kamatɨhu Jisas nuŋ mɨŋavindamahi, kandɨhama kuyundavarata tɨhɨrañami."},{"book":"Matyu","chapter":"12","verse":"23","text":"Kamatɨhi krunavundi sɨhanaŋga pɨndɨrata yahata ambamu, Kru nɨma Devit nɨŋuñɨŋgi vaha, vamu."},{"book":"Matyu","chapter":"12","verse":"24","text":"12.24: Mt 9.34 naŋga, 10.25 naŋga, Mk 3.22 naŋga, Lu 11.15Hara, Farisi haŋɨnɨŋ kuyu kandɨha indarɨta yahata ambamu, Kru nɨma, sundɨ ñambandu aru miku Belsebulɨndu tɨkatɨkayɨ sundɨ ñamba pɨŋguvarandi, vamu.12.24 Belsebul ñɨmbi nɨ Satanɨndu mu ñɨmbi."},{"book":"Matyu","chapter":"12","verse":"25","text":"12.25: Mt 9.4 naŋga, Jo 2.25 naŋga, Sk 2.23Hara Jisas nurɨŋandɨ indarɨmit hambu ŋgami. Harɨm nurɨŋ nɨmavami, Pɨrɨvɨsa mɨnzayɨndu ŋɨnɨŋ sɨhɨrata arɨkinzapa kɨta kurɨhata, krunavundi kandɨhaŋɨnɨŋ ñambatɨhu. Pɨhu aru muyɨ hati vaha mana tavɨ mɨnzayɨndu ŋɨnɨŋ tamarahata arɨkinzapa kɨta kurɨhata, krunavundi kandɨhaŋɨnɨŋ tɨkatɨka mandɨhu."},{"book":"Matyu","chapter":"12","verse":"26","text":"Kamata maña, Satan yahata Satanɨŋ pɨŋguvarɨti tamarahata arɨkinzapa kɨta kurɨhɨtu, Satanɨndu tɨkatɨkata nurɨŋ karatamatamandu maŋgɨyɨmandɨ."},{"book":"Matyu","chapter":"12","verse":"27","text":"Harɨm yaŋ Belsebul ŋguramahi sundɨ ñamba haŋɨnɨŋ pɨŋguvarandintiŋgata, narɨŋandɨ hatiŋ ninɨndaya ŋguramahi sundɨ ñamba haŋɨnɨŋ pɨŋguvarandu. Harɨm narɨ ambara kuyu haŋɨnɨrɨm narɨŋandɨ hati narɨŋ ŋgatɨŋgurɨmandɨyu."},{"book":"Matyu","chapter":"12","verse":"28","text":"12.28: Dan 2.44 naŋga, 7.14 naŋga, Lu 1.33 naŋga, 17.20-21 naŋga, Sɨ 10.38 naŋga, 1 Jo 3.8Hara, yaŋ Gotɨndu Mavɨñɨŋi ŋguramahi sundɨ ñamba haŋɨnɨŋ pɨŋguvarandintiŋgata, Gotɨndu tɨwɨyɨ kɨyɨhɨyɨha pata ara naŋga kɨyɨha, vamba indarɨmara."},{"book":"Matyu","chapter":"12","verse":"29","text":"12.29: Ais 49.24 naŋga, Lu 11.21-23 naŋga, 1 Jo 4.4Kru mumɨŋga kru tɨkatɨka mɨŋgandu tavɨyɨ pamata indɨhuta nuŋandɨ muhɨmɨmuhɨm mɨŋahi. Kamatɨrɨm kru tɨkatɨka hamaŋ siki naŋga sɨmahahi wɨsa. Kamatanda kru kandɨhamandu tavɨyɨ muhɨmɨmuhɨm mɨŋahi."},{"book":"Matyu","chapter":"12","verse":"30","text":"12.30: Mk 9.40 naŋga, Lu 9.50 naŋga, 11.23Kru yaŋ mɨndu mandamandi hama, yaŋ miku tamandi. Ara kru yaŋ ŋguramata krunavundiŋ mayɨvutɨhɨruramandi hama, pɨŋguvarahi siŋunziŋgu undu."},{"book":"Matyu","chapter":"12","verse":"31","text":"12.31: Mk 3.28-29 naŋga, Lu 12.10 naŋga, Sɨ 7.51 naŋga, 1 Ti 1.13 naŋga, Hi 6.4-6 naŋga, 10.26 naŋga, 1 Jo 5.16Kamataharɨm narɨŋ yi ambin, krunavundi muhɨmɨmuhɨm ñamba vanavana andɨrɨmandɨyu, naŋga Gotɨŋ ambasuvɨrɨmandɨyu haŋɨnɨŋ, Got kuŋgɨ kuyɨvɨrɨmandɨ. Hara kru Gotɨndu Mavɨñɨŋiŋ ambasuvɨrɨmandɨ hamandu kuŋgɨ, Got maŋguyɨvɨrɨmandɨ."},{"book":"Matyu","chapter":"12","verse":"32","text":"12.32: Mt 11.19 naŋga, Lu 12.10 naŋga, Jo 7.12 naŋga, 7.52 naŋga, 1 Ti 1.13Kru mumɨŋga Krundu Ñɨŋiŋ kuyu ñamba ambɨrɨmandɨ. Hara ñamba vana kandɨhaŋɨnɨŋ Got kuŋgɨ kuyɨvɨrɨmandɨ. Hara kru Gotɨndu Mavɨñɨŋiŋ kuyu ñamba ambɨrɨmandɨ hamandu ñamba vana haŋandɨhin, tɨhu naŋga mutɨhu ndahara Got kuŋgɨ maŋguyɨvɨrɨmandɨ, vami."},{"book":"Matyu","chapter":"12","verse":"33","text":"Kamata Jisas ambami, Ahu avi haŋandɨhin nuŋandɨ kandɨ handahara avindɨrɨmandɨ. Ara ahu ñamba ha kandɨ nuŋandɨ handahara avi mandɨrɨmandɨ. Kamataharɨm kru ndahara ñaña kandɨhambu ŋgaŋgaramata ambandu, Ahu nda avi, nda ñamba, vamba ambandu."},{"book":"Matyu","chapter":"12","verse":"34","text":"12.34: Mt 3.7 naŋga, 15.18 naŋga, 23.22 naŋga, Lu 3.7 naŋga, 6.45Narɨ kru ñamba, tau ñamba ŋɨnɨŋ maña. Pamata kuyu avi ambavarɨmandɨra. Kru nuŋandɨ mavɨŋgukuyɨ muhɨmɨmuhɨm indarɨmit kɨndi haŋɨnɨŋ ambavarandi."},{"book":"Matyu","chapter":"12","verse":"35","text":"Kru avi hamandu indarɨmit avivi sambɨ nuŋandɨ mavɨ humbavu kɨndi. Harɨm avi vana taya andɨndi. Ara kru ñamba hamandu indarɨmit ñamba sambɨ nuŋandɨ mavɨ humbavu kɨndi. Harɨm ñamba vana taya andɨndi."},{"book":"Matyu","chapter":"12","verse":"36","text":"Hara yi narɨŋ ambin, Got krunavundiŋ ŋgatɨŋgurɨmandɨ hɨvɨ hañɨ, krunavundi muhɨmɨmuhɨm kuyuhuyu kuyundavarandu haŋɨnɨŋɨrɨm indarɨramarama ŋgatɨŋgurɨmandɨ."},{"book":"Matyu","chapter":"12","verse":"37","text":"Harɨm nandɨ kuyuvu taya ŋgaŋgaramata Got ambɨrɨmandɨ, Kru na ñamba mɨŋga, na avi mɨŋga vamba ambɨrɨmandɨ, vami."},{"book":"Matyu","chapter":"12","verse":"38","text":"Kru tɨkatɨka kuyundu mirɨmba naŋga haŋɨnɨŋ naŋga Farisi muvɨra Jisasɨŋ nɨmavamu, Ahusɨki, muhɨm nzihɨ sihɨrɨnana ŋgɨm vata pirɨ kɨrɨŋ, vamu."},{"book":"Matyu","chapter":"12","verse":"39","text":"12.39: Mt 16.4 naŋga, Mk 8.12 naŋga, Lu 11.29-32Kamavahu Jisas nurɨŋ kɨmbɨ ambami, Nɨmati hɨrɨvɨyɨndu krunavundi ñamba ŋɨnɨŋ. Harɨm Gotɨŋ ndaya mavɨñɨ mandamandu. Imutamut muhɨmɨmuhɨm nzihɨ ŋgɨmɨndaŋ vata añaŋgarandu hara maŋgɨmandɨyu, manɨŋga. Muhɨm nzihɨ sihɨrahi ŋgɨmaña ha, kru Gotɨndu kuyu mɨŋata ambavaravara Jona sihɨrami handaya ŋgɨmandɨyu."},{"book":"Matyu","chapter":"12","verse":"40","text":"Jona asa arundu mavɨŋgumbañɨ arɨkikwɨrɨ hɨvɨ kɨyɨmi. Sɨwɨmañanda Krundu Ñɨŋi hama ndahara arɨkikwɨrɨ hɨvɨ sava humbañɨ kɨyɨmandɨ. 12.40 Jona 1.17yɨ ŋgamara. Kru Gotɨndu kuyu mɨŋata ambavaravara Jonandu aŋgwɨmɨkɨyɨ Jona uta pɨhu aru Ninive hati krunavundiŋ Gotɨndu kuyu ambavarahi, nuŋandɨ kuyu indarɨta mavɨŋgimɨrumurɨm ambavarami. Jona 3.5yɨ ŋgamara."},{"book":"Matyu","chapter":"12","verse":"41","text":"12.41: Jna 3.5Krunavundiŋ Got ŋgatɨŋgurɨman vata yɨhɨramami hɨvɨyɨ, Ninive hati krunavundi sɨhanaŋga Gotɨndu tamɨŋgañɨ ñamba vana andɨndurɨm taŋguramɨrɨmandɨyu. Kamata narɨŋandɨ tɨwɨmiyɨ krunavundi ñamba vanavana andɨndurɨm kuyu kɨmbañɨ ambavarɨmandɨyu. Ninive hati Jona ambavarahi ŋgaŋga mavɨŋgimɨrumu. Hara kru mumɨŋga narɨ ñiŋgiñɨ kɨyɨ mɨŋga, Jonaŋ taratɨvɨri."},{"book":"Matyu","chapter":"12","verse":"42","text":"12.42: 1 Kin 10.1-10 naŋga, 2 Sto 9.1-12 naŋga, Mt 12.6Krunavundiŋ Got ŋgatɨŋgurɨmandɨ tɨwɨmiyɨ, Navundi aru miku Sebandu haŋambɨ ndahara Gotɨndu tamɨŋgañɨ taŋguramɨrɨmandɨ. Kamata krunavundi tɨhundu nɨŋɨnɨŋɨndu ñamba vanavanarɨm kuyu kɨmbañɨ ambavarɨmandɨ. Navundi aru miku kandɨhaŋambɨ, pɨrɨvɨsa nɨñɨndu mandambuyɨ kɨndi. Hara Solomon indarɨmit avivi nuŋandɨ ambavarɨti indarɨtɨn vata payɨmi. Hara kru mumɨŋga nɨñɨ kɨyɨ mɨŋga Solomonɨŋ taratɨvɨramaŋgari, vami."},{"book":"Matyu","chapter":"12","verse":"43","text":"Jisas sɨhinda ambami, Sundɨ ñamba kru mumɨŋgaŋ mitata urɨmandɨ. Kamata kuku manɨman upɨvu avɨrɨkɨmuhɨmu upɨ puhɨrata kɨndɨrɨmandɨ. Hara avɨrɨkɨmuhɨmu upɨ maŋgɨmandɨ."},{"book":"Matyu","chapter":"12","verse":"44","text":"Kamata ambɨrɨmandɨ, Yi tavɨ kɨyɨmin hañɨ aŋga uta kɨyɨman, vamba ambɨrɨmandɨ. Kamavata uta kɨyɨmi tavɨ ha ŋgɨti ikɨrañata kanzɨ mɨŋayahuramɨntu saŋgɨyɨmandɨ."},{"book":"Matyu","chapter":"12","verse":"45","text":"12.45: Hi 6.4 naŋga, 2 Pi 2.20-22Kamati uta sundɨ ñamba kuma timu, tamu arɨkinzɨpi tɨŋgɨruramata vat ñamba vanandu supɨrisupɨri haŋɨnɨŋ tɨmbuta pata indɨhuta tavɨ kandɨhañɨ kɨyɨmandɨyu. Kru kandɨhama kuha ñamba kɨyɨmi, hara tɨhu ñambatɨmaŋgarɨmandɨ. Krunavundi tɨhundu nɨŋɨnɨŋ sɨwɨmañanzihɨ yɨvurahɨmandɨ, vami."},{"book":"Matyu","chapter":"12","verse":"46","text":"Jisas krunavundiŋ kuyu ŋguhihi nɨŋum naŋga nɨŋuratakɨña pata Jisas naŋga kuyundavarɨmɨndaŋ vata tapɨrañɨ kɨyɨmu."},{"book":"Matyu","chapter":"12","verse":"47","text":"Kuyundavarahihi, kru mumɨŋga pata ambami, Namaka naŋga naratakɨña nanaŋga kuyundavarɨmɨndaŋ vata pata tapɨravu nda kuyu, vami.12.47 Kru mirɨmba naŋga muvɨra ambandu. Kuyu Matyu 12.47yɨ kɨyɨ nɨŋandɨhin Matyu nuŋambi mayɨhimbɨvɨrami. Kru mumɨŋga kuyu Mak 3.32yɨ naŋga Luk 8.20yɨ kɨyɨ haŋɨnɨŋ ŋgata, kuyu sɨwɨmañara kɨyɨm vata, kuyu Matyu 12.47yɨ kɨyɨ nɨŋandɨhin sɨhɨndɨvura yɨhimbɨvɨrami, vandu."},{"book":"Matyu","chapter":"12","verse":"48","text":"Kamavahi Jisas nuŋ ambami, Yamaka naŋga yaratakɨña kandɨhaŋɨnɨŋ ninɨnin, vami."},{"book":"Matyu","chapter":"12","verse":"49","text":"Kamavata nuŋandɨ sɨmbɨrasaraŋ isɨhuramata ambami, Ŋgamara, nɨŋɨnɨŋ ndɨhi yandɨ yamaka naŋga yaratakɨña."},{"book":"Matyu","chapter":"12","verse":"50","text":"12.50: Jo 15.14 naŋga, Ro 8.29 naŋga, Ga 5.6 naŋga, 6.15 naŋga, Kl 3.11 naŋga, Hi 2.11Krunavundi Yavandak nuŋandɨ pɨhuyɨ kɨndi hamandu vana taya mɨŋahandahandarɨm pirɨkɨndu haŋɨnɨŋ ndaya, yandɨ yamaka, yarɨmandakɨña naŋga yaratakɨña, vami."}]}