{"data":[{"book":"Matyu","chapter":"17","verse":"1","text":"Arɨkikwɨrɨ arɨkikwɨrɨ hɨvɨ uhi, Pita, Jems, naŋga nɨŋura Jonɨŋ Jisas tɨmbuta apu kɨmbandɨkatɨkayɨ yahuta nurɨŋambi kɨyɨmu."},{"book":"Matyu","chapter":"17","verse":"2","text":"Kamata tɨhɨraramata kɨyɨhuhu Jisasɨndu kwɨrandɨ ha tɨvɨrata muvita yɨvurahi, nuŋandɨ kɨpumɨka ha ina tɨmɨrɨmañandɨmi. Kamatɨhi nuŋandɨ mɨkwɨrɨ haŋɨnɨŋ suñɨndɨta sɨña maña yɨvurahami."},{"book":"Matyu","chapter":"17","verse":"3","text":"Kamatɨhi Jisasɨndu sɨmbɨrasara haŋɨnɨŋ ŋgahu Moses naŋga Elaija yɨvurahata Jisas naŋga kuyundavaramu.Jisas ndu kwɨrandɨ tɨvɨrami"},{"book":"Matyu","chapter":"17","verse":"4","text":"Kamatɨhu Pita kandɨhamata ŋgata Jisasɨŋ ambami, Aru mɨŋga, nɨñɨ kɨtɨrɨŋ avindɨhi. Aria vɨna nda savanzava arɨkikwɨrɨ tararamahin. Mu nambirɨm, mu Mosesɨrɨm, naŋga mu Elaijarɨm, vami."},{"book":"Matyu","chapter":"17","verse":"5","text":"17.5: Stt 22.2 naŋga, Lo 18.15 naŋga, Sng 2.7 naŋga, Ais 42.1 naŋga, Mt 3.17 naŋga, 12.18 naŋga, Mk 1.11 naŋga, Lu 3.22Pita kuyundavarahihi kanzirɨsirɨ ihumukɨrɨ mu, sɨñanzɨkwɨsɨkwɨ ŋandi nurɨŋ kavɨramami. Kamatɨhi ihumukɨrɨ humba kandɨhañɨ kuyu samur muŋandɨhin ambami, Ñɨŋi nɨŋandɨhin yandɨ, nɨŋambirɨm mavɨndamamaŋgarata, nɨŋambirɨm kɨnzɨhɨnzɨtɨnɨ. Kamataharɨm nuŋandɨ kuyu indarɨmara, vami."},{"book":"Matyu","chapter":"17","verse":"6","text":"Kamavahi sɨmbɨrasara arɨkikwɨrɨvat kuyu kandɨha indarɨhu nurɨŋ pɨŋitɨhi, tandamɨkwɨmɨkwɨta kɨpumɨka pɨrɨ vu tamahu mɨŋgumi."},{"book":"Matyu","chapter":"17","verse":"7","text":"Kamatɨhu Jisas arɨhañɨ pata nurɨŋ mɨŋahandatanda ambami, Pɨŋimanduta yahamɨramara, vami."},{"book":"Matyu","chapter":"17","verse":"8","text":"Kamavahi tɨhɨrata yahuta kru arɨkimbatɨŋ maŋgamu. Jisasɨŋ ndaya ŋgamu."},{"book":"Matyu","chapter":"17","verse":"9","text":"17.9: Mt 8.4 naŋga, 9.30 naŋga, 12.16 naŋga, 16.20Kamata apu ha mitata mɨŋgumɨŋgu Jisas nurɨŋ tɨkatɨka kuyu ŋguta ambami, Ŋgara vana nɨŋandɨhin kru mumɨŋgaŋ maŋambavarahandamara, ututa Krundu Ñɨŋi hama sava humbañɨ kɨta aŋga yahamɨram, vami."},{"book":"Matyu","chapter":"17","verse":"10","text":"17.10: Mal 4.5Kamavahi nuŋandɨ sɨmbɨrasara haŋɨnɨŋ Jisasɨŋ kitɨhuta ambamu, Mumɨndɨhi tɨkatɨka kuyundu mirɨmba naŋga haŋɨnɨŋ ambandu, Elaija wɨsa payɨmandɨ, vamba ambandu, vamu."},{"book":"Matyu","chapter":"17","verse":"11","text":"Kamavahu Jisas kɨmbɨ ambami, Ambandu kuyu haŋandɨhin kandɨ. Elaija wɨsa pata muhɨmɨmuhɨm mɨŋasɨrɨvɨrɨmandɨ."},{"book":"Matyu","chapter":"17","verse":"12","text":"17.12: Mt 11.14Hara yi narɨŋ ambin, Elaija payɨhira kru nuŋ magŋamaŋgarandu. Kamataharɨm nurɨŋandɨ indarɨmitɨyɨ Elaijaŋ ñamba vana andɨndu. Harɨm sɨwɨmaña vanayɨ Krundu Ñɨŋi hamaŋ ñamba taŋgurɨmandɨyu, vami."},{"book":"Matyu","chapter":"17","verse":"13","text":"17.13: Lu 1.17Jisas kamavahi nuŋandɨ sɨmbɨrasara haŋɨnɨŋ ambamu, Jon kukuyɨ mɨŋaŋgɨruhɨru hamarɨm ambi, vamu."},{"book":"Matyu","chapter":"17","verse":"14","text":"Jisas naŋga nuŋandɨ sɨmbɨrasara arɨkikwɨrɨvat uta krunavundi sambɨ kɨyɨmu hañɨ yɨvurahamu. Kamatɨhu kru mumɨŋga pata Jisas kɨyɨmi arɨhañɨ tandamɨkwɨmɨkwɨta ambami,"},{"book":"Matyu","chapter":"17","verse":"15","text":"Aru mɨŋga, ñɨŋi yandɨ nɨŋandɨhin kwɨnɨkwɨnɨtɨhi nuŋandɨ kwɨrandɨ nɨ ñambatɨndi. Kamata sambɨ ñɨmbɨrɨ ahutuŋgɨyɨ mɨŋgundi, naŋga kukuyɨ ndahara mɨŋgundi. Harɨm ñɨŋi yandɨ nɨ sɨhiŋga."},{"book":"Matyu","chapter":"17","verse":"16","text":"Nandɨ sɨmbɨrasara nɨŋɨnɨŋ kɨyuyɨ mɨŋata payɨhin andɨhura avimandɨ, vami."},{"book":"Matyu","chapter":"17","verse":"17","text":"17.17: Lo 32.5 naŋga, 32.20 naŋga, Jo 14.9Kamavahi Jisas kɨmbɨ ambami, Krunavundi tɨhundu narɨ, narɨŋandɨ indarɨmaŋgaramaŋgara ha tɨkatɨkama. Naŋga narɨŋandɨ indarɨmit naŋga andɨndara vana haŋɨnɨŋ avima. Pamata ñɨmbɨrɨ narɨ naŋga kɨñɨŋgɨñɨ narɨŋandɨ pɨmɨ kavɨrɨman. Ñɨŋi kandɨha nɨñɨ mɨŋata pañɨ, vami."},{"book":"Matyu","chapter":"17","verse":"18","text":"Kamatɨhi Jisas sundɨ ñamba haŋandɨhin ambahɨmuhi sarɨwayɨŋandi sundɨ ñamba ha ñɨŋi haŋandɨhin tɨhɨmitahi sɨkwɨ avindɨmi."},{"book":"Matyu","chapter":"17","verse":"19","text":"17.19: Mt 10.1Kamata muñɨmbɨrɨ nuŋandɨ sɨmbɨrasara haŋɨnɨŋ Jisasɨŋ nuŋambi kɨyɨhihi pata nɨmavamba kitɨhumu, Pamatɨhi ara sundɨ ñamba kandɨhaŋandɨhin pɨŋguvarɨmɨndaŋ vata andɨharɨŋ manɨŋgandɨmi, vamu."},{"book":"Matyu","chapter":"17","verse":"20-21","text":"17.20-21: Mt 21.21 naŋga, Mk 11.23 naŋga, Lu 17.6 naŋga, 1 Ko 12.9 naŋga, 13.2Kamavahu nurɨŋ ambami, Narɨŋandɨ indarɨmaŋgaramaŋgara vana ha suksɨmbɨrɨ sɨkwɨ, harɨm mambɨŋguvarahara. Narɨŋ yi kandɨ ambin, narɨŋandɨ indarɨmaŋgaramaŋgara vana ha sahi mastet kɨrɨs maña kɨtindahara sundɨ ñamba ha pɨŋguvarahara. Hara narɨŋandɨ indarɨmaŋgaramaŋgara vana ha sahi mastetɨndu kɨrɨs ndahara mandaratɨvɨrandi. Harɨm sundɨ ñamba mambɨŋguvarahara. Narɨ apu nɨŋandɨhinɨrɨm yahamɨrata ndambu uhu vɨtɨra, uhi. Narɨŋandɨ indarɨmaŋgaramaŋgara vana kɨti muhɨmɨmuhɨm vana andɨhara, vami.17.20-21 Kru indarɨmit avi naŋga muvɨra ambandu. Kuyu mu ndahara kanɨñɨ kɨyɨ. Jisas ambami, Got naŋga kuyundavaravara vana naŋga itɨhañaña vana andɨmara. Kandɨhamata vana andɨta sundɨ ñamba kandɨhamata ha pɨŋguvarahara. Mu kwɨmbɨ maŋgɨyɨ, vamba ambami, vandu."},{"book":"Matyu","chapter":"17","verse":"22-23","text":"Jisas naŋga nuŋandɨ sɨmbɨrasara haŋɨnɨŋ pɨrɨvɨsa Galili tɨhɨruta nurɨŋ nɨmavamba ambami, Krundu Ñɨŋi mɨŋgaŋ krundu kumaŋgɨmbañɨ tamata, nuŋ yɨvutatamɨrɨmandɨyu. Kamatu arɨkiŋgɨvɨ kɨta kwɨrɨ hañɨ aŋga yahamɨrɨmandɨ, vami. Kamavahi nuŋandɨ sɨmbɨrasara haŋɨnɨŋ kuyu kandɨha indarɨhu nurɨŋandɨ mavɨha pɨmɨtɨmaŋgarami."},{"book":"Matyu","chapter":"17","verse":"24","text":"Kamata Jisas naŋga nuŋandɨ sɨmbɨrasara haŋɨnɨŋ uta pɨhu aru Kaperneam yɨvurahata kɨyɨmu. Kamatɨhu Gotɨŋ kɨrañɨŋguhu tavɨ hañɨndurɨm vata kru tɨmbahɨrɨs mɨŋandu haŋɨnɨŋ payɨmu. Pata Pitaŋ nɨmavamba kitɨhumu, Narɨŋandɨ ahusɨki ndama Gotɨŋ kɨrañɨŋguhu tavɨ nɨŋandɨhin mɨŋasɨrɨvasɨrɨvarɨm tɨmbahɨrɨs ŋguhi vaha, vamu."},{"book":"Matyu","chapter":"17","verse":"25","text":"Kamavahu Pita ambami, Ara, ŋguhi, vamba ambami. Kamavata Pita tavɨyɨ indɨhuta maŋguyundavarahihi Jisas nuŋ nɨmavamba kitɨhumi, Saimon na pamata indarɨna. Pɨrɨ nɨñɨndu aru miku haŋɨnɨŋ muhɨmɨmuhɨm sɨmbɨrayɨndu tɨmbahɨrɨs mɨŋandu. Kandɨhaŋɨnɨŋ tɨmbahɨrɨs ninɨndu taya mɨŋandu. Nurɨŋandɨ krunzapandu mɨŋandu, mana muŋɨnɨŋɨndu taya mɨŋandu, vami."},{"book":"Matyu","chapter":"17","verse":"26","text":"Kamavahi Pita yahata ambami, Kru muŋɨnɨŋɨndu taya mɨŋandu, vami. Kamavahi Jisas ambami, Kamataharɨm nurɨŋandɨ krunzapandu tɨmbahɨrɨs mamɨŋandu."},{"book":"Matyu","chapter":"17","verse":"27","text":"Hara kamatɨrɨŋ arɨŋ ambɨtuma. Kamataharɨm uta indu ndañɨ atɨŋgi kavara. Kamata asa kimaŋgima pɨŋgɨrɨmana haŋandɨhin nuŋandɨ mɨka ha mɨŋativata tɨmbahɨrɨs muŋandɨhin ŋgɨna kɨyɨmandɨ. Tɨmbahɨrɨs kandɨha mɨŋata nanaŋga arɨŋambirɨm tama, vami."}]}