{"data":[{"book":"Matyu","chapter":"22","verse":"1","text":"Jisas sɨhinda aru miku haŋɨnɨŋ tɨhi kuyu mu ŋguta nɨmavami,"},{"book":"Matyu","chapter":"22","verse":"2","text":"Gotɨndu tɨwɨyɨ kɨyɨhɨyɨha aru miku mumɨŋgandu maña. Kru ñɨŋi nuŋandɨ hama navundi urɨrɨmɨndɨhi, aru miku hama ñahuravɨmi."},{"book":"Matyu","chapter":"22","verse":"3","text":"Kamata tɨmu kandɨhañɨ payɨmandɨyu vata kruŋ ambami. Kamata ñaña hɨvɨ hañɨ nuŋandɨ sɨmbɨrasara saŋ haŋɨnɨŋ uta kru kandɨhaŋɨnɨŋ tɨmbuta payɨmara vata sɨmbɨhi umu. Kamatɨhi uta ambahu payɨvayɨrɨm yakwɨrɨvarata mambayɨmu."},{"book":"Matyu","chapter":"22","verse":"4","text":"22.4: Mt 21.36Kamatɨhu sɨhinda nuŋandɨ sɨmbɨrasara saŋ muvɨraŋɨnzɨkwɨ sɨmbɨta ambami, Uta kru ambasɨmin haŋɨnɨŋ nɨmavamba ambamara. Ŋgamara, nu nuŋandɨ bulmakau kru muvɨra naŋga sɨhɨm muvɨra kwɨrandɨ naŋga haŋɨnɨŋ ndahara yɨvutatamata ñaña nuŋandɨha sɨwɨtami. Kamataharɨm pata ñamara, vamba ambamara, vamba ambami."},{"book":"Matyu","chapter":"22","verse":"5","text":"Kamavahi aru miku hamandu sɨmbɨrasara saŋ haŋɨnɨŋ uta kru haŋɨnɨŋ ambami maña ambavaramu. Kamatɨhura nurɨŋandɨ kuyu maŋindarɨta siŋgunziŋgu umu. Muhama nuŋandɨ kɨvayɨ umi. Muhama nuŋandɨ tɨmbahɨrɨs sɨmbɨra mɨŋɨrɨm umi."},{"book":"Matyu","chapter":"22","verse":"6","text":"22.6: Mt 21.35Hara muvɨra, aru miku hamandu sɨmbɨrasara saŋ haŋɨnɨŋ mɨŋahandata sɨhumɨŋguyu ŋguta yɨvutatamahu kɨmumbɨramu."},{"book":"Matyu","chapter":"22","verse":"7","text":"Kamatɨhu aru miku hamaŋ kɨtɨrɨtɨhi nuŋandɨ saŋganzara haŋɨnɨŋ sɨmbɨhi umu. Uta kru nuŋandɨ sɨmbɨrasara saŋ yɨvutatamamu haŋɨnɨŋ sɨhanaŋga yɨvuvarahu kɨmuta mɨtumu. Kamata nurɨŋandɨ pɨhu aru ha kɨramu."},{"book":"Matyu","chapter":"22","verse":"8","text":"Kamata aru miku hama nuŋandɨ sɨmbɨrasara saŋ haŋɨnɨŋɨrɨm ambami, Kru naŋga navundiŋ mɨŋavɨsɨhuramata ñahuravɨravɨndu ñaña sɨwɨ kɨyɨ. Hara kru uraramasɨmin haŋɨnɨŋ aviŋɨnɨŋ ma, harɨm pata mañɨrɨmandɨyu."},{"book":"Matyu","chapter":"22","verse":"9","text":"Kamataharɨm kwɨmbɨhiŋgɨrɨñɨ uhuhu kru sɨhanaŋga ŋgɨmandɨra haŋɨnɨŋ, uraramɨtɨra tɨmu nɨñɨ payɨmu, vamba ambami."},{"book":"Matyu","chapter":"22","verse":"10","text":"Kamavahi nuŋandɨ sɨmbɨrasara saŋ kandɨhaŋɨnɨŋ kwɨmbɨ sɨhanaŋgayɨ siŋgunziŋgu uhuhu krunavundi ŋgamu haŋɨnɨŋ yɨvutɨhɨruramamu, krunavundi ñamba ŋɨnɨŋ naŋga aviŋɨnɨŋ. Kamatɨhu pata ñɨrɨm mɨnzɨhu tavɨ ha yavurɨmi."},{"book":"Matyu","chapter":"22","verse":"11","text":"22.11: 2 Ko 5.3 naŋga, Sk 3.4 naŋga, 19.8Kamata krunavundi mɨnzɨta kɨyɨhuhu, aru miku hama nurɨŋ ŋgɨrɨm indɨhumi. Kamata ŋgahira kru mundama mɨkwɨrɨ avi kru naŋga navundiŋ mɨŋavɨsɨhuramata ñahuravɨndu hɨvɨyɨ tamandu ŋandi mandamami."},{"book":"Matyu","chapter":"22","verse":"12","text":"Kamatɨhi aru miku hama kitɨhumi, Yambɨha, na mumɨndɨhi mɨkwɨrɨ aviŋandɨhin mandamɨmat pindɨhana, vamba ambami. Kamavahira kru hamandu kuyu maŋgɨyɨmi."},{"book":"Matyu","chapter":"22","verse":"13","text":"22.13: Mt 8.12 naŋga, 25.30 naŋga, Lu 13.28Kamata aru miku hama sɨmbɨrasara saŋ haŋɨnɨŋɨrɨm nɨmavamba ambami, Nuŋandɨ kuma tanda nɨ sɨmahata kavarɨtɨra tapɨra kɨvɨmɨŋgwɨ humba ndambu indɨhuta kɨyɨm. Pɨhu kɨvɨmɨŋgwɨ kandɨhañɨ irɨharɨha mɨka satɨpɨrɨmandɨyu, vamba ambami, vami."},{"book":"Matyu","chapter":"22","verse":"14","text":"22.14: 2 Pi 1.10 naŋga, Sk 17.14Kamavata Jisas ambami, Indarɨmara, Got krunavundi sambɨ uraramandi. Hara mɨnzavatɨvatɨŋ ndaya pindɨhavindɨharɨm yɨhɨramandi, vami."},{"book":"Matyu","chapter":"22","verse":"15","text":"Kamata Farisi uta Jisasɨŋ kɨndɨmbuhɨrata ŋgatɨŋgurɨmɨndaŋ vata kuyu ñamu. Jisasɨŋ kuyusɨhɨrɨtɨrɨŋ kuyu aka vu ambɨti, nuŋandɨ kuyu kandɨhañɨ nuŋ ŋgatɨŋgurɨmɨndaŋ vata indarɨramamu."},{"book":"Matyu","chapter":"22","verse":"16","text":"22.16: Mk 3.6 naŋga, 8.15 naŋga, 12.13Kamata nurɨŋandɨ sɨmbɨrasara haŋɨnɨŋ naŋga Herotɨnduyɨndu kru muvɨraŋ sɨmbɨhu, Jisas kɨyɨmiyɨ uta nuŋ ambamu, Ahusɨki, ara naŋ ŋgandarɨŋ, na kandɨtaya ambavava mɨŋga. Kamata krunavundiŋ kuyu kandɨtaya Gotɨndu vana ambavarandana. Na kru mumɨŋgarɨm ndahara mambɨŋitundana. Na kruŋ kuyu sɨwɨmaña ndaya ambaramandana, ñɨmbi naŋga ŋɨnɨŋ naŋga ñɨmbi manɨman ŋɨnɨŋ."},{"book":"Matyu","chapter":"22","verse":"17","text":"Kamataharɨm arɨŋ ambɨna ŋgɨm. Na pamata indarɨna, Sisarɨŋ tɨmbahɨrɨs ŋguharɨŋ vaha, mana mambaha ŋguharɨŋ, vamu."},{"book":"Matyu","chapter":"22","verse":"18","text":"Kamavahura Jisas nurɨŋandɨ indarɨmit ñamba ha atɨnda ŋgami, harɨm ambami, Kru kuyusɨhɨrɨmbɨhapɨha narɨ, yaŋ mumɨndɨhi kuyusɨhɨrɨrɨm andɨra."},{"book":"Matyu","chapter":"22","verse":"19","text":"Yaŋ tɨmbahɨrɨs tamandara muha isɨhuramɨtɨra ŋgɨtɨn, vami. Kamavahi tɨmbahɨrɨs mɨŋgɨya kɨrɨs taya nu kɨyɨmiyɨ mɨŋata payɨmu."},{"book":"Matyu","chapter":"22","verse":"20","text":"Kamatɨhu Jisas nurɨŋ nɨmavamba kitɨhumi, Ñɨmbi naŋga kɨpumɨka nɨ ninɨndu, vami."},{"book":"Matyu","chapter":"22","verse":"21","text":"22.21: Ro 13.7Kamavahi ambamu, Sisarɨndu, vamu. Kamavahu ambami, Sisarɨndu hɨm Sisarɨŋ ŋgumara, Gotɨndu hɨm Gotɨŋ ŋgumara, vami."},{"book":"Matyu","chapter":"22","verse":"22","text":"Kamavahi kuyu kandɨha indarɨta pɨndɨrata, nuŋ mitata umu."},{"book":"Matyu","chapter":"22","verse":"23","text":"Kandɨhɨvɨ hañɨndaya Sadyusi Jisas kɨyɨmiyɨ payɨmu. Kandɨhaŋɨnɨŋ ambarasɨmu, Kru kɨmundu haŋɨnɨŋ aŋga mayahamɨrɨmandɨyu, varasɨmu. Harɨm Jisasɨŋ nɨmavamba kitɨhumu,"},{"book":"Matyu","chapter":"22","verse":"24","text":"22.24: Lo 25.5Ahusɨki, Moses ambami, Kru mumɨŋga ñɨŋi maŋgavɨmat kwɨmɨtiŋgata, nɨmburiŋ nɨŋura urata ñɨŋi kavɨti, nɨŋusindu krunzapa ha manziŋgundɨmɨ, vamba ambami."},{"book":"Matyu","chapter":"22","verse":"25","text":"Kuha arɨŋandɨ ñiŋgiñɨ kru mɨnza susukiyɨndu taya kuma timu, tamu arɨkinzɨpi tɨŋgɨruramata vat kɨrasɨmu. Kamata Kima hama navundi urata kɨta kɨmumi, hara ñɨŋi maŋgavumi. Harɨm nɨŋura Yaŋgɨv hama navundi kandɨhaŋambɨŋ urami."},{"book":"Matyu","chapter":"22","verse":"26","text":"Kamatɨhi nɨŋura Yaŋgɨv hama ndahara ñɨŋi maŋgavɨmat kɨmumi. Kamatɨhi Kari hama ndahara sɨwɨmañanda ñɨŋi maŋgavɨmat kɨmumi. Kamatataya uta imbɨ, Imbima hama ndahara kɨmumi."},{"book":"Matyu","chapter":"22","verse":"27","text":"Sɨhanaŋga kɨmuta mɨtuhu, kɨta imbɨ navundi haŋambɨ kɨmumi."},{"book":"Matyu","chapter":"22","verse":"28","text":"Harɨm na amba. Kru kɨmuhɨmu haŋɨnɨŋ aŋga yahamɨrɨmandɨyu tɨwɨmiyɨ navundi haŋambɨ nin nɨmburi sɨkwɨ nɨŋusi nɨŋura kuma timu, tamu arɨkinzɨpi tɨŋgɨruramata hañɨndu nɨmburi kɨyɨmandɨ. Ŋgandana, nurɨ sɨhanaŋga nuŋ uramu, vamu."},{"book":"Matyu","chapter":"22","verse":"29","text":"22.29: Jo 20.9Kamavahu Jisas nurɨŋ kɨmbɨ ambami, Narɨ Gotɨndu aŋgwɨmɨkɨyɨ kuyu kɨndi haŋandɨhin mambaha ŋgandara. Naŋga narɨ Gotɨndu tɨkatɨka ndahara maŋgandara. Kamataharɨm narɨ kuyu kirivu ambara."},{"book":"Matyu","chapter":"22","verse":"30","text":"22.30: 1 Jo 3.2Gotɨndu kutɨkara nuŋandɨ pɨhuyɨ kɨndu haŋɨnɨŋ navundi maŋurandu. Sɨwɨmaña ŋandi, krunavundi kɨmuhɨmu haŋɨnɨŋ aŋga yahamɨrɨmandɨyu hɨvɨyɨ, kru haŋɨnɨŋ navundi maŋurɨmandɨyu. Kamatu navundi kru mayawɨrɨmandɨyu."},{"book":"Matyu","chapter":"22","verse":"31","text":"Hara kru kɨmuta aŋga yahamɨrɨmandɨyu vava vana nɨŋandɨhinɨrɨm narɨŋ kitɨwɨrɨman. Narɨ Gotɨndu aŋgwɨmɨkɨyɨ kuyu kɨndi haŋandɨhin ŋgatɨŋgɨruta mambaha ŋgandara."},{"book":"Matyu","chapter":"22","verse":"32","text":"22.32: Kis 3.6 naŋga, Mt 8.11 naŋga, Mk 12.26 naŋga, Lu 20.37 naŋga, Sɨ 7.32Got ambami, Yi Got. Yandɨ ñɨmbi Abraham, Aisak, naŋga Jekop tɨhuyahandu, vamba ambami, vami. Kamavata sɨhinda ambami, Krunavundi kɨmuta sava humbañɨ kɨndu haŋɨnɨŋ Gotɨndu ñɨmbi mandɨhuyahandu. Hara krunavundi sɨhaŋgɨndu haŋɨnɨŋ Gotɨndu ñɨmbi tɨhuyahandu. Abraham, Aisak, Jekop ndahara sɨhaŋgɨndu, vami."},{"book":"Matyu","chapter":"22","verse":"33","text":"22.33: Mt 7.28Kamavahi krunavundi nuŋandɨ kuyu kandɨha indarɨhu mavɨyahavarami."},{"book":"Matyu","chapter":"22","verse":"34","text":"Kamata Farisi Jisas Sadyusiŋ kuyu hɨndɨ mɨŋayɨhɨ vava kuyu indarɨmu. Kamataharɨm nu kɨyɨmiyɨ payɨmu."},{"book":"Matyu","chapter":"22","verse":"35","text":"Kandɨ ñiŋgi hañɨ tɨkatɨka kuyu mɨŋasɨrɨvasɨrɨva mumɨŋga ndahara kɨyɨmi. Harɨm kandɨhama Jisasɨrɨm ambɨti ŋgɨtɨn vata nɨmavamba kitɨhumi,"},{"book":"Matyu","chapter":"22","verse":"36","text":"Ahusɨki, tɨkatɨka kuyu pamata kuyu sɨkwɨ kimaŋgima, tɨkatɨka kuyu muvɨraŋ sɨhanaŋga taratɨvɨrahi, vami."},{"book":"Matyu","chapter":"22","verse":"37","text":"22.37: Lo 6.5 naŋga, 10.12 naŋga, Lu 10.27Kamavahi Jisas nuŋ ambami, Narɨ Gotɨŋ mɨŋata mavɨñɨ tamamara, arɨŋandɨ Aru nɨmaŋ. Narɨ nuŋ narɨŋandɨ mavɨŋguku naŋga, narɨŋandɨ mavɨñɨŋi naŋga, narɨŋandɨ indarɨmit naŋga mɨŋata mavɨñɨ tamamamara."},{"book":"Matyu","chapter":"22","verse":"38","text":"Tɨkatɨka kuyu kanɨŋandɨhin aru, naŋga kimaŋgimanzɨkwɨ."},{"book":"Matyu","chapter":"22","verse":"39","text":"22.39: Wkp 19.18 naŋga, Mk 12.31 naŋga, Ro 13.9 naŋga, Ga 5.14Naŋga tɨkatɨka kuyu sɨwɨmaña muha nɨŋandɨhin. Nambi nandɨ kwɨrandɨrɨm mavɨndamandana maña, sɨhanaŋga kruŋ ndahara mɨŋata mavɨñɨ tama."},{"book":"Matyu","chapter":"22","verse":"40","text":"22.40: Mt 7.12 naŋga, Ro 13.10 naŋga, Ga 5.14 naŋga, 1 Ti 1.5Kuyu arɨkita kanɨŋɨnɨŋ kuyu muvɨrandu kuyu sapa. Gotɨndu tɨkatɨka kuyu sɨhanaŋgandu kuyu sapa. Naŋga kru Gotɨndu kuyu mɨŋata ambavaravara haŋɨnɨŋ kuyu yɨhimbɨvɨramundu kuyu sapa, vami."},{"book":"Matyu","chapter":"22","verse":"41","text":"Farisi tɨhɨruta kɨyɨhuhu Jisas nurɨŋ nɨmavamba kitɨhumi,"},{"book":"Matyu","chapter":"22","verse":"42","text":"22.42: Jo 7.42Narɨ kru Got krunavundi nuŋandɨŋ aŋga mɨŋɨmandɨ vata yɨhɨramami hamarɨm narɨ pamata indarɨra. Nu ninɨndu ñɨŋi, vami. Kamavahi nuŋ nɨmavamba ambamu, Nu Devit nɨŋuñɨŋgi, vamu."},{"book":"Matyu","chapter":"22","verse":"43","text":"Kamavahu Jisas nurɨŋ nɨmavamba kitɨhumi, Hara mumɨndɨhi Gotɨndu Mavɨñɨŋi nuŋ indarɨmit ŋguhi, Devit kru kandɨhamarɨm ambami, Yandɨ Aru mɨŋga vami. Kamavata Devit nɨmavamba ambami,"},{"book":"Matyu","chapter":"22","verse":"44","text":"22.44: Sng 110.1 naŋga, Mt 26.64 naŋga, Sɨ 2.34 naŋga, 1 Ko 15.25 naŋga, Hi 1.13Aru hama yandɨ Aru hamaŋ ambami, Na yandɨ kuma kandɨ samba nɨmbu mɨnzɨrɨmana. Kamatɨna nandɨ miku haŋɨnɨŋ tamɨtɨn nandɨ tɨwɨyɨ kɨyɨmandɨyu, vamba ambami."},{"book":"Matyu","chapter":"22","verse":"45","text":"Narɨ ŋgamara. Devit nuŋambi kru kandɨhamarɨm ambami, Na yandɨ Aru mɨŋga vamba ambami. Hara pamatarɨm kru kandɨhama Devit nɨŋuñɨŋgi, vami."},{"book":"Matyu","chapter":"22","verse":"46","text":"22.46: Mk 12.34 naŋga, Lu 14.6 naŋga, 20.40Kamavahi muvat ndahara Jisasɨŋ kuyu kɨmbɨ maŋambami. Kamata kandɨhɨvɨ hañɨ kɨta, Jisasɨŋ muhɨm vanarɨm kitɨhuhitɨhurɨm pɨŋitumu."}]}