{"data":[{"book":"যিরমিয়","chapter":"2","verse":"1","text":"সদাপ্রভুর বাক্য আমার কাছে উপস্থিত হল এবং তিনি বললেন,"},{"book":"যিরমিয়","chapter":"2","verse":"2","text":"“যাও এবং যিরূশালেমের কানে প্রচার কর। বল, ‘সদাপ্রভু এই কথা বলেন: আমি স্মরণ করি তোমার সেই যৌবনের বিশ্বস্ততার চুক্তির কথা, আমাদের বিয়ের দিন তোমার প্রেমের কথা, যখন তুমি আমার পিছনে পিছনে মরুপ্রান্তে, যে দেশে চাষ করা হয়নি সেখানে গিয়েছিলে।"},{"book":"যিরমিয়","chapter":"2","verse":"3","text":"ইস্রায়েল সদাপ্রভুর উদ্দেশ্যে পবিত্র, ফসলের প্রথম অংশ! যারা সেই প্রথম অংশকে গ্রাস করেছে তারা পাপ করেছে! তাদের উপর অমঙ্গল ঘটবে, এটি সদাপ্রভুর ঘোষণা’।”"},{"book":"যিরমিয়","chapter":"2","verse":"4","text":"হে যাকোবের বংশ, ইস্রায়েলের সমস্ত গোষ্ঠী, সদাপ্রভুর বাক্য শোন:"},{"book":"যিরমিয়","chapter":"2","verse":"5","text":"সদাপ্রভু এই কথা বলেন: তোমাদের পূর্বপুরুষেরা আমার কি দোষ খুঁজে পেয়েছে যে, তারা আমাকে অনুসরণ করা থেকে দূরে সরে গেছে? তারা অপদার্থ প্রতিমার পিছনে গেছে এবং নিজেদের অপদার্থ করেছে?"},{"book":"যিরমিয়","chapter":"2","verse":"6","text":"তারা কি বলে নি যে, সদাপ্রভু কোথায়, যিনি মিশর থেকে আমাদের বের করে এনেছিলেন? সদাপ্রভু কোথায়, যিনি আমাদের মরুপ্রান্তে, আরব দেশের মধ্যে, শুকনো কুয়ো ও ঘন অন্ধকারময়, যে ভূমি দিয়ে কেউ যাতায়াত ও বাস করে না, সেখানে পরিচালনা করেছিলেন?"},{"book":"যিরমিয়","chapter":"2","verse":"7","text":"কিন্তু আমি তোমাদের এই ফলবান দেশে এনেছিলাম, যেন তোমরা এখানকার ফল ও ভাল ভাল জিনিস খেতে পার! অথচ তোমরা এসে আমার দেশকে অশুচি করেছ; তোমরা আমার অধিকারকে জঘন্য করে তুলেছ!"},{"book":"যিরমিয়","chapter":"2","verse":"8","text":"যাজকেরা বলে নি, সদাপ্রভু কোথায়? এবং ব্যবস্থা বিশেষজ্ঞরা আমাকে জানে না! পালকেরা আমার বিরুদ্ধে অপরাধ করেছে; ভাববাদীরা বাল দেবতার নামে ভাববাণী বলেছে এবং অনর্থক জিনিসের পিছনে গিয়েছে।"},{"book":"যিরমিয়","chapter":"2","verse":"9","text":"সেইজন্য আমি তোমাদের দোষী করব, এটি সদাপ্রভুর ঘোষণা এবং আমি তোমাদের ছেলের ছেলেদের দোষী করব।"},{"book":"যিরমিয়","chapter":"2","verse":"10","text":"কারণ পার হয়ে কিত্তীয়দের উপকূলে গিয়ে দেখ, কেদরে দূত পাঠাও এবং খুব ভাল করে লক্ষ্য কর এবং দেখ যদি সেখানে এই রকম কোন কিছু কখনও হয়।"},{"book":"যিরমিয়","chapter":"2","verse":"11","text":"একটি জাতি কি দেবতাদের পরিবর্তন করেছে, যদিও তারা ঈশ্বর নয়? কিন্তু আমার প্রজারা যা তাদের কোন সাহায্য করতে পারে না তার সঙ্গে তাদের গৌরবের পরিবর্তন করেছে।"},{"book":"যিরমিয়","chapter":"2","verse":"12","text":"হে আকাশমণ্ডল, এর জন্য হতভম্ব হও এবং ভয়ে কাঁপ, এটি সদাপ্রভুর ঘোষণা।"},{"book":"যিরমিয়","chapter":"2","verse":"13","text":"কারণ আমার প্রজারা আমার বিরুদ্ধে দুটি পাপ করেছে: জীবন্ত জলের উনুই যে আমি, সেই আমাকেই তারা ত্যাগ করেছে, আর নিজেদের জন্য কুয়ো খুঁড়েছে, ভাঙ্গা কুয়ো, যা জল ধরে রাখতে পারে না।"},{"book":"যিরমিয়","chapter":"2","verse":"14","text":"ইস্রায়েল কি ক্রীতদাস? সে কি বাড়িতে জন্মায় নি? তাহলে কেন সে লুটের বস্তু হয়েছে?"},{"book":"যিরমিয়","chapter":"2","verse":"15","text":"যুবসিংহেরা তার বিরুদ্ধে গর্জন করেছে। তারা প্রচুর আওয়াজ করেছে এবং তার দেশকে ভয়াবহ করে তুলেছে! তার শহরগুলি ধ্বংস করা হয়েছে, তাতে লোকজন কেউ নেই।"},{"book":"যিরমিয়","chapter":"2","verse":"16","text":"আবার নোফ ও তফনহেষের লোকেরা তোমার মাথা ন্যাড়া করে দিয়েছে।"},{"book":"যিরমিয়","chapter":"2","verse":"17","text":"তুমি কি নিজেই এই সব ঘটাও নি যখন তোমার ঈশ্বর সদাপ্রভু তোমাকে পথ দিয়ে নিয়ে যাচ্ছিলেন, তুমি তাঁকে ত্যাগ করেছ?"},{"book":"যিরমিয়","chapter":"2","verse":"18","text":"এখন নীল2:18 শীহোর নদীর জল পান করার জন্য কেন মিশরের পথে যাচ্ছ? ইউফ্রেটিস নদীর জল পান করার জন্য কেন অশূরের পথে যাচ্ছ?"},{"book":"যিরমিয়","chapter":"2","verse":"19","text":"তোমার দুষ্টতাই তোমাকে তিরস্কার করে এবং তোমার অবিশ্বস্ততাই তোমাকে শাস্তি দেয়। তাই এটা নিয়ে চিন্তা কর; বুঝে দেখ, এটা মন্দ এবং তিক্ত বিষয় যে, তুমি আমাকে, তোমার ঈশ্বর সদাপ্রভুকে ত্যাগ করেছ এবং তাঁকে একটুও ভয় কর না, এটি প্রভু, বাহিনীগনের সদাপ্রভুর ঘোষণা।"},{"book":"যিরমিয়","chapter":"2","verse":"20","text":"অনেক দিন আগেই আমি তোমার জোয়াল ভেঙে ফেলেছি; আমি তোমার বন্ধন ছিঁড়ে ফেলেছি। তবুও তুমি বলেছ, “আমি তোমার সেবা করব না!” তুমি প্রত্যেকটি উঁচু পাহাড়ে ও প্রত্যেকটি সবুজ গাছের নীচে নত হয়েছ, তুমি ব্যভিচারী।"},{"book":"যিরমিয়","chapter":"2","verse":"21","text":"কিন্তু আমি তো তোমাকে সম্পূর্ণ ভালো বীজ থেকে জন্মানো আঙ্গুরলতা হিসাবে রোপণ করেছিলাম। অথচ কেমন করে তুমি আমার থেকে আলাদা হয়ে একটি অন্য জাতির মন্দ আঙ্গুরগাছ হয়ে গেলে?"},{"book":"যিরমিয়","chapter":"2","verse":"22","text":"যদিও তুমি নিজেকে নদীতে পরিষ্কার কর অথবা প্রচুর সাবান দিয়ে ধোও, তোমার অপরাধের দাগ আমার সামনে আছে, এটি প্রভু, সদাপ্রভুর ঘোষণা।"},{"book":"যিরমিয়","chapter":"2","verse":"23","text":"তুমি কিভাবে বলতে পার, আমি অশুচি নই! আমি বাল দেবতাদের পিছনে যাই নি? উপত্যকাতে তোমার আচরণের দিকে দেখ! তুমি যা করেছ তা বোঝো, তুমি নিজের পথে এদিক ওদিক ঘুরে বেড়ানো উট!"},{"book":"যিরমিয়","chapter":"2","verse":"24","text":"তুমি মরুপ্রান্তে অভ্যস্ত, একটি বুনো গাধা, যে জীবনের আকাঙ্খা করে এবং অনুপযোগী বাতাসের আকুলভাবে কামনা করে! কে তাকে ফেরাতে পারে যখন সে কামনার উদ্দীপনায় থাকে? যে তার খোঁজ করে সে নিজেকেই ক্লান্ত করে। তার উদ্দীপনার মাসে তারা তার কাছে যায়।"},{"book":"যিরমিয়","chapter":"2","verse":"25","text":"তুমি তোমার পা খালি ও তোমার গলা পিপাসিত হওয়া থেকে রক্ষা কর। কিন্তু তুমি বলেছ, এটা আশাহীন! না, আমি বিদেশীদের ভালবাসি এবং তাদের পিছনেই যাব!"},{"book":"যিরমিয়","chapter":"2","verse":"26","text":"“চোর ধরা পড়লে যেমন লজ্জিত হয়, তেমনি ইস্রায়েলের বংশ লজ্জিত হয়েছে, তারা, তাদের রাজারা, তাদের কর্মকর্তারা, তাদের যাজকেরা ও ভাববাদীরা!"},{"book":"যিরমিয়","chapter":"2","verse":"27","text":"এরাই তারা যারা কাঠকে বলে, ‘তুমি আমার বাবা’ এবং পাথরকে বলে, ‘তুমি আমার জন্ম দিয়েছ।’ তারা আমার দিকে পিছন ফিরিয়েছে, তাদের মুখ ফেরায় নি। তবুও, বিপদের দিন তারা বলে, ‘ওঠ এবং আমাদের উদ্ধার কর!’"},{"book":"যিরমিয়","chapter":"2","verse":"28","text":"কিন্তু তুমি নিজের জন্য যে দেবতা বানিয়েছ তারা কোথায়? তাদের উঠতে দাও যদি তোমাদের বিপদের দিন তারা তোমাকে উদ্ধার করতে পারে, কারণ তোমাদের মূর্তিগুলি তোমাদের যিহূদার শহরগুলির সংখ্যার সমান।”"},{"book":"যিরমিয়","chapter":"2","verse":"29","text":"“কেন তোমরা আমাকে মন্দ কাজের অভিযোগ করছ? তোমরা সবাই আমার বিরুদ্ধে পাপ করেছ, এটি সদাপ্রভুর ঘোষণা।"},{"book":"যিরমিয়","chapter":"2","verse":"30","text":"আমি তোমাদের লোকেদের বৃথাই শাস্তি দিয়েছি; তারা শাসন গ্রাহ্য করে নি। তোমাদের তরোয়াল সর্বনাশক সিংহের মত তোমাদের ভাববাদীদের গিলে ফেলেছে!"},{"book":"যিরমিয়","chapter":"2","verse":"31","text":"তোমরা যারা এই যুগের, আমি সদাপ্রভুর বাক্যে মনোযোগ দাও! ইস্রায়েলের কাছে কি আমি মরুভূমি হয়েছি? অথবা ঘন অন্ধকারের দেশ হয়েছি? আমার প্রজারা কেন বলে, ‘আমরা স্বাধীনভাবে ঘুরি। আমরা তোমার কাছে আর আসব না?’"},{"book":"যিরমিয়","chapter":"2","verse":"32","text":"কোন কুমারী কি তার গয়না, কোন কনে কি তার ঘোমটা ভুলে যেতে পারে? অথচ আমার লোকেরা অনেক দিন ধরে আমাকে ভুলে গিয়েছে!"},{"book":"যিরমিয়","chapter":"2","verse":"33","text":"তুমি তোমার প্রেম খোঁজার পথ কত সুন্দর তৈরী করেছ! এমনকি খারাপ স্ত্রীলোকদেরও তোমার পথ শিখিয়েছ।"},{"book":"যিরমিয়","chapter":"2","verse":"34","text":"তোমার পোশাকে নির্দোষ এবং গরিব লোকেদের রক্ত পাওয়া গেছে। সেই লোকেরা সিঁধ কাটার মত কাজ করে নি।"},{"book":"যিরমিয়","chapter":"2","verse":"35","text":"এইসব কিছু হলেও তুমি বলেছ, ‘আমি নির্দোষ। আমার উপর থেকে সদাপ্রভুর রাগ চলে গেছে।’ কিন্তু দেখ! আমি তোমার বিচার করব কারণ তুমি বল, ‘আমি পাপ করি নি।’"},{"book":"যিরমিয়","chapter":"2","verse":"36","text":"তুমি নিজের পথ পরিবর্তন করতে কেন এত ঘুরে বেড়াও? তুমি মিশরের কাছেও হতাশ হবে যেমন তুমি অশূরের কাছে হয়েছিলে।"},{"book":"যিরমিয়","chapter":"2","verse":"37","text":"সেখান থেকে মন মরা হয়ে তুমি তোমার মাথায় হাত দিয়ে চলে যাবে, কারণ যাদের উপর তুমি নির্ভর করেছিলে সদাপ্রভু তাদের অগ্রাহ্য করেছেন, তাই তুমি তাদের সাহায্য পাবে না।”"}]}