{"data":[{"book":"যিরমিয়","chapter":"20","verse":"1","text":"যিরমিয় যখন সদাপ্রভুর গৃহের সামনে ভাববাণী করছিলেন তখন ইম্মেরের ছেলে পশহূর যাজক, যিনি একজন প্রধান কর্মচারী ছিলেন, তিনি তা শুনলেন।"},{"book":"যিরমিয়","chapter":"20","verse":"2","text":"তিনি যিরমিয় ভাববাদীকে মারধর করলেন এবং সদাপ্রভুর গৃহের বিন্যামীন ফটকের কাছে উঁচু জায়গায় ভাঁড়ার ঘরে আটকে রাখলেন।"},{"book":"যিরমিয়","chapter":"20","verse":"3","text":"তার পরের দিন পশহূর20:3 মুক্তি  সেই ভাঁড়ার ঘর থেকে যিরমিয়কে নিয়ে এলেন। তখন যিরমিয় তাঁকে বললেন, “সদাপ্রভু তোমার নাম পশহূর রাখেন নি, কিন্তু তুমি মাগোর মিষাবীব20:3 সর্বত্র সন্ত্রাস ।"},{"book":"যিরমিয়","chapter":"20","verse":"4","text":"কারণ সদাপ্রভু এই কথা বলেন, ‘দেখ, আমি তোমাকে একটি ভীষণ ভয়ের পাত্র করব, তোমার ও তোমার সমস্ত প্রিয়জনদের কাছে; কারণ তারা সবাই তাদের শত্রুদের তরোয়ালের আঘাতে মারা যাবে এবং তুমি নিজের চোখে তা দেখবে। সমস্ত যিহূদাকে আমি বাবিলের রাজার হাতে তুলে দেব। সে তাদের বাবিলে বন্দী করবে বা তাদের তরোয়াল নিয়ে আক্রমণ করবে।"},{"book":"যিরমিয়","chapter":"20","verse":"5","text":"আমি এই শহরের সমস্ত ধনদৌলত, তার সমস্ত দামী জিনিস এবং যিহূদার রাজাদের সমস্ত সম্পদ তাকে দেব। আমি সেই সমস্ত জিনিস তোমার শত্রুদের হাতে তুলে দেব এবং তারা সেগুলো দখল করবে। তারা সেগুলো বাবিলে নিয়ে যাবে।"},{"book":"যিরমিয়","chapter":"20","verse":"6","text":"কিন্তু তুমি, পশহূর এবং তোমার বাড়ির সবাই বন্দিত্বে যাবে। তোমরা বাবিলে যাবে ও সেখানে মারা যাবে। তুমি এবং তোমার প্রিয়জনেরা যারা মিথ্যা ভাববাণী করেছ, তারাই সেখানে কবরে যাবে’।”"},{"book":"যিরমিয়","chapter":"20","verse":"7","text":"হে সদাপ্রভু! তুমি আমাকে প্ররোচনা করেছ। আমি প্ররোচিত হলাম। তুমি আমাকে বন্দী করেছ এবং পরাজিত করেছ। আমি ঠাট্টার পাত্র হয়েছি; আমার প্রতিটি দিন ঠাট্টায় পরিপূর্ণ।"},{"book":"যিরমিয়","chapter":"20","verse":"8","text":"যতবার আমি কথা বলি, আমি চিত্কার করি ও অত্যাচার ও ধ্বংস প্রচার করি। সদাপ্রভুর বাক্য প্রতিদিন আমার জন্য ভর্ত্সনা ও উপহাস নিয়ে আসে।"},{"book":"যিরমিয়","chapter":"20","verse":"9","text":"যদি আমি বলি, আমি সদাপ্রভুর কথা আর চিন্তা করব না; আমি তাঁর নাম ঘোষণা করব না, তবে এটা আমার অন্তরে জ্বলন্ত আগুনের মত আমার হাড়ের মধ্যে বদ্ধ হয়ে থাকে। তাই আমি তা ধরে রাখতে ক্লান্ত হয়ে পড়ি; কিন্তু আমি সক্ষম হই না।"},{"book":"যিরমিয়","chapter":"20","verse":"10","text":"আমার চারদিকের লোকেদের থেকে আতঙ্কের গুজব শুনেছি; অভিযোগ কর, আমরা অবশ্যই অভিযোগ করব। আমার কাছের লোকেরা আমার পতিত হওয়া অপেক্ষায় থাকে, হয়তো তাকে ঠকানো হবে, যদি তাই হয়, আমরা তাকে পরাজিত করব এবং তার উপর প্রতিশোধ নেব।"},{"book":"যিরমিয়","chapter":"20","verse":"11","text":"কিন্তু সদাপ্রভু আমার সঙ্গে শক্তিশালী যোদ্ধার মত আছেন, তাই আমার অত্যাচারীরা হোঁচট খাবে এবং জয়ী হবে না। তারা আমাকে হারাতে পারবে না। তারা খুব লজ্জিত হবে; কারণ তারা সফল হবে না। তাদের লজ্জা শেষ হবে, কখনো ভুলবে না।"},{"book":"যিরমিয়","chapter":"20","verse":"12","text":"কিন্তু তুমি, বাহিনীগণের সদাপ্রভু; তুমি, যিনি ধার্মিক লোকদের পরীক্ষা করেন এবং যিনি মন ও অন্তর দেখেন, তাদের উপর তোমার প্রতিশোধ আমাকে দেখতে দাও, কারণ আমি আমার অভিযোগ তোমাকে জানিয়েছি।"},{"book":"যিরমিয়","chapter":"20","verse":"13","text":"সদাপ্রভুর উদ্দেশ্যে গান কর! সদাপ্রভুর প্রশংসা কর! কারণ তিনি দুষ্টদের হাত থেকে নিপীড়িত ব্যক্তির প্রাণকে উদ্ধার করেন।"},{"book":"যিরমিয়","chapter":"20","verse":"14","text":"আমি যেদিন জন্মেছিলাম সেই দিন টি অভিশপ্ত হোক। যেদিন আমার মা আমাকে প্রসব করেছিলেন সেই দিন টি আশীর্বাদ বিহীন হোক।"},{"book":"যিরমিয়","chapter":"20","verse":"15","text":"সেই লোক অভিশপ্ত হোক যে আমার বাবাকে খবর দিয়ে আনন্দিত করেছিল যে, তোমার একটি ছেলে হয়েছে।"},{"book":"যিরমিয়","chapter":"20","verse":"16","text":"এই লোক সেই শহরের মত হোক, যাকে সদাপ্রভু করুণা না করে ছুঁড়ে ফেলেছিলেন। সে ভোরে সাহায্যের জন্য কান্নাকাটি শুনুক এবং দুপুরে যুদ্ধের জন্য চিত্কার শুনুক।"},{"book":"যিরমিয়","chapter":"20","verse":"17","text":"যদি এমন হতো, কারণ সদাপ্রভু, তিনি আমার মায়ের গর্ভে কেন আমাকে হত্যা করেননি? আমার মায়ের গর্ভ আমার কবর হত, তাহলে চিরকাল তিনি গর্ভবতী থাকতেন।"},{"book":"যিরমিয়","chapter":"20","verse":"18","text":"কষ্ট আর যন্ত্রণা দেখতে কেন আমি গর্ভ থেকে বের হলাম, তাই আমার জীবন লজ্জায় পরিপূর্ণ?"}]}