{"data":[{"book":"যিরমিয়","chapter":"37","verse":"1","text":"এখন যিহোয়াকীমের ছেলে কনিয়ের জায়গায় যোশিয়ের ছেলে সিদিকিয় রাজত্ব করতে লাগলেন, বাবিলের রাজা নবূখদনিৎসর যোশিয়ের ছেলে সিদিকিয়কে যিহূদার রাজা করলেন।"},{"book":"যিরমিয়","chapter":"37","verse":"2","text":"কিন্তু সিদিকিয়, তাঁর দাসেরা, দেশের লোকেরা ভাববাদী যিরমিয়ের মধ্যে দিয়ে বলা সদাপ্রভু বাক্য শুনত না।"},{"book":"যিরমিয়","chapter":"37","verse":"3","text":"তাই রাজা সিদিকিয় শেলিমিয়ের ছেলে যিহূখল ও মাসেয়ের ছেলে যাজক সফনিয়কে এই বার্তা দিয়ে যিরমিয়ের কাছে পাঠালেন। তারা বললেন, “আমাদের জন্য আমাদের ঈশ্বর সদাপ্রভুর কাছে প্রার্থনা করুন।”"},{"book":"যিরমিয়","chapter":"37","verse":"4","text":"এখন যিরমিয় আসছিলেন ও লোকদের মধ্যে যাচ্ছিলেন, কারণ তিনি তখন কারাগারে ছিলেন না।"},{"book":"যিরমিয়","chapter":"37","verse":"5","text":"ফরৌণের সৈন্যদল মিশর থেকে বের হয়েছিল এবং কলদীয়েরা, যারা যিরূশালেম ঘেরাও করেছিল, তারা তাদের যিরূশালেম ছেড়ে যাবার খবর শুনল।"},{"book":"যিরমিয়","chapter":"37","verse":"6","text":"তখন সদাপ্রভুর বাক্য যিরমিয় ভাববাদীর কাছে এল এবং বলল,"},{"book":"যিরমিয়","chapter":"37","verse":"7","text":"সদাপ্রভু, ইস্রায়েলের ঈশ্বর এই কথা বলেন, যিহূদার রাজা, যে তোমাকে আমার কাছে জিজ্ঞাসা করতে পাঠিয়েছে, তাকে বল, দেখ, ফরৌণের যে সৈন্যদল তোমাদের সাহায্যের জন্য বের হয়ে এসেছে, তারা মিশরে নিজেদের দেশে ফিরে যাবে।"},{"book":"যিরমিয়","chapter":"37","verse":"8","text":"কলদীয়েরা ফিরে আসবে। তারা এই শহরের বিরুদ্ধে যুদ্ধ করবে, দখল করবে ও পুড়িয়ে দেবে।"},{"book":"যিরমিয়","chapter":"37","verse":"9","text":"সদাপ্রভু এই কথা বলেন, তোমরা এই কথা ভেবে নিজেদের ঠকিয়ো না যে, কলদীয়েরা অবশ্যই তোমাদের ছেড়ে চলে যাবে। কারণ তারা যাবে না।"},{"book":"যিরমিয়","chapter":"37","verse":"10","text":"এমনকি যদি তোমরা কলদীয় সৈন্যদের আক্রমণ কর, যারা তোমাদের সঙ্গে যুদ্ধ করছে, যাতে কেবলমাত্র আহত লোকেরা তাদের তাঁবুতে পড়ে থাকে; তারা উঠবে ও এই শহর পুড়িয়ে দেবে।"},{"book":"যিরমিয়","chapter":"37","verse":"11","text":"কলদীয়দের সৈন্যদল যখন ফরৌণের সৈন্যদলের ভয়ে যিরূশালেম ছেড়ে চলে গিয়েছিল,"},{"book":"যিরমিয়","chapter":"37","verse":"12","text":"তখন যিরমিয় বিন্যামীন প্রদেশে যাবার ও সেখানে লোকেদের মধ্যে তাঁর সম্পত্তির ভাগ নেবার জন্য যিরূশালেম থেকে চলে গেলেন।"},{"book":"যিরমিয়","chapter":"37","verse":"13","text":"কিন্তু যখন তিনি বিন্যামীন ফটকে পৌঁছালেন, তখন যিরিয় নামে পাহারাদারদের সেনাপতি যিরমিয়কে ধরে বলল, “তুমি কলদীয়দের পক্ষে যাচ্ছ।” এই যিরিয় ছিল শেলিমিয়ের ছেলে, শেলিমিয় হনানিয়ের ছেলে।"},{"book":"যিরমিয়","chapter":"37","verse":"14","text":"যিরমিয় বললেন, “এ মিথ্যা কথা, আমি কলদীয়দের পক্ষে যাচ্ছি না।” তবুও যিরিয় তাঁর কথা না শুনে তাঁকে ধরে শাসনকর্ত্তাদের কাছে নিয়ে গেল।"},{"book":"যিরমিয়","chapter":"37","verse":"15","text":"সেই শাসনকর্তারা যিরমিয়ের উপর রেগে গিয়ে তাঁকে মারধর করল এবং লেখক যোনাথনের বাড়িতে তাঁকে রাখল; কারণ তাঁরা সেটাকে কারাগার বানিয়েছিল।"},{"book":"যিরমিয়","chapter":"37","verse":"16","text":"সেই কারাগারে মাটির নীচের একটি কুঠরীতে যিরমিয়কে রাখা হল, যেখানে তিনি অনেক দিন ছিলেন।"},{"book":"যিরমিয়","chapter":"37","verse":"17","text":"তারপর রাজা সিদিকিয় লোক পাঠালেন, যে তাঁকে রাজবাড়ীতে নিয়ে এল। এই বাড়িতে, রাজা গোপনে তাঁকে জিজ্ঞাসা করলেন, “সদাপ্রভুর কোন বাক্য আছে কি?” উত্তরে যিরমিয় বললেন, “আছে,” এবং আরও বললেন, “আপনি বাবিলের রাজার হাতে সমর্পিত হবেন।”"},{"book":"যিরমিয়","chapter":"37","verse":"18","text":"তারপর যিরমিয় রাজা সিদিকিয়কে বললেন, “আমি আপনার বিরুদ্ধে, আপনার দাসেদের বিরুদ্ধে, কিংবা আপনার এই লোকদের বিরুদ্ধে কি দোষ করেছি যে, আপনারা আমাকে কারাগারে রেখেছেন?"},{"book":"যিরমিয়","chapter":"37","verse":"19","text":"যারা আপনাদের কাছে এই ভাববাণী বলত যে, ‘বাবিলের রাজা আপনাদের বা এই দেশের বিরুদ্ধে আসবে না’, আপনাদের সেই ভাববাদীরা কোথায়?"},{"book":"যিরমিয়","chapter":"37","verse":"20","text":"কিন্তু এখন, হে আমার প্রভু মহারাজ! দয়া করে শুনুন। আপনার কাছে আমার এই অনুরোধ, আপনি আমাকে লেখক যোনাথনের বাড়িতে ফেরত পাঠাবেন না, নাহলে আমি সেখানে মরে যাব।”"},{"book":"যিরমিয়","chapter":"37","verse":"21","text":"তখন রাজা সিদিকিয় একটি আদেশ দিলেন। তাঁর দাসেরা যিরমিয়কে পাহারাদারদের উঠানে রাখলো। যে পর্যন্ত না শহরের সমস্ত রুটি শেষ হল, ততদিন পর্যন্ত প্রতিদিন রুটিওয়ালাদের রাস্তা থেকে তাঁকে একটি করে রুটি দিত। তাই যিরমিয় পাহারাদারদের উঠানে থাকলেন।"}]}