{"data":[{"book":"যিরমিয়","chapter":"42","verse":"1","text":"তারপর সৈন্যদলের সেনাপতিরা, কারেহের ছেলে যোহানন, হোশয়িয়ের ছেলে যাসনিয় এবং মহান সমস্ত লোকেরা যিরমিয় ভাববাদীর কাছে জড়ো হল।"},{"book":"যিরমিয়","chapter":"42","verse":"2","text":"তারা তাঁকে বলল, “আপনার কাছে আমাদের বিনতি শুনুন। আমাদের মধ্যে যারা অবশিষ্ট আছে, তাদের জন্য আপনার ঈশ্বর সদাপ্রভুর কাছে প্রার্থনা করুন, কারণ আপনি যেমন দেখছেন, আমরা মাত্র কয়েকজন রয়েছি।"},{"book":"যিরমিয়","chapter":"42","verse":"3","text":"আপনার ঈশ্বর সদাপ্রভু জিজ্ঞাসা করুন কোন পথে আমরা যাব, কি করা আমাদের উচিত।”"},{"book":"যিরমিয়","chapter":"42","verse":"4","text":"তাই যিরমিয় ভাববাদী তাদের বললেন, “আমি তোমাদের কথা শুনেছি। দেখ, তোমরা যেমন অনুরোধ করেছ, তেমন আমি তোমাদের জন্য সদাপ্রভু তোমাদের ঈশ্বরের কাছে প্রার্থনা করব। সদাপ্রভু যা উত্তর দেবেন, আমি তোমাদের বলব, তোমাদের থেকে কিছুই গোপন করব না।”"},{"book":"যিরমিয়","chapter":"42","verse":"5","text":"তারা যিরমিয়কে বলল, “সদাপ্রভু আমাদের মধ্যে সত্য ও বিশ্বস্ত সাক্ষী হন, আমরা সেই সমস্ত কিছু করব, যা সদাপ্রভু তোমার ঈশ্বর আমাদের করতে বলেন।"},{"book":"যিরমিয়","chapter":"42","verse":"6","text":"যদি এটি ভালো হয় কিংবা যদি এটি খারাপ হয়, আমরা আমাদের ঈশ্বর সদাপ্রভু কথার বাধ্য হব, যাঁর কাছে আমরা আপনাকে পাঠাচ্ছি, তাই যখন আমরা আমাদের ঈশ্বর সদাপ্রভু কথার বাধ্য হব এটাই আমাদের জন্য ভাল হবে।”"},{"book":"যিরমিয়","chapter":"42","verse":"7","text":"তখন এটি ঘটল, দশ দিন পরে সদাপ্রভুর বাক্য যিরমিয়ের কাছে এল।"},{"book":"যিরমিয়","chapter":"42","verse":"8","text":"তাতে যিরমিয় কারেহের ছেলে যোহাননকে ও তার সঙ্গী সেনাপতিদের এবং ছোট ও মহান সমস্ত লোকদের ডাকলেন।"},{"book":"যিরমিয়","chapter":"42","verse":"9","text":"তিনি তাদের বললেন, “ইস্রায়েলের ঈশ্বর সদাপ্রভু, যাঁর কাছে তোমরা নিজেদের বিনতি জানাবার জন্য আমাকে পাঠিয়েছিলে সেই সদাপ্রভু এই কথা বলেন,"},{"book":"যিরমিয়","chapter":"42","verse":"10","text":"‘যদি তোমরা ফিরে আসো এবং এই দেশে বাস কর, তাহলে আমি তোমাদের গড়ে তুলব, তোমাদের ভাঙ্গবো না, আমি তোমাদের রোপণ করব, তোমাদের উপড়ে ফেলব না; কারণ আমি তোমাদের উপরে যে বিপদ এনেছি, সেখান থেকে ফিরে আসবো।"},{"book":"যিরমিয়","chapter":"42","verse":"11","text":"বাবিলের রাজাকে ভয় কোরো না, যাকে তোমরা ভয় করেছ। তাকে ভয় কোরো না’ এটা সদাপ্রভুর ঘোষণা কারণ আমি তার হাত থেকে তোমাদের রক্ষা করার জন্য ও উদ্ধার করার জন্য তোমাদের সাথে আছি।"},{"book":"যিরমিয়","chapter":"42","verse":"12","text":"কারণ আমি তোমাদের প্রতি করুণা করব, তাতে সেও তোমাদের প্রতি দয়া করবে এবং আমি তোমাদের নিজেদের দেশে আবার ফিরিয়ে আনব।"},{"book":"যিরমিয়","chapter":"42","verse":"13","text":"কিন্তু যদি তোমরা বল, ‘আমরা এই দেশে থাকব না’ যদি তোমরা আমি, তোমাদের ঈশ্বর সদাপ্রভুর কথা না শোনো;"},{"book":"যিরমিয়","chapter":"42","verse":"14","text":"যদি তোমরা বল, ‘না! আমরা মিশর দেশে যাব, যেখানে আমরা কোনো যুদ্ধ দেখব না, তূরীধ্বনি শুনব না, খাবারের জন্য ক্ষুধার্ত হব না। আমরা সেখানে বাস করব’।"},{"book":"যিরমিয়","chapter":"42","verse":"15","text":"তাহলে যিহূদার অবশিষ্ট লোকেরা এখন সদাপ্রভুর বাক্য শোনো। বাহিনীগণের সদাপ্রভু, ইস্রায়েলের ঈশ্বর এই কথা বলেন, ‘তোমরা যদি মিশরে যাওয়াই ঠিক করে থাক, তাহলে যাও আর সেখানে বাস কর,"},{"book":"যিরমিয়","chapter":"42","verse":"16","text":"তবে যে তরোয়ালকে তোমরা ভয় পাও, তা মিশর দেশেই তোমাদের ধরে ফেলবে। যে দূর্ভিক্ষের জন্য চিন্তা করছ, তা মিশরে তোমাদের পিছনে ছুটবে। তোমরা সেখানেই মারা যাবে।"},{"book":"যিরমিয়","chapter":"42","verse":"17","text":"তাই এটা ঘটবে, যারা মিশরে গিয়ে বাস করবে বলে ঠিক করেছে, তারা সবাই সেখানে তরোয়াল, দূর্ভিক্ষ ও মহামারীতে মারা পড়বে। সেখানে তাদের কেউ জীবিত থাকবে না; যে বিপদ আমি তাদের উপর আনব, তা থেকে একজনও রেহাই পাবে না’।"},{"book":"যিরমিয়","chapter":"42","verse":"18","text":"কারণ বাহিনীগণের সদাপ্রভু, ইস্রায়েলের ঈশ্বর এই কথা বলেন, ‘যিরূশালেমে বসবাসকারীদের উপরে যেমন করে আমার রোষ ও ক্রোধ ঢালা হয়েছে, তোমরা মিশরে গেলে তেমন ভাবে আমার ক্রোধ তোমাদের উপরেও ঢালা হবে। তোমরা হবে অভিশাপের, ভয়ঙ্কর, শাপের, অসম্মানের পাত্র। তোমরা পুনরায় এই দেশ দেখতে পাবে না’।"},{"book":"যিরমিয়","chapter":"42","verse":"19","text":"যিহূদার অবশিষ্ট লোকেরা, সদাপ্রভু তোমাদের বিষয়ে বলেছেন, তোমরা মিশরে যেয়ো না! তোমরা অবশ্যই জানো যে, আজ তোমাদের বিরুদ্ধে একটি সাক্ষী হয়েছি।"},{"book":"যিরমিয়","chapter":"42","verse":"20","text":"তোমরা নিজেদের প্রাণের বিরুদ্ধে প্রতারণা করেছ, কারণ তোমরা আমি-যিরমিয়কে তোমাদের ঈশ্বর সদাপ্রভুর কাছে পাঠিয়েছিলেন, বলেছিলে, ‘আপনি আমাদের জন্য আমাদের ঈশ্বর সদাপ্রভুর কাছে প্রার্থনা করুন; তাতে আমাদের ঈশ্বর সদাপ্রভুর যা বলবেন, সেই সবই আপনি আমাদের জানাবেন, আমরা তাই করব’।"},{"book":"যিরমিয়","chapter":"42","verse":"21","text":"কারণ আমি আজ তোমাদেরকে তা জানালাম; কিন্তু তোমাদের ঈশ্বর সদাপ্রভু আমাকে যে সব বিষয়ের জন্য আমাকে তোমাদের কাছে পাঠিয়েছেন, তাঁর কোনো কথাই তোমরা এখনও শোনো নি।"},{"book":"যিরমিয়","chapter":"42","verse":"22","text":"তাই এখন, তোমরা নিশ্চয়ই জেনে রাখ যে, তোমরা যেখানে বসবাস করতে চাও, সেখানে তোমরা তরোয়াল, দূর্ভিক্ষ ও মহামারীতে মারা পড়বে।”"}]}