{"data":[{"book":"যিরমিয়","chapter":"44","verse":"1","text":"মিশর দেশে বসবাসকারী, মিগদোল, তফনহেষ, নোফে ও পথ্রোষে বসবাসকারী ইহুদীদের বিষয়ে যিরমিয়ের কাছে সদাপ্রভুর এই বাক্য এল,"},{"book":"যিরমিয়","chapter":"44","verse":"2","text":"“বাহিনীগণের সদাপ্রভু, ইস্রায়েলের ঈশ্বর এই কথা বলেন, ‘তুমি নিজে সমস্ত ক্ষয়ক্ষতি দেখেছ, যা আমি যিরূশালেম ও যিহূদার সমস্ত শহরের উপর এনেছি। দেখ, তারা আজ ধ্বংসস্থান হয়ে আছে; সেখানে কেউ বাস করে না’।"},{"book":"যিরমিয়","chapter":"44","verse":"3","text":"এর কারণ হল তাদের দুষ্টতা, তারা দেবতাদের সামনে ধূপ জ্বালিয়ে ও তাদের ভজনা করে আমাকে অসন্তুষ্ট করেছে। সেই সমস্ত দেবতা, যাদের কথা তারা নিজেরাও জানত না, তুমি না বা তোমাদের পূর্বপুরুষেরাও জানত না।"},{"book":"যিরমিয়","chapter":"44","verse":"4","text":"তাই আমি বারে বারে আমার সমস্ত দাস ভাববাদীদের পাঠিয়েছি। আমি তাদের এই বলতে পাঠিয়েছি, ‘এইসব জঘন্য কাজ করা বন্ধ কর, আমি ঘৃণা করি’।"},{"book":"যিরমিয়","chapter":"44","verse":"5","text":"কিন্তু তারা শোনে নি, তারা মনোযোগ দিতে অস্বীকার করেছে এবং অন্য দেবতার কাছে ধূপ জ্বালানো থেকেও ফেরেনি।"},{"book":"যিরমিয়","chapter":"44","verse":"6","text":"তাই আমার জ্বলন্ত ক্রোধ ও আমার রোষ ঢালা হল; তা যিহূদার শহরে শহরে ও যিরূশালেমের রাস্তায় রাস্তায় জ্বলে উঠল, তাতে আজকে সেগুলি যেমন রয়েছে, তেমনি জনশূন্য ও ধ্বংস হয়েছে।”"},{"book":"যিরমিয়","chapter":"44","verse":"7","text":"তাই এখন সদাপ্রভু, বাহিনীগণের ঈশ্বর, ইস্রায়েলের ঈশ্বর এই কথা বলেন, কেন তোমরা নিজেদের বিরুদ্ধে এত মন্দ কাজ করছ? কেন তোমরা পুরুষ, স্ত্রীলোক, ছেলেমেয়ে ও শিশুরা যিহূদা থেকে বের করে এনে নিজেদের ও তাদের সবাইকে ধ্বংস করে দিচ্ছ? তোমাদের কেউ অবশিষ্ট থাকবে না।"},{"book":"যিরমিয়","chapter":"44","verse":"8","text":"তোমরা এই যে মিশর দেশে বসবাস করতে এসেছ, এখানে অন্য দেবতাদের উদ্দেশ্যে ধূপ জ্বালিয়ে নিজেদের হাতের মন্দ কাজের মাধ্যমে কেন তোমরা আমাকে অসন্তুষ্ট করে তুলছ? তোমরা ধ্বংস হবে, অভিশপ্ত হবে এবং পৃথিবীর সমস্ত জাতির লোকেদের মধ্যে নিন্দার পাত্র হবে।"},{"book":"যিরমিয়","chapter":"44","verse":"9","text":"তোমাদের পূর্বপুরুষদের পাপ কাজ, যিহূদার রাজাদের পাপ কাজ, তাদের স্ত্রীদের পাপ কাজ, তোমাদের নিজেদের পাপ কাজ ও তোমাদের স্ত্রীদের পাপ কাজ; যা যিহূদা দেশে ও যিরূশালেমের রাস্তায় রাস্তায় করা হত, সেগুলি কি তোমরা ভুলে গেছ?"},{"book":"যিরমিয়","chapter":"44","verse":"10","text":"এখনও পর্যন্ত, তারা নম্র হয়নি। তারা আমার ব্যবস্থা বা চুক্তিকে সম্মান করে না, যেগুলি আমি তাদের ও তাদের পূর্বপুরুষদের সামনে স্থাপন করেছি। তারা সেই মত চলে না।"},{"book":"যিরমিয়","chapter":"44","verse":"11","text":"সেইজন্য বাহিনীগণের সদাপ্রভু, ইস্রায়েলের ঈশ্বর এই কথা বলেন, “দেখ, আমি তোমাদের অমঙ্গল করতে ও সমস্ত যিহূদাকে উচ্ছেদ করতে আমার মুখ তুললাম।"},{"book":"যিরমিয়","chapter":"44","verse":"12","text":"কারণ আমি যিহূদার অবশিষ্ট লোককে, যারা মিশরে দেশে বসবাস করতে যাবে বলে ঠিক করেছে, আমি তাদের ধরব। তারা সবাই বিনষ্ট হবে। মিশর দেশেই পতিত হবে। তারা তরোয়াল ও দূর্ভিক্ষে ধ্বংস হবে। ছোট কিংবা মহান সবাই তরোয়াল ও দূর্ভিক্ষে ধ্বংস হবে। তারা মারা যাবে এবং মন্দ কথার, অভিশাপের, নিন্দার ও বিস্ময়ের পাত্র হবে।"},{"book":"যিরমিয়","chapter":"44","verse":"13","text":"কারণ আমি মিশরে বসবাসকারীদের শাস্তি দেব, যেমন যিরূশালেমকে তরোয়াল, দূর্ভিক্ষ ও মহামারী দিয়ে শাস্তি দিয়েছিলাম।"},{"book":"যিরমিয়","chapter":"44","verse":"14","text":"তাতে যিহূদার অবশিষ্ট যে সব লোকেরা মিশরে বাস করতে এসেছে, তাদের মধ্যে কেউ সফল হবে না বা রক্ষা পাবে না; সেই যিহূদা দেশেও ফিরে যেতে পারবে না, সেখানে বাস করার জন্য ফিরে যেতে ইচ্ছা করবে, কিছু লোক ছাড়া অন্য কেউই ফিরে যেতে পারবে না।”"},{"book":"যিরমিয়","chapter":"44","verse":"15","text":"তখন যে সব লোকেরা জানত যে, তাদের স্ত্রীরা অন্য দেবতাদের উদ্দেশ্যে ধূপ জ্বালায়, তারা এবং সেখানে উপস্থিত সমস্ত স্ত্রীলোকেরা, মহান মণ্ডলী, মিশরের পথ্রোষ এলাকায় বাসকারী সব লোক যিরমিয়কে বলল,"},{"book":"যিরমিয়","chapter":"44","verse":"16","text":"“তুমি সদাপ্রভুর নাম করে যে সব কথা আমাদের বলেছ, তোমার সেই কথা আমরা শুনব না।"},{"book":"যিরমিয়","chapter":"44","verse":"17","text":"কারণ আমরা যা বলেছি, সেই সমস্ত কিছু আমরা নিশ্চয় করব। আকাশের রাণীর উদ্দেশ্যে ধূপ জ্বালাব এবং পেয় নৈবেদ্য ঢালবো; আমরা, আমাদের পূর্বপুরুষেরা, আমাদের রাজারা ও আমাদের নেতারা যেভাবে যিহূদার শহরে শহরে ও যিরূশালেমের রাস্তায় রাস্তায় তা করতেন। তখন আমাদের প্রচুর খাবার থাকবে ও আমরা তৃপ্ত হব, কোনো ক্ষয়ক্ষতির অভিজ্ঞতা ছাড়াই।"},{"book":"যিরমিয়","chapter":"44","verse":"18","text":"কিন্তু যখন থেকে আমরা আকাশরাণীর উদ্দেশ্যে ধূপ জ্বালানো ও পেয় নৈবেদ্য ঢালা বন্ধ করলাম, তখন থেকে আমাদের অভাব হচ্ছে এবং আমরা তরোয়াল ও দূর্ভিক্ষে ধ্বংস হচ্ছি।”"},{"book":"যিরমিয়","chapter":"44","verse":"19","text":"স্ত্রীলোকেরা বলল, “আমরা যখন আকাশরাণীর উদ্দেশ্যে ধূপ জ্বালাতাম ও পেয় নৈবেদ্য ঢালতাম, তখন কি আমাদের স্বামীরা সেই কথা জানতেন না?”"},{"book":"যিরমিয়","chapter":"44","verse":"20","text":"তখন যিরমিয় সমস্ত লোককে পুরুষ ও স্ত্রীলোকেরা, যারা তাঁকে উত্তর দিয়েছিল তাদের কাছে ঘোষণা করলেন ও বললেন,"},{"book":"যিরমিয়","chapter":"44","verse":"21","text":"“যিহূদার শহরগুলিতে ও যিরূশালেমের রাস্তায় রাস্তায় তোমরা, তোমাদের পূর্বপুরুষেরা, তোমাদের রাজারা ও তোমাদের নেতারা এবং দেশের অন্যান্য লোকেরা যে ধূপ জ্বালাতে তা কি সদাপ্রভুর স্মরণে নেই, তা কি তাঁর মনে পরে নি?"},{"book":"যিরমিয়","chapter":"44","verse":"22","text":"তোমাদের মন্দ ও জঘন্য কাজ সদাপ্রভু যখন আর সহ্য করতে পারলেন না, তখন তোমাদের দেশ আজ যেমন রয়েছে, তেমন জনশূন্য, ভয়ঙ্কর ও অভিশপ্ত হয়েছে, যেখানে কোন বাসিন্দা নেই।"},{"book":"যিরমিয়","chapter":"44","verse":"23","text":"কারণ তোমরা ধূপ জ্বালিয়েছ এবং সদাপ্রভুর বিরুদ্ধে পাপ করেছ; তোমরা তাঁর কথা, তাঁর ব্যবস্থা, নিয়ম, তাঁর চুক্তি শোনো নি; সেইজন্য তোমাদের বিরুদ্ধে এই বিপদ ঘটেছে, যেমন আজও রয়েছে।”"},{"book":"যিরমিয়","chapter":"44","verse":"24","text":"তারপর যিরমিয় সমস্ত পুরুষ ও স্ত্রীলোকদের বললেন, “মিশর দেশে বাসকারী সমস্ত যিহূদা, তোমরা সদাপ্রভুর বাক্য শোনো।"},{"book":"যিরমিয়","chapter":"44","verse":"25","text":"বাহিনীগণের সদাপ্রভু, ইস্রায়েলের ঈশ্বর এই কথা বলেন, তোমরা এবং তোমাদের স্ত্রীরা উভয়ে মুখে যা বলেছ, হাত দিয়ে তা করেছ, তোমরা বলেছ, ‘আমরা আকাশরাণীর উদ্দেশ্যে ধূপ জ্বালাবার ও পেয় নৈবেদ্য ঢালার যে শপথ করেছি, আমরা তা নিশ্চয়ই পালন করব’। এখন তোমাদের প্রতিজ্ঞা পূরণ কর, সেগুলি সম্পূর্ণ কর।"},{"book":"যিরমিয়","chapter":"44","verse":"26","text":"তাই এখন, মিশর দেশে বাসকারী সমস্ত ইহুদীরা, তোমরা সদাপ্রভুর বাক্য শোনো। সদাপ্রভু বলেন, ‘দেখ, আমি আমার মহান নামে শপথ করে বলছি, জীবন্ত সদাপ্রভুর দিব্যি এই কথাটি বলে মিশর দেশে বাসকারী যিহূদার কোন লোক আমার নাম মুখে আনবে না।"},{"book":"যিরমিয়","chapter":"44","verse":"27","text":"দেখ, আমি অমঙ্গলের জন্য তাদের দিকে চেয়ে আছি, মঙ্গলের জন্য নয়। মিশর দেশে বাসকারী প্রত্যেক যিহূদী তরোয়াল ও দূর্ভিক্ষে সম্পূর্ণভাবে বিনষ্ট হবে।"},{"book":"যিরমিয়","chapter":"44","verse":"28","text":"তরোয়াল থেকে রেহাই পাওয়া খুবই কম সংখ্যক লোক মিশর থেকে যিহূদা দেশে ফিরে যাবে। তারপর যিহূদার অবশিষ্ট লোকেরা, যারা মিশর দেশে বসবাস করতে এসেছে তারা জানতে পারবে কার কথা সত্যি হবে আমার না তাদের।"},{"book":"যিরমিয়","chapter":"44","verse":"29","text":"এটি তোমাদের জন্য একটি চিহ্ন হবে’ এটা সদাপ্রভুর ঘোষণা ‘আমি এই জায়গায় তোমাদের বিরুদ্ধে প্রতিফল দেব, যাতে তোমরা জানতে পার যে, আমার বাক্য ক্ষয়ক্ষতি দিয়ে তোমাদের আক্রমণ করবে’।"},{"book":"যিরমিয়","chapter":"44","verse":"30","text":"সদাপ্রভু এই কথা বলেন, ‘দেখ, আমি যেমন যিহূদার রাজা সিদিকিয়কে তার প্রাণের খোঁজ করে যে শত্রু, সেই বাবিলের রাজা নবূখদনিৎসরের হাতে সমর্পণ করেছি, তেমনি মিশরের রাজা ফরৌণ-হফ্রাকেও তার শত্রুদের হাতে তুলে দেব, যারা তার প্রাণের খোঁজ করে’।”"}]}