{"data":[{"book":"1 Samweli","chapter":"16","verse":"1","text":"Mndewa Imulungu kamulongela Samweli, “Komulilila Sauli mbaka lini? Kwavija kojuwa kamba niye nimulema Sauli sambi yagendelele kuwa mndewa wa Izilaeli. Avo gela mavuta mna itabatila yako na nokutuma uchole kwa Yese yeli kudibuga da Beselehemu. Ako nimsagula mndewa kulawa kwa iwana wa Yese.”"},{"book":"1 Samweli","chapter":"16","verse":"2","text":"Samweli kamulongela, “Nocholaze? Sauli yahahulika mbuli ino kong'homa!” Mndewa Imulungu kamulongela, “Sola bofu da kitwanzi da ng'ombe na uchole najo, wahavika longa, ‘Niza kumulavila nhosa Mndewa Imulungu.’"},{"book":"1 Samweli","chapter":"16","verse":"3","text":"Umgoneke Yese kuna inhosa ayo abaho nokufambulila daukutenda. Umgidile mavuta imunhu yonda nikulagusile.”"},{"book":"1 Samweli","chapter":"16","verse":"4","text":"Samweli katenda kamba Mndewa Imulungu viyamulagize, kachola Beselehemu. Wavele wa buga dija wachola kumbokela kuno ogwaya, wamuuza, “Vilihi kwiza kwa tindiwalo?”"},{"book":"1 Samweli","chapter":"16","verse":"5","text":"Samweli kawalongela, “Niza kwa tindiwalo. Niza kumulavila nhosa Mndewa Imulungu, avo muisunhe abaho tukalave inhosa.” Samweli kamsunha Yese hamoja na wanage, kawagoneka hana inhosa."},{"book":"1 Samweli","chapter":"16","verse":"6","text":"Viwavikile Samweli kamona Eliabu, kalongelela munda kwa munda, “Ino yeli haulongozi wa Mndewa Imulungu iyo iyamsagule Mndewa Imulungu.”"},{"book":"1 Samweli","chapter":"16","verse":"7","text":"Lakini Mndewa Imulungu kamulongela Samweli, “Sikuulole kihanga chake hebu utali wake, niye nimulema kwavija niye sitenda kamba viwotenda wanhu. Wanhu olola lukuli lwa kunze lakini niye nolola mgati muumoyo.”"},{"book":"1 Samweli","chapter":"16","verse":"8","text":"Abaho Yese kamkema Abinadabu na kamgala kwa Samweli. Lakini Samweli kawalongela, “Ino siyo iyamsagule Mndewa Imulungu.”"},{"book":"1 Samweli","chapter":"16","verse":"9","text":"Yese kamgala Shama, lakini Samweli kamulongela, “Ino hasaguligwe na Mndewa Imulungu.”"},{"book":"1 Samweli","chapter":"16","verse":"10","text":"Yese kawagala wanage saba kwa Samweli, lakini Samweli kamulongela, “Wano wose kuduhu hata imoja yasaguligwe na Mndewa Imulungu.”"},{"book":"1 Samweli","chapter":"16","verse":"11","text":"Abaho Samweli kamuuza Yese, “Vino wanago wose wa kimbigalo wabahano?”"},{"book":"1 Samweli","chapter":"16","verse":"12","text":"Avo Yese kamtuma munhu yakamuwinze. Ayo imbwanga kakala yanogile na meso gake gakala gong'ala."},{"book":"1 Samweli","chapter":"16","verse":"13","text":"Samweli kasola tabatilo yake ya mavuta na kamgidila Daudi kuulongozi wa ndugu zake. Abaho Loho wa Mndewa Imulungu kahumuluka kwa nguvu kwa Daudi na kukala na heyo. Abaho Samweli kabwela kudibuga da Lama."},{"book":"1 Samweli","chapter":"16","verse":"14","text":"Abaho Loho ya Mndewa Imulungu imuleka Sauli na loho ihile kulawa kwa Mndewa Imulungu imdununza."},{"book":"1 Samweli","chapter":"16","verse":"15","text":"Waja iwasang'hanaji wa Sauli wamulongela, “Tojuwa kamba loho ihile kulawa kwa Mndewa Imulungu iyo ikudununza."},{"book":"1 Samweli","chapter":"16","verse":"16","text":"Avo go mkulu wetu, watume wanhu wazahile munhu yeli fundi wakutowa bango na ayo iloho ilawile kwa Mndewa Imulungu yaheza munhu ayo kotowa bango na gweye kokona goya.”"},{"book":"1 Samweli","chapter":"16","verse":"17","text":"Avo Sauli kawalongela wasang'hanaji zake, “Zahileni munhu yodaha kutowa bango mngalile.”"},{"book":"1 Samweli","chapter":"16","verse":"18","text":"Msang'hanaji wake imoja kamulongela, “Nimona mbwanga imoja wa Yese, wa buga da Beselehemu, mbwanga ayo kana udahi wa kutowa bango na galu na koitowa ng'hondo vinogile, na kolonga mbuli zinogile na kanoga, Mndewa Imulungu kahamoja na heyo.”"},{"book":"1 Samweli","chapter":"16","verse":"19","text":"Avo Sauli katuma wasenga kwa Yese, wamulongele, “Ngalila mwanago Daudi ayo yosusila ng'hondolo.”"},{"book":"1 Samweli","chapter":"16","verse":"20","text":"Yese kamtogolela Daudi yachole kwa Sauli hamoja na kihongwe yapapile magate, mfuko wa ng'hwembe wa divai na bofu da mbuzi."},{"book":"1 Samweli","chapter":"16","verse":"21","text":"Daudi viyavikile kasonga kumsang'hanila Sauli. Sauli kakala yamnogele ng'hani Daudi mbaka kamtenda yawe mpapaji wa ivinhu vake va ng'hondo."},{"book":"1 Samweli","chapter":"16","verse":"22","text":"Abaho Sauli kamtumila usenga Yese kamulongela, “Ndekela Daudi yakale kuno yanisang'hanile kwavija nomnogela.”"},{"book":"1 Samweli","chapter":"16","verse":"23","text":"Kila ija iloho ihile kulawa kwa Mndewa Imulungu viikalile yomwizila Sauli, Daudi kosola bango jake na kaditowa na ija iloho ihile imulekesa Sauli na heyo kona goya."}]}