{"data":[{"book":"1 Samweli","chapter":"9","verse":"1","text":"Kukala na munhu imoja mgoli kulawa mdikabila da Benjamini twaga jake Kishi, mwanage Abieli, Abieli mwanage Zelo, Zelo mwanage Bekolati, Bekolati mwanage Afia."},{"book":"1 Samweli","chapter":"9","verse":"2","text":"Kishi kakala na mwana wa kimbigalo yakemigwe Sauli, Sauli kakala mbwanga yanogile, kukala kuduhu munhu yanogile kubanza Sauli mwiisi ya Izilaeli, kakala mtali kubanza wayagwe, wose wamvikila mmaega."},{"book":"1 Samweli","chapter":"9","verse":"3","text":"Siku dimoja vihongwe wa Kishi tatake Sauli wapotela, avo Kishi kamulongela imwana Sauli, “Sola mbwanga imoja muchole mukawazahile waja ivihongwe.”"},{"book":"1 Samweli","chapter":"9","verse":"4","text":"Wawazahila mwiisi ya kuvigongo va Efulaimu na mwiisi ya Shalisha, lakini awo ivihongwe hawoneke bule. Vivija wabita mwiisi ya Shaalimu kuwazahila, lakini hawawapatile bule awo ivihongwe. Abaho wawazahila mwiisi ya Benjamini, lakini hawawone bule."},{"book":"1 Samweli","chapter":"9","verse":"5","text":"Viwavikile mwiisi ya Sufu, Sauli kamulongela ija imsang'hanaji yacholile na heyo, “Tubwele ukae kwiza tatangu koleka kugesa vihongwe na kosonga kuwa na shaka na siye.”"},{"book":"1 Samweli","chapter":"9","verse":"6","text":"Lakini ayo imsang'hanaji kamwidika, “Beta tanhu, kudibuga dino kuna munhu wa Imulungu, na wanhu omtogola ng'hani kila kinhu choolonga chokuwa vivo. Avo tuchole tukamulongele sengine kodaha kutulongela mwanza wetu okuwaze.”"},{"book":"1 Samweli","chapter":"9","verse":"7","text":"Sauli kamuuza ayo imsang'hanaji, “Abaho twahachola tomgwaa choni? Magate gose gesha mumkoba wetu, haduhu kinhu chochose chonda tumgalile ayo imunhu wa Imulungu kamba nhunza. Vino tuna choni?”"},{"book":"1 Samweli","chapter":"9","verse":"8","text":"Ija imsang'hanaji kamwidika Sauli, “Lola niye nina sente ndodo. Nomgwaa imunhu ayo wa Imulungu yatulongele nzila ya kubitila.”"},{"book":"1 Samweli","chapter":"9","verse":"9","text":"Baho umwaka mwiisi ya Izilaeli kamba munhu yahalonda kujuwa kinhu kulawa kwa Imulungu, kolonga, “Tuchole kwa mulolaji,” kwavija mtula ndagu wa sambi ako umwaka kakemigwa mulolaji."},{"book":"1 Samweli","chapter":"9","verse":"10","text":"Sauli kamwidika, “Kulonga goya, haya tuchole.” Avo wachola kudibuga dija yang'hali kokala imunhu wa Imulungu."},{"book":"1 Samweli","chapter":"9","verse":"11","text":"Viwakalile okwela kulugongo kuchola kudibuga, wawating'hana wandele ochola kudeha mazi, wawauza waja iwandele, “Amweye hana mulolaji kudibuga dino?”"},{"book":"1 Samweli","chapter":"9","verse":"12","text":"Waja iwandele wawedika, “Ona kakuko, ka aho kuulongozi wenu mwahatausa momvika. Keza lelo kwavija lelo iwanhu olava nhosa ihanhu ha kutambikila."},{"book":"1 Samweli","chapter":"9","verse":"13","text":"Mwahavika kudibuga momvika yang'hali honachola ihanhu ha kutambikila kuja ndiya. Wanhu hawaja ndiya mbaka heyo yavike, kwavija heyo kolondigwa yaitambikile inhosa abaho waja wagonekigwe oja. Avo tauseni kwavija sambi baha momvika.”"},{"book":"1 Samweli","chapter":"9","verse":"14","text":"Wachola mbaka kudibuga viwengile kudibuga, wamona Samweli kolawa kudibuga na kolongozela ihanhu ha kutambikila."},{"book":"1 Samweli","chapter":"9","verse":"15","text":"Avo, Mndewa Imulungu kakala yamgubulile Samweli siku dimoja yang'hali Sauli hanachola, kamulongela,"},{"book":"1 Samweli","chapter":"9","verse":"16","text":"“Mayo saa kamba ino nokugalila munhu wa isi ya kabila da Benjamini. Umgidile mavuta yawe kilongozi wa wanhu zangu wa Izilaeli, heyo kowagombola wanhu zangu kulawa kwa Wafilisiti. Nigona magazo ga iwanhu zangu na kililo chao kinivikila.”"},{"book":"1 Samweli","chapter":"9","verse":"17","text":"Samweli viyamonile Sauli, Mndewa Imulungu kamulongela, “Ino ayo imunhu inikulongele, ino ayo yonda yawatawale wanhu zangu.”"},{"book":"1 Samweli","chapter":"9","verse":"18","text":"Avo Sauli kamkwesela Samweli aho hana ulwivi lwa dibuga kamuuza, “Chonde, ndagusile ing'anda ya mulolaji.”"},{"book":"1 Samweli","chapter":"9","verse":"19","text":"Samweli kawalongela, “Niye ayo mulolaji, longola ukanibete aho ihanhu ha kutambikila, kwavija lelo koja hamoja na niye na mayo imitondo nokuleka usegele, na nokulongela gose geli mmoyo wako."},{"book":"1 Samweli","chapter":"9","verse":"20","text":"Waja ivihongwe wapotele siku ndatu zibitile, sikumuwagelegeze kwavija oneka. Avo nani Waizilaeli iwomulonda? Kamba siyo gweye na iwanhu wose wa ng'anda ya tatako?”"},{"book":"1 Samweli","chapter":"9","verse":"21","text":"Sauli kamulongela, “Niye nolawa mdikabila da Benjamini, ijo kabila dodo kubanza makabila gose ga Izilaeli. Na lukolo lwangu niye alo lukolo ludodo kubanza ng'holo zose mdikabila da Benjamini. Habali konongela mbuli kamba azo?”"},{"book":"1 Samweli","chapter":"9","verse":"22","text":"Abaho Samweli kamgala Sauli na msang'hanaji wake kudigati, na kawagwaa hanhu ha kukala hanogile hamoja na iwageni wagonekigwe wakalile kamba malongo madatu."},{"book":"1 Samweli","chapter":"9","verse":"23","text":"Samweli kamulongela imtelekaji, “Ngalila ija inyama inikugwelele na kukulongela uike hamgwazo.”"},{"book":"1 Samweli","chapter":"9","verse":"24","text":"Mtelekaji kachola kusola kihili na nyama iyagwe ikalile uchana ya kihili, kavika hana uulongozi wa Sauli. Abaho Samweli kamulongela Sauli, “Kino acho kikigwe mbuli yako, diya kwavija kikigwa mbaka saa isaguligwe ili uje na iwageni.” Avo siku dijo Sauli kaja hamoja na Samweli."},{"book":"1 Samweli","chapter":"9","verse":"25","text":"Viwabwelile kudibuga kulawa ihanhu ha kutambikila, lusazi lukala lutandigwe goya kudigati da uchanha na Sauli kawasa kuko."},{"book":"1 Samweli","chapter":"9","verse":"26","text":"Ulukwili Samweli kamulamusa Sauli kudigati da uchanha kuyawasile, “Lamuka, nikusindikize ubwele ukae.” Avo, Sauli kenuka, avo wose wabili heyo na Samweli wailongoza mnzila."},{"book":"1 Samweli","chapter":"9","verse":"27","text":"Viwakalile olawanya kudibuga, Samweli kamulongela Sauli, “Mulongele ayo imsang'hanaji yalongole na yahasegela gweye wime kidogo ili nikulongele imbuli ya Imulungu.”"}]}