{"data":[{"book":"லேவி","chapter":"26","verse":"1","text":"“நீங்கள் உங்களுக்கு சிலைகளையும் உருவங்களையும் உண்டாக்காமலும், உங்களுக்குச் சிலையை நிறுத்தாமலும், சித்திரம்வடித்த கல்லை வணங்குவதற்காக உங்கள் தேசத்தில் வைக்காமலும் இருப்பீர்களாக; நான் உங்கள் தேவனாகிய யெகோவா."},{"book":"லேவி","chapter":"26","verse":"2","text":"என் ஓய்வுநாட்களை அனுசரித்து, என் பரிசுத்த ஸ்தலத்தைக்குறித்துப் பயபக்தியாக இருப்பீர்களாக; நான் யெகோவா."},{"book":"லேவி","chapter":"26","verse":"3","text":"“நீங்கள் என் கட்டளைகளின்படி நடந்து, என் கற்பனைகளைக் கைக்கொண்டு, அவைகளின்படி செய்தால்,"},{"book":"லேவி","chapter":"26","verse":"4","text":"நான் ஏற்ற காலத்தில் உங்களுக்கு மழை பெய்யச்செய்வேன்; பூமி தன் பலனையும், வெளியிலுள்ள மரங்கள் தங்கள் பழங்களையும் கொடுக்கும்."},{"book":"லேவி","chapter":"26","verse":"5","text":"திராட்சைப்பழம் பறிக்கும் காலம்வரைக்கும் போரடிப்புக் காலம் இருக்கும்; விதைப்புக் காலம்வரைக்கும் திராட்சைப்பழம் பறிக்கும் காலம் இருக்கும்; நீங்கள் உங்கள் அப்பத்தைத் திருப்தியாகச் சாப்பிட்டு, உங்கள் தேசத்தில் சுகமாகக் குடியிருப்பீர்கள்."},{"book":"லேவி","chapter":"26","verse":"6","text":"தேசத்தில் சமாதானத்தைக் கட்டளையிடுவேன்; தத்தளிக்கச் செய்பவர்கள் இல்லாமல் படுத்துக்கொள்வீர்கள்; கொடிய மிருகங்களைத் தேசத்தில் இல்லாமல் ஒழியச்செய்வேன்; பட்டயம் உங்கள் தேசத்தில் உலாவுவதில்லை."},{"book":"லேவி","chapter":"26","verse":"7","text":"உங்கள் எதிரிகளைத் துரத்துவீர்கள்; அவர்கள் உங்களுக்கு முன்பாகப் பட்டயத்தால் விழுவார்கள்."},{"book":"லேவி","chapter":"26","verse":"8","text":"உங்களில் ஐந்துபேர் நூறுபேரைத் துரத்துவார்கள்; உங்களில் நூறுபேர் பத்தாயிரம்பேரைத் துரத்துவார்கள்; உங்கள் எதிரிகள் உங்களுக்கு முன்பாகப் பட்டயத்தால் விழுவார்கள்."},{"book":"லேவி","chapter":"26","verse":"9","text":"நான் உங்கள்மேல் கண்ணோக்கமாக இருந்து, உங்களைப் பலுகவும் பெருகவும் செய்து, உங்களோடே என் உடன்படிக்கையை உறுதிப்படுத்துவேன்."},{"book":"லேவி","chapter":"26","verse":"10","text":"போன வருடத்துப் பழைய தானியத்தைச் சாப்பிட்டு, புதிய தானியத்திற்கு இடமுண்டாக, பழையதை அகற்றுவீர்கள்."},{"book":"லேவி","chapter":"26","verse":"11","text":"உங்கள் நடுவில் என் வாசஸ்தலத்தை நிறுவுவேன்; என் ஆத்துமா உங்களை வெறுப்பதில்லை."},{"book":"லேவி","chapter":"26","verse":"12","text":"நான் உங்கள் நடுவிலே உலாவி, உங்கள் தேவனாக இருப்பேன், நீங்கள் என்னுடைய மக்களாக இருப்பீர்கள்."},{"book":"லேவி","chapter":"26","verse":"13","text":"நீங்கள் எகிப்தியர்களுக்கு அடிமைகளாக இல்லாமல், நான் அவர்களுடைய தேசத்திலிருந்து உங்களைப் புறப்படச்செய்து, உங்கள் நுகத்தடிகளை முறித்து, உங்களை நிமிர்ந்து நடக்கச்செய்த உங்கள் தேவனாகிய யெகோவா."},{"book":"லேவி","chapter":"26","verse":"14","text":"“நீங்கள் எனக்குச் செவிகொடுக்காமலும், இந்தக் கற்பனைகள் எல்லாவற்றின்படி செய்யாமலும்,"},{"book":"லேவி","chapter":"26","verse":"15","text":"என் கட்டளைகளை வெறுத்து, உங்கள் ஆத்துமா என் நியாயங்களை வெறுத்து, என் கற்பனைகள் எல்லாவற்றின்படியும் செய்யாதபடிக்கு, என் உடன்படிக்கையை நீங்கள் மீறுவீர்களென்றால்:"},{"book":"லேவி","chapter":"26","verse":"16","text":"நான் உங்களுக்குச் செய்வது என்னவென்றால், கண்களைப் பார்வையிழக்கச் செய்கிறதற்கும், இருதயத்தைத் துயரப்படுத்துகிறதற்கும், திகிலையும், நோயையும், காய்ச்சலையும் உங்களுக்கு வரச்செய்வேன்; நீங்கள் விதைக்கும் விதை வீணாயிருக்கும்; உங்கள் எதிரிகள் அதின் பலனைச் சாப்பிடுவார்கள்."},{"book":"லேவி","chapter":"26","verse":"17","text":"நான் உங்களுக்கு விரோதமாக என் முகத்தைத் திருப்புவேன்; உங்கள் எதிரிகளுக்கு முன்பாக தோற்கடிக்கப்படுவீர்கள்; உங்கள் பகைவர்கள் உங்களை ஆளுவார்கள்; துரத்துவார் இல்லாதிருந்தும் ஓடுவீர்கள்."},{"book":"லேவி","chapter":"26","verse":"18","text":"இந்தவிதமாக நான் உங்களுக்குச் செய்தும், இன்னும் நீங்கள் எனக்குச் செவிகொடுக்காமலிருந்தால், உங்கள் பாவங்களின் காரணமாக மேலும் ஏழுமடங்காக உங்களைத் தண்டித்து,"},{"book":"லேவி","chapter":"26","verse":"19","text":"உங்கள் வல்லமையின் பெருமையை முறித்து, உங்கள் வானத்தை இரும்பைப் போலவும், பூமியை வெண்கலத்தைப்போலவும் ஆக்குவேன்."},{"book":"லேவி","chapter":"26","verse":"20","text":"உங்கள் பெலன் வீணாகச் செலவழியும், உங்கள் தேசம் தன் பலனையும், தேசத்தின் மரங்கள் தங்கள் பழங்களையும் கொடுக்காது."},{"book":"லேவி","chapter":"26","verse":"21","text":"“நீங்கள் எனக்குச் செவிகொடுக்க மனதில்லாமல், எனக்கு எதிர்த்து நடப்பீர்களானால், நான் உங்கள் பாவங்களுக்குத்தக்கதாக இன்னும் ஏழுமடங்கு வாதையை உங்கள்மேல் வரச்செய்து,"},{"book":"லேவி","chapter":"26","verse":"22","text":"உங்களுக்குள்ளே வெளியின் கொடிய மிருகங்களை வரவிடுவேன்; அவைகள் உங்களைப் பிள்ளைகள் இல்லாதவர்களாக்கி, உங்கள் மிருகஜீவன்களை அழித்து, உங்களைக் குறைந்துபோகச்செய்யும்; உங்கள் வழிகள் பாழாய்க் கிடக்கும்."},{"book":"லேவி","chapter":"26","verse":"23","text":"“நான் கொடுக்கும் தண்டனையினால் நீங்கள் குணப்படாமல், எனக்கு எதிர்த்து நடந்தால்,"},{"book":"லேவி","chapter":"26","verse":"24","text":"நான் உங்களுக்கு எதிர்த்து நடந்து, உங்கள் பாவங்களின் காரணமாக ஏழுமடங்காக வாதித்து,"},{"book":"லேவி","chapter":"26","verse":"25","text":"என் உடன்படிக்கையை மீறினதற்குப் பழிவாங்கும் பட்டயத்தை உங்கள்மேல் வரச்செய்து, நீங்கள் உங்கள் பட்டணங்களில் சேர்ந்தபின், கொள்ளைநோயை உங்கள் நடுவிலே அனுப்புவேன்; எதிரியின் கையில் ஒப்புக்கொடுக்கப்படுவீர்கள்."},{"book":"லேவி","chapter":"26","verse":"26","text":"உங்கள் அப்பம் என்னும் ஆதரவு கோலை நான் முறித்துப்போடும்போது, பத்துப் பெண்கள் ஒரே அடுப்பில் உங்கள் அப்பத்தைச் சுட்டு, அதைத் திரும்ப உங்களுக்கு நிறுத்துக்கொடுப்பார்கள்; நீங்கள் சாப்பிட்டும் திருப்தியடையமாட்டீர்கள்."},{"book":"லேவி","chapter":"26","verse":"27","text":"“இன்னும் இவைகளெல்லாவற்றாலும் நீங்கள் எனக்குச் செவிகொடுக்காமல், எனக்கு எதிர்த்து நடந்தால்,"},{"book":"லேவி","chapter":"26","verse":"28","text":"நானும் உக்கிரத்தோடே உங்களுக்கு எதிர்த்து நடந்து, நானே உங்கள் பாவங்களுக்காக உங்களை ஏழுமடங்காகத் தண்டிப்பேன்."},{"book":"லேவி","chapter":"26","verse":"29","text":"உங்கள் மகன்களின் மாம்சத்தையும் உங்கள் மகள்களின் மாம்சத்தையும் சாப்பிடுவீர்கள்."},{"book":"லேவி","chapter":"26","verse":"30","text":"நான் உங்கள் மேடைகளை அழித்து, உங்கள் விக்கிரகச் சிலைகளை உடைத்து, உங்கள் உடல்களை உங்கள் நரகலான தேவர்களுடைய உடல்கள்மேல் எறிவேன்; என் ஆத்துமா உங்களை வெறுக்கும்."},{"book":"லேவி","chapter":"26","verse":"31","text":"நான் உங்கள் பட்டணங்களை வெறுமையும், உங்கள் பரிசுத்த ஸ்தலங்களைப் பாழாக்கி, உங்கள் நறுமண வாசனையை முகராமலிருப்பேன்."},{"book":"லேவி","chapter":"26","verse":"32","text":"நான் தேசத்தைப் பாழாக்குவேன்; அதிலே குடியிருக்கிற உங்கள் எதிரிகள் பிரமிப்பார்கள்."},{"book":"லேவி","chapter":"26","verse":"33","text":"தேசங்களுக்குள்ளே உங்களைச் சிதறடித்து, உங்களுக்குப் பின்னே பட்டயத்தை உருவுவேன்; உங்கள் தேசம் பாழும், உங்கள் பட்டணங்கள் வனாந்திரமுமாகும்."},{"book":"லேவி","chapter":"26","verse":"34","text":"“நீங்கள் உங்கள் எதிரிகளின் தேசத்தில் இருக்கும்போது, தேசமானது பாழாய்க்கிடக்கிற நாட்களெல்லாம் தன் ஓய்வுநாட்களை மகிழ்ச்சியாக அனுபவிக்கும்; அப்பொழுது தேசம் ஓய்வடைந்து, தன் ஓய்வுநாட்களை மகிழ்ச்சியாக அனுபவிக்கும்."},{"book":"லேவி","chapter":"26","verse":"35","text":"நீங்கள் அதிலே குடியிருக்கும்போது, அது உங்கள் ஓய்வு வருடங்களில் ஓய்வடையாததினாலே, அது பாழாய்க்கிடக்கும் நாட்களெல்லாம் ஓய்வடைந்திருக்கும்."},{"book":"லேவி","chapter":"26","verse":"36","text":"உங்களில் உயிரோடு மீதியாக இருப்பவர்களின் இருதயங்கள் தங்கள் எதிரிகளின் தேசங்களில் மனம் சோர்வடையச் செய்வேன்; அசைகிற இலையின் சத்தமும் அவர்களை விரட்டும்; அவர்கள் பட்டயத்திற்குத் தப்பி ஓடுகிறதுபோல ஓடி, துரத்துவார் இல்லாமல் விழுவார்கள்."},{"book":"லேவி","chapter":"26","verse":"37","text":"துரத்துவார் இல்லாமல், பட்டயத்திற்கு முன் விழுவதுபோல, ஒருவர்மேல் ஒருவர் இடறிவிழுவார்கள்; உங்கள் எதிரிகளுக்குமுன் நிற்க உங்களுக்குப் பெலன் இருக்காது."},{"book":"லேவி","chapter":"26","verse":"38","text":"அன்னியர்களுக்குள்ளே அழிந்துபோவீர்கள்; உங்கள் எதிரிகளின் தேசம் உங்களை அழிக்கும்."},{"book":"லேவி","chapter":"26","verse":"39","text":"உங்களில் தப்பினவர்கள் தங்கள் அக்கிரமங்களினாலேயும், தங்கள் பிதாக்களின் அக்கிரமங்களினாலேயும், உங்கள் எதிரிகளின் தேசங்களில் சோர்ந்துபோவார்கள்."},{"book":"லேவி","chapter":"26","verse":"40","text":"“அவர்கள் எனக்கு விரோதமாகத் துரோகம் செய்து நடப்பித்த தங்கள் அக்கிரமத்தையும், தங்கள் முன்னோர்களின் அக்கிரமத்தையும் அறிக்கையிடுகிறதுமல்லாமல்,"},{"book":"லேவி","chapter":"26","verse":"41","text":"அவர்கள் எனக்கு எதிர்த்து நடந்ததினால், நானும் அவர்களுக்கு எதிர்த்து நடந்து, அவர்களுடைய எதிரிகளின் தேசத்திலே அவர்களைக் கொண்டுபோய் விட்டதையும் அறிக்கையிட்டு, விருத்தசேதனமில்லாத தங்கள் இருதயத்தைத் தாழ்த்தி, தங்கள் அக்கிரமத்திற்குக் கிடைத்த தண்டனையை நியாயம் என்று ஒத்துக்கொண்டால்,"},{"book":"லேவி","chapter":"26","verse":"42","text":"நான் யாக்கோபோடே செய்த என் உடன்படிக்கையையும், ஈசாக்குடன் செய்த என் உடன்படிக்கையையும், ஆபிரகாமுடன் செய்த என் உடன்படிக்கையையும் நினைப்பேன்; தேசத்தையும் நினைப்பேன்."},{"book":"லேவி","chapter":"26","verse":"43","text":"தேசம் அவர்களாலே கைவிடப்பட்டு, பாழாய்க்கிடக்கிறதினாலே தன் ஓய்வுநாட்களை மகிழ்ச்சியாக அனுபவிக்கும்; அவர்கள் என் நியாயங்களை அவமதித்து, அவர்களுடைய ஆத்துமா என் கட்டளைகளை வெறுத்ததினால் அடைந்த தங்களுடைய அக்கிரமத்தின் தண்டனையை நியாயம் என்று ஒத்துக்கொள்ளுவார்கள்."},{"book":"லேவி","chapter":"26","verse":"44","text":"அவர்கள் தங்கள் எதிரிகளின் தேசத்திலிருந்தாலும், நான் அவர்களை நிர்மூலமாக்குவதற்கோ, நான் அவர்களோடே செய்த என் உடன்படிக்கையை நிராகரிப்பதற்கோ, நான் அவர்களைக் கைவிடவும் வெறுக்கவும் மாட்டேன்; நான் அவர்களுடைய தேவனாகிய யெகோவா."},{"book":"லேவி","chapter":"26","verse":"45","text":"அவர்களுடைய தேவனாக இருக்கும்படிக்கு, நான் அன்னிய மக்களின் கண்களுக்கு முன்பாக எகிப்துதேசத்திலிருந்து அவர்களைப் புறப்படச்செய்து, அவர்களுடைய முன்னோர்களுடன் நான் செய்த உடன்படிக்கையை அவர்களுக்காக நினைவுகூருவேன்; நான் யெகோவா என்று சொல் என்றார்."},{"book":"லேவி","chapter":"26","verse":"46","text":"யெகோவா தமக்கும் இஸ்ரவேல் சந்ததியாருக்கும் நடுவே இருக்கும்படி மோசேயைக்கொண்டு, சீனாய்மலையின்மேல் கொடுத்த கட்டளைகளும் நியாயங்களும் இவைகளே."}]}