{"data":[{"book":"லேவி","chapter":"6","verse":"1","text":"பின்னும் யெகோவா மோசேயை நோக்கி:"},{"book":"லேவி","chapter":"6","verse":"2","text":"“ஒருவன் யெகோவாவுக்கு விரோதமாக அநியாயம் செய்து, தன்னிடத்தில் ஒப்புவிக்கப்பட்ட பொருளிலாவது, கொடுக்கல் வாங்கலிலாவது, தன் அயலானை ஏமாற்றி, அல்லது ஒரு பொருளை வலுக்கட்டாயமாகப் பறித்துக்கொண்டு, அல்லது தன் அயலானுக்கு இடையூறுசெய்து,"},{"book":"லேவி","chapter":"6","verse":"3","text":"அல்லது காணாமற்போனதைக் கண்டுபிடித்து அதை மறுதலித்து, அதைக்குறித்துப் பொய்யாக சத்தியம் செய்து, மனிதர்கள் செய்யும் இதைப்போல யாதொரு காரியத்தில் பாவம்செய்தான் என்றால்,"},{"book":"லேவி","chapter":"6","verse":"4","text":"அவன் செய்த பாவத்தினாலே குற்றவாளியானதால், தான் வலுக்கட்டாயமாகப் பறித்துக்கொண்டதையும், இடையூறுசெய்து பெற்றுக்கொண்டதையும், தன்னிடத்தில் ஒப்புவிக்கப்பட்டதையும், காணாமற்போயிருந்து தான் கண்டெடுத்ததையும்,"},{"book":"லேவி","chapter":"6","verse":"5","text":"பொய்யாக சத்தியம் செய்து சம்பாதித்த பொருளையும் திரும்பக் கொடுக்கக்கடவன்; அந்த முதலைக் கொடுக்கிறதும் அல்லாமல், அதனுடன் ஐந்தில் ஒரு பங்கு அதிகமாகவும் சேர்த்து, அதைத் தான் குற்றநிவாரணபலியை செலுத்தும் நாளில், அதற்குரியவனுக்குக் கொடுத்துவிட்டு,"},{"book":"லேவி","chapter":"6","verse":"6","text":"தன் குற்றநிவாரணபலியாக, உன் மதிப்பீட்டுக்குச் சரியான பழுதற்ற ஆட்டுக்கடாவைக் யெகோவாவுக்குச் செலுத்த, அதை ஆசாரியனிடத்தில் குற்றநிவாரணபலியாகக் கொண்டுவருவானாக."},{"book":"லேவி","chapter":"6","verse":"7","text":"யெகோவாவுடைய சந்நிதியில் அவனுடைய பாவத்தை ஆசாரியன் நிவிர்த்திசெய்வானாக; அப்பொழுது, அவனைக் குற்றவாளியாக்கிய அப்படிப்பட்ட எந்தக்காரியமும் அவனுக்கு மன்னிக்கப்படும் என்றார்."},{"book":"லேவி","chapter":"6","verse":"8","text":"பின்னும் யெகோவா மோசேயை நோக்கி:"},{"book":"லேவி","chapter":"6","verse":"9","text":"“நீ ஆரோனுக்கும் அவனுடைய மகன்களுக்கும் கற்பிக்கவேண்டிய சர்வாங்க தகனபலிக்குரிய விதிமுறைகள் என்னவென்றால், சர்வாங்க தகனபலியானது இரவுமுதல் விடியற்காலம்வரை பலிபீடத்தின்மேல் எரியவேண்டும்; பலிபீடத்தின் மேலுள்ள நெருப்பு எரிந்துகொண்டே இருக்கவேண்டும்."},{"book":"லேவி","chapter":"6","verse":"10","text":"ஆசாரியன் சணல்நூல் உள்ளாடையை தன் இடுப்பில் போட்டுக்கொண்டு, சணல்நூல் அங்கியை அணிந்து, பலிபீடத்தின்மேல் நெருப்பில் எரிந்த சர்வாங்க தகனபலியின் சாம்பலை எடுத்து, பலிபீடத்தின் அருகில் கொட்டி,"},{"book":"லேவி","chapter":"6","verse":"11","text":"பின்பு தன் உடைகளைக் கழற்றி, வேறு உடைகளை அணிந்துகொண்டு, அந்தச் சாம்பலை முகாமிற்கு வெளியே சுத்தமான ஒரு இடத்திலே கொண்டுபோய்க் கொட்டக்கடவன்."},{"book":"லேவி","chapter":"6","verse":"12","text":"பலிபீடத்தின்மேலிருக்கிற நெருப்பு அணையாமல் எரிந்துகொண்டிருக்கவேண்டும்; ஆசாரியன் காலைதோறும் அதின்மேல் எரியும்படி கட்டைகளைப் போட்டு, அதின்மேல் சர்வாங்க தகனபலியை வரிசையாக வைத்து, அதின்மேல் சமாதானபலிகளின் கொழுப்பைப் போட்டு எரிக்கக்கடவன்."},{"book":"லேவி","chapter":"6","verse":"13","text":"பலிபீடத்தின்மேல் நெருப்பு எப்பொழுதும் எரிந்துகொண்டிருக்கவேண்டும்; அது ஒருபோதும் அணைந்துபோகக்கூடாது."},{"book":"லேவி","chapter":"6","verse":"14","text":"“உணவுபலியின் விதிமுறைகள் என்னவென்றால், ஆரோனின் மகன்கள் அதைக் யெகோவாவுடைய சந்நிதியில் பலிபீடத்திற்கு முன்னே படைக்கவேண்டும்."},{"book":"லேவி","chapter":"6","verse":"15","text":"அவன், உணவுபலியின் மெல்லிய மாவிலும் அதின் எண்ணெயிலும் தன் கைப்பிடி நிறைய எடுத்து, உணவுபலியின்மேலுள்ள தூபவர்க்கம் யாவற்றோடும் கூட அதை நன்றியின் அடையாளமாகப் பலிபீடத்தின்மேல் யெகோவாவுக்கு நறுமண வாசனையாக எரிக்கக்கடவன்."},{"book":"லேவி","chapter":"6","verse":"16","text":"அதில் மீதியானதை ஆரோனும் அவனுடைய மகன்களும் சாப்பிடுவார்களாக; அதை புளிப்பில்லாத அப்பத்துடன் பரிசுத்த ஸ்தலத்தில் சாப்பிடவேண்டும்; ஆசரிப்புக்கூடாரத்தின் பிராகாரத்தில் அதைச் சாப்பிடவேண்டும்."},{"book":"லேவி","chapter":"6","verse":"17","text":"அதைப் புளித்தமாவுள்ளதாக வேகவைக்கவேண்டாம்; அது எனக்கு செலுத்தப்படும் தகனங்களில் நான் அவர்களுக்குக் கொடுத்த அவர்களுடைய பங்கு; அது பாவநிவாரண பலியைப்போலவும் குற்றநிவாரணபலியைப் போலவும் மகா பரிசுத்தமானது."},{"book":"லேவி","chapter":"6","verse":"18","text":"ஆரோனின் சந்ததியில் ஆண்மக்கள் அனைவரும் அதைச் சாப்பிடுவார்களாக; யெகோவாவுக்கு செலுத்தப்படும் தகனபலிகளில் அது உங்கள் தலைமுறைதோறும் நிரந்தரமான கட்டளையாக இருப்பதாக; அவைகளைத் தொடுகிறவனெவனும் பரிசுத்தமாக இருப்பான்” என்று சொல் என்றார்."},{"book":"லேவி","chapter":"6","verse":"19","text":"பின்னும் யெகோவா மோசேயை நோக்கி:"},{"book":"லேவி","chapter":"6","verse":"20","text":"“ஆரோன் அபிஷேகம் செய்யப்படும் நாளில், அவனும் அவனுடைய மகன்களும் யெகோவாவுக்குச் செலுத்தவேண்டிய படைப்பு என்னவென்றால், ஒரு எப்பா அளவான மெல்லிய மாவிலே பத்தில் ஒரு பங்கை, காலையில் பாதியும் மாலையில் பாதியும், நிரந்தரமான உணவுபலியாகச் செலுத்தக்கடவர்கள்."},{"book":"லேவி","chapter":"6","verse":"21","text":"அது பாத்திரத்திலே எண்ணெய்விட்டு வேகவைக்கவேண்டும்; வேகவைத்தபின்பு அதைக் கொண்டுவந்து, உணவுபலியாக யெகோவாவுக்கு நறுமண வாசனையாகப் படைக்கக்கடவாய்."},{"book":"லேவி","chapter":"6","verse":"22","text":"அவனுடைய மகன்களில் அவனுடைய இடத்திலே அபிஷேகம்செய்யப்படுகிற ஆசாரியனும் அப்படியே செய்யக்கடவன்; அது முழுவதும் எரிக்கப்படவேண்டும்; அது யெகோவா ஏற்படுத்தின நிரந்தரமான கட்டளை."},{"book":"லேவி","chapter":"6","verse":"23","text":"ஆசாரியனுக்காக செலுத்தப்படும் எந்த உணவுபலியும் சாப்பிடாமல், முழுவதும் எரிக்கப்படவேண்டும்” என்றார்."},{"book":"லேவி","chapter":"6","verse":"24","text":"பின்னும் யெகோவா மோசேயை நோக்கி:"},{"book":"லேவி","chapter":"6","verse":"25","text":"“நீ ஆரோனோடும் அவனுடைய மகன்களோடும் சொல்லவேண்டியதாவது, பாவநிவாரணபலியின் விதிமுறைகள் என்னவென்றால், சர்வாங்கதகனபலி கொல்லப்படும் இடத்தில் பாவநிவாரணபலியும் யெகோவாவுடைய சந்நிதியில் கொல்லப்படக்கடவது; அது மகா பரிசுத்தமானது."},{"book":"லேவி","chapter":"6","verse":"26","text":"பாவநிவிர்த்திசெய்ய அதைப் பலியிடுகிற ஆசாரியன் அதைச் சாப்பிடுவானாக; ஆசரிப்புக்கூடாரத்தின் பிராகாரமாகிய பரிசுத்த ஸ்தலத்திலே அது சாப்பிடப்படவேண்டும்."},{"book":"லேவி","chapter":"6","verse":"27","text":"அதின் மாம்சத்தில் படுகிறது எதுவும் பரிசுத்தமாக இருக்கும்; அதின் இரத்தத்திலே கொஞ்சம் ஒரு உடையில் தெறித்ததென்றால், இரத்தம்தெறித்த உடையைப் பரிசுத்த ஸ்தலத்தில் கழுவவேண்டும்."},{"book":"லேவி","chapter":"6","verse":"28","text":"அது சமைக்கப்பட்ட மண்பானை உடைக்கப்படவேண்டும்; செப்புப்பானையில் சமைக்கப்பட்டால், அது விளக்கப்பட்டுத் தண்ணீரில் கழுவப்படவேண்டும்."},{"book":"லேவி","chapter":"6","verse":"29","text":"ஆசாரியர்களில் ஆண்மக்கள் அனைவரும் அதைச் சாப்பிடுவார்களாக; அது மகா பரிசுத்தமானது."},{"book":"லேவி","chapter":"6","verse":"30","text":"எந்தப் பாவநிவாரணபலியின் இரத்தத்தில் கொஞ்சம் பரிசுத்த ஸ்தலத்தில் பாவநிவிர்த்திக்காக ஆசரிப்புக்கூடாரத்திற்குள்ளே கொண்டுவரப்பட்டதோ, அந்தப் பலியைச் சாப்பிடக்கூடாது, அது நெருப்பிலே எரிக்கப்படவேண்டும்."}]}