{"data":[{"book":"عَننَبِ عٍسٍكِيٍلِ","chapter":"1","verse":"1","text":"حّ تٌنفٌ سَشَن ندٍ، عَ كِكٍ نَانِ ندٍ، شِ سُولِ ندٍ رَ، ﭑ نُ نَ عِسِرَيِلَكَ سُشُشِيٍ يَ مَ كٍبَرَ شُرٍ قّ مَ. كٌورٍ نَشَ رَبِ، ﭑ نَشَ عَلَ شَ لَامَتُنيِ تٌ."},{"book":"عَننَبِ عٍسٍكِيٍلِ","chapter":"1","verse":"2","text":"نَ حّ نُ قِندِشِ يُدَيَ مَنفّ يٍهٌيَكِنِ شَ حّ سُولِ ندٍ نَن نَ كٌنيِيَ كُي. نَ شِ سُولِ ندٍ"},{"book":"عَننَبِ عٍسٍكِيٍلِ","chapter":"1","verse":"3","text":"عَلَتَلَ نَشَ مَسٍنيِ تِ ﭑ تَن سّرّشّدُبّ عٍسٍكِيٍلِ بّ، بُسِ شَ دِ. ﭑ نُ نَ كَلِدِ بْشِ نَن مَ كٍبَرَ شُرٍ قّ مَ. عَلَتَلَ شْنيّ نُ نَ ﭑ مَ."},{"book":"عَننَبِ عٍسٍكِيٍلِ","chapter":"1","verse":"4","text":"ﭑ نَشَ تُرُننَادّ تٌ كٍلِقٍ كْولَ مَبِرِ، نُشُي شُنفبٍ يَنبَمَ نَشَن نَبِلِنشِ نَءِيَلَنيِ مَفَاشُشِ رَ. عَ شْرِ نُ لُشِ نّ عَلْ وُرٍ رَشُنُشِ."},{"book":"عَننَبِ عٍسٍكِيٍلِ","chapter":"1","verse":"5","text":"دَالِسٍ نَانِ نُ نَ نَ تّ شْورَ. عٍ نُ مَنِيَشِ شّمّيٍ نَن نَ،"},{"book":"عَننَبِ عٍسٍكِيٍلِ","chapter":"1","verse":"6","text":"كْنْ يَتَفِ نَانِ نُن فَبُتٍنيِ نَانِ نَن نُ نَ كَنكَن مَ."},{"book":"عَننَبِ عٍسٍكِيٍلِ","chapter":"1","verse":"7","text":"عٍ سَنوُرِيٍ نُ تِنشِن، عٍ سَنبْنبْلَيٍ نُ مَنِيَشِ نِنفٍ تٌرٍيٍ نَن نَ نَشٍيٍ يَنبَشِ عَلْ وُرٍ فبٍيلِ."},{"book":"عَننَبِ عٍسٍكِيٍلِ","chapter":"1","verse":"8","text":"مِشِ بّلّشّيٍ نُ نَ عٍ بّ عٍ فَبُتٍنيِيٍ بُن مَ عٍ سّيتِ نَانِيٍ مَ. يَتَفِيٍ نُن فَبُتٍنيِيٍ نُ نَ عٍ نَانِ بِرِن مَ،"},{"book":"عَننَبِ عٍسٍكِيٍلِ","chapter":"1","verse":"9","text":"عٍ فَبُتٍنيِيٍ نُ دْشْشِ عٍ بٌرٍ رَ. نَ كِ عٍ مُ نُ عٍ يَ رَفبِلٍنمَ سِفَقٍ رَ، عٍ نُ سِفَ يَرٍ تُن."},{"book":"عَننَبِ عٍسٍكِيٍلِ","chapter":"1","verse":"10","text":"عٍ يَتَفِيٍ نُ نَ يِ كِ نّ؛ يَتَفِ عَدَ مَ دَاشِ، يَتَفِ يّتّ دَاشِ، يَتَفِ نِنفٍ دَاشِ، نُن يَتَفِ سّفّ دَاشِ نَن نُ نَ كَنكَن بّ."},{"book":"عَننَبِ عٍسٍكِيٍلِ","chapter":"1","verse":"11","text":"عٍ يَتَفِيٍ نُ نَ نَ كِ نّ. فَبُتٍنيِ نَانِ نُ نَ كَنكَن مَ. قِرِن نَ سّيتِ كٍرٍن مَ، نَشٍيٍ نُ عِتَلَشِ عٍ بٌرٍ قّ مَ. فَبُتٍنيِ قِرِن نَن قَن نُ عٍ قَتٍيٍ مَكٌتٌشِ."},{"book":"عَننَبِ عٍسٍكِيٍلِ","chapter":"1","verse":"12","text":"كَنكَن نُ بِرَشِ عَلَ شَشِلِ نَن قْشْ رَ. نَ كُي، عٍ مُ نُ عٍ يَ رَفبِلٍنمَ، عٍ نُ قَ سِفَ يَرٍ تُن."},{"book":"عَننَبِ عٍسٍكِيٍلِ","chapter":"1","verse":"13","text":"نَ دَالِسٍيٍ لَهَلّ نُ لُشِ نّ عَلْ تّ وٌلٍيٍ نُن تّ قُلٍقُلٍيٍ. نَ تّ يَنبَشِ نُ عَ لِنتَنمَ نَ دَالِسٍيٍ لٌنفٌرِ رَ عَلْ سٍيَمَكْنيِيٍ."},{"book":"عَننَبِ عٍسٍكِيٍلِ","chapter":"1","verse":"14","text":"نَ دَالِسٍيٍ نُ سِفَ عٍ فِ رَ، عٍ شُلُن عَلْ سٍيَمَكْنيِ."},{"book":"عَننَبِ عٍسٍكِيٍلِ","chapter":"1","verse":"15","text":"ﭑ تٌ نُ يِ دَالِسٍيٍ مَتٌقٍ، ﭑ نَشَ سَنيِ رَدِفِلِنشِ كٍرٍن تٌ بْشِ مَ كَنكَن سّيتِ مَ."},{"book":"عَننَبِ عٍسٍكِيٍلِ","chapter":"1","verse":"16","text":"نٍيٍ نُ يَنبَمَ عَلْ دِيَمَن، عٍ بِرِن نُ مَنِيَ. عٍ رَقَلَ كِ نُ لُشِ نّ عَلْ سَنيِ رَدِفِلِنشِ نُ نَ سَنيِ رَدِفِلِنشِ فبّتّ كُي."},{"book":"عَننَبِ عٍسٍكِيٍلِ","chapter":"1","verse":"17","text":"عٍ نّ سِفَمَ، عٍ نُ عٍ حّرّ مَ عٍ سّيتِ نَانِ نَن مَ، عٍ مُ نُ عٍ مَقِندِ مَ عٍ شَ حّرّ كُي."},{"book":"عَننَبِ عٍسٍكِيٍلِ","chapter":"1","verse":"18","text":"عٍ نُ عِتٍ، عٍ تٌقَن، عٍ لُشِ عَلْ يَيٍ نُ نَ عٍ بّ."},{"book":"عَننَبِ عٍسٍكِيٍلِ","chapter":"1","verse":"19","text":"دَالِسٍيٍ نَ عٍ حّرّ، عٍ سَنيِيٍ قَن عٍ حّرّ. عٍ نَ تٍ كٌورٍ مَ، عٍ سَنيِيٍ قَن تٍ."},{"book":"عَننَبِ عٍسٍكِيٍلِ","chapter":"1","verse":"20","text":"عَلَ شَشِلِ نُ سِفَ دّدّ، عٍ قَن نُ بِرَ مَ نّ عَ قْشْ رَ، عَ نُن عٍ سَنيِيٍ، بَرِ مَ نَ دَالِسٍيٍ شَشِلِ نُ نَ عٍ سَنيِيٍ نَن كُي."},{"book":"عَننَبِ عٍسٍكِيٍلِ","chapter":"1","verse":"21","text":"نَ دَالِسٍيٍ نَ سِفَ، عٍ سَنيِيٍ قَن سِفَ. دَالِسٍيٍ نَ تِ، عٍ سَنيِيٍ قَن تِ. دَالِسٍيٍ نَ تٍ كٌورٍ مَ، عٍ سَنيِ قَن تٍ، بَرِ مَ نَ دَالِسٍيٍ شَشِلِ نُ نَ عٍ سَنيِيٍ نَن كُي."},{"book":"عَننَبِ عٍسٍكِيٍلِ","chapter":"1","verse":"22","text":"كٌورٍ وَلَشّ تٌقَنيِ عَلْ دِيَمَن نُ عِتَلَشِ عٍ شُن مَ."},{"book":"عَننَبِ عٍسٍكِيٍلِ","chapter":"1","verse":"23","text":"نَ دَالِسٍيٍ فَبُتٍنيِ قِرِن نُ عِتَلَشِ عٍ بٌرٍ سّيتِ مَ، فَبُتٍنيِ قِرِن نُ عٍ قَتٍ مَكٌتٌشِ."},{"book":"عَننَبِ عٍسٍكِيٍلِ","chapter":"1","verse":"24","text":"عٍ عٍ حّرّ تّمُي نَشّ، شُي ندٍ نُ مِنِمَ عَلْ بَا مْرْنيِ شُي، عَلْ عَلَ سّنبّمَ شُي، عَلْ سْورِ فَالِ شُي. دَالِسٍيٍ نَ تِ، عٍ نُ قَ عٍ فَبُتٍنيِيٍ عِسٌ."},{"book":"عَننَبِ عٍسٍكِيٍلِ","chapter":"1","verse":"25","text":"نَ تّمُي شُي ندٍ نَشَ مِنِ كٌورٍ وَلَشّ قَرِ نَشَن نُ نَ دَالِسٍيٍ شُن مَ، عٍ فَبُتٍنيِيٍ عِسٌشِ."},{"book":"عَننَبِ عٍسٍكِيٍلِ","chapter":"1","verse":"26","text":"سٍ ندٍ نُ نَ نَ كٌورٍ وَلَشّ قَرِ نَشَن نُ لُشِ عَلْ كِبَنيِ نَشَن يَءِلَنشِ دِيَمَن نَ. سٍ ندٍ نُ نَ كِبَنيِ كُي نَشَن نُ مَنِيَشِ عَدَ مَدِ ندٍ رَ."},{"book":"عَننَبِ عٍسٍكِيٍلِ","chapter":"1","verse":"27","text":"عَ كَنكٍ نُ يَنبَمَ عَلْ وُرٍ رَشُنُشِ، عَ سَنيِيٍ قَن نُ يَنبَ عَلْ تّ. نَءِيَلَنيِ مَفَاشُشِ نُ نَ عَ رَبِلِنيِ بِرِن مَ."},{"book":"عَننَبِ عٍسٍكِيٍلِ","chapter":"1","verse":"28","text":"عَ يَنبّ نُ لُشِ نّ عَلْ سٍنكُي نَشَن مِنِمَ كٌورٍ مَ تُنّ قُرُ تّمُي. ﭑ تٌ نَ تٌ، ﭑ نَشَ بِرَ ﭑ نَ ﭑ يَتَفِ رَقٍلٍن بْشِ مَ، ﭑ نَشَ شُي ندٍ مّ."}]}