{"data":[{"book":"عَننَبِ عٍسٍكِيٍلِ","chapter":"23","verse":"1","text":"عَلَتَلَ نَشَ عَ مَسٍن ﭑ بّ، عَ نَشّ،"},{"book":"عَننَبِ عٍسٍكِيٍلِ","chapter":"23","verse":"2","text":"«عَدَ مَدِ، فِنّ قِرِن شَ تَرُشُي نَن يِ كِ، عٍ بِرِن نفَ كٍرٍن."},{"book":"عَننَبِ عٍسٍكِيٍلِ","chapter":"23","verse":"3","text":"عٍ قٌنِكٍ تّمُي، عٍ نَشَ عٍ يّتّ قِندِ لَنفٌي فِنّيٍ رَ مِسِرَ بْشِ مَ. نَ فِنّدِ مّدِيٍ نَشَ تِن شّمّيٍ شَ عٍ شِحّيٍ مَسُشُ."},{"book":"عَننَبِ عٍسٍكِيٍلِ","chapter":"23","verse":"4","text":"فِنّ نَشَن قٌرِ، عَ نُ شِلِ عٌهٌلَ، عَ شُنيَ شِلِ عٌهٌلِبَ. عٍ نُ نَ ﭑ مَ حَمَ نَن يَ مَ، عٍ قَ دِيٍ بَرِ. عٌهٌلَ مِسَالِشِ سَمَرِ نَن نَ، عٌهٌلِبَ مِسَالِشِ دَرِ سَلَمُ نَن نَ.»"},{"book":"عَننَبِ عٍسٍكِيٍلِ","chapter":"23","verse":"5","text":"«عٌهٌلَ نَشَ عَ يّتّ مَتِ لَنفٌيحَ رَ عَ نُ نَ ﭑ مَ نِينِ بُن مَ تّمُي نَشّ. عَ نَشَ عَ حّنفّ مَشَنُ نَشٍيٍ قِندِ عَسِرِيَكَيٍ رَ، سْورِ تٌقَنيِ نَشٍيٍ"},{"book":"عَننَبِ عٍسٍكِيٍلِ","chapter":"23","verse":"6","text":"فّرّ دُفِ رَفٌرٌ مَ عٍ مَ، عٍ قِندِ مَنفّيٍ رَ، عٍ قِندِ سٌي رَفِيٍ رَ."},{"book":"عَننَبِ عٍسٍكِيٍلِ","chapter":"23","verse":"7","text":"عَ نَشَ عَ يّتّ قِ عٍ مَ لَنفٌيحَ رَ عٍ تِدٍ تٌ نُ فبٌ، عَ مَن قَ بِرَ عٍ شَ كُيٍيٍ قْشْ رَ."},{"book":"عَننَبِ عٍسٍكِيٍلِ","chapter":"23","verse":"8","text":"عَ مُ عَ شَ لَنفٌي قٍ لُ نَ، عَ نَشَن قْلْشِ مِسِرَ بْشِ مَ، شّمّيٍ شَ عَ شِحّ قَنيِيٍ مَسُشُ، عٍ عٍ وَشْنقٍ رَبَ عَ رَ.»"},{"book":"عَننَبِ عٍسٍكِيٍلِ","chapter":"23","verse":"9","text":"«نَ نَن عَ تٌ، ﭑ نَشَ عَ لُ عَ حّنفّ عَسِرِيَكَيٍ سَفٌي، عَ نَشٍيٍ مَشَنُ."},{"book":"عَننَبِ عٍسٍكِيٍلِ","chapter":"23","verse":"10","text":"نٍيٍ نَن عَ رَفٍلِ تِ، عٍ نَشَ عَ شَ دِيٍ تٌنفٌ، عٍ عَ قَن قَشَ سَنتِدّفّمَ رَ. عَ شِلِ نَشَ قِندِ كٌنبِ رَ فِنّيٍ تَفِ عَ شَ حَشَنكَتّ شَ قٍ رَ.»"},{"book":"عَننَبِ عٍسٍكِيٍلِ","chapter":"23","verse":"11","text":"«عَ شُنيَ عٌهٌلِبَ نَشَ نَ تٌ، كْنْ عَ تَن شَ حّنفّ سُشُقٍ نُ شْرْشْ عَ تَارَ بّ، عَ نَشَ بُ لَنفٌيحَ كُي."},{"book":"عَننَبِ عٍسٍكِيٍلِ","chapter":"23","verse":"12","text":"عَ قَن نُ وَ مَ سْورِ عَسِرِيَكَيٍ شْن، نَشٍيٍ قِندِ مَنفّ رَ، نَشٍيٍ قِندِ سٌي رَفِيٍ رَ. عٍ بِرِن تٌقَن عٍ شَ سْورِ دُفِ كُي."},{"book":"عَننَبِ عٍسٍكِيٍلِ","chapter":"23","verse":"13","text":"ﭑ نَشَ عَ تٌ عَ قَن نُ نَ سّنِيّنتَرٍحَ كُي عَلْ عَ تَارَ.»"},{"book":"عَننَبِ عٍسٍكِيٍلِ","chapter":"23","verse":"14","text":"«كْنْ عَ تَن بَرَ قٍ فبّتّ سَ نَ قَرِ. عَ تٌ كَلِدِكَيٍ شَ ثِرِنتِ فبٍيلِ تٌ بَنشِ شَلّ ندٍ مَ،"},{"book":"عَننَبِ عٍسٍكِيٍلِ","chapter":"23","verse":"15","text":"بّلّتِ شِرِشِ عٍ تَفِ، شُن سَسٍ دْشْشِ عٍ شُن، نَشٍيٍ قِندِ سْورِ مَنفّ كَلِدِكَيٍ رَ، نَشٍيٍ سْورِ رَفِسٍ رَفِمَ،"},{"book":"عَننَبِ عٍسٍكِيٍلِ","chapter":"23","verse":"16","text":"عَ نَشَ شّيرَيٍ شّي كَلِدِ بْشِ مَ عٍ شِلِدٍ بَرِ مَ عَ نُ وَ مَ عٍ شْن."},{"book":"عَننَبِ عٍسٍكِيٍلِ","chapter":"23","verse":"17","text":"عٍ تٌ قَ عَ يِرٍ، عٍ نَشَ سَ عٍ بٌرٍ قّ مَ، عٍ عٍ سَفٌ رَبَ. عٍ تٌ نَ قٍ سّنِيّنتَرٍ رَبَ، عٍ شَ قٍ نَشَ رَحَاشُ عَ مَ، عَ فبِلٍن عٍ قْشْ رَ."},{"book":"عَننَبِ عٍسٍكِيٍلِ","chapter":"23","verse":"18","text":"عَ تٌ نُ نَ نَ لَنفٌيحَ يَافِتَرٍيَ كُي، عَ نَشَ رَحَاشُ ﭑ قَن مَ، ﭑ قَ عَ رَبٌلٌ عَلْ ﭑ نَ رَبَشِ عَ شُنيَ رَ كِ نَشّ."},{"book":"عَننَبِ عٍسٍكِيٍلِ","chapter":"23","verse":"19","text":"عَ تٌ رَتُ عَ شَ قٌنِكٍيَ سّنِيّنتَرٍيَ مَ مِسِرَ بْشِ مَ، عَ نَشَ لُ لَنفٌيحَ رَبَ رَ دَنفِقٍ عَ سِنفٍ رَ."},{"book":"عَننَبِ عٍسٍكِيٍلِ","chapter":"23","verse":"20","text":"عَ حّنفّ شَ قٍ نُ شْرْشْ عَ مَ. عٍ سّنبّ تٌ فبٌشِ يّنّ رَبَدٍ عَلْ سٌقَلٍيٍ نُن سٌييٍ."},{"book":"عَننَبِ عٍسٍكِيٍلِ","chapter":"23","verse":"21","text":"نَ نَن نَ كِ، وٌ شَ لَنفٌيحَ وٌ قٌنِكٍ رَ نَ شْلِ بَرَ وٌ سُشُ عَلْ عَ سِنفٍ رَ، مِسِرَ شّمّيٍ نُ وٌ شِحّ مَسُشُمَ تّمُي نَشّ.»"},{"book":"عَننَبِ عٍسٍكِيٍلِ","chapter":"23","verse":"22","text":"«عٌهٌلِبَ، عَلَتَلَ يِ نَن مَسٍنشِ نَ شَ قٍ رَ؛ ‹ﭑ عِ حّنفّيٍ بْحّ رَتٍمَ نّ عِ فٍرٍقٍ مَ، عِ مّشِ نَشٍيٍ رَ. ﭑ عٍ رَكٍلِمَ يِرٍ بِرِن قَقٍ رَ عِ فٍرٍدٍ."},{"book":"عَننَبِ عٍسٍكِيٍلِ","chapter":"23","verse":"23","text":"بَبِلْنكَيٍ كَلِدِكَيٍ، ثٍكٌدِكَيٍ، سٌوَكَيٍ، كٌوَكَيٍ، نُن عَسِرِيَكَيٍ شَ سْورِ سّنبّمَيٍ، مَنفّيٍ نُن سٌي رَفِيٍ،"},{"book":"عَننَبِ عٍسٍكِيٍلِ","chapter":"23","verse":"24","text":"عٍ بِرِن قَمَ نّ عِ شِلِ مَ نُن عٍ شَ فٍرٍ سٌسٍيٍ رَ، عٍ شَ سْورِ رَفِسٍيٍ رَ، عٍ شَ كٌتٍ شَنِن سٍيٍ رَ، نُن عٍ شَ سْورِ فَالِ رَ. عٍ عِ رَبِلِنمَ نّ، وُرٍ لٍقَيٍ نَ عٍ بّلّشّيٍ، مَكَنتَسٍيٍ نَ عٍ شُنيِ مَ. ﭑ عِ سٌمَ نّ عٍ يِ رَ، عَلَكٌ عٍ شَ عِ حَشَنكَتَ عٍ فبٍ كِ مَ."},{"book":"عَننَبِ عٍسٍكِيٍلِ","chapter":"23","verse":"25","text":"ﭑ ﭑ مَ شْنّ رَ مِنِمَ نّ عِ مَ، عٍ قَن عِ فٍرٍ مَ نّ عٍ شَ شْنّ رَ. عٍ عِ شَ مِشِيٍ حْي نُن تُلِيٍ شَبَمَ نّ. نَشٍيٍ لُشِ، عٍ عٍ تَن قَشَمَ نّ سَنتِدّفّمَ رَ. عٍ عِ شَ دِيٍ شَنِنمَ نّ. نَشٍيٍ لُشِ، عٍ عٍ تَن فَنمَ نّ."},{"book":"عَننَبِ عٍسٍكِيٍلِ","chapter":"23","verse":"26","text":"عٍ عِ شَ سٌسٍيٍ نُن عِ شَ شُنمَسٍيٍ تٌقَنيِيٍ شَنِنمَ نّ."},{"book":"عَننَبِ عٍسٍكِيٍلِ","chapter":"23","verse":"27","text":"ﭑ عِ شَ لَنفٌيحَ دَنمَ نّ، عِ نَشَن قْلْشِ مِسِرَ. عِ مُ عِ حْشْ رَ سِفَمَ نَ مَ سْنْن.›»"},{"book":"عَننَبِ عٍسٍكِيٍلِ","chapter":"23","verse":"28","text":"«عِ مَرِفِ عَلَتَلَ يِ نَن مَسٍنشِ؛ ‹عَ فبٍ مُ لُشِ ﭑ شَ عِ سَ عِ يَشُييٍ سَفٌي، نَشٍيٍ نُ رَحَاشُ عِ مَ عَ سِنفٍ رَ، عِ قَ فبِلٍن عٍ قْشْ رَ."},{"book":"عَننَبِ عٍسٍكِيٍلِ","chapter":"23","verse":"29","text":"عٍ عِ فٍرٍ مَ نّ، عٍ عِ هَرِفٍ بِرِن بَ عِ يِ رَ. عٍ عِ لُمَ عِ مَفٍلِ نَن نَ عِ شَ لَنفٌيحَ شَ يَافِ كُي."},{"book":"عَننَبِ عٍسٍكِيٍلِ","chapter":"23","verse":"30","text":"عِ شَ وَلِ سّنِيّنتَرٍ بَرَ يِ فبَلٌي قِ عِ مَ، بَرِ مَ سِ فبّتّيٍ شْلِ نُ نَ عِ مَ، عِ قَ قٍ حَاشِ رَبَ عٍ شَ كُيٍيٍ رَ."},{"book":"عَننَبِ عٍسٍكِيٍلِ","chapter":"23","verse":"31","text":"عِ تٌ عِحّرّ عِ تَارَ شَ كِرَ شْن مَ، ﭑ عَ شَ حَشَنكَتّ تْنبِلِ نَن سٌمَ عِ يِ رَ.›»"},{"book":"عَننَبِ عٍسٍكِيٍلِ","chapter":"23","verse":"32","text":"«عَلَتَلَ يِ نَن مَسٍنشِ؛"},{"book":"عَننَبِ عٍسٍكِيٍلِ","chapter":"23","verse":"33","text":"نَ حَشَنكَتّ نَن عَ نِيَمَ عِ قَ لُ عَلْ سِيسِلَ نِمِسَشِ."},{"book":"عَننَبِ عٍسٍكِيٍلِ","chapter":"23","verse":"34","text":"عِ قَمَ نّ نَ بِرِن سْتْدٍ هَن عَ دَنفِ عَ عِ،"},{"book":"عَننَبِ عٍسٍكِيٍلِ","chapter":"23","verse":"35","text":"«عَلَتَلَ يِ نَن مَسٍنشِ نَ شَ قٍ رَ؛ ‹عِ تٌ بَرَ نّيمُ ﭑ مَ، عِ قَ عِ كٌبٍ رَ سٌ ﭑ نَ، عَ لَنمَ نّ عِ شَ عِ شَ لَنفٌيحَ كٌتٍ شَنِن.›»"},{"book":"عَننَبِ عٍسٍكِيٍلِ","chapter":"23","verse":"36","text":"عَلَتَلَ نَشَ عَ مَسٍن ﭑ بّ، عَ نَشّ، «عَدَ مَدِ، عِ عٌهٌلَ نُن عٌهٌلِبَ مَكِيتِمَ نّ؟ عٍ رَكٌلٌن عٍ شَ وَلِ حَاشِيٍ رَ."},{"book":"عَننَبِ عٍسٍكِيٍلِ","chapter":"23","verse":"37","text":"عٍ بَرَ يّنّ رَبَ، عٍ بَرَ قَشّ تِ، عٍ بَرَ يّنّ رَبَ عٍ شَ كُيٍيٍ رَ، عٍ بَرَ عٍ شَ دِيٍ قَن فَن سّرّشّ رَ نَ كُيٍيٍ بّ. نَ دِيٍ نُ قِندِشِ ﭑ تَن نَن فبٍ رَ."},{"book":"عَننَبِ عٍسٍكِيٍلِ","chapter":"23","verse":"38","text":"عٍ مَن يِ نَن نَبَشِ ﭑ نَ؛ عٍ بَرَ ﭑ مَ هْرْ مْبَنشِ قِندِ يِرٍ سّنِيّنتَرٍ رَ، عٍ ﭑ مَ مَلَبُي لْشْييٍ قَن مَبٍرٍ."},{"book":"عَننَبِ عٍسٍكِيٍلِ","chapter":"23","verse":"39","text":"عٍ تٌ نُ عٍ شَ دِيٍ بَمَ سّرّشّ رَ عٍ شَ كُيٍيٍ بّ لْشْي نَشّ، عٍ مَن سٌ نّ ﭑ مَ هْرْ مْبَنشِ كُي، عٍ عَ قِندِ يِرٍ سّنِيّنتَرٍ رَ. عٍ نَ نَن نَبَشِ ﭑ مَ بَنشِ كُي.»"},{"book":"عَننَبِ عٍسٍكِيٍلِ","chapter":"23","verse":"40","text":"«عٍ نَشَ شّيرَيٍ شّي يِرٍ مَكُيٍ، عَلَكٌ مِشِيٍ شَ قَ. عٍ تٌ عِ يِرٍ لِ، عِ نَشَ عِ مَشَ، عِ لِنِ تِ عِ يَيٍ رَ، عِ عِ شَ شُنمَسٍ تٌقَنيِ فبَكُ عِ كْن مَ عَلَكٌ عِ شَ رَقَن عٍ مَ."},{"book":"عَننَبِ عٍسٍكِيٍلِ","chapter":"23","verse":"41","text":"عِ نَشَ عٍ رَ سّنّ سَدٍ قَنيِ مَ، عِ ﭑ مَ سُرَيِ نُن تُرٍ دْشْ تٍيبِلِ رَ.»"},{"book":"عَننَبِ عٍسٍكِيٍلِ","chapter":"23","verse":"42","text":"«حَمَ نُ نَ عِ رَبِلِنيِ. سٍبَكَيٍ قَن نُ نَ نَشٍيٍ كٍلِ فبٍنفبٍرٍنيِ مَ. عٍ نُ بّلّشّرَ سٌي سٌمَ عِ تَن نُن عِ شُنيَ بّلّشّ رَ، عٍ قَ مَنفّ نِمِتّ تٌقَنيِ دُ سُ وٌ شُنيِيٍ مَ."},{"book":"عَننَبِ عٍسٍكِيٍلِ","chapter":"23","verse":"43","text":"نَ تّمُي ﭑ نَشَ عَ قَلَ نَ فِنّ شَ قٍ رَ نَشَن نُ بَرَ تَفَن عَ شَ لَنفٌيحَ رَبَقٍ رَ، ‹وٌ شَ عَ تٌنفٌ لَنفٌي فِنّ رَ، بَرِ مَ عَ نَ فبَنسَن نَن كٌلٌن.›"},{"book":"عَننَبِ عٍسٍكِيٍلِ","chapter":"23","verse":"44","text":"عٍ نَشَ سَ نَ فِنّ قّ مَ لَنفٌي كِ مَ. عٍ عٍ سَ عٌهٌلَ نُن عٌهٌلِبَ قّ مَ نَ كِ نّ."},{"book":"عَننَبِ عٍسٍكِيٍلِ","chapter":"23","verse":"45","text":"كْنْ تِنشِنتْي عٍ مَكِيتِمَ نّ عٍ شَ يّنّ شَ قٍ رَ، عَ نُن عٍ شَ قَشّ تِقٍ شَ قٍ رَ.»"},{"book":"عَننَبِ عٍسٍكِيٍلِ","chapter":"23","verse":"46","text":"«وٌ مَرِفِ عَلَتَلَ يِ نَن مَسٍنشِ؛ ‹فَلِ ندٍ شَ تٍ عٍ شِلِ مَ، عٍ شَ عٍ شُن نَكَنَ، عٍ هَرِفٍ بِرِن شَنِن."},{"book":"عَننَبِ عٍسٍكِيٍلِ","chapter":"23","verse":"47","text":"نَ فَلِ عٍ مَفْنْمَ نّ فّمّيٍ رَ، عَ عٍ قَشَ عٍ شَ سَنتِدّفّمَيٍ رَ. عَ عٍ شَ دِيٍ قَشَ، عَ عٍ شَ بَنشِيٍ فَن تّ رَ.›»"},{"book":"عَننَبِ عٍسٍكِيٍلِ","chapter":"23","verse":"48","text":"«ﭑ لَنفٌيحَ حْنمَ نَ كِ نّ وٌ شَ بْشِ كُي، عَلَكٌ فِنّيٍ شَ عَ كٌلٌن عَ مُ لَنمَ عٍ شَ حّرّ وٌ فبٍ كِ مَ."},{"book":"عَننَبِ عٍسٍكِيٍلِ","chapter":"23","verse":"49","text":"وٌ شَ يّنّ كٌتٍ نُن وٌ شَ كُيٍ بَتُي كٌتٍ نَ دْشْ وٌ شُن مَ، وٌ عَ كٌلٌنمَ نّ عَ ﭑ تَن نَن نَ وٌ مَرِفِ عَلَتَلَ رَ.»"}]}