{"data":[{"book":"عَننَبِ عٍسٍكِيٍلِ","chapter":"31","verse":"1","text":"عَ حّ قُ نُن كٍرٍن ندٍ، كِكٍ سَشَن، شِ سِنفٍ رَ، عَلَتَلَ نَشَ عَ مَسٍن ﭑ بّ، عَ نَشّ،"},{"book":"عَننَبِ عٍسٍكِيٍلِ","chapter":"31","verse":"2","text":"«عَدَ مَدِ، عَ قَلَ مِسِرَ قِرَوُنَ نُن عَ شَ حَمَ بّ،"},{"book":"عَننَبِ عٍسٍكِيٍلِ","chapter":"31","verse":"3","text":"عَسِرِيَ بْشِ نُ لُشِ نّ عَلْ سّدِرِ وُرِ بِلِ ندٍ نَشَن نُ نَ لِبَن وٌندِ."},{"book":"عَننَبِ عٍسٍكِيٍلِ","chapter":"31","verse":"4","text":"تُنّ يٍ نُ بَرَ عَ رَ مْ،"},{"book":"عَننَبِ عٍسٍكِيٍلِ","chapter":"31","verse":"5","text":"نَ نَن عَ نِيَ، عَ تَن نُ عِتٍ نَ قْتْنيِ وُرِ بِلِيٍ بِرِن بّ،"},{"book":"عَننَبِ عٍسٍكِيٍلِ","chapter":"31","verse":"6","text":"شْنِيٍ نُ عٍ شّلّيٍ سَمَ عَ سَلٌنيِيٍ مَ،"},{"book":"عَننَبِ عٍسٍكِيٍلِ","chapter":"31","verse":"7","text":"عَ نُ تٌقَن عَ شَ شُنفبٍ شَ قٍ رَ،"},{"book":"عَننَبِ عٍسٍكِيٍلِ","chapter":"31","verse":"8","text":"سّدِرِ بِلِ نَشٍيٍ نُ نَ عَلَ شَ بْشِ مَ عٍدٍن مَبِرِ،"},{"book":"عَننَبِ عٍسٍكِيٍلِ","chapter":"31","verse":"9","text":"ﭑ تَن نَن عَ رَتٌقَن، ﭑ تَن نَ عَ سَلٌنيِيٍ وُيَ،"},{"book":"عَننَبِ عٍسٍكِيٍلِ","chapter":"31","verse":"10","text":"«نَ نَن عَ تٌ، وٌ مَرِفِ عَلَتَلَ نَشَ يِ مَسٍن؛ عَ تٌ نُ عِتٍ دَنفِ وُرِ بِرِن نَ، يّتّ عِفبٌحَ قَ لُ عَ بْحّ كُي،"},{"book":"عَننَبِ عٍسٍكِيٍلِ","chapter":"31","verse":"11","text":"ﭑ عَ سَشِ حَمَنّيٍ شَ مَنفّيٍ سَفٌي نَ نَن مَ، عٍ شَ عَ حَشَنكَتَ عَ شَ حَاشُحَ بّرّ رَ. ﭑ تٌ عَ بّحِن،"},{"book":"عَننَبِ عٍسٍكِيٍلِ","chapter":"31","verse":"12","text":"مَنفّ ندٍ نَشَن كٌبِ عَ بِرِن بّ، عَ بَرَ عَ قْن، عَ قَ عَ لُ نَا. عَ سَلٌنيِيٍ بَرَ بِرَ فٍيَيٍ قَرِ نُن فُلُنبَيٍ كُي. عَ سَلٌنيِ فِرَشِيٍ نُ نَ بْشِ بِرِن مَ. حَمَنّيٍ نَشَ كٍلِ عَ نِينِ بُن مَ."},{"book":"عَننَبِ عٍسٍكِيٍلِ","chapter":"31","verse":"13","text":"شْنِيٍ نُن بُرُنيِ سُبٍيٍ فبَنسَن نَن نُ لُشِ عَ سَلٌنيِيٍ تَفِ."},{"book":"عَننَبِ عٍسٍكِيٍلِ","chapter":"31","verse":"14","text":"نَ كُي، عَ مُ لَنمَ وُرِ يٌ شَ كُيَ نَ كِ دَنفِ وُرِ بِرِن نَ. وُرِ نَشٍيٍ يٍ سْتْ عَ قَنيِ رَ، عَ مُ لَن عٍ شَ نَ كُيّيَ لِ. سّرِيّ كِ مَ، عٍ شَ قَشَ عَلْ عِبُنَدَ مَ نَشَن سِفَمَ عَلِفِيَمَ.»"},{"book":"عَننَبِ عٍسٍكِيٍلِ","chapter":"31","verse":"15","text":"«وٌ مَرِفِ عَلَتَلَ يِ نَن مَسٍنشِ؛ عَ قَشَ لْشْي نَشّ، ﭑ عَ حْن قٍ رَبَ نّ يٍ بِرِن نَ، يٍ قَ شْرِ. ﭑ نَشَ دِ مِ رَ سِن لِبَن مَ عَ شَ قٍ رَ، قْتْنيِ نَشَ شَرَ."},{"book":"عَننَبِ عٍسٍكِيٍلِ","chapter":"31","verse":"16","text":"ﭑ نَشَ حَمَنّيٍ رَفَاشُ عَ بِرَ شُي مَ، ﭑ تٌ عَ قَشَ عَلْ مِشِ نَشٍيٍ قَشَشِ سِفَمَ عَلِفِيَمَ. نَ تّمُي عٍدٍن وُرِ بِلِيٍ بِرِن، نَشٍيٍ قَن لِبَن وُرِ بِلِيٍ بِرِن بّ، نَشٍيٍ يٍ سْتْ عَ قَنيِ رَ، نٍيٍ نَشَ رَشَرَ."},{"book":"عَننَبِ عٍسٍكِيٍلِ","chapter":"31","verse":"17","text":"مِشِ نَشٍيٍ نُ سَبَتِشِ نَ وُرِ شُنفبٍ نِينِ بُن مَ، عٍ نُن نَشٍيٍ نُ سَاتَشِ، عٍ قَن نَشَ سِفَ عَلِفِيَمَ، عٍ قَ مِشِيٍ لِ عٍ نُ بَرَ نَشٍيٍ قَشَ سَنتِدّفّمَ رَ.»"},{"book":"عَننَبِ عٍسٍكِيٍلِ","chapter":"31","verse":"18","text":"«عٍدٍن وُرِ مُندُن مَنِيَمَ وٌ شَ تٌقَنيِ نُن وٌ شَ سّنبّ رَ؟ هَلِ وٌ تَن فٌرٌ عَلِفِيَمَ، وٌ قَ لُ سُننَتَرٍيٍ يَ مَ نَشٍيٍ قَشَمَ سَنتِدّفّمَ رَ. نَ بِرِن مِسَالِشِ مِسِرَ مَنفّ قِرَوُنَ نُن عَ شَ سْورِ فَلِ نَن نَ. وٌ مَرِفِ عَلَتَلَ شُي نَن نَ كِ.»"}]}