{"data":[{"book":"عَننَبِ عٍسٍكِيٍلِ","chapter":"43","verse":"1","text":"نَ تّمُي، نَ شّمّ نَشَ ﭑ شَنِن سٌفٍتٍدٍ سٌدٍ دّ رَ."},{"book":"عَننَبِ عٍسٍكِيٍلِ","chapter":"43","verse":"2","text":"ﭑ نَشَ عِسِرَيِلَ مَرِفِ عَلَ شَ نْرّ تٌ قَقٍ رَ كٍلِقٍ سٌفٍتٍدٍ مَبِرِ. عَ نُ شُي نَشَن نَمِنِمَ، نَ نُ لُشِ نّ عَلْ بَا شُنفبٍ مْرْنيِيٍ، بْشِ قَن نُ عِيَلَنمَ عَ يَنبّ رَ."},{"book":"عَننَبِ عٍسٍكِيٍلِ","chapter":"43","verse":"3","text":"ﭑ لَامَتُنيِ نَشَن تٌ، نَ نُ لُشِ نّ عَلْ ﭑ نَشَن تٌ مَرِفِ قَ لْشْي دَرِ سَلَمُ كَنَدٍ. عَ نُ لُشِ نّ عَلْ ﭑ نَشَن تٌ كٍبَرَ شُرٍ دّ رَ. ﭑ تٌ عَ تٌ، ﭑ نَشَ ﭑ يَتَفِ رَقٍلٍن بْشِ مَ."},{"book":"عَننَبِ عٍسٍكِيٍلِ","chapter":"43","verse":"4","text":"عَلَتَلَ شَ نْرّ نَشَ سٌ هْرْ مْبَنشِ كُي سٌفٍتٍدٍ سٌدٍ دّ رَ."},{"book":"عَننَبِ عٍسٍكِيٍلِ","chapter":"43","verse":"5","text":"نَ تّمُي، عَلَ شَشِلِ سّنِيّنشِ نَشَ ﭑ تٌنفٌ، عَ ﭑ شَنِن هْرْ مْبَنشِ تّتّ قِرِن ندٍ كُي، عَلَتَلَ شَ نْرّ نُ بَرَ فبٌ دّننَشّ."},{"book":"عَننَبِ عٍسٍكِيٍلِ","chapter":"43","verse":"6","text":"ﭑ نُ نَ نَ شّمّ سّيتِ مَ، كْنْ ﭑ نَشَ شُي ندٍ مّ وْيّنقٍ ﭑ نَ كٍلِقٍ هْرْ مْبَنشِ كُي."},{"book":"عَننَبِ عٍسٍكِيٍلِ","chapter":"43","verse":"7","text":"نَ شُي نَشَ عَ مَسٍن ﭑ بّ، عَ نَشّ، «عَدَ مَدِ، ﭑ مَ كِبَنيِ يِرٍ نَن يَ، ﭑ سَنيِ تِمَ دّننَشّ. ﭑ سَبَتِمَ نّ بٍ عِسِرَيِلَكَيٍ يَ مَ عَبَدَن. عِسِرَيِلَ بْنسْي نُن عَ شَ مَنفّيٍ مُ ﭑ شِلِ سّنِيّنشِ مَبٍرٍ مَ سْنْن عٍ شَ لَنفٌيحَ رَ، نُن عٍ شَ فَبُرِ تِقٍ رَ عٍ شَ سَلِدٍ عِتٍشِيٍ مَ."},{"book":"عَننَبِ عٍسٍكِيٍلِ","chapter":"43","verse":"8","text":"مَنفّيٍ نَ عٍ شَ بَنشِ سٌدٍ دّيٍ نُن عٍ شَ بَنشِ شَلّيٍ تِ ﭑ فبٍيٍ سّيتِ مَ، عٍ ﭑ شِلِ سّنِيّنشِ مَبٍرٍشِ نَ كِ نّ عٍ شَ وَلِ كٌبِ رَ. ﭑ عٍ سْنتْشِ ﭑ مَ شْنّ كُي نَ نَن مَ."},{"book":"عَننَبِ عٍسٍكِيٍلِ","chapter":"43","verse":"9","text":"يَكْسِ قَ، عٍ شَ عٍ شَ كُيٍ بَتُي نُن عٍ شَ مَنفّيٍ قُرٍيٍ مَكُيَ ﭑ نَ، عَلَكٌ ﭑ شَ لُ عٍ يَ مَ عَبَدَن.»"},{"book":"عَننَبِ عٍسٍكِيٍلِ","chapter":"43","verse":"10","text":"«عَدَ مَدِ، عِ شَ يِ هْرْ مْبَنشِ شَ قٍ مَسٍن عِسِرَيِلَكَيٍ بّ، عَلَكٌ عٍ شَ يَافِ عٍ شَ يُنُبِيٍ رَ. عٍ شَ يِ بَنشِ تِ كِ مَتٌ."},{"book":"عَننَبِ عٍسٍكِيٍلِ","chapter":"43","verse":"11","text":"شَ عٍ بَرَ يَافِ عٍ شَ وَلِ كٌبِيٍ رَ، يِ بَنشِ شَ قٍ رَكٌلٌن عٍ رَ، عَ تِشِ مْولِ نَشَن نَ، عَ سٌدٍ دّيٍ نُن عَ مِنِدٍ دّيٍ نَ كِ نَشّ، نُن عَ شَ قٍ رَبَ كّحَ، عَلَكٌ عٍ شَ بِرَ نَ يَامَرِيٍ قْشْ رَ.»"},{"book":"عَننَبِ عٍسٍكِيٍلِ","chapter":"43","verse":"12","text":"«هْرْ مْبَنشِ شَ سّرِيّ نَن يَ؛ بْشِ نَشَن بِرِن نَ يِ فٍيَ قَرِ، نَ بِرِن سّنِيّنشِ. هْرْ مْبَنشِ شَ سّرِيّ نَن نَ كِ.»"},{"book":"عَننَبِ عٍسٍكِيٍلِ","chapter":"43","verse":"13","text":"«سّرّشّبَدٍ شَ مَنِيّ شَسَبِ نَن يِ كِ، نَشَن مَنِيَشِ مَنِيَسٍ رَ سِنفٍ مَنِيَسٍ نُ دَنفِ نَشَن نَ بّلّشّ سُشُ كٍرٍن. قٌلٍ نَشَن فٍشِ سّرّشّبَدٍ رَبِلِنيِ، عَ تِلِن نْنفْن يَ كٍرٍن، عَ عِفبٌ نْنفْن يَ كٍرٍن. عَ دّ كِرِ عِفبٌي لَنشِ نْنفْن تَفِ نَن مَ. سّرّشّبَدٍ شَ مَءِتٍ"},{"book":"عَننَبِ عٍسٍكِيٍلِ","chapter":"43","verse":"14","text":"كٍلِقٍ نَ قٌلٍ مَ هَن سّرّشّبَدٍ بُنيِ، عَ لَنشِ نْنفْن يَ قِرِن نَن مَ. عَ عِفبٌي لَنشِ نْنفْن يَ كٍرٍن نَن مَ. سّرّشّبَدٍ شَ مَءِتٍ كٍلِقٍ عَ بُنيِ مَ هَن عَ كٌورٍ، نَ لَنشِ نْنفْن يَ نَانِ نَن مَ، عَ عِفبٌي لَنشِ نْنفْن يَ كٍرٍن نَن مَ."},{"book":"عَننَبِ عٍسٍكِيٍلِ","chapter":"43","verse":"15","text":"سّرّشّبَدٍ شَ تّ سَدٍ تِلِنيِ لَنشِ نْنفْن يَ نَانِ نَن مَ. قٍرِ نَانِ تِشِ سّرّشّبَدٍ تُنشُنيِيٍ مَ."},{"book":"عَننَبِ عٍسٍكِيٍلِ","chapter":"43","verse":"16","text":"نَ تّ سَدٍ شَ كُيّ لَنشِ نْنفْن يَ قُ نُن قِرِن نَن مَ. عَ عِفبٌي قَن لَنشِ نْنفْن يَ قُ نُن قِرِن نَن مَ."},{"book":"عَننَبِ عٍسٍكِيٍلِ","chapter":"43","verse":"17","text":"عَ دّ رَبِلِنيِ شَ كُيّ لَنشِ نْنفْن يَ قُ نُن نَانِ نَن مَ، عَ عِفبٌي قَن لَنشِ نْنفْن يَ قُ نُن نَانِ نَن مَ. نَ دّ رَبِلِنيِ دّ كِرِ لَنشِ نْنفْن تَفِ نَن مَ، عَ دّننَشّ كُي عِفٍشِ عَ لَنشِ نْنفْن يَ كٍرٍن نَن مَ. سّرّشّبَدٍ سَنتِدٍيٍ يَ نُ رَقِندِشِ سٌفٍتٍدٍ نَن مَ.»"},{"book":"عَننَبِ عٍسٍكِيٍلِ","chapter":"43","verse":"18","text":"نَ تّمُي، نَ شّمّ نَشَ عَ قَلَ ﭑ بّ، عَ نَشّ، «عَدَ مَدِ، عِ مَرِفِ عَلَتَلَ يِ نَن مَسٍنشِ؛ ‹سّرِيّ نَن يِ كِ سّرّشّ فَن دَاشِ شَ قٍ رَ نُن وُلِ كَسَنقٍ شَ قٍ رَ يِ سّرّشّبَدٍ بّ عَ تِ تّمُي."},{"book":"عَننَبِ عٍسٍكِيٍلِ","chapter":"43","verse":"19","text":"عَ لَنمَ عِ شَ تُورَ كٍرٍن سٌ لٍوِ سّرّشّدُبّيٍ سَدْكِ بْنسْي يِ رَ، نَشٍيٍ نَ بَمَ يُنُبِ شَقَرِ سّرّشّ رَ. وٌ مَرِفِ عَلَتَلَ شُي نَن نَ كِ."},{"book":"عَننَبِ عٍسٍكِيٍلِ","chapter":"43","verse":"20","text":"عٍ شَ نَ وُلِ دِ سَ سّرّشّبَدٍ قٍرِيٍ مَ، عَ تُنشُن نَانِ بِرِن مَ لَنبَنيِ، نُن عَ دّ رَبِلِنيِ بِرِن مَ. سّرّشّبَدٍ رَ سّنِيّنمَ نَ كِ نّ، عَ قِندِ شُنسَرٍ رَ عَ بّ."},{"book":"عَننَبِ عٍسٍكِيٍلِ","chapter":"43","verse":"21","text":"عٍ شَ نَ تُورَ تٌنفٌ، نَشَن بَمَ يُنُبِ شَقَرِ سّرّشّ رَ، عَ شَ فَن هْرْ مْبَنشِ تّتّ كُي عَ لَنمَ عَ شَ فَن دّننَشّ سّرِيّ كِ مَ.›»"},{"book":"عَننَبِ عٍسٍكِيٍلِ","chapter":"43","verse":"22","text":"«نَ لْشْي كُيٍ عِبَ، عٍ شَ سِكْتّ كٍرٍن تٌنفٌ، لَنيُرُ يٌ مُ نَ نَشَن مَ، عٍ شَ عَ بَ يُنُبِ شَقَرِ سّرّشّ رَ سّرّشّبَدٍ رَ سّنِيّنقٍ رَ، عَلْ عٍ عَ رَبَ كِ نَشّ تُورَ رَ."},{"book":"عَننَبِ عٍسٍكِيٍلِ","chapter":"43","verse":"23","text":"عٍ نَ فّ سّرّشّبَدٍ رَ سّنِيّندٍ نَ كِ، عٍ مَن شَ تُورَ كٍرٍن نُن يّشّي كٌنتٌنيِ كٍرٍن تٌنفٌ، لَنيُرُ يٌ مُ نَشٍيٍ مَ،"},{"book":"عَننَبِ عٍسٍكِيٍلِ","chapter":"43","verse":"24","text":"عٍ شَ نٍيٍ بَ عَلَتَلَ بّ سّرّشّ فَن دَاشِ رَ. سّرّشّدُبّيٍ لَنمَ عٍ شَ قْشّ كَسَن نَ بِرِن مَ.»"},{"book":"عَننَبِ عٍسٍكِيٍلِ","chapter":"43","verse":"25","text":"«لْشْ يٌ لْشْ هَن شِ سٌلٌقٍرٍ، عٍ شَ سِكْتّ كٍرٍن بَ يُنُبِ شَقَرِ سّرّشّ رَ، عَ نُن تُورَ نُن يّشّي كٌنتٌنيِ، لَنيُرُ يٌ مُ نَ نَشٍيٍ مَ."},{"book":"عَننَبِ عٍسٍكِيٍلِ","chapter":"43","verse":"26","text":"هَن شِ سٌلٌقٍرٍ بُن مَ، يِ سّرّشّبَدٍ رَ سّنِيّنمَ نَ كِ نّ، عَ شَ قِندِ وٌ شَ سّرّشّبَدٍ رَ."},{"book":"عَننَبِ عٍسٍكِيٍلِ","chapter":"43","verse":"27","text":"نَ لْشْييٍ نَ بَ عَ رَ، كٍلِ عَ شِ سٌلٌمَسَشَن ندٍ مَ، سّرّشّدُبّيٍ لُمَ وٌ شَ سّرّشّ فَن دَاشِيٍ نُن وٌ شَ سّرّشّ حَنِفٍشِيٍ بَ رَ نّ مّننِ قَ. نَ كُي، ﭑ وٌ رَ سّنّمَ نّ. وٌ مَرِفِ عَلَتَلَ شُي نَن نَ كِ.»"}]}