{"data":[{"book":"Methiu","chapter":"22","verse":"1","text":"Isu è dinne najangthek è branthek shii yao."},{"book":"Methiu","chapter":"22","verse":"2","text":"Hamangkhung pha Sajathua ne hì duiine ro: Luang jia shii, saja jia è awuii dufuii pha phiyiy michie saro phi."},{"book":"Methiu","chapter":"22","verse":"3","text":"Ai è awai khiaothek shii phiyiy hà wuii yi pha biwenthek ho pha thoh ge, jimagunde ithek ne awuii yang phi."},{"book":"Methiu","chapter":"22","verse":"4","text":"Ji-è, ai è gai khiaothek shii hì pha mua rog biwenthek hà thoh ge: Thuh shii gu michie ne ideb sha ro; Guro rawoithek nane igong um pha suwuiiduiithek ua jong muii ro, chiih-è zab ne ideb sha ro. Phiyiy pha michie shii wuii mage bo!"},{"book":"Methiu","chapter":"22","verse":"5","text":"Jishii, ho pha biwenthek ne ji anuii pha awaithek pha chongjai hà wuii dun; jia yi awai raig hà wuii marui, gai jia è awai chongjai hà wuii marui,"},{"book":"Methiu","chapter":"22","verse":"6","text":"giak è ai khiao shii zum srane zuang ne ua muii."},{"book":"Methiu","chapter":"22","verse":"7","text":"Jipha saja ne bajo lijieg dun, ji-è, ai ne awai siphahithek thoh ne hanyiethek è rek jipho shii ua ne ithek rajanthek de zab ziao muii."},{"book":"Methiu","chapter":"22","verse":"8","text":"Chiihphado, ai è awai khiaothek shii ho srane ithek shii yao, guro phiyiy michie ne ideb sha ro, jishii gu è ho pha bran ji shii phi mua sapho asi ro;"},{"book":"Methiu","chapter":"22","verse":"9","text":"thuh shii boh lumuiithek hà wuii ne khama pha bran ithek è doh pha ji shii ho mage."},{"book":"Methiu","chapter":"22","verse":"10","text":"Ji-è, khiaothek è fuang wuii srane lumuiithek hà khama pha bran doh muii pha ji, wie awie miapho shii khrab ne, chiih-è, phiyiy hò shii bran è zab ley ched dun."},{"book":"Methiu","chapter":"22","verse":"11","text":"Saja ji è bucho wuii ne biwenthek ji shii riig ne, chiih-è ai ne bran jia ne phiyiy yungthek aguii pha doh ro."},{"book":"Methiu","chapter":"22","verse":"12","text":"Saja ji è sai, “Gu ijak wo! Na ne phiyiy yung aguii pha ichiih shii nyie rek ne wuii phlei?” Jishii bran ji è nyie de ayao phi."},{"book":"Methiu","chapter":"22","verse":"13","text":"22:13: Mth 8:12; 25:30; Lug 13:28 Chiihphado Saja ji è awai khiaothek shii yao, “Aishii ne lai nane wad joi mua bo, chiih-è fuang pha igiia hà fen muii bo. Thiisa hà ai ne choh ne shinyin khriieg ruii phro.”"},{"book":"Methiu","chapter":"22","verse":"14","text":"Isu è yao ched, “Bajo shii ho, jimagunde gua pha ji ne ìujia bie ro.”"},{"book":"Methiu","chapter":"22","verse":"15","text":"Pharisithek dun srane musaithek rog Isu shii phang pha phak rai."},{"book":"Methiu","chapter":"22","verse":"16","text":"Ji-è ithek è awaithek ro samoythek nane Herod ro branthek shii ai hà thoh ge. “Masdo,” ithek è yao, “Gathek ne thieg nane izai yao. Na ne Hamangkhung-aphuii ro yang pha izai ji yua phi, gai munow shii ne nyie de samadiig ro, nyieliieshii nane gaithek shii boh ìu ariig ro."},{"book":"Methiu","chapter":"22","verse":"17","text":"Gathek shii yao bo, chiihphado, nane nyie now ga? Roman saja shii mijin than pha ji ne gethek Iphey shii gidieg ba, asi ba?”"},{"book":"Methiu","chapter":"22","verse":"18","text":"Isu, ithek ro awie pha muphak ji thieg, chiihphado ai yao, “Nathek lawasdai! Nathek gushii nyie um ne ibongbong phlei?"},{"book":"Methiu","chapter":"22","verse":"19","text":"Mijin shii phi pha sikhi ji gushii riig yi bo!”"},{"book":"Methiu","chapter":"22","verse":"20","text":"chiih-è ithek shii sai, “Hìthek ne hanyie mizia nane ibeng lei?”"},{"book":"Methiu","chapter":"22","verse":"21","text":"Ithek è chang. “Bisiu ro.”"},{"book":"Methiu","chapter":"22","verse":"22","text":"Ithek ji yoi mage shii, ithek ne wiengphleg dun; chiih-è ithek aishii thoh marui ne dun dun."},{"book":"Methiu","chapter":"22","verse":"23","text":"Jipha ò inai shii giak Sadusithek Isu shii wuii ne iy pha bran ne ahòi din phrone yao."},{"book":"Methiu","chapter":"22","verse":"24","text":"22:24: Iphy 25:5“Masdo,” ithek è yao, “Moses è yao hò-aphuii hanyie è ani agiak pha iy dun arone, awai khuiino misiungmuii shii yiy chid srane ani giak pha ji ne iy dun pha hò-aphuii ro ani rey bo."},{"book":"Methiu","chapter":"22","verse":"25","text":"Thuh shii, khuiino miley ichiih shii rai. Abam ji è yiy srane ani oi pha iy dun, jiè misiungmuii jine ikhuii shii thoh marui."},{"book":"Methiu","chapter":"22","verse":"26","text":"Ji duiine din pha ikhuii shii de irey, chiih-è uom pha khuiino shii irey, chiih-è mileynoi pha khuiino shii de irey dun."},{"book":"Methiu","chapter":"22","verse":"27","text":"Idohhè shii zab irey dun. Jipha hò-amuii de iy dun."},{"book":"Methiu","chapter":"22","verse":"28","text":"Thuh shii, iy pha ji è chai hòi inai shii, ai ne hanyie yiy rey phlei? Ithek zab è aishii yiy.”"},{"book":"Methiu","chapter":"22","verse":"29","text":"Isu è ithek shii chang, “Nathek ne khama adunmey pho ro nyieliieshii ithek ne jigigam nane Hamangkhung-aphuii ro blu athieg ara ro."},{"book":"Methiu","chapter":"22","verse":"30","text":"Chiih-è iy pha ji chai sieng mage shii, ithek ne hamangkhliiethek duiine chiih-è ayiy rai phro."},{"book":"Methiu","chapter":"22","verse":"31","text":"Thuh shii, iy pha ji chai sieng ruii pha chiang shii: Hamangkhung-aphuii è ithek shii nyie yao pha ji ne nathek atham riig bey? Ai è yao,"},{"book":"Methiu","chapter":"22","verse":"32","text":"22:32: Mul 3:6‘Gu ne Abraham ro Hamangkhung-aphuii, Isakh ro Hamangkhung-aphuii, chiih-è Jakhob ro Hamangkhung-aphuii ro.’ Ai ne isieng Hamangkhung-aphuii ro, chiih-è iy pha Hamangkhung-aphuii ro asi ro.”"},{"book":"Methiu","chapter":"22","verse":"33","text":"Iphiing è ji yoi mage shii, nathek ne ai muyua jishii wiengphleg dun."},{"book":"Methiu","chapter":"22","verse":"34","text":"Isu è Sadusithek shii aro yiedang pha rek muii rone pharisithek è yoi mage shii, nathek ò wuii,"},{"book":"Methiu","chapter":"22","verse":"35","text":"22:35-40: Lug 10:25-28chiih-è nathek è jia, Iphey yua pha Masdo jia yi, musai rog aishii phang yi pha bidiang."},{"book":"Methiu","chapter":"22","verse":"36","text":"“Masdo,” Ai è sai, “Iphey shii zab è boh muyung nyie lei?”"},{"book":"Methiu","chapter":"22","verse":"37","text":"Isu è chang, nawai Ithong Hamangkhung-aphuii shii nawai lubu è miie bo, nawairo zab ragung rog è miie bo, chiih-è nawairo zab khani rog è miie bo."},{"book":"Methiu","chapter":"22","verse":"38","text":"Jine zab è boh nane zab è mugak muyung ro."},{"book":"Methiu","chapter":"22","verse":"39","text":"22:39: Lew 19:18Din pha zab è boh muyung hì ro: Nawai shii miie pha duiine nawai hadung-haluii pho shii miie bo."},{"book":"Methiu","chapter":"22","verse":"40","text":"Moses ro Iphey nane chaigthek muyua jine hì pha muyung nyi è luthong phro."},{"book":"Methiu","chapter":"22","verse":"41","text":"Giak Pharisithek ò shii khrab mage shii, Isu è ithek shii sai,"},{"book":"Methiu","chapter":"22","verse":"42","text":"“Masi chiang shii nathek nyie now lei? Ai ne hanyie ro riing lei?”"},{"book":"Methiu","chapter":"22","verse":"43","text":"“Chiihphado, nyie,” Isu è sai, Dawid shii Ithong ho phane Dawid shii ragung è thoh ne bey? Dawid è yao,"},{"book":"Methiu","chapter":"22","verse":"44","text":"Ithong è gu Ithong shii yao:"},{"book":"Methiu","chapter":"22","verse":"45","text":"“Chiihphado, Dawid è aishii ‘Ithong,’ rone ho arone, nyie khi-èrek Masaiya ne airo riing rey mua phlei?”"},{"book":"Methiu","chapter":"22","verse":"46","text":"Hanyie jia è de Isu musai ji achang mua, chiih-è ji pha idoh è hanyie de aishii musaisai pha lubu boh arek mua."}]}