{"data":[{"book":"Methiu","chapter":"5","verse":"1","text":"Isu è ibrogthek shii riig srane phiingduii hà wuii dun, thiisa hà ai ne dug dun. Ai samoythek ne aishii shan ne khrab dun,"},{"book":"Methiu","chapter":"5","verse":"2","text":"chiih-è ai jao ne ithek shii yua:"},{"book":"Methiu","chapter":"5","verse":"3","text":"“Hanyie è ithek ne ragung shii dusho rone thieg pho ne sang ruii phro;"},{"book":"Methiu","chapter":"5","verse":"4","text":"“Hanyie è duhug rek pho ne sang ro;"},{"book":"Methiu","chapter":"5","verse":"5","text":"Hanyie jum pho ne sang ruii phro;"},{"book":"Methiu","chapter":"5","verse":"6","text":"Hanyie è Hamangkhung-aphuii è chiid pha zab re-è boh yang pha ji rek pho ne sang ruii phro;"},{"book":"Methiu","chapter":"5","verse":"7","text":"“Hanyie è gai shii bushun rek pho ne sang ruii phro;"},{"book":"Methiu","chapter":"5","verse":"8","text":"“Hanyie lubu igang um pho ne sang ruii phro;"},{"book":"Methiu","chapter":"5","verse":"9","text":"“Hanyie è liijiing pha blia rek pho ne sang ruii phro;"},{"book":"Methiu","chapter":"5","verse":"10","text":"“Hanyie è Hamangkhung-aphuii è nyie chiid pha ji rek pha chiang re-è diigkhui pho ne sang ruii phro;"},{"book":"Methiu","chapter":"5","verse":"11","text":"“Nathek hanyie shii bran è makhakriing ne nathek shii diigkhui phi chiih-è zab awie pha khlamthek shuang yao ruii mage shii nathek ne sang ro; nyieliieshii nathek ne guro samoythek ro.”"},{"book":"Methiu","chapter":"5","verse":"12","text":"Ji-è sang ne lised bo, chiih-è bajoboh lasen ne hamangkhung hà nathek shii ruiijong phi ro. Ji duiine nathek è ibi sieng pha chaigthek shii de ithek è diigkhui rek."},{"book":"Methiu","chapter":"5","verse":"13","text":"“Nathek ne zab tharothamang ro log pha suruii duiine ro; Jishii, suruii phieng ji shan dun arone, suruii phieng rab din pha lumuii ne oi sha ro. Ji ne blia adunmey pha rey ruii phro, ji è hì ne fen muii srane branthek è dia ruii phro."},{"book":"Methiu","chapter":"5","verse":"14","text":"“Nathek ne zab pha sohjambling pha muchuang duiine ro. Phiingduii shii rung pha rajan ne a-ug mua."},{"book":"Methiu","chapter":"5","verse":"15","text":"5:15: Mrg 4:21; Lug 8:16; 11:33Hanyie magunde muchuangthek pha ichuang ne sugong bucho shii aruii phro; ji pha chiang shii ai è ichuang shii ne bunthruak hà ruii ne, hanyie hò shii doh yi ne zab shii chuangphi ro."},{"book":"Methiu","chapter":"5","verse":"16","text":"5:16: 1Phth 2:12Ji duiine nathek ro muchuang de branthek ibi shii chuang phi chid phro, jiè nathek ne nathek è rek pha wie bliathek riig srane hamangkhung hà nathek aphuii shii chiong ruii phro."},{"book":"Methiu","chapter":"5","verse":"17","text":"“Gu ne Moses ro Iphey nane chaigthek ro muyuathek shii chui pha wuii rone anow rabo. Gu ne nathek rog shii chui pha awuii ro, jishii nathek muyuathek shii izai rey yi pha wuii ro."},{"book":"Methiu","chapter":"5","verse":"18","text":"5:18: Lug 16:17 Nowkhlei hamangkhung nane sohnyiak nya-um ba shii ne Iphey shii zab zey ne um pha igam ìu è ìu jia de chiih-è ji pha manathek ajong shii ne nathek rog shii ruang arek mua phro. 5:18: zab iidohhè pha manathek; dinne zab hi yua phane zai thog ruii."},{"book":"Methiu","chapter":"5","verse":"19","text":"Ji-è chiihphado, hanyie è ìu è ìu muyungthek anuii ji duiine gaithek shii yua pha anuii pha rek pho ne, hamangkhung pha Sajathua shii de zab è ìu rey dun phro. Chiih-è hanyie è Iphey ji nuii ne gai shii de ji duiine yua pho shii ne hamangkhung Sajathua shii boh rey ruii phro."},{"book":"Methiu","chapter":"5","verse":"20","text":"Gu nathek shii yao, chiihphado, ithek ne Iphey yua pha masdothek nane pharisithek è Hamangkhung-aphuii è nyie chiid pha ji rek phi pha ji re-è izai migi rek arone, hamangkhung pha Sajathua shii akhud mua phro."},{"book":"Methiu","chapter":"5","verse":"21","text":"“Nathek ne yoijong branthek è buyo yao pha ji ne, ‘Sgoh arek rabo, hanyie magunde ji rek pho shii ne chua ruii phro, limiang shii jong han chid phro."},{"book":"Methiu","chapter":"5","verse":"22","text":"Jishii thuh gu è nathek shii yao: Nathek è nawaithek khuiino shii lijieg5:22: nathek lijieg arone; giak jigizey shii um nyie miyao oi pha lijieg arone. noh arone chai ruii phro, nathek è nawaithek khuiino shii adunmey ro è yao arone!’ Limiang moe hà noh ruii phro, chiih-è nathek è nawaithek khuiino shii gun-achid pha bran bi-ìe rone yao arone ithek shii de thumuluii pha bai hà dun pha buii ro."},{"book":"Methiu","chapter":"5","verse":"23","text":"Ji-è khuchung magunde nathek è Hamangkhung-aphuii sraibao shii lasen zid pha rek ramuii shii nathek ikhuii shii nyie shuang um bamuii rone nowkhlei arone,"},{"book":"Methiu","chapter":"5","verse":"24","text":"nawaithek ro lasen ji yi thiichiih sraibao ibi shii ruii srane, khthiie wuii ne nawaithek ikhuii rog shii liijiing rek bi rai bo, chiih-è chiihphado idoh wuii ne nathek ro lasen ji Hamangkhung-aphuii shii phi bo."},{"book":"Methiu","chapter":"5","verse":"25","text":"Yang ne nathek shii hanyie magunde na shuang rek ne limiang moe hà noh dun arone nawaithek rek mua pha ji rek srane chua bsa hà anow ba pha ibi shii lumuii hà nawaithek miyao ò rai pha rek bo. Ji asi shii ne ai è nathek shii chua pho hà noh srane, chiih-è chua pho è magashaig shii phi mua, chiih-è magashaig thek è phatheg hà chab mua."},{"book":"Methiu","chapter":"5","verse":"26","text":"Gu nathek shii yao, nathek è zab bang aphi sbo shii ne nathek ne sa phatheg hà raidun phro."},{"book":"Methiu","chapter":"5","verse":"27","text":"“Nathek de yoi hì ne yaojong, ‘Siulao arek rabo.’"},{"book":"Methiu","chapter":"5","verse":"28","text":"Jishii thuh gu nathek shii yao: Hanyie è hò-amuii shii awie pha riig srane bimi ji shii ong arone ai lubu iliing shii hò-amuii rog siulao rekjong ro."},{"book":"Methiu","chapter":"5","verse":"29","text":"5:29: Mth 18:9; Mrg 9:47 Ji-è nathek phazoi pha mieg è nathek shii layog riig noh arone, khia srane fen muii bo! Naro siu zab shii thumuluii pha bai hà fen yi pha ji re-è ne siu pha ibam jia oidun pha ji wieliak phro."},{"book":"Methiu","chapter":"5","verse":"30","text":"5:30: Mth 18:8; Mrg 9:43 Nathek ro phazoi wad è nathek shii layog rek noh arone, laig srane fen muii bo! Nathek ro zab siu shii thumuluii hà dun yi pha rek pha ji re-è ne wad jia oi pha ji wieliak ba phro."},{"book":"Methiu","chapter":"5","verse":"31","text":"“Hì de yao jong, hanyiejia è awai yiy shii che shii bimi shii ne che pha siog zey ne phi bo."},{"book":"Methiu","chapter":"5","verse":"32","text":"5:32: Mth 19:9; Mrg 10:11,12; Lug 16:18; 1Khor 7:10,11Jishii gu è nathek shii yao: Gey è awai yiy shii che arone, bimi yi siulao pha nyie ichiig oi pha aishii che muii arone, chiih-è ji pha bimi è gai shii gey magunde siulao ne ai è rek yi ro; chiih-è bimi ji è hanyie shii gey ji pha bufuii de siulao rek ro."},{"book":"Methiu","chapter":"5","verse":"33","text":"“Nathek de buyo pha branthek miyao marui ji yoi jong, ‘nawaithek sbang achui rabo, jishii nathek è Ithong shii rek phi pha nyie surua thak pha ji rek bo.’"},{"book":"Methiu","chapter":"5","verse":"34","text":"5:34: Aij 66:1; Mth 23:22  Jishii thuh gu è nathek shii yao: Nathek è sbang rek shii surua athak rabo. Hamangkhung pha de surua athak rabo, nyieliieshii jine Hamangkhung-aphuii ro biang ro;"},{"book":"Methiu","chapter":"5","verse":"35","text":"5:35: Aij 66:1; Chng 48:2 sohnyiak pha de athak rabo, nyieliieshii ji pha sohnyiak de airo lai thung pha ithua ro; Jerusalem è de athak rabo, nyieliieshii ji de boh Saja ro rajan ro.”"},{"book":"Methiu","chapter":"5","verse":"36","text":"Nawaithek khrug pha de surua athak rabo, nyieliieshii nathek ne nawaithek khaziang jia shii de imo dinne isei arab mua phro."},{"book":"Methiu","chapter":"5","verse":"37","text":"Oh arone oh rone yao bo, Asi arone asi rone yao bie bo—Hì è muna yao arone Awie Jia è thog ruii phro."},{"book":"Methiu","chapter":"5","verse":"38","text":"Nathek è hì yao pha ji ne yoijong, mieg chiang mieg yie bo, chiih-è shinyin chiang shinyin yie bo."},{"book":"Methiu","chapter":"5","verse":"39","text":"Jishii thuh gu nathek shii yao: “Hanyie magunde nashii ichiig rek noh pha ji shii idoh arog rabo. Hanyiejia è na phazoi pha mizia hà phey arone, aishii ne naro phawig pha mizia shii de phey yi bo."},{"book":"Methiu","chapter":"5","verse":"40","text":"Chiih-è hanyie è nathek phadiig shii riao pha limiang moe hà noh dun arone, nathek rugud de aishii nya riao yi bo."},{"book":"Methiu","chapter":"5","verse":"41","text":"Hanyie è nathek shii ai miihan han ne labiang jia thog pha bangchiie lua yi pha noh dun arone, labiang nyi thog pha han phi bo."},{"book":"Methiu","chapter":"5","verse":"42","text":"Hanyiejia magunde nathek shii nyie magunde lia ruii arone, aishii ne phi muii bo; hanyiejia è nyie chui yang ne de, aishii chui phi bo."},{"book":"Methiu","chapter":"5","verse":"43","text":"“Nathek ne yoi hì ne yaojong pha ji ne, ‘nawai ijakthek shii miie mage bo, nawaithek mak shii khiijai mage bo.’"},{"book":"Methiu","chapter":"5","verse":"44","text":"Jishii gu nathek shii yao: nawaithek ro shuangthek shii miie srane nathek shii hanyie è diigkhui pho shii sia bo,"},{"book":"Methiu","chapter":"5","verse":"45","text":"jiè ne nathek ne hamangkhung pha Aphuii anithek rey mua ruii phro. Nyieliieshii ai è hasiang ne awie pha nane wie branthek shii chuang phi, chiih-è hanyie wie rek ne de hanyie è awie pha rek ne de haphie phi."},{"book":"Methiu","chapter":"5","verse":"46","text":"Nathek è nawaithek miie pha ji shii miie bie arone nyie rek ne Hamangkhung-aphuii è nathek shii lasen phi chid phlei? Muthan mijin thanpho rangde ji rek!"},{"book":"Methiu","chapter":"5","verse":"47","text":"Chiih-è nathek ne nawaithek ijakthek shii yao bie arone nathek è nyie rek ge lei? Jine migi arek pho de ji rek."},{"book":"Methiu","chapter":"5","verse":"48","text":"5:48: Lew 19:2; Iphy 18:13 Hamangkhung hà Aphuii ne zab shii khriig rek pha duiine—Nathek ne khriig rek bo."}]}