{"data":[{"book":"1 Ọba","chapter":"1","verse":"1","text":"Nígbà tí Dafidi ọba di arúgbó, ọjọ́ rẹ̀ sì pọ̀, ara rẹ̀ kò le è móoru bí ó tilẹ̀ jẹ́ pé wọ́n da ọ̀pọ̀lọpọ̀ aṣọ bò ó."},{"book":"1 Ọba","chapter":"1","verse":"2","text":"Nígbà náà ni àwọn ìránṣẹ́ rẹ̀ wí fún un pé, “Ẹ jẹ́ kí a wá ọ̀dọ́mọbìnrin wúńdíá kan kí ó dúró ti ọba, kì ó sì máa tọ́jú rẹ̀. Kí ó dùbúlẹ̀ ní àyà rẹ̀ kí ara ọba olúwa wa lè móoru.”"},{"book":"1 Ọba","chapter":"1","verse":"3","text":"Nígbà náà ni wọ́n lọ jákèjádò ilẹ̀ Israẹli láti wá ọ̀dọ́mọbìnrin arẹwà, wọ́n sì rí Abiṣagi, ará Ṣunemu, wọ́n sì mú un wá sí ọ̀dọ̀ ọba."},{"book":"1 Ọba","chapter":"1","verse":"4","text":"Ọmọbìnrin náà rẹwà gidigidi; ó sì ń ṣe ìtọ́jú ọba, ó sì ń ṣe ìránṣẹ́ fún un, ṣùgbọ́n ọba kò sì bá a lòpọ̀."},{"book":"1 Ọba","chapter":"1","verse":"5","text":"Adonijah ẹni tí ìyá rẹ̀ ń ṣe Haggiti sì gbé ara rẹ̀ ga, ó sì wí pé, “Èmi yóò jẹ ọba.” Ó sì ṣètò kẹ̀kẹ́ ogun àti àwọn ẹlẹ́ṣin, pẹ̀lú àádọ́ta ọkùnrin láti máa sáré níwájú rẹ̀."},{"book":"1 Ọba","chapter":"1","verse":"6","text":"(Baba rẹ̀ kò bà á nínú jẹ́ rí nípa bíbéèrè lọ́wọ́ rẹ̀ pé, “Èéṣe tí ìwọ fi hùwà báyìí?” Ó sì jẹ́ arẹwà ọkùnrin, òun ni a bí lé Absalomu.)"},{"book":"1 Ọba","chapter":"1","verse":"7","text":"Adonijah sì gbèrò pẹ̀lú Joabu, ọmọ Seruiah àti Abiatari àlùfáà, wọ́n sì ṣe ìrànlọ́wọ́ fún un."},{"book":"1 Ọba","chapter":"1","verse":"8","text":"Ṣùgbọ́n Sadoku àlùfáà, Benaiah ọmọ Jehoiada, Natani wòlíì, Ṣimei àti ọ̀rẹ́ rẹ̀ Rei àti olórí ogun Dafidi ni kò darapọ̀ mọ́ Adonijah."},{"book":"1 Ọba","chapter":"1","verse":"9","text":"Nígbà náà ni Adonijah fi àgùntàn àti màlúù àti ẹran ọ̀sìn tí ó sanra rú ẹbọ níbi Òkúta Soheleti tí ń bẹ lẹ́gbẹ̀ẹ́ En-Rogeli. Ó sì pe gbogbo àwọn arákùnrin rẹ̀, àwọn ọmọ ọba, àti gbogbo àwọn ọkùnrin Juda tí wọ́n jẹ́ ìránṣẹ́ ọba."},{"book":"1 Ọba","chapter":"1","verse":"10","text":"Ṣùgbọ́n kò pe Natani wòlíì tàbí Benaiah tàbí àwọn olórí tàbí Solomoni arákùnrin rẹ̀."},{"book":"1 Ọba","chapter":"1","verse":"11","text":"Nígbà náà ni Natani béèrè lọ́wọ́ Batṣeba, ìyá Solomoni pé, “Ǹjẹ́ ìwọ kò gbọ́ pé Adonijah, ọmọ Haggiti ti jẹ ọba láìjẹ́ pé Dafidi olúwa wa mọ̀ sí i?"},{"book":"1 Ọba","chapter":"1","verse":"12","text":"Ǹjẹ́ nísinsin yìí, jẹ́ kí èmi gbà ọ́ ní ìmọ̀ràn bí ìwọ ṣe lè gba ẹ̀mí rẹ là àti ẹ̀mí ọmọ rẹ Solomoni."},{"book":"1 Ọba","chapter":"1","verse":"13","text":"Lọ sọ́dọ̀ Dafidi ọba, kí o sì wí fún un pé, ‘Olúwa mi ọba, ǹjẹ́ ìwọ kò búra fún ìránṣẹ́ rẹ pé, “Dájúdájú Solomoni ọmọ rẹ ni yóò jọba lẹ́yìn mi, yóò sì jókòó lórí ìtẹ́ mi?” Èéṣe nígbà náà tí Adonijah fi jẹ ọba?’"},{"book":"1 Ọba","chapter":"1","verse":"14","text":"Níwọ́n ìgbà tí ìwọ sì wà níbẹ̀, tí o sì ń bá ọba sọ̀rọ̀ èmi yóò wá, láti wádìí ohun tí o ti sọ.”"},{"book":"1 Ọba","chapter":"1","verse":"15","text":"Bẹ́ẹ̀ ni Batṣeba lọ rí ọba ní inú yàrá rẹ̀, ọba sì gbó gidigidi níbi tí Abiṣagi ará Ṣunemu ti ń ṣe ìránṣẹ́ fún ọba."},{"book":"1 Ọba","chapter":"1","verse":"16","text":"Batṣeba sì tẹríba, ó sì kúnlẹ̀ níwájú ọba."},{"book":"1 Ọba","chapter":"1","verse":"17","text":"Ó sì wí fún ọba pé, “Olúwa mi; ìwọ fúnra rẹ̀ fi Olúwa Ọlọ́run rẹ búra fún ìránṣẹ́ rẹ pé, ‘Solomoni ọmọ rẹ yóò jẹ ọba lẹ́yìn mi, yóò sì jókòó lórí ìtẹ́ mi.’"},{"book":"1 Ọba","chapter":"1","verse":"18","text":"Ṣùgbọ́n nísinsin yìí, Adonijah ti di ọba, ìwọ, ọba olúwa mi kò sì mọ̀ nípa rẹ̀."},{"book":"1 Ọba","chapter":"1","verse":"19","text":"Òun sì ti fi ọ̀pọ̀lọpọ̀ màlúù, àti ẹran tí ó ní ọ̀rá, àti àgùntàn rú ẹbọ, ó sì pe gbogbo àwọn ọmọ ọba, àti Abiatari àlùfáà àti Joabu balógun, ṣùgbọ́n kò sì pe Solomoni ìránṣẹ́ rẹ."},{"book":"1 Ọba","chapter":"1","verse":"20","text":"Olúwa mi ọba, ojú gbogbo Israẹli ń bẹ lára rẹ, láti mọ ẹni tí yóò jókòó lórí ìtẹ́ olúwa mi ọba lẹ́yìn rẹ."},{"book":"1 Ọba","chapter":"1","verse":"21","text":"Bí kò ṣe bẹ́ẹ̀ nígbà tí olúwa mi ọba bá sùn pẹ̀lú àwọn baba rẹ̀, wọn yóò sì ka èmi àti Solomoni sí ẹlẹ́ṣẹ̀.”"},{"book":"1 Ọba","chapter":"1","verse":"22","text":"Bí ó sì ti ń bá ọba sọ̀rọ̀ lọ́wọ́, Natani wòlíì sì wọlé."},{"book":"1 Ọba","chapter":"1","verse":"23","text":"Wọ́n sì sọ fún ọba pé, “Natani wòlíì wà níbí.” Ó sì lọ síwájú ọba, ó wólẹ̀, ó sì dojúbolẹ̀."},{"book":"1 Ọba","chapter":"1","verse":"24","text":"Natani sì wí pé, “Ǹjẹ́ ìwọ, olúwa mi ọba, ti sọ pé Adonijah ni yóò jẹ ọba lẹ́yìn rẹ àti pé òun ni yóò jókòó lórí ìtẹ́ rẹ?"},{"book":"1 Ọba","chapter":"1","verse":"25","text":"Ó sì ti sọ̀kalẹ̀ lọ ní òní, ó sì ti rú ẹbọ ọ̀pọ̀lọpọ̀ màlúù, àti ẹran ọlọ́ràá àti àgùntàn. Ó sì ti pe gbogbo àwọn ọmọ ọba, balógun àti Abiatari àlùfáà. Nísìnsinyìí, wọ́n ń jẹ, wọ́n ń mu pẹ̀lú rẹ̀, wọ́n sì wí pé, ‘Kí Adonijah ọba kí ó pẹ́!’"},{"book":"1 Ọba","chapter":"1","verse":"26","text":"Ṣùgbọ́n èmi ìránṣẹ́ rẹ, àti Sadoku àlùfáà, àti Benaiah ọmọ Jehoiada, àti Solomoni ìránṣẹ́ rẹ ni kò pè."},{"book":"1 Ọba","chapter":"1","verse":"27","text":"Ṣé nǹkan yìí ni olúwa mi ọba ti ṣe láìjẹ́ kí àwọn ìránṣẹ́ rẹ mọ ẹni tí yóò jókòó lórí ìtẹ́ olúwa mi ọba lẹ́yìn rẹ?”"},{"book":"1 Ọba","chapter":"1","verse":"28","text":"Nígbà náà ni Dafidi ọba wí pé, “Pe Batṣeba wọlé wá.” Ó sì wá síwájú ọba, ó sì dúró níwájú rẹ̀."},{"book":"1 Ọba","chapter":"1","verse":"29","text":"Ọba sì búra pé, “Dájúdájú bí Olúwa ti wà ẹni tí ó ti gbà mí kúrò nínú gbogbo wàhálà"},{"book":"1 Ọba","chapter":"1","verse":"30","text":"Lónìí dandan ni èmi yóò gbé ohun tí mo ti fi Olúwa Ọlọ́run Israẹli búra fún yọ pé, Solomoni ọmọ rẹ ni yóò jẹ ọba lẹ́yìn mi, àti pé yóò jókòó lórí ìtẹ́ mi ní ipò mi.”"},{"book":"1 Ọba","chapter":"1","verse":"31","text":"Nígbà náà ni Batṣeba tẹríba, ó sì kúnlẹ̀ níwájú ọba pé, “Kí olúwa mi Dafidi ọba kí ó pẹ́!”"},{"book":"1 Ọba","chapter":"1","verse":"32","text":"Dafidi ọba sì wí pé, “Ẹ pe Sadoku àlùfáà wọlé fún mi àti Natani wòlíì àti Benaiah ọmọ Jehoiada.” Nígbà tí wọ́n wá síwájú ọba,"},{"book":"1 Ọba","chapter":"1","verse":"33","text":"ọba sì wí fún wọn pé, “Ẹ mú àwọn ìránṣẹ́ olúwa yín pẹ̀lú yín kí ẹ sì mú kí Solomoni ọmọ mi kí ó gun ìbáaka mi, kí ẹ sì mú un sọ̀kalẹ̀ wá sí Gihoni."},{"book":"1 Ọba","chapter":"1","verse":"34","text":"Níbẹ̀ ni Sadoku àlùfáà àti Natani wòlíì yóò ti fi òróró yàn án ní ọba lórí Israẹli. Ẹ fọn fèrè, kí ẹ sì ké pé, ‘Kí Solomoni ọba kí ó pẹ́!’"},{"book":"1 Ọba","chapter":"1","verse":"35","text":"Nígbà náà ni kí ẹ sì gòkè pẹ̀lú rẹ̀, kí ó sì wá, kí ó sì jókòó sórí ìtẹ́ mi, kí ó sì jẹ ọba ní ipò mi. Èmi ti yàn án ní ọba lórí gbogbo Israẹli àti Juda.”"},{"book":"1 Ọba","chapter":"1","verse":"36","text":"Benaiah ọmọ Jehoiada sì dá ọba lóhùn pé, “Àmín! Kí Olúwa Ọlọ́run olúwa mi ọba, kéde rẹ̀ bẹ́ẹ̀."},{"book":"1 Ọba","chapter":"1","verse":"37","text":"Bí Olúwa ti wà pẹ̀lú olúwa mi ọba, bẹ́ẹ̀ ni kí ó wà pẹ̀lú Solomoni kí ó lè mú kí ìjọba rẹ̀ pẹ́ ju ìtẹ́ olúwa mi Dafidi ọba lọ!”"},{"book":"1 Ọba","chapter":"1","verse":"38","text":"Nígbà náà ni Sadoku àlùfáà, Natani wòlíì, Benaiah ọmọ Jehoiada, àwọn ará Kereti àti Peleti sì sọ̀kalẹ̀ wá wọ́n sì gbé Solomoni gun ìbáaka Dafidi ọba wá sí Gihoni."},{"book":"1 Ọba","chapter":"1","verse":"39","text":"Sadoku àlùfáà sì mú ìwo òróró láti inú àgọ́, ó sì dà á sí Solomoni lórí. Nígbà náà ni wọ́n sì fọn fèrè, gbogbo àwọn ènìyàn sì ké pé, “Kí Solomoni ọba kí ó pẹ́!”"},{"book":"1 Ọba","chapter":"1","verse":"40","text":"Gbogbo ènìyàn sì gòkè tọ̀ ọ́ lẹ́yìn wọ́n ń fọn ìpè, wọ́n sì ń yọ ayọ̀ ńlá, tó bẹ́ẹ̀ tí ilẹ̀ mì fún ìró wọn."},{"book":"1 Ọba","chapter":"1","verse":"41","text":"Adonijah àti gbogbo àwọn àlejò tí ó wà lọ́dọ̀ rẹ̀ gbọ́ ọ́ bí wọ́n ti ń jẹun tán, wọ́n ń gbọ́ ìpè, Joabu sì wí pé, “Kí ní ìtumọ̀ gbogbo ariwo nínú ìlú yìí?”"},{"book":"1 Ọba","chapter":"1","verse":"42","text":"Bí ó sì ti ń sọ̀rọ̀ lọ́wọ́, Jonatani ọmọ Abiatari àlùfáà sì dé, Adonijah sì wí pé, “Wọlé wá, ọkùnrin yíyẹ ìwọ gbọdọ̀ mú ìròyìn rere wá.”"},{"book":"1 Ọba","chapter":"1","verse":"43","text":"Jonatani sì dáhùn, ó sì wí fún Adonijah pé, “Lóòótọ́ ni olúwa wa Dafidi ọba, fi Solomoni jẹ ọba."},{"book":"1 Ọba","chapter":"1","verse":"44","text":"Ọba sì ti rán Sadoku àlùfáà, Natani wòlíì, Benaiah ọmọ Jehoiada àti àwọn ará Kereti àti Peleti pẹ̀lú rẹ̀, wọ́n sì ti gbé e gun ìbáaka ọba,"},{"book":"1 Ọba","chapter":"1","verse":"45","text":"Sadoku àlùfáà àti Natani wòlíì ti fi òróró yàn án ní ọba ní Gihoni. Láti ibẹ̀ ni wọ́n ti gòkè wá pẹ̀lú ayọ̀, ìlú sì ń hó pẹ̀lú rẹ̀. Èyí ni ariwo tí ẹ̀yin ń gbọ́."},{"book":"1 Ọba","chapter":"1","verse":"46","text":"Solomoni sì ti jókòó lórí ìtẹ́ ìjọba rẹ̀."},{"book":"1 Ọba","chapter":"1","verse":"47","text":"Àwọn ìránṣẹ́ ọba sì ti tún wá láti bá olúwa wa Dafidi ọba yọ̀, wí pé, ‘Kí Ọlọ́run rẹ̀ mú orúkọ Solomoni lókìkí ju tirẹ̀ lọ àti kí ìtẹ́ rẹ̀ kí ó pọ̀ ju tirẹ̀ lọ!’ Ọba sì tẹ ara rẹ̀ ba lórí ibùsùn rẹ̀,"},{"book":"1 Ọba","chapter":"1","verse":"48","text":"ọba sì wí pé, ‘Ògo ni fún Olúwa Ọlọ́run Israẹli, ẹni tí ó ti jẹ́ kí ojú mi rí ẹnìkan tí ó jókòó lórí ìtẹ́ mi lónìí.’ ”"},{"book":"1 Ọba","chapter":"1","verse":"49","text":"Nígbà náà ni gbogbo àwọn àlejò tí ó wà lọ́dọ̀ Adonijah dìde ní ìdágìrì, wọ́n sì túká."},{"book":"1 Ọba","chapter":"1","verse":"50","text":"Ṣùgbọ́n Adonijah sì bẹ̀rù Solomoni, ó lọ, ó sì di ìwo pẹpẹ mú."},{"book":"1 Ọba","chapter":"1","verse":"51","text":"Nígbà náà ni a sì sọ fún Solomoni pé, “Adonijah bẹ̀rù Solomoni ọba, ó sì di ìwo pẹpẹ mú, Ó wí pé, ‘Jẹ́ kí ọba Solomoni búra fún mi lónìí pé, òun kì yóò fi idà pa ìránṣẹ́ rẹ̀.’ ”"},{"book":"1 Ọba","chapter":"1","verse":"52","text":"Solomoni sì dáhùn pé, “Bí ó bá fi ara rẹ̀ hàn láti jẹ́ ẹni ọ̀wọ̀, irun orí rẹ̀ kan kì yóò sì bọ́ sílẹ̀; ṣùgbọ́n bí a bá rí búburú kan ní ọwọ́ rẹ̀ òun yóò kú.”"},{"book":"1 Ọba","chapter":"1","verse":"53","text":"Nígbà náà ni Solomoni ọba rán àwọn ènìyàn, wọ́n sì mú un sọ̀kalẹ̀ láti ibi pẹpẹ wá. Adonijah sì wá, ó sì foríbalẹ̀ fún Solomoni ọba, Solomoni sì wí pé, “Lọ ilé rẹ.”"}]}