{"data":[{"book":"1 Ọba","chapter":"11","verse":"1","text":"Solomoni ọba fẹ́ ọ̀pọ̀ àjèjì obìnrin yàtọ̀ sí ọmọbìnrin Farao, àwọn ọmọbìnrin Moabu, àti ti Ammoni, ti Edomu, ti Sidoni àti ti àwọn ọmọ Hiti."},{"book":"1 Ọba","chapter":"11","verse":"2","text":"Wọ́n wá láti orílẹ̀-èdè tí Olúwa ti wí fún àwọn ọmọ Israẹli pé, “Ẹ̀yin kò gbọdọ̀ fẹ́ wọn níyàwó tàbí ní ọkọ, nítorí wọn yóò yí ọkàn yín padà sí òrìṣà wọn.” Síbẹ̀síbẹ̀ Solomoni fàmọ́ wọn ní ìfẹ́."},{"book":"1 Ọba","chapter":"11","verse":"3","text":"Ó sì ní ẹ̀ẹ́dẹ́gbẹ̀rin (700) obìnrin, àwọn ọmọ ọba àti ọ̀ọ́dúnrún (300) àlè, àwọn ìyàwó rẹ̀ sì yí i ní ọkàn padà."},{"book":"1 Ọba","chapter":"11","verse":"4","text":"Bí Solomoni sì ti di arúgbó, àwọn ìyàwó rẹ̀ sì yí i ní ọkàn padà sí ọlọ́run mìíràn, ọkàn rẹ̀ kò sì ṣe déédé pẹ̀lú Olúwa Ọlọ́run rẹ̀, gẹ́gẹ́ bí ọkàn Dafidi baba rẹ̀ ti ṣe."},{"book":"1 Ọba","chapter":"11","verse":"5","text":"Solomoni tọ Aṣtoreti òrìṣà àwọn ará Sidoni lẹ́yìn, àti Moleki òrìṣà ìríra àwọn ọmọ Ammoni."},{"book":"1 Ọba","chapter":"11","verse":"6","text":"Bẹ́ẹ̀ ni Solomoni ṣe búburú níwájú Olúwa; kò sì tọ Olúwa lẹ́yìn ní pípé, bí Dafidi baba rẹ̀ ti ṣe."},{"book":"1 Ọba","chapter":"11","verse":"7","text":"Lórí òkè tí ń bẹ níwájú Jerusalẹmu, Solomoni kọ́ ibi gíga kan fún Kemoṣi, òrìṣà ìríra Moabu, àti fún Moleki, òrìṣà ìríra àwọn ọmọ Ammoni."},{"book":"1 Ọba","chapter":"11","verse":"8","text":"Bẹ́ẹ̀ ni ó sì ṣe bẹ́ẹ̀ fún gbogbo àwọn àjèjì obìnrin rẹ̀, ẹni tí ń sun tùràrí, tí wọ́n sì ń rú ẹbọ fún òrìṣà wọn."},{"book":"1 Ọba","chapter":"11","verse":"9","text":"Olúwa bínú sí Solomoni nítorí ọkàn rẹ̀ ti yípadà kúrò lọ́dọ̀ Olúwa Ọlọ́run Israẹli, tí ó ti fi ara hàn án lẹ́ẹ̀méjì."},{"book":"1 Ọba","chapter":"11","verse":"10","text":"Bí o tilẹ̀ jẹ́ pé ó ti kìlọ̀ fún Solomoni kí ó má ṣe tọ àwọn ọlọ́run mìíràn lẹ́yìn, ṣùgbọ́n Solomoni kò pa àṣẹ Olúwa mọ́."},{"book":"1 Ọba","chapter":"11","verse":"11","text":"Nítorí náà Olúwa wí fún Solomoni pé, “Nítorí bí ìwọ ti ṣe nǹkan yìí, tí ìwọ kò sì pa májẹ̀mú mi àti àṣẹ mi mọ́, tí mo ti pàṣẹ fún ọ, dájúdájú èmi yóò fa ìjọba ya kúrò lọ́wọ́ rẹ, èmi yóò sì fi fún ẹlòmíràn."},{"book":"1 Ọba","chapter":"11","verse":"12","text":"Ṣùgbọ́n, nítorí Dafidi baba rẹ, Èmi kì yóò ṣe é ní ọjọ́ rẹ. Èmi yóò fà á ya kúrò lọ́wọ́ ọmọ rẹ."},{"book":"1 Ọba","chapter":"11","verse":"13","text":"Síbẹ̀ èmi kì yóò fa gbogbo ìjọba náà ya, ṣùgbọ́n èmi yóò fi ẹ̀yà kan fún ọmọ rẹ nítorí Dafidi ìránṣẹ́ mi, àti nítorí Jerusalẹmu tí èmi ti yàn.”"},{"book":"1 Ọba","chapter":"11","verse":"14","text":"Nígbà náà ni Olúwa gbé ọ̀tá kan dìde sí Solomoni, Hadadi ará Edomu ìdílé ọba ni ó ti wá ní Edomu."},{"book":"1 Ọba","chapter":"11","verse":"15","text":"Ó sì ṣe, nígbà tí Dafidi wà ní Edomu, Joabu olórí ogun sì gòkè lọ láti sin àwọn ọmọ-ogun Israẹli ti a pa lójú ogun, ó sì pa gbogbo ọkùnrin Edomu."},{"book":"1 Ọba","chapter":"11","verse":"16","text":"Nítorí Joabu àti gbogbo Israẹli sì dúró níbẹ̀ fún oṣù mẹ́fà, títí wọ́n fi pa gbogbo ọkùnrin Edomu run."},{"book":"1 Ọba","chapter":"11","verse":"17","text":"Ṣùgbọ́n Hadadi sálọ sí Ejibiti pẹ̀lú àwọn ará Edomu tí wọ́n jẹ́ ìránṣẹ́ baba rẹ̀. Hadadi sì wà ní ọmọdé nígbà náà."},{"book":"1 Ọba","chapter":"11","verse":"18","text":"Wọ́n sì dìde kúrò ní Midiani, wọ́n sì lọ sí Parani. Nígbà náà ni wọ́n mú ènìyàn pẹ̀lú wọn láti Parani wá, wọ́n sì lọ sí Ejibiti, sọ́dọ̀ Farao ọba Ejibiti ẹni tí ó fún Hadadi ní ilé àti ilẹ̀, ó sì fún un ní oúnjẹ."},{"book":"1 Ọba","chapter":"11","verse":"19","text":"Inú Farao sì dùn sí Hadadi púpọ̀ tí ó fi fún un ní arábìnrin aya rẹ̀ ní aya, arábìnrin Tapenesi, ayaba."},{"book":"1 Ọba","chapter":"11","verse":"20","text":"Arábìnrin Tapenesi bí ọmọkùnrin kan fún un tí à ń pe orúkọ rẹ̀ ní Genubati, ẹni tí Tapenesi tọ́ dàgbà ní ààfin ọba. Níbẹ̀ ni Genubati ń gbé pẹ̀lú àwọn ọmọ Farao fúnra rẹ̀."},{"book":"1 Ọba","chapter":"11","verse":"21","text":"Nígbà tí ó sì wà ní Ejibiti, Hadadi sì gbọ́ pé Dafidi ti sùn pẹ̀lú àwọn baba rẹ̀, àti pé Joabu olórí ogun sì ti kú pẹ̀lú. Nígbà náà ni Hadadi wí fún Farao pé, “Jẹ́ kí n lọ, kí èmi kí ó le padà sí ìlú mi.”"},{"book":"1 Ọba","chapter":"11","verse":"22","text":"Farao sì wí fún un pé, “Kí ni ìwọ ṣe aláìní níbí, tí ìwọ fi fẹ́ padà lọ sí ìlú rẹ?”"},{"book":"1 Ọba","chapter":"11","verse":"23","text":"Ọlọ́run sì gbé ọ̀tá mìíràn dìde sí Solomoni, Resoni ọmọ Eliada, ẹni tí ó ti sá kúrò lọ́dọ̀ Hadadeseri olúwa rẹ̀, ọba Soba."},{"book":"1 Ọba","chapter":"11","verse":"24","text":"Ó sì kó ènìyàn jọ sọ́dọ̀ ara rẹ̀, ó sì di olórí ogun ẹgbẹ́ kan, nígbà tí Dafidi fi pa ogun Soba run; wọ́n sì lọ sí Damasku, wọ́n ń gbé ibẹ̀, wọ́n sì jẹ ọba ní Damasku."},{"book":"1 Ọba","chapter":"11","verse":"25","text":"Resoni sì jẹ́ ọ̀tá Israẹli ní gbogbo ọjọ́ Solomoni, ó ń pa kún ibi ti Hadadi ṣe. Bẹ́ẹ̀ ni Resoni jẹ ọba ní Siria, ó sì ṣòdì sí Israẹli."},{"book":"1 Ọba","chapter":"11","verse":"26","text":"Bákan náà Jeroboamu ọmọ Nebati sì ṣọ̀tẹ̀ sí ọba. Ó sì jẹ́ ọ̀kan lára àwọn ìránṣẹ́ Solomoni, ará Efraimu ti Sereda, ìyá rẹ̀ sì jẹ́ opó, orúkọ rẹ̀ ni Serua."},{"book":"1 Ọba","chapter":"11","verse":"27","text":"Èyí sì ni ìdí tí ó fi ṣọ̀tẹ̀ sí ọba: Solomoni kọ́ Millo, ó sì di ẹ̀yà ìlú Dafidi baba rẹ̀."},{"book":"1 Ọba","chapter":"11","verse":"28","text":"Jeroboamu jẹ́ ọkùnrin alágbára, nígbà tí Solomoni sì rí bí ọ̀dọ́mọkùnrin náà ti ṣe iṣẹ́ rẹ̀ dáradára, ó fi í ṣe olórí iṣẹ́ ìrú ilé Josẹfu."},{"book":"1 Ọba","chapter":"11","verse":"29","text":"Ó sì ṣe, ní àkókò náà Jeroboamu ń jáde kúrò ní Jerusalẹmu. Wòlíì Ahijah ti Ṣilo sì pàdé rẹ̀ lójú ọ̀nà, ó sì wọ agbádá tuntun. Àwọn méjèèjì nìkan ni ó sì ń bẹ ní oko,"},{"book":"1 Ọba","chapter":"11","verse":"30","text":"Ahijah sì gbá agbádá tuntun tí ó wọ̀ mú, ó sì fà á ya sí ọ̀nà méjìlá."},{"book":"1 Ọba","chapter":"11","verse":"31","text":"Nígbà náà ni ó sọ fún Jeroboamu pé, “Mú ọ̀nà mẹ́wàá fún ara rẹ, nítorí báyìí ni Olúwa Ọlọ́run Israẹli wí pé, ‘Wò ó, èmi yóò fa ìjọba náà ya kúrò ní ọwọ́ Solomoni, èmi yóò sì fi ẹ̀yà mẹ́wàá fún ọ."},{"book":"1 Ọba","chapter":"11","verse":"32","text":"Ṣùgbọ́n nítorí ti Dafidi ìránṣẹ́ mi àti nítorí Jerusalẹmu, ìlú tí mo ti yàn nínú gbogbo ẹ̀yà Israẹli, òun yóò ní ẹ̀yà kan."},{"book":"1 Ọba","chapter":"11","verse":"33","text":"Èmi yóò ṣe èyí nítorí tí wọ́n ti kọ̀ mí sílẹ̀, wọ́n sì ti sin Aṣtoreti òrìṣà àwọn ará Sidoni, Kemoṣi òrìṣà àwọn ará Moabu, àti Moleki òrìṣà àwọn ọmọ Ammoni, wọn kò sì rìn ní ọ̀nà mi, tàbí ṣe èyí tí ó dára lójú mi, tàbí pa àṣẹ àti òfin mi mọ́ bí Dafidi baba Solomoni ti ṣe."},{"book":"1 Ọba","chapter":"11","verse":"34","text":"“ ‘Ṣùgbọ́n èmi kì yóò gba gbogbo ìjọba náà lọ́wọ́ Solomoni; èmi ti mú un jẹ́ olórí ní gbogbo ọjọ́ ayé rẹ̀ nítorí ti Dafidi ìránṣẹ́ mi, ẹni tí mo yàn, tí ó sì ti pa òfin mi àti àṣẹ mi mọ́."},{"book":"1 Ọba","chapter":"11","verse":"35","text":"Èmi yóò gba ìjọba náà ní ọwọ́ ọmọ rẹ̀, èmi yóò sì fi ẹ̀yà mẹ́wàá fún ọ."},{"book":"1 Ọba","chapter":"11","verse":"36","text":"Èmi yóò fi ẹ̀yà kan fún ọmọ rẹ kí Dafidi ìránṣẹ́ mi lè máa ní ìmọ́lẹ̀ níwájú mi nígbà gbogbo ní Jerusalẹmu, ìlú tí mo ti yàn láti fi orúkọ mi síbẹ̀."},{"book":"1 Ọba","chapter":"11","verse":"37","text":"Ṣùgbọ́n ní ti ìwọ, Èmi yóò mú ọ, ìwọ yóò sì jẹ ọba lórí ohun gbogbo tí ọkàn rẹ ń fẹ́; ìwọ yóò jẹ ọba lórí Israẹli."},{"book":"1 Ọba","chapter":"11","verse":"38","text":"Bí ìwọ bá ṣe gbogbo èyí tí mo pàṣẹ fún ọ, tí o sì rìn ní ọ̀nà mi, tí o sì ṣe èyí tí ó tọ́ lójú mi nípa pípa òfin àti àṣẹ mi mọ́, bí i Dafidi ìránṣẹ́ mi ti ṣe, Èmi yóò wà pẹ̀lú rẹ. Èmi yóò kọ́ ilé òtítọ́ fún ọ bí èyí tí mo kọ́ fún Dafidi, èmi yóò sì fi Israẹli fún ọ."},{"book":"1 Ọba","chapter":"11","verse":"39","text":"Èmi yóò sì rẹ irú-ọmọ Dafidi sílẹ̀ nítorí èyí, ṣùgbọ́n kì í ṣe títí láé.’ ”"},{"book":"1 Ọba","chapter":"11","verse":"40","text":"Solomoni wá ọ̀nà láti pa Jeroboamu, ṣùgbọ́n Jeroboamu sálọ sí Ejibiti, sọ́dọ̀ Ṣiṣaki ọba Ejibiti, ó sì wà níbẹ̀ títí Solomoni fi kú."},{"book":"1 Ọba","chapter":"11","verse":"41","text":"Ìyókù iṣẹ́ Solomoni àti gbogbo èyí tí ó ṣe, àti ọgbọ́n rẹ̀, a kò ha kọ wọ́n sínú ìwé ìṣe Solomoni bí?"},{"book":"1 Ọba","chapter":"11","verse":"42","text":"Solomoni sì jẹ ọba ní Jerusalẹmu lórí gbogbo Israẹli ní ogójì ọdún."},{"book":"1 Ọba","chapter":"11","verse":"43","text":"Nígbà náà ni Solomoni sì sùn pẹ̀lú àwọn baba rẹ̀, a sì sin ín ní ìlú Dafidi baba rẹ̀. Rehoboamu ọmọ rẹ̀ sì jẹ ọba ní ipò rẹ̀."}]}