{"data":[{"book":"Johana","chapter":"15","verse":"1","text":"“An e mzabibu madier, kendo Wuora e japur mar mzabibuno."},{"book":"Johana","chapter":"15","verse":"2","text":"Bedena duto ma ok nyag olemo ongʼado oko, to bede duto manyago olemo olwero mondo omed nyak moloyo."},{"book":"Johana","chapter":"15","verse":"3","text":"Un usedoko maler nikech wach ma asewachonu."},{"book":"Johana","chapter":"15","verse":"4","text":"Sikuru kuoma, kaka an bende asiko kuomu, nikech onge bad yath manyalo nyago olemo kende owuon ka ok osiko e mzabibu. Un bende ok unyal nyago olemo ka ok usiko kuoma."},{"book":"Johana","chapter":"15","verse":"5","text":"“An e mzabibu, to un e bedene. Ka ngʼato osiko kuoma kendo an bende asiko kuome, to obiro nyago olemo mangʼeny, nimar onge gima unyalo timo ka upogoru koda."},{"book":"Johana","chapter":"15","verse":"6","text":"Ka ngʼato ok osiko kuoma, to ochalo gi bad yath motongʼ oko maner. Bede yath machal kamano ichoko kendo idiro e mach mi wangʼ."},{"book":"Johana","chapter":"15","verse":"7","text":"Ka usiko e iya kendo wechena osiko eiu, to unyalo kwayo gimoro amora ma chunyu gombo mi nomiu."},{"book":"Johana","chapter":"15","verse":"8","text":"Ka unyago olemo mangʼeny, to Wuora yudo duongʼ, kendo mano nyiso ni un jopuonjrena."},{"book":"Johana","chapter":"15","verse":"9","text":"“Mana kaka Wuoro osehera, e kaka an bende aseherou. Koro sikuru e herana."},{"book":"Johana","chapter":"15","verse":"10","text":"Ka urito chikena, to ubiro siko e herana, mana kaka an bende aserito chike Wuora kendo asiko e herane."},{"book":"Johana","chapter":"15","verse":"11","text":"Asenyisou wachni mondo morna obed eiu kendo mondo mor maru obed moromo chuth."},{"book":"Johana","chapter":"15","verse":"12","text":"Chik ma amiyou ema: Herreuru ngʼato gi ngʼato, mana kaka an bende aseherou."},{"book":"Johana","chapter":"15","verse":"13","text":"Onge hera maduongʼ ma ngʼato nyalo herogo osiepene moloyo chiwonegi ngimane."},{"book":"Johana","chapter":"15","verse":"14","text":"Un osiepena mana kutimo gik ma achikou."},{"book":"Johana","chapter":"15","verse":"15","text":"Koro ok achak aluongu ni wasumbini nikech misumba ok ongʼeyo gima ruodhe timo; to aluongou ni osiepena nimar asenyisou gik moko duto mane apuonjora kuom Wuora."},{"book":"Johana","chapter":"15","verse":"16","text":"Un ne ok uyiera, an ema nayierou kendo aketou mondo udhi unyag olemo, ma en olemo masiko. Eka Wuora biro miyou gimoro amora mukwayo e nyinga."},{"book":"Johana","chapter":"15","verse":"17","text":"Chik ma amiyou ema: Herreuru ngʼato gi ngʼato."},{"book":"Johana","chapter":"15","verse":"18","text":"“Ka piny chayou, to ngʼeuru ni an ema ne gichaya mokwongo."},{"book":"Johana","chapter":"15","verse":"19","text":"Ka dine bed ni un mag pinyni, to piny dine oherou kaka joge owuon. Piny mon kodu nikech aseyierou, omiyo koro ok un mar pinyni."},{"book":"Johana","chapter":"15","verse":"20","text":"Paruru weche ma nawachonu ni, ‘Onge jatich maduongʼ moloyo ruodhe motiyone.’15:20 Joh 13:16 Omiyo ka an ema gisesanda, to un bende gibiro sandou. Ka gimako puonjna, to puonju bende gibiro mako."},{"book":"Johana","chapter":"15","verse":"21","text":"Gibiro timonu kamano nikech nyinga, nimar gikia Jal mane oora."},{"book":"Johana","chapter":"15","verse":"22","text":"Ka dine ok abiro mi awuoyo kodgi, to dine ok buch richo oloyogi. To koro, onge wach ma ginyalo umogo richogi."},{"book":"Johana","chapter":"15","verse":"23","text":"Ngʼama ochaya, ochayo Wuora bende."},{"book":"Johana","chapter":"15","verse":"24","text":"Ka dine bed ni ne pok atimo honni ma ngʼato angʼata pok otimo e diergi, to buch richo dine ok oloyogi, to sani koro giseneno honnigi duto, eka pod gichaya kaachiel gi Wuora bende."},{"book":"Johana","chapter":"15","verse":"25","text":"Mago duto osetimore mana mondo ochop gima ondiki e chikgi ni, ‘Ne gichaya kayiem nono.’15:25 Zab 35:19; 69:4"},{"book":"Johana","chapter":"15","verse":"26","text":"“Ka Jakony ma abiro oronu koa ka Wuora, ma en Roho mar adier maa kuom Wuora nobi, enotim neno kuoma."},{"book":"Johana","chapter":"15","verse":"27","text":"To un bende nyaka utim nenda, nimar usebedo koda nyaka ne achak lando Injilini."}]}