{"data":[{"book":"I. Korintubréf","chapter":"7","verse":"1","text":"Svo við víkjum nú að spurningum ykkar, þá er svar mitt það, að það sé gott að vera ógiftur."},{"book":"I. Korintubréf","chapter":"7","verse":"2","text":"Að öllu jöfnu er þó best að vera giftur og hver maður hafi sína konu og hver kona sinn mann, svo að þið leiðist ekki í synd."},{"book":"I. Korintubréf","chapter":"7","verse":"3","text":"Karlmaðurinn á að veita konu sinni það sem henni ber og konan manninum."},{"book":"I. Korintubréf","chapter":"7","verse":"4","text":"Stúlka sem giftist hefur ekki lengur fullan rétt yfir eigin líkama, því eiginmaður hennar hefur einnig sinn rétt til hans. Á sama hátt hefur eiginmaðurinn ekki lengur fullt vald yfir sínum líkama, því að hann tilheyrir konu hans."},{"book":"I. Korintubréf","chapter":"7","verse":"5","text":"Samkvæmt þessu skulu hjón ekki neita hvort öðru um rétt hins, nema þau séu sammála um það stuttan tíma, til að geta helgað sig bæninni. Síðan ættu þau að koma saman á ný, svo að Satan freisti þeirra ekki vegna veikleika þeirra."},{"book":"I. Korintubréf","chapter":"7","verse":"6","text":"Ég er ekki að segja að það sé skylda að giftast, en þið megið það vissulega ef þið óskið."},{"book":"I. Korintubréf","chapter":"7","verse":"7","text":"Sjálfur vildi ég að allir gætu lifað ógiftir eins og ég, en við erum ekki öll eins. Guð gefur sumum að giftast og öðrum að geta lifað ógiftum."},{"book":"I. Korintubréf","chapter":"7","verse":"8","text":"Því segi ég við þá sem ógiftir eru og ekkjumenn, betra væri að vera ógiftur eins og ég er."},{"book":"I. Korintubréf","chapter":"7","verse":"9","text":"En ef þið getið ekki haft fullt vald á sjálfum ykkur, þá skuluð þið giftast, því að betra er að giftast en brenna af girnd."},{"book":"I. Korintubréf","chapter":"7","verse":"10","text":"En ég hef ekki aðeins ábendingar til þeirra sem giftir eru, heldur einnig fyrirmæli. Og það eru ekki bara fyrirmæli frá mér, heldur sjálfum Drottni: Eiginkona má ekki skilja við mann sinn."},{"book":"I. Korintubréf","chapter":"7","verse":"11","text":"En hafi hún skilið við hann, þá á hún að vera áfram ógift eða fara til hans aftur. Eiginmaður má ekki heldur skilja við konu sína."},{"book":"I. Korintubréf","chapter":"7","verse":"12","text":"Við þetta hef ég nokkrum atriðum að bæta; það eru að vísu ekki bein fyrirmæli Drottins, en mér virðist þau samt eiga rétt á sér. Ef kristinn maður á konu, sem ekki er kristin, en vill þó búa með honum, þá má hann ekki skilja við hana eða fara frá henni."},{"book":"I. Korintubréf","chapter":"7","verse":"13","text":"Og ef kristin kona er gift manni, sem ekki er kristinn og hann vill að hún búi með honum, þá má hún ekki skilja við hann."},{"book":"I. Korintubréf","chapter":"7","verse":"14","text":"Hinn trúlausi maður færist nær Guði vegna kristinnar konu sinnar og trúlaus kona færist nær Guði vegna kristins eiginmanns. Ef svo væri ekki, teldust börn ykkar yfirleitt trúlaus, en nú eru þau álitin heilög – frátekin Guði til handa."},{"book":"I. Korintubréf","chapter":"7","verse":"15","text":"En ef sá aðilinn, sem ekki er kristinn, vill skilja, þá er það leyfilegt. Í þeim tilvikum ætti kristinn eiginmaður eða kona ekki að standa fast gegn skilnaði, því að Guð vill að við börnin hans lifum í sátt og samlyndi."},{"book":"I. Korintubréf","chapter":"7","verse":"16","text":"Konur, þegar allt kemur til alls, er engin trygging fyrir því að menn ykkar taki trú, og sama er að segja um konur ykkar, eiginmenn."},{"book":"I. Korintubréf","chapter":"7","verse":"17","text":"En ef þið ákveðið þessa hluti, verið þá viss um að þið lifið eins og Guð hefur ætlast til, gift eða ógift, í samræmi við leiðsögn og hjálp Guðs og sættið ykkur við þær aðstæður sem Guð hefur leitt ykkur í. Þetta eru fyrirmæli mín í allri kirkjunni."},{"book":"I. Korintubréf","chapter":"7","verse":"18","text":"Hafi til dæmis einhver látið umskerast samkvæmt siðum Gyðinga, áður en hann tók kristna trú, þá ætti hann ekki að láta það ónáða sig. Hafi hins vegar einhver látið hjá líða að umskerast, þá skyldi hann ekki gera það nú."},{"book":"I. Korintubréf","chapter":"7","verse":"19","text":"Það skiptir alls engu máli hvort kristinn maður hefur fylgt þessari siðvenju eða ekki, það sem skiptir öllu máli er að hann þóknist Guði og haldi boðorð hans. Það er mikilvægast."},{"book":"I. Korintubréf","chapter":"7","verse":"20","text":"Að öllu jöfnu ætti maður að halda sig við það starf sem hann hafði þegar Guð kallaði hann."},{"book":"I. Korintubréf","chapter":"7","verse":"21","text":"Sértu þræll, þá sættu þig við það – en hafirðu tækifæri til að verða frjáls þá skaltu auðvitað notfæra þér það."},{"book":"I. Korintubréf","chapter":"7","verse":"22","text":"Ef þú ert þræll þegar Drottinn kallar þig, skaltu muna að Kristur hefur frelsað þig frá fjötrum syndarinnar. Hafir þú hins vegar verið frjáls þegar Kristur kallaði þig, skaltu minnast að nú ert þú þræll Krists."},{"book":"I. Korintubréf","chapter":"7","verse":"23","text":"Kristur hefur keypt ykkur dýru verði, svo þið eruð hans eign – verið því frjáls frá öllu jarðnesku stolti og ótta."},{"book":"I. Korintubréf","chapter":"7","verse":"24","text":"Sem sagt, kæru vinir, sérhver kristinn maður ætti að vera kyrr í þeirri stöðu sem hann var í, þegar hann tók trú, því að nú er Drottinn þar hjá honum til hjálpar."},{"book":"I. Korintubréf","chapter":"7","verse":"25","text":"Nú vil ég svara hinni spurningunni. Hvað um stúlkur sem enn eru ógiftar? Ættu þær að giftast? Sem svar við þeirri spurningu hef ég enga skipun frá Drottni. En af miskunn sinni hefur Drottinn veitt mér að vera trúr sínu heilaga orði og ég skal með gleði segja ykkur álit mitt."},{"book":"I. Korintubréf","chapter":"7","verse":"26","text":"Sem stendur, horfumst við kristnir menn í augu við mikla hættu og því tel ég vera best að lifa ógiftur á tímum sem þessum."},{"book":"I. Korintubréf","chapter":"7","verse":"27","text":"Ef þið eruð þegar gift, þá skuluð þið auðvitað alls ekki skilja, en sért þú ekki í hjónabandi, skaltu ekki flana að neinu eins og nú standa sakir."},{"book":"I. Korintubréf","chapter":"7","verse":"28","text":"Ef þið karlmenn ákveðið að ganga í hjónaband þrátt fyrir allt, er það meinalaust og þótt stúlka giftist á hættutímum sem þessum, er það vissulega engin synd. En hjónaband mun hafa í för með sér ýmis vandamál, sem ég vildi forða ykkur frá."},{"book":"I. Korintubréf","chapter":"7","verse":"29","text":"Munið umfram allt að við höfum nauman tíma (og tækifærum til að vinna verk Drottins fækkar). Giftir menn ættu því að vera eins frjálsir og unnt er til að vinna verk Drottins."},{"book":"I. Korintubréf","chapter":"7","verse":"30","text":"Hvorki sorg, gleði né auður ættu að hindra neinn í starfi fyrir Drottin."},{"book":"I. Korintubréf","chapter":"7","verse":"31","text":"Þeir sem umgangast gæði þessa heims og notfæra sér þau í ríkum mæli, ættu að umgangast þau með það í huga að heimurinn í sinni núverandi mynd, mun líða undir lok."},{"book":"I. Korintubréf","chapter":"7","verse":"32","text":"Verið þó áhyggjulaus með öllu. Ókvæntur maður getur nýtt tíma sinn til að vinna verk Drottins og reynt að þóknast honum."},{"book":"I. Korintubréf","chapter":"7","verse":"33","text":"Kvæntur maður á ekki eins auðvelt með það, hann verður að hugsa um jarðneska ábyrgð sína og hvernig hann geti þóknast konu sinni."},{"book":"I. Korintubréf","chapter":"7","verse":"34","text":"Áhugamálum hans er skipt. Sama er að segja um stúlku sem giftist. Hún verður að horfast í augu við sama vanda. Gift stúlka leggur sig fram um að þóknast Drottni í öllu sem hún er og gerir. Gift kona verður hins vegar að taka tillit til annarra hluta, svo sem húshalds og að þóknast manni sínum."},{"book":"I. Korintubréf","chapter":"7","verse":"35","text":"Þetta segi ég ekki til að ráða ykkur frá hjónabandi, heldur til að hjálpa ykkur. Ég vil að þið gerið það eitt sem auðveldar ykkur að þjóna Drottni sem best og að sem fæst dreifi athyglinni frá honum."},{"book":"I. Korintubréf","chapter":"7","verse":"36","text":"En finnist einhverjum að hann ætti að giftast vegna þess að hann á í erfiðleikum með að hemja hvatir sínar, þá er rétt að hann giftist, slíkt væri engin synd."},{"book":"I. Korintubréf","chapter":"7","verse":"37","text":"Haldi maður það hins vegar út að vera ógiftur, þá hefur hann tekið skynsamlega ákvörðun."},{"book":"I. Korintubréf","chapter":"7","verse":"38","text":"Þannig gerir sá vel sem giftist, þótt sá sem ekki giftist geri jafnvel enn betur."},{"book":"I. Korintubréf","chapter":"7","verse":"39","text":"Kona er bundin eiginmanni sínum svo lengi sem hann lifir, en deyi hann, má hún giftast á ný, þó aðeins kristnum manni."},{"book":"I. Korintubréf","chapter":"7","verse":"40","text":"Hún yrði þó hamingjusamari að mínu áliti, ef hún giftist ekki og ég tel að ég flytji ykkur ráð heilags anda er ég segi þetta."}]}