{"data":[{"book":"Matthew","chapter":"19","verse":"1","text":"Adudagi Jisuna hiramsing asi tambiba loirabada, Galilee thadoktuna Jordan turen-gi wangmada leiba Judea-gi lamda laklammi."},{"book":"Matthew","chapter":"19","verse":"2","text":"Aduga yamlaba miyam amana Ibungogi tung injarammi, amasung mapham aduda Ibungona makhoigi anabasing adu phahanbirammi."},{"book":"Matthew","chapter":"19","verse":"3","text":"Aduga Pharisee-sing kharasu Ibungogi nakta laklammi. Amasung makhoina chang yengladuna Ibungoda wahang asi hanglak-i, “Mi amana mahakki nupibu karigumba maram amagidamak khainabasi wayel kaibra?”"},{"book":"Matthew","chapter":"19","verse":"4","text":"Jisuna makhoida khumlak-i, “Nakhoina Mapugi puyada hairibasing asi padabra? Ahoubadagi houna sembiba Mapuna makhoibu nupa amadi nupi haina sembikhi,"},{"book":"Matthew","chapter":"19","verse":"5","text":"19:5 Meihou 2:24 amasung mahakna haikhi, ‘Maram asina nupa amana mahakki mama mapabu thadoktuna magi nupida punsin-gani aduga makhoi ani hakchang amata oigani.’"},{"book":"Matthew","chapter":"19","verse":"6","text":"Adunadi makhoi amuk hanna ani oidre, amata oire. Maram aduna Tengban Mapuna punsinbikhraba adu mi kana amatana khaidoktasanu.”"},{"book":"Matthew","chapter":"19","verse":"7","text":"Maduda makhoina Ibungoda hairak-i, “Adu oirabadi, nupa amana mahakki nupibu khainabada khaina-che ama piyu haina Moses-na yathang piramliba adu karigino?”"},{"book":"Matthew","chapter":"19","verse":"8","text":"Jisuna makhoida khumlak-i, “Nakhoigi thamoi kanbagi maramna Moses-na nakhoida nupi khainaba yarambani, adubu ahoubadadi matou asumna touramba natte."},{"book":"Matthew","chapter":"19","verse":"9","text":"19:9 Mat 5:32; 1 Cor 7:10,11  Eina nakhoida hairibasini, atoppa nupaga yumbanbagi mari leinarambagi khak nattana kanagumbana mahakki nupibu khainaduna atoppa nupi amabu luhongduna lourabadi mahakna nupi lannabagi thabak tourabani. Aduga khainarabi mahakpu louba mahak aduna nupi lannabagi thabak tourabani.”"},{"book":"Matthew","chapter":"19","verse":"10","text":"Maduda Ibungogi tung-inbasing aduna Ibungoda hairak-i, “Nupa amaga, magi nupigagi marakta asumna mari leinarabadi luhongdabana henna phei.”"},{"book":"Matthew","chapter":"19","verse":"11","text":"Aduga Jisuna makhoida hairak-i, “Wa asi mi khudingmakna lousinba ngamde, adubu Tengban Mapuna madubu pibiba makhoikhaktana lousinba ngammi."},{"book":"Matthew","chapter":"19","verse":"12","text":"Maramdi mi kharadi mama puknungdagi masa onba oina poklak-i, aduga misingna semba masa onbasu lei, aduga kharana Tengban Mapugi swarga leibakkidamak luhongdaba misu lei. Lousinba ngamba mahak aduna masi lousinjasanu.”"},{"book":"Matthew","chapter":"19","verse":"13","text":"Nongma mi kharana makhoigi apikpa angangsingbu Jisuda khut thamhanduna makhoigidamak haijahannabagidamak puraklammi. Adubu Ibungogi tung-inbasingna makhoibu cheirammi."},{"book":"Matthew","chapter":"19","verse":"14","text":"Maduda Jisuna hairak-i, “Apikpa angangsingdu eigi nakta lakchasanu, makhoibu thingganu, maramdi swarga leibak adu makhoi asigumbasingga manaba mising adugini.”"},{"book":"Matthew","chapter":"19","verse":"15","text":"Aduga Ibungona makhoigi mathakta khut thambiraba matungda mapham adudagi chatkhre."},{"book":"Matthew","chapter":"19","verse":"16","text":"Nongma nupa amana Jisugi nakta laktuna asumna hangjarammi, “Aphaba Oja Ibungo, lomba naidaba hingba phangnanaba eina kari aphaba thabak toujagadage?”"},{"book":"Matthew","chapter":"19","verse":"17","text":"Jisuna mangonda hairak-i, “Nahakna eibu kari maramgi aphaba kouribage? Tengban Mapu nattana mi kana amata aphaba leite, adubu nahakna hingba phangninglabadi, nahakna mahakki yathangsing adu illu.”"},{"book":"Matthew","chapter":"19","verse":"18","text":"Nupa aduna hairak-i, “Karamba yathangno?”"},{"book":"Matthew","chapter":"19","verse":"19","text":"19:19 Khong 20:12; Aniwa 5:16; Levi 19:18 Nama napabu ikai khumnou, amasung nahakki yumlon keironnabasingbu nasamakkumna nungsiyu.”"},{"book":"Matthew","chapter":"19","verse":"20","text":"Maduda naha aduna Ibungoda hairak-i, “Eina angang oiringeidagi houna hairiba yathang pumnamaksing asi ngakcharak-i; houjik eina tougadaba kari ama amuk watlibage?”"},{"book":"Matthew","chapter":"19","verse":"21","text":"Jisuna mangonda hairak-i, “Nahakna mapung phaba oininglabadi, nahakna chattuna nahakki leijaba pumnamak yonthoklaga lairabasingda piyu, adu oirabadi swargada nahakki lan leigani; aduga lak-u, eigi itung illu.”"},{"book":"Matthew","chapter":"19","verse":"22","text":"Adubu naha aduna wasing asi tabada, pukning wana chatkhirammi; maramdi mahak maral-mathum yamna leiba mi oirammi."},{"book":"Matthew","chapter":"19","verse":"23","text":"Adudagi Jisuna mahakki tung-inbasing aduda hairak-i, “Eina nakhoida tasengnamak hairibasini, inakkhunba mina swarga leibakta changba yamna lui."},{"book":"Matthew","chapter":"19","verse":"24","text":"Eina nakhoida amuk hanna hairi, madudi inakkhunba mi amana Tengban Mapugi leibakta changbabudi, ut amana yetum manada litpana henna lai.”"},{"book":"Matthew","chapter":"19","verse":"25","text":"Ibungogi tung-inbasing aduna wapham adu tabada yamna ngakladuna Ibungoda hangjarak-i, “Adu oirabadi kanana kanbiba phangba ngamgadage?”"},{"book":"Matthew","chapter":"19","verse":"26","text":"Jisuna makhoida yengladuna hairak-i, “Mioibagi maphamdadi masi oithoktabani, adubu Tengban Mapugi maphamdadi pumnamak oithokpa ngaktani.”"},{"book":"Matthew","chapter":"19","verse":"27","text":"Adudagi Peter-na Ibungoda hairak-i, “Yengbiyu, eikhoina pumnamak thadoktuna Ibungogi tung injare. Adu oirabadi eikhoina kari phangjagani?”"},{"book":"Matthew","chapter":"19","verse":"28","text":"Jisuna makhoida hairak-i, “Eina nakhoida tasengnamak hairibasini, anouba taibangpan aduda Migi Machanupa aduna mahakki matik mangalgi phambalda phamba matamda, eigi tung-inba nakhoi taranithoisu phambal taranithoida phamduna, Israel-gi salai taranithoibu wayen-gani."},{"book":"Matthew","chapter":"19","verse":"29","text":"Aduga eigi maramgidamak mayum makei, machin-manao, machan-mache, mama mapa, macha-masu, lou-sing thadokpa mi khudingmakna madugi saruk chama henna amasung lomba naidaba hingba phangjagani."},{"book":"Matthew","chapter":"19","verse":"30","text":"19:30 Mat 20:16; Luk 13:30  Adubu ahanba oiriba kayana akonba oigani, aduga akonba oiriba kayana ahanba oigani.”"}]}