{"data":[{"book":"Prothom Corinthians","chapter":"8","verse":"1","text":"Etiya, murti khan ke kha luwa laga bolidan diya kotha juntu apnikhan hudise, etu laga likhibo: Amikhan jani ase amikhan sob logote gyaan ase. Kintu gyaan to manu ke phutani kori diye, hoile bhi morom to manu khan ke bonai diye."},{"book":"Prothom Corinthians","chapter":"8","verse":"2","text":"Jodi kunba ekjon kiba jani ase koi kene bhabe, tai asol te janibole thaka to eku bhi jana nai."},{"book":"Prothom Corinthians","chapter":"8","verse":"3","text":"Kintu jun Isor ke morom kore, etu manu ke Isor pora jani ase."},{"book":"Prothom Corinthians","chapter":"8","verse":"4","text":"Tinehoile, murti ke bolidan diya laga kha luwa kora: Amikhan jani ase etu prithibi te murti to eku nai aru amikhan jani ase khali ekjon Isor he ase8.4 Deu. 4:39.."},{"book":"Prothom Corinthians","chapter":"8","verse":"5","text":"Kilekoile isor khan bisi thakile bhi, sorgote nohoile prithibi te, jineka bisi “isor khan” aru “probhukhan” ase,"},{"book":"Prothom Corinthians","chapter":"8","verse":"6","text":"hoile bhi amikhan nimite to ekjon Baba Isor he ase, sob to Tai pora he ahise aru Tai nimite amikhan jinda ase, aru ekjon Probhu Jisu Khrista, jun karone he sob jinis ase, aru jun karone amikhan jinda ase8.6 John 1:3; Rom. 11:36.."},{"book":"Prothom Corinthians","chapter":"8","verse":"7","text":"Kineka hoile bhi, etu gyaan to sob jon bhitor te nohoi. Hoile bhi, kunba to poila te murti khan ke bisi mani kene thakise, etu nimite taikhan murti ke bolidan diya laga kha luwa nisena bhabikena khai diye; etu nimite taikhan laga bhabona komjur aru letera hoi kene ase."},{"book":"Prothom Corinthians","chapter":"8","verse":"8","text":"Kintu kha luwa pora amikhan ke Isor age te dikhai nadibo. Amikhan nakhaile biya hoi najai, nohoile bhi khai le bhal ase eneka hoi najai."},{"book":"Prothom Corinthians","chapter":"8","verse":"9","text":"Kintu hoshiar hoi kene thakibi apuni laga etu ajadi nimite dusra manu khan karone komjur kori diya porikha hobole nadibi."},{"book":"Prothom Corinthians","chapter":"8","verse":"10","text":"Kilekoile jodi kunba pora etu gyaan thaka manu ke murti ke diya laga kha luwa khai thaka dikhise koile, utu dimag komjur thaka manu to murti ke bolidan diya kha luwa khabole sikhi lobo nohoi?"},{"book":"Prothom Corinthians","chapter":"8","verse":"11","text":"Etu nimite ekjon jun komjur ase, utu bhai nimite jun Khrista jibon di dise, apuni laga kaam dikhi kene tai nosto hoi jaise."},{"book":"Prothom Corinthians","chapter":"8","verse":"12","text":"Etu karone, jitia apnikhan bhai khan laga age te paap kaam kori kene taikhan laga komjur bhabona ke ghao kori diye, apnikhan to Khrista age te paap hoise."},{"book":"Prothom Corinthians","chapter":"8","verse":"13","text":"Etu karone, jodi kha luwa nimite bhai khan porikha te giri jai, tinehoile ami mangso bhi nakhabo, titia moi pora ami nimite ami laga bhai khan ke porikha te giribole nadibo."}]}