{"data":[{"book":"Asaea","chapter":"53","verse":"1","text":"?Hine u ladohogo lo nomai leo me lawe hine hi Huqe u haharagi na nona huireana?"},{"book":"Asaea","chapter":"53","verse":"2","text":"Ngeie u meuri lo nagona mwere na qaloi gei, me mwere na goari dena tano mamaha. Tarabesine he garea tea siu nona varavara vin he revei ginde tea lawea. Hate gineu lune vena dain taranie."},{"book":"Asaea","chapter":"53","verse":"3","text":"Ngeie rau leo vurogi ginie, me rau rahagi nie, ngeie a tangaloi rongesi me u ilo na gagarasi. Nge mwere na tangaloi sao ram hiligi na nagora denie nge rau leomasie, me ginde dahe lado tabea tea."},{"book":"Asaea","chapter":"53","verse":"4","text":"Nge u lei vohogi na noda gagarasi, me mo wali vohogi na noda rongesi, maraga i ginde dam lado vena i Huqe Mauri mo arahie, me mo vaie mo gagarasi."},{"book":"Asaea","chapter":"53","verse":"5","text":"Nge rau qangea huri noda asiana, mo gagarasi huri na bugude. A arahiana hi u eno lune u lei ginde mo tau ginde lo tamwata. Me huri na mataigana ginde dam mwaso."},{"book":"Asaea","chapter":"53","verse":"6","text":"Ginde doluegi dau mwere na sibsib rau sala, ginde gagategalegi dau dori lo noda turegi gahe ginde, nge i Huqe u sangatagi na noda galegaleasi doluegi lune."},{"book":"Asaea","chapter":"53","verse":"7","text":"Rau veie u garasie me u gagarasi, maraga ngeie hateve u gato mwere na sibsib ram laie vena rain teveroto mwagorona. Me mwere na sibsib hi ramo laie mo vano vena rain bala na vulune ngehi ngara tea. Siu he wowongagi na singona tea."},{"book":"Asaea","chapter":"53","verse":"8","text":"Siu dena gagarasi, dena vevegiana rau lei vohogi nie. ?Me i hine vin velu huri na garogi hinge lui renetune? Ngeie rau tei vohogi nie dena vanuei mwasoana; huri na doridori esi noi nongu tangaloi ngeie mo vano lo arahiana."},{"book":"Asaea","chapter":"53","verse":"9","text":"Me ngeie rau domiginie vena vin eno mena tangaloi doridori esi, maraga lolo nona mateana ngeie u eno mena ratahigi, ngeie hi vei na galegaleasi tea, me he galigeli tea."},{"book":"Asaea","chapter":"53","verse":"10","text":"Maraga a ladolado noi Huqe ve vi momogagi nie me vi veie vi gagarasi, me Huqe mo bete na nona mwasoana mo voragina gaivoli bugu, nge vin lehi netune me vin vei na nona rani vin qaravu, me ladolado noi Huqe vin woro lo limana."},{"book":"Asaea","chapter":"53","verse":"11","text":"Lo tagui nona gagarasi nge vin lehi na leleoi mwasoana me mo rongo garea; gena iloilo na nongu tangaloi tabana vovohoi vin veire sao rain vovohoi me vin weli goro na bugure."},{"book":"Asaea","chapter":"53","verse":"12","text":"Huri hi neu nain bete lawea mahoi ute meire tangaloi lalawoa me ngeie vin wahegi na vai gineu meire tangaloi huire, bahuri ngeie u siregi na nona mwasoana su lo mateana, me rau velue mena tangaloi doridori esi, huri nge u weli na asiana noi tangaloi sao, me mo vai na tataro huri na tangaloi doridori esi."}]}