{"data":[{"book":"Dhuteronomi","chapter":"19","verse":"1","text":"Kana Jehovha Mwari wenyu aparadza ndudzi dzaari kukupai nyika yadzo, uye kana muchinge madzidzinga mukagara mumaguta avo nedzimba dzavo,"},{"book":"Dhuteronomi","chapter":"19","verse":"2","text":"ipapo muzvitsaurire maguta matatu ari pakati penyika yamuri kupiwa naJehovha Mwari wenyu kuti ive yenyu."},{"book":"Dhuteronomi","chapter":"19","verse":"3","text":"Mugadzire migwagwa inoenda kwaari uye mugoganhura, muzvikamu zvitatu nyika yamuri kupiwa naJehovha Mwari wenyu senhaka, kuitira kuti ani naani anenge auraya munhu agotizirako."},{"book":"Dhuteronomi","chapter":"19","verse":"4","text":"Uyu ndiwo murayiro pamusoro pomunhu anenge auraya mumwe munhu anotizirako kuti aponese upenyu hwake, munhu anouraya muvakidzani wake asingazivi, asina kunge amuvenga kare."},{"book":"Dhuteronomi","chapter":"19","verse":"5","text":"Somuenzaniso, munhu anogona kupinda musango nomuvakidzani wake kundotema huni, paanosimudza demo kuti ateme muti, demo rovhomoka rotema muvakidzani wake ofa. Munhu iyeye anogona kutizira kune rimwe ramaguta aya agoponesa mweya wake."},{"book":"Dhuteronomi","chapter":"19","verse":"6","text":"Zvimwe, mutsivi weropa angamutevera mukutsamwa, akamubata kana rwendo rwuri rurefu kwazvo, akamuuraya kunyange zvake akanga asingafaniri kufa, sezvo asina kuzviita kumuvakidzani wake noruvengo."},{"book":"Dhuteronomi","chapter":"19","verse":"7","text":"Ndokusaka ndichikurayirai kuti muzvitsaurire maguta matatu."},{"book":"Dhuteronomi","chapter":"19","verse":"8","text":"Kana Jehovha Mwari wenyu achinge azokurisa nyika yenyu, sezvaakavimbisa madzitateguru enyu nemhiko, uye kana achinge akupai nyika yose yaakavimbisa,"},{"book":"Dhuteronomi","chapter":"19","verse":"9","text":"nokuti mukachenjerera kutevera mirayiro iyi yose yandinokurayirai nhasi, kuti mude Jehovha Mwari wenyu uye mufambe munzira dzake nguva dzose, ipapo munofanira kutsaura maguta matatu."},{"book":"Dhuteronomi","chapter":"19","verse":"10","text":"Muite izvi kuitira kuti ropa risina mhosva rirege kuteurwa munyika yenyu, yamuri kupiwa naJehovha Mwari wenyu kuti ive nhaka yenyu, uye kuti murege kuva nemhosva yokuteura ropa."},{"book":"Dhuteronomi","chapter":"19","verse":"11","text":"Asi kana munhu achivenga muvakidzani wake akamuvandira, akamurova uye akamuuraya, akatizira kune rimwe ramaguta aya,"},{"book":"Dhuteronomi","chapter":"19","verse":"12","text":"vakuru veguta rake vanofanira kutuma munhu kuti andomutora kubva kuguta, uye vagomuisa mumaoko omutsivi weropa kuti afe."},{"book":"Dhuteronomi","chapter":"19","verse":"13","text":"Musamunzwira tsitsi. Munofanira kubvisa muIsraeri mhosva yokuteurwa kweropa risina mhaka, kuitira kuti zvigokunakirai."},{"book":"Dhuteronomi","chapter":"19","verse":"14","text":"Musabvisa dombo romuganhu nomuvakidzani wenyu, rakaiswa nevakakutangirai munhaka yamunogamuchira munyika yamunopiwa naJehovha Mwari wenyu kuti ive yenyu."},{"book":"Dhuteronomi","chapter":"19","verse":"15","text":"Chapupu chimwe chete hachifaniri kupupurira munhu kuti agobatwa nemhosva yokupupura mhaka, kunyange dai akapara mhaka. Nyaya inofanira kusimbiswa nouchapupu hwevaviri kana vatatu."},{"book":"Dhuteronomi","chapter":"19","verse":"16","text":"Kana chapupu chenhema chikapupurira munhu kuti ane mhaka,"},{"book":"Dhuteronomi","chapter":"19","verse":"17","text":"varume ava vari vaviri vari kuitirana nharo vanofanira kumira pamberi paJehovha napamberi pavaprista navatongi vanenge vachitonga panguva iyoyo."},{"book":"Dhuteronomi","chapter":"19","verse":"18","text":"Vatongi vanofanira kunyatsoferefeta nyaya iyi, zvino kana chapupu ichi chikabatwa kuti chinoreva nhema, chichipa uchapupu hwenhema pamusoro pehama yake,"},{"book":"Dhuteronomi","chapter":"19","verse":"19","text":"ipapo itai kwaari sezvaanga achida kuita kuhama yake. Munofanira kubvisa chakaipa pakati penyu."},{"book":"Dhuteronomi","chapter":"19","verse":"20","text":"Vanhu vose vachanzwa izvi vagotya uye chakaipa chakadai hachizoitwizve pakati penyu."},{"book":"Dhuteronomi","chapter":"19","verse":"21","text":"Musaratidza tsitsi, upenyu noupenyu, ziso neziso, zino nezino, ruoko noruoko, tsoka netsoka."}]}