{"data":[{"book":"Dhuteronomi","chapter":"21","verse":"1","text":"Kana munhu akawanikwa akafa, akatandavara musango munyika iyo Jehovha Mwari wako ari kukupai kuti ive yenyu, uye musingazivi kuti ndiani amuuraya,"},{"book":"Dhuteronomi","chapter":"21","verse":"2","text":"vakuru venyu navatongi vachaenda kundoera chinhambwe kubva pachitunha kusvika kumaguta akakomberedza."},{"book":"Dhuteronomi","chapter":"21","verse":"3","text":"Ipapo vakuru veguta riri pedyo nechitunha vanofanira kutora tsiru remombe risina kumboshandiswa uye risina kumbokweva pajoko,"},{"book":"Dhuteronomi","chapter":"21","verse":"4","text":"vagoenda naro kumupata usina kumborimwa kana kudyarwa uye pane rwizi runoerera. Imomo mumupata vanofanira kuvhuna mutsipa wetsiru."},{"book":"Dhuteronomi","chapter":"21","verse":"5","text":"Vaprista, vanakomana vaRevhi vanofanira kuuya pamberi, nokuti Jehovha Mwari wenyu akavasarudza kuti vashumire nokuropafadza muzita raJehovha uye vanofanira kutonga pamhaka dzose dzegakava nedzokurwa."},{"book":"Dhuteronomi","chapter":"21","verse":"6","text":"Ipapo vakuru vose veguta riri pedyo nechitunha vanofanira kushamba maoko avo pamusoro petsiru rakavhunwa mutsipa mumupata."},{"book":"Dhuteronomi","chapter":"21","verse":"7","text":"Ipapo vanofanira kuti, “Maoko edu haana kudeura ropa iri, uye kana meso edu haana kuona zvichiitwa."},{"book":"Dhuteronomi","chapter":"21","verse":"8","text":"Gamuchirai henyu yananiso yavanhu venyu vaIsraeri, vamakadzikinura, imi Jehovha, uye musabata vanhu venyu nemhosva yokuteura ropa romunhu asina mhaka.” Zvino kuteurwa kweropa kuchayananisirwa."},{"book":"Dhuteronomi","chapter":"21","verse":"9","text":"Saka muchabvisa pakati penyu mhosva yokuteurwa kweropa risina mhaka sezvo maita chinhu chakanaka pamberi paJehovha."},{"book":"Dhuteronomi","chapter":"21","verse":"10","text":"Kana muchinge maenda kundorwa navavengi venyu uye kana Jehovha Mwari wenyu avaisa mumaoko enyu uye mavatapa,"},{"book":"Dhuteronomi","chapter":"21","verse":"11","text":"kana ukaona pakati pavakatapwa mukadzi akanaka ukamuda, unogona kumutora ave mukadzi wako."},{"book":"Dhuteronomi","chapter":"21","verse":"12","text":"Uya naye mumba mako ugomuveura musoro, ugogurira nzara dzake,"},{"book":"Dhuteronomi","chapter":"21","verse":"13","text":"uye ugorasha nguo dzaakatapwa nadzo. Mushure mokunge agara mumba mako nokuchema baba namai vake kwomwedzi wose, ipapo ugopinda kwaari, uve murume wake naiye achava mukadzi wako."},{"book":"Dhuteronomi","chapter":"21","verse":"14","text":"Kana usina kufadzwa naye, murege aende chero kwaanoda. Haufaniri kumutengesa kana kumubata somuranda, sezvo uriwe wamunyadzisa."},{"book":"Dhuteronomi","chapter":"21","verse":"15","text":"Kana munhu aine vakadzi vaviri, uye achida mumwe asi asingadi mumwe, uye vose vakamuberekera vanakomana asi wedangwe ari mwanakomana womukadzi waasingadi,"},{"book":"Dhuteronomi","chapter":"21","verse":"16","text":"kana ogova pfuma yake kuvanakomana vake, haafaniri kupa kodzero yedangwe kumwanakomana womukadzi waanoda pachinzvimbo chomwana wake wedangwe chaiye, mwanakomana womukadzi waasingadi."},{"book":"Dhuteronomi","chapter":"21","verse":"17","text":"Anofanira kugamuchira mwanakomana womukadzi wake waasingadi sedangwe nokumupa mugove wakapetwa kaviri wezvose zvaanazvo. Mwanakomana iyeye ndiye chiratidzo chokutanga chesimba rababa vake. Kodzero yomwana wedangwe ndeyake."},{"book":"Dhuteronomi","chapter":"21","verse":"18","text":"Kana munhu aine mwanakomana akasindimara asingateereri baba vake namai vake uye asingavateereri kana vachimuranga,"},{"book":"Dhuteronomi","chapter":"21","verse":"19","text":"baba vake namai vake vanofanira kumubata vagoenda naye kuvakuru pasuo reguta."},{"book":"Dhuteronomi","chapter":"21","verse":"20","text":"Vachati kuvakuru, “Mwanakomana wedu uyu akasindimara uye anotimukira. Haatiteereri. Anoparadza pfuma uye chidhakwa.”"},{"book":"Dhuteronomi","chapter":"21","verse":"21","text":"Ipapo varume vose vomuguta rake vachamutaka namabwe afe. Munofanira kubvisa chakaipa pakati penyu. Israeri yose ichazvinzwa igotya."},{"book":"Dhuteronomi","chapter":"21","verse":"22","text":"Kana munhu achinge aine mhosva yakafanira rufu, akaurayiwa uye chitunha chake chikasungirirwa pamuti,"},{"book":"Dhuteronomi","chapter":"21","verse":"23","text":"hamufaniri kusiya chitunha chake chiri pamuti usiku hwose. Muone kuti mamuviga zuva rimwe chetero, nokuti ani naani akasungirirwa akatukwa naMwari. Hamufaniri kusvibisa nyika yamuri kupiwa naJehovha Mwari wenyu senhaka."}]}