{"data":[{"book":"મથિઃ","chapter":"14","verse":"1","text":"તદાનીં રાજા હેરોદ્ યીશો ર્યશઃ શ્રુત્વા નિજદાસેયાન્ જગાદ્,"},{"book":"મથિઃ","chapter":"14","verse":"2","text":"એષ મજ્જયિતા યોહન્, પ્રમિતેભયસ્તસ્યોત્થાનાત્ તેનેત્થમદ્ભુતં કર્મ્મ પ્રકાશ્યતે|"},{"book":"મથિઃ","chapter":"14","verse":"3","text":"પુરા હેરોદ્ નિજભ્રાતુ: ફિલિપો જાયાયા હેરોદીયાયા અનુરોધાદ્ યોહનં ધારયિત્વા બદ્ધા કારાયાં સ્થાપિતવાન્|"},{"book":"મથિઃ","chapter":"14","verse":"4","text":"યતો યોહન્ ઉક્તવાન્, એત્સયાઃ સંગ્રહો ભવતો નોચિતઃ|"},{"book":"મથિઃ","chapter":"14","verse":"5","text":"તસ્માત્ નૃપતિસ્તં હન્તુમિચ્છન્નપિ લોકેભ્યો વિભયાઞ્ચકાર; યતઃ સર્વ્વે યોહનં ભવિષ્યદ્વાદિનં મેનિરે|"},{"book":"મથિઃ","chapter":"14","verse":"6","text":"કિન્તુ હેરોદો જન્માહીયમહ ઉપસ્થિતે હેરોદીયાયા દુહિતા તેષાં સમક્ષં નૃતિત્વા હેરોદમપ્રીણ્યત્|"},{"book":"મથિઃ","chapter":"14","verse":"7","text":"તસ્માત્ ભૂપતિઃ શપથં કુર્વ્વન્ ઇતિ પ્રત્યજ્ઞાસીત્, ત્વયા યદ્ યાચ્યતે, તદેવાહં દાસ્યામિ|"},{"book":"મથિઃ","chapter":"14","verse":"8","text":"સા કુમારી સ્વીયમાતુઃ શિક્ષાં લબ્ધા બભાષે, મજ્જયિતુર્યોહન ઉત્તમાઙ્ગં ભાજને સમાનીય મહ્યં વિશ્રાણય|"},{"book":"મથિઃ","chapter":"14","verse":"9","text":"તતો રાજા શુશોચ, કિન્તુ ભોજનાયોપવિશતાં સઙ્ગિનાં સ્વકૃતશપથસ્ય ચાનુરોધાત્ તત્ પ્રદાતુમ આદિદેશ|"},{"book":"મથિઃ","chapter":"14","verse":"10","text":"પશ્ચાત્ કારાં પ્રતિ નરં પ્રહિત્ય યોહન ઉત્તમાઙ્ગં છિત્ત્વા"},{"book":"મથિઃ","chapter":"14","verse":"11","text":"તત્ ભાજન આનાય્ય તસ્યૈ કુમાર્ય્યૈ વ્યશ્રાણયત્, તતઃ સા સ્વજનન્યાઃ સમીપં તન્નિનાય|"},{"book":"મથિઃ","chapter":"14","verse":"12","text":"પશ્ચાત્ યોહનઃ શિષ્યા આગત્ય કાયં નીત્વા શ્મશાને સ્થાપયામાસુસ્તતો યીશોઃ સન્નિધિં વ્રજિત્વા તદ્વાર્ત્તાં બભાષિરે|"},{"book":"મથિઃ","chapter":"14","verse":"13","text":"અનન્તરં યીશુરિતિ નિશભ્ય નાવા નિર્જનસ્થાનમ્ એકાકી ગતવાન્, પશ્ચાત્ માનવાસ્તત્ શ્રુત્વા નાનાનગરેભ્ય આગત્ય પદૈસ્તત્પશ્ચાદ્ ઈયુઃ|"},{"book":"મથિઃ","chapter":"14","verse":"14","text":"તદાનીં યીશુ ર્બહિરાગત્ય મહાન્તં જનનિવહં નિરીક્ષ્ય તેષુ કારુણિકઃ મન્ તેષાં પીડિતજનાન્ નિરામયાન્ ચકાર|"},{"book":"મથિઃ","chapter":"14","verse":"15","text":"તતઃ પરં સન્ધ્યાયાં શિષ્યાસ્તદન્તિકમાગત્ય કથયાઞ્ચક્રુઃ, ઇદં નિર્જનસ્થાનં વેલાપ્યવસન્ના; તસ્માત્ મનુજાન્ સ્વસ્વગ્રામં ગન્તું સ્વાર્થં ભક્ષ્યાણિ ક્રેતુઞ્ચ ભવાન્ તાન્ વિસૃજતુ|"},{"book":"મથિઃ","chapter":"14","verse":"16","text":"કિન્તુ યીશુસ્તાનવાદીત્, તેષાં ગમને પ્રયોજનં નાસ્તિ, યૂયમેવ તાન્ ભોજયત|"},{"book":"મથિઃ","chapter":"14","verse":"17","text":"તદા તે પ્રત્યવદન્, અસ્માકમત્ર પૂપપઞ્ચકં મીનદ્વયઞ્ચાસ્તે|"},{"book":"મથિઃ","chapter":"14","verse":"18","text":"તદાનીં તેનોક્તં તાનિ મદન્તિકમાનયત|"},{"book":"મથિઃ","chapter":"14","verse":"19","text":"અનન્તરં સ મનુજાન્ યવસોપર્ય્યુપવેષ્ટુમ્ આજ્ઞાપયામાસ; અપર તત્ પૂપપઞ્ચકં મીનદ્વયઞ્ચ ગૃહ્લન્ સ્વર્ગં પ્રતિ નિરીક્ષ્યેશ્વરીયગુણાન્ અનૂદ્ય ભંક્ત્વા શિષ્યેભ્યો દત્તવાન્, શિષ્યાશ્ચ લોકેભ્યો દદુઃ|"},{"book":"મથિઃ","chapter":"14","verse":"20","text":"તતઃ સર્વ્વે ભુક્ત્વા પરિતૃપ્તવન્તઃ, તતસ્તદવશિષ્ટભક્ષ્યૈઃ પૂર્ણાન્ દ્વાદશડલકાન્ ગૃહીતવન્તઃ|"},{"book":"મથિઃ","chapter":"14","verse":"21","text":"તે ભોક્તારઃ સ્ત્રીર્બાલકાંશ્ચ વિહાય પ્રાયેણ પઞ્ચ સહસ્રાણિ પુમાંસ આસન્|"},{"book":"મથિઃ","chapter":"14","verse":"22","text":"તદનન્તરં યીશુ ર્લોકાનાં વિસર્જનકાલે શિષ્યાન્ તરણિમારોઢું સ્વાગ્રે પારં યાતુઞ્ચ ગાઢમાદિષ્ટવાન્|"},{"book":"મથિઃ","chapter":"14","verse":"23","text":"તતો લોકેષુ વિસૃષ્ટેષુ સ વિવિક્તે પ્રાર્થયિતું ગિરિમેકં ગત્વા સન્ધ્યાં યાવત્ તત્રૈકાકી સ્થિતવાન્|"},{"book":"મથિઃ","chapter":"14","verse":"24","text":"કિન્તુ તદાનીં સમ્મુખવાતત્વાત્ સરિત્પતે ર્મધ્યે તરઙ્ગૈસ્તરણિર્દોલાયમાનાભવત્|"},{"book":"મથિઃ","chapter":"14","verse":"25","text":"તદા સ યામિન્યાશ્ચતુર્થપ્રહરે પદ્ભ્યાં વ્રજન્ તેષામન્તિકં ગતવાન્|"},{"book":"મથિઃ","chapter":"14","verse":"26","text":"કિન્તુ શિષ્યાસ્તં સાગરોપરિ વ્રજન્તં વિલોક્ય સમુદ્વિગ્ના જગદુઃ, એષ ભૂત ઇતિ શઙ્કમાના ઉચ્ચૈઃ શબ્દાયાઞ્ચક્રિરે ચ|"},{"book":"મથિઃ","chapter":"14","verse":"27","text":"તદૈવ યીશુસ્તાનવદત્, સુસ્થિરા ભવત, મા ભૈષ્ટ, એષોઽહમ્|"},{"book":"મથિઃ","chapter":"14","verse":"28","text":"તતઃ પિતર ઇત્યુક્તવાન્, હે પ્રભો, યદિ ભવાનેવ, તર્હિ માં ભવત્સમીપં યાતુમાજ્ઞાપયતુ|"},{"book":"મથિઃ","chapter":"14","verse":"29","text":"તતઃ તેનાદિષ્ટઃ પિતરસ્તરણિતોઽવરુહ્ય યીશેाરન્તિકં પ્રાપ્તું તોયોપરિ વવ્રાજ|"},{"book":"મથિઃ","chapter":"14","verse":"30","text":"કિન્તુ પ્રચણ્ડં પવનં વિલોક્ય ભયાત્ તોયે મંક્તુમ્ આરેભે, તસ્માદ્ ઉચ્ચૈઃ શબ્દાયમાનઃ કથિતવાન્, હે પ્રભો, મામવતુ|"},{"book":"મથિઃ","chapter":"14","verse":"31","text":"યીશુસ્તત્ક્ષણાત્ કરં પ્રસાર્ય્ય તં ધરન્ ઉક્તવાન્, હ સ્તોકપ્રત્યયિન્ ત્વં કુતઃ સમશેથાઃ?"},{"book":"મથિઃ","chapter":"14","verse":"32","text":"અનન્તરં તયોસ્તરણિમારૂઢયોઃ પવનો નિવવૃતે|"},{"book":"મથિઃ","chapter":"14","verse":"33","text":"તદાનીં યે તરણ્યામાસન્, ત આગત્ય તં પ્રણભ્ય કથિતવન્તઃ, યથાર્થસ્ત્વમેવેશ્વરસુતઃ|"},{"book":"મથિઃ","chapter":"14","verse":"34","text":"અનન્તરં પારં પ્રાપ્ય તે ગિનેષરન્નામકં નગરમુપતસ્થુઃ,"},{"book":"મથિઃ","chapter":"14","verse":"35","text":"તદા તત્રત્યા જના યીશું પરિચીય તદ્દેશ્સ્ય ચતુર્દિશો વાર્ત્તાં પ્રહિત્ય યત્ર યાવન્તઃ પીડિતા આસન્, તાવતએવ તદન્તિકમાનયામાસુઃ|"},{"book":"મથિઃ","chapter":"14","verse":"36","text":"અપરં તદીયવસનસ્ય ગ્રન્થિમાત્રં સ્પ્રષ્ટું વિનીય યાવન્તો જનાસ્તત્ સ્પર્શં ચક્રિરે, તે સર્વ્વએવ નિરામયા બભૂવુઃ|"}]}