{"data":[{"book":"મથિઃ","chapter":"8","verse":"1","text":"યદા સ પર્વ્વતાદ્ અવારોહત્ તદા બહવો માનવાસ્તત્પશ્ચાદ્ વવ્રજુઃ|"},{"book":"મથિઃ","chapter":"8","verse":"2","text":"એકઃ કુષ્ઠવાન્ આગત્ય તં પ્રણમ્ય બભાષે, હે પ્રભો, યદિ ભવાન્ સંમન્યતે, તર્હિ માં નિરામયં કર્ત્તું શક્નોતિ|"},{"book":"મથિઃ","chapter":"8","verse":"3","text":"તતો યીશુઃ કરં પ્રસાર્ય્ય તસ્યાઙ્ગં સ્પૃશન્ વ્યાજહાર, સમ્મન્યેઽહં ત્વં નિરામયો ભવ; તેન સ તત્ક્ષણાત્ કુષ્ઠેનામોચિ|"},{"book":"મથિઃ","chapter":"8","verse":"4","text":"તતો યીશુસ્તં જગાદ, અવધેહિ કથામેતાં કશ્ચિદપિ મા બ્રૂહિ, કિન્તુ યાજકસ્ય સન્નિધિં ગત્વા સ્વાત્માનં દર્શય મનુજેભ્યો નિજનિરામયત્વં પ્રમાણયિતું મૂસાનિરૂપિતં દ્રવ્યમ્ ઉત્સૃજ ચ|"},{"book":"મથિઃ","chapter":"8","verse":"5","text":"તદનન્તરં યીશુના કફર્નાહૂમ્નામનિ નગરે પ્રવિષ્ટે કશ્ચિત્ શતસેનાપતિસ્તત્સમીપમ્ આગત્ય વિનીય બભાષે,"},{"book":"મથિઃ","chapter":"8","verse":"6","text":"હે પ્રભો, મદીય એકો દાસઃ પક્ષાઘાતવ્યાધિના ભૃશં વ્યથિતઃ, સતુ શયનીય આસ્તે|"},{"book":"મથિઃ","chapter":"8","verse":"7","text":"તદાનીં યીશુસ્તસ્મૈ કથિતવાન્, અહં ગત્વા તં નિરામયં કરિષ્યામિ|"},{"book":"મથિઃ","chapter":"8","verse":"8","text":"તતઃ સ શતસેનાપતિઃ પ્રત્યવદત્, હે પ્રભો, ભવાન્ યત્ મમ ગેહમધ્યં યાતિ તદ્યોગ્યભાજનં નાહમસ્મિ; વાઙ્માત્રમ્ આદિશતુ, તેનૈવ મમ દાસો નિરામયો ભવિષ્યતિ|"},{"book":"મથિઃ","chapter":"8","verse":"9","text":"યતો મયિ પરનિધ્નેઽપિ મમ નિદેશવશ્યાઃ કતિ કતિ સેનાઃ સન્તિ, તત એકસ્મિન્ યાહીત્યુક્તે સ યાતિ, તદન્યસ્મિન્ એહીત્યુક્તે સ આયાતિ, તથા મમ નિજદાસે કર્મ્મૈતત્ કુર્વ્વિત્યુક્તે સ તત્ કરોતિ|"},{"book":"મથિઃ","chapter":"8","verse":"10","text":"તદાનીં યીશુસ્તસ્યૈતત્ વચો નિશમ્ય વિસ્મયાપન્નોઽભૂત્; નિજપશ્ચાદ્ગામિનો માનવાન્ અવોચ્ચ, યુષ્માન્ તથ્યં વચ્મિ, ઇસ્રાયેલીયલોકાનાં મધ્યેઽપિ નૈતાદૃશો વિશ્વાસો મયા પ્રાપ્તઃ|"},{"book":"મથિઃ","chapter":"8","verse":"11","text":"અન્યચ્ચાહં યુષ્માન્ વદામિ, બહવઃ પૂર્વ્વસ્યાઃ પશ્ચિમાયાશ્ચ દિશ આગત્ય ઇબ્રાહીમા ઇસ્હાકા યાકૂબા ચ સાકમ્ મિલિત્વા સમુપવેક્ષ્યન્તિ;"},{"book":"મથિઃ","chapter":"8","verse":"12","text":"કિન્તુ યત્ર સ્થાને રોદનદન્તઘર્ષણે ભવતસ્તસ્મિન્ બહિર્ભૂતતમિસ્રે રાજ્યસ્ય સન્તાના નિક્ષેસ્યન્તે|"},{"book":"મથિઃ","chapter":"8","verse":"13","text":"તતઃ પરં યીશુસ્તં શતસેનાપતિં જગાદ, યાહિ, તવ પ્રતીત્યનુસારતો મઙ્ગલં ભૂયાત્; તદા તસ્મિન્નેવ દણ્ડે તદીયદાસો નિરામયો બભૂવ|"},{"book":"મથિઃ","chapter":"8","verse":"14","text":"અનન્તરં યીશુઃ પિતરસ્ય ગેહમુપસ્થાય જ્વરેણ પીડિતાં શયનીયસ્થિતાં તસ્ય શ્વશ્રૂં વીક્ષાઞ્ચક્રે|"},{"book":"મથિઃ","chapter":"8","verse":"15","text":"તતસ્તેન તસ્યાઃ કરસ્ય સ્પૃષ્ટતવાત્ જ્વરસ્તાં તત્યાજ, તદા સા સમુત્થાય તાન્ સિષેવે|"},{"book":"મથિઃ","chapter":"8","verse":"16","text":"અનન્તરં સન્ધ્યાયાં સત્યાં બહુશો ભૂતગ્રસ્તમનુજાન્ તસ્ય સમીપમ્ આનિન્યુઃ સ ચ વાક્યેન ભૂતાન્ ત્યાજયામાસ, સર્વ્વપ્રકારપીડિતજનાંશ્ચ નિરામયાન્ ચકાર;"},{"book":"મથિઃ","chapter":"8","verse":"17","text":"તસ્માત્, સર્વ્વા દુર્બ્બલતાસ્માકં તેનૈવ પરિધારિતા| અસ્માકં સકલં વ્યાધિં સએવ સંગૃહીતવાન્| યદેતદ્વચનં યિશયિયભવિષ્યદ્વાદિનોક્તમાસીત્, તત્તદા સફલમભવત્|"},{"book":"મથિઃ","chapter":"8","verse":"18","text":"અનન્તરં યીશુશ્ચતુર્દિક્ષુ જનનિવહં વિલોક્ય તટિન્યાઃ પારં યાતું શિષ્યાન્ આદિદેશ|"},{"book":"મથિઃ","chapter":"8","verse":"19","text":"તદાનીમ્ એક ઉપાધ્યાય આગત્ય કથિતવાન્, હે ગુરો, ભવાન્ યત્ર યાસ્યતિ તત્રાહમપિ ભવતઃ પશ્ચાદ્ યાસ્યામિ|"},{"book":"મથિઃ","chapter":"8","verse":"20","text":"તતો યીશુ ર્જગાદ, ક્રોષ્ટુઃ સ્થાતું સ્થાનં વિદ્યતે, વિહાયસો વિહઙ્ગમાનાં નીડાનિ ચ સન્તિ; કિન્તુ મનુષ્યપુત્રસ્ય શિરઃ સ્થાપયિતું સ્થાનં ન વિદ્યતે|"},{"book":"મથિઃ","chapter":"8","verse":"21","text":"અનન્તરમ્ અપર એકઃ શિષ્યસ્તં બભાષે, હે પ્રભો, પ્રથમતો મમ પિતરં શ્મશાને નિધાતું ગમનાર્થં મામ્ અનુમન્યસ્વ|"},{"book":"મથિઃ","chapter":"8","verse":"22","text":"તતો યીશુરુક્તવાન્ મૃતા મૃતાન્ શ્મશાને નિદધતુ, ત્વં મમ પશ્ચાદ્ આગચ્છ|"},{"book":"મથિઃ","chapter":"8","verse":"23","text":"અનન્તરં તસ્મિન્ નાવમારૂઢે તસ્ય શિષ્યાસ્તત્પશ્ચાત્ જગ્મુઃ|"},{"book":"મથિઃ","chapter":"8","verse":"24","text":"પશ્ચાત્ સાગરસ્ય મધ્યં તેષુ ગતેષુ તાદૃશઃ પ્રબલો ઝઞ્ભ્શનિલ ઉદતિષ્ઠત્, યેન મહાતરઙ્ગ ઉત્થાય તરણિં છાદિતવાન્, કિન્તુ સ નિદ્રિત આસીત્|"},{"book":"મથિઃ","chapter":"8","verse":"25","text":"તદા શિષ્યા આગત્ય તસ્ય નિદ્રાભઙ્ગં કૃત્વા કથયામાસુઃ, હે પ્રભો, વયં મ્રિયામહે, ભવાન્ અસ્માકં પ્રાણાન્ રક્ષતુ|"},{"book":"મથિઃ","chapter":"8","verse":"26","text":"તદા સ તાન્ ઉક્તવાન્, હે અલ્પવિશ્વાસિનો યૂયં કુતો વિભીથ? તતઃ સ ઉત્થાય વાતં સાગરઞ્ચ તર્જયામાસ, તતો નિર્વ્વાતમભવત્|"},{"book":"મથિઃ","chapter":"8","verse":"27","text":"અપરં મનુજા વિસ્મયં વિલોક્ય કથયામાસુઃ, અહો વાતસરિત્પતી અસ્ય કિમાજ્ઞાગ્રાહિણૌ? કીદૃશોઽયં માનવઃ|"},{"book":"મથિઃ","chapter":"8","verse":"28","text":"અનન્તરં સ પારં ગત્વા ગિદેરીયદેશમ્ ઉપસ્થિતવાન્; તદા દ્વૌ ભૂતગ્રસ્તમનુજૌ શ્મશાનસ્થાનાદ્ બહિ ર્ભૂત્વા તં સાક્ષાત્ કૃતવન્તૌ, તાવેતાદૃશૌ પ્રચણ્ડાવાસ્તાં યત્ તેન સ્થાનેન કોપિ યાતું નાશક્નોત્|"},{"book":"મથિઃ","chapter":"8","verse":"29","text":"તાવુચૈઃ કથયામાસતુઃ, હે ઈશ્વરસ્ય સૂનો યીશો, ત્વયા સાકમ્ આવયોઃ કઃ સમ્બન્ધઃ? નિરૂપિતકાલાત્ પ્રાગેવ કિમાવાભ્યાં યાતનાં દાતુમ્ અત્રાગતોસિ?"},{"book":"મથિઃ","chapter":"8","verse":"30","text":"તદાનીં તાભ્યાં કિઞ્ચિદ્ દૂરે વરાહાણામ્ એકો મહાવ્રજોઽચરત્|"},{"book":"મથિઃ","chapter":"8","verse":"31","text":"તતો ભૂતૌ તૌ તસ્યાન્તિકે વિનીય કથયામાસતુઃ, યદ્યાવાં ત્યાજયસિ, તર્હિ વરાહાણાં મધ્યેવ્રજમ્ આવાં પ્રેરય|"},{"book":"મથિઃ","chapter":"8","verse":"32","text":"તદા યીશુરવદત્ યાતં, અનન્તરં તૌ યદા મનુજૌ વિહાય વરાહાન્ આશ્રિતવન્તૌ, તદા તે સર્વ્વે વરાહા ઉચ્ચસ્થાનાત્ મહાજવેન ધાવન્તઃ સાગરીયતોયે મજ્જન્તો મમ્રુઃ|"},{"book":"મથિઃ","chapter":"8","verse":"33","text":"તતો વરાહરક્ષકાઃ પલાયમાના મધ્યેનગરં તૌ ભૂતગ્રસ્તૌ પ્રતિ યદ્યદ્ અઘટત, તાઃ સર્વ્વવાર્ત્તા અવદન્|"},{"book":"મથિઃ","chapter":"8","verse":"34","text":"તતો નાગરિકાઃ સર્વ્વે મનુજા યીશું સાક્ષાત્ કર્ત્તું બહિરાયાતાઃ તઞ્ચ વિલોક્ય પ્રાર્થયાઞ્ચક્રિરે ભવાન્ અસ્માકં સીમાતો યાતુ|"}]}