{"data":[{"book":"1 Samueli","chapter":"10","verse":"1","text":"Ndipo Samueli anatenga botolo la mafuta nathira mafutawo pa mutu wa Sauli ndipo anapsompsona nati, “Yehova wakudzoza kuti ukhale mtsogoleri wa anthu ake, Aisraeli. Iwe udzalamulira anthu a Yehova ndiponso udzawapulumutsa mʼmanja mwa adani awo owazungulira. Chizindikiro chakuti Yehova wakudzoza kuti ukhale mtsogoleri wa anthu ake ndi ichi:"},{"book":"1 Samueli","chapter":"10","verse":"2","text":"Ukachoka pano lero lino, udzakumana ndi amuna awiri kufupi ndi manda a Rakele ku Zeliza mʼmalire mwa dziko la Benjamini ndipo adzakuwuza kuti, ‘Abulu amene munkafunafuna aja apezeka. Ndipo tsopano abambo ako asiya kuganiza za abulu ndipo akudera nkhawa za iwe.’ Iwo akufunsa kuti, ‘Kodi ndidzachita chiyani mmene mwana wanga sakuoneka?’ ”"},{"book":"1 Samueli","chapter":"10","verse":"3","text":"“Ndipo udzapyola pamenepo ndi kufika ku mtengo wa thundu wa ku Tabori. Kumeneko udzakumana ndi anthu atatu akupita kukapereka nsembe ku Nyumba ya Mulungu ku Beteli. Mmodzi adzakhala atanyamula ana ambuzi atatu, wina atanyamula malofu atatu a buledi, ndi winayo atanyamula thumba la vinyo."},{"book":"1 Samueli","chapter":"10","verse":"4","text":"Adzakupatsa moni ndi kukupatsa malofu awiri a buledi. Iwe udzalandire bulediyo."},{"book":"1 Samueli","chapter":"10","verse":"5","text":"“Pambuyo pake, udzafike ku Gibeyati-Elohimu, kumene kuli gulu la ankhondo la Afilisti. Pamene ukuyandikira mzindawo, udzakumana ndi gulu la aneneri akutsika kuchokera ku phiri, akuyimba zeze, ngʼoma, zitoliro ndi pangwe, ndiponso akulosera."},{"book":"1 Samueli","chapter":"10","verse":"6","text":"Kenaka Mzimu wa Yehova udzabwera pa iwe ndi mphamvu, ndipo udzayamba kulosera nawo pamodzi. Ndipo udzasinthika kukhala munthu wina."},{"book":"1 Samueli","chapter":"10","verse":"7","text":"Zizindikiro izi zikakachitika, dzachite chilichonse manja ako angathe kuchita, pakuti Mulungu ali nawe."},{"book":"1 Samueli","chapter":"10","verse":"8","text":"“Tsono tsogola kupita ku Giligala. Ine ndidzabwera ndithu kudzapereka nsembe zopsereza ndi nsembe zachiyanjano. Koma ukandidikire masiku asanu ndi awiri mpaka ine nditabwera kuti ndidzakuwuze zomwe udzachite.”"},{"book":"1 Samueli","chapter":"10","verse":"9","text":"Sauli akutembenuka kusiyana ndi Samueli, Mulungu anasintha mtima wa Sauli, ndipo zinthu zonsezi zinakwaniritsidwa tsiku lomwelo."},{"book":"1 Samueli","chapter":"10","verse":"10","text":"Atafika ku Gibeya, anakumana ndi gulu la aneneri. Mzimu wa Mulungu unabwera pa iye mwamphamvu, nayamba kulosa nawo."},{"book":"1 Samueli","chapter":"10","verse":"11","text":"Pamene onse amene ankamudziwa kale anamuona akulosera pamodzi ndi aneneri, anafunsana wina ndi mnzake. “Kodi nʼchiyani chachitika ndi mwana wa Kisi? Kodi Sauli alinso mʼgulu la aneneri?”"},{"book":"1 Samueli","chapter":"10","verse":"12","text":"Munthu wina wa kumeneko anayankha kuti, “Nanga enawa abambo awo ndani?” Kotero kunayambika mwambi wakuti, “Kodi Saulinso ali mʼgulu la aneneri?”"},{"book":"1 Samueli","chapter":"10","verse":"13","text":"Sauli atasiya kuloserako, anapita ku kachisi ku phiri."},{"book":"1 Samueli","chapter":"10","verse":"14","text":"Tsono amalume ake a Sauli anamufunsa ndi mnyamata wake kuti, “Munapita kuti?”"},{"book":"1 Samueli","chapter":"10","verse":"15","text":"Amalume ake a Sauli anati, “Chonde, ndifotokozereniko zimene Samueli wakuwuzani.”"},{"book":"1 Samueli","chapter":"10","verse":"16","text":"Sauli anati, “Iye anatitsimikizira kuti abulu anapezeka.” Koma sanawawuze amalume akewo za nkhani ija ya ufumu imene Samueli anamuwuza."},{"book":"1 Samueli","chapter":"10","verse":"17","text":"Samueli anayitana Aisraeli onse kuti asonkhane pamaso pa Yehova ku Mizipa."},{"book":"1 Samueli","chapter":"10","verse":"18","text":"Ndipo anawuza Aisraeli onse kuti, “Yehova Mulungu wa Israeli akuti, ‘Ine ndinakutulutsani mʼdziko la Igupto ndi kukupulumutsani mʼdzanja la Igupto ndi mʼdzanja la mafumu onse amene ankakuzunzani.’"},{"book":"1 Samueli","chapter":"10","verse":"19","text":"Koma lero mwamukana Mulungu wanu amene amakupulumutsani mʼmavuto anu onse ndi mʼzowawa zanu. Ndipo mukuti, ‘Ayi, koma mutipatse mfumu yotilamulira.’ Tsopanotu sonkhanani pamaso pa Yehova mwa mafuko ndi mabanja anu.”"},{"book":"1 Samueli","chapter":"10","verse":"20","text":"Samueli atasonkhanitsa mafuko onse a Israeli, fuko la Benjamini linasankhidwa."},{"book":"1 Samueli","chapter":"10","verse":"21","text":"Anasonkhanitsa fuko la Benjamini banja ndi banja. Pomaliza anasonkhanitsa banja la Matiri mmodzimmodzi ndipo Sauli mwana wa Kisi anasankhidwa. Koma atamufunafuna, sanamupeze."},{"book":"1 Samueli","chapter":"10","verse":"22","text":"Tsono anthu anafunsanso kwa Yehova kuti, “Kodi munthuyu wabwera kale kuno?”"},{"book":"1 Samueli","chapter":"10","verse":"23","text":"Iwo anathamanga ndi kukamutenga kumeneko. Atayimirira pakati pa anthu anapezeka kuti anali wamtali kuposa anthu ena mwakuti ankamulekeza mʼmapewa."},{"book":"1 Samueli","chapter":"10","verse":"24","text":"Samueli anafunsa anthu onse kuti, “Kodi mukumuona munthu amene Yehova wasankha? Palibe wofanana naye pakati pa anthu onse.”"},{"book":"1 Samueli","chapter":"10","verse":"25","text":"Samueli anafotokozera anthu ntchito ndi udindo wa mfumu. Pambuyo pake analemba mʼbuku zonse zokhudza ntchito ndi udindo wa mfumu, ndipo bukulo analiyika pamaso pa Yehova. Kenaka Samueli analola aliyense kuti abwerere kupita kwawo."},{"book":"1 Samueli","chapter":"10","verse":"26","text":"Sauli anapitanso ku mudzi kwawo ku Gibeya, pamodzi ndi anthu amphamvu amene Mulungu anawafewetsa mitima."},{"book":"1 Samueli","chapter":"10","verse":"27","text":"Koma anthu ena achabechabe anati, “Kodi munthu uyu angathe bwanji kutipulumutsa?” Iwo anayamba kumunyoza Sauliyo, ndipo sankamupatsa ngakhale mphatso. Koma iye sanalabadireko."}]}