{"data":[{"book":"1 Samueli","chapter":"13","verse":"1","text":"Sauli analowa ufumu ali ndi zaka makumi atatu, ndipo analamulira Israeli kwa zaka 42."},{"book":"1 Samueli","chapter":"13","verse":"2","text":"Nthawi ina Sauli anasankha Aisraeli 3,000. Mwa iwowa, 2,000 anali ndi Sauliyo ku Mikimasi ndi ku dziko la mapiri ku Beteli, ndipo 1,000 anali ndi Yonatani ku Gibeya ku Benjamini. Anthu ena onse otsala anawabweza kwawo."},{"book":"1 Samueli","chapter":"13","verse":"3","text":"Yonatani anakantha mkulu wa ankhondo wa Afilisti ku Geba, ndipo Afilisti anamva kuti Aheberi awukira. Tsono Sauli anawuza amithenga kuti alize lipenga mʼdziko lonse la Israeli."},{"book":"1 Samueli","chapter":"13","verse":"4","text":"Choncho Aisraeli onse anamva kuti Sauli wakantha mkulu wa ankhondo Wachifilisiti ndi kuti Afilisti anayipidwa nawo Aisraeli. Ndiye anthu anayitanidwa kuti abwere kwa Sauli ku Giligala."},{"book":"1 Samueli","chapter":"13","verse":"5","text":"Tsono Afilisti anasonkhana kuti amenyane ndi Aisraeli. Iwo anali ndi magaleta 3,000, okwera pa akavalo 2,000 ndiponso asilikali kuchuluka kwake ngati mchenga wa mʼmbali mwa nyanja. Iwo anapita ndi kukamanga misasa yawo ku Mikimasi, kummawa kwa Beti-Aveni."},{"book":"1 Samueli","chapter":"13","verse":"6","text":"Pamene Aisraeli anaona kuti anali pamavuto akulu, poti anali atapanikizidwa kwambiri, anabisala mʼmapanga, mʼmaenje, mʼmatanthwe, mʼmakwalala ndi mʼzitsime."},{"book":"1 Samueli","chapter":"13","verse":"7","text":"Ahebri ena anawoloka Yorodani mpaka kukafika ku dziko la Gadi ndi ku Giliyadi."},{"book":"1 Samueli","chapter":"13","verse":"8","text":"Saulo anadikirira masiku asanu ndi awiri, monga mwa nthawi imene ananena Samueli. Koma Samueli sanabwere ku Giligala, ndipo anthu anayamba kumuthawa Sauli uja."},{"book":"1 Samueli","chapter":"13","verse":"9","text":"Kotero iye anati, “Bwera nayoni nsembe yopsereza ndi nsembe ya chiyanjano.” Ndipo Sauli anapereka nsembe yopsereza."},{"book":"1 Samueli","chapter":"13","verse":"10","text":"Atangomaliza kupereka nsembe, anangoona Samueli watulukira ndipo Sauli anapita kukamulonjera."},{"book":"1 Samueli","chapter":"13","verse":"11","text":"Samueli anafunsa kuti, “Nʼchiyani chimene wachita?”"},{"book":"1 Samueli","chapter":"13","verse":"12","text":"ndinati, ‘Tsopano Afilisti abwera kudzandithira nkhondo ku Giligala kuno, chonsecho sindinapemphe Yehova kuti andikomere mtima.’ Motero ndinakakamizika kupereka nsembe yopsereza.”"},{"book":"1 Samueli","chapter":"13","verse":"13","text":"Samueli anati, “Mwachita zopusa. Simunatsate zimene Yehova Mulungu wanu anakulamulani kuti muchite. Mukanazitsata, Yehova akanawukhazikitsa ufumu wanu mu Israeli mpaka kalekale."},{"book":"1 Samueli","chapter":"13","verse":"14","text":"Koma tsopano ufumu wanu sudzakhalitsa. Yehova wapeza munthu wapamtima pake ndipo wamusankha kukhala mtsogoleri wa anthu ake chifukwa inu simunasunge malamulo a Yehova.”"},{"book":"1 Samueli","chapter":"13","verse":"15","text":"Kenaka Samueli anachoka ku Giligala ndi kupita ku Gibeyati ku dziko la Benjamini. Saulo anawerenga anthu amene anali naye ndipo analipo 600."},{"book":"1 Samueli","chapter":"13","verse":"16","text":"Sauli ndi mwana wake Yonatani pamodzi ndi asilikali amene anali naye aja amakhala ku Geba ku dziko la Benjamini. Koma Afilisti anamanga misasa yawo ku Mikimasi."},{"book":"1 Samueli","chapter":"13","verse":"17","text":"Ankhondo a Afilisti anatuluka mʼmisasa yawo mʼmagulu atatu. Gulu lina linapita ku Ofiri ku dziko la Suwala."},{"book":"1 Samueli","chapter":"13","verse":"18","text":"Gulu lina linalunjika ku Beti-Horoni, ndipo gulu lachitatu linalunjika ku malire oyangʼanana ndi chigwa cha Zeboimu cha ku chipululu."},{"book":"1 Samueli","chapter":"13","verse":"19","text":"Nthawi imeneyo nʼkuti mulibe osula zitsulo mʼdziko lonse la Israeli, pakuti Afilisti anati, “Tisawalole Aheberi kudzipangira okha malupanga kapena mikondo!”"},{"book":"1 Samueli","chapter":"13","verse":"20","text":"Kotero Aisraeli onse amapita kwa Afilisti kukanoletsa mapulawo, makasu, nkhwangwa ndi zikwakwa zawo."},{"book":"1 Samueli","chapter":"13","verse":"21","text":"Mtengo wonolera mapulawo ndi makasu unali zigawo ziwiri za sekeli, mtengo wonolera zisonga ndi nkhwangwa unali gawo limodzi la Sekeli."},{"book":"1 Samueli","chapter":"13","verse":"22","text":"Motero tsiku la nkhondolo panalibe lupanga kapena mkondo mʼdzanja la aliyense amene anatsatira Saulo ndi Yonatani. Koma Saulo ndi Yonatani, iwo okha ndiwo anali ndi zida."},{"book":"1 Samueli","chapter":"13","verse":"23","text":"Tsono gulu lina lankhondo la Chifilisti linapita kukalonda mpata wa Mikimasi."}]}