{"data":[{"book":"1 Samueli","chapter":"19","verse":"1","text":"Sauli anawuza mwana wake Yonatani ndi nduna zake zonse kuti aphe Davide. Koma Yonatani amamukonda kwambiri Davide."},{"book":"1 Samueli","chapter":"19","verse":"2","text":"Choncho anawuza Davide kuti, “Abambo anga Sauli akufuna kukupha. Tsono uchenjere. Mmawa upite ukabisale ndipo ukakhale komweko."},{"book":"1 Samueli","chapter":"19","verse":"3","text":"Ine ndidzapita ndi kukayima pafupi ndi abambo anga ku munda kumene iwe ukabisale. Ndipo ndidzayankhula ndi abambo anga za iwe ndipo chilichonse chimene ndikamve ndidzakuwuza.”"},{"book":"1 Samueli","chapter":"19","verse":"4","text":"Tsono Yonatani anakanena zabwino za Davide kwa abambo ake Sauli ndipo anati, “Mfumu musachimwire mtumiki wanu Davide, sanakuchimwireni, koma amakuchitirani zabwino kwambiri."},{"book":"1 Samueli","chapter":"19","verse":"5","text":"Iye anayika moyo wake pa chiswe pamene anapha Mfilisiti uja. Choncho Yehova anachita zazikulu popambanitsa Aisraeli pa nkhondo. Inu munaona zonsezo ndipo munakondwera. Nanga nʼchifukwa chiyani mukufuna kuchimwira munthu wosalakwa pofuna kupha Davide?”"},{"book":"1 Samueli","chapter":"19","verse":"6","text":"Sauli anamvera mawu a Yonatani ndipo analumbira kuti, “Pali Yehova, Davide sadzaphedwa.”"},{"book":"1 Samueli","chapter":"19","verse":"7","text":"Pambuyo pake Yonatani anayitana Davide namuwuza zonsezi. Choncho Yonatani anabwera naye Davide kwa Sauli ndipo ankamutumikira Sauliyo monga kale."},{"book":"1 Samueli","chapter":"19","verse":"8","text":"Panabukanso nkhondo ina ndipo Davide anapita ndi kukamenyana ndi Afilisti. Iye anawakantha mwamphamvu kotero kuti Afilisti anathawa."},{"book":"1 Samueli","chapter":"19","verse":"9","text":"Tsiku lina mzimu woyipa uja unafikanso pa Sauli. Nthawi imeneyi nʼkuti Sauli uja ali mʼnyumba mwake, mkondo uli mʼdzanja lake ndi Davide akuyimba zeze,"},{"book":"1 Samueli","chapter":"19","verse":"10","text":"Sauli anafuna kumubaya Davide ndi kumukhomera kukhoma, koma Davide anapewa mkondowo kotero Sauli anakabaya pa khoma. Usiku womwewo Davide anathawa."},{"book":"1 Samueli","chapter":"19","verse":"11","text":"Usiku womwewo Sauli anatumiza anthu ku nyumba ya Davide kuti akamubisalire ndi kumupha mmamawa. Koma Mikala mkazi wake anamuchenjeza nati, “Ngati usiku uno supulumutsa moyo wako, mawa udzaphedwa.”"},{"book":"1 Samueli","chapter":"19","verse":"12","text":"Choncho Mikala anamutulutsira Davide pa zenera, ndipo anathawa ndi kupulumuka."},{"book":"1 Samueli","chapter":"19","verse":"13","text":"Kenaka Mikala anatenga fano naligoneka pa bedi nayika pilo wa ubweya wa mbuzi ku mutu kwa fanolo ndipo analifunditsa nsalu."},{"book":"1 Samueli","chapter":"19","verse":"14","text":"Pamene amithenga a Sauli aja anafika kuti akamugwire Davide, Mikala anati, “Davide akudwala.”"},{"book":"1 Samueli","chapter":"19","verse":"15","text":"Koma Sauli anatumanso anthuwo kuti akamuone Davide, nati, “Mubwere naye kuno ali pa bedi pomwepo kuti ndidzamuphe.”"},{"book":"1 Samueli","chapter":"19","verse":"16","text":"Koma pamene anthuwo analowa, anangoona fano pa bedipo ndi pilo wa ubweya wa mbuzi ku mutu kwake."},{"book":"1 Samueli","chapter":"19","verse":"17","text":"Tsono Sauli anafunsa Mikala kuti, “Nʼchifukwa chiyani wandinamiza chotere polola kuti mdani wanga athawe?”"},{"book":"1 Samueli","chapter":"19","verse":"18","text":"Choncho Davide anathawa napulumuka. Pambuyo pake anapita kwa Samueli ku Rama nakamuwuza zonse zimene Sauli anamuchita. Kenaka iye ndi Samueli anapita kukakhala ku Nayoti."},{"book":"1 Samueli","chapter":"19","verse":"19","text":"Sauli anamva kuti, “Davide ali ku Nayoti ku Rama.”"},{"book":"1 Samueli","chapter":"19","verse":"20","text":"Choncho iye anatumiza anthu kuti akamugwire Davide. Koma anaona gulu la aneneri likulosera ndi Samueli akuwatsogolera. Pomwepo Mzimu wa Mulungu unawafikira ndipo nawonso anayamba kulosera."},{"book":"1 Samueli","chapter":"19","verse":"21","text":"Sauli atamva zimenezi anatumizanso anthu ena, koma nawonso anayamba kulosa. Anatumanso anthu ena kachitatu, koma nawonso anayamba kulosa."},{"book":"1 Samueli","chapter":"19","verse":"22","text":"Pomaliza Sauli mwini wake ananyamuka kupita ku Rama ndipo anafika ku chitsime chachikulu cha ku Seku. Ndipo anafunsa, “Samueli ndi Davide ali kuti?”"},{"book":"1 Samueli","chapter":"19","verse":"23","text":"Choncho Sauli anapita ku Nayoti ku Rama. Koma Mzimu wa Mulungu unafikanso pa iye ndipo ankalosa akuyenda mpaka anafika ku Nayoti."},{"book":"1 Samueli","chapter":"19","verse":"24","text":"Nayenso anavula zovala zake nayamba kulosa pamaso pa Samueli. Kenaka anagona wamaliseche tsiku lonse ndi usiku wonse. Nʼchifukwa chake anthu amati, “Kodi Sauli alinso mmodzi wa aneneri?”"}]}