{"data":[{"book":"1 Samueli","chapter":"2","verse":"1","text":"Ndipo Hana anapemphera nati,"},{"book":"1 Samueli","chapter":"2","verse":"2","text":"“Palibe wina woyera ngati Yehova,"},{"book":"1 Samueli","chapter":"2","verse":"3","text":"“Musandiyankhulenso modzitama,"},{"book":"1 Samueli","chapter":"2","verse":"4","text":"“Mauta a anthu ankhondo athyoka"},{"book":"1 Samueli","chapter":"2","verse":"5","text":"Amene kale anali okhuta tsopano akukagula chakudya,"},{"book":"1 Samueli","chapter":"2","verse":"6","text":"“Yehova amabweretsa imfa ndipo amaperekanso moyo,"},{"book":"1 Samueli","chapter":"2","verse":"7","text":"Yehova amasaukitsa ndipo amalemeretsa,"},{"book":"1 Samueli","chapter":"2","verse":"8","text":"Iye amakweza osauka kuwachotsa pa fumbi,"},{"book":"1 Samueli","chapter":"2","verse":"9","text":"Iye adzateteza moyo wa anthu okhulupirika"},{"book":"1 Samueli","chapter":"2","verse":"10","text":"Yehova adzaphwanya omutsutsa."},{"book":"1 Samueli","chapter":"2","verse":"11","text":"Tsono Elikana anapita ku mudzi kwawo ku Rama, koma mnyamatayo amatumikira Yehova pansi pa ulamuliro wa wansembe Eli."},{"book":"1 Samueli","chapter":"2","verse":"12","text":"Ana a Eli anali ana achabechabe pakuti samasamala za Yehova."},{"book":"1 Samueli","chapter":"2","verse":"13","text":"Ndipo chizolowezi cha ansembe pakati pa anthu chinali motere kuti pamene munthu aliyense ankapereka nsembe ndipo nyama ija ikuwira pa moto, mtumiki wa wansembe ankabwera ndi chifoloko cha mano atatu mʼdzanja lake."},{"book":"1 Samueli","chapter":"2","verse":"14","text":"Iye ankachipisa mu mʼphikamo, ndipo wansembeyo amatenga chilichonse chimene folokoyo yabaya. Umu ndi mmene ansembewo amachitira ndi Aisraeli onse amene amabwera ku Silo."},{"book":"1 Samueli","chapter":"2","verse":"15","text":"Ndipo ngakhale mafuta asanatenthedwe, mtumiki wansembe amabwera ndi kunena kwa munthu amene akupereka nsembeyo kuti, “Ndipatse nyama kuti ndiwotche, pakuti Yehova salandira nyama yophika koma yayiwisi.”"},{"book":"1 Samueli","chapter":"2","verse":"16","text":"Ngati munthuyo anena kuti, “Apseretu mafuta poyamba, ndipo kenaka mutenge mmene mufunira,” mtumikiyo amayankha kuti, “Ayi ndipatse tsopano lino. Ngati sutero, ine nditenga molanda.”"},{"book":"1 Samueli","chapter":"2","verse":"17","text":"Tchimo la ana a Eli linali lalikulu kwambiri pamaso pa Yehova pakuti iwo amanyoza nsembe za Yehova."},{"book":"1 Samueli","chapter":"2","verse":"18","text":"Koma Samueli amatumikira pamaso pa Yehova atavala efodi ya nsalu yofewa yosalala."},{"book":"1 Samueli","chapter":"2","verse":"19","text":"Chaka chilichonse amayi ake ankamusokera kamkanjo ndi kukamupatsa akamapita ndi mwamuna wake kukapereka nsembe za pa chaka."},{"book":"1 Samueli","chapter":"2","verse":"20","text":"Tsono Eli amadalitsa Elikana ndi mkazi wake ndi mawu akuti “Yehova akupatseni ana mwa mkazi uyu kulowa mʼmalo mwa amene anapempha ndi kumupereka kwa Yehova.”"},{"book":"1 Samueli","chapter":"2","verse":"21","text":"Ndipo Yehova anamukomera mtima Hana. Anakhala ndi pathupi ndi kubereka ana aamuna atatu ndi ana aakazi awiri. Ndipo Samueli ankakula pamaso pa Yehova."},{"book":"1 Samueli","chapter":"2","verse":"22","text":"Tsono Eli anakalamba kwambiri. Iye ankamva zonse zimene ana ake aamuna ankachitira Aisraeli onse, ndiponso kuti ankagona ndi akazi pa chipata cha tenti ya msonkhano."},{"book":"1 Samueli","chapter":"2","verse":"23","text":"Choncho anawafunsa kuti, “Nʼchifukwa chiyani mukuchita zinthu zotere? Ine ndikumva kuchokera kwa anthu onse za zoyipa zanuzo."},{"book":"1 Samueli","chapter":"2","verse":"24","text":"Ayi, ana anga si mbiri yabwino imene ndikumva anthu a Mulungu akufalitsa."},{"book":"1 Samueli","chapter":"2","verse":"25","text":"Ngati munthu alakwira munthu mnzake, mwina Mulungu adzamupepesera, koma ngati munthu achimwira Yehova adzamupepesera ndani?” Koma ana ake sanamvere kudzudzula kwa abambo awo, pakuti chinali cholinga cha Yehova kuti awaphe."},{"book":"1 Samueli","chapter":"2","verse":"26","text":"Ndipo mnyamata Samueli anapitirira kukula mu msinkhu, ndipo ankapeza kuyanja pamaso pa Yehova ndi anthu."},{"book":"1 Samueli","chapter":"2","verse":"27","text":"Tsiku lina munthu wa Mulungu anabwera kwa Eli ndipo anamuwuza kuti, “Yehova akuti, ‘Kodi Ine sindinadziwulule ndekha kwa banja la kholo lako pamene iwo anali akapolo a Farao ku Igupto?"},{"book":"1 Samueli","chapter":"2","verse":"28","text":"Ndipo ndinamusankha pakati pa mafuko a Israeli kuti akhale wansembe wanga ndi kuti azipita pa guwa langa la nsembe, kufukiza Lubani ndi kuvala efodi pamaso panga. Ndinapatsa banja la abambo ako gawo la nsembe zonse zopsereza zimene Aisraeli amapereka."},{"book":"1 Samueli","chapter":"2","verse":"29","text":"Nʼchifukwa chiyani ukunyoza nsembe ndi zopereka zanga zimene ndinalamula? Nʼchifukwa chiyani ukupereka ulemu kwa ana ako kuposa Ine podzinenepetsa nokha ndi zopereka zabwino kwambiri za nsembe zimene Aisraeli amapereka?’ ”"},{"book":"1 Samueli","chapter":"2","verse":"30","text":"“Paja Ine Yehova Mulungu wa Israeli ‘Ndinalonjeza kuti anthu a pa banja lako ndi a pa banja la abambo ako azidzanditumikira nthawi zonse.’ Koma tsopano ndikuti, ‘Zonsezi zithe!’ Tsopano anthu amene amandilemekeza Inenso ndidzawalemekeza koma iwo amene amandinyoza Ine ndidzawanyoza."},{"book":"1 Samueli","chapter":"2","verse":"31","text":"Nthawi ikubwera imene ndidzachotsa anyamata ako ndi anyamata a pa banja la abambo ako, kotero kuti sipadzakhala munthu wokalamba pa banja lako."},{"book":"1 Samueli","chapter":"2","verse":"32","text":"Pa mavuto ako udzayangʼana ndi maso ansanje zabwino zimene ndidzachitira Aisraeli ena. Mʼbanja lako simudzapezeka munthu wokalamba."},{"book":"1 Samueli","chapter":"2","verse":"33","text":"Komabe pa banja lako mmodzi yekha ndidzamuleka wosamuchotsa kuti azidzanditumikira. Iyeyu azidzakuliritsa ndi kukumvetsa chisoni. Koma ena onse pa banja lako adzafa akanali aangʼono.”"},{"book":"1 Samueli","chapter":"2","verse":"34","text":"“ ‘Ndipo chimene chidzachitike kwa ana ako awiriwa, Hofini ndi Finehasi, chidzakhala chizindikiro kwa iwe. Onse awiri adzafa pa tsiku limodzi."},{"book":"1 Samueli","chapter":"2","verse":"35","text":"Pambuyo pake ndidzasankha wansembe wokhulupirika, amene adzachita zimene zili mu mtima ndi mʼmaganizo mwanga. Ndidzakhazikitsa banja lako kolimba ndipo adzatumikira pamaso pa wodzozedwa wanga nthawi zonse."},{"book":"1 Samueli","chapter":"2","verse":"36","text":"Ndipo aliyense wotsala wa banja lako adzabwera ndi kugwada pamaso pake kupempha ndalama kapena chakudya.’ Adzati, ‘Chonde ndiloleni kuti ndizithandizako pa ntchito iliyonse ya unsembe kuti ndipeze chakudya.’ ”"}]}