{"data":[{"book":"1 Samueli","chapter":"8","verse":"1","text":"Samueli atakalamba anasankha ana ake kuti akhale oweruza Aisraeli."},{"book":"1 Samueli","chapter":"8","verse":"2","text":"Mwana wake woyamba anali Yoweli, wachiwiri anali Abiya, ndipo ankaweruza ku Beeriseba."},{"book":"1 Samueli","chapter":"8","verse":"3","text":"Koma ana akewo sanatengere makhalidwe ake abwino. Iwo ankapotokera ku zoyipa namatsata phindu mwachinyengo. Ankalandira ziphuphu ndi kumaweruza mwachinyengo."},{"book":"1 Samueli","chapter":"8","verse":"4","text":"Tsono akuluakulu onse a Israeli anasonkhana pamodzi ndipo anabwera kwa Samueli ku Rama."},{"book":"1 Samueli","chapter":"8","verse":"5","text":"Iwo anati kwa iye “Taonani, inu mwakula tsopano ndipo ana anu sakutsata makhalidwe anu abwino. Tsono mutipatse mfumu kuti izitilamulira, monga momwe ikuchitira mitundu ina yonseyi.”"},{"book":"1 Samueli","chapter":"8","verse":"6","text":"Koma mawu oti, “Mutipatse mfumu kuti izitilamulira,” sanakondweretse Samueli. Choncho anapemphera kwa Yehova."},{"book":"1 Samueli","chapter":"8","verse":"7","text":"Yehova anamuyankha nati, “Mvera zonse zimene anthuwa akukuwuza. Si ndiwe amene akumukana, koma akukana Ine kuti ndikhale mfumu yawo."},{"book":"1 Samueli","chapter":"8","verse":"8","text":"Kuyambira tsiku limene ndinawatulutsa mʼdziko la Igupto mpaka lero zochita zawo zakhala zondikana Ine nʼkumatumikira milungu ina. Tsopano akukukananso iwe."},{"book":"1 Samueli","chapter":"8","verse":"9","text":"Tsono amvere zimene akunena, koma uwachenjeze kwambiri ndipo uwawuzitse za khalidwe la mfumu imene idzawalamulire.”"},{"book":"1 Samueli","chapter":"8","verse":"10","text":"Samueli anawawuza anthu amene amamupempha mfumu aja mawu onse a Yehova."},{"book":"1 Samueli","chapter":"8","verse":"11","text":"Iye anati, “Zimene mfumu imene idzakulamulireniyo idzachite ndi izi: Izidzatenga ana anu aamuna kuti akhale ankhondo ake; ena pa magaleta ake, ena pa akavalo ake ndipo ena othamanga patsogolo pa magaleta akewo."},{"book":"1 Samueli","chapter":"8","verse":"12","text":"Ena adzawayika kukhala olamulira asilikali 1,000, ena olamulira asilikali makumi asanu, ndi ena otipula minda yake, ndi kukolola ndiponso ena adzakhala osula zida zankhondo ndi zida za magaleta ake."},{"book":"1 Samueli","chapter":"8","verse":"13","text":"Iyo idzatenga ana anu akazi kuti akhale oyenga mafuta onunkhira, ophika chakudya ndi kupanga buledi."},{"book":"1 Samueli","chapter":"8","verse":"14","text":"Idzatenga minda yanu yabwino ya mpesa ndi ya mitengo ya olivi ndipo adzayipereka kwa antchito ake."},{"book":"1 Samueli","chapter":"8","verse":"15","text":"Idzatenga gawo lakhumi la tirigu wanu ndi mphesa zanu ndi kupereka kwa nduna zake ndi akapitawo ake."},{"book":"1 Samueli","chapter":"8","verse":"16","text":"Mfumuyo idzatenga antchito anu aamuna ndi aakazi. Idzatenganso ngʼombe zanu zabwino ndi abulu anu nʼkumazingwiritsa ntchito."},{"book":"1 Samueli","chapter":"8","verse":"17","text":"Iyo idzatenga gawo lakhumi la zoweta zanu, ndipo inu eni mudzakhala akapolo ake."},{"book":"1 Samueli","chapter":"8","verse":"18","text":"Nthawi imeneyo ikadzafika inu mudzalira momvetsa chisoni chifukwa cha mfumu imene mwadzisankhira, koma Yehova sadzakuyankhani.”"},{"book":"1 Samueli","chapter":"8","verse":"19","text":"Koma anthu anakana kumumvera Samueli. Iwo anati, “Ayi! Ife tikufuna mfumu yotilamulira."},{"book":"1 Samueli","chapter":"8","verse":"20","text":"Kotero ifenso tidzakhala ngati mayiko ena. Mfumu yathu idzatiweruza ndiponso idzatuluka nafe kutitsogolera kukamenya nkhondo.”"},{"book":"1 Samueli","chapter":"8","verse":"21","text":"Samueli atamva zonse zimene anthuwo ananena, iye anakazifotokozanso kwa Yehova."},{"book":"1 Samueli","chapter":"8","verse":"22","text":"Yehova anamuyankha nati, “Amvere zimene akunena ndipo apatse mfumu.”"}]}