{"data":[{"book":"ΠΡΑΞΕΙΣ ΑΠΟΣΤΟΛΩΝ","chapter":"27","verse":"1","text":"Ὡς δὲ ἐκρίθη τοῦ ἀποπλεῖν ἡμᾶς εἰς τὴν Ἰταλίαν, παρεδίδουν τόν τε Παῦλον καί τινας ἑτέρους δεσμώτας ἑκατοντάρχῃ, ὀνόματι Ἰουλίῳ, σπείρης Σεβαστῆς."},{"book":"ΠΡΑΞΕΙΣ ΑΠΟΣΤΟΛΩΝ","chapter":"27","verse":"2","text":"Ἐπιβάντες δὲ πλοίῳ Ἀδραμυττηνῷ, μέλλοντες πλεῖν τοὺς κατὰ τὴν Ἀσίαν τόπους, ἀνήχθημεν, ὄντος σὺν ἡμῖν Ἀριστάρχου Μακεδόνος Θεσσαλονικέως."},{"book":"ΠΡΑΞΕΙΣ ΑΠΟΣΤΟΛΩΝ","chapter":"27","verse":"3","text":"Τῇ τε ἑτέρᾳ κατήχθημεν εἰς Σιδῶνα· φιλανθρώπως τε ὁ Ἰούλιος τῷ Παύλῳ χρησάμενος ἐπέτρεψε πρὸς 27.3 φίλους ¦ τοὺς φίλους Er. Sc.φίλους πορευθέντα ἐπιμελείας τυχεῖν."},{"book":"ΠΡΑΞΕΙΣ ΑΠΟΣΤΟΛΩΝ","chapter":"27","verse":"4","text":"Κἀκεῖθεν ἀναχθέντες ὑπεπλεύσαμεν τὴν Κύπρον, διὰ τὸ τοὺς ἀνέμους εἶναι ἐναντίους."},{"book":"ΠΡΑΞΕΙΣ ΑΠΟΣΤΟΛΩΝ","chapter":"27","verse":"5","text":"Τό τε πέλαγος τὸ κατὰ τὴν Κιλικίαν καὶ Παμφυλίαν διαπλεύσαντες, κατήλθομεν εἰς Μύρα τῆς Λυκίας."},{"book":"ΠΡΑΞΕΙΣ ΑΠΟΣΤΟΛΩΝ","chapter":"27","verse":"6","text":"Κἀκεῖ εὑρὼν ὁ ἑκατόνταρχος πλοῖον Ἀλεξανδρῖνον πλέον εἰς τὴν Ἰταλίαν, ἐνεβίβασεν ἡμᾶς εἰς αὐτό."},{"book":"ΠΡΑΞΕΙΣ ΑΠΟΣΤΟΛΩΝ","chapter":"27","verse":"7","text":"Ἐν ἱκαναῖς δὲ ἡμέραις βραδυπλοοῦντες, καὶ μόλις γενόμενοι κατὰ τὴν Κνίδον, μὴ προσεῶντος ἡμᾶς τοῦ ἀνέμου, ὑπεπλεύσαμεν τὴν Κρήτην κατὰ Σαλμώνην·"},{"book":"ΠΡΑΞΕΙΣ ΑΠΟΣΤΟΛΩΝ","chapter":"27","verse":"8","text":"μόλις τε παραλεγόμενοι αὐτὴν ἤλθομεν εἰς τόπον τινὰ καλούμενον Καλοὺς Λιμένας, ᾧ ἐγγὺς ἦν πόλις Λασαία."},{"book":"ΠΡΑΞΕΙΣ ΑΠΟΣΤΟΛΩΝ","chapter":"27","verse":"9","text":"Ἱκανοῦ δὲ χρόνου διαγενομένου, καὶ ὄντος ἤδη ἐπισφαλοῦς τοῦ πλοός, διὰ τὸ καὶ τὴν νηστείαν ἤδη παρεληλυθέναι, παρῄνει ὁ Παῦλος"},{"book":"ΠΡΑΞΕΙΣ ΑΠΟΣΤΟΛΩΝ","chapter":"27","verse":"10","text":"λέγων αὐτοῖς, Ἄνδρες, θεωρῶ ὅτι μετὰ ὕβρεως καὶ πολλῆς ζημίας, οὐ μόνον τοῦ φόρτου καὶ τοῦ πλοίου ἀλλὰ καὶ τῶν ψυχῶν ἡμῶν, μέλλειν ἔσεσθαι τὸν πλοῦν."},{"book":"ΠΡΑΞΕΙΣ ΑΠΟΣΤΟΛΩΝ","chapter":"27","verse":"11","text":"Ὁ δὲ ἑκατόνταρχος τῷ κυβερνήτῃ καὶ τῷ ναυκλήρῳ ἐπείθετο μᾶλλον ἢ τοῖς ὑπὸ τοῦ Παύλου λεγομένοις."},{"book":"ΠΡΑΞΕΙΣ ΑΠΟΣΤΟΛΩΝ","chapter":"27","verse":"12","text":"Ἀνευθέτου δὲ τοῦ λιμένος ὑπάρχοντος πρὸς παραχειμασίαν, οἱ πλείους ἔθεντο βουλὴν ἀναχθῆναι κἀκεῖθεν, εἴ πως δύναιντο καταντήσαντες εἰς Φοίνικα παραχειμάσαι, λιμένα τῆς Κρήτης βλέποντα κατὰ λίβα καὶ 27.12 κατὰ ¦−Bez.κατὰ χῶρον."},{"book":"ΠΡΑΞΕΙΣ ΑΠΟΣΤΟΛΩΝ","chapter":"27","verse":"13","text":"Ὑποπνεύσαντος δὲ νότου, δόξαντες τῆς προθέσεως κεκρατηκέναι, ἄραντες 27.13 ἄσσον ¦ ἆσσον Er. Sc. ¦ Ἄσσον St.ἄσσον παρελέγοντο τὴν Κρήτην."},{"book":"ΠΡΑΞΕΙΣ ΑΠΟΣΤΟΛΩΝ","chapter":"27","verse":"14","text":"Μετ᾿ οὐ πολὺ δὲ ἔβαλε κατ᾿ αὐτῆς ἄνεμος τυφωνικός, ὁ καλούμενος Εὐροκλύδων·"},{"book":"ΠΡΑΞΕΙΣ ΑΠΟΣΤΟΛΩΝ","chapter":"27","verse":"15","text":"συναρπασθέντος δὲ τοῦ πλοίου, καὶ μὴ δυναμένου ἀντοφθαλμεῖν τῷ ἀνέμῳ, ἐπιδόντες ἐφερόμεθα."},{"book":"ΠΡΑΞΕΙΣ ΑΠΟΣΤΟΛΩΝ","chapter":"27","verse":"16","text":"Νησίον δέ τι ὑποδραμόντες καλούμενον Κλαύδην μόλις ἰσχύσαμεν περικρατεῖς γενέσθαι τῆς σκάφης·"},{"book":"ΠΡΑΞΕΙΣ ΑΠΟΣΤΟΛΩΝ","chapter":"27","verse":"17","text":"ἣν ἄραντες, βοηθείαις ἐχρῶντο, ὑποζωννύντες τὸ πλοῖον· φοβούμενοί τε μὴ εἰς τὴν Σύρτιν ἐκπέσωσι, χαλάσαντες τὸ σκεῦος, οὕτως ἐφέροντο."},{"book":"ΠΡΑΞΕΙΣ ΑΠΟΣΤΟΛΩΝ","chapter":"27","verse":"18","text":"Σφοδρῶς δὲ χειμαζομένων ἡμῶν, τῇ ἑξῆς ἐκβολὴν ἐποιοῦντο·"},{"book":"ΠΡΑΞΕΙΣ ΑΠΟΣΤΟΛΩΝ","chapter":"27","verse":"19","text":"καὶ τῇ τρίτῃ αὐτόχειρες τὴν σκευὴν τοῦ πλοίου ἐρρίψαμεν."},{"book":"ΠΡΑΞΕΙΣ ΑΠΟΣΤΟΛΩΝ","chapter":"27","verse":"20","text":"Μήτε δὲ ἡλίου μήτε ἄστρων ἐπιφαινόντων ἐπὶ πλείονας ἡμέρας, χειμῶνός τε οὐκ ὀλίγου ἐπικειμένου, λοιπὸν περιῃρεῖτο πᾶσα ἐλπὶς τοῦ σώζεσθαι ἡμᾶς."},{"book":"ΠΡΑΞΕΙΣ ΑΠΟΣΤΟΛΩΝ","chapter":"27","verse":"21","text":"Πολλῆς δὲ ἀσιτίας ὑπαρχούσης, τότε σταθεὶς ὁ Παῦλος ἐν μέσῳ αὐτῶν εἶπεν, Ἔδει μέν, ὦ ἄνδρες, πειθαρχήσαντάς μοι μὴ ἀνάγεσθαι ἀπὸ τῆς Κρήτης, κερδῆσαί τε τὴν ὕβριν ταύτην καὶ τὴν ζημίαν."},{"book":"ΠΡΑΞΕΙΣ ΑΠΟΣΤΟΛΩΝ","chapter":"27","verse":"22","text":"Καὶ τὰ νῦν παραινῶ ὑμᾶς εὐθυμεῖν· ἀποβολὴ γὰρ ψυχῆς οὐδεμία ἔσται ἐξ ὑμῶν, πλὴν τοῦ πλοίου."},{"book":"ΠΡΑΞΕΙΣ ΑΠΟΣΤΟΛΩΝ","chapter":"27","verse":"23","text":"Παρέστη γάρ μοι τῇ νυκτὶ ταύτῃ ἄγγελος τοῦ Θεοῦ, οὗ εἰμι, ᾧ καὶ λατρεύω,"},{"book":"ΠΡΑΞΕΙΣ ΑΠΟΣΤΟΛΩΝ","chapter":"27","verse":"24","text":"λέγων, Μὴ φοβοῦ, Παῦλε· Καίσαρί σε δεῖ παραστῆναι· καὶ ἰδού, κεχάρισταί σοι ὁ Θεὸς πάντας τοὺς πλέοντας μετὰ σοῦ."},{"book":"ΠΡΑΞΕΙΣ ΑΠΟΣΤΟΛΩΝ","chapter":"27","verse":"25","text":"Διὸ εὐθυμεῖτε ἄνδρες· πιστεύω γὰρ τῷ Θεῷ ὅτι οὕτως ἔσται καθ᾿ ὃν τρόπον λελάληταί μοι."},{"book":"ΠΡΑΞΕΙΣ ΑΠΟΣΤΟΛΩΝ","chapter":"27","verse":"26","text":"Εἰς νῆσον δέ τινα δεῖ ἡμᾶς ἐκπεσεῖν."},{"book":"ΠΡΑΞΕΙΣ ΑΠΟΣΤΟΛΩΝ","chapter":"27","verse":"27","text":"Ὡς δὲ τεσσαρεσκαιδεκάτη νὺξ ἐγένετο, διαφερομένων ἡμῶν ἐν τῷ Ἀδρίᾳ, κατὰ μέσον τῆς νυκτὸς ὑπενόουν οἱ ναῦται προσάγειν τινὰ αὐτοῖς χώραν·"},{"book":"ΠΡΑΞΕΙΣ ΑΠΟΣΤΟΛΩΝ","chapter":"27","verse":"28","text":"καὶ βολίσαντες εὗρον ὀργυιὰς εἴκοσι· βραχὺ δὲ διαστήσαντες, καὶ πάλιν βολίσαντες, εὗρον ὀργυιὰς δεκαπέντε·"},{"book":"ΠΡΑΞΕΙΣ ΑΠΟΣΤΟΛΩΝ","chapter":"27","verse":"29","text":"φοβούμενοί τε μήπως εἰς τραχεῖς τόπους 27.29 ἐκπέσωσιν ¦ ἐκπέσωμεν Sc.ἐκπέσωσιν, ἐκ πρύμνης ῥίψαντες ἀγκύρας τέσσαρας, ηὔχοντο ἡμέραν γενέσθαι."},{"book":"ΠΡΑΞΕΙΣ ΑΠΟΣΤΟΛΩΝ","chapter":"27","verse":"30","text":"Τῶν δὲ ναυτῶν ζητούντων φυγεῖν ἐκ τοῦ πλοίου, καὶ χαλασάντων τὴν σκάφην εἰς τὴν θάλασσαν, προφάσει ὡς ἐκ πρῴρας μελλόντων ἀγκύρας ἐκτείνειν,"},{"book":"ΠΡΑΞΕΙΣ ΑΠΟΣΤΟΛΩΝ","chapter":"27","verse":"31","text":"εἶπεν ὁ Παῦλος τῷ ἑκατοντάρχῃ καὶ τοῖς στρατιώταις, Ἐὰν μὴ οὗτοι μείνωσιν ἐν τῷ πλοίῳ, ὑμεῖς σωθῆναι οὐ δύνασθε."},{"book":"ΠΡΑΞΕΙΣ ΑΠΟΣΤΟΛΩΝ","chapter":"27","verse":"32","text":"Τότε οἱ στρατιῶται ἀπέκοψαν τὰ σχοινία τῆς σκάφης, καὶ εἴασαν αὐτὴν ἐκπεσεῖν."},{"book":"ΠΡΑΞΕΙΣ ΑΠΟΣΤΟΛΩΝ","chapter":"27","verse":"33","text":"Ἄχρι δὲ οὗ ἔμελλεν ἡμέρα γίνεσθαι, παρεκάλει ὁ Παῦλος ἅπαντας μεταλαβεῖν τροφῆς, λέγων, Τεσσαρεσκαιδεκάτην σήμερον ἡμέραν προσδοκῶντες ἄσιτοι διατελεῖτε, μηδὲν προσλαβόμενοι."},{"book":"ΠΡΑΞΕΙΣ ΑΠΟΣΤΟΛΩΝ","chapter":"27","verse":"34","text":"Διὸ παρακαλῶ ὑμᾶς προσλαβεῖν τροφῆς· τοῦτο γὰρ πρὸς τῆς ὑμετέρας σωτηρίας ὑπάρχει· οὐδενὸς γὰρ ὑμῶν θρὶξ ἐκ τῆς κεφαλῆς πεσεῖται."},{"book":"ΠΡΑΞΕΙΣ ΑΠΟΣΤΟΛΩΝ","chapter":"27","verse":"35","text":"Εἰπὼν δὲ ταῦτα, καὶ λαβὼν ἄρτον, εὐχαρίστησε τῷ Θεῷ ἐνώπιον πάντων· καὶ κλάσας ἤρξατο ἐσθίειν."},{"book":"ΠΡΑΞΕΙΣ ΑΠΟΣΤΟΛΩΝ","chapter":"27","verse":"36","text":"Εὔθυμοι δὲ γενόμενοι πάντες καὶ αὐτοὶ προσελάβοντο τροφῆς."},{"book":"ΠΡΑΞΕΙΣ ΑΠΟΣΤΟΛΩΝ","chapter":"27","verse":"37","text":"Ἦμεν δὲ ἐν τῷ πλοίῳ αἱ πᾶσαι ψυχαί, διακόσιαι ἑβδομήκοντα ἕξ."},{"book":"ΠΡΑΞΕΙΣ ΑΠΟΣΤΟΛΩΝ","chapter":"27","verse":"38","text":"Κορεσθέντες δὲ τροφῆς ἐκούφιζον τὸ πλοῖον, ἐκβαλλόμενοι τὸν σῖτον εἰς τὴν θάλασσαν."},{"book":"ΠΡΑΞΕΙΣ ΑΠΟΣΤΟΛΩΝ","chapter":"27","verse":"39","text":"Ὅτε δὲ ἡμέρα ἐγένετο, τὴν γῆν οὐκ ἐπεγίνωσκον· κόλπον δέ τινα κατενόουν ἔχοντα αἰγιαλόν, εἰς ὃν ἐβουλεύσαντο, εἰ δύναιντο, ἐξῶσαι τὸ πλοῖον."},{"book":"ΠΡΑΞΕΙΣ ΑΠΟΣΤΟΛΩΝ","chapter":"27","verse":"40","text":"Καὶ τὰς ἀγκύρας περιελόντες εἴων εἰς τὴν θάλασσαν, ἅμα ἀνέντες τὰς ζευκτηρίας τῶν πηδαλίων· καὶ ἐπάραντες τὸν ἀρτέμονα τῇ πνεούσῃ κατεῖχον εἰς τὸν αἰγιαλόν."},{"book":"ΠΡΑΞΕΙΣ ΑΠΟΣΤΟΛΩΝ","chapter":"27","verse":"41","text":"Περιπεσόντες δὲ εἰς τόπον διθάλασσον ἐπώκειλαν τὴν ναῦν· καὶ ἡ μὲν πρῷρα ἐρείσασα ἔμεινεν ἀσάλευτος, ἡ δὲ πρύμνα ἐλύετο ὑπὸ τῆς βίας τῶν κυμάτων."},{"book":"ΠΡΑΞΕΙΣ ΑΠΟΣΤΟΛΩΝ","chapter":"27","verse":"42","text":"Τῶν δὲ στρατιωτῶν βουλὴ ἐγένετο ἵνα τοὺς δεσμώτας ἀποκτείνωσι, μή τις ἐκκολυμβήσας διαφύγοι."},{"book":"ΠΡΑΞΕΙΣ ΑΠΟΣΤΟΛΩΝ","chapter":"27","verse":"43","text":"Ὁ δὲ ἑκατόνταρχος, βουλόμενος διασῶσαι τὸν Παῦλον, ἐκώλυσεν αὐτοὺς τοῦ βουλήματος, ἐκέλευσέ τε τοὺς δυναμένους κολυμβᾷν ἀπορρίψαντας πρώτους ἐπὶ τὴν γῆν ἐξιέναι·"},{"book":"ΠΡΑΞΕΙΣ ΑΠΟΣΤΟΛΩΝ","chapter":"27","verse":"44","text":"καὶ τοὺς λοιπούς, οὓς μὲν ἐπὶ σανίσιν, οὓς δὲ ἐπί τινων τῶν ἀπὸ τοῦ πλοίου. Καὶ οὕτως ἐγένετο πάντας διασωθῆναι ἐπὶ τὴν γῆν."}]}