{"data":[{"book":"Zenɛze","chapter":"10","verse":"1","text":"Ziɛve golai leʋega ʋoluma, Nowe ná-doun zunuiti, Sɛme, Same ta Zafɛte, ti dointi sɔlɔɔni. Ti-mavofodaiti daaseigiti ti ɠɛni ga:"},{"book":"Zenɛze","chapter":"10","verse":"2","text":"Zafɛte mavofodaiti ti ɠɛni ga: Gomɛɛl, Magɔge, Madayi, Yavan, Tuɓale, Mesɛke, ta Tilase."},{"book":"Zenɛze","chapter":"10","verse":"3","text":"Gomɛɛl mavofodaiti ti ɠɛni ga: Asakenaze, Lifate, ta Togaalema."},{"book":"Zenɛze","chapter":"10","verse":"4","text":"Yavan mavofodaiti ti ɠɛni ga: Elisa, Taalasise, Kitime, ta Dodanime."},{"book":"Zenɛze","chapter":"10","verse":"5","text":"Ti-mavofodaiti kaa, ti zeini ziɛ zaama yooiti su, ta kpoloɗɛi laaʋɛ yooiti. Ti vazagɛ zooiti su, eɠɛʋelei ta-ʋɛlɛyeɠeiti, ta ti-laawooiti ta ti-ma ziiti ti la."},{"book":"Zenɛze","chapter":"10","verse":"6","text":"Same mavofodaiti ti ɠɛni ga: Kuse, Miselayime, Pute, ta Kanaan."},{"book":"Zenɛze","chapter":"10","verse":"7","text":"Kuse mavofodaiti ti ɠɛni ga: Seɓa, Ɠavila, Saɓata, Layema, ta Saɓeteka. Layema mavofodaiti ti ɠɛni ga: Saɓa ta Dedan."},{"book":"Zenɛze","chapter":"10","verse":"8","text":"Kuse Nimelɔde zɔlɔɔni, naa ɠa é ɠɛɛni ga zɛbɛsu nu wola mɔungi zooi ɠa."},{"book":"Zenɛze","chapter":"10","verse":"9","text":"É ɠɛni ga doso wola Ɠɔoɠɔ GALAGI ɠaazu, naa ɠa é ba, a ɗa wo da ga: «Doso wolai Ɠɔoɠɔ GALAGI ɠaazu, eɠɛ Nimelɔde.»"},{"book":"Zenɛze","chapter":"10","verse":"10","text":"Ná-masadai ma laa wola mɔungiti ti ɠɛni ga Ɓaɓɛleni ta Elɛke, naa ʋɛɛ Akade ʋa, ta Kalené,10:10 Kalené: Tati pelei taɠili ɓalaa ka ga nii: taa wola kpein niiti ti Sineyaal yooi zu."},{"book":"Zenɛze","chapter":"10","verse":"11","text":"Naama yooi ʋoluma, Nimelɔde liini Asiili yooi zu, é Ninive laa wolai lo, ta Leɠoɓɔte-Iil, ta Kala,"},{"book":"Zenɛze","chapter":"10","verse":"12","text":"naa ʋɛɛ Lesɛn ʋa, nii é Ninive ta taa wolai Kala ti yɔɠɔzuʋɛ."},{"book":"Zenɛze","chapter":"10","verse":"13","text":"Miselayime mavofodaiti ti ɠɛni ga: Lude nuiti, Aname nuiti, Leɠaɓe nuiti, Nafatu nuiti,"},{"book":"Zenɛze","chapter":"10","verse":"14","text":"Patɔlɔse nuiti, Kasulu nuiti, ta Kafatɔɔl nuiti. (Kasulu nui naati ka Filisiti nuiti kulaai ti zu)."},{"book":"Zenɛze","chapter":"10","verse":"15","text":"Kanaan ná-doun zunu mɔungi é sɔlɔɔni, naa ɠa é ɠɛni ga Sidɔn, naa ʋolu gelei ɠɛ ga Ɠɛte."},{"book":"Zenɛze","chapter":"10","verse":"16","text":"Kanaan mavofodaiti ti ɠɛni ga: Yeɓuse nuiti, Amool nuiti, Giilegase nuiti,"},{"book":"Zenɛze","chapter":"10","verse":"17","text":"Ɠeve nuiti, Aaleke nuiti, Sine nuiti,"},{"book":"Zenɛze","chapter":"10","verse":"18","text":"Aalevade nuiti, Semaal nuiti, ta Ɠamate nuiti. Naa ʋoluma Kanaan nuiti ta-ʋɛlɛyeɠeiti ti vazani."},{"book":"Zenɛze","chapter":"10","verse":"19","text":"Kanaan nuiti ta-you ɠwɛgi liini eyɛsu Sidɔn, Gelaal letema ʋelei, eyɛsu é zeeli Gaza, ta Sɔdɔme ʋele, é ʋɛɛ Gomɔɔl ʋele ʋa, é li Adema ta Seɓoyime, eyɛsu é gaaɓela Lesa yooi ma."},{"book":"Zenɛze","chapter":"10","verse":"20","text":"Same mavofodaiti kana, eɠɛʋelei ta-ʋɛlɛyeɠeiti ti la, ta ti-laawooiti, ta ti-ma ziiti ta-yooiti su."},{"book":"Zenɛze","chapter":"10","verse":"21","text":"Sɛme doun zunuiti ɓalaa sɔlɔɔni, tɔ ɠa é ɠɛni ga Eɓɛɛl lointi kpein ti-mɛmɛwolai, Zafɛte nɔnɔ liɛi."},{"book":"Zenɛze","chapter":"10","verse":"22","text":"Sɛme mavofodaiti ti ɠɛni ga: Elame, Asuul, Aalapakasade, Lude, ta Alame."},{"book":"Zenɛze","chapter":"10","verse":"23","text":"Alame mavofodaiti ti ɠɛni ga: Use, Ɠule, Getɛɛl, ta Mase."},{"book":"Zenɛze","chapter":"10","verse":"24","text":"Aalapakasade Sela zɔlɔɔni, ta Sela Eɓɛɛl zɔlɔɔni."},{"book":"Zenɛze","chapter":"10","verse":"25","text":"Eɓɛɛl zunu loun felegɔ zɔlɔɔni: Gilagi laaseigi ɠɛni ga Pelɛge,10:25 Pelɛge: Daaseigi nii poluʋɛ ga «zeeɠaaɠwɛɛi». tɔɔzei ná-siɛgi zu ɠa zooi ɠa nuɓusɛiti zeeɠaaɠwɛɛni la, ta kɛɛɠɛloin laaseigi ɠɛni ga Yoketan."},{"book":"Zenɛze","chapter":"10","verse":"26","text":"Yoketan mavofodaiti ti ɠɛni ga: Alamodade, Selɛfe, Ɠasaalemavɛte, Yela,"},{"book":"Zenɛze","chapter":"10","verse":"27","text":"Ɠadolame, Uzale, Dikila,"},{"book":"Zenɛze","chapter":"10","verse":"28","text":"Woɓale, Aɓimayɛle, Saɓa,"},{"book":"Zenɛze","chapter":"10","verse":"29","text":"Wofiil, Ɠavila, ta Yoɓaɓe. Niima nuiti pɛ ti ɠɛni ga Yoketan mavofodaiti."},{"book":"Zenɛze","chapter":"10","verse":"30","text":"Ti zeini Mesa ta Sefaal ɠize yooi yɔɠɔzu, nii é folo ɠulazu ʋelei."},{"book":"Zenɛze","chapter":"10","verse":"31","text":"Sɛme mavofodaiti kana, eɠɛʋelei ta-ʋɛlɛyeɠeiti ti la, ta ti-laawooiti, ta ti-ma ziiti ta-yooiti su."},{"book":"Zenɛze","chapter":"10","verse":"32","text":"Nowe ná-doun zunuiti ta-ʋɛlɛyeɠeiti kana, eɠɛʋelei ti-mavofodaiti ti la, ti-ma ziiti saama. Tiya ɠa ziiti kpein kulaai ti zu, ti vazagai eteai zu ziɛve golai leʋega ʋoluma."}]}