{"data":[{"book":"Zenɛze","chapter":"17","verse":"1","text":"Abalame ná-konagi ɠɛai ma ga puutaaʋuu maazu taaʋuu (99), Ɠɔoɠɔ GALAGI ɠulani bɛ kɛlɛma, é ɠɛ ma: «Nà ɠa gè ga GALA Zɛbɛi-Pɛ-Maliɠii. Ɗa-eteai ziɛ gàazu ga pagɔ, zelilomazu mina ɠɛ è ʋa."},{"book":"Zenɛze","chapter":"17","verse":"2","text":"Nà minazeɠezu è ʋɛ, nà è-mavofodai mɔinzu gola.»"},{"book":"Zenɛze","chapter":"17","verse":"3","text":"Abalame maaʋɛɛni, é nɔkɔ zooi ma, GALA ge ɠɛni ɓɔɛzu pɔ, é ɠɛ ma:"},{"book":"Zenɛze","chapter":"17","verse":"4","text":"«Wɛlɛ, nà-minazeɠegi ɠaa, gè kɛɛzu è ʋɛ: Ɗa ɠɛɛzu ga zii mɔinmɔingaa ti-ɠɛɛ."},{"book":"Zenɛze","chapter":"17","verse":"5","text":"Za ʋoluma, è la mɔ loliga ga Abalame,17:5 Abalame: Daaseigi nii ti maaɓuɠaai ʋa ta «ɠɛɛɠɛi unfemai bɛ». kɛlɛ è-laaseigi ɠa ɠɛ ga Abalaame,17:5 Abalaame: Daaseigi nii ti maaɓuɠaai ʋa ta «nu mɔinmɔin kɛɛɠɛ». mazɔlɔɔ nà è ɠɛɛzu ga zii mɔinmɔingaa ti-ɠɛɛ."},{"book":"Zenɛze","chapter":"17","verse":"6","text":"Nà è-mavofodai ɠaawɔɔlɔ gola, ɗa ɠɛ ga zii mɔinmɔin tɔɔzeizu, masagiti ta ɠula è-mavofodai zu."},{"book":"Zenɛze","chapter":"17","verse":"7","text":"Nà nà-minazeɠegi zo è letema eyɛsu ɠɔ, nà kɛ ɠana nɔ è-mavofodai kpein bɛ. Niima minazeɠegi maaʋele ma, nà ɠɛ ga ɗa-ƓALAGI, ta è-mavofodai nɔnɔ è zeɠea ʋoluma ná."},{"book":"Zenɛze","chapter":"17","verse":"8","text":"Nà Kanaan yooi kpein fe è ʋɛ, ɗa-o, è-mavofodaiti-yo, ʋɛ è ná ga seikɔɠɔma nui niizu. Toɠa ɠɛ ga wɔnɔ eyɛsu ɠɔ. Nà ɠɛ ga è-mavofodai ná-GALAGI.»"},{"book":"Zenɛze","chapter":"17","verse":"9","text":"GALA ge ɠɛni Abalaame ma mɔnɔ: «Ɗɔun, ɗa nà-minazeɠegiti makɛ, wa è-mavofodaiti kpein."},{"book":"Zenɛze","chapter":"17","verse":"10","text":"Nà-minazeɠegi ɠa é ga nii, nii wa so kpaan ade yɔɠɔzu, ɗa-o, è-mavofodaiti-yo: Zunuiti kpein ti wo zaama, ti lati pɛlɛʋolu."},{"book":"Zenɛze","chapter":"17","verse":"11","text":"Wa-latipɛlɛʋolui ɠa ɠɛ ga minazeɠegi ma ʋoogi ade yɔɠɔzu."},{"book":"Zenɛze","chapter":"17","verse":"12","text":"Zunuiti kpein ta ɠɛ wo zaama, wa ɗa ti lati pɛlɛʋolu foloi lɔsaʋasiɛi ma, é ɠɛ ɠana wo-mavofodaiti kpein su, é zɔlɔɔni pɛlɛi wu, ɓaa é ɠeyani ga walii, wɛɛin é ga duɔi, niiti ti la ga è-mavofoda."},{"book":"Zenɛze","chapter":"17","verse":"13","text":"Ti pɛ, zeeɠaaɠwɛɛzu la ba, ta lati pɛlɛʋolu, é zɔlɔɔni ɗa-ʋɛlɛi wu, ɓaa é ɠeyani ga ɗa-walii, nà-minazeɠegi ma ʋoogi ɠa ɠɛ wo-ɓusɛi ma zuai ʋa. Naa ɠa é ga ɠɔoɠɔ minazeɠegi."},{"book":"Zenɛze","chapter":"17","verse":"14","text":"Zunui nii é la latini pɛlɛʋolu kpusɛi zu, naa ɓe ka leʋe ná-nuɓusɛiti ba, tɔɔzei é nà-minazeɠegi ɠoloɠologa.»"},{"book":"Zenɛze","chapter":"17","verse":"15","text":"GALA ge ɠɛni Abalaame ma: «È la mɔ è-anzai Salayi loliga ga Salayi, kɛlɛ daaseigi ɠa ɠɛ ga Sala."},{"book":"Zenɛze","chapter":"17","verse":"16","text":"Nà tuya loo bɛ, nà doun zunu ve è ya ga tɔun maaʋele, nà tuya loozu bɛ, toɠa ɠɛ ga zii mɔinmɔingaa ti-lee, nuɓusɛiti ma mɔinmɔingaa ta-masagiti ta ɠula tɔun su.»"},{"book":"Zenɛze","chapter":"17","verse":"17","text":"Abalaame maaʋɛɛni, é nɔkɔ zooi ma, é ɲɛɛi wo, é ɠɛ yiimaʋɛ: «Doun zunu ɠa zɔlɔɔ nɛi zunu ʋa, nii é kona ungila (100) kɛai na? Ta ànzai Sala é kona ʋuutaaʋuugɔ (90) ɠɛai na, naa ɠa zoo é doun zɔlɔɔ ɓaa?»"},{"book":"Zenɛze","chapter":"17","verse":"18","text":"Abalaame ɠɛni GALA ma: «Nii gè falizu è ma, naa ɠa é ga Isemayɛle ɠula su, è makɛ ma kpaan.»"},{"book":"Zenɛze","chapter":"17","verse":"19","text":"GALA ge ɠɛni ma: «Ɓa-o, è-anzai Sala ɠa doun zunu zɔlɔɔsu è ʋɛ, ɗa daasei pɛɛ ga Izaake. Nà-minazeɠegi ɠa ɠɛ ga ɠɔoɠɔ faa, gi yɔɠɔzu gá tɔ, ta gi yɔɠɔzu gá mavofodaiti."},{"book":"Zenɛze","chapter":"17","verse":"20","text":"Isemayɛle letemazu, gè ɗa-vali wooi mɛnigɛ ná-faa zu. Ungo, nà tuya loo bɛ. Toɠa ɓuɠu, nà mavofodai ɠaawɔɔlɔ gola. Masa puugɔ maazu felegɔ (12) ɠa ɠula tɔun su, toɠa ɠɛ ga zii wola ma mɛmɛwolai."},{"book":"Zenɛze","chapter":"17","verse":"21","text":"Kɛlɛ nà nà-minazeɠegi ɠɛ gi yɔɠɔzu gá Izaake, doun zunui nii Sala sɔlɔɔsu è ʋɛ, niima yeeɠɛɠalai nɔ zu, konagi nii é ʋaazu.»"},{"book":"Zenɛze","chapter":"17","verse":"22","text":"Siɛgi zu GALA ge ɓeni la ga ɓɔɛ Abalaame ʋɔ, é zeɠeni ná, é li."},{"book":"Zenɛze","chapter":"17","verse":"23","text":"Abalaame ná-doun zunui Isemayɛle zeɠeni, ta nii kpein é zɔlɔɔni ná-pɛlɛi wu, ta nii kpein é geyani ga walii, zunuiti kpein ná-pɛlɛ wu nuiti saama, é ti latini pɛlɛʋolu naama voloi, eɠɛʋelei GALA ge devei veeni la zea."},{"book":"Zenɛze","chapter":"17","verse":"24","text":"Abalaame ná-konagi ɠɛni ga puutaaʋuu maazu taaʋuu (99), siɛgi zu é latini da pɛlɛʋolu."},{"book":"Zenɛze","chapter":"17","verse":"25","text":"Ná-doun zunui Isemayɛle ná-konagi ɠɛni ga puugɔ maazu saʋagɔ (13) niina, siɛgi zu é latini da pɛlɛʋolu."},{"book":"Zenɛze","chapter":"17","verse":"26","text":"Abalaame ta ná-doun zunui Isemayɛle ti latini pɛlɛʋolu naama voloi nɔ zu."},{"book":"Zenɛze","chapter":"17","verse":"27","text":"Zenɔ ɠana é ɠɛni la ga ná-pɛlɛ wu zunuiti kpein, niiti ti zɔlɔɔni ná-pɛlɛi wu, ta wɛɛinti ti ɠeyani ga walii, ti pɛ ti latini pɛlɛʋolu ta tiye."}]}