{"data":[{"book":"Zenɛze","chapter":"32","verse":"1","text":"Laɓan wuzeɠeni ga sobuzobui, é ná-dounlointi ta ná-doun anzanuiti nɛɛnɛ, é tuya loo ti ʋɛ. Naa ʋolu é ɠale ma, é li zeizuʋɛ."},{"book":"Zenɛze","chapter":"32","verse":"2","text":"Zakɔɓe ʋilɛni pelei zu, é ɗa li. GALA ná-geezuɠeelaiti ti ʋaani, ti daaɠomi."},{"book":"Zenɛze","chapter":"32","verse":"3","text":"Zakɔɓe ti ɠaai ma, é ɠɛni ma: «GALA ná-kɔɔlaaɠai ɠa!» É naama adaʋɛ laasei pɛɛni ga Maɠanayime (nii poluʋɛ ga «kɔɔlaaɠa felegɔi»)."},{"book":"Zenɛze","chapter":"32","verse":"4","text":"Zakɔɓe keelaiti teʋeni luɠɔ diɛ Ezawu ma, Seyiil yooi zu, Edɔme ɠoʋii zu."},{"book":"Zenɛze","chapter":"32","verse":"5","text":"É devei nii veeni ti ya, é ɠɛ ti ma: «Wɛlɛ nii ɠa wa bo màliɠii Ezawu ma: ‹Pele ɠa ɗa-wotiɠɛ nui Zakɔɓe ɓɔɛzu la: Gè zeini Laɓan ʋɔ bɛ, zɛ̀gɛ ná eyɛsu niizu zeeli."},{"book":"Zenɛze","chapter":"32","verse":"6","text":"Nikɛiti ta zèa, ta soovalegiti, ta baalagiti, ta botiɠɛ zunuiti, ta botiɠɛ anzanuiti. Gè keelaiti teʋegɛ ga ti naama wooi laazeeli è ma, màliɠii, naa ɠa a kɛ gè zaalai zɔlɔɔ è ɠaazu.› »"},{"book":"Zenɛze","chapter":"32","verse":"7","text":"Keelaiti ti ɠaleni ma Zakɔɓe ʋɔ bɛ, ti ɠɛ ma: «Gi liiʋɛ è-liɛ Ezawu ʋɔ bɛ, ta ʋaazu è laaɠomisu, ta zunu unnaanigɔ (400).»"},{"book":"Zenɛze","chapter":"32","verse":"8","text":"Zakɔɓe wola luani, zii ɗa zoolɛ. Nuiti ti ɠɛni polu, é naati balini su ga seizu felegɔ, é ʋɛɛ baalagiti ba, ta nikɛiti, ta ɲɔmɛiti."},{"book":"Zenɛze","chapter":"32","verse":"9","text":"É ɠɛni ma: «Ni Ezawu a ʋaana, é seizu ɠilagi zo, zɔi é yɛsu ná, naa ɠa zoo é ʋela.»"},{"book":"Zenɛze","chapter":"32","verse":"10","text":"Naa ʋoluma Zakɔɓe maanɛɛnɛi woni, é ɠɛ ma: «Kɛ̀ɛ Abalaame ná-GALAGI, ta kɛ̀ɛ Izaake ná-GALAGI, Ɠɔoɠɔ GALAGI, ɗɛi è ɠɛni mà: ‹Ɠalena ma ɗa-yooi zu, ɗa-ʋɛlɛyeɠei wu, nà faa ʋagɔ ɠɛʋele ɓɛtɛzu è ʋɛ.›"},{"book":"Zenɛze","chapter":"32","verse":"11","text":"Gè la kulani su, gè ʋa nuɓɔɠɔlai kpein sɔlɔɔ, ta wooɠɛɠiladai kpein nii è kɛa nɔ̀un tetema, nɛ̀i gè ga ɗa-wotiɠɛ nui, mazɔlɔɔ kɛ̀ai ma Zuludɛn tɛi kpudɛzu, nà-tukpɔi nɔ ɠa é ɠɛni zèa, kɛlɛ niizu, nà niina nuɓusɛ ʋɛbɛ zeizu felegɔ unda."},{"book":"Zenɛze","chapter":"32","verse":"12","text":"Nà è maanɛɛnɛzu, kìzo, è kùla dìɛ Ezawu ya. Mazɔlɔɔ nà luazu ga é mina ʋa, é ʋa pàa, gá doun deeiti ta dointi."},{"book":"Zenɛze","chapter":"32","verse":"13","text":"Ɗa ma, è ɠɛni mà: ‹Nà faa ʋagɔ ɠɛʋele ɓɛtɛzu è ʋɛ, gè è-mavofodai ɠɛ eɠɛ kpoloɗɛi ɠoba ɲaɠaegi, é wola mɔin su, nu la zooga é ʋa gaalu.› »"},{"book":"Zenɛze","chapter":"32","verse":"14","text":"Naama adaʋɛ tɔna ka Zakɔɓe ɲiini ná. Nii é ʋaani la ga kɔligi, é naa ta zeɠeni ba ga ɓɔɠɔ maazoloogi, é teʋe diɛ Ezawu ʋɔ:"},{"book":"Zenɛze","chapter":"32","verse":"15","text":"boli zaa unfelegɔ (200) ta boli zinɛ ʋuufelegɔ (20), baala saa unfelegɔ (200) ta baala sinɛ wola ʋuufelegɔ (20),"},{"book":"Zenɛze","chapter":"32","verse":"16","text":"ɲɔmɛ zaa ʋuusaʋagɔ (30), é ʋɛɛ ti-yiʋoiti ba, ti ɠɛni ɲiimii ɓɔlezu, nikɛ zaa ʋuunaanigɔ (40) ta nikɛ zinɛ puugɔ (10), soovale saa ʋuufelegɔ (20) ta soovale sinɛ puugɔ (10)."},{"book":"Zenɛze","chapter":"32","verse":"17","text":"É ti ɠalivaani ná-botiɠɛ nuiti ma, togani ɓulugi yeeɠaaɠwɛa ɠɛni de su kpɛkpɛ. É ɠɛni ná-botiɠɛ nuiti ma: «À leʋe tùɠɔ, wo zɔɠɔzu ɠɛ togani ɓulugi ɠilagilagi ʋa.»"},{"book":"Zenɛze","chapter":"32","verse":"18","text":"É niima levei veeni ma mɔungi ya ga: «Siɛgi zu dìɛ Ezawu wo laaɠomisu da, é wo ɠaazaɠa ga: ‹Ɗa ga ɓɛ ná-nu? Mini ɠa è liizu ná?› A ɠɛna ma: ‹Ɓɛ nɔnɔ ɠa ga togani ɓulugi, nii é è ɠakala?›,"},{"book":"Zenɛze","chapter":"32","verse":"19","text":"ɗa gooɠaaʋote ga: ‹Ɗa-wotiɠɛ nui Zakɔɓe nɔnɔi ʋe, é teʋegɛ màliɠii Ezawu ma ga sabai. Wɛlɛ tɔ ɓɔɠɔgoi ʋa, é ʋaazu gi ʋoluʋelei.› »"},{"book":"Zenɛze","chapter":"32","verse":"20","text":"Naama leve ɠilagi nɔ ɠa é feeni felesiɛi ya, ta saʋasiɛi, ta naati kpein niiti ti ʋilɛni togani ɓulugiti polu, é ɠɛ ti ma: «Ʋele ɠana wa ɓɔɛ la Ezawu ʋɔ, siɛgi zu wa ɠomina da."},{"book":"Zenɛze","chapter":"32","verse":"21","text":"Wa ɠɛɛzu ma ɓalaa: ‹Wɛlɛ, ɗa-wotiɠɛ nui Zakɔɓe ʋa, é ʋaazu gi ʋoluʋelei.› » Mazɔlɔɔ é ɠɛni ɠɛɛzu ma: «Nà ziilɛizu ga ɓɔɠɔ maazoloo ganii, nii é liizu tùɠɔ, naa ʋolu nà gaazuʋɛ ʋɛtɛ niina, tanisu toɠa yeezei bù ga pagɔ.»"},{"book":"Zenɛze","chapter":"32","verse":"22","text":"Ɓɔɠɔ maazoloo ganiiti ti liini tuɠɔʋelei, tɔ ɓɔɠɔi ɲiini kotai wu naama ɓidii."},{"book":"Zenɛze","chapter":"32","verse":"23","text":"É wuzeɠeni naama ɓidii nɔ, é li ga anza felegɔiti, ta botiɠɛ anzanu felegɔiti, ta ná-doun puugɔ maazu ɠilagiti (11), é ɓudɛ ziɛ wolai Yaɓɔke maaleʋesuʋɛ."},{"book":"Zenɛze","chapter":"32","verse":"24","text":"É ti zeɠeni, é ti ɓudɛ ziɛ wolai maazu, nii kpein é ɠɛni ga nɔnɔ, é naa pɛ kpudɛni."},{"book":"Zenɛze","chapter":"32","verse":"25","text":"Zakɔɓe ɠila ko yɛni ná. Ti kɔɔni naazu ta zunui ta, eyɛsu geelaalao."},{"book":"Zenɛze","chapter":"32","verse":"26","text":"Zunui kaai ma ga é la ziɛzu Zakɔɓe wu, é doɠani kpala ɠaei losuʋɛ kpoɠi ɠaei ʋa. Kpala ɠaei ziɛni su kpoɠi ɠaei losuʋɛ, siɛgi zu ti ɠɛni ɲɛpii ɠɔɔzu la."},{"book":"Zenɛze","chapter":"32","verse":"27","text":"Zunui ɠɛni Zakɔɓe ma: «Ɓena bà, gè li, mazɔlɔɔ woza ɠana ɠala.» Zakɔɓe gooɠaaʋoteni, é ɠɛ ma: «Gè la ɓesu è ʋa pɛ, è ʋa li, ni è la tuya looni bɛ̀.»"},{"book":"Zenɛze","chapter":"32","verse":"28","text":"Zunui ɠɛni ma: «È-laaseigi ɠa ga lee?» É gooɠaaʋoteni, é ɠɛ ma: «Zakɔɓe.»"},{"book":"Zenɛze","chapter":"32","verse":"29","text":"Zunui ɠɛni ma mɔnɔ: «È-laaseigi la mɔ ɠɛa ga Zakɔɓe, kɛlɛ toɠa ɠɛ ga Izilayɛle,32:29 Izilayɛle: Daaseigi nii ti maaɓuɠaai ʋa ta «toɠa ɲɛpii ɠɔɔzu GALA daalɔɠɔma». mazɔlɔɔ è ɲɛpii ɠɔa GALA daalɔɠɔma, ta nuiti, è pilɛ sɔlɔɔga.»"},{"book":"Zenɛze","chapter":"32","verse":"30","text":"Zakɔɓe gaazaɠani, é ɠɛ ma: «Nà è maanɛɛnɛzu, è-laaseigi lɛ ga ze.» É gooɠaaʋoteni ga: «Leeni vaa zu è dàaseigi maaɠaazaɠabosu?» É tuya looni bɛ náʋɛ nɔ."},{"book":"Zenɛze","chapter":"32","verse":"31","text":"Zakɔɓe naama adaʋɛ laasei pɛɛni ga Penuwele,32:31 Penuwele: Daaseigi nii ti maaɓuɠaai ʋa ta «GALA gaazuʋɛ». mazɔlɔɔ é ɠɛni ma: «Gè GALA kaaʋɛ ga ɠaazuni ta ɠaazu, zɛ̀nvui ɠizo.»"},{"book":"Zenɛze","chapter":"32","verse":"32","text":"Foloi lɛɛni niina, siɛgi zu é ɠɛni leʋesu la Penuwele ʋa. Zakɔɓe ɠɛni lɛkpuzu, é ɗa yei ɓalai ma fifi."},{"book":"Zenɛze","chapter":"32","verse":"33","text":"Naa ɠa é ba, zaaɠaza, Izilayɛle nuiti ti la ɗa ga sua ɲatai mia, nii é kpalai zu, é lɛɛzu kpoɠi ɠaei lodazuʋɛ, mazɔlɔɔ Zakɔɓe loɠani ɲatai ʋa, é kpala ɠaei lodazuʋɛ."}]}