{"data":[{"book":"Zenɛze","chapter":"34","verse":"1","text":"Yeeta, Lea ná-doun anzanui Dina, nii é sɔlɔɔni Zakɔɓe ʋa, naa ɠa é ɠulani zooi zu anzanu loungoiti pɛtɛ fai ma."},{"book":"Zenɛze","chapter":"34","verse":"2","text":"Zou ɠundiɠii Ɠeve nui Ɠamɔɔl ná-doun zunui Sikɛme kaani, é vala ba, é ma ɓea zeɠe."},{"book":"Zenɛze","chapter":"34","verse":"3","text":"É ɠilini Zakɔɓe ná-doun anzanui Dina ʋa ga zii pɛ. Anzalopoi nɛɛni bɛ, é ɓɔɛni naa ʋɔ ga é kigi lati."},{"book":"Zenɛze","chapter":"34","verse":"4","text":"Sikɛme ɠɛni kɛɛɠɛ Ɠamɔɔl ma: «Anzalopoi nii ɠaiziɛ bɛ̀ ga anza.»"},{"book":"Zenɛze","chapter":"34","verse":"5","text":"Zakɔɓe mɛnigai ma ga é ɓaaɠulaʋɛ ná-doun anzanui Dina ma, tɛi ná-doun zunuiti ti ɠɛni dɔɓɔi zu ga ná-togani ɓulugi, é maaɠɛni kpɔ, eyɛsu ti ʋa."},{"book":"Zenɛze","chapter":"34","verse":"6","text":"Sikɛme kɛɛɠɛ Ɠamɔɔl liini, é ɓɔɛ Zakɔɓe ʋɔ."},{"book":"Zenɛze","chapter":"34","verse":"7","text":"Naa laa yɔɠɔzu, Zakɔɓe ná-doun zunuiti ti ʋaani, ti zeɠe dɔɓɔi zu. Ti mɛnigai ma, ti yiiɠaawanani, ti yiiɠula, tɔɔzei Sikɛme kɔzɔba vai ɠɛɛni Izilayɛle nuiti saama, daa vai zu ga Zakɔɓe ná-doun anzanui, nii maa la nɛɛni ga é ʋa ɠɛ."},{"book":"Zenɛze","chapter":"34","verse":"8","text":"Ɠamɔɔl ɓɔɛni ti ʋɔ, é ɠɛ ti ma: «Wo-loun anzanui wola nɛɛʋɛ dòun zunui Sikɛme ʋɛ, nà wo maanɛɛnɛzu ga wo fe bɛ niina ga anza."},{"book":"Zenɛze","chapter":"34","verse":"9","text":"À ɠili gi ʋa vulu vai zu, wo ɗa wo-loun anzanuiti fe gi ʋɛ, wo ɗa gɔnɔiti seɠe."},{"book":"Zenɛze","chapter":"34","verse":"10","text":"Wa zei gi zaama, zooi laa ɠa lao wo luɠɔ ga wo zei ná, wo wa-wotii ɠɛ su, wo ná tanigaa ɠeya ɓɔɠɔ ʋɛ.»"},{"book":"Zenɛze","chapter":"34","verse":"11","text":"Sikɛme ɠɛni anzanu loungoi kɛɛɠɛ ta diɛni ma: «À niima vaaɓɔɠɔi ɠɛ bɛ̀, nà naa ve wo ya, nii wa bona ga gè fe."},{"book":"Zenɛze","chapter":"34","verse":"12","text":"À kàkala la ga vulu anii, nii bɔɔlɔai, ta faaɓɔɠɔ ani mɔinmɔin, nà naa ve, nii wa bo mà, kɛlɛ à va bu ga anzalopoi ɠɛ ga ànza.»"},{"book":"Zenɛze","chapter":"34","verse":"13","text":"Zakɔɓe ná-doun zunuiti ti Sikɛme ta kɛɛɠɛ Ɠamɔɔl wooɠaaʋoteni ga keleɠele, tɔɔzei é ɓaaɠulani ti-ʋaazeelai Dina ma."},{"book":"Zenɛze","chapter":"34","verse":"14","text":"Ti ɠɛni ti ma: «Faa ɠana, nii gi la zooga gi ʋa kɛ, ga gi gi-ʋaazeelai ve zunu ʋɛ, nii é la latini pɛlɛʋolu, mazɔlɔɔ toɠa ɠɛ ga ɓaaɠulama vaa gi ʋɛ."},{"book":"Zenɛze","chapter":"34","verse":"15","text":"Gá va niima vai wu, kɛlɛ kɛni wa ɠɛna ga gi ɠɛʋele, ga wo zaama zunuiti kpein ti lati pɛlɛʋolu."},{"book":"Zenɛze","chapter":"34","verse":"16","text":"Naazu, gá gi-loun anzanuiti fe wo ya, gi wo-loun anzanuiti seɠe ʋɛ, gá zei wo zaama, ade ɠɛ ga nuɓusɛ ɠila."},{"book":"Zenɛze","chapter":"34","verse":"17","text":"Kɛlɛ ni wo la vaani tatipɛlɛʋolu vai wu, gi bogai, gá gi-ʋaazeelai zeɠe, gi li.»"},{"book":"Zenɛze","chapter":"34","verse":"18","text":"Ɠamɔɔl ta Sikɛme ti yeezeini naama wooiti bu, ti boni."},{"book":"Zenɛze","chapter":"34","verse":"19","text":"Zunu loungoi la ɠɛni suɠoozani, é naama vai ɠɛ, nii ti boni, mazɔlɔɔ é ɠɛni Zakɔɓe ná-doun anzanui ʋɔ. Toɠa ti ɠɛni woilosu goo ma gola kɛɛɠɛ ʋɛlɛi wu."},{"book":"Zenɛze","chapter":"34","verse":"20","text":"Ɠamɔɔl ta ná-doun zunui Sikɛme ti liini taa ziɠidaʋɛ, ti ɓɔɛ ɠani ta-laazu nuiti pɔ,"},{"book":"Zenɛze","chapter":"34","verse":"21","text":"ti ɠɛ ma: «Nui niiti ta ga ziilɛi bea ade letegi, de va bu, ti zei zooi zu, ti ɗa suɠani ɠaiziɛ, wɛlɛ zooi zuwɔɔlɔʋɛ ta-vaa zu, naati kpein nɔ. Da ti-loun anzanuiti sei, de dɔnɔiti fe ti ya."},{"book":"Zenɛze","chapter":"34","verse":"22","text":"Kɛlɛ zunui naati ti la vaa bu, ti ʋa zei ade zaama, de ʋa ɠɛ ga nuɓusɛ ɠila, kɛni ade zaama zunui kpein ge lati pɛlɛʋolu, eɠɛʋelei tiya ɓɔɠɔi ti la, ti latigai da pɛlɛʋolu."},{"book":"Zenɛze","chapter":"34","verse":"23","text":"Ta-logani ɓulugiti, ti-yeaɠɔligiti ta ta-loganiiti kpein ti la ɠɛa ga dɔnɔ ɓaa? Ade yeezei nɔ ta-levei wu, nii a kɛ ti yɛ ade ʋa.»"},{"book":"Zenɛze","chapter":"34","verse":"24","text":"Niiti kpein ti ɠɛni taa ziɠidaʋɛ, ti Ɠamɔɔl ta ná-doun zunui Sikɛme wooi mɛni, ti yeezeini ti-wooi wu. Taazuʋɛ zunuiti kpein ti latini pɛlɛʋolu."},{"book":"Zenɛze","chapter":"34","verse":"25","text":"Foloi zaʋasiɛi ma, siɛgi zu ti ɠɛni taɓai zu la, Zakɔɓe ná-doun zunu felegɔiti Simiyɔn ta Levi, Dina diɛiti, ti ta-woɠa zɔkpɔiti seɠeni, ti loo taai zu, ʋɛ ziilɛigi ɠɛni ná, ti zunuiti kpein paa."},{"book":"Zenɛze","chapter":"34","verse":"26","text":"Ti Ɠamɔɔl ta Sikɛmeni ɓalaa paani ga boɠa zɔkpɔi, ti lɛ, ti Dina ɠula Sikɛme ná-pɛlɛi wu, ti ɠula ná ʋa."},{"book":"Zenɛze","chapter":"34","verse":"27","text":"Zakɔɓe ná-doun zunui zɔiti ti ʋaani, ti nu ʋoomaiti zeaɠɔligiti seɠe, ti taazuʋɛ zɔɔlaiti seɠe, tɔɔzei ti ɓaaɠulani ti-ʋaazeelai ma."},{"book":"Zenɛze","chapter":"34","verse":"28","text":"Ti togani goiti ta ma wolaiti seɠeni, é ʋɛɛ soovalegiti ba, nii kpein nɔ é ɠɛni taazuʋɛ, ta ɓalaɠaiti su."},{"book":"Zenɛze","chapter":"34","verse":"29","text":"Ti liini ga ta-naavoloiti kpein, ta ti-lointi, ta ti-anzaiti, ta nii kpein é ɠɛni pɛlɛiti bu, ti naati kpein seɠeni."},{"book":"Zenɛze","chapter":"34","verse":"30","text":"Zakɔɓe ɠɛni naazu Simiyɔn ta Levi ma: «Wa kpɔ̀lɔzu, wo màayoseɠe zooi zu nuɓusɛiti bɛ, niiti ti ga Kanaan nuiti, ta Felɛze nuiti. Nuɓusɛ go nɔ ɠa é zèa, ta ʋaazu ɠaalɛɛzu ba dàalɔɠɔma, ti kɔɔi ʋɛɛ bà, ti kòloɠolo, nà-o, nà-pɛlɛyeɠei-yo.»"},{"book":"Zenɛze","chapter":"34","verse":"31","text":"Ti gooɠaaʋoteni, ti ɠɛ ma: «Lee vaa zu gá gi-ʋaazeelai yɛ ná, ti so eɠɛ koloɠolo anzanu?»"}]}