{"data":[{"book":"Zenɛze","chapter":"35","verse":"1","text":"GALA ge ɠɛni Zakɔɓe ma: «Wuzeɠe, è lɛ Ɓetɛle, è zei ná. Ɗa zalaɠa ɠulazuʋɛ ta ɓɛtɛ ná GALAGI ʋɛ, nii é ɠulani è ʋɛ kɛlɛma, siɛgi zu è ɠɛni ʋelazu la è-liɛ Ezawu ʋa.»"},{"book":"Zenɛze","chapter":"35","verse":"2","text":"Zakɔɓe ɠɛni ná-pɛlɛyeɠe wu nuiti ma, ta niiti kpein ti ɠɛni ba: «À kɔɔɠɔ ganigiti kula ɓɔɠɔ zaama, wo ɓɔɠɔ ɲade, wo wa-zeɠeiti maavalibo."},{"book":"Zenɛze","chapter":"35","verse":"3","text":"Ada wuzeɠezu, ade lɛ Ɓetɛle. Nà zalaɠa ɠulazuʋɛ ɓɛtɛzu GALA bɛ náʋɛ, nii é gòoɠaaʋoteni, siɛgi zu gè ɠɛni la kpalai zu, é ɠɛni bà nà-siɛi zu, kɛ̀ai ma pelei zu, gè ɗa li.»"},{"book":"Zenɛze","chapter":"35","verse":"4","text":"Ti kɔɔɠɔ ganigiti kpein feeni Zakɔɓe ya, niiti ti ɠɛni ti ya, ta goizu anigiti ti ɠɛni ti woizu. Zakɔɓe zeɠei wɔɔni, é ti ʋu su, é pɔlɔi ʋu ti ma sɛne gului wu, Sikɛme ɠobaʋɛ."},{"book":"Zenɛze","chapter":"35","verse":"5","text":"Naa ʋoluma, ti zeɠeni ná, ti li. GALA ge dualuagi lɔɔni ná maaɠoolii zu laaiti nuɓusɛiti su, nu nɔpɛ ge la mɔ ɠɛni Zakɔɓe ná-doun zunuiti saɠalaboni."},{"book":"Zenɛze","chapter":"35","verse":"6","text":"Zakɔɓe zeelini Luze, taai nii é Kanaan yooi zu, naa ɠa é ga Ɓetɛle, ta ná-siɛpoluiti kpein."},{"book":"Zenɛze","chapter":"35","verse":"7","text":"É zalaɠa ɠulazuʋɛ ɓɛtɛni ná, é naama adaʋɛ laasei pɛɛni ga Ɛle-Ɓetɛle (nii poluʋɛ ga «Ɓetɛle ƓALAGI»), mazɔlɔɔ miná ɠa GALA ge ɠulani bɛ ná kɛlɛma, siɛgi zu é ɠɛni ʋelazu la diɛ Ezawu ʋa."},{"book":"Zenɛze","chapter":"35","verse":"8","text":"Deɓola, anzanui nii é ɠɛni ga Eleɓɛka zo nui, naa zaani. Ti maaɠuluni Ɓetɛle, sɛne gului wu. Ti ná laasei pɛɛni ga: «Gɔlɔ wo sɛne gului»."},{"book":"Zenɛze","chapter":"35","verse":"9","text":"GALA ge ɠulani mɔnɔ kɛlɛma Zakɔɓe ʋɛ, siɛgi zu é ʋaani la, é zeɠe Padan-Alame, é tuya loo bɛ."},{"book":"Zenɛze","chapter":"35","verse":"10","text":"GALA ge ɠɛni ma: «È-laaseigi ɠa ga Zakɔɓe, kɛlɛ è la mɔ loli ga Zakɔɓe laaseigi, è-laaseigi ɠa ɠɛ ga Izilayɛle.» É daasei pɛɛni ga Izilayɛle."},{"book":"Zenɛze","chapter":"35","verse":"11","text":"GALA ge ɠɛni ma: «Nà ga GALA Zɛbɛi-Pɛ-Maliɠii. Ɓuɠu, è ɠaawɔɔlɔ, ziiti ta zii mɔinmɔin ka ɠula è zu, masagaa ta ɠula è ɠoozu."},{"book":"Zenɛze","chapter":"35","verse":"12","text":"Zooi naa gè feeni Abalaame ʋɛ ta Izaake, nà naa veezu è ʋɛ, wa è-mavofodai.»"},{"book":"Zenɛze","chapter":"35","verse":"13","text":"Naa ʋolu GALA ge wuzeɠeni, é zeɠe koba, naama adaʋɛ ʋɛ é ɠɛni ɓɔɛzu pɔ ná."},{"book":"Zenɛze","chapter":"35","verse":"14","text":"Zakɔɓe kɔtui ɠaalɔni, ʋɛ GALA ge ɓɔɛni pɔ ná, é puya zalaɠai ʋuuni maazu, ta é gulɔi ʋu ma."},{"book":"Zenɛze","chapter":"35","verse":"15","text":"Zakɔɓe naama adaʋɛ laasei pɛɛni ga Ɓetɛle, ʋɛ GALA ge ɓɔɛni pɔ ná."},{"book":"Zenɛze","chapter":"35","verse":"16","text":"Zakɔɓe ta ná-nuiti ti zeɠeni Ɓetɛle. Aisa ti ʋa zeeli Efelata, ti lago maaɠoozaa ɠɛni de dɛ ná ʋa, eyɛsu Lasɛle ɗa doin zɔlɔɔ. Ná-doun zɔlɔɔ fai ɓaani."},{"book":"Zenɛze","chapter":"35","verse":"17","text":"Doun zɔlɔɔ koozuwanai ma ziɛgi zu, maavie bo anzanui ɠɛni ma: «Mina lua, è doun zunu zɔlɔɔga mɔnɔ.»"},{"book":"Zenɛze","chapter":"35","verse":"18","text":"Kɛlɛ zii loozuʋɛ, é ʋa za, é daasei pɛɛni ga Ɓɛne-Woni (nii poluʋɛ ga «màanɔɠɔ loun zunui»), kɛlɛ kɛɛɠɛ daasei pɛɛni ga Ɓɛnzamɛn (nii poluʋɛ ga «zeezazu loun zunui»)."},{"book":"Zenɛze","chapter":"35","verse":"19","text":"Lasɛle zaani, ti maaɠulu Efelata pelei zu, naa ɠa é ga Ɓɛteleyɛme."},{"book":"Zenɛze","chapter":"35","verse":"20","text":"Zakɔɓe kɔtu ziɠigi loni ná-kabai ma ga ɠizɛsui. Zaaɠaza ta ɠɛɛzu ma «Lasɛle ná-kabama ɠizɛsu ɠɔtui»."},{"book":"Zenɛze","chapter":"35","verse":"21","text":"Izilayɛle wuzeɠeni, é li, é ná-seɠe ɠotai lo Migedale-Edɛɛl ʋoluʋelei."},{"book":"Zenɛze","chapter":"35","verse":"22","text":"Siɛgi zu Izilayɛle ɠɛni zeini la naama yooi zu, Luɓɛn liini, é la ga Ɓiliɠa, kɛɛɠɛ anza ɠiligi nii é la ɠɛni vuluni ga zɔi ɠɛʋele. Izilayɛle naama wooi mɛnini."},{"book":"Zenɛze","chapter":"35","verse":"23","text":"Lea ná-doun zunuiti ti ɠɛni ga: Luɓɛn, Zakɔɓe ná-doun zunu mɔungi, ta Simiyɔn, Levi, Zuda, Isakaal, ta Zaɓulɔn."},{"book":"Zenɛze","chapter":"35","verse":"24","text":"Lasɛle ná-doun zunuiti ti ɠɛni ga: Zozɛfe ta Ɓɛnzamɛn."},{"book":"Zenɛze","chapter":"35","verse":"25","text":"Lasɛle ná-botiɠɛ anzanui Ɓiliɠa ná-doun zunuiti ti ɠɛni ga: Dan ta Nɛfɛtali."},{"book":"Zenɛze","chapter":"35","verse":"26","text":"Lea ná-botiɠɛ anzanui Zilepa ná-doun zunuiti ti ɠɛni ga: Gade ta Asɛɛl. Zakɔɓe ná-doun zunuiti kana, é ti zɔlɔɔni Padan-Alame."},{"book":"Zenɛze","chapter":"35","verse":"27","text":"Zakɔɓe ɠaleni ma, é ʋa kɛɛɠɛ Izaake ʋɔ bɛ, Mamelé, nii é ga Kiliyate-Aaleɓa, daasei pɛai ga Eɓelɔn, ʋɛ Abalaameni ta Izaake ti seikɔɠɔmai ɠɛni ná."},{"book":"Zenɛze","chapter":"35","verse":"28","text":"Izaake zii ma voloi kpein ge ɠɛni ga kona ungila kona ʋuulɔsaʋa (180)."},{"book":"Zenɛze","chapter":"35","verse":"29","text":"Naa ʋolu zii looni, é za, é li mɛmɛwolani pɔ ti zaai. É wɔlɔzaɠani, sii zuɠooza. Ná-doun zunui Ezawuni ta Zakɔɓe ɠa ti maaɠuluni."}]}