{"data":[{"book":"Zenɛze","chapter":"38","verse":"1","text":"Naama ziɛgi zu, Zuda zeɠeni kɛɛɠɛleaiti ba, é li, é zei Adulame zunui ta ʋɔ bɛ, nii daaseigi ɠɛni ga Yiila."},{"book":"Zenɛze","chapter":"38","verse":"2","text":"Náʋɛ Zuda Kanaan anzalopoi ta ɠaani, nii kɛɛɠɛ laaseigi ɠɛni ga Suwa. É seɠeni ga anza, é ʋilɛ polu."},{"book":"Zenɛze","chapter":"38","verse":"3","text":"É kogi zeɠeni, é doun zunu zɔlɔɔ bɛ. É daasei pɛɛni ga Ɛɛl."},{"book":"Zenɛze","chapter":"38","verse":"4","text":"É kogi zeɠeni mɔnɔ, é doun zunu zɔlɔɔ, é daasei pɛɛ ga Wonan."},{"book":"Zenɛze","chapter":"38","verse":"5","text":"É doun zunui zaʋasiɛi zɔlɔɔni ʋolu, é daasei pɛɛ ga Sela. Zuda ɠɛni Keziɓe siɛgi zu anzai sɔlɔɔni da."},{"book":"Zenɛze","chapter":"38","verse":"6","text":"Zuda anzanui ta zeɠeni ná-doun zunu mɔungi Ɛɛl ʋɛ, daaseigi ɠɛni ga Tamaal."},{"book":"Zenɛze","chapter":"38","verse":"7","text":"Ɛɛl ɠɛni ga nu ɲɔu Ɠɔoɠɔ GALAGI ɠaazu. Ɠɔoɠɔ GALAGI paani."},{"book":"Zenɛze","chapter":"38","verse":"8","text":"Zuda ɠɛni naazu Wonan ma: «Li, è ʋilɛ è-liɛ anzai ʋolu, è-nimɔɠɔi ʋe, sei, è pɔnɔ to è-liɛ ʋa.»"},{"book":"Zenɛze","chapter":"38","verse":"9","text":"Kɛlɛ Wonan kwɛɛni ga naama lointi ti la ɠɛɛzu ga tɔun nɔnɔ. Naa ɠa é ba, a la ɠɛna ɓɛdɛa diɛ anzai ma, é ɠɛni gaaɓelazu ga é ma ɗɛi ʋu zooi ma, nii a kɛ é mina mavofoda zɔlɔɔ diɛ ʋɛ."},{"book":"Zenɛze","chapter":"38","verse":"10","text":"Nii é ɠɛni kɛɛzu, naa wola ɲɔuni Ɠɔoɠɔ GALAGI ɠaazu, naa tɔ ɓalaa paani."},{"book":"Zenɛze","chapter":"38","verse":"11","text":"Zuda ɠɛni naazu ná-doun anzai Tamaal ma: «Yɛna ga poanzai è-ɠɛɛ ʋɛlɛi wu, eyɛsu dòun zunui Sela wɔɔlɔ.» É ɠɛni ɓɔɛzu ɠana ga Sela mina za ga diɛni kɛʋele. Tamaal liini, é zei kɛɛɠɛ ʋɛlɛi wu."},{"book":"Zenɛze","chapter":"38","verse":"12","text":"Suɠoozani folo mɔinmɔingaa ti leʋe naa ma, Suwa ná-doun anzanui, é ga Zuda anzai, naa zaani. Siɛgi zu Zuda ná-gɔlɔ wo foloiti ti leʋeni da, é lɛɛni ga Timina ʋele ta bɔɔlai Yiila, Adulame nui, ná-baalagiti maaleɠa leʋezuʋɛ."},{"book":"Zenɛze","chapter":"38","verse":"13","text":"Ti ɠɛni Tamaal ma: «Wɛlɛ, è-ɠɛɛmɔɔin ɠa lɛɛzu Timina, ná-baalagiti maaleɠa leʋezuʋɛ.»"},{"book":"Zenɛze","chapter":"38","verse":"14","text":"É ná-poanza zeɠeiti puuni, é seɠei veleveleni ɓɔɠɔ ma, é ɓɔɠɔ ɠaazumaalɔɔɠu, é lɛ, é zei Enayime nu lɛɛzuʋɛ Timina ʋelei zu. Mazɔlɔɔ é pɛtɛni ga Sela wɔɔlɔni niina, kɛlɛ ti la ɠɛni feeni naa ya ga anzai."},{"book":"Zenɛze","chapter":"38","verse":"15","text":"Zuda Tamaal ɠaani ga koloɠolo anzanui ta ʋe, mazɔlɔɔ é ɠaazuʋɛ maalɔɔɠuni."},{"book":"Zenɛze","chapter":"38","verse":"16","text":"É maaɓuɠani ba pele ɠobaʋɛ, é ɠɛ ma: «Va bu, gè la ga ɗe.» Mazɔlɔɔ é la ɠɛni kwɛɛni ga ná-doun anzai ʋe. Naa ɠɛni ma: «Leeni ɠa ɗa fe zèa, ɗa ʋilɛna pòlu?»"},{"book":"Zenɛze","chapter":"38","verse":"17","text":"É gooɠaaʋoteni, é ɠɛ ma: «Nà boli yiʋo ɠila teʋe è ma, é ɠula nà-togani ɓulugi zu.» Naa ɠɛni ma: «Zèe ɠa bu, kɛlɛ ɗa kpɔunma ve zèa, eyɛsu è teʋe.»"},{"book":"Zenɛze","chapter":"38","verse":"18","text":"É gooɠaaʋoteni, é ɠɛ ma: «Leeni ɠa nà fe è ya ga kpɔunmai?» É ɠɛni ma: «Nii ɗa ɗa yeeʋozɛ da aniiti ba, naa ve zèa, ta ɗa-ɠalui, é ʋɛɛ ɗa-lukpɔi ʋa.» Naa ʋolu é ʋilɛni polu, naa kogi zeɠeni."},{"book":"Zenɛze","chapter":"38","verse":"19","text":"É wuzeɠeni, é li, é ná-seɠei ʋu, nii é ɠaazumaalɔɔɠuni la, é ná-poanza zeɠeiti seɠeni."},{"book":"Zenɛze","chapter":"38","verse":"20","text":"Zuda boli yiʋoi leʋeni bɔɔlai Adulame nui ʋɔ ga é lii la, é kpɔunma aniiti kula anzanui ya. Kɛlɛ é la ɠɛni anzanui ɠaani mɔnɔ."},{"book":"Zenɛze","chapter":"38","verse":"21","text":"É náʋɛ nuiti gaazaɠani, é ɠɛ ti ma: «Mini ɠa koloɠolo anzanui ná, nii é ɠɛni losu pele ɠobaʋɛ Enayime?» Ti gooɠaaʋoteni, ti ɠɛ ma: «Koloɠolo anzanu la dɛ niima ada yɔɠɔzuʋɛ.»"},{"book":"Zenɛze","chapter":"38","verse":"22","text":"É ɠaleni ma, é li, é ɠɛ Zuda ma: «Gè la kaani, náʋɛ nuiti ti ɠɛɛʋɛ mà: ‹Koloɠolo anzanu la dɛ ná yɔɠɔzuʋɛ ɲɛgɛlɛin.› »"},{"book":"Zenɛze","chapter":"38","verse":"23","text":"Zuda ɠɛni ma naazu: «É makɛ naa ʋa, nii é zea, de mina ɓɔɠɔ lɔ ɲɛɛɠulasu zu. Wɛlɛ, nɔ̀un gè boli yiʋoi nii leʋega pɔ, kɛlɛ è la kaani.»"},{"book":"Zenɛze","chapter":"38","verse":"24","text":"Alu saʋagɔ ɠɛɠala leʋegai ma, ti ʋaani, ti ɠɛ Zuda ma: «È-loun anzai Tamaal koloɠologi ɠɛa, tɔ vɔlɔ kogi ɠa ma, koloɠologi maaʋele ma.» Zuda ɠɛ ma: «À ɠula la, é ɠala.»"},{"book":"Zenɛze","chapter":"38","verse":"25","text":"Ti ɠɛai ma ɠulazu la eteaʋɛ, é nu leʋeni kɛɛmɔɔin ma, é bo ma ga: «Zunui nii po ge ga niima ɠɔligiti, naa ɠa ná-kogi mà. Nà è maanɛɛnɛzu, ti ʋɛtɛ dɛɛ, ɓɛ ɠa nɔnɔ ga anii, nii nu a ɗa yeeʋozɛ da aniiti ba, ta galui, ta tukpɔi niiti?»"},{"book":"Zenɛze","chapter":"38","verse":"26","text":"Zuda ti ɠaai ma, é ti ɠwɛɛni, é ɠɛ ma: «Tɔun sɔlegɛ, é leʋe nɔ̀un ba, é naa ɠɛɛʋɛ, tɔɔzei ba ga, gè la vaani bu, é ʋa zei dòun zunui Sela ʋɛ.» É la mɔ ɠɛni kɛɛni, é ʋa laa la."},{"book":"Zenɛze","chapter":"38","verse":"27","text":"Ná-doun zɔlɔɔ siɛgi zeeliai ma, ti kaani ga yoogiti ka ti ɠɛni koozu."},{"book":"Zenɛze","chapter":"38","verse":"28","text":"Doun zɔlɔɔ yeeɠɛɠalai zeeliai ma bɛ, gilagi yeei ɠulani kɛlɛma. Maavie bo anzanui soni, é geze ɓɔigi ɠili zeei ʋa, é ɠɛ ma: «Niima gelei ɠa é ɠulazu mɔunpa.»"},{"book":"Zenɛze","chapter":"38","verse":"29","text":"Kɛlɛ é yeei lɔɔɠuni mɔnɔ, bɔɔlai ɠula etea mɔunpa. Maavie bo anzanui ɠɛni ma: «È ɠulaʋɛ ga zeeɠaaɓaai!» Ti daasei pɛɛni ga Pelɛze (nii poluʋɛ ga «kulazuʋɛ»)."},{"book":"Zenɛze","chapter":"38","verse":"30","text":"Naa ʋoluma bɔɔlai zɔlɔɔni, nii geze ɓɔigi ɠilini zeei ʋa. Ti naa laasei pɛɛni ga Zela.38:30 Zela: Daaseigi nii ti maaɓuɠaai ʋa ta «ma ɓɔi sɔsɔgi é volozu»."}]}