{"data":[{"book":"Zenɛze","chapter":"4","verse":"1","text":"Zunui anzai Ɛve laani ʋolu, naa kogi zeɠe, é sɔlɔɔ ga Kayɛn, é ɠɛni ma: «Gè zunu zɔlɔɔga ga Ɠɔoɠɔ GALAGI ná-kpɔbai maaʋele.»"},{"book":"Zenɛze","chapter":"4","verse":"2","text":"Naa ʋolu, é deɠei Aɓɛle zɔlɔɔni. Aɓɛle ɠɛni ga baala makɛ nui, Kayɛn ɠɛ ga tii ɠɛɛ nui."},{"book":"Zenɛze","chapter":"4","verse":"3","text":"Yeeɠɛɠalai ta laawu, Kayɛn ʋaani ga zooi ʋaalɔnɔgi tanigaa, é kɛ ga vebɛanii Ɠɔoɠɔ GALAGI ʋɛ."},{"book":"Zenɛze","chapter":"4","verse":"4","text":"Aɓɛle ɓalaagi ʋaani ga ná-baala kpulugi ma yiʋo mɔungi tanigaa, é ti-ma zuai ʋasuʋɛti kula ga zalaɠai. Ɠɔoɠɔ GALAGI yeezeini Aɓɛle ta ná-vebɛanii wu ga pagɔ."},{"book":"Zenɛze","chapter":"4","verse":"5","text":"Kɛlɛ é la ɠɛni yeezeini Kayɛn ta ná-vebɛanii wu. Kayɛn wola yiiɠaawanani, gaazuɠili."},{"book":"Zenɛze","chapter":"4","verse":"6","text":"Ɠɔoɠɔ GALAGI ɠɛni Kayɛn ma: «Lee vaa zu è yiiɠaawanaai, è ɠaazuɠili?"},{"book":"Zenɛze","chapter":"4","verse":"7","text":"Gaaɠalagɛ ga ni ɗa faa ʋagɔi ɠɛɛna, ɗa ɠaazuʋɛ wuzeɠe, kɛlɛ ni ɗa faa ɲɔi ɠɛɛna, kotoi ɠa laani ɗa-ʋɛlɛlaʋɛ. Ziima vai ɠa ɠɛ ga é zei è unda, kɛlɛ ɗɔun, vɔni ma.»"},{"book":"Zenɛze","chapter":"4","verse":"8","text":"Kayɛn ɓɔɛni deɠei Aɓɛle ʋɔ, tɛi ti ɠɛni dɔɓɔi zu, Kayɛn valani Aɓɛle ʋa, é paa."},{"book":"Zenɛze","chapter":"4","verse":"9","text":"Naa ʋoluma, Ɠɔoɠɔ GALAGI ɠɛni Kayɛn ma: «È-leɠei Aɓɛle ɠa mini?» É gooɠaaʋoteni, é ɠɛ ma: «Gè la kwɛɛ. Nà ɠa gè ga dèɠei makɛ nui ɓaa?»"},{"book":"Zenɛze","chapter":"4","verse":"10","text":"Naa ɠɛni ma: «Lee ɠa è kɛai? È-leɠei ma ɲamai ɓain gooi ɠa zeelizu mà, é zeɠe zooi ma."},{"book":"Zenɛze","chapter":"4","verse":"11","text":"Niizu è ɠotoʋɛ zooi ɠa, nii é laalaoga, é è-leɠei ma ɲamai ɓɔle, è paai."},{"book":"Zenɛze","chapter":"4","verse":"12","text":"Siɛgi zu è boti ɠɛɛzu la zooi ma, é la mɔ ná-kulanuma vea è ya. Ɗa ɠɛ ga pela nu, è ɗa leʋeteʋe eteai zu.»"},{"book":"Zenɛze","chapter":"4","verse":"13","text":"Kayɛn ɠɛni Ɠɔoɠɔ GALAGI ma: «Nà-faa ɲɔi ma ɓakɔi wola wuiʋɛ ga gè ʋa ziɛ bu."},{"book":"Zenɛze","chapter":"4","verse":"14","text":"Wɛlɛ, ɗa kpɛ̀ɛzu za tii ɠɛɛ yooi ma, gè maaɠooza, gè lɔɔɠu è ʋa. Nà ɠɛ ga pela nu, gè ɗa leʋeteʋe eteai zu. Ni nu a kàana, toɠa pàa.»"},{"book":"Zenɛze","chapter":"4","verse":"15","text":"Ɠɔoɠɔ GALAGI ɠɛni ma: «Ɓa-o! Ni nui ta a Kayɛn ʋaana, Kayɛn nɔnɔi ʋoto ka ɠula naama nui ma, ná zeizu ɠɛ lɔfela.» Ɠɔoɠɔ GALAGI poogi ʋɛɛni Kayɛn ʋa ga nu nɔpɛ ka kaana, é mina paa."},{"book":"Zenɛze","chapter":"4","verse":"16","text":"Naa ʋolu, Kayɛn maaɠoozani Ɠɔoɠɔ GALAGI ʋa, é li, é zei Nɔde4:16 Nɔde: Daaseigi nii ti maaɓuɠaai ʋa ta «teʋeteʋegi». yooi zu, Edɛn folo ɠulazu ʋelei."},{"book":"Zenɛze","chapter":"4","verse":"17","text":"Kayɛn anzai laani ʋolu, naa kogi zeɠe, é Enɔke zɔlɔɔ. É taai loni, é ná-doun zunui laaseigi ʋɛɛ ba."},{"book":"Zenɛze","chapter":"4","verse":"18","text":"Enɔke Iilade zɔlɔɔni, Iilade Meɠuyayɛle zɔlɔɔ, Meɠuyayɛle Metusayɛle zɔlɔɔ, Metusayɛle Lemɛke zɔlɔɔ."},{"book":"Zenɛze","chapter":"4","verse":"19","text":"Lemɛke anza felegɔ zeini. Gilagi laaseigi ɠɛni ga Ada, zɔi laaseigi ɠɛ ga Sila."},{"book":"Zenɛze","chapter":"4","verse":"20","text":"Ada Yaɓale zɔlɔɔni. Tɔ ɠa é ga naati ti-mɛmɛwolai, niiti ti zeini seɠe ɠotaiti bu, ti ɗa toganiiti makɛ."},{"book":"Zenɛze","chapter":"4","verse":"21","text":"Deɠei laaseigi ɠɛni ga Yuɓale. Tɔ ɠa é ga naati kpein ti-mɛmɛwolai, niiti ti kɔnigi ɠɛinsu, ti ɗa koolei vɛ."},{"book":"Zenɛze","chapter":"4","verse":"22","text":"Sila ɓalaagi Tuɓale-Kayɛn zɔlɔɔni, naa ɠa é ɠɛni ga kɔlu ɓɔigi ta kɔlu aniiti kpein gain nui. Tuɓale-Kayɛn deɠe anzanui ɠɛni ga Naama."},{"book":"Zenɛze","chapter":"4","verse":"23","text":"Lemɛke ɠɛni anzaiti ma:"},{"book":"Zenɛze","chapter":"4","verse":"24","text":"Potokulai a ɠɛna Kayɛn ma, ná zeizu ɠɛ lɔfela,"},{"book":"Zenɛze","chapter":"4","verse":"25","text":"Adama anzai laani ʋolu mɔnɔ, naa kogi zeɠe, é doun zunu zɔlɔɔ, é daasei pɛɛ ga Sɛte,4:25 Sɛte: Daaseigi nii ti maaɓuɠaai ʋa ta «Galada». mazɔlɔɔ é ɠɛni ma: «GALA ge doun zunu ɠili fea zèa Aɓɛle ʋotogi zu, nii Kayɛn paani.»"},{"book":"Zenɛze","chapter":"4","verse":"26","text":"Sɛte doun zunu zɔlɔɔni ɓalaa, é daasei pɛɛ ga Enɔse. Názuʋɛ ɠa ti tɔɔzeini la ga Ɠɔoɠɔ GALAGI valia."}]}