{"data":[{"book":"Zenɛze","chapter":"43","verse":"1","text":"Pului ɠɛni liizu ga wola ɓɔiɗa zooi zu."},{"book":"Zenɛze","chapter":"43","verse":"2","text":"Siɛgi zu ti ɓeni la ga moloi mi, nii ti zeɠeni la Ezipete yooi zu, Zakɔɓe ɠɛni ná-doun zunuiti ma: «À ɠale ma, wo li, wo daamianigi tago ɠeya ade ʋɛ.»"},{"book":"Zenɛze","chapter":"43","verse":"3","text":"Zuda gooɠaaʋoteni, é ɠɛ ma: «Zunui naa boni, é maaɓakpa ga: ‹Wo la mɔ ɠaazulaa gàazuʋɛ ma, kɛni wo-leɠei a yɛ ná wo ʋolu, wo ʋa.›"},{"book":"Zenɛze","chapter":"43","verse":"4","text":"Ni ɗa yeeɓena gi-leɠei ʋa, gi li ʋɔɔma, gá li naazu Ezipete yooi zu, gi daamianigiti geya è ʋɛ."},{"book":"Zenɛze","chapter":"43","verse":"5","text":"Kɛlɛ ni è la pɔ, è ʋa teʋe, gi la kɛa, gi ʋa yei pɛ, mazɔlɔɔ zunui naa ɠɛɛʋɛ gi ma: ‹Wo la mɔ ɠaazulaa gàazuʋɛ ma, kɛni wo-leɠei a yɛ ná wo ʋolu, wo ʋa.› »"},{"book":"Zenɛze","chapter":"43","verse":"6","text":"Izilayɛle ɠɛni ma: «Lee vaa ɲɔu mu kana wo kɛai ga ze, wa ɠɛna lia ɠɛɛzu zunui naa ma, wo-ɠɛɛloin taɠili kana mɔnɔ?»"},{"book":"Zenɛze","chapter":"43","verse":"7","text":"Ti gooɠaaʋoteni, ti ɠɛ ma: «Zunui naa gi ɠaazaɠagɛ ga fɛɠɛlɛfɛɠɛlɛgi gá-vaiti ma, ta gá-ʋɛlɛyeɠe vaiti, é ɠɛ ma: ‹Wo-ɠɛɛ ɠa dɛ vulua ɓaa? Kɛɛɠɛloun ɠili ka wo ʋɛ?› Gá ma, gi gooɠaaʋotegi veeni naati pɛ su, gá la zoo ɠale gi kwɛɛ ga toɠa ɠɛ gi ma: ‹À li, wo ʋa ga wo-leɠe zunui›?»"},{"book":"Zenɛze","chapter":"43","verse":"8","text":"Zuda ɠɛni kɛɛɠɛ Izilayɛle ma: «Doungoi yɛ ná, é li pɔ̀, naa ɠa a kɛ, gi wuzeɠe, gi li, ada zoo de zɛnvui wo, ade mina za, ɗa-o, gi-lointi-yo, giya-o."},{"book":"Zenɛze","chapter":"43","verse":"9","text":"Nà ɠa gè ga zeelagai, ga nà ɓaazu tɔun maazu, ɗa maaɠaazaɠabo mà, ni gè la ʋaani la ʋolu è ʋɔ, gè ʋa pilɛ è ɠakala si, gè ɠɛ è ya ga sɔba nu eyɛsu ɠɔ."},{"book":"Zenɛze","chapter":"43","verse":"10","text":"Ni gi la ɠɛni lɛbini eyɛsu niizu zeeli, é ga gi ziɛ ná zeizu ɠɛ ɠɛɠala fele.»"},{"book":"Zenɛze","chapter":"43","verse":"11","text":"Ti-ɠɛɛ Izilayɛle ɠɛni ti ma: «Tɛi é ɠɛa ɠana, à nii ɠɛɛna mu. À zooi ma zɔlɔɔ gani ʋagɔiti seɠena, wo ti ʋu wa-ɓɔlɔiti su, wo lii la ga sabaliʋai zunui naa ʋɔ, gulɔ maku nɛɛnɛgi tago, ta kɔin gulɔi tago, ta gulu mana maku nɛɛnɛgi, ta miilegi, ta gulu waai ma ɠɛzɛiti, niiti ti ga pisetasegiti ta amandegiti."},{"book":"Zenɛze","chapter":"43","verse":"12","text":"À walii ma ʋɛɛda felegɔi zeɠe, wo ɠale ma ga walii ti daani wa-ɓɔlɔiti daaʋɛ, tanisu kaka faa nɔ ɠɛni de."},{"book":"Zenɛze","chapter":"43","verse":"13","text":"À wo-leɠe zunui zeɠe, wo wuzeɠe, wo ɠale ma zunui naa ʋɔ bɛ."},{"book":"Zenɛze","chapter":"43","verse":"14","text":"GALA Zɛbɛi-Pɛ-Maliɠii zaalai ve wo ya zunui naa ɠaazu, é va bu, é yeeɓe wo-ɠɛɛloin zɔi ʋa, ta Ɓɛnzamɛn, ga ti ɠale ma wo ʋɔ. Nɔ̀un nà, ni nà ʋalasu dòinti ma, gè ʋala ti ma!»"},{"book":"Zenɛze","chapter":"43","verse":"15","text":"Ti sabaliʋai zeɠeni, ti walii ma ʋɛɛda felegɔiti seɠe ya, ti li ga Ɓɛnzamɛn ɓalaa. Ti yeini Ezipete yooi zu, ti li, ti ɓɔɠɔ lɛ ga Zozɛfe."},{"book":"Zenɛze","chapter":"43","verse":"16","text":"Zozɛfe wɛlɛni, é Ɓɛnzamɛn ɠa ti ʋa, é ɠɛ ná-naavolo unda nui ma: «Nui niiti tɛ nà-pɛlɛi wu, suai ta ʋaa, è kpɛtɛ, è daamii ɠɛʋele ɓɛtɛ, mazɔlɔɔ niima nuiti ta ʋaazu laamiizu pɔ̀ bɛ folo gaalɔgai ma.»"},{"book":"Zenɛze","chapter":"43","verse":"17","text":"Zunui naama vaiti kpein kɛɛni, niiti Zozɛfe deveni ti ma, é liini ga nuiti Zozɛfe ná-pɛlɛi wu."},{"book":"Zenɛze","chapter":"43","verse":"18","text":"Ti luani siɛgi zu ti liini ga tiye la Zozɛfe ná-pɛlɛi wu, ti ɠɛni ma: «Walii vaa ʋe, é ɠɛni ada-ɓɔlɔiti su zɔizu. Naa ɠa ti liizu ga adeye ma, ti vala ade ʋa ga maaɓaai, ti de ɠɛ ga duɔiti, ti da-zoovalegiti seɠe.»"},{"book":"Zenɛze","chapter":"43","verse":"19","text":"Ti maaɓuɠaai ma Zozɛfe ná-naavolo unda nui ʋa, ti ɓɔɛni pɔ nu lɛɛzuʋɛ pɛlɛlaʋɛ."},{"book":"Zenɛze","chapter":"43","verse":"20","text":"Ti ɠɛni ma: «Gi maavaayɛ, màliɠii! Gi ʋaa ná zeizu ɠɛ ɠila, ga gi daamianigiti geya."},{"book":"Zenɛze","chapter":"43","verse":"21","text":"Siɛgi zu gi zeeliai ma ʋɛ maanɛɛni ga gi ɲi ná kpidii, gi gá-ɓɔlɔiti daalaoni, ɛsɛ ge wɛlɛni, é ná-walii ɠa ná-ɓɔlɔi laaʋɛ, é ɠɛni nɔ kpein ga walii naa liegɔi, gi pɔdii looni la. Gi ʋaaʋɛ la ʋolu."},{"book":"Zenɛze","chapter":"43","verse":"22","text":"Gi ʋaaʋɛ ɓalaa ga wali ɠiligaa, ga gi daamianigiti geya. Gi la kwɛɛ ɓɛ ɠa é gá-walii laani gá-ɓɔlɔiti su.»"},{"book":"Zenɛze","chapter":"43","verse":"23","text":"Naavolo unda nui ti wooɠaaʋoteni, é ɠɛ ma: «À yiilɛi, wo mina lua! Wa-ƓALAGI ʋe, wo-ɠɛɛ ná-GALAGI, nii é naavoloi laani wa-ɓɔlɔiti su. Wa-walii zeelini zèa.» Naa ʋolu é yeeɓeni Simiyɔn ʋa, é lii la ti ʋɔ."},{"book":"Zenɛze","chapter":"43","verse":"24","text":"É ti lɛɛni Zozɛfe ná-pɛlɛi wu, é ʋa ga ziɛi ti ʋɔ, ti ɠɔɠɔiti maagba. É daamianigi veeni ɓalaa ta-zoovalegiti zea."},{"book":"Zenɛze","chapter":"43","verse":"25","text":"Ti ɠɛni sabaliʋaiti kɛʋele ɓɛtɛzu, ti ɗa Zozɛfe maaɓɔun, é ɠɛɛzu é ʋa folo gaalɔgai ma, mazɔlɔɔ é woni ti ma ga ta daami wosu ʋɔɔma ta tiye."},{"book":"Zenɛze","chapter":"43","verse":"26","text":"Siɛgi zu Zozɛfe ʋaani la ná-pɛlɛi wu, ti sabaliʋai veeni zea, nii é yɛni ti ya, ti ʋaa la, ti nɔkɔni bu zooi ma."},{"book":"Zenɛze","chapter":"43","verse":"27","text":"É ti ɠaazaɠani ʋelei ti ɠɛʋelei la, é ɠɛ ti ma: «Wo-ɠɛɛ ma wɔlɔzaɠagi, nii wo ná-fai woni, kɛdɛgɛ? Toɠa dɛ vulua?»"},{"book":"Zenɛze","chapter":"43","verse":"28","text":"Ti gooɠaaʋoteni, ti ɠɛ ma: «Ɗa-wotiɠɛ nui gi-ɠɛɛ ɠɛdɛgɛ, toɠa dɛ vulua.» Ti laani kɔɠɔwu."},{"book":"Zenɛze","chapter":"43","verse":"29","text":"Zozɛfe wɛlɛni, é Ɓɛnzamɛn ɠa, nii é ɠɛni ga deɠei, dee ná-doun zunui. É gaazaɠagi woni, é ɠɛ ma: «Wo-leɠe zunu ɠaaɓelagi ɠaa, nii wo ná-fai woni mà?» É ɠɛni naa ma: «GALA ge è ɠaazumaawɔinɠa, dòun zunu!»"},{"book":"Zenɛze","chapter":"43","verse":"30","text":"Zozɛfe ɠulani ga suvilɛ, mazɔlɔɔ deɠei ɠaa vai zu bɛ, naa kɛɛni wuulee, gɔlɔ wɔin soni. É lɛɛni daa ʋɛlɛi wu, é wɔlɔ."},{"book":"Zenɛze","chapter":"43","verse":"31","text":"Naa ʋolu é ɠaazuʋɛ gbani, é ɠula ná. É ɠaaɓaani é ɓɔɠɔ zuzo, é ɠɛni ma: «À ʋa ga daamianigi.»"},{"book":"Zenɛze","chapter":"43","verse":"32","text":"Ti Zozɛfe nɔnɔi veeni zea yɛ, kɛɛɠɛleaiti tɔnɔi ɠɛ yɛ, Ezipete nuiti ti ɠɛni laamiizu pɔ bɛ, naati ɓalaa tɔnɔ veeni ti ya yɛ, mazɔlɔɔ Ezipete nuiti ti la ɠɛni kɛa, ti ʋa laami ʋɔɔma ta Eɓulu nuiti, ti ɠaazu kɔzɔba va ɠɛni ga naa."},{"book":"Zenɛze","chapter":"43","verse":"33","text":"Zozɛfe kɛɛɠɛleaiti ti zeini gaazu ga ti zɔlɔɔ pelei, é zo ma mɔungi ma, é li ma ɠaaɓelagi ʋɔ. Ti ɠɛni wɛlɛzu ɓɔɠɔ ʋa, ti laavɔai, ti ɠilagilagi."},{"book":"Zenɛze","chapter":"43","verse":"34","text":"Zozɛfe daamianigiti teʋeni ti ʋɔ, niiti ti ɠɛni ná-taɓalii ɠa. Ɓɛnzamɛn ɠɛni sɔlɔɔsu, ná zeizu ɠɛ lɔɔlu, é leʋe zɔiti ba. Ti ɓɔɔleni, ti ɠoozunɛ ta tiye."}]}