{"data":[{"book":"Zenɛze","chapter":"7","verse":"1","text":"Ɠɔoɠɔ GALAGI ɠɛni Nowe ma: «Lɛ keingi zu, ɗa-o, ɗa-ʋɛlɛyeɠei-yo, mazɔlɔɔ gè è ʋɛtɛgɛ ga telebo nu niima yeeɠɛɠalai zu nuɓusɛiti saama."},{"book":"Zenɛze","chapter":"7","verse":"2","text":"Suai niiti ti ɲadegai, ɗa ma zii ɠilagilagi zeɠe, ma zinɛ lɔfela, ta ma zaa lɔfela, kɛlɛ suai niiti ti ɠɔzɔai, ɗa naama zii ɠɛ ga ma zinɛ ta ma zaa nɔ."},{"book":"Zenɛze","chapter":"7","verse":"3","text":"Wɔniiti ɓalaa, ɗa ma zii ɠilagilagi zeɠe, ma zinɛ lɔfela, ta ma zaa lɔfela, naa ɠa a kɛ è ti-ma zuwui makɛ eteai zu ná pɛ."},{"book":"Zenɛze","chapter":"7","verse":"4","text":"Mazɔlɔɔ é yɛga ga folo lɔfela, gè tonai ʋu eteai zu, folo ʋuunaanigɔ (40) ta kpidi ʋuunaanigɔ (40) laawu, fuluaniiti kpein gè ti ɓɛtɛai, gè ti-ma zuwu ɠaaleʋe zooi ɠa.»"},{"book":"Zenɛze","chapter":"7","verse":"5","text":"Nowe naa kpein kɛɛni, nii Ɠɔoɠɔ GALAGI ma levei veeni zea."},{"book":"Zenɛze","chapter":"7","verse":"6","text":"Nowe kona undɔzita (600) zɔlɔɔni niina, siɛgi zu ziɛve golai ʋaani la eteai zu."},{"book":"Zenɛze","chapter":"7","verse":"7","text":"Nowe lɛɛni keingi zu ta ná-doun zunuiti, ta anzai, ta ná-doun anzaiti, ga ti ɠizo ziɛve golai ma."},{"book":"Zenɛze","chapter":"7","verse":"8","text":"Suai niiti saama, ti ɲadegai, ta niiti ti ɠɔzɔai, naa ʋɛɛ wɔniiti kpein ba, ta suai niiti kpein ti ɓokposu zooi ma,"},{"book":"Zenɛze","chapter":"7","verse":"9","text":"ti kpein ti zeelini Nowe ma keingi ʋɔ bɛ ga felefelegi, ma zinɛ ɠila ta ma zaa ɠila, eɠɛʋelei GALA ge ma levei veeni la Nowe ya."},{"book":"Zenɛze","chapter":"7","verse":"10","text":"Folo lɔfela ʋoluma, ziɛve golai eteai maaɓɔleni."},{"book":"Zenɛze","chapter":"7","verse":"11","text":"Nowe zii ma ɠona undɔzitai (600) ma alu felesiɛi ma volo puugɔ maazu lɔfelasiɛi (17) ma, naama voloi zooi wu ɗɛ wolaiti ma ɗɛungiti kpein daaleʋeni, ta geeɠɔlɔgi ma ʋɛlɛlaʋɛti ɓalaa daalaoni."},{"book":"Zenɛze","chapter":"7","verse":"12","text":"Tonai tɔɔzeini ga ʋua eteai zu, eyɛsu folo ʋuunaanigɔ (40) ta kpidi ʋuunaanigɔ (40)."},{"book":"Zenɛze","chapter":"7","verse":"13","text":"Naama voloi ɓɔɠɔi nɔ ɠa Noweni ti lɛɛni la keingi zu, tɔun be, Sɛme ʋe, Same ʋe, ta Zafɛte, é ɓɔ anzai ʋa ta ná-doun anza saʋagɔiti,"},{"book":"Zenɛze","chapter":"7","verse":"14","text":"naa ʋɛɛ dɔɓɔ zuai ma zii kpein ba, ta toganiiti, ta aniiti kpein ti ɓokposu zooi ma, é ɓɔ wɔniiti kpein ba, ta koʋe ganiiti kpein."},{"book":"Zenɛze","chapter":"7","verse":"15","text":"Anii vului ma ziiti kpein, ma zinɛ ma zaa, ti ʋaani ga felefelegi Nowe ʋɔ bɛ, ga ti lɛ keingi zu."},{"book":"Zenɛze","chapter":"7","verse":"16","text":"Ti ɠilagilagi lɛɛni ma zinɛ ma zaa, ti ma ziiti kɛʋelei, eɠɛʋelei GALA ge ma levei veeni la Nowe ya. Naa ʋolu Ɠɔoɠɔ GALAGI daaɠuluni ma."},{"book":"Zenɛze","chapter":"7","verse":"17","text":"Ziɛve golai yɛni lɛɛzu, é kɛ ga folo ʋuunaanigɔ (40) eteai zu. Ziɛi veni, é keingi wuzeɠe zooi maazu."},{"book":"Zenɛze","chapter":"7","verse":"18","text":"Ziɛi veni, é wola lɛ su eteai zu. Keingi ɠɛni ziɛzu ziɛi ɠa."},{"book":"Zenɛze","chapter":"7","verse":"19","text":"Ziɛi ɠɛni lɛɛzu su nɔ, eyɛsu é gize ɠaaɠoozagiti pɛ maaɓɔle geeɠɔlɔgi wu eteai zu ná pɛ."},{"book":"Zenɛze","chapter":"7","verse":"20","text":"Ziɛi lɛɛni gizeiti maazu ga mɛtɛlɛ lɔfela ɠɛɠala, ti pɛ maalɔɔɠuni."},{"book":"Zenɛze","chapter":"7","verse":"21","text":"Nii kpein é ɠɛni ga fuluanii eteai zu, ti pɛ ti zaani, wɔniiti, toganiiti, dɔɓɔ zuaiti, nii kpein é ɠɛni ɓokposu, ta nuɓusɛi kpein."},{"book":"Zenɛze","chapter":"7","verse":"22","text":"Nii kpein é ɠɛni yɛnvuzu zou vɔɔi ma, naa pɛ ge zaani."},{"book":"Zenɛze","chapter":"7","verse":"23","text":"GALA ge fuluanii kpein suwuɠaaleʋeni zooi ɠa: nuɓusɛi ta suaiti, naa ʋɛɛ kpokpo ganiiti ta wɔniiti ba. Nowe nɔ ɠa é yɛni ná, ta niiti ti ɠɛni ba keingi zu."},{"book":"Zenɛze","chapter":"7","verse":"24","text":"Ziɛvegi yɛni eteai zu eyɛsu folo ungila folo ʋuulɔɔlugɔ (150)."}]}