{"data":[{"book":"যোহন","chapter":"1","verse":"1","text":"আদিতে বাক্য আছিল; বাক্য ঈশ্বৰৰ সৈতে আছিল আৰু সেই বাক্যই স্বয়ং ঈশ্বৰ।"},{"book":"যোহন","chapter":"1","verse":"2","text":"এই বাক্য আদিতে ঈশ্বৰে সৈতে আছিল।"},{"book":"যোহন","chapter":"1","verse":"3","text":"তেওঁৰ দ্বাৰাই সকলো সৃষ্টি হ’ল আৰু যি সকলো হ’ল, সেইবোৰৰ এটাও তেওঁৰ অবিহনে নহ’ল।"},{"book":"যোহন","chapter":"1","verse":"4","text":"জীৱন বাক্যতেই আৰু সেই জীৱনেই সকলো মানুহৰ বাবে পোহৰ।"},{"book":"যোহন","chapter":"1","verse":"5","text":"সেই পোহৰ আন্ধাৰত উজ্বলি উঠিল আৰু আন্ধাৰে তাক পৰাভূত নকৰিলে।"},{"book":"যোহন","chapter":"1","verse":"6","text":"ঈশ্বৰে যোহন নামেৰে এজন মানুহক পঠিয়াইছিল।"},{"book":"যোহন","chapter":"1","verse":"7","text":"তেওঁ সেই পোহৰৰ বিষয়ে সাক্ষ্য দিবলৈ এজন সাক্ষীৰূপে আহিছিল যাতে তেওঁৰ দ্বাৰাই সকলোৱে বিশ্বাস কৰে।"},{"book":"যোহন","chapter":"1","verse":"8","text":"যোহন নিজে সেই পোহৰ নাছিল; তেওঁ সেই পোহৰৰ বিষয়ে সাক্ষ্য দিবলৈহে আহিছিল।"},{"book":"যোহন","chapter":"1","verse":"9","text":"সেই পোহৰ জগতলৈ আহিছিল আৰু সকলো মানুহকে পোহৰ দিয়া, সেই সত্য পোহৰ আছিল।"},{"book":"যোহন","chapter":"1","verse":"10","text":"তেওঁ জগততে আছিল; জগত তেওঁৰ দ্বাৰাই সৃষ্টি হৈছিল, কিন্তু জগতে তেওঁক নাজানিলে।"},{"book":"যোহন","chapter":"1","verse":"11","text":"যি জগত তেওঁৰ নিজৰেই, তেওঁ সেই ঠাইলৈ আহিল, কিন্তু তেওঁৰ নিজৰ লোকেই তেওঁক গ্ৰহণ নকৰিলে।"},{"book":"যোহন","chapter":"1","verse":"12","text":"কিন্তু যিমান মানুহে তেওঁক গ্ৰহণ কৰিলে আৰু তেওঁৰ নামত বিশ্বাস কৰিলে, সেই লোক সকলক ঈশ্বৰৰ সন্তান হ’বলৈ তেওঁ ক্ষমতা দিলে।"},{"book":"যোহন","chapter":"1","verse":"13","text":"তেওঁলোকৰ জন্ম তেজৰ পৰা বা মাংসিক অভিলাষৰ পৰা বা মানুহৰ ইচ্ছাৰ পৰা হ’ল, এনে নহয়, কিন্তু ঈশ্বৰৰ ইচ্ছাৰ পৰাহে হৈছে।"},{"book":"যোহন","chapter":"1","verse":"14","text":"সেই বাক্যই মাংস1:14 অৰ্থাৎ শৰীৰ ৰূপ ধাৰণ কৰিলে৷ হ’ল; অনুগ্ৰহ আৰু সত্যতাৰে পৰিপূৰ্ণ হৈ আমাৰ মাজত বসতি কৰিলে; তাতে পিতৃৰ একমাত্ৰ পুত্ৰ হিচাপে তেওঁৰ যি মহিমা, সেই মহিমা আমি দেখিলোঁ।"},{"book":"যোহন","chapter":"1","verse":"15","text":"যোহনে তেওঁৰ বিষয়ে সাক্ষ্য দি চিঞৰি ক’লে, “যি জনৰ বিষয়ে মই কৈছিলোঁ, এৱেঁই সেই জন। যি জন মোৰ পাছত আহিছে, তেওঁ মোতকৈ আগ হ’ল, কাৰণ তেওঁ মোৰ পূৰ্বেও আছিল।”"},{"book":"যোহন","chapter":"1","verse":"16","text":"আমি সকলোৱে তেওঁৰ সেই পূৰ্ণতাৰ পৰা অনুগ্রহৰ ওপৰিও বিনামূলীয়া অনুগ্রহ পালোঁ।"},{"book":"যোহন","chapter":"1","verse":"17","text":"কাৰণ মোচিৰ দ্বাৰা বিধান দিয়া হৈছিল; কিন্তু অনুগ্ৰহ আৰু সত্যতা যীচু খ্ৰীষ্টৰ দ্বাৰাহে আহিল।"},{"book":"যোহন","chapter":"1","verse":"18","text":"ঈশ্বৰক কোনেও কেতিয়াও দেখা নাই; পিতৃৰ কোলাত থকা একমাত্ৰ পুত্ৰই তেওঁক প্ৰকাশ কৰিলে।"},{"book":"যোহন","chapter":"1","verse":"19","text":"যোহনে এই সাক্ষ্য দিলে: ইহুদী সকলে যিৰূচালেমৰ পৰা কেইজনমান পুৰোহিত আৰু লেবীক যোহনৰ ওচৰলৈ পঠালে। তেওঁলোকে আহি যোহনক সুধিলে, “আপুনি কোন?”"},{"book":"যোহন","chapter":"1","verse":"20","text":"যোহনে অস্বীকাৰ নকৰি মুকলিকৈ উত্তৰ দিলে, “মই খ্ৰীষ্ট নহয়।”"},{"book":"যোহন","chapter":"1","verse":"21","text":"তেতিয়া তেওঁলোকে তেওঁক সুধিলে, “তেনেহলে কোন? আপুনি এলিয়া নেকি?”"},{"book":"যোহন","chapter":"1","verse":"22","text":"তেতিয়া তেওঁলোকে তেওঁক ক’লে, “তেনেহলে আপুনি কোন হয়? আমাক কওক যাতে যি সকলে আমাক পঠাইছে, তেওঁলোকক আমি উত্তৰ দিব পাৰোঁ। আপোনাৰ নিজৰ বিষয়ে আপুনি কি কয়?”"},{"book":"যোহন","chapter":"1","verse":"23","text":"তেওঁ ক’লে,"},{"book":"যোহন","chapter":"1","verse":"24","text":"যোহনৰ ওচৰলৈ যি সকলক পঠোৱা হৈছিল, তেওঁলোক ফৰীচী সম্প্রদায়ৰ আছিল। তেওঁলোকে যোহনক সুধিলে,"},{"book":"যোহন","chapter":"1","verse":"25","text":"“আপুনি যদি খ্ৰীষ্টও নহয়, এলিয়াও নহয় বা ভাৱবাদীও নহয়, তেনেহলে কিয় বাপ্তিস্ম দিছে?”"},{"book":"যোহন","chapter":"1","verse":"26","text":"যোহনে তেওঁলোকক উত্তৰ দি ক’লে, “মই হ’লে পানীতহে বাপ্তিস্ম দিছোঁ, কিন্তু আপোনালোকৰ মাজত এনে এজন থিয় হৈ আছে, যি জনক আপোনালোকে চিনি নাপায়।"},{"book":"যোহন","chapter":"1","verse":"27","text":"তেৱেঁই সেই লোক যি জন মোৰ পাছত আহিছে। মই তেওঁৰ ভৰিৰ পাদুকাৰ ফিটাৰ বান্ধ খুলিবৰো যোগ্য নহওঁ।”"},{"book":"যোহন","chapter":"1","verse":"28","text":"যৰ্দ্দন নদীৰ সিপাৰে বৈৎথনিয়া গাৱঁত, য’ত যোহনে বাপ্তিস্ম দি আছিল, তাতে এই সকলো ঘটিল।"},{"book":"যোহন","chapter":"1","verse":"29","text":"পাছদিনা যোহনে যীচুক তেওঁৰ ওচৰলৈ অহা দেখি ক’লে, “সৌৱা চোৱা, ঈশ্বৰৰ মেৰ-পোৱালি, জগতৰ পাপ বহন কৰি নিওঁতা জন!"},{"book":"যোহন","chapter":"1","verse":"30","text":"এৱেঁই সেই লোক যি জনৰ বিষয়ে মই কৈছিলোঁ যে, ‘যি জন মোৰ পাছত আহিছে, তেওঁ মোতকৈ আগ হ’ল, কাৰণ তেওঁ মোৰ বহু আগেয়ে আছিল’।"},{"book":"যোহন","chapter":"1","verse":"31","text":"মই তেওঁক চিনি পোৱা নাছিলো; কিন্তু তেওঁ যেন ইস্ৰায়েলবাসীৰ আগত প্রকাশিত হব পাৰে, সেই বাবে মই আহি পানীত বাপ্তিস্ম দিছোঁ।”"},{"book":"যোহন","chapter":"1","verse":"32","text":"তাৰ পাছত যোহনে সাক্ষ্য দি ক’লে, “মই স্বৰ্গৰ পৰা আত্মাক কপৌৰ নিচিনাকৈ নামি অহা, আৰু তেওঁৰ ওপৰত থকা দেখিলোঁ।"},{"book":"যোহন","chapter":"1","verse":"33","text":"মই তেওঁক চিনি নাপালোঁ। কিন্তু যি জনে পানীত বাপ্তিস্ম দিবলৈ মোক পঠালে, তেৱেঁ মোক কৈছিল, ‘তুমি যি জনৰ ওপৰত আত্মাক নামি অহা দেখিবা, তেৱেঁ সেই জন, সেই জনে পবিত্ৰ আত্মাত বাপ্তিস্ম দিব।’"},{"book":"যোহন","chapter":"1","verse":"34","text":"মই সেয়া দেখিলোঁ আৰু সাক্ষ্যও দিওঁ যে, এওঁ ঈশ্বৰৰ পুত্র।”"},{"book":"যোহন","chapter":"1","verse":"35","text":"পাছদিনা যোহন, তেওঁৰ দুজন শিষ্যৰে সৈতে থিয় হৈ আছিল।"},{"book":"যোহন","chapter":"1","verse":"36","text":"সেই সময়তে তেওঁলোকে যীচুক খোজকাঢ়ি যোৱা দেখি যোহনে ক’লে, “সৌৱা, ঈশ্বৰৰ মেৰ-পোৱালিক চোৱা!”"},{"book":"যোহন","chapter":"1","verse":"37","text":"সেই দুজন শিষ্যই যোহনৰ কথা শুনি যীচুক অনুসৰণ কৰিবলৈ ধৰিলে।"},{"book":"যোহন","chapter":"1","verse":"38","text":"যীচুৱে মুখ ঘূৰাই তেওঁলোকক পাছে পাছে অহা দেখি ক’লে, “তোমালোকক কি লাগে?” তেওঁলোকে যীচুক ক’লে, “ৰব্বি, অৰ্থাৎ গুৰু, আপুনি ক’ত থাকে?”"},{"book":"যোহন","chapter":"1","verse":"39","text":"যীচুৱে তেওঁলোকক ক’লে, “আহা, চোৱাহি।” তেতিয়া তেওঁলোকে গৈ তেওঁৰ থকা ঠাই চালে আৰু সেইদিনা তেওঁৰ লগতে থাকিল, কাৰণ তেতিয়া প্ৰায় সন্ধিয়া হবলৈ হৈছিল।"},{"book":"যোহন","chapter":"1","verse":"40","text":"যি দুজনে যোহনৰ কথা শুনি, তেওঁৰ পাছে পাছে গৈছিল তেওঁলোকৰ মাজৰ এজন হৈছে চিমোন পিতৰৰ ভায়েক আন্দ্ৰিয়।"},{"book":"যোহন","chapter":"1","verse":"41","text":"তেওঁ প্ৰথমতে তেওঁৰ ককায়েক চিমোনক লগ পাই ক’লে, “আমি মচীহক অৰ্থাৎ খ্ৰীষ্টক দেখা পালোঁ।”"},{"book":"যোহন","chapter":"1","verse":"42","text":"আন্দ্রিয়ই চিমোনক যীচুৰ ওচৰলৈ লৈ আহিল। যীচুৱে তেওঁলৈ চাই ক’লে, “তুমি যোহনৰ পুতেক চিমোন, তোমাক কৈফা বুলি মতা হব।” “কৈফা” নামৰ অৰ্থ ‘পিতৰ’ অৰ্থাৎ শিল।"},{"book":"যোহন","chapter":"1","verse":"43","text":"পাছদিনা যীচুৱে যেতিয়া গালীল প্ৰদেশলৈ যাবৰ বাবে ইচ্ছা কৰিলে, তেতিয়া যীচুৱে ফিলিপক দেখা পাই ক’লে, “মোৰ পাছে পাছে আহা।”"},{"book":"যোহন","chapter":"1","verse":"44","text":"ফিলিপ বৈৎ-চৈদা গাৱঁৰ লোক আছিল। আন্দ্রিয় আৰু পিতৰো সেই একে গাৱঁৰে লোক আছিল।"},{"book":"যোহন","chapter":"1","verse":"45","text":"ফিলিপে পাছত নথনেলক দেখা পাই ক’লে, “মোচিয়ে বিধান-শাস্ত্রত যি জনৰ বিষয়ে লিখিছিল আৰু ভাৱবাদী সকলেও যি জনৰ বিষয়ে লিখিছে, আমি তেওঁক দেখা পালোঁ; তেওঁ নাচৰত নিবাসী যোচেফৰ পুতেক যীচু।”"},{"book":"যোহন","chapter":"1","verse":"46","text":"নথনেলে ফিলিপক ক’লে, “নাচৰতৰ পৰা কোনো উত্তম বস্তু জানো ওলাব পাৰে?” ফিলিপে তেওঁক ক’লে, “আহি চোৱাহি।”"},{"book":"যোহন","chapter":"1","verse":"47","text":"যীচুৱে নথনেলক নিজৰ ফালে আহি থকা দেখি, তেওঁৰ বিষয়ে ক’লে, “এওঁক চোৱা, এজন প্রকৃত ইস্ৰায়েলী লোক। তেওঁৰ ভিতৰত একো ছলনা নাই!”"},{"book":"যোহন","chapter":"1","verse":"48","text":"নথনেলে যীচুক সুধিলে, “আপুনি মোক কেনেকৈ চিনি পালে?” যীচুৱে উত্তৰ দি তেওঁক ক’লে, “ফিলিপে তোমাক মতাৰ আগেয়ে যেতিয়া তুমি ডিমৰু গছৰ তলত আছিলা, মই তেতিয়াই তোমাক দেখিছিলোঁ।”"},{"book":"যোহন","chapter":"1","verse":"49","text":"নথনেলে তেওঁক উত্তৰ দিলে, “ৰব্বি, আপুনিয়েই ঈশ্বৰৰ পুত্ৰ! আপুনিয়েই ইস্ৰায়েলৰ ৰজা!”"},{"book":"যোহন","chapter":"1","verse":"50","text":"যীচুৱে উত্তৰ দি তেওঁক ক’লে, “তোমাক ডিমৰু গছৰ তলত দেখিছিলোঁ, এই কথা কোৱাৰ কাৰণেই বিশ্বাস কৰিছা নেকি? ইয়াতকৈয়ো অনেক মহৎ বিষয় তুমি দেখিবলৈ পাবা।”"},{"book":"যোহন","chapter":"1","verse":"51","text":"যীচুৱে ক’লে, “মই তোমালোকক সঁচাকৈয়ে কওঁ, তোমালোকে স্বৰ্গৰ দুৱাৰ মুকলি হোৱা দেখিবা আৰু ঈশ্বৰৰ দূত সকলে মানুহৰ পুত্ৰৰ ওপৰেদি উঠি যোৱা আৰু নামি অহা দেখিবা।”"}]}