{"data":[{"book":"যোহন","chapter":"17","verse":"1","text":"যীচুৱে এইবোৰ কথা কোৱাৰ পাছত, স্বৰ্গলৈ চকু তুলি ক’লে, “হে পিতৃ, এতিয়া সময় হৈছে; তোমাৰ পুত্ৰক মহিমান্বিত কৰা, যাতে তোমাৰ পুত্ৰয়ো তোমাক মহিমান্বিত কৰিব পাৰে;"},{"book":"যোহন","chapter":"17","verse":"2","text":"যি দৰে সকলোকে অনন্ত জীৱন দিবলৈ তুমি সকলো মানুহৰ ওপৰত তোমাৰ পুত্ৰক অধিকাৰ কৰিবলৈ দিলা।"},{"book":"যোহন","chapter":"17","verse":"3","text":"এইটোৱে অনন্ত জীৱন; একমাত্ৰ সত্য ঈশ্বৰ যি তুমি, তোমাক আৰু তুমি পঠোৱা যীচু খ্ৰীষ্টক তেওঁলোকে যেন জানে।"},{"book":"যোহন","chapter":"17","verse":"4","text":"তুমি মোক যি কৰ্ম কৰিবলৈ দিছিলা, সেয়া মই সিদ্ধ কৰি পৃথিৱীত তোমাক মহিমান্বিত কৰিলোঁ"},{"book":"যোহন","chapter":"17","verse":"5","text":"এতিয়া, হে পিতৃ, তোমাৰ সান্নিধ্যৰে মোক মহিমান্বিত কৰা৷ জগত সৃষ্টিৰ পূর্বে তোমাৰ সৈতে মোৰ যি মহিমা আছিল, সেই মহিমাৰে, এতিয়া মোক মহিমান্বিত কৰা।"},{"book":"যোহন","chapter":"17","verse":"6","text":"তুমি এই জগতৰ মাজৰ পৰা যি সকল মানুহক মোক দিলা, সেই সকলৰ আগত মই তোমাৰ নাম প্ৰকাশ কৰিলোঁ; তেওঁলোক তোমাৰেই আছিল, তুমি তেওঁলোকক মোক দিলা; আৰু তেওঁলোকে তোমাৰ বাক্য ধৰি ৰাখিছে।"},{"book":"যোহন","chapter":"17","verse":"7","text":"এতিয়া তেওঁলোকে জানিছে, তুমি মোক যি যি দিছিলা, সেই সকলোৱেই যে, তোমাৰ কাষৰ পৰাই হৈছে৷"},{"book":"যোহন","chapter":"17","verse":"8","text":"কিয়নো তুমি যি বাক্য মোক দিলা, সেই বাক্য মই তেওঁলোকক দিলোঁ আৰু তেওঁলোকে সেই সকলোকে গ্ৰহণো কৰিলে, মই যে তোমাৰ পৰা আহিলোঁ, ইয়াকো তেওঁলোকে সঁচাকৈ জানিলে আৰু তুমি যে মোক পঠালা সেয়াও বিশ্বাস কৰিলে।"},{"book":"যোহন","chapter":"17","verse":"9","text":"মই তেওঁলোকৰ কাৰণে প্ৰার্থনা কৰিছোঁ। মই গোটেই জগতৰ কাৰণে প্ৰার্থনা কৰা নাই, কিন্তু যি সকলক মোক দিলা, তেওঁলোকৰ কাৰণেহে কৰিছোঁ; কিয়নো তেওঁলোক তোমাৰ৷"},{"book":"যোহন","chapter":"17","verse":"10","text":"মোৰ সকলো বস্তু তোমাৰ আৰু যি যি তোমাৰ, সেই সকলোৱেই মোৰ; মই তোমাৰ যোগেদিয়েই সেইবোৰত মহিমান্বিত হৈছোঁ।"},{"book":"যোহন","chapter":"17","verse":"11","text":"মই এই জগতত বেছি দিন নাথাকো; কিন্তু এই লোক সকল হ’লে জগতত থাকিব, মই তোমাৰ ওচৰলৈ যাওঁ। হে পবিত্ৰ পিতৃ, আমি যেনেকৈ এক হৈ আছোঁ, তোমাৰ নামেৰে মোক দিয়া লোক সকলো যেন তেনেকৈ এক হব পাৰে৷"},{"book":"যোহন","chapter":"17","verse":"12","text":"মই তেওঁলোকৰ লগত থকা সময়ত, তুমি যি নাম মোক দিছা, তোমাৰ সেই নামত মই তেওঁলোকক ৰক্ষা কৰিলোঁ; আৰু মই তেওঁলোকক পহৰা দিলোঁ; তাতে তেওঁলোকৰ এজনো বিনষ্ট নহ’ল, কেৱল বিনাশৰ পুত্ৰহে শাস্ত্ৰীয় বচন সিদ্ধ কৰিবলৈ বিনষ্ট হ’ল।"},{"book":"যোহন","chapter":"17","verse":"13","text":"কিন্তু এতিয়া মই তোমাৰ ওচৰলৈ আহিছোঁ; এই কাৰণে জগতত থাকোতেই এইবোৰ কথা কৈছোঁ। মোৰ আনন্দ যেন তেওঁলোকে সম্পূর্ণৰূপে পায়৷"},{"book":"যোহন","chapter":"17","verse":"14","text":"মই তোমাৰ বাক্য তেওঁলোকক দিলোঁ; কিন্তু জগতে তেওঁলোকক ঘৃণা কৰে, কাৰণ তেওঁলোক জগতৰ নহয়; মই যেনেকৈ জগতৰ নহওঁ৷"},{"book":"যোহন","chapter":"17","verse":"15","text":"তেওঁলোকক এই জগতৰ পৰা নিবলৈ মই তোমাক প্ৰার্থনা নকৰোঁ, কিন্তু তুমি তেওঁলোকক চয়তানৰ পৰা ৰক্ষা কৰা।"},{"book":"যোহন","chapter":"17","verse":"16","text":"তেওঁলোক জগতৰ নহয়, মই যেনেকৈ জগতৰ নহওঁ।"},{"book":"যোহন","chapter":"17","verse":"17","text":"তোমাৰ বাক্যই সত্য; সত্যতাৰে তোমাৰ সেৱা কৰিবলৈ তেওঁলোকক পবিত্ৰ কৰা।"},{"book":"যোহন","chapter":"17","verse":"18","text":"তুমি যেনেকৈ মোক জগতলৈ পঠালা, ময়ো তেনেকৈ তেওঁলোকক জগতলৈ পঠালোঁ।"},{"book":"যোহন","chapter":"17","verse":"19","text":"তেওঁলোকৰ কাৰণে মই নিজকে পবিত্র কৰিছোঁ, যাতে তেওঁলোকো সত্য ৰূপে পবিত্ৰ হব পাৰে৷"},{"book":"যোহন","chapter":"17","verse":"20","text":"মই কেৱল এওঁলোকৰ কাৰণে প্ৰার্থনা নকৰোঁ, কিন্তু এওঁলোকৰ বাক্যৰ দ্বাৰাই মোক বিশ্বাস কৰা সকলোৰে কাৰণে প্ৰার্থনা কৰোঁ,"},{"book":"যোহন","chapter":"17","verse":"21","text":"গতিকে তেওঁলোক যেন সকলোৱে এক হয়; হে পিতৃ, তুমি যেনেকৈ মোৰ লগত আছা, তেনেকৈ ময়ো তোমাৰ লগত আছোঁ, তেনেকৈ তেওঁলোকেও যেন আমাৰ লগত থাকে, তাতে জগতে যেন বিশ্বাস কৰে তুমি যে মোক পঠিয়ালা৷"},{"book":"যোহন","chapter":"17","verse":"22","text":"আৰু তুমি মোক যি মহিমা দিলা, সেই মহিমা ময়ো তেওঁলোকক দিলোঁ, সেই কাৰণে তেওঁলোক এক; আমি সকলোৱেই যেন এক হব পাৰোঁ,"},{"book":"যোহন","chapter":"17","verse":"23","text":"তাৰ বাবে মই তেওঁলোকত আৰু তুমি মোৰ লগত থাকিবা, এইদৰে তেওঁলোক যেন সম্পূৰ্ণকৈ এক হয়, জগতে যাতে জানে তুমি মোক পঠিয়াইছা, আৰু তুমি যেনেকৈ মোক প্ৰেম কৰিলা, তেনেকৈ তেওঁলোককো প্ৰেম কৰা৷"},{"book":"যোহন","chapter":"17","verse":"24","text":"হে পিতৃ, মই বিচাৰো, তুমি মোক যি দিছা, যি ঠাইত মই আছোঁ, তেওঁলোকো যেন মোৰ লগত সেই ঠাইত থাকে, তুমি যি মহিমা মোক দিছা সেই মহিমা যেন তেওঁলোকে দেখিবলৈ পায়; কাৰণ জগত স্থাপন কৰাৰ পূর্বেই তুমি মোক প্ৰেম কৰিলা৷"},{"book":"যোহন","chapter":"17","verse":"25","text":"হে ন্যায়ৱান পিতৃ, জগতে তোমাক নাজানিলে, কিন্তু মই তোমাক জানিলোঁ; আৰু তুমি যে মোক পঠালা, সেয়া তেওঁলোকেও জানিলে।"},{"book":"যোহন","chapter":"17","verse":"26","text":"তুমি কোন হয়, সেই বিষয়ে মই তেওঁলোকৰ ওচৰত প্ৰকাশ কৰিছোঁ, আৰু ইয়াৰ পাছতো মই ইয়াকে কৰি থাকিম, তেতিয়া তুমি মোক যেনে প্ৰেম কৰা, তেওঁলোকেও একেদৰে আন লোকক প্ৰেম কৰিব আৰু মই তেওঁলোকৰ লগত থাকিম।"}]}