{"data":[{"book":"୨ ତୀମଥି","chapter":"1","verse":"1","text":"ପାଉଲ, ଖ୍ରୀଷ୍ଟ ଯୀଶୁଙ୍କଠାରେ ଥିବା ଜୀବନ ସମ୍ବନ୍ଧୀୟ ପ୍ରତିଜ୍ଞା ଅନୁସାରେ ଈଶ୍ବରଙ୍କ ଇଚ୍ଛା ଦ୍ୱାରା ଖ୍ରୀଷ୍ଟ ଯୀଶୁଙ୍କ ଜଣେ ପ୍ରେରିତ,"},{"book":"୨ ତୀମଥି","chapter":"1","verse":"2","text":"ପ୍ରିୟ ପୁତ୍ର ତୀମଥିଙ୍କ ନିକଟକୁ ପତ୍ର; ପିତା ଈଶ୍ବର ଓ ଆମ୍ଭମାନଙ୍କ ପ୍ରଭୁ ଖ୍ରୀଷ୍ଟ ଯୀଶୁଙ୍କଠାରୁ ଅନୁଗ୍ରହ, ଦୟା ଓ ଶାନ୍ତି ତୁମ୍ଭ ପ୍ରତି ହେଉ।"},{"book":"୨ ତୀମଥି","chapter":"1","verse":"3","text":"ପିତୃ-ପୁରୁଷମାନଙ୍କ ମତ ଅନୁସାରେ ଶୁଦ୍ଧ ବିବେକରେ ମୁଁ ଯେଉଁ ଈଶ୍ବରଙ୍କର ଉପାସନା କରେ, ଦିନରାତି ମୋହର ପ୍ରାର୍ଥନାରେ ସର୍ବଦା ତୁମ୍ଭର ନାମ ସ୍ମରଣ କରି ମୁଁ ତାହାଙ୍କୁ ଧନ୍ୟବାଦ ଦେଇଥାଏ;"},{"book":"୨ ତୀମଥି","chapter":"1","verse":"4","text":"ମୁଁ ଯେପରି ଆନନ୍ଦରେ ପରିପୂର୍ଣ୍ଣ ହୁଏ, ଏଥିନିମନ୍ତେ ତୁମ୍ଭର ଲୋତକ ସ୍ମରଣ କରି ତୁମ୍ଭକୁ ଦେଖିବା ପାଇଁ ଏକାନ୍ତ ଇଚ୍ଛା କରୁଅଛି;"},{"book":"୨ ତୀମଥି","chapter":"1","verse":"5","text":"କାରଣ ଯେଉଁ ନିଷ୍କପଟ ବିଶ୍ୱାସ ତୁମ୍ଭର ଜେଜେମା ଲୋୟି ଓ ତୁମ୍ଭର ମାଆ ଇଉନୀକୀଙ୍କଠାରେ ଥିଲା, ପୁଣି, ତୁମ୍ଭଠାରେ ମଧ୍ୟ ଅଛି ବୋଲି ମୋହର ଦୃଢ଼ ବିଶ୍ୱାସ, ତୁମ୍ଭର ସେହି ନିଷ୍କପଟ ବିଶ୍ୱାସ ବିଷୟରେ ମୁଁ ଖବର ପାଇଅଛି।"},{"book":"୨ ତୀମଥି","chapter":"1","verse":"6","text":"ଏହି କାରଣରୁ ମୁଁ ତୁମ୍ଭକୁ ସ୍ମରଣ କରାଉଅଛି ଯେ, ତୁମ୍ଭଠାରେ ଈଶ୍ବରଙ୍କ ଯେଉଁ ଅନୁଗ୍ରହ ଦାନ ଅଛି, ତାହା ପୁନର୍ବାର ପ୍ରଜ୍ୱଳିତ କର।"},{"book":"୨ ତୀମଥି","chapter":"1","verse":"7","text":"କାରଣ ଈଶ୍ବର ଆମ୍ଭମାନଙ୍କୁ ଭୟର ଆତ୍ମା ଦେଇ ନାହାନ୍ତି, ମାତ୍ର ଶକ୍ତି, ପ୍ରେମ ଓ ସୁବୁଦ୍ଧିର ଆତ୍ମା ଦେଇଅଛନ୍ତି।"},{"book":"୨ ତୀମଥି","chapter":"1","verse":"8","text":"ଅତଏବ, ଆମ୍ଭମାନଙ୍କ ପ୍ରଭୁଙ୍କ ବିଷୟରେ ସାକ୍ଷ୍ୟ ଦେବା ପାଇଁ କିଅବା ତାହାଙ୍କ ନିମନ୍ତେ ବନ୍ଦୀ ଯେ ମୁଁ, ମୋ ବିଷୟରେ ଲଜ୍ଜିତ ହୁଅ ନାହିଁ, ବରଂ ଈଶ୍ବରଙ୍କ ଶକ୍ତି ଅନୁସାରେ ସୁସମାଚାର ନିମନ୍ତେ ମୋ ସହିତ କ୍ଲେଶ ସହ୍ୟ କର;"},{"book":"୨ ତୀମଥି","chapter":"1","verse":"9","text":"ସେ ଆମ୍ଭମାନଙ୍କୁ ପରିତ୍ରାଣ କରିଅଛନ୍ତି ଓ ପବିତ୍ର ଆହ୍ୱାନରେ ଆହ୍ୱାନ କରିଅଛନ୍ତି; ଆମ୍ଭମାନଙ୍କ କର୍ମ ଅନୁସାରେ ସେ ତାହା କରି ନାହାନ୍ତି, ମାତ୍ର ତାହାଙ୍କ ନିଜ ସଂକଳ୍ପ ଓ ଅନୁଗ୍ରହ ଅନୁସାରେ କରିଅଛନ୍ତି; ସେହି ଅନୁଗ୍ରହ ଜଗତର ସୃଷ୍ଟି ପୂର୍ବେ ଖ୍ରୀଷ୍ଟ ଯୀଶୁଙ୍କଠାରେ ଆମ୍ଭମାନଙ୍କୁ ଦିଆଯାଇଥିଲା,"},{"book":"୨ ତୀମଥି","chapter":"1","verse":"10","text":"କିନ୍ତୁ ଏବେ ଆମ୍ଭମାନଙ୍କ ତ୍ରାଣକର୍ତ୍ତା ଖ୍ରୀଷ୍ଟ ଯୀଶୁଙ୍କର ଆଗମନ ହେବା ଦ୍ୱାରା ପ୍ରକାଶିତ ହୋଇଅଛି; ସେ ମୃତ୍ୟୁକୁ ଲୋପ କରିଅଛନ୍ତି, ପୁଣି, ସୁସମାଚାର ଦ୍ୱାରା ଜୀବନ ଓ ଅମରତାକୁ ଆଲୋକରେ ପ୍ରକାଶ କରିଅଛନ୍ତି;"},{"book":"୨ ତୀମଥି","chapter":"1","verse":"11","text":"ସେହି ସୁସମାଚାରର ମୁଁ ଜଣେ ପ୍ରଚାରକ, ପ୍ରେରିତ ଓ ଶିକ୍ଷକ ସ୍ୱରୂପେ ନିଯୁକ୍ତ ହୋଇଅଛି।"},{"book":"୨ ତୀମଥି","chapter":"1","verse":"12","text":"ଏହି କାରଣ ଯୋଗୁଁ ମୁଁ ଏହିସବୁ ମଧ୍ୟ ଦୁଃଖଭୋଗ କରୁଅଛି; ତଥାପି ମୁଁ ଲଜ୍ଜିତ ନୁହେଁ, କାରଣ ମୁଁ ଯାହାଙ୍କଠାରେ ବିଶ୍ୱାସ କରିଅଛି, ତାହାଙ୍କୁ ଜାଣେ, ପୁଣି, ମୁଁ ତାହାଙ୍କ ହାତରେ ଯାହା ସମର୍ପଣ କରିଅଛି, ତାହା ମହାଦିନ1:12 ମହାଦିନ ଅର୍ଥାତ୍‍ ବିଚାର ଦିନ ପର୍ଯ୍ୟନ୍ତ ସୁରକ୍ଷା କରିବାକୁ ସେ ଯେ ସମର୍ଥ ଅଟନ୍ତି, ଏହା ଦୃଢ଼ରୂପେ ବିଶ୍ୱାସ କରୁଅଛି।"},{"book":"୨ ତୀମଥି","chapter":"1","verse":"13","text":"ମୋʼଠାରୁ ଯେଉଁ ସବୁ ହିତଜନକ ବାକ୍ୟ ଶୁଣିଅଛ, ଖ୍ରୀଷ୍ଟ ଯୀଶୁଙ୍କ ସମ୍ବନ୍ଧୀୟ ବିଶ୍ୱାସ ଓ ପ୍ରେମରେ ତାହା ଆଦର୍ଶରୂପେ ଧରି ରଖ।"},{"book":"୨ ତୀମଥି","chapter":"1","verse":"14","text":"ତୁମ୍ଭ ହସ୍ତରେ ସମର୍ପିତ ଯେଉଁ ଉତ୍ତମ ବିଷୟ, ତାହା ଆମ୍ଭମାନଙ୍କଠାରେ ବାସ କରୁଥିବା ପବିତ୍ର ଆତ୍ମାଙ୍କ ଦ୍ୱାରା ସୁରକ୍ଷା କର,"},{"book":"୨ ତୀମଥି","chapter":"1","verse":"15","text":"ଏସିଆ ଅଞ୍ଚଳର ସମସ୍ତ ଲୋକ ଯେ ମୋ ପ୍ରତି ବିମୁଖ ହୋଇଅଛନ୍ତି, ଏହା ତୁମ୍ଭେ ଜାଣ; ଫୁଗେଲ ଓ ହର୍ମଗେନା ସେମାନଙ୍କ ମଧ୍ୟରେ ଅନ୍ତର୍ଗତ।"},{"book":"୨ ତୀମଥି","chapter":"1","verse":"16","text":"ଅନୀସିଫରଙ୍କ ପରିବାରକୁ ପ୍ରଭୁ ଦୟା କରନ୍ତୁ, କାରଣ ସେ ବାରମ୍ବାର ମୋତେ ସାନ୍ତ୍ୱନା ଦେଇଅଛନ୍ତି, ପୁଣି, ମୋହର ବନ୍ଦୀ ଅବସ୍ଥା ପାଇଁ ଲଜ୍ଜିତ ହୋଇ ନାହାନ୍ତି,"},{"book":"୨ ତୀମଥି","chapter":"1","verse":"17","text":"ବରଂ ସେ ରୋମ ସହରରେ ଥିବା ସମୟରେ ମୋତେ ଯତ୍ନ ସହକାରେ ଅନ୍ୱେଷଣ କରି ମୋ ସହିତ ସାକ୍ଷାତ କଲେ,"},{"book":"୨ ତୀମଥି","chapter":"1","verse":"18","text":"ମହାଦିନରେ ସେ ଯେପରି ପ୍ରଭୁଙ୍କଠାରୁ ଦୟା ପ୍ରାପ୍ତ ହୁଅନ୍ତି, ଏହା ପ୍ରଭୁ ତାହାଙ୍କ ପ୍ରତି ଅନୁଗ୍ରହ କରନ୍ତୁ, ଆଉ ଏଫିସରେ ସେ କିପରି ଅନେକ ସେବା କରିଅଛନ୍ତି, ତାହା ତୁମ୍ଭେ ଉତ୍ତମ ରୂପେ ଜାଣିଅଛ।"}]}