{"data":[{"book":"୨ ତୀମଥି","chapter":"3","verse":"1","text":"କିନ୍ତୁ ଏହା ଜାଣିଥାଅ ଯେ, ଶେଷକାଳରେ ଭୀଷଣ ସମୟ ଉପସ୍ଥିତ ହେବ;"},{"book":"୨ ତୀମଥି","chapter":"3","verse":"2","text":"କାରଣ ଲୋକମାନେ ଆତ୍ମପ୍ରିୟ, ଧନଲୋଭୀ, ଆତ୍ମଗର୍ବୀ, ଅହଙ୍କାରୀ, ନିନ୍ଦକ, ପିତାମାତାଙ୍କର ଅବାଧ୍ୟ,"},{"book":"୨ ତୀମଥି","chapter":"3","verse":"3","text":"ଅକୃତଜ୍ଞ, ଅପବିତ୍ର, ସ୍ନେହଶୂନ୍ୟ, ଅମିଳନପ୍ରିୟ, ଅପବାଦକ, ଅଜିତେନ୍ଦ୍ରିୟ, ପ୍ରଚଣ୍ଡ, ଉତ୍ତମ ବିଷୟର ଘୃଣାକାରୀ,"},{"book":"୨ ତୀମଥି","chapter":"3","verse":"4","text":"ବିଶ୍ୱାସଘାତକ, ଦୁଃସାହସୀ, ଦାମ୍ଭିକ ହେବେ ଓ ଈଶ୍ବରପ୍ରିୟ ନ ହୋଇ ବରଂ ବିଳାସ-ପ୍ରିୟ ହେବେ;"},{"book":"୨ ତୀମଥି","chapter":"3","verse":"5","text":"ସେମାନେ ଭକ୍ତିର ବେଶ ଧରନ୍ତି, କିନ୍ତୁ ସେଥିର ଶକ୍ତିକୁ ଅସ୍ୱୀକାର କରନ୍ତି; ଏପରି ଲୋକମାନଙ୍କଠାରୁ ଅନ୍ତର ହୁଅ।"},{"book":"୨ ତୀମଥି","chapter":"3","verse":"6","text":"କାରଣ ଏମାନଙ୍କ ମଧ୍ୟରେ ଏପରି ଲୋକ ଅଛନ୍ତି, ଯେଉଁମାନେ ଘରେ ଘରେ ପଶି ପାପରେ ଭାରାକ୍ରାନ୍ତ ଓ ବିଭିନ୍ନ କୁଅଭିଳାଷରେ ଚାଳିତ ନିର୍ବୋଧ ସ୍ତ୍ରୀମାନଙ୍କୁ ଆପଣାର ବଶବର୍ତ୍ତୀ କରନ୍ତି;"},{"book":"୨ ତୀମଥି","chapter":"3","verse":"7","text":"ଏହି ସ୍ତ୍ରୀଲୋକମାନେ ସର୍ବଦା ଶିକ୍ଷା କରୁଥିଲେ ମଧ୍ୟ ସତ୍ୟ ଜାଣିବା ପାଇଁ କଦାପି ସମର୍ଥ ହୁଅନ୍ତି ନାହିଁ।"},{"book":"୨ ତୀମଥି","chapter":"3","verse":"8","text":"ଆଉ ଯେପରି ଯନ୍ନିସ୍ ଓ ଯମ୍ବ୍ରୀସ୍ ମୋଶାଙ୍କର ପ୍ରତିରୋଧ କରିଥିଲେ, ସେହିପରି ଏହି ପୁରୁଷମାନେ ମଧ୍ୟ ସତ୍ୟର ପ୍ରତିରୋଧ କରନ୍ତି, ଏମାନେ ମନରେ ଭ୍ରଷ୍ଟ ହୋଇ ବିଶ୍ୱାସ ସମ୍ବନ୍ଧରେ ପ୍ରମାଣସିଦ୍ଧ ନୁହଁନ୍ତି।"},{"book":"୨ ତୀମଥି","chapter":"3","verse":"9","text":"କିନ୍ତୁ ସେମାନେ3:9 ସେମାନେ ଅର୍ଥାତ୍‍ ଯନ୍ନିସ୍ ଓ ଯମ୍ବ୍ରୀସ୍ ଆଉ ଅଧିକ ଆଗକୁ ଯିବେ ନାହିଁ; କାରଣ ସେହି ଦୁଇ ଜଣଙ୍କର ମୂର୍ଖତା ଯେପରି ପ୍ରକାଶ ପାଇଥିଲା, ସେହିପରି ଏମାନଙ୍କର ମଧ୍ୟ ସମସ୍ତଙ୍କ ନିକଟରେ ଜଣାପଡ଼ିବ।"},{"book":"୨ ତୀମଥି","chapter":"3","verse":"10","text":"କିନ୍ତୁ ତୁମ୍ଭେ ମୋହର ଶିକ୍ଷା, ଆଚାର-ବ୍ୟବହାର, ସଙ୍କଳ୍ପ, ବିଶ୍ୱାସ, ସହିଷ୍ଣୁତା, ପ୍ରେମ, ଧୈର୍ଯ୍ୟ, ତାଡ଼ନା ଓ ଦୁଃଖଭୋଗର ଅନୁଗାମୀ ହୋଇଅଛ।"},{"book":"୨ ତୀମଥି","chapter":"3","verse":"11","text":"ଆନ୍ତିୟଖିଆ, ଇକନୀୟ ଓ ଲୁସ୍ତ୍ରା ସହରମାନଙ୍କରେ ମୋʼ ପ୍ରତି ସେହିପରି ତାଡ଼ନା ଘଟିଥିଲା; ମୁଁ ତାହା ସହ୍ୟ କରିଥିଲି, ଆଉ ପ୍ରଭୁ ମୋତେ ସେସବୁରୁ ଉଦ୍ଧାର କରିଥିଲେ।"},{"book":"୨ ତୀମଥି","chapter":"3","verse":"12","text":"ପ୍ରକୃତରେ ଯେଉଁମାନେ ଖ୍ରୀଷ୍ଟ ଯୀଶୁଙ୍କ ସହଭାଗିତାରେ ଧାର୍ମିକ ଜୀବନଯାପନ କରିବାକୁ ଇଚ୍ଛା କରନ୍ତି, ସେମାନେ ତାଡ଼ନା ଭୋଗ କରିବେ।"},{"book":"୨ ତୀମଥି","chapter":"3","verse":"13","text":"କିନ୍ତୁ ଦୁଷ୍ଟ ଲୋକେ ଓ ଠକ ଲୋକମାନେ ଭ୍ରାନ୍ତି ଜନ୍ମାଇ ଓ ଭ୍ରାନ୍ତ ହୋଇ ଅଧିକରୁ ଅଧିକ ଦୁଷ୍ଟ ହୋଇ ଉଠିବେ।"},{"book":"୨ ତୀମଥି","chapter":"3","verse":"14","text":"କିନ୍ତୁ ତୁମ୍ଭେ ଯାହା ଯାହା ଶିକ୍ଷା କରିଅଛ ଆଉ ଯେ ସମସ୍ତ ବିଷୟରେ ନିଶ୍ଚିତ ବିଶ୍ୱାସ କରିଅଛ, ସେସବୁରେ ସ୍ଥିର ହୋଇ ରହିଥାଅ, କାରଣ ତୁମ୍ଭେ ଜାଣୁଅଛ, କେଉଁମାନଙ୍କଠାରୁ ସେହିସବୁ ଶିକ୍ଷା କରିଅଛ;"},{"book":"୨ ତୀମଥି","chapter":"3","verse":"15","text":"ପୁଣି, ଯେଉଁ ଧର୍ମଶାସ୍ତ୍ର ଖ୍ରୀଷ୍ଟ ଯୀଶୁଙ୍କଠାରେ ବିଶ୍ୱାସ ଦ୍ୱାରା ତୁମ୍ଭକୁ ପରିତ୍ରାଣଜନକ ଜ୍ଞାନ ଦେବାକୁ ସମର୍ଥ, ତାହା ତୁମ୍ଭେ ବାଲ୍ୟ କାଳଠାରୁ ଜାଣିଅଛ।"},{"book":"୨ ତୀମଥି","chapter":"3","verse":"16","text":"ସମସ୍ତ ଶାସ୍ତ୍ର ଈଶ୍ବର ନିଶ୍ଵସିତ ଲିଖିତ ଏବଂ ଶିକ୍ଷା, ଅନୁଯୋଗ, ସଂଶୋଧନ ଓ ଧାର୍ମିକତା ସମ୍ବନ୍ଧୀୟ ଶାସନ ନିମନ୍ତେ ଉପକାରୀ,"},{"book":"୨ ତୀମଥି","chapter":"3","verse":"17","text":"ଯେପରି ଈଶ୍ବରଙ୍କ ଲୋକ ସିଦ୍ଧ ହୋଇ ସମସ୍ତ ଉତ୍ତମ କାର୍ଯ୍ୟ ନିମନ୍ତେ ସୁସଜ୍ଜିତ ହୁଏ।"}]}