{"data":[{"book":"2 বংশাবলি","chapter":"11","verse":"1","text":"জেরুশালেমে পৌঁছে রহবিয়াম যিহূদা ও বিন্যামীন থেকে এমন কিছু লোকজন—এক লাখ আশি হাজার সক্ষম যুবক—একত্রিত করলেন, যারা ইস্রায়েলের বিরুদ্ধে যুদ্ধ করতে ও রহবিয়ামের হাতে রাজ্য ফিরিয়ে দিতে পারত।"},{"book":"2 বংশাবলি","chapter":"11","verse":"2","text":"কিন্তু সদাপ্রভুর এই বাক্য ঈশ্বরের লোক শময়িয়ের কাছে পৌঁছেছিল:"},{"book":"2 বংশাবলি","chapter":"11","verse":"3","text":"“তুমি শলোমনের ছেলে যিহূদার রাজা রহবিয়ামকে এবং যিহূদা ও বিন্যামীনের সব ইস্রায়েলীকে গিয়ে বলো,"},{"book":"2 বংশাবলি","chapter":"11","verse":"4","text":"‘সদাপ্রভু একথাই বলেন: তোমাদের জাতভাই ইস্রায়েলীদের বিরুদ্ধে তোমরা যুদ্ধ করতে যেয়ো না। তোমরা প্রত্যেকে ঘরে ফিরে যাও, কারণ এ কাজটি আমিই করেছি।’ ” তাই তারা সদাপ্রভুর বাক্যের প্রতি বাধ্য হয়ে যারবিয়ামের বিরুদ্ধে যুদ্ধযাত্রা না করে ফিরে গেল।"},{"book":"2 বংশাবলি","chapter":"11","verse":"5","text":"রহবিয়াম জেরুশালেমে বসবাস করতে করতে যিহূদা দেশের সুরক্ষার জন্য এই নগরগুলি তৈরি করলেন:"},{"book":"2 বংশাবলি","chapter":"11","verse":"6","text":"বেথলেহেম, ঐটম, তকোয়,"},{"book":"2 বংশাবলি","chapter":"11","verse":"7","text":"বেত-সূর, সেখো, অদুল্লম,"},{"book":"2 বংশাবলি","chapter":"11","verse":"8","text":"গাৎ, মারেশা, সীফ,"},{"book":"2 বংশাবলি","chapter":"11","verse":"9","text":"অদোরয়িম, লাখীশ, অসেকা,"},{"book":"2 বংশাবলি","chapter":"11","verse":"10","text":"সরা, অয়ালোন ও হিব্রোণ। যিহূদা ও বিন্যামীনে এই নগরগুলি সুরক্ষিত নগরে পরিণত হল।"},{"book":"2 বংশাবলি","chapter":"11","verse":"11","text":"তিনি সেই নগরগুলির সুরক্ষা-ব্যবস্থা মজবুত করলেন এবং সেগুলিতে সেনাপতি মোতায়েন করে দিলেন, ও খাবারদাবার, জলপাই তেল ও দ্রাক্ষারসও সরবরাহ করলেন।"},{"book":"2 বংশাবলি","chapter":"11","verse":"12","text":"তিনি সব নগরে ঢাল ও বর্শা রেখে দিলেন, এবং নগরগুলিকে খুবই শক্তপোক্ত করে তুলেছিলেন। অতএব যিহূদা ও বিন্যামীন তাঁর অধিকারে থেকে গেল।"},{"book":"2 বংশাবলি","chapter":"11","verse":"13","text":"গোটা ইস্রায়েল জুড়ে যাজক ও লেবীয়েরা তাদের সব জেলা থেকে এসে তাঁর পাশে দাঁড়িয়েছিল।"},{"book":"2 বংশাবলি","chapter":"11","verse":"14","text":"লেবীয়েরা এমনকি তাদের পশুচারণক্ষেত্র ও বিষয়সম্পত্তি ত্যাগ করে যিহূদা ও জেরুশালেমে এসে গেল, কারণ যারবিয়াম ও তাঁর ছেলেরা সদাপ্রভুর যাজকরূপে তাদের তখন অগ্রাহ্য করলেন,"},{"book":"2 বংশাবলি","chapter":"11","verse":"15","text":"যখন পূজার্চনার উঁচু স্থানগুলির এবং তাঁর তৈরি করা ছাগল ও বাছুরের মূর্তিগুলির জন্য তিনি তাঁর নিজস্ব যাজকদের নিযুক্ত করলেন।"},{"book":"2 বংশাবলি","chapter":"11","verse":"16","text":"ইস্রায়েলের প্রত্যেকটি বংশ থেকে যারা যারা ইস্রায়েলের ঈশ্বর সদাপ্রভুর অন্বেষণ করার জন্য তাদের অন্তর স্থির করল, তারা তাদের পূর্বপুরুষদের ঈশ্বর সদাপ্রভুর কাছে নৈবেদ্য উৎসর্গ করার জন্য লেবীয়দের পিছু পিছু জেরুশালেমে গেল।"},{"book":"2 বংশাবলি","chapter":"11","verse":"17","text":"তারা যিহূদা রাজ্যটিকে শক্তিশালী করল এবং তিন বছর ধরে শলোমনের ছেলে রহবিয়ামকে সমর্থন করে গেল, ও এই সময়কালে দাউদ ও শলোমনের পথে চলেছিল।"},{"book":"2 বংশাবলি","chapter":"11","verse":"18","text":"রহবিয়াম সেই মহলৎকে বিয়ে করলেন, যিনি দাউদের ছেলে যিরীমোতের এবং যিশয়ের ছেলে ইলীয়াবের মেয়ে অবীহয়িলের মেয়ে ছিলেন।"},{"book":"2 বংশাবলি","chapter":"11","verse":"19","text":"তিনি রহবিয়ামের ঔরসে এই ছেলেদের জন্ম দিলেন: যিয়ূশ, শমরিয় ও সহম।"},{"book":"2 বংশাবলি","chapter":"11","verse":"20","text":"পরে রহবিয়াম অবশালোমের মেয়ে সেই মাখাকে বিয়ে করলেন, যিনি তাঁর ঔরসে অবিয়, অত্তয়, সীষ ও শলোমীতের জন্ম দিলেন।"},{"book":"2 বংশাবলি","chapter":"11","verse":"21","text":"রহবিয়াম অবশালোমের মেয়ে মাখাকে তাঁর অন্য সব স্ত্রী ও উপপত্নীর চেয়ে বেশি ভালোবাসতেন। তাঁর মোট আঠারো জন স্ত্রী ও ষাটজন উপপত্নী, আটাশ জন ছেলে ও ষাটজন মেয়ে ছিল।"},{"book":"2 বংশাবলি","chapter":"11","verse":"22","text":"মাখার ছেলে অবিয়কে রাজা করার কথা ভেবে, রহবিয়াম অবিয়ের দাদা-ভাইদের মধ্যে থেকে তাঁকেই যুবরাজ পদে নিযুক্ত করে দিলেন।"},{"book":"2 বংশাবলি","chapter":"11","verse":"23","text":"তিনি বিজ্ঞতার সঙ্গে তাঁর ছেলেদের মধ্যে থেকে কাউকে কাউকে যিহূদা ও বিন্যামীন প্রদেশের বিভিন্ন জেলায় ও সব সুরক্ষিত নগরে ছড়িয়ে-ছিটিয়ে মোতায়েন করে দিলেন। তিনি তাদের জন্য পর্যাপ্ত খাবারদাবারের আয়োজন করলেন এবং প্রচুর স্ত্রীও জোগাড় করে দিলেন।"}]}