{"data":[{"book":"2 বংশাবলি","chapter":"17","verse":"1","text":"আসার ছেলে যিহোশাফট রাজারূপে তাঁর স্থলাভিষিক্ত হলেন এবং ইস্রায়েলের বিরুদ্ধে নিজেকে শক্তিশালী করে তুলেছিলেন।"},{"book":"2 বংশাবলি","chapter":"17","verse":"2","text":"যিহূদার সব সুরক্ষিত নগরে তিনি সৈন্যদল মোতায়েন করে দিলেন এবং যিহূদাকে ও ইফ্রয়িমের সেইসব নগরকে রক্ষা করার উদ্দেশ্যে তিনি সৈন্যদল মোতায়েন করলেন, যেগুলি তাঁর বাবা আসা দখল করলেন।"},{"book":"2 বংশাবলি","chapter":"17","verse":"3","text":"সদাপ্রভু যিহোশাফটের সাথে ছিলেন, কারণ তাঁর সামনে তিনি তাঁর পূর্বপুরুষ দাউদের পথেই চলতেন। তিনি বায়াল-দেবতাদের কাছে পরামর্শ চাইতেন না"},{"book":"2 বংশাবলি","chapter":"17","verse":"4","text":"কিন্তু তাঁর পৈতৃক ঈশ্বরের অন্বেষণ করতেন এবং ইস্রায়েলের প্রথানুসারে না চলে বরং ঈশ্বরেরই আদেশ পালন করতেন।"},{"book":"2 বংশাবলি","chapter":"17","verse":"5","text":"সদাপ্রভু যিহোশাফটের নিয়ন্ত্রণে রাজ্যটি সুস্থির করলেন; এবং যিহূদার সব লোকজন তাঁর কাছে উপহারসামগ্রী নিয়ে এসেছিল, এতে তিনি প্রচুর ধনসম্পদ ও সম্মানের অধিকারী হলেন।"},{"book":"2 বংশাবলি","chapter":"17","verse":"6","text":"সদাপ্রভুর পথের প্রতি তাঁর অন্তর সমর্পিত হয়েছিল; এছাড়াও, তিনি যিহূদা দেশ থেকে পূজার্চনার উঁচু স্থানগুলি ও আশেরার খুঁটিগুলিও উপড়ে ফেলে সরিয়ে দিলেন।"},{"book":"2 বংশাবলি","chapter":"17","verse":"7","text":"তাঁর রাজত্বকালের তৃতীয় বছরে যিহূদা দেশের বিভিন্ন নগরে শিক্ষা দেওয়ার জন্য তিনি তাঁর কর্মকর্তা বিন-হয়িল, ওবদিয়, সখরিয়, নথনেল ও মীখায়কে পাঠালেন।"},{"book":"2 বংশাবলি","chapter":"17","verse":"8","text":"তাঁদের সাথে ছিলেন কয়েকজন লেবীয়—শময়িয়, নথনিয়, সবদিয়, অসাহেল, শমীরামোৎ, যিহোনাথন, অদোনিয়, টোবিয় ও টোব-অদোনীয়—এবং যাজক ইলীশামা ও যিহোরাম।"},{"book":"2 বংশাবলি","chapter":"17","verse":"9","text":"সদাপ্রভুর বিধানপুস্তক সাথে নিয়ে তারা গোটা যিহূদা দেশে ঘুরে ঘুরে শিক্ষা দিয়ে বেড়িয়েছিলেন; যিহূদা দেশের সব নগরে গিয়ে গিয়ে তারা লোকদের শিক্ষা দিলেন।"},{"book":"2 বংশাবলি","chapter":"17","verse":"10","text":"যিহূদা দেশের চারপাশে থাকা সব দেশের রাজ্যগুলির উপর এমনভাবে সদাপ্রভুর ভয় নেমে এসেছিল, যে তারা আর যিহোশাফটের বিরুদ্ধে যুদ্ধ করেননি।"},{"book":"2 বংশাবলি","chapter":"17","verse":"11","text":"ফিলিস্তিনীদের মধ্যে কেউ কেউ কর-বাবদ যিহোশাফটের কাছে উপহারসামগ্রী ও রুপো নিয়ে এসেছিল, এবং আরবীয়েরা তাঁর কাছে এই পশুপাল নিয়ে এসেছিল: সাত হাজার সাতশো মদ্দা মেষ ও সাত হাজার সাতশো ছাগল।"},{"book":"2 বংশাবলি","chapter":"17","verse":"12","text":"যিহোশাফট ক্রমাগত আরও বেশি শক্তিশালী হয়ে উঠেছিলেন; যিহূদায় তিনি কয়েকটি দুর্গ ও ভাঁড়ার-নগর গড়ে তুলেছিলেন"},{"book":"2 বংশাবলি","chapter":"17","verse":"13","text":"এবং যিহূদার নগরগুলিতে প্রচুর জিনিসপত্র মজুদ করলেন। এছাড়াও জেরুশালেমে তিনি অভিজ্ঞ যোদ্ধাদের রেখে দিলেন।"},{"book":"2 বংশাবলি","chapter":"17","verse":"14","text":"বংশানুসারে তাদের তালিকাটি এইরকম:"},{"book":"2 বংশাবলি","chapter":"17","verse":"15","text":"তাঁর পরে, 2,80,000 যোদ্ধা সমেত সেনাপতি যিহোহানন;"},{"book":"2 বংশাবলি","chapter":"17","verse":"16","text":"তাঁর পরে, 2,00,000 যোদ্ধা সমেত সিখ্রির ছেলে সেই অমসিয়, যিনি সদাপ্রভুর সেবা করার জন্য নিজেই স্বেচ্ছাসেবক হলেন।"},{"book":"2 বংশাবলি","chapter":"17","verse":"17","text":"বিন্যামীন থেকে:"},{"book":"2 বংশাবলি","chapter":"17","verse":"18","text":"তাঁর পরে, যুদ্ধ করার জন্য অস্ত্রশস্ত্রে সুসজ্জিত 1,80,000 যোদ্ধা সমেত যিহোষাবদ।"},{"book":"2 বংশাবলি","chapter":"17","verse":"19","text":"রাজা যাদের গোটা যিহূদা দেশ জুড়ে বিভিন্ন সুরক্ষিত নগরে মোতায়েন করলেন, তাদের পাশাপাশি এরাও সেইসব লোক, যারা রাজার সেবা করতেন।"}]}