{"data":[{"book":"2 বংশাবলি","chapter":"19","verse":"1","text":"যিহূদার রাজা যিহোশাফট যখন নিরাপদে জেরুশালেমে তাঁর প্রসাদে ফিরে এলেন,"},{"book":"2 বংশাবলি","chapter":"19","verse":"2","text":"তখন হনানির ছেলে দর্শক যেহূ তাঁর সাথে দেখা করার জন্য বের হয়ে এলেন এবং রাজাকে তিনি বললেন, “দুষ্টকে সাহায্য করা ও যারা সদাপ্রভুকে ঘৃণা করে, তাদের ভালোবাসা19:2 অথবা, “তাদের সাথে জোট বাঁধা” কি আপনার উচিত হয়েছে? এজন্য, সদাপ্রভুর ক্রোধ আপনার উপর এসে পড়েছে।"},{"book":"2 বংশাবলি","chapter":"19","verse":"3","text":"কিছু ভালো গুণ এখনও অবশ্য আপনার মধ্যে রয়ে গিয়েছে, কারণ আপনি দেশ থেকে আশেরা-খুঁটিগুলি উৎখাত করে ছেড়েছেন এবং ঈশ্বরের অন্বেষণ করার জন্য আপনার অন্তর স্থির করেছেন।”"},{"book":"2 বংশাবলি","chapter":"19","verse":"4","text":"যিহোশাফট জেরুশালেমে বসবাস করছিলেন, এবং তিনি আবার বের-শেবা থেকে শুরু করে ইফ্রয়িমের পাহাড়ি এলাকায় যত লোক বসবাস করত, তাদের কাছে গেলেন ও তাদের ঈশ্বর সদাপ্রভুর কাছে তাদের ফিরিয়ে এনেছিলেন।"},{"book":"2 বংশাবলি","chapter":"19","verse":"5","text":"দেশে, অর্থাৎ যিহূদার প্রত্যেকটি সুরক্ষিত নগরে তিনি বিচারক নিযুক্ত করে দিলেন।"},{"book":"2 বংশাবলি","chapter":"19","verse":"6","text":"তিনি তাদের বললেন, “সাবধান হয়ে তোমরা তোমাদের কাজকর্ম কোরো, কারণ তোমরা নিছক মরণশীল মানুষের হয়ে বিচার করছ না কিন্তু সেই সদাপ্রভুর হয়েই করছ, যিনি তোমাদের সাথেই তখন আছেন, যখন তোমরা বিচারের কোনও রায় দিচ্ছ।"},{"book":"2 বংশাবলি","chapter":"19","verse":"7","text":"এখন সদাপ্রভুর ভয় তোমাদের উপর বিরাজ করুক। সাবধান হয়ে বিচার কোরো, কারণ অন্যায়ের বা একপেশেমির বা ঘুস দেওয়া-নেওয়ার সাথে আমাদের ঈশ্বর সদাপ্রভুর কোনও সম্পর্ক নেই।”"},{"book":"2 বংশাবলি","chapter":"19","verse":"8","text":"জেরুশালেমেও যিহোশাফট সদাপ্রভুর বিধান প্রয়োগ করার ও মতবিরোধের মীমাংসা করার জন্য কয়েকজন লেবীয়কে, যাজককে ও ইস্রায়েল বংশোদ্ভুক্ত কর্তাব্যক্তিকে নিযুক্ত করলেন। তারা সবাই জেরুশালেমেই বসবাস করতেন।"},{"book":"2 বংশাবলি","chapter":"19","verse":"9","text":"তিনি তাদের এইসব আদেশ দিলেন: “সদাপ্রভুর ভয়ে বিশ্বস্ত হয়ে ও মনপ্রাণ ঢেলে দিয়ে তোমাদের পরিচর্যা করতে হবে।"},{"book":"2 বংশাবলি","chapter":"19","verse":"10","text":"বিভিন্ন নগরে যারা বসবাস করে, সেইসব লোক যখন তোমাদের কাছে কোনও সমস্যা নিয়ে আসবে, তখন প্রত্যেকটি ক্ষেত্রেই—রক্তপাত হোক বা বিধানের, আদেশের, বিধির বা নিয়মকানুনের অন্য কোনও বিষয়—তোমাদের তখন তাদের সতর্ক করে দিতে হবে, যেন তারা সদাপ্রভুর বিরুদ্ধে পাপ না করে; তা না হলে তাঁর ক্রোধ তোমাদের উপর ও তোমাদের লোকজনের উপর নেমে আসবে। এরকমই কোরো, আর তোমরা দোষী হবে না।"},{"book":"2 বংশাবলি","chapter":"19","verse":"11","text":"“সদাপ্রভুর যে কোনো বিষয়ে প্রধান যাজক অমরিয় তোমাদের দায়িত্ব পালন করবেন, এবং যিহূদা বংশের নেতা ও ইশ্মায়েলের ছেলে সবদিয়, রাজার যে কোনো বিষয়ে তোমাদের দায়িত্ব পালন করবেন, এবং লেবীয়েরা তোমাদের সামনে কর্মকর্তা হয়ে পরিচর্যা সামলাবেন। সাহসে বুক বেঁধে কাজ করে যাও, এবং যারা ভালোভাবে কাজ করবে, সদাপ্রভু যেন তাদের সাথে থাকেন।”"}]}