{"data":[{"book":"2 বংশাবলি","chapter":"23","verse":"1","text":"সপ্তম বছরে যিহোয়াদা নিজের শক্তি দেখিয়েছিলেন। তিনি এই শত-সেনাপতিদের সাথে এক চুক্তি করলেন: যিরোহমের ছেলে অসরিয়, যিহোহাননের ছেলে ইশ্মায়েল, ওবেদের ছেলে অসরিয়, অদায়ার ছেলে মাসেয়, ও সিখ্রির ছেলে ইলীশাফট।"},{"book":"2 বংশাবলি","chapter":"23","verse":"2","text":"তারা যিহূদা দেশের সর্বত্র ঘুরে ঘুরে সবকটি নগর থেকে লেবীয়দের ও ইস্রায়েলী বংশের কর্তাব্যক্তিদের একত্রিত করলেন। তারা জেরুশালেমে আসার পর,"},{"book":"2 বংশাবলি","chapter":"23","verse":"3","text":"সমগ্র জনসমাজ ঈশ্বরের মন্দিরে রাজার সাথে এক চুক্তি করল।"},{"book":"2 বংশাবলি","chapter":"23","verse":"4","text":"এখন তোমাদের এই কাজটি করতে হবে: যারা সাব্বাথবারে23:4 অথবা, বিশ্রামবারে দায়িত্ব পালন করো, সেই যাজক ও লেবীয়দের এক-তৃতীয়াংশকে দরজায় পাহারা দিতে হবে,"},{"book":"2 বংশাবলি","chapter":"23","verse":"5","text":"তোমাদের মধ্যে এক-তৃতীয়াংশ রাজপ্রাসাদ পাহারা দেবে ও আরও এক-তৃতীয়াংশ ভিত্তিমূলের দরজায় পাহারা দেবে, এবং অন্য আরও যারা অবশিষ্ট থাকবে, তাদের সদাপ্রভুর মন্দিরের উঠোনে থাকতে হবে।"},{"book":"2 বংশাবলি","chapter":"23","verse":"6","text":"দায়িত্ব পালনকারী যাজক ও লেবীয়েরা ছাড়া আর কেউ সদাপ্রভুর মন্দিরে প্রবেশ করবে না; তারা মন্দিরে প্রবেশ করতে পারে, যেহেতু তারা ঈশ্বরসেবায় উৎসর্গীকৃত, কিন্তু অন্যান্য সবাইকে, মন্দিরে প্রবেশ না করা সংক্রান্ত সদাপ্রভুর আদেশ পালন করতে হবে।23:6 অথবা, “সদাপ্রভু যেখানে তাদের দাঁড়াতে বলেছেন, সেখানেই দাঁড়িয়ে তাদের পাহারা দিতে হবে”"},{"book":"2 বংশাবলি","chapter":"23","verse":"7","text":"লেবীয়দের প্রত্যেককে, হাতে অস্ত্রশস্ত্র নিয়ে রাজাকে ঘিরে ধরে থাকতে হবে। যে কেউ মন্দিরে প্রবেশ করবে, তাকে মেরে ফেলতে হবে। রাজা যেখানে যেখানে যাবেন, তোমরা তাঁর কাছাকাছি থেকো।”"},{"book":"2 বংশাবলি","chapter":"23","verse":"8","text":"যাজক যিহোয়াদা যে আদেশ দিলেন, লেবীয়েরা ও যিহূদার সব লোকজন তা অক্ষরে অক্ষরে পালন করল। প্রত্যেকে নিজের নিজের লোকজনকে সাথে রেখেছিল—যারা সাব্বাথবারে23:8 অথবা, বিশ্রামবারে কাজে যোগ দিত ও যাদের ছুটি হয়ে যেত, তাদেরও—কারণ যাজক যিহোয়াদা কোনো বিভাগকেই ছুটি দেননি।"},{"book":"2 বংশাবলি","chapter":"23","verse":"9","text":"পরে তিনি শত-সেনাপতিদের হাতে সেইসব বর্শা ও ছোটো-বড়ো ঢাল তুলে দিলেন, যেগুলি ছিল রাজা দাউদের এবং সেগুলি ঈশ্বরের মন্দিরে রাখা ছিল।"},{"book":"2 বংশাবলি","chapter":"23","verse":"10","text":"রাজার চারপাশে—যজ্ঞবেদির ও মন্দিরের কাছে, মন্দিরের দক্ষিণ দিক থেকে শুরু করে উত্তর দিক পর্যন্ত, সর্বত্র হাতে অস্ত্রশস্ত্র সমেত তিনি সব লোকজনকে মোতায়েন করে দিলেন।"},{"book":"2 বংশাবলি","chapter":"23","verse":"11","text":"যিহোয়াদা ও তাঁর ছেলেরা রাজপুত্রকে বাইরে বের করে এনে তাঁর মাথায় মুকুট পরিয়ে দিলেন; তারা তাঁকে নিয়ম-পুস্তকের একটি অনুলিপি উপহার দিয়ে তাঁকে রাজা ঘোষণা করে দিলেন। তারা তাঁকে অভিষিক্ত করে চিৎকার করে উঠেছিলেন, “রাজা দীর্ঘজীবী হোন!”"},{"book":"2 বংশাবলি","chapter":"23","verse":"12","text":"অথলিয়া লোকজনের দৌড়াদৌড়ির ও রাজার উদ্দেশে হর্ষধ্বনির শব্দ শুনে সদাপ্রভুর মন্দিরে তাদের কাছে চলে গেলেন।"},{"book":"2 বংশাবলি","chapter":"23","verse":"13","text":"তিনি তাকিয়ে দেখতে পেয়েছিলেন যে রাজা মন্দিরের প্রবেশদ্বারে তাঁর স্তম্ভের পাশে দাঁড়িয়ে আছেন। কর্মকর্তারা ও শিঙাবাদকেরা রাজার পাশেই আছে, এবং দেশের সব লোকজন আনন্দ করছে ও শিঙা বাজাচ্ছে, এবং বাদ্যকরেরা তাদের বাজনাগুলি নিয়ে প্রশংসাগান পরিচালনা করছে। তখন অথলিয়া তাঁর কাপড় ছিঁড়ে চিৎকার করে উঠেছিলেন, “রাজদ্রোহ, রাজদ্রোহ!”"},{"book":"2 বংশাবলি","chapter":"23","verse":"14","text":"যাজক যিহোয়াদা, সৈন্যদলের উপরে নিযুক্ত শত-সেনাপতিদের বাইরে পাঠিয়ে দিলেন, এবং তাদের বললেন: “অথলিয়াকে সৈন্যশ্রেণীর মাঝখান দিয়ে23:14 অথবা, “মন্দিরের চৌহদ্দি থেকে” বের করে নিয়ে যাও এবং যে কেউ তার অনুগামী হয়, তার উপর তরোয়াল চালিয়ে দিয়ে তাকে হত্যা করো।” কারণ যাজক এও বললেন, “সদাপ্রভুর মন্দিরে তাকে হত্যা কোরো না।”"},{"book":"2 বংশাবলি","chapter":"23","verse":"15","text":"তাই অথলিয়া যখন প্রাসাদের মাঠে, অশ্বদ্বারের প্রবেশদ্বারে পৌঁছেছিলেন, তখন তারা সেখানেই তাঁকে ধরে হত্যা করল।"},{"book":"2 বংশাবলি","chapter":"23","verse":"16","text":"যিহোয়াদা তখন এই নিয়ম স্থির করে দিলেন যে তিনি, প্রজারা ও রাজা স্বয়ং23:16 অথবা, সদাপ্রভুর সাথে প্রজাদের ও রাজার এক নিয়ম স্থির করে দিলেন, যে তারা (2 রাজাবলি 11:17 পদও দেখুন), সদাপ্রভুর প্রজা হয়েই থাকবেন।"},{"book":"2 বংশাবলি","chapter":"23","verse":"17","text":"সব লোকজন বায়ালের মন্দিরে গিয়ে সেটি ভেঙে ফেলেছিল। তারা যজ্ঞবেদি ও প্রতিমার মূর্তিগুলিও পিষে গুঁড়িয়ে দিয়েছিল এবং বায়ালের পুজারী মত্তনকে সেই যজ্ঞবেদির সামনেই হত্যা করল।"},{"book":"2 বংশাবলি","chapter":"23","verse":"18","text":"পরে যিহোয়াদা সদাপ্রভুর মন্দির দেখাশোনার ভার লেবীয় গোষ্ঠীভুক্ত সেই যাজকদের হাতে তুলে দিলেন, মন্দিরের কাজ দাউদ আগেই যাদের হাতে তুলে দিলেন। তাদের দায়িত্ব ছিল সদাপ্রভুর হোমবলিগুলি মোশির বিধানে লেখা নিয়মানুসারে উৎসর্গ করা, এবং দাউদের আদেশ পালন করে তারা আনন্দ করতে করতে ও গান গাইতে গাইতে সে কাজ করলেন।"},{"book":"2 বংশাবলি","chapter":"23","verse":"19","text":"সদাপ্রভুর মন্দিরের দরজাগুলিতেও তিনি দ্বাররক্ষী মোতায়েন করে দিলেন, যেন কোনো ধরনের অশুচি লোক সেখানে ঢুকতে না পারে।"},{"book":"2 বংশাবলি","chapter":"23","verse":"20","text":"যিহোয়াদা শত-সেনাপতিদের, অভিজাত শ্রেণীর মানুষজনকে, প্রজাদের শাসনকর্তাদের এবং দেশের সব লোকজনকে সাথে নিয়ে রাজাকে সদাপ্রভুর মন্দির থেকে বের করে এনেছিলেন। তারা উপর দিকের দরজাটি দিয়ে প্রাসাদে ঢুকেছিলেন এবং রাজাকে রাজসিংহাসনে বসিয়ে দিলেন।"},{"book":"2 বংশাবলি","chapter":"23","verse":"21","text":"দেশের প্রজারা সবাই আনন্দ করল, এবং নগরে শান্তি বিরাজ করছিল, কারণ অথলিয়ার উপর তরোয়াল চালিয়ে দিয়ে তাঁকে হত্যা করা হল।"}]}