{"data":[{"book":"2 বংশাবলি","chapter":"7","verse":"1","text":"শলোমন প্রার্থনা শেষ করার পর স্বর্গ থেকে আগুন নেমে এসে হোমবলি ও নৈবেদ্যগুলি গ্রাস করে ফেলেছিল, এবং সদাপ্রভুর প্রতাপে মন্দির পরিপূর্ণ হয়ে উঠেছিল।"},{"book":"2 বংশাবলি","chapter":"7","verse":"2","text":"যাজকেরা সদাপ্রভুর মন্দিরে প্রবেশ করতে পারেননি, কারণ সদাপ্রভুর প্রতাপে মন্দির পরিপূর্ণ হয়েছিল।"},{"book":"2 বংশাবলি","chapter":"7","verse":"3","text":"ইস্রায়েলীরা সবাই যখন আগুন নেমে আসতে দেখেছিল ও মন্দিরের উপর সদাপ্রভুর প্রতাপও দেখতে পেয়েছিল, তখন তারা মাটিতে উবুড় হয়ে পড়ে শান-বাঁধানো চাতালে নতজানু হল, এবং তারা এই বলে সদাপ্রভুর আরাধনা করল ও তাঁকে ধন্যবাদ জানিয়েছিল,"},{"book":"2 বংশাবলি","chapter":"7","verse":"4","text":"পরে রাজা ও প্রজারা সবাই সদাপ্রভুর সামনে নৈবেদ্য উৎসর্গ করলেন।"},{"book":"2 বংশাবলি","chapter":"7","verse":"5","text":"রাজা শলোমন বাইশ হাজার গবাদি পশু এবং 1,20,000 মেষ ও ছাগল উৎসর্গ করলেন। এইভাবে রাজা ও প্রজারা সবাই ঈশ্বরের মন্দিরটি উৎসর্গ করলেন।"},{"book":"2 বংশাবলি","chapter":"7","verse":"6","text":"যাজকেরা তাদের স্থানে গিয়ে দাঁড়িয়েছিলেন, এবং লেবীয়েরাও সদাপ্রভুর উদ্দেশ্যে বাজানোর উপযোগী সেই বাজনাগুলি নিয়ে দাঁড়িয়ে গেল, যেগুলি রাজা দাউদ সদাপ্রভুর প্রশংসা করার জন্য তৈরি করিয়েছিলেন এবং সেগুলি তখনই বাজানো হত, যখন এই বলে তিনি ধন্যবাদ জানাতেন, “তাঁর প্রেম চিরস্থায়ী।” লেবীয়দের উল্টোদিকে দাঁড়িয়ে যাজকেরা তাদের শিঙাগুলি বাজিয়েছিলেন, এবং ইস্রায়েলীরা সবাই সেখানে দাঁড়িয়েছিল।"},{"book":"2 বংশাবলি","chapter":"7","verse":"7","text":"শলোমন সদাপ্রভুর মন্দিরের সামনের দিকের উঠোনের মাঝের অংশটুকু উৎসর্গীকৃত করলেন, এবং সেখানে তিনি হোমবলি ও মঙ্গলার্থক বলির চর্বি উৎসর্গ করলেন, কারণ ব্রোঞ্জের যে যজ্ঞবেদিটি তিনি তৈরি করলেন, সেটি হোমবলি, ভক্ষ্য-নৈবেদ্য ও চর্বিদার অংশগুলি রাখার পক্ষে ছোটো হয়ে গেল।"},{"book":"2 বংশাবলি","chapter":"7","verse":"8","text":"অতএব শলোমন সেই সময় সাত দিন ধরে উৎসব পালন করলেন, এবং ইস্রায়েলে সবাই, অর্থাৎ লেবো-হমাৎ থেকে মিশরের মরা নদী পর্যন্ত বিস্তৃত এলাকার লোকেরা—বিশাল এক জনসমাজ—তাঁর সাথে মিলে উৎসব পালন করল।"},{"book":"2 বংশাবলি","chapter":"7","verse":"9","text":"অষ্টম দিনে তারা এক সভার আয়োজন করল, কারণ সাত দিন ধরে তারা যজ্ঞবেদির উৎসর্গীকরণ উদ্‌যাপন করল এবং আরও সাত দিন তারা উৎসব পালন করল।"},{"book":"2 বংশাবলি","chapter":"7","verse":"10","text":"সপ্তম মাসের তেইশতম দিনে তিনি প্রজাদের নিজের নিজের ঘরে পাঠিয়ে দিলেন। দাউদের, শলোমনের ও সদাপ্রভুর প্রজা ইস্রায়েলের যে মঙ্গল তিনি করলেন, তার জন্য আনন্দিত হয়ে ও খুশিমনে তারা ঘরে ফিরে গেল।"},{"book":"2 বংশাবলি","chapter":"7","verse":"11","text":"শলোমন যখন সদাপ্রভুর মন্দির ও রাজপ্রাসাদ নির্মাণ করার কাজ সমাপ্ত করে ফেলেছিলেন, এবং সদাপ্রভুর মন্দিরের ও তাঁর নিজের প্রাসাদ-সংক্রান্ত যেসব ভাবনা তাঁর মনে ছিল, তা যখন তিনি সফলতাপূর্বক সম্পন্ন করলেন,"},{"book":"2 বংশাবলি","chapter":"7","verse":"12","text":"তখন সদাপ্রভু রাতের বেলায় তাঁর কাছে আবির্ভূত হয়ে বললেন:"},{"book":"2 বংশাবলি","chapter":"7","verse":"13","text":"“বৃষ্টি না পড়ার জন্য আমি যখন আকাশ রুদ্ধ করে দেব, বা দেশ ধ্বংস করে দেওয়ার জন্য যখন পঙ্গপালদের আদেশ দেব বা আমার প্রজাদের মাঝে এক মহামারি পাঠাব,"},{"book":"2 বংশাবলি","chapter":"7","verse":"14","text":"তখন যদি যারা আমার নামে পরিচিত, আমার সেই প্রজারা নিজেদের নম্র করে ও প্রার্থনা করে ও আমার মুখের অন্বেষণ করে এবং তাদের পাপপথ ছেড়ে ফিরে আসে, তবে স্বর্গ থেকে আমি তা শুনব, ও আমি তাদের পাপ ক্ষমা করব এবং তাদের দেশকে সারিয়ে তুলব।"},{"book":"2 বংশাবলি","chapter":"7","verse":"15","text":"এখন এই স্থানে উৎসর্গ করা প্রার্থনার প্রতি আমার চোখ খোলা থাকবে ও আমার কানও সজাগ থাকবে।"},{"book":"2 বংশাবলি","chapter":"7","verse":"16","text":"আমি এই মন্দিরটিকে মনোনীত করেছি ও পবিত্রতায় পৃথকও করেছি, যেন চিরকাল সেখানে আমার নাম বজায় থাকে। আমার চোখ ও আমার অন্তর সবসময় সেখানে থাকবে।"},{"book":"2 বংশাবলি","chapter":"7","verse":"17","text":"“আর তোমায় বলছি, তোমার বাবা দাউদের মতো তুমিও যদি আমার সামনে বিশ্বস্ততাপূর্বক চলো, এবং আমি যা যা আদেশ দিয়েছি, সেসব করো ও আমার বিধিবিধান ও নিয়মকানুনগুলি পালন করো,"},{"book":"2 বংশাবলি","chapter":"7","verse":"18","text":"তবে ‘ইস্রায়েলকে শাসন করার জন্য তোমার বংশে কোনও উত্তরাধিকারীর অভাব হবে না,’ তোমার বাবা দাউদকে একথা বলার মাধ্যমে আমি তার সাথে যে নিয়ম স্থির করলাম, সেই নিয়মানুসারে আমি তোমার রাজসিংহাসন সুদৃঢ় করব।"},{"book":"2 বংশাবলি","chapter":"7","verse":"19","text":"“কিন্তু যদি তুমি7:19 অথবা, হিব্রু ভাষানুসারে “তোমরা” সে পথ থেকে ফিরে গিয়ে সেইসব বিধিবিধান ও আদেশ অগ্রাহ্য করো, যেগুলি আমি তোমাকে7:19 অথবা, হিব্রু ভাষানুসারে “তোমাদের” দিয়েছিলাম এবং অন্যান্য দেবতাদের সেবা ও আরাধনা করতে থাকো,"},{"book":"2 বংশাবলি","chapter":"7","verse":"20","text":"তবে ইস্রায়েলকে আমি আমার সেই দেশ থেকে উৎখাত করে ছাড়ব, যেটি আমি তাদের দিয়েছিলাম, এবং এই মন্দিরটিকেও অগ্রাহ্য করব, আমার নামে যেটি আমি পবিত্রতায় পৃথক করে দিয়েছি। আমি এটিকে অন্যান্য সব জাতির কাছে নিন্দার ও বিদ্রুপের এক বস্তু করে তুলব।"},{"book":"2 বংশাবলি","chapter":"7","verse":"21","text":"এই মন্দিরটি ভাঙা ইটপাথরের এক স্তূপে পরিণত হবে। যারা যারা7:21 কয়েকটি প্রাচীন অনুলিপি অনুসারে, “আর এখন যদিও এই মন্দিরটি এত জমকালো দেখাচ্ছে, যারা যারা” তখন এখান দিয়ে যাবে, তারা সবাই মর্মাহত হয়ে বলবে, ‘সদাপ্রভু কেন এই দেশের ও এই মন্দিরটির প্রতি এমনটি করলেন?’"},{"book":"2 বংশাবলি","chapter":"7","verse":"22","text":"লোকেরা উত্তর দেবে, ‘যেহেতু তারা তাদের পূর্বপুরুষদের ঈশ্বর সেই সদাপ্রভুকে পরিত্যাগ করল, যিনি মিশর থেকে তাদের বের করে এনেছিলেন, এবং যেহেতু তারা অন্যান্য দেবতাদের সাগ্রহে গ্রহণ করল, ও তাদের আরাধনা ও সেবা করল—তাইতো তিনি তাদের উপর এইসব দুর্বিপাক নিয়ে এসেছেন।’ ”"}]}