{"data":[{"book":"2 বংশাবলি","chapter":"8","verse":"1","text":"সদাপ্রভুর মন্দির ও শলোমনের নিজের প্রাসাদটি নির্মাণ করতে তাঁর যে কুড়ি বছর লাগল, সেই সময়কাল শেষ হয়ে যাওয়ার পর"},{"book":"2 বংশাবলি","chapter":"8","verse":"2","text":"হীরম8:2 অথবা, হূরম; 18 পদের ক্ষেত্রেও প্রযোজ্য তাঁকে যে নগরগুলি দিলেন, তিনি সেগুলির পুনর্নির্মাণ করলেন, এবং সেখানে ইস্রায়েলীদের এক বসতি গড়ে দিলেন।"},{"book":"2 বংশাবলি","chapter":"8","verse":"3","text":"শলোমন পরে হমাৎ-সোবাতে গিয়ে সেটি অধিকার করলেন।"},{"book":"2 বংশাবলি","chapter":"8","verse":"4","text":"এছাড়াও তিনি মরুভূমিতে তামর নগরটি তৈরি করলেন এবং হমাতেও সবকটি ভাঁড়ার-নগর তৈরি করলেন।"},{"book":"2 বংশাবলি","chapter":"8","verse":"5","text":"সুরক্ষিত নগররূপে তিনি উপরের দিকের বেথ-হোরোণ ও নিচের দিকের বেথ-হোরোণ নগর দুটির পুনর্নির্মাণ করলেন, এবং সেগুলিতে দেয়াল, কয়েকটি দরজা ও খুঁটিও গড়ে দিলেন।"},{"book":"2 বংশাবলি","chapter":"8","verse":"6","text":"এছাড়াও বালৎ ও সেখানকার ভাঁড়ার-নগরগুলি, এবং তাঁর রথ ও ঘোড়াগুলির8:6 অথবা, “সারথিদের” জন্য সবকটি নগর—জেরুশালেমে, লেবাননে ও তাঁর শাসিত গোটা এলাকা জুড়ে সর্বত্র যা যা তিনি তৈরি করতে চেয়েছিলেন, সেসব তিনি তৈরি করলেন।"},{"book":"2 বংশাবলি","chapter":"8","verse":"7","text":"হিত্তীয়, ইমোরীয়, পরিষীয়, হিব্বীয় ও যিবূষীয়দের মধ্যে থেকে কিছু লোক তখনও সেখানে অবশিষ্ট ছিল। (এইসব লোকেরা ইস্রায়েলী ছিল না)"},{"book":"2 বংশাবলি","chapter":"8","verse":"8","text":"এইসব লোকজনের যেসব বংশধর দেশে থেকে গেল—ইস্রায়েলীরা যাদের ধ্বংস করেননি—শলোমন বাধ্যতামূলকভাবে তাদের ক্রীতদাস-শ্রমিকরূপে কাজে লাগলেন, যে প্রথা আজও চলে আসছে।"},{"book":"2 বংশাবলি","chapter":"8","verse":"9","text":"কিন্তু শলোমন তাঁর কাজকর্ম করার জন্য ইস্রায়েলীদের কাউকে ক্রীতদাস করেননি; তারা তাঁর যোদ্ধা, সৈন্যসামন্তের সেনাপতি, এবং তাঁর রথ ও সারথিদের সেনাপতি হল।"},{"book":"2 বংশাবলি","chapter":"8","verse":"10","text":"এছাড়াও তারা রাজা শলোমনের প্রধান কর্মকর্তা—এমন 250 জন কর্মকর্তা হল, যারা লোকদের তত্ত্বাবধান করত।"},{"book":"2 বংশাবলি","chapter":"8","verse":"11","text":"ফরৌণের মেয়ের জন্য শলোমন যে প্রাসাদটি নির্মাণ করলেন, দাউদ-নগর থেকে তিনি তাঁকে সেখানে নিয়ে এলেন, কারণ তিনি বললেন, “আমার স্ত্রী ইস্রায়েলের রাজা দাউদের প্রাসাদে থাকবে না, কারণ যে যে স্থানে সদাপ্রভুর নিয়ম-সিন্দুক প্রবেশ করেছে, সেই সেই স্থান পবিত্র হয়ে গিয়েছে।”"},{"book":"2 বংশাবলি","chapter":"8","verse":"12","text":"দ্বারমণ্ডপের সামনের দিকে শলোমন সদাপ্রভুর যে বেদিটি তৈরি করলেন, সেটির উপরে তিনি সদাপ্রভুর উদ্দেশে হোমবলি উৎসর্গ করলেন।"},{"book":"2 বংশাবলি","chapter":"8","verse":"13","text":"সাব্বাথবারের,8:13 অথবা, বিশ্রামবারের অমাবস্যার ও তিনটি বাৎসরিক উৎসবের—খামিরবিহীন রুটির উৎসব, সাত সপ্তাহের উৎসব ও কুটিরবাস-পর্ব—জন্য মোশির আদেশমতো প্রাত্যহিক নৈবেদ্যের যে চাহিদা তুলে ধরা হল, সেই অনুসারেই তিনি তা করলেন।"},{"book":"2 বংশাবলি","chapter":"8","verse":"14","text":"তাঁর বাবা দাউদের স্থির করে দেওয়া নিয়মানুসারে, কয়েকটি বিভাগে ভাগ করে যাজকের দায়িত্ব পালনের জন্য তিনি তাদের নিযুক্ত করে দিলেন, এবং প্রশংসাগানে নেতৃত্ব দেওয়ার ও প্রাত্যহিক চাহিদানুসারে যাজকদের কাজে সাহায্য করার দায়িত্ব দিয়ে তিনি লেবীয়দেরও নিযুক্ত করলেন। এছাড়াও বিভিন্ন দরজার জন্য কয়েকটি বিভাগে ভাগ করে তিনি দ্বাররক্ষীদের নিযুক্ত করলেন, কারণ ঈশ্বরের লোক দাউদ এরকমই আদেশ দিলেন।"},{"book":"2 বংশাবলি","chapter":"8","verse":"15","text":"যাজকদের বা লেবীয়দের ক্ষেত্রে ও এমনকি কোষাগারগুলির ক্ষেত্রেও প্রযোজ্য রাজার আদেশ থেকে তারা একচুলও সরে যায়নি।"},{"book":"2 বংশাবলি","chapter":"8","verse":"16","text":"সদাপ্রভুর মন্দিরের ভীত যেদিন গাঁথা হল, সেদিন থেকে শুরু করে মন্দিরটি সম্পূর্ণ হওয়া পর্যন্ত শলোমনের সব কাজ ঠিকঠাকই চলেছিল। এইভাবে সদাপ্রভুর মন্দিরটি সম্পূর্ণ হল।"},{"book":"2 বংশাবলি","chapter":"8","verse":"17","text":"পরে শলোমন ইদোমের সমুদ্রতীরে অবস্থিত ইৎসিয়োন-গেবরে ও এলতে গেলেন।"},{"book":"2 বংশাবলি","chapter":"8","verse":"18","text":"হীরমও তাঁর নিজস্ব লোকজনের দ্বারা পরিচালিত কয়েকটি জাহাজ ও সমুদ্রের ব্যাপারে ওয়াকিবহাল কিছু নাবিক তাঁর কাছে পাঠিয়ে দিলেন। এইসব লোকজন শলোমনের লোকজনের সাথে মিলে সমুদ্রপথে ওফীরে গেল ও সেখান থেকে 450 তালন্ত8:18 অর্থাৎ, প্রায় 17 টন, বা প্রায় 15 মেট্রিক টন সোনা এনে রাজা শলোমনের কাছে পৌঁছে দিয়েছিল।"}]}