{"data":[{"book":"Postulasagan","chapter":"1","verse":"1","text":"Fyrri frásaga mín var um allt sem Jesús gerði og kenndi."},{"book":"Postulasagan","chapter":"1","verse":"2","text":"Hvernig hann sneri aftur til himna, eftir að hafa flutt postulunum, sem hann valdi, sérstök fyrirmæli frá heilögum anda."},{"book":"Postulasagan","chapter":"1","verse":"3","text":"Næstu fjörutíu daga eftir krossfestinguna birtist hann þeim oft og sannaði að hann væri raunverulega lifandi, og talaði við þá um guðsríki."},{"book":"Postulasagan","chapter":"1","verse":"4","text":"Eitt sinn, er þeir voru saman komnir, sagði hann þeim að fara ekki burt frá Jerúsalem fyrr en heilagur andi hefði komið yfir þá, samkvæmt loforði föðurins, en um það hafði hann rætt við þá áður."},{"book":"Postulasagan","chapter":"1","verse":"5","text":"Hann minnti þá á að Jóhannes hefði skírt með vatni og bætti síðan við „en eftir nokkra daga verðið þið skírðir með heilögum anda.“"},{"book":"Postulasagan","chapter":"1","verse":"6","text":"Seinna birtist hann þeim aftur og þá spurðu þeir hann: „Drottinn, ætlarðu að frelsa Ísrael núna (undan valdi Rómverja) og endurreisa sjálfstæði þjóðar okkar?“"},{"book":"Postulasagan","chapter":"1","verse":"7","text":"„Faðirinn einn ákveður hvenær það verður,“ svaraði hann, „og ykkur er ekki ætlað að vita það fyrir."},{"book":"Postulasagan","chapter":"1","verse":"8","text":"En þegar heilagur andi kemur yfir ykkur, þá munuð þið fá djörfung og kraft til að vitna um dauða minn og upprisu fyrir íbúum Jerúsalem, Júdeu, Samaríu – já, öllum heiminum.“"},{"book":"Postulasagan","chapter":"1","verse":"9","text":"Og Jesús hafði ekki fyrr lokið þessum orðum sínum en hann var hafinn frá jörðu og hvarf í ský, en þeir stóðu einir eftir og störðu á eftir honum."},{"book":"Postulasagan","chapter":"1","verse":"10","text":"En er þeir störðu til himins og reyndu að koma auga á hann, stóðu skyndilega hjá þeim tveir menn í hvítum klæðum."},{"book":"Postulasagan","chapter":"1","verse":"11","text":"Þeir sögðu: „Hvers vegna standið þið hér og starið til himins? Jesús er farinn til himna! En dag einn mun hann koma aftur, og þá á sama hátt og hann fór.“"},{"book":"Postulasagan","chapter":"1","verse":"12","text":"Eftir þennan atburð, sem varð á Olíufjallinu, sneru lærisveinarnir til Jerúsalem, sem var spölkorn þaðan."},{"book":"Postulasagan","chapter":"1","verse":"13-14","text":"Er þangað kom fóru þeir í loftstofuna, þar sem þeir héldu til. Lærisveinarnir voru þessir: Pétur, Jóhannes og Jakob, Andrés, Filippus, Tómas, Bartólómeus, Matteus, Jakob Alfeusson, Símon (kallaður „hinn róttæki“) og Júdas Jakobsson. Bræður Jesú voru þarna einnig ásamt nokkrum konum, þar á meðal móður Jesú."},{"book":"Postulasagan","chapter":"1","verse":"15","text":"Þau voru öll samhuga og staðföst í bæninni. Dag einn, er þarna voru saman komin um 120 manns, stóð Pétur upp og ávarpaði viðstadda þessum orðum:"},{"book":"Postulasagan","chapter":"1","verse":"16","text":"„Það hlaut óhjákvæmilega að rætast sem Biblían segir um Júdas, sem sveik Jesú, og olli því að múgurinn handtók hann. Þessu spáði Davíð konungur fyrir innblástur heilags anda."},{"book":"Postulasagan","chapter":"1","verse":"17","text":"Júdas var í okkar hópi og honum var falin sama þjónusta og okkur."},{"book":"Postulasagan","chapter":"1","verse":"18","text":"Þessi maður keypti akur fyrir féð, sem hann fékk fyrir svikin, og þar steyptist hann til jarðar, svo að kviður hans rifnaði og innyflin féllu út."},{"book":"Postulasagan","chapter":"1","verse":"19","text":"Þetta varð kunnugt um alla Jerúsalem og fólkið kallaði staðinn „blóðakur“."},{"book":"Postulasagan","chapter":"1","verse":"20","text":"Spádómur Davíðs konungs í Sálmunum segir svo: „Heimili hans fari í eyði og þar skal enginn búa.“ Einnig: „Öðrum skal falið að vinna hans verk.“"},{"book":"Postulasagan","chapter":"1","verse":"21-22","text":"Af þessum sökum verðum við að velja einhvern annan í stað Júdasar, til að vera vitni ásamt okkur um upprisu Jesú. Við skulum velja einhvern, sem hefur verið með okkur alla tíð, frá því við kynntumst Drottni fyrst – eða frá þeirri stundu er Jóhannes skírði hann og til þess dags er hann var uppnuminn frá okkur til himna.“"},{"book":"Postulasagan","chapter":"1","verse":"23","text":"Áheyrendur tilnefndu tvo menn: Jósef Jústus (líka kallaður Barsabbas) og Mattías."},{"book":"Postulasagan","chapter":"1","verse":"24-25","text":"Síðan báðu þeir Guð að rétti maðurinn yrði valinn. „Ó, Drottinn,“ sögðu þeir, „þú þekkir hjörtu allra. Sýndu okkur, hvorn þessara manna þú hefur valið til postula í stað Júdasar, svikarans, sem nú er á sínum eigin stað.“"}]}