{"data":[{"book":"Postulasagan","chapter":"16","verse":"1","text":"Páll og Sílas lögðu fyrst leið sína til Derbe og síðan til Lýstru. Þar hittu þeir Tímóteus, trúaðan mann. Hann átti kristna móður, sem var Gyðingur, en faðir hans var grískur."},{"book":"Postulasagan","chapter":"16","verse":"2","text":"Bræðrunum í Lýstru og Íkóníum líkaði vel við Tímóteus,"},{"book":"Postulasagan","chapter":"16","verse":"3","text":"og bað Páll hann því að slást í för með sér. Vegna Gyðinganna, sem þarna bjuggu, fannst Páli rétt að umskera Tímóteus áður en þeir lögðu af stað, því að allir vissu að faðir hans var grískur (hann hafði ekki viljað leyfa slíkt fyrr en nú)."},{"book":"Postulasagan","chapter":"16","verse":"4","text":"Síðan fóru þeir þrír frá einum bæ til annars og kunngjörðu þær ákvarðanir, sem postularnir og öldungarnir í Jerúsalem höfðu tekið varðandi heiðingjana, sem yrðu kristnir."},{"book":"Postulasagan","chapter":"16","verse":"5","text":"Í söfnuðunum fjölgaði nú dag frá degi og menn styrktust í trúnni."},{"book":"Postulasagan","chapter":"16","verse":"6","text":"Þeir félagarnir fóru næst um héruðin Frýgíu og Galatíu, en ekki Asíuhéruð, því að þangað hafði heilagur andi bannað þeim að fara."},{"book":"Postulasagan","chapter":"16","verse":"7","text":"Þeir héldu því fram með landamærum Mýsíu og ætluðu inn í Biþýníuhérað, en andi Jesú neitaði því aftur."},{"book":"Postulasagan","chapter":"16","verse":"8","text":"Af þeim sökum fóru þeir um Mýsíu og til Tróas."},{"book":"Postulasagan","chapter":"16","verse":"9","text":"Í Tróas fékk Páll vitrun um nótt. Sá hann mann frá Makedóníu í Grikklandi koma til sín. Maðurinn bað hann heitt og innilega: „Komdu til Makedóníu og hjálpaðu okkur.“"},{"book":"Postulasagan","chapter":"16","verse":"10","text":"Þar með var málið leyst. Nú vissum við hvert við áttum að fara. Til Makedóníu. Guð ætlaði að senda okkur þangað til að boða fagnaðarerindið."},{"book":"Postulasagan","chapter":"16","verse":"11","text":"Við fórum með skipi frá Tróas, sigldum beint til Samóþrake og þaðan daginn eftir til Neapólis."},{"book":"Postulasagan","chapter":"16","verse":"12","text":"Loks komum við til Filippí, rómverskrar nýlendu, rétt innan við landamæri Makedóníu, og þar dvöldumst við í nokkra daga."},{"book":"Postulasagan","chapter":"16","verse":"13","text":"Á helgidegi Gyðinga fórum við spölkorn út fyrir borgina, fram með á nokkurri, til staðar sem við álitum vera hentugan bænastað. Þar settumst við niður og töluðum við konur sem þar voru saman komnar."},{"book":"Postulasagan","chapter":"16","verse":"14","text":"Ein þeirra hét Lýdía. Var hún verslunarkona frá Þýatíru og seldi purpuraklæði. Hún var guðrækin. Meðan hún hlustaði á okkur, opnaði Drottinn hjarta hennar og hún tók á móti öllu sem Páll sagði."},{"book":"Postulasagan","chapter":"16","verse":"15","text":"Hún lét skírast ásamt öllu heimilisfólki sínu og bauð okkur að gista hjá sér."},{"book":"Postulasagan","chapter":"16","verse":"16","text":"Dag einn, er við vorum á leið til bænastaðarins á árbakkanum, mættum við þjónustustúlku sem hafði illan anda. Hún spáði fyrir fólki og græddi þannig mikla peninga handa eigendum sínum."},{"book":"Postulasagan","chapter":"16","verse":"17","text":"Allt í einu fór hún að elta okkur og hrópa: „Þessir menn eru þjónar Guðs og eru komnir til að segja ykkur hvernig þið getið fengið syndafyrirgefningu.“"},{"book":"Postulasagan","chapter":"16","verse":"18","text":"Þessu hélt hún áfram dag eftir dag, þar til Páll, sem líkaði þetta illa, sneri sér við og sagði við illa andann, sem í henni var: „Ég skipa þér í nafni Jesús að fara út af henni!“ Á sama andartaki fór andinn út."},{"book":"Postulasagan","chapter":"16","verse":"19","text":"En nú var gróðavon eigenda hennar brostin. Þeir tóku því Pál og Sílas, drógu þá fyrir dómarana á markaðstorginu og hrópuðu:"},{"book":"Postulasagan","chapter":"16","verse":"20-21","text":"„Þessir Gyðingar eru að setja borgina á annan endann! Þeir hvetja fólk til að óhlýðnast rómverskum lögum!“"},{"book":"Postulasagan","chapter":"16","verse":"22","text":"Þeir æstu múginn gegn Páli og Sílasi, svo að dómararnir fyrirskipuðu að þeir skyldu afklæddir og barðir með prikum."},{"book":"Postulasagan","chapter":"16","verse":"23","text":"Og það var gert – þeir voru barðir mörg högg, og að því loknu var þeim varpað í fangelsi. Fangavörðurinn fékk hótun um að hann yrði tekinn af lífi, ef þeir slyppu."},{"book":"Postulasagan","chapter":"16","verse":"24","text":"Til að eiga ekkert á hættu stakk hann þeim í innri dýflissuna og læsti hendur þeirra og fætur í stokka."},{"book":"Postulasagan","chapter":"16","verse":"25","text":"Um miðnættið, er Páll og Sílas voru að biðja og lofa Drottin í áheyrn hinna fanganna,"},{"book":"Postulasagan","chapter":"16","verse":"26","text":"kom skyndilega mikill jarðskjálfti. Fangelsið hristist og skalf á undirstöðu sinni, allar dyr hrukku upp og hlekkirnir féllu af föngunum."},{"book":"Postulasagan","chapter":"16","verse":"27","text":"Fangavörðurinn vaknaði og það fyrsta sem hann sá var að fangelsisdyrnar stóðu upp á gátt. Hann áleit strax að fangarnir væru flúnir og dró því upp sverð sitt til að fyrirfara sér."},{"book":"Postulasagan","chapter":"16","verse":"28","text":"„Gerðu þetta ekki!“ hrópaði Páll til hans. „Við erum hér allir!“"},{"book":"Postulasagan","chapter":"16","verse":"29","text":"Fangavörðurinn skalf af ótta og bað um ljós, hljóp inn í dýflissuna og kraup frammi fyrir Páli og Sílasi."},{"book":"Postulasagan","chapter":"16","verse":"30","text":"Síðan leiddi hann þá út og spurði óttasleginn: „Herrar mínir, hvað á ég að gera til þess að ég frelsist?“"},{"book":"Postulasagan","chapter":"16","verse":"31","text":"Þeir svöruðu: „Trúðu á Drottin Jesú og þá muntu frelsast og allt þitt heimafólk.“"},{"book":"Postulasagan","chapter":"16","verse":"32","text":"Þeir fluttu honum, og heimilisfólki hans, gleðiboðskapinn frá Drottni."},{"book":"Postulasagan","chapter":"16","verse":"33","text":"Eftir það þvoði hann sár þeirra og lét skírast ásamt allri fjölskyldu sinni."},{"book":"Postulasagan","chapter":"16","verse":"34","text":"Og hann fór heim með þá og gaf þeim að borða og gladdist mjög ásamt heimilisfólki sínu yfir að hafa tekið trú á Guð."},{"book":"Postulasagan","chapter":"16","verse":"35","text":"Morguninn eftir sendu borgarstjórarnir þessi boð til fangavarðarins: „Láttu þessa menn lausa!“"},{"book":"Postulasagan","chapter":"16","verse":"36","text":"Fangavörðurinn tilkynnti því Páli að þeir mættu fara frjálsir ferða sinna."},{"book":"Postulasagan","chapter":"16","verse":"37","text":"En Páll svaraði: „Nei, svona geta þeir ekki farið að. Þeir hafa barið okkur opinberlega án dóms og síðan stungið okkur í fangelsi – okkur sem erum rómverskir borgarar. Nú ætla þeir að sleppa okkur svo lítið beri á, en það komast þeir ekki upp með. Þeir skulu koma í eigin persónu og leiða okkur út!“"},{"book":"Postulasagan","chapter":"16","verse":"38","text":"Sendiboðarnir fluttu borgarstjórunum þessi skilaboð. Þegar þeir heyrðu að Páll og Sílas væru rómverskir borgarar, urðu þeir mjög hræddir."},{"book":"Postulasagan","chapter":"16","verse":"39","text":"Þeir fóru til fangelsisins, báðu þá afsökunar, leiddu þá út og báðu þá að fara burt úr borginni."},{"book":"Postulasagan","chapter":"16","verse":"40","text":"Þegar Páll og Sílas voru lausir úr fangelsinu, fóru þeir heim til Lýdíu og hittu þar hina trúuðu. Þeir hughreystu þá með orði Guðs og héldu síðan áfram ferðinni."}]}