{"data":[{"book":"Paidāish","chapter":"31","verse":"1","text":"Ek din Yāqūb ko patā chalā ki Lāban ke beṭe mere bāre meṅ kah rahe haiṅ, “Yāqūb ne hamāre abbū se sab kuchh chhīn liyā hai. Us ne yih tamām daulat hamāre bāp kī milkiyat se hāsil kī hai.”"},{"book":"Paidāish","chapter":"31","verse":"2","text":"Yāqūb ne yih bhī dekhā ki Lāban kā mere sāth rawaiyā pahle kī nisbat bigaṛ gayā hai."},{"book":"Paidāish","chapter":"31","verse":"3","text":"Phir Rab ne us se kahā, “Apne bāp ke mulk aur apne rishtedāroṅ ke pās wāpas chalā jā. Maiṅ tere sāth hūṅgā.”"},{"book":"Paidāish","chapter":"31","verse":"4","text":"Us waqt Yāqūb khule maidān meṅ apne rewaṛoṅ ke pās thā. Us ne wahāṅ se Rāḳhil aur Liyāh ko bulā kar"},{"book":"Paidāish","chapter":"31","verse":"5","text":"un se kahā, “Maiṅ ne dekh liyā hai ki āp ke bāp kā mere sāth rawaiyā pahle kī nisbat bigaṛ gayā hai. Lekin mere bāp kā Ḳhudā mere sāth rahā hai."},{"book":"Paidāish","chapter":"31","verse":"6","text":"Āp donoṅ jāntī haiṅ ki maiṅ ne āp ke abbū ke lie kitnī jāṅfishānī se kām kiyā hai."},{"book":"Paidāish","chapter":"31","verse":"7","text":"Lekin wuh mujhe fareb detā rahā aur merī ujrat das bār badlī. Tāham Allāh ne use mujhe nuqsān pahuṅchāne na diyā."},{"book":"Paidāish","chapter":"31","verse":"8","text":"Jab māmūṅ Lāban kahte the, ‘Jin jānwaroṅ ke jism par dhabbe hoṅ wuhī āp ko ujrat ke taur par mileṅge’ to tamām bheṛ-bakriyoṅ ke aise bachche paidā hue jin ke jismoṅ par dhabbe hī the. Jab unhoṅ ne kahā, ‘Jin jānwaroṅ ke jism par dhāriyāṅ hoṅgī wuhī āp ko ujrat ke taur par mileṅge’ to tamām bheṛ-bakriyoṅ ke aise bachche paidā hue jin ke jismoṅ par dhāriyāṅ hī thīṅ."},{"book":"Paidāish","chapter":"31","verse":"9","text":"Yoṅ Allāh ne āp ke abbū ke maweshī chhīn kar mujhe de die haiṅ."},{"book":"Paidāish","chapter":"31","verse":"10","text":"Ab aisā huā ki haiwānoṅ kī mastī ke mausam meṅ maiṅ ne ek ḳhāb dekhā. Us meṅ jo menḍhe aur bakre bheṛ-bakriyoṅ se milāp kar rahe the un ke jism par baṛe aur chhoṭe dhabbe aur dhāriyāṅ thīṅ."},{"book":"Paidāish","chapter":"31","verse":"11","text":"Us ḳhāb meṅ Allāh ke farishte ne mujh se bāt kī, ‘Yāqūb!’ Maiṅ ne kahā, ‘Jī, maiṅ hāzir hūṅ.’"},{"book":"Paidāish","chapter":"31","verse":"12","text":"Farishte ne kahā, ‘Apnī nazar uṭhā kar us par ġhaur kar jo ho rahā hai. Wuh tamām menḍhe aur bakre jo bheṛ-bakriyoṅ se milāp kar rahe haiṅ un ke jism par baṛe aur chhoṭe dhabbe aur dhāriyāṅ haiṅ. Maiṅ yih ḳhud karwā rahā hūṅ, kyoṅki maiṅ ne wuh sab kuchh dekh liyā hai jo Lāban ne tere sāth kiyā hai."},{"book":"Paidāish","chapter":"31","verse":"13","text":"Maiṅ wuh Ḳhudā hūṅ jo Baitel meṅ tujh par zāhir huā thā, us jagah jahāṅ tū ne satūn par tel unḍel kar use mere lie maḳhsūs kiyā aur mere huzūr qasam khāī thī. Ab uṭh aur rawānā ho kar apne watan wāpas chalā jā.’”"},{"book":"Paidāish","chapter":"31","verse":"14","text":"Rāḳhil aur Liyāh ne jawāb meṅ Yāqūb se kahā, “Ab hameṅ apne bāp kī mīrās se kuchh milne kī ummīd nahīṅ rahī."},{"book":"Paidāish","chapter":"31","verse":"15","text":"Us kā hamāre sāth ajnabī kā-sā sulūk hai. Pahle us ne hameṅ bech diyā, aur ab us ne wuh sāre paise khā bhī lie haiṅ."},{"book":"Paidāish","chapter":"31","verse":"16","text":"Chunāṅche jo bhī daulat Allāh ne hamāre bāp se chhīn lī hai wuh hamārī aur hamāre bachchoṅ kī hī hai. Ab jo kuchh bhī Allāh ne āp ko batāyā hai wuh kareṅ.”"},{"book":"Paidāish","chapter":"31","verse":"17","text":"Tab Yāqūb ne uṭh kar apne bāl-bachchoṅ ko ūṅṭoṅ par biṭhāyā"},{"book":"Paidāish","chapter":"31","verse":"18","text":"aur apne tamām maweshī aur Masoputāmiyā se hāsil kiyā huā tamām sāmān le kar Mulk-e-Kanān meṅ apne bāp ke hāṅ jāne ke lie rawānā huā."},{"book":"Paidāish","chapter":"31","verse":"19","text":"Us waqt Lāban apnī bheṛ-bakriyoṅ kī pashm katarne ko gayā huā thā. Us kī ġhairmaujūdagī meṅ Rāḳhil ne apne bāp ke but churā lie."},{"book":"Paidāish","chapter":"31","verse":"20","text":"Yāqūb ne Lāban ko fareb de kar use ittalā na dī ki maiṅ jā rahā hūṅ"},{"book":"Paidāish","chapter":"31","verse":"21","text":"balki apnī sārī milkiyat sameṭ kar farār huā. Dariyā-e-Furāt ko pār karke wuh Jiliyād ke pahāṛī ilāqe kī taraf safr karne lagā."},{"book":"Paidāish","chapter":"31","verse":"22","text":"Tīn din guzar gae. Phir Lāban ko batāyā gayā ki Yāqūb bhāg gayā hai."},{"book":"Paidāish","chapter":"31","verse":"23","text":"Apne rishtedāroṅ ko sāth le kar us ne us kā tāqqub kiyā. Sāt din chalte chalte us ne Yāqūb ko ā liyā jab wuh Jiliyād ke pahāṛī ilāqe meṅ pahuṅch gayā thā."},{"book":"Paidāish","chapter":"31","verse":"24","text":"Lekin us rāt Allāh ne ḳhāb meṅ Lāban ke pās ā kar us se kahā, “Ḳhabardār! Yāqūb ko burā-bhalā na kahnā.”"},{"book":"Paidāish","chapter":"31","verse":"25","text":"Jab Lāban us ke pās pahuṅchā to Yāqūb ne Jiliyād ke pahāṛī ilāqe meṅ apne ḳhaime lagāe hue the. Lāban ne bhī apne rishtedāroṅ ke sāth wahīṅ apne ḳhaime lagāe."},{"book":"Paidāish","chapter":"31","verse":"26","text":"Us ne Yāqūb se kahā, “Yih āp ne kyā kiyā hai? Āp mujhe dhokā de kar merī beṭiyoṅ ko kyoṅ jangī qaidiyoṅ kī tarah hāṅk lāe haiṅ?"},{"book":"Paidāish","chapter":"31","verse":"27","text":"Āp kyoṅ mujhe fareb de kar ḳhāmoshī se bhāg āe haiṅ? Agar āp mujhe ittalā dete to maiṅ āp ko ḳhushī ḳhushī daf aur sarod ke sāth gāte bajāte ruḳhsat kartā."},{"book":"Paidāish","chapter":"31","verse":"28","text":"Āp ne mujhe apne nawāse-nawāsiyoṅ aur beṭiyoṅ ko bosā dene kā mauqā bhī na diyā. Āp kī yih harkat baṛī ahmaqānā thī."},{"book":"Paidāish","chapter":"31","verse":"29","text":"Maiṅ āp ko bahut nuqsān pahuṅchā saktā hūṅ. Lekin pichhlī rāt āp ke abbū ke Ḳhudā ne mujh se kahā, ‘Ḳhabardār! Yāqūb ko burā-bhalā na kahnā.’"},{"book":"Paidāish","chapter":"31","verse":"30","text":"Ṭhīk hai, āp is lie chale gae ki apne bāp ke ghar wāpas jāne ke baṛe ārzūmand the. Lekin yih āp ne kyā kiyā hai ki mere but churā lāe haiṅ?”"},{"book":"Paidāish","chapter":"31","verse":"31","text":"Yāqūb ne jawāb diyā, “Mujhe ḍar thā ki āp apnī beṭiyoṅ ko mujh se chhīn leṅge."},{"book":"Paidāish","chapter":"31","verse":"32","text":"Lekin agar āp ko yahāṅ kisī ke pās apne but mil jāeṅ to use sazā-e-maut dī jāe hamāre rishtedāroṅ kī maujūdagī meṅ mālūm kareṅ ki mere pās āp kī koī chīz hai ki nahīṅ. Agar hai to use le leṅ.” Yāqūb ko mālūm nahīṅ thā ki Rāḳhil ne butoṅ ko churāyā hai."},{"book":"Paidāish","chapter":"31","verse":"33","text":"Lāban Yāqūb ke ḳhaime meṅ dāḳhil huā aur ḍhūṅḍne lagā. Wahāṅ se nikal kar wuh Liyāh ke ḳhaime meṅ aur donoṅ launḍiyoṅ ke ḳhaime meṅ gayā. Lekin us ke but kahīṅ nazar na āe. Āḳhir meṅ wuh Rāḳhil ke ḳhaime meṅ dāḳhil huā."},{"book":"Paidāish","chapter":"31","verse":"34","text":"Rāḳhil butoṅ ko ūṅṭoṅ kī ek kāṭhī ke nīche chhupā kar us par baiṭh gaī thī. Lāban ṭaṭol ṭaṭol kar pūre ḳhaime meṅ se guzarā lekin but na mile."},{"book":"Paidāish","chapter":"31","verse":"35","text":"Rāḳhil ne apne bāp se kahā, “Abbū, mujh se nārāz na honā ki maiṅ āp ke sāmne khaṛī nahīṅ ho saktī. Maiṅ aiyām-e-māhwārī ke sabab se uṭh nahīṅ saktī.” Lāban use chhoṛ kar ḍhūṅḍtā rahā, lekin kuchh na milā."},{"book":"Paidāish","chapter":"31","verse":"36","text":"Phir Yāqūb ko ġhussā āyā aur wuh Lāban se jhagaṛne lagā. Us ne pūchhā, “Mujh se kyā jurm sarzad huā hai? Maiṅ ne kyā gunāh kiyā hai ki āp itnī tundī se mere tāqqub ke lie nikle haiṅ?"},{"book":"Paidāish","chapter":"31","verse":"37","text":"Āp ne ṭaṭol ṭaṭol kar mere sāre sāmān kī talāshī lī hai. To āp kā kyā niklā hai? Use yahāṅ apne aur mere rishtedāroṅ ke sāmne rakheṅ. Phir wuh faislā kareṅ ki ham meṅ se kaun haq par hai."},{"book":"Paidāish","chapter":"31","verse":"38","text":"Maiṅ bīs sāl tak āp ke sāth rahā hūṅ. Us daurān āp kī bheṛ-bakriyāṅ bachchoṅ se mahrūm nahīṅ rahīṅ balki maiṅ ne āp kā ek menḍhā bhī nahīṅ khāyā."},{"book":"Paidāish","chapter":"31","verse":"39","text":"Jab bhī koī bheṛ yā bakrī kisī janglī jānwar ne phāṛ ḍālī to maiṅ use āp ke pās na lāyā balki mujhe ḳhud us kā nuqsān bharnā paṛā. Āp kā taqāzā thā ki maiṅ ḳhud chorī hue māl kā ewazānā dūṅ, ḳhāh wuh din ke waqt chorī huā yā rāt ko."},{"book":"Paidāish","chapter":"31","verse":"40","text":"Maiṅ din kī shadīd garmī ke bāis pighal gayā aur rāt kī shadīd sardī ke bāis jam gayā. Kām itnā saḳht thā ki maiṅ nīnd se mahrūm rahā."},{"book":"Paidāish","chapter":"31","verse":"41","text":"Pūre bīs sāl isī hālat meṅ guzar gae. Chaudah sāl maiṅ ne āp kī beṭiyoṅ ke ewaz kām kiyā aur chhih sāl āp kī bheṛ-bakriyoṅ ke lie. Us daurān āp ne das bār merī tanḳhāh badal dī."},{"book":"Paidāish","chapter":"31","verse":"42","text":"Agar mere bāp Is'hāq kā Ḳhudā aur mere dādā Ibrāhīm kā mābūd Lafzī tarjumā: dahshat yānī Is'hāq kā wuh Ḳhudā jis se insān dahshat khātā hai.  mere sāth na hotā to āp mujhe zarūr ḳhālī hāth ruḳhsat karte. Lekin Allāh ne merī musībat aur merī saḳht mehnat-mashaqqat dekhī hai, is lie us ne kal rāt ko mere haq meṅ faislā diyā.”"},{"book":"Paidāish","chapter":"31","verse":"43","text":"Tab Lāban ne Yāqūb se kahā, “Yih beṭiyāṅ to merī beṭiyāṅ haiṅ, aur in ke bachche mere bachche haiṅ. Yih bheṛ-bakriyāṅ bhī merī hī haiṅ. Lekin ab maiṅ apnī beṭiyoṅ aur un ke bachchoṅ ke lie kuchh nahīṅ kar saktā."},{"book":"Paidāish","chapter":"31","verse":"44","text":"Is lie āo, ham ek dūsre ke sāth ahd bāndheṅ. Is ke lie ham yahāṅ pattharoṅ kā ḍher lagāeṅ jo ahd kī gawāhī detā rahe.”"},{"book":"Paidāish","chapter":"31","verse":"45","text":"Chunāṅche Yāqūb ne ek patthar le kar use satūn ke taur par khaṛā kiyā."},{"book":"Paidāish","chapter":"31","verse":"46","text":"Us ne apne rishtedāroṅ se kahā, “Kuchh patthar jamā kareṅ.” Unhoṅ ne patthar jamā karke ḍher lagā diyā. Phir unhoṅ ne us ḍher ke pās baiṭh kar khānā khāyā."},{"book":"Paidāish","chapter":"31","verse":"47","text":"Lāban ne us kā nām Yajr-shāhdūthā rakhā jabki Yāqūb ne Jal-ed rakhā. Donoṅ nāmoṅ kā matlab ‘Gawāhī kā Ḍher’ hai yānī wuh ḍher jo gawāhī detā hai."},{"book":"Paidāish","chapter":"31","verse":"48","text":"Lāban ne kahā, “Āj ham donoṅ ke darmiyān yih ḍher ahd kī gawāhī detā hai.” Is lie us kā nām Jal-ed rakhā gayā."},{"book":"Paidāish","chapter":"31","verse":"49","text":"Us kā ek aur nām Misfāh yānī ‘Pahredāroṅ kā Mīnār’ bhī rakhā gayā. Kyoṅki Lāban ne kahā, “Rab ham par pahrā de jab ham ek dūsre se alag ho jāeṅge."},{"book":"Paidāish","chapter":"31","verse":"50","text":"Merī beṭiyoṅ se burā sulūk na karnā, na un ke alāwā kisī aur se shādī karnā. Agar mujhe patā bhī na chale lekin zarūr yād rakheṅ ki Allāh mere aur āp ke sāmne gawāh hai."},{"book":"Paidāish","chapter":"31","verse":"51","text":"Yahāṅ yih ḍher hai jo maiṅ ne lagā diyā hai aur yahāṅ yih satūn bhī hai."},{"book":"Paidāish","chapter":"31","verse":"52","text":"Yih ḍher aur satūn donoṅ is ke gawāh haiṅ ki na maiṅ yahāṅ se guzar kar āp ko nuqsān pahuṅchāūṅgā aur na āp yahāṅ se guzar kar mujhe nuqsān pahuṅchāeṅge."},{"book":"Paidāish","chapter":"31","verse":"53","text":"Ibrāhīm, Nahūr aur un ke bāp kā Ḳhudā ham donoṅ ke darmiyān faislā kare agar aisā koī muāmalā ho.” Jawāb meṅ Yāqūb ne Is'hāq ke mābūd kī qasam khāī ki maiṅ yih ahd kabhī nahīṅ toṛūṅgā."},{"book":"Paidāish","chapter":"31","verse":"54","text":"Us ne pahāṛ par ek jānwar qurbānī ke taur par chaṛhāyā aur apne rishtedāroṅ ko khānā khāne kī dāwat dī. Unhoṅ ne khānā khā kar wahīṅ pahāṛ par rāt guzārī."},{"book":"Paidāish","chapter":"31","verse":"55","text":"Agle din subah-sawere Lāban ne apne nawāse-nawāsiyoṅ aur beṭiyoṅ ko bosā de kar unheṅ barkat dī. Phir wuh apne ghar wāpas chalā gayā."}]}