{"data":[{"book":"Paidāish","chapter":"33","verse":"1","text":"Phir Esau un kī taraf ātā huā nazar āyā. Us ke sāth 400 ādmī the. Unheṅ dekh kar Yāqūb ne bachchoṅ ko bāṅṭ kar Liyāh, Rāḳhil aur donoṅ launḍiyoṅ ke hawāle kar diyā."},{"book":"Paidāish","chapter":"33","verse":"2","text":"Us ne donoṅ launḍiyoṅ ko un ke bachchoṅ samet āge chalne diyā. Phir Liyāh us ke bachchoṅ samet aur āḳhir meṅ Rāḳhil aur Yūsuf āe."},{"book":"Paidāish","chapter":"33","verse":"3","text":"Yāqūb ḳhud sab se āge Esau se milne gayā. Chalte chalte wuh sāt dafā zamīn tak jhukā."},{"book":"Paidāish","chapter":"33","verse":"4","text":"Lekin Esau dauṛ kar us se milne āyā aur use gale lagā kar bosā diyā. Donoṅ ro paṛe."},{"book":"Paidāish","chapter":"33","verse":"5","text":"Phir Esau ne auratoṅ aur bachchoṅ ko dekhā. Us ne pūchhā, “Tumhāre sāth yih log kaun haiṅ?” Yāqūb ne kahā, “Yih āp ke ḳhādim ke bachche haiṅ jo Allāh ne apne karm se nawāze haiṅ.”"},{"book":"Paidāish","chapter":"33","verse":"6","text":"Donoṅ launḍiyāṅ apne bachchoṅ samet ā kar us ke sāmne jhuk gaīṅ."},{"book":"Paidāish","chapter":"33","verse":"7","text":"Phir Liyāh apne bachchoṅ ke sāth āī aur āḳhir meṅ Yūsuf aur Rāḳhil ā kar jhuk gae."},{"book":"Paidāish","chapter":"33","verse":"8","text":"Esau ne pūchhā, “Jis jānwaroṅ ke baṛe ġhol se merī mulāqāt huī us se kyā murād hai?” Yāqūb ne jawāb diyā, “Yih tohfā hai tāki āp kā ḳhādim āp kī nazar meṅ maqbūl ho.”"},{"book":"Paidāish","chapter":"33","verse":"9","text":"Lekin Esau ne kahā, “Mere bhāī, mere pās bahut kuchh hai. Yih apne pās hī rakho.”"},{"book":"Paidāish","chapter":"33","verse":"10","text":"Yāqūb ne kahā, “Nahīṅ jī, agar mujh par āp ke karm kī nazar hai to mere is tohfe ko zarūr qabūl farmāeṅ. Kyoṅki jab maiṅ ne āp kā chehrā dekhā to wuh mere lie Allāh ke chehre kī mānind thā, āp ne mere sāth is qadar achchhā sulūk kiyā hai."},{"book":"Paidāish","chapter":"33","verse":"11","text":"Mehrbānī karke yih tohfā qabūl kareṅ jo maiṅ āp ke lie lāyā hūṅ. Kyoṅki Allāh ne mujh par apne karm kā izhār kiyā hai, aur mere pās bahut kuchh hai.”"},{"book":"Paidāish","chapter":"33","verse":"12","text":"“Āo, ham rawānā ho jāeṅ. Maiṅ tumhāre āge āge chalūṅgā.”"},{"book":"Paidāish","chapter":"33","verse":"13","text":"Yāqūb ne jawāb diyā, “Mere mālik, āp jānte haiṅ ki mere bachche nāzuk haiṅ. Mere pās bheṛ-bakriyāṅ, gāy-bail aur un ke dūdh pīne wāle bachche bhī haiṅ. Agar maiṅ unheṅ ek din ke lie bhī had se zyādā hāṅkūṅ to wuh mar jāeṅge."},{"book":"Paidāish","chapter":"33","verse":"14","text":"Mere mālik, mehrbānī karke mere āge āge jāeṅ. Maiṅ ārām se usī raftār se āp ke pīchhe pīchhe chaltā rahūṅgā jis raftār se mere maweshī aur mere bachche chal sakeṅge. Yoṅ ham āhistā chalte hue āp ke pās Saīr pahuṅcheṅge.”"},{"book":"Paidāish","chapter":"33","verse":"15","text":"Esau ne kahā, “Kyā maiṅ apne ādmiyoṅ meṅ se kuchh āp ke pās chhoṛ dūṅ?” Lekin Yāqūb ne kahā, “Kyā zarūrat hai? Sab se aham bāt yih hai ki āp ne mujhe qabūl kar liyā hai.”"},{"book":"Paidāish","chapter":"33","verse":"16","text":"Us din Esau Saīr ke lie aur"},{"book":"Paidāish","chapter":"33","verse":"17","text":"Yāqūb Sukkāt ke lie rawānā huā. Wahāṅ us ne apne lie makān banā liyā aur apne maweshiyoṅ ke lie jhoṅpṛiyāṅ. Is lie us maqām kā nām Sukkāt yānī Jhoṅpṛiyāṅ paṛ gayā."},{"book":"Paidāish","chapter":"33","verse":"18","text":"Phir Yāqūb chalte chalte salāmatī se Sikam Shahr pahuṅchā. Yoṅ us kā Masoputāmiyā se Mulk-e-Kanān tak kā safr iḳhtitām tak pahuṅch gayā. Us ne apne ḳhaime shahr ke sāmne lagāe."},{"book":"Paidāish","chapter":"33","verse":"19","text":"Us ke ḳhaime Hamor kī aulād kī zamīn par lage the. Us ne yih zamīn chāṅdī ke 100 sikkoṅ ke badle ḳharīd lī."},{"book":"Paidāish","chapter":"33","verse":"20","text":"Wahāṅ us ne qurbāngāh banāī jis kā nām us ne ‘El Ḳhudā-e-Isrāīl’ rakhā."}]}