{"data":[{"book":"Paidāish","chapter":"48","verse":"1","text":"Kuchh der ke bād Yūsuf ko ittalā dī gaī ki āp kā bāp bīmār hai. Wuh apne do beṭoṅ Manassī aur Ifrāīm ko sāth le kar Yāqūb se milne gayā."},{"book":"Paidāish","chapter":"48","verse":"2","text":"Yāqūb ko batāyā gayā, “Āp kā beṭā ā gayā hai” to wuh apne āp ko saṅbhāl kar apne bistar par baiṭh gayā."},{"book":"Paidāish","chapter":"48","verse":"3","text":"Us ne Yūsuf se kahā, “Jab maiṅ Kanānī shahr Lūz meṅ thā to Allāh Qādir-e-mutlaq mujh par zāhir huā. Us ne mujhe barkat de kar"},{"book":"Paidāish","chapter":"48","verse":"4","text":"kahā, ‘Maiṅ tujhe phalne-phūlne dūṅgā aur terī aulād baṛhā dūṅgā balki tujh se bahut-sī qaumeṅ nikalne dūṅgā. Aur maiṅ terī aulād ko yih mulk hameshā ke lie de dūṅgā.’"},{"book":"Paidāish","chapter":"48","verse":"5","text":"Ab merī bāt sun. Maiṅ chāhtā hūṅ ki tere beṭe jo mere āne se pahle Misr meṅ paidā hue mere beṭe hoṅ. Ifrāīm aur Manassī Rūbin aur Shamāūn ke barābar hī mere beṭe hoṅ."},{"book":"Paidāish","chapter":"48","verse":"6","text":"Agar in ke bād tere hāṅ aur beṭe paidā ho jāeṅ to wuh mere beṭe nahīṅ balki tere ṭhahreṅge. Jo mīrās wuh pāeṅge wuh unheṅ Ifrāīm aur Manassī kī mīrās meṅ se milegī."},{"book":"Paidāish","chapter":"48","verse":"7","text":"Maiṅ yih terī māṅ Rāḳhil ke sabab se kar rahā hūṅ jo Masoputāmiyā se wāpasī ke waqt Kanān meṅ Ifrātā ke qarīb mar gaī. Maiṅ ne use wahīṅ rāste meṅ dafn kiyā.” (Āj Ifrātā ko Bait-laham kahā jātā hai.)"},{"book":"Paidāish","chapter":"48","verse":"8","text":"Phir Yāqūb ne Yūsuf ke beṭoṅ par nazar ḍāl kar pūchhā, “Yih kaun haiṅ?”"},{"book":"Paidāish","chapter":"48","verse":"9","text":"Yūsuf ne jawāb diyā, “Yih mere beṭe haiṅ jo Allāh ne mujhe yahāṅ Misr meṅ die.” Yāqūb ne kahā, “Unheṅ mere qarīb le ā tāki maiṅ unheṅ barkat dūṅ.”"},{"book":"Paidāish","chapter":"48","verse":"10","text":"Būṛhā hone ke sabab se Yāqūb kī āṅkheṅ kamzor thīṅ. Wuh achchhī tarah dekh nahīṅ saktā thā. Yūsuf apne beṭoṅ ko Yāqūb ke pās le āyā to us ne unheṅ bosā de kar gale lagāyā"},{"book":"Paidāish","chapter":"48","verse":"11","text":"aur Yūsuf se kahā, “Mujhe tawaqqo hī nahīṅ thī ki maiṅ kabhī terā chehrā dekhūṅgā, aur ab Allāh ne mujhe tere beṭoṅ ko deḳhne kā mauqā bhī diyā hai.”"},{"book":"Paidāish","chapter":"48","verse":"12","text":"Phir Yūsuf unheṅ Yāqūb kī god meṅ se le kar ḳhud us ke sāmne muṅh ke bal jhuk gayā."},{"book":"Paidāish","chapter":"48","verse":"13","text":"Yūsuf ne Ifrāīm ko Yāqūb ke bāeṅ hāth rakhā aur Manassī ko us ke dāeṅ hāth."},{"book":"Paidāish","chapter":"48","verse":"14","text":"Lekin Yāqūb ne apnā dahnā hāth bāīṅ taraf baṛhā kar Ifrāīm ke sar par rakhā agarche wuh chhoṭā thā. Is tarah us ne apnā bāyāṅ hāth dāīṅ taraf baṛhā kar Manassī ke sar par rakhā jo baṛā thā."},{"book":"Paidāish","chapter":"48","verse":"15","text":"Phir us ne Yūsuf ko us ke beṭoṅ kī mārifat barkat dī, “Allāh jis ke huzūr mere bāpdādā Ibrāhīm aur Is'hāq chalte rahe aur jo shurū se āj tak merā charwāhā rahā hai inheṅ barkat de."},{"book":"Paidāish","chapter":"48","verse":"16","text":"Jis farishte ne ewazānā de kar mujhe har nuqsān se bachāyā hai wuh inheṅ barkat de. Allāh kare ki in meṅ merā nām aur mere bāpdādā Ibrāhīm aur Is'hāq ke nām jīte raheṅ. Duniyā meṅ in kī aulād kī tādād bahut baṛh jāe.”"},{"book":"Paidāish","chapter":"48","verse":"17","text":"Jab Yūsuf ne dekhā ki bāp ne apnā dahnā hāth chhoṭe beṭe Ifrāīm ke sar par rakhā hai to yih use burā lagā, is lie us ne bāp kā hāth pakaṛā tāki use Ifrāīm ke sar par se uṭhā kar Manassī ke sar par rakhe."},{"book":"Paidāish","chapter":"48","verse":"18","text":"Us ne kahā, “Abbū, aise nahīṅ. Dūsrā laṛkā baṛā hai. Usī par apnā dahnā hāth rakheṅ.”"},{"book":"Paidāish","chapter":"48","verse":"19","text":"Lekin bāp ne inkār karke kahā, “Mujhe patā hai beṭā, mujhe patā hai. Wuh bhī ek baṛī qaum banegā. Phir bhī us kā chhoṭā bhāī us se baṛā hogā aur us se qaumoṅ kī baṛī tādād niklegī.”"},{"book":"Paidāish","chapter":"48","verse":"20","text":"Us din us ne donoṅ beṭoṅ ko barkat de kar kahā, “Isrāīlī tumhārā nām le kar barkat diyā kareṅge. Jab wuh barkat deṅge to kaheṅge, ‘Allāh āp ke sāth waisā kare jaisā us ne Ifrāīm aur Manassī ke sāth kiyā hai.’” Is tarah Yāqūb ne Ifrāīm ko Manassī se baṛā banā diyā."},{"book":"Paidāish","chapter":"48","verse":"21","text":"Yūsuf se us ne kahā, “Maiṅ to marne wālā hūṅ, lekin Allāh tumhāre sāth hogā aur tumheṅ tumhāre bāpdādā ke mulk meṅ wāpas le jāegā."},{"book":"Paidāish","chapter":"48","verse":"22","text":"Ek bāt meṅ maiṅ tujhe tere bhāiyoṅ par tarjīh detā hūṅ, maiṅ tujhe Kanān meṅ wuh qit'ā detā hūṅ jo maiṅ ne apnī talwār aur kamān se Amoriyoṅ se chhīnā thā.”"}]}