{"data":[{"book":"1 तीमुथियुस","chapter":"5","verse":"1","text":"किसी बूढ़े को न डाँट; पर उसे पिता जानकर समझा दे, और जवानों को भाई जानकर; (लैव्य. 19:32)"},{"book":"1 तीमुथियुस","chapter":"5","verse":"2","text":"बूढ़ी स्त्रियों को माता जानकर; और जवान स्त्रियों को पूरी पवित्रता से बहन जानकर, समझा दे।"},{"book":"1 तीमुथियुस","chapter":"5","verse":"3","text":"उन विधवाओं का जो सचमुच विधवा हैं आदर कर5:3 जो सचमुच विधवा हैं आदर कर: विशेष ध्यान और सम्मान देना जो यहाँ दिया गया हैं, यह गरीब विधवाओं को दर्शाता हैं जो आश्रित हालत में थी।।"},{"book":"1 तीमुथियुस","chapter":"5","verse":"4","text":"और यदि किसी विधवा के बच्चे या नाती-पोते हों, तो वे पहले अपने ही घराने के साथ आदर का बर्ताव करना, और अपने माता-पिता आदि को उनका हक़ देना सीखें, क्योंकि यह परमेश्वर को भाता है।"},{"book":"1 तीमुथियुस","chapter":"5","verse":"5","text":"जो सचमुच विधवा है, और उसका कोई नहीं; वह परमेश्वर पर आशा रखती है, और रात-दिन विनती और प्रार्थना में लौलीन रहती है। (यिर्म. 49:11)"},{"book":"1 तीमुथियुस","chapter":"5","verse":"6","text":"पर जो भोग-विलास में पड़ गई, वह जीते जी मर गई है।"},{"book":"1 तीमुथियुस","chapter":"5","verse":"7","text":"इन बातों की भी आज्ञा दिया कर ताकि वे निर्दोष रहें।"},{"book":"1 तीमुथियुस","chapter":"5","verse":"8","text":"पर यदि कोई अपने रिश्तेदारों की, विशेष रूप से अपने परिवार की चिन्ता न करे, तो वह विश्वास से मुकर गया है, और अविश्वासी से भी बुरा बन गया है।"},{"book":"1 तीमुथियुस","chapter":"5","verse":"9","text":"उसी विधवा का नाम लिखा जाए जो साठ वर्ष से कम की न हो, और एक ही पति की पत्नी रही हो,"},{"book":"1 तीमुथियुस","chapter":"5","verse":"10","text":"और भले काम में सुनाम रही हो, जिसने बच्चों का पालन-पोषण किया हो; अतिथि की सेवा की हो, पवित्र लोगों के पाँव धोए हों, दुःखियों की सहायता की हो, और हर एक भले काम में मन लगाया हो।"},{"book":"1 तीमुथियुस","chapter":"5","verse":"11","text":"पर जवान विधवाओं के नाम न लिखना, क्योंकि जब वे मसीह का विरोध करके सुख-विलास में पड़ जाती हैं, तो विवाह करना चाहती हैं,"},{"book":"1 तीमुथियुस","chapter":"5","verse":"12","text":"और दोषी ठहरती हैं, क्योंकि उन्होंने अपनी पहली प्रतिज्ञा को छोड़ दिया है।"},{"book":"1 तीमुथियुस","chapter":"5","verse":"13","text":"और इसके साथ ही साथ वे घर-घर फिरकर आलसी होना सीखती हैं, और केवल आलसी नहीं, पर बक-बक करती रहतीं और दूसरों के काम में हाथ भी डालती हैं और अनुचित बातें बोलती हैं।"},{"book":"1 तीमुथियुस","chapter":"5","verse":"14","text":"इसलिए मैं यह चाहता हूँ, कि जवान विधवाएँ विवाह करें; और बच्चे जनें और घरबार सम्भालें, और किसी विरोधी को बदनाम करने का अवसर न दें।"},{"book":"1 तीमुथियुस","chapter":"5","verse":"15","text":"क्योंकि कई एक तो बहक कर शैतान के पीछे हो चुकी हैं।"},{"book":"1 तीमुथियुस","chapter":"5","verse":"16","text":"यदि किसी विश्वासिनी के यहाँ विधवाएँ हों, तो वही उनकी सहायता करे कि कलीसिया पर भार न हो ताकि वह उनकी सहायता कर सके, जो सचमुच में विधवाएँ हैं।"},{"book":"1 तीमुथियुस","chapter":"5","verse":"17","text":"जो प्राचीन अच्छा प्रबन्ध करते हैं, विशेष करके वे जो वचन सुनाने और सिखाने में परिश्रम करते हैं, दो गुने आदर के योग्य समझे जाएँ।"},{"book":"1 तीमुथियुस","chapter":"5","verse":"18","text":"क्योंकि पवित्रशास्त्र कहता है, “दाँवनेवाले बैल का मुँह न बाँधना,” क्योंकि “मजदूर अपनी मजदूरी का हकदार है।” (लैव्य. 19:13, व्यव. 25:4)"},{"book":"1 तीमुथियुस","chapter":"5","verse":"19","text":"कोई दोष किसी प्राचीन पर लगाया जाए तो बिना दो या तीन गवाहों के उसको स्वीकार न करना। (व्यव. 17:6, व्यव. 19:15)"},{"book":"1 तीमुथियुस","chapter":"5","verse":"20","text":"पाप करनेवालों को सब के सामने समझा दे, ताकि और लोग भी डरें।"},{"book":"1 तीमुथियुस","chapter":"5","verse":"21","text":"परमेश्वर, और मसीह यीशु, और चुने हुए स्वर्गदूतों को उपस्थित जानकर मैं तुझे चेतावनी देता हूँ कि तू मन खोलकर इन बातों को माना कर, और कोई काम पक्षपात से न कर।"},{"book":"1 तीमुथियुस","chapter":"5","verse":"22","text":"किसी पर शीघ्र हाथ न रखना5:22 किसी पर शीघ्र हाथ न रखना: यह अभिषेक करने के अर्थ में उल्लेख किया गया है। सामान्य तौर पर सिर के ऊपर हाथ उसके रखा जाता था जो पवित्र सेवा के लिये अभिषिक्त या महत्त्वपूर्ण काम के लिये नियुक्त किया गया हो। और दूसरों के पापों में भागी न होना; अपने आपको पवित्र बनाए रख।"},{"book":"1 तीमुथियुस","chapter":"5","verse":"23","text":"भविष्य में केवल जल ही का पीनेवाला न रह, पर अपने पेट के और अपने बार बार बीमार होने के कारण थोड़ा-थोड़ा दाखरस भी लिया कर5:23 थोड़ा-थोड़ा दाखरस भी लिया कर: यहाँ पर दाखरस के उपयोग से प्राप्त होनेवाली खुशी के लिए नहीं था, परन्तु यह एक औषधि के रूप में, स्वास्थ्य को अच्छा रखने के लिए उसका उपयोग किया जाता था।।"},{"book":"1 तीमुथियुस","chapter":"5","verse":"24","text":"कुछ मनुष्यों के पाप प्रगट हो जाते हैं, और न्याय के लिये पहले से पहुँच जाते हैं, लेकिन दूसरों के पाप बाद में दिखाई देते हैं।"},{"book":"1 तीमुथियुस","chapter":"5","verse":"25","text":"वैसे ही कुछ भले काम भी प्रगट होते हैं, और जो ऐसे नहीं होते, वे भी छिप नहीं सकते।"}]}