{"data":[{"book":"Hosea","chapter":"1","verse":"1","text":"This is the word of the LORD that came to Hosea son of Beeri in the days of Uzziah, Jotham, Ahaz, and Hezekiah, kings of Judah, and of Jeroboam son of Jehoash,1:1 Hebrew Joash, a variant of Jehoash king of Israel."},{"book":"Hosea","chapter":"1","verse":"2","text":"When the LORD first spoke through Hosea, He told him, “Go, take a prostitute as your wife and have children of adultery, because this land is flagrantly prostituting itself by departing from the LORD.”"},{"book":"Hosea","chapter":"1","verse":"3","text":"So Hosea went and married Gomer daughter of Diblaim, and she conceived and bore him a son."},{"book":"Hosea","chapter":"1","verse":"4","text":"Then the LORD said to Hosea, “Name him Jezreel,1:4 Jezreel means God sows; also in verse 11. for soon I will bring the bloodshed of Jezreel upon the house of Jehu, and I will put an end to the kingdom of Israel."},{"book":"Hosea","chapter":"1","verse":"5","text":"And on that day I will break the bow of Israel in the Valley of Jezreel.”"},{"book":"Hosea","chapter":"1","verse":"6","text":"Gomer again conceived and gave birth to a daughter, and the LORD said to Hosea, “Name her Lo-ruhamah,1:6 Lo-ruhamah means she has not received mercy. for I will no longer have compassion on the house of Israel, that I should ever forgive them."},{"book":"Hosea","chapter":"1","verse":"7","text":"Yet I will have compassion on the house of Judah, and I will save them—not by bow or sword or war, not by horses and cavalry, but by the LORD their God.”"},{"book":"Hosea","chapter":"1","verse":"8","text":"After she had weaned Lo-ruhamah, Gomer conceived and gave birth to a son."},{"book":"Hosea","chapter":"1","verse":"9","text":"And the LORD said, “Name him Lo-ammi,1:9 Lo-ammi means not My people. for you are not My people, and I am not your God.1:9 Hebrew I am not yours"},{"book":"Hosea","chapter":"1","verse":"10","text":"Yet the number of the Israelites will be like the sand of the sea, which cannot be measured or counted. And it will happen that in the very place where it was said to them, ‘You are not My people,’ they will be called ‘sons of the living God.’1:10 Cited in Romans 9:26"},{"book":"Hosea","chapter":"1","verse":"11","text":"Then the people of Judah and of Israel will be gathered together, and they will appoint for themselves one leader, and will go up out of the land. For great will be the day of Jezreel."}]}