{"data":[{"book":"Rómaiakhoz","chapter":"1","verse":"1","text":"Pál, Jézus Krisztusnak szolgája, elhívott apostol, kiválasztva Isten evangéliumának hirdetésére,"},{"book":"Rómaiakhoz","chapter":"1","verse":"2","text":"amelyet eleve megígért az ő prófétái által a szent írásokban,"},{"book":"Rómaiakhoz","chapter":"1","verse":"3","text":"az ő Fia felől, aki Dávid utóda volt test szerint,"},{"book":"Rómaiakhoz","chapter":"1","verse":"4","text":"de aki a szentség Lelke szerint, a halálból való feltámadása által, Isten hatalmas Fiának bizonyult, a mi Urunk Jézus Krisztus felől,"},{"book":"Rómaiakhoz","chapter":"1","verse":"5","text":"aki által kegyelmet és apostolságot kaptunk az ő nevéért, hogy hitre és engedelmességre hívjuk a pogányokat."},{"book":"Rómaiakhoz","chapter":"1","verse":"6","text":"Ezek közé tartoztok ti is, Jézus Krisztus elhívottai."},{"book":"Rómaiakhoz","chapter":"1","verse":"7","text":"Mindenkinek, akik Rómában vagytok, Isten szeretteinek, az elhívott szenteknek:"},{"book":"Rómaiakhoz","chapter":"1","verse":"8","text":"Először is hálát adok az én Istenemnek, a Jézus Krisztus által, mindnyájatokért, hogy a ti hiteteknek az egész világon híre van,"},{"book":"Rómaiakhoz","chapter":"1","verse":"9","text":"mert tanúm az Isten, akinek lelkem szerint szolgálok az ő Fiának evangéliumával, hogy imádságomban szüntelenül megemlékezem rólatok,"},{"book":"Rómaiakhoz","chapter":"1","verse":"10","text":"könyörögve, hogy egyszer, Isten akaratából, jó szerencsés út adódna nekem, hogy hozzátok mehessek."},{"book":"Rómaiakhoz","chapter":"1","verse":"11","text":"Mert látni kívánlak titeket, hogy valamilyen lelki ajándékot adjak nektek megerősödéstekre,"},{"book":"Rómaiakhoz","chapter":"1","verse":"12","text":"hogy megvigasztalódjunk nálatok egymás hite által, a tiétek, meg az enyém által."},{"book":"Rómaiakhoz","chapter":"1","verse":"13","text":"Nem akarom pedig, atyámfiai, hogy ne tudjátok, hogy sokszor feltettem magamban, hogy elmegyek hozzátok, (de mindeddig megakadályoztattam), hogy közöttetek is nyerjek valami lelki gyümölcsöt, mint más pogány népek között."},{"book":"Rómaiakhoz","chapter":"1","verse":"14","text":"Mind a görögöknek, mind a barbároknak, mind a bölcseknek, mind a tudatlanoknak adósa vagyok."},{"book":"Rómaiakhoz","chapter":"1","verse":"15","text":"Azért, ami rajtam áll, kész vagyok nektek is, akik Rómában vagytok, az evangéliumot hirdetni."},{"book":"Rómaiakhoz","chapter":"1","verse":"16","text":"Mert nem szégyellem a Krisztus evangéliumát, mert Istennek hatalma az, minden hívő üdvösségére, első sorban zsidóknak, de görögöknek is."},{"book":"Rómaiakhoz","chapter":"1","verse":"17","text":"Mert Isten igazsága nyilvánul meg abban hitből hitbe, amiképpen meg van írva: „Az igaz ember hitből él“."},{"book":"Rómaiakhoz","chapter":"1","verse":"18","text":"Mert Isten kinyilvánítja haragját a mennyből az emberek minden hitetlensége és hamissága ellen, akik az igazságot hamissággal feltartóztatják."},{"book":"Rómaiakhoz","chapter":"1","verse":"19","text":"Mert ami Isten felől tudható, az nyilvánvaló előttük, mert Isten nyilvánvalóvá tette számukra."},{"book":"Rómaiakhoz","chapter":"1","verse":"20","text":"Mert ami Istenben láthatatlan, tudniillik az ő örökkévaló hatalma és istensége, a világ teremtése óta alkotásaiból megérthető és látható. Ezért menthetetlenek."},{"book":"Rómaiakhoz","chapter":"1","verse":"21","text":"Mert bár Istent megismerték, mégsem mint Istent dicsőítették, hálát sem adtak neki, hanem okoskodásaikban hiábavalóságokra jutottak, és balgatag szívük elsötétedett."},{"book":"Rómaiakhoz","chapter":"1","verse":"22","text":"Magukat bölcsnek vallva, balgává lettek."},{"book":"Rómaiakhoz","chapter":"1","verse":"23","text":"Az örökkévaló Isten dicsőségét felcserélték mulandó embereknek, madaraknak, négylábú állatoknak és csúszó-mászó állatoknak képmásával."},{"book":"Rómaiakhoz","chapter":"1","verse":"24","text":"Ezért Isten kiszolgáltatta őket szívük kívánságai szerint a tisztátalanságnak, hogy egymás testét megbecstelenítsék."},{"book":"Rómaiakhoz","chapter":"1","verse":"25","text":"Mint akik Isten igazságát hazugsággá változtatták, és a teremtett dolgokat tisztelték és szolgálták a Teremtő helyett, aki mindörökké áldott! Ámen."},{"book":"Rómaiakhoz","chapter":"1","verse":"26","text":"Ezért Isten kiszolgáltatta őket tisztátalan indulatoknak. Asszonyaik a természet rendjét természetellenesre cserélték fel."},{"book":"Rómaiakhoz","chapter":"1","verse":"27","text":"Hasonlóképen a férfiak is elhagyták az asszonyokkal való természetes érintkezést, egymás iránt gerjedtek fel bujaságukban, férfiak férfiakkal fajtalankodtak. El is vették önmagukban tévelygésük méltó büntetését."},{"book":"Rómaiakhoz","chapter":"1","verse":"28","text":"Ahogyan Istent nem méltatták arra, hogy ismeretükben megtartsák, úgy Isten is kiszolgáltatta őket romlott gondolkodásuknak, hogy alávaló dolgokat cselekedjenek."},{"book":"Rómaiakhoz","chapter":"1","verse":"29","text":"Ezért tele is vannak mindenféle hamissággal, paráznasággal, gonoszsággal, kapzsisággal, rosszasággal, irigységgel, gyilkos indulattal, versengéssel, álnoksággal, rossz erkölccsel."},{"book":"Rómaiakhoz","chapter":"1","verse":"30","text":"Besúgók, rágalmazók, istengyűlölők, dölyfösek, kevélyek, dicsekedők, rosszban mesterkedők, szüleiknek engedetlenek,"},{"book":"Rómaiakhoz","chapter":"1","verse":"31","text":"balgatagok, összeférhetetlenek, szeretet nélkül valók, engesztelhetetlenek, irgalmatlanok."},{"book":"Rómaiakhoz","chapter":"1","verse":"32","text":"Noha ismerik Isten végzését, hogy akik ilyeneket cselekesznek méltók a halálra, mégis megteszik mindezt, sőt egyet is értenek azokkal, akik ugyancsak így cselekszenek."}]}