{"data":[{"book":"Rómaiakhoz","chapter":"2","verse":"1","text":"Ezért menthetetlen vagy, ó, ember, bárki légy, aki ítélsz, mert amiben mást megítélsz, abban önmagadat is kárhoztatod, mert ugyanúgy cselekszel te is, aki ítélsz."},{"book":"Rómaiakhoz","chapter":"2","verse":"2","text":"Tudjuk pedig, hogy Isten igazságosan ítéli meg azokat, akik ilyeneket cselekszenek."},{"book":"Rómaiakhoz","chapter":"2","verse":"3","text":"Vagy azt gondolod, ó, ember, aki megítéled azokat, akik ilyeneket cselekszenek, és te is azokat cselekszed, hogy te elkerülöd Isten ítéletét?"},{"book":"Rómaiakhoz","chapter":"2","verse":"4","text":"Vagy megveted Isten jóságának, elnézésnek, hosszútűrésének gazdagságát, nem tudva, hogy Isten jósága téged megtérésre indít?"},{"book":"Rómaiakhoz","chapter":"2","verse":"5","text":"De te, meg nem tért szíved keménysége szerint haragot gyűjtesz magadnak a haragnak napjára, amikor Isten igazságos ítélete nyilvánvalóvá lesz."},{"book":"Rómaiakhoz","chapter":"2","verse":"6","text":"Isten mindenkinek cselekedete szerint fizet meg."},{"book":"Rómaiakhoz","chapter":"2","verse":"7","text":"Örök élettel azoknak, akik állhatatosan jót cselekedve dicsőséget, tisztességet és halhatatlanságot keresnek."},{"book":"Rómaiakhoz","chapter":"2","verse":"8","text":"Azoknak pedig, akik viszálykodók és nem engednek az igazságnak, hanem engednek a hamisságnak, megfizet majd ítéletének haragjával."},{"book":"Rómaiakhoz","chapter":"2","verse":"9","text":"Nyomorúság és szorongattatás lesz része mindenkinek, aki gonoszságot cselekszik, első sorban zsidónak, de görögnek is."},{"book":"Rómaiakhoz","chapter":"2","verse":"10","text":"Dicsőség, tisztesség és békesség mindenkinek, aki jót cselekszik, elsősorban zsidónak, de görögnek is."},{"book":"Rómaiakhoz","chapter":"2","verse":"11","text":"Isten nem személyválogató."},{"book":"Rómaiakhoz","chapter":"2","verse":"12","text":"Akik a törvény ismerete nélkül vétkeztek, azok a törvény nélkül vesznek el. Akik pedig a törvény ismeretében vétkeztek, a törvény által ítéltetnek meg."},{"book":"Rómaiakhoz","chapter":"2","verse":"13","text":"Mert nem azok igazak Isten előtt, akik a törvényt hallgatják, hanem azok fognak megigazulni, akik a törvényt betöltik."},{"book":"Rómaiakhoz","chapter":"2","verse":"14","text":"Mert amikor a pogányok, akiknek törvényük nincsen, akik nem ismerik a törvényt, mégis természetszerűleg teszik azt, amit a törvény követel, akkor ők, bár törvényük nincsen, önmaguknak lettek a törvénye."},{"book":"Rómaiakhoz","chapter":"2","verse":"15","text":"Ezzel megmutatják, hogy a törvény által követelt cselekedet a szívükbe van írva. Erről tesz bizonyságot lelkiismeretük. Egymást kölcsönösen vádoló vagy felmentő gondolataik is erről tanúskodnak majd"},{"book":"Rómaiakhoz","chapter":"2","verse":"16","text":"azon a napon, amelyen Isten megítéli az emberek gondolatait, az én evangéliumom szerint Jézus Krisztus által."},{"book":"Rómaiakhoz","chapter":"2","verse":"17","text":"De te zsidónak mondod magad, és Isten törvényére támaszkodsz, és Istennel dicsekszel,"},{"book":"Rómaiakhoz","chapter":"2","verse":"18","text":"hogy ismered az ő akaratát, és választást tudsz tenni jó és rossz között, mert ismered Isten akaratát, mert törvényéből ezt megtanultad."},{"book":"Rómaiakhoz","chapter":"2","verse":"19","text":"Azt gondolod magadról, hogy te vakok vezetője, a sötétségben lévőknek világossága,"},{"book":"Rómaiakhoz","chapter":"2","verse":"20","text":"a balgatagok tanítója, a kiskorúak mestere vagy, mert tied a törvény ismerete és igazsága."},{"book":"Rómaiakhoz","chapter":"2","verse":"21","text":"Ha mást tanítasz, magadat nem tanítod-e? Aki azt hirdeted, hogy ne lopj, nem lopsz-e?"},{"book":"Rómaiakhoz","chapter":"2","verse":"22","text":"Aki azt mondod, ne paráználkodj, nem paráználkodol-e? Aki utálod a bálványokat, nem vagy-e szentségtörő?"},{"book":"Rómaiakhoz","chapter":"2","verse":"23","text":"Aki a törvény ismeretével dicsekedsz, nem gyalázod-e Istent a törvény megszegésével?"},{"book":"Rómaiakhoz","chapter":"2","verse":"24","text":"Amint meg van írva: „Miattatok káromolják Isten nevét a pogányok között.“"},{"book":"Rómaiakhoz","chapter":"2","verse":"25","text":"A körülmetélkedés használ, ha a törvényt megtartod. De ha a törvényt áthágod, a te körlülmetélkedésed körülmetéletlenséggé lett."},{"book":"Rómaiakhoz","chapter":"2","verse":"26","text":"Ha tehát a körülmetéletlen pogány megtartja a törvény parancsait, az ő körülmetéletlensége nem számít-e körülmetéltségnek?"},{"book":"Rómaiakhoz","chapter":"2","verse":"27","text":"A körülmetéletlen ember, aki a törvényt megtartja, megítél téged, aki a törvény betűjének ismerete és a körülmetélkedés ellenére is a törvény megrontója vagy."},{"book":"Rómaiakhoz","chapter":"2","verse":"28","text":"Mert nem az a zsidó, aki külsőképpen az. Nem az a körülmetélés, ami a testen külsőképpen látszik."},{"book":"Rómaiakhoz","chapter":"2","verse":"29","text":"Az a zsidó, aki belsőképpen az. A szívnek lélekben, nem betű szerint való körülmetélése az igazi körülmetélkedés. Ennek dicsérete nem embertől, hanem Istentől van."}]}