{"data":[{"book":"Rómaiakhoz","chapter":"3","verse":"1","text":"Mennyiben különb hát a zsidó? Vagy micsoda haszna van a körülmetélkedésnek?"},{"book":"Rómaiakhoz","chapter":"3","verse":"2","text":"Minden tekintetben sok. Mindenek előtt az, hogy Isten rájuk bízta beszédét."},{"book":"Rómaiakhoz","chapter":"3","verse":"3","text":"De hát, ha némelyek nem hittek? Vajon azoknak hitetlensége nem teszi-e hiábavalóvá Isten hűségét?"},{"book":"Rómaiakhoz","chapter":"3","verse":"4","text":"Semmiképpen! Sőt, Isten az igaz, minden ember pedig hazug, amint meg van írva:"},{"book":"Rómaiakhoz","chapter":"3","verse":"5","text":"Ha pedig a mi igazságtalanságunk Isten igazságát mutatja meg, akkor mit mondjunk? Vajon igazságtalan-e Isten, hogy minket büntet? Emberi módon szólok."},{"book":"Rómaiakhoz","chapter":"3","verse":"6","text":"Semmiképpen! Mert akkor hogyan ítélhetné meg Isten a világot?"},{"book":"Rómaiakhoz","chapter":"3","verse":"7","text":"Mert ha Isten igazságát az én hazugságom fokozza az ő dicsőségére, miért kárhoztattatom én mégis, mint bűnös?"},{"book":"Rómaiakhoz","chapter":"3","verse":"8","text":"Ne cselekedjünk-e akkor inkább a rosszat, hogy abból jó származzék? – amint rágalmaznak minket és mondogatják, hogy mi így beszélünk. Ezeknek kárhoztatása igazságos."},{"book":"Rómaiakhoz","chapter":"3","verse":"9","text":"Hogyan van tehát? Különbek vagyunk? Semmiképpen. Hiszen az előbb már nyilvánvalóvá tettük, hogy zsidók és görögök egyaránt mind bűnben vannak,"},{"book":"Rómaiakhoz","chapter":"3","verse":"10","text":"amint meg van írva:"},{"book":"Rómaiakhoz","chapter":"3","verse":"11","text":"Nincs, aki megértse,"},{"book":"Rómaiakhoz","chapter":"3","verse":"12","text":"Mindnyájan elhajlottak,"},{"book":"Rómaiakhoz","chapter":"3","verse":"13","text":"Nyitott sír a torkuk,"},{"book":"Rómaiakhoz","chapter":"3","verse":"14","text":"Szájuk tele van átkozódással és keserűséggel."},{"book":"Rómaiakhoz","chapter":"3","verse":"15","text":"Lábuk gyors a vérontásra."},{"book":"Rómaiakhoz","chapter":"3","verse":"16","text":"Útjaikon romlás és nyomorúság van."},{"book":"Rómaiakhoz","chapter":"3","verse":"17","text":"A békesség útját pedig nem ismerik."},{"book":"Rómaiakhoz","chapter":"3","verse":"18","text":"Nincs Isten félelme a szemük előtt.“"},{"book":"Rómaiakhoz","chapter":"3","verse":"19","text":"Azt pedig tudjuk, hogy amit a törvény mond, azoknak mondja, akik a törvény alatt vannak, hogy elnémuljon minden száj, és az egész világ Isten ítélete alá kerüljön."},{"book":"Rómaiakhoz","chapter":"3","verse":"20","text":"A törvény cselekedeteiből tehát senki sem igazulhat meg Isten előtt. A törvény csak a bűn felismerésére való."},{"book":"Rómaiakhoz","chapter":"3","verse":"21","text":"Most pedig törvény nélkül jelent meg Isten igazsága, amelyről tanúbizonyságot tesznek a törvény és a próféták."},{"book":"Rómaiakhoz","chapter":"3","verse":"22","text":"Istennek ebben az igazságában a Jézus Krisztusban való hit által részesülnek mindazok, akik hisznek. Mert nincs különbség:"},{"book":"Rómaiakhoz","chapter":"3","verse":"23","text":"Mindnyájan vétkeztek és nincs részük Isten dicsőségében."},{"book":"Rómaiakhoz","chapter":"3","verse":"24","text":"De megigazulnak Isten ingyen kegyelméből a Krisztus Jézusban való váltság által,"},{"book":"Rómaiakhoz","chapter":"3","verse":"25","text":"akit Isten engesztelő áldozatul rendelt, hogy akik vérében hisznek, meglássák igazságát. Isten a korábban elkövetett bűnöket elnézte"},{"book":"Rómaiakhoz","chapter":"3","verse":"26","text":"hosszútűrésében, hogy e mostani időben bizonyítsa igazságát, hogy ő igaz, és megigazítja azokat, akik Jézusban hisznek."},{"book":"Rómaiakhoz","chapter":"3","verse":"27","text":"Hol van tehát a dicsekedés? Lehetetlenné lett. Milyen törvény által? A cselekedeteké által? Nem, hanem a hit törvénye által."},{"book":"Rómaiakhoz","chapter":"3","verse":"28","text":"Azt tartjuk tehát, hogy az ember hit által igazul meg, a törvény cselekedete nélkül."},{"book":"Rómaiakhoz","chapter":"3","verse":"29","text":"Vagy Isten csak a zsidóké? Nem a pogányoké is? Bizony a pogányoké is."},{"book":"Rómaiakhoz","chapter":"3","verse":"30","text":"Mert egy az Isten, aki megigazítja a zsidót hitből, a pogányt pedig hit által."},{"book":"Rómaiakhoz","chapter":"3","verse":"31","text":"A törvényt tehát hiábavalóvá tesszük a hit által? Semmiképpen. Sőt inkább a törvényt megerősítjük."}]}