{"data":[{"book":"Rómaiakhoz","chapter":"9","verse":"1","text":"Igazságot szólok Krisztusban, nem hazudok, lelkiismeretem velem együtt tesz bizonyságot a Szent Lélek által,"},{"book":"Rómaiakhoz","chapter":"9","verse":"2","text":"hogy nagy az én szomorúságom és szüntelen való az én szívem fájdalma,"},{"book":"Rómaiakhoz","chapter":"9","verse":"3","text":"mert kívánnám, hogy inkább én lennék átkozott, Krisztustól elszakítva, az én atyámfiaiért, test szerint való rokonaimért,"},{"book":"Rómaiakhoz","chapter":"9","verse":"4","text":"akik izraeliták, akiké a fiúság és a dicsőség és a szövetségek, meg a törvényadás és az istentisztelet és az ígéretek"},{"book":"Rómaiakhoz","chapter":"9","verse":"5","text":"akiké az atyák, és akik közül való test szerint a Krisztus, aki mindenekfelett örökké áldandó Isten, Ámen."},{"book":"Rómaiakhoz","chapter":"9","verse":"6","text":"Az pedig nem lehet, hogy Isten beszéde meghiúsuljon. Mert nem mindnyájan izraeliták, akik Izraeltől valók,"},{"book":"Rómaiakhoz","chapter":"9","verse":"7","text":"és nem mindnyájan Ábrahám gyermekei, akik az ő utódai, hanem amint meg van írva: „Aki Izsáktól származik, azt nevezik majd utódodnak.“"},{"book":"Rómaiakhoz","chapter":"9","verse":"8","text":"Azaz nem a testi származás szerinti utódok az Isten gyermekei, hanem az ígéret gyermekei számítanak az ő utódainak."},{"book":"Rómaiakhoz","chapter":"9","verse":"9","text":"Mert az ígéretnek beszéde ez: „abban az időben eljövök és Sárának fia lesz.“"},{"book":"Rómaiakhoz","chapter":"9","verse":"10","text":"De nemcsak ő, hanem Rebeka is példa, aki egytől fogant méhében, Izsáktól, a mi Atyánktól."},{"book":"Rómaiakhoz","chapter":"9","verse":"11","text":"Még amikor meg sem születtek fiai, és semmi jót vagy gonoszt nem cselekedtek, – hogy Istennek kiválasztás szerint való végzése megálljon, nem cselekedetekből, hanem az elhívó akarata szerint, –"},{"book":"Rómaiakhoz","chapter":"9","verse":"12","text":"megmondatott neki, hogy a nagyobbik szolgál majd a kisebbnek,"},{"book":"Rómaiakhoz","chapter":"9","verse":"13","text":"amint meg van írva: „Jákobot szerettem, Ézsaút pedig gyűlöltem.“"},{"book":"Rómaiakhoz","chapter":"9","verse":"14","text":"Mit mondjunk tehát? Vajon nem igazságtalanság ez Istentől? Semmiképpen!"},{"book":"Rómaiakhoz","chapter":"9","verse":"15","text":"Mert Mózesnek ezt mondja:"},{"book":"Rómaiakhoz","chapter":"9","verse":"16","text":"Ezért nem azé, aki akarja, és nem azé, aki fut, hanem a könyörülő Istené."},{"book":"Rómaiakhoz","chapter":"9","verse":"17","text":"Mert az Írás azt mondja a fáraónak: „Arra rendeltelek téged, hogy megmutassam rajtad az én hatalmamat, és hogy hirdessék az én nevemet az egész földön.“"},{"book":"Rómaiakhoz","chapter":"9","verse":"18","text":"Ezért, akin akar, könyörül, akit pedig akar, megkeményít."},{"book":"Rómaiakhoz","chapter":"9","verse":"19","text":"Azt mondod erre nekem: Akkor miért vádol hát engem? Hiszen az ő akaratának kicsoda állhat ellen?"},{"book":"Rómaiakhoz","chapter":"9","verse":"20","text":"De hát kicsoda vagy te, ó, ember, hogy perbe szállsz Istennel? „Mondhatja-e a készítmény a készítőnek: miért formáltál engem így?“"},{"book":"Rómaiakhoz","chapter":"9","verse":"21","text":"A fazekasnak nincs-e hatalma az agyagon, hogy ugyanabból az anyagból az egyik edényt ékességre, a másikat pedig közönséges használatra készítse?"},{"book":"Rómaiakhoz","chapter":"9","verse":"22","text":"Isten pedig nem a haragját akarta-e megmutatni, és hatalmát megismertetni, és ezért nagy béketűréssel szenvedte el a harag edényeit, amelyek pusztulásra készültek,"},{"book":"Rómaiakhoz","chapter":"9","verse":"23","text":"és nem az ő dicsőségének gazdagságát akarta-e megismertetni az irgalom edényein, amelyeket eleve dicsőségre készített?"},{"book":"Rómaiakhoz","chapter":"9","verse":"24","text":"Ilyenekké hívott el minket is, nemcsak a zsidók, hanem a pogányok közül is,"},{"book":"Rómaiakhoz","chapter":"9","verse":"25","text":"amint Hóseásnál is mondja:"},{"book":"Rómaiakhoz","chapter":"9","verse":"26","text":"És"},{"book":"Rómaiakhoz","chapter":"9","verse":"27","text":"Ézsaiás pedig ezt hirdeti Izraelről:"},{"book":"Rómaiakhoz","chapter":"9","verse":"28","text":"mert az Úr bevégzi és gyorsan valóra váltja beszédét a földön.“"},{"book":"Rómaiakhoz","chapter":"9","verse":"29","text":"És amint Ézsaiás előre megmondta:"},{"book":"Rómaiakhoz","chapter":"9","verse":"30","text":"Mit mondjunk tehát? Azt, hogy a pogányok, akik az igazságot nem követték, az igazságot elnyerték, mégpedig a hitből való igazságot."},{"book":"Rómaiakhoz","chapter":"9","verse":"31","text":"Izrael ellenben, amely az igazság törvényét követte, nem jutott el az igazság törvényére."},{"book":"Rómaiakhoz","chapter":"9","verse":"32","text":"Miért? Azért, mert nem hitből keresték, hanem úgy, mintha a törvény cselekedetei révén volna elérhető. Beleütköztek a megütközés kövébe,"},{"book":"Rómaiakhoz","chapter":"9","verse":"33","text":"amint meg van írva:"}]}