{"data":[{"book":"੧ ਕਰਿਨ੍ਥਿਨਃ","chapter":"11","verse":"1","text":"ਹੇ ਭ੍ਰਾਤਰਃ, ਯੂਯੰ ਸਰ੍ੱਵਸ੍ਮਿਨ੍ ਕਾਰ੍ੱਯੇ ਮਾਂ ਸ੍ਮਰਥ ਮਯਾ ਚ ਯਾਦ੍ਰੁʼਗੁਪਦਿਸ਼਼੍ਟਾਸ੍ਤਾਦ੍ਰੁʼਗਾਚਰਥੈਤਤ੍ਕਾਰਣਾਤ੍ ਮਯਾ ਪ੍ਰਸ਼ੰਸਨੀਯਾ ਆਧ੍ਬੇ|"},{"book":"੧ ਕਰਿਨ੍ਥਿਨਃ","chapter":"11","verse":"2","text":"ਤਥਾਪਿ ਮਮੈਸ਼਼ਾ ਵਾਞ੍ਛਾ ਯਦ੍ ਯੂਯਮਿਦਮ੍ ਅਵਗਤਾ ਭਵਥ,"},{"book":"੧ ਕਰਿਨ੍ਥਿਨਃ","chapter":"11","verse":"3","text":"ਏਕੈਕਸ੍ਯ ਪੁਰੁਸ਼਼ਸ੍ਯੋੱਤਮਾਙ੍ਗਸ੍ਵਰੂਪਃ ਖ੍ਰੀਸ਼਼੍ਟਃ, ਯੋਸ਼਼ਿਤਸ਼੍ਚੋੱਤਮਾਙ੍ਗਸ੍ਵਰੂਪਃ ਪੁਮਾਨ੍, ਖ੍ਰੀਸ਼਼੍ਟਸ੍ਯ ਚੋੱਤਮਾਙ੍ਗਸ੍ਵਰੂਪ ਈਸ਼੍ਵਰਃ|"},{"book":"੧ ਕਰਿਨ੍ਥਿਨਃ","chapter":"11","verse":"4","text":"ਅਪਰਮ੍ ਆੱਛਾਦਿਤੋੱਤਮਾਙ੍ਗੇਨ ਯੇਨ ਪੁੰਸਾ ਪ੍ਰਾਰ੍ਥਨਾ ਕ੍ਰਿਯਤ ਈਸ਼੍ਵਰੀਯਵਾਣੀ ਕਥ੍ਯਤੇ ਵਾ ਤੇਨ ਸ੍ਵੀਯੋੱਤਮਾਙ੍ਗਮ੍ ਅਵਜ੍ਞਾਯਤੇ|"},{"book":"੧ ਕਰਿਨ੍ਥਿਨਃ","chapter":"11","verse":"5","text":"ਅਨਾੱਛਾਦਿਤੋੱਤਮਾਙ੍ਗਯਾ ਯਯਾ ਯੋਸ਼਼ਿਤਾ ਚ ਪ੍ਰਾਰ੍ਥਨਾ ਕ੍ਰਿਯਤ ਈਸ਼੍ਵਰੀਯਵਾਣੀ ਕਥ੍ਯਤੇ ਵਾ ਤਯਾਪਿ ਸ੍ਵੀਯੋੱਤਮਾਙ੍ਗਮ੍ ਅਵਜ੍ਞਾਯਤੇ ਯਤਃ ਸਾ ਮੁਣ੍ਡਿਤਸ਼ਿਰਃਸਦ੍ਰੁʼਸ਼ਾ|"},{"book":"੧ ਕਰਿਨ੍ਥਿਨਃ","chapter":"11","verse":"6","text":"ਅਨਾੱਛਾਦਿਤਮਸ੍ਤਕਾ ਯਾ ਯੋਸ਼਼ਿਤ੍ ਤਸ੍ਯਾਃ ਸ਼ਿਰਃ ਮੁਣ੍ਡਨੀਯਮੇਵ ਕਿਨ੍ਤੁ ਯੋਸ਼਼ਿਤਃ ਕੇਸ਼ੱਛੇਦਨੰ ਸ਼ਿਰੋਮੁਣ੍ਡਨੰ ਵਾ ਯਦਿ ਲੱਜਾਜਨਕੰ ਭਵੇਤ੍ ਤਰ੍ਹਿ ਤਯਾ ਸ੍ਵਸ਼ਿਰ ਆੱਛਾਦ੍ਯਤਾਂ|"},{"book":"੧ ਕਰਿਨ੍ਥਿਨਃ","chapter":"11","verse":"7","text":"ਪੁਮਾਨ੍ ਈਸ਼੍ਵਰਸ੍ਯ ਪ੍ਰਤਿਮੂਰ੍ੱਤਿਃ ਪ੍ਰਤਿਤੇਜਃਸ੍ਵਰੂਪਸ਼੍ਚ ਤਸ੍ਮਾਤ੍ ਤੇਨ ਸ਼ਿਰੋ ਨਾੱਛਾਦਨੀਯੰ ਕਿਨ੍ਤੁ ਸੀਮਨ੍ਤਿਨੀ ਪੁੰਸਃ ਪ੍ਰਤਿਬਿਮ੍ਬਸ੍ਵਰੂਪਾ|"},{"book":"੧ ਕਰਿਨ੍ਥਿਨਃ","chapter":"11","verse":"8","text":"ਯਤੋ ਯੋਸ਼਼ਾਤਃ ਪੁਮਾਨ੍ ਨੋਦਪਾਦਿ ਕਿਨ੍ਤੁ ਪੁੰਸੋ ਯੋਸ਼਼ਿਦ੍ ਉਦਪਾਦਿ|"},{"book":"੧ ਕਰਿਨ੍ਥਿਨਃ","chapter":"11","verse":"9","text":"ਅਧਿਕਨ੍ਤੁ ਯੋਸ਼਼ਿਤਃ ਕ੍ਰੁʼਤੇ ਪੁੰਸਃ ਸ੍ਰੁʼਸ਼਼੍ਟਿ ਰ੍ਨ ਬਭੂਵ ਕਿਨ੍ਤੁ ਪੁੰਸਃ ਕ੍ਰੁʼਤੇ ਯੋਸ਼਼ਿਤਃ ਸ੍ਰੁʼਸ਼਼੍ਟਿ ਰ੍ਬਭੂਵ|"},{"book":"੧ ਕਰਿਨ੍ਥਿਨਃ","chapter":"11","verse":"10","text":"ਇਤਿ ਹੇਤੋ ਰ੍ਦੂਤਾਨਾਮ੍ ਆਦਰਾਦ੍ ਯੋਸ਼਼ਿਤਾ ਸ਼ਿਰਸ੍ਯਧੀਨਤਾਸੂਚਕਮ੍ ਆਵਰਣੰ ਧਰ੍ੱਤਵ੍ਯੰ|"},{"book":"੧ ਕਰਿਨ੍ਥਿਨਃ","chapter":"11","verse":"11","text":"ਤਥਾਪਿ ਪ੍ਰਭੋ ਰ੍ਵਿਧਿਨਾ ਪੁਮਾਂਸੰ ਵਿਨਾ ਯੋਸ਼਼ਿੰਨ ਜਾਯਤੇ ਯੋਸ਼਼ਿਤਞ੍ਚ ਵਿਨਾ ਪੁਮਾਨ੍ ਨ ਜਾਯਤੇ|"},{"book":"੧ ਕਰਿਨ੍ਥਿਨਃ","chapter":"11","verse":"12","text":"ਯਤੋ ਯਥਾ ਪੁੰਸੋ ਯੋਸ਼਼ਿਦ੍ ਉਦਪਾਦਿ ਤਥਾ ਯੋਸ਼਼ਿਤਃ ਪੁਮਾਨ੍ ਜਾਯਤੇ, ਸਰ੍ੱਵਵਸ੍ਤੂਨਿ ਚੇਸ਼੍ਵਰਾਦ੍ ਉਤ੍ਪਦ੍ਯਨ੍ਤੇ|"},{"book":"੧ ਕਰਿਨ੍ਥਿਨਃ","chapter":"11","verse":"13","text":"ਯੁਸ਼਼੍ਮਾਭਿਰੇਵੈਤਦ੍ ਵਿਵਿਚ੍ਯਤਾਂ, ਅਨਾਵ੍ਰੁʼਤਯਾ ਯੋਸ਼਼ਿਤਾ ਪ੍ਰਾਰ੍ਥਨੰ ਕਿੰ ਸੁਦ੍ਰੁʼਸ਼੍ਯੰ ਭਵੇਤ੍?"},{"book":"੧ ਕਰਿਨ੍ਥਿਨਃ","chapter":"11","verse":"14","text":"ਪੁਰੁਸ਼਼ਸ੍ਯ ਦੀਰ੍ਘਕੇਸ਼ਤ੍ਵੰ ਤਸ੍ਯ ਲੱਜਾਜਨਕੰ, ਕਿਨ੍ਤੁ ਯੋਸ਼਼ਿਤੋ ਦੀਰ੍ਘਕੇਸ਼ਤ੍ਵੰ ਤਸ੍ਯਾ ਗੌਰਵਜਨਕੰ"},{"book":"੧ ਕਰਿਨ੍ਥਿਨਃ","chapter":"11","verse":"15","text":"ਯਤ ਆੱਛਾਦਨਾਯ ਤਸ੍ਯੈ ਕੇਸ਼ਾ ਦੱਤਾ ਇਤਿ ਕਿੰ ਯੁਸ਼਼੍ਮਾਭਿਃ ਸ੍ਵਭਾਵਤੋ ਨ ਸ਼ਿਕ੍ਸ਼਼੍ਯਤੇ?"},{"book":"੧ ਕਰਿਨ੍ਥਿਨਃ","chapter":"11","verse":"16","text":"ਅਤ੍ਰ ਯਦਿ ਕਸ਼੍ਚਿਦ੍ ਵਿਵਦਿਤੁਮ੍ ਇੱਛੇਤ੍ ਤਰ੍ਹ੍ਯਸ੍ਮਾਕਮ੍ ਈਸ਼੍ਵਰੀਯਸਮਿਤੀਨਾਞ੍ਚ ਤਾਦ੍ਰੁʼਸ਼ੀ ਰੀਤਿ ਰ੍ਨ ਵਿਦ੍ਯਤੇ|"},{"book":"੧ ਕਰਿਨ੍ਥਿਨਃ","chapter":"11","verse":"17","text":"ਯੁਸ਼਼੍ਮਾਭਿ ਰ੍ਨ ਭਦ੍ਰਾਯ ਕਿਨ੍ਤੁ ਕੁਤ੍ਸਿਤਾਯ ਸਮਾਗਮ੍ਯਤੇ ਤਸ੍ਮਾਦ੍ ਏਤਾਨਿ ਭਾਸ਼਼ਮਾਣੇਨ ਮਯਾ ਯੂਯੰ ਨ ਪ੍ਰਸ਼ੰਸਨੀਯਾਃ|"},{"book":"੧ ਕਰਿਨ੍ਥਿਨਃ","chapter":"11","verse":"18","text":"ਪ੍ਰਥਮਤਃ ਸਮਿਤੌ ਸਮਾਗਤਾਨਾਂ ਯੁਸ਼਼੍ਮਾਕੰ ਮਧ੍ਯੇ ਭੇਦਾਃ ਸਨ੍ਤੀਤਿ ਵਾਰ੍ੱਤਾ ਮਯਾ ਸ਼੍ਰੂਯਤੇ ਤਨ੍ਮਧ੍ਯੇ ਕਿਞ੍ਚਿਤ੍ ਸਤ੍ਯੰ ਮਨ੍ਯਤੇ ਚ|"},{"book":"੧ ਕਰਿਨ੍ਥਿਨਃ","chapter":"11","verse":"19","text":"ਯਤੋ ਹੇਤੋ ਰ੍ਯੁਸ਼਼੍ਮਨ੍ਮਧ੍ਯੇ ਯੇ ਪਰੀਕ੍ਸ਼਼ਿਤਾਸ੍ਤੇ ਯਤ੍ ਪ੍ਰਕਾਸ਼੍ਯਨ੍ਤੇ ਤਦਰ੍ਥੰ ਭੇਦੈ ਰ੍ਭਵਿਤਵ੍ਯਮੇਵ|"},{"book":"੧ ਕਰਿਨ੍ਥਿਨਃ","chapter":"11","verse":"20","text":"ਏਕਤ੍ਰ ਸਮਾਗਤੈ ਰ੍ਯੁਸ਼਼੍ਮਾਭਿਃ ਪ੍ਰਭਾਵੰ ਭੇाਜ੍ਯੰ ਭੁਜ੍ਯਤ ਇਤਿ ਨਹਿ;"},{"book":"੧ ਕਰਿਨ੍ਥਿਨਃ","chapter":"11","verse":"21","text":"ਯਤੋ ਭੋਜਨਕਾਲੇ ਯੁਸ਼਼੍ਮਾਕਮੇਕੈਕੇਨ ਸ੍ਵਕੀਯੰ ਭਕ੍ਸ਼਼੍ਯੰ ਤੂਰ੍ਣੰ ਗ੍ਰਸ੍ਯਤੇ ਤਸ੍ਮਾਦ੍ ਏਕੋ ਜਨੋ ਬੁਭੁਕ੍ਸ਼਼ਿਤਸ੍ਤਿਸ਼਼੍ਠਤਿ, ਅਨ੍ਯਸ਼੍ਚ ਪਰਿਤ੍ਰੁʼਪ੍ਤੋ ਭਵਤਿ|"},{"book":"੧ ਕਰਿਨ੍ਥਿਨਃ","chapter":"11","verse":"22","text":"ਭੋਜਨਪਾਨਾਰ੍ਥੰ ਯੁਸ਼਼੍ਮਾਕੰ ਕਿੰ ਵੇਸ਼੍ਮਾਨਿ ਨ ਸਨ੍ਤਿ? ਯੁਸ਼਼੍ਮਾਭਿ ਰ੍ਵਾ ਕਿਮ੍ ਈਸ਼੍ਵਰਸ੍ਯ ਸਮਿਤਿੰ ਤੁੱਛੀਕ੍ਰੁʼਤ੍ਯ ਦੀਨਾ ਲੋਕਾ ਅਵਜ੍ਞਾਯਨ੍ਤੇ? ਇਤ੍ਯਨੇਨ ਮਯਾ ਕਿੰ ਵਕ੍ਤਵ੍ਯੰ? ਯੂਯੰ ਕਿੰ ਮਯਾ ਪ੍ਰਸ਼ੰਸਨੀਯਾਃ? ਏਤਸ੍ਮਿਨ੍ ਯੂਯੰ ਨ ਪ੍ਰਸ਼ੰਸਨੀਯਾਃ|"},{"book":"੧ ਕਰਿਨ੍ਥਿਨਃ","chapter":"11","verse":"23","text":"ਪ੍ਰਭੁਤੋ ਯ ਉਪਦੇਸ਼ੋ ਮਯਾ ਲਬ੍ਧੋ ਯੁਸ਼਼੍ਮਾਸੁ ਸਮਰ੍ਪਿਤਸ਼੍ਚ ਸ ਏਸ਼਼ਃ|"},{"book":"੧ ਕਰਿਨ੍ਥਿਨਃ","chapter":"11","verse":"24","text":"ਪਰਕਰਸਮਰ੍ਪਣਕ੍ਸ਼਼ਪਾਯਾਂ ਪ੍ਰਭੁ ਰ੍ਯੀਸ਼ੁਃ ਪੂਪਮਾਦਾਯੇਸ਼੍ਵਰੰ ਧਨ੍ਯੰ ਵ੍ਯਾਹ੍ਰੁʼਤ੍ਯ ਤੰ ਭਙ੍ਕ੍ਤ੍ਵਾ ਭਾਸ਼਼ਿਤਵਾਨ੍ ਯੁਸ਼਼੍ਮਾਭਿਰੇਤਦ੍ ਗ੍ਰੁʼਹ੍ਯਤਾਂ ਭੁਜ੍ਯਤਾਞ੍ਚ ਤਦ੍ ਯੁਸ਼਼੍ਮਤ੍ਕ੍ਰੁʼਤੇ ਭਗ੍ਨੰ ਮਮ ਸ਼ਰੀਰੰ; ਮਮ ਸ੍ਮਰਣਾਰ੍ਥੰ ਯੁਸ਼਼੍ਮਾਭਿਰੇਤਤ੍ ਕ੍ਰਿਯਤਾਂ|"},{"book":"੧ ਕਰਿਨ੍ਥਿਨਃ","chapter":"11","verse":"25","text":"ਪੁਨਸ਼੍ਚ ਭੇਜਨਾਤ੍ ਪਰੰ ਤਥੈਵ ਕੰਸਮ੍ ਆਦਾਯ ਤੇਨੋਕ੍ਤੰ ਕੰਸੋ(ਅ)ਯੰ ਮਮ ਸ਼ੋਣਿਤੇਨ ਸ੍ਥਾਪਿਤੋ ਨੂਤਨਨਿਯਮਃ; ਯਤਿਵਾਰੰ ਯੁਸ਼਼੍ਮਾਭਿਰੇਤਤ੍ ਪੀਯਤੇ ਤਤਿਵਾਰੰ ਮਮ ਸ੍ਮਰਣਾਰ੍ਥੰ ਪੀਯਤਾਂ|"},{"book":"੧ ਕਰਿਨ੍ਥਿਨਃ","chapter":"11","verse":"26","text":"ਯਤਿਵਾਰੰ ਯੁਸ਼਼੍ਮਾਭਿਰੇਸ਼਼ ਪੂਪੋ ਭੁਜ੍ਯਤੇ ਭਾਜਨੇਨਾਨੇਨ ਪੀਯਤੇ ਚ ਤਤਿਵਾਰੰ ਪ੍ਰਭੋਰਾਗਮਨੰ ਯਾਵਤ੍ ਤਸ੍ਯ ਮ੍ਰੁʼਤ੍ਯੁਃ ਪ੍ਰਕਾਸ਼੍ਯਤੇ|"},{"book":"੧ ਕਰਿਨ੍ਥਿਨਃ","chapter":"11","verse":"27","text":"ਅਪਰਞ੍ਚ ਯਃ ਕਸ਼੍ਚਿਦ੍ ਅਯੋਗ੍ਯਤ੍ਵੇਨ ਪ੍ਰਭੋਰਿਮੰ ਪੂਪਮ੍ ਅਸ਼੍ਨਾਤਿ ਤਸ੍ਯਾਨੇਨ ਭਾਜਨੇਨ ਪਿਵਤਿ ਚ ਸ ਪ੍ਰਭੋਃ ਕਾਯਰੁਧਿਰਯੋ ਰ੍ਦਣ੍ਡਦਾਯੀ ਭਵਿਸ਼਼੍ਯਤਿ|"},{"book":"੧ ਕਰਿਨ੍ਥਿਨਃ","chapter":"11","verse":"28","text":"ਤਸ੍ਮਾਤ੍ ਮਾਨਵੇਨਾਗ੍ਰ ਆਤ੍ਮਾਨ ਪਰੀਕ੍ਸ਼਼੍ਯ ਪਸ਼੍ਚਾਦ੍ ਏਸ਼਼ ਪੂਪੋ ਭੁਜ੍ਯਤਾਂ ਕੰਸੇਨਾਨੇਨ ਚ ਪੀਯਤਾਂ|"},{"book":"੧ ਕਰਿਨ੍ਥਿਨਃ","chapter":"11","verse":"29","text":"ਯੇਨ ਚਾਨਰ੍ਹਤ੍ਵੇਨ ਭੁਜ੍ਯਤੇ ਪੀਯਤੇ ਚ ਪ੍ਰਭੋਃ ਕਾਯਮ੍ ਅਵਿਮ੍ਰੁʼਸ਼ਤਾ ਤੇਨ ਦਣ੍ਡਪ੍ਰਾਪ੍ਤਯੇ ਭੁਜ੍ਯਤੇ ਪੀਯਤੇ ਚ|"},{"book":"੧ ਕਰਿਨ੍ਥਿਨਃ","chapter":"11","verse":"30","text":"ਏਤਤ੍ਕਾਰਣਾਦ੍ ਯੁਸ਼਼੍ਮਾਕੰ ਭੂਰਿਸ਼ੋ ਲੋਕਾ ਦੁਰ੍ੱਬਲਾ ਰੋਗਿਣਸ਼੍ਚ ਸਨ੍ਤਿ ਬਹਵਸ਼੍ਚ ਮਹਾਨਿਦ੍ਰਾਂ ਗਤਾਃ|"},{"book":"੧ ਕਰਿਨ੍ਥਿਨਃ","chapter":"11","verse":"31","text":"ਅਸ੍ਮਾਭਿ ਰ੍ਯਦ੍ਯਾਤ੍ਮਵਿਚਾਰੋ(ਅ)ਕਾਰਿਸ਼਼੍ਯਤ ਤਰ੍ਹਿ ਦਣ੍ਡੋ ਨਾਲਪ੍ਸ੍ਯਤ;"},{"book":"੧ ਕਰਿਨ੍ਥਿਨਃ","chapter":"11","verse":"32","text":"ਕਿਨ੍ਤੁ ਯਦਾਸ੍ਮਾਕੰ ਵਿਚਾਰੋ ਭਵਤਿ ਤਦਾ ਵਯੰ ਜਗਤੋ ਜਨੈਃ ਸਮੰ ਯਦ੍ ਦਣ੍ਡੰ ਨ ਲਭਾਮਹੇ ਤਦਰ੍ਥੰ ਪ੍ਰਭੁਨਾ ਸ਼ਾਸ੍ਤਿੰ ਭੁੰਜ੍ਮਹੇ|"},{"book":"੧ ਕਰਿਨ੍ਥਿਨਃ","chapter":"11","verse":"33","text":"ਹੇ ਮਮ ਭ੍ਰਾਤਰਃ, ਭੋਜਨਾਰ੍ਥੰ ਮਿਲਿਤਾਨਾਂ ਯੁਸ਼਼੍ਮਾਕਮ੍ ਏਕੇਨੇਤਰੋ(ਅ)ਨੁਗ੍ਰੁʼਹ੍ਯਤਾਂ|"},{"book":"੧ ਕਰਿਨ੍ਥਿਨਃ","chapter":"11","verse":"34","text":"ਯਸ਼੍ਚ ਬੁਭੁਕ੍ਸ਼਼ਿਤਃ ਸ ਸ੍ਵਗ੍ਰੁʼਹੇ ਭੁਙ੍ਕ੍ਤਾਂ| ਦਣ੍ਡਪ੍ਰਾਪ੍ਤਯੇ ਯੁਸ਼਼੍ਮਾਭਿ ਰ੍ਨ ਸਮਾਗਮ੍ਯਤਾਂ| ਏਤਦ੍ਭਿੰਨੰ ਯਦ੍ ਆਦੇਸ਼਼੍ਟਵ੍ਯੰ ਤਦ੍ ਯੁਸ਼਼੍ਮਤ੍ਸਮੀਪਾਗਮਨਕਾਲੇ ਮਯਾਦੇਕ੍ਸ਼਼੍ਯਤੇ|"}]}