{"data":[{"book":"੧ ਕਰਿਨ੍ਥਿਨਃ","chapter":"13","verse":"1","text":"ਮਰ੍ਤ੍ਯਸ੍ਵਰ੍ਗੀਯਾਣਾਂ ਭਾਸ਼਼ਾ ਭਾਸ਼਼ਮਾਣੋ(ਅ)ਹੰ ਯਦਿ ਪ੍ਰੇਮਹੀਨੋ ਭਵੇਯੰ ਤਰ੍ਹਿ ਵਾਦਕਤਾਲਸ੍ਵਰੂਪੋ ਨਿਨਾਦਕਾਰਿਭੇਰੀਸ੍ਵਰੂਪਸ਼੍ਚ ਭਵਾਮਿ|"},{"book":"੧ ਕਰਿਨ੍ਥਿਨਃ","chapter":"13","verse":"2","text":"ਅਪਰਞ੍ਚ ਯਦ੍ਯਹਮ੍ ਈਸ਼੍ਵਰੀਯਾਦੇਸ਼ਾਢ੍ਯਃ ਸ੍ਯਾਂ ਸਰ੍ੱਵਾਣਿ ਗੁਪ੍ਤਵਾਕ੍ਯਾਨਿ ਸਰ੍ੱਵਵਿਦ੍ਯਾਞ੍ਚ ਜਾਨੀਯਾਂ ਪੂਰ੍ਣਵਿਸ਼੍ਵਾਸਃ ਸਨ੍ ਸ਼ੈਲਾਨ੍ ਸ੍ਥਾਨਾਨ੍ਤਰੀਕਰ੍ੱਤੁੰ ਸ਼ਕ੍ਨੁਯਾਞ੍ਚ ਕਿਨ੍ਤੁ ਯਦਿ ਪ੍ਰੇਮਹੀਨੋ ਭਵੇਯੰ ਤਰ੍ਹ੍ਯਗਣਨੀਯ ਏਵ ਭਵਾਮਿ|"},{"book":"੧ ਕਰਿਨ੍ਥਿਨਃ","chapter":"13","verse":"3","text":"ਅਪਰੰ ਯਦ੍ਯਹਮ੍ ਅੰਨਦਾਨੇਨ ਸਰ੍ੱਵਸ੍ਵੰ ਤ੍ਯਜੇਯੰ ਦਾਹਨਾਯ ਸ੍ਵਸ਼ਰੀਰੰ ਸਮਰ੍ਪਯੇਯਞ੍ਚ ਕਿਨ੍ਤੁ ਯਦਿ ਪ੍ਰੇਮਹੀਨੋ ਭਵੇਯੰ ਤਰ੍ਹਿ ਤਤ੍ਸਰ੍ੱਵੰ ਮਦਰ੍ਥੰ ਨਿਸ਼਼੍ਫਲੰ ਭਵਤਿ|"},{"book":"੧ ਕਰਿਨ੍ਥਿਨਃ","chapter":"13","verse":"4","text":"ਪ੍ਰੇਮ ਚਿਰਸਹਿਸ਼਼੍ਣੁ ਹਿਤੈਸ਼਼ਿ ਚ, ਪ੍ਰੇਮ ਨਿਰ੍ਦ੍ਵੇਸ਼਼ਮ੍ ਅਸ਼ਠੰ ਨਿਰ੍ਗਰ੍ੱਵਞ੍ਚ|"},{"book":"੧ ਕਰਿਨ੍ਥਿਨਃ","chapter":"13","verse":"5","text":"ਅਪਰੰ ਤਤ੍ ਕੁਤ੍ਸਿਤੰ ਨਾਚਰਤਿ, ਆਤ੍ਮਚੇਸ਼਼੍ਟਾਂ ਨ ਕੁਰੁਤੇ ਸਹਸਾ ਨ ਕ੍ਰੁਧ੍ਯਤਿ ਪਰਾਨਿਸ਼਼੍ਟੰ ਨ ਚਿਨ੍ਤਯਤਿ,"},{"book":"੧ ਕਰਿਨ੍ਥਿਨਃ","chapter":"13","verse":"6","text":"ਅਧਰ੍ੰਮੇ ਨ ਤੁਸ਼਼੍ਯਤਿ ਸਤ੍ਯ ਏਵ ਸਨ੍ਤੁਸ਼਼੍ਯਤਿ|"},{"book":"੧ ਕਰਿਨ੍ਥਿਨਃ","chapter":"13","verse":"7","text":"ਤਤ੍ ਸਰ੍ੱਵੰ ਤਿਤਿਕ੍ਸ਼਼ਤੇ ਸਰ੍ੱਵਤ੍ਰ ਵਿਸ਼੍ਵਸਿਤਿ ਸਰ੍ੱਵਤ੍ਰ ਭਦ੍ਰੰ ਪ੍ਰਤੀਕ੍ਸ਼਼ਤੇ ਸਰ੍ੱਵੰ ਸਹਤੇ ਚ|"},{"book":"੧ ਕਰਿਨ੍ਥਿਨਃ","chapter":"13","verse":"8","text":"ਪ੍ਰੇਮ੍ਨੋ ਲੋਪਃ ਕਦਾਪਿ ਨ ਭਵਿਸ਼਼੍ਯਤਿ, ਈਸ਼੍ਵਰੀਯਾਦੇਸ਼ਕਥਨੰ ਲੋਪ੍ਸ੍ਯਤੇ ਪਰਭਾਸ਼਼ਾਭਾਸ਼਼ਣੰ ਨਿਵਰ੍ੱਤਿਸ਼਼੍ਯਤੇ ਜ੍ਞਾਨਮਪਿ ਲੋਪੰ ਯਾਸ੍ਯਤਿ|"},{"book":"੧ ਕਰਿਨ੍ਥਿਨਃ","chapter":"13","verse":"9","text":"ਯਤੋ(ਅ)ਸ੍ਮਾਕੰ ਜ੍ਞਾਨੰ ਖਣ੍ਡਮਾਤ੍ਰਮ੍ ਈਸ਼੍ਵਰੀਯਾਦੇਸ਼ਕਥਨਮਪਿ ਖਣ੍ਡਮਾਤ੍ਰੰ|"},{"book":"੧ ਕਰਿਨ੍ਥਿਨਃ","chapter":"13","verse":"10","text":"ਕਿਨ੍ਤ੍ਵਸ੍ਮਾਸੁ ਸਿੱਧਤਾਂ ਗਤੇਸ਼਼ੁ ਤਾਨਿ ਖਣ੍ਡਮਾਤ੍ਰਾਣਿ ਲੋਪੰ ਯਾਸ੍ਯਨ੍ਤੇ|"},{"book":"੧ ਕਰਿਨ੍ਥਿਨਃ","chapter":"13","verse":"11","text":"ਬਾਲ੍ਯਕਾਲੇ(ਅ)ਹੰ ਬਾਲ ਇਵਾਭਾਸ਼਼ੇ ਬਾਲ ਇਵਾਚਿਨ੍ਤਯਞ੍ਚ ਕਿਨ੍ਤੁ ਯੌਵਨੇ ਜਾਤੇ ਤਤ੍ਸਰ੍ੱਵੰ ਬਾਲ੍ਯਾਚਰਣੰ ਪਰਿਤ੍ਯਕ੍ਤਵਾਨ੍|"},{"book":"੧ ਕਰਿਨ੍ਥਿਨਃ","chapter":"13","verse":"12","text":"ਇਦਾਨੀਮ੍ ਅਭ੍ਰਮਧ੍ਯੇਨਾਸ੍ਪਸ਼਼੍ਟੰ ਦਰ੍ਸ਼ਨਮ੍ ਅਸ੍ਮਾਭਿ ਰ੍ਲਭ੍ਯਤੇ ਕਿਨ੍ਤੁ ਤਦਾ ਸਾਕ੍ਸ਼਼ਾਤ੍ ਦਰ੍ਸ਼ਨੰ ਲਪ੍ਸ੍ਯਤੇ| ਅਧੁਨਾ ਮਮ ਜ੍ਞਾਨਮ੍ ਅਲ੍ਪਿਸ਼਼੍ਠੰ ਕਿਨ੍ਤੁ ਤਦਾਹੰ ਯਥਾਵਗਮ੍ਯਸ੍ਤਥੈਵਾਵਗਤੋ ਭਵਿਸ਼਼੍ਯਾਮਿ|"},{"book":"੧ ਕਰਿਨ੍ਥਿਨਃ","chapter":"13","verse":"13","text":"ਇਦਾਨੀਂ ਪ੍ਰਤ੍ਯਯਃ ਪ੍ਰਤ੍ਯਾਸ਼ਾ ਪ੍ਰੇਮ ਚ ਤ੍ਰੀਣ੍ਯੇਤਾਨਿ ਤਿਸ਼਼੍ਠਨ੍ਤਿ ਤੇਸ਼਼ਾਂ ਮਧ੍ਯੇ ਚ ਪ੍ਰੇਮ ਸ਼੍ਰੇਸ਼਼੍ਠੰ|"}]}