{"data":[{"book":"੧ ਕਰਿਨ੍ਥਿਨਃ","chapter":"4","verse":"1","text":"ਲੋਕਾ ਅਸ੍ਮਾਨ੍ ਖ੍ਰੀਸ਼਼੍ਟਸ੍ਯ ਪਰਿਚਾਰਕਾਨ੍ ਈਸ਼੍ਵਰਸ੍ਯ ਨਿਗੂਠਵਾਕ੍ਯਧਨਸ੍ਯਾਧ੍ਯਕ੍ਸ਼਼ਾਂਸ਼੍ਚ ਮਨ੍ਯਨ੍ਤਾਂ|"},{"book":"੧ ਕਰਿਨ੍ਥਿਨਃ","chapter":"4","verse":"2","text":"ਕਿਞ੍ਚ ਧਨਾਧ੍ਯਕ੍ਸ਼਼ੇਣ ਵਿਸ਼੍ਵਸਨੀਯੇਨ ਭਵਿਤਵ੍ਯਮੇਤਦੇਵ ਲੋਕੈ ਰ੍ਯਾਚ੍ਯਤੇ|"},{"book":"੧ ਕਰਿਨ੍ਥਿਨਃ","chapter":"4","verse":"3","text":"ਅਤੋ ਵਿਚਾਰਯਦ੍ਭਿ ਰ੍ਯੁਸ਼਼੍ਮਾਭਿਰਨ੍ਯੈਃ ਕੈਸ਼੍ਚਿਨ੍ ਮਨੁਜੈ ਰ੍ਵਾ ਮਮ ਪਰੀਕ੍ਸ਼਼ਣੰ ਮਯਾਤੀਵ ਲਘੁ ਮਨ੍ਯਤੇ (ਅ)ਹਮਪ੍ਯਾਤ੍ਮਾਨੰ ਨ ਵਿਚਾਰਯਾਮਿ|"},{"book":"੧ ਕਰਿਨ੍ਥਿਨਃ","chapter":"4","verse":"4","text":"ਮਯਾ ਕਿਮਪ੍ਯਪਰਾੱਧਮਿਤ੍ਯਹੰ ਨ ਵੇਦ੍ਮਿ ਕਿਨ੍ਤ੍ਵੇਤੇਨ ਮਮ ਨਿਰਪਰਾਧਤ੍ਵੰ ਨ ਨਿਸ਼੍ਚੀਯਤੇ ਪ੍ਰਭੁਰੇਵ ਮਮ ਵਿਚਾਰਯਿਤਾਸ੍ਤਿ|"},{"book":"੧ ਕਰਿਨ੍ਥਿਨਃ","chapter":"4","verse":"5","text":"ਅਤ ਉਪਯੁਕ੍ਤਸਮਯਾਤ੍ ਪੂਰ੍ੱਵਮ੍ ਅਰ੍ਥਤਃ ਪ੍ਰਭੋਰਾਗਮਨਾਤ੍ ਪੂਰ੍ੱਵੰ ਯੁਸ਼਼੍ਮਾਭਿ ਰ੍ਵਿਚਾਰੋ ਨ ਕ੍ਰਿਯਤਾਂ| ਪ੍ਰਭੁਰਾਗਤ੍ਯ ਤਿਮਿਰੇਣ ਪ੍ਰੱਛੰਨਾਨਿ ਸਰ੍ੱਵਾਣਿ ਦੀਪਯਿਸ਼਼੍ਯਤਿ ਮਨਸਾਂ ਮਨ੍ਤ੍ਰਣਾਸ਼੍ਚ ਪ੍ਰਕਾਸ਼ਯਿਸ਼਼੍ਯਤਿ ਤਸ੍ਮਿਨ੍ ਸਮਯ ਈਸ਼੍ਵਰਾਦ੍ ਏਕੈਕਸ੍ਯ ਪ੍ਰਸ਼ੰਸਾ ਭਵਿਸ਼਼੍ਯਤਿ|"},{"book":"੧ ਕਰਿਨ੍ਥਿਨਃ","chapter":"4","verse":"6","text":"ਹੇ ਭ੍ਰਾਤਰਃ ਸਰ੍ੱਵਾਣ੍ਯੇਤਾਨਿ ਮਯਾਤ੍ਮਾਨਮ੍ ਆਪੱਲਵਞ੍ਚੋੱਦਿਸ਼੍ਯ ਕਥਿਤਾਨਿ ਤਸ੍ਯੈਤਤ੍ ਕਾਰਣੰ ਯੁਯੰ ਯਥਾ ਸ਼ਾਸ੍ਤ੍ਰੀਯਵਿਧਿਮਤਿਕ੍ਰਮ੍ਯ ਮਾਨਵਮ੍ ਅਤੀਵ ਨਾਦਰਿਸ਼਼੍ਯਧ੍ਬ ਈੱਥਞ੍ਚੈਕੇਨ ਵੈਪਰੀਤ੍ਯਾਦ੍ ਅਪਰੇਣ ਨ ਸ਼੍ਲਾਘਿਸ਼਼੍ਯਧ੍ਬ ਏਤਾਦ੍ਰੁʼਸ਼ੀਂ ਸ਼ਿਕ੍ਸ਼਼ਾਮਾਵਯੋਰ੍ਦ੍ਰੁʼਸ਼਼੍ਟਾਨ੍ਤਾਤ੍ ਲਪ੍ਸ੍ਯਧ੍ਵੇ|"},{"book":"੧ ਕਰਿਨ੍ਥਿਨਃ","chapter":"4","verse":"7","text":"ਅਪਰਾਤ੍ ਕਸ੍ਤ੍ਵਾਂ ਵਿਸ਼ੇਸ਼਼ਯਤਿ? ਤੁਭ੍ਯੰ ਯੰਨ ਦੱਤ ਤਾਦ੍ਰੁʼਸ਼ੰ ਕਿੰ ਧਾਰਯਸਿ? ਅਦੱਤੇਨੇਵ ਦੱਤੇਨ ਵਸ੍ਤੁਨਾ ਕੁਤਃ ਸ਼੍ਲਾਘਸੇ?"},{"book":"੧ ਕਰਿਨ੍ਥਿਨਃ","chapter":"4","verse":"8","text":"ਇਦਾਨੀਮੇਵ ਯੂਯੰ ਕਿੰ ਤ੍ਰੁʼਪ੍ਤਾ ਲਬ੍ਧਧਨਾ ਵਾ? ਅਸ੍ਮਾਸ੍ਵਵਿਦ੍ਯਮਾਨੇਸ਼਼ੁ ਯੂਯੰ ਕਿੰ ਰਾਜਤ੍ਵਪਦੰ ਪ੍ਰਾਪ੍ਤਾਃ? ਯੁਸ਼਼੍ਮਾਕੰ ਰਾਜਤ੍ਵੰ ਮਯਾਭਿਲਸ਼਼ਿਤੰ ਯਤਸ੍ਤੇਨ ਯੁਸ਼਼੍ਮਾਭਿਃ ਸਹ ਵਯਮਪਿ ਰਾਜ੍ਯਾਂਸ਼ਿਨੋ ਭਵਿਸ਼਼੍ਯਾਮਃ|"},{"book":"੧ ਕਰਿਨ੍ਥਿਨਃ","chapter":"4","verse":"9","text":"ਪ੍ਰੇਰਿਤਾ ਵਯੰ ਸ਼ੇਸ਼਼ਾ ਹਨ੍ਤਵ੍ਯਾਸ਼੍ਚੇਵੇਸ਼੍ਵਰੇਣ ਨਿਦਰ੍ਸ਼ਿਤਾਃ| ਯਤੋ ਵਯੰ ਸਰ੍ੱਵਲੋਕਾਨਾਮ੍ ਅਰ੍ਥਤਃ ਸ੍ਵਰ੍ਗੀਯਦੂਤਾਨਾਂ ਮਾਨਵਾਨਾਞ੍ਚ ਕੌਤੁਕਾਸ੍ਪਦਾਨਿ ਜਾਤਾਃ|"},{"book":"੧ ਕਰਿਨ੍ਥਿਨਃ","chapter":"4","verse":"10","text":"ਖ੍ਰੀਸ਼਼੍ਟਸ੍ਯ ਕ੍ਰੁʼਤੇ ਵਯੰ ਮੂਢਾਃ ਕਿਨ੍ਤੁ ਯੂਯੰ ਖ੍ਰੀਸ਼਼੍ਟੇਨ ਜ੍ਞਾਨਿਨਃ, ਵਯੰ ਦੁਰ੍ੱਬਲਾ ਯੂਯਞ੍ਚ ਸਬਲਾਃ, ਯੂਯੰ ਸੰਮਾਨਿਤਾ ਵਯਞ੍ਚਾਪਮਾਨਿਤਾਃ|"},{"book":"੧ ਕਰਿਨ੍ਥਿਨਃ","chapter":"4","verse":"11","text":"ਵਯਮਦ੍ਯਾਪਿ ਕ੍ਸ਼਼ੁਧਾਰ੍ੱਤਾਸ੍ਤ੍ਰੁʼਸ਼਼੍ਣਾਰ੍ੱਤਾ ਵਸ੍ਤ੍ਰਹੀਨਾਸ੍ਤਾਡਿਤਾ ਆਸ਼੍ਰਮਰਹਿਤਾਸ਼੍ਚ ਸਨ੍ਤਃ"},{"book":"੧ ਕਰਿਨ੍ਥਿਨਃ","chapter":"4","verse":"12","text":"ਕਰ੍ੰਮਣਿ ਸ੍ਵਕਰਾਨ੍ ਵ੍ਯਾਪਾਰਯਨ੍ਤਸ਼੍ਚ ਦੁਃਖੈਃ ਕਾਲੰ ਯਾਪਯਾਮਃ| ਗਰ੍ਹਿਤੈਰਸ੍ਮਾਭਿਰਾਸ਼ੀਃ ਕਥ੍ਯਤੇ ਦੂਰੀਕ੍ਰੁʼਤੈਃ ਸਹ੍ਯਤੇ ਨਿਨ੍ਦਿਤੈਃ ਪ੍ਰਸਾਦ੍ਯਤੇ|"},{"book":"੧ ਕਰਿਨ੍ਥਿਨਃ","chapter":"4","verse":"13","text":"ਵਯਮਦ੍ਯਾਪਿ ਜਗਤਃ ਸੰਮਾਰ੍ਜਨੀਯੋਗ੍ਯਾ ਅਵਕਰਾ ਇਵ ਸਰ੍ੱਵੈ ਰ੍ਮਨ੍ਯਾਮਹੇ|"},{"book":"੧ ਕਰਿਨ੍ਥਿਨਃ","chapter":"4","verse":"14","text":"ਯੁਸ਼਼੍ਮਾਨ੍ ਤ੍ਰਪਯਿਤੁਮਹਮੇਤਾਨਿ ਲਿਖਾਮੀਤਿ ਨਹਿ ਕਿਨ੍ਤੁ ਪ੍ਰਿਯਾਤ੍ਮਜਾਨਿਵ ਯੁਸ਼਼੍ਮਾਨ੍ ਪ੍ਰਬੋਧਯਾਮਿ|"},{"book":"੧ ਕਰਿਨ੍ਥਿਨਃ","chapter":"4","verse":"15","text":"ਯਤਃ ਖ੍ਰੀਸ਼਼੍ਟਧਰ੍ੰਮੇ ਯਦ੍ਯਪਿ ਯੁਸ਼਼੍ਮਾਕੰ ਦਸ਼ਸਹਸ੍ਰਾਣਿ ਵਿਨੇਤਾਰੋ ਭਵਨ੍ਤਿ ਤਥਾਪਿ ਬਹਵੋ ਜਨਕਾ ਨ ਭਵਨ੍ਤਿ ਯਤੋ(ਅ)ਹਮੇਵ ਸੁਸੰਵਾਦੇਨ ਯੀਸ਼ੁਖ੍ਰੀਸ਼਼੍ਟੇ ਯੁਸ਼਼੍ਮਾਨ੍ ਅਜਨਯੰ|"},{"book":"੧ ਕਰਿਨ੍ਥਿਨਃ","chapter":"4","verse":"16","text":"ਅਤੋ ਯੁਸ਼਼੍ਮਾਨ੍ ਵਿਨਯੇ(ਅ)ਹੰ ਯੂਯੰ ਮਦਨੁਗਾਮਿਨੋ ਭਵਤ|"},{"book":"੧ ਕਰਿਨ੍ਥਿਨਃ","chapter":"4","verse":"17","text":"ਇਤ੍ਯਰ੍ਥੰ ਸਰ੍ੱਵੇਸ਼਼ੁ ਧਰ੍ੰਮਸਮਾਜੇਸ਼਼ੁ ਸਰ੍ੱਵਤ੍ਰ ਖ੍ਰੀਸ਼਼੍ਟਧਰ੍ੰਮਯੋਗ੍ਯਾ ਯੇ ਵਿਧਯੋ ਮਯੋਪਦਿਸ਼੍ਯਨ੍ਤੇ ਤਾਨ੍ ਯੋ ਯੁਸ਼਼੍ਮਾਨ੍ ਸ੍ਮਾਰਯਿਸ਼਼੍ਯਤ੍ਯੇਵਮ੍ਭੂਤੰ ਪ੍ਰਭੋਃ ਕ੍ਰੁʼਤੇ ਪ੍ਰਿਯੰ ਵਿਸ਼੍ਵਾਸਿਨਞ੍ਚ ਮਦੀਯਤਨਯੰ ਤੀਮਥਿਯੰ ਯੁਸ਼਼੍ਮਾਕੰ ਸਮੀਪੰ ਪ੍ਰੇਸ਼਼ਿਤਵਾਨਹੰ|"},{"book":"੧ ਕਰਿਨ੍ਥਿਨਃ","chapter":"4","verse":"18","text":"ਅਪਰਮਹੰ ਯੁਸ਼਼੍ਮਾਕੰ ਸਮੀਪੰ ਨ ਗਮਿਸ਼਼੍ਯਾਮੀਤਿ ਬੁੱਧ੍ਵਾ ਯੁਸ਼਼੍ਮਾਕੰ ਕਿਯਨ੍ਤੋ ਲੋਕਾ ਗਰ੍ੱਵਨ੍ਤਿ|"},{"book":"੧ ਕਰਿਨ੍ਥਿਨਃ","chapter":"4","verse":"19","text":"ਕਿਨ੍ਤੁ ਯਦਿ ਪ੍ਰਭੇਰਿੱਛਾ ਭਵਤਿ ਤਰ੍ਹ੍ਯਹਮਵਿਲਮ੍ਬੰ ਯੁਸ਼਼੍ਮਤ੍ਸਮੀਪਮੁਪਸ੍ਥਾਯ ਤੇਸ਼਼ਾਂ ਦਰ੍ਪਧ੍ਮਾਤਾਨਾਂ ਲੋਕਾਨਾਂ ਵਾਚੰ ਜ੍ਞਾਸ੍ਯਾਮੀਤਿ ਨਹਿ ਸਾਮਰ੍ਥ੍ਯਮੇਵ ਜ੍ਞਾਸ੍ਯਾਮਿ|"},{"book":"੧ ਕਰਿਨ੍ਥਿਨਃ","chapter":"4","verse":"20","text":"ਯਸ੍ਮਾਦੀਸ਼੍ਵਰਸ੍ਯ ਰਾਜਤ੍ਵੰ ਵਾਗ੍ਯੁਕ੍ਤੰ ਨਹਿ ਕਿਨ੍ਤੁ ਸਾਮਰ੍ਥ੍ਯਯੁਕ੍ਤੰ|"},{"book":"੧ ਕਰਿਨ੍ਥਿਨਃ","chapter":"4","verse":"21","text":"ਯੁਸ਼਼੍ਮਾਕੰ ਕਾ ਵਾਞ੍ਛਾ? ਯੁਸ਼਼੍ਮਤ੍ਸਮੀਪੇ ਮਯਾ ਕਿੰ ਦਣ੍ਡਪਾਣਿਨਾ ਗਨ੍ਤਵ੍ਯਮੁਤ ਪ੍ਰੇਮਨਮ੍ਰਤਾਤ੍ਮਯੁਕ੍ਤੇਨ ਵਾ?"}]}