{"data":[{"book":"Nyaɖeɖefia","chapter":"10","verse":"1","text":"Tete mekpɔ mawudɔla triakɔ bubu wòtso dziƒo gbɔna. Lilikpo nye awu ʋlaya wòdo, eye anyieʋɔ le eƒe ta dzi, eƒe mo le abe ɣe ene, eye eƒe afɔwo le abe dzosɔtiwo ene."},{"book":"Nyaɖeɖefia","chapter":"10","verse":"2","text":"Elé agbalẽ sue aɖe ɖe asi, esi le ʋuʋu le eƒe asiƒome. Etsɔ eƒe ɖusifɔ da ɖe atsiaƒu me, tsɔ eƒe miafɔ da ɖe anyigba dzi,"},{"book":"Nyaɖeɖefia","chapter":"10","verse":"3","text":"eye wòdo ɣli sesẽ aɖe abe dzata ƒe gbeɖeɖe ene. Esi wòdo ɣlia la, dziɖegbe adreawo ƒe gbe ɖi."},{"book":"Nyaɖeɖefia","chapter":"10","verse":"4","text":"Esi dziɖegbe adreawo ƒo nu la, menɔ klalo be maŋlɔ nu, gake mese gbe aɖe tso dziƒo gblɔ nam be, “Tre nu si dziɖegbe adreawo gblɔ la nu, eye mègaŋlɔe da ɖi o.”"},{"book":"Nyaɖeɖefia","chapter":"10","verse":"5","text":"Ke mawudɔla si mekpɔ wònɔ tsitre ɖe atsiaƒu me kple anyigba dzi la do eƒe ɖusibɔ ɖe dziƒo,"},{"book":"Nyaɖeɖefia","chapter":"10","verse":"6","text":"eye wòyɔ eya ame si nɔ agbe tegbetegbe, ame si wɔ dziƒowo kple nu siwo katã le wo me, anyigba kple nu siwo le edzi kple atsiaƒu kple nu siwo katã le eme la ƒe ŋkɔ heka atam be, “Heheɖemegbe aɖeke maganɔ anyi o!"},{"book":"Nyaɖeɖefia","chapter":"10","verse":"7","text":"Gake le ŋkeke siwo me mawudɔla adrelia aku eƒe kpẽa la, Mawu ƒe nu ɣaɣla la ava eme abe ale si wòɖe gbeƒã na eƒe dɔla nyagblɔɖilawoe ene.”"},{"book":"Nyaɖeɖefia","chapter":"10","verse":"8","text":"Esi gbe si mese tso dziƒo gaƒo nu nam la, egblɔ nam be, “Heyi nàxɔ agbalẽ si le ʋuʋu le mawudɔla si le tsitre ɖe atsiaƒu me kple anyigba dzi la ƒe asi me.”"},{"book":"Nyaɖeɖefia","chapter":"10","verse":"9","text":"Ale meyi ɖe mawudɔla la gbɔ, eye mebiae be wòatsɔ agbalẽ sue la nam. Egblɔ nam be, “Xɔe, eye nàɖui. Atrɔ azu nu veve le wò dɔ me, gake le wò nu me ya la, avivi abe anyitsi ene.”"},{"book":"Nyaɖeɖefia","chapter":"10","verse":"10","text":"Mexɔ agbalẽ sue la le mawudɔla la si, eye meɖui. Evivi le nye nu me abe anyitsi ene, ke esi meɖui vɔ la, etrɔ zu nu veve le nye dɔ me."},{"book":"Nyaɖeɖefia","chapter":"10","verse":"11","text":"Eyi edzi gblɔ nam be, “Ele na wò be nàgagblɔ nya ɖi tso ame geɖewo, dukɔwo, gbegbɔgblɔwo kple fiawo ŋuti.”"}]}