{"data":[{"book":"Nyaɖeɖefia","chapter":"2","verse":"1","text":"“Ŋlɔ agbalẽ na Efeso Hamea ƒe mawudɔla be,"},{"book":"Nyaɖeɖefia","chapter":"2","verse":"2","text":"Menya wò dɔwɔwɔwo, wò kutrikuku kple wò ŋusẽdodo nu. Menyae be màte ŋu alɔ̃ ame vɔ̃ɖiwo ƒe nya o. Gawu la, èdo ame siwo be yewonye apostolowo, evɔ womenyee o la kpɔ, eye nèkpɔ be wonye aʋatsotɔwo."},{"book":"Nyaɖeɖefia","chapter":"2","verse":"3","text":"Èdze agbagba, eye nèto fukpekpe geɖe me le nye ŋkɔ la ta, gake nu meti kɔ na wò o."},{"book":"Nyaɖeɖefia","chapter":"2","verse":"4","text":"Gake mekpɔ nu sia le ŋutiwò be ègblẽ wò lɔlɔ̃ gbãtɔ ɖi."},{"book":"Nyaɖeɖefia","chapter":"2","verse":"5","text":"Ɖo ŋku afi si nège tso la dzi! Trɔ dzi me, eye nàwɔ nu siwo nèwɔna tsã la. Ne mètrɔ dzi me o la, mava gbɔwò, eye maɖe wò akaɖiti la le enɔƒe."},{"book":"Nyaɖeɖefia","chapter":"2","verse":"6","text":"Ke esia nye nu dzeame nèwɔ be nèlé fu Nikolaitɔwo ƒe nuwɔnawo, nu siwo nye hã melé fui."},{"book":"Nyaɖeɖefia","chapter":"2","verse":"7","text":"Ame si to senu li na la nese nu si gblɔm Gbɔgbɔ la le na hameawo. Ame si ɖu dzi la, mana ŋusẽe be wòaɖu agbeti si le Mawu ƒe Paradiso me la ƒe tsetsea."},{"book":"Nyaɖeɖefia","chapter":"2","verse":"8","text":"“Ŋlɔ agbalẽ na Smirna hamea ƒe mawudɔla be,"},{"book":"Nyaɖeɖefia","chapter":"2","verse":"9","text":"Menya wò fukpekpe kple ahedada, evɔ kesinɔtɔ nènye hafi! Menya ame siwo gblɔa busunyawo. Wobe yewonye Yudatɔwo, evɔ womenyee o, ke boŋ wonye Satana ƒe ƒuƒoƒemenɔlawo."},{"book":"Nyaɖeɖefia","chapter":"2","verse":"10","text":"Mègavɔ̃ na fukpekpe siwo ava dziwò la o. Abosam ade mia dometɔ aɖewo gaxɔ me le ŋkeke siawo me be woate mi kpɔ. Woati mia yome ŋkeke ewo si nye ɣeyiɣi kpui aɖe. Nɔ nuteƒewɔwɔ dzi va se ɖe ku me gɔ̃ hã, eye mana agbefiakuku wò."},{"book":"Nyaɖeɖefia","chapter":"2","verse":"11","text":"Ame si to senu li na la nese nu si gblɔm Gbɔgbɔ la le na hameawo. Ku evelia mawɔ nu vevi aɖeke ame si aɖu dzi la o."},{"book":"Nyaɖeɖefia","chapter":"2","verse":"12","text":"“Ŋlɔ agbalẽ na Pergamo Hamea ƒe mawudɔla be,"},{"book":"Nyaɖeɖefia","chapter":"2","verse":"13","text":"Menya afi si nèle; eyae nye afi si Satana li eƒe fiazi anyi ɖo la. Ke hã la, ègalé nye ŋkɔ me ɖe asi ko; mègbe nu le wò xɔse si nètsɔ ɖe menye la gbɔ o; èlé eme ɖe asi le Antipas, nye ɖasefo nuteƒewɔla ƒe ɣeyiɣiwo me gɔ̃ hã, ame siwo wowu le miaƒe du si nye Satana nɔƒe la me."},{"book":"Nyaɖeɖefia","chapter":"2","verse":"14","text":"Ke hã la, nya ʋɛ aɖewo le asinye ɖe ŋutiwò. Ame aɖewo le mia dome afi ma, ame siwo galé Balaam ƒe nufiafiawo me ɖe asi ko, ame si fia Balak be wòable Israelviwo nu woawɔ nu vɔ̃ to nuɖuɖu siwo wotsɔ sa vɔe na legbawo la ɖuɖu kple ahasiwɔwɔ me."},{"book":"Nyaɖeɖefia","chapter":"2","verse":"15","text":"Nenema ke ame siwo lé Nikolai ƒe nufiafia me ɖe asi la hã le mia dome,"},{"book":"Nyaɖeɖefia","chapter":"2","verse":"16","text":"eya ta trɔ dzi me! Ne menye nenema o la, mava gbɔwò kpuie, eye mawɔ avu kpli wò kple yi si le nye nu me la."},{"book":"Nyaɖeɖefia","chapter":"2","verse":"17","text":"Ame si to senu li na la nese nu si gblɔm Gbɔgbɔ la le na hameawo. Ame si ke ɖu dzi la, mana mana ɣaɣla la ƒe ɖee eye mana kpe ɣie, eye le kpea dzi la woŋlɔ ŋkɔ yeye ɖi si ame aɖeke menya o, negbe ame si xɔe la koe."},{"book":"Nyaɖeɖefia","chapter":"2","verse":"18","text":"“Ŋlɔ agbalẽ na Tiatira hamea ƒe mawudɔla be,"},{"book":"Nyaɖeɖefia","chapter":"2","verse":"19","text":"Menya wò dɔwɔwɔwo, wò lɔlɔ̃, wò xɔse, wò dɔmenyowɔwɔ kple wò vevidodo nu, eye azɔ gɔ̃ hã la, èle wo wɔm wu tsã."},{"book":"Nyaɖeɖefia","chapter":"2","verse":"20","text":"Ke hã la, mekpɔ nu sia le ŋutiwò; èɖe mɔ na nyɔnu ma, ame si woyɔna be Yezebel, ame si yɔa eɖokui be nyagblɔɖila. Ekplɔ nye dɔlawo trae to eƒe nufiafia me be woage ɖe ahasiwɔwɔ me, eye be woaɖu nu siwo wotsɔ sa vɔe na legbawo la."},{"book":"Nyaɖeɖefia","chapter":"2","verse":"21","text":"Mena ɣeyiɣie be wòatrɔ tso eƒe ŋunyɔnuwo wɔwɔ me, gake egbe,"},{"book":"Nyaɖeɖefia","chapter":"2","verse":"22","text":"eya ta matsɔe aƒu fukpekpe ƒe aba dzi, eye mana be ame siwo wɔ ahasi kplii la nakpe fu vevie, dzaa ɖe wòtrɔ le eƒe mɔ vɔ̃wo dzi."},{"book":"Nyaɖeɖefia","chapter":"2","verse":"23","text":"Maƒu nu viawo woaku ekema hameawo katã anyae be nyee nye dziwo kple susuwo me dzrola, eye maxe fe na ame sia ame le eƒe nuwɔwɔwo nu."},{"book":"Nyaɖeɖefia","chapter":"2","verse":"24","text":"Azɔ mele egblɔm na mi ame mamlɛ siwo le Tiatira, mi ame siwo melé eƒe nufiafia me ɖe asi o, eye miesrɔ̃ nu si woawo ŋutɔ le yɔyɔm be Satana ƒe nu goglowo o la, nyemada agba kpekpe bubu aɖeke ɖe mia dzi o."},{"book":"Nyaɖeɖefia","chapter":"2","verse":"25","text":"Miawo ya milé nu si le mia si la me ɖe asi sesĩe va se ɖe esime mava."},{"book":"Nyaɖeɖefia","chapter":"2","verse":"26","text":"Ame si ɖu dzi, eye wòwɔ nye lɔlɔ̃nu va se ɖe nuwuwu la, eyae mana ŋusẽe ɖe dukɔwo dzi,"},{"book":"Nyaɖeɖefia","chapter":"2","verse":"27","text":"aɖu wo dzi kple gatikplɔ, atsɔ wo axlã ɖe nu woakaka abe ze ene, eye anɔ abe ale si mexɔ ŋusẽ tso fofonye gbɔ ene."},{"book":"Nyaɖeɖefia","chapter":"2","verse":"28","text":"Matsɔ ŋukeɣletivi la hã nɛ."},{"book":"Nyaɖeɖefia","chapter":"2","verse":"29","text":"Ame si to senu li na la nese nu si gblɔm Gbɔgbɔ la le na hameawo."}]}