{"data":[{"book":"Nyaɖeɖefia","chapter":"22","verse":"1","text":"Tete mawudɔla la fia agbetsitɔsisi lam, eye eme kɔ keŋkeŋkeŋ abe kristalokpe ene; ele sisim tso Mawu ƒe fiazikpui la kple Alẽvi la gbɔ"},{"book":"Nyaɖeɖefia","chapter":"22","verse":"2","text":"heva to dumɔ gã la titina. Agbeti la le tɔsisi la ƒe goawo kple eve dzi; etsea ku wuieve ɣleti ɖe sia ɖe, eye eƒe aŋgbawo nye dɔyɔgbe na dukɔwo."},{"book":"Nyaɖeɖefia","chapter":"22","verse":"3","text":"Fiƒode aɖeke maganɔ anyi azɔ o. Mawu kple Alẽvi la ƒe fiazikpui anɔ du la me, eye eƒe dɔlawo asubɔe."},{"book":"Nyaɖeɖefia","chapter":"22","verse":"4","text":"Woakpɔ eƒe ŋkume, eye eƒe ŋkɔ anɔ woƒe ŋgowo nu."},{"book":"Nyaɖeɖefia","chapter":"22","verse":"5","text":"Zã maganɔ anyi o. Womahiã akaɖi ƒe keklẽ alo ɣe ƒe keklẽ o, elabena Aƒetɔ Mawu ana akaɖi wo, eye woaɖu fia tso mavɔ me yi mavɔ me."},{"book":"Nyaɖeɖefia","chapter":"22","verse":"6","text":"Mawudɔla la gblɔ nam be, “Nya siawo nye nya siwo ŋu woaɖo dzi ɖo la, eye wonye nyateƒe. Aƒetɔ la, nyagblɔɖilawo ƒe gbɔgbɔ ƒe Mawu la dɔ eƒe dɔla be wòafia nu siwo ava dzɔ kpuie la eƒe dɔlawo.”"},{"book":"Nyaɖeɖefia","chapter":"22","verse":"7","text":"“Kpɔ ɖa, megbɔna kpuie! Woayra ame si lé nyagblɔɖi siwo le agbalẽ sia me la me ɖe asi.”"},{"book":"Nyaɖeɖefia","chapter":"22","verse":"8","text":"Nye, Yohanes, nyee nye ame si se nu siawo katã, eye mekpɔ wo. Eye esi mese, hekpɔ nu siawo la, medze klo ɖe mawudɔla si ɖe nu siawo katã fiam la ƒe afɔ nu be masubɔe."},{"book":"Nyaɖeɖefia","chapter":"22","verse":"9","text":"Ke egblɔ nam be, “Mègawɔe o! Nye hã dɔla ko menye abe wò ke ene, kpe ɖe nɔviwò nyagblɔɖilawo kple ame siwo katã lé agbalẽ sia me nyawo me ɖe asi la ŋu; subɔ Mawu ko!”"},{"book":"Nyaɖeɖefia","chapter":"22","verse":"10","text":"Tete wògblɔ nam be, “Mègatre nyagblɔɖi siwo le agbalẽ sia me la nu o, elabena ɣeyiɣi la tu aƒe."},{"book":"Nyaɖeɖefia","chapter":"22","verse":"11","text":"Vɔ̃wɔla nenɔ vɔ̃wɔwɔ dzi, ame vɔ̃ɖi nenɔ nu vɔ̃ɖi wɔwɔ dzi, nyuiwɔla hã nenɔ nyuiwɔwɔ dzi, eye ame si le kɔkɔe la, nenɔ kɔkɔenyenye dzi.”"},{"book":"Nyaɖeɖefia","chapter":"22","verse":"12","text":"“Kpɔ ɖa, megbɔna kpuie! Nye fetu kpe ɖe ŋutinye, eye maxe fe na ame sia ame le nu si wòwɔ la nu."},{"book":"Nyaɖeɖefia","chapter":"22","verse":"13","text":"Nyee nye Alfa kple Omega, Gbãtɔ kple Mamlɛtɔ, Gɔmedzedze kple Nuwuwu."},{"book":"Nyaɖeɖefia","chapter":"22","verse":"14","text":"“Woayra ame siwo nya woƒe awu ʋlayawo be woakpɔ mɔ ayi ɖe agbeti la gbɔ, eye be woato agboawo nu age ɖe du la me."},{"book":"Nyaɖeɖefia","chapter":"22","verse":"15","text":"Ke avuwo, akunyawɔlawo, ahasiwɔlawo, hlɔ̃dolawo, trɔ̃subɔlawo kple ame siwo lɔ̃a aʋatso, eye wokanɛ hã la atsi agbo la godo."},{"book":"Nyaɖeɖefia","chapter":"22","verse":"16","text":"“Nye, Yesue dɔ nye mawudɔla be wòatsɔ ɖaseɖiɖi siawo na wò hena hameawo. Nyee nye Ke tso David me kple eƒe dzidzimevi. Nyee nye Ŋukeɣletivi Keklẽ la.”"},{"book":"Nyaɖeɖefia","chapter":"22","verse":"17","text":"Gbɔgbɔ la kple ŋugbetɔ la gblɔ be, “Va!” Eye ame si le esem la hã negblɔ be, “Va!” Ne tsikɔ le ame aɖe wum la, neva; eye ame sia ame si lɔ̃ ko la, nexɔ agbetsi la no faa."},{"book":"Nyaɖeɖefia","chapter":"22","verse":"18","text":"Mele nu xlɔ̃m ame sia ame si le agbalẽ sia me nyagblɔɖiwo sem la be: Ne ame aɖe atsɔ nane akpe wo la, Mawu ana dɔvɔ̃ siwo katã ƒe nya woŋlɔ ɖe agbalẽ la me la nava edzi,"},{"book":"Nyaɖeɖefia","chapter":"22","verse":"19","text":"eye ne ame aɖe aɖe nya aɖewo le nyagblɔɖigbalẽ sia me la, Mawu mana wòakpɔ gome le agbeti la kple du kɔkɔe si ŋuti woƒo nu le le agbalẽ sia me la me o."},{"book":"Nyaɖeɖefia","chapter":"22","verse":"20","text":"Ame si le ɖase ɖim le nu siawo ŋuti la gblɔ be, “Ɛ̃, megbɔna kpuie.”"},{"book":"Nyaɖeɖefia","chapter":"22","verse":"21","text":"Aƒetɔ Yesu ƒe amenuveve nenɔ anyi kple Mawu ƒe amewo. Amen."}]}