{"data":[{"book":"Nyaɖeɖefia","chapter":"6","verse":"1","text":"Mekpɔ Alẽvi la wòʋu nutrenu adreawo ƒe gbãtɔ. Emegbe la, mese nu gbagbe eneawo dometɔ ɖeka gblɔ kple gbe si le abe dziɖegbe ene la be, “Va!”"},{"book":"Nyaɖeɖefia","chapter":"6","verse":"2","text":"Mekpɔ sɔ ɣi aɖe le ŋgɔnye! Sɔdola la lé dati ɖe asi, eye wotsɔ fiakuku nɛ, eye wòdo sɔ la do go dzo abe kalẽtɔ si ɖoe kplikpaa be yeaɖu dzi la ene."},{"book":"Nyaɖeɖefia","chapter":"6","verse":"3","text":"Alẽvi la ɖe nutrenu evelia ɖa, eye wòʋu agbalẽ evelia hã. Mese nu gbagbe evelia wògblɔ be, “Va!”"},{"book":"Nyaɖeɖefia","chapter":"6","verse":"4","text":"Tete sɔ bubu do go va; ebiã, eye adã le mo nɛ. Wona ŋusẽ edola be wòaɖe ŋutifafa ɖa le anyigba dzi, eye wòana amewo nawu wo nɔewo. Ale wotsɔ yi gã aɖe de asi nɛ."},{"book":"Nyaɖeɖefia","chapter":"6","verse":"5","text":"Esi Alẽvi la ɖe nutrenu etɔ̃lia ɖa la, mese nu gbagbe etɔ̃lia wògblɔ be, “Va!” Eye mekpɔ sɔ yibɔ aɖe. Edola lé nudanu ɖe asi."},{"book":"Nyaɖeɖefia","chapter":"6","verse":"6","text":"Mese nane si ɖi ame ƒe gbe le nu gbagbe eneawo dome la le gbɔgblɔm be, “Bli agba ɖeka axɔ apaɖila ƒe ŋkeke ɖeka ƒe fetu, eye lu agba etɔ̃ anye apaɖila ƒe ŋkeke ɖeka ƒe fetu. Mikpɔ egbɔ be miegblẽ ami kple wain dome o!”"},{"book":"Nyaɖeɖefia","chapter":"6","verse":"7","text":"Esi Alẽvi la ɖe nutrenu enelia ɖa la, mese nu gbagbe enelia wògblɔ be, “Va!”"},{"book":"Nyaɖeɖefia","chapter":"6","verse":"8","text":"Mekpɔ sɔ si ɖi ku ŋutɔ la le ŋkunyeme! Edola ŋkɔe nye Ku, eye Tsiẽƒe le eyome kplikplikpli. Wona ŋusẽ wo ɖe anyigba ƒe mama enelia ƒe ɖeka dzi, be woawu amewo kple yi, dɔwuame kple dɔvɔ̃ kpakple lã wɔadã siwo le anyigba dzi la."},{"book":"Nyaɖeɖefia","chapter":"6","verse":"9","text":"Esi Alẽvi la ɖe nutrenu atɔ̃lia ɖa la, mekpɔ vɔsamlekpui aɖe. Le vɔsamlekpui la te la, mekpɔ ame siwo katã wowu ɖe Mawu ƒe Nya la gbɔgblɔ kple ɖaseɖiɖi anukwaretɔe ta la ƒe luʋɔwo."},{"book":"Nyaɖeɖefia","chapter":"6","verse":"10","text":"Wodo ɣli kple gbe sesẽ be, “Aƒetɔ Ŋusẽkatãtɔ, kɔkɔetɔ kple dzɔdzɔetɔ, va se ɖe ɣe ka ɣi nàdrɔ̃ ʋɔnu anyigbadzitɔwo, eye nàbia hlɔ̃ ɖe míaƒe ʋu ta?”"},{"book":"Nyaɖeɖefia","chapter":"6","verse":"11","text":"Tete wotsɔ awu ʋlaya ɣi na wo dometɔ ɖe sia ɖe, eye wogblɔ na wo bena woalala vie va se ɖe esime woƒe hadɔlawo kple wo nɔvi siwo wole wuwu ge abe woawo ke ene la hã ƒe xexlẽme nu nade."},{"book":"Nyaɖeɖefia","chapter":"6","verse":"12","text":"Mekpɔ Alẽvi la wòɖe nutrenu adelia ɖa. Enumake anyigba ʋuʋu sesĩe. Ɣe ƒe keklẽ trɔ zu yibɔɔ abe avɔ si wolɔ̃ kple gbɔ̃fu yibɔ la ene. Nenema ke ɣleti hã biã dzẽe abe ʋu ene,"},{"book":"Nyaɖeɖefia","chapter":"6","verse":"13","text":"eye ɣletivi siwo le dziƒo la ge va dze anyigba abe ale si gbotsetse siwo tsi megbe la dudunae ne ya sesẽ aɖe ʋuʋu ati la ene."},{"book":"Nyaɖeɖefia","chapter":"6","verse":"14","text":"Dziŋgɔli gbugbɔ yi megbe abe lãgbalẽ si woŋlɔ ene, eye to ɖe sia ɖe kple ƒukpo ɖe sia ɖe te ɖa le wo nɔƒe."},{"book":"Nyaɖeɖefia","chapter":"6","verse":"15","text":"Tete anyigbadzifiawo, bubumewo, aʋafiawo, hotsuitɔwo, kalẽtɔwo kple kluvi ɖe sia ɖe kple ablɔɖevi ɖe sia ɖe yi ɖaɣla wo ɖokuiwo ɖe agadowo me kple agakpewo dome."},{"book":"Nyaɖeɖefia","chapter":"6","verse":"16","text":"Wogblɔ na towo kple agakpewo be, “Mimu dze mía dzi ne miaɣla mí ɖa tso ame si nɔ fiazikpui la dzi la ƒe ŋkume kple Alẽvi la ƒe dɔmedzoe helĩhelĩ la gbɔ,"},{"book":"Nyaɖeɖefia","chapter":"6","verse":"17","text":"elabena woƒe dɔmedzoeŋkeke gã la ɖo vɔ. Ame kae ate ŋu anɔ te ɖe enu?”"}]}