{"data":[{"book":"1 Yohana","chapter":"2","verse":"1","text":"Mmanavangu unintamwanga namene, nangu nìnnembilanga malove alano uchinga munatende masambi. Henga munu akàtenda masambi, tùnivanawe atuyuwîla kwa Atata. Na aneyo atuyuwîla kwa Atata nni Yesu Kilisto avêle na haki."},{"book":"1 Yohana","chapter":"2","verse":"2","text":"Kilisto njo sadaka ihumîjwe kwajili ya kusamehewa masambi letu, na akee chihi kwajili ya masambi letu weka, ila chalumo na masambi la vanu va pachilambo chammalele."},{"book":"1 Yohana","chapter":"2","verse":"3","text":"Tukàdikamula amuli dya Nnungu, anepo tùnahulula kumala kuva tùnimmala nang'e."},{"book":"1 Yohana","chapter":"2","verse":"4","text":"Munu akàtangola kuva, ànimmala Nnungu, henga akádikamula amuli dyake, munu aneyo ànalambila, na nanga uhiu nkati mwake."},{"book":"1 Yohana","chapter":"2","verse":"5","text":"Henga munu woheyo alikamûla lilove lya Nnungu, munu aneyo àvele na itamwi itimilîke ya Nnungu, nkati mwake. Na chinu anecho nni chitumaîha kuva tùnilundanywa na Nnungu."},{"book":"1 Yohana","chapter":"2","verse":"6","text":"Munu woheyo ahaûla kuva àlundanyijwe na Nnungu, àlembelewa aikale muchi chachiikala Yesu."},{"book":"1 Yohana","chapter":"2","verse":"7","text":"Mmakukulupila avangu unintamwanga, nangu nikánnembila mwenu amuli yahambi, henga nìnnembila amuli uila imunavenayo kutandikila machedo. Na amuli aneyo ya machedo nni alila lilove limupilikene."},{"book":"1 Yohana","chapter":"2","verse":"8","text":"Henga uhiu wa amuli aneyo wonekana nkati mwanga Kilisto na nkati mwenu, kwa kuva, lupi lùvenkupita na nng'anje wa uhiu tayali ùvenkulangaja. Bahi ing'anya ya anelyo, amuli aneyo ininnembilanga nni yahambi."},{"book":"1 Yohana","chapter":"2","verse":"9","text":"Munu woheyo ahaûla kuva àikala munng'anje akuno wammenga nkúkulupila nnyake, munu aneyo àvele chihi nkuikala nnupi."},{"book":"1 Yohana","chapter":"2","verse":"10","text":"Munu woheyo antâmwa nkúkulupila nnyake, munu aneyo àikala munng'anje na nkati mwake nanga chinu chihulula kuntenda munu yunji àtende masambi."},{"book":"1 Yohana","chapter":"2","verse":"11","text":"Henga munu woheyo ammênga nkúkulupila nnyake, munu aneyo àikala nnupi na kwonga nnupi, na wala nanga pamaite kwahwena ing'anya lupi lùntendile analole."},{"book":"1 Yohana","chapter":"2","verse":"12","text":"Nangu nìnnembilanga mwenu mmanavangu muing'ulupa, kwa kuva, masambi lenu lànisamehewa kupitila Yesu Kilisto."},{"book":"1 Yohana","chapter":"2","verse":"13","text":"Na nìnnembilanga mwenu anga atata, kwa kuva, mùnimmala ayula anapwawîje kutandikila anepo patandi. Na nìnnembila mwenu mmavijana, kwa kuva, mùninnema Nanchindenga, Nkútenda lahakalenge."},{"book":"1 Yohana","chapter":"2","verse":"14","text":"Nangu nìnnembilanga mwenu mmanavangu muing'ulupa, kwa kuva, mùnimmala Atata Nnungu. Nìnnembilanga mwenu anga atata, kwa kuva, mùnimmala ayula anapwawîje kutandikila anepo patandi. Nìnnembilanga mwenu mmavijana, kwa kuva, mùvele na dimongo na Lilove lya Nnungu lìikala nkati mwenu, na mwenu mùninnema Nanchindenga, Nkútenda lahakalenge."},{"book":"1 Yohana","chapter":"2","verse":"15","text":"Munachitamwe chilambo wala mambo lavêle pachilambo. Munu akàchitamwa chilambo, akáhulula kuntamwa Atata Nnungu."},{"book":"1 Yohana","chapter":"2","verse":"16","text":"Kwa kuva, vitukutuku vyammalele vya pachilambo, yani tama ya mmili na tama ya meho na kulyona ing'anya ya dimali, anevyo vyammalele nanga pavihaloka kwa Atata Nnungu, henga vìhaloka nchilambo."},{"book":"1 Yohana","chapter":"2","verse":"17","text":"Chilambo chalumo na ditama dyake, vyammalele vìnapita, henga munu ayula atênda àlalá lalalembela Nnungu, nang'e àvele na umi ukee na ntululilo."},{"book":"1 Yohana","chapter":"2","verse":"18","text":"Mwenu mmanavangu, auno nni uhiku wa kuntululilo! Mwenu mwanipilikana kuyamba habali dyanga ayula nkúntahuka Kilisto kuva achiaide, henga mpaka vino vakúntahuka Kilisto vohe vànihumila. Bahi ing'anya ya anelyo tùnimala kuva, auno nni uhiku wa kuntululilo."},{"book":"1 Yohana","chapter":"2","verse":"19","text":"Vanu anevo vàhaleke kwetuhwe, henga nanga pavanavele va nnikuwa lyetu, njo mana vànilinyemya na hwetu. Kuikavele uvava va nnikuwa lyetu, vakanihweneha kukamulana na hwetu. Henga kulinyemya kwavo kumaiha kuva nanga pavanavele va nnikuwa lyetu."},{"book":"1 Yohana","chapter":"2","verse":"20","text":"Henga mwenu mukávele muchi vanang'o, kwa kuva, ayula Wanaswe àmpelenge mwenu Umumu wake, na mwenu mmammalele mùniumala uhiu."},{"book":"1 Yohana","chapter":"2","verse":"21","text":"Bahi nangu nìnnembilanga mwenu akee ing'anya ya kuva mukáumaite uhiu ila kwa kuva mùniumala. Na mùnimala kuva nanga ilambidi yoheyo ihalokâna na uhiu."},{"book":"1 Yohana","chapter":"2","verse":"22","text":"Dachi, nnani alambîla? Nni munu ayula akâna kuva, Yesu nni Kilisto.2:22 Kilisto mana lake nni atandolwejîje na Nnungu. Na munu wa namuna aneyo njo nkúntahuka Kilisto, ing'anya ànkana Atata na Mwana."},{"book":"1 Yohana","chapter":"2","verse":"23","text":"Kwa kuva, munu woheyo ankâna Mwana, ànkana na Atata mwalehu, na munu woheyo annyambukîla Mwana, àvele pamo na Atata mwalehu."},{"book":"1 Yohana","chapter":"2","verse":"24","text":"Bahi mahundo àlalá lamupilikene kutandikila patandi, lachungange mmitima yenu. Mukàlachunga mahundo anelo, muchimuhwenehe kukamulana na Mwana na Atata."},{"book":"1 Yohana","chapter":"2","verse":"25","text":"Na Kilisto mwene ànituahidi umi ukee na ntululilo."},{"book":"1 Yohana","chapter":"2","verse":"26","text":"Nangu nìnnembiledile mwenu malove anelo uchinga nin'dumange kuyamba vanu avala valambêla kunnyochejanga mwenu."},{"book":"1 Yohana","chapter":"2","verse":"27","text":"Henga Kilisto àmpelenge mwenu Umumu wake. Mwenu mukávele na lasima ya kuhundwa na munu woheyo, kwa kuva, Umumu aneyo àikala nkati mwenu na kunnyundanga mambo lammalele. Na Umumu aneyo àtangola chihi uhiu wala nanga palambila. Bahi kupapatana na Umumu aneyo channyundanga mwenu, bahi muhwenehe kukamulana na Kilisto."},{"book":"1 Yohana","chapter":"2","verse":"28","text":"Bahi vino mmanavangu, muhwenehe kukamulana nanang'e uchinga tunayope wala kwona dihoni muuhiku aula wambehunukuliwa, apala pambeida."},{"book":"1 Yohana","chapter":"2","verse":"29","text":"Mwenu mùnimala kuva, Kilisto nni mwene haki, uchocho mùlembelewa mumale kuva, kila munu atênda haki àjukile kuva mwana wa Nnungu."}]}