{"data":[{"book":"1 Yohana","chapter":"3","verse":"1","text":"Lolanga namuna Nnungu chatutamwije namene, mpaka hwetu kuchemwa kuva tuvana tùvá Nnungu! Nni muhiu kuva, njo chituvele. Njo mana vanu va pachilambo nanga pavatumaite, kwa kuva, nanga pavanammaite Nnungu."},{"book":"1 Yohana","chapter":"3","verse":"2","text":"Mmakukulupila avangu unintamwanga, vino hwetu nni tuvana tùvá Nnungu, ila ikánambimaikana namuna chitumbekuva muuhiku aula wambehunukuliwa Kilisto, henga tùnimala kuva, tùmbelandana nawe, kwa kuva, tùmbemwona malinga chavele."},{"book":"1 Yohana","chapter":"3","verse":"3","text":"Munu woheyo avêle na lilolelo anelyo kwanga Kilisto, ànalihahula, malinga Kilisto chahahwike mwalehu."},{"book":"1 Yohana","chapter":"3","verse":"4","text":"Munu woheyo atênda masambi àitahuka sheliya ya Nnungu, kwa kuva, sambi ni kuitahuka sheliya ya Nnungu."},{"book":"1 Yohana","chapter":"3","verse":"5","text":"Henga mwenu mùnimala kuva, Kilisto ániida apano pachilambo uchinga atuusije masambi letu, na nkati mwake wala nanga sambi yoheyo."},{"book":"1 Yohana","chapter":"3","verse":"6","text":"Bahi munu woheyo ahwenêha kukamulana na Kilisto, aneyo akáhweneha kutenda-tenda masambi, henga munu ahwenêha kutenda masambi, aneyo akánambimwona Kilisto na wala nanga pammaite."},{"book":"1 Yohana","chapter":"3","verse":"7","text":"Mmanavangu, munalambilwe na munu woheyo. Munu atênda haki nni munu wa haki malinga Kilisto chavele wa haki."},{"book":"1 Yohana","chapter":"3","verse":"8","text":"Munu woheyo ahwenêha kutenda-tenda masambi, aneyo nni munu wa ayula Ibilisi, kwa kuva, Ibilisi ni nkútenda masambi kutandikila anepo patandi. Bahi ing'anya ya anelyo, Mwana wanga Nnungu ániida apano pachilambo uchinga alaondongange madengo langa Ibilisi."},{"book":"1 Yohana","chapter":"3","verse":"9","text":"Kila munu ajukîle kuva mwana wanga Nnungu akáhweneha kutenda-tenda masambi, kwa kuva, àvele na hali ya chinnungu nkati mwake, na akáhweneha kutenda masambi kwa kuva, Nnungu nni Atatake."},{"book":"1 Yohana","chapter":"3","verse":"10","text":"Na aino njo indila ilangûja tofauti ya vavana va Nnungu na vavana va Ibilisi. Munu woheyo akátenda haki au akántamwa nkúkulupila nnyake, aneyo akee mwana wanga Nnungu."},{"book":"1 Yohana","chapter":"3","verse":"11","text":"Na auno njo ujumbe umuupilikene kutandikila anepo patandi kuva, tùlembelewa tutamwane tuvene kwa tuvene!"},{"book":"1 Yohana","chapter":"3","verse":"12","text":"Tunààve muchi Kaini, ánavele wanga Nanchindenga, nkummwalala nnung'une. Dachi, ámmwalele ing'anya ntwani? Ánimmwalala ing'anya matendo la nnung'une lávele la haki na matendo la Kaini lávele mabaya."},{"book":"1 Yohana","chapter":"3","verse":"13","text":"Mmakukulupila avangu, munakangane vanu va chilambo achino vakàmmenganga mwenu."},{"book":"1 Yohana","chapter":"3","verse":"14","text":"Hwetu tùnimala kuva tùnipalanyoka kuhaloka kukuhwa na kuinjila kuumi, anelyo tùnilimala ing'anya tùnavatamwa vakúkulupila avetu. Na kila munu akántamwa nkúkulupila nnyake, aneyo àisalila chihi mukuhwa."},{"book":"1 Yohana","chapter":"3","verse":"15","text":"Munu woheyo ammênga nkúkulupila nnyake, aneyo ni nkúwalala, na mwenu mùnimala kuva, nkúwalala woheyo akávele na umi ukee na ntululilo nkati mwake."},{"book":"1 Yohana","chapter":"3","verse":"16","text":"Hwetu tùnipata kumala kuva itamwi nni chani, ing'anya Yesu Kilisto ániuhumya umi wake kwajili yetu. Na hwetu uchocho tùlembelewa tùkubali ata kuhwa kwajili ya vakúkulupila avetu."},{"book":"1 Yohana","chapter":"3","verse":"17","text":"Ikàva munu àvele na dimali dya pachilambo achino, nkumwona nkúkulupila nnyake asikìkè, henga nanga kummikila chididi, dachi, itamwi yanga Nnungu ìmbehulula dachi kuikala nkati mwa munu aneyo?"},{"book":"1 Yohana","chapter":"3","verse":"18","text":"Mmanavangu, itamwi yenu inààve chihi ya malove, henga ìlembelewa ììve itamwi ya uhiu na yonekane kwa matendo."},{"book":"1 Yohana","chapter":"3","verse":"19","text":"Na kwa indila aneyo, tuchitumale kuva hwetu nni tuvanu tùvá uhiu na mitima yetu ikambekuva na lipamba pameho panga Nnungu."},{"book":"1 Yohana","chapter":"3","verse":"20","text":"Kwa kuva, ata mitima yetu kuituhukumu, hwetu tùnimala kuva Nnungu nni nkulu kupunda mitima yetu, nanang'e ànimala kila chinu."},{"book":"1 Yohana","chapter":"3","verse":"21","text":"Mmakukulupila avangu unintamwanga namene, mitima yetu ikànatuhukumu, hwetu tukambeyopa pameho panga Nnungu."},{"book":"1 Yohana","chapter":"3","verse":"22","text":"Na hwetu tùnapwechela chinu chohecho chituyuwa kwanga Nnungu, kwa kuva tùnadikamula amuli dyake na kutenda àlalá lankatapalîla."},{"book":"1 Yohana","chapter":"3","verse":"23","text":"Na aino njo amuli yake kuva, tunkulupile Yesu Kilisto, Mwanawe, na tutamwane tuvene kwa tuvene malinga Kilisto chatulaijije."},{"book":"1 Yohana","chapter":"3","verse":"24","text":"Vanu vadikamûla amuli dya Nnungu vàhweneha kukamulana na Nnungu, na Nnungu àhweneha kukamulana na vanang'o. Na tùnimala kuva Nnungu àhweneha kukamulana na hwetu ing'anya Umumu Wanaswe watwing'ile àikala nkati mwetu."}]}