{"data":[{"book":"Kings I","chapter":"15","verse":"1","text":"And Samuel said to Saul, The Lord sent me to anoint thee king over Israel: and now hear the voice of the Lord."},{"book":"Kings I","chapter":"15","verse":"2","text":"Thus said the Lord of hosts, Now will I take vengeance for what Amalek did to Israel, when he met him in the way as he came up out of Egypt."},{"book":"Kings I","chapter":"15","verse":"3","text":"And now go, and thou shalt smite Amalek and Hierim and all that belongs to him, and thou shalt not save anything of him alive, but thou shalt utterly destroy him: and thou shalt devote him and all his to destruction, and thou shalt spare nothing belonging to him; and thou shalt slay both man and woman, and infant and suckling, and calf and sheep, and camel and ass."},{"book":"Kings I","chapter":"15","verse":"4","text":"And Saul summoned the people, and he numbered them in Gilgal, four hundred thousand regular troops, and Judah thirty thousand regular troops."},{"book":"Kings I","chapter":"15","verse":"5","text":"And Saul came to the cities of Amalek, and laid wait in the valley."},{"book":"Kings I","chapter":"15","verse":"6","text":"And Saul said to the Kenite, Go, and depart out of the midst of the Amalekites, lest I put thee with them; for thou dealedst mercifully with the children of Israel when they went up out of Egypt. So the Kenite departed from the midst of Amalek."},{"book":"Kings I","chapter":"15","verse":"7","text":"And Saul smote Amalek from Havilah to Shur fronting Egypt."},{"book":"Kings I","chapter":"15","verse":"8","text":"And he took Agag the king of Amalek alive, and he slew all the people and Hierim with the edge of the sword."},{"book":"Kings I","chapter":"15","verse":"9","text":"And Saul and all the people saved Agag alive, and the best of the flocks, and of the herds, and of the fruits, of the vineyards, and of all the good things; and they would not destroy them: but every worthless and refuse thing they destroyed."},{"book":"Kings I","chapter":"15","verse":"10","text":"And the word of the Lord came to Samuel, saying,"},{"book":"Kings I","chapter":"15","verse":"11","text":"I have repented that I have made Saul to be king: for he has turned back from following me, and has not kept my word. And Samuel was grieved, and cried to the Lord all night."},{"book":"Kings I","chapter":"15","verse":"12","text":"And Samuel rose early and went to meet Israel in the morning, and it was told Saul, saying, Samuel has come to Carmel, and he has raised up help for himself: and he turned his chariot, and came down to Gilgal to Saul; and, behold, he was offering up a whole burnt offering to the Lord, the chief of the spoils which he brought out of Amalek."},{"book":"Kings I","chapter":"15","verse":"13","text":"And Samuel came to Saul: and Saul said to him, Blessed art thou of the Lord: I have performed all that the Lord said."},{"book":"Kings I","chapter":"15","verse":"14","text":"And Samuel said, What then is the bleating of this flock in my ears, and the sound of the oxen which I hear?"},{"book":"Kings I","chapter":"15","verse":"15","text":"And Saul said, I have brought them out of Amalek, that which the people preserved, even the best of the sheep, and of the cattle, that it might be sacrificed to the Lord thy God, and the rest have I utterly destroyed."},{"book":"Kings I","chapter":"15","verse":"16","text":"And Samuel said to Saul, Stay, and I will tell thee what the Lord has said to me this night: and he said to him, Say on."},{"book":"Kings I","chapter":"15","verse":"17","text":"And Samuel said to Saul, Art thou not little in his eyes, though a leader of one of the tribes of Israel? and yet the Lord anointed thee to be king over Israel."},{"book":"Kings I","chapter":"15","verse":"18","text":"And the Lord sent thee on a journey, and said to thee, Go, and utterly destroy: thou shalt slay the sinners against me, even the Amalekites; and thou shalt war against them until thou have consumed them."},{"book":"Kings I","chapter":"15","verse":"19","text":"And why didst not thou hearken to the voice of the Lord, but didst hasten to fasten upon the spoils, and didst that which was evil in the sight of the Lord?"},{"book":"Kings I","chapter":"15","verse":"20","text":"And Saul said to Samuel, Because I listened to the voice of the people: yet I went the way by which the Lord sent me, and I brought Agag the king of Amalek, and I destroyed Amalek."},{"book":"Kings I","chapter":"15","verse":"21","text":"But the people took of the spoils the best flocks and herds out of that which was destroyed, to sacrifice before the Lord our God in Gilgal."},{"book":"Kings I","chapter":"15","verse":"22","text":"And Samuel said, Does the Lord take pleasure in whole burnt offerings and sacrifices, as in hearing the words of the Lord? behold, obedience is better than a good sacrifice, and hearkening than the fat of rams."},{"book":"Kings I","chapter":"15","verse":"23","text":"For sin is as divination; idols bring on pain and grief. Because thou hast rejected the word of the Lord, the Lord also shall reject thee from being king over Israel."},{"book":"Kings I","chapter":"15","verse":"24","text":"And Saul said to Samuel, I have sinned, in that I have transgressed the word of the Lord and thy direction; for I feared the people, and I hearkened to their voice."},{"book":"Kings I","chapter":"15","verse":"25","text":"And now remove, I pray thee, my sin, and turn back with me, and I will worship the Lord thy God."},{"book":"Kings I","chapter":"15","verse":"26","text":"And Samuel said to Saul, I will not turn back with thee, for thou hast rejected the word of the Lord, and the Lord will reject thee from being king over Israel."},{"book":"Kings I","chapter":"15","verse":"27","text":"And Samuel turned his face to depart, and Saul caught hold of the skirt of his garment, and tore it."},{"book":"Kings I","chapter":"15","verse":"28","text":"And Samuel said to him, The Lord has rent thy kingdom from Israel out of thy hand this day, and will give it to thy neighbor who is better than thou."},{"book":"Kings I","chapter":"15","verse":"29","text":"And Israel shall be divided to two: and God will not turn nor repent, for he is not as a man to repent."},{"book":"Kings I","chapter":"15","verse":"30","text":"And Saul said, I have sinned; yet honor me, I pray thee, before the elders of Israel, and before my people; and turn back with me, and I will worship the Lord thy God."},{"book":"Kings I","chapter":"15","verse":"31","text":"So Samuel turned back after Saul, and he worshiped the Lord."},{"book":"Kings I","chapter":"15","verse":"32","text":"And Samuel said, Bring me Agag the king of Amalek: and Agag came to him trembling; and Agag said, Is death thus bitter?"},{"book":"Kings I","chapter":"15","verse":"33","text":"And Samuel said to Agag, As thy sword has bereaved women of their children, so shall thy mother be made childless among women: and Samuel slew Agag before the Lord in Gilgal."},{"book":"Kings I","chapter":"15","verse":"34","text":"And Samuel departed to Ramah, and Saul went up to his house at Gibeah."},{"book":"Kings I","chapter":"15","verse":"35","text":"And Samuel did not see Saul again till the day of his death, for Samuel mourned after Saul, and the Lord repented that he had made Saul king over Israel."}]}