{"data":[{"book":"માર્ક","chapter":"12","verse":"1","text":"ઈસુ તેઓને દ્રષ્ટાંતોમાં કહેવા લાગ્યા કે, ‘એક માણસે દ્રાક્ષાવાડી રોપી, તેની આસપાસ વાડ કરી, દ્રાક્ષરસનો કૂંડ ખોદ્યો, બુરજ બાંધ્યો અને ખેડૂતોને વાડી ભાડે આપીને પરદેશ ગયો."},{"book":"માર્ક","chapter":"12","verse":"2","text":"મોસમે તેણે ખેડૂતોની પાસે ચાકર મોકલ્યો, કે તે ખેડૂતો પાસેથી દ્રાક્ષાવાડીના ફળનો ભાગ મેળવે."},{"book":"માર્ક","chapter":"12","verse":"3","text":"પણ તેઓએ તેને પકડીને માર્યો અને ખાલી હાથે પાછો મોકલ્યો."},{"book":"માર્ક","chapter":"12","verse":"4","text":"ફરી તેણે બીજો ચાકર તેઓની પાસે મોકલ્યો. તેઓએ તેનું માથું ફોડી નાખ્યું અને તેને ધિક્કારીને નસાડી મૂક્યો."},{"book":"માર્ક","chapter":"12","verse":"5","text":"તેણે બીજો ચાકર મોકલ્યો અને તેઓએ તેને મારી નાખ્યો. પછી બીજા ઘણાં ચાકરો મોકલ્યા, તેઓએ કેટલાકને કોરડા માર્યા અને કેટલાકને મારી નાખ્યા."},{"book":"માર્ક","chapter":"12","verse":"6","text":"હવે છેલ્લે માલિકનો વહાલો દીકરો બાકી રહ્યો હતો. માલિકે આખરે તેને તેઓની પાસે એમ વિચારીને મોકલ્યો કે, તેઓ મારા દીકરાનું માન રાખશે.’”"},{"book":"માર્ક","chapter":"12","verse":"7","text":"પણ તે ખેડૂતોએ અંદરોઅંદર કહ્યું કે, ‘એ તો વારસ છે; ચાલો, તેને મારી નાખીએ કે વારસો આપણો થાય.’”"},{"book":"માર્ક","chapter":"12","verse":"8","text":"તેઓએ તેને પકડીને મારી નાખ્યો. અને દ્રાક્ષાવાડીમાંથી બહાર ફેંકી દીધો."},{"book":"માર્ક","chapter":"12","verse":"9","text":"એ માટે દ્રાક્ષાવાડીનો માલિક શું કરશે? હવે તે પોતે આવશે, ખેડૂતોનો નાશ કરશે, અને દ્રાક્ષાવાડી બીજાઓને આપશે."},{"book":"માર્ક","chapter":"12","verse":"10","text":"શું તમે આ શાસ્ત્રવચન નથી વાંચ્યું કે, ‘જે પથ્થરનો નકાર બાંધનારાઓએ કર્યો, ખૂણાનો મુખ્ય પથ્થર થયો;’"},{"book":"માર્ક","chapter":"12","verse":"11","text":"આ કામ પ્રભુએ કર્યું છે. આપણી દ્રષ્ટિમાં તે અદ્ભૂત છે!"},{"book":"માર્ક","chapter":"12","verse":"12","text":"તેઓએ ઈસુને પકડવાને શોધ કરી; પણ તેઓ લોકોથી ગભરાયા. કેમ કે તેઓ સમજ્યા કે તેમણે તેઓના પર આ દ્રષ્ટાંત કહ્યું હતું, અને તેઓ તેમને મૂકીને ચાલ્યા ગયા."},{"book":"માર્ક","chapter":"12","verse":"13","text":"તેઓએ ઈસુની પાસે કેટલાક ફરોશીઓને તથા હેરોદીઓને મોકલ્યા છે કે તેઓ વાતમાં તેમને ફસાવે."},{"book":"માર્ક","chapter":"12","verse":"14","text":"તેઓ આવીને તેમને કહે છે કે, ‘ઉપદેશક, અમે જાણીએ છીએ કે, તમે સાચા છો અને પક્ષપાત કરતા નથી, કેમ કે માણસોની શરમ તમે રાખતા નથી, પણ સત્યતાથી ઈશ્વરનો માર્ગ શીખવો છો. કાઈસાર રાજાને કર આપવો ઉચિત છે કે નહિ?"},{"book":"માર્ક","chapter":"12","verse":"15","text":"આપીએ કે ન આપીએ?’ પણ ઈસુએ તેઓનો ઢોંગ જાણીને તેઓને કહ્યું કે, ‘તમે મારી પરીક્ષા કરો છો? એક દીનાર મારી પાસે લાવો કે હું જોઉં.’”"},{"book":"માર્ક","chapter":"12","verse":"16","text":"તેઓ લાવ્યા તે તેઓને કહે છે કે, દીનાર પર છાપ તથા લેખ કોનાં છે?’ તેઓએ તેને કહ્યું કે, ‘કાઈસારનાં.’”"},{"book":"માર્ક","chapter":"12","verse":"17","text":"ઈસુએ જવાબ આપતાં તેઓને કહ્યું કે, ‘જે કાઈસારનાં છે કાઈસારને અને જે ઈશ્વરનાં છે તે ઈશ્વરને ભરી આપો.’” અને તેઓ તેનાથી વધારે આશ્ચર્ય પામ્યા."},{"book":"માર્ક","chapter":"12","verse":"18","text":"સદૂકીઓ જેઓ કહે છે કે, પુનરુત્થાન નથી, તેઓ તેમની પાસે આવ્યા. અને તેઓએ ઈસુને પૂછ્યું કે,"},{"book":"માર્ક","chapter":"12","verse":"19","text":"‘ઉપદેશક, મૂસાએ અમારે વાસ્તે લખ્યું છે કે, જો કોઈનો ભાઈ પત્નીને મૂકીને નિ:સંતાન મૃત્યુ પામે, તો તેનો ભાઈ તેની પત્નીને રાખે અને પોતાના ભાઈને સારુ સંતાન ઉપજાવે."},{"book":"માર્ક","chapter":"12","verse":"20","text":"હવે સાત ભાઈ હતા; પહેલો પત્ની સાથે લગ્ન કરીને સંતાન વિના મરણ પામ્યો."},{"book":"માર્ક","chapter":"12","verse":"21","text":"પછી બીજાએ તેને રાખી અને તે મરણ પામ્યો; તે પણ કંઈ સંતાન મૂકી ગયો નહિ; અને એ પ્રમાણે ત્રીજાનું પણ થયું."},{"book":"માર્ક","chapter":"12","verse":"22","text":"અને સાતે સંતાન વગર મરણ પામ્યા. છેવટે સ્ત્રીનું પણ મરણ થયું."},{"book":"માર્ક","chapter":"12","verse":"23","text":"હવે મરણોત્થાનમાં, તે તેઓમાંના કોની પત્ની થશે? કેમ કે સાતેની તે પત્ની થઈ હતી.’”"},{"book":"માર્ક","chapter":"12","verse":"24","text":"ઈસુએ તેઓને કહ્યું કે, ‘શું તમે આ કારણથી ભૂલ નથી કરતા, કે તમે પવિત્રશાસ્ત્ર તથા ઈશ્વરનું પરાક્રમ જાણતા નથી?"},{"book":"માર્ક","chapter":"12","verse":"25","text":"કેમ કે મૃત્યુમાંથી ઊઠનારા લગ્ન કરતા કે કરાવતાં નથી, પણ તેઓ સ્વર્ગમાંના સ્વર્ગદૂતોનાં જેવા હોય છે."},{"book":"માર્ક","chapter":"12","verse":"26","text":"પણ મરણ પામેલા લોકો પાછા ઊઠે છે, તે સંબંધી, શું તમે મૂસાના પુસ્તકમાંના ઝાડી વિષેના પ્રકરણમાં નથી વાંચ્યું કે, ઈશ્વરે તેને એમ કહ્યું કે, હું ઇબ્રાહિમનો ઈશ્વર તથા ઇસહાકનો ઈશ્વર તથા યાકૂબનો ઈશ્વર છું."},{"book":"માર્ક","chapter":"12","verse":"27","text":"તે મૃત્યુ પામેલાંઓના ઈશ્વર નથી, પણ જીવતાંઓના ઈશ્વર છે. તમે ભારે ભૂલ કરો છો.’”"},{"book":"માર્ક","chapter":"12","verse":"28","text":"શાસ્ત્રીઓમાંના એકે પાસે આવીને તેઓની વાતો સાંભળી. અને ઈસુએ તેઓને સારો ઉત્તર આપ્યો છે એમ જાણીને તેમને પૂછ્યું કે, ‘બધી આજ્ઞાઓમાં મુખ્ય કંઈ છે?’”"},{"book":"માર્ક","chapter":"12","verse":"29","text":"ઈસુએ તેને ઉત્તર આપ્યો કે, ‘પહેલી એ છે કે, ઓ ઇઝરાયલ, સાંભળ, પ્રભુ આપણા ઈશ્વર તે એક જ છે;"},{"book":"માર્ક","chapter":"12","verse":"30","text":"તારા પૂરા હૃદયથી, તારા પૂરા જીવથી, તારા પૂરા મનથી અને તારા પૂરા સામર્થ્યથી પ્રભુ તારા ઈશ્વર પર તું પ્રેમ કર."},{"book":"માર્ક","chapter":"12","verse":"31","text":"અને બીજી આજ્ઞા એ છે કે જેમ તું તારા પોતાના પર પ્રેમ કરે છે તેમ તારા પડોશી પર પણ પ્રેમ કર. તેઓ કરતાં બીજી કોઈ મોટી આજ્ઞા નથી.’”"},{"book":"માર્ક","chapter":"12","verse":"32","text":"શાસ્ત્રીએ તેમને કહ્યું કે, ‘સરસ, ઉપદેશક, તમે સાચું કહ્યું છે કે, તે એક જ છે, અને તેમના વિના બીજો કોઈ નથી."},{"book":"માર્ક","chapter":"12","verse":"33","text":"અને પૂરા હૃદયથી, પૂરી સમજણથી, પૂરા સામર્થ્યથી તેમના પર પ્રેમ રાખવો, તથા પોતાના પર તેવો પોતાના પડોશી પર પ્રેમ રાખવો, તે બધી આજ્ઞાઓ દહનાર્પણો તથા બલિદાનો કરતાં અધિક છે.’”"},{"book":"માર્ક","chapter":"12","verse":"34","text":"તેણે ડહાપણથી ઉત્તર આપ્યો છે એ જોઈને ઈસુએ તેને કહ્યું કે, ‘તું ઈશ્વરના રાજ્યથી દૂર નથી.’” ત્યાર પછી કોઈએ તેમને પૂછવાની હિંમત કરી નહિ."},{"book":"માર્ક","chapter":"12","verse":"35","text":"ભક્તિસ્થાનમાં બોધ કરતાં ઈસુએ કહ્યું કે, ‘શાસ્ત્રીઓ કેમ કહે છે કે, ખ્રિસ્ત દાઉદનો દીકરો છે?"},{"book":"માર્ક","chapter":"12","verse":"36","text":"કેમ કે દાઉદે પોતે પવિત્ર આત્માથી કહ્યું કે, પ્રભુએ મારા પ્રભુને કહ્યું કે, તારા શત્રુઓને હું તારું પાયાસન કરું, ત્યાં સુધી મારે જમણે હાથે બેસ."},{"book":"માર્ક","chapter":"12","verse":"37","text":"દાઉદ પોતે તેમને પ્રભુ કહે છે; તો તે તેનો દીકરો કેવી રીતે હોય?’ બધા લોકોએ ખુશીથી તેનું સાંભળ્યું."},{"book":"માર્ક","chapter":"12","verse":"38","text":"ઈસુએ બોધ કરતાં તેઓને કહ્યું કે, ‘શાસ્ત્રીઓથી સાવધાન રહો; તેઓ ઝભ્ભા પહેરીને ફરવાનું, ચોકમાં સલામો,"},{"book":"માર્ક","chapter":"12","verse":"39","text":"સભાસ્થાનોમાં મુખ્ય આસનો તથા જમણવારમાં મુખ્ય જગ્યાઓ ચાહે છે."},{"book":"માર્ક","chapter":"12","verse":"40","text":"તેઓ વિધવાઓની મિલકત પડાવી લે છે અને ઢોંગ કરીને લાંબી પ્રાર્થનાઓ કરે છે; તેઓ વિશેષ શિક્ષા ભોગવશે.’”"},{"book":"માર્ક","chapter":"12","verse":"41","text":"ઈસુએ દાનપેટીની સામે બેસીને, લોકો પેટીમાં પૈસા કેવી રીતે નાખે છે, તે જોયું અને ઘણાં શ્રીમંતો તેમાં વધારે નાખતા હતા."},{"book":"માર્ક","chapter":"12","verse":"42","text":"એક ગરીબ વિધવાએ આવીને તેમાં બે નાના સિક્કા નાખ્યા."},{"book":"માર્ક","chapter":"12","verse":"43","text":"ઈસુએ પોતાના શિષ્યોને પાસે બોલાવીને તેઓને કહ્યું કે, ‘હું તમને નિશ્ચે કહું છું કે, ગરીબ વિધવાએ તે સર્વ કરતાં વધારે દાન આપ્યું છે."},{"book":"માર્ક","chapter":"12","verse":"44","text":"કેમ કે એ સહુએ પોતાની જરૂરિયાત કરતાં વધારે હતું તેમાંથી દાન પેટીમાં કંઈક આપ્યું છે, પણ તેણે પોતાની તંગીમાંથી પોતાની પાસે જે હતું તે બધું જ આપી દીધું છે.’”"}]}