{"data":[{"book":"માર્ક","chapter":"7","verse":"1","text":"ફરોશીઓ તથા કેટલાક શાસ્ત્રીઓ યરુશાલેમથી આવીને ઈસુની આસપાસ ભેગા થયા."},{"book":"માર્ક","chapter":"7","verse":"2","text":"અને તેમના શિષ્યોમાંના અમુકને ધોયા વગરના અશુદ્ધ હાથે, રોટલી ખાતા જોયાં."},{"book":"માર્ક","chapter":"7","verse":"3","text":"કેમ કે ફરોશીઓ તથા બધા યહૂદીઓ વડીલોના રિવાજ પ્રમાણે હાથ ધોયા વિના ખાતા ન હતા."},{"book":"માર્ક","chapter":"7","verse":"4","text":"બજારમાંથી આવીને નાહ્યા વિના તેઓ જમતા નહોતા; અને વાટકા, ગાગરો, તાંબાનાં વાસણ ધોવા અને બીજી ઘણી ક્રિયાઓ પાળવાને તેઓએ સ્વીકાર્યું હતું."},{"book":"માર્ક","chapter":"7","verse":"5","text":"પછી ફરોશીઓ તથા શાસ્ત્રીઓ તેમને પૂછે છે કે, ‘તમારા શિષ્યો વડીલોના રિવાજો પ્રમાણે ન ચાલતાં અશુદ્ધ હાથે રોટલી કેમ ખાય છે?’”"},{"book":"માર્ક","chapter":"7","verse":"6","text":"ઈસુએ તેઓને કહ્યું કે, ‘ઓ ઢોંગીઓ તમારા સંબંધી યશાયાએ ઠીક પ્રબોધ કર્યો છે, જેમ લખ્યું છે કે, આ લોકો હોઠોએ મને માને છે, પણ તેઓનાં હૃદયો મારાથી વેગળાં રહે છે."},{"book":"માર્ક","chapter":"7","verse":"7","text":"પણ તેઓ પોતાના રિવાજો મુજબ માણસોની આજ્ઞા શીખવતાં મને વ્યર્થ ભજે છે."},{"book":"માર્ક","chapter":"7","verse":"8","text":"ઈશ્વરની આજ્ઞા પડતી મૂકીને તમે માણસોના રિવાજોને પાળો છો.’”"},{"book":"માર્ક","chapter":"7","verse":"9","text":"તેણે તેઓને કહ્યું કે, ‘તમે પોતાના રિવાજોને પાળવા સારુ ઈશ્વરની આજ્ઞાઓનો નકાર કરો છો."},{"book":"માર્ક","chapter":"7","verse":"10","text":"કેમ કે મૂસાએ કહ્યું કે, “તારાં માતાપિતાને માન આપ” અને “જે કોઈ પોતાનાં માતાપિતાની નિંદા કરે તે માર્યો જાય.”"},{"book":"માર્ક","chapter":"7","verse":"11","text":"પણ તમે કહો છો કે, જો કોઈ માણસ પોતાનાં માતાપિતાને કહે કે, મારાથી તમને જે કંઈ લાભ થાત તે તો કુરબાન, એટલે ઈશ્વરને દાન તરીકે અર્પિત કરેલું છે."},{"book":"માર્ક","chapter":"7","verse":"12","text":"તો તમે તેને તેનાં માતાપિતાને સારુ ત્યાર પછી કંઈ કરવા દેતાં નથી,"},{"book":"માર્ક","chapter":"7","verse":"13","text":"અને એમ કરીને તમારા શીખવેલા રિવાજો વડે તમે ઈશ્વરની આજ્ઞા રદ કરો છો; અને એવાં ઘણાં કામો તમે કરો છો.’”"},{"book":"માર્ક","chapter":"7","verse":"14","text":"લોકોને ફરી પોતાની પાસે બોલાવીને ઈસુએ તેઓને કહ્યું કે, ‘તમે બધા મારું સાંભળો તથા સમજો."},{"book":"માર્ક","chapter":"7","verse":"15","text":"માણસની બહારથી તેનામાં પ્રવેશીને તેને ભ્રષ્ટ કરી શકે, એવું કંઈ નથી; પણ માણસમાંથી જે નીકળે છે, તે જ માણસને ભ્રષ્ટ કરે છે."},{"book":"માર્ક","chapter":"7","verse":"16","text":"જો કોઈને સાંભળવાને કાન છે તો તે સાંભળે."},{"book":"માર્ક","chapter":"7","verse":"17","text":"જયારે લોકોની પાસેથી જઈને ઈસુ ઘરમાં ગયા, ત્યારે તેમના શિષ્યોએ એ દ્રષ્ટાંત સંબંધી ઈસુને પૂછ્યું."},{"book":"માર્ક","chapter":"7","verse":"18","text":"ઈસુ તેઓને કહે છે કે, ‘તમે પણ શું એવા અણસમજુ છો? તમે જાણતા નથી કે, બહારથી માણસમાં જે કંઈ પેસે છે તે તેને ભ્રષ્ટ કરી શકતું નથી?"},{"book":"માર્ક","chapter":"7","verse":"19","text":"કેમ કે તેના હૃદયમાં તે પેસતું નથી, પણ પેટમાં; અને તે નીકળીને શરીરની બહાર જાય છે;’ એવું કહીને ઈસુએ સર્વ ખોરાક શુદ્ધ ઠરાવ્યાં."},{"book":"માર્ક","chapter":"7","verse":"20","text":"વળી તેમણે કહ્યું કે, ‘માણસમાંથી જે નીકળે છે તે જ માણસને ભ્રષ્ટ કરે છે."},{"book":"માર્ક","chapter":"7","verse":"21","text":"કેમ કે અંદરથી, એટલે માણસોના હૃદયમાંથી ખરાબ વિચારો નીકળે છે, એટલે અનૈતિકપણા, ચોરીઓ, હત્યાઓ,"},{"book":"માર્ક","chapter":"7","verse":"22","text":"વ્યભિચારો, લોભ, દુષ્ટતા, કપટ, ભોગવિલાસ, અદેખાઈ, નિંદા, અભિમાન, મૂર્ખાઈ."},{"book":"માર્ક","chapter":"7","verse":"23","text":"એ બધી ખરાબ બાબતો અંદરથી નીકળે છે અને તે માણસને ભ્રષ્ટ કરે છે."},{"book":"માર્ક","chapter":"7","verse":"24","text":"પછી ઈસુ ત્યાંથી નીકળીને તૂર તથા સિદોનના પ્રદેશમાં ગયા. અને તેઓ એક ઘરમાં પ્રવેશ્યા અને કોઈ ન જાણે તેવું તેઓ ઇચ્છતા હતા; પણ તે ગુપ્ત રહી શક્યા નહિ."},{"book":"માર્ક","chapter":"7","verse":"25","text":"કેમ કે એક સ્ત્રી જેની નાની દીકરીને અશુદ્ધ આત્મા વળગેલો હતો, તે ઈસુ વિષે સાંભળીને આવી અને તેમના પગે પડી."},{"book":"માર્ક","chapter":"7","verse":"26","text":"તે સ્ત્રી ગ્રીક હતી અને સિરિયાનાં ફિનીકિયા કુળની હતી. તેણે પોતાની દીકરીમાંથી દુષ્ટાત્માને કાઢવાને તેમને વિનંતી કરી."},{"book":"માર્ક","chapter":"7","verse":"27","text":"પણ ઈસુએ તેને કહ્યું કે, ‘છોકરાંને પહેલાં ખાવા દે; કેમ કે છોકરાંની રોટલી લઈને કૂતરાંને નાખવી તે સારું નથી.’”"},{"book":"માર્ક","chapter":"7","verse":"28","text":"પણ સ્ત્રીએ તેમને ઉત્તર આપ્યો કે, ‘હા, પ્રભુ, કૂતરાં પણ મેજ નીચેથી છોકરાંનાં પડેલા ખોરાકના કકડામાંથી ખાય છે’."},{"book":"માર્ક","chapter":"7","verse":"29","text":"ઈસુએ તેને કહ્યું કે, ‘આ વાતને લીધે જા; તારી દીકરીમાંથી દુષ્ટાત્મા નીકળી ગયો છે.’”"},{"book":"માર્ક","chapter":"7","verse":"30","text":"તેણે પોતાને ઘરે આવીને જોયું કે, ‘છોકરી ખાટલા પર સૂતેલી હતી અને દુષ્ટાત્મા નીકળી ગયો હતો.’”"},{"book":"માર્ક","chapter":"7","verse":"31","text":"ફરી તૂરની સીમોમાંથી નીકળીને, સિદોનમાં થઈને દસનગરની સીમોની મધ્યે થઈને ઈસુ ગાલીલના સમુદ્રની પાસે આવ્યા."},{"book":"માર્ક","chapter":"7","verse":"32","text":"લોકો એક મૂક બધિરને તેમની પાસે લાવ્યા અને તેના પર હાથ મૂકવાને તેમને વિનંતી કરી."},{"book":"માર્ક","chapter":"7","verse":"33","text":"ઈસુએ લોકો પાસેથી તેને એકાંતમાં લઈ જઈને તેના કાનોમાં પોતાની આંગળી નાખી અને તેની જીભ પર પોતાનું થૂંક લગાડ્યું;"},{"book":"માર્ક","chapter":"7","verse":"34","text":"અને સ્વર્ગ તરફ જોઈને તેમણે નિસાસો નાખ્યો અને કહ્યું કે, ‘એફફથા,’ એટલે ‘ઊઘડી જા.’”"},{"book":"માર્ક","chapter":"7","verse":"35","text":"તરત તેના કાનો ઊઘડી ગયા, તેની જીભનું બંધન છૂટ્યું. તે સ્પષ્ટ રીતે બોલતો થયો."},{"book":"માર્ક","chapter":"7","verse":"36","text":"ઈસુએ તેઓને આજ્ઞા કરી કે, ‘તમારે કોઈને કહેવું નહિ;’ પણ જેમ જેમ તેમણે વધારે આજ્ઞા કરી તેમ તેમ તેઓએ તે વધારે પ્રગટ કર્યું."},{"book":"માર્ક","chapter":"7","verse":"37","text":"લોકો વધારે અચંબો પામ્યા અને બોલ્યા કે, ‘તેમણે બધું સારું જ કર્યું છે; તેઓ બધિરોને સાંભળતાં અને મૂકજનોને બોલતાં કરે છે."}]}