{"data":[{"book":"માર્ક","chapter":"9","verse":"1","text":"ઈસુએ તેઓને કહ્યું કે, હું તમને નિશ્ચે કહું છું કે, ‘અહીં ઊભા રહેનારાઓમાંના કેટલાક એવા છે કે જેઓ પરાક્રમે આવેલું ઈશ્વરનું રાજ્ય જોયા પહેલાં મરણ પામશે જ નહિ.’”"},{"book":"માર્ક","chapter":"9","verse":"2","text":"છ દિવસ પછી ઈસુ પિતરને, યાકૂબને તથા યોહાનને સાથે લઈને તેઓને ઊંચા પહાડ ઉપર એકાંતમાં લઈ ગયા. અને તેઓની આગળ ઈસુનું રૂપાંતર થયું."},{"book":"માર્ક","chapter":"9","verse":"3","text":"ઈસુનાં વસ્ત્રો ઊજળાં, બહુ જ સફેદ થયાં; એવાં કે દુનિયાનો કોઈ પણ ધોબી તેવા સફેદ કરી ન શકે."},{"book":"માર્ક","chapter":"9","verse":"4","text":"એલિયા તથા મૂસા તેઓને દેખાયા અને તેઓ ઈસુની સાથે વાત કરતા હતા."},{"book":"માર્ક","chapter":"9","verse":"5","text":"પિતર ઈસુને કહે છે કે, ‘ગુરુજી, અહીં રહેવું આપણે માટે સારું છે; તો અમે ત્રણ મંડપ બનાવીએ, એક તમારે માટે, એક મૂસાને માટે અને એક એલિયાના માટે.’”"},{"book":"માર્ક","chapter":"9","verse":"6","text":"શું બોલવું એ તેને સૂઝ્યું નહિ, કેમ કે તેઓ બહુ ડરી ગયા હતા."},{"book":"માર્ક","chapter":"9","verse":"7","text":"એક વાદળું આવ્યું. તેણે તેઓ પર છાયા કરી; વાદળામાંથી એવી વાણી થઈ કે, ‘આ મારો વહાલો દીકરો છે, તેનું સાંભળો.’”"},{"book":"માર્ક","chapter":"9","verse":"8","text":"તરત તેઓએ ચારેબાજુ જોયું ત્યાર પછી તેઓની સાથે એકલા ઈસુ વિના કોઈને જોયા નહિ."},{"book":"માર્ક","chapter":"9","verse":"9","text":"તેઓ પહાડ પરથી ઊતરતા હતા ત્યારે ઈસુએ તેઓને ફરમાવ્યું કે, ‘તમે જે જોયું છે તે માણસનો દીકરો મૃત્યુમાંથી પાછો ઊઠે, ત્યાં સુધી કોઈને કહેશો નહિ.’”"},{"book":"માર્ક","chapter":"9","verse":"10","text":"તેઓએ તે સૂચના મનમાં રાખીને ‘મૃત્યુમાંથી પાછા ઊઠવું’ એ શું હશે, તે વિષે અંદરોઅંદર ચર્ચા કરી."},{"book":"માર્ક","chapter":"9","verse":"11","text":"તેઓએ ઈસુને પૂછ્યું, ‘શાસ્ત્રીઓ કેમ કહે છે કે એલિયાએ પ્રથમ આવવું જોઈએ?’”"},{"book":"માર્ક","chapter":"9","verse":"12","text":"ઈસુએ તેઓને કહ્યું કે, ‘એલિયા અગાઉ આવીને સર્વને સુધારે છે ખરો; પણ માણસના દીકરા વિષે એમ કેમ લખ્યું છે કે, તેમણે ઘણું દુઃખ સહેવું પડશે અને ત્યજી દેવામાં આવશે?’”"},{"book":"માર્ક","chapter":"9","verse":"13","text":"પણ હું તમને કહું છું કે, ‘એલિયા ખરેખર આવ્યો છે; અને તેને વિષે લખેલું છે તે પ્રમાણે તેઓએ પોતાની મરજી મુજબ તેની સાથે આચરણ કર્યું.’”"},{"book":"માર્ક","chapter":"9","verse":"14","text":"તેઓએ શિષ્યોની પાસે આવીને તેઓની આસપાસ ઘણાં લોકોને તથા તેઓની સાથે ચર્ચા કરતા શાસ્ત્રીઓને જોયા."},{"book":"માર્ક","chapter":"9","verse":"15","text":"તે બધા લોકો ઈસુને જોઈને વધારે આશ્ચર્ય પામ્યા અને દોડીને તેમને સલામ કરી."},{"book":"માર્ક","chapter":"9","verse":"16","text":"ઈસુએ તેઓને પૂછ્યું કે, ‘તેઓની સાથે તમે શી ચર્ચા કરો છો?’”"},{"book":"માર્ક","chapter":"9","verse":"17","text":"લોકોમાંથી એકે તેમને ઉત્તર આપ્યો કે, ‘ઉપદેશક, હું મારો દીકરો તમારી પાસે લાવ્યો છું, તેને મૂંગો દુષ્ટાત્મા વળગેલો છે;"},{"book":"માર્ક","chapter":"9","verse":"18","text":"જ્યાં કહી તે તેને પકડે છે, ત્યાં તે તેને પાડી નાખે છે; તે ફીણ કાઢે છે, દાંત ભીડે છે અને તે શરીર કડક થઈ જાય છે. મેં તમારા શિષ્યોને તેને કાઢવાનું કહ્યું; પણ તેઓ તેને કાઢી શક્યા નહિ,’"},{"book":"માર્ક","chapter":"9","verse":"19","text":"પણ ઈસુ જવાબ આપતાં તેઓને કહે છે કે, ‘ઓ અવિશ્વાસી પેઢી, હું ક્યાં સુધી તમારી સાથે રહીશ? ક્યાં સુધી હું તમારું સહન કરીશ? તેને મારી પાસે લાવો.’”"},{"book":"માર્ક","chapter":"9","verse":"20","text":"તેઓ તેને ઈસુની પાસે લાવ્યા અને તેમને જોઈને દુષ્ટાત્માએ તરત તેને મરડ્યો અને જમીન પર પડીને તે ફીણ કાઢતો તરફડવા લાગ્યો."},{"book":"માર્ક","chapter":"9","verse":"21","text":"ઈસુએ તેના પિતાને પૂછ્યું કે, ‘તેને કેટલા વખતથી આવું થયું છે?’ તેણે કહ્યું કે, ‘બાળપણથી.’”"},{"book":"માર્ક","chapter":"9","verse":"22","text":"તેનો નાશ કરવા માટે અશુદ્ધ આત્માએ ઘણી વખત તેને આગમાં તથા પાણીમાં પણ નાખી દીધો છે; પણ જો તમે કંઈ કરી શકો તો અમારા પર દયા રાખીને અમને મદદ કરો.’”"},{"book":"માર્ક","chapter":"9","verse":"23","text":"ઈસુએ તેને કહ્યું કે, ‘જો તમે કરી શકો! વિશ્વાસ રાખનારને તો બધું જ શક્ય છે.’”"},{"book":"માર્ક","chapter":"9","verse":"24","text":"તરત દીકરાના પિતાએ ઘાંટો પાડતાં કહ્યું કે, ‘હું વિશ્વાસ કરું છું, મારા અવિશ્વાસ વિષે મને મદદ કરો.’”"},{"book":"માર્ક","chapter":"9","verse":"25","text":"ઘણાં લોકો દોડતા આવે છે, એ જોઈને ઈસુએ અશુદ્ધ આત્માને ધમકાવીને તેને કહ્યું કે, ‘મૂંગા તથા બહેરા આત્મા, હું તને હુકમ કરું છું કે, તેનામાંથી નીકળ. અને ફરી તેનામાં પ્રવેશીશ નહિ.’”"},{"book":"માર્ક","chapter":"9","verse":"26","text":"ચીસ પાડીને અને તેને બહુ મરડીને તે નીકળ્યો. અને તે મૂઆ જેવો થઈ ગયો, એવો કે ઘણાંખરાએ કહ્યું કે, ‘તે મરી ગયો છે.’”"},{"book":"માર્ક","chapter":"9","verse":"27","text":"પણ ઈસુએ તેનો હાથ પકડીને તેને ઉઠાડ્યો અને તે ઊભો થયો."},{"book":"માર્ક","chapter":"9","verse":"28","text":"ઈસુ ઘરમાં આવ્યા ત્યારે તેમના શિષ્યોએ તેમને એકાંતમાં પૂછ્યું કે, ‘અમે કેમ અશુદ્ધ આત્માને કાઢી ન શક્યા?’”"},{"book":"માર્ક","chapter":"9","verse":"29","text":"ઈસુએ કહ્યું કે, ‘પ્રાર્થના સિવાય બીજા કોઈ ઉપાયથી એ જાત નીકળી શકે એમ નથી.’”"},{"book":"માર્ક","chapter":"9","verse":"30","text":"ત્યાંથી નીકળીને તેઓ ગાલીલમાં થઈને ગયા અને તે વિષે કોઈ ન જાણે, એવી તેમની ઇચ્છા હતી."},{"book":"માર્ક","chapter":"9","verse":"31","text":"કેમ કે ઈસુ પોતાના શિષ્યોને શીખવતા અને તેઓને કહેતાં કે, ‘માણસના દીકરાની માણસો ધરપકડ કરશે અને તેઓ તેને મારી નાખશે. મારી નંખાયા પછી તે ત્રીજે દિવસે પાછો ઊઠશે.’”"},{"book":"માર્ક","chapter":"9","verse":"32","text":"તેઓ આ વાત સમજ્યા ન હતા અને તેઓ તે વિષે ઈસુને પૂછતાં ગભરાતા હતા."},{"book":"માર્ક","chapter":"9","verse":"33","text":"તેઓ કપરનાહૂમમાં આવ્યા અને તે ઘરમાં હતા, ત્યારે ઈસુએ તેઓને પૂછ્યું કે, ‘તમે માર્ગમાં શાની ચર્ચા કરતાં હતા?’”"},{"book":"માર્ક","chapter":"9","verse":"34","text":"પણ તેઓ મૌન રહ્યા; કેમ કે માર્ગમાં તેઓ અંદરોઅંદર ચર્ચા કરતાં હતા કે, ‘તેઓમાં મોટો કોણ છે?’”"},{"book":"માર્ક","chapter":"9","verse":"35","text":"ઈસુ બેઠા અને બાર શિષ્યોને બોલાવીને તેઓને કહ્યું કે, ‘જો કોઈ પહેલો થવા ચાહે, તો તે સહુથી છેલ્લો તથા સહુનો ચાકર થાય.’”"},{"book":"માર્ક","chapter":"9","verse":"36","text":"તેમણે એક બાળકને લઈને તેઓની વચમાં ઊભું રાખ્યું અને તેને ખોળામાં લઈને તેઓને કહ્યું કે,"},{"book":"માર્ક","chapter":"9","verse":"37","text":"‘જે કોઈ મારે નામે આવાં બાળકોમાંના એકનો સ્વીકાર કરે, તે મારો સ્વીકાર કરે છે અને જે કોઈ મારો સ્વીકાર કરે છે તે કેવળ મારો જ નહિ, પણ જેમણે મને મોકલ્યો છે તેમનો સ્વીકાર કરે છે.’”"},{"book":"માર્ક","chapter":"9","verse":"38","text":"યોહાને ઈસુને કહ્યું કે, ‘ઉપદેશક, અમે એક જણને તમારે નામે દુષ્ટાત્માઓને કાઢતો જોયો અને અમે તેને મના કરી, કારણ કે તે આપણામાંનો નથી.’”"},{"book":"માર્ક","chapter":"9","verse":"39","text":"પણ ઈસુએ કહ્યું કે, ‘તેને મના કરો નહિ, કેમ કે એવો કોઈ નથી કે જે મારે નામે પરાક્રમી કામ કરે અને પછી તરત મારી નિંદા કરી શકે."},{"book":"માર્ક","chapter":"9","verse":"40","text":"કેમ કે જે આપણી વિરુદ્ધ નથી, તે આપણા પક્ષનો છે.’”"},{"book":"માર્ક","chapter":"9","verse":"41","text":"કેમ કે હું તમને નિશ્ચે કહું છું કે, ‘તમે ખ્રિસ્તનાં છો એ કારણથી જે કોઈ તમને પ્યાલો પાણી પાશે, તે પોતાનું બદલો નહિ ગુમાવે."},{"book":"માર્ક","chapter":"9","verse":"42","text":"જે નાનાંઓ મારા પર વિશ્વાસ કરે છે, તેઓમાંના એકને જે કોઈ પાપ કરવા પ્રેરે, તેને માટે તે કરતાં આ સારું છે કે ઘંટીનો પથ્થર તેના ગળે બંધાય અને તે સમુદ્રમાં નંખાય."},{"book":"માર્ક","chapter":"9","verse":"43","text":"જો તારો હાથ તને પાપ કરવા પ્રેરે, તો તેને કાપી નાખ; તને બે હાથ હોવા છતાં નર્કમાં ન હોલવાનાર અગ્નિમાં જવું પડે"},{"book":"માર્ક","chapter":"9","verse":"44","text":"તે કરતાં હાથ વિનાનો થઈને જીવનમાં પેસવું એ તારે માટે સારું છે."},{"book":"માર્ક","chapter":"9","verse":"45","text":"જો તારો પગ તને પાપ કરવા પ્રેરે, તો તેને કાપી નાખ; તને બે પગ હોવા છતાં નર્કમાં ન હોલવાનાર અગ્નિમાં નંખાવું પડે"},{"book":"માર્ક","chapter":"9","verse":"46","text":"તે કરતાં અપંગ થઈને જીવનમાં પેસવું એ તારે માટે સારું છે."},{"book":"માર્ક","chapter":"9","verse":"47","text":"જો તારી આંખ તને પાપ કરવા પ્રેરે તો તેને કાઢી નાખ; તને બે આંખ હોવા છતાં નર્કાગ્નિમાં નંખાવું,"},{"book":"માર્ક","chapter":"9","verse":"48","text":"કે જ્યાં તેઓનો કીડો મરતો નથી અને અગ્નિ હોલવાતો નથી તે કરતાં આંખ વિનાના થઈને ઈશ્વરના રાજ્યમાં પ્રવેશવું એ તારે માટે સારું છે."},{"book":"માર્ક","chapter":"9","verse":"49","text":"કેમ કે અગ્નિથી દરેક શુદ્ધ કરાશે; જે રીતે દરેક યજ્ઞ મીઠાથી શુદ્ધ કરાશે."},{"book":"માર્ક","chapter":"9","verse":"50","text":"મીઠું તો સારું છે; પણ જો મીઠું સ્વાદ વગરનું થયું હોય, તો તેને શાથી ખારું કરાશે? પોતાનામાં મીઠું રાખો, અને એકબીજા સાથે સંપ રાખો."}]}