{"data":[{"book":"༢ ཀརིནྠིནཿ","chapter":"9","verse":"1","text":"པཝིཏྲལོཀཱནཱམ྄ ཨུཔཀཱརཱརྠཀསེཝཱམདྷི ཡུཥྨཱན྄ པྲཏི མམ ལིཁནཾ ནིཥྤྲཡོཛནཾ།"},{"book":"༢ ཀརིནྠིནཿ","chapter":"9","verse":"2","text":"ཡཏ ཨཱཁཱཡཱདེཤསྠཱ ལོཀཱ གཏཝརྵམ྄ ཨཱརབྷྱ ཏཏྐཱཪྻྱ ཨུདྱཏཱཿ སནྟཱིཏི ཝཱཀྱེནཱཧཾ མཱཀིདནཱིཡལོཀཱནཱཾ སམཱིཔེ ཡུཥྨཱཀཾ ཡཱམ྄ ཨིཙྪུཀཏཱམདྷི ཤླཱགྷེ ཏཱམ྄ ཨཝགཏོ྅སྨི ཡུཥྨཱཀཾ ཏསྨཱད྄ ཨུཏྶཱཧཱཙྩཱཔརེཥཱཾ བཧཱུནཱམ྄ ཨུདྱོགོ ཛཱཏཿ།"},{"book":"༢ ཀརིནྠིནཿ","chapter":"9","verse":"3","text":"ཀིཉྩཻཏསྨིན྄ ཡུཥྨཱན྄ ཨདྷྱསྨཱཀཾ ཤླཱགྷཱ ཡད྄ ཨཏཐྱཱ ན བྷཝེཏ྄ ཡཱུཡཉྩ མམ ཝཱཀྱཱནུསཱརཱད྄ ཡད྄ ཨུདྱཏཱསྟིཥྛེཏ ཏདརྠམེཝ ཏེ བྷྲཱཏརོ མཡཱ པྲེཥིཏཱཿ།"},{"book":"༢ ཀརིནྠིནཿ","chapter":"9","verse":"4","text":"ཡསྨཱཏ྄ མཡཱ སཱརྡྡྷཾ ཀཻཤྩིཏ྄ མཱཀིདནཱིཡབྷྲཱཏྲྀབྷིརཱགཏྱ ཡཱུཡམནུདྱཏཱ ཨིཏི ཡདི དྲྀཤྱཏེ ཏརྷི ཏསྨཱད྄ དྲྀཌྷཝིཤྭཱསཱད྄ ཡུཥྨཱཀཾ ལཛྫཱ ཛནིཥྱཏ ཨིཏྱསྨཱབྷི རྣ ཝཀྟཝྱཾ ཀིནྟྭསྨཱཀམེཝ ལཛྫཱ ཛནིཥྱཏེ།"},{"book":"༢ ཀརིནྠིནཿ","chapter":"9","verse":"5","text":"ཨཏཿ པྲཱཀ྄ པྲཏིཛྙཱཏཾ ཡུཥྨཱཀཾ དཱནཾ ཡཏ྄ སཉྩིཏཾ བྷཝེཏ྄ ཏཙྩ ཡད྄ གྲཱཧཀཏཱཡཱཿ ཕལམ྄ ཨབྷཱུཏྭཱ དཱནཤཱིལཏཱཡཱ ཨེཝ ཕལཾ བྷཝེཏ྄ ཏདརྠཾ མམཱགྲེ གམནཱཡ ཏཏྶཉྩཡནཱཡ ཙ ཏཱན྄ བྷྲཱཏྲྀན྄ ཨཱདེཥྚུམཧཾ པྲཡོཛནམ྄ ཨམནྱེ།"},{"book":"༢ ཀརིནྠིནཿ","chapter":"9","verse":"6","text":"ཨཔརམཔི ཝྱཱཧརཱམི ཀེནཙིཏ྄ ཀྵུདྲབྷཱཝེན བཱིཛེཥཱུཔྟེཥུ སྭལྤཱནི ཤསྱཱནི ཀརྟྟིཥྱནྟེ, ཀིཉྩ ཀེནཙིད྄ བཧུདབྷཝེན བཱིཛེཥཱུཔྟེཥུ བཧཱུནི ཤསྱཱནི ཀརྟྟིཥྱནྟེ།"},{"book":"༢ ཀརིནྠིནཿ","chapter":"9","verse":"7","text":"ཨེཀཻཀེན སྭམནསི ཡཐཱ ནིཤྩཱིཡཏེ ཏཐཻཝ དཱིཡཏཱཾ ཀེནཱཔི ཀཱཏརེཎ བྷཱིཏེན ཝཱ ན དཱིཡཏཱཾ ཡཏ ཨཱིཤྭརོ ཧྲྀཥྚམཱནསེ དཱཏརི པྲཱིཡཏེ།"},{"book":"༢ ཀརིནྠིནཿ","chapter":"9","verse":"8","text":"ཨཔརམ྄ ཨཱིཤྭརོ ཡུཥྨཱན྄ པྲཏི སཪྻྭཝིདྷཾ བཧུཔྲདཾ པྲསཱདཾ པྲཀཱཤཡིཏུམ྄ ཨརྷཏི ཏེན ཡཱུཡཾ སཪྻྭཝིཥཡེ ཡཐེཥྚཾ པྲཱཔྱ སཪྻྭེཎ སཏྐརྨྨཎཱ བཧུཕལཝནྟོ བྷཝིཥྱཐ།"},{"book":"༢ ཀརིནྠིནཿ","chapter":"9","verse":"9","text":"ཨེཏསྨིན྄ ལིཁིཏམཱསྟེ, ཡཐཱ, ཝྱཡཏེ ས ཛནོ རཱཡཾ དུརྒཏེབྷྱོ དདཱཏི ཙ། ནིཏྱསྠཱཡཱི ཙ ཏདྡྷརྨྨཿ"},{"book":"༢ ཀརིནྠིནཿ","chapter":"9","verse":"10","text":"བཱིཛཾ བྷེཛནཱིཡམ྄ ཨནྣཉྩ ཝཔྟྲེ ཡེན ཝིཤྲཱཎྱཏེ ས ཡུཥྨབྷྱམ྄ ཨཔི བཱིཛཾ ཝིཤྲཱཎྱ བཧུལཱིཀརིཥྱཏི ཡུཥྨཱཀཾ དྷརྨྨཕལཱནི ཝརྡྡྷཡིཥྱཏི ཙ།"},{"book":"༢ ཀརིནྠིནཿ","chapter":"9","verse":"11","text":"ཏེན སཪྻྭཝིཥཡེ སདྷནཱིབྷཱུཏཻ ཪྻུཥྨཱབྷིཿ སཪྻྭཝིཥཡེ དཱནཤཱིལཏཱཡཱཾ པྲཀཱཤིཏཱཡཱམ྄ ཨསྨཱབྷིརཱིཤྭརསྱ དྷནྱཝཱདཿ སཱདྷཡིཥྱཏེ།"},{"book":"༢ ཀརིནྠིནཿ","chapter":"9","verse":"12","text":"ཨེཏཡོཔཀཱརསེཝཡཱ པཝིཏྲལོཀཱནཱམ྄ ཨརྠཱབྷཱཝསྱ པྲཏཱིཀཱརོ ཛཱཡཏ ཨིཏི ཀེཝལཾ ནཧི ཀིནྟྭཱིཤྩརསྱ དྷནྱཝཱདོ྅པི བཱཧུལྱེནོཏྤཱདྱཏེ།"},{"book":"༢ ཀརིནྠིནཿ","chapter":"9","verse":"13","text":"ཡཏ ཨེཏསྨཱད྄ ཨུཔཀཱརཀརཎཱད྄ ཡུཥྨཱཀཾ པརཱིཀྵིཏཏྭཾ བུདྡྷྭཱ བཧུབྷིཿ ཁྲཱིཥྚསུསཾཝཱདཱངྒཱིཀརཎེ ཡུཥྨཱཀམ྄ ཨཱཛྙཱགྲཱཧིཏྭཱཏ྄ ཏདྦྷཱགིཏྭེ ཙ ཏཱན྄ ཨཔརཱཾཤྩ པྲཏི ཡུཥྨཱཀཾ དཱཏྲྀཏྭཱད྄ ཨཱིཤྭརསྱ དྷནྱཝཱདཿ ཀཱརིཥྱཏེ,"},{"book":"༢ ཀརིནྠིནཿ","chapter":"9","verse":"14","text":"ཡུཥྨདརྠཾ པྲཱརྠནཱཾ ཀྲྀཏྭཱ ཙ ཡུཥྨཱསྭཱིཤྭརསྱ གརིཥྛཱནུགྲཧཱད྄ ཡུཥྨཱསུ ཏཻཿ པྲེམ ཀཱརིཥྱཏེ།"},{"book":"༢ ཀརིནྠིནཿ","chapter":"9","verse":"15","text":"ཨཔརམ྄ ཨཱིཤྭརསྱཱནིཪྻྭཙནཱིཡདཱནཱཏ྄ ས དྷནྱོ བྷཱུཡཱཏ྄།"}]}