{"data":[{"book":"Nehemia","chapter":"1","verse":"1","text":"Geschichte Nehemias, des Sohnes Hakaljas. Und es geschah im Monat Kislew des zwanzigsten Jahres, als ich in der Burg Susan war,"},{"book":"Nehemia","chapter":"1","verse":"2","text":"da kam Hanani, einer von meinen Brüdern, er und einige Männer aus Juda. Und ich fragte sie nach den Juden, den Entronnenen, die von der Gefangenschaft übriggeblieben waren, und nach Jerusalem."},{"book":"Nehemia","chapter":"1","verse":"3","text":"Und sie sprachen zu mir: Die Übriggebliebenen, die von der Gefangenschaft dort in der Landschaft übriggeblieben sind, sind in großem Unglück und in Schmach; und die Mauer von Jerusalem ist niedergerissen, und seine Tore sind mit Feuer verbrannt."},{"book":"Nehemia","chapter":"1","verse":"4","text":"Und es geschah, als ich diese Worte hörte, setzte ich mich hin und weinte und trug Leid tagelang; und ich fastete und betete vor dem Gott des Himmels und sprach:"},{"book":"Nehemia","chapter":"1","verse":"5","text":"Ach, Jehova, Gott des Himmels, du, der große und furchtbare Gott, der den Bund und die Güte denen bewahrt, die ihn lieben und seine Gebote halten:"},{"book":"Nehemia","chapter":"1","verse":"6","text":"laß doch dein Ohr aufmerksam und deine Augen offen sein, daß du hörest auf das Gebet deines Knechtes, welches ich heute, Tag und Nacht, für die Kinder Israel, deine Knechte, vor dir bete, und wie ich die Sünden der Kinder Israel bekenne, die wir gegen dich begangen haben! Auch wir, ich und meines Vaters Haus, haben gesündigt."},{"book":"Nehemia","chapter":"1","verse":"7","text":"Wir haben sehr verderbt gegen dich gehandelt und haben nicht beobachtet die Gebote und die Satzungen und die Rechte, welche du deinem Knechte Mose geboten hast."},{"book":"Nehemia","chapter":"1","verse":"8","text":"Gedenke doch des Wortes, das du deinem Knechte Mose geboten hast, indem du sprachst: Werdet ihr treulos handeln, so werde ich euch unter die Völker zerstreuen;"},{"book":"Nehemia","chapter":"1","verse":"9","text":"wenn ihr aber zu mir umkehret und meine Gebote beobachtet und sie tut: sollten eure Vertriebenen am Ende des Himmels sein, so würde ich sie von dannen sammeln und sie an den Ort bringen, den ich erwählt habe, um meinen Namen daselbst wohnen zu lassen!"},{"book":"Nehemia","chapter":"1","verse":"10","text":"Sie sind ja deine Knechte und dein Volk, das du erlöst hast durch deine große Kraft und deine starke Hand."},{"book":"Nehemia","chapter":"1","verse":"11","text":"Ach, Herr, laß doch dein Ohr aufmerksam sein auf das Gebet deines Knechtes und auf das Gebet deiner Knechte, die Gefallen daran finden, deinen Namen zu fürchten; und laß es doch deinem Knechte heute gelingen und gewähre ihm Barmherzigkeit vor diesem Manne! Ich war nämlich Mundschenk des Königs."}]}