{"data":[{"book":"Nehemia","chapter":"6","verse":"1","text":"Und es geschah, als Sanballat und Tobija und Geschem, der Araber, und unsere übrigen Feinde vernahmen, daß ich die Mauer gebaut hätte und daß kein Riß mehr darin wäre, doch hatte ich bis zu jener Zeit die Flügel noch nicht in die Tore eingesetzt-"},{"book":"Nehemia","chapter":"6","verse":"2","text":"da sandten Sanballat und Geschem zu mir und ließen mir sagen: Komm und laß uns in einem der Dörfer im Tale von Ono miteinander zusammentreffen! Sie gedachten aber, mir Böses zu tun."},{"book":"Nehemia","chapter":"6","verse":"3","text":"Und ich sandte Boten zu ihnen und ließ ihnen sagen: Ich führe ein großes Werk aus und kann nicht hinabkommen. Warum sollte das Werk ruhen, wenn ich es ließe und zu euch hinabkäme?"},{"book":"Nehemia","chapter":"6","verse":"4","text":"Und sie sandten auf diese Weise viermal zu mir, und ich erwiderte ihnen auf diesselbe Weise."},{"book":"Nehemia","chapter":"6","verse":"5","text":"Da sandte Sanballat auf diese Weise zum fünften Male seinen Diener zu mir mit einem offenen Briefe in seiner Hand."},{"book":"Nehemia","chapter":"6","verse":"6","text":"Darin stand geschrieben: Unter den Nationen verlautet, und Gaschmu sagt es, daß ihr, du und die Juden, euch zu empören gedenket; darum bauest du die Mauer; und du wollest, nach diesem Gerücht, ihr König werden;"},{"book":"Nehemia","chapter":"6","verse":"7","text":"auch habest du Propheten bestellt, damit sie in Jerusalem über dich ausrufen und sagen: Es ist ein König in Juda! Und nun wird der König diese Gerüchte vernehmen. So komm nun, daß wir uns zusammen beraten."},{"book":"Nehemia","chapter":"6","verse":"8","text":"Da sandte ich zu ihm und ließ ihm sagen: Es ist nicht geschehen nach diesen Worten, die du sprichst; sondern aus deinem eigenen Herzen erdichtest du sie."},{"book":"Nehemia","chapter":"6","verse":"9","text":"Denn sie alle wollten uns in Furcht setzen, indem sie sprachen: Ihre Hände werden von dem Werke ablassen, und es wird nicht ausgeführt werden. Und nun, stärke meine Hände!"},{"book":"Nehemia","chapter":"6","verse":"10","text":"Und ich kam in das Haus Schemajas, des Sohnes Delajas, des Sohnes Mehetabeels, der sich eingeschlossen hatte. Und er sprach: Laß uns im Hause Gottes, im Innern des Tempels, zusammenkommen und die Türen des Tempels verschließen; denn sie werden kommen, dich zu ermorden; und zwar werden sie bei der Nacht kommen, dich zu ermorden."},{"book":"Nehemia","chapter":"6","verse":"11","text":"Aber ich sprach: Ein Mann wie ich sollte fliehen? Und wie könnte einer, wie ich bin, in den Tempel hineingehen und am Leben bleiben? Ich will nicht hineingehen!"},{"book":"Nehemia","chapter":"6","verse":"12","text":"Und ich merkte, daß nicht Gott ihn gesandt hatte; sondern er sprach diese Weissagung wider mich, und Tobija und Sanballat hatten ihn gedungen."},{"book":"Nehemia","chapter":"6","verse":"13","text":"Darum war er gedungen, damit ich mich fürchten und also tun und mich versündigen sollte, und damit sie ein böses Gerücht hätten, auf daß sie mich verlästern könnten. -"},{"book":"Nehemia","chapter":"6","verse":"14","text":"Gedenke es, mein Gott, dem Tobija und dem Sanballat nach diesen ihren Werken, und auch der Prophetin Noadja und den übrigen Propheten, die mich in Furcht setzen wollten!"},{"book":"Nehemia","chapter":"6","verse":"15","text":"Und die Mauer wurde vollendet am Fünfundzwanzigsten des Elul, in zweiundfünfzig Tagen."},{"book":"Nehemia","chapter":"6","verse":"16","text":"Und es geschah, als alle unsere Feinde es hörten, da fürchteten sich alle Nationen, die rings um uns her waren, und sie sanken sehr in ihren Augen; und sie erkannten, daß dieses Werk von unserem Gott aus geschehen war."},{"book":"Nehemia","chapter":"6","verse":"17","text":"Auch ließen in jenen Tagen Edle von Juda viele Briefe an Tobija abgehen, und solche von Tobija kamen an sie."},{"book":"Nehemia","chapter":"6","verse":"18","text":"Denn es gab viele in Juda, die ihm geschworen hatten, denn er war ein Schwiegersohn Schekanjas, des Sohnes Arachs; und sein Sohn Jochanan hatte die Tochter Meschullams, des Sohnes Berekjas, genommen."},{"book":"Nehemia","chapter":"6","verse":"19","text":"Auch redeten sie vor mir von seinen guten Taten und hinterbrachten ihm meine Worte; und Tobija sandte Briefe, um mich in Furcht zu setzen."}]}