{"data":[{"book":"Nehemia","chapter":"8","verse":"1","text":"Und als der siebte Monat herankam und die Kinder Israel in ihren Städten waren, da versammelte sich das ganze Volk wie ein Mann auf dem Platze, der vor dem Wassertore liegt. Und sie sprachen zu Esra, dem Schriftgelehrten, daß er das Buch des Gesetzes Moses bringen sollte, welches Jehova Israel geboten hatte."},{"book":"Nehemia","chapter":"8","verse":"2","text":"Und am ersten Tage des siebten Monats brachte Esra, der Priester, das Gesetz vor die Versammlung, sowohl der Männer als der Weiber, und vor alle, die Verständnis hatten, um zuzuhören."},{"book":"Nehemia","chapter":"8","verse":"3","text":"Und er las darin vor dem Platze, der vor dem Wassertore liegt, vom lichten Morgen bis zum Mittag, in Gegenwart der Männer und der Weiber und derer, die Verständnis hatten; und die Ohren des ganzen Volkes waren auf das Buch des Gesetzes gerichtet."},{"book":"Nehemia","chapter":"8","verse":"4","text":"Und Esra, der Schriftgelehrte, stand auf einem Gerüst von Holz, welches man zu diesem Zweck gemacht hatte. Und neben ihm standen Mattithja und Schema und Anaja und Urija und Hilkija und Maaseja, zu seiner Rechten; und zu seiner Linken Pedaja und Mischael und Malkija und Haschum und Haschbaddana, Sekarja, Meschullam."},{"book":"Nehemia","chapter":"8","verse":"5","text":"Und Esra öffnete das Buch vor den Augen des ganzen Volkes, denn er ragte über dem ganzen Volke empor; und als er es öffnete, stand das ganze Volk auf."},{"book":"Nehemia","chapter":"8","verse":"6","text":"Und Esra pries Jehova, den großen Gott, und das ganze Volk antwortete: Amen, Amen! indem sie ihre Hände emporhoben und sich verneigten und vor Jehova niederwarfen, mit dem Antlitz zur Erde."},{"book":"Nehemia","chapter":"8","verse":"7","text":"Und Jeschua und Bani und Scherebja, Jamin, Akkub, Schabbethai, Hodija, Maaseja, Kelita, Asarja, Josabad, Hanan, Pelaja und die Leviten belehrten das Volk über das Gesetz; und das Volk stand auf seiner Stelle."},{"book":"Nehemia","chapter":"8","verse":"8","text":"Und sie lasen in dem Buche, in dem Gesetz Gottes, deutlich, und gaben den Sinn an, so daß man das Gelesene verstand."},{"book":"Nehemia","chapter":"8","verse":"9","text":"Und Nehemia, das ist der Tirsatha, und Esra, der Priester, der Schriftgelehrte, und die Leviten, welche das Volk belehrten, sprachen zu dem ganzen Volke: Dieser Tag ist Jehova, eurem Gott, heilig; seid nicht traurig und weinet nicht! (Denn das ganze Volk weinte, als es die Worte des Gesetzes hörte.)"},{"book":"Nehemia","chapter":"8","verse":"10","text":"Und er sprach zu ihnen: Gehet hin, esset Fettes und trinket Süßes, und sendet Teile denen, für welche nichts zubereitet ist; denn der Tag ist unserem Herrn heilig; und betrübet euch nicht, denn die Freude an Jehova ist eure Stärke."},{"book":"Nehemia","chapter":"8","verse":"11","text":"Und die Leviten beschwichtigten das ganze Volk, indem sie sprachen: Seid stille, denn der Tag ist heilig; und betrübet euch nicht!"},{"book":"Nehemia","chapter":"8","verse":"12","text":"Und das ganze Volk ging hin, um zu essen und zu trinken und Teile zu senden und ein großes Freudenfest zu begehen. Denn sie hatten die Worte verstanden, die man ihnen kundgetan hatte."},{"book":"Nehemia","chapter":"8","verse":"13","text":"Und am zweiten Tage versammelten sich die Häupter der Väter des ganzen Volkes, die Priester und die Leviten, zu Esra, dem Schriftgelehrten, und zwar um aufzumerken auf die Worte des Gesetzes."},{"book":"Nehemia","chapter":"8","verse":"14","text":"Und sie fanden im Gesetz geschrieben, daß Jehova durch Mose geboten hatte, daß die Kinder Israel am Feste im siebten Monat in Laubhütten wohnen sollten,"},{"book":"Nehemia","chapter":"8","verse":"15","text":"und daß sie verkündigen und einen Ruf ergehen lassen sollten durch alle ihre Städte und durch Jerusalem, und sagen: Gehet hinaus auf das Gebirge und holet Zweige vom Olivenbaum und Zweige vom wilden Ölbaum und Myrtenzweige und Palmzweige und Zweige von dichtbelaubten Bäumen, um Hütten zu machen, wie geschrieben steht!"},{"book":"Nehemia","chapter":"8","verse":"16","text":"Und das Volk ging hinaus und holte herbei; und sie machten sich Hütten, ein jeder auf seinem Dache und in ihren Höfen, und in den Höfen des Hauses Gottes, und auf dem Platze am Wassertore, und auf dem Platze am Tore Ephraim."},{"book":"Nehemia","chapter":"8","verse":"17","text":"Und die ganze Versammlung, die aus der Gefangenschaft zurückgekehrt war, machte Hütten und wohnte in den Hütten. Denn die Kinder Israel hatten nicht also getan seit den Tagen Josuas, des Sohnes Nuns, bis auf jenen Tag. Und es war eine sehr große Freude."},{"book":"Nehemia","chapter":"8","verse":"18","text":"Und man las in dem Buche des Gesetzes Gottes Tag für Tag, vom ersten Tage bis zum letzten Tage. Und sie feierten das Fest sieben Tage lang; und am achten Tage war eine Festversammlung nach der Vorschrift."}]}