{"data":[{"book":"യിരെമ്യാവ്","chapter":"32","verse":"1","text":"യെഹൂദാരാജാവായ സിദെക്കീയാവിന്റെ പത്താംവർഷം, നെബൂഖദ്നേസരിന്റെ പതിനെട്ടാം വർഷത്തിൽത്തന്നെ, യഹോവയിൽനിന്ന് യിരെമ്യാവിനുണ്ടായ അരുളപ്പാട്:"},{"book":"യിരെമ്യാവ്","chapter":"32","verse":"2","text":"ആ സമയത്ത് ബാബേൽരാജാവിന്റെ സൈന്യം ജെറുശലേമിനെതിരേ ഉപരോധം ഏർപ്പെടുത്തിയിരുന്നു, യിരെമ്യാപ്രവാചകൻ യെഹൂദാരാജാവിന്റെ അരമനയിലുള്ള കാവൽപ്പുരമുറ്റത്ത് കാരാഗൃഹത്തിൽ അടയ്ക്കപ്പെട്ടിരുന്നു."},{"book":"യിരെമ്യാവ്","chapter":"32","verse":"3","text":"യെഹൂദാരാജാവായ സിദെക്കീയാവ് ഇങ്ങനെ പറഞ്ഞുകൊണ്ട് യിരെമ്യാവിനെ കാരാഗൃഹത്തിൽ അടച്ചിട്ടു, “നീ ഇങ്ങനെ എന്തുകൊണ്ട് പ്രവചിക്കുന്നു? നീ പറയുന്നു: ‘യഹോവ ഇപ്രകാരം അരുളിച്ചെയ്യുന്നു, ഞാൻ ഈ നഗരത്തെ ബാബേൽരാജാവിന്റെ കൈയിൽ ഏൽപ്പിക്കും; അദ്ദേഹം അതിനെ പിടിച്ചടക്കും."},{"book":"യിരെമ്യാവ്","chapter":"32","verse":"4","text":"യെഹൂദാരാജാവായ സിദെക്കീയാവ് ബാബേല്യരുടെ32:4 അഥവാ, കൽദയരുടെ കൈയിൽനിന്ന് രക്ഷപ്പെടുകയില്ല; അദ്ദേഹം തീർച്ചയായും ബാബേൽരാജാവിന്റെ കൈയിൽ ഏൽപ്പിക്കപ്പെടും. അയാൾ അദ്ദേഹത്തോടു മുഖാമുഖമായി; സ്വന്തം കണ്ണിനാൽ കണ്ടുകൊണ്ട് സംസാരിക്കും."},{"book":"യിരെമ്യാവ്","chapter":"32","verse":"5","text":"അദ്ദേഹം സിദെക്കീയാവിനെ ബാബേലിലേക്കു കൊണ്ടുപോകും ഞാൻ അവന്റെ കാര്യം പരിഗണിക്കുന്നതുവരെയും അവൻ അവിടെ ആയിരിക്കും, എന്ന് യഹോവ പ്രഖ്യാപിക്കുന്നു. നിങ്ങൾ ബാബേല്യർക്കെതിരേ യുദ്ധം ചെയ്താലും ജയിക്കുകയില്ല.’ ”"},{"book":"യിരെമ്യാവ്","chapter":"32","verse":"6","text":"യിരെമ്യാവ് ഇപ്രകാരം പ്രസ്താവിച്ചു: “യഹോവയുടെ അരുളപ്പാട് എനിക്കുണ്ടായി:"},{"book":"യിരെമ്യാവ്","chapter":"32","verse":"7","text":"ഇതാ, നിന്റെ പിതൃസഹോദരനായ ശല്ലൂമിന്റെ മകൻ ഹനമെയേൽ നിന്റെ അടുക്കൽവന്ന്, ‘അനാഥോത്തിലുള്ള എന്റെ നിലം നീ വിലയ്ക്കു വാങ്ങുക. അതു വീണ്ടെടുക്കുന്നതിന് അവകാശവും ഉത്തരവാദിത്വവുമുള്ള ഏറ്റവും അടുത്ത ബന്ധു നീയാണ്,’ എന്നു പറയും."},{"book":"യിരെമ്യാവ്","chapter":"32","verse":"8","text":"“അതിനുശേഷം, യഹോവയുടെ വചനപ്രകാരം എന്റെ പിതൃസഹോദരന്റെ മകനായ ഹനമെയേൽ എന്റെ അടുക്കൽ കാവൽപ്പുരമുറ്റത്തു വന്ന് എന്നോടു പറഞ്ഞു: ‘ബെന്യാമീൻദേശത്ത് അനാഥോത്തിലുള്ള എന്റെ നിലം വാങ്ങുക. നിനക്ക് അതു വാങ്ങുന്നതിനുള്ള അവകാശമുണ്ട്. വീണ്ടെടുപ്പവകാശം നിനക്കാണുള്ളത്. നീ നിനക്കുവേണ്ടി അതു വാങ്ങുക.’"},{"book":"യിരെമ്യാവ്","chapter":"32","verse":"9","text":"അങ്ങനെ ഞാൻ എന്റെ പിതൃസഹോദരന്റെ മകനായ ഹനമെയേലിൽനിന്ന് അനാഥോത്തിലെ നിലം വിലയ്ക്കുവാങ്ങി. പതിനേഴു ശേക്കേൽ32:9 ഏക. 200 ഗ്രാം. വെള്ളി ഞാൻ അയാൾക്കു തൂക്കിക്കൊടുത്തു."},{"book":"യിരെമ്യാവ്","chapter":"32","verse":"10","text":"ആധാരം ഞാൻ ഒപ്പിട്ടു മുദ്രവെച്ചശേഷം സാക്ഷികളെക്കൊണ്ട് ഒപ്പിടുവിച്ചു. പിന്നെ ഞാൻ വെള്ളി അയാൾക്കു തുലാസിൽ തൂക്കിക്കൊടുത്തു."},{"book":"യിരെമ്യാവ്","chapter":"32","verse":"11","text":"പിന്നീടു ഞാൻ വാങ്ങിയ ആധാരം എടുത്തു—വ്യവസ്ഥകൾ എഴുതിയതും മുദ്രയിട്ടതുമായ ആധാരവും അതിന്റെ പകർപ്പും—"},{"book":"യിരെമ്യാവ്","chapter":"32","verse":"12","text":"ഞാൻ വിലയാധാരം മഹസേയാവിന്റെ മകനായ നേര്യാവിന്റെ മകൻ ബാരൂക്കിന്റെ പക്കൽ, എന്റെ പിതൃസഹോദരന്റെ മകൻ ഹനമെയേലും ആധാരത്തിൽ ഒപ്പിട്ടിരുന്ന സാക്ഷികളും കാവൽപ്പുരമുറ്റത്ത് ഇരുന്നിരുന്ന എല്ലാ യെഹൂദന്മാരും കാൺകെ കൊടുത്തു."},{"book":"യിരെമ്യാവ്","chapter":"32","verse":"13","text":"“അവരുടെ സാന്നിധ്യത്തിൽ ഞാൻ ബാരൂക്കിനോട് ഇപ്രകാരമുള്ള നിർദേശങ്ങളും നൽകി:"},{"book":"യിരെമ്യാവ്","chapter":"32","verse":"14","text":"‘ഇസ്രായേലിന്റെ ദൈവമായ സൈന്യങ്ങളുടെ യഹോവ ഇപ്രകാരം അരുളിച്ചെയ്യുന്നു: മുദ്രയിട്ട ഈ വിലയാധാരവും ഈ പകർപ്പും വാങ്ങി ദീർഘകാലം കേടുകൂടാതെ സൂക്ഷിക്കേണ്ടതിന് അവ ഒരു മൺപാത്രത്തിലാക്കി വെക്കുക."},{"book":"യിരെമ്യാവ്","chapter":"32","verse":"15","text":"ഇസ്രായേലിന്റെ ദൈവമായ സൈന്യങ്ങളുടെ യഹോവ ഇപ്രകാരം അരുളിച്ചെയ്യുന്നു: വീടുകളും നിലങ്ങളും മുന്തിരിത്തോപ്പുകളും ഈ ദേശത്ത് ഇനിയും വിലയ്ക്കു വാങ്ങപ്പെടും.’"},{"book":"യിരെമ്യാവ്","chapter":"32","verse":"16","text":"“ആധാരം നേര്യാവിന്റെ മകനായ ബാരൂക്കിന്റെ പക്കൽ കൊടുത്തശേഷം ഞാൻ യഹോവയോട് ഇപ്രകാരം പ്രാർഥിച്ചു."},{"book":"യിരെമ്യാവ്","chapter":"32","verse":"17","text":"“അയ്യോ! കർത്താവായ യഹോവേ, അങ്ങ് അവിടത്തെ വലിയ ശക്തിയാലും നീട്ടിയ ഭുജത്താലും ആകാശത്തെയും ഭൂമിയെയും സൃഷ്ടിച്ചു! അങ്ങേക്ക് അസാധ്യമായ ഒന്നുംതന്നെയില്ല."},{"book":"യിരെമ്യാവ്","chapter":"32","verse":"18","text":"അങ്ങ് ആയിരം തലമുറവരെ ദയ കാണിക്കുകയും പിതാക്കന്മാരുടെ അകൃത്യത്തിന് അവർക്കുശേഷമുള്ള മക്കളുടെ മാർവിടത്തിൽ ശിക്ഷ നടപ്പാക്കുകയുംചെയ്യുന്നു. മഹത്ത്വവും ശക്തിയും ഉള്ള ദൈവമേ, സൈന്യങ്ങളുടെ യഹോവ എന്നല്ലോ അവിടത്തെ നാമം!"},{"book":"യിരെമ്യാവ്","chapter":"32","verse":"19","text":"അങ്ങ് ആലോചനയിൽ ഉന്നതനും പ്രവൃത്തിയിൽ ബലവാനും ആകുന്നു. ഓരോരുത്തർക്കും അവരവരുടെ പെരുമാറ്റത്തിന് അനുസരിച്ചും പ്രവൃത്തികൾക്ക് അർഹമായനിലയിലും പകരം നൽകേണ്ടതിന് അങ്ങയുടെ കണ്ണുകൾ മനുഷ്യപുത്രന്മാരുടെ എല്ലാ ജീവിതരീതികളും കാണുന്നല്ലോ."},{"book":"യിരെമ്യാവ്","chapter":"32","verse":"20","text":"അങ്ങ് ഈജിപ്റ്റുദേശത്ത് ചിഹ്നങ്ങളും അത്ഭുതങ്ങളും പ്രവർത്തിച്ചു, അവ ഇസ്രായേലിലും സകലമനുഷ്യർക്കിടയിലും ഇന്നും തുടരുന്നു എന്നുമാത്രമല്ല, അവിടത്തെ നാമത്തിന് ഇന്നും നിലനിൽക്കുന്ന കീർത്തിയും അതുമൂലം ലഭിച്ചിരിക്കുന്നു."},{"book":"യിരെമ്യാവ്","chapter":"32","verse":"21","text":"അങ്ങ് എന്റെ ജനമായ ഇസ്രായേലിനെ ഈജിപ്റ്റുദേശത്തുനിന്ന് ചിഹ്നങ്ങളും അത്ഭുതങ്ങളും പ്രവർത്തിച്ചും ബലമുള്ള കൈകൊണ്ടും നീട്ടിയ ഭുജംകൊണ്ടും മഹാഭീതികൊണ്ടും കൊണ്ടുവന്നു."},{"book":"യിരെമ്യാവ്","chapter":"32","verse":"22","text":"അവർക്കു നൽകുമെന്ന് അവരുടെ പൂർവികരോടു സത്യം ചെയ്തിരുന്ന ഈ ദേശം, പാലും തേനും ഒഴുകുന്നതായ ദേശംതന്നെ, അവർക്കു കൊടുത്തു."},{"book":"യിരെമ്യാവ്","chapter":"32","verse":"23","text":"അവർ അതിൽ കടന്ന് അതിനെ അവകാശമാക്കി. എന്നാൽ അവർ അവിടത്തെ ശബ്ദം അനുസരിക്കുകയോ അങ്ങയുടെ ന്യായപ്രമാണം അനുസരിക്കുകയോ ചെയ്തില്ല; അവർ ചെയ്യണമെന്ന് അവിടന്നു കൽപ്പിച്ചിരുന്നതൊന്നും അവർ ചെയ്തില്ല. അതിനാൽ ഈ വലിയ അനർഥങ്ങളെല്ലാം അവിടന്ന് അവരുടെമേൽ വരുത്തിയിരിക്കുന്നു."},{"book":"യിരെമ്യാവ്","chapter":"32","verse":"24","text":"“നഗരം പിടിച്ചടക്കാൻ ഉപരോധത്തിന്റെ ചരിഞ്ഞ പാത നിർമിക്കപ്പെട്ടിരിക്കുന്നത് എപ്രകാരമെന്നു കാണുക. വാളും ക്ഷാമവും മഹാമാരിയുംനിമിത്തം ഈ നഗരത്തിനെതിരേ യുദ്ധംചെയ്യുന്ന ബാബേല്യരുടെ കൈകളിൽ അത് ഏൽപ്പിക്കപ്പെട്ടിരിക്കുന്നു. ഇപ്പോൾ കാണാൻ കഴിയുന്നതുപോലെതന്നെ അങ്ങ് അരുളിച്ചെയ്തത് നിറവേറ്റപ്പെടുന്നു."},{"book":"യിരെമ്യാവ്","chapter":"32","verse":"25","text":"യഹോവയായ കർത്താവേ, ഈ നഗരം ബാബേല്യരുടെ കൈകളിൽ ഏൽപ്പിക്കപ്പെടാനിരിക്കെ, ‘നീ നിലം വിലയ്ക്കുവാങ്ങി സാക്ഷ്യപ്പെടുത്തുക’ എന്ന് അവിടന്ന് എന്നോടു കൽപ്പിച്ചല്ലോ.”"},{"book":"യിരെമ്യാവ്","chapter":"32","verse":"26","text":"അപ്പോൾ യിരെമ്യാവിന് ഇപ്രകാരം യഹോവയുടെ അരുളപ്പാടുണ്ടായി:"},{"book":"യിരെമ്യാവ്","chapter":"32","verse":"27","text":"“ഇതാ, ഞാൻ സകലമനുഷ്യരുടെയും ദൈവമായ യഹോവ ആകുന്നു. എനിക്ക് അസാധ്യമായി വല്ലതും ഉണ്ടോ?"},{"book":"യിരെമ്യാവ്","chapter":"32","verse":"28","text":"അതിനാൽ യഹോവ ഇപ്രകാരം അരുളിച്ചെയ്യുന്നു: ഇതാ, ഞാൻ ഈ നഗരം ബാബേല്യരുടെ കൈയിലും ബാബേൽരാജാവായ നെബൂഖദ്നേസരിന്റെ കൈയിലും ഏൽപ്പിക്കാൻ പോകുന്നു. അദ്ദേഹം അതിനെ പിടിച്ചടക്കും."},{"book":"യിരെമ്യാവ്","chapter":"32","verse":"29","text":"ഈ നഗരത്തെ ആക്രമിക്കുന്ന ബാബേല്യർ കടന്നുകയറി ഇവിടം അഗ്നിക്കിരയാക്കും; ജനങ്ങൾ എന്നെ കോപിപ്പിക്കാനായി മേൽക്കൂരകളിൽവെച്ച് ബാലിനു ധൂപംകാട്ടുകയും അന്യദേവതകൾക്കു പാനീയബലി അർപ്പിക്കുകയും ചെയ്തിരുന്ന വീടുകളോടൊപ്പം അതിനെ ചുട്ടു നശിപ്പിക്കും."},{"book":"യിരെമ്യാവ്","chapter":"32","verse":"30","text":"“ഇസ്രായേൽജനവും യെഹൂദാജനവും തങ്ങളുടെ ബാല്യംമുതൽ എന്റെ ദൃഷ്ടിയിൽ തിന്മമാത്രം ചെയ്തുപോന്നു. ഇസ്രായേൽജനം തങ്ങളുടെ കൈകളുടെ പ്രവൃത്തികളാൽ എന്നെ പ്രകോപിപ്പിക്കുകമാത്രമാണ് ചെയ്തിട്ടുള്ളത്, എന്ന് യഹോവ അരുളിച്ചെയ്യുന്നു."},{"book":"യിരെമ്യാവ്","chapter":"32","verse":"31","text":"ഈ നഗരം അവർ അതിനെ പണിത നാൾമുതൽ ഇന്നുവരെയും, ഞാൻ അതിനെ എന്റെ മുമ്പിൽനിന്ന് നീക്കിക്കളയുംവിധം എന്റെ കോപത്തെയും ക്രോധത്തെയും ജ്വലിപ്പിക്കുകമാത്രമേ ചെയ്തിട്ടുള്ളൂ."},{"book":"യിരെമ്യാവ്","chapter":"32","verse":"32","text":"അവർ ചെയ്ത എല്ലാ ദുഷ്ടതകളിലൂടെയും, ഇസ്രായേൽജനവും യെഹൂദാജനവും എന്നെ പ്രകോപിപ്പിച്ചിരിക്കുന്നു. അവരും അവരുടെ രാജാക്കന്മാരും നേതാക്കന്മാരും പുരോഹിതന്മാരും പ്രവാചകന്മാരും യെഹൂദാജനവും ജെറുശലേംനിവാസികളുംതന്നെ."},{"book":"യിരെമ്യാവ്","chapter":"32","verse":"33","text":"അവർ തങ്ങളുടെ മുഖമല്ല, പുറംതന്നെ എങ്കലേക്കു തിരിച്ചിരിക്കുന്നു. ഞാൻ അവരെ വീണ്ടും വീണ്ടും ഉപദേശിച്ച് പഠിപ്പിച്ചിട്ടും അവർ കേൾക്കുകയോ ഉപദേശം കൈക്കൊള്ളുകയോ ചെയ്തില്ല."},{"book":"യിരെമ്യാവ്","chapter":"32","verse":"34","text":"എന്നാൽ എന്റെ നാമം വഹിക്കുന്ന എന്റെ ആലയത്തെ അശുദ്ധമാക്കാൻ അവർ മ്ലേച്ഛവിഗ്രഹങ്ങളെ അതിൽ പ്രതിഷ്ഠിച്ചു."},{"book":"യിരെമ്യാവ്","chapter":"32","verse":"35","text":"തങ്ങളുടെ പുത്രന്മാരെയും പുത്രിമാരെയും മോലെക്കിനുവേണ്ടി അഗ്നിപ്രവേശം ചെയ്യിക്കേണ്ടതിന് അവർ ബെൻ-ഹിന്നോം താഴ്വരയിൽ ബാൽദേവനുവേണ്ടി ക്ഷേത്രങ്ങൾ പണിയിച്ചു. ഈ മ്ലേച്ഛതകൾ ചെയ്ത് യെഹൂദയെക്കൊണ്ടു പാപം ചെയ്യിക്കാൻ ഞാൻ അവരോടു കൽപ്പിച്ചിട്ടില്ല; ആ കാര്യം എന്റെ മനസ്സിൽ തോന്നിയിട്ടുമില്ല."},{"book":"യിരെമ്യാവ്","chapter":"32","verse":"36","text":"“അതിനാൽ, ‘വാൾ, ക്ഷാമം, മഹാമാരി എന്നിവയാൽ ബാബേൽരാജാവിന്റെ കൈയിൽ ഏൽപ്പിക്കപ്പെടും,’ എന്നു നിങ്ങൾ പറയുന്ന ഈ നഗരത്തെപ്പറ്റി ഇസ്രായേലിന്റെ ദൈവമായ യഹോവ ഇപ്രകാരം അരുളിച്ചെയ്യുന്നു."},{"book":"യിരെമ്യാവ്","chapter":"32","verse":"37","text":"ഉഗ്രകോപത്തോടും മഹാക്രോധത്തോടും നാടുകടത്തിയിരിക്കുന്ന സകലദേശങ്ങളിൽനിന്നും അവരെ കൂട്ടിച്ചേർക്കും; ഞാൻ അവരെ ഈ സ്ഥലത്തേക്കു തിരിച്ചു വരുത്തി ഇവിടെ സുരക്ഷിതരായി പാർപ്പിക്കും."},{"book":"യിരെമ്യാവ്","chapter":"32","verse":"38","text":"അവർ എന്റെ ജനവും ഞാൻ അവർക്കു ദൈവവും ആയിരിക്കും."},{"book":"യിരെമ്യാവ്","chapter":"32","verse":"39","text":"അവരുടെ നന്മയ്ക്കും അവരുടെശേഷം അവരുടെ മക്കളുടെ നന്മയ്ക്കുമായി അവർ എപ്പോഴും എന്നെ ഭയപ്പെടേണ്ടതിന് ഞാൻ അവർക്ക് ഹൃദയത്തിലും പ്രവൃത്തിയിലും ഐക്യംനൽകും."},{"book":"യിരെമ്യാവ്","chapter":"32","verse":"40","text":"ഞാൻ അവരുമായി ശാശ്വതമായ ഒരു ഉടമ്പടി ചെയ്യും: അവർ എന്നെവിട്ടു പിന്മാറാതിരിക്കേണ്ടതിന്, അവർക്കു ചെയ്യുന്ന നന്മകൾക്കൊന്നും ഞാൻ മുടക്കംവരുത്തുകയില്ല, എന്നെ ഭയപ്പെടുന്നതിന് ഞാൻ അവർക്ക് പ്രചോദനംനൽകും."},{"book":"യിരെമ്യാവ്","chapter":"32","verse":"41","text":"അവർക്കു നന്മ ചെയ്യേണ്ടതിന് ഞാൻ അവരിൽ സന്തോഷിക്കും. ഞാൻ പൂർണഹൃദയത്തോടും പൂർണമനസ്സോടുംകൂടെ നിശ്ചയമായും അവരെ ഈ ദേശത്തു നടും."},{"book":"യിരെമ്യാവ്","chapter":"32","verse":"42","text":"“യഹോവ ഇപ്രകാരം അരുളിച്ചെയ്യുന്നു: ഞാൻ ഈ ജനത്തിന്റെമേൽ ഈ അനർഥമെല്ലാം വരുത്തിയതുപോലെതന്നെ, ഞാൻ വാഗ്ദാനം ചെയ്യുന്ന എല്ലാ നന്മയും ഞാൻ അവർക്കു നൽകും."},{"book":"യിരെമ്യാവ്","chapter":"32","verse":"43","text":"മനുഷ്യനോ മൃഗമോ ശേഷിച്ചിട്ടില്ലാത്ത ഒരു ശൂന്യസ്ഥലമെന്നും ബാബേല്യരുടെ കൈയിൽ ഏൽപ്പിക്കപ്പെട്ടതെന്നും നീ പറയുന്ന ഈ ദേശത്ത് ജനം ഒരിക്കൽക്കൂടി നിലങ്ങൾ വിലയ്ക്കു വാങ്ങും."},{"book":"യിരെമ്യാവ്","chapter":"32","verse":"44","text":"ബെന്യാമീൻദേശത്തും ജെറുശലേമിനു ചുറ്റുമുള്ള ഗ്രാമങ്ങളിലും യെഹൂദാപട്ടണങ്ങളിലും മലനാട്ടിലെ പട്ടണങ്ങളിലും പശ്ചിമഭാഗത്തെ കുന്നിൻപ്രദേശത്തെ പട്ടണങ്ങളിലും ദക്ഷിണദേശത്തെ32:44 അതായത്, യെഹൂദയ്ക്കു തെക്കുവശത്തെ. നഗരങ്ങളിലും ആളുകൾ നിലങ്ങൾ വിലയ്ക്കു വാങ്ങുകയും ആധാരത്തിൽ ഒപ്പും മുദ്രയും വെക്കുകയും സാക്ഷ്യപ്പെടുത്തുകയും ചെയ്യും. അവരുടെ പ്രവാസികളെ ഞാൻ മടക്കിവരുത്തും, എന്ന് യഹോവയുടെ അരുളപ്പാട്.”"}]}