{"data":[{"book":"യിരെമ്യാവ്","chapter":"40","verse":"1","text":"അംഗരക്ഷകസേനയുടെ അധിപതിയായ നെബൂസരദാൻ യിരെമ്യാവിനെ രാമായിൽവെച്ച് തടവിൽനിന്നു മോചിപ്പിച്ചശേഷം അദ്ദേഹത്തിനു യഹോവയിൽനിന്നുണ്ടായ അരുളപ്പാട്: ജെറുശലേമിൽനിന്നും യെഹൂദ്യയിൽനിന്നും താൻ ബാബേലിലേക്കു കൊണ്ടുപോയ സകലബന്ധിതരുടെയും കൂട്ടത്തിൽ യിരെമ്യാവും ചങ്ങലയാൽ ബന്ധിക്കപ്പെട്ടവനായി നെബൂസരദാൻ കണ്ടായിരുന്നു."},{"book":"യിരെമ്യാവ്","chapter":"40","verse":"2","text":"അംഗരക്ഷകസേനയുടെ നായകനായ നെബൂസരദാൻ യിരെമ്യാവിനെ വരുത്തി അദ്ദേഹത്തോട് ഇപ്രകാരം പറഞ്ഞു: “നിന്റെ ദൈവമായ യഹോവ ഈ സ്ഥലത്തെക്കുറിച്ച് ഈ അനർഥം അരുളിച്ചെയ്തിരുന്നു."},{"book":"യിരെമ്യാവ്","chapter":"40","verse":"3","text":"യഹോവ അരുളിച്ചെയ്തതുപോലെ ഇപ്പോൾ അതു വരുത്തുകയും ചെയ്തിരിക്കുന്നു. നിങ്ങൾ യഹോവയ്ക്കു വിരോധമായി പാപംചെയ്യുകയും അവിടത്തെ ശബ്ദം അനുസരിക്കാതിരിക്കുകയും ചെയ്യുകയാൽത്തന്നെ ഇതു സംഭവിച്ചിരിക്കുന്നു."},{"book":"യിരെമ്യാവ്","chapter":"40","verse":"4","text":"എന്നാൽ ഇപ്പോൾ ഞാൻ താങ്കളെ താങ്കളുടെ കൈമേലുള്ള ചങ്ങലയിൽനിന്നു സ്വതന്ത്രനാക്കുന്നു. താങ്കൾ എന്നോടൊപ്പം ബാബേലിലേക്കു വരാൻ തീരുമാനിക്കുന്നെങ്കിൽ വരിക. ഞാൻ താങ്കളെ സംരക്ഷിക്കും. എന്നാൽ താങ്കൾ ബാബേലിലേക്കു വരാൻ ഇഷ്ടപ്പെടുന്നില്ലെങ്കിൽ പോരേണ്ട. ഇതാ, ദേശംമുഴുവൻ താങ്കളുടെമുമ്പിൽ കിടക്കുന്നു; താങ്കൾക്കു പോകാൻ ഇഷ്ടമുള്ള സ്ഥലത്തേക്കു പൊയ്ക്കൊള്ളൂ.”"},{"book":"യിരെമ്യാവ്","chapter":"40","verse":"5","text":"യിരെമ്യാവ് തന്നെ വിട്ടുപോകുന്നതിനുമുമ്പ്40:5 അഥവാ, ഉത്തരം പറയുന്നതിനുമുമ്പ് നെബൂസരദാൻ ഇതുംകൂടി പറഞ്ഞു: “ബാബേൽരാജാവ് യെഹൂദ്യയിലെ പട്ടണങ്ങൾക്ക് അധിപതിയായി നിയമിച്ചിരുന്നവനും ശാഫാന്റെ പുത്രനും അഹീക്കാമിന്റെ പുത്രനുമായ ഗെദല്യാവിന്റെ അടുക്കലേക്കുപോയി അദ്ദേഹത്തോടൊപ്പം ജനങ്ങളുടെ ഇടയിൽ പാർക്കുക; അതല്ലെങ്കിൽ താങ്കൾ യോഗ്യമെന്നു കരുതുന്ന സ്ഥലത്തേക്കു പൊയ്ക്കൊള്ളൂ.”"},{"book":"യിരെമ്യാവ്","chapter":"40","verse":"6","text":"അതിനുശേഷം യിരെമ്യാവ് മിസ്പായിൽ അഹീക്കാമിന്റെ പുത്രൻ ഗെദല്യാവിന്റെ അടുക്കൽ ചെന്ന്, അദ്ദേഹത്തോടൊപ്പം ദേശത്തു ശേഷിച്ചിരുന്ന ജനങ്ങളോടുകൂടെ താമസിച്ചു."},{"book":"യിരെമ്യാവ്","chapter":"40","verse":"7","text":"ബാബേൽരാജാവ് അഹീക്കാമിന്റെ മകനായ ഗെദല്യാവിനെ ദേശാധിപതിയായി നിയമിച്ചു എന്നും ബാബേലിലേക്കു പ്രവാസികളായി കൊണ്ടുപോകാതെ ശേഷിച്ചിരുന്ന ദേശത്തിലെ ഏറ്റവും ദരിദ്രരായ പുരുഷന്മാരെയും സ്ത്രീകളെയും കുട്ടികളെയും അയാളുടെ ചുമതലയിൽ ഏൽപ്പിച്ചെന്നും നാട്ടിൻപുറത്തുണ്ടായിരുന്ന എല്ലാ സൈന്യാധിപന്മാരും അവരുടെ ആളുകളും കേട്ടു."},{"book":"യിരെമ്യാവ്","chapter":"40","verse":"8","text":"അതിനാൽ അവർ—നെഥന്യാവിന്റെ മകൻ യിശ്മായേലും കാരേഹിന്റെ പുത്രന്മാരായ യോഹാനാൻ, യോനാഥാൻ എന്നിവരും തൻഹൂമെത്തിന്റെ പുത്രനായ സെരായാവ്, നെതോഫാത്യനായ എഫായിയുടെ പുത്രന്മാർ, മാഖാത്യന്റെ മകനായ യെസന്യാവ്40:8 യയസന്യാവ്, യെസന്യാവ് എന്നതിന്റെ മറ്റൊരുരൂപം. എന്നിവരോടും അവരുടെ ആളുകളോടുംകൂടെ—മിസ്പായിൽ ഗെദല്യാവിന്റെ അടുക്കലെത്തി."},{"book":"യിരെമ്യാവ്","chapter":"40","verse":"9","text":"അപ്പോൾ ശാഫാന്റെ മകനായ അഹീക്കാമിന്റെ മകൻ ഗെദല്യാവ് അവരോടും അവരുടെ ആളുകളോടും ഇപ്രകാരം ഒരു ശപഥംചെയ്തുപറഞ്ഞു: “നിങ്ങൾ ബാബേല്യരെ40:9 അഥവാ, കൽദയരെ സേവിക്കാൻ ഭയപ്പെടരുത്, നിങ്ങൾക്കു നന്മയുണ്ടാകേണ്ടതിന് ദേശത്തു താമസിച്ചു ബാബേൽരാജാവിനെ സേവിക്കുക."},{"book":"യിരെമ്യാവ്","chapter":"40","verse":"10","text":"ഞാനോ, മിസ്പായിൽ താമസിച്ചുകൊണ്ട് നമ്മുടെ അടുക്കൽ വരുന്ന ബാബേല്യരുടെമുമ്പിൽ നിങ്ങൾക്കുവേണ്ടി ഉത്തരവാദിയായിരിക്കും. നിങ്ങളാകട്ടെ, വീഞ്ഞും വേനൽക്കാലഫലങ്ങളും ഒലിവെണ്ണയും ശേഖരിച്ചു നിങ്ങളുടെ പാത്രങ്ങളിൽ സൂക്ഷിച്ചുകൊണ്ട് നിങ്ങൾ കൈവശമാക്കിയ പട്ടണങ്ങളിൽ താമസിച്ചുകൊള്ളുക.”"},{"book":"യിരെമ്യാവ്","chapter":"40","verse":"11","text":"അപ്രകാരംതന്നെ മോവാബിലും അമ്മോന്യരുടെ ഇടയിലും ഏദോമിലും മറ്റു ദേശങ്ങളിലുമുണ്ടായിരുന്ന എല്ലാ യെഹൂദരും ബാബേൽരാജാവ് യെഹൂദ്യയിൽ ഒരു ശേഷിപ്പിനെ വിട്ടിട്ടുണ്ടെന്നും ശാഫാന്റെ മകനായ അഹീക്കാമിന്റെ മകനായ ഗെദല്യാവിനെ അവർക്ക് അധിപതിയായി നിയമിച്ചിട്ടുണ്ടെന്നും കേട്ടു."},{"book":"യിരെമ്യാവ്","chapter":"40","verse":"12","text":"അപ്പോൾ എല്ലാ യെഹൂദരും തങ്ങൾ ഓടിപ്പോയിരുന്ന എല്ലാ രാജ്യങ്ങളിൽനിന്നും മിസ്പായിൽ ഗെദല്യാവിന്റെ അടുക്കലേക്കു മടങ്ങിവന്ന് വീഞ്ഞും വേനൽക്കാലഫലങ്ങളും സമൃദ്ധമായി ശേഖരിച്ചു."},{"book":"യിരെമ്യാവ്","chapter":"40","verse":"13","text":"അപ്പോൾ കാരേഹിന്റെ മകനായ യോഹാനാനും നാട്ടിൻപുറത്തുണ്ടായിരുന്ന എല്ലാ പടത്തലവന്മാരും മിസ്പായിൽ ഗെദല്യാവിന്റെ അടുക്കൽവന്ന്"},{"book":"യിരെമ്യാവ്","chapter":"40","verse":"14","text":"അദ്ദേഹത്തോട് ഇപ്രകാരം പറഞ്ഞു: “അങ്ങേക്കു ജീവഹാനി വരുത്താൻ അമ്മോന്യരുടെ രാജാവായ ബാലിസ് നെഥന്യാവിന്റെ മകനായ യിശ്മായേലിനെ അയച്ചിരിക്കുകയാണെന്ന് അങ്ങേക്ക് അറിയില്ലേ?” എന്നാൽ അഹീക്കാമിന്റെ മകനായ ഗെദല്യാവ് അവരെ വിശ്വസിച്ചില്ല."},{"book":"യിരെമ്യാവ്","chapter":"40","verse":"15","text":"അപ്പോൾ കാരേഹിന്റെ മകൻ യോഹാനാൻ മിസ്പായിൽവെച്ച് രഹസ്യമായി ഗെദല്യാവിനോടു സംസാരിച്ചു: “ഞാൻ പോയി നെഥന്യാവിന്റെ മകനായ യിശ്മായേലിനെ ആരുമറിയാതെ കൊന്നുകളയട്ടെ? അങ്ങയുടെ അടുക്കൽ വന്നുചേർന്നിരിക്കുന്ന എല്ലാ യെഹൂദരും ചിതറിപ്പോകുന്നതിനും യെഹൂദയുടെ ശേഷിപ്പു നശിച്ചുപോകുന്നതിനുംവേണ്ടി അവൻ നിന്നെ കൊന്നുകളയുന്നത് എന്തിന്?”"},{"book":"യിരെമ്യാവ്","chapter":"40","verse":"16","text":"എന്നാൽ അഹീക്കാമിന്റെ മകനായ ഗെദല്യാവ് കാരേഹിന്റെ മകൻ യോഹാനാനോട്, “നീ ഈ കാര്യം ചെയ്യരുത്. നീ യിശ്മായേലിനെക്കുറിച്ച് സംസാരിക്കുന്ന കാര്യം സത്യമല്ല” എന്നു പറഞ്ഞു."}]}