{"data":[{"book":"യിരെമ്യാവ്","chapter":"41","verse":"1","text":"ഏഴാംമാസത്തിൽ രാജവംശക്കാരനായ രാജാവിന്റെ ഉദ്യോഗസ്ഥന്മാരിൽ ഒരുവനുമായ എലീശാമയുടെ പൗത്രനായ നെഥന്യാവിന്റെ മകൻ യിശ്മായേൽ പത്തു പുരുഷന്മാരുമായി മിസ്പായിൽ അഹീക്കാമിന്റെ മകനായ ഗെദല്യാവിന്റെ അടുക്കൽവന്നു. അവിടെ അവർ ഒരുമിച്ചു ഭക്ഷണം കഴിച്ചുകൊണ്ടിരിക്കെ,"},{"book":"യിരെമ്യാവ്","chapter":"41","verse":"2","text":"നെഥന്യാവിന്റെ മകൻ യിശ്മായേലും അയാളോടു കൂടെയുള്ള പത്തു പുരുഷന്മാരും ചാടിയെഴുന്നേറ്റ്, ബാബേൽരാജാവു ദേശാധിപതിയായി നിയമിച്ചിരുന്ന ശാഫാന്റെ മകനായ അഹീക്കാമിന്റെ മകനുമായ ഗെദല്യാവിനെ വാളിനിരയാക്കി."},{"book":"യിരെമ്യാവ്","chapter":"41","verse":"3","text":"മിസ്പായിൽ ഗെദല്യാവിനോടൊപ്പം ഉണ്ടായിരുന്ന എല്ലാ യെഹൂദന്മാരെയും അദ്ദേഹത്തിനോടൊപ്പം ഉണ്ടായിരുന്ന ബാബേല്യസൈനികരെയുംകൂടി41:3 അഥവാ, കൽദയസൈന്യം യിശ്മായേൽ വധിച്ചു."},{"book":"യിരെമ്യാവ്","chapter":"41","verse":"4","text":"ഗെദല്യാവിനെ വധിച്ചതിന്റെ അടുത്തദിവസം, ആരും അത് അറിയാതിരിക്കുമ്പോൾതന്നെ,"},{"book":"യിരെമ്യാവ്","chapter":"41","verse":"5","text":"ശേഖേമിൽനിന്നും ശീലോവിൽനിന്നും ശമര്യയിൽനിന്നും എൺപതു പുരുഷന്മാർ താടിവടിച്ചും വസ്ത്രം കീറിയും സ്വയം മുറിവേൽപ്പിച്ചുംകൊണ്ട് കൈയിൽ യഹോവയുടെ ആലയത്തിലേക്കു കൊണ്ടുപോകാനുള്ള ഭോജനയാഗങ്ങളും സുഗന്ധവർഗവുമായി അവിടെയെത്തി."},{"book":"യിരെമ്യാവ്","chapter":"41","verse":"6","text":"അപ്പോൾ നെഥന്യാവിന്റെ മകനായ യിശ്മായേൽ മിസ്പായിൽനിന്നു കരഞ്ഞുകൊണ്ട് അവരെ എതിരേറ്റുചെന്നു. അവരെ കണ്ടപ്പോൾ, “അഹീക്കാമിന്റെ മകനായ ഗെദല്യാവിന്റെ അടുക്കലേക്കു വരിക” എന്ന് അവരോടു പറഞ്ഞു."},{"book":"യിരെമ്യാവ്","chapter":"41","verse":"7","text":"അവർ പട്ടണത്തിനുള്ളിൽ കടന്ന ഉടൻതന്നെ, നെഥന്യാവിന്റെ മകനായ യിശ്മായേലും കൂടെയുണ്ടായിരുന്ന ആളുകളും അവരെ കൊന്ന് ഒരു ജലസംഭരണിയിൽ ഇട്ടുകളഞ്ഞു."},{"book":"യിരെമ്യാവ്","chapter":"41","verse":"8","text":"എന്നാൽ അവരുടെ കൂട്ടത്തിൽ ഉണ്ടായിരുന്ന പത്തുപേർ യിശ്മായേലിനോട്, “ഞങ്ങളെ കൊല്ലരുതേ! ഞങ്ങളുടെപക്കൽ വയലിൽ ഒളിച്ചുവെച്ച ഗോതമ്പ്, യവം, ഒലിവെണ്ണ, തേൻ എന്നിവയുടെ ശേഖരമുണ്ട്” എന്നു പറഞ്ഞു. അതുകൊണ്ട് അദ്ദേഹം അവരെ മറ്റുള്ളവരോടൊപ്പം കൊല്ലാതെ പോകാൻ അനുവദിച്ചു."},{"book":"യിരെമ്യാവ്","chapter":"41","verse":"9","text":"ഗെദല്യാവിനോടൊപ്പം യിശ്മായേൽ കൊന്ന ആളുകളുടെയെല്ലാം ശവങ്ങൾ ഇട്ടുകളഞ്ഞ ജലസംഭരണി ഇസ്രായേൽരാജാവായ ബയെശായെ പ്രതിരോധിക്കാനായി ആസാരാജാവു നിർമിച്ചവയുടെ കൂട്ടത്തിൽപ്പെട്ടവയായിരുന്നു. നെഥന്യാവിന്റെ മകൻ യിശ്മായേൽ അത് കൊല്ലപ്പെട്ടവരുടെ ശവംകൊണ്ടു നിറച്ചു."},{"book":"യിരെമ്യാവ്","chapter":"41","verse":"10","text":"അതിനുശേഷം യിശ്മായേൽ, മിസ്പായിൽ ശേഷിച്ച എല്ലാ ജനത്തെയും ബന്ദികളാക്കി—രാജകുമാരിമാരെയും അംഗരക്ഷകസേനയുടെ അധിപതിയായ നെബൂസരദാൻ അഹീക്കാമിന്റെ മകനായ ഗെദല്യാവിന്റെ ചുമതലയിൽ ആക്കിവെച്ചിരുന്നവരെയും—കൊണ്ടുപോയി. നെഥന്യാവിന്റെ മകനായ യിശ്മായേൽ അവരെ ബന്ധനസ്ഥരാക്കി അമ്മോന്യരുടെ അടുത്തേക്കു കൊണ്ടുപോകാൻ യാത്രതിരിച്ചു."},{"book":"യിരെമ്യാവ്","chapter":"41","verse":"11","text":"എന്നാൽ നെഥന്യാവിന്റെ മകനായ യിശ്മായേൽ ചെയ്ത എല്ലാ കുറ്റകൃത്യങ്ങളെയുംപറ്റി കാരേഹിന്റെ മകനായ യോഹാനാനും അദ്ദേഹത്തോടൊപ്പമുള്ള പടത്തലവന്മാരും കേട്ടു."},{"book":"യിരെമ്യാവ്","chapter":"41","verse":"12","text":"അതിനാൽ അവർ അവരുടെ സകലപുരുഷന്മാരെയും ചേർത്തുകൊണ്ട് നെഥന്യാവിന്റെ മകനായ യിശ്മായേലിനോടു യുദ്ധംചെയ്യാൻ പുറപ്പെട്ടു. ഗിബെയോനിലുള്ള വലിയ കുളത്തിനു സമീപത്തുവെച്ച് അവനെ കണ്ടെത്തി."},{"book":"യിരെമ്യാവ്","chapter":"41","verse":"13","text":"യിശ്മായേലിനോടൊപ്പമുള്ള സകലജനവും കാരേഹിന്റെ മകനായ യോഹാനാനെയും അദ്ദേഹത്തോടൊപ്പമുള്ള സൈനിക ഉദ്യോഗസ്ഥരെയും കണ്ടപ്പോൾ സന്തോഷിച്ചു."},{"book":"യിരെമ്യാവ്","chapter":"41","verse":"14","text":"അങ്ങനെ മിസ്പായിൽനിന്ന് യിശ്മായേൽ തടവുകാരാക്കിയിരുന്ന സകലജനവും തിരിഞ്ഞ് കാരേഹിന്റെ മകനായ യോഹാനാന്റെ അടുക്കൽവന്നു."},{"book":"യിരെമ്യാവ്","chapter":"41","verse":"15","text":"എന്നാൽ നെഥന്യാവിന്റെ മകനായ യിശ്മായേൽ എട്ട് ആളുകളോടൊപ്പം യോഹാനാന്റെ അടുക്കൽനിന്ന് തെറ്റിയൊഴിഞ്ഞ് അമ്മോന്യരുടെ അടുത്തേക്ക് പൊയ്ക്കളഞ്ഞു."},{"book":"യിരെമ്യാവ്","chapter":"41","verse":"16","text":"കാരേഹിന്റെ മകനായ യോഹാനാനും കൂടെയുണ്ടായിരുന്ന സൈനിക ഉദ്യോഗസ്ഥരും മിസ്പായിൽ അവശേഷിച്ച എല്ലാവരെയും അവർ തങ്ങളോടൊപ്പം കൂട്ടി—ഗിബെയോനിൽവെച്ച് രക്ഷിച്ച സൈനികർ, സ്ത്രീകൾ, കുട്ടികൾ, ഷണ്ഡന്മാർ ഇങ്ങനെ നെഥന്യാവിന്റെ മകനായ യിശ്മായേൽ അഹീക്കാമിന്റെ മകനായ ഗെദല്യാവിനെ വധിച്ചതിനുശേഷം ബന്ദികളാക്കിയിരുന്ന എല്ലാവരെയുംതന്നെ."},{"book":"യിരെമ്യാവ്","chapter":"41","verse":"17-18","text":"അവർ ബാബേല്യരിൽനിന്നു41:17-18 അഥവാ, കൽദയരിൽനിന്നു രക്ഷപ്പെടുന്നതിനായി, ഈജിപ്റ്റിലേക്കുള്ള അവരുടെ യാത്രയ്ക്കിടയിൽ ബേത്ലഹേമിനു സമീപത്തുള്ള ഗേരൂത്ത്-കിംഹാമിൽ നിൽക്കുന്നതുവരെ മുന്നോട്ടു പൊയ്ക്കൊണ്ടിരുന്നു. നെഥന്യാവിന്റെ മകൻ യിശ്മായേൽ അഹീക്കാമിന്റെ മകൻ ഗെദല്യാവിനെ വധിച്ചതിനാൽ അവർ ബാബേല്യരെ ഭയപ്പെട്ടിരുന്നു. ബാബേൽരാജാവ് ദേശാധിപതിയായി നിയമിച്ചിരുന്ന ആളായിരുന്നു ഈ ഗെദല്യാവ്."}]}