{"data":[{"book":"Machitidwe a Atumwi","chapter":"12","verse":"1","text":"Inali nthawi yomweyi imene mfumu Herode anamanga ena a mu mpingo ndi cholinga chakuti awazunze."},{"book":"Machitidwe a Atumwi","chapter":"12","verse":"2","text":"Iye analamula kuti Yakobo mʼbale wa Yohane, aphedwe ndi lupanga."},{"book":"Machitidwe a Atumwi","chapter":"12","verse":"3","text":"Ataona kuti zimenezi zinakondweretsa Ayuda, anawonjeza ndi kugwiranso Petro. Izi zinachitika pa nthawi ya Chikondwerero cha Buledi wopanda Yisiti."},{"book":"Machitidwe a Atumwi","chapter":"12","verse":"4","text":"Atamugwira Petro, namutsekera mʼndende, anamupereka kwa magulu anayi a asilikali kuti amuyangʼanire, gulu lililonse linali ndi asilikali anayi. Herode anafuna kumuzenga mlandu pamaso pa anthu onse chikondwerero cha Paska chitapita."},{"book":"Machitidwe a Atumwi","chapter":"12","verse":"5","text":"Kotero Petro anasungidwa mʼndende, koma mpingo unamupempherera kolimba kwa Mulungu."},{"book":"Machitidwe a Atumwi","chapter":"12","verse":"6","text":"Usiku woti mmawa mwake Herode amuzenga mlandu, Petro amagona pakati pa asilikali awiri, atamangidwa maunyolo awiri, ndiponso alonda atayima pa khomo."},{"book":"Machitidwe a Atumwi","chapter":"12","verse":"7","text":"Mwadzidzidzi mngelo wa Ambuye anaonekera ndipo kuwala kunawunika mʼchipindamo. Mngeloyo anamugwedeza Petro mʼnthiti ndi kumudzutsa. Iye anati, “Fulumira, imirira!” Ndipo maunyolo anagwa kuchoka mʼmanja a Petro."},{"book":"Machitidwe a Atumwi","chapter":"12","verse":"8","text":"Kenaka mngelo anati kwa iye, “Vala zovala ndi nsapato.” Ndipo Petro atachita izi mngeloyo anamuwuzanso kuti, “Funda chovala chako ndipo unditsate.”"},{"book":"Machitidwe a Atumwi","chapter":"12","verse":"9","text":"Petro anatsatira natuluka mʼndende, koma sanazindikire kuti zimene mngeloyo amachita zimachitikadi; iye amaganiza kuti amaona masomphenya."},{"book":"Machitidwe a Atumwi","chapter":"12","verse":"10","text":"Iwo anadutsa gulu loyamba ndi lachiwiri la asilikali ndipo anafika pa chitseko chachitsulo cholowera mu mzinda. Chitsekocho chinatsekuka chokha ndipo anadutsa. Pamene anayenda kutalika kwa msewu umodzi, mwadzidzidzi mngelo uja anachoka."},{"book":"Machitidwe a Atumwi","chapter":"12","verse":"11","text":"Pamenepo Petro anazindikira nati, “Tsopano ndikudziwa mosakayika kuti Ambuye anatuma mngelo wake kudzandipulumutsa mʼmanja mwa Herode, ndi ku zoyipa zonse zimene Ayuda amafuna kundichitira.”"},{"book":"Machitidwe a Atumwi","chapter":"12","verse":"12","text":"Atazindikira zimenezi anapita ku nyumba ya Mariya amayi ake a Yohane, wotchedwanso Marko, kumene kunasonkhana anthu ambiri ndipo amapemphera."},{"book":"Machitidwe a Atumwi","chapter":"12","verse":"13","text":"Petro anagogoda pa chitseko cha panja, ndipo mtsikana wantchito dzina lake Roda anabwera kuti adzatsekule chitseko."},{"book":"Machitidwe a Atumwi","chapter":"12","verse":"14","text":"Atazindikira mawu a Petro anakondwa kwambiri ndipo anabwerera osatsekula ndipo anafuwula kuti, “Petro ali pa khomopa!”"},{"book":"Machitidwe a Atumwi","chapter":"12","verse":"15","text":"Anthuwo anati kwa iye, “Wopenga iwe!” Atalimbikira kunena kuti zinali zoona, iwo anati, “Ameneyo ndi mngelo wake.”"},{"book":"Machitidwe a Atumwi","chapter":"12","verse":"16","text":"Koma Petro anapitiriza kugogoda ndipo atatsekula chitseko ndi kumuona, anthuwo anadabwa kwambiri."},{"book":"Machitidwe a Atumwi","chapter":"12","verse":"17","text":"Petro anakweza dzanja ndi kuwawuza kuti akhale chete ndipo anawafotokozera mmene Ambuye anamutulutsira mʼndende. Iye anati, “Uzani Yakobo ndi abale ena za zimenezi.” Kenaka anachoka napita kumalo ena."},{"book":"Machitidwe a Atumwi","chapter":"12","verse":"18","text":"Pamene kunacha kunali phokoso lalikulu pakati pa asilikali, iwo anafunsa kuti, “Kodi chamuchitikira Petro ndi chiyani?”"},{"book":"Machitidwe a Atumwi","chapter":"12","verse":"19","text":"Herode atamufunafuna ndipo wosamupeza, anawafunsa asilikali ndipo analamulira kuti asilikaliwo aphedwe."},{"book":"Machitidwe a Atumwi","chapter":"12","verse":"20","text":"Herode anakwiyira anthu a ku Turo ndi Sidoni; anthuwo anagwirizana zoti akambirane naye. Atapeza thandizo kuchokera kwa Blasito, wantchito wokhulupirika wa mfumu, anapempha kuti pakhale mtendere, chifukwa dziko lawo limadalira dziko la mfumuyo pa chakudya chawo."},{"book":"Machitidwe a Atumwi","chapter":"12","verse":"21","text":"Pa tsiku limene anasankha Herode, atavala zovala zake zaufumu, anakhala pa mpando wake ndipo anayankhula kwa anthuwo."},{"book":"Machitidwe a Atumwi","chapter":"12","verse":"22","text":"Anthuwo anafuwula nati, “Amenewa ndi mawu a mulungu osati a munthu ayi.”"},{"book":"Machitidwe a Atumwi","chapter":"12","verse":"23","text":"Nthawi yomweyo mngelo wa Mulungu anamukantha chifukwa sanapereke ulemu kwa Mulungu ndipo anadyedwa ndi mphutsi nafa."},{"book":"Machitidwe a Atumwi","chapter":"12","verse":"24","text":"Koma Mawu a Mulungu anapitirirabe kufalikirafalikira."},{"book":"Machitidwe a Atumwi","chapter":"12","verse":"25","text":"Barnaba ndi Saulo atamaliza ntchito yawo anachoka ku Yerusalemu, atatenga Yohane wotchedwanso Marko."}]}