{"data":[{"book":"Machitidwe a Atumwi","chapter":"15","verse":"1","text":"Anthu ena ochokera ku Yudeya anafika ku Antiokeya ndipo amaphunzitsa abale kuti, “Ngati simuchita mdulidwe potsata mwambo wa Mose, simungapulumuke.”"},{"book":"Machitidwe a Atumwi","chapter":"15","verse":"2","text":"Zimenezi zinachititsa Paulo ndi Barnaba kuti atsutsane nawo kwambiri. Kotero Paulo ndi Barnaba anasankhidwa pamodzi ndi abale ena kuti apite ku Yerusalemu kukaonana ndi atumwi ndi akulu ampingo kukakambirana za nkhaniyi."},{"book":"Machitidwe a Atumwi","chapter":"15","verse":"3","text":"Mpingo unawaperekeza, ndipo pamene amadutsa ku Foinike ndi Samariya, iwo anafotokoza momwe a mitundu ina anatembenukira mtima. Nkhani imeneyi inakondweretsa kwambiri abale onse."},{"book":"Machitidwe a Atumwi","chapter":"15","verse":"4","text":"Atafika ku Yerusalemu, iwo analandiridwa ndi mpingo, pamodzi ndi atumwi ndiponso akulu ampingo. Paulo ndi Barnaba anawafotokozera zonse zimene Mulungu anachita kudzera mwa iwo."},{"book":"Machitidwe a Atumwi","chapter":"15","verse":"5","text":"Kenaka, okhulupirira ena amene kale anali a gulu la Afarisi anayimirira ndipo anati, “Anthu a mitundu ina ayenera kuchita mdulidwe ndi kusunga malamulo a Mose.”"},{"book":"Machitidwe a Atumwi","chapter":"15","verse":"6","text":"Atumwi ndi akulu ampingo anasonkhana kuti akambirane za nkhaniyi."},{"book":"Machitidwe a Atumwi","chapter":"15","verse":"7","text":"Atakambirana kwambiri Petro anayimirira, ndipo anawayankhula nati: “Abale, mukudziwa kuti masiku oyambirira Mulungu anandisankha ine pakati panu kuti anthu a mitundu ina amve kuchokera pakamwa panga mawu a Uthenga Wabwino ndi kukhulupirira."},{"book":"Machitidwe a Atumwi","chapter":"15","verse":"8","text":"Mulungu amene amadziwa mtima wa munthu, Iye anaonetsa kuti anawalandira powapatsa Mzimu Woyera, monga momwe anachita kwa ife."},{"book":"Machitidwe a Atumwi","chapter":"15","verse":"9","text":"Iye sanasiyanitse pakati pa ife ndi iwo, pakuti anayeretsa mitima yawo mwachikhulupiriro."},{"book":"Machitidwe a Atumwi","chapter":"15","verse":"10","text":"Tsopano, chifukwa chiyani mukuyesa Mulungu poyika goli mʼkhosi la ophunzira, limene ngakhale ife kapena makolo athu sangathe kulisenza?"},{"book":"Machitidwe a Atumwi","chapter":"15","verse":"11","text":"Osatero! Ife tikukhulupirira kuti tinapulumutsidwa mwachisomo cha Ambuye athu Yesu Khristu, monga iwonso anachitira.”"},{"book":"Machitidwe a Atumwi","chapter":"15","verse":"12","text":"Gulu lonse linakhala chete pamene amamvetsera Barnaba ndi Paulo akuwawuza za zizindikiro zodabwitsa zimene Mulungu anazichita pakati pa anthu a mitundu ina kudzera mwa iwo."},{"book":"Machitidwe a Atumwi","chapter":"15","verse":"13","text":"Iwo atatha kuyankhula, Yakobo anayankhula nati: “Abale, tandimverani."},{"book":"Machitidwe a Atumwi","chapter":"15","verse":"14","text":"Simoni watifotokozera mmene Mulungu poyamba paja anaonetsa kukhudzidwa kwake pomwe anatenga anthu a mitundu ina kukhala ake."},{"book":"Machitidwe a Atumwi","chapter":"15","verse":"15","text":"Mawu a aneneri akuvomereza zimenezi, monga kwalembedwa kuti,"},{"book":"Machitidwe a Atumwi","chapter":"15","verse":"16","text":"“ ‘Zitatha izi Ine ndidzabwerera"},{"book":"Machitidwe a Atumwi","chapter":"15","verse":"17","text":"kuti anthu otsalawo afunefune Ambuye,"},{"book":"Machitidwe a Atumwi","chapter":"15","verse":"18","text":"zinaululidwa kuyambira kalekale.’"},{"book":"Machitidwe a Atumwi","chapter":"15","verse":"19","text":"“Chifukwa chake, ine ndikuweruza kuti tisamavute anthu a mitundu ina amene atembenuka mtima kutsata Mulungu."},{"book":"Machitidwe a Atumwi","chapter":"15","verse":"20","text":"Koma tiwalembere iwo, kuwawuza kuti asadye chakudya choperekedwa kwa mafano, apewenso dama, asadyenso nyama zochita kupotola kapena kudya magazi."},{"book":"Machitidwe a Atumwi","chapter":"15","verse":"21","text":"Pakuti malamulo a Mose akhala akulalikidwa mu mzinda uliwonse, kuyambira kalekale ndipo amawerengedwa mʼMasunagoge tsiku la Sabata.”"},{"book":"Machitidwe a Atumwi","chapter":"15","verse":"22","text":"Pamenepo atumwi ndi akulu ampingo, pamodzi ndi mpingo onse, anagwirizana zosankha anthu ena pakati pawo kuti awatume ku Antiokeya pamodzi ndi Paulo ndi Bamaba. Iwo anasankha Yudasi, wotchedwa Barsaba ndi Sila, anthu awiri amene anali atsogoleri pakati pa abale,"},{"book":"Machitidwe a Atumwi","chapter":"15","verse":"23","text":"kuti akapereke kalata yonena kuti,"},{"book":"Machitidwe a Atumwi","chapter":"15","verse":"24","text":"Ife tamva kuti anthu ena ochokera pakati pathu, amene sitinawatume anakusokonezani maganizo ndi kukuvutitsani ndi zimene amakuwuzani."},{"book":"Machitidwe a Atumwi","chapter":"15","verse":"25","text":"Tsono ife tagwirizana kuti, tisankhe anthu ena ndi kuwatumiza kwa inu pamodzi ndi abale athu okondedwa Paulo ndi Barnaba,"},{"book":"Machitidwe a Atumwi","chapter":"15","verse":"26","text":"anthu amene anapereka moyo wawo chifukwa cha dzina la Ambuye athu Yesu Khristu."},{"book":"Machitidwe a Atumwi","chapter":"15","verse":"27","text":"Nʼchifukwa chake, tikutumiza Yudasi ndi Sila kuti adzachitire umboni ndi mawu a pakamwa pawo za zimene ife talemba."},{"book":"Machitidwe a Atumwi","chapter":"15","verse":"28","text":"Pakuti zinakomera Mzimu Woyera ndiponso ife kuti tisakusenzetseni katundu wina, kupatula zoyenera zokhazi:"},{"book":"Machitidwe a Atumwi","chapter":"15","verse":"29","text":"Mupewe kudya chakudya choperekedwa nsembe kwa mafano, musadye magazi, kapena nyama yopha mopotola ndiponso musachite dama. Mudzachita bwino mukapewa zimenezi."},{"book":"Machitidwe a Atumwi","chapter":"15","verse":"30","text":"Anthu aja anatumidwa ndipo anafika ku Antiokeya, kumene anasonkhanitsa mpingo pamodzi napereka kalatayo."},{"book":"Machitidwe a Atumwi","chapter":"15","verse":"31","text":"Anthuwo anawerenga kalatayo ndipo abalewo anakondwa chifukwa cha mawu ake achirimbikitso."},{"book":"Machitidwe a Atumwi","chapter":"15","verse":"32","text":"Yudasi ndi Sila amene analinso aneneri, ananena zambiri zowalimbikitsa ndi kuwapatsa mphamvu abalewo."},{"book":"Machitidwe a Atumwi","chapter":"15","verse":"33","text":"Atakhala kumeneko kwa kanthawi, abale aja anatsanzikana nawo mwamtendere kuti abwerere kwa amene anawatuma."},{"book":"Machitidwe a Atumwi","chapter":"15","verse":"34","text":"Koma Sila anasankha kuti akhale komweko."},{"book":"Machitidwe a Atumwi","chapter":"15","verse":"35","text":"Koma Paulo ndi Barnaba anatsalira ku Antiokeya kumene iwo pamodzi ndi ena ambiri anaphunzitsa ndi kulalikira Mawu a Ambuye."},{"book":"Machitidwe a Atumwi","chapter":"15","verse":"36","text":"Patapita masiku ena Paulo anati kwa Barnaba, “Tiyeni tibwerere kuti tikaone abale ku mizinda yonse imene tinalalika Mawu a Ambuye ndipo tikaone mmene akuchitira.”"},{"book":"Machitidwe a Atumwi","chapter":"15","verse":"37","text":"Barnaba anafuna kutenga Yohane, wotchedwanso Marko, kuti apite nawo."},{"book":"Machitidwe a Atumwi","chapter":"15","verse":"38","text":"Koma Paulo anaganiza kuti sichinali cha nzeru kumutenga Yohane chifukwa iye anawathawa ku Pamfiliya ndipo sanapitirire nawo pa ntchito."},{"book":"Machitidwe a Atumwi","chapter":"15","verse":"39","text":"Iwo anatsutsana kwambiri kotero kuti anapatukana. Barnaba anatenga Marko ndipo anakwera sitima ya pamadzi kupita ku Kupro."},{"book":"Machitidwe a Atumwi","chapter":"15","verse":"40","text":"Paulo anasankha Sila. Abale atawapempherera kwa Ambuye kuti alandire chisomo, ananyamuka."},{"book":"Machitidwe a Atumwi","chapter":"15","verse":"41","text":"Iye anadutsa ku Siriya ndi ku Kilikiya kupita akulimbikitsa mipingo."}]}