{"data":[{"book":"Machitidwe a Atumwi","chapter":"16","verse":"1","text":"Paulo anafika ku Derbe ndi Lusitra, kumene kumakhala ophunzira wina dzina lake Timoteyo. Amayi ake anali Myuda wokhulupirira, koma abambo ake anali Mgriki."},{"book":"Machitidwe a Atumwi","chapter":"16","verse":"2","text":"Abale a ku Lusitra ndi Ikoniya anamuchitira iye umboni wabwino."},{"book":"Machitidwe a Atumwi","chapter":"16","verse":"3","text":"Paulo anafuna kumutenga pa ulendo, kotero anachita mdulidwe chifukwa cha Ayuda amene amakhala mʼderalo pakuti onse amadziwa kuti abambo ake anali Mgriki."},{"book":"Machitidwe a Atumwi","chapter":"16","verse":"4","text":"Pamene amayenda mzinda ndi mzinda, amafotokoza zimene atumwi ndi akulu ampingo ku Yerusalemu anagwirizana kuti anthu azitsatire."},{"book":"Machitidwe a Atumwi","chapter":"16","verse":"5","text":"Kotero mipingo inalimbikitsidwa mʼchikhulupiriro ndipo anthu amachulukirachulukirabe tsiku ndi tsiku."},{"book":"Machitidwe a Atumwi","chapter":"16","verse":"6","text":"Paulo ndi anzake anadutsa mayiko a Frugiya ndi Galatiya, Mzimu Woyera atawaletsa kulalikira Mawu a Mulungu ku Asiya."},{"book":"Machitidwe a Atumwi","chapter":"16","verse":"7","text":"Atafika ku malire a Musiya, anayesa kulowa ku Bituniya, koma Mzimu wa Yesu sunawalole kutero."},{"book":"Machitidwe a Atumwi","chapter":"16","verse":"8","text":"Ndipo iwo anadutsa Musiya ndipo anapita ku Trowa."},{"book":"Machitidwe a Atumwi","chapter":"16","verse":"9","text":"Nthawi ya usiku Paulo anaona masomphenya, munthu wa ku Makedoniya atayimirira ndi kumupempha kuti, “Bwerani ku Makedoniya, mudzatithandize.”"},{"book":"Machitidwe a Atumwi","chapter":"16","verse":"10","text":"Paulo ataona masomphenyawa, tinakonzeka kupita ku Makedoniya, kutsimikiza kuti Mulungu anatiyitana kuti tikalalikire Uthenga Wabwino."},{"book":"Machitidwe a Atumwi","chapter":"16","verse":"11","text":"Kuchokera ku Trowa tinakwera sitima ya pamadzi kupita ku Samotrake ndipo mmawa mwake tinapitirira mpaka ku Neapoli."},{"book":"Machitidwe a Atumwi","chapter":"16","verse":"12","text":"Kuchokera kumeneko tinapita ku Filipi, boma la Aroma ndiponso mzinda waukulu wa dera la Makedoniya. Tinakhala kumeneko masiku owerengeka."},{"book":"Machitidwe a Atumwi","chapter":"16","verse":"13","text":"Pa tsiku la Sabata tinatuluka mu mzindawo kupita ku mtsinje kumene timayembekezera kukapeza malo opempherera. Tinakhala pansi ndipo tinayamba kuyankhula ndi amayi amene anasonkhana pamenepo."},{"book":"Machitidwe a Atumwi","chapter":"16","verse":"14","text":"Mmodzi wa amayi amene amamvetserawo ndi Lidiya amene amagulitsa nsalu zofiira, wochokera ku mzinda wa Tiyatira, ndipo amapembedza Mulungu. Ambuye anatsekula mtima wake kuti amve mawu a Paulo."},{"book":"Machitidwe a Atumwi","chapter":"16","verse":"15","text":"Iye ndi a mʼbanja lake atabatizidwa, anatiyitana kuti tipite ku nyumba yake. Iye anati, “Ngati mwanditenga ine kukhala wokhulupirira mwa Ambuye, bwerani mudzakhale mʼnyumba mwanga.” Ndipo anatiwumiriza ife kwambiri."},{"book":"Machitidwe a Atumwi","chapter":"16","verse":"16","text":"Tsiku lina pamene timapita kumalo wopempherera, tinakumana ndi mtsikana wina amene anali ndi mzimu woyipa umene umanena zamʼtsogolo. Iye amapezera ndalama zambiri ambuye ake pa ulosi wake."},{"book":"Machitidwe a Atumwi","chapter":"16","verse":"17","text":"Mtsikanayu anatsatira Paulo ndi ife, akufuwula kuti, “Anthu awa ndi atumiki a Mulungu Wammwambamwamba, amene akukuwuzani inu njira yachipulumutso.”"},{"book":"Machitidwe a Atumwi","chapter":"16","verse":"18","text":"Iye anachita izi masiku ambiri. Kenaka Paulo anavutika mu mtima, natembenuka ndipo anati kwa mzimuwo, “Ndikukulamula iwe mʼdzina la Yesu Khristu kuti utuluke mwa iye!” Nthawi yomweyo mzimuwo unatuluka."},{"book":"Machitidwe a Atumwi","chapter":"16","verse":"19","text":"Pamene ambuye a mtsikana uja anazindikira kuti chiyembekezo chawo chopezera ndalama chatha, anagwira Paulo ndi Sila nawakokera ku bwalo la akulu."},{"book":"Machitidwe a Atumwi","chapter":"16","verse":"20","text":"Anawabweretsa iwo kwa oweruza milandu ndipo anati, “Anthu awa ndi Ayuda, iwo akuvutitsa mu mzinda wathu."},{"book":"Machitidwe a Atumwi","chapter":"16","verse":"21","text":"Ndipo akuphunzitsa miyambo imene ife Aroma sitiloledwa kuyilandira kapena kuyichita.”"},{"book":"Machitidwe a Atumwi","chapter":"16","verse":"22","text":"Gulu la anthu linatsutsana ndi Paulo ndi Sila, ndipo woweruza milandu analamula kuti avulidwe ndi kumenyedwa."},{"book":"Machitidwe a Atumwi","chapter":"16","verse":"23","text":"Atawakwapula kwambiri anawaponya mʼndende, nalamula woyangʼanira kuti awasunge mosamalitsa."},{"book":"Machitidwe a Atumwi","chapter":"16","verse":"24","text":"Chifukwa cha mawu amenewa woyangʼanira ndende anakawayika mʼchipinda chamʼkati mwa ndende, nawamangirira miyendo yawo mʼzigologolo."},{"book":"Machitidwe a Atumwi","chapter":"16","verse":"25","text":"Koma pakati pa usiku Paulo ndi Sila ankapemphera ndi kuyimba nyimbo zolemekeza Mulungu, ndipo akayidi ena ankamvetsera."},{"book":"Machitidwe a Atumwi","chapter":"16","verse":"26","text":"Mwadzidzidzi kunachitika chivomerezi champhamvu kotero kuti maziko a ndende anagwedezeka. Nthawi yomweyo zitseko zonse za ndende zinatsekuka, ndipo maunyolo a aliyense anamasuka."},{"book":"Machitidwe a Atumwi","chapter":"16","verse":"27","text":"Woyangʼanira ndende uja atadzuka ku tulo, anaona kuti zitseko za ndende zinali zotsekula, ndipo anasolola lupanga lake nafuna kudzipha chifukwa ankaganiza kuti amʼndende athawa."},{"book":"Machitidwe a Atumwi","chapter":"16","verse":"28","text":"Koma Paulo anafuwula kuti, “Usadzipweteke! Tonse tilipo!”"},{"book":"Machitidwe a Atumwi","chapter":"16","verse":"29","text":"Woyangʼanira ndendeyo anayitanitsa nyale, nathamangira mʼkati ndipo anadzigwetsa pa mapazi a Paulo ndi Sila akunjenjemera."},{"book":"Machitidwe a Atumwi","chapter":"16","verse":"30","text":"Iye anawatulutsa kunja ndipo anawafunsa kuti, “Amuna inu, ndichite chiyani kuti ndipulumuke?”"},{"book":"Machitidwe a Atumwi","chapter":"16","verse":"31","text":"Iwo anayankha kuti, “Khulupirira Ambuye Yesu ndipo udzapulumuka, iwe ndi a mʼbanja lako.”"},{"book":"Machitidwe a Atumwi","chapter":"16","verse":"32","text":"Kenaka analalikira mawu a Ambuye kwa iyeyo ndi onse amene anali mʼnyumba mwake."},{"book":"Machitidwe a Atumwi","chapter":"16","verse":"33","text":"Usiku womwewo woyangʼanira ndendeyo anawatenga nakawatsuka mabala awo; ndipo pomwepo iye ndi a mʼbanja lake anabatizidwa."},{"book":"Machitidwe a Atumwi","chapter":"16","verse":"34","text":"Woyangʼanira ndendeyo anapita nawo ku nyumba yake, nakawapatsa chakudya, ndipo banja lonse linadzazidwa ndi chimwemwe chifukwa anakhulupirira Mulungu."},{"book":"Machitidwe a Atumwi","chapter":"16","verse":"35","text":"Kutacha, woweruza milandu uja anatuma asilikali kwa woyangʼanira ndendeyo kukanena kuti, “Amasuleni anthu aja.”"},{"book":"Machitidwe a Atumwi","chapter":"16","verse":"36","text":"Woyangʼanira ndendeyo anawuza Paulo kuti, “Woweruza milandu walamula kuti iwe ndi Sila mumasulidwe. Tsopano muzipita. Pitani mumtendere.”"},{"book":"Machitidwe a Atumwi","chapter":"16","verse":"37","text":"Koma Paulo anati kwa asilikaliwo: “Iwo anatikwapula pa gulu la anthu asanatiweruze, ngakhale kuti ndife nzika za Chiroma natiponya mʼndende. Kodi tsopano akufuna kutitulutsa mwamseri? Ayi! Asiyeni abwere okha kuti adzatitulutse.”"},{"book":"Machitidwe a Atumwi","chapter":"16","verse":"38","text":"Asilikali aja anakafotokozera woweruza milandu ndipo pamene anamva kuti Paulo ndi Sila anali nzika za Chiroma, anachita mantha."},{"book":"Machitidwe a Atumwi","chapter":"16","verse":"39","text":"Iye anabwera kudzawapepesa ndipo anawatulutsa mʼndende, nawapempha kuti achoke mu mzindawo."},{"book":"Machitidwe a Atumwi","chapter":"16","verse":"40","text":"Paulo ndi Sila atatuluka mʼndende, anapita ku nyumba ya Lidiya, kumene anakumana ndi abale nawalimbikitsa. Kenaka anachoka."}]}