{"data":[{"book":"Machitidwe a Atumwi","chapter":"19","verse":"1","text":"Apolo ali ku Korinto, Paulo anadutsa mʼmayiko a ku mtunda ndipo anafika ku Efeso. Kumeneko anapeza ophunzira ena."},{"book":"Machitidwe a Atumwi","chapter":"19","verse":"2","text":"Iye anawafunsa kuti, “Kodi munalandira Mzimu Woyera pamene munakhulupirira?”"},{"book":"Machitidwe a Atumwi","chapter":"19","verse":"3","text":"Tsono Paulo anawafunsa kuti, “Nanga munabatizidwa ndi ubatizo wotani?”"},{"book":"Machitidwe a Atumwi","chapter":"19","verse":"4","text":"Paulo anati, “Ubatizo wa Yohane unali wa kutembenuka mtima. Iye anawuza anthu kuti akhulupirire amene amabwera, ameneyo ndiye Yesu.”"},{"book":"Machitidwe a Atumwi","chapter":"19","verse":"5","text":"Atamva zimenezi, anabatizidwa mʼdzina la Ambuye Yesu."},{"book":"Machitidwe a Atumwi","chapter":"19","verse":"6","text":"Pamene Paulo anawasanjika manja, Mzimu Woyera anadza pa iwo ndipo anayankhula mʼmalilime ndipo ananenera."},{"book":"Machitidwe a Atumwi","chapter":"19","verse":"7","text":"Anthu onsewo analipo khumi ndi awiri."},{"book":"Machitidwe a Atumwi","chapter":"19","verse":"8","text":"Paulo analowa mʼsunagoge ndipo anayankhula molimba mtima kwa miyezi itatu, kuwatsutsa mowakopa za ufumu wa Mulungu."},{"book":"Machitidwe a Atumwi","chapter":"19","verse":"9","text":"Koma ena anawumitsa mitima; anakana kukhulupirira ndipo ananyoza Njirayo pa gulu la anthu. Kotero Paulo anawasiya. Iye anatenga ophunzirawo ndipo amakambirana tsiku ndi tsiku mʼsukulu ya Turano."},{"book":"Machitidwe a Atumwi","chapter":"19","verse":"10","text":"Izi zinachitika kwa zaka ziwiri, kotero kuti Ayuda onse ndi Agriki amene amakhala ku Asiya anamva Mawu a Ambuye."},{"book":"Machitidwe a Atumwi","chapter":"19","verse":"11","text":"Mulungu anachita zodabwitsa zapadera kudzera mwa Paulo."},{"book":"Machitidwe a Atumwi","chapter":"19","verse":"12","text":"Kotero kuti mipango yopukutira thukuta ndi yovala pogwira ntchito, zomwe zinakhudza thupi la Paulo amapita nazo kwa odwala ndipo amachiritsidwa ndiponso mizimu yoyipa mwa iwo imatuluka."},{"book":"Machitidwe a Atumwi","chapter":"19","verse":"13","text":"Ayuda ena amene ankayendayenda kutulutsa mizimu yoyipa anayesa kugwiritsa ntchito dzina la Ambuye Yesu pa amene anali ndi ziwanda. Iwo popemphera amati, “Ine ndikulamulira utuluke, mʼdzina la Yesu amene Paulo amamulalikira.”"},{"book":"Machitidwe a Atumwi","chapter":"19","verse":"14","text":"Amene ankachita zimenezi anali ana asanu ndi awiri a Skeva, mkulu wa ansembe wa Chiyuda."},{"book":"Machitidwe a Atumwi","chapter":"19","verse":"15","text":"Tsiku lina mzimu woyipa unawayankha kuti, “Yesu ndimamudziwa ndiponso Paulo ndimamudziwa, nanga inu ndinu ndani?”"},{"book":"Machitidwe a Atumwi","chapter":"19","verse":"16","text":"Pamenepo munthu amene anali ndi mzimu woyipa anawalumphira nawagwira onse. Iye anawamenya kwambiri, kotero kuti anathawa mʼnyumbamo ali maliseche, akutuluka magazi."},{"book":"Machitidwe a Atumwi","chapter":"19","verse":"17","text":"Ayuda ndi Agriki okhala ku Efeso atamva zimenezi, anachita mantha, ndipo anthu anachitira ulemu dzina la Ambuye Yesu koposa."},{"book":"Machitidwe a Atumwi","chapter":"19","verse":"18","text":"Ambiri a iwo amene tsopano anakhulupirira anafika ndi kuvomereza poyera ntchito zawo zoyipa."},{"book":"Machitidwe a Atumwi","chapter":"19","verse":"19","text":"Ambiri amene amachita za matsenga anasonkhanitsa mabuku awo pamodzi nawatentha pamaso pa anthu onse. Atawonkhetsa mtengo wa mabukuwo, unakwanira ndalama zasiliva 50,000."},{"book":"Machitidwe a Atumwi","chapter":"19","verse":"20","text":"Kotero Mawu a Ambuye anapitirira kufalikira ndipo anagwira ntchito mwamphamvu."},{"book":"Machitidwe a Atumwi","chapter":"19","verse":"21","text":"Zonsezi zitachitika Paulo anatsimikiza zopita ku Yerusalemu kudzera ku Makedoniya ndi ku Akaya. Iye anati, “Kuchokera kumeneko, ndiyenera kukafikanso ku Roma.”"},{"book":"Machitidwe a Atumwi","chapter":"19","verse":"22","text":"Iye anatuma anthu awiri amene amamuthandiza, Timoteyo ndi Erasto ku Makedoniya, pamene iye anakhalabe ku Asiya kwa kanthawi."},{"book":"Machitidwe a Atumwi","chapter":"19","verse":"23","text":"Pa nthawi yomweyo panachitika chipolowe chachikulu chifukwa cha Njira ya Ambuye."},{"book":"Machitidwe a Atumwi","chapter":"19","verse":"24","text":"Mmisiri wantchito zasiliva, dzina lake Demetriyo, amene amapanga mafano asiliva a Atemi ankabweretsa phindu lalikulu kwa amisiri a kumeneko."},{"book":"Machitidwe a Atumwi","chapter":"19","verse":"25","text":"Iye anasonkhanitsa pamodzi amisiriwo, pamodzinso ndi anthu ena ogwira ntchito yomweyo ndipo anati, “Anthu inu, mukudziwa kuti ife timapeza chuma chathu kuchokera pa ntchito imeneyi."},{"book":"Machitidwe a Atumwi","chapter":"19","verse":"26","text":"Ndipo inu mukuona ndi kumva kuti munthu uyu Paulo wakopa ndi kusokoneza anthu ambiri a ku Efeso ndiponso pafupifupi dziko lonse la Asiya. Iye akunena kuti milungu yopangidwa ndi anthu si milungu ayi."},{"book":"Machitidwe a Atumwi","chapter":"19","verse":"27","text":"Choopsa ndi chakuti sikungowonongeka kwa ntchito yathu yokha ayi, komanso kuti nyumba ya mulungu wamkulu wamkazi Atemi idzanyozedwa ndipo mulungu wamkazi weniweniyo amene amapembedzedwa ku Asiya konse ndi dziko lapansi, ukulu wake udzawonongekanso.”"},{"book":"Machitidwe a Atumwi","chapter":"19","verse":"28","text":"Atamva zimenezi, anakwiya kwambiri ndipo anayamba kufuwula kuti, “Wamkulu ndi Atemi.”"},{"book":"Machitidwe a Atumwi","chapter":"19","verse":"29","text":"Nthawi yomweyo mu mzinda wonse munabuka chipolowe. Anthu anagwira Gayo ndi Aristariko, anzake a Paulo a ku Makedoniya, ndipo anathamangira nawo ku bwalo la masewero."},{"book":"Machitidwe a Atumwi","chapter":"19","verse":"30","text":"Paulo anafuna kulowa pakati pa gulu la anthu, koma ophunzira anamuletsa."},{"book":"Machitidwe a Atumwi","chapter":"19","verse":"31","text":"Ngakhale olamulira ena aderalo, amene anali abwenzi a Paulo, anatumiza uthenga kumuletsa kuti asayesere kulowa mʼbwalomo."},{"book":"Machitidwe a Atumwi","chapter":"19","verse":"32","text":"Munali chisokonezo mʼbwalomo pakuti ena amafuwula zina, enanso zina. Anthu ambiri sanadziwe ngakhale chomwe anasonkhanira."},{"book":"Machitidwe a Atumwi","chapter":"19","verse":"33","text":"Ayuda anamukankhira Alekisandro kutsogolo, ndipo ena anafuwula kumulangiza iye. Iye anatambasula dzanja kuti anthu akhale chete kuti afotokozere anthu nkhaniyo."},{"book":"Machitidwe a Atumwi","chapter":"19","verse":"34","text":"Koma pamene anthuwo anazindikira kuti ndi Myuda, onse pamodzi kwa maora awiri anafuwula kuti, “Wamkulu ndi Atemi wa ku Efeso!”"},{"book":"Machitidwe a Atumwi","chapter":"19","verse":"35","text":"Mlembi wa mzindawo anakhazikitsa bata gulu la anthuwo ndipo anati, “Anthu a ku Efeso, kodi ndani pa dziko lonse lapansi amene sadziwa kuti mzinda wa Efeso umayangʼanira nyumba ya mulungu wamkulu Atemi ndi fanizo lake, limene linagwa kuchokera kumwamba?"},{"book":"Machitidwe a Atumwi","chapter":"19","verse":"36","text":"Chifukwa chake popeza zinthu izi palibe amene angazikane, inu mukuyenera kukhala chete osachita kanthu kalikonse mofulumira."},{"book":"Machitidwe a Atumwi","chapter":"19","verse":"37","text":"Inu mwabweretsa anthu awa pano, ngakhale kuti iwo sanabe mʼnyumba zathu zamapemphero kapena kunenera chipongwe mulungu wathu wamkazi."},{"book":"Machitidwe a Atumwi","chapter":"19","verse":"38","text":"Ngati tsono Demetriyo ndi amisiri anzake ali ndi nkhani ndi munthu wina aliyense, mabwalo a milandu alipo, oweruza aliponso. Akhoza kukapereka nkhaniyo kwa oweruza milanduwo."},{"book":"Machitidwe a Atumwi","chapter":"19","verse":"39","text":"Ngati mukufuna kubweretsa kanthu kali konse, ziyenera kukatsimikizidwa ndi bwalo lovomerezeka."},{"book":"Machitidwe a Atumwi","chapter":"19","verse":"40","text":"Monga mmene zililimu, ife titha kuzengedwa mlandu woyambitsa chipolowe chifukwa cha zimene zachitika lerozi. Motero ife sitingathe kufotokoza za chipolowechi popeza palibe nkhani yake.”"},{"book":"Machitidwe a Atumwi","chapter":"19","verse":"41","text":"Iye atatha kunena zimenezi anawuza gulu la anthulo kuti libalalike."}]}