{"data":[{"book":"Machitidwe a Atumwi","chapter":"20","verse":"1","text":"Litatha phokoso, Paulo anayitanitsa ophunzira ndipo atawalimbikitsa anawatsanzika ndipo ananyamuka kupita ku Makedoniya."},{"book":"Machitidwe a Atumwi","chapter":"20","verse":"2","text":"Iye anayendera madera a kumeneko, nalimbitsa mtima anthu, ndipo pomaliza pake anapita ku Grisi."},{"book":"Machitidwe a Atumwi","chapter":"20","verse":"3","text":"Kumeneko anakhala miyezi itatu. Popeza kuti Ayuda anakonza zomuchita chiwembu pamene amati azinyamuka kupita ku Siriya pa sitima ya pamadzi, iye anaganiza zobwereranso kudzera ku Makedoniya."},{"book":"Machitidwe a Atumwi","chapter":"20","verse":"4","text":"Iye anapita pamodzi ndi Sopatro mwana wa Puro wa ku Bereya, Aristariko ndi Sekundo a ku Tesalonika, Gayo wa ku Derbe ndi Timoteyo, ndipo a ku Asiya anali Tukiko ndi Trofimo."},{"book":"Machitidwe a Atumwi","chapter":"20","verse":"5","text":"Anthu amenewa anatsogola ndipo anakatidikira ku Trowa."},{"book":"Machitidwe a Atumwi","chapter":"20","verse":"6","text":"Koma ife tinayenda pa sitima ya pamadzi kuchokera ku Filipi chitatha Chikondwerero cha Buledi wopanda Yisiti. Patapita masiku asanu tinakumana nawo enawo ku Trowa, ndipo tinakhala kumeneko masiku asanu ndi awiri."},{"book":"Machitidwe a Atumwi","chapter":"20","verse":"7","text":"Pa tsiku loyamba la Sabata, tinasonkhana kuti tidye mgonero. Paulo analalikira kwa anthu chifukwa anaganiza zoti achoke tsiku linalo, ndipo analalika mpaka pakati pa usiku."},{"book":"Machitidwe a Atumwi","chapter":"20","verse":"8","text":"Munali nyale zambiri mʼchipinda chammwamba mʼmene tinasonkhanamo."},{"book":"Machitidwe a Atumwi","chapter":"20","verse":"9","text":"Pa chipinda chachitatu chammwamba cha nyumbayo, pa zenera, panakhala mnyamata wina dzina lake Utiko, amene ankasinza pomwe Paulo amayankhulabe. Atagona tulo, iye anagwa pansi kuchokera pa chipinda chammwamba ndipo anamutola atafa."},{"book":"Machitidwe a Atumwi","chapter":"20","verse":"10","text":"Paulo anatsika, nadziponya pa mnyamatayo, namukumbatira. Paulo anati, “Musadandaule, ali moyo!”"},{"book":"Machitidwe a Atumwi","chapter":"20","verse":"11","text":"Kenaka Paulo anakweranso, mʼchipinda muja nanyema buledi nadya. Atayankhula mpaka kucha, anachoka."},{"book":"Machitidwe a Atumwi","chapter":"20","verse":"12","text":"Anthu anatenga mnyamatayo kupita kwawo ali moyo ndipo anatonthozedwa mtima kwambiri."},{"book":"Machitidwe a Atumwi","chapter":"20","verse":"13","text":"Ife tinatsogola kukakwera sitima ya pa madzi kupita ku Aso, kumene tinayembekeza kukatenga Paulo. Iye anakonza motero chifukwa amayenda wapansi."},{"book":"Machitidwe a Atumwi","chapter":"20","verse":"14","text":"Pamene anakumana nafe ku Aso tinamutenga ndipo tinapita ku Mitilene."},{"book":"Machitidwe a Atumwi","chapter":"20","verse":"15","text":"Mmawa mwake tinachoka kumeneko pa sitima ya pamadzi ndipo tinafika pafupi ndi Kiyo. Tsiku linalo tinawolokera ku Samo, ndipo tsiku linanso tinafika ku Mileto."},{"book":"Machitidwe a Atumwi","chapter":"20","verse":"16","text":"Paulo anali atatsimikiza kuti alambalale Efeso kuopa kutaya nthawi ku Asiya, pakuti ankafulumira kuti akafike ku Yerusalemu kuti ngati nʼkotheka kuti tsiku la Pentekosite akakhale ali ku Yerusalemu."},{"book":"Machitidwe a Atumwi","chapter":"20","verse":"17","text":"Paulo ali ku Mileto, anatumiza mawu ku Efeso kuyitana akulu ampingo."},{"book":"Machitidwe a Atumwi","chapter":"20","verse":"18","text":"Iwo atafika, Paulo anati, “Inu mukudziwa mmene ndinakhalira nanu nthawi yonse imene ndinali nanu kuyambira tsiku loyamba limene ndinafika ku Asiya."},{"book":"Machitidwe a Atumwi","chapter":"20","verse":"19","text":"Ndinatumikira Ambuye modzichepetsa kwambiri ndiponso ndi misozi, ngakhale ndinayesedwa kwambiri ndi ziwembu za Ayuda."},{"book":"Machitidwe a Atumwi","chapter":"20","verse":"20","text":"Inu mukudziwa kuti, sindinakubisireni kanthu kalikonse kopindulitsa koma ndinakuphunzitsani poyera komanso nyumba ndi nyumba."},{"book":"Machitidwe a Atumwi","chapter":"20","verse":"21","text":"Ine ndinawuza Ayuda komanso Agriki kuti ayenera kutembenukira kwa Mulungu polapa ndikuti akhulupirire Ambuye athu Yesu."},{"book":"Machitidwe a Atumwi","chapter":"20","verse":"22","text":"“Ndipo tsopano, mokakamizidwa ndi Mzimu, ndikupita ku Yerusalemu, sindikudziwa zimene zikandichitikire kumeneko.”"},{"book":"Machitidwe a Atumwi","chapter":"20","verse":"23","text":"Chimene ndikudziwa ndi chakuti Mzimu Woyera wandichenjeza mu mzinda uliwonse kuti ndende ndi mavuto zikundidikira."},{"book":"Machitidwe a Atumwi","chapter":"20","verse":"24","text":"Koma sindilabadira konse za moyo wanga ngati kuti ndi wa mtengo wapatali kwa ine, malingana ndikatsirize ntchito yanga ndi utumiki umene Ambuye Yesu anandipatsa, ntchito yochitira umboni Uthenga Wabwino wachisomo cha Mulungu."},{"book":"Machitidwe a Atumwi","chapter":"20","verse":"25","text":"“Tsopano ndikudziwa kuti inu nonse amene ndinakuyenderani ndi kumakulalikirani ufumu wa Mulungu simudzaonanso nkhope yanga."},{"book":"Machitidwe a Atumwi","chapter":"20","verse":"26","text":"Chifukwa chake, ine ndikukuwuzani lero kuti ndilibe mlandu ndi munthu aliyense."},{"book":"Machitidwe a Atumwi","chapter":"20","verse":"27","text":"Pakuti sindinakubisireni pokulalikirani chifuniro chonse cha Mulungu."},{"book":"Machitidwe a Atumwi","chapter":"20","verse":"28","text":"Mudziyangʼanire nokha ndiponso muyangʼanire gulu lankhosa limene Mzimu Woyera anakuyikani kuti mukhale oyangʼanira ake. Khalani abusa a mpingo wa Mulungu umene Iye anawugula ndi magazi ake."},{"book":"Machitidwe a Atumwi","chapter":"20","verse":"29","text":"Ndikudziwa kuti ndikachoka ine, padzafika mimbulu yolusa pakati panu imene sidzalekerera gulu lankhosalo."},{"book":"Machitidwe a Atumwi","chapter":"20","verse":"30","text":"Ngakhale pakati pa inu nokha padzapezeka anthu oyankhula zonama ndi cholinga chofuna kukhala ndi ophunzira kuti awatsate."},{"book":"Machitidwe a Atumwi","chapter":"20","verse":"31","text":"Tsono inu, samalani! Kumbukirani kuti kwa zaka zitatu, usana ndi usiku ndiponso ndi misozi sindinaleke kuchenjeza aliyense wa inu."},{"book":"Machitidwe a Atumwi","chapter":"20","verse":"32","text":"“Tsopano ine ndikukuperekani kwa Mulungu ndiponso kwa mawu a chisomo chake, amene ali ndi mphamvu zokulitsa inu ndi kukupatsani chuma pakati pa onse amene anayeretsedwa."},{"book":"Machitidwe a Atumwi","chapter":"20","verse":"33","text":"Ine sindinasirire siliva kapena golide kapena zovala za munthu aliyense."},{"book":"Machitidwe a Atumwi","chapter":"20","verse":"34","text":"Inu nomwe mukudziwa kuti manja angawa ananditumikira kuti tipeze zimene ine ndi anzanga tinkazifuna."},{"book":"Machitidwe a Atumwi","chapter":"20","verse":"35","text":"Pa zonse zimene ndinachita, ndinakuonetsani kuti pogwira ntchito molimbika motere tiyenera kuthandiza ofowoka, pokumbukira mawu a Ambuye Yesu akuti, ‘Kupereka kumadalitsa kuposa kulandira.’ ”"},{"book":"Machitidwe a Atumwi","chapter":"20","verse":"36","text":"Atanena zimenezi, anagwada pansi pamodzi ndi ena onse, napemphera."},{"book":"Machitidwe a Atumwi","chapter":"20","verse":"37","text":"Onse analira pamene amamukumbatira ndi kupsompsona."},{"book":"Machitidwe a Atumwi","chapter":"20","verse":"38","text":"Chimene chinamvetsa chisoni kwambiri ndi mawu ake akuti sadzaonanso nkhope yake. Kenaka iwo anamuperekeza ku sitima yapamadzi."}]}