{"data":[{"book":"Machitidwe a Atumwi","chapter":"22","verse":"1","text":"Iye anati, “Inu abale anga ndi makolo anga, tamvani mawu akudziteteza kwanga.”"},{"book":"Machitidwe a Atumwi","chapter":"22","verse":"2","text":"Atamva iye akuyankhula Chihebri, anakhala chete."},{"book":"Machitidwe a Atumwi","chapter":"22","verse":"3","text":"“Ine ndine Myuda, wobadwira ku Tarisisi wa ku Kilikiya, koma ndinaleredwa mu mzinda muno, ndinaphunzitsidwa mwatsatanetsatane kusunga malamulo a makolo athu ndi Gamalieli ndipo ndinali wodzipereka pa za Mulungu monga mmene inu mulili lero."},{"book":"Machitidwe a Atumwi","chapter":"22","verse":"4","text":"Ine ndinkazunza anthu otsatira Njirayi mpaka kuwapha. Ndinkagwira amuna ndi amayi ndi kuwayika mʼndende."},{"book":"Machitidwe a Atumwi","chapter":"22","verse":"5","text":"Mkulu wa ansembe ndiponso akuluakulu a Ayuda angathe kundichitira umboni. Iwowa anandipatsa makalata opita nawo kwa abale awo ku Damasiko. Ndipo ndinapita kumeneko kuti ndikawagwire anthu amenewa ndi kubwera nawo ku Yerusalemu kuti adzalangidwe."},{"book":"Machitidwe a Atumwi","chapter":"22","verse":"6","text":"“Nthawi ya masana, nditayandikira ku Damasiko, mwadzidzidzi kuwala kwakukulu kochokera kumwamba kunandizungulira."},{"book":"Machitidwe a Atumwi","chapter":"22","verse":"7","text":"Ndinagwa pansi ndipo ndinamva mawu akuti, ‘Saulo! Saulo! Ukundizunziranji?’ ”"},{"book":"Machitidwe a Atumwi","chapter":"22","verse":"8","text":"Ine ndinafunsa kuti, “Ndinu ndani Ambuye?”"},{"book":"Machitidwe a Atumwi","chapter":"22","verse":"9","text":"Anzanga a paulendo anaona kuwalako, koma sanamve mawuwo, a Iye amene amayankhula nane."},{"book":"Machitidwe a Atumwi","chapter":"22","verse":"10","text":"Ine ndinafunsa kuti, “Kodi ndichite chiyani Ambuye?”"},{"book":"Machitidwe a Atumwi","chapter":"22","verse":"11","text":"Anzanga anandigwira dzanja kupita nane ku Damasiko, popeza kuwala kunja kunandichititsa khungu."},{"book":"Machitidwe a Atumwi","chapter":"22","verse":"12","text":"“Munthu wina dzina lake Hananiya anabwera kudzandiona. Iyeyu anali munthu woopa Mulungu ndi wosunga Malamulo. Ayuda onse okhala kumeneko amamupatsa ulemu waukulu."},{"book":"Machitidwe a Atumwi","chapter":"22","verse":"13","text":"Iye anayimirira pafupi nane nati, ‘Mʼbale Saulo, penyanso!’ Ndipo nthawi yomweyo ndinapenya ndikumuona iyeyo."},{"book":"Machitidwe a Atumwi","chapter":"22","verse":"14","text":"“Ndipo iye anati, ‘Mulungu wa makolo athu wakusankha iwe kuti udziwe chifuniro chake ndi kuona Wolungamayo ndi kumva mawu ochokera pakamwa pake."},{"book":"Machitidwe a Atumwi","chapter":"22","verse":"15","text":"Iwe udzakhala mboni yake kwa anthu onse pa zimene waziona ndi kuzimva."},{"book":"Machitidwe a Atumwi","chapter":"22","verse":"16","text":"Ndipo tsopano ukudikira chiyani? Dzuka ndi kutama dzina la Ambuye mopemba, ubatizidwe ndi kuchotsa machimo ako.’"},{"book":"Machitidwe a Atumwi","chapter":"22","verse":"17","text":"“Nditabwerera ku Yerusalemu, ndikupemphera mʼNyumba ya Mulungu, ndinachita ngati ndakomoka."},{"book":"Machitidwe a Atumwi","chapter":"22","verse":"18","text":"Ndinaona Ambuye akundiwuza kuti, ‘Fulumira! Tuluka mu Yerusalemu msangamsanga, chifukwa anthuwa sadzavomereza umboni wako wonena za Ine.’ ”"},{"book":"Machitidwe a Atumwi","chapter":"22","verse":"19","text":"Ine ndinayankha Ambuye kuti, “Anthu awa akudziwa kuti ine ndinkapita ku sunagoge iliyonse ndipo ndinkawaponya mʼndende ndi kuwakwapula amene ankakhulupirira inu."},{"book":"Machitidwe a Atumwi","chapter":"22","verse":"20","text":"Ndipo pamene ankapha Stefano, ine ndinali pomwepo kuvomereza ndi kusunga zovala za amene amamupha.”"},{"book":"Machitidwe a Atumwi","chapter":"22","verse":"21","text":"Pamenepo Ambuye anandiwuza kuti, “Nyamuka; Ine ndidzakutuma kutali kwa anthu a mitundu ina.”"},{"book":"Machitidwe a Atumwi","chapter":"22","verse":"22","text":"Gulu la anthu linamvetsera mawu a Paulo mpaka pamene ananena izi, kenaka anakweza mawu awo nafuwula kuti, “Ameneyo aphedwe basi! Ngosayenera kukhala moyo!”"},{"book":"Machitidwe a Atumwi","chapter":"22","verse":"23","text":"Akufuwula ndi kuponya zovala zawo ndi kuwaza fumbi kumwamba,"},{"book":"Machitidwe a Atumwi","chapter":"22","verse":"24","text":"mkulu wa asilikali analamulira kuti amutenge Paulo kupita naye ku malo a asilikali. Iye analamula kuti Paulo akwapulidwe kwambiri ndi kumufunsa kuti apeze chimene anthu ankafuwulira chotere."},{"book":"Machitidwe a Atumwi","chapter":"22","verse":"25","text":"Atamumanga kuti amukwapule, Paulo anati kwa msilikali wolamulira asilikali 100 amene anayima pamenepo, “Kodi malamulo amalola kukwapula nzika ya Chiroma imene sinapezedwe yolakwa?”"},{"book":"Machitidwe a Atumwi","chapter":"22","verse":"26","text":"Wolamulira asilikali 100 uja atamva zimenezi, anapita kwa mkulu wa asilikali ndi kumufotokozera. Iye anafunsa kuti, “Kodi mukuchita chiyani ndi munthuyu amene ndi nzika ya Chiroma?”"},{"book":"Machitidwe a Atumwi","chapter":"22","verse":"27","text":"Mkulu wa asilikali uja anapita kwa Paulo ndipo anamufunsa kuti, “Tandiwuze, kodi ndiwe nzika ya Chiroma?”"},{"book":"Machitidwe a Atumwi","chapter":"22","verse":"28","text":"Kenaka mkulu wa asilikaliyo anati, “Ine ndinapereka ndalama zambiri kuti ndikhale nzika.”"},{"book":"Machitidwe a Atumwi","chapter":"22","verse":"29","text":"Iwo amene anati amufunse analeka nthawi yomweyo. Mkulu wa asilikali uja anachita mantha atazindikira kuti wamanga Paulo amene ndi nzika ya Chiroma."},{"book":"Machitidwe a Atumwi","chapter":"22","verse":"30","text":"Mmawa mwake, mkulu wa asilikali pofuna kupeza chifukwa chenicheni chimene Ayuda amamunenera Paulo, anamumasula ndipo analamula kuti akulu a ansembe ndi onse akuluakulu a Bwalo Lalikulu asonkhane. Ndipo iye anabweretsa Paulo namuyimiritsa patsogolo pawo."}]}