{"data":[{"book":"Machitidwe a Atumwi","chapter":"4","verse":"1","text":"Pamene Petro ndi Yohane amayankhula ndi anthu, kunabwera ansembe, mkulu woyangʼanira Nyumba ya Mulungu ndiponso Asaduki."},{"book":"Machitidwe a Atumwi","chapter":"4","verse":"2","text":"Iwo anakhumudwa kwambiri chifukwa atumwiwo amaphunzitsa anthu ndi kumalalikira za kuuka kwa akufa mwa Yesu."},{"book":"Machitidwe a Atumwi","chapter":"4","verse":"3","text":"Iwo anagwira Petro ndi Yohane, popeza kunali kutada, anawayika mʼndende mpaka mmawa mwake."},{"book":"Machitidwe a Atumwi","chapter":"4","verse":"4","text":"Koma anthu ambiri amene anamva uthenga anakhulupirira, ndipo chiwerengero cha anthu chinakwana 5,000."},{"book":"Machitidwe a Atumwi","chapter":"4","verse":"5","text":"Mmawa mwake olamulira, akulu ndi aphunzitsi a malamulo anasonkhana mu Yerusalemu."},{"book":"Machitidwe a Atumwi","chapter":"4","verse":"6","text":"Panali Anasi, Mkulu wa ansembe, Kayafa, Yohane ndi Alekisandro ndi ana a banja la mkulu wa ansembe."},{"book":"Machitidwe a Atumwi","chapter":"4","verse":"7","text":"Iwo anayimiritsa Petro ndi Yohane patsogolo pawo nayamba kuwafunsa kuti, “Kodi munachita zimenezi ndi mphamvu yanji kapena mʼdzina la yani?”"},{"book":"Machitidwe a Atumwi","chapter":"4","verse":"8","text":"Petro wodzazidwa ndi Mzimu Woyera, anawawuza kuti, “Inu olamulira ndi akulu!"},{"book":"Machitidwe a Atumwi","chapter":"4","verse":"9","text":"Ngati ife tikufunsidwa lero chifukwa cha ntchito yabwino imene yachitika pa munthu wolumala miyendo ndi mmene iye anachiritsidwira,"},{"book":"Machitidwe a Atumwi","chapter":"4","verse":"10","text":"tsono dziwani izi inu ndi aliyense mu Israeli: munthuyu akuyima pamaso panu, wochiritsidwa kwathunthu, ndi chifukwa cha dzina la Yesu Khristu wa ku Nazareti amene munamupachika koma Mulungu anamuukitsa kwa akufa."},{"book":"Machitidwe a Atumwi","chapter":"4","verse":"11","text":"Iye ndi"},{"book":"Machitidwe a Atumwi","chapter":"4","verse":"12","text":"Chipulumutso sichipezeka mwa wina aliyense; pakuti palibe dzina lina pansi pa thambo limene lapatsidwa kwa anthu limene tiyenera kupulumutsidwa nalo.”"},{"book":"Machitidwe a Atumwi","chapter":"4","verse":"13","text":"Ataona kulimba mtima kwa Petro ndi Yohane ndi kuzindikira kuti anali osaphunzira, anthu wamba, anadabwa kwambiri ndipo anazindikira kuti anthuwa anakhala pamodzi ndi Yesu."},{"book":"Machitidwe a Atumwi","chapter":"4","verse":"14","text":"Koma popeza iwo amamuona munthu amene anachiritsidwa atayima pamodzi ndi iwo, palibe chimene akananena."},{"book":"Machitidwe a Atumwi","chapter":"4","verse":"15","text":"Chifukwa chake anawalamula kuti atuluke mʼbwalo la milandu ndipo akulu abwalowo anayamba kukambirana."},{"book":"Machitidwe a Atumwi","chapter":"4","verse":"16","text":"Iwo anafunsana kuti, “Kodi anthuwa tichite nawo chiyani? Pakuti aliyense okhala mu Yerusalemu akudziwa kuti achita chodabwitsachi, ndipo ife sitingathe kukana."},{"book":"Machitidwe a Atumwi","chapter":"4","verse":"17","text":"Koma kuti mbiriyi isapitirire kuwanda pakati pa anthu, ife tiwachenjeze anthu amenewa kuti asayankhulenso kwa wina aliyense mʼdzina la Yesu.”"},{"book":"Machitidwe a Atumwi","chapter":"4","verse":"18","text":"Pamenepo anawayitananso ndipo anawalamula kuti asayankhule kapena kuphunzitsa konse mʼdzina la Yesu."},{"book":"Machitidwe a Atumwi","chapter":"4","verse":"19","text":"Koma Petro ndi Yohane anayankha kuti, “Weruzani nokha ngati nʼkwabwino pamaso pa Mulungu kumvera inu koposa Mulungu."},{"book":"Machitidwe a Atumwi","chapter":"4","verse":"20","text":"Ife sitingaleke kuyankhula za zimene tinaziona ndi kuzimva.”"},{"book":"Machitidwe a Atumwi","chapter":"4","verse":"21","text":"Atawonjeza kuwaopseza anawamasula. Sanathe kugwirizana njira yowalangira, chifukwa anthu onse amayamika Mulungu chifukwa cha zimene zinachitika."},{"book":"Machitidwe a Atumwi","chapter":"4","verse":"22","text":"Ndipo munthu amene anachiritsidwayo anali ndi zaka makumi anayi."},{"book":"Machitidwe a Atumwi","chapter":"4","verse":"23","text":"Atamasulidwa Petro ndi Yohane anapita kwa anzawo ndipo anawafotokozera zonse zimene akulu a ansembe ndi akulu anawawuza."},{"book":"Machitidwe a Atumwi","chapter":"4","verse":"24","text":"Anthu atamva zimenezi anafuwula ndi mtima umodzi napemphera kwa Mulungu. Iwo anati, “Ambuye wolamulira zonse, Inu munalenga kumwamba ndi dziko lapansi ndi nyanja ndiponso zonse zili mʼmenemo."},{"book":"Machitidwe a Atumwi","chapter":"4","verse":"25","text":"Inu munayankhula mwa Mzimu Woyera kudzera pakamwa pa Davide kholo lathu, mtumiki wanu kuti,"},{"book":"Machitidwe a Atumwi","chapter":"4","verse":"26","text":"Mafumu a dziko lapansi akugwirizana nazo;"},{"book":"Machitidwe a Atumwi","chapter":"4","verse":"27","text":"Zoonadi, Herode ndi Pontiyo Pilato anasonkhana pamodzi ndi amitundu ndiponso Aisraeli, mu mzinda muno, kupanga zolimbana ndi mtumiki wanu woyera Yesu, amene Inu munamudzoza."},{"book":"Machitidwe a Atumwi","chapter":"4","verse":"28","text":"Iwo anachita zimene munakonzeratu mwachifuniro chanu ndi mphamvu yanu kuti zichitike."},{"book":"Machitidwe a Atumwi","chapter":"4","verse":"29","text":"Tsopano, Ambuye taonani kuti atiopseza, tithandizeni ife atumiki anu, kuti tiyankhule mawu anu molimba mtima."},{"book":"Machitidwe a Atumwi","chapter":"4","verse":"30","text":"Tambasulani dzanja lanu kuchiritsa anthu ndipo kuti, zizindikiro zodabwitsa zichitike mʼdzina la mtumiki wanu woyera Yesu.”"},{"book":"Machitidwe a Atumwi","chapter":"4","verse":"31","text":"Iwo atatha kupemphera, malo amene anasonkhanapo anagwedezeka. Ndipo iwo onse anadzazidwa ndi Mzimu Woyera ndipo anayankhula Mawu a Mulungu molimba mtima."},{"book":"Machitidwe a Atumwi","chapter":"4","verse":"32","text":"Okhulupirira onse anali a mtima umodzi, ndi maganizo amodzi. Palibe munthu amene amati zomwe anali nazo zinali zake zokha, koma amagawana chilichonse chimene anali nacho."},{"book":"Machitidwe a Atumwi","chapter":"4","verse":"33","text":"Atumwi anapitirira kuchitira umboni mwa mphamvu zakuuka kwa Ambuye Yesu, ndipo pa iwo panali chisomo chochuluka."},{"book":"Machitidwe a Atumwi","chapter":"4","verse":"34","text":"Panalibe anthu osowa kanthu pakati pawo. Pakuti amene anali ndi malo, kapena nyumba amagulitsa ndi kubweretsa ndalamazo"},{"book":"Machitidwe a Atumwi","chapter":"4","verse":"35","text":"ndi kuzipereka kwa atumwi, ndipo zimagawidwa kwa aliyense amene anali ndi chosowa."},{"book":"Machitidwe a Atumwi","chapter":"4","verse":"36","text":"Yosefe, wa fuko la Levi, wochokera ku Kupro amene atumwi anamutcha Barnaba, kutanthauza kuti mwana wachilimbikitso,"},{"book":"Machitidwe a Atumwi","chapter":"4","verse":"37","text":"anagulitsa munda wake ndipo anadzapereka ndalamazo kwa atumwi."}]}