{"data":[{"book":"Machitidwe a Atumwi","chapter":"5","verse":"1","text":"Koma munthu wina dzina lake Hananiya, pamodzi ndi mkazi wake Safira, anagulitsanso munda wawo."},{"book":"Machitidwe a Atumwi","chapter":"5","verse":"2","text":"Mogwirizana ndi mkazi wakeyo anapatulapo pa ndalamazo nazisunga, ndipo anatenga zotsalazo ndi kukapereka kwa atumwi."},{"book":"Machitidwe a Atumwi","chapter":"5","verse":"3","text":"Koma Petro anamufunsa kuti, “Hananiya, chifukwa chiyani Satana anadzaza chotere mu mtima wako kuti unamize Mzimu Woyera ndipo wapatula ndi kusunga ndalama?"},{"book":"Machitidwe a Atumwi","chapter":"5","verse":"4","text":"Kodi sunali wako usanagulitse? Ndipo utagulitsa ndalamazo sizinali mʼmanja mwako kodi? Nʼchiyani chinakuchititsa zimenezi? Iwe sunanamize anthu koma Mulungu.”"},{"book":"Machitidwe a Atumwi","chapter":"5","verse":"5","text":"Hananiya atamva mawu amenewa anagwa pansi namwalira. Onse amene anamva zimene zinachitikazi anachita mantha kwambiri."},{"book":"Machitidwe a Atumwi","chapter":"5","verse":"6","text":"Kenaka anyamata anafika, nakulunga thupi lake, ndipo anamunyamula ndi kukamuyika mʼmanda."},{"book":"Machitidwe a Atumwi","chapter":"5","verse":"7","text":"Patapita maora atatu mkazi wake analowa, wosadziwa zimene zinachitika."},{"book":"Machitidwe a Atumwi","chapter":"5","verse":"8","text":"Petro anamufunsa iye kuti, “Tandiwuza, kodi izi ndi ndalama zonse zimene iwe ndi Hananiya munalandira mutagulitsa munda?”"},{"book":"Machitidwe a Atumwi","chapter":"5","verse":"9","text":"Petro anati kwa iye, “Bwanji inu munapangana kuyesa Mzimu wa Ambuye? Taona! Anthu amene anakayika mwamuna wako mʼmanda ali pa khomo, ndipo adzakunyamula iwenso.”"},{"book":"Machitidwe a Atumwi","chapter":"5","verse":"10","text":"Nthawi yomweyo anagwa pansi pa mapazi a Petro ndipo anamwalira. Ndipo anyamata aja analowa, napeza kuti wafa kale, anamunyamula ndi kukamuyika pafupi ndi mwamuna wake."},{"book":"Machitidwe a Atumwi","chapter":"5","verse":"11","text":"Mpingo wonse ndi anthu onse amene anamva zimenezi anachita mantha kwambiri."},{"book":"Machitidwe a Atumwi","chapter":"5","verse":"12","text":"Atumwi anachita zizindikiro zodabwitsa ndi zozizwitsa zambiri pakati pa anthu. Ndipo onse okhulupirira ankasonkhana pamodzi mu Khonde la Solomoni."},{"book":"Machitidwe a Atumwi","chapter":"5","verse":"13","text":"Palibe ndi mmodzi yemwe analimba mtima kuphatikana nawo, ngakhale kuti anthu onse amawalemekeza kwambiri."},{"book":"Machitidwe a Atumwi","chapter":"5","verse":"14","text":"Ngakhale zinali chotere, anthu ambiri anakhulupirira Ambuye ndipo amawonjezeredwa ku chiwerengero chawo."},{"book":"Machitidwe a Atumwi","chapter":"5","verse":"15","text":"Chifukwa cha zimenezi, anthu anabweretsa odwala mʼmisewu ya mu mzinda nawagoneka pa mabedi ndi pa mphasa kuti chithunzi chokha cha Petro chikhudze ena mwa iwo iye akamadutsa."},{"book":"Machitidwe a Atumwi","chapter":"5","verse":"16","text":"Anthu ochuluka ochokera ku mizinda yayingʼono ozungulira Yerusalemu amasonkhananso atatenga odwala awo ndi iwo amene amasautsidwa ndi mizimu yoyipa ndipo onsewo amachiritsidwa."},{"book":"Machitidwe a Atumwi","chapter":"5","verse":"17","text":"Koma mkulu wa ansembe pamodzi ndi onse omuthandiza, amene anali a gulu la Asaduki, anachita nsanje."},{"book":"Machitidwe a Atumwi","chapter":"5","verse":"18","text":"Iwo anagwira atumwi ndi kuwatsekera mʼndende ya anthu wamba."},{"book":"Machitidwe a Atumwi","chapter":"5","verse":"19","text":"Koma usiku mngelo wa Ambuye anatsekula zitseko za ndende ndi kuwatulutsa"},{"book":"Machitidwe a Atumwi","chapter":"5","verse":"20","text":"Mngeloyo anati, “Pitani, ku mabwalo a Nyumba ya Mulungu ndipo mukawuze anthu uthenga onse wamoyo watsopanowu.”"},{"book":"Machitidwe a Atumwi","chapter":"5","verse":"21","text":"Kutacha mmawa, atumwi analowa mʼbwalo la mʼNyumba ya Mulungu, monga anawuzidwa ndipo anayamba kuphunzitsa anthu."},{"book":"Machitidwe a Atumwi","chapter":"5","verse":"22","text":"Koma alonda aja atafika kundende, sanawapezemo. Iwo anabwerera nakawafotokozera"},{"book":"Machitidwe a Atumwi","chapter":"5","verse":"23","text":"kuti, “Tinakapeza ndende ili chitsekere ndithu, ndi alonda atayimirira pa khomo, koma pamene tinatsekula zitseko, sitinapezemo munthu aliyense mʼkatimo.”"},{"book":"Machitidwe a Atumwi","chapter":"5","verse":"24","text":"Mkulu wa alonda a Nyumba ya Mulungu ndi akulu a ansembe atamva zimenezi anathedwa nzeru, osadziwa kuti zimenezi zidzatha bwanji."},{"book":"Machitidwe a Atumwi","chapter":"5","verse":"25","text":"Ndipo wina anabwera ndi kuti, “Taonani! Anthu aja amene munawatsekera mʼndende ali ku Nyumba ya Mulungu ndipo akuphunzitsa anthu.”"},{"book":"Machitidwe a Atumwi","chapter":"5","verse":"26","text":"Pamenepo mkulu wa alonda pamodzi ndi alonda anakawatenga atumwi. Sanakawatenge mwaukali, chifukwa amaopa kuti anthu angawaponye miyala."},{"book":"Machitidwe a Atumwi","chapter":"5","verse":"27","text":"Atafika nawo atumwi aja, anawayimika pamaso pa Bwalo Lalikulu kuti afunsidwe mafunso ndi mkulu wa ansembe."},{"book":"Machitidwe a Atumwi","chapter":"5","verse":"28","text":"Iye anati, “Ife tinakuletsani kuti musaphunzitsenso mʼdzina ili, koma inu mwadzaza Yerusalemu ndi chiphunzitso chanu, ndipo mukufuna kutisenzetsa imfa ya munthu ameneyu.”"},{"book":"Machitidwe a Atumwi","chapter":"5","verse":"29","text":"Petro ndi atumwi enawo anayankha kuti, “Ife tiyenera kumvera Mulungu osati anthu!"},{"book":"Machitidwe a Atumwi","chapter":"5","verse":"30","text":"Mulungu wa makolo athu anamuukitsa Yesu, amene inu munamupha pomupachika pa mtengo."},{"book":"Machitidwe a Atumwi","chapter":"5","verse":"31","text":"Mulungu anamukweza Iye ku dzanja lake lamanja kukhala Mfumu ndi Mpulumutsi kuti Iye apatse Aisraeli mtima wolapa ndi chikhululukiro cha machimo."},{"book":"Machitidwe a Atumwi","chapter":"5","verse":"32","text":"Ife ndife mboni za zimenezi, ndiponso Mzimu Woyera amene Mulungu anapereka kwa iwo akumvera Iye.”"},{"book":"Machitidwe a Atumwi","chapter":"5","verse":"33","text":"Akuluakuluwo atamva zimenezi anakwiya kwambiri nafuna kuwapha."},{"book":"Machitidwe a Atumwi","chapter":"5","verse":"34","text":"Koma Mfarisi wina dzina lake Gamalieli, mphunzitsi wa malamulo, amene anthu onse amamulemekeza, anayimirira ndi kulamula kuti atumwiwo ayambe apita panja."},{"book":"Machitidwe a Atumwi","chapter":"5","verse":"35","text":"Ndipo iye anawuza bwalolo kuti, “Aisraeli, taganizani bwino, zimene mukufuna kuchita kwa anthu awa."},{"book":"Machitidwe a Atumwi","chapter":"5","verse":"36","text":"Pakuti masiku a mʼmbuyomu kunali Teuda amene anadzitchukitsa, ndipo anthu pafupifupi 400 anamutsatira. Iye anaphedwa ndipo omutsatira akewo anabalalitsidwa, zonse zinatheratu."},{"book":"Machitidwe a Atumwi","chapter":"5","verse":"37","text":"Pambuyo pake, nthawi ya kalembera kunalinso Yudasi wa ku Galileya, ndipo anatsogolera gulu la anthu amene anawukira, iyenso anaphedwa ndipo anthu ake onse anabalalitsidwa."},{"book":"Machitidwe a Atumwi","chapter":"5","verse":"38","text":"Chifukwa chake pa nkhani iyi ndikuwuzani kuti, alekeni anthuwa ndipo aloleni apite! Pakuti ngati zimene akuganiza kapena kuchita ndi zochokera kwa munthu zidzalephera."},{"book":"Machitidwe a Atumwi","chapter":"5","verse":"39","text":"Koma ngati ndi zochokera kwa Mulungu inu simudzatha kuwaletsa anthu awa: inu mwina muzapezeka kuti mukulimbana ndi Mulungu.”"},{"book":"Machitidwe a Atumwi","chapter":"5","verse":"40","text":"Akuluakulu enawo anavomerezana naye. Iwo anayitana atumwi aja ndipo anawakwapula kwambiri. Ndipo anawalamula kuti asayankhulenso mʼdzina la Yesu ndipo anawamasula."},{"book":"Machitidwe a Atumwi","chapter":"5","verse":"41","text":"Iwo anachoka ku Bwalo Lalikulu akukondwa chifukwa anayesedwa oyenera kunyozedwa chifukwa cha dzina la Yesu."},{"book":"Machitidwe a Atumwi","chapter":"5","verse":"42","text":"Ndipo tsiku ndi tsiku, sanaleke kuphunzitsa ndi kulalikira mʼNyumba ya Mulungu komanso nyumba ndi nyumba, Uthenga Wabwino wa kuti Yesu ndi Khristu."}]}