{"data":[{"book":"Annabi Yeremi","chapter":"35","verse":"1","text":"Alatala naxa yi masenyi ti Annabi Yeremi bɛ Yosiya xa di Yehoyakimi, Yudaya mangɛ xa waxati."},{"book":"Annabi Yeremi","chapter":"35","verse":"2","text":"«I xa siga Rekabu bɔnsɔɛ xilide, e xa fa Alatala xa hɔrɔmɔbanxi. E na mɛnni li, i xa e raso konkoe nde kui, i xa wɛni so e yi ra.»"},{"book":"Annabi Yeremi","chapter":"35","verse":"3","text":"N naxa siga Yeremi xa di Yaasaniya tongode, Xabasiniya xa mamadi, a nun a xunya xɛmɛmae nun a xa di xɛmɛmae. Nee findixi Rekabu bɔnsɔɛ nan na."},{"book":"Annabi Yeremi","chapter":"35","verse":"4","text":"N naxa e xanin Alatala xa banxi, Yigidaliya xa di Hanan xa konkoe kui. Hanan findixi Ala xa konyi nan na. A xa konkoe nu na kuntigie xa konkoe nan sɛɛti ma. Na konkoe nu dɔxɔxi Salamu xa di Maaseya xa konkoe nan fari, naxan findixi naadɛ kantama ra."},{"book":"Annabi Yeremi","chapter":"35","verse":"5","text":"N naxa wɛni so Rekabu bɔnsɔɛ xa mixie yi ra, n fa a fala e bɛ e xa a min."},{"book":"Annabi Yeremi","chapter":"35","verse":"6","text":"Kɔnɔ e naxa n yaabi, «Muxu tan mu wɛni minma, barima muxu baba Yonadabo, muxu benba Rekabu xa di, a bara muxu yamari, ‹Wo naxa wɛni min, wo tan nun wo xa die."},{"book":"Annabi Yeremi","chapter":"35","verse":"7","text":"Wo naxa banxi ti, wo naxa sansi si, wo naxa wɛni bili si. Na sese naxa lu wo yi ra. A lanma wo xa lu kiri banxie nan kui wo xa duniɲɛigiri birin kui, alako wo xa bu yi bɔxi ma wo faxi dɛnnaxɛ.›"},{"book":"Annabi Yeremi","chapter":"35","verse":"8","text":"Muxu bara bira Rekabu xa di Yonadabo xui birin fɔxɔ ra, naxan findixi muxu baba ra. Muxu tan mu wɛni minma muxu xa duniɲɛigiri kui, muxu nun muxu xa ginɛe nun muxu xa die."},{"book":"Annabi Yeremi","chapter":"35","verse":"9","text":"Banxi yo, wɛni bili yo, xɛ yo, daaxae yo, na sese mu na muxu yi ra."},{"book":"Annabi Yeremi","chapter":"35","verse":"10","text":"Muxu tan luma kiri banxie nan bun ma, alɔ muxu baba Yonadabo muxu yamarixi ki naxɛ."},{"book":"Annabi Yeremi","chapter":"35","verse":"11","text":"Babilɔn mangɛ Nebukadansari to gere so Isirayila, muxu naxa a fala, ‹Won xɛɛ Darisalamu, won xa won makuya Kalidikae nun Siriyakae xa sɔɔrie ra.› Na nan a ra muxu naxa fa sabati Darisalamu.»"},{"book":"Annabi Yeremi","chapter":"35","verse":"12","text":"Na tɛmui Alatala naxa yi masenyi ti Annabi Yeremi bɛ,"},{"book":"Annabi Yeremi","chapter":"35","verse":"13","text":"«Isirayila Marigi Alatala naxa a masen, siga, a fala Yudayakae nun Darisalamukae bɛ, ‹Wo mu fahaamui sɔtɔ yi masenyi kui? Wo mu n ma sɛriyɛ rabatuma? Alatala xa masenyi nan na ki."},{"book":"Annabi Yeremi","chapter":"35","verse":"14","text":"Rekabu xa di Yonadabo to a xa die yamari e naxa wɛni min, e mu a minxi han to, e bara e baba xa yaamari rabatu. N tan bara wɔyɛn wo bɛ sanya wuyaxi, kɔnɔ wo mu n xui suxu."},{"book":"Annabi Yeremi","chapter":"35","verse":"15","text":"N bara n ma konyi namiɲɔnmɛe xɛɛ wo yire sanya wuyaxi a falafe ra wo bɛ, wo xa gbilen wo xa kira ɲaaxi fɔxɔ ra, wo xa tuubi, wo naxa ala gbɛtɛe batu, alako wo xa nɔ lude yi bɔxi kui n naxan fixi wo ma nun wo babae ma. Kɔnɔ wo mu wo tuli matixi n na, wo mu n xui rabatuxi."},{"book":"Annabi Yeremi","chapter":"35","verse":"16","text":"Rekabu xa di Yonadabo xa die biraxi e baba xa sɛriyɛ nan fɔxɔ ra, kɔnɔ yi ɲama bara n tan matandi."},{"book":"Annabi Yeremi","chapter":"35","verse":"17","text":"Na nan a ra Isirayila Marigi Alatala bara a masen, n fama nɛ gbaloe ra Yudaya nun Darisalamuka birin ma alɔ n a masenxi ki naxɛ, barima n nu bara wɔyɛn, kɔnɔ e mu n xui suxu, n nu bara e xili, kɔnɔ e mu n ma xili ratin.›»"},{"book":"Annabi Yeremi","chapter":"35","verse":"18","text":"Annabi Yeremi naxa a masen Rekabu bɔnsɔɛ bɛ, «Isirayila Marigi Alatala xa masenyi nan ya: Wo to wo baba Yonadabo xa yaamari suxu, wo to bira a xa sɛriyɛ birin fɔxɔ ra,"},{"book":"Annabi Yeremi","chapter":"35","verse":"19","text":"Rekabu xa di Yonadabo xa die mu ganma a ra abadan. Isirayila Marigi Alatala xa masenyi nan na ki.»"}]}