{"data":[{"book":"Annabi Yeremi","chapter":"38","verse":"1","text":"Matan xa di Sɛfataya, Pasura xa di Gɛdalaya, Selemiya xa di Yehukala, Malakiya xa di Pasura, e naxa Annabi Yeremi xa masenyi mɛ a naxan masenxi ɲama bɛ a falafe ra,"},{"book":"Annabi Yeremi","chapter":"38","verse":"2","text":"«Alatala bara a masen, mixi yo naxan luma yi taa kui, na kanyi faxama santidɛgɛma, kaamɛ, xa na mu a ra fure ɲaaxi nan na. Kɔnɔ naxan a yɛtɛ dɛntɛgɛma Kalidikae bɛ, na kanyi tan kisima nɛ."},{"book":"Annabi Yeremi","chapter":"38","verse":"3","text":"Alatala bara a masen, yi taa fama nɛ lude Babilɔn mangɛ xa sɔɔrie sagoe.»"},{"book":"Annabi Yeremi","chapter":"38","verse":"4","text":"Kuntigie naxa a fala mangɛ bɛ, «A lanma yi mixi xa faxa, barima a taa geresoe sɛnbɛ nan bama. A xa masenyi na limaniya bafe ɲama ma. A mu wama taa xa xunnafanyi xɔn, a wama a xa tɔɔrɛ nan xɔn.»"},{"book":"Annabi Yeremi","chapter":"38","verse":"5","text":"Mangɛ Sedekiya naxa e yaabi, «Awa yire, n bara a lu wo yi ra.»"},{"book":"Annabi Yeremi","chapter":"38","verse":"6","text":"Na kui e naxa Annabi Yeremi suxu, e a ragoro luuti ra mangɛ xa di Malakiya xa kɔlɔnyi kui sɔɔrie xa tɛtɛ tagi. Ye nu bara ɲɔn naa, kɔnɔ Annabi Yeremi naxa biri boora kui."},{"book":"Annabi Yeremi","chapter":"38","verse":"7","text":"Mangɛ batula Ebedi Meleki Etiyopika naxa a mɛ e nu bara Annabi Yeremi ragoro kɔlɔnyi kui. Mangɛ nu dɔxɔxi Bunyamin sode dɛ ra."},{"book":"Annabi Yeremi","chapter":"38","verse":"8","text":"Ebedi Meleki naxa mini mangɛ xa banxi, a sa a fala mangɛ bɛ,"},{"book":"Annabi Yeremi","chapter":"38","verse":"9","text":"«N ma mangɛ, yi mixie bara fe ɲaaxi raba Annabi Yeremi ra, e a ragoroxi kɔlɔnyi nan kui. A faxama nɛ kaamɛ ra mɛnni, barima taami bara ɲɔn taa kui.»"},{"book":"Annabi Yeremi","chapter":"38","verse":"10","text":"Mangɛ naxa Ebedi Meleki Etiyopika yamari, «I xa mixi tongo saxan tongo, wo sa Annabi Yeremi rate kɔlɔnyi kui beenu a xa faxa.»"},{"book":"Annabi Yeremi","chapter":"38","verse":"11","text":"Ebedi Meleki naxa na mixie tongo, e naxa siga mangɛ xa banxi kui, naafuli ragata yire bun ma. E to dugi fori ndee tongo, e naxa e ragoro Annabi Yeremi ma kɔlɔnyi kui luuti ra."},{"book":"Annabi Yeremi","chapter":"38","verse":"12","text":"Ebedi Meleki Etiyopika naxa a fala Annabi Yeremi bɛ, «Yi dugi fori sa luuti fari i bɛlɛxɛe bun ma.» Annabi Yeremi naxa na raba."},{"book":"Annabi Yeremi","chapter":"38","verse":"13","text":"E naxa Annabi Yeremi rate luuti ra, han a naxa te naa ra. Na tɛmui a naxa lu sɔɔrie xa tɛtɛ kui."},{"book":"Annabi Yeremi","chapter":"38","verse":"14","text":"Mangɛ Sedekiya naxa xɛɛra ti Annabi Yeremi ma, e xa naralan Alatala xa hɔrɔmɔlingira naadɛ saxan nde. Mangɛ naxa a fala Annabi Yeremi bɛ, «N wama i maxɔrinfe fe nde ma, kɔnɔ i naxa sese nɔxun n ma.»"},{"book":"Annabi Yeremi","chapter":"38","verse":"15","text":"Annabi Yeremi naxa Sedekiya yaabi, «Xa n sa i yaabi nɔndi ra, i mu n faxama xɛ? I tondima nɛ n ma marasi suxude.»"},{"book":"Annabi Yeremi","chapter":"38","verse":"16","text":"Na tɛmui Sedekiya naxa a kali gundo ra Annabi Yeremi bɛ, «N bara n kali Alatala ɲiɲɛ ra naxan won nakisima, n mu i faxama, n man mu i soma mixie yi ra naxee wama i faxafe.»"},{"book":"Annabi Yeremi","chapter":"38","verse":"17","text":"Na kui Annabi Yeremi naxa a fala Sedekiya bɛ, «Isirayila Marigi Alatala bara a masen, xa i yɛtɛ dɛntɛgɛ Babilɔn mangɛ xa kuntigie bɛ, i tan nun i xa denbaya kisima nɛ, yi taa fan mu ganma tɛ ra sɔnɔn."},{"book":"Annabi Yeremi","chapter":"38","verse":"18","text":"Kɔnɔ xa i tondi i yɛtɛ dɛntɛgɛde Babilɔn mangɛ xa kuntigie bɛ, yi taa fama nɛ lude Kalidikae sagoe, e fa a gan tɛ ra, i fan lu e yi ra.»"},{"book":"Annabi Yeremi","chapter":"38","verse":"19","text":"Mangɛ Sedekiya naxa a fala Annabi Yeremi bɛ, «N gaaxuxi Yuwifie nan ya ra naxee na Kalidikae yi ra, barima xa e sa n so nee yi ra, e n tɔɔrɔma nɛ a ɲaaxi ra.»"},{"book":"Annabi Yeremi","chapter":"38","verse":"20","text":"Annabi Yeremi naxa a yaabi, «E mu na rabama. A lanma i xa Alatala xa yaamari suxu n naxan falaxi i bɛ. Na kui fe birin sɔɔnɛyama nɛ i bɛ, i kisima nɛ."},{"book":"Annabi Yeremi","chapter":"38","verse":"21","text":"Kɔnɔ xa i tondi i yɛtɛ sode e yi ra, i fama nɛ yi ɲaxankatɛ sɔtɔde Alatala naxan masenxi n bɛ."},{"book":"Annabi Yeremi","chapter":"38","verse":"22","text":"Ginɛ naxee na Yudaya mangɛ xa banxi kui, e xaninma nɛ Babilɔn mangɛ xa kuntigie yire. Na ginɛe fama nɛ a falade,"},{"book":"Annabi Yeremi","chapter":"38","verse":"23","text":"I xa ginɛe nun i xa di birin fama nɛ xaninde Kalidikae xɔn ma. Wo mu ratangama e ma. Babilɔn mangɛ fama nɛ wo suxude, a yi taa gan tɛ ra.»"},{"book":"Annabi Yeremi","chapter":"38","verse":"24","text":"Sedekiya naxa a fala Annabi Yeremi bɛ, «Won ma dɛ masarɛ xa findi gundo ra, alako i naxa faxa."},{"book":"Annabi Yeremi","chapter":"38","verse":"25","text":"Xa a sa li kuntigie naxa a kolon won bara dɛ masara, e fa i maxɔrin, ‹Wo nun mangɛ munse falaxi wo boore bɛ? Na fe birin fala muxu bɛ alako i naxa faxa,›"},{"book":"Annabi Yeremi","chapter":"38","verse":"26","text":"i xa e yaabi, ‹N nu bara mangɛ mayandi a xa n namini Yonatan xa banxi kui, alako n naxa faxa.›»"},{"book":"Annabi Yeremi","chapter":"38","verse":"27","text":"Kuntigie naxa fa Annabi Yeremi yire, e naxa maxɔrinyi ndee ti a ma. Annabi Yeremi naxa e yaabi alɔ mangɛ a yamarixi ki naxɛ. E naxa gbilen dundui kui."},{"book":"Annabi Yeremi","chapter":"38","verse":"28","text":"Annabi Yeremi naxa lu sɔɔrie xa tɛtɛ kui han Darisalamu suxu tɛmui naxɛ."}]}