{"data":[{"book":"Annabi Yeremi","chapter":"44","verse":"1","text":"Masenyi naxan tixi Annabi Yeremi bɛ Yuwifie xa fe ra, naxee bara sabati Misira bɔxi ma, Migidoli, Tapanxɛsi, Nofi, nun Patirosi taa kui:"},{"book":"Annabi Yeremi","chapter":"44","verse":"2","text":"«Isirayila Marigi Alatala xa masenyi nan ya: Wo bara a to n ɲaxankatɛ naxan dɔxɔ Darisalamu nun Yudaya taa birin ma. To mɛnni birin kanaxi, mixi yo mu na."},{"book":"Annabi Yeremi","chapter":"44","verse":"3","text":"Na rakelixi e xa fe ɲaaxie nan ma, e n naxɔnɔ naxan na, alɔ surayi bafe sɛrɛxɛ ra kuyee bɛ, a nun kuyee batufe, wo tan nun wo babae mu naxee kolon."},{"book":"Annabi Yeremi","chapter":"44","verse":"4","text":"N bara n ma konyi namiɲɔnmɛe xɛɛ wo yire tɛmui birin a falafe ra wo naxa yi kɛwali raba n naxan xɔnxi."},{"book":"Annabi Yeremi","chapter":"44","verse":"5","text":"Kɔnɔ e mu na ramɛxi, e mu e tuli matixi na masenyi ra. E mu gbilenxi e xa fe ɲaaxi fɔxɔ ra, e mu baxi surayi ganfe e xa kuyee bɛ."},{"book":"Annabi Yeremi","chapter":"44","verse":"6","text":"N ma xɔnɛ bara yensen Yudaya taae nun Darisalamu xa kirae ma, dɛnnaxɛ findixi gbaloe ra alɔ wo a toma ki naxɛ to.»"},{"book":"Annabi Yeremi","chapter":"44","verse":"7","text":"«Na nan a ra Isirayila Marigi Alatala xa masenyi nan ya: Munfe ra wo na yi fe ɲaaxi rabafe wo yɛtɛ ra? Wo na a niyafe xɛmɛe, ginɛe, dimɛdie, nun diyɔrɛ keren mu luma Yudaya bɔxi ma."},{"book":"Annabi Yeremi","chapter":"44","verse":"8","text":"Wo na n naxɔnɔfe wo xa surayi sɛrɛxɛ ra wo naxan bama kuyee bɛ Misira bɔxi ma, wo wo gi dɛnnaxɛ. Na kui wo fama nɛ yaagi sɔtɔde si birin tagi naxee na duniɲa."},{"book":"Annabi Yeremi","chapter":"44","verse":"9","text":"Wo bara nɛɛmu wo babae xa fe ɲaaxie ra, Yudaya mangɛe xa kɛwali kobie ra, e xa ginɛe xa fe ɲaaxie ra, wo xa fe ɲaaxie nun wo xa ginɛe xa fe ɲaaxie ra, e naxan nabaxi Yudaya bɔxi ma nun Darisalamu kirae xɔn?"},{"book":"Annabi Yeremi","chapter":"44","verse":"10","text":"Han to e mu e yɛtɛ ragbilenxi n ma, e mu gaaxuxi n ya ra, e mu biraxi n ma sɛriyɛ nun n ma yaamarie fɔxɔ ra n naxan fixi wo nun wo babae ma.»"},{"book":"Annabi Yeremi","chapter":"44","verse":"11","text":"«Na nan a ra Isirayila Marigi Alatala bara a masen, n bara natɛ tongo fe ɲaaxi rabafe ra wo ra, n xa Yudaya birin sɔntɔ."},{"book":"Annabi Yeremi","chapter":"44","verse":"12","text":"Yudayaka dɔnxɔɛ naxee bara natɛ tongo sabatife ra Misira bɔxi ma, e birin faxama nɛ naa santidɛgɛma nun kaamɛ ra, kelife dimɛdie ma, a sa dɔxɔ forie ra. Santidɛgɛma nun kaamɛ a niyama nɛ e xili xa findi konbi wɔyɛnyi ra, e xa gbaloe nun yaagi sɔtɔ."},{"book":"Annabi Yeremi","chapter":"44","verse":"13","text":"N fe rabama nɛ mixie ra naxee sabatixi Misira bɔxi ma, alɔ n naxan nabaxi Darisalamu santidɛgɛma, kaamɛ, nun fure ɲaaxi ra."},{"book":"Annabi Yeremi","chapter":"44","verse":"14","text":"Mixi naxee e gixi Misira kelife Yudaya, keren mu kisima. E nu wama gbilenfe Yudaya bɔxi nan ma, kɔnɔ e mu gbilenma sɔnɔn, fo mixi keren keren.»"},{"book":"Annabi Yeremi","chapter":"44","verse":"15","text":"Xɛmɛ birin naxee nu a kolon e xa ginɛe nu surayi bama sɛrɛxɛ ra ala gbɛtɛ bɛ, nun ginɛ naxee nu na na malanyi kui, nun ɲama naxan nu sabatixi Misira bɔxi ma Patirosi taa kui, e naxa Annabi Yeremi yaabi,"},{"book":"Annabi Yeremi","chapter":"44","verse":"16","text":"«Muxu mu wama muxu tuli matife yi masenyi ra i naxan masenxi Alatala xili ra."},{"book":"Annabi Yeremi","chapter":"44","verse":"17","text":"Muxu wama birafe muxu xa masenyi nan fɔxɔ ra. Muxu wama surayi bafe sɛrɛxɛ ra Koore Mangɛ Ginɛ nan bɛ, muxu wama minse fan bafe sɛrɛxɛ ra a tan nan bɛ, alɔ muxu nun muxu babae, a nun muxu xa mangɛe nun kuntigie a rabaxi ki naxɛ Yudaya xa taae nun Darisalamu kui. Na waxati baloe nu na muxu yi ra a fanyi ra, muxu nu sɛɛwaxi, tɔɔrɛ yo mu nu na."},{"book":"Annabi Yeremi","chapter":"44","verse":"18","text":"Kɔnɔ kabi muxu naxa ba surayi nun minse bafe sɛrɛxɛ ra Koore Mangɛ Ginɛ bɛ, se birin naxa ɲɔn muxu yi ra bafe gere nun kaamɛ ra.»"},{"book":"Annabi Yeremi","chapter":"44","verse":"19","text":"Ginɛe man naxa a fala, «Muxu to nu surayi nun minse bama sɛrɛxɛ ra Koore Mangɛ Ginɛ bɛ, muxu xa mɔrie nu tinma muxu xa taami yailan Mangɛ Ginɛ misaali ra, muxu xa minse ba sɛrɛxɛ ra a bɛ.»"},{"book":"Annabi Yeremi","chapter":"44","verse":"20","text":"Annabi Yeremi naxa ɲama birin yaabi, xɛmɛe nun ginɛe,"},{"book":"Annabi Yeremi","chapter":"44","verse":"21","text":"«Wo surayi naxan ganxi Yudaya taae kui nun Darisalamu, wo tan nun wo babae, wo xa mangɛe nun wo xa kuntigie, nun ɲama birin, Alatala mu kolon sɔtɔ xɛ na ma? Na fe mu luxi xɛ a bɔɲɛ kui?"},{"book":"Annabi Yeremi","chapter":"44","verse":"22","text":"Alatala mu nu nɔma tinde wo xa fe ɲaaxie nun wo xa fe xɔnxie ra wo nu luma naxan naba ra. Na kui wo xa bɔxi bara kana, a findi gbaloe yire ra. Wo bara yaagi sɔtɔ, wo xa mixie bara faxa alɔ wo a toma ki naxɛ to."},{"book":"Annabi Yeremi","chapter":"44","verse":"23","text":"Na birin nabaxi nɛ barima wo bara surayi gan sɛrɛxɛ ra, na findi yunubi ra Alatala mabiri. Wo mu tin Alatala xui suxude, wo mu tin ɲɛrɛde a xa sɛriyɛ, a xa yaamari, nun a xa marasi fɔxɔ ra. To lɔxɔɛ wo yi tɔɔrɛ sɔtɔxi na nan ma.»"},{"book":"Annabi Yeremi","chapter":"44","verse":"24","text":"Annabi Yeremi man naxa a fala ɲama nun ginɛe bɛ, «Wo wo tuli mati Alatala xa masenyi ra, wo tan Yudayaka naxee faxi Misira bɔxi ma."},{"book":"Annabi Yeremi","chapter":"44","verse":"25","text":"Isirayila Marigi Alatala xa masenyi nan ya: Wo tan nun wo xa ginɛe bara natɛ tongo wo xa wo yɛtɛ waxɔnfe raba. Wo bara a fala, ‹Muxu wama muxu xa laayidi rakamalife, muxu xa surayi nun minse ba sɛrɛxɛ ra Koore Mangɛ Ginɛ bɛ.› Awa, yakɔsi wo fama na birin nabade alɔ wo a fala ki naxɛ."},{"book":"Annabi Yeremi","chapter":"44","verse":"26","text":"Na kui, wo xa wo tuli mati Alatala xa masenyi ra, wo tan Yudayaka naxee sabatixi Misira bɔxi ma. ‹N bara n kali n xili binyɛ ra, n tan Alatala, Yudayaka yo naxan sabatixi Misira, a mu n xili falama sɔnɔn, a mu a falama Alatala ɲiɲɛ."},{"book":"Annabi Yeremi","chapter":"44","verse":"27","text":"N ɲɔxɔ sama nɛ e xɔn ma alako e xa ɲaxankata, e naxa hɛɛri yo sɔtɔ. Xɛmɛ Yudayaka naxee birin na Misira, e fama nɛ faxade gere nun kaamɛ ra."},{"book":"Annabi Yeremi","chapter":"44","verse":"28","text":"Keren keren naxee mu faxama naa, nee kelima nɛ Misira gbilenfe ra Yudaya. Kɔnɔ naxee birin kelixi Yudaya alako e xa sabati Misira bɔxi ma, e fama nɛ a kolonde masenyi naxan kamalima, n gbe, xa na mu a ra e gbe.›"},{"book":"Annabi Yeremi","chapter":"44","verse":"29","text":"Alatala xa masenyi nan na ki. Tɔnxuma nan ya alako wo xa a kolon n wo ɲaxankatama nɛ, n ma masenyi birin kamalima nɛ."},{"book":"Annabi Yeremi","chapter":"44","verse":"30","text":"Alatala xa masenyi nan ya: N Misira mangɛ Hofora luma nɛ a yaxuie sagoe, naxee wama a faxafe. N a rabama nɛ alɔ n Yudaya mangɛ Sedekiya luxi Babilɔn mangɛ Nebukadansari sago ki naxɛ, naxan bara wa a faxafe.»"}]}