{"data":[{"book":"इस्त","chapter":"14","verse":"1","text":"“तुम ख़ुदावन्द अपने ख़ुदा के फ़र्ज़न्द हो, तुम मुर्दों की वजह से अपने आप को ज़ख़्मी न करना, और न अपने अबरू के बाल मुंडवाना।"},{"book":"इस्त","chapter":"14","verse":"2","text":"क्यूँकि तू ख़ुदावन्द अपने ख़ुदा की मुक़द्दस क़ौम है और ख़ुदावन्द ने तुझको इस ज़मीन की और सब क़ौमों में से चुन लिया है ताकि तू उसकी ख़ास क़ौम ठहरे।"},{"book":"इस्त","chapter":"14","verse":"3","text":"“तू किसी घिनौनी चीज़ को मत खाना।"},{"book":"इस्त","chapter":"14","verse":"4","text":"जिन चौपायों को तुम खा सकते हो वह ये हैं, या'नी गाय — बैल, और भेड़, और बकरी,"},{"book":"इस्त","chapter":"14","verse":"5","text":"और चिकारे और हिरन, और छोटा हिरन और बुज़कोही और साबिर और नीलगाय और, जंगली भेड़।"},{"book":"इस्त","chapter":"14","verse":"6","text":"और चौपायों में से जिस जिस के पाँव अलग और चिरे हुए हैं और वह जुगाली भी करता हो तुम उसे खा सकते हो।"},{"book":"इस्त","chapter":"14","verse":"7","text":"लेकिन उनमें से जो जुगाली करते हैं या उनके पाँव चिरे हुए हैं तुम उनको, या'नी ऊँट, और ख़रगोश, और साफ़ान को न खाना, क्यूँकि ये जुगाली करते हैं लेकिन इनके पाँव चिरे हुए नहीं हैं; इसलिए ये तुम्हारे लिए नापाक हैं।"},{"book":"इस्त","chapter":"14","verse":"8","text":"और सूअर तुम्हारे लिए इस वजह से नापाक है कि उसके पाँव तो चिरे हुए हैं लेकिन वह जुगाली नहीं करता। तुम न तो उनका गोश्त खाना और न उनकी लाश को हाथ लगाना।"},{"book":"इस्त","chapter":"14","verse":"9","text":"'आबी जानवरों में से तुम उन ही को खाना जिनके पर और छिल्के हों।"},{"book":"इस्त","chapter":"14","verse":"10","text":"लेकिन जिसके पर और छिल्के न हों तुम उसे मत खाना, वह तुम्हारे लिए नापाक हैं।"},{"book":"इस्त","chapter":"14","verse":"11","text":"“पाक परिन्दों में से तुम जिसे चाहो खा सकते हो,"},{"book":"इस्त","chapter":"14","verse":"12","text":"लेकिन इनमें से तुम किसी को न खाना, या'नी 'उक़ाब, और उस्तुख़्वानख़्वार, और बहरी 'उक़ाब,"},{"book":"इस्त","chapter":"14","verse":"13","text":"और चील और बाज़ और गिद्ध और उनकी क़िस्म के:"},{"book":"इस्त","chapter":"14","verse":"14","text":"हर क़िस्म का कौवा,"},{"book":"इस्त","chapter":"14","verse":"15","text":"और शुतुरमुर्ग़ और चुग़द और कोकिल और क़िस्म क़िस्म के शाहीन,"},{"book":"इस्त","chapter":"14","verse":"16","text":"और बूम, और उल्लू, और क़ाज़,"},{"book":"इस्त","chapter":"14","verse":"17","text":"और हवासिल, और रख़म, और हड़गीला,"},{"book":"इस्त","chapter":"14","verse":"18","text":"और लक़ — लक़, और हर क़िस्म का बगुला, और हुद — हुद, और चमगादड़।"},{"book":"इस्त","chapter":"14","verse":"19","text":"और सब परदार रेंगने वाले जानदार तुम्हारे लिए नापाक हैं, वह खाए न जाएँ।"},{"book":"इस्त","chapter":"14","verse":"20","text":"और पाक परिन्दों में से तुम जिसे चाहो खाओ।"},{"book":"इस्त","chapter":"14","verse":"21","text":"“जो जानवर आप ही मर जाए तू उसे मत खाना; तू उसे किसी परदेसी को, जो तेरे फाटकों के अन्दर हो खाने को दे सकता है, या उसे किसी अजनबी आदमी के हाथ बेच सकता है; क्यूँकि तू ख़ुदावन्द अपने ख़ुदा की मुक़द्दस क़ौम है। तू हलवान को उसकी माँ के दूध में न उबालना।"},{"book":"इस्त","chapter":"14","verse":"22","text":"“तू अपने ग़ल्ले में से, जो हर साल तुम्हारे खेतों में पैदा हो दहेकी देना।"},{"book":"इस्त","chapter":"14","verse":"23","text":"और तू ख़ुदावन्द अपने ख़ुदा के सामने उसी मक़ाम में जिसे वह अपने नाम के घर के लिए चुने, अपने ग़ल्ले और मय और तेल की दहेकी को, और अपने गाय — बैल और भेड़ — बकरियों के पहलौठों को खाना, ताकि तू हमेशा ख़ुदावन्द अपने ख़ुदा का ख़ौफ़ मानना सीखे।"},{"book":"इस्त","chapter":"14","verse":"24","text":"और अगर वह जगह जिसको ख़ुदावन्द तेरा ख़ुदा अपने नाम को वहाँ क़ाईम करने के लिए चुने तेरे घर से बहुत दूर हो, और रास्ता भी इस क़दर लम्बा हो कि तू अपनी दहेकी को उस हाल में जब ख़ुदावन्द तेरा ख़ुदा तुझको बरकत बख़्शे वहाँ तक न ले जा सके,"},{"book":"इस्त","chapter":"14","verse":"25","text":"तो तू उसे बेच कर रुपये को बाँध, हाथ में लिए हुए उस जगह चले जाना जिसे ख़ुदावन्द तेरा ख़ुदा चुने।"},{"book":"इस्त","chapter":"14","verse":"26","text":"और इस रुपये से जो कुछ तेरा जी चाहे, चाहे गाय — बैल, या भेड़ — बकरी, या मय, या शराब मोल लेकर उसे अपने घराने समेत वहाँ ख़ुदावन्द अपने ख़ुदा के सामने खाना और ख़ुशी मनाना।"},{"book":"इस्त","chapter":"14","verse":"27","text":"और लावी को जो तेरे फाटकों के अन्दर है छोड़ न देना, क्यूँकि उसका तेरे साथ कोई हिस्सा या मीरास नहीं हैं।"},{"book":"इस्त","chapter":"14","verse":"28","text":"'तीन तीन बरस के बाद तू तीसरे बरस के माल की सारी दहेकी निकाल कर उसे अपने फाटकों के अन्दर इकट्ठा करना।"},{"book":"इस्त","chapter":"14","verse":"29","text":"तब लावी जिसका तेरे साथ कोई हिस्सा या मीरास नहीं, और परदेसी और यतीम और बेवा 'औरतें जो तेरे फाटकों के अन्दर हों आएँ, और खाकर सेर हों, ताकि ख़ुदावन्द तेरा ख़ुदा तेरे सब कामों में जिनको तू हाथ लगाये तुझको बरकत बख़्शे।"}]}