{"data":[{"book":"इस्त","chapter":"19","verse":"1","text":"जब ख़ुदावन्द तेरा ख़ुदा उन क़ौमों को, जिनका मुल्क ख़ुदावन्द तेरा ख़ुदा तुझको देता है काट डाले, और तू उनकी जगह उनके शहरों और घरों में रहने लगे,"},{"book":"इस्त","chapter":"19","verse":"2","text":"तो तू उस मुल्क में जिसे ख़ुदावन्द तेरा ख़ुदा तुझको क़ब्ज़ा करने को देता है, तीन शहर अपने लिए अलग कर देना।"},{"book":"इस्त","chapter":"19","verse":"3","text":"और 19:3 या वहां जाने के लिएफ़ासले को नापो तू एक रास्ता भी अपने लिए तैयार करना, और अपने उस मुल्क की ज़मीन को जिस पर ख़ुदावन्द तेरा ख़ुदा तुझको क़ब्ज़ा दिलाता है तीन हिस्से करना, ताकि हर एक ख़ूनी वहीं भाग जाए।"},{"book":"इस्त","chapter":"19","verse":"4","text":"और उस क़ातिल का जो वहाँ भाग कर अपनी जान बचाए हाल यह हो, कि उसने अपने पड़ोसी को अनजाने में और बग़ैर उससे पुरानी दुश्मनी रख्खे मार डाला हो।"},{"book":"इस्त","chapter":"19","verse":"5","text":"मसलन कोई शख़्स अपने पड़ोसी के साथ लकड़ियाँ काटने को जंगल में जाए और कुल्हाड़ा हाथ में उठाए ताकि दरख़्त काटे, और कुल्हाड़ा दस्ते से निकल कर उसके पड़ोसी के जा लगे और वह मर जाए, तो वह इन शहरों में से किसी में भाग कर ज़िन्दा बचे।"},{"book":"इस्त","chapter":"19","verse":"6","text":"कहीं ऐसा न हो कि रास्ते की लम्बाई की वजह से ख़ून का इन्तक़ाम लेने वाला अपने जोश — ए — ग़ज़ब में क़ातिल का पीछा करके उसको जा पकड़े और उसको क़त्ल करे, हालाँके वह वाजिब — उल — क़त्ल नहीं क्यूँकि उसे मक़्तूल से पुरानी दुश्मनी न थी।"},{"book":"इस्त","chapter":"19","verse":"7","text":"इसलिए मैं तुझको हुक्म देता हूँ कि तू अपने लिए तीन शहर अलग कर देना।"},{"book":"इस्त","chapter":"19","verse":"8","text":"और अगर ख़ुदावन्द तेरा ख़ुदा उस क़सम के मुताबिक़ जो उसने तेरे बाप — दादा से खाई, तेरी सरहद को बढ़ाकर वह सब मुल्क जिसके देने का वा'दा उसने तेरे बाप दादा से किया था तुझको दे।"},{"book":"इस्त","chapter":"19","verse":"9","text":"और तू इन सब हुक्मों पर जो आज के दिन मैं तुझको देता हूँ ध्यान करके 'अमल करे और ख़ुदावन्द अपने ख़ुदा से मुहब्बत रख्खे और हमेशा उसकी राहों पर चले, तो इन तीन शहरों के आलावा तीन शहर और अपने लिए अलग कर देना।"},{"book":"इस्त","chapter":"19","verse":"10","text":"ताकि तेरे मुल्क के बीच जिसे ख़ुदावन्द तेरा ख़ुदा तुझको मीरास में देता है, बेगुनाह का ख़ून बहाया न जाए और वह ख़ून यूँ तेरी गर्दन पर हो।"},{"book":"इस्त","chapter":"19","verse":"11","text":"लेकिन अगर कोई शख़्स अपने पड़ोसी से दुश्मनी रखता हुआ उसकी घात में लगे, और उस पर हमला कर के उसे ऐसा मारे कि वह मर जाए और वह ख़ुद उन शहरों में से किसी में भाग जाए।"},{"book":"इस्त","chapter":"19","verse":"12","text":"तो उसके शहर के बुज़ुर्ग लोगों को भेजकर उसे वहाँ से पकड़वा मँगवाएँ, और उसको ख़ून के इन्तक़ाम लेने वाले के हाथ में हवाले करें ताकि वह क़त्ल हो।"},{"book":"इस्त","chapter":"19","verse":"13","text":"तुझको उस पर ज़रा तरस न आए, बल्कि तू इस तरह बेगुनाह के ख़ून को इस्राईल से दफ़ा' करना ताकि तेरा भला हो।"},{"book":"इस्त","chapter":"19","verse":"14","text":"तू उस मुल्क में जिसे ख़ुदावन्द तेरा ख़ुदा तुझको क़ब्ज़ा करने को देता है, अपने पड़ोसी की हद का निशान जिसको अगले लोगों ने तेरी मीरास के हिस्से में ठहराया हो मत हटाना।"},{"book":"इस्त","chapter":"19","verse":"15","text":"किसी शख़्स के ख़िलाफ़ उसकी किसी बदकारी या गुनाह के बारे में जो उससे सरज़द हो, एक ही गवाह बस नहीं बल्कि दो गवाहों या तीन गवाहों के कहने से बात पक्की समझी जाए।"},{"book":"इस्त","chapter":"19","verse":"16","text":"अगर कोई झूटा गवाह उठ कर किसी आदमी की बदी की निस्बत गवाही दे,"},{"book":"इस्त","chapter":"19","verse":"17","text":"तो वह दोनों आदमी जिनके बीच यह झगड़ा हो, ख़ुदावन्द के सामने काहिनों और उन दिनों के क़ाज़ियों के आगे खड़े हों,"},{"book":"इस्त","chapter":"19","verse":"18","text":"और क़ाज़ी ख़ूब तहक़ीक़ात करें, और अगर वह गवाह झूटा निकले और उसने अपने भाई के ख़िलाफ़ झूटी गवाही दी हो;"},{"book":"इस्त","chapter":"19","verse":"19","text":"तो जो हाल उसने अपने भाई का करना चाहा था, वही तुम उसका करना; और यूँ तू ऐसी बुराई को अपने बीच से दफ़ा' कर देना।"},{"book":"इस्त","chapter":"19","verse":"20","text":"और दूसरे लोग सुन कर डरेंगे और तेरे बीच फिर ऐसी बुराई नहीं करेंगे।"},{"book":"इस्त","chapter":"19","verse":"21","text":"और तुझको ज़रा तरस न आए; जान का बदला जान, आँख का बदला आँख, दाँत का बदला दाँत, हाथ का बदला हाथ, और पाँव का बदला पाँव हो।"}]}