{"data":[{"book":"इस्त","chapter":"22","verse":"1","text":"तू अपने भाई के बैल या भेड़ को भटकती देख कर उस से मुँह न फेरना, बल्कि ज़रूर तू उसको अपने भाई के पास पहुँचा देना।"},{"book":"इस्त","chapter":"22","verse":"2","text":"और अगर तेरा भाई तेरे नज़दीक न रहता हो या तू उससे वाक़िफ़ न हो, तो तू उस जानवर को अपने घर ले आना और वह तेरे पास रहे जब तक तेरा भाई उसकी तलाश न करे, तब तू उसे उसको दे देना।"},{"book":"इस्त","chapter":"22","verse":"3","text":"तू उसके गधे और उसके कपड़े से भी ऐसा ही करना; ग़रज़ जो कुछ तेरे भाई से खोया जाए और तुझको मिले, तू उससे ऐसा ही करना और मुँह न फेरना।"},{"book":"इस्त","chapter":"22","verse":"4","text":"तू अपने भाई का गधा या बैल रास्ते में गिरा हुआ देखकर उससे मुँह न फेरना, बल्कि ज़रूर उसके उठाने में उसकी मदद करना।"},{"book":"इस्त","chapter":"22","verse":"5","text":"'औरत मर्द का लिबास न पहने और न मर्द 'औरत की पोशाक पहने, क्यूँकि जो ऐसा काम करता है वह ख़ुदावन्द तेरे ख़ुदा के नज़दीक मकरूह है।"},{"book":"इस्त","chapter":"22","verse":"6","text":"अगर राह चलते अचानक किसी परिन्दे का घोंसला दरख़्त या ज़मीन पर बच्चों या अंडों के साथ तुझको मिल जाए, और माँ बच्चों या अंडों पर बैठी हुई हो तो तू बच्चों को माँ के साथ न पकड़ लेना;"},{"book":"इस्त","chapter":"22","verse":"7","text":"बच्चों को तू ले तो ले लेकिन माँ को ज़रूर छोड़ देना, ताकि तेरा भला हो और तेरी उम्र दराज़ हो।"},{"book":"इस्त","chapter":"22","verse":"8","text":"जब तू कोई नया घर बनाये तो अपनी छत पर मुण्डेर ज़रूर लगाना, ऐसा न हो कि कोई आदमी वहाँ से गिरे और तेरी वजह से वह ख़ून तेरे ही घरवालों पर हो।"},{"book":"इस्त","chapter":"22","verse":"9","text":"तू अपने ताकिस्तान में दो क़िस्म के बीज न बोना, ऐसा न हो कि सारा फल या'नी जो बीज तूने बोया और ताकिस्तान की पैदावार 22:9 दोनों ही पाक ठहराएजाएँऔर मुक़द्दस मक़ाम ले जाए जाएंगे दोनों ज़ब्त कर लिए जाएँ।"},{"book":"इस्त","chapter":"22","verse":"10","text":"तू बैल और गधे दोनों को एक साथ जोत कर हल न चलाना।"},{"book":"इस्त","chapter":"22","verse":"11","text":"तू ऊन और सन दोनों की मिलावट का बुना हुआ कपड़ा न पहनना।"},{"book":"इस्त","chapter":"22","verse":"12","text":"तू अपने ओढ़ने की चादर के चारों किनारों पर झालर लगाया करना।"},{"book":"इस्त","chapter":"22","verse":"13","text":"'अगर कोई मर्द किसी 'औरत को ब्याहे और उसके पास जाए, और बाद उसके उससे नफ़रत करके,"},{"book":"इस्त","chapter":"22","verse":"14","text":"शर्मनाक बातें उसके हक़ में कहे और उसे बदनाम करने के लिए यह दा'वा करे कि 'मैंने इस 'औरत से ब्याह किया, और जब मैं उसके पास गया तो मैंने कुँवारेपन के निशान उसमें नहीं पाए।"},{"book":"इस्त","chapter":"22","verse":"15","text":"तब उस लड़की का बाप और उसकी माँ उस लड़की के कुँवारेपन के निशानों को उस शहर के फाटक पर बुज़ुर्गों के पास ले जाएँ,"},{"book":"इस्त","chapter":"22","verse":"16","text":"और उस लड़की का बाप बुज़ुर्गों से कहे कि 'मैंने अपनी बेटी इस शख़्स को ब्याह दी, लेकिन यह उससे नफ़रत रखता है;"},{"book":"इस्त","chapter":"22","verse":"17","text":"और शर्मनाक बातें उसके हक़ में कहता है, और यह दा'वा करता है कि मैंने तेरी बेटी में कुँवारेपन के निशान नहीं पाए; हालाँकि मेरी बेटी के कुँवारेपन के निशान यह मौजूद हैं। फिर वह उस चादर को शहर के बुज़ुर्गों के आगे फैला दें।"},{"book":"इस्त","chapter":"22","verse":"18","text":"तब शहर के बुज़ुर्ग उस शख़्स को पकड़ कर उसे कोड़े लगाएँ,"},{"book":"इस्त","chapter":"22","verse":"19","text":"और उससे चाँदी के सौ मिस्क़ाल जुर्माना लेकर उस लड़की के बाप को दें, इसलिए कि उसने एक इस्राईली कुँवारी को बदनाम किया; और वह उसकी बीवी बनी रहे और वह ज़िन्दगी भर उसको तलाक़ न देने पाए।"},{"book":"इस्त","chapter":"22","verse":"20","text":"लेकिन अगर यह बात सच हो कि लड़की में कुँवारेपन के निशान नहीं पाए गए,"},{"book":"इस्त","chapter":"22","verse":"21","text":"तो वह उस लड़की को22:21 उस के बापके गौर — ओ — खौसके मातहत या अभी भी ग़ैर शादीशुदा  उसके बाप के घर के दरवाज़े पर निकाल लाएँ, और उसके शहर के लोग उसे संगसार करें कि वह मर जाए; क्यूँकि उसने इस्राईल के बीच शरारत की, कि अपने बाप के घर में फ़ाहिशापन किया। यूँ तू ऐसी बुराई को अपने बीच से दफ़ा' करना।"},{"book":"इस्त","chapter":"22","verse":"22","text":"अगर कोई मर्द किसी शौहर वाली 'औरत से ज़िना करते पकड़ा जाए तो वह दोनों मार डाले जाएँ, या'नी वह मर्द भी जिसने उस 'औरत से सुहबत की और वह 'औरत भी; यूँ तू इस्राईल में से ऐसी बुराई को दफ़ा' करना।"},{"book":"इस्त","chapter":"22","verse":"23","text":"अगर कोई कुंवारी लड़की किसी शख़्स से मन्सूब हो गई हो, और कोई दूसरा आदमी उसे शहर में पाकर उससे सुहबत करे;"},{"book":"इस्त","chapter":"22","verse":"24","text":"तो तू उन दोनों को उस शहर के फाटक पर निकाल लाना, और उनको तू संगसार कर देना कि वह मर जाएँ, लड़की को इसलिए कि वह शहर में होते हुए न चिल्लाई, और मर्द को इसलिए कि उसने अपने पड़ोसी की बीवी को बेहुरमत किया। यूँ तू ऐसी बुराई को अपने बीच से दफ़ा' करना।"},{"book":"इस्त","chapter":"22","verse":"25","text":"लेकिन अगर उस आदमी को वही लड़की जिसकी निस्बत हो चुकी हो किसी मैदान या खेत में मिल जाए, और वह आदमी जबरन उससे सुहबत करे, तो सिर्फ़ वह आदमी ही जिसने सुहबत की मार डाला जाए:"},{"book":"इस्त","chapter":"22","verse":"26","text":"लेकिन उस लड़की से कुछ न करना क्यूँकि लड़की का ऐसा गुनाह नहीं जिससे वह क़त्ल के लायक ठहरे, इसलिए कि यह बात ऐसी है जैसे कोई अपने पड़ोसी पर हमला करे और उसे मार डाले।"},{"book":"इस्त","chapter":"22","verse":"27","text":"क्यूँकि वह लड़की उसे मैदान में मिली और वह मन्सूबा लड़की चिल्लाई भी लेकिन वहाँ कोई ऐसा न था जो उसे छुड़ाता।"},{"book":"इस्त","chapter":"22","verse":"28","text":"अगर किसी आदमी को कोई कुँवारी लड़की मिल जाए जिसकी निस्बत न हुई हो, और वह उसे पकड़कर उससे सुहबत करे और दोनों पकड़े जाएँ,"},{"book":"इस्त","chapter":"22","verse":"29","text":"तो वह मर्द जिसने उससे सुहबत की हो, लड़की के बाप को चाँदी के पचास मिस्क़ाल दे और वह लड़की उसकी बीवी बने; क्यूँकि उसने उसे बेहुरमत किया, और वह उसे अपनी जिन्दगी भर तलाक़ न देने पाए।"},{"book":"इस्त","chapter":"22","verse":"30","text":"कोई शख़्स22:30 उस के बाप की कई बीवियों में से एक अपने बाप की बीवी से 22:30 मतलब नसोएब्याह न करे और अपने बाप के दामन को न खोले।"}]}