{"data":[{"book":"इस्त","chapter":"23","verse":"1","text":"जिसके ख़ुसिये कुचले गए हों या आलत काट डाली गई हो, वह ख़ुदावन्द की जमा'अत में आने न पाए।"},{"book":"इस्त","chapter":"23","verse":"2","text":"कोई हरामज़ादा ख़ुदावन्द की जमा'अत में दाख़िल न हो, दसवीं नसल तक उसकी नसल में से कोई ख़ुदावन्द की जमा'अत में आने न पाए।"},{"book":"इस्त","chapter":"23","verse":"3","text":"कोई 'अम्मोनी या मोआबी ख़ुदावन्द की जमा'अत में दाख़िल न हो, दसवीं नसल तक उनकी नसल में से कोई ख़ुदावन्द की जमा'अत में कभी आने न पाए;"},{"book":"इस्त","chapter":"23","verse":"4","text":"इसलिए कि जब तुम मिस्र से निकल कर आ रहे थे तो उन्होंने रोटी और पानी लेकर रास्ते में तुम्हारा इस्तक़बाल नहीं किया, बल्कि ब'ओर के बेटे बल'आम को मसोपतामिया के फ़तोर से उजरत पर बुलवाया ताकि वह तुझ पर ला'नत करे।"},{"book":"इस्त","chapter":"23","verse":"5","text":"लेकिन ख़ुदावन्द तेरे ख़ुदा ने बल'आम की न सुनी, बल्कि ख़ुदावन्द तेरे ख़ुदा ने तेरे लिए उस ला'नत को बरकत से बदल दिया इसलिए कि ख़ुदावन्द तेरे ख़ुदा को तुझसे मुहब्बत थी।"},{"book":"इस्त","chapter":"23","verse":"6","text":"तू अपनी ज़िन्दगी भर कभी उनकी सलामती या स'आदत की चाहत न रखना।"},{"book":"इस्त","chapter":"23","verse":"7","text":"तू किसी अदोमी से नफ़रत न रखना, क्यूँकि वह तेरा भाई है; तू किसी मिस्री से भी नफ़रत न रखना, क्यूँकि तू उसके मुल्क में परदेसी हो कर रहा था।"},{"book":"इस्त","chapter":"23","verse":"8","text":"उनकी तीसरी नसल के जो लड़के पैदा हों वह ख़ुदावन्द की जमा'अत में आने पाएँ।"},{"book":"इस्त","chapter":"23","verse":"9","text":"जब तू अपने दुश्मनों से लड़ने के लिए दल बाँध कर निकले तो अपने को हर बुरी चीज़ से बचाए रखना।"},{"book":"इस्त","chapter":"23","verse":"10","text":"अगर तुम्हारे बीच कोई ऐसा आदमी हो जो रात को एहतिलाम की वजह से नापाक हो गया हो, तो वह खे़मागाह से बाहर निकल जाए और खे़मागाह के अन्दर न आए;"},{"book":"इस्त","chapter":"23","verse":"11","text":"लेकिन जब शाम होने लगे तो वह पानी से गु़स्ल करे, और जब आफ़ताब गु़रूब हो जाए तो ख़ेमागाह में आए।"},{"book":"इस्त","chapter":"23","verse":"12","text":"और ख़ेमागाह के बाहर तू कोई जगह ऐसी ठहरा देना, जहाँ तू अपनी हाजत के लिए जा सके;"},{"book":"इस्त","chapter":"23","verse":"13","text":"और अपने साथ अपने हथियारों में एक मेख़ भी रखना, ताकि जब बाहर तुझे हाजत के लिए बैठना हो तो उससे जगह खोद लिया करे और लौटते वक़्त अपने फुज़ले को ढाँक दिया करे।"},{"book":"इस्त","chapter":"23","verse":"14","text":"इसलिए कि ख़ुदावन्द तेरा ख़ुदा तेरी ख़ेमागाह में फिरा करता है ताकि तुझको बचाए, और तेरे दुश्मनों को तेरे हाथ में कर दे; इसलिए तेरी ख़ेमागाह पाक रहे, ऐसा न हो कि वह तुझमें नजासत को देख कर तुझ से फिर जाए।"},{"book":"इस्त","chapter":"23","verse":"15","text":"अगर किसी का ग़ुलाम अपने आक़ा के पास से भाग कर तेरे पास पनाह ले, तो तू उसे उसके आक़ा के हवाले न कर देना;"},{"book":"इस्त","chapter":"23","verse":"16","text":"बल्कि वह तेरे साथ तेरे ही बीच तेरी बस्तियों में से, जो उसे अच्छी लगे उसे चुन कर उसी जगह रहे; इसलिए तू उसे हरगिज़ न सताना।"},{"book":"इस्त","chapter":"23","verse":"17","text":"इस्राईली लड़कियों में कोई फ़ाहिशा न हो, और न इस्राईली लड़कों में कोई लूती हो। 23:17 कसबी तरीक: अह्बार 19:29 भी देखें, कनानी मज़हब के मंदिरों में कसबी लोग परिस्तारों से जिंसी तालुकात रखते थे ताकि उन्हें यह यकीन होजाए किउनके खेत ज़रखेज़ और मवेशी सलामत रहे, ऐसा शख्स कनानियों के मंदिरों में पाया गया जहाँ ज़रखेज़ रखने वाले देवता की परस्तिश होती थी, ऐसा मन जाता है कि कस्बियोंसे जिंसी तालुकात रखने से उनके खेत ज़रखेज़ रहेंगे और जानवर सलामत रहेंगे —"},{"book":"इस्त","chapter":"23","verse":"18","text":"तू किसी फ़ाहिशा की ख़र्ची या कुत्ते की मज़दूरी, किसी मिन्नत के लिए ख़ुदावन्द अपने ख़ुदा के घर में न लाना; क्यूँकि ये दोनों ख़ुदावन्द तेरे ख़ुदा के नज़दीक मकरूह हैं।"},{"book":"इस्त","chapter":"23","verse":"19","text":"तू अपने भाई को सूद पर क़र्ज़ न देना, चाहे वह रुपये का सूद हो या अनाज का सूद या किसी ऐसी चीज़ का सूद हो जो ब्याज पर दी जाया करती है।"},{"book":"इस्त","chapter":"23","verse":"20","text":"तू परदेसी को सूद पर क़र्ज़ दे तो दे, लेकिन अपने भाई को सूद पर क़र्ज़ न देना; ताकि ख़ुदावन्द तेरा ख़ुदा उस मुल्क में जिस पर तू क़ब्ज़ा करने जा रहा है, तेरे सब कामों में जिनको तू हाथ लगाए तुझको बरकत दे।"},{"book":"इस्त","chapter":"23","verse":"21","text":"जब तू ख़ुदावन्द अपने ख़ुदा की ख़ातिर मिन्नत माने तो उसके पूरा करने में देर न करना, इसलिए कि ख़ुदावन्द तेरा ख़ुदा ज़रूर उसको तुझसे तलब करेगा तब तू गुनाहगार ठहरेगा।"},{"book":"इस्त","chapter":"23","verse":"22","text":"लेकिन अगर तू मिन्नत न माने तो तेरा कोई गुनाह नहीं।"},{"book":"इस्त","chapter":"23","verse":"23","text":"जो कुछ तेरे मुँह से निकले उसे ध्यान कर के पूरा करना, और जैसी मिन्नत तूने ख़ुदावन्द अपने ख़ुदा के लिए मानी हो, उसके मुताबिक़ रज़ा की क़ुर्बानी जिसका वा'दा तेरी ज़बान से हुआ अदा करना।"},{"book":"इस्त","chapter":"23","verse":"24","text":"जब तू अपने पड़ोसी के ताकिस्तान में जाए, तो जितने अंगूर चाहे पेट भर कर खाना, लेकिन कुछ अपने बर्तन में न रख लेना।"},{"book":"इस्त","chapter":"23","verse":"25","text":"जब तू अपने पड़ोसी के खड़े खेत में जाए, तो अपने हाथ से बालें तोड़ सकता है लेकिन अपने पड़ोसी के खड़े खेत को हँसुआ न लगाना।"}]}