{"data":[{"book":"इस्त","chapter":"27","verse":"1","text":"फिर मूसा ने बनी — इस्राईल के बुज़ुर्गों के साथ हो कर लोगों से कहा कि “जितने हुक्म आज के दिन मैं तुमको देता हूँ उन सब को मानना।"},{"book":"इस्त","chapter":"27","verse":"2","text":"और जिस दिन तुम 27:2 नदीयरदन पार हो कर उस मुल्क में जिसे ख़ुदावन्द तेरा ख़ुदा तुझको देता है पहुँचो, तो तू बड़े — बड़े पत्थर खड़े करके उन पर चूने की अस्तरकारी करना;"},{"book":"इस्त","chapter":"27","verse":"3","text":"और पार हो जाने के बाद इस शरी'अत की सब बातें उन पर लिखना, ताकि उस वा'दे के मुताबिक़ जो ख़ुदावन्द तेरे बाप — दादा के ख़ुदा ने तुझ से किया, उस मुल्क में जिसे ख़ुदावन्द तेरा ख़ुदा तुझको देता है या'नी उस मुल्क में जहाँ दूध और शहद बहता है तू पहुँच जाये।"},{"book":"इस्त","chapter":"27","verse":"4","text":"इसलिए तुम यरदन के पार हो कर उन पत्थरों को जिनके बारे में मैं तुमको आज के दिन हुक्म देता हूँ, कोह — ए — 'ऐबाल पर नस्ब करके उन पर चूने की अस्तरकारी करना।"},{"book":"इस्त","chapter":"27","verse":"5","text":"और वहीं तू ख़ुदावन्द अपने ख़ुदा के लिए पत्थरों का एक मज़बह बनाना, और लोहे का कोई औज़ार उन पर न लगाना।"},{"book":"इस्त","chapter":"27","verse":"6","text":"और तू ख़ुदावन्द अपने ख़ुदा का मज़बह बे तराशे पत्थरों से बनाना, और उस पर ख़ुदावन्द अपने ख़ुदा के लिए सोख़्तनी क़ुर्बानियाँ पेश करना।"},{"book":"इस्त","chapter":"27","verse":"7","text":"और वहीं सलामती की क़ुर्बानियाँ अदा करना और उनको खाना और ख़ुदावन्द अपने ख़ुदा के सामने ख़ुशी मनाना।"},{"book":"इस्त","chapter":"27","verse":"8","text":"और उन पत्थरों पर इस शरी'अत की सब बातें साफ़ — साफ़ लिखना।”"},{"book":"इस्त","chapter":"27","verse":"9","text":"फिर मूसा और लावी काहिनों ने सब बनी — इस्राईल से कहा, ऐ इस्राईल, ख़ामोश हो जा और सुन, तू आज के दिन ख़ुदावन्द अपने ख़ुदा की क़ौम बन गया है।"},{"book":"इस्त","chapter":"27","verse":"10","text":"27:10 अज़ हद ज़रखेज़ मुल्क मेंइसलिए तू ख़ुदावन्द अपने ख़ुदा की 27:10 हुक्मबात सुनना और उसके सब आईन और अहकाम पर जो आज के दिन मैं तुझको देता हूँ 'अमल करना।”"},{"book":"इस्त","chapter":"27","verse":"11","text":"और मूसा ने उसी दिन लोगों से ताकीद करके कहा कि;"},{"book":"इस्त","chapter":"27","verse":"12","text":"“जब तुम 27:12 नदीयरदन पार हो जाओ, तो कोह — ए — गरिज़ीम पर शमौन, और लावी, और यहूदाह, और इश्कार, और यूसुफ़, और बिनयमीन खड़े हों और लोगों को बरकत सुनाएँ।"},{"book":"इस्त","chapter":"27","verse":"13","text":"और रूबिन, और जद्द, और आशर, और ज़बूलून, और दान, और नफ़्ताली कोह — ए — 'ऐबाल पर खड़े होकर ला'नत सुनाएँ।"},{"book":"इस्त","chapter":"27","verse":"14","text":"और लावी बलन्द आवाज़ से सब इस्राईली आदमियों से कहें कि:"},{"book":"इस्त","chapter":"27","verse":"15","text":"'ला'नत उस आदमी पर जो कारीगरी की सन'अत की तरह खोदी हुई या ढाली हुई मूरत बना कर जो ख़ुदावन्द के नज़दीक मकरूह है, उसको किसी पोशीदा जगह में नस्ब करे। और सब लोग जवाब दें और कहें, 'आमीन।"},{"book":"इस्त","chapter":"27","verse":"16","text":"'ला'नत उस पर जो अपने बाप या माँ को हक़ीर जाने। और सब लोग कहें, 'आमीन।"},{"book":"इस्त","chapter":"27","verse":"17","text":"'ला'नत उस पर जो अपने पड़ोसी की हद के निशान को हटाये। और सब लोग कहें, 'आमीन।"},{"book":"इस्त","chapter":"27","verse":"18","text":"'ला'नत उस पर जो अन्धे को रास्ते से गुमराह करे। और सब लोग कहें, 'आमीन।"},{"book":"इस्त","chapter":"27","verse":"19","text":"'ला'नत उस पर जो परदेसी और यतीम और बेवा के मुक़द्दमे को बिगाड़े।” और सब लोग कहें, 'आमीन।"},{"book":"इस्त","chapter":"27","verse":"20","text":"'ला'नत उस पर जो अपने बाप की बीवी से मुबाश्रत करे, क्यूँकि वह अपने बाप के दामन को बेपर्दा करता है। और सब लोग कहें, 'आमीन।"},{"book":"इस्त","chapter":"27","verse":"21","text":"'ला'नत उस पर जो किसी चौपाए के साथ जिमा'अ करे। और सब लोग कहें, 'आमीन।"},{"book":"इस्त","chapter":"27","verse":"22","text":"'ला'नत उस पर जो अपनी बहन से मुबाश्रत करे, चाहे वह उसके बाप की बेटी हो चाहे माँ की। और सब लोग कहें, 'आमीन।"},{"book":"इस्त","chapter":"27","verse":"23","text":"'ला'नत उस पर जो अपनी सास से मुबाश्रत करे। और सब लोग कहें, 'आमीन।"},{"book":"इस्त","chapter":"27","verse":"24","text":"'ला'नत उस पर जो अपने पड़ोसी को पोशीदगी में मारे। और सब लोग कहें, 'आमीन।"},{"book":"इस्त","chapter":"27","verse":"25","text":"'लानत उस पर जो बे — गुनाह को क़त्ल करने के लिए इनाम ले। और सब लोग कहें, 'आमीन।"},{"book":"इस्त","chapter":"27","verse":"26","text":"'ला'नत उस पर जो इस शरी'अत की बातों पर 'अमल करने के लिए उन पर क़ाईम न रहे।” और सब लोग कहें, 'आमीन।"}]}