{"data":[{"book":"Esther (Greek)","chapter":"2","verse":"1","text":"After this, the king’s anger was pacified, and he no more mentioned Vashti, bearing in mind what she had said, and how he had condemned her."},{"book":"Esther (Greek)","chapter":"2","verse":"2","text":"Then the servants of the king said, “Let chaste, beautiful young virgins be sought for the king."},{"book":"Esther (Greek)","chapter":"2","verse":"3","text":"Let the king appoint local governors in all the provinces of his kingdom, and let them select beautiful, chaste young ladies and bring them to the city Susa, into the women’s apartment. Let them be consigned to the king’s chamberlain, the keeper of the women. Then let things for purification and other needs be given to them."},{"book":"Esther (Greek)","chapter":"2","verse":"4","text":"Let the woman who pleases the king be queen instead of Vashti.”"},{"book":"Esther (Greek)","chapter":"2","verse":"5","text":"Now there was a Jew in the city Susa, and his name was Mordecai, the son of Jairus, the son of Shimei, the son of Kish, of the tribe of Benjamin."},{"book":"Esther (Greek)","chapter":"2","verse":"6","text":"He had been brought as a prisoner from Jerusalem, whom Nebuchadnezzar king of Babylon had carried into captivity."},{"book":"Esther (Greek)","chapter":"2","verse":"7","text":"He had a foster child, daughter of Aminadab his father’s brother. Her name was Esther. When her parents died, he brought her up to womanhood as his own. This lady was beautiful."},{"book":"Esther (Greek)","chapter":"2","verse":"8","text":"And because the king’s ordinance was published, many ladies were gathered to the city of Susa under the hand of Hegai; and Esther was brought to Hegai, the keeper of the women."},{"book":"Esther (Greek)","chapter":"2","verse":"9","text":"The lady pleased him, and she found favor in his sight. He hurried to give her the things for purification, her portion, and the seven maidens appointed her out of the palace. He treated her and her maidens well in the women’s apartment."},{"book":"Esther (Greek)","chapter":"2","verse":"10","text":"But Esther didn’t reveal her family or her kindred, for Mordecai had charged her not to tell."},{"book":"Esther (Greek)","chapter":"2","verse":"11","text":"But Mordecai used to walk every day by the women’s court, to see what would become of Esther."},{"book":"Esther (Greek)","chapter":"2","verse":"12","text":"Now this was the time for a virgin to go into the king, when she had completed twelve months; for so are the days of purification fulfilled, six months while they are anointing themselves with oil of myrrh, and six months with spices and women’s purifications."},{"book":"Esther (Greek)","chapter":"2","verse":"13","text":"And then the lady goes in to the king. The officer that he commands to do so will bring her to come in with him from the women’s apartment to the king’s chamber."},{"book":"Esther (Greek)","chapter":"2","verse":"14","text":"She enters in the evening, and in the morning she departs to the second women’s apartment, where Hegai the king’s chamberlain is keeper of the women. She doesn’t go in to the king again, unless she is called by name."},{"book":"Esther (Greek)","chapter":"2","verse":"15","text":"And when the time was fulfilled for Esther the daughter of Aminadab the brother of Mordecai’s father to go in to the king, she neglected nothing which the chamberlain, the women’s keeper, commanded; for Esther found grace in the sight of all who looked at her."},{"book":"Esther (Greek)","chapter":"2","verse":"16","text":"So Esther went in to King Ahasuerus in the twelfth month, which is Adar, in the seventh year of his reign."},{"book":"Esther (Greek)","chapter":"2","verse":"17","text":"The king loved Esther, and she found favor beyond all the other virgins. He put the queen’s crown on her."},{"book":"Esther (Greek)","chapter":"2","verse":"18","text":"The king made a banquet for all his friends and great men for seven days, and he highly celebrated the marriage of Esther; and he granted a remission of taxes to those who were under his dominion."},{"book":"Esther (Greek)","chapter":"2","verse":"19","text":"Meanwhile, Mordecai served in the courtyard."},{"book":"Esther (Greek)","chapter":"2","verse":"20","text":"Now Esther had not revealed her country, for so Mordecai commanded her, to fear God, and perform his commandments, as when she was with him. Esther didn’t change her manner of life."},{"book":"Esther (Greek)","chapter":"2","verse":"21","text":"Two chamberlains of the king, the chiefs of the body-guard, were grieved, because Mordecai was promoted; and they sought to kill King Ahasuerus."},{"book":"Esther (Greek)","chapter":"2","verse":"22","text":"And the matter was discovered by Mordecai, and he made it known to Esther, and she declared to the king the matter of the conspiracy."},{"book":"Esther (Greek)","chapter":"2","verse":"23","text":"And the king examined the two chamberlains and hanged them. Then the king gave orders to make a note for a memorial in the royal library of the goodwill shown by Mordecai, as a commendation."}]}