{"data":[{"book":"Рындоря","chapter":"1","verse":"1","text":"Пативало Феофило, андэ мэрно англуно лил мэ пистросардэм палай вся, со Исусо терэлас и состэ Вов сытярэлас,"},{"book":"Рындоря","chapter":"1","verse":"2","text":"жыкай кодва дес, кала припхэндя Свэнтонэ Духоса вытидэнди Лэса апостолонэнди, со трэбуй тэ терэн, и сас залино по болыбэн."},{"book":"Рындоря","chapter":"1","verse":"3","text":"Кала Вов пэрэандярдя и грыжа, сикадяпэ лэнди жундэса и бут допхэнэлас, со када чячимос. И саранда дес сикавэласпэ лэнди и пхэнэлас палав Тхагаримос Дэвлэско."},{"book":"Рындоря","chapter":"1","verse":"4","text":"Екхвар, кала онэ сас екхэтанэ, Вов припхэндя лэнди тэ на ашавэн Иерусалимо, нэ тэ ажутярэн кода, пала со дя лав о Дад."},{"book":"Рындоря","chapter":"1","verse":"5","text":"Иоано болэлас паеса, ай кала прожана найбут деса, авэна болдэ Свэнтонэ Духоса."},{"book":"Рындоря","chapter":"1","verse":"6","text":"Кола, савэ стидэпэ котэ, пушле Лэс:"},{"book":"Рындоря","chapter":"1","verse":"7","text":"Вов пхэндя лэнди:"},{"book":"Рындоря","chapter":"1","verse":"8","text":"Нэ кала пэр тумэндэ сжала Свэнто Духо, тумэ прилэна зор и авэна Мэрнэ допхэнимаря андо Иерусалимо, пай всавори Иудея, Самария и кав дурутнэ тхана пай всавори пхув."},{"book":"Рындоря","chapter":"1","verse":"9","text":"Вов пхэндя када, и англай лэндирэ якха сас вазгло упрэ, и облако гарадя Лэс."},{"book":"Рындоря","chapter":"1","verse":"10","text":"Онэ дикхэнас по болыбэн, сар Вов ваздэласпэ. И акэ, андэ кодья вряма паша лэндэ авиле дуй мануша андэ парни йида."},{"book":"Рындоря","chapter":"1","verse":"11","text":"И пхэндэ:"},{"book":"Рындоря","chapter":"1","verse":"12","text":"Тунчи онэ рисайле андо Иерусалимо пав плай, саво акхарэлпэ Оливково. Вов сас найдур форостар, по дром, саво домукэлпэ тэ прожал андо суботнё дес."},{"book":"Рындоря","chapter":"1","verse":"13","text":"И сар онэ зажыле андо чер, вазглепэ андо тхан упрэ, кай онэ жувэнас андэ кодья вряма. Котэ сас Пэтро и Иоано, Иаково, Андреё, Филипо, Фома, Варфоломеё, Матфеё, Иаково, шаво Алфеёско и Симоно Зилото, тай Иуда, шаво Иаковоско."},{"book":"Рындоря","chapter":"1","verse":"14","text":"Всаворэ онэ екхэтанэ мангэнаспэ Дэвлэс. Катэ сас коисавэ жувля и Мария, дэй Исусостири, и Лэстирэ пхрала."},{"book":"Рындоря","chapter":"1","verse":"15","text":"Андэ кодья вряма Пэтро вщиля машкар пхрала пав патявимос и пхэндя (сас стидэ варикай шэл биш манушэн):"},{"book":"Рындоря","chapter":"1","verse":"16","text":"— Пхралалэ! Трэбуй сас тэ терэлпэ кода, со андэ Пистросаримос пхэндя Свэнто Духо Давидостирэ уштэнца палав Иуда. Вов сас пхурэдэр колэнго, савэ линэ Исусос."},{"book":"Рындоря","chapter":"1","verse":"17","text":"Вов сас амэнца и терэлас апостолонэндири бути,"},{"book":"Рындоря","chapter":"1","verse":"18","text":"нэ приля замакхлэ ловэ и тиндя мал. Котэ вов пэля и кадя арэсляпэ, со лэстэ пхариля о пэр, и выпэле всаворэ лэстирэ пора."},{"book":"Рындоря","chapter":"1","verse":"19","text":"И када ужангле всаворэ, ко жувэлас андо Иерусалимо, и акхардэ кадья мал пэ лэндири шыб Акелдама, со исин «Ратэстири мал»."},{"book":"Рындоря","chapter":"1","verse":"20","text":"Андэ лил Псалморя пистросардо:"},{"book":"Рындоря","chapter":"1","verse":"21","text":"Амэнди трэбуй тэ вытидас екхэс манушэс, саво сас машкар амэндэ всавори вряма, пав всаворэ тхана, кай пхирэлас Рай Исусо,"},{"book":"Рындоря","chapter":"1","verse":"22","text":"кола вряматар, кала лэс болэлас Иоано, жыкай кодва дес, кала Вов сас залино амэндар. Сар и амэнди, лэсти трэбуй сас тэ дикхэл, со Исусо жундиля мулэндар."},{"book":"Рындоря","chapter":"1","verse":"23","text":"Онэ вытидэ дуен: Иосифос, саво акхарэлпэ Вар-Сава, и инке акхарэлпэ Иусто, и Матфеёс;"},{"book":"Рындоря","chapter":"1","verse":"24","text":"и манглепэ Дэвлэс тай пхэндэ:"},{"book":"Рындоря","chapter":"1","verse":"25","text":"тэ прилэл кадай бути и апостолимос, саво ашавдя Иуда, кай тэ жал кордэ, каринг лэсти сас сындосардо."},{"book":"Рындоря","chapter":"1","verse":"26","text":"Онэ шутэ жребиё, и вов выпэля лэ Матфеёсти, и кодва сас прилито кай дэшуекх апостолоря."}]}