{"data":[{"book":"Рындоря","chapter":"18","verse":"1","text":"Тунчи о Павло жылятар андай Афиноря и авиля андо Коринфо."},{"book":"Рындоря","chapter":"18","verse":"2","text":"Котэ вов дикхля иудеёс, савэс акхарэнас Акила, андав Понто. Вов найдэлмут авиля андай Италия пэстиря ромняса Прискиласа, колэсти со императоро Клавдиё припхэндя всаворэнди иудеёнди тэ ужан андав Римо. О Павло авиля тэ дикхэл лэн."},{"book":"Рындоря","chapter":"18","verse":"3","text":"Ай лэндэ сас екх бути лэ Павлоса: онэ терэнас катуны, и колэсти Павло ашыляпэ лэндэ, кай тэ жувэл и терэл бути лэнца."},{"book":"Рындоря","chapter":"18","verse":"4","text":"Кажно субота вов дэлас дума андэ синагога лэ иудеёнца тай лэ греконэнца, кай тэ анэл лэн кав патявимос."},{"book":"Рындоря","chapter":"18","verse":"5","text":"Ай кала андай Македония авиле Сила тай Тимофеё, о Павло отдя всавори пэстири вряма кай тэ пхэнэл о лав, допхэнэлас иудеёнди пала кода, со Исусо исин Христосо."},{"book":"Рындоря","chapter":"18","verse":"6","text":"Нэ кала онэ линэ тэ протисавэн и тэ акушэн лэс, вов обмардя о прахо пай пэстири йида тай пхэндя:"},{"book":"Рындоря","chapter":"18","verse":"7","text":"Тунчи Павло выжыля андай синагога и жыля андо чер, саво сас пашэ. Котэ жувэлас Титиё Иусто, мануш, саво тэлёлас лэ Дэвлэсти."},{"book":"Рындоря","chapter":"18","verse":"8","text":"Ай пхурэдэр синагогако Криспо и всаворэ, ко жувэнас андо лэско чер, патяйле андо Рай. И бут андай коринфяноря, савэ ашунэнас лэ Павлос, патяйле и сас болдэ андо паи."},{"book":"Рындоря","chapter":"18","verse":"9","text":"Екхвар рятяса о Рай пхэндя лэ Павлости андо суно:"},{"book":"Рындоря","chapter":"18","verse":"10","text":"Мэ туса, и нико на терэла тути вырито. Андэ кадва форо исин бут Мэрнэн манушэн."},{"book":"Рындоря","chapter":"18","verse":"11","text":"О Павло прожудя котэ екх епашэса бэрш тай сытярэлас лэн Дэвлэстирэ лавэсти."},{"book":"Рындоря","chapter":"18","verse":"12","text":"Ай андэ кодья вряма, кала о Галионо сас проконсуло андэ Ахаия, иудеёря стидэпэ, нахукле по Павло тай андэ лэс по сындо."},{"book":"Рындоря","chapter":"18","verse":"13","text":"Онэ ашыле тэ ужылисарэн лэс:"},{"book":"Рындоря","chapter":"18","verse":"14","text":"Павло инке нисо на пхэндя, сар о Галионо обрисайля кай иудеёря:"},{"book":"Рындоря","chapter":"18","verse":"15","text":"Нэ сар катэ тумэ споринпэ палав сытяримос тай алава андав тумаро Законо, тунчи розлэн када ежэнэ. Мэ на камав тэ авав сындомареса андэ кала рындоря."},{"book":"Рындоря","chapter":"18","verse":"16","text":"И вов вытрадя лэн андав сындо."},{"book":"Рындоря","chapter":"18","verse":"17","text":"Тунчи всаворэ схутилдэ пхурэдэрэс синагогако Сосфэнос тай ашыле тэ марэн лэс англав сындомарёско тхан, нэ Галионо на закамля нисо тэ терэл."},{"book":"Рындоря","chapter":"18","verse":"18","text":"Ай о Павло сас инке бут деса лэ пхралэнца. Тунчи вов простисайля лэнца и екхэтанэ лэ Прискиласа и Акиласа плывисардя андэ Сирия. Павло варикала дя лав Дэвлэсти и майанглал, сар тэ плывисарэл, вов обшындя пэстирэ бал андэ Кенхрэя."},{"book":"Рындоря","chapter":"18","verse":"19","text":"Онэ авиле андо Эфесо. Котэ о Павло ашадя Прискилас и Акилас, ай ежэно жыля андэ синагога и дэлас дума лэ иудеёнца."},{"book":"Рындоря","chapter":"18","verse":"20","text":"Онэ мангле лэс тэ ашэлпэ лэнца пэ сави-то вряма, нэ вов отпхэндя."},{"book":"Рындоря","chapter":"18","verse":"21","text":"— Мэ рисавава, сар авэла пэ када Дэвлэстири воля, — пхэндя Павло, ай тунчи простисайля лэнца тай плывисардя андав Эфесо."},{"book":"Рындоря","chapter":"18","verse":"22","text":"Вов вщиля пав кораблё андэ Кесария, авиля андо Иерусалимо, дикхляпэ лэ кхандиряса и жыля андэ Антиохия."},{"book":"Рындоря","chapter":"18","verse":"23","text":"Павло пожудя сави-то вряма андэ Антиохия, ай тунчи вов жыля черэз Галатия и Фригия и пав дром подритярэлас лавэса всаворэ сытярнэн."},{"book":"Рындоря","chapter":"18","verse":"24","text":"Тунчи андо Эфесо авиля иудеё, савэс акхарэнас Аполосо. Вов выбариля андэ Александрия и сас ервало мануш, саво мишто жанэлас Пистросаримос."},{"book":"Рындоря","chapter":"18","verse":"25","text":"Вов сас сытярдо Раестирэ Дромэсти и фартэ пхабардэс дэлас дума и пав чячимос сытярэлас палав Исусо, ай ежэно качи жанэлас болдимос Иоаноско."},{"book":"Рындоря","chapter":"18","verse":"26","text":"Аполосо ашыля бидарако тэ роспхэнэл андэ синагога, ай кала Прискила и Акила ашунэнас лэс, онэ акхардэ лэс пэстэ и маймишто роспхэндэ лэсти палав Дром Дэвлэско."},{"book":"Рындоря","chapter":"18","verse":"27","text":"Тунчи Аполосо камля тэ жал андэ Ахаия. Пхрала подритярдэ лэс тай пистросардэ лил сытярнэнди, кай мангле лэн тэ прилэн Аполосос. И кала вов авиля кордэ, бут поможысардя колэнди, ко патяйля пав Дэвлэско мищимос."},{"book":"Рындоря","chapter":"18","verse":"28","text":"Пэ якха всаворэндар Аполосо зоралэс допхэнэлас лэ иудеёнди андав Пистросаримос, со Исусо исин Христосо."}]}