{"data":[{"book":"Рындоря","chapter":"20","verse":"1","text":"Кала всаворэ мануша пэрэашыле тэ цыписавэн, Павло акхардя сытярнэн, подритярдя лавэса, простисайля лэнца и жыля андэ Македония."},{"book":"Рындоря","chapter":"20","verse":"2","text":"Вов прожалас черэз кадья пхув тай бутэнца лавэнца подритярэлас патикунэн. Кала Павло авиля андэ Грецыя."},{"book":"Рындоря","chapter":"20","verse":"3","text":"Вов прожыля котэ трин шон. Ай кала вов камэлас тэ плывисарэл андэ Сирия, вов ужангля, со иудеёря гытосардэпэ тэ умарэн лэс. Тунчи вов приля тэ рисавэл черэз Македония."},{"book":"Рындоря","chapter":"20","verse":"4","text":"Лэса жанас Сопатро, шаво Пироско андай Верия, фесалоникийцоря Аристархо тай Секундо, Гаё андай Дэрвия и Тимофеё, ай кадя ж Тихико и Трофимо андай Цыкни Азия."},{"book":"Рындоря","chapter":"20","verse":"5","text":"Онэ жыле майанглэ и ажутярэнас амэн андэ Троасо."},{"book":"Рындоря","chapter":"20","verse":"6","text":"Кала прожыля свэнко Биквасно марнэско, амэ плывисардэ андай Филипоря тай черэз панч деса авиле лэндэ андэ Троасо. Котэ амэ сас эхта деса."},{"book":"Рындоря","chapter":"20","verse":"7","text":"Андо англуно дес куркэско амэ стидиле екхэтанэ тэ пхагас о марно. Павло дэлас дума лэнца, и сар вов камэлас пэ авэр дес тэ жал андо дром, лэстири дума зацырдяпэ жыкай епашрят."},{"book":"Рындоря","chapter":"20","verse":"8","text":"Упрэ андо чер, кай амэ стидэпэ, пхабонас бут каганцоря."},{"book":"Рындоря","chapter":"20","verse":"9","text":"Ай пэ фэлястра бэшэлас тэрно мануш, савэс акхарэнас Эвтихо. И кадя сар о Павло лунго дэлас дума, о Эвтихо састэс засутя и пэля тэлэ пав трито этажо. Ай кала лэс вазгле, вов сас муло."},{"book":"Рындоря","chapter":"20","verse":"10","text":"Павло змукляпэ, пашлиля упрал пэр лэстэ и обля лэс."},{"book":"Рындоря","chapter":"20","verse":"11","text":"Тунчи Павло жыля упрэ, пхагля о марно тай халя. Вов дэдумэлас жыкай дэнзор, ай тунчи жыля андо дром."},{"book":"Рындоря","chapter":"20","verse":"12","text":"Ай лэ шаворэс одандярдэ черэ жундэса, и всаворэ лошавэнас калэсти."},{"book":"Рындоря","chapter":"20","verse":"13","text":"Павло припхэндя амэнди тэ бэшас по кораблё и тэ плывисарас андо Асо. Ежэно вов камэлас тэ жал дромэса пай пхув. Андо Асо амэнди трэбуй сас тэ дикхаспэ и тэ лас лэ Павлос по кораблё."},{"book":"Рындоря","chapter":"20","verse":"14","text":"Кала Павло авиля андо Асо, амэ линэ лэс по кораблё и плывисардэ андэ Митилена."},{"book":"Рындоря","chapter":"20","verse":"15","text":"Пэ авэр дес амэ выжыле котар андэ риг островос Хиосос. Кала прожыля инке дес, амэ плывисардэ кав острово Самосо, ай инке черэз дес авиле андо форо Милето."},{"book":"Рындоря","chapter":"20","verse":"16","text":"О Павло закамля тэ обжал о Эфесо ригаса, кай тэ на заритярдёл андэ Цыкни Азия, колэсти со вов грабияс и камэлас, сар выжала, тэ авэл андо Иерусалимо кав Пандэшако дес."},{"book":"Рындоря","chapter":"20","verse":"17","text":"Андав Милето Павло бишалдя манушэн андо Эфесо, кай тэ мангэн пхурэдэрэн кхандирятирэн тэ авэн лэстэ."},{"book":"Рындоря","chapter":"20","verse":"18","text":"Ай кала кола авиле, вов пхэндя лэнди:"},{"book":"Рындоря","chapter":"20","verse":"19","text":"Мэ теравас бути важ о Рай бипхутимаско и ясвэнца и пэрэандряравас грыжы, савэ терэнас манди иудеёря."},{"book":"Рындоря","chapter":"20","verse":"20","text":"Мэ на умукавас нисо колэстар, соб тумэнди тэ авэл мишто, роспхэнавас и сытяравас тумэн англай мануша пэ гасы и пай чера."},{"book":"Рындоря","chapter":"20","verse":"21","text":"Мэ приакхаравас лэ иудеёнэн и греконэн, со лэнди трэбуй тэ каисавэн тай тэ обрисавэн кав Дэл и тэ патян андо амаро Рай Исусо."},{"book":"Рындоря","chapter":"20","verse":"22","text":"Нэ икхатар о Духо припхэнэл манди, кай мэ тэ жав андо Иерусалимо, и мэ на жанав, со котэ манца авэла."},{"book":"Рындоря","chapter":"20","verse":"23","text":"Мэ жанав, кай андо кажно форо Свэнто Духо допхэнэл манди пала кода, со ман ажутярэн лэпунзэ и грыжа."},{"book":"Рындоря","chapter":"20","verse":"24","text":"Важ мандэ мэрно жувимос нисо на ашэл, качи камав тэ дожав пэско дром и тэ дотерав бути, сави манди дя Рай Исусо, — тай допхэнав Радосаво Лав палав мищимос Дэвлэско."},{"book":"Рындоря","chapter":"20","verse":"25","text":"Ай икхатар мэ жанав, со тумэ всаворэ, каса мэ сымас и касти роспхэнавас палав Тхагаримос, никала ман майбут на дикхэна."},{"book":"Рындоря","chapter":"20","verse":"26","text":"Важкода мэ пхэнав адес: мэ на авава ужыло, ни андэр кастиро хасаримос,"},{"book":"Рындоря","chapter":"20","verse":"27","text":"колэсти со мэ нисо на промуклем и роспхэндэм тумэнди пала всавори Дэвлэстири воля."},{"book":"Рындоря","chapter":"20","verse":"28","text":"Дикхэн пала пэстэ и палав всаворо стадо, андо саво Свэнто Духо тховдя тумэн дикхимаренца, кай тумэ тэ пасын кхандири Дэвлэстири, пала сави Вов путиндя Пэстирэ ратэса."},{"book":"Рындоря","chapter":"20","verse":"29","text":"Мэ жанав, со кала мэ ужава, тумэндэ авэна холятирэ рува, савэ на тангосарэна о стадо."},{"book":"Рындоря","chapter":"20","verse":"30","text":"Тай машкар тумэндэ авэна мануша, савэ ашэна тэ пэрэболдэн о чячимос, соб тэ уандярэн лэ сытярнэн пала пэстэ."},{"book":"Рындоря","chapter":"20","verse":"31","text":"Колэсти дикхэн мишто! Сэрэн кода, со мэ трин бэрша ясвэнца, дес и рят сытяравас годяти кажнонэс тумэндар."},{"book":"Рындоря","chapter":"20","verse":"32","text":"Ай икхатар мэ отдав тумэн лэ Дэвлэсти и Лэстирэ мищимастирэ лавэсти, савэстэ исин зор тэ терэл састэса тумаро патявимос и дэла тумэнди барвалимос машкар Лэско свэнто народо."},{"book":"Рындоря","chapter":"20","verse":"33","text":"Мэ никастар на лавас ни руп, ни сомнак, ни йида."},{"book":"Рындоря","chapter":"20","verse":"34","text":"Ай тумэ ежэнэ жанэн, со мэ акалэ пэстирэ вастэнца затеравас по жувимос пэсти и колэнди, савэ сас манца."},{"book":"Рындоря","chapter":"20","verse":"35","text":"Андэр вся мэ сикававас тумэнди, со кадя трэбуй тэ терас бути, тэ поможысарас чёрорэнди и тэ сэрас лава Раестирэ Исусостирэ: «Майбахтало исин кодва, ко дэл, сар кодва, ко лэл»."},{"book":"Рындоря","chapter":"20","verse":"36","text":"Кала Павло пхэндя када, вов тэрдиля пэ чянга всаворэнца и мангля Дэвлэс."},{"book":"Рындоря","chapter":"20","verse":"37","text":"Всаворэ фартэ ровэнас тай облэнас лэ Павлос и чюминдэнас лэс."},{"book":"Рындоря","chapter":"20","verse":"38","text":"Онэ фартэ грыжонаспэ палай кода, со майбут никала лэс на дикхэна. Тунчи онэ проандярдэ лэ Павлос кав кораблё."}]}