{"data":[{"book":"Рындоря","chapter":"23","verse":"1","text":"Павло мишто вдикхляпэ пэ Синедрионо и пхэндя:"},{"book":"Рындоря","chapter":"23","verse":"2","text":"Катэ о баро рашай Анания припхэндя колэнди, ко тэрдёлас пашэ лэ Павлоса, тэ арэсэл лэс пай ушта."},{"book":"Рындоря","chapter":"23","verse":"3","text":"Тунчи Павло пхэндя:"},{"book":"Рындоря","chapter":"23","verse":"4","text":"Кола, савэ тэрдёнас пашав Павло, пхэндэ лэсти:"},{"book":"Рындоря","chapter":"23","verse":"5","text":"Ай Павло пхэндя:"},{"book":"Рындоря","chapter":"23","verse":"6","text":"Павло жанэлас, со андо Синедрионо екх сас садукеёря, ай авэр — фарисеёря. Колэсти вов зоралэ гласоса пхэндя:"},{"book":"Рындоря","chapter":"23","verse":"7","text":"Кала вов када пхэндя, фарисеёря тай садукеёря ашыле тэ споринпэ, и стидимос розжыляпэ андэ дума."},{"book":"Рындоря","chapter":"23","verse":"8","text":"Колэсти со садукеёря пхэнэн, со и мулэ на жундён и нинай ни ангелонэн, ни духонэн. Ай фарисеёря патян, со исин и кода и авэр."},{"book":"Рындоря","chapter":"23","verse":"9","text":"Вазгляпэ баро цыпимос, коисавэ сытяримаря Законостирэ андай фарисеёря холяса пхэндэ:"},{"book":"Рындоря","chapter":"23","verse":"10","text":"Онэ линэ тэ споринпэ кадя, со пхурэдэр мия халавдэн дарайля, соб лэ Павлос тэ на росшынэн пэ котора, и припхэндя халавдэнди зораса тэ выхутилэн лэс лэндар и тэ уандярэн андэ халавдэнго чер."},{"book":"Рындоря","chapter":"23","verse":"11","text":"Пэ авэр рят кав Павло авиля о Рай и пхэндя:"},{"book":"Рындоря","chapter":"23","verse":"12","text":"Ай дэнзор коисавэ иудеёря стидэпэ и солахадэ нисо тэ на хан и тэ на пэн жыкай, кала умарэна лэ Павлос."},{"book":"Рындоря","chapter":"23","verse":"13","text":"Кадя допхэндэпэ тэ терэн варикай саранда манушэн."},{"book":"Рындоря","chapter":"23","verse":"14","text":"Онэ жыле кай барэ рашая и пхурэдэра тай пхэндэ:"},{"book":"Рындоря","chapter":"23","verse":"15","text":"Ай икхатар тумэ и Синедрионо мангэн пхурэдэрэс мия халавдэн тэ анэн лэс тумэндэ важ кода, соб майпашэ тэ роздикхэн лэско рындо. Ай амэ аваса гытомэ и умараса лэс инке жыкай, кала вов дожала кардэ."},{"book":"Рындоря","chapter":"23","verse":"16","text":"Палай кадай чёрэхани дума ужангля лэ Павлоско пхэятиро шаво. Вов жыля андо халавдэнго чер и роспхэндя када лэ Павлости."},{"book":"Рындоря","chapter":"23","verse":"17","text":"Тунчи Павло подакхардя екхэс андай шэлэнго и пхэндя лэсти:"},{"book":"Рындоря","chapter":"23","verse":"18","text":"Пхурэдэр шэлэн халавдэн одандярдя лэ шаворэс кав пхурэдэр мия халавдэн и пхэндя:"},{"book":"Рындоря","chapter":"23","verse":"19","text":"Пхурэдэр мия халавдэн ля лэ шаворэс палав васт, одандярдя андэ риг тай пушля:"},{"book":"Рындоря","chapter":"23","verse":"20","text":"Шаворо пхэндя:"},{"book":"Рындоря","chapter":"23","verse":"21","text":"Нэ ту калэсти на патя, колэсти со лэс поджутярэн майбут, сар саранда манушэн. Онэ солахадэ тэ на хан и тэ на пэн, жыкай на умарэна лэс. И онэ тэрдён гытосардэ и ажутярэн, со ту стерэса кадя, сар онэ мангле."},{"book":"Рындоря","chapter":"23","verse":"22","text":"Тунчи пхурэдэр мия халавдэн отмукля шаворэс тай пхэндя лэсти:"},{"book":"Рындоря","chapter":"23","verse":"23","text":"Тунчи пхурэдэр мия халавдэн выакхардя дуй пхурэдэрэн шэлэн халавдэн и припхэндя:"},{"book":"Рындоря","chapter":"23","verse":"24","text":"Гытосарэн лэ Павлости грастэс, кай бибидако тэ доладэл вов кав баро рай Фэликсо."},{"book":"Рындоря","chapter":"23","verse":"25","text":"И вов пистросардя кацаво лил:"},{"book":"Рындоря","chapter":"23","verse":"26","text":"«Клавдиёстар Лисиёстар,"},{"book":"Рындоря","chapter":"23","verse":"27","text":"Иудеёря схутилдэ калэс манушэс и стидэнаспэ тэ умарэн лэс. Нэ мэ ужанглем, со вов римоско мануш, авилем халавдэнца и фэрисардэм лэс."},{"book":"Рындоря","chapter":"23","verse":"28","text":"Мэ камлем тэ ужанав, андэр со онэ лэс ужылисарэн, тай андэм лэс андэ лэнго Синедрионо."},{"book":"Рындоря","chapter":"23","verse":"29","text":"Мэ аракхлем, со онэ ужылисарэн лэс пала лэнго Законо, нэ пэ лэстэ нинай нисаво ужылимос, пала сави трэбуй тэ умарэн чи тэ запхандавэн андэ лэпунзэ."},{"book":"Рындоря","chapter":"23","verse":"30","text":"Нэ кала манди пхэндэ, со лэс камэн тэ умарэн, тай мэ сыго одандярдэм лэс тутэ и припхэндэм колэнди, ко ужылисарэл лэс, тэ допхэнэн пэстирэ лава англав тутэ»."},{"book":"Рындоря","chapter":"23","verse":"31","text":"Тунчи халавдэ тердэ кода, со лэнди припхэндэ, линэ Павлос тай рятяса андярдэ андэ Антипатрисо."},{"book":"Рындоря","chapter":"23","verse":"32","text":"Ай пэ авэр дес халавдэ пэ граста андярдэ лэс майдур, а авэр халавдэ рисайле андо халавдэнго чер."},{"book":"Рындоря","chapter":"23","verse":"33","text":"Кала кола, савэ ладэнас пэ граста, авиле андэ Кесария, отдинэ о лил барэ раести тай пэрэдинэ лэсти Павлос."},{"book":"Рындоря","chapter":"23","verse":"34","text":"Баро рай пробиндя лил тай пушля Павлостар, андай сави вов пхув. Кала вов ужангля, со Павло андай Киликия,"},{"book":"Рындоря","chapter":"23","verse":"35","text":"пхэндя:"}]}