{"data":[{"book":"Рындоря","chapter":"4","verse":"1","text":"Кала онэ дэнас дума кай и мануша, лэндэ поджыле рашая, пхурэдэр халавдэнго андэ храмо и садукеёря,"},{"book":"Рындоря","chapter":"4","verse":"2","text":"савэ холявэнас пэ кода, со онэ сытярэнас манушэн, тай пхэнэнас, со черэз Исусо жундёна мулэ."},{"book":"Рындоря","chapter":"4","verse":"3","text":"Онэ линэ лэн тай пхандадэ андо баруно жыкай дэнзор, колэсти со вряма сас кай рят."},{"book":"Рындоря","chapter":"4","verse":"4","text":"Бут мануша, савэ ашунэнас лав, патяйле, и сас кацавэн, ко патяйля, варикай панч мия."},{"book":"Рындоря","chapter":"4","verse":"5","text":"Пэ авэр дес стидэпэ андо Иерусалимо лэндирэ майбарэ, пхурэдэра тай сытяримаря Законостирэ,"},{"book":"Рындоря","chapter":"4","verse":"6","text":"о Аннас, баро рашай, о Каиафа, о Иоано, и Александро, и авэр андав родо барэ рашаенго."},{"book":"Рындоря","chapter":"4","verse":"7","text":"Онэ тховдэ лэн по машкар тай пушле:"},{"book":"Рындоря","chapter":"4","verse":"8","text":"Тунчи Пэтро пхэрдиля Свэнтонэ Духоса тай пхэндя лэнди:"},{"book":"Рындоря","chapter":"4","verse":"9","text":"Кала тумэ допушэн адес амэндар пала лашо рындо, саво сас тердо важ насвало мануш, и пала кода, сар вов састиля,"},{"book":"Рындоря","chapter":"4","verse":"10","text":"тунчи жанэн тумэ и всаворэ мануша Израилёстирэ, со вов тэрдёл англай тумэндэ састярдо алавэса Исусостирэса Христостирэса андав Назарето, Савэс тумэ примардэ кав трушул и Савэс о Дэл жундярдя андай мулэ."},{"book":"Рындоря","chapter":"4","verse":"11","text":"Вов исин бар, саво отшутэ тумэ, ко терэнас о чер, ашыля англунэ барэса, пэ саво ритярдёл всаворо чер."},{"book":"Рындоря","chapter":"4","verse":"12","text":"И нико авэр на дэл о фэрисаримос, колэсти со на дино манушэнди авэр алав талай болыбэн, савэса трэбуй амэнди тэ фэрисавас."},{"book":"Рындоря","chapter":"4","verse":"13","text":"Онэ дикхле, со о Пэтро тай Иоано, мэк и наервалэ и мануша андав народо, нэ всаекх на даранас. И кала онэ ужангле, со кола сас лэ Исусоса, фартэ дивосайле."},{"book":"Рындоря","chapter":"4","verse":"14","text":"Онэ кадя ж дикхле састярдэс манушэс, саво тэрдёлас лэнца, тай лэнди нисо на сас тэ пхэнэн пэ када."},{"book":"Рындоря","chapter":"4","verse":"15","text":"Тунчи онэ припхэндэ апостолонэнди тэ выжан андав Синедрионо тай ашыле тэ дэн дума машкар пэстэ:"},{"book":"Рындоря","chapter":"4","verse":"16","text":"— Со амэнди тэ терас калэ манушэнца? Всаворэнди, ко жувэл андо Иерусалимо, ашундо, со онэ тердэ чячюно диво, и амэнди най сар тэ отпхэндювас калэстар."},{"book":"Рындоря","chapter":"4","verse":"17","text":"Нэ соб тэ на розжалпэ кадья дума машкар мануша, дараваса лэн тай запхэнаса лэнди, кай тэ на дэн дума палав кадва алав никасти андай мануша."},{"book":"Рындоря","chapter":"4","verse":"18","text":"Онэ акхардэ лэн, припхэндэ лэнди майбут тэ на дэн дума и тэ на сытярэн палав алав Исусоско."},{"book":"Рындоря","chapter":"4","verse":"19","text":"Нэ Пэтро и Иоано пхэндэ лэнди:"},{"book":"Рындоря","chapter":"4","verse":"20","text":"Амэнди най сар тэ на пхэнас кода, со дикхле и ашундэ."},{"book":"Рындоря","chapter":"4","verse":"21","text":"Онэ придарадэ лэн тай отмукле, колэсти со на аракхле, сар тэ марэн лэн, тай колэсти со всаворэ лашарэнас Дэвлэс пала кода, со тердяпэ."},{"book":"Рындоря","chapter":"4","verse":"22","text":"Важ кода со колэсти манушэсти, каса тердяпэ диво састяримаско, сас варикай саранда бэрша."},{"book":"Рындоря","chapter":"4","verse":"23","text":"Кала Пэтрос тай Иоанос отмукле, онэ авиле кай пэстирэ пхрала и роспхэндэ, со пхэнэнас лэнди барэ рашая тай пхурэдэра."},{"book":"Рындоря","chapter":"4","verse":"24","text":"Онэ выашундэ и екхэтанэ вазгле о гласо кав Дэл и пхэндэ:"},{"book":"Рындоря","chapter":"4","verse":"25","text":"Ту уштэнца дадэс амарэс Давидос, бутярнэс Тирэс, пхэндян Свэнтонэ Духоса:"},{"book":"Рындоря","chapter":"4","verse":"26","text":"Вазглепэ тхагара пхувьятирэ,"},{"book":"Рындоря","chapter":"4","verse":"27","text":"Пав чячимос стидэпэ андо кадва форо по Свэнто Бутярно Тиро Исусо, Савэс Ту помакхлян, Иродо и Понтиё Пилато аврэ народонэнца и народоса Израилёстирэса,"},{"book":"Рындоря","chapter":"4","verse":"28","text":"соб тэ терэ кода, со Ту майанглал гындосардян тэ тирэс Пэстиря зораса и воляса."},{"book":"Рындоря","chapter":"4","verse":"29","text":"Икхатар, Рай, подикх, сар онэ амэн даравэн, и дэ Тирэ бутярнэнди бидарако тэ пхэнэн лав Тиро."},{"book":"Рындоря","chapter":"4","verse":"30","text":"Процырдэ о васт Тиро тай састяр насвалэн и тер шпэры ай диворя алавэса Свэнтонэ Бутярнэса Тирэса Исусоса."},{"book":"Рындоря","chapter":"4","verse":"31","text":"И пав мангимос лэнго ля тэ тинолпэ о тхан, кай онэ стидэпэ, и пхэрдярдэпэ всаворэ Свэнтонэ Духоса, и пхэнэнас лав Дэвлэско бидарако."},{"book":"Рындоря","chapter":"4","verse":"32","text":"Всаворэ патикунэ сас амала екхэ водеса и екхэ гындоса; и нико на бинэлас пэско хулаимос качи пэстирэса, нэ вся лэндэ сас гуртоско."},{"book":"Рындоря","chapter":"4","verse":"33","text":"Апостолоря баря зораса допхэнэнас палав жундимос андай мулэ Раес Исусос; и баро мищимос сас пэр лэндэ всаворэндэ."},{"book":"Рындоря","chapter":"4","verse":"34","text":"На сас машкар лэндэ никас, касти варисо на хутилэлас, колэсти со кола, кастэ сас пхув и чера, битинэнас лэн, и анэнас и ловэ битинимастар"},{"book":"Рындоря","chapter":"4","verse":"35","text":"и тховэнас кай и пэрнэ апостолонэндирэ. И кала ловэ роздэнаспэ кажнонэсти, со касти сас трэбуй."},{"book":"Рындоря","chapter":"4","verse":"36","text":"Кадя тердя Иосифо, кас апостолоря акхардэ Варнава (со пэрэандярэлпэ «шаво, саво подритярэл»), левито, родоса андав Кипро."},{"book":"Рындоря","chapter":"4","verse":"37","text":"Лэстэ сас пэстири пхув, вов битиндя ла тай андя ловэ и тховдя кай и пэрнэ апостолонэнди."}]}