{"data":[{"book":"Рындоря","chapter":"6","verse":"1","text":"Андэ кала деса, кала сытярнэн ашыля майбут, элинисторя6.1 Элинисторя — кадя акхарэнас евреёнэн, савэ дэнас дума на по евреёнэндири, ай по греконэндири шыб. линэ тэ холявэн пэ евреёря пала кода, со лэндирэ пхивлянди нисо на дэнас, кала роздэнас хамо кажно дес."},{"book":"Рындоря","chapter":"6","verse":"2","text":"Тунчи дэшудуй апостолоря акхардэ бутэн сытярнэн тай пхэндэ:"},{"book":"Рындоря","chapter":"6","verse":"3","text":"Акэ со, пхрала, вытидэн машкар пэстэ эхта манушэн, пала савэ лашо дэн дума, савэ пхэрдярдэ Духоса и годяса, и тховаса лэн пэ кадья бути."},{"book":"Рындоря","chapter":"6","verse":"4","text":"Ай амэ всавори вряма аваса тэ мангаспэ Дэвлэс и тэ терас бути лавэса."},{"book":"Рындоря","chapter":"6","verse":"5","text":"Всаворэнди чялиля кадья дума, и вытидэ Стэфанос, муршэс, саво пхэрдярдо патявимаса и Свэнтонэ Духоса, Филипос, Прохорос, Никанорос, Тимонос, Пармэнос и Николаёс, прозелитос6.5 Прозелито — мануш, савэс обшындэ и вов приля иудаенго патявимос. андай Антиохия."},{"book":"Рындоря","chapter":"6","verse":"6","text":"Лэн тховдэ англай апостолоря, савэ мангле Дэвлэс тай тховдэ и васт пэр лэндэ."},{"book":"Рындоря","chapter":"6","verse":"7","text":"О лав Дэвлэско барёлас, и андо Иерусалимо ашэлас майбут сытярнэ. Кадя ж и андай рашая фартэ бут патяйле."},{"book":"Рындоря","chapter":"6","verse":"8","text":"Ай о Стэфано, пхэрдярдо мищимаса и зораса, терэлас барэ диворя и шпэры андо народо."},{"book":"Рындоря","chapter":"6","verse":"9","text":"Лэ Стэфаноса ашыле тэ ханпэ коисавэ андай синагога, сави проакхарди Либертинорэндири6.9 Либертиноря — кадай дума пала кола евреёря, савэ сас залинэ андай Иудея андэ Римско пхув, кай тэ авэн бутярнэнца. Тунчи онэ сас отмукле пэ воля, ай лэндирэ бэяцэ рисайле палпалэ андэ Иерусалимо.. Кордэ кадя ж пхирэнас мануша андай Киринея и Александрия, тай андай Киликия и Цэкни Азия."},{"book":"Рындоря","chapter":"6","verse":"10","text":"Нэ лэндэ на сас, со тэ отпхэнэн ла годяти и Духости, савэса вов пхэнэлас."},{"book":"Рындоря","chapter":"6","verse":"11","text":"Тунчи онэ подпхэндэ коисавэн тэ пхэнэн:"},{"book":"Рындоря","chapter":"6","verse":"12","text":"Онэ вазгле о народо, пхурэдэрэн и сытяримарен Законостирэн, нахукле пэр лэстэ, хутилдэ тай андярдэ андо Синедрионо."},{"book":"Рындоря","chapter":"6","verse":"13","text":"Котэ тховдэ хохавнэн допхэнимарен, савэ пхэнэнас:"},{"book":"Рындоря","chapter":"6","verse":"14","text":"Амэ ашундэ, сар вов пхэнэлас, со Исусо андав Назарето розмарэла кадва тхан и пэрэтерэла сытяримос, саво пэрэдя амэнди Моисеё."},{"book":"Рындоря","chapter":"6","verse":"15","text":"Всаворэ, ко бэшэлас андо Синедрионо, дикхэнас пэр лэстэ и дикхле, со муй лэско, сар муй ангелоско."}]}