{"data":[{"book":"ಯೋಹಾನ","chapter":"11","verse":"1","text":"ಮರಿಯಳ ಮತ್ತು ಆಕೆಯ ಸಹೋದರಿಯಾದ ಮಾರ್ಥಳ ಊರಾದ ಬೇಥಾನ್ಯದಲ್ಲಿ ಲಾಜರನೆಂಬವನೊಬ್ಬನು ಅಸ್ವಸ್ಥನಾಗಿದ್ದನು."},{"book":"ಯೋಹಾನ","chapter":"11","verse":"2","text":"ಯೇಸುಸ್ವಾಮಿಯ ಪಾದಗಳಿಗೆ ತೈಲವನ್ನು ಹಚ್ಚಿ ತನ್ನ ತಲೆಕೂದಲಿನಿಂದ ಅವರ ಪಾದಗಳನ್ನು ಒರಸಿದ ಮರಿಯಳ ಸಹೋದರನಾದ ಲಾಜರನೇ ಅಸ್ವಸ್ಥನಾಗಿದ್ದನು."},{"book":"ಯೋಹಾನ","chapter":"11","verse":"3","text":"ಆದ್ದರಿಂದ ಅವನ ಸಹೋದರಿಯರು, “ಸ್ವಾಮೀ, ಇಗೋ, ನೀವು ಪ್ರೀತಿಸುವವನು ಅಸ್ವಸ್ಥನಾಗಿದ್ದಾನೆ,” ಎಂದು ಯೇಸುವಿಗೆ ಹೇಳಿ ಕಳುಹಿಸಿದರು."},{"book":"ಯೋಹಾನ","chapter":"11","verse":"4","text":"ಯೇಸು ಅದನ್ನು ಕೇಳಿ, “ಈ ಕಾಯಿಲೆಯು ಮರಣಕ್ಕಾಗಿಯಲ್ಲ. ದೇವರ ಮಹಿಮೆಗಾಗಿಯೇ ಬಂದದ್ದು. ಇದರಿಂದ ದೇವರ ಪುತ್ರನಿಗೆ ಮಹಿಮೆಯಾಗುವುದು,” ಎಂದು ಹೇಳಿದರು."},{"book":"ಯೋಹಾನ","chapter":"11","verse":"5","text":"ಮಾರ್ಥಳನ್ನು ಅವಳ ಸಹೋದರಿಯನ್ನು ಮತ್ತು ಲಾಜರನನ್ನು ಯೇಸು ಪ್ರೀತಿಸುತ್ತಿದ್ದರು."},{"book":"ಯೋಹಾನ","chapter":"11","verse":"6","text":"ಅವನು ಅಸ್ವಸ್ಥನಾಗಿದ್ದಾನೆಂದು ಯೇಸು ಕೇಳಿದ ಮೇಲೆಯೂ ಎರಡು ದಿವಸ ತಾನಿದ್ದ ಸ್ಥಳದಲ್ಲೇ ಉಳಿದುಕೊಂಡರು."},{"book":"ಯೋಹಾನ","chapter":"11","verse":"7","text":"ತರುವಾಯ ಯೇಸು ತಮ್ಮ ಶಿಷ್ಯರಿಗೆ, “ನಾವು ತಿರುಗಿ ಯೂದಾಯಕ್ಕೆ ಹೋಗೋಣ,” ಎಂದರು."},{"book":"ಯೋಹಾನ","chapter":"11","verse":"8","text":"ಯೇಸುವಿನ ಶಿಷ್ಯರು ಅವರಿಗೆ, “ಬೋಧಕರೇ, ಈಗ ಯೆಹೂದ್ಯರು ನಿಮ್ಮ ಮೇಲೆ ಕಲ್ಲೆಸೆಯಬೇಕೆಂದು ಹುಡುಕುತ್ತಿದ್ದಾರೆ. ತಿರುಗಿ ನೀವು ಅಲ್ಲಿಗೆ ಹೋಗಬೇಕೆಂದಿರುವಿರಾ?” ಎಂದರು."},{"book":"ಯೋಹಾನ","chapter":"11","verse":"9","text":"ಯೇಸು, “ಹಗಲಿಗೆ ಹನ್ನೆರಡು ತಾಸುಗಳು ಇವೆಯಲ್ಲವೇ? ಯಾರಾದರೂ ಹಗಲಿನಲ್ಲಿ ನಡೆದರೆ ಎಡವುದಿಲ್ಲ ಏಕೆಂದರೆ ಈ ಲೋಕದ ಬೆಳಕು ಅವರಿಗೆ ಕಾಣಿಸುತ್ತದೆ."},{"book":"ಯೋಹಾನ","chapter":"11","verse":"10","text":"ಯಾರಾದರೂ ರಾತ್ರಿಯಲ್ಲಿ ನಡೆದರೆ ತಮ್ಮಲ್ಲಿ ಬೆಳಕಿಲ್ಲದಿರುವುದರಿಂದ ಅವರು ಎಡವುತ್ತಾರೆ,” ಎಂದು ಉತ್ತರಕೊಟ್ಟರು."},{"book":"ಯೋಹಾನ","chapter":"11","verse":"11","text":"ಇದನ್ನು ಹೇಳಿದ ತರುವಾಯ ಯೇಸು ಅವರಿಗೆ, “ನಮ್ಮ ಸ್ನೇಹಿತ ಲಾಜರನು ನಿದ್ರೆ ಮಾಡುತ್ತಿದ್ದಾನೆ. ಆದರೆ ನಾನು ಹೋಗಿ ಅವನನ್ನು ಎಬ್ಬಿಸಬೇಕು,” ಎಂದರು."},{"book":"ಯೋಹಾನ","chapter":"11","verse":"12","text":"ಯೇಸುವಿನ ಶಿಷ್ಯರು, “ಸ್ವಾಮೀ, ಅವನು ನಿದ್ರೆಮಾಡುತ್ತಿದ್ದರೆ ಸ್ವಸ್ಥನಾಗುವನು,” ಎಂದರು."},{"book":"ಯೋಹಾನ","chapter":"11","verse":"13","text":"ಯೇಸು ಅವನ ಮರಣವನ್ನು ಕುರಿತು ಹೇಳಿದ್ದರು. ಆದರೆ ಶಿಷ್ಯರು ನಿದ್ರೆಯ ವಿಶ್ರಾಂತಿಯನ್ನು ಕುರಿತು ಯೇಸು ಹೇಳಿದರೆಂದು ಯೋಚಿಸಿದರು."},{"book":"ಯೋಹಾನ","chapter":"11","verse":"14","text":"ಆಗ ಯೇಸು ಸ್ಪಷ್ಟವಾಗಿ ಅವರಿಗೆ, “ಲಾಜರನು ಸತ್ತುಹೋಗಿದ್ದಾನೆ."},{"book":"ಯೋಹಾನ","chapter":"11","verse":"15","text":"ಆದರೆ ನಾನು ಅಲ್ಲಿ ಇಲ್ಲದೆ ಹೋದದ್ದು ನಿಮ್ಮ ನಿಮಿತ್ತವಾಗಿ ಸಂತೋಷಪಡುತ್ತೇನೆ, ಯಾಕೆಂದರೆ ನಿಮಗೆ ನನ್ನಲ್ಲಿ ನಂಬಿಕೆ ಬರುವಂತೆ ಇದೆಲ್ಲಾ ನಡೆದಿದೆ. ಆದರೆ ಅವನ ಬಳಿಗೆ ಹೋಗೋಣ,” ಎಂದು ಹೇಳಿದರು."},{"book":"ಯೋಹಾನ","chapter":"11","verse":"16","text":"ದಿದುಮನೆಂಬ ತೋಮನು11:16 ಅರಾಮಿಕ್ ಭಾಷೆಯಲ್ಲಿ ತೋಮನು ಮತ್ತು ಗ್ರೀಕ್ ಭಾಷೆಯಲ್ಲಿ ದಿದುಮ ಇವುಗಳ ಅರ್ಥ ಅವಳಿ ತನ್ನ ಜೊತೆ ಶಿಷ್ಯರಿಗೆ, “ನಾವು ಸಹ ಗುರುವಿನೊಂದಿಗೆ ಸಾಯುವುದಕ್ಕೆ ಹೋಗೋಣ,” ಎಂದನು."},{"book":"ಯೋಹಾನ","chapter":"11","verse":"17","text":"ಯೇಸು ಬಂದಾಗ ಲಾಜರನನ್ನು ಸಮಾಧಿಯಲ್ಲಿಟ್ಟು ಆಗಲೇ ನಾಲ್ಕು ದಿವಸಗಳಾಗಿದ್ದವೆಂದು ತಿಳಿಯಿತು."},{"book":"ಯೋಹಾನ","chapter":"11","verse":"18","text":"ಬೇಥಾನ್ಯವು ಯೆರೂಸಲೇಮಿನಿಂದ ಸುಮಾರು ಮೂರು ಕಿಲೋಮೀಟರಿನಷ್ಟು ದೂರವಿತ್ತು."},{"book":"ಯೋಹಾನ","chapter":"11","verse":"19","text":"ಯೆಹೂದ್ಯರಲ್ಲಿ ಅನೇಕರು ಮಾರ್ಥಳನ್ನು ಮತ್ತು ಮರಿಯಳನ್ನು ಅವರ ಸಹೋದರನ ವಿಷಯವಾಗಿ ಸಂತೈಸುವುದಕ್ಕೆ ಬಂದಿದ್ದರು."},{"book":"ಯೋಹಾನ","chapter":"11","verse":"20","text":"ಯೇಸು ಬರುತ್ತಿದ್ದಾರೆಂದು ಮಾರ್ಥಳು ಕೇಳಿದಾಗ ಅವರನ್ನು ಎದುರುಗೊಳ್ಳಲು ಹೋದಳು. ಆದರೆ ಮರಿಯಳು ಮನೆಯಲ್ಲಿಯೇ ಕುಳಿತುಕೊಂಡಿದ್ದಳು."},{"book":"ಯೋಹಾನ","chapter":"11","verse":"21","text":"ಆಗ ಮಾರ್ಥಳು ಯೇಸುವಿಗೆ, “ಸ್ವಾಮೀ, ನೀವು ಇಲ್ಲಿ ಇದ್ದಿದ್ದರೆ ನನ್ನ ಸಹೋದರನು ಸಾಯುತ್ತಿರಲಿಲ್ಲ."},{"book":"ಯೋಹಾನ","chapter":"11","verse":"22","text":"ಆದರೆ ಈಗಲೂ ನೀವು ದೇವರನ್ನು ಏನು ಕೇಳಿಕೊಂಡರೂ ದೇವರು ಅದನ್ನು ನಿಮಗೆ ಕೊಡುವರೆಂದು ನಾನು ಬಲ್ಲೆನು,” ಎಂದಳು."},{"book":"ಯೋಹಾನ","chapter":"11","verse":"23","text":"ಯೇಸು ಆಕೆಗೆ, “ನಿನ್ನ ಸಹೋದರನು ಪುನಃ ಜೀವಂತನಾಗಿ ಎದ್ದೇಳುವನು,” ಎಂದು ಹೇಳಿದರು."},{"book":"ಯೋಹಾನ","chapter":"11","verse":"24","text":"ಮಾರ್ಥಳು ಯೇಸುವಿಗೆ, “ಕಡೆಯ ದಿನದಲ್ಲಿ ಪುನರುತ್ಥಾನವಾಗುವಾಗ ಅವನು ಪುನಃ ಎದ್ದು ಬರುವನೆಂದು ನಾನು ಬಲ್ಲೆನು,” ಎಂದು ಹೇಳಿದಳು."},{"book":"ಯೋಹಾನ","chapter":"11","verse":"25","text":"ಯೇಸು ಆಕೆಗೆ, “ನಾನೇ ಪುನರುತ್ಥಾನವೂ ಜೀವವೂ ಆಗಿದ್ದೇನೆ. ನನ್ನಲ್ಲಿ ನಂಬಿಕೆ ಇಡುವವರು ಸತ್ತರೂ ಬದುಕುವರು."},{"book":"ಯೋಹಾನ","chapter":"11","verse":"26","text":"ಜೀವಿಸುವ ಪ್ರತಿಯೊಬ್ಬರೂ ನನ್ನಲ್ಲಿ ನಂಬಿಕೆಯಿಟ್ಟರೆ, ಅವರು ಎಂದಿಗೂ ಸಾಯುವುದಿಲ್ಲ. ಇದನ್ನು ನೀನು ನಂಬುತ್ತೀಯಾ?” ಎಂದು ಕೇಳಿದ್ದಕ್ಕೆ,"},{"book":"ಯೋಹಾನ","chapter":"11","verse":"27","text":"ಆಕೆಯು ಯೇಸುವಿಗೆ, “ಹೌದು, ಸ್ವಾಮೀ, ಲೋಕಕ್ಕೆ ಬರಬೇಕಾಗಿದ್ದ ದೇವರ ಪುತ್ರನಾದ ಕ್ರಿಸ್ತನು ನೀವೇ ಎಂದು ನಾನು ನಂಬಿದ್ದೇನೆ,” ಎಂದಳು."},{"book":"ಯೋಹಾನ","chapter":"11","verse":"28","text":"ಇದನ್ನು ಹೇಳಿ ಆಕೆಯು ಹೊರಟುಹೋಗಿ ತನ್ನ ಸಹೋದರಿ ಮರಿಯಳನ್ನು ರಹಸ್ಯವಾಗಿ ಕರೆದು, “ಬೋಧಕರು ಇಲ್ಲಿದ್ದಾರೆ, ನಿನ್ನನ್ನು ಕರೆಯುತ್ತಾರೆ,” ಎಂದಳು."},{"book":"ಯೋಹಾನ","chapter":"11","verse":"29","text":"ಆಕೆಯು ಇದನ್ನು ಕೇಳಿದಾಗ ತಟ್ಟನೆ ಎದ್ದು ಯೇಸುವಿನ ಬಳಿಗೆ ಹೋದಳು."},{"book":"ಯೋಹಾನ","chapter":"11","verse":"30","text":"ಯೇಸು ಇನ್ನೂ ಊರೊಳಕ್ಕೆ ಬಾರದೆ ಮಾರ್ಥಳು ಅವರನ್ನು ಸಂಧಿಸಿದ ಸ್ಥಳದಲ್ಲಿಯೇ ಇದ್ದರು."},{"book":"ಯೋಹಾನ","chapter":"11","verse":"31","text":"ಮರಿಯಳೊಂದಿಗೆ ಮನೆಯಲ್ಲಿ ಆಕೆಯ ಜೊತೆಗಿದ್ದು ಆಕೆಯನ್ನು ಸಂತೈಸುತ್ತಿದ್ದ ಯೆಹೂದ್ಯರು ಆಕೆಯು ತಟ್ಟನೆ ಎದ್ದು ಹೊರಗೆ ಹೋಗುತ್ತಿರುವುದನ್ನು ಕಂಡು, ಆಕೆಯು ಅಳುವುದಕ್ಕಾಗಿ ಸಮಾಧಿಯ ಬಳಿಗೆ ಹೋಗುತ್ತಿದ್ದಾಳೆಂದು ಭಾವಿಸಿ ಆಕೆಯನ್ನು ಹಿಂಬಾಲಿಸಿದರು."},{"book":"ಯೋಹಾನ","chapter":"11","verse":"32","text":"ಯೇಸು ಇದ್ದ ಸ್ಥಳಕ್ಕೆ ಮರಿಯಳೂ ಬಂದು ಅವರನ್ನು ಕಂಡು ಅವರ ಪಾದಗಳಿಗೆ ಬಿದ್ದು, “ಸ್ವಾಮೀ, ನೀವು ಇಲ್ಲಿ ಇದ್ದಿದ್ದರೆ ನನ್ನ ಸಹೋದರನು ಸಾಯುತ್ತಿರಲಿಲ್ಲ,” ಎಂದು ಹೇಳಿದಳು."},{"book":"ಯೋಹಾನ","chapter":"11","verse":"33","text":"ಆಕೆಯು ಅಳುವುದನ್ನು ಮತ್ತು ಆಕೆಯೊಂದಿಗೆ ಬಂದ ಯೆಹೂದ್ಯರು ಅಳುವುದನ್ನು ಯೇಸು ಕಂಡಾಗ ಆತ್ಮದಲ್ಲಿ ನೊಂದುಕೊಂಡು ಕಳವಳಗೊಂಡವರಾಗಿ,"},{"book":"ಯೋಹಾನ","chapter":"11","verse":"34","text":"“ಅವನನ್ನು ಎಲ್ಲಿ ಸಮಾಧಿಮಾಡಿದ್ದೀರಿ?” ಎಂದು ಕೇಳಿದರು."},{"book":"ಯೋಹಾನ","chapter":"11","verse":"35","text":"ಯೇಸು ಕಣ್ಣೀರಿಟ್ಟರು."},{"book":"ಯೋಹಾನ","chapter":"11","verse":"36","text":"ಆಗ ಯೆಹೂದ್ಯರು, “ನೋಡಿರಿ, ಈತನಿಗೆ ಲಾಜರನ ಮೇಲೆ ಎಷ್ಟು ಪ್ರೀತಿ,” ಎಂದರು."},{"book":"ಯೋಹಾನ","chapter":"11","verse":"37","text":"ಅವರಲ್ಲಿ ಕೆಲವರು, “ಆ ಕುರುಡನ ಕಣ್ಣುಗಳನ್ನು ತೆರೆದ ಈತನು ಲಾಜರನನ್ನೂ ಸಾಯದಂತೆ ಮಾಡಬಾರದಿತ್ತೆ?” ಎಂದರು."},{"book":"ಯೋಹಾನ","chapter":"11","verse":"38","text":"ಯೇಸು ತಿರುಗಿ ತಮ್ಮಲ್ಲಿ ನೊಂದುಕೊಳ್ಳುತ್ತಾ ಸಮಾಧಿಗೆ ಬಂದರು. ಅದು ಗವಿಯಾಗಿತ್ತು; ಒಂದು ಕಲ್ಲು ಅದರ ಬಾಗಿಲಿಗೆ ಮುಚ್ಚಲಾಗಿತ್ತು."},{"book":"ಯೋಹಾನ","chapter":"11","verse":"39","text":"ಯೇಸು, “ಆ ಕಲ್ಲನ್ನು ತೆಗೆದುಹಾಕಿರಿ,” ಎಂದರು."},{"book":"ಯೋಹಾನ","chapter":"11","verse":"40","text":"ಯೇಸು ಆಕೆಗೆ, “ನೀನು ನಂಬಿದರೆ ದೇವರ ಮಹಿಮೆಯನ್ನು ಕಾಣುವೆ ಎಂದು ನಾನು ನಿನಗೆ ಹೇಳಲಿಲ್ಲವೇ?” ಎಂದರು."},{"book":"ಯೋಹಾನ","chapter":"11","verse":"41","text":"ಆಗ ಕೆಲವರು ಕಲ್ಲನ್ನು ತೆಗೆದುಹಾಕಿದರು. ಯೇಸು ಕಣ್ಣೆತ್ತಿ ಮೇಲೆ ನೋಡಿ, “ತಂದೆಯೇ, ನೀವು ನನಗೆ ಕಿವಿಗೊಟ್ಟಿದ್ದಕ್ಕಾಗಿ ನಿಮಗೆ ಕೃತಜ್ಞತೆಯನ್ನು ಸಲ್ಲಿಸುತ್ತೇನೆ."},{"book":"ಯೋಹಾನ","chapter":"11","verse":"42","text":"ನೀವು ನನಗೆ ಯಾವಾಗಲೂ ಕಿವಿಗೊಡುತ್ತೀರಿ ಎಂದು ನಾನು ಬಲ್ಲೆನು. ಆದರೆ ನನ್ನ ಸುತ್ತಲೂ ನಿಂತಿರುವ ಈ ಜನರು, ನೀವೇ ನನ್ನನ್ನು ಕಳುಹಿಸಿದ್ದೀರಿ ಎಂದು ನಂಬುವಂತೆ ನಾನು ಇದನ್ನು ಹೇಳಿದೆನು,” ಎಂದರು."},{"book":"ಯೋಹಾನ","chapter":"11","verse":"43","text":"ಯೇಸು ಹೀಗೆ ಹೇಳಿದ ಮೇಲೆ, “ಲಾಜರನೇ, ಹೊರಗೆ ಬಾ,” ಎಂದು ಗಟ್ಟಿಯಾದ ಸ್ವರದಿಂದ ಕೂಗಿದರು."},{"book":"ಯೋಹಾನ","chapter":"11","verse":"44","text":"ಆಗ ಸತ್ತಿದ್ದವನು ಹೊರಗೆ ಬಂದನು. ಅವನ ಕೈಕಾಲುಗಳು ಶವವಸ್ತ್ರದಿಂದ ಕಟ್ಟಿದ್ದವು, ಮುಖಕ್ಕೆ ವಸ್ತ್ರ ಸುತ್ತಲಾಗಿತ್ತು."},{"book":"ಯೋಹಾನ","chapter":"11","verse":"45","text":"ಆದ್ದರಿಂದ ಮರಿಯಳ ಬಳಿಗೆ ಬಂದಿದ್ದ ಯೆಹೂದ್ಯರಲ್ಲಿ ಅನೇಕರು ಯೇಸುವಿನ ಕಾರ್ಯಗಳನ್ನು ಕಂಡು ಅವರಲ್ಲಿ ನಂಬಿಕೆಯಿಟ್ಟರು."},{"book":"ಯೋಹಾನ","chapter":"11","verse":"46","text":"ಆದರೆ ಕೆಲವರು ಫರಿಸಾಯರ ಬಳಿಗೆ ಹೋಗಿ ಯೇಸು ಮಾಡಿದ ಕೃತ್ಯಗಳನ್ನು ಅವರಿಗೆ ಹೇಳಿದರು."},{"book":"ಯೋಹಾನ","chapter":"11","verse":"47","text":"ಆಗ ಮುಖ್ಯಯಾಜಕರೂ ಫರಿಸಾಯರೂ ಆಲೋಚನಾ ಸಭೆಯನ್ನು ಕೂಡಿಸಿ,"},{"book":"ಯೋಹಾನ","chapter":"11","verse":"48","text":"ನಾವು ಈತನನ್ನು ಹಾಗೆಯೇ ಬಿಟ್ಟರೆ ಎಲ್ಲರೂ ಆತನನ್ನೇ ನಂಬುವರು. ರೋಮನ್ನರು ಬಂದು ನಮ್ಮ ದೇವಾಲಯವನ್ನೂ ರಾಷ್ಟ್ರವನ್ನೂ ನಾಶಮಾಡುವರು,” ಎಂದರು."},{"book":"ಯೋಹಾನ","chapter":"11","verse":"49","text":"ಅವರಲ್ಲಿ ಆ ವರ್ಷದ ಮಹಾಯಾಜಕನಾದ ಕಾಯಫನೆಂಬವನು ಅವರಿಗೆ, “ನಿಮಗೆ ಏನೂ ತಿಳಿಯುವುದಿಲ್ಲ."},{"book":"ಯೋಹಾನ","chapter":"11","verse":"50","text":"ಇಡೀ ರಾಷ್ಟ್ರವೇ ನಾಶವಾಗುವುದಕ್ಕಿಂತ ಒಬ್ಬ ಮನುಷ್ಯನು ಜನರಿಗೋಸ್ಕರ ಸಾಯುವುದು ನಿಮಗೆ ಹಿತವೆಂದು ನೀವು ಎಣಿಸುವುದೇ ಇಲ್ಲ,” ಎಂದನು."},{"book":"ಯೋಹಾನ","chapter":"11","verse":"51","text":"ಇದನ್ನು ಅವನು ತಾನಾಗಿಯೇ ಹೇಳಲಿಲ್ಲ. ಅವನು ಆ ವರ್ಷದಲ್ಲಿ ಮಹಾಯಾಜಕನಾಗಿದ್ದುದರಿಂದ ಯೇಸು ಆ ರಾಷ್ಟ್ರಕ್ಕಾಗಿ ಮಾತ್ರವಲ್ಲದೆ"},{"book":"ಯೋಹಾನ","chapter":"11","verse":"52","text":"ಚದುರಿರುವ ದೇವರ ಮಕ್ಕಳನ್ನು ಒಂದಾಗಿ ಕೂಡಿಸುವುದಕ್ಕಾಗಿಯೂ ಯೇಸು ಸಾಯಬೇಕಾಗಿದೆ ಎಂದು ಅವನು ಪ್ರವಾದಿಸಿದನು."},{"book":"ಯೋಹಾನ","chapter":"11","verse":"53","text":"ಅವರು ಆ ದಿನದಿಂದ ಯೇಸುವನ್ನು ಕೊಲ್ಲಬೇಕೆಂಬ ಒಳಸಂಚು ಮಾಡಿಕೊಂಡರು."},{"book":"ಯೋಹಾನ","chapter":"11","verse":"54","text":"ಹೀಗಿರುವುದರಿಂದ ಯೇಸು ಯೆಹೂದ್ಯರ ಮಧ್ಯದಲ್ಲಿ ಬಹಿರಂಗವಾಗಿ ತಿರುಗಾಡಲಿಲ್ಲ. ಆದರೆ ಅವರು ಅಲ್ಲಿಂದ ಅರಣ್ಯಕ್ಕೆ ಸಮೀಪದಲ್ಲಿದ್ದ ಎಫ್ರಾಯೀಮ್ ಎಂಬ ಊರಿಗೆ ಹೋಗಿ ಅಲ್ಲಿ ತಮ್ಮ ಶಿಷ್ಯರ ಸಂಗಡ ವಾಸಮಾಡಿದರು."},{"book":"ಯೋಹಾನ","chapter":"11","verse":"55","text":"ಆಗ ಯೆಹೂದ್ಯರ ಪಸ್ಕಹಬ್ಬವು ಹತ್ತಿರವಾಗಿತ್ತು. ಅನೇಕರು ತಮ್ಮನ್ನು ಶುದ್ಧಿ ಮಾಡಿಕೊಳ್ಳುವುದಕ್ಕಾಗಿ ಪಸ್ಕಕ್ಕೆ ಮುಂಚೆ ಹಳ್ಳಿಗಳಿಂದ ಯೆರೂಸಲೇಮಿಗೆ ಹೋದರು."},{"book":"ಯೋಹಾನ","chapter":"11","verse":"56","text":"ಅವರು ಯೇಸುವನ್ನು ಹುಡುಕುತ್ತಾ ದೇವಾಲಯದಲ್ಲಿ ನಿಂತುಕೊಂಡು, “ಆತನು ಹಬ್ಬಕ್ಕೆ ಬರುತ್ತಾನೋ ಇಲ್ಲವೋ? ನಿಮಗೆ ಹೇಗೆ ಕಾಣುತ್ತದೆ,” ಎಂದು ತಮ್ಮತಮ್ಮೊಳಗೆ ಮಾತನಾಡಿಕೊಂಡರು."},{"book":"ಯೋಹಾನ","chapter":"11","verse":"57","text":"ಆಗ ಮುಖ್ಯಯಾಜಕರೂ ಫರಿಸಾಯರೂ ಯೇಸುವನ್ನು ಬಂಧಿಸುವಂತೆ ಆತನ ಸುಳಿವು ಯಾರಿಗಾದರೂ ತಿಳಿದಿದ್ದರೆ ಅವರು ತಮಗೆ ತಿಳಿಸಬೇಕೆಂದು ಅಪ್ಪಣೆ ಕೊಟ್ಟಿದ್ದರು."}]}