{"data":[{"book":"ಯೋಹಾನ","chapter":"21","verse":"1","text":"ಇವುಗಳಾದ ಮೇಲೆ ಯೇಸು ಗಲಿಲಾಯ21:1 ಗಲಿಲಾಯದ ಇನ್ನೊಂದು ಹೆಸರು ತಿಬೇರಿ ಸರೋವರದ ಬಳಿಯಲ್ಲಿ ಶಿಷ್ಯರಿಗೆ ತಮ್ಮನ್ನು ಪುನಃ ತೋರಿಸಿಕೊಂಡರು. ಅವರು ಈ ರೀತಿಯಾಗಿ ಕಾಣಿಸಿಕೊಂಡರು:"},{"book":"ಯೋಹಾನ","chapter":"21","verse":"2","text":"ಸೀಮೋನ ಪೇತ್ರನೂ ದಿದುಮನೆಂಬ ತೋಮನೂ ಗಲಿಲಾಯದ ಕಾನಾ ಊರಿನ ನತಾನಯೇಲನೂ ಜೆಬೆದಾಯನ ಮಕ್ಕಳೂ ಅವರ ಶಿಷ್ಯರಲ್ಲಿ ಇನ್ನಿಬ್ಬರೂ ಒಟ್ಟಾಗಿ ಕೂಡಿದ್ದರು."},{"book":"ಯೋಹಾನ","chapter":"21","verse":"3","text":"ಆಗ ಸೀಮೋನ ಪೇತ್ರನು ಅವರಿಗೆ, “ನಾನು ಮೀನು ಹಿಡಿಯಲು ಹೋಗುತ್ತೇನೆ,” ಎಂದು ಹೇಳಲು ಅವರು ಅವನಿಗೆ, “ನಾವು ಸಹ ನಿನ್ನ ಸಂಗಡ ಬರುತ್ತೇವೆ,” ಎಂದರು. ಅವರು ಹೊರಟು ದೋಣಿಯನ್ನು ಹತ್ತಿದರು. ಆದರೆ ಆ ರಾತ್ರಿ ಅವರಿಗೆ ಏನೂ ಸಿಗಲಿಲ್ಲ."},{"book":"ಯೋಹಾನ","chapter":"21","verse":"4","text":"ಬೆಳಗಾಗುವಷ್ಟರಲ್ಲಿ ಯೇಸು ತೀರದಲ್ಲಿ ನಿಂತಿದ್ದರು. ಆದರೆ ಅವರೇ ಯೇಸು ಎಂದು ಶಿಷ್ಯರಿಗೆ ತಿಳಿಯಲಿಲ್ಲ."},{"book":"ಯೋಹಾನ","chapter":"21","verse":"5","text":"ಆಗ ಯೇಸು ಅವರಿಗೆ, “ಮಕ್ಕಳೇ, ನಿಮ್ಮ ಬಳಿಯಲ್ಲಿ ಮೀನುಗಳಿವೆಯೋ?” ಎಂದು ಕೇಳಲು,"},{"book":"ಯೋಹಾನ","chapter":"21","verse":"6","text":"ಯೇಸು ಶಿಷ್ಯರಿಗೆ, “ದೋಣಿಯ ಬಲಗಡೆಯಲ್ಲಿ ಬಲೆ ಬೀಸಿರಿ; ನಿಮಗೆ ಮೀನು ಸಿಗುತ್ತವೆ,” ಎಂದರು. ಅವರು ಬಲೆ ಬೀಸಿದಾಗ ಮೀನುಗಳ ರಾಶಿ ಬಲೆಗೆ ಬಿದ್ದದರ ದೆಸೆಯಿಂದ ಅವರಿಗೆ ಎಳೆಯುವುದಕ್ಕೆ ಆಗದೆ ಹೋಯಿತು."},{"book":"ಯೋಹಾನ","chapter":"21","verse":"7","text":"ಯೇಸು ಪ್ರೀತಿಸಿದ ಆ ಶಿಷ್ಯನು ಪೇತ್ರನಿಗೆ, “ಆತನು ಕರ್ತನೇ,” ಎಂದನು. ಅದನ್ನು ಕೇಳಿ ಸೀಮೋನ ಪೇತ್ರನು ತಾನು ತೆಗೆದುಬಿಟ್ಟಿದ್ದ ತನ್ನ ಮೇಲಂಗಿಯನ್ನು ಸುತ್ತಿಕೊಂಡು ಸಮುದ್ರದೊಳಗೆ ಧುಮುಕಿದನು."},{"book":"ಯೋಹಾನ","chapter":"21","verse":"8","text":"ಉಳಿದ ಶಿಷ್ಯರು ಮೀನುಗಳಿದ್ದ ಬಲೆಯನ್ನು ಎಳೆಯುತ್ತಾ ಆ ದೋಣಿಯಲ್ಲಿ ಬಂದರು. ಏಕೆಂದರೆ ಅವರು ದಡದಿಂದ ಹೆಚ್ಚು ದೂರವಿರಲಿಲ್ಲ. ಸುಮಾರು ತೊಂಬತ್ತು ಮೀಟರ್ ದೂರವಿತ್ತು."},{"book":"ಯೋಹಾನ","chapter":"21","verse":"9","text":"ಅವರು ದಡವನ್ನು ಸೇರಿದಾಗ, ಕೆಂಡಗಳನ್ನೂ ಅವುಗಳ ಮೇಲೆ ಇಟ್ಟಿದ್ದ ಮೀನುಗಳನ್ನೂ ರೊಟ್ಟಿಯನ್ನೂ ಕಂಡರು."},{"book":"ಯೋಹಾನ","chapter":"21","verse":"10","text":"ಯೇಸು ಅವರಿಗೆ, “ನೀವು ಈಗ ಹಿಡಿದ ಮೀನುಗಳಲ್ಲಿ ಕೆಲವನ್ನು ತನ್ನಿರಿ,” ಎಂದರು."},{"book":"ಯೋಹಾನ","chapter":"21","verse":"11","text":"ಸೀಮೋನ ಪೇತ್ರನು ಹೋಗಿ ನೂರೈವತ್ತಮೂರು ದೊಡ್ಡ ಮೀನುಗಳಿಂದ ತುಂಬಿದ ಬಲೆಯನ್ನು ದಡಕ್ಕೆ ಎಳೆದನು. ಅಷ್ಟು ಮೀನುಗಳಿದ್ದರೂ ಬಲೆಯು ಹರಿದಿರಲಿಲ್ಲ."},{"book":"ಯೋಹಾನ","chapter":"21","verse":"12","text":"ಯೇಸು ಅವರಿಗೆ, “ಬಂದು ಉಪಹಾರ ಮಾಡಿರಿ,” ಎಂದರು; ಅವರು ಸ್ವಾಮಿಯವರೆಂದು ತಿಳಿದಿದ್ದರಿಂದ, “ನೀನು ಯಾರು?” ಎಂದು ಅವರನ್ನು ಕೇಳಲು ಶಿಷ್ಯರಲ್ಲಿ ಒಬ್ಬರಿಗೂ ಧೈರ್ಯವಿರಲಿಲ್ಲ."},{"book":"ಯೋಹಾನ","chapter":"21","verse":"13","text":"ಆಗ ಯೇಸು ಬಂದು ರೊಟ್ಟಿಯನ್ನು ತೆಗೆದುಕೊಂಡು ಅವರಿಗೆ ಕೊಟ್ಟರು. ಹಾಗೆಯೇ ಮೀನನ್ನೂ ಕೊಟ್ಟರು."},{"book":"ಯೋಹಾನ","chapter":"21","verse":"14","text":"ಯೇಸು ಸತ್ತವರೊಳಗಿಂದ ಎದ್ದ ಮೇಲೆ ತಮ್ಮ ಶಿಷ್ಯರಿಗೆ ಕಾಣಿಸಿಕೊಂಡದ್ದು ಇದು ಮೂರನೆಯ ಸಾರಿ."},{"book":"ಯೋಹಾನ","chapter":"21","verse":"15","text":"ಅವರು ಉಪಹಾರ ಮಾಡಿದ ಮೇಲೆ ಯೇಸು ಸೀಮೋನ ಪೇತ್ರನಿಗೆ, “ಯೋಹಾನನ ಮಗ ಸೀಮೋನನೇ, ನೀನು ಇವರಿಗಿಂತ ನನ್ನನ್ನು ಹೆಚ್ಚಾಗಿ ಪ್ರೀತಿಸುತ್ತೀಯೋ?” ಎಂದು ಕೇಳಲು,"},{"book":"ಯೋಹಾನ","chapter":"21","verse":"16","text":"ಯೇಸು ತಿರುಗಿ ಎರಡನೆಯ ಸಾರಿ ಅವನಿಗೆ, “ಯೋಹಾನನ ಮಗ ಸೀಮೋನನೇ, ನೀನು ನನ್ನನ್ನು ಪ್ರೀತಿಸುತ್ತೀಯೋ?” ಎಂದು ಕೇಳಲು,"},{"book":"ಯೋಹಾನ","chapter":"21","verse":"17","text":"ಯೇಸು ಮೂರನೆಯ ಸಾರಿ ಪೇತ್ರನಿಗೆ, “ಯೋಹಾನನ ಮಗನಾದ ಸೀಮೋನನೇ, ನೀನು ನನ್ನ ಮೇಲೆ ಮಮತೆ ಇಟ್ಟಿದ್ದೀಯೋ?” ಎಂದು ಕೇಳಿದರು."},{"book":"ಯೋಹಾನ","chapter":"21","verse":"18","text":"ನಾನು ನಿನಗೆ ನಿಜನಿಜವಾಗಿ ಹೇಳುತ್ತೇನೆ, “ನೀನು ಯುವಕನಾಗಿದ್ದಾಗ ನೀನೇ ನಿನ್ನ ಉಡುಪನ್ನು ಧರಿಸಿಕೊಂಡು ಇಷ್ಟ ಬಂದ ಕಡೆಗೆ ತಿರುಗಾಡುತ್ತಿದ್ದೆ. ಆದರೆ ನೀನು ವೃದ್ಧನಾದಾಗ ನಿನ್ನ ಕೈಗಳನ್ನು ಚಾಚುವೆ, ಆಗ ಮತ್ತೊಬ್ಬನು ನಿನ್ನ ನಡುವನ್ನು ಕಟ್ಟಿ ನಿನಗೆ ಇಷ್ಟವಿಲ್ಲದ ಕಡೆಗೆ ನಿನ್ನನ್ನು ಹೊತ್ತುಕೊಂಡು ಹೋಗುವನು,” ಎಂದರು."},{"book":"ಯೋಹಾನ","chapter":"21","verse":"19","text":"ಅವನು ಎಂಥ ಮರಣದಿಂದ ದೇವರನ್ನು ಮಹಿಮೆ ಪಡಿಸುವನು ಎಂಬುದನ್ನು ಸೂಚಿಸಿ ಯೇಸು ಇದನ್ನು ಹೇಳಿದರು. ಅವರು ಇದನ್ನು ಹೇಳಿ ಪೇತ್ರನಿಗೆ, “ನನ್ನನ್ನು ಹಿಂಬಾಲಿಸು,” ಎಂದರು."},{"book":"ಯೋಹಾನ","chapter":"21","verse":"20","text":"ಪೇತ್ರನು ತಿರುಗಿ ಕಂಡಾಗ ಯೇಸುವನ್ನು ಪ್ರೀತಿಸಿದಂಥ ಶಿಷ್ಯನು ಅವರ ಹಿಂದೆ ಬರುವುದನ್ನು ಕಂಡನು. ಯೇಸುವಿನ ಎದೆಗೆ ಒರಗಿಕೊಂಡು, “ಕರ್ತನೇ, ನಿನ್ನನ್ನು ಹಿಡಿದುಕೊಡುವವನು ಯಾರು?” ಎಂದು ಕೇಳಿದಂಥವನು ಇವನೇ."},{"book":"ಯೋಹಾನ","chapter":"21","verse":"21","text":"ಇವನನ್ನು ಪೇತ್ರನು ಕಂಡು ಯೇಸುವಿಗೆ, “ಕರ್ತನೇ, ಇವನ ವಿಷಯವೇನು?” ಎಂದನು."},{"book":"ಯೋಹಾನ","chapter":"21","verse":"22","text":"ಯೇಸು ಅವನಿಗೆ, “ನಾನು ಬರುವ ತನಕ ಅವನು ಉಳಿದಿರಬೇಕೆಂಬುದು ನನಗೆ ಮನಸ್ಸಿದ್ದರೆ ಅದು ನಿನಗೇನು? ನೀನು ನನ್ನನ್ನು ಹಿಂಬಾಲಿಸು,” ಎಂದರು."},{"book":"ಯೋಹಾನ","chapter":"21","verse":"23","text":"ಆದ್ದರಿಂದ ಆ ಶಿಷ್ಯನು ಸಾಯುವುದಿಲ್ಲವೆಂಬ ಮಾತು ಸಹೋದರರಲ್ಲಿ ಹಬ್ಬಿತು. ಆದರೂ ಅವನು ಸಾಯುವುದಿಲ್ಲವೆಂದು ಯೇಸು ಅವನಿಗೆ ಹೇಳಲಿಲ್ಲ. “ನಾನು ಬರುವ ತನಕ ಅವನು ಉಳಿದಿರಬೇಕೆಂಬುದು ನನಗೆ ಮನಸ್ಸಿದ್ದರೆ ಅದು ನಿನಗೇನು?” ಎಂದು ಮಾತ್ರ ಹೇಳಿದರು."},{"book":"ಯೋಹಾನ","chapter":"21","verse":"24","text":"ಇವುಗಳ ವಿಷಯವಾಗಿ ಸಾಕ್ಷಿಕೊಟ್ಟು, ಇವುಗಳನ್ನು ಬರೆದ ಶಿಷ್ಯನು ಅವನೇ, ಅವನ ಸಾಕ್ಷಿಯು ಸತ್ಯವೆಂದು ನಾವು ಬಲ್ಲೆವು."},{"book":"ಯೋಹಾನ","chapter":"21","verse":"25","text":"ಇದಲ್ಲದೆ ಯೇಸು ಮಾಡಿದ ಬೇರೆ ಅನೇಕ ಸಂಗತಿಗಳು ಸಹ ಇವೆ. ಅವುಗಳನ್ನು ಒಂದೊಂದಾಗಿ ಬರೆಯುವುದಾದರೆ, ಬರೆಯಬೇಕಾದ ಪುಸ್ತಕಗಳನ್ನು ಲೋಕವೇ ಸಾಕಾಗುವುದಿಲ್ಲ ಎಂದು ನಾನು ನೆನಸುತ್ತೇನೆ."}]}