{"data":[{"book":"אגרת פולוס השליח אל-הגלטים","chapter":"4","verse":"1","text":"זכרו, גם אם אב עשיר מת ומוריש לבנו הקטן את כל רכושו, הילד הקטן דומה במעמדו לעבד. אין הוא יכול ליהנות מן הירושה עד שיגיע לגיל בגרות (או לגיל מסוים שקבע אביו למתן הירושה)."},{"book":"אגרת פולוס השליח אל-הגלטים","chapter":"4","verse":"2","text":"עד אז עליו לשמוע לקול המבוגרים האחראים לטיפולו ולחינוכו."},{"book":"אגרת פולוס השליח אל-הגלטים","chapter":"4","verse":"3","text":"לפני בואו של ישוע המשיח היה מצבנו דומה. בעת היותנו חסרי בגרות, היינו משועבדים לדרכי העולם."},{"book":"אגרת פולוס השליח אל-הגלטים","chapter":"4","verse":"4","text":"אך בהגיע הזמן המתאים שלח אלוהים את בנו, שנולד לאם יהודיה,"},{"book":"אגרת פולוס השליח אל-הגלטים","chapter":"4","verse":"5","text":"כדי לשחרר אותנו מהשעבוד לתורה, וכדי לאמץ אותנו לבניו."},{"book":"אגרת פולוס השליח אל-הגלטים","chapter":"4","verse":"6","text":"היות שאנחנו בני־אלוהים, הוא השכין בלבנו את רוח בנו, ומשום כך יש לנו את הזכות לקרוא לו: אבא, אבינו."},{"book":"אגרת פולוס השליח אל-הגלטים","chapter":"4","verse":"7","text":"מעתה ואילך אין אנו עבדים, אלא בני אלוהים ממש; ומאחר שאנחנו בני־אלוהים, כל מה ששייך לאלוהים אבינו שייך גם לנו."},{"book":"אגרת פולוס השליח אל-הגלטים","chapter":"4","verse":"8","text":"אתם הגויים, לפני שהאמנתם באלוהים הייתם עבדים לכל מיני אלילים מגוחכים, שקראתם להם ”אלוהים“."},{"book":"אגרת פולוס השליח אל-הגלטים","chapter":"4","verse":"9","text":"עתה, לאחר שמצאתם את אלוהים (או נכון יותר לומר: לאחר שאלוהים מצא אתכם), כיצד יכולים אתם לחזור ולהשתעבד לאמונה חלשה ורופפת, הגורסת שניתן להיוושע על־ידי קיום מצוות התורה?"},{"book":"אגרת פולוס השליח אל-הגלטים","chapter":"4","verse":"10","text":"אתם מנסים למצוא־חן בעיני אלוהים על־ידי שמירת חגים ומועדים!"},{"book":"אגרת פולוס השליח אל-הגלטים","chapter":"4","verse":"11","text":"אני חושש מאוד שכל עבודתי בכם הייתה לשווא."},{"book":"אגרת פולוס השליח אל-הגלטים","chapter":"4","verse":"12-13","text":"אחים יקרים, מדוע אינכם מקשיבים לי? עכשיו אני חופשי ומשוחרר מכבלי מצוות התורה, ממש כמוכם. כשבאתי אליכם בפעם הראשונה, כדי לספר לכם את הבשורה, לא בזתם לי למרות שהייתי חולה."},{"book":"אגרת פולוס השליח אל-הגלטים","chapter":"4","verse":"14","text":"מחלתי הייתה דוחה ומתועבת, אבל לא דחיתם אותי ולא הפניתם לי עורף. לקחתם אותי לביתכם וטיפלתם בי כאילו טיפלתם במלאך מן השמים או בישוע המשיח עצמו!"},{"book":"אגרת פולוס השליח אל-הגלטים","chapter":"4","verse":"15","text":"מה קרה לכם? פעם הייתה בכם רוח של אהבה, אחדות ושמחה; בימים ההם אהבתם אותי כל־כך, עד שהייתם מוכנים לנקר את עיניכם ולתת אותן לי, אילו היה צורך בכך."},{"book":"אגרת פולוס השליח אל-הגלטים","chapter":"4","verse":"16","text":"האם הפכתי לאויבכם משום שאני אומר לכם את האמת?"},{"book":"אגרת פולוס השליח אל-הגלטים","chapter":"4","verse":"17","text":"האנשים האלה שמשתדלים מאוד למצוא־חן בעיניכם, אינם עושים זאת מתוך רצון בטובתכם, אלא מתוך רצון לסכסך ולהפריד ביניכם לביני, כדי שלא תקשיבו לי, אלא תקשיבו להם בלבד."},{"book":"אגרת פולוס השליח אל-הגלטים","chapter":"4","verse":"18","text":"ודאי שאני רוצה שאנשים יתנהגו יפה כלפיכם, אך זאת רק בתנאי שמניעיהם טהורים ושאין הם מתנהגים כך רק כשאני נמצא אתכם!"},{"book":"אגרת פולוס השליח אל-הגלטים","chapter":"4","verse":"19","text":"ילדי, אתם כל־כך מכאיבים לי! אני סובל ייסורי ציפייה ליום שבו תתמסרו למשיח בכל לבכם, בדומה לאם הסובלת ייסורי לידה בציפייה להולדת בנה."},{"book":"אגרת פולוס השליח אל-הגלטים","chapter":"4","verse":"20","text":"הלוואי שיכולתי להיות אצלכם עכשיו ולדבר אתכם פנים אל פנים, במקום לנסות להשפיע עליכם בכתב; פשוט איני יודע מה לעשות אתכם!"},{"book":"אגרת פולוס השליח אל-הגלטים","chapter":"4","verse":"21","text":"אני פונה אל כל אלה שחושבים שעליהם לשמור את מצוות התורה כדי להיוושע: היודעים אתם מה כתוב בתורה?"},{"book":"אגרת פולוס השליח אל-הגלטים","chapter":"4","verse":"22","text":"כתוב בתורה שלאברהם אבינו היו שני בנים: ישמעאל בן האישה המשרתת, ויצחק בן האישה החופשייה."},{"book":"אגרת פולוס השליח אל-הגלטים","chapter":"4","verse":"23","text":"בן המשרתת נולד בלידה טבעית ובלי נסים ונפלאות; אולם בן האישה החופשייה נולד רק לאחר הבטחתו המיוחדת של אלוהים לאברהם."},{"book":"אגרת פולוס השליח אל-הגלטים","chapter":"4","verse":"24-25","text":"סיפור אמיתי זה הוא משל: שתי הנשים הן שתי הבריתות שכרת ה׳ עם עמו. האחת היא ברית הר־סיני שבערב, שהביאה את האנשים לידי שעבוד לתורה – זוהי הגר שמסמלת את עיר־האם, ירושלים, שמשועבדת עדיין למצוות התורה ושמשמשת מרכז לפולחן דתי"},{"book":"אגרת פולוס השליח אל-הגלטים","chapter":"4","verse":"26","text":"ואילו שרה, האישה החופשייה, מסמלת את ירושלים החופשית שבשמים, שהיא עיר־האם והקודש שלנו, ואינה משועבדת למצוות התורה."},{"book":"אגרת פולוס השליח אל-הגלטים","chapter":"4","verse":"27","text":"אליה התכוון הנביא ישעיהו כשניבא:4‏.27 ד 27 ישעיהו נד 1 ”רני עקרה לא ילדה, פצחי רנה וצהלי לא־חלה, כי רבים בני שוממה מבני בעולה“."},{"book":"אגרת פולוס השליח אל-הגלטים","chapter":"4","verse":"28","text":"אחים יקרים, אנחנו – אתם ואני – הבנים שהבטיח ה׳ לירושלים החדשה, כשם שהבטיח את יצחק לאברהם ושרה."},{"book":"אגרת פולוס השליח אל-הגלטים","chapter":"4","verse":"29","text":"ואנחנו, המאמינים שנולדנו מחדש על־ידי רוח הקודש, נרדפים על־ידי אלה שרוצים שנשמור את מצוות התורה, ממש כמו שיצחק – בן ההבטחה – נרדף על־ידי ישמעאל בן המשרתת."},{"book":"אגרת פולוס השליח אל-הגלטים","chapter":"4","verse":"30","text":"אבל מה אומרים כתבי־הקודש? ”גרש את האמה ואת בנה, כי לא יירש בן־האמה עם בן־החפשיה“."},{"book":"אגרת פולוס השליח אל-הגלטים","chapter":"4","verse":"31","text":"אחים יקרים, אין אנו בני האישה המשרתת ואיננו עבדים לתורה; אנחנו בני האישה החופשייה, ורצויים לאלוהים בזכות אמונתנו."}]}