{"data":[{"book":"Izraa","chapter":"5","verse":"1","text":"Yeroo kanatti Haageen raajichii fi Zakkaariyaas ilmi Iddoo raajichi, maqaa Waaqa Israaʼel kan isaan wajjin jiraatu sanaan Yihuudoota warra Yihuudaa fi Yerusaalem keessa jiranitti raajii dubbatan."},{"book":"Izraa","chapter":"5","verse":"2","text":"Kana irratti Zarubaabel ilmi Sheʼaltiiʼeelii fi Iyyaasuun ilmi Yoosaadaaq Yerusaalem keessatti mana Waaqaa deebisanii ijaaruu jalqaban. Raajonni Waaqaas isaan gargaaruuf isaanuma wajjin turan."},{"book":"Izraa","chapter":"5","verse":"3","text":"Yeroo sanatti Taatenaayi bulchaan Gama Laga Efraaxiis, Satarbuznaayii fi deeggartoonni isaanii gara isaanii dhaqanii, “Akka isin mana qulqullummaa kana deebiftanii ijaartanii fi akka isin dallaa dhagaa kanas akka duriitti deebiftan eenyutu isiniif eeyyame?” jedhanii gaafatan."},{"book":"Izraa","chapter":"5","verse":"4","text":"Akkasumas, “Maqaan warra mana kana ijaaruu eenyu faʼi?” jedhanii gaafatan."},{"book":"Izraa","chapter":"5","verse":"5","text":"Garuu iji Waaqa isaanii maanguddoota Yihuudaa irra turte; isaanis hamma gabaasni sun Daariyoos bira gaʼee deebiin isaa barreeffamaan dhufutti hojii hin dhaabne."},{"book":"Izraa","chapter":"5","verse":"6","text":"Kunis garagalchaa xalayaa Taatenaayi bulchaan Gama Laga Efraaxiis, Satarbuznaayi, deeggartoonni isaanii fi qondaaltonni Gama Laga Efraaxiis jiraatan Daariyoos Mootichatti erganii ti."},{"book":"Izraa","chapter":"5","verse":"7","text":"Gabaasni isaan erganiif sunis akkana jedha:"},{"book":"Izraa","chapter":"5","verse":"8","text":"Mootichi akka nu gara aanaa Yihuudaa gara mana qulqullummaa Waaqa guddichaa dhaqnee turre haa beeku. Namoonni dhagaa gurguddaadhaan mana sana ijaaraa, laaxaas keenyan manaa keessa kaaʼaa jiru. Hojiin kunis ciminaan hojjetamaa harka isaanii jalatti guddina argisiisaa jira."},{"book":"Izraa","chapter":"5","verse":"9","text":"Nu maanguddoota sana dubbifnee, “Eenyutu akka isin mana qulqullummaa kana deebiftanii ijaartanii fi akka isin ijaarsa isaa akka duriitti deebiftan isiniif eeyyame?” jennee isaan gaafanne."},{"book":"Izraa","chapter":"5","verse":"10","text":"Akkasumas akka maqaa hooggantoota isaanii barreessinee si beeksifnuuf maqaa isaanii illee gaafannee ture."},{"book":"Izraa","chapter":"5","verse":"11","text":"Isaanis deebii kana nuu kennan:"},{"book":"Izraa","chapter":"5","verse":"12","text":"Garuu sababii abbootiin keenya Waaqa samii aarsaniif inni dabarsee harka Nebukadnezar namicha biyya Kaldootaa, mootii Baabilonitti isaan kenne; innis mana qulqullummaa kana barbadeessee uummatas biyyaa baasee Baabilonitti geesse."},{"book":"Izraa","chapter":"5","verse":"13","text":"“Taʼu illee waggaa tokkoffaa bara mootummaa Qiiros mooticha Baabilon keessa Qiiros Mootichi akka manni Waaqaa kun deebifame ijaaramuuf labsii tokko labse."},{"book":"Izraa","chapter":"5","verse":"14","text":"Innis miʼa warqee fi meetii mana Waaqaa kan Nebukadnezar mana qulqullummaa Yerusaalem keessaa guuree Baabilonitti geesse sana masaraa mootummaa Baabilon keessaa ni baase. Qiiros Mootichi namicha Sheeshbasaar jedhamu kan inni bulchaa godhee muude sanatti miʼa kana kennee"},{"book":"Izraa","chapter":"5","verse":"15","text":"akkana jedheen; ‘Miʼa kana fuudhii dhaqiitii mana qulqullummaa kan Yerusaalem keessa jiru sanatti galchi. Mana Waaqaas iddoo isaatti deebisii ijaari.’"},{"book":"Izraa","chapter":"5","verse":"16","text":"“Ergasiis Sheeshbasaar kun dhufee hundee mana Waaqaa kan Yerusaalem keessaa buuse. Yeroo sanaa jalqabee hamma ammaatti manni sun ijaaramaa jira; garuu amma illee hin dhumne.”"},{"book":"Izraa","chapter":"5","verse":"17","text":"Egaa amma yoo fedhii mootichaa taʼe, Qiiros Mootichi dhugumaan akka manni Waaqaa kun Yerusaalem keessatti deebifamee ijaaramuuf labsii baasuu fi baasuu baachuu isaa beekuuf galmeen masaraa mootummaa Baabilon haa qoratamu. Ergasiis mootichi yaada waan kana irratti qabu nuuf haa ergu."}]}