{"data":[{"book":"Izraa","chapter":"6","verse":"1","text":"Kana irratti Daariyoos Mootichi ajaja kenne; isaanis galmeewwan mana galmee Baabilon keessatti kuufaman sana ni sakattaʼan."},{"book":"Izraa","chapter":"6","verse":"2","text":"Kitaabni maramaan tokkos Ahimetaa magaalaa guddaa kutaa biyyaa Meedee keessatti argame; kitaaba sana irrattis akkana jedhamee barreeffamee ture:"},{"book":"Izraa","chapter":"6","verse":"3","text":"Waggaa tokkoffaa bara mootummaa Qiiros Mootichaa keessa mootichi waaʼee mana qulqullummaa Waaqaa kan Yerusaalem keessa jiru sanaa akkana jedhee labsii baase:"},{"book":"Izraa","chapter":"6","verse":"4","text":"dhagaa gurguddaa toora sadii sadii fi muka toora tokko tokkoon haa ijaaramu. Baasiin hundinuus qabeenya mootummaa keessaa baafamuu qaba."},{"book":"Izraa","chapter":"6","verse":"5","text":"Akkasumas miʼi warqee fi meetii mana Waaqaa kan Nebukadnezar mana qulqullummaa kan Yerusaalem keessaatii Baabilonitti fide sun iddoo isaanitti jechuunis mana qulqullummaa kan Yerusaalemitti deebifamanii mana Waaqaa keessa kuufamu qabu."},{"book":"Izraa","chapter":"6","verse":"6","text":"Egaa ati Taatenaayi bulchaan Gama Laga Efraaxiis, Satarbuznaayii fi isin michoota isaanii qondaaltonni kutaa biyya sanaa achii fagaadhaa."},{"book":"Izraa","chapter":"6","verse":"7","text":"Isin hojii mana qulqullummaa Waaqaa kana keessa hin seeninaa. Bulchaan Yihuudootaa fi maanguddoonni Yihuudootaa mana Waaqaa kana iddoo isaatti deebisanii haa ijaaran."},{"book":"Izraa","chapter":"6","verse":"8","text":"Kana irratti ani waan isin ijaarsa mana Waaqaa kana keessatti maanguddoota Yihuudootaa kanneeniif gochuu qabdan kunoo nan labsa:"},{"book":"Izraa","chapter":"6","verse":"9","text":"Wanni barbaachisu kam iyyuu jechuunis jiboonni, korbeeyyiinii fi xobbaallaawwan hoolaa Waaqa samiitiif aarsaa gubamu taʼanii dhiʼeeffaman, akkasumas qamadiin, soogiddi, daadhiin wayinii fi zayitiin akkuma luboonni Yerusaalem keessa jiraatan barbaadanitti utuu gargar hin citin guyyaa guyyaadhaan isaaniif kennamuu qabu;"},{"book":"Izraa","chapter":"6","verse":"10","text":"kunis akka isaan aarsaa Waaqa samiitti tolu dhiʼeessanii fi akka isaan jireenya mootichaa fi ilmaan isaatiif Waaqa kadhataniifii dha."},{"book":"Izraa","chapter":"6","verse":"11","text":"Kana caalaa iyyuu yoo namni kam iyyuu ajaja kana dide, ani akka utubaan mana isaa keessaa buqqifamee inni irratti fannifamu labsii kana labseera. Sababii yakka kanaatiif manni isaa tuulaa kosii ni taʼa."},{"book":"Izraa","chapter":"6","verse":"12","text":"Waaqni inni akka Maqaan isaa achi jiraatu godhe sun mootii yookaan saba labsii kana geeddaruuf yookaan mana qulqullummaa kan Yerusaalem keessaa barbadeessuuf harka ol fudhatu kam iyyuu haa balleessu."},{"book":"Izraa","chapter":"6","verse":"13","text":"Ergasii Taatenaayi bulchaan biyya Gama Laga Efraaxiis, Satarbuznaayii fi michoonni isaanii akkuma Daariyoos Mootichi labsetti labsii sana ariitiidhaan hojii irra ni oolchan."},{"book":"Izraa","chapter":"6","verse":"14","text":"Kanaafuu maanguddoonni Yihuudootaa lallaba Haagee raajichaatii fi Zakkaariyaas ilma Iddootiin ijaarsa itti fufan; hojiinis ni milkaaʼeef. Isaanis akkuma ajaja Waaqa Israaʼelii fi akkuma labsiiwwan Qiiros, Daariyoosii fi Arxeksis mootota Faaresitti ijaarsa mana qulqullummaa sana ni xumuran."},{"book":"Izraa","chapter":"6","verse":"15","text":"Manni qulqullummaa sunis waggaa jaʼaffaa bara Daariyoos Mootichaa keessa, bultii sadaffaa jiʼa Adaaritti ijaaramee dhume."},{"book":"Izraa","chapter":"6","verse":"16","text":"Ergasii sabni Israaʼel jechuunis luboonni, Lewwonnii fi boojiʼamtoonni hafan ayyaana eebba mana Waaqaa gammachuudhaan ayyaaneffatan."},{"book":"Izraa","chapter":"6","verse":"17","text":"Eebba mana Waaqaa kanaafis jiboota dhibba tokko, korbeeyyii hoolaa dhibba lamaa fi xobbaallaa hoolaa dhibba afur kennan; sababii cubbuu Israaʼel hundaaf immoo korbeeyyii reʼee kudha lama jechuunis tokkoo tokkoo gosa Israaʼeliif reʼee tokko tokko dhiʼeessan."},{"book":"Izraa","chapter":"6","verse":"18","text":"Ergasii immoo akkuma Kitaaba Musee keessatti barreeffametti tajaajila mana Waaqaa kan Yerusaalem keessaa sanaaf luboota kutaa kutaa isaanitti, Lewwota immoo garee garee isaaniitti ramadan."},{"book":"Izraa","chapter":"6","verse":"19","text":"Boojiʼamtoonnis guyyaa kudha afuraffaa jiʼa jalqabaatti Faasiikaa ni ayyaaneffatan."},{"book":"Izraa","chapter":"6","verse":"20","text":"Luboonnii fi Lewwonni of qulqulleessanii hundi isaanii akka seeraatti ni qulqullaaʼan. Lewwonni warra boojiʼaman hundaaf, obboloota isaanii lubootaa fi ofii isaaniif hoolaa Faasiikaa qalan."},{"book":"Izraa","chapter":"6","verse":"21","text":"Kanaafuu Israaʼeloonni boojuudhaa deebiʼan namoota Waaqayyo Waaqa Israaʼel barbaaduudhaaf hojii xuraaʼummaa kan Namoota Ormaa kanneen ollaa isaanii jiraatan sanaa lagatan hunda wajjin Faasiikaa sana ni nyaatan."},{"book":"Izraa","chapter":"6","verse":"22","text":"Sababii Waaqayyo akka inni hojii ijaarsa mana Waaqayyo Waaqa Israaʼel keessatti isaan gargaaruudhaaf yaada mootii Asoor geeddaruudhaan gammachuudhaan isaan guuteef isaan bultii torba guutuu Ayyaana Maxinoo Buddeena gammachuudhaan ayyaaneffatan."}]}