{"data":[{"book":"Izraa","chapter":"8","verse":"1","text":"Warri kunneen hangafoota maatii fi warra isaan wajjin galmaaʼan kanneen bara mootummaa Arxeksis Mootichaa keessa na wajjin Baabilonii dhufanii dha:"},{"book":"Izraa","chapter":"8","verse":"2","text":"Sanyii Fiinehaas keessaa"},{"book":"Izraa","chapter":"8","verse":"3","text":"sanyii Shekaaniyaa;"},{"book":"Izraa","chapter":"8","verse":"4","text":"sanyii Fahat Moʼaab keessaa"},{"book":"Izraa","chapter":"8","verse":"5","text":"sanyii Zaatuʼi keessaa Shekaaniyaa ilma Yahiziiʼeel;"},{"book":"Izraa","chapter":"8","verse":"6","text":"sanyii Aadiin keessaa Ebeed ilma Yoonaataan;"},{"book":"Izraa","chapter":"8","verse":"7","text":"sanyii Eelaam keessaa Yeshaayaa ilma Ataaliyaa;"},{"book":"Izraa","chapter":"8","verse":"8","text":"sanyii Shefaaxiyaa keessa Zebaadiyaa ilma Miikaaʼel;"},{"book":"Izraa","chapter":"8","verse":"9","text":"sanyii Yooʼaab keessaa Obaadiyaa ilma Yehiiʼeel;"},{"book":"Izraa","chapter":"8","verse":"10","text":"sanyii Baanii keessaa Sheloomiit ilma Yoosifiyaa;"},{"book":"Izraa","chapter":"8","verse":"11","text":"sanyii Beebay keessaa Zakkaariyaas ilma Beebay;"},{"book":"Izraa","chapter":"8","verse":"12","text":"sanyii Azgaad keessaa Yoohaanaan ilma Haqaaxaan;"},{"book":"Izraa","chapter":"8","verse":"13","text":"sanyii Adooniiqaam keessaa"},{"book":"Izraa","chapter":"8","verse":"14","text":"sanyii Baguwaay keessaa"},{"book":"Izraa","chapter":"8","verse":"15","text":"Anis laga gara Ahawaatti yaaʼu biratti walitti isaan nan qabe; nus guyyaa sadii achi turre. Anis yeroon uummataa fi luboota toʼadhetti Lewwota tokko illee isaan keessaa nan dhabe."},{"book":"Izraa","chapter":"8","verse":"16","text":"Kanaafuu ani Eliiʼezer, Ariiʼeel, Shemaaʼiyaa, Elnaataan, Yaariib, Elnaataan, Naataan, Zakkaariyaasii fi Meshulaam warra hooggantoota turanii fi Yooyaariibii fi Elnaataan warra hayyoota taʼan sana nan waamsise;"},{"book":"Izraa","chapter":"8","verse":"17","text":"ergasiis gara Iddoo namicha Kaasiifiyaa bulchuutti isaan nan erge. Anis akka isaan namoota mana Waaqa keenyaa keessa tajaajilan nuuf fidaniif waan isaan Iddoo fi firoota isaa kanneen mana qulqullummaa Kaasifiyaa keessa tajaajilaniin jechuu qaban isaanitti nan hime."},{"book":"Izraa","chapter":"8","verse":"18","text":"Isaanis sababii harki Waaqaa tolaan sun nurra tureef sanyii Mahilii keessaa Sheereebiyaa ilma Lewwii, ilma Israaʼel, namicha hubataa tokko ilmaan isaa fi obboloota isaa wajjin walumatti nama 18 nuuf fidan;"},{"book":"Izraa","chapter":"8","verse":"19","text":"akkasumas Hashabiyaa fi ilmaan Meraarii keessaa immoo Yeshaayaa, obboloota isaatii fi ilmaan obboloota isaa walumatti nama 20 nuuf fidan."},{"book":"Izraa","chapter":"8","verse":"20","text":"Amma illee tajaajiltoota mana qulqullummaa kanneen Daawitii fi qondaaltonni isaa akka isaan Lewwota gargaaraniif ramadan keessaa nama 220 nuuf fidan. Isaan kunneen hundi maqaa maqaadhaan ni galmeeffaman."},{"book":"Izraa","chapter":"8","verse":"21","text":"Anis akka nu, ijoolleen keenyaa fi qabeenyi keenya hundi karaa nagaa deemnuuf akka fuula Waaqa keenyaa duratti gad of qabnee kadhannuuf achuma Laga Ahawaa biratti sooman nan labse."},{"book":"Izraa","chapter":"8","verse":"22","text":"Ani sababii nu, “Harki Waaqa keenyaa inni tolaan nama isa abdatu hunda irra jira; warra isa dhiisu hunda irra garuu dheekkamsi isaa ni buʼa” jennee mootichatti himnee turreef akka isaan karaa keenya irratti diinota nurraa dhowwaniif loltootaa fi abbootii fardaa mooticha kadhachuu nan qaanaʼe."},{"book":"Izraa","chapter":"8","verse":"23","text":"Kanaafuu nu soomnee waan kana irratti Waaqa kadhanne; innis kadhaa keenyaaf deebii kenne."},{"book":"Izraa","chapter":"8","verse":"24","text":"Anis luboota hangafoota keessaa kudha lama jechuunis Sheereebiyaa, Hashabiyaa fi obboloota isaanii keessaa nama kudhan kophaatti nan baase;"},{"book":"Izraa","chapter":"8","verse":"25","text":"anis kennaa meetii, warqee fi miʼaa kan mootichi, gorsitoonni isaa, qondaaltonni isaa fi Israaʼeloonni achi turan hundi mana Waaqa keenyaatiif kennan irraa madaalee isaaniif nan qoode."},{"book":"Izraa","chapter":"8","verse":"26","text":"Ani meetii taalaantii8:26 Taalaantiin tokko kiiloo giraamii 34. 650, miʼa meetii kana taalaantii 100 ulfaatu, warqee taalaantii 100,"},{"book":"Izraa","chapter":"8","verse":"27","text":"waciitii warqee 20 kan daariikii8:27 Daariikiin tokko giraamii 8. 1,000 baasuu fi miʼa naasii cululuqaa akkuma warqee gatiin isaa guddaa taʼe lama madaaleen qoodeef."},{"book":"Izraa","chapter":"8","verse":"28","text":"Anis akkanan isaaniin jedhe; “Isinii fi miʼi kun Waaqayyoof qulqulleeffamtaniirtu. Meetii fi warqeen kun kennaa fedhiidhaan Waaqayyo Waaqa abbootii keessaniitiif kennamanii dha."},{"book":"Izraa","chapter":"8","verse":"29","text":"Hamma kutaalee mana Waaqayyoo kan Yerusaalem keessaa sana keessatti fuula luboota hangafootaa, fuula Lewwotaa fi hangafoota maatii Israaʼel duratti madaaltanii qooddanitti miʼa kana jabeessaa eegaa.”"},{"book":"Izraa","chapter":"8","verse":"30","text":"Kanaafuu luboonnii fi Lewwonni meetii, warqee fi miʼa qulqulluu madaalame sana mana Waaqa keenyaa kan Yerusaalem keessaatti geessuuf ni fuudhan."},{"book":"Izraa","chapter":"8","verse":"31","text":"Nus bultii kudha lammaffaa jiʼa tokkoffaatti Yerusaalem dhaquudhaaf Laga Ahawaa biraa kaane. Harki Waaqa keenyaa nurra ture; innis diinotaa fi namoota riphanii karaa irratti nama eegatan jalaa nu baase."},{"book":"Izraa","chapter":"8","verse":"32","text":"Akkasiinis Yerusaalem geenyee bultii sadii achi boqonne."},{"book":"Izraa","chapter":"8","verse":"33","text":"Nus bultii afuraffaatti mana Waaqa keenyaa keessatti meetii, warqee fi miʼa qulqulluu sana madaallee harka Mereemooti lubicha ilma Uuriyaa sanaatti ni kennine. Eleʼaazaar ilmi Fiinehaas akkasumas Lewwonni jechuunis Yoozaabaad ilmi Yeeshuuʼaa fi Nooʼadiyaan ilmi Binuuyii isa wajjin turan."},{"book":"Izraa","chapter":"8","verse":"34","text":"Wanni hundinuus lakkaaʼamee madaalame; ulfinni waan madaalame hundaas yeruma sana ni galmeeffame."},{"book":"Izraa","chapter":"8","verse":"35","text":"Ergasiis boojiʼamtoonni boojuudhaa deebiʼan sun Israaʼel hundaaf jiboota kudha lama, korbeeyyii hoolaa sagaltamii jaʼaa fi xobbaallaa torbaatamii torban aarsaa gubamu, korbeeyyii reʼee kudha lama aarsaa cubbuu godhanii Waaqa Israaʼeliif dhiʼeessan; kun hundi aarsaa gubamu kan Waaqayyoof dhiʼeeffamee dha."},{"book":"Izraa","chapter":"8","verse":"36","text":"Isaan ajaja mootichaa illee ajajjoota mootummaa fi bulchitoota Gama Laga Efraaxiisitti dabarsan. Jarris sabaa fi mana Waaqaa gargaaran."}]}