{"data":[{"book":"Jona","chapter":"4","verse":"1","text":"Und es verdroß Jona sehr, und er wurde zornig."},{"book":"Jona","chapter":"4","verse":"2","text":"Und er betete zu Jehova und sprach: Ach, Jehova! War das nicht mein Wort, als ich noch in meinem Lande war? Darum kam ich zuvor, indem ich nach Tarsis entfloh; denn ich wußte, daß du ein gnädiger und barmherziger Gott bist, langsam zum Zorn und groß an Güte, und der sich des Übels gereuen läßt."},{"book":"Jona","chapter":"4","verse":"3","text":"Und nun, Jehova, nimm doch meine Seele von mir; denn es ist besser, daß ich sterbe, als daß ich lebe."},{"book":"Jona","chapter":"4","verse":"4","text":"Und Jehova sprach: Ist es recht, daß du zürnest?"},{"book":"Jona","chapter":"4","verse":"5","text":"Und Jona ging aus der Stadt hinaus und setzte sich gegen Osten der Stadt. Und er machte sich daselbst eine Hütte; und er saß darunter im Schatten, bis er sähe, was mit der Stadt geschehen würde."},{"book":"Jona","chapter":"4","verse":"6","text":"Und Jehova Gott bestellte einen Wunderbaum und ließ ihn über Jona emporwachsen, damit Schatten über seinem Haupte wäre, um ihn von seinem Mißmut zu befreien; und Jona freute sich über den Wunderbaum mit großer Freude. -"},{"book":"Jona","chapter":"4","verse":"7","text":"Aber Gott bestellte einen Wurm am folgenden Tage, beim Aufgang der Morgenröte; und dieser stach den Wunderbaum, daß er verdorrte."},{"book":"Jona","chapter":"4","verse":"8","text":"Und es geschah, als die Sonne aufging, da bestellte Gott einen schwülen Ostwind; und die Sonne stach Jona aufs Haupt, daß er ermattet niedersank. Und er begehrte, daß seine Seele stürbe, und sprach: Es ist besser, daß ich sterbe, als daß ich lebe."},{"book":"Jona","chapter":"4","verse":"9","text":"Und Gott sprach zu Jona: Ich es recht, daß du wegen des Wunderbaumes zürnest? Und er sprach: Mit Recht zürne ich bis zum Tode!"},{"book":"Jona","chapter":"4","verse":"10","text":"Und Jehova sprach: Du erbarmst dich des Wunderbaumes, um welchen du dich nicht gemüht und den du nicht großgezogen hast, der als Sohn einer Nacht entstand und als Sohn einer Nacht zu Grunde ging;"},{"book":"Jona","chapter":"4","verse":"11","text":"und ich sollte mich Ninives, der großen Stadt, nicht erbarmen, in welcher mehr als hundertundzwanzigtausend Menschen sind, die nicht zu unterscheiden wissen zwischen ihrer Rechten und ihrer Linken, und eine Menge Vieh?"}]}