{"data":[{"book":"2 इतिहास","chapter":"14","verse":"1","text":"अन्त में अबिय्याह मरकर अपने पुरखाओं के संग जा मिला, और उसको दाऊदपुर में मिट्टी दी गई; और उसका पुत्र आसा उसके स्थान पर राज्य करने लगा। इसके दिनों में दस वर्ष तक देश में चैन रहा।"},{"book":"2 इतिहास","chapter":"14","verse":"2","text":"आसा ने वही किया जो उसके परमेश्वर यहोवा की दृष्टि में अच्छा और ठीक था।"},{"book":"2 इतिहास","chapter":"14","verse":"3","text":"उसने पराई वेदियों को और ऊँचे स्थानों को दूर किया, और लाठों को तुड़वा डाला, और अशेरा नामक मूरतों को तोड़ डाला।"},{"book":"2 इतिहास","chapter":"14","verse":"4","text":"और यहूदियों को आज्ञा दी कि अपने पूर्वजों के परमेश्वर यहोवा की खोज करें, और व्यवस्था और आज्ञा को मानें।"},{"book":"2 इतिहास","chapter":"14","verse":"5","text":"उसने ऊँचे स्थानों और सूर्य की प्रतिमाओं को यहूदा के सब नगरों में से दूर किया, और उसके सामने राज्य में चैन रहा।"},{"book":"2 इतिहास","chapter":"14","verse":"6","text":"उसने यहूदा में गढ़वाले नगर बसाए, क्योंकि देश में चैन रहा। उन वर्षों में उसे किसी से लड़ाई न करनी पड़ी क्योंकि यहोवा ने उसे विश्राम दिया था।"},{"book":"2 इतिहास","chapter":"14","verse":"7","text":"उसने यहूदियों से कहा, “आओ हम इन नगरों को बसाएँ और उनके चारों ओर शहरपनाह, गढ़ और फाटकों के पल्ले और बेड़े बनाएँ; देश अब तक हमारे सामने पड़ा है, क्योंकि हमने, अपने परमेश्वर यहोवा की खोज की है; हमने उसकी खोज की और उसने हमको चारों ओर से विश्राम दिया है।” तब उन्होंने उन नगरों को बसाया और समृद्ध हुए।"},{"book":"2 इतिहास","chapter":"14","verse":"8","text":"फिर आसा के पास ढाल और बरछी रखनेवालों की एक सेना थी, अर्थात् यहूदा में से तो तीन लाख पुरुष और बिन्यामीन में से ढाल रखनेवाले और धनुर्धारी दो लाख अस्सी हजार, ये सब शूरवीर थे।"},{"book":"2 इतिहास","chapter":"14","verse":"9","text":"उनके विरुद्ध दस लाख पुरुषों की सेना और तीन सौ रथ लिये हुए जेरह नामक एक कूशी निकला और मारेशा तक आ गया।"},{"book":"2 इतिहास","chapter":"14","verse":"10","text":"तब आसा उसका सामना करने को चला और मारेशा के निकट सापता नामक तराई में युद्ध की पाँति बाँधी गई।"},{"book":"2 इतिहास","chapter":"14","verse":"11","text":"तब आसा ने अपने परमेश्वर यहोवा की दुहाई दी, “हे यहोवा! जैसे तू सामर्थी की सहायता कर सकता है, वैसे ही शक्तिहीन की भी; हे हमारे परमेश्वर यहोवा! हमारी सहायता कर, क्योंकि हमारा भरोसा तुझी पर है और तेरे नाम का भरोसा करके हम इस भीड़ के विरुद्ध आए हैं। हे यहोवा, तू हमारा परमेश्वर है; मनुष्य तुझ पर प्रबल न होने पाएगा।”"},{"book":"2 इतिहास","chapter":"14","verse":"12","text":"तब यहोवा ने कूशियों को आसा और यहूदियों के सामने मारा और कूशी भाग गए।"},{"book":"2 इतिहास","chapter":"14","verse":"13","text":"आसा और उसके संग के लोगों ने उनका पीछा गरार तक किया, और इतने कूशी मारे गए, कि वे फिर सिर न उठा सके क्योंकि वे यहोवा और उसकी सेना से हार गए, और यहूदी बहुत सी लूट ले गए।"},{"book":"2 इतिहास","chapter":"14","verse":"14","text":"उन्होंने गरार के आस-पास के सब नगरों को मार लिया14:14 उन्होंने गरार के आस-पास के सब नगरों को मार लिया: सम्भव है कि इस क्षेत्र के पलिश्तियों ने कूशी जेरह के इस अभियान में साथ दिया था। , क्योंकि यहोवा का भय उनके रहनेवालों के मन में समा गया और उन्होंने उन नगरों को लूट लिया, क्योंकि उनमें बहुत सा धन था।"},{"book":"2 इतिहास","chapter":"14","verse":"15","text":"फिर पशु-शालाओं को जीतकर बहुत सी भेड़-बकरियाँ और ऊँट लूटकर यरूशलेम को लौटे।"}]}