{"data":[{"book":"2 इतिहास","chapter":"16","verse":"1","text":"आसा के राज्य के छत्तीसवें वर्ष में इस्राएल के राजा बाशा ने यहूदा पर चढ़ाई की और रामाह को इसलिए दृढ़ किया, कि यहूदा के राजा आसा के पास कोई आने-जाने न पाए।"},{"book":"2 इतिहास","chapter":"16","verse":"2","text":"तब आसा ने यहोवा के भवन और राजभवन के भण्डारों में से चाँदी-सोना निकाल दमिश्कवासी अराम के राजा बेन्हदद के पास दूत भेजकर यह कहा,"},{"book":"2 इतिहास","chapter":"16","verse":"3","text":"“जैसे मेरे तेरे पिता के बीच वैसे ही मेरे तेरे बीच भी वाचा बंधे; देख मैं तेरे पास चाँदी-सोना भेजता हूँ, इसलिए आ, इस्राएल के राजा बाशा के साथ की अपनी वाचा को तोड़ दे, ताकि वह मुझसे दूर हो।”"},{"book":"2 इतिहास","chapter":"16","verse":"4","text":"बेन्हदद ने राजा आसा की यह बात मानकर, अपने दलों के प्रधानों से इस्राएली नगरों पर चढ़ाई करवाकर इय्योन, दान, आबेल्मैम16:4 आबेल्मैम: यह एक ऐसा नगर था जो उत्तर से आक्रमण करनेवाले के लिए सबसे उजागर था। और नप्ताली के सब भण्डारवाले नगरों को जीत लिया।"},{"book":"2 इतिहास","chapter":"16","verse":"5","text":"यह सुनकर बाशा ने रामाह को दृढ़ करना छोड़ दिया, और अपना वह काम बन्द करा दिया।"},{"book":"2 इतिहास","chapter":"16","verse":"6","text":"तब राजा आसा ने पूरे यहूदा देश को साथ लिया और रामाह के पत्थरों और लकड़ी को, जिनसे बाशा काम करता था, उठा ले गया, और उनसे उसने गेबा, और मिस्पा को दृढ़ किया।"},{"book":"2 इतिहास","chapter":"16","verse":"7","text":"उस समय हनानी दर्शी यहूदा के राजा आसा के पास जाकर कहने लगा, “तूने जो अपने परमेश्वर यहोवा पर भरोसा नहीं रखा वरन् अराम के राजा ही पर भरोसा रखा है, इस कारण अराम के राजा की सेना तेरे हाथ से बच गई है।"},{"book":"2 इतिहास","chapter":"16","verse":"8","text":"क्या कूशियों और लूबियों की सेना बड़ी न थी, और क्या उसमें बहुत से रथ, और सवार न थे? तो भी तूने यहोवा पर भरोसा रखा था, इस कारण उसने उनको तेरे हाथ में कर दिया।"},{"book":"2 इतिहास","chapter":"16","verse":"9","text":"देख, यहोवा की दृष्टि सारी पृथ्वी पर इसलिए फिरती रहती है कि जिनका मन उसकी ओर निष्कपट रहता है, उनकी सहायता में वह अपनी सामर्थ्य दिखाए। तूने यह काम मूर्खता से किया है, इसलिए अब से तू लड़ाइयों में फँसा रहेगा16:9 अब से तू लड़ाइयों में फँसा रहेगा: आसा के आरम्भिक विश्वास का प्रतिफल शान्ति थी (2 इतिहास 4:5; 2 इतिहास. 15:5) परन्तु अब उसके विश्वास की कमी का परिणाम युद्ध और अशान्ति का दण्ड होगा। ।”"},{"book":"2 इतिहास","chapter":"16","verse":"10","text":"तब आसा दर्शी पर क्रोधित हुआ और उसे काठ में ठोंकवा दिया, क्योंकि वह उसकी ऐसी बात के कारण उस पर क्रोधित था। और उसी समय से आसा प्रजा के कुछ लोगों पर अत्याचार भी करने लगा।"},{"book":"2 इतिहास","chapter":"16","verse":"11","text":"आदि से लेकर अन्त तक आसा के काम यहूदा और इस्राएल के राजाओं के वृत्तान्त में लिखे हैं।"},{"book":"2 इतिहास","chapter":"16","verse":"12","text":"अपने राज्य के उनतालीसवें वर्ष में आसा को पाँव का रोग हुआ, और वह रोग बहुत बढ़ गया, तो भी उसने रोगी होकर यहोवा की नहीं वैद्यों ही की शरण ली16:12 तो भी उसने रोगी होकर यहोवा की नहीं वैद्यों ही की शरण ली: बाशा के साथ युद्ध के समय ही नहीं रोगावस्था में भी आसा ने मनुष्य की सहायता पर अनावश्यक निर्भरता दर्शाई थी। ।"},{"book":"2 इतिहास","chapter":"16","verse":"13","text":"अन्त में आसा अपने राज्य के इकतालीसवें वर्ष में मर के अपने पुरखाओं के साथ जा मिला।"},{"book":"2 इतिहास","chapter":"16","verse":"14","text":"तब उसको उसी की कब्र में जो उसने दाऊदपुर में खुदवा ली थी, मिट्टी दी गई; और वह सुगन्ध-द्रव्यों और गंधी के काम के भाँति-भाँति के मसालों से भरे हुए एक बिछौने पर लिटा दिया गया, और बहुत सा सुगन्ध-द्रव्य उसके लिये जलाया गया।"}]}