{"data":[{"book":"2 इतिहास","chapter":"20","verse":"1","text":"इसके बाद मोआबियों और अम्मोनियों ने और उनके साथ कई मूनियों ने युद्ध करने के लिये यहोशापात पर चढ़ाई की।"},{"book":"2 इतिहास","chapter":"20","verse":"2","text":"तब लोगों ने आकर यहोशापात को बता दिया, “ताल के पार से एदोम देश की ओर से एक बड़ी भीड़ तुझ पर चढ़ाई कर रही है; और देख, वह हसासोन्तामार तक जो एनगदी भी कहलाता है, पहुँच गई है।”"},{"book":"2 इतिहास","chapter":"20","verse":"3","text":"तब यहोशापात डर गया और यहोवा की खोज में लग गया, और पूरे यहूदा में उपवास का प्रचार करवाया।"},{"book":"2 इतिहास","chapter":"20","verse":"4","text":"अतः यहूदी यहोवा से सहायता माँगने के लिये इकट्ठा हुए, वरन् वे यहूदा के सब नगरों से यहोवा से भेंट करने को आए।"},{"book":"2 इतिहास","chapter":"20","verse":"5","text":"तब यहोशापात यहोवा के भवन में नये आँगन के सामने यहूदियों और यरूशलेमियों की मण्डली में खड़ा होकर"},{"book":"2 इतिहास","chapter":"20","verse":"6","text":"यह कहने लगा, “हे हमारे पितरों के परमेश्वर यहोवा! क्या तू स्वर्ग में परमेश्वर नहीं है? और क्या तू जाति-जाति के सब राज्यों के ऊपर प्रभुता नहीं करता? और क्या तेरे हाथ में ऐसा बल और पराक्रम नहीं है कि तेरा सामना कोई नहीं कर सकता?"},{"book":"2 इतिहास","chapter":"20","verse":"7","text":"हे हमारे परमेश्वर! क्या तूने इस देश के निवासियों को अपनी प्रजा इस्राएल के सामने से निकालकर इन्हें अपने मित्र अब्राहम20:7 अपने मित्र अब्राहम: इस अभिव्यक्ति का आचार मुख्यत: उत्पत्ति. 18:23-33 में पाया जाता है जहाँ अब्राहम परमेश्वर से ऐसे बातें करता है जैसे अपने मित्र से। के वंश को सदा के लिये नहीं दे दिया? (याकू. 2:23)"},{"book":"2 इतिहास","chapter":"20","verse":"8","text":"वे इसमें बस गए और इसमें तेरे नाम का एक पवित्रस्थान बनाकर कहा,"},{"book":"2 इतिहास","chapter":"20","verse":"9","text":"‘यदि तलवार या मरी अथवा अकाल या और कोई विपत्ति हम पर पड़े, तो भी हम इसी भवन के सामने और तेरे सामने (तेरा नाम तो इस भवन में बसा है) खड़े होकर, अपने क्लेश के कारण तेरी दुहाई देंगे और तू सुनकर बचाएगा।’"},{"book":"2 इतिहास","chapter":"20","verse":"10","text":"और अब अम्मोनी और मोआबी और सेईर के पहाड़ी देश के लोग जिन पर तूने इस्राएल को मिस्र देश से आते समय चढ़ाई करने न दिया, और वे उनकी ओर से मुड़ गए और उनका विनाश न किया,"},{"book":"2 इतिहास","chapter":"20","verse":"11","text":"देख, वे ही लोग तेरे दिए हुए अधिकार के इस देश में से जिसका अधिकार तूने हमें दिया है, हमको निकालकर कैसा बदला हमें दे रहे हैं।"},{"book":"2 इतिहास","chapter":"20","verse":"12","text":"हे हमारे परमेश्वर, क्या तू उनका न्याय न करेगा? यह जो बड़ी भीड़ हम पर चढ़ाई कर रही है, उसके सामने हमारा तो बस नहीं चलता और हमें कुछ सूझता नहीं कि क्या करना चाहिये? परन्तु हमारी आँखें तेरी ओर लगी हैं।”"},{"book":"2 इतिहास","chapter":"20","verse":"13","text":"और सब यहूदी अपने-अपने बाल-बच्चों, स्त्रियों और पुत्रों समेत यहोवा के सम्मुख खड़े रहे।"},{"book":"2 इतिहास","chapter":"20","verse":"14","text":"तब आसाप के वंश में से यहजीएल नामक एक लेवीय जो जकर्याह का पुत्र और बनायाह का पोता और मत्तन्याह के पुत्र यीएल का परपोता था, उसमें मण्डली के बीच यहोवा का आत्मा समाया।"},{"book":"2 इतिहास","chapter":"20","verse":"15","text":"तब वह कहने लगा, “हे सब यहूदियों, हे यरूशलेम के रहनेवालों, हे राजा यहोशापात, तुम सब ध्यान दो; यहोवा तुम से यह कहता है, ‘तुम इस बड़ी भीड़ से मत डरो और तुम्हारा मन कच्चा न हो; क्योंकि युद्ध तुम्हारा नहीं, परमेश्वर का है।"},{"book":"2 इतिहास","chapter":"20","verse":"16","text":"कल उनका सामना करने को जाना। देखो वे सीस की चढ़ाई पर चढ़े आते हैं और यरूएल नामक जंगल के सामने नाले के सिरे पर तुम्हें मिलेंगे।"},{"book":"2 इतिहास","chapter":"20","verse":"17","text":"इस लड़ाई में तुम्हें लड़ना न होगा; हे यहूदा, और हे यरूशलेम, ठहरे रहना, और खड़े रहकर यहोवा की ओर से अपना बचाव देखना;’ मत डरो, और तुम्हारा मन कच्चा न हो; कल उनका सामना करने को चलना और यहोवा तुम्हारे साथ रहेगा।”"},{"book":"2 इतिहास","chapter":"20","verse":"18","text":"तब यहोशापात भूमि की ओर मुँह करके झुका और सब यहूदियों और यरूशलेम के निवासियों ने यहोवा के सामने गिरकर यहोवा को दण्डवत् किया।"},{"book":"2 इतिहास","chapter":"20","verse":"19","text":"कहातियों और कोरहियों में से कुछ लेवीय खड़े होकर इस्राएल के परमेश्वर यहोवा की स्तुति अत्यन्त ऊँचे स्वर से करने लगे।"},{"book":"2 इतिहास","chapter":"20","verse":"20","text":"वे सवेरे उठकर तकोआ के जंगल की ओर निकल गए; और चलते समय यहोशापात ने खड़े होकर कहा, “हे यहूदियों, हे यरूशलेम के निवासियों, मेरी सुनो, अपने परमेश्वर यहोवा पर विश्वास रखो, तब तुम स्थिर रहोगे; उसके नबियों पर विश्वास करो, तब तुम कृतार्थ हो जाओगे।”"},{"book":"2 इतिहास","chapter":"20","verse":"21","text":"तब उसने प्रजा के साथ सम्मति करके कितनों को ठहराया, जो कि पवित्रता से शोभायमान होकर हथियार-बन्दों के आगे-आगे चलते हुए यहोवा के गीत गाएँ, और यह कहते हुए उसकी स्तुति करें, “यहोवा का धन्यवाद करो, क्योंकि उसकी करुणा सदा की है।”"},{"book":"2 इतिहास","chapter":"20","verse":"22","text":"जिस समय वे गाकर स्तुति करने लगे, उसी समय यहोवा ने अम्मोनियों, मोआबियों और सेईर के पहाड़ी देश के लोगों पर जो यहूदा के विरुद्ध आ रहे थे, घातकों को बैठा दिया20:22 घातकों को बैठा दिया: परमेश्वर ने उन्हें बैठाया। उन्हें स्वर्गदूत माना गया था जिन्हें परमेश्वर ने सेना में अव्यवस्था उत्पन्न करने और विनाश ढाने के लिए नियुक्त किया था कि मोआबी, अम्मोनी पहले तो एदोमियों को नष्ट करें फिर आपस में लड़ मरें।  और वे मारे गए।"},{"book":"2 इतिहास","chapter":"20","verse":"23","text":"क्योंकि अम्मोनियों और मोआबियों ने सेईर के पहाड़ी देश के निवासियों को डराने और सत्यानाश करने के लिये उन पर चढ़ाई की, और जब वे सेईर के पहाड़ी देश के निवासियों का अन्त कर चुके, तब उन सभी ने एक दूसरे का नाश करने में हाथ लगाया।"},{"book":"2 इतिहास","chapter":"20","verse":"24","text":"जब यहूदियों ने जंगल की चौकी पर पहुँचकर उस भीड़ की ओर दृष्टि की, तब क्या देखा कि वे भूमि पर पड़े हुए शव हैं; और कोई नहीं बचा।"},{"book":"2 इतिहास","chapter":"20","verse":"25","text":"तब यहोशापात और उसकी प्रजा लूट लेने को गए और शवों के बीच बहुत सी सम्पत्ति और मनभावने गहने मिले; उन्होंने इतने गहने उतार लिये कि उनको न ले जा सके, वरन् लूट इतनी मिली, कि बटोरते-बटोरते तीन दिन बीत गए।"},{"book":"2 इतिहास","chapter":"20","verse":"26","text":"चौथे दिन वे बराका नामक तराई में इकट्ठे हुए और वहाँ यहोवा का धन्यवाद किया; इस कारण उस स्थान का नाम बराका की तराई पड़ा, जो आज तक है।"},{"book":"2 इतिहास","chapter":"20","verse":"27","text":"तब वे, अर्थात् यहूदा और यरूशलेम नगर के सब पुरुष और उनके आगे-आगे यहोशापात, आनन्द के साथ यरूशलेम लौटे क्योंकि यहोवा ने उन्हें शत्रुओं पर आनन्दित किया था।"},{"book":"2 इतिहास","chapter":"20","verse":"28","text":"अतः वे सारंगियाँ, वीणाएँ और तुरहियां बजाते हुए यरूशलेम में यहोवा के भवन को आए।"},{"book":"2 इतिहास","chapter":"20","verse":"29","text":"और जब देश-देश के सब राज्यों के लोगों ने सुना कि इस्राएल के शत्रुओं से यहोवा लड़ा, तब उनके मन में परमेश्वर का डर समा गया।"},{"book":"2 इतिहास","chapter":"20","verse":"30","text":"इस प्रकार यहोशापात के राज्य को चैन मिला, क्योंकि उसके परमेश्वर ने उसको चारों ओर से विश्राम दिया।"},{"book":"2 इतिहास","chapter":"20","verse":"31","text":"अतः यहोशापात ने यहूदा पर राज्य किया। जब वह राज्य करने लगा तब वह पैंतीस वर्ष का था, और पच्चीस वर्ष तक यरूशलेम में राज्य करता रहा। और उसकी माता का नाम अजूबा था, जो शिल्ही की बेटी थी।"},{"book":"2 इतिहास","chapter":"20","verse":"32","text":"वह अपने पिता आसा की लीक पर चला और उससे न मुड़ा, अर्थात् जो यहोवा की दृष्टि में ठीक है वही वह करता रहा।"},{"book":"2 इतिहास","chapter":"20","verse":"33","text":"तो भी ऊँचे स्थान ढाए न गए, वरन् अब तक प्रजा के लोगों ने अपना मन अपने पितरों के परमेश्वर की ओर न लगाया था।"},{"book":"2 इतिहास","chapter":"20","verse":"34","text":"आदि से अन्त तक यहोशापात के और काम, हनानी के पुत्र येहू के विषय उस वृत्तान्त में लिखे हैं, जो इस्राएल के राजाओं के वृत्तान्त में पाया जाता है।"},{"book":"2 इतिहास","chapter":"20","verse":"35","text":"इसके बाद यहूदा के राजा यहोशापात ने इस्राएल के राजा अहज्याह से जो बड़ी दुष्टता करता था, मेल किया।"},{"book":"2 इतिहास","chapter":"20","verse":"36","text":"अर्थात् उसने उसके साथ इसलिए मेल किया कि तर्शीश जाने को जहाज बनवाए, और उन्होंने ऐसे जहाज एस्योनगेबेर में बनवाए।"},{"book":"2 इतिहास","chapter":"20","verse":"37","text":"तब दोदावाह के पुत्र मारेशावासी एलीएजेर ने यहोशापात के विरुद्ध यह नबूवत की, “तूने जो अहज्याह से मेल किया, इस कारण यहोवा तेरी बनवाई हुई वस्तुओं को तोड़ डालेगा।” अतः जहाज टूट गए और तर्शीश को न जा सके।"}]}