{"data":[{"book":"2 इतिहास","chapter":"27","verse":"1","text":"जब योताम राज्य करने लगा तब वह पच्चीस वर्ष का था, और यरूशलेम में सोलह वर्ष तक राज्य करता रहा। और उसकी माता का नाम यरूशा था, जो सादोक की बेटी थी।"},{"book":"2 इतिहास","chapter":"27","verse":"2","text":"उसने वह किया, जो यहोवा की दृष्टि में ठीक है, अर्थात् जैसा उसके पिता उज्जियाह ने किया था, ठीक वैसा ही उसने भी किया तो भी वह यहोवा के मन्दिर में न घुसा; और प्रजा के लोग तब भी बिगड़ी चाल चलते थे।"},{"book":"2 इतिहास","chapter":"27","verse":"3","text":"उसी ने यहोवा के भवन के ऊपरवाले फाटक को बनाया, और ओपेल27:3 ओपेल: यरूशलेम के मध्य की घाटी (ताएरोपो-एपोन) और किद्रोन घाटी या यहोशापात घाटी में अन्त: प्रवेश करती एक लम्बी गोल चट्टान को यह नाम दिया गया था। की शहरपनाह पर बहुत कुछ बनवाया।"},{"book":"2 इतिहास","chapter":"27","verse":"4","text":"फिर उसने यहूदा के पहाड़ी देश में कई नगर दृढ़ किए, और जंगलों में गढ़ और गुम्मट बनाए।"},{"book":"2 इतिहास","chapter":"27","verse":"5","text":"वह अम्मोनियों के राजा से युद्ध करके उन पर प्रबल हो गया27:5 वह अम्मोनियों के राजा से युद्ध करके उन पर प्रबल हो गया: अम्मोनी उज्जियाह को आत्म समर्पण कर चुके थे परन्तु उन्होंने योताम से विद्रोह किया। उसने इस विद्रोह का दमन किया और उन्हें दण्ड देने के लिए युद्ध के बाद तीन वर्ष तक उन पर बहुत अधिक कर लगाया। । उसी वर्ष अम्मोनियों ने उसको सौ किक्कार चाँदी, और दस-दस हजार कोर गेहूँ और जौ दिया। फिर दूसरे और तीसरे वर्ष में भी उन्होंने उसे उतना ही दिया।"},{"book":"2 इतिहास","chapter":"27","verse":"6","text":"अतः योताम सामर्थी हो गया, क्योंकि वह अपने आपको अपने परमेश्वर यहोवा के सम्मुख जानकर सीधी चाल चलता था।"},{"book":"2 इतिहास","chapter":"27","verse":"7","text":"योताम के और काम और उसके सब युद्ध और उसकी चाल चलन, इन सब बातों का वर्णन इस्राएल और यहूदा के राजाओं के इतिहास में लिखा है।"},{"book":"2 इतिहास","chapter":"27","verse":"8","text":"जब वह राजा हुआ, तब पच्चीस वर्ष का था; और वह यरूशलेम में सोलह वर्ष तक राज्य करता रहा।"},{"book":"2 इतिहास","chapter":"27","verse":"9","text":"अन्त में योताम मरकर अपने पुरखाओं के संग जा मिला और उसे दाऊदपुर में मिट्टी दी गई। और उसका पुत्र आहाज उसके स्थान पर राज्य करने लगा।"}]}