{"data":[{"book":"2 इतिहास","chapter":"30","verse":"1","text":"फिर हिजकिय्याह ने सारे इस्राएल और यहूदा में कहला भेजा, और एप्रैम और मनश्शे के पास इस आशय के पत्र लिख भेजे, कि तुम यरूशलेम को यहोवा के भवन में इस्राएल के परमेश्वर यहोवा के लिये फसह मनाने को आओ।"},{"book":"2 इतिहास","chapter":"30","verse":"2","text":"राजा और उसके हाकिमों और यरूशलेम की मण्डली ने सम्मति की थी कि फसह को दूसरे महीने में मनाएँ।"},{"book":"2 इतिहास","chapter":"30","verse":"3","text":"वे उसे उस समय इस कारण न मना सकते थे, क्योंकि थोड़े ही याजकों ने अपने-अपने को पवित्र किया था, और प्रजा के लोग यरूशलेम में इकट्ठे न हुए थे।"},{"book":"2 इतिहास","chapter":"30","verse":"4","text":"यह बात राजा और सारी मण्डली को अच्छी लगी।"},{"book":"2 इतिहास","chapter":"30","verse":"5","text":"तब उन्होंने यह ठहरा दिया, कि बेर्शेबा से लेकर दान के सारे इस्राएलियों में यह प्रचार किया जाये, कि यरूशलेम में इस्राएल के परमेश्वर यहोवा के लिये फसह मनाने को चले आओ; क्योंकि उन्होंने इतनी बड़ी संख्या में उसको इस प्रकार न मनाया था30:5 फसह .... इस प्रकार न मनाया था: उत्तरी राज्य के इस्राएलियों ने बहुत समय से विधान के अनुसार बड़ी संख्या में लोगों के साथ फसह नहीं मनाया था।  जैसा कि लिखा है।"},{"book":"2 इतिहास","chapter":"30","verse":"6","text":"इसलिए हरकारे राजा और उसके हाकिमों से चिट्ठियाँ लेकर, राजा की आज्ञा के अनुसार सारे इस्राएल और यहूदा में घूमे30:6 हरकारे .... सारे इस्राएल और यहूदा में घूमे: पत्रवाहक सम्भवत: घातक: थे जो राजा के अंगरक्षकों का एक भाग थे। (2 राजा. 10:25) , और यह कहते गए, “हे इस्राएलियों! अब्राहम, इसहाक, और इस्राएल के परमेश्वर यहोवा की ओर फिरो, कि वह अश्शूर के राजाओं के हाथ से बचे हुए तुम लोगों की ओर फिरे।"},{"book":"2 इतिहास","chapter":"30","verse":"7","text":"और अपने पुरखाओं और भाइयों के समान मत बनो, जिन्होंने अपने पूर्वजों के परमेश्वर यहोवा से विश्वासघात किया था, और उसने उन्हें चकित होने का कारण कर दिया, जैसा कि तुम स्वयं देख रहे हो।"},{"book":"2 इतिहास","chapter":"30","verse":"8","text":"अब अपने पुरखाओं के समान हठ न करो, वरन् यहोवा के अधीन होकर उसके उस पवित्रस्थान में आओ जिसे उसने सदा के लिये पवित्र किया है, और अपने परमेश्वर यहोवा की उपासना करो, कि उसका भड़का हुआ क्रोध तुम पर से दूर हो जाए।"},{"book":"2 इतिहास","chapter":"30","verse":"9","text":"यदि तुम यहोवा की ओर फिरोगे तो जो तुम्हारे भाइयों और बाल-बच्चों को बन्दी बनाकर ले गए हैं, वे उन पर दया करेंगे, और वे इस देश में लौट सकेंगे क्योंकि तुम्हारा परमेश्वर यहोवा अनुग्रहकारी और दयालु है, और यदि तुम उसकी ओर फिरोगे तो वह अपना मुँह तुम से न मोड़ेगा।”"},{"book":"2 इतिहास","chapter":"30","verse":"10","text":"इस प्रकार हरकारे एप्रैम और मनश्शे के देशों में नगर-नगर होते हुए जबूलून तक गए; परन्तु उन्होंने उनकी हँसी की, और उन्हें उपहास में उड़ाया।"},{"book":"2 इतिहास","chapter":"30","verse":"11","text":"तो भी आशेर, मनश्शे और जबूलून में से कुछ लोग दीन होकर यरूशलेम को आए।"},{"book":"2 इतिहास","chapter":"30","verse":"12","text":"यहूदा में भी परमेश्वर की ऐसी शक्ति हुई, कि वे एक मन होकर, जो आज्ञा राजा और हाकिमों ने यहोवा के वचन के अनुसार दी थी, उसे मानने को तैयार हुए।"},{"book":"2 इतिहास","chapter":"30","verse":"13","text":"इस प्रकार अधिक लोग यरूशलेम में इसलिए इकट्ठे हुए, कि दूसरे महीने में अख़मीरी रोटी का पर्व मानें। और बहुत बड़ी सभा इकट्ठी हो गई।"},{"book":"2 इतिहास","chapter":"30","verse":"14","text":"उन्होंने उठकर, यरूशलेम में की वेदियों और धूप जलाने के सब स्थानों को उठाकर किद्रोन नाले में फेंक दिया।"},{"book":"2 इतिहास","chapter":"30","verse":"15","text":"तब दूसरे महीने के चौदहवें दिन को उन्होंने फसह के पशुबलि किए तब याजक और लेवीय लज्जित हुए और अपने को पवित्र करके होमबलियों को यहोवा के भवन में ले आए।"},{"book":"2 इतिहास","chapter":"30","verse":"16","text":"वे अपने नियम के अनुसार, अर्थात् परमेश्वर के जन मूसा की व्यवस्था के अनुसार, अपने-अपने स्थान पर खड़े हुए, और याजकों ने रक्त को लेवियों के हाथ से लेकर छिड़क दिया।"},{"book":"2 इतिहास","chapter":"30","verse":"17","text":"क्योंकि सभा में बहुत ऐसे थे जिन्होंने अपने को पवित्र न किया था; इसलिए सब अशुद्ध लोगों के फसह के पशुओं को बलि करने का अधिकार लेवियों को दिया गया, कि उनको यहोवा के लिये पवित्र करें। (यूह. 11:55)"},{"book":"2 इतिहास","chapter":"30","verse":"18","text":"बहुत से लोगों ने अर्थात् एप्रैम, मनश्शे, इस्साकार और जबूलून में से बहुतों ने अपने को शुद्ध नहीं किया था, तो भी वे फसह के पशु का माँस लिखी हुई विधि के विरुद्ध खाते थे। क्योंकि हिजकिय्याह ने उनके लिये यह प्रार्थना की थी, “यहोवा जो भला है, वह उन सभी के पाप ढाँप दे;"},{"book":"2 इतिहास","chapter":"30","verse":"19","text":"जो परमेश्वर की अर्थात् अपने पूर्वजों के परमेश्वर यहोवा की खोज में मन लगाए हुए हैं, चाहे वे पवित्रस्थान की विधि के अनुसार शुद्ध न भी हों।”"},{"book":"2 इतिहास","chapter":"30","verse":"20","text":"और यहोवा ने हिजकिय्याह की यह प्रार्थना सुनकर लोगों को चंगा किया।"},{"book":"2 इतिहास","chapter":"30","verse":"21","text":"जो इस्राएली यरूशलेम में उपस्थित थे, वे सात दिन तक अख़मीरी रोटी का पर्व बड़े आनन्द से मनाते रहे; और प्रतिदिन लेवीय और याजक ऊँचे शब्द के बाजे यहोवा के लिये बजाकर यहोवा की स्तुति करते रहे।"},{"book":"2 इतिहास","chapter":"30","verse":"22","text":"जितने लेवीय यहोवा का भजन बुद्धिमानी के साथ करते थे, उनको हिजकिय्याह ने शान्ति के वचन कहे। इस प्रकार वे मेलबलि चढ़ाकर और अपने पूर्वजों के परमेश्वर यहोवा के सम्मुख अंगीकार करते रहे और उस नियत पर्व के सातों दिन तक खाते रहे।"},{"book":"2 इतिहास","chapter":"30","verse":"23","text":"तब सारी सभा ने सम्मति की कि हम और सात दिन पर्व मानेंगे; अतः उन्होंने और सात दिन आनन्द से पर्व मनाया30:23 उन्होंने और सात दिन आनन्द से पर्व मनाया: यह विधान में स्वैच्छिक परिवर्धन था, समय का लक्षण दर्शाने वाला अत्यधिक जोश का परिणाम एवं चिन्ह। ।"},{"book":"2 इतिहास","chapter":"30","verse":"24","text":"क्योंकि यहूदा के राजा हिजकिय्याह ने सभा को एक हजार बछड़े और सात हजार भेड़-बकरियाँ दे दीं, और हाकिमों ने सभा को एक हजार बछड़े और दस हजार भेड़-बकरियाँ दीं, और बहुत से याजकों ने अपने को पवित्र किया।"},{"book":"2 इतिहास","chapter":"30","verse":"25","text":"तब याजकों और लेवियों समेत यहूदा की सारी सभा, और इस्राएल से आए हुओं की सभा, और इस्राएल के देश से आए हुए, और यहूदा में रहनेवाले परदेशी, इन सभी ने आनन्द किया।"},{"book":"2 इतिहास","chapter":"30","verse":"26","text":"इस प्रकार यरूशलेम में बड़ा आनन्द हुआ, क्योंकि दाऊद के पुत्र इस्राएल के राजा सुलैमान के दिनों से ऐसी बात यरूशलेम में न हुई थी।"},{"book":"2 इतिहास","chapter":"30","verse":"27","text":"अन्त में लेवीय याजकों ने खड़े होकर प्रजा को आशीर्वाद दिया, और उनकी सुनी गई, और उनकी प्रार्थना उसके पवित्र धाम तक अर्थात् स्वर्ग तक पहुँची।"}]}