{"data":[{"book":"2 इतिहास","chapter":"36","verse":"1","text":"तब देश के लोगों ने योशिय्याह के पुत्र यहोआहाज को लेकर उसके पिता के स्थान पर यरूशलेम में राजा बनाया।"},{"book":"2 इतिहास","chapter":"36","verse":"2","text":"जब यहोआहाज राज्य करने लगा, तब वह तेईस वर्ष का था, और तीन महीने तक यरूशलेम में राज्य करता रहा।"},{"book":"2 इतिहास","chapter":"36","verse":"3","text":"तब मिस्र के राजा ने उसको यरूशलेम में राजगद्दी से उतार दिया, और देश पर सौ किक्कार चाँदी और किक्कार भर सोना जुर्माने में दण्ड लगाया।"},{"book":"2 इतिहास","chapter":"36","verse":"4","text":"तब मिस्र के राजा ने उसके भाई एलयाकीम को यहूदा और यरूशलेम का राजा बनाया और उसका नाम बदलकर यहोयाकीम रखा; परन्तु नको उसके भाई यहोआहाज को मिस्र में ले गया।"},{"book":"2 इतिहास","chapter":"36","verse":"5","text":"जब यहोयाकीम राज्य करने लगा, तब वह पच्चीस वर्ष का था, और ग्यारह वर्ष तक यरूशलेम में राज्य करता रहा। उसने वह काम किया, जो उसके परमेश्वर यहोवा की दृष्टि में बुरा है।"},{"book":"2 इतिहास","chapter":"36","verse":"6","text":"उस पर बाबेल के राजा नबूकदनेस्सर ने चढ़ाई की, और बाबेल ले जाने के लिये उसको पीतल की बेड़ियाँ पहना दीं।"},{"book":"2 इतिहास","chapter":"36","verse":"7","text":"फिर नबूकदनेस्सर ने यहोवा के भवन के कुछ पात्र बाबेल ले जाकर, अपने मन्दिर में जो बाबेल में था, रख दिए।"},{"book":"2 इतिहास","chapter":"36","verse":"8","text":"यहोयाकीम के और काम और उसने जो-जो घिनौने काम किए36:8 उसने जो-जो घिनौने काम किए: ऐसा प्रतीत होता है कि यहोयाकीम ने अपने पिता द्वारा नष्ट की गई मूर्तिपूजा पुनः आरम्भ कर दी थी।, और उसमें जो-जो बुराइयाँ पाई गईं, वह इस्राएल और यहूदा के राजाओं के इतिहास की पुस्तक में लिखी हैं; और उसका पुत्र यहोयाकीन उसके स्थान पर राज्य करने लगा।"},{"book":"2 इतिहास","chapter":"36","verse":"9","text":"जब यहोयाकीन राज्य करने लगा, तब वह आठ वर्ष का था, और तीन महीने और दस दिन तक यरूशलेम में राज्य करता रहा। उसने वह किया, जो परमेश्वर यहोवा की दृष्टि में बुरा है।"},{"book":"2 इतिहास","chapter":"36","verse":"10","text":"नये वर्ष के लगते ही नबूकदनेस्सर ने लोगों को भेजकर, उसे और यहोवा के भवन के मनभावने पात्रों को बाबेल में मँगवा लिया, और उसके भाई सिदकिय्याह को यहूदा और यरूशलेम पर राजा नियुक्त किया। (मत्ती 1:11)"},{"book":"2 इतिहास","chapter":"36","verse":"11","text":"जब सिदकिय्याह राज्य करने लगा, तब वह इक्कीस वर्ष का था, और यरूशलेम में ग्यारह वर्ष तक राज्य करता रहा।"},{"book":"2 इतिहास","chapter":"36","verse":"12","text":"उसने वही किया, जो उसके परमेश्वर यहोवा की दृष्टि में बुरा है। यद्यपि यिर्मयाह नबी यहोवा की ओर से बातें कहता था, तो भी वह उसके सामने दीन न हुआ।"},{"book":"2 इतिहास","chapter":"36","verse":"13","text":"फिर नबूकदनेस्सर जिसने उसे परमेश्वर की शपथ खिलाई थी, उससे उसने बलवा किया, और उसने हठ किया और अपना मन कठोर किया, कि वह इस्राएल के परमेश्वर यहोवा की ओर न फिरे।"},{"book":"2 इतिहास","chapter":"36","verse":"14","text":"सब प्रधान याजकों ने और लोगों ने भी अन्यजातियों के से घिनौने काम करके बहुत बड़ा विश्वासघात किया, और यहोवा के भवन को जो उसने यरूशलेम में पवित्र किया था, अशुद्ध कर डाला36:14 यहोवा के भवन को .... अशुद्ध कर डाला: सिदकिय्याह के राज्यकाल के अन्त समय में मूर्तिपूजा सम्बंधित विभिन्न धार्मिक कृत्य मन्दिर के पवित्र परिसर में प्रवेश कर चुके थे।।"},{"book":"2 इतिहास","chapter":"36","verse":"15","text":"उनके पूर्वजों के परमेश्वर यहोवा ने बड़ा यत्न करके अपने दूतों से उनके पास कहला भेजा, क्योंकि वह अपनी प्रजा और अपने धाम पर तरस खाता था;"},{"book":"2 इतिहास","chapter":"36","verse":"16","text":"परन्तु वे परमेश्वर के दूतों को उपहास में उड़ाते, उसके वचनों को तुच्छ जानते, और उसके नबियों की हँसी करते थे। अतः यहोवा अपनी प्रजा पर ऐसा झुँझला उठा, कि बचने का कोई उपाय न रहा। (प्रेरि. 13:41)"},{"book":"2 इतिहास","chapter":"36","verse":"17","text":"तब उसने उन पर कसदियों के राजा से चढ़ाई करवाई, और इसने उनके जवानों को उनके पवित्र भवन ही में तलवार से मार डाला; और क्या जवान, क्या कुँवारी, क्या बूढ़े, क्या पक्के बाल वाले, किसी पर भी कोमलता न की; यहोवा ने सभी को उसके हाथ में कर दिया।"},{"book":"2 इतिहास","chapter":"36","verse":"18","text":"क्या छोटे, क्या बड़े, परमेश्वर के भवन के सब पात्र और यहोवा के भवन, और राजा, और उसके हाकिमों के खजाने, इन सभी को वह बाबेल में ले गया।"},{"book":"2 इतिहास","chapter":"36","verse":"19","text":"कसदियों ने परमेश्वर का भवन फूँक दिया, और यरूशलेम की शहरपनाह को तोड़ डाला, और आग लगाकर उसके सब भवनों को जलाया, और उसमें का सारा बहुमूल्य सामान नष्ट कर दिया।"},{"book":"2 इतिहास","chapter":"36","verse":"20","text":"जो तलवार से बच गए, उन्हें वह बाबेल को ले गया, और फारस के राज्य के प्रबल होने तक वे उसके और उसके बेटों-पोतों के अधीन रहे।"},{"book":"2 इतिहास","chapter":"36","verse":"21","text":"यह सब इसलिए हुआ कि यहोवा का जो वचन यिर्मयाह के मुँह से निकला था, वह पूरा हो, कि देश अपने विश्रामकालों में सुख भोगता रहे। इसलिए जब तक वह सूना पड़ा रहा तब तक अर्थात् सत्तर वर्ष के पूरे होने तक उसको विश्राम मिला।"},{"book":"2 इतिहास","chapter":"36","verse":"22","text":"फारस के राजा कुस्रू के पहले वर्ष में यहोवा ने उसके मन को उभारा कि जो वचन यिर्मयाह के मुँह से निकला था, वह पूरा हो। इसलिए उसने अपने समस्त राज्य में यह प्रचार करवाया, और इस आशय की चिट्ठियाँ लिखवाईं:"},{"book":"2 इतिहास","chapter":"36","verse":"23","text":"“फारस का राजा कुस्रू कहता है, ‘स्वर्ग के परमेश्वर यहोवा ने पृथ्वी भर का राज्य मुझे दिया है, और उसी ने मुझे आज्ञा दी है कि यरूशलेम जो यहूदा में है उसमें मेरा एक भवन बनवा; इसलिए हे उसकी प्रजा के सब लोगों, तुम में से जो कोई चाहे, उसका परमेश्वर यहोवा उसके साथ रहे, वह वहाँ रवाना हो जाए।’”"}]}