{"data":[{"book":"2 इतिहास","chapter":"5","verse":"1","text":"इस प्रकार सुलैमान ने यहोवा के भवन के लिये जो-जो काम बनवाया वह सब पूरा हो गया। तब सुलैमान ने अपने पिता दाऊद के पवित्र किए हुए सोने, चाँदी और सब पात्रों को भीतर पहुँचाकर परमेश्वर के भवन के भण्डारों में रखवा दिया। (2 राजा. 7:51)"},{"book":"2 इतिहास","chapter":"5","verse":"2","text":"तब सुलैमान ने इस्राएल के पुरनियों को और गोत्रों के सब मुख्य पुरुष, जो इस्राएलियों के पितरों के घरानों के प्रधान थे, उनको भी यरूशलेम में इस उद्देश्य से इकट्ठा किया कि वे यहोवा की वाचा का सन्दूक दाऊदपुर से अर्थात् सिय्योन से ऊपर ले आएँ।"},{"book":"2 इतिहास","chapter":"5","verse":"3","text":"सब इस्राएली पुरुष सातवें महीने के पर्व के समय राजा के पास इकट्ठा हुए।"},{"book":"2 इतिहास","chapter":"5","verse":"4","text":"जब इस्राएल के सब पुरनिये आए, तब लेवियों ने सन्दूक को उठा लिया5:4 तब लेवियों ने सन्दूक को उठा लिया: वे लेवी जो याजक थे। ।"},{"book":"2 इतिहास","chapter":"5","verse":"5","text":"और लेवीय याजक सन्दूक और मिलापवाले तम्बू और जितने पवित्र पात्र उस तम्बू में थे उन सभी को ऊपर ले गए।"},{"book":"2 इतिहास","chapter":"5","verse":"6","text":"और राजा सुलैमान और सब इस्राएली मण्डली के लोग जो उसके पास इकट्ठा हुए थे, उन्होंने सन्दूक के सामने इतने भेड़ और बैल बलि किए, जिनकी गिनती और हिसाब बहुतायत के कारण न हो सकता था।"},{"book":"2 इतिहास","chapter":"5","verse":"7","text":"तब याजकों ने यहोवा की वाचा का सन्दूक उसके स्थान में, अर्थात् भवन की भीतरी कोठरी में जो परमपवित्र स्थान है, पहुँचाकर, करूबों के पंखों के तले रख दिया। (1 राजा. 8:6,7)"},{"book":"2 इतिहास","chapter":"5","verse":"8","text":"सन्दूक के स्थान के ऊपर करूब पंख फैलाए हुए थे, जिससे वे ऊपर से सन्दूक और उसके डंडों को ढाँके थे।"},{"book":"2 इतिहास","chapter":"5","verse":"9","text":"डंडे तो इतने लम्बे थे, कि उनके सिरे सन्दूक से निकले हुए भीतरी कोठरी के सामने देख पड़ते थे, परन्तु बाहर से वे दिखाई न पड़ते थे। वे आज के दिन तक वहीं हैं।"},{"book":"2 इतिहास","chapter":"5","verse":"10","text":"सन्दूक में पत्थर की उन दो पटियाओं को छोड़ कुछ न था, जिन्हें मूसा ने होरेब में उसके भीतर उस समय रखा, जब यहोवा ने इस्राएलियों के मिस्र से निकलने के बाद उनके साथ वाचा बाँधी थी।"},{"book":"2 इतिहास","chapter":"5","verse":"11","text":"जब याजक पवित्रस्थान से निकले (जितने याजक उपस्थित थे, उन सभी ने अपने-अपने को पवित्र किया था, और अलग-अलग दलों में होकर सेवा न करते थे;"},{"book":"2 इतिहास","chapter":"5","verse":"12","text":"और जितने लेवीय गायक थे, वे सब के सब अर्थात् पुत्रों और भाइयों समेत आसाप, हेमान और यदूतून सन के वस्त्र पहने झाँझ, सारंगियाँ और वीणाएँ लिये हुए, वेदी के पूर्व की ओर खड़े थे, और उनके साथ एक सौ बीस याजक तुरहियां बजा रहे थे।)"},{"book":"2 इतिहास","chapter":"5","verse":"13","text":"और जब तुरहियां बजानेवाले और गानेवाले एक स्वर से यहोवा की स्तुति और धन्यवाद करने लगे, और तुरहियां, झाँझ आदि बाजे बजाते हुए यहोवा की यह स्तुति ऊँचे शब्द से करने लगे, “वह भला है और उसकी करुणा सदा की है,” तब यहोवा के भवन में बादल छा गया5:13 तब यहोवा के भवन में बादल छा गया: यह परमेश्वर की उपस्थिति की परिस्थितियों के संदर्भ में है।,"},{"book":"2 इतिहास","chapter":"5","verse":"14","text":"और बादल के कारण याजक लोग सेवा-टहल करने को खड़े न रह सके, क्योंकि यहोवा का तेज परमेश्वर के भवन में भर गया था। (प्रका. 15:8, निर्ग. 40:35)"}]}