{"data":[{"book":"Galatians","chapter":"3","verse":"1","text":"O foolish Galatians, who hath bewitched you, that ye should not obey the trueth, to whome Iesus Christ before was described in your sight, and among you crucified?"},{"book":"Galatians","chapter":"3","verse":"2","text":"This only would I learne of you, Receiued ye the Spirit by the workes of the Lawe, or by the hearing of faith preached?"},{"book":"Galatians","chapter":"3","verse":"3","text":"Are ye so foolish, that after ye haue begun in the Spirit, ye would now be made perfect by the flesh?"},{"book":"Galatians","chapter":"3","verse":"4","text":"Haue ye suffered so many things in vaine? if so be it be euen in vaine."},{"book":"Galatians","chapter":"3","verse":"5","text":"He therefore that ministreth to you the Spirit, and worketh miracles among you, doeth he it through the workes of the Law, or by the hearing of faith preached?"},{"book":"Galatians","chapter":"3","verse":"6","text":"Yea rather as Abraham beleeued God, and it was imputed to him for righteousnes."},{"book":"Galatians","chapter":"3","verse":"7","text":"Knowe ye therefore, that they which are of faith, the same are the children of Abraham."},{"book":"Galatians","chapter":"3","verse":"8","text":"For the Scripture foreseeing, that God would iustifie the Gentiles through faith, preached before the Gospel vnto Abraham, saying, In thee shall all the Gentiles be blessed."},{"book":"Galatians","chapter":"3","verse":"9","text":"So then they which be of faith, are blessed with faithfull Abraham."},{"book":"Galatians","chapter":"3","verse":"10","text":"For as many as are of the workes of the Lawe, are vnder the curse: for it is written, Cursed is euery man that continueth not in all things, which are written in the booke of the Law, to doe them."},{"book":"Galatians","chapter":"3","verse":"11","text":"And that no man is iustified by the Law in the sight of God, it is euident: for the iust shall liue by faith."},{"book":"Galatians","chapter":"3","verse":"12","text":"And the Lawe is not of faith: but the man that shall doe those things, shall liue in them."},{"book":"Galatians","chapter":"3","verse":"13","text":"Christ hath redeemed vs from the curse of the Lawe, made a curse for vs, (for it is written, Cursed is euery one that hangeth on tree)"},{"book":"Galatians","chapter":"3","verse":"14","text":"That the blessing of Abraham might come on the Gentiles through Christ Iesus, that wee might receiue the promise of the Spirite through faith."},{"book":"Galatians","chapter":"3","verse":"15","text":"Brethren, I speake as men do: though it be but a mans couenant, when it is confirmed, yet no man doeth abrogate it, or addeth any thing thereto."},{"book":"Galatians","chapter":"3","verse":"16","text":"Nowe to Abraham and his seede were the promises made. Hee saith not, And to the seedes, as speaking of many: but, And to thy seede, as of one, which is Christ."},{"book":"Galatians","chapter":"3","verse":"17","text":"And this I say, that the couenant that was confirmed afore of God in respect of Christ, the Lawe which was foure hundreth and thirtie yeeres after, can not disanull, that it shoulde make the promise of none effect."},{"book":"Galatians","chapter":"3","verse":"18","text":"For if the inheritance be of the Lawe, it is no more by the promise, but God gaue it freely vnto Abraham by promise."},{"book":"Galatians","chapter":"3","verse":"19","text":"Wherefore then serueth the Law? It was added because of the transgressions, til the seed came, vnto the which the promise was made: and it was ordeined by Angels in the hande of a Mediatour."},{"book":"Galatians","chapter":"3","verse":"20","text":"Nowe a Mediatour is not a Mediatour of one: but God is one."},{"book":"Galatians","chapter":"3","verse":"21","text":"Is the Lawe then against the promises of God? God forbid: For if there had bene a Lawe giuen which coulde haue giuen life, surely righteousnes should haue bene by the Lawe."},{"book":"Galatians","chapter":"3","verse":"22","text":"But the Scripture hath concluded all vnder sinne, that the promise by the faith of Iesus Christ should be giuen to them that beleeue."},{"book":"Galatians","chapter":"3","verse":"23","text":"But before faith came, we were kept vnder the Law, as vnder a garison, and shut vp vnto that faith, which should afterward be reueiled."},{"book":"Galatians","chapter":"3","verse":"24","text":"Wherefore the Lawe was our scholemaster to bring vs to Christ, that we might be made righteous by faith."},{"book":"Galatians","chapter":"3","verse":"25","text":"But after that faith is come, we are no longer vnder a scholemaster."},{"book":"Galatians","chapter":"3","verse":"26","text":"For ye are al the sonnes of God by faith, in Christ Iesus."},{"book":"Galatians","chapter":"3","verse":"27","text":"For all ye that are baptized into Christ, haue put on Christ."},{"book":"Galatians","chapter":"3","verse":"28","text":"There is neither Iewe nor Grecian: there is neither bonde nor free: there is neither male nor female: for ye are all one in Christ Iesus."},{"book":"Galatians","chapter":"3","verse":"29","text":"And if ye be Christes, then are ye Abrahams seede, and heires by promise."}]}