{"data":[{"book":"Galatians","chapter":"6","verse":"1","text":"Brethren, if a man be suddenly taken in any offence, ye which are spirituall, restore such one with the spirit of meekenes, considering thy selfe, least thou also be tempted."},{"book":"Galatians","chapter":"6","verse":"2","text":"Beare ye one anothers burden, and so fulfill the Lawe of Christ."},{"book":"Galatians","chapter":"6","verse":"3","text":"For if any man seeme to himselfe, that he is somewhat, when he is nothing, hee deceiueth himselfe in his imagination."},{"book":"Galatians","chapter":"6","verse":"4","text":"But let euery man prooue his owne worke: and then shall he haue reioycing in himselfe onely and not in another."},{"book":"Galatians","chapter":"6","verse":"5","text":"For euery man shall beare his owne burden."},{"book":"Galatians","chapter":"6","verse":"6","text":"Let him that is taught in the worde, make him that hath taught him, partaker of all his goods."},{"book":"Galatians","chapter":"6","verse":"7","text":"Be not deceiued: God is not mocked: for whatsoeuer a man soweth, that shall hee also reape."},{"book":"Galatians","chapter":"6","verse":"8","text":"For hee that soweth to his flesh, shall of the flesh reape corruption: but hee that soweth to the spirit, shall of the spirit reape life euerlasting."},{"book":"Galatians","chapter":"6","verse":"9","text":"Let vs not therefore be weary of well doing: for in due season we shall reape, if we faint not."},{"book":"Galatians","chapter":"6","verse":"10","text":"While we haue therefore time, let vs doe good vnto all men, but specially vnto them, which are of the housholde of faith."},{"book":"Galatians","chapter":"6","verse":"11","text":"Ye see how large a letter I haue written vnto you with mine owne hand."},{"book":"Galatians","chapter":"6","verse":"12","text":"As many as desire to make a faire shewe in the flesh, they constraine you to be circumcised, onely because they would not suffer persecution for the crosse of Christ."},{"book":"Galatians","chapter":"6","verse":"13","text":"For they themselues which are circumcised keepe not the law, but desire to haue you circumcised, that they might reioyce in your flesh."},{"book":"Galatians","chapter":"6","verse":"14","text":"But God forbid that I should reioyce, but in ye crosse of our Lord Iesus Christ, whereby the world is crucified vnto me, and I vnto ye world."},{"book":"Galatians","chapter":"6","verse":"15","text":"For in Christ Iesus neither circumcision auaileth any thing, nor vncircumcision, but a newe creature."},{"book":"Galatians","chapter":"6","verse":"16","text":"And as many as walke according to this rule, peace shalbe vpon them, and mercie, and vpon the Israel of God."},{"book":"Galatians","chapter":"6","verse":"17","text":"From henceforth let no man put me to busines: for I beare in my body the markes of the Lord Iesus."},{"book":"Galatians","chapter":"6","verse":"18","text":"Brethren, the grace of our Lord Iesus Christ be with your spirit, Amen. ‘Vnto the Galatians written from Rome.’"}]}