{"data":[{"book":"2 Samuel","chapter":"13","verse":"1","text":"Bangʼ kinde moko, Amnon wuod Daudi nochako gombo Tamar, nyako ma jaber mane nyamin Abisalom wuod Daudi."},{"book":"2 Samuel","chapter":"13","verse":"2","text":"Chuny Amnon ne chandore mobedo matuo nikech wach nyamin-gi Tamar, nimar ne en nyako ngili, kuom mano ne tek mondo otim kode gimoro."},{"book":"2 Samuel","chapter":"13","verse":"3","text":"Koro Amnon ne nigi osiepne miluongo ni Jonadab wuod Shimea, ma owadgi Daudi. Jonadab ne en ngʼat ma riekone richo."},{"book":"2 Samuel","chapter":"13","verse":"4","text":"Nopenjo Amnon niya, “Yaye wuod ruoth, angʼo momiyo inenori mokuyo pile ka pile? Ok diwachna gima timi?”"},{"book":"2 Samuel","chapter":"13","verse":"5","text":"Jonadab nowachone niya, “Dhiyo inind e kitanda ka iwuondri ni ituo. Ka wuonu obiro neni, to wachne ni, ‘Daher mondo nyamera ma Tamar obi omiya gimoro acham. Yie mondo obi otedna chiemo kaneno mondo mi anene kaka otedo; kendo acham chiemo kotingʼo e lwete.’ ”"},{"book":"2 Samuel","chapter":"13","verse":"6","text":"Omiyo Amnon nonindo kowuondore ni otuo. Kane ruoth obiro nene, Amnon nowachone niya, “Daher mondo nyamera ma Tamar obi olosna makati moro mopogore gi mapile kaneno, mondo mi achame kotingʼe e lwete.”"},{"book":"2 Samuel","chapter":"13","verse":"7","text":"Daudi nooro wach ne Tamar e dala ruoth kama: “Dhi e od owadu Amnon mondo itedne chiemo.”"},{"book":"2 Samuel","chapter":"13","verse":"8","text":"Omiyo Tamar nodhi e od owadgi ma Amnon mane oyudo nindo. Nokawo mogo modwalo mi otedo makati koneno."},{"book":"2 Samuel","chapter":"13","verse":"9","text":"Eka nokawo gima notedoe mi omiye makati, to notamore chamo."},{"book":"2 Samuel","chapter":"13","verse":"10","text":"Eka Amnon nowachone Tamar niya, “Kel chiemo kor nindona koni mondo mi achiem kitingʼona chiemo e lweti.” Kendo Tamar nokawo makati mano tedo motero ni Amnon owadgi kor nindone."},{"book":"2 Samuel","chapter":"13","verse":"11","text":"Kane oterone chiemo mondo ocham nomake githuon koywaye mowachone niya, “Nyamera, bi wanind e kitandana ka.”"},{"book":"2 Samuel","chapter":"13","verse":"12","text":"En to nodwoke niya, “Kik itim gima kama, owadwa. Kik ichuna. Gima kama ok onego timre e Israel! Kik itim tim marachni."},{"book":"2 Samuel","chapter":"13","verse":"13","text":"An to dabed nade? Wichkuot machal kama dater kanye? To in to? Dibed machal kaka achiel kuom joricho mofuwo e Israel. Kiyie to wuo gi ruoth; ok obi tamore mondo kik ikenda.”"},{"book":"2 Samuel","chapter":"13","verse":"14","text":"To notamore winje, to kaka notek moloye, noterore kode githuon."},{"book":"2 Samuel","chapter":"13","verse":"15","text":"Eka Amnon nosin mojok kode ahinya. Chutho, nosin mojok kode moloyo kaka ne ohere. Amnon nowachone niya, “Chungi kendo wuog idhi!”"},{"book":"2 Samuel","chapter":"13","verse":"16","text":"Nodwoke niya, “Ooyo. Riemba kama biro bedo marach moloyo kata mana rach misetimona.”"},{"book":"2 Samuel","chapter":"13","verse":"17","text":"Noluongo jatije mowachone ni, Gol dhakoni oko ka kendo ilor dhoot matek bangʼe."},{"book":"2 Samuel","chapter":"13","verse":"18","text":"Omiyo jatije nogole oko moloro dhoot matek bangʼe. Noyudo nyakono orwako law molos maber manyilni mane itwangʼo ni nyiri ngili ma nyi joka ruoth."},{"book":"2 Samuel","chapter":"13","verse":"19","text":"Tamar noolo buru e wiye mi noyiecho lawe manyilni mane otwangʼ maber mane oyudo orwako. Nomako wiye gi lwete kendo nodhi koywak matek."},{"book":"2 Samuel","chapter":"13","verse":"20","text":"Owadgi ma Abisalom nopenjo niya, “Dibedni owadu ma Amnon osebedo kodi e achiel? Koro sani lingʼ mos nyamera; en owadu. Kik wachni chand chunyi.” Kendo Tamar nodak gi Abisalom e ode, ka en dhako mokuyo."},{"book":"2 Samuel","chapter":"13","verse":"21","text":"Ruoth Daudi iye nowangʼ ahinya kane owinjo wechegi duto."},{"book":"2 Samuel","chapter":"13","verse":"22","text":"Abisalom ne ok owacho gimoro maber kata marach ni Amnon; to nosin kod Amnon nikech ne osekuodo wi Tamar nyamin-gi."},{"book":"2 Samuel","chapter":"13","verse":"23","text":"Bangʼ higni ariyo, kane jongʼad yie romb Abisalom ni Baal Hazor machiegni gi tongʼ Efraim, noluongo yawuot ruoth duto mondo obi kanyo."},{"book":"2 Samuel","chapter":"13","verse":"24","text":"Abisalom nodhi ir ruoth mowachone niya, “Jatichni osechoko joge mangʼado yie rombe. Bende ruoth kod jodonge diyie bi?”"},{"book":"2 Samuel","chapter":"13","verse":"25","text":"Ruoth nodwoke niya, “Ooyo wuoda.” Waduto ok onego wabi, wabiro miyi tingʼ mapek. Kata obedo ni Abisalom nomedo hombe, to pod nodagi dhi, makmana ne oyiene ni odhi nyime gi nyasino."},{"book":"2 Samuel","chapter":"13","verse":"26","text":"Eka Abisalom nowacho niya, “Kare ka kamano to we owadwa Amnon odhi kodwa.”"},{"book":"2 Samuel","chapter":"13","verse":"27","text":"To Abisalom nohombe, omiyo noyiene mi gidhi gi Amnon to gi yawuot ruoth mamoko."},{"book":"2 Samuel","chapter":"13","verse":"28","text":"Abisalom nosechiko jotijene niya, “Winjuru! Ka Amnon osemetho momer, to anawachnu ni, Goyeuru ma unege. Kik ubed maluor. Donge an ema asechikou? Beduru motegno kendo ma jochir.”"},{"book":"2 Samuel","chapter":"13","verse":"29","text":"Omiyo jotije Abisalom notimo ni Amnon kaka nosechikgi. Eka yawuot ruoth duto nochungʼ moidho kanjegi moringo."},{"book":"2 Samuel","chapter":"13","verse":"30","text":"Kane pod gin e yo, wach nochopo ne Daudi niya, “Abisalom osenego yawuot ruoth duto; maonge kata achiel kuomgi modongʼ.”"},{"book":"2 Samuel","chapter":"13","verse":"31","text":"Ruoth nochungʼ malo, noyiecho lepe mi onindo piny kendo jotijene duto nochungʼ bute ka lepgi oyiech."},{"book":"2 Samuel","chapter":"13","verse":"32","text":"To Jonadab wuod Shimea ma owadgi Daudi, nowachone niya, “Ruodha kik par ni gisenego yawuot ruoth duto. En mana Amnon kende ema otho. Abisalom osebedo gi paroni e chunye chakre chiengʼ mane Amnon oterore gi nyamin-gi Tamar githuon."},{"book":"2 Samuel","chapter":"13","verse":"33","text":"Ruodha ma en ruoth ok onego kaw wach mar tho yawuot ruoth ka gimoro. En mana Amnon kende ema otho.”"},{"book":"2 Samuel","chapter":"13","verse":"34","text":"Noyudo ka Abisalom oseringo modhi opondo."},{"book":"2 Samuel","chapter":"13","verse":"35","text":"Jonadab nowachone ruoth niya, “Ne yawuot ruoth osechopo ka; otimore mana kaka jatichni nowacho.”"},{"book":"2 Samuel","chapter":"13","verse":"36","text":"Kane otieko wuoyo, yawuot ruoth nochopo ka gigoyo nduru matek. Ruoth bende gi jotichne duto noywak malit ahinya."},{"book":"2 Samuel","chapter":"13","verse":"37","text":"Abisalom noringo modhi ir Talmai wuod Amihud ruodh Geshur. To Ruoth Daudi noywago wuode pile pile."},{"book":"2 Samuel","chapter":"13","verse":"38","text":"Bangʼ ka Abisalom oseringo modhi Geshur, nobet kuno kuom higni adek."},{"book":"2 Samuel","chapter":"13","verse":"39","text":"Eka chuny ruoth nogombo neno Abisalom, nimar chunye nosea e wach tho mar Amnon."}]}