{"data":[{"book":"2 Samuel","chapter":"8","verse":"1","text":"Bangʼ kinde moko Daudi noloyo jo-Filistia ma gibedo e bwo lochne, kendo nokawo Metheg Ama mogolo e loch jo-Filistia."},{"book":"2 Samuel","chapter":"8","verse":"2","text":"Daudi noloyo jo-Moab bende. Noketogi ma ginindo piny eka nopimogi gi tol. Kano pimogi diriyo to mago ninego to mane opim mar adek ne iweyo kangima. Omiyo jo-Moab nobedo e bwo loch Daudi kendo negigolone osuru."},{"book":"2 Samuel","chapter":"8","verse":"3","text":"Bende Daudi nokedo gi Hadadezer wuod Rehob, ma ruodh Zoba, eka nodhi mondo ogur lochne e dho Aora Yufrate."},{"book":"2 Samuel","chapter":"8","verse":"4","text":"Daudi nomako geche lweny alufu achiel gi joidh farese alufu abiriyo, gi jolweny mawuotho gi tiendgi alufu piero ariyo. Nongʼado odond farese duto."},{"book":"2 Samuel","chapter":"8","verse":"5","text":"Kane jo-Aram moa Damaski obiro konyo Hadadezer ruodh Zoba, Daudi nonego ji alufu piero ariyo gariyo kuomgi."},{"book":"2 Samuel","chapter":"8","verse":"6","text":"Noketo kambi mag jolwenje e dala maduongʼ mar Damaski e piny jo-Aram kendo jo-Aram nobedo e bwo lochne kendo negikelone osuru. Jehova Nyasaye nomiyo Daudi olocho kamoro amora mane odhiye."},{"book":"2 Samuel","chapter":"8","verse":"7","text":"Daudi nokawo kuodi molos gi dhahabu mane mag jotend lweny mar Hadadezer, mi okelogi Jerusalem."},{"book":"2 Samuel","chapter":"8","verse":"8","text":"Ruoth Daudi nokawo mula mogundho chakre Teba nyaka Berothai mane gin miech Hadadezer."},{"book":"2 Samuel","chapter":"8","verse":"9","text":"Kane Tou ruodh Hamath owinjo ni Daudi noloyo jolweny duto mag Hadadezer,"},{"book":"2 Samuel","chapter":"8","verse":"10","text":"nooro wuode miluongo ni Joram ir Ruoth Daudi mondo omose kendo opake kuom loch moloyogo Hadadezer, manosebedo kakedo gi Tou. Joram nokelo gik molos gi fedha, dhahabu to gi mula."},{"book":"2 Samuel","chapter":"8","verse":"11","text":"Ruoth Daudi nowalo gigi duto momiyo Jehova Nyasaye, mana kaka nosetimo gi fedha gi dhahabu mane oa kuom ogendini mane oloyo kaka:"},{"book":"2 Samuel","chapter":"8","verse":"12","text":"Edom gi Moab gi jo-Amon gi jo-Filistia, gi Amalek. E kaka nowalo bende gik mane oyaki mag Hadadezer wuod Rehob, ma ruodh Zoba."},{"book":"2 Samuel","chapter":"8","verse":"13","text":"Kendo Daudi humbe nolandore koa nego jo-Edom alufu apar gaboro e Holo mar Chumbi."},{"book":"2 Samuel","chapter":"8","verse":"14","text":"Bangʼe noketo kambi askeche e piny Edom duto, mi jo-Edom nobedo e bwo loch Daudi. Kamoro amora ma Daudi nodhiye Jehova Nyasaye nomiye loch."},{"book":"2 Samuel","chapter":"8","verse":"15","text":"Daudi nobedo ruodh jo-Israel duto, kotimo maber kendo makare ni joge duto."},{"book":"2 Samuel","chapter":"8","verse":"16","text":"Joab wuod Zeruya ne jatend jolweny; Jehoshafat wuod Ahilud ne jachan weche;"},{"book":"2 Samuel","chapter":"8","verse":"17","text":"Zadok wuod Ahitub gi Ahimelek wuod Abiathar ne jodolo; Seraya ne jagoro;"},{"book":"2 Samuel","chapter":"8","verse":"18","text":"Benaya wuod Jehoyada ne jatend jo-Kereth gi jo-Peleth; to yawuot Daudi to ne jangʼad rieko mar joka ruoth."}]}