{"data":[{"book":"2 Samuel","chapter":"9","verse":"1","text":"Daudi nopenjo niya, “Bende nitie ngʼato angʼata modongʼ e dhood Saulo manyalo timo ne tim ngʼwono nikech Jonathan?”"},{"book":"2 Samuel","chapter":"9","verse":"2","text":"Koro ne nitie jatich mane tiyo e od Saulo ma nyinge Ziba. Ne giluonge mondo obi e nyim Daudi mi ruoth nopenje niya, “In e Ziba?”"},{"book":"2 Samuel","chapter":"9","verse":"3","text":"Eka ruoth nopenje niya, “Onge ngʼat ma dipo kodongʼ e dhood Saulo ma anyalo timo ne tim ngʼwono mar Nyasaye?”"},{"book":"2 Samuel","chapter":"9","verse":"4","text":"Ruoth nopenjo niya, “En kanye?”"},{"book":"2 Samuel","chapter":"9","verse":"5","text":"Omiyo ruoth nochiko mondo okele kigole Lo Debar e od Makir wuod Amiel."},{"book":"2 Samuel","chapter":"9","verse":"6","text":"Kane Mefibosheth wuod Jonathan, ma wuod Saulo, obiro ir Daudi, nokulore piny komiye duongʼ."},{"book":"2 Samuel","chapter":"9","verse":"7","text":"Daudi nowachone niya, “Kik iluor, nimar gadiera abiro timoni tim ngʼwono nikech wuonu Jonathan. Abiro dwokoni puothe duto mane mag kwaru Saulo, kendo inichiem e mesana kinde duto.”"},{"book":"2 Samuel","chapter":"9","verse":"8","text":"Mefibosheth nokulore piny mowacho niya, “An mana misumbani, ngʼat machalo gi guok motho, to angʼo momiyo itimona maber kama?”"},{"book":"2 Samuel","chapter":"9","verse":"9","text":"Eka ruoth noluongo Ziba, ma jatich Saulo mowachone niya, “Amiyo nyakwar ruodhi gik moko duto mane mag Saulo gi joode."},{"book":"2 Samuel","chapter":"9","verse":"10","text":"In gi yawuoti kod jotiji ubiro purone kendo ukel cham mondo nyakwar ruodhi obed gi chiemo to Mefibosheth, nyakwar ruodhi, to biro chiemo e mesana pile.” Ziba ne nigi yawuowi apar gabich gi jotich piero ariyo."},{"book":"2 Samuel","chapter":"9","verse":"11","text":"Eka Ziba nowachone ruoth niya, “Jatiji biro timo gimoro amora ma ruodha ma ruoth ochiko jatichne mondo otim.” Omiyo Mefibosheth nochiemo e mesa Daudi mana kaka achiel kuom yawuot ruoth."},{"book":"2 Samuel","chapter":"9","verse":"12","text":"Mefibosheth ne nigi wuode matin miluongo ni Mika, to jood Ziba duto ne gin jotij Mefibosheth."},{"book":"2 Samuel","chapter":"9","verse":"13","text":"Kendo Mefibosheth nodak Jerusalem nikech ne ochiemo pile e mesa ruoth, to tiendene ariyo ne ongʼol."}]}