{"data":[{"book":"Marako","chapter":"3","verse":"1","text":"Kadra maako aba Yësu ï'bë bi 'ba mötu. Kora maako ëdï ani kala mo eŋe ku."},{"book":"Marako","chapter":"3","verse":"2","text":"Vïdï maako'e ëdïnnï ani, zë ombannï zi Yësu susu ga kö'du lïtë ko'dɔ. Here zë alimannï mo kongɔ kara kɔdɔ mo akakɔ'jɔ kora ne ndö mï ko'do 'ba ralawo."},{"book":"Marako","chapter":"3","verse":"3","text":"Yësu ame'do zi kora vo kala keŋe ne, “Ayi tɔrɔ komo ze kinye.”"},{"book":"Marako","chapter":"3","verse":"4","text":"Here mo ako'jo ha vïdï ne'e iya henye, “A'di ra kö'du kï'dï 'beze ila ze zi ko'dɔ mï ko'do 'ba ralawo? Zi kɔnyi, kɔdɔ zi ko'dɔ na kyënyë? Zi dïdï vïdï yɔmɔ, kɔdɔ zi yaŋa mo?” Mora 'de iyannï kö'du ako dë."},{"book":"Marako","chapter":"3","verse":"5","text":"Yësu na kamo mati mo ongɔ bi dë zë, ga kö'du kazi kö'du kowo. Here mo iya zi kora ne, “Iza ga kala yï ne yaga.” Mo iza yaga, a'ba na laka löhu."},{"book":"Marako","chapter":"3","verse":"6","text":"Here Farasiye ilannï bi 'ba mötu ne, ehe atɔtɔ rë nnï kandi vïdï 'ba Heroda ëtï, o'dɔnnï yeṛe zi Yësu kofo."},{"book":"Marako","chapter":"3","verse":"7","text":"Yësu vo lö'bö ënï ëtï ëdï tï'bënnï ha föfö 'ba Galilaya, vïdï kayo alö'bönnï gɔ mo. Vïdï ne maako'e ayinnï tëmï Galilaya, Yudiya,"},{"book":"Marako","chapter":"3","verse":"8","text":"Yerusalema, Edome, ta dakaŋo kafo ranga 'ba Yeredene, Tiyere, Sidoni aba. Vïdï ne ayinnï biya zi Yësu ga kö'du wa mati zë owonnï mo ëdï ako'dɔ."},{"book":"Marako","chapter":"3","verse":"9","text":"Ga kö'du vïdï ayo takanyi, Yësu iya zi vo lö'bö 'bënïye makɔ'jɔnnï töŋbö nzɔ zi nï tëkyï mï mo, kazi vïdï utunnï nï."},{"book":"Marako","chapter":"3","verse":"10","text":"Mo akɔ'jɔ vo rakɔɔ kyɔ, ehe zë mati gba na rakɔɔ ne nduwë rë nnï sikyi dagba ga kö'du zi rɔ mo kise."},{"book":"Marako","chapter":"3","verse":"11","text":"Ëzë vïdï mati ëdïnnï dakyikyi aba mï nnï ongɔnnï mo, akalëpïnnï akaŋo, akiyannï henye, “Yï wisi 'ba Wïrï.”"},{"book":"Marako","chapter":"3","verse":"12","text":"Here Yësu iya zi dakyikyi ne'e, mayadannï dë zi vïdï ëyï 'bënï nï."},{"book":"Marako","chapter":"3","verse":"13","text":"Here Yësu ï'bë rïyë da lutu, ako'jo vïdï mati mo omba ne tayinnï zi nï. Zë ayinnï zi mo,"},{"book":"Marako","chapter":"3","verse":"14","text":"mo inzi 'butë dɔmorïyö tëmï zë, ï'dï ru zë ku vo lïtu'e, mo ayada zi zë henye, minzi ye ku zi tëdïye ma aba, zi kutu'e kpa yaga tï'bë kö'du yëtï,"},{"book":"Marako","chapter":"3","verse":"15","text":"zi tëdïye kpa kalakonda aba zi dakyikyi kore mo yaga."},{"book":"Marako","chapter":"3","verse":"16","text":"Nenye ma 'butë dɔmorïyö mati mo inzi, Simona, Yësu ï'dï ru mo Petero,"},{"book":"Marako","chapter":"3","verse":"17","text":"Yemisi öndu nï Yowani aba, zë gisi 'ba Zebedeyo, Yësu ï'dï ru dë zë Bonerega kö'du ya'ba aba piwo,"},{"book":"Marako","chapter":"3","verse":"18","text":"Anderiya, Pilipo, Baratolomoya, Matayo, Toma, Yemisi wisi 'ba Alipayo, Tadöyösu, Simona mati o'dɔ lɔvɔ 'ba dakaŋo 'bënï,"},{"book":"Marako","chapter":"3","verse":"19","text":"Yudasi Sikereto mati asusu Yësu zi kofo mo ne."},{"book":"Marako","chapter":"3","verse":"20","text":"Yësu ï'bë ödu loko, vïdï kayo atɔtɔ rë nnï, here Yësu vo lö'bö 'bënï ëtï i'jannï kadra 'ba zi wakonyo dë."},{"book":"Marako","chapter":"3","verse":"21","text":"Mati vo dakota 'bɔmo owonnï kö'du ne here, ï'bënnï zi gɔ mo kongɔ, ga kö'du vïdï ëdïnnï akiya, “Mo aṛifo ku.”"},{"book":"Marako","chapter":"3","verse":"22","text":"Vo komoyandi 'ba vo kö'du kï'dï maako'e, mati ayinnï ta Yerusalema ne, iyannï henye, “Mo ëdï Belezobulu aba mï nï.” Ne yere 'ba dakyikyiye ra ï'dï kyigɔ ne zi mo zi kore zë yaga."},{"book":"Marako","chapter":"3","verse":"23","text":"Here Yësu ako'jo zë zi nï, ame'do zi zë tëmï mala. “Hala Satani akore Satani yaga?"},{"book":"Marako","chapter":"3","verse":"24","text":"Ëzë damöku inye rë nï na gbɔngo gbɔngo, damöku ne akalëpï."},{"book":"Marako","chapter":"3","verse":"25","text":"Here ëzë dakota inye rë nï na gbɔngo gbɔngo, dakota ne akalëpï."},{"book":"Marako","chapter":"3","verse":"26","text":"Here ëzë damöku 'ba Satani inye rë nï na gbɔngo gbɔngo, ɔ'bɔ tëhï dë, akalëpï, akinde rë nï."},{"book":"Marako","chapter":"3","verse":"27","text":"Vïdï kölö maako ɔ'bɔ dë zi tödu mï loko 'ba kora vo tembe zi wasisi ɔmo kolɔ, nje ëzë mo ida kora vo tembe ne ku dagba, atehe 'da wa ɔmo kolɔ."},{"book":"Marako","chapter":"3","verse":"28","text":"Miya zi ye tïnyö henye, akatɔ'bɔ vïdï kila tëmï kö'du kyënyë 'bëzë ne biya, ehe me'do lasa 'bëzë biya."},{"book":"Marako","chapter":"3","verse":"29","text":"Here vïdï mati akame'do kö'du kyënyë ra Lawo Kölö Laka ne ila mo dë, ga kö'du mo o'dɔ kö'du kyënyë ma ŋburu ŋburu ne ku.”"},{"book":"Marako","chapter":"3","verse":"30","text":"Yësu iya kö'du ne here, ga kö'du vïdï maako'e ëdïnnï akiya “Dakyikyi ra ëdï mo ko'dɔ.”"},{"book":"Marako","chapter":"3","verse":"31","text":"Here ma 'ba Yësu öndu mo ëtï ɔkɔnnï. Zë ɔrɔnnï 'de yaga ta ra loko, utunnï kö'du kise kö'du ko'jo ga kö'du mo."},{"book":"Marako","chapter":"3","verse":"32","text":"Vïdï mati ëdïnnï alima kpo ta ra Yësu, iyannï zi mo henye, “Ongɔ te, ma yï, öndu yïye ëtï ëdïnnï yaga, zë ombannï yï.”"},{"book":"Marako","chapter":"3","verse":"33","text":"Yësu aya'ba da me'do zi zë, iya henye, “Ëyï 'bënï ma ma? Ëyïye 'bënnï öndu ma'e?”"},{"book":"Marako","chapter":"3","verse":"34","text":"Mo ongɔ bi da vïdï mati ëdï alimannï kpo ta ra nï, iya henye, “Ongɔ'e te, kinye ne ma ma öndu ma'e ëtï."},{"book":"Marako","chapter":"3","verse":"35","text":"Vïdï mati o'dɔ wa mati Wïrï omba zi mo ko'dɔ ne, mo öndu ma, ëmï ma, ehe ma ma.”"}]}