{"data":[{"book":"Marako","chapter":"9","verse":"1","text":"Yësu iya zi zë henye, “Mayada zi ye tïnyö damöku 'ba Wïrï atayi, aki'ja'e maako'e gba oli ye dë.”"},{"book":"Marako","chapter":"9","verse":"2","text":"Tapëtï ko'do modaka aba, Yësu oba Petero, Yemisi, ehe Yowani, ï'bënnï da döku konda rïyë. Ani zë na bi dë nnï. Mati ëdïnnï nduwë bi kongɔ, rakopi ayi zi Yësu,"},{"book":"Marako","chapter":"9","verse":"3","text":"ehe bɔngɔ 'bɔmo ëdï atanyi na kanyi, na kanyi ndra ta da vïdï ako mï dakaŋo nenye atɔ'bɔ kaka mo here."},{"book":"Marako","chapter":"9","verse":"4","text":"Here vo lö'bö wota ne'e ongɔnnï Eliya ehe Mosa ëdïnnï ame'do Yësu ëtï."},{"book":"Marako","chapter":"9","verse":"5","text":"Petero ame'do zi Yësu, “Vo komoyandi, hala ëdï na laka zi ze tëdï kinye. Da kuvö ze loko wota, kölö zi yï, kölö zi Mosa ehe kölö zi Eliya.”"},{"book":"Marako","chapter":"9","verse":"6","text":"Mo oka nnï ëtï na tere, mo ayɔlɔ dë na kiya a'di."},{"book":"Marako","chapter":"9","verse":"7","text":"Here fɔli alaya ayöfu zë galïlï nï aba, gu ayi tëmï fɔli, “Nenye wisi ama ra.”"},{"book":"Marako","chapter":"9","verse":"8","text":"Zë ongɔnnï bi kandi gbö, mora 'de ongɔnnï vïdï ma kölö ako dë, nje Yësu zë ëtï."},{"book":"Marako","chapter":"9","verse":"9","text":"Mati zë asinnï ku akaŋo ta da döku, Yësu ise gɔ mo zi zë, “Wa mati ongɔ'e ne, ayada'e dë zi vïdï ma kölö maako, le ëzë Wisi a Vïdï ënyï ku tëmï koli.”"},{"book":"Marako","chapter":"9","verse":"10","text":"Zë ɔwɔnnï kö'du kise 'bɔmo ne, mora tëmï kutë zë ayetonnï ame'do na ga rë nï ga kö'du ne, “A'di ra 'bënï tënyï tëmï koli?”"},{"book":"Marako","chapter":"9","verse":"11","text":"Zë ako'jonnï ha Yësu iyannï henye, “Kö'du a'di vo komoyandi 'ba vo kö'du kï'dïye iyannï Eliya ra atayi dagba?”"},{"book":"Marako","chapter":"9","verse":"12","text":"Kö'du ya'ba 'bɔmo ëdï henye, “Eliya ra tïnyö ëdï atayi dagba zi wasisi kɔ'jɔ nzɔ. Mora kö'du a'di Buku 'ba Wïrï iya nenye, Wisi 'ba Vïdï aki'ja riti ndra, ehe akomba mo dë?"},{"book":"Marako","chapter":"9","verse":"13","text":"Mayada zi ye hala Eliya ayi ku nzɔ, ehe vïdï o'dɔnnï mo kaa zë ombannï, kaa mati Buku iya kö'du ga kö'du mo.”"},{"book":"Marako","chapter":"9","verse":"14","text":"Mati zë adrɔko rë nnï kɔsɔ vo lö'bö ëtï, ongɔnnï vïdï kayo kpo ta rë nï ehe vo komoyandi 'ba vo kö'du kï'dïye, ëdïnnï me'do zë ëtï."},{"book":"Marako","chapter":"9","verse":"15","text":"Mati vïdï ne'e ongɔnnï Yësu, zë rakaga kyedre aba, ahonnï zi mo ehe amëtënnï mo."},{"book":"Marako","chapter":"9","verse":"16","text":"Yësu ako'jo ha vo lïtu 'bënïye iya henye, “A'di ra ëdï me'do'e zë ëtï ga kö'du mo?”"},{"book":"Marako","chapter":"9","verse":"17","text":"Kora maako mï kutë vïdï kayo ne'e aya'ba da me'do henye, “Vo komoyandi, mika wisi ama zi yï, ga kö'du mo ëdï dakyikyi aba mï nï, ɔ'bɔ dë zi me'do."},{"book":"Marako","chapter":"9","verse":"18","text":"Ëzë dakyikyi ne ënyï ku mo ko'dɔ, umë mo akaŋo, amo aba hë nï, hë nï konyo aba, atëdï seserese. Mako'jo ha vo lö'bö 'bëyïye zi dakyikyi ne kore mo yaga, mora zë ɔ'bɔnnï dë.”"},{"book":"Marako","chapter":"9","verse":"19","text":"Yësu iya zi zë henye, “'E vïdï oma'e dë. Hala ma kalima 'diri ëtï? Hala matëdï 'diri nduwë na mïkuku? Ika wisi ne zi ma.”"},{"book":"Marako","chapter":"9","verse":"20","text":"Ikannï mo zi Yësu. Kandi mati dakyikyi ne ongɔ Yësu, umë wisi ne tese aba, here mo alö'bö akaŋo, alulu gbö amo aba hë nï."},{"book":"Marako","chapter":"9","verse":"21","text":"Yësu ako'jo ha 'bu mo iya henye, “Mo ëdï here ne, ndala aba?” Mo aya'ba iya henye, “Kyere mo gba na wisi tisi."},{"book":"Marako","chapter":"9","verse":"22","text":"Da kyɔ dakyikyi ne ëdï yɔnzɔ zi mo kofo, mo kumë aba mï wa'do ehe mï wini. Asösu kö'du ga kö'du ze, akɔnyi ze, ëzë akatɔ'bɔ.”"},{"book":"Marako","chapter":"9","verse":"23","text":"Yësu alëzë iya henye, “Iya ‘Ëzë mɔ'bɔ'e,’ Wa biya akyigɔ dë zi vïdï mati ëdï koma aba.”"},{"book":"Marako","chapter":"9","verse":"24","text":"Here kandi 'bu mo ënyï udu rïyë, “Mëdï koma aba, mora anza dë kyɔ. Akɔnyi ma zi tëdï mo aba kyɔ.”"},{"book":"Marako","chapter":"9","verse":"25","text":"Here Yësu ayɔlɔ vïdï kayo ne'e ëdïnnï ku tayi kara rë nï, here mo ï'dï kö'du zi dakyikyi ne. Mo iya henye, “Dakyikyi mati mbili kïsï ehe ha ngulu aba, mï'dï kö'du zi yï tasi yaga ta ra wisi ne, ehe ödu dekpe mï mo löhu.”"},{"book":"Marako","chapter":"9","verse":"26","text":"Here dakyikyi ne udu, umë wisi ne tese aba na kyigɔ, asi gbɔ yaga. Wisi ne ongɔ bi kaa yöku vïdï, vïdï biya na kölö kölö iyannï henye, “Mo oli ku.”"},{"book":"Marako","chapter":"9","verse":"27","text":"Yësu oba wisi ne kala nï aba, akɔnyi mo zi tënyï, mo ɔrɔ gbɔ rïyë."},{"book":"Marako","chapter":"9","verse":"28","text":"Tapëtï Yësu mati ödu loko, vo lö'bö 'bɔmo'e ako'jonnï hɔ mo mati zë na ga rë nnï, “Kö'du a'di dɔ'bɔ dë dakyikyi kore gɔ mo yaga?”"},{"book":"Marako","chapter":"9","verse":"29","text":"Yësu aya'ba da me'do iya henye, “Nje mötu ra atɔ'bɔ kyïnë nenye kore mo yaga, waako ɔ'bɔ dë.”"},{"book":"Marako","chapter":"9","verse":"30","text":"Here Yësu vo lö'bö 'bënï ëtï ilannï bi nani ï'bënnï nduwë kpuru tëmï Galilaya. Yësu omba dë zi vïdï kölö maako zi yɔlɔ nëdï kila,"},{"book":"Marako","chapter":"9","verse":"31","text":"ga kö'du mo ëdï vo lö'bö 'bënï ye yandi mo. Mo iya henye, “Wisi a Vïdï akï'dï zi vïdï maako'e, zë akofonnï mo. Ko'do da wota aba yaa, mo akaliro na dïdï.”"},{"book":"Marako","chapter":"9","verse":"32","text":"Mora zë ayɔlɔnnï mï kö'du yandi ne dë, zë na tere ta bi hɔ mo ko'jo."},{"book":"Marako","chapter":"9","verse":"33","text":"Here zë ayinnï Kaparanamo. Tapëtï tï'bë 'bëzë loko, Yësu ako'jo ha vo lïtu 'bënïye, “Ëdïye ame'do da ga gërï ne ga kö'du a'di?”"},{"book":"Marako","chapter":"9","verse":"34","text":"Mora zë aya'bannï da me'do dë zi mo, ga kö'du da ga gërï ne zë ëdïnnï ame'do na ga rë nnï, ëyï ra 'bënï kyedre."},{"book":"Marako","chapter":"9","verse":"35","text":"Yësu alima akaŋo, ako'jo vo lïtu 'butë dɔmorïyö ne'e, iya zi zë henye, “Mo mati omba zi tëdï dagba, maya'ba rë nï hulëhu ta da vïdï biya, mo mëdï na vo lïtu zi vïdï biya.”"},{"book":"Marako","chapter":"9","verse":"36","text":"Here mo ïrï wisi kora ï'dï mo atɔrɔ da komo zë. Mo ï'dï kala nï kpo ta rɔ mo, iya zi zë henye,"},{"book":"Marako","chapter":"9","verse":"37","text":"“Vïdï mati ïrï wisi ma kölö tëmï gisisi nenye'e kalakyedre aba mï ru ma, mo ïrï ma kalakyedre aba. Vïdï mati ïrï ma kalakyedre aba, ïrï dë nje ma kalakyedre aba, mora mo mati utu ma ne kpa.”"},{"book":"Marako","chapter":"9","verse":"38","text":"Here Yowani iya zi mo henye, “Vo komoyandi, dongɔ kora maako ëdï dakyikyi kore mo ru yï aba, dayada ze zi mo zi kila, ga kö'du mo anza dë mï gboko 'beze.”"},{"book":"Marako","chapter":"9","verse":"39","text":"Yësu ayada zi zë henye, “Ayɔnzɔ'e mo dɔrɔ dë, ga kö'du vïdï kölö maako mati ëdï kö'du koro ko'dɔ mï ru ma, akatɔ'bɔ dë kandi tapëtï mo kö'du kyënyë kiya ru ma aba."},{"book":"Marako","chapter":"9","verse":"40","text":"Ga kö'du vïdï mati kö'du ko'dɔ 'bɔmo anza dë na kyënyë zi ze, mo 'beze."},{"book":"Marako","chapter":"9","verse":"41","text":"Miya zi ye tïnyö henye, vïdï maako mati ï'dï wini zi ye kuwë ga kö'du'e 'bama, aki'ja biriti rë nï.”"},{"book":"Marako","chapter":"9","verse":"42","text":"“Ëzë vïdï ma o'dɔ kö'du zi wisi tisi ma kölö nenye'e zi kö'du kyënyë ko'dɔ mati oma mï ma, atëdï na laka zi vïdï nani zi tëdï yïtö kyedre kida aba kpo ta gu nï ehe ku'du mo mï ranga."},{"book":"Marako","chapter":"9","verse":"43-44","text":"Here ëzë kala yï o'dɔ yï zi kö'du kyënyë ko'dɔ, ikye yaga. Ëdï na laka zi yï lima kazi kala, ta da kala sesi mo 'dö rïyö tï'bë mo aba mï gehena mati inde rë nï dë."},{"book":"Marako","chapter":"9","verse":"45-46","text":"Ëzë ndï yï o'dɔ yï zi kö'du kyënyë ko'dɔ, ikye yaga. Ëdï na laka zi yï lima kazi ndï, ta da ndï sesi mo 'dö rïyö tï'bë mo aba mï gehena mati inde rë nï dë."},{"book":"Marako","chapter":"9","verse":"47","text":"Ëzë komo yï o'dɔ yï zi kö'du kyënyë ko'dɔ, oba yaga. Ëdï na laka zi yï tödu Damöku 'ba Wïrï komo kölö aba, ta da komo sesi mo 'dö rïyö tï'bë mo aba mï gehena,"},{"book":"Marako","chapter":"9","verse":"48","text":"mati ‘kuru oli dë, ehe wa'do inde rë nï dë.’”"},{"book":"Marako","chapter":"9","verse":"49","text":"“Vïdï na kölö kölö akakɔ'jɔ wa'do aba kaa wakumu ëdï akɔ'jɔ yɔ'dɔ aba."},{"book":"Marako","chapter":"9","verse":"50","text":"Yɔ'dɔ ëdï laka, mora ëzë ayaŋa yɔkɔ nï ku, hala atɔ'bɔ ko'dɔ zi yɔkɔ löhu? Ëdïye yɔ'dɔ 'ba aboka aba mï kutë'e, ehe alima'e mï rakyëyï oka ma kölö maako aba.”"}]}