{"data":[{"book":"యోహాను","chapter":"10","verse":"1","text":"మీతో కచ్చితంగా చెబుతున్నాను, గొర్రెల దొడ్డిలోకి ప్రవేశ ద్వారం గుండా కాకుండా వేరే విధంగా ఎక్కి లోపలికి వచ్చేవాడు దొంగే, వాడు దోపిడీగాడే."},{"book":"యోహాను","chapter":"10","verse":"2","text":"ప్రవేశ ద్వారం ద్వారా వచ్చేవాడు గొర్రెల కాపరి."},{"book":"యోహాను","chapter":"10","verse":"3","text":"అతని కోసం కాపలావాడు ద్వారం తెరుస్తాడు. గొర్రెలు అతని స్వరం వింటాయి. తన సొంత గొర్రెలను అతడు పేరు పెట్టి పిలిచి బయటకు నడిపిస్తాడు."},{"book":"యోహాను","chapter":"10","verse":"4","text":"తన సొంత గొర్రెలనన్నిటిని బయటకి ఎప్పుడు నడిపించినా, వాటికి ముందుగా అతడు నడుస్తాడు. అతని స్వరం గొర్రెలకు తెలుసు కాబట్టి అవి అతని వెంట నడుస్తాయి."},{"book":"యోహాను","chapter":"10","verse":"5","text":"వేరేవారి స్వరం వాటికి తెలియదు కాబట్టి అవి వారి వెంట వెళ్ళకుండా పారిపోతాయి."},{"book":"యోహాను","chapter":"10","verse":"6","text":"యేసు ఈ ఉపమానం ద్వారా వారితో మాట్లాడాడు గాని ఆయన వారితో చెప్పిన ఈ సంగతులు వారికి అర్థం కాలేదు."},{"book":"యోహాను","chapter":"10","verse":"7","text":"అందుకు యేసు మళ్ళీ వారితో ఇలా అన్నాడు, “మీతో కచ్చితంగా చెబుతున్నాను, గొర్రెల ప్రవేశ ద్వారం నేనే."},{"book":"యోహాను","chapter":"10","verse":"8","text":"నా ముందు వచ్చిన వారంతా దొంగలు, దోపిడిగాళ్ళే. గొర్రెలు వారి మాట వినలేదు."},{"book":"యోహాను","chapter":"10","verse":"9","text":"నేనే ప్రవేశ ద్వారం, నా ద్వారా ఎవడైనా లోపల ప్రవేశిస్తే వాడికి రక్షణ దొరుకుతుంది. వాడు లోపలికి వస్తూ బయటకి వెళ్తూ పచ్చికను కనుగొంటాడు."},{"book":"యోహాను","chapter":"10","verse":"10","text":"దొంగ కేవలం దొంగతనం, హత్య, నాశనం చెయ్యడానికి మాత్రమే వస్తాడు. గొర్రెలకు జీవం కలగాలని, ఆ జీవం సమృద్ధిగా కలగాలని నేను వచ్చాను."},{"book":"యోహాను","chapter":"10","verse":"11","text":"నేను గొర్రెలకు మంచి కాపరిని. మంచి కాపరి గొర్రెల కోసం తన ప్రాణం ఇస్తాడు."},{"book":"యోహాను","chapter":"10","verse":"12","text":"జీతం కోసం పని చేసేవాడు కాపరిలాంటి వాడు కాదు. గొర్రెలు తనవి కావు కాబట్టి తోడేలు రావడం చూసి గొర్రెలను వదిలిపెట్టి పారిపోతాడు. తోడేలు ఆ గొర్రెలను పట్టుకుని చెదరగొడుతుంది."},{"book":"యోహాను","chapter":"10","verse":"13","text":"జీతగాడు జీతం మాత్రమే కోరుకుంటాడు కాబట్టి గొర్రెలను పట్టించుకోకుండా పారిపోతాడు."},{"book":"యోహాను","chapter":"10","verse":"14","text":"నేను గొర్రెలకు మంచి కాపరిని. నా గొర్రెలు నాకు తెలుసు. నా సొంత గొర్రెలకు నేను తెలుసు."},{"book":"యోహాను","chapter":"10","verse":"15","text":"నా తండ్రికి నేను తెలుసు. నాకు నా తండ్రి తెలుసు. నా గొర్రెల కోసం ప్రాణం పెడతాను."},{"book":"యోహాను","chapter":"10","verse":"16","text":"ఈ గొర్రెలశాలకు చెందని ఇతర గొర్రెలు నాకు ఉన్నాయి. వాటిని కూడా నేను తీసుకురావాలి. అవి నా స్వరం వింటాయి. అప్పుడు ఉండేది ఒక్క మంద, ఒక్క కాపరి."},{"book":"యోహాను","chapter":"10","verse":"17","text":"నా ప్రాణం మళ్ళీ పొందడానికి దాన్ని పెడుతున్నాను. అందుకే నా తండ్రి నన్ను ప్రేమిస్తున్నాడు."},{"book":"యోహాను","chapter":"10","verse":"18","text":"నా ప్రాణాన్ని నానుంచి ఎవ్వరూ తీసివేయలేరు. నేను స్వయంగా నా ప్రాణం పెడుతున్నాను. దాన్ని పెట్టడానికి, తిరిగి తీసుకోవడానికి నాకు అధికారం ఉంది. ఈ ఆజ్ఞ నా తండ్రి నుంచి నేను పొందాను.”"},{"book":"యోహాను","chapter":"10","verse":"19","text":"ఈ మాటలవల్ల యూదుల్లో మళ్ళీ విభేదాలు వచ్చాయి."},{"book":"యోహాను","chapter":"10","verse":"20","text":"వారిలో చాలా మంది, “ఇతనికి దయ్యం పట్టింది. ఇతను పిచ్చివాడు. ఇతని మాటలు మీరు ఎందుకు వింటున్నారు?” అన్నారు."},{"book":"యోహాను","chapter":"10","verse":"21","text":"ఇంకొంతమంది, “ఇవి దయ్యం పట్టినవాడి మాటలు కాదు. దయ్యం గుడ్డివారి కళ్ళు తెరవగలదా?” అన్నారు."},{"book":"యోహాను","chapter":"10","verse":"22","text":"ఆ తరువాత యెరూషలేములో ప్రతిష్ట పండగ వచ్చింది. అది చలికాలం."},{"book":"యోహాను","chapter":"10","verse":"23","text":"అప్పుడు యేసు దేవాలయ ప్రాంగణంలో ఉన్న సొలొమోను మంటపంలో నడుస్తూ ఉండగా"},{"book":"యోహాను","chapter":"10","verse":"24","text":"యూదులు ఆయన చుట్టూ చేరి ఆయనతో. “ఎంతకాలం మమ్మల్ని ఇలా సందేహంలో ఉంచుతావు? నువ్వు క్రీస్తువైతే మాతో స్పష్టంగా చెప్పు” అన్నారు."},{"book":"యోహాను","chapter":"10","verse":"25","text":"అందుకు యేసు వారితో ఇలా అన్నాడు, “నేను మీకు చెప్పాను గాని మీరు నమ్మడం లేదు. నా తండ్రి పేరిట నేను చేస్తున్న క్రియలు నా గురించి సాక్ష్యం ఇస్తున్నాయి."},{"book":"యోహాను","chapter":"10","verse":"26","text":"అయినా, మీరు నా గొర్రెలు కానందువల్ల మీరు నమ్మడం లేదు."},{"book":"యోహాను","chapter":"10","verse":"27","text":"నా గొర్రెలు నా స్వరం వింటాయి, అవి నాకు తెలుసు, అవి నా వెంట వస్తాయి."},{"book":"యోహాను","chapter":"10","verse":"28","text":"నేను వాటికి శాశ్వత జీవం ఇస్తాను కాబట్టి అవి ఎప్పటికీ నశించిపోవు. వాటిని ఎవరూ నా చేతిలోనుంచి లాగేసుకోలేరు."},{"book":"యోహాను","chapter":"10","verse":"29","text":"వాటిని నాకిచ్చిన నా తండ్రి అందరికన్నా గొప్పవాడు కాబట్టి నా తండ్రి చేతిలోనుంచి ఎవరూ వాటిని లాగేసుకోలేరు."},{"book":"యోహాను","chapter":"10","verse":"30","text":"నేను, నా తండ్రి, ఒకటే!”"},{"book":"యోహాను","chapter":"10","verse":"31","text":"అప్పుడు యూదులు ఆయనను కొట్టడానికి రాళ్ళు పట్టుకున్నారు."},{"book":"యోహాను","chapter":"10","verse":"32","text":"యేసు వారితో, “తండ్రి నుంచి ఎన్నో మంచి పనులు మీకు చూపించాను. వాటిలో ఏ మంచి పనినిబట్టి నన్ను రాళ్ళతో కొట్టాలని అనుకుంటున్నారు?” అన్నాడు."},{"book":"యోహాను","chapter":"10","verse":"33","text":"అందుకు యూదులు, “నువ్వు మనిషివై ఉండి నిన్ను నీవు దేవుడుగా చేసుకుంటున్నావు. దేవదూషణ చేసినందుకే నిన్ను రాళ్లతో కొడుతున్నాం. మంచి పనులు చేసినందుకు కాదు” అని ఆయనతో అన్నారు."},{"book":"యోహాను","chapter":"10","verse":"34","text":"యేసు వారికి జవాబిస్తూ ఇలా అన్నాడు, “‘మీరు దేవుళ్ళని నేనన్నాను’ అని మీ ధర్మశాస్త్రంలో రాసి లేదా?"},{"book":"యోహాను","chapter":"10","verse":"35","text":"లేఖనం వ్యర్థం కాదు. దేవుని వాక్కు ఎవరికి వచ్చిందో, వారిని ఆయన దేవుళ్ళని పిలిస్తే,"},{"book":"యోహాను","chapter":"10","verse":"36","text":"తండ్రి పవిత్రంగా ఈ లోకంలోకి పంపినవాడు ‘నేను దేవుని కుమారుణ్ణి’ అని అంటే ‘నువ్వు దేవదూషణ చేస్తున్నావు’ అని మీరు అంటారా?"},{"book":"యోహాను","chapter":"10","verse":"37","text":"నేను నా తండ్రి పనులు చెయ్యకపోతే నన్ను నమ్మకండి."},{"book":"యోహాను","chapter":"10","verse":"38","text":"అయితే, నేను నా తండ్రి పనులు చేస్తూ ఉంటే, మీరు నన్ను నమ్మకపోయినా, తండ్రి నాలోను నేను తండ్రిలోను ఉన్నామని మీరు తెలుసుకుని అర్థం చేసుకునేందుకు ఆ పనులను నమ్మండి.”"},{"book":"యోహాను","chapter":"10","verse":"39","text":"వారు మళ్ళీ ఆయనను పట్టుకోవాలనుకున్నారు గాని ఆయన వారి చేతిలో నుండి తప్పించుకున్నాడు."},{"book":"యోహాను","chapter":"10","verse":"40","text":"యేసు మళ్ళీ యొర్దాను నది అవతలికి వెళ్ళి అక్కడే ఉన్నాడు. యోహాను మొదట బాప్తిసం ఇస్తూ ఉన్న స్థలం ఇదే."},{"book":"యోహాను","chapter":"10","verse":"41","text":"చాలా మంది ఆయన దగ్గరికి వచ్చారు. వారు, “యోహాను ఏ సూచక క్రియలూ చేయలేదు గాని ఈయన గురించి యోహాను చెప్పిన సంగతులన్నీ నిజమే” అన్నారు."},{"book":"యోహాను","chapter":"10","verse":"42","text":"అక్కడ చాలా మంది యేసుని నమ్మారు."}]}