{"data":[{"book":"ΑΡΙΘΜΟΙ","chapter":"2","verse":"1","text":"Καὶ ἐλάλησε Κύριος πρὸς Μωυσῆν καὶ Ἀαρὼν, λέγων,"},{"book":"ΑΡΙΘΜΟΙ","chapter":"2","verse":"2","text":"ἄνθρωπος ἐχόμενος αὐτοῦ κατὰ τάγμα, κατὰ σημαίας, κατʼ οἴκους πατριῶν αὐτῶν, παρεμβαλλέτωσαν οἱ υἱοὶ Ἰσραήλ ἐναντίοι· κύκλῳ τῆς σκηνῆς τοῦ μαρτυρίου παρεμβαλοῦσιν οἱ υἱοὶ Ἰσραήλ."},{"book":"ΑΡΙΘΜΟΙ","chapter":"2","verse":"3","text":"Καὶ οἱ παρεμβάλλοντες πρῶτοι κατὰ ἀνατολὰς, τάγμα παρεμβολῆς Ἰούδα σὺν δυνάμει αὐτῶν, καὶ ὁ ἄρχων τῶν υἱῶν Ἰούδα, Ναασσὼν υἱὸς Ἀμιναδάβ."},{"book":"ΑΡΙΘΜΟΙ","chapter":"2","verse":"4","text":"Δύναμις αὐτοῦ οἱ ἐπεσκεμμένοι, τέσσαρες καὶ ἑβδομήκοντα χιλιάδες καὶ ἑξακόσιοι."},{"book":"ΑΡΙΘΜΟΙ","chapter":"2","verse":"5","text":"Καὶ οἱ παρεμβάλλοντες ἐχόμενοι φυλῆς Ἰσσάχαρ, καὶ ὁ ἄρχων τῶν υἱῶν Ἰσσάχαρ, Ναθαναὴλ υἱὸς Σωγάρ."},{"book":"ΑΡΙΘΜΟΙ","chapter":"2","verse":"6","text":"Δύναμις αὐτοῦ οἱ ἐπεσκεμμένοι, τέσσαρες καὶ πεντήκοντα χιλιάδες καὶ τετρακόσιοι."},{"book":"ΑΡΙΘΜΟΙ","chapter":"2","verse":"7","text":"Καὶ οἱ παρεμβάλλοντες ἐχόμενοι φυλῆς Ζαβουλὼν, καὶ ὁ ἄρχων τῶν υἱῶν Ζαβουλὼν, Ἑλιὰβ υἱὸς Χαιλών."},{"book":"ΑΡΙΘΜΟΙ","chapter":"2","verse":"8","text":"Δύναμις αὐτοῦ οἱ ἐπεσκεμμένοι, ἑπτὰ καὶ πεντήκοντα χιλιάδες καὶ τετρακόσιοι."},{"book":"ΑΡΙΘΜΟΙ","chapter":"2","verse":"9","text":"Πάντες οἱ ἐπεσκεμμένοι ἐκ τῆς παρεμβολῆς Ἰούδα, ἑκατὸν ὀγδοήκοντα χιλιάδες καὶ ἑξακισχίλιοι καὶ τετρακόσιοι, σὺν δυνάμει αὐτῶν πρῶτον ἐξαροῦσι."},{"book":"ΑΡΙΘΜΟΙ","chapter":"2","verse":"10","text":"Τάγματα παρεμβολῆς Ῥουβὴν, πρὸς λίβα δύναμις αὐτῶν, καὶ ὁ ἄρχων τῶν υἱῶν ʼΡουβὴν, Ἐλισοὺρ υἱὸς Σεδιούρ."},{"book":"ΑΡΙΘΜΟΙ","chapter":"2","verse":"11","text":"Δύναμις αὐτοῦ οἱ ἐπεσκεμμένοι, ἓξ καὶ τεσσαράκοντα χιλιάδες καὶ πεντακόσιοι."},{"book":"ΑΡΙΘΜΟΙ","chapter":"2","verse":"12","text":"Καὶ οἱ παρεμβάλλοντες ἐχόμενοι αὐτοῦ φυλῆς Συμεὼν, καὶ ὁ ἄρχων τῶν υἱῶν Συμεὼν, Σαλαμιὴλ υἱὸς Σουρισαδαί."},{"book":"ΑΡΙΘΜΟΙ","chapter":"2","verse":"13","text":"Δύναμις αὐτοῦ οἱ ἐπεσκεμμένοι, ἐννέα καὶ πεντήκοντα χιλιάδες καὶ τριακόσιοι."},{"book":"ΑΡΙΘΜΟΙ","chapter":"2","verse":"14","text":"Καὶ οἱ παρεμβάλοντες ἐχόμενοι αὐτοῦ φυλὴ Γὰδ, καὶ ὁ ἄρχων τῶν υἱῶν Γὰδ, Ἑλισὰφ υἱὸς Ῥαγουήλ."},{"book":"ΑΡΙΘΜΟΙ","chapter":"2","verse":"15","text":"Δύναμις αὐτοῦ οἱ ἐπεσκεμμένοι, πέντε καὶ τεσσαράκοντα χιλιάδες καὶ ἑξακόσιοι καὶ πεντήκοντα."},{"book":"ΑΡΙΘΜΟΙ","chapter":"2","verse":"16","text":"Πάντες οἱ ἐπεσκεμμένοι τῆς παρεμβολῆς Ῥουβὴν, ἑκατὸν πεντήκοντα μία χιλιάδες καὶ τετρακόσιοι καὶ πεντήκοντα, σὺν δυνάμει αὐτῶν δεύτεροι ἐξαροῦσι."},{"book":"ΑΡΙΘΜΟΙ","chapter":"2","verse":"17","text":"Καὶ ἀρθήσεται ἡ σκηνὴ τοῦ μαρτυρίου, καὶ ἡ παρεμβολὴ τῶν Λευιτῶν μέσον τῶν παρεμβολῶν· ὡς καὶ παρεμβαλοῦσιν, οὕτω καὶ ἐξαροῦσιν ἕκαστος ἐχόμενος καθʼ ἡγεμονίας."},{"book":"ΑΡΙΘΜΟΙ","chapter":"2","verse":"18","text":"Τάγμα παρεμβολῆς Ἐφραὶμ παρὰ θάλασσαν σὺν δυνάμει αὐτῶν, καὶ ὁ ἄρχων τῶν υἱῶν Ἐφραὶμ, Ἐλισαμὰ υἱὸς Ἐμιούδ."},{"book":"ΑΡΙΘΜΟΙ","chapter":"2","verse":"19","text":"Δύναμις αὐτοῦ οἱ ἐπεσκεμμένοι, τεσσαράκοντα χιλιάδες καὶ πεντακόσιοι."},{"book":"ΑΡΙΘΜΟΙ","chapter":"2","verse":"20","text":"Καὶ οἱ παρεμβάλλοντες ἐχόμενοι φυλῆς Μανασσῆ, καὶ ὁ ἄρχων τῶν υἱῶν Μανασσῆ, Γαμαλιὴλ υἱὸς Φαδασσούρ."},{"book":"ΑΡΙΘΜΟΙ","chapter":"2","verse":"21","text":"Δύναμις αὐτοῦ οἱ ἐπεσκεμμένοι, δύο καὶ τριάκοντα χιλιάδες καὶ διακόσιοι."},{"book":"ΑΡΙΘΜΟΙ","chapter":"2","verse":"22","text":"Καὶ οἱ παρεμβάλλοντες ἐχόμενοι φυλῆς Βενιαμὶν, καὶ ὁ ἄρχων τῶν υἱῶν Βενιαμὶν, Ἀβιδὰν υἱὸς Γαδεωνί."},{"book":"ΑΡΙΘΜΟΙ","chapter":"2","verse":"23","text":"Δύναμις αὐτοῦ οἱ ἐπεσκεμμένοι, πέντε καὶ τριάκοντα χιλιάδες καὶ τετρακόσιοι."},{"book":"ΑΡΙΘΜΟΙ","chapter":"2","verse":"24","text":"Πάντες οἱ ἐπεσκεμμένοι τῆς παρεμβολῆς Ἐφραὶμ, ἑκατὸν χιλιάδες καὶ ὀκτακισχίλιοι καὶ ἑκατὸν· σὺν δυνάμει αὐτῶν τρίτοι ἐξαροῦσι."},{"book":"ΑΡΙΘΜΟΙ","chapter":"2","verse":"25","text":"Τάγμα παρεμβολῆς Δὰν πρὸς βοῤῥᾶν σὺν δυνάμει αὐτῶν, καὶ ὁ ἄρχων τῶν υἱῶν Δὰν, Ἀχιέζερ υἱὸς Ἀμισαδαί."},{"book":"ΑΡΙΘΜΟΙ","chapter":"2","verse":"26","text":"Δύναμις αὐτοῦ οἱ ἐπεσκεμμένοι, δύο καὶ ἑξήκοντα χιλιάδες καὶ ἑπτακόσιοι."},{"book":"ΑΡΙΘΜΟΙ","chapter":"2","verse":"27","text":"Καὶ οἱ παρεμβάλλοντες ἐχόμενοι αὐτοῦ φυλὴ Ἀσὴρ, καὶ ὁ ἄρχων τῶν υἱῶν Ἀσὴρ, Φαγεὴλ υἱὸς Ἐχράν."},{"book":"ΑΡΙΘΜΟΙ","chapter":"2","verse":"28","text":"Δύναμις αὐτοῦ οἱ ἐπεσκεμμένοι, μία καὶ τεσσαράκοντα χιλιάδες καὶ πεντακόσιοι."},{"book":"ΑΡΙΘΜΟΙ","chapter":"2","verse":"29","text":"Καὶ οἱ παρεμβάλλοντες ἐχόμενοι φυλῆς Νεφθαλί, καὶ ὁ ἄρχων τῶν υἱῶν Νεφθαλὶ, Ἀχιρὲ υἱὸς Αἰνάν."},{"book":"ΑΡΙΘΜΟΙ","chapter":"2","verse":"30","text":"Δύναμις αὐτοῦ οἱ ἐπεσκεμμένοι, τρεῖς καὶ πεντήκοντα χιλιάδες καὶ τετρακόσιοι."},{"book":"ΑΡΙΘΜΟΙ","chapter":"2","verse":"31","text":"Πάντες οἱ ἐπεσκεμμένοι τῆς παρεμβολῆς Δὰν, ἑκατὸν καὶ πεντηκονταεπτὰ χιλιάδες καὶ ἑξακόσιοι· ἔσχατοι ἐξαροῦσι κατὰ τάγμα αὐτῶν."},{"book":"ΑΡΙΘΜΟΙ","chapter":"2","verse":"32","text":"Αὕτη ἡ ἐπίσκεψις τῶν υἱῶν Ἰσραὴλ κατʼ οἴκους πατριῶν αὐτῶν· πᾶσα ἡ ἐπίσκεψις τῶν παρεμβολῶν σὺν ταῖς δυνάμεσιν αὐτῶν, ἑξακόσιαι χιλιάδες καὶ τρισχίλιοι πεντακόσιοι πεντήκοντα."},{"book":"ΑΡΙΘΜΟΙ","chapter":"2","verse":"33","text":"Οἱ δὲ Λευῖται οὐ συνεπεσκέπησαν ἐν αὐτοῖς, καθὰ ἐνετείλατο Κύριος τῷ Μωυσῇ."},{"book":"ΑΡΙΘΜΟΙ","chapter":"2","verse":"34","text":"Καὶ ἐποίησαν οἱ υἱοὶ Ἰσραὴλ πάντα ὅσα συνέταξε Κύριος τῷ Μωυσῇ· οὕτω παρενέβαλον κατὰ τάγμα αὐτῶν, καὶ οὕτως ἐξῇρον ἕκαστος ἐχόμενοι κατὰ δήμους αὐτῶν, κατʼ οἴκους πατριῶν αὐτῶν."}]}