{"data":[{"book":"ΑΡΙΘΜΟΙ","chapter":"23","verse":"1","text":"Καὶ εἶπε Βαλαὰμ τῷ Βαλὰκ οἰκοδόμησόν μοι ἐνταῦθα ἑπτὰ βωμοὺς, καὶ ἐτοίμασόν μοι ἐνταῦθα ἑπτὰ μόσχους, καὶ ἑπτὰ κριούς."},{"book":"ΑΡΙΘΜΟΙ","chapter":"23","verse":"2","text":"Καὶ ἐποίησε Βαλὰκ ὃν τρόπον εἶπεν αὐτῷ Βαλαάμ· καὶ ἀνήνεγκε μόσχον καὶ κριὸν ἐπὶ τὸν βωμόν."},{"book":"ΑΡΙΘΜΟΙ","chapter":"23","verse":"3","text":"Καὶ εἶπε Βαλαὰμ πρὸς Βαλὰκ, παράστηθι ἐπὶ τῆς θυσίας σου, καὶ πορεύσομαι εἴ μοι φανεῖται ὁ Θεὸς ἐν συναντήσει, καὶ ῥῆμα ὃ ἐάν μοι δείξῃ, ἀναγγελῶ σοι· καὶ παρέστη Βαλὰκ ἐπὶ τῆς θυσίας αὐτοῦ."},{"book":"ΑΡΙΘΜΟΙ","chapter":"23","verse":"4","text":"Καὶ Βαλαὰμ ἐπορεύθη ἐπερωτῆσαι τὸν Θεόν· καὶ ἐπορεύθη εὐθεῖαν· καὶ ἐφάνη ὁ Θεὸς τῷ Βαλαὰμ· καὶ εἶπε πρὸς αὐτὸν Βαλαάμ, τοὺς ἑπτὰ βωμοὺς ἡτοίμασα, καὶ ἀνεβίβασα μόσχον καὶ κριὸν ἐπὶ τὸν βωμόν."},{"book":"ΑΡΙΘΜΟΙ","chapter":"23","verse":"5","text":"Καὶ ἐνέβαλεν ὁ Θεὸς ῥῆμα εἰς τὸ στόμα Βαλαὰμ, καὶ εἶπεν, ἐπιστραφεὶς πρὸς Βαλὰκ, οὕτω λαλήσεις."},{"book":"ΑΡΙΘΜΟΙ","chapter":"23","verse":"6","text":"Καὶ ἀπεστράφη πρὸς αὐτόν· καὶ ὁ δὲ ἐφιστήκει ἐπὶ τῶν ὁλοκαυτωμάτων αὐτοῦ, καὶ πάντες οἱ ἄρχοντες Μωὰβ μετʼ αὐτοῦ· καὶ ἐγενήθη πνεῦμα Θεοῦ ἐπʼ αὐτῷ."},{"book":"ΑΡΙΘΜΟΙ","chapter":"23","verse":"7","text":"Καὶ ἀναλαβὼν τὴν παραβολὴν αὐτοῦ, εἶπεν ἐκ Μεσοποταμίας μετεπέμψατό με Βαλὰκ βασιλεὺς Μωὰβ ἐξ ὀρέων ἀπʼ ἀνατολῶν, λέγων, δεῦρο ἄρασαί μοι τὸν Ἰακώβ, καὶ δεῦρο ἐπικατάρασαί μοι τὸν Ἰσραήλ."},{"book":"ΑΡΙΘΜΟΙ","chapter":"23","verse":"8","text":"Τί ἀράσωμαι ὃν μὴ ἀρᾶται Κύριος; ἢ τί καταράσωμαι ὃν μὴ καταρᾶται ὁ Θεός;"},{"book":"ΑΡΙΘΜΟΙ","chapter":"23","verse":"9","text":"Ὅτι ἀπὸ κορυφῆς ὀρέων ὄψομαι αὐτὸν, καὶ ἀπὸ βουνῶν προσνοήσω αὐτόν· ἰδοὺ λαὸς μόνος κατοικήσει, καὶ ἐν ἔθνεσιν οὐ συλλογισθήσεται."},{"book":"ΑΡΙΘΜΟΙ","chapter":"23","verse":"10","text":"Τίς ἐξηκριβάσατο τὸ σπέρμα Ἰακὼβ, καὶ τίς ἐξαριθμήσεται δήμους Ἰσραήλ; ἀποθάνοι ἡ ψυχή μου ἐν ψυχαῖς δικαίων, καὶ γένοιτο τὸ σπέρμα μου ὡς τὸ σπέρμα τούτων."},{"book":"ΑΡΙΘΜΟΙ","chapter":"23","verse":"11","text":"Καὶ εἶπε Βαλὰκ πρὸς Βαλαὰμ, τί πεποίηκάς μοι; εἰς κατάρασιν ἐχθρῶν μου κέκληκά σε, καὶ ἰδοὺ εὐλόγηκας εὐλογίαν."},{"book":"ΑΡΙΘΜΟΙ","chapter":"23","verse":"12","text":"Καὶ εἶπε Βαλαὰμ πρὸς Βαλὰκ, οὐχὶ ὅσα ἂν ἐμβάλῃ ὁ Θεὸς εἰς τὸ στόμα μου, τοῦτο φυλάξω λαλῆσαι;"},{"book":"ΑΡΙΘΜΟΙ","chapter":"23","verse":"13","text":"Καὶ εἶπε πρὸς αὐτὸν Βαλὰκ, δεῦρο ἔτι μετʼ ἐμοῦ εἰς τόπον ἄλλον ἐξ οὗ οὐκ ὄψει αὐτὸν ἐκεῖθεν, ἀλλʼ ἢ μέρος τι αὐτοῦ ὄψει, πάντας δὲ οὐ μὴ ἴδῃς, καὶ κατάρασαί μοι αὐτὸν ἐκεῖθεν."},{"book":"ΑΡΙΘΜΟΙ","chapter":"23","verse":"14","text":"Καὶ παρέλαβεν αὐτὸν εἰς ἀγροῦ σκοπιὰν ἐπὶ κορυφὴν λελαξευμένου· καὶ ᾠκοδόμησεν ἐκεῖ ἑπτὰ βωμοὺς, καὶ ἀνεβίβασε μόσχον καὶ κριὸν ἐπὶ τὸν βωμόν."},{"book":"ΑΡΙΘΜΟΙ","chapter":"23","verse":"15","text":"Καὶ εἶπε Βαλαὰμ πρὸς Βαλὰκ, παράστηθι ἐπὶ τῆς θυσίας σου, ἐγὼ δὲ πορεύσομαι ἐπερωτῆσαι τὸν Θεόν."},{"book":"ΑΡΙΘΜΟΙ","chapter":"23","verse":"16","text":"Καὶ συνήντησεν ὁ Θεὸς τῷ Βαλαὰμ, καὶ ἐνέβαλε ῥῆμα εἰς τὸ στόμα αὐτοῦ, καὶ εἶπεν, ἀποστράφηθι πρὸς Βαλὰκ, καὶ τάδε λαλήσεις."},{"book":"ΑΡΙΘΜΟΙ","chapter":"23","verse":"17","text":"Καὶ ἀπεστράφη πρὸς αὐτόν· καὶ ὁ δὲ ἐφειστήκει ἐπὶ τῆς ὁλοκαυτώσεως αὐτοῦ, καὶ πάντες οἱ ἄρχοντες Μωὰβ μετʼ αὐτοῦ· καὶ εἶπεν αὐτῷ Βαλὰκ, τί ἐλάλησε Κύριος;"},{"book":"ΑΡΙΘΜΟΙ","chapter":"23","verse":"18","text":"Καὶ ἀναλαβὼν τὴν παραβολὴν αὐτοῦ, εἶπεν, ἀνάστηθι Βαλὰκ, καὶ ἄκουε, ἐνώτισαι μάρτυς υἱὸς Σεπφώρ."},{"book":"ΑΡΙΘΜΟΙ","chapter":"23","verse":"19","text":"Οὐχ ὡς ἄνθρωπος ὁ Θεὸς διαρτηθῆναι, οὐδʼ ὡς υἱὸς ἀνθρώπου ἀπειληθῆναι, αὐτὸς εἴπας, οὐχὶ ποιήσει; λαλήσει, καὶ οὐχὶ ἐμμενεῖ;"},{"book":"ΑΡΙΘΜΟΙ","chapter":"23","verse":"20","text":"Ἰδοὺ εὐλογεῖν παρείλημμαι· εὐλογήσω, καὶ οὐ μὴ ἀποστρέψω."},{"book":"ΑΡΙΘΜΟΙ","chapter":"23","verse":"21","text":"Οὐκ ἔσται μόχθος ἐν Ἰακὼβ, οὐδὲ ὀφθήσεται πόνος ἐν Ἰσραήλ· Κύριος ὁ θεὸς αὐτοῦ μετʼ αὐτοῦ, τὰ ἔνδοξα ἀρχόντων ἐν αὐτῷ."},{"book":"ΑΡΙΘΜΟΙ","chapter":"23","verse":"22","text":"Θεὸς ὁ ἐξαγαγὼν αὐτὸν ἐξ Αἰγύπτου, ὡς δόξα μονοκέρωτος αὐτῷ."},{"book":"ΑΡΙΘΜΟΙ","chapter":"23","verse":"23","text":"Οὐ γάρ ἐστιν οἰωνισμὸς ἐν Ἰακὼβ, οὐδὲ μαντεία ἐν Ἰσραήλ· κατὰ καιρὸν ῥηθήσεται Ἰακὼβ, καὶ τῷ Ἰσραὴλ, τί ἐπιτελέσει ὁ Θεός;"},{"book":"ΑΡΙΘΜΟΙ","chapter":"23","verse":"24","text":"Ἰδοὺ λαὸς ὡς σκύμνος ἀναστήσεται, καὶ ὡς λέων γαυρωθήσεται· οὐ κοιμηθήσεται ἕως φάγῃ θήραν, καὶ αἷμα τραυματιῶν πίεται."},{"book":"ΑΡΙΘΜΟΙ","chapter":"23","verse":"25","text":"Καὶ εἶπε Βαλὰκ πρὸς Βαλαὰμ, οὔτε κατάραις καταράσῃ μοι αὐτὸν, οὔτε εὐλογῶν μὴ εὐλογήσῃς αὐτόν."},{"book":"ΑΡΙΘΜΟΙ","chapter":"23","verse":"26","text":"Καὶ ἀποκριθεὶς Βαλαὰμ, εἶπε τῷ Βαλὰκ, οὐκ ἐλάλησά σοι, λέγων, τὸ ῥῆμα ὃ ἐὰν λαλήσῃ ὁ Θεὸς, τοῦτο ποιήσω;"},{"book":"ΑΡΙΘΜΟΙ","chapter":"23","verse":"27","text":"Καὶ εἶπε Βαλὰκ πρὸς Βαλαὰμ, δεῦρο παραλάβω σε εἰς τόπον ἄλλον, εἰ ἀρέσει τῷ Θεῷ, καὶ κατάρασαί μοι αὐτὸν ἐκεῖθεν."},{"book":"ΑΡΙΘΜΟΙ","chapter":"23","verse":"28","text":"Καὶ παρέλαβε Βαλὰκ τὸν Βαλαὰμ ἐπὶ κορυφὴν τοῦ Φογὼρ, τὸ παρατεῖνον εἰς τὴν ἔρημον."},{"book":"ΑΡΙΘΜΟΙ","chapter":"23","verse":"29","text":"Καὶ εἶπε Βαλαὰμ πρὸς Βαλὰκ, οἰκοδόμησόν μοι ὧδε ἑπτὰ βωμοὺς, καὶ ἑτοίμασόν μοι ὧδε ἑπτὰ μόσχους, καὶ ἑπτὰ κριούς."},{"book":"ΑΡΙΘΜΟΙ","chapter":"23","verse":"30","text":"Καὶ ἐποίησε Βαλὰκ καθάπερ εἶπεν αὐτῷ Βαλαάμ, καί ἀνήνεγκε μόσχον καὶ κριὸν ἐπὶ τὸν βωμόν."}]}