{"data":[{"book":"ΑΡΙΘΜΟΙ","chapter":"25","verse":"1","text":"Καὶ κατέλυσεν Ἰσραὴλ ἐν Σαττεὶν, καὶ ἐβεβηλώθη ὁ λαὸς ἐκπορνεῦσαι εἰς τὰς θυγατέρας Μωάβ."},{"book":"ΑΡΙΘΜΟΙ","chapter":"25","verse":"2","text":"Καὶ ἐκάλεσαν αὐτοὺς εἰς τὰς θυσίας τῶν εἰδώλων αὐτῶν· καὶ ἔφαγεν ὁ λαὸς τῶν θυσιῶν αὐτῶν, καὶ προσεκύνησαν τοῖς εἰδώλοις αὐτῶν·"},{"book":"ΑΡΙΘΜΟΙ","chapter":"25","verse":"3","text":"Καὶ ἐτελέσθη Ἰσραὴλ τῷ Βεελφεγώρ· καὶ ὠργίσθη θυμῷ Κύριος τῷ Ἰσραήλ."},{"book":"ΑΡΙΘΜΟΙ","chapter":"25","verse":"4","text":"Καὶ εἶπε Κύριος τῷ Μωυσῇ, λάβε πάντας τοὺς ἀρχηγοὺς τοῦ λαοῦ, καὶ παραδειγμάτισον αὐτοὺς Κυρίῳ κατέναντι τοῦ ἡλίου, καὶ ἀποστραφήσεται ὀργὴ θυμοῦ Κυρίου ἀπὸ Ἰσραήλ."},{"book":"ΑΡΙΘΜΟΙ","chapter":"25","verse":"5","text":"Καὶ εἶπε Μωυσῆς ταῖς φυλαῖς Ἰσραήλ, ἀποκτείνατε ἕκαστος τὸν οἰκεῖον αὐτοῦ τὸν τετελεσμένον τῷ Βεελφεγώρ."},{"book":"ΑΡΙΘΜΟΙ","chapter":"25","verse":"6","text":"Καὶ ἰδοὺ ἄνθρωπος τῶν υἱῶν Ἰσραὴλ ἐλθὼν προσήγαγε τὸν ἀδελφὸν αὐτοῦ πρὸς τὴν Μαδιανίτιν ἐναντίον Μωυσῆ, καὶ ἐναντίον πάσης συναγωγῆς υἱῶν Ἰσραήλ· αὐτοὶ δὲ ἔκλαιον παρὰ τὴν θύραν τῆς σκηνῆς τοῦ μαρτυρίου."},{"book":"ΑΡΙΘΜΟΙ","chapter":"25","verse":"7","text":"Καὶ ἰδὼν Φινεὲς υἱὸς Ἐλεάζαρ υἱοῦ Ἀαρὼν τοῦ ἱερέως, ἐξανέστη ἐκ μέσου τῆς συναγωγῆς, καὶ λαβὼν σειρομάστην ἐν τῇ χειρὶ,"},{"book":"ΑΡΙΘΜΟΙ","chapter":"25","verse":"8","text":"εἰσῆλθεν ὀπίσω τοῦ ἀνθρώπου τοῦ Ἰσραηλίτου εἰς τὴν κάμινον, καὶ ἀπεκέντησεν ἀμφοτέρους, τόν τε ἄνθρωπον τὸν Ἰσραηλίτην, καὶ τὴν γυναῖκα διὰ τῆς μήτρας αὐτῆς· καὶ ἐπαύσατο ἡ πληγὴ ἀπὸ υἱῶν Ἰσραήλ."},{"book":"ΑΡΙΘΜΟΙ","chapter":"25","verse":"9","text":"Καὶ ἐγένοντο οἱ τεθνηκότες ἐν τῇ πληγῇ, τέσσαρες καὶ εἴκοσι χιλιάδες."},{"book":"ΑΡΙΘΜΟΙ","chapter":"25","verse":"10","text":"Καὶ ἐλάλησε Κύριος πρὸς Μωυσῆν, λέγων,"},{"book":"ΑΡΙΘΜΟΙ","chapter":"25","verse":"11","text":"Φινεὲς υἱὸς Ἐλεάζαρ υἱοῦ Ἀαρὼν τοῦ ἱερέως κατέπαυσε τὸν θυμόν μου ἀπὸ υἱῶν Ἰσραὴλ, ἐν τῷ ζηλῶσαί μου τὸν ζῆλον ἐν αὐτοῖς, καὶ οὐκ ἐξανήλωσα τοὺς υἱοὺς Ἰσραὴλ ἐν τῷ ζήλῳ μου."},{"book":"ΑΡΙΘΜΟΙ","chapter":"25","verse":"12","text":"Οὕτως εἰπον, ἰδοὺ ἐγὼ δίδωμι αὐτῷ διαθήκην εἰρήνης,"},{"book":"ΑΡΙΘΜΟΙ","chapter":"25","verse":"13","text":"καὶ ἔσται αὐτῷ καὶ τῷ σπέρματι αὐτοῦ μετʼ αὐτὸν διαθήκη ἱερατείας αἰωνία, ἀνθʼ ὧν ἐζήλωσεν τῷ Θεῷ αὐτοῦ, καὶ ἐξιλάσατο περὶ τῶν υἱῶν Ἰσραήλ."},{"book":"ΑΡΙΘΜΟΙ","chapter":"25","verse":"14","text":"Τὸ δὲ ὄνομα τοῦ ἀνθρώπου τοῦ Ἰσραηλείτου τοῦ πεπληγότος, ὃς ἐπλήγη μετὰ τῆς Μαδιανίτιδος, Ζαμβρὶ, υἱὸς Σαλμὼν, ἄρχων οἴκου πατριᾶς τῶν Συμεών."},{"book":"ΑΡΙΘΜΟΙ","chapter":"25","verse":"15","text":"Καὶ ὄνομα τῇ γυναικὶ τῇ Μαδιανίτιδι τῇ πεπληγυίᾳ, Χασβὶ, θυγάτηρ Σοὺρ, ἄρχοντος ἔθνους Ὀμμὼθ· οἴκου πατριᾶς ἐστι τῶν Μαδιάμ."},{"book":"ΑΡΙΘΜΟΙ","chapter":"25","verse":"16","text":"Καὶ ἐλάλησε Κύριος πρὸς Μωυσῆν, λέγων, λάλησον τοῖς υἱοῖς Ἰσραὴλ, λέγων,"},{"book":"ΑΡΙΘΜΟΙ","chapter":"25","verse":"17","text":"ἐχθραίνετε τοῖς Μαδιηναίοις καὶ πατάξατε αὐτοὺς,"},{"book":"ΑΡΙΘΜΟΙ","chapter":"25","verse":"18","text":"ὅτι ἐχθραίνουσιν αὐτοὶ ὑμῖν ἐν δολιότητι, ὅσα δολιοῦσιν ὑμᾶς διὰ Φογὼρ, καὶ διὰ Χασβὶ θυγατέρα ἄρχοντος Μαδιὰμ ἀδελφὴν αὐτῶν, τὴν πεπληγυῖαν ἐν τῇ ἡμέρᾳ τῆς πληγῆς διὰ Φογώρ."}]}