{"data":[{"book":"ΑΡΙΘΜΟΙ","chapter":"30","verse":"1","text":"Καὶ ἐλάλησε Μωυσῆς τοῖς υἱοῖς Ἰσραὴλ κατὰ πάντα ὅσα ἐνετείλατο Κύριος τῷ Μωυσῇ."},{"book":"ΑΡΙΘΜΟΙ","chapter":"30","verse":"2","text":"Καὶ ἐλάλησε Μωυσῆς πρὸς τοὺς ἄρχοντας τῶν φυλῶν υἱῶν Ἰσραὴλ, λέγων, τοῦτο τὸ ῥῆμα ὃ συνέταξε Κύριος."},{"book":"ΑΡΙΘΜΟΙ","chapter":"30","verse":"3","text":"Ἄνθρωπος ἄνθρωπος ὃς ἂν εὔξηται εὐχὴν Κυρίῳ, ἢ ὀμόσῃ ὅρκον, ἢ ὁρίσηται ὁρισμῷ περὶ τῆς ψυχῆς αὐτοῦ, οὐ βεβηλώσει τὸ ῥῆμα αὐτοῦ· πάντα ὅσα ἂν ἐξέλθῃ ἐκ τοῦ στόματος αὐτοῦ, ποιήσει."},{"book":"ΑΡΙΘΜΟΙ","chapter":"30","verse":"4","text":"Ἐὰν δὲ εὔξηται γυνὴ εὐχὴν Κυρίῳ, ἢ ὁρίσηται ὁρισμὸν ἐν τῷ οἴκῳ τοῦ πατρὸς αὐτῆς ἐν τῇ νεότητι αὐτῆς,"},{"book":"ΑΡΙΘΜΟΙ","chapter":"30","verse":"5","text":"καὶ ἀκούσῃ ὁ πατὴρ αὐτῆς τὰς εὐχὰς αὐτῆς, καὶ τοὺς ὁρισμοὺς αὐτῆς, οὓς ὡρίσατο κατὰ τῆς ψυχῆς αὐτῆς, καὶ παρασιωπήσῃ αὐτῆς ὁ πατὴρ, καὶ στήσονται πᾶσαι αἱ εὐχαὶ αὐτῆς, καὶ πάντες οἱ ὁρισμοὶ οὓς ὡρίσατο κατὰ τῆς ψυχῆς αὐτῆς, μενοῦσιν αὐτῇ·"},{"book":"ΑΡΙΘΜΟΙ","chapter":"30","verse":"6","text":"Ἐὰν δὲ ἀνανεύων ἀνανεύσῃ ὁ πατὴρ αὐτῆς, ᾗ ἂν ἡμέρᾳ ἀκούσῃ πάσας τὰς εὐχὰς αὐτῆς καὶ τοὺς ὁρισμοὺς, οὓς ὡρίσατο κατὰ τῆς ψυχῆς αὐτῆς, οὐ στήσονται· καὶ Κύριος καθαριεῖ αὐτὴν, ὅτι ἀνένευσεν ὁ πατὴρ αὐτῆς."},{"book":"ΑΡΙΘΜΟΙ","chapter":"30","verse":"7","text":"Ἐὰν δὲ γενομένη γένηται ἀνδρὶ, καὶ αἱ εὐχαὶ αὐτῆς ἐπʼ αὐτῇ κατὰ τὴν διαστολὴν τῶν χειλέων αὐτῆς, οὓς ὡρίσατο κατὰ τῆς ψυχῆς αὐτῆς,"},{"book":"ΑΡΙΘΜΟΙ","chapter":"30","verse":"8","text":"καὶ ἀκούσῃ ὁ ἀνὴρ αὐτῆς, καὶ παρασιωπήσῃ αὐτῇ ᾗ ἂν ἡμέρᾳ ἀκούσῃ, καὶ οὕτω στήσονται πᾶσαι αἱ εὐχαὶ αὐτῆς, καὶ οἱ ὁρισμοὶ αὐτῆς, οὓς ὡρίσατο κατὰ τῆς ψυχῆς αὐτῆς, στήσονται."},{"book":"ΑΡΙΘΜΟΙ","chapter":"30","verse":"9","text":"Ἐὰν δὲ ἀνανεύων ἀνανεύσῃ ὁ ἀνὴρ αὐτῆς ᾗ ἐὰν ἡμέρᾳ ἀκούσῃ, πᾶσαι αἱ εὐχαὶ αὐτῆς, καὶ οἱ ὁρισμοὶ αὐτῆς οὓς ὡρίσατο κατὰ τῆς ψυχῆς αὐτῆς, οὐ μενοῦσιν, ὅτι ὁ ἀνὴρ ἀνένευσεν ἀπʼ αὐτῆς· καὶ Κύριος καθαριεῖ αὐτήν."},{"book":"ΑΡΙΘΜΟΙ","chapter":"30","verse":"10","text":"Καὶ εὐχὴ χήρας καὶ ἐκβεβλημένης ὅσα ἐὰν εὔξηται κατὰ τῆς ψυχῆς αὐτῆς, μενοῦσιν αὐτῇ."},{"book":"ΑΡΙΘΜΟΙ","chapter":"30","verse":"11","text":"Ἐὰν δὲ ἐν τῷ οἴκῳ τοῦ ἀνδρὸς αὐτῆς ἡ εὐχὴ αὐτῆς, ἢ ὁ ὁρισμὸς κατὰ τῆς ψυχῆς αὐτῆς μεθʼ ὅρκου,"},{"book":"ΑΡΙΘΜΟΙ","chapter":"30","verse":"12","text":"καὶ ἀκούσῃ ὁ ἀνὴρ αὐτῆς, καὶ παρασιωπήσῃ αὐτῇ, καὶ μὴ ἀνανεύσῃ αὐτῇ, καὶ στήσονται πᾶσαι αἱ εὐχαὶ αὐτῆς, καὶ πάντες οἱ ὁρισμοὶ αὐτῆς οὓς ὡρίσατο κατὰ τῆς ψυχῆς αὐτῆς, στήσονται κατʼ αὐτῆς."},{"book":"ΑΡΙΘΜΟΙ","chapter":"30","verse":"13","text":"Ἐὰν δὲ περιελὼν περιέλῃ ὁ ἀνὴρ αὐτῆς ᾗ ἂν ἡμέρᾳ ἀκούσῃ, πάντα ὅσα ἐὰν ἐξέλθῃ ἐκ τῶν χειλέων αὐτῆς κατὰ τὰς εὐχὰς αὐτῆς, καὶ κατὰ τοὺς ὁρισμοὺς τοὺς κατὰ τῆς ψυχῆς αὐτῆς, οὐ μενεῖ αὐτῇ· ὁ ἀνὴρ αὐτῆς περιεῖλε, καὶ Κύριος καθαριεῖ αὐτήν."},{"book":"ΑΡΙΘΜΟΙ","chapter":"30","verse":"14","text":"Πᾶσα εὐχὴ καὶ πᾶς ὅρκος δεσμοῦ κακῶσαι ψυχὴν, ὁ ἀνὴρ αὐτῆς στήσει αὐτῇ, καὶ ὁ ἀνὴρ αὐτῆς περιελεῖ"},{"book":"ΑΡΙΘΜΟΙ","chapter":"30","verse":"15","text":"Ἐὰν δὲ σιωπῶν παρασιωπήσῃ αὐτῇ ἡμέραν ἐξ ἡμέρας, καὶ στήσει αὐτῇ πάσας τὰς εὐχὰς αὐτῆς, καὶ τοὺς ὁρισμοὺς τοὺς ἐπʼ αὐτῆς στήσει αὐτῇ, ὅτι ἐσιώπησεν αὐτῇ τῇ ἡμέρᾳ ᾗ ἤκουσεν."},{"book":"ΑΡΙΘΜΟΙ","chapter":"30","verse":"16","text":"Ἐὰν δὲ περιελὼν περιέλῃ ὁ ἀνὴρ αὐτῆς μετὰ τὴν ἡμέραν ἣν ἤκουσε, καὶ λήψεται τὴν ἁμαρτίαν αὐτοῦ."},{"book":"ΑΡΙΘΜΟΙ","chapter":"30","verse":"17","text":"Ταῦτα τὰ δικαιώματα ὅσα ἐνετείλατο Κύριος τῷ Μωυσῇ, ἀναμέσον ἀνδρὸς καὶ γυναικὸς αὐτοῦ, καὶ ἀναμέσον πατρὸς καὶ θυγατρὸς ἐν νεότητι ἐ οἴκῳ πατρός."}]}