{"data":[{"book":"ΑΡΙΘΜΟΙ","chapter":"35","verse":"1","text":"Καὶ ἐλάλησε Κύριος πρὸς Μωυσῆν ἐπὶ δυσμῶν Μωὰβ παρὰ τὸν Ἰορδάνην κατὰ Ἱεριχὼ, λέγων,"},{"book":"ΑΡΙΘΜΟΙ","chapter":"35","verse":"2","text":"σύνταξον τοῖς υἱοῖς Ἰσραὴλ, καὶ δώσουσι τοῖς Λευίταις ἀπὸ τῶν κλήρων κατασχέσεως αὐτῶν πόλεις κατοικεῖν· καὶ τὰ προάστεια τῶν πόλεων κύκλῳ αὐτῶν δώσουσι τοῖς Λευίταις."},{"book":"ΑΡΙΘΜΟΙ","chapter":"35","verse":"3","text":"Καὶ ἔσονται αὐτοῖς αἱ πόλεις κατοικεῖν, καὶ τὰ ἀφορίσματα αὐτῶν ἔσται τοῖς κτήνεσιν αὐτῶν, καὶ πᾶσι τοῖς τετράποσιν αὐτῶν."},{"book":"ΑΡΙΘΜΟΙ","chapter":"35","verse":"4","text":"Καὶ τὰ συνκυροῦντα τῶν πόλεων, ἃς δώσετε τοῖς Λευίταις, ἀπὸ τείχους τῆς πόλεως καὶ ἔξω δισχιλίους πήχεις κύκλῳ."},{"book":"ΑΡΙΘΜΟΙ","chapter":"35","verse":"5","text":"Καὶ μετρήσεις ἔξω τῆς πόλεως τὸ κλίτος τὸ πρὸς ἀνατολὰς δισχιλίους πήχεις, καὶ τὸ κλίτος τὸ πρὸς Λίβα δισχιλίους πήχεις, καὶ τὸ κλίτος τὸ πρὸς θάλασσαν διαχιλίους πήχεις, καὶ τὸ κλίτος τὸ πρὸς Βοῤῥᾶν δισχιλίους πήχεις· καὶ ἡ πόλις μέσον τούτου ἔσται ὑμῖν, καὶ τὰ ὅμορα τῶν πόλεων."},{"book":"ΑΡΙΘΜΟΙ","chapter":"35","verse":"6","text":"Καὶ τὰς πόλεις δώσετε τοῖς Λευίταις, τὰς ἓξ πόλεις τῶν φυγαδευτηρίων ἃς δώσετε φυγεῖν ἐκεῖ τῷ φονεύσαντι, καὶ πρὸς ταύταις τεσσαράκοντα καὶ δύο πόλεις."},{"book":"ΑΡΙΘΜΟΙ","chapter":"35","verse":"7","text":"Πάσας τὰς πόλεις δώσετε τοῖς Λευίταις τεσσαράκοντα καὶ ὀκτὼ πόλεις· ταύτας, καὶ τὰ προάστεια αὐτῶν."},{"book":"ΑΡΙΘΜΟΙ","chapter":"35","verse":"8","text":"Καὶ τὰς πόλεις ἃς δώσετε ἀπὸ τῆς κατασχέσεως υἱῶν Ἰσραὴλ, ἀπὸ τῶν τὰ πολλὰ, πολλά· καὶ ἀπὸ τῶν ἐλαττόνων, ἐλάττω· ἕκαστος κατὰ τὴν κληρονομίαν αὐτοῦ ἣν κατακληρονομήσουσι, δώσουσιν ἀπὸ τῶν πόλεων τοῖς Λευίταις."},{"book":"ΑΡΙΘΜΟΙ","chapter":"35","verse":"9","text":"Καὶ ἐλάλησε Κύριος πρὸς Μωυσῆν, λέγων,"},{"book":"ΑΡΙΘΜΟΙ","chapter":"35","verse":"10","text":"λάλησον τοῖς υἱοῖς Ἰσραὴλ, καὶ ἐρεῖς πρὸς αὐτοὺς, ὑμεῖς διαβαίνετε τὸν Ἰορδάνην εἰς γῆν Χαναάν."},{"book":"ΑΡΙΘΜΟΙ","chapter":"35","verse":"11","text":"Καὶ διαστελεῖτε ὑμῖν αὐτοῖς πόλεις· φυγαδευτήρια ἔσται ὑμῖν φυγεῖν ἐκεῖ τὸν φονευτὴν, πᾶς ὁ πατάξας ψυχὴν ἀκουσίως."},{"book":"ΑΡΙΘΜΟΙ","chapter":"35","verse":"12","text":"Καὶ ἔσονται αἱ πόλεις ὑμῖν φυγαδευτήρια ἀπὸ τοῦ ἀγχιστεύοντος τὸ αἷμα, καὶ οὐ μὴ ἀποθάνῃ ὁ φονεύων ἕως ἂν στῇ ἔναντι τῆς συναγωγῆς εἰς κρίσιν."},{"book":"ΑΡΙΘΜΟΙ","chapter":"35","verse":"13","text":"Καὶ αἱ πόλεις ἃς δώσετε τὰς ἓξ πόλεις, φυγαδευτήρια ἔσονται ὑμῖν."},{"book":"ΑΡΙΘΜΟΙ","chapter":"35","verse":"14","text":"Τὰς τρεῖς πόλεις δώσετε πέραν τοῦ Ἰορδάνου, καὶ τὰς τρεῖς πόλεις δώσετε ἐν γῇ Χαναάν."},{"book":"ΑΡΙΘΜΟΙ","chapter":"35","verse":"15","text":"Φυγαδεῖον ἔσται τοῖς υἱοῖς Ἰσραήλ, καὶ τῷ προσηλύτῳ, καὶ τῷ παροίκῳ τῷ ἐν ὑμῖν· ἔσονται αἱ πόλεις αὗται εἰς φυγαδευτήριον, φυγεῖν ἐκεῖ παντὶ πατάξαντι ψυχὴν ἀκουσίως."},{"book":"ΑΡΙΘΜΟΙ","chapter":"35","verse":"16","text":"Ἐὰν δὲ ἐν σκεύει σιδήρου πατάξῃ αὐτὸν, καὶ τελευτήσῃ, φονευτής ἐστι· θανάτῳ θανατούσθω ὁ φονευτής."},{"book":"ΑΡΙΘΜΟΙ","chapter":"35","verse":"17","text":"Ἐὰν δὲ ἐν λίθῳ ἐκ χειρὸς ἐν ᾧ ἀποθανεῖται ἐν αὐτῷ, πατάξῃ αὐτὸν, καὶ ἀποθάνῃ, φονευτής ἐστι· θανάτῳ θανατούσθω ὁ φονευτής."},{"book":"ΑΡΙΘΜΟΙ","chapter":"35","verse":"18","text":"Ἐὰν δὲ ἐν σκεύει ξυλίνῳ ἐκ χειρὸς ἐξ οὗ ἀποθανεῖται ἐν αὐτῷ, πατάξῃ αὐτόν, καὶ ἀποθάνῃ, φονευτής ἐστι· θανάτῳ θανατούσθω ὁ φονευτής."},{"book":"ΑΡΙΘΜΟΙ","chapter":"35","verse":"19","text":"Ὁ ἀγχιστεύων τὸ αἷμα, οὗτος ἀποκτενεῖ τὸν φονεύσαντα· ὅταν συναντήσῃ αὐτῷ οὗτος, ἀποκτενεῖ αὐτόν."},{"book":"ΑΡΙΘΜΟΙ","chapter":"35","verse":"20","text":"Ἐὰν δὲ διʼ ἔχθραν ὤσῃ αὐτὸν, καὶ ἐπιῤῥίψῃ ἐπʼ αὐτὸν πᾶν σκεῦος ἐξ ἐνέδρου, καὶ ἀποθάνῃ,"},{"book":"ΑΡΙΘΜΟΙ","chapter":"35","verse":"21","text":"ἢ διὰ μῆνιν ἐπάταξεν αὐτὸν τῇ χειρί, καὶ ἀποθάνῃ, θανάτῳ θανατούσθω ὁ πατάξας, φονευτής ἐστι· θανάτῳ θανατούσθω ὁ φονεύων· ὁ ἀγχιστεύων τὸ αἷμα ἀποκτενεῖ τὸν φονεύσαντα ἐν τῷ συναντῆσαι αὐτῷ."},{"book":"ΑΡΙΘΜΟΙ","chapter":"35","verse":"22","text":"Ἐὰν δὲ ἐξάπινα, οὐ διʼ ἔχθραν ὤσῃ αὐτὸν, ἢ ἐπιῤῥίψῃ ἐπʼ αὐτὸν πᾶν σκεῦος, οὐκ ἐξ ἐνέδρου,"},{"book":"ΑΡΙΘΜΟΙ","chapter":"35","verse":"23","text":"ἢ παντὶ λίθῳ, ἐν ᾧ ἀποθανεῖται ἐν αὐτῷ, οὐκ εἰδὼς, καὶ ἐπιπέσῃ ἐπʼ αὐτὸν, καὶ ἀποθάνῃ, αὐτὸς δὲ οὐκ ἐχθρὸς αὐτοῦ ἦν, οὐδὲ ζητῶν κακοποιῆσαι αὐτόν·"},{"book":"ΑΡΙΘΜΟΙ","chapter":"35","verse":"24","text":"καὶ κρινεῖ ἡ συναγωγὴ ἀναμέσον τοῦ πατάξαντος καὶ ἀναμέσον τοῦ ἀγχιστεύοντος τὸ αἷμα, κατὰ τὰ κρίματα ταῦτα."},{"book":"ΑΡΙΘΜΟΙ","chapter":"35","verse":"25","text":"Καὶ ἐξελεῖται ἡ συναγωγὴ τὸν φονεύσαντα ἀπὸ τοῦ ἀγχιστεύοντος τὸ αἷμα, καὶ ἀποκαταστήσουσιν αὐτὸν ἡ συναγωγὴ εἰς τὴν πόλιν τοῦ φυγαδευτηρίου αὐτοῦ, οὗ κατέφυγε, καὶ κατοικήσει ἐκεῖ ἕως ἂν ἀποθάνῃ ὁ ἱερεὺς ὁ μέγας, ὃν ἔχρισαν αὐτὸν τῷ ἐλαίῳ τῷ ἁγίῳ."},{"book":"ΑΡΙΘΜΟΙ","chapter":"35","verse":"26","text":"Ἐὰν δὲ ἐξόδῳ ἐξέλθῃ ὁ φονεύασς τὰ ὅρια τῆς πόλεως εἰς ἣν κατέφυγεν ἐκεῖ,"},{"book":"ΑΡΙΘΜΟΙ","chapter":"35","verse":"27","text":"καὶ εὕρῃ αὐτὸν ὁ ἀγχιστεύων τὸ αἷμα ἔξω τῶν ὁρίων τῆς πόλεως καταφυγῆς αὐτοῦ, καὶ φονεύσῃ ὁ ἀγχιστεύων τὸ αἷμα τὸν φονεύσαντα, οὐκ ἔνοχός ἐστιν."},{"book":"ΑΡΙΘΜΟΙ","chapter":"35","verse":"28","text":"Ἐν γὰρ τῇ πόλει τῆς καταφυγῆς κατοικείτω ἕως ἂν ἀποθάνῃ ὁ ἱερεὺς ὁ μέγας· καὶ μετὰ τὸ ἀποθανεῖν τὸν ἱερέα τὸν μέγαν, ἐπαναστραφήσεται ὁ φονεύσας εἰς τὴν γῆν τῆς κατασχέσεως αὐτοῦ."},{"book":"ΑΡΙΘΜΟΙ","chapter":"35","verse":"29","text":"Καὶ ἔσται ταῦτα ὑμῖν εἰς δικαίωμα κρίματος εἰς τὰς γενεὰς ὑμῶν ἐν πάσαις ταῖς κατοικίαις ὑμῶν."},{"book":"ΑΡΙΘΜΟΙ","chapter":"35","verse":"30","text":"Πᾶς πατάξας ψυχήν, διὰ μαρτύρων φονεύσεις τὸν φονεύσαντα· καὶ μάρτυς εἷς οὐ μαρτυρήσει ἐπὶ ψυχὴν ἀποθανεῖν."},{"book":"ΑΡΙΘΜΟΙ","chapter":"35","verse":"31","text":"Καὶ οὐ λήψεσθε λύτρα περὶ ψυχῆς παρὰ τοῦ φονεύσαντος τοῦ ἐνόχου ὄντος ἀναιρεθῆναι· θανάτῳ γὰρ θανατωθήσεται."},{"book":"ΑΡΙΘΜΟΙ","chapter":"35","verse":"32","text":"Οὐ λήψεσθε λύτρα τοῦ φυγεῖν εἰς πόλιν τῶν φυγαδευτηρίων, τοῦ πάλιν κατοικεῖν ἐπὶ τῆς γῆς, ἕως ἂν ἀποθάνῃ ὁ ἱερεὺς ὁ μέγας."},{"book":"ΑΡΙΘΜΟΙ","chapter":"35","verse":"33","text":"Καὶ οὐ μὴ φονοκτονήσητε τὴν γῆν εἰς ἣν ὑμεῖς κατοικεῖτε· τὸ γὰρ αἷμα τοῦτο φονοκτονεῖ τὴν γῆν, καὶ οὐκ ἐξιλασθήσεται ἡ γῆ ἀπὸ τοῦ αἵματος τοῦ ἐκχυθέντος ἐπʼ αὐτῆς, ἀλλʼ ἐπὶ τοῦ αἵματος τοῦ ἐκχέοντος."},{"book":"ΑΡΙΘΜΟΙ","chapter":"35","verse":"34","text":"Καὶ οὐ μιανεῖτε τὴν γῆν ἐφʼ ἧς κατοικεῖτε ἐπʼ αὐτῆς, ἐφʼ ἧς ἐγὼ κατασκηνώ ἐν ὑμῖν· ἐγὼ γάρ εἰμι Κύριος κατασκηνῶν ἐν μέσῳ τῶν υἱῶν Ἰσραήλ."}]}