{"data":[{"book":"ΑΡΙΘΜΟΙ","chapter":"4","verse":"1","text":"Καὶ ἐλάλησε Κύριος πρὸς Μωυσῆν καὶ Ἀαρὼν, λέγεν,"},{"book":"ΑΡΙΘΜΟΙ","chapter":"4","verse":"2","text":"λάβε τὸ κεφάλαιον τῶν υἱῶν Καὰθ ἐκ μέσου υἱῶν Λευὶ, κατὰ δήμους αὐτῶν, κατʼ οἴκους πατριῶν αὐτῶν,"},{"book":"ΑΡΙΘΜΟΙ","chapter":"4","verse":"3","text":"ἀπὸ εἴκοσι καὶ πέντε ἐτῶν καὶ ἐπάνω ἕως πεντήκοντα ἐτῶν, πᾶς ὁ εἰσπορευόμενος λειτουργεῖν, ποιῆσαι πάντα τὰ ἔργα ἐν τῇ σκηνῇ τοῦ μαρτυρίου."},{"book":"ΑΡΙΘΜΟΙ","chapter":"4","verse":"4","text":"Καὶ ταῦτα τὰ ἔργα τῶν υἱῶν Καὰθ ἐν τῇ σκηνῇ τοῦ μαρτυρίου· ἅγιον τῶν ἁγίων."},{"book":"ΑΡΙΘΜΟΙ","chapter":"4","verse":"5","text":"Καὶ εἰσελεύσεται Ἀαρὼν καὶ υἱοὶ αὐτοῦ, ὅταν ἐξαίρῃ ἡ παρεμβολὴ, καὶ καθελοῦσι τὸ καταπέτασμα τὸ συσκιάζον, καὶ κατακαλύψουσιν ἐν αὐτῷ τὴν κιβωτὸν τοῦ μαρτυρίου,"},{"book":"ΑΡΙΘΜΟΙ","chapter":"4","verse":"6","text":"καὶ ἐπιθήσουσιν ἐπʼ αὐτὸ κατακάλυμμα δέρμα ὑακίνθινον, καὶ ἐπιβαλοῦσιν ἐπʼ αὐτὴν ἱμάτιον ὅλον ὑακίνθινον ἄνωθεν, καὶ διεμβαλοῦσι τοὺς ἀναφορεῖς."},{"book":"ΑΡΙΘΜΟΙ","chapter":"4","verse":"7","text":"Καὶ ἐπί τὴν τράπεζαν τὴν προκειμένην ἐπιβαλοῦσιν ἐπʼ αὐτὴν ἱμάτιον ὁλοπόρφυρον, καὶ τὰ τρυβλία, καὶ τὰς θυΐσκας, καὶ τοὺς κυάθους, καὶ τὰ σπονδεῖα ἐν οἷς σπένδει, καὶ οἱ ἄρτοι οἳ διαπαντὸς ἐπʼ αὐτῆς ἔσονται."},{"book":"ΑΡΙΘΜΟΙ","chapter":"4","verse":"8","text":"Καὶ ἐπιβαλοῦσιν ἐπʼ αὐτὴν ἱμάτιον κόκκινον, καὶ καλύψουσιν αὐτὴν καλύμματι δερματίνῳ ὑακινθίνῳ, καὶ διεμβαλοῦσι διʼ αὐτῆς τοὺς ἀναφορεῖς."},{"book":"ΑΡΙΘΜΟΙ","chapter":"4","verse":"9","text":"Καὶ λήψονται ἱμάτιον ὑακίνθινον, καὶ καλύψουσι τὴν λυχνίαν τὴν φωτίζουσαν, καὶ τοὺς λύχνους αὐτῆς, καὶ τὰς λαβίδας αὐτῆς, καὶ τὰς ἐπαρυστρίδας αὐτῆς, καὶ πάντα τὰ ἀγγεῖα τοῦ ἐλαίου οἷς λειτουργοῦσιν ἐν αὐτοῖς."},{"book":"ΑΡΙΘΜΟΙ","chapter":"4","verse":"10","text":"Καὶ ἐμβαλοῦσιν αὐτὴν, καὶ πάντα τὰ σκεύη αὐτῆς, εἰς κάλυμμα δερμάτινον ὑακίνθινον, καὶ ἐπιθήσουσιν αὐτὴν ἐπʼ ἀναφορέων."},{"book":"ΑΡΙΘΜΟΙ","chapter":"4","verse":"11","text":"Καὶ ἐπὶ τὸ θυσιαστήριον τὸ χρυσοῦν ἐπικαλύψουσιν ἱμάτιον ὑακίνθινον, καὶ καλύψουσιν αὐτὸ καλύμματι δερματίνῳ ὑακινθίνῳ, καὶ διεμβαλοῦσι τοὺς ἀναφορεῖς αὐτοῦ."},{"book":"ΑΡΙΘΜΟΙ","chapter":"4","verse":"12","text":"καὶ λήψονται πάντα τὰ σκεύη τὰ λειτουργικὰ ὅσα λειτουργοῦσιν ἐν αὐτοῖς ἐν τοῖς ἁγίοις· καὶ ἐμβαλοῦσιν εἰς ἱμάτιον ὑακίνθινον, καὶ καλύψουσιν αὐτὰ καλύμματι δερματίνῳ ὑακινθίνῳ, καὶ ἐπιθήσουσιν ἐπὶ ἀναφορεῖς."},{"book":"ΑΡΙΘΜΟΙ","chapter":"4","verse":"13","text":"Καὶ τὸν καλυπτῆρα ἐπιθήσει ἐπὶ τὸ θυσιαστήριον, καὶ ἐπικαλύψουσιν ἐπʼ αὐτὸ ἱμάτιον ὁλοπόρφυρον."},{"book":"ΑΡΙΘΜΟΙ","chapter":"4","verse":"14","text":"Καὶ ἐπιθήσουσιν ἐπʼ αὐτὸ πάντα τὰ σκεύη ὅσοις λειτουργοῦσιν ἐπʼ αὐτῷ ἐν αὐτοῖς, καὶ τὰ πυρεῖα, καὶ τὰς κρεάγρας, καὶ τὰς φιάλας, καὶ τὸν καλυπτῆρα, καὶ πάντα τὰ σκεύη τοῦ θυσιαστηρίου· καὶ ἐπιβαλοῦσιν ἐπʼ αὐτὸ κάλυμμα δερμάτινον ὑακίνθινον, καὶ διεμβαλοῦσι τοὺς ἀναφορεῖς αὐτοῦ· καὶ λήψονται ἱμάτιον πορφυροῦν, καὶ συγκαλύψουσι τὸν λουτῆρα καὶ τὴν βάσιν αὐτοῦ, καὶ ἐμβαλοῦσιν αὐτὸ εἰς κάλυμμα δερμάτινον ὑακίνθινον, καὶ ἐπιθήσουσιν ἐπὶ ἀναφορεῖς,"},{"book":"ΑΡΙΘΜΟΙ","chapter":"4","verse":"15","text":"καὶ συντελέσουσιν Ἀαρὼν καὶ οἱ υἱοὶ αὐτοῦ, καλύπτοντες τὰ ἅγια, καὶ πάντα τὰ σκεύη τὰ ἅγια, ἐν τῷ ἐξαίρειν τὴν παρεμβολήν· καὶ μετὰ ταῦτα εἰσελεύσονται υἱοὶ Καὰθ αἴρειν, καὶ οὐχ ἅψονται τῶν ἁγίων, ἵνα μὴ ἀποθάνωσι· ταῦτα ἀροῦσιν οἱ υἱοὶ Καὰθ ἐν τῇ σκηνῇ τοῦ μαρτυρίου."},{"book":"ΑΡΙΘΜΟΙ","chapter":"4","verse":"16","text":"Ἐπίσκοπος Ἐλεάζαρ υἱὸς Ἀαρὼν τοῦ ἱερέως, τὸ ἔλαιον τοῦ φωτὸς, καὶ τὸ θυμίαμα τῆς συνθέσεως, καὶ ἡ θυσία ἡ καθʼ ἡμέραν, καὶ τὸ ἔλαιον τῆς χρίσεως, ἡ ἐπισκοπὴ ὅλης τῆς σκηνῆς, καὶ ὅσα ἐστὶν ἐν αὐτῇ ἐν τῷ ἁγίῳ, ἐν πᾶσι τοῖς ἔργοις."},{"book":"ΑΡΙΘΜΟΙ","chapter":"4","verse":"17","text":"Καὶ ἐλάλησε Κύριος πρὸς Μωυσῆν καὶ Ἀαρὼν, λέγων,"},{"book":"ΑΡΙΘΜΟΙ","chapter":"4","verse":"18","text":"μὴ ὀλοθρεύσητε τῆς φυλῆς τὸν δῆμον τὸν Καὰθ ἐκ μέσου τῶν Λευιτῶν."},{"book":"ΑΡΙΘΜΟΙ","chapter":"4","verse":"19","text":"Τοῦτο ποιήσατε αὐτοῖς, καὶ ζήσονται καὶ οὐ μὴ ἀποθάνωσι, προσπορευομένων αὐτῶν πρὸς τὰ ἅγια τῶν ἁγίων· Ἀαρὼν καὶ οἱ υἱοὶ αὐτοῦ προσπορεύεσθωσαν, καὶ καταστήσουσιν αὐτοὺς ἕκαστον κατὰ τὴν ἀναφορὰν αὐτοῦ,"},{"book":"ΑΡΙΘΜΟΙ","chapter":"4","verse":"20","text":"καὶ οὐ μὴ εἰσέλθωσιν ἰδεῖν ἐξάπινα τὰ ἅγια, καὶ ἀποθανοῦνται."},{"book":"ΑΡΙΘΜΟΙ","chapter":"4","verse":"21","text":"Καὶ ἐλάλησε Κύριος πρὸς Μωυσῆν, λέγων,"},{"book":"ΑΡΙΘΜΟΙ","chapter":"4","verse":"22","text":"λάβε τὴν ἀρχὴν τῶν υἱῶν Γεδσὼν, καὶ τούτους κατʼ οἴκους πατριῶν αὐτῶν, κατὰ δήμους αὐτῶν,"},{"book":"ΑΡΙΘΜΟΙ","chapter":"4","verse":"23","text":"ἀπὸ πέντε καὶ εἰκοσαετοῦς καὶ ἐπάνω ἕως πεντηκονταετοῦς ἐπίσκεψαι αὐτοὺς, πᾶς ὁ εἰσπορευόμενος λειτουργεῖν, ποιεῖν τὰ ἔργα αὐτοῦ ἐν τῇ σκηνῇ τοῦ μαρτυρίου."},{"book":"ΑΡΙΘΜΟΙ","chapter":"4","verse":"24","text":"Αὕτη ἡ λειτουργία τοῦ δήμου τοῦ Γεδσὼν, λειτουργεῖν καὶ αἴρειν."},{"book":"ΑΡΙΘΜΟΙ","chapter":"4","verse":"25","text":"Καὶ ἀρεῖ τὰς δέῤῥεις τῆς σκηνῆς, καὶ τὴν σκηνὴν τοῦ μαρτυρίου, καὶ τὸ κάλυμμα αὐτῆς, καὶ τὸ κατακάλυμμα τὸ ὑακίνθινον τὸ ὂν ἐπʼ αὐτῆς ἄνωθεν, καὶ τὸ κάλυμμα τῆς θύρας τῆς σκηνῆς τοῦ μαρτυρίου,"},{"book":"ΑΡΙΘΜΟΙ","chapter":"4","verse":"26","text":"καὶ τὰ ἱστία τῆς αὐλῆς, ὅσα ἐπὶ τῆς σκηνῆς τοῦ μαρτυρίου, καὶ τὰ περισσὰ, καὶ πάντα τὰ σκεύη τὰ λειτουργικὰ ὅσα λειτουργοῦσιν ἐν αὐτοῖς ποιήσουσι."},{"book":"ΑΡΙΘΜΟΙ","chapter":"4","verse":"27","text":"Κατὰ στόμα Ἀαρὼν καὶ τῶν υἱῶν αὐτοῦ ἔσται ἡ λειτουργία τῶν υἱῶν Γεδσὼν κατὰ πάσας τὰς λειτουργίας αὐτῶν, καὶ κατὰ πάντα τὰ ἔργα αὐτῶν· καὶ ἐπισκέψῃ αὐτοὺς ἐξ ὀνόματος πάντα τὰ ἀρτὰ ὑπʼ αὐτῶν."},{"book":"ΑΡΙΘΜΟΙ","chapter":"4","verse":"28","text":"Αὕτη ἡ λειτουργία τῶν υἱῶν Γεδσὼν ἐν τῇ σκηνῇ τοῦ μαρτυρίου, καὶ ἡ φυλακὴ αὐτῶν ἐν χειρὶ Ἰθάμαρ τοῦ υἱοῦ Ἀαρὼν τοῦ ἱερέως."},{"book":"ΑΡΙΘΜΟΙ","chapter":"4","verse":"29","text":"Οἱ υἱοὶ Μεραρὶ κατὰ δήμους αὐτῶν, κατʼ οἴκους πατριῶν αὐτῶν, ἐπισκέψασθε αὐτοὺς,"},{"book":"ΑΡΙΘΜΟΙ","chapter":"4","verse":"30","text":"ἀπὸ πέντε καὶ εἰκοσαετοῦς καὶ ἐπάνω ἕως πεντηκονταετοῦς ἐπισκέψασθε αὐτοὺς, πᾶς ὁ εἰσπορευόμενος λειτουργεῖν τὰ ἔργα τῆς σκηνῆς τοῦ μαρτυρίου."},{"book":"ΑΡΙΘΜΟΙ","chapter":"4","verse":"31","text":"Καὶ ταῦτα τὰ φυλάγματα τῶν αἰρομένων ὑπʼ αὐτῶν κατὰ πάντα τὰ ἔργα αὐτῶν ἐν τῇ σκηνῇ τοῦ μαρτυρίου· τὰς κεφαλίδας τῆς σκηνῆς, καὶ τοὺς μοχλοὺς, καὶ τοὺς στύλους αὐτῆς, καὶ τὰς βάσεις αὐτῆς, καὶ τὸ κατακάλυμμα, καὶ αἱ βάσεις αὐτῶν, καὶ οἱ στύλοι αὐτῶν, καὶ τὸ κατακάλυμμα τῆς θύρας τῆς σκηνῆς,"},{"book":"ΑΡΙΘΜΟΙ","chapter":"4","verse":"32","text":"καὶ τοὺς στύλους τῆς αὐλῆς κύκλῳ, καὶ αἱ βάσεις αὐτῶν, καὶ τοὺς στύλους τοῦ καταπετάσματος τῆς πύλης τῆς αὐλῆς, καὶ τὰς βάσεις αὐτῶν, καὶ τοὺς πασσάλους αὐτῶν, καὶ τοὺς κάλους αὐτῶν, καὶ πάντα τὰ σκεύη αὐτῶν, καὶ πάντα τὰ λειτουργήματα αὐτῶν· ἐξ ὀνομάτων ἐπισκέψασθε αὐτοὺς, καὶ πάντα τὰ σκεύη τῆς φυλακῆς τῶν αἰρομένων ὑπʼ αὐτῶν."},{"book":"ΑΡΙΘΜΟΙ","chapter":"4","verse":"33","text":"Αὕτη ἡ λειτουργία δήμου υἱῶν Μεραρὶ ἐν πᾶσι τοῖς ἔργοις αὐτῶν ἐν τῇ σκηνῇ τοῦ μαρτυρίου ἐν χειρὶ Ἰθάμαρ τοῦ υἱοῦ Ἀαρὼν τοῦ ἱερέως."},{"book":"ΑΡΙΘΜΟΙ","chapter":"4","verse":"34","text":"Καὶ ἐπεσκέψατο Μωυσῆς καὶ Ἀαρὼν καὶ οἱ ἄρχοντες Ἰσραὴλ τοὺς υἱοὺς Καὰθ κατὰ δήμους αὐτῶν, κατʼ οἴκους πατριῶν αὐτῶν,"},{"book":"ΑΡΙΘΜΟΙ","chapter":"4","verse":"35","text":"ἀπὸ πέντε καὶ εἰκοσαετοῦς καὶ ἐπάνω ἕως πεντηκονταετοῦς, πᾶς ὁ εἰσπορευόμενος λειτουργεῖν καὶ ποιεῖν ἐν τῇ σκηνῇ τοῦ μαρτυρίου."},{"book":"ΑΡΙΘΜΟΙ","chapter":"4","verse":"36","text":"Καὶ ἐγένετο ἡ ἐπίσκεψις αὐτῶν κατὰ δήμους αὐτῶν, δισχίλιοι ἑπτακόσιοι πεντήκοντα."},{"book":"ΑΡΙΘΜΟΙ","chapter":"4","verse":"37","text":"Αὕτη ἡ ἐπίσκεψις δήμου Καάθ, πᾶς ὁ λειτουργῶν ἐν τῇ σκηνῇ τοῦ μαρτυρίου, καθὰ ἐπεσκέψατο Μωυσῆς καὶ Ἀαρὼν διὰ φωνῆς Κυρίου, ἐν χειρὶ Μωυσῆ."},{"book":"ΑΡΙΘΜΟΙ","chapter":"4","verse":"38","text":"Καὶ ἐπεσκέπησαν υἱοὶ Γεδσὼν κατὰ δήμους αὐτῶν, κατʼ οἴκους πατριῶν αὐτῶν,"},{"book":"ΑΡΙΘΜΟΙ","chapter":"4","verse":"39","text":"ἀπὸ πέντε καὶ εἰκοσαετοῦς καὶ ἐπάνω ἕως πεντηκονταετοῦς, πᾶς ὁ εἰσπορευόμενος λειτουργεῖν καὶ ποιεῖν τὰ ἔργα ἐν τῇ σκηνῇ τοῦ μαρτυρίου."},{"book":"ΑΡΙΘΜΟΙ","chapter":"4","verse":"40","text":"Καὶ ἐγένετο ἡ ἐπίσκεψις αὐτῶν, κατὰ δήμους αὐτῶν, κατʼ οἴκους πατριῶν αὐτῶν, δισχίλιοι ἑξακόσιοι τριάκοντα."},{"book":"ΑΡΙΘΜΟΙ","chapter":"4","verse":"41","text":"Αὕτη ἡ ἐπίσκεψις δήμου υἱῶν Γεδσὼν, πᾶς ὁ λειτουργῶν ἐν τῇ σκηνῇ τοῦ μαρτυρίου, οὓς ἐπεσκέψατο Μωυσῆς καὶ Ἀαρὼν διὰ φωνῆς Κυρίου, ἐν χειρὶ Μωυσῆ."},{"book":"ΑΡΙΘΜΟΙ","chapter":"4","verse":"42","text":"Ἐπεσκέπησαν δὲ καὶ δῆμος υἱῶν Μεραρὶ κατὰ δήμους αὐτῶν, κατʼ οἴκους πατριῶν αὐτῶν,"},{"book":"ΑΡΙΘΜΟΙ","chapter":"4","verse":"43","text":"ἀπὸ πέντε καὶ εἰκοσαετοῦς καὶ ἐπάνω ἕως πεντηκονταετοῦς, πᾶς ὁ εἰσπορευόμενος λειτουργεῖν πρὸς τὰ ἔργα τῆς σκηνῆς τοῦ μαρτυρίου."},{"book":"ΑΡΙΘΜΟΙ","chapter":"4","verse":"44","text":"Καὶ ἐγενήθη ἡ ἐπίσκεψις αὐτῶν κατὰ δήμους αὐτῶν, κατʼ οἴκους πατριῶν αὐτῶν, τρισχίλιοι καὶ διακόσιοι."},{"book":"ΑΡΙΘΜΟΙ","chapter":"4","verse":"45","text":"Αὕτη ἡ ἐπίσκεψις δήμου υἱῶν Μεραρὶ, οὓς ἐπεσκέψατο Μωυσῆς καὶ Ἀαρὼν διὰ φωνῆς Κυρίου, ἐν χειρὶ Μωυσῆ."},{"book":"ΑΡΙΘΜΟΙ","chapter":"4","verse":"46","text":"Πάντες οἱ ἐπεσκεμμένοι, οὓς ἐπεσκέψατο Μωυσῆς καὶ Ἀαρὼν καὶ οἱ ἄρχοντες Ἰσραὴλ τοὺς Λευίτας, κατὰ δήμους καὶ κατʼ οἴκους πατριῶν αὐτῶν,"},{"book":"ΑΡΙΘΜΟΙ","chapter":"4","verse":"47","text":"ἀπὸ πέντε καὶ εἰκοσαετοῦς καὶ ἐπάνω ἕως πεντηκονταετοῦς, πᾶς ὁ εἰσπορευόμενος πρὸς τὸ ἔργον τῶν ἔργων, καὶ τὰ ἔργα τὰ αἰρόμενα ἐν τῇ σκηνῇ τοῦ μαρτυρίου."},{"book":"ΑΡΙΘΜΟΙ","chapter":"4","verse":"48","text":"Καὶ ἐγενήθησαν οἱ ἐπισκεπέντες, ὀκτακισχίλιοι πεντακόσιοι ὀγδοήκοντα."},{"book":"ΑΡΙΘΜΟΙ","chapter":"4","verse":"49","text":"Διὰ φωνῆς Κυρίου ἐπεσκέψατο αὐτοὺς ἐν χειρὶ Μωυσῆ, ἄνδρα κατὰ ἄνδρα ἐπὶ τῶν ἔργων αὐτῶν, καὶ ἐπὶ ὧν αἴρουσιν αὐτοί· καὶ ἐπεσκέπησαν, ὃν τρόπον συνέταξε Κύριος τῷ Μωυσῇ."}]}