{"data":[{"book":"Lepelesin","chapter":"1","verse":"1","text":"Yad bɨ God wog gɨñeb ne Jon. Takaw tɨkebin anɨb awl, ned mɨseŋ ma nɨgelak, Jisas Klays ne ag mɨseŋ lak. Takaw anɨb ak, tap anɨb okok wulep mɨdeb gɨnɨgab tek, God Jisas nop agñɨl, Jisas ne bɨ wog gɨñeb ne okok kɨlop agñɨnɨmuŋ agɨl gos nɨgak. Anɨgɨl nɨŋɨd, ensel ne ak agyokek apɨl, yɨp takaw ak agñak."},{"book":"Lepelesin","chapter":"1","verse":"2","text":"1.2 1 Ko 1.6, 1 Jo 1.1, Lep 6.9 Takaw anɨb ak, God takaw ak ayɨp, Jisas Klays kɨdek gɨnɨgab tek takaw jɨj ak ayɨp, jɨmñɨl mɨdeb okok nɨŋɨd mɨdupsek takaw nɨŋɨd yɨbɨl nɨm, nɨbop agebin."},{"book":"Lepelesin","chapter":"1","verse":"3","text":"1.3 Luk 11.28, Jem 5.8, 1 Pi 4.7, Lep 22.7, 22.10 God ne gos anɨb okok ñek, mɨj awl kɨl tɨkɨl agñebin. Pen wulep mɨdeb, tap anɨb okok gɨjunɨgab ak nɨm, binɨb takaw tɨkebin anɨb awl pi ak nɨgɨlɨg nɨgɨnɨgabal okok sek, binɨb pi ak nɨgɨlɨg agñel nɨŋɨd dɨnɨgabal okok sek God gek, mɨñmɨñ gɨnɨgabal."},{"book":"Lepelesin","chapter":"1","verse":"4","text":"Yad Jon. Nɨbi God binɨb ne pelpel apnan gɨpɨm, Esiya plopens man awl keke anep kugul ak mɨdebɨm okok, nɨbop mɨj ñu kɨl tɨkebin. God ne mɨñɨl mɨdeb, ned yek, kɨdek yenɨgab ak, nɨbop yɨmug nɨŋɨd gɨtep gek mɨdtep gɨnɨmɨb. Kawnan ne tam pakɨl anep kugul lup ak, God bɨawl besɨg mɨdep jɨj sɨŋak mɨdeb ak, ne abe nɨbop yɨmug nɨŋɨd gɨtep gek mɨdtep gɨnɨmɨb."},{"book":"Lepelesin","chapter":"1","verse":"5","text":"1.5 Sng 89.27, Ais 55.4, Jon 15.9, 18.37, Epe 1.20, Kol 1.18, 1 Ti 6.13, Hib 9.14, 1 Jo 1.7, 4.10, Lep 3.14, 17.14 Pen Jisas Klays ne God takaw agak ak dad apɨl yɨpɨd gɨl nep agɨl, jɨj gɨ kumɨl tɨkjakɨl, gapman bɨnonɨm lum awl mɨdebal abe kɨlop kodup ak, ne abe nɨbop yɨmug nɨŋɨd gɨtep gek mɨdtep gɨnɨmɨb."},{"book":"Lepelesin","chapter":"1","verse":"6","text":"1.6 Kis 19.6, 1 Ti 6.16, Hib 13.21, 1 Pi 2.5, 2.9, Lep 5.10, 20.6 Ne bɨnonɨm chɨn ak mɨdaknɨŋ, chɨn binɨb God nop sɨbogep okok mɨdɨl, Nap nop wog gɨtep gɨlɨg mɨdobun. Anɨb ak Jisas Klays yɨb nop pel pelnep dad aplaneb, kɨles ne tap okok mɨdupsek pel kod mɨdeb. Yaw."},{"book":"Lepelesin","chapter":"1","verse":"7","text":"Pen nɨgɨm. Ne wɨsɨp sek apek nɨŋɨd, binɨb man okok mɨdupsek abe, binɨb nop ñagɨlak okok abe, nop mɨseŋ nɨgɨnɨgabal. Nop nɨŋɨd, binɨb mɨdupsek taynen anɨgɨpun agɨl, chɨb gek chaŋ awl yɨbɨl lɨnɨgabal. Yaw, tap anɨb ak gɨnɨgab. Tep."},{"book":"Lepelesin","chapter":"1","verse":"8","text":"God Bɨawl yɨbɨl, tap okok mɨdupsek gɨnɨmuŋ tek nep mɨdeb ak, ne agup, Yad ke bɨlel yelɨgɨpin, kɨdek yad ke yenɨgayn agup. God bɨawl agup anɨb ak, ne mɨñɨl mɨdeb, ned yek, kɨdek yenɨgab."},{"book":"Lepelesin","chapter":"1","verse":"9","text":"Yad namam nɨbi Jon. Chɨn nɨm, God binɨb ne dɨl kod yenɨgab okok mɨdobun. Pen binɨb yokɨp okok, chɨnop gɨ tɨmel gel nɨŋɨd, Jisas nop ma kelɨgɨl, kɨles yɨbɨl gɨl gon ameb. Yad God takaw ak agñɨlɨg, Jisas nop gos nepin agenek, yɨp dam ñɨg solwala tɨb kus gak, man Patmos lɨlak."},{"book":"Lepelesin","chapter":"1","verse":"10","text":"Anɨb okok mɨden, Bɨawl ñɨn awl ne olap apek, God Kawnan ak yɨp bak laknɨŋ, kud yad okok yɨl takaw awl olap akɨl tek agɨl agak,"},{"book":"Lepelesin","chapter":"1","verse":"11","text":"Tap tay nep yomen nɨgɨnɨmɨn okok, mɨj ñu kɨl tɨkɨnɨmɨn agak. Kɨl tɨkɨl, God binɨb ne pelpel apnan gɨpal man awl keke anep kugul ak kɨlop, yoke amnɨmuŋ agak. Taun Epesus olap, Simena olap, Pegamum olap, Tayatayla olap, Sadis olap, Piladelpiya olap, Layodisiya olap agak."},{"book":"Lepelesin","chapter":"1","verse":"12","text":"Anɨb agaknɨŋ, yad bɨ takaw ageb anɨb ak nɨgin agɨl, adɨkɨl nɨgɨnek, lam gol dɨl gɨlak anep kugul ak yek."},{"book":"Lepelesin","chapter":"1","verse":"13","text":"1.13 Ese 1.26, Dan 7.13, 10.5, Lep 15.6 Pen lam nab anɨb ak, bɨ olap nop nɨgɨnek. Bɨ anɨb ak, Bɨ Olap Ñɨne tek ak yek. Ne chech palawl yɨbɨl olap yɨmɨl, gol dɨl gɨlak sɨbnag ak nab awl sɨŋak pal tɨbɨkak."},{"book":"Lepelesin","chapter":"1","verse":"14","text":"1.14 Dan 7.9, Lep 2.18, 14.2, 19.12 Kɨmɨg wɨj ne ak kayɨg yɨbɨl gɨl, chag sipsip wɨj kayɨg tek akaŋ, wɨsɨp kayɨg tek ak lak.1.14-15 Dan 10.6 Wɨdɨn ne ak, mab mɨŋɨlaŋ tek yek."},{"book":"Lepelesin","chapter":"1","verse":"15","text":"1.15 Ese 1.24, 43.2, Lep 14.2 Tob kɨd ak, tap kɨles blas apal ak dagɨlel, yɨnɨl kɨlɨd dup tek ak gak. Pen takaw ne ak, ñɨg sɨj awl puŋɨl, gu agup tek ak agak."},{"book":"Lepelesin","chapter":"1","verse":"16","text":"1.16 Epe 6.17, Hib 4.12, Lep 1.20, 2.1, 2.12, 2.16, 3.1, 19.15, 19.21 Ñɨn yɨpɨd kɨd ne ak, gap anep kugul ak dɨ yek. Pen baynat kɨd pɨspɨs gak ak, meg mɨgan alaŋ aplan jakak. Jomulɨk ne ak, subnab alaŋ apɨl, mɨlek kɨd yɨbɨl agɨl gup tek ak gak."},{"book":"Lepelesin","chapter":"1","verse":"17","text":"Yad nop nɨgen nebeŋ gek, tob agen nop sɨŋak apyap pakɨl, chɨp kumeb pal tek ak yenek. Anɨgenek, ñɨn yɨpɨd kɨd ne ak yɨp dɨnɨgɨlɨg agak, Ma pɨlɨkɨnɨmɨn. Yad bɨ ned yɨbɨl mɨdɨl, mɨd dad amɨl, kɨdek mɨd nep yenɨgayn agak."},{"book":"Lepelesin","chapter":"1","verse":"18","text":"1.18 Sng 68.20, Lom 6.9, Lep 4.9, 5.14 Yad nɨm bɨ pel mɨdep agak. Ned kumnek ak pen nɨgan. Mɨñɨl koŋɨm mɨdɨl, pel pelnep yenɨgayn agak. Binɨb kumɨl kanɨb tep abal ak sek, kanɨb tɨmel abal ak sek ki wul ak, yad kod mɨdebin agak."},{"book":"Lepelesin","chapter":"1","verse":"19","text":"Anɨb ak mɨñɨl geb tek nɨŋɨd, kɨdek gɨnɨgab tek nɨŋɨd, mɨdupsek mɨj ayaŋ kɨl tɨkɨnɨmɨn agak."},{"book":"Lepelesin","chapter":"1","verse":"20","text":"1.20 Sek 4.2, Plp 2.15, Lep 1.12, 1.16, 2.1, 3.1 Pen tap nɨgeban okok, takaw we gɨl jɨj ne ak anɨgɨl mɨdeb agak. Lam gol dɨl gɨlak anep kugul nɨgeban okok, God binɨb ne pelpel apnan gɨpal man awl keke anep kugul ak agak. Pen gap anep kugul ak, ñɨn yɨpɨd kɨd yad adek ak nɨgeban okok, ensel anep kugul ak mɨdeb agak. God binɨb ne pelpel apnan gɨpal man awl keke anep kugul ak, ensel anɨb okok kɨli kɨlop kod mɨdebal agak."}]}