{"data":[{"book":"यूए","chapter":"2","verse":"1","text":"सिय्यून में नरसिंगा फूँको; मेरे पाक पहाड़ी पर साँस बाँध कर ज़ोर से फूँको! मुल्क के तमाम रहने वाले थरथराएँ, क्यूँकि ख़ुदावन्द का दिन चला आता है; बल्कि आ पहुँचा है।"},{"book":"यूए","chapter":"2","verse":"2","text":"अंधेरे और तारीकी का दिन, काले बादल और जु़ल्मात का दिन है! एक बड़ी और ज़बरदस्त उम्मत जिसकी तरह न कभी हुई और न सालों तक उसके बाद होगी; पहाड़ों पर सुब्ह — ए — सादिक़ की तरह फैल जाएगी।"},{"book":"यूए","chapter":"2","verse":"3","text":"जैसे उनके आगे आगे आग भसम करती जाती है, और उनके पीछे पीछे शो'ला जलाता जाता है। उनके आगे ज़मीन बाग़ — ए — 'अदन की तरह है और उनके पीछे वीरान बियाबान है; हाँ, उनसे कुछ नहीं बचता।"},{"book":"यूए","chapter":"2","verse":"4","text":"उनके पैरों का निशान घोड़ों के जैसे हैं, और सवारों की तरह दौड़ते हैं।"},{"book":"यूए","chapter":"2","verse":"5","text":"पहाड़ों की चोटियों पर रथों के खड़खड़ाने और भूसे को ख़ाक करने वाले जलाने वाली आग के शोर की तरह बलन्द होते हैं। वह जंग के लिए तरतीब में ज़बरदस्त क़ौम की तरह हैं।"},{"book":"यूए","chapter":"2","verse":"6","text":"उनके आमने सामने लोग थरथराते हैं; सब चेहरों का रंग उड़ जाता है।"},{"book":"यूए","chapter":"2","verse":"7","text":"वह पहलवानों की तरह दौड़ते, और जंगी मर्दों की तरह दीवारों पर चढ़ जाते हैं। सब अपनी अपनी राह पर चलते हैं, और लाइन नहीं तोड़ते।"},{"book":"यूए","chapter":"2","verse":"8","text":"वह एक दूसरे को नहीं ढकेलते, हर एक अपनी राह पर चला जाता है; वो जंगी हथियारों से गुज़र जाते हैं, और बेतरतीब नहीं होते।"},{"book":"यूए","chapter":"2","verse":"9","text":"वो शहर में कूद पड़ते, और दीवारों और घरों पर चढ़कर चोरों की तरह खिड़कियों से घुस जाते हैं।"},{"book":"यूए","chapter":"2","verse":"10","text":"उनके सामने ज़मीन — ओ — आसमान काँपते और थरथराते हैं। सूरज और चाँद तारीक, और सितारे बेनूर हो जाते हैं।"},{"book":"यूए","chapter":"2","verse":"11","text":"और ख़ुदावन्द अपने लश्कर के सामने ललकारता है, क्यूँकि उसका लश्कर बेशुमार है और उसके हुक्म को अंजाम देने वाला ज़बरदस्त है; क्यूँकि ख़ुदावन्द का रोज़ — ए — 'अज़ीम बहुत ख़ौफ़नाक है। कौन उसकी बर्दाश्त कर सकता है?"},{"book":"यूए","chapter":"2","verse":"12","text":"लेकिन ख़ुदावन्द फ़रमाता है, अब भी पूरे दिल से और रोज़ा रख कर और गिर्या — ओ — ज़ारी — ओ — मातम करते हुए मेरी तरफ़ फ़िरो।"},{"book":"यूए","chapter":"2","verse":"13","text":"और अपने कपड़ों को नहीं, बल्कि दिलों को चाक करके, ख़ुदावन्द अपने ख़ुदा की तरफ़ मुतवज्जिह हो; क्यूँकि वह रहीम — ओ — मेहरबान, क़हर करने में धीमा, और शफ़क़त में ग़नी है; और 'ऐज़ाब नाज़िल करने से बाज़ रहता है।"},{"book":"यूए","chapter":"2","verse":"14","text":"कौन जानता है कि वह बाज़ रहे, और बरकत बाक़ी छोड़े जो ख़ुदावन्द तुम्हारे ख़ुदा के लिए नज़्र की कु़र्बानी और तपावन हो।"},{"book":"यूए","chapter":"2","verse":"15","text":"सिय्यून में नरसिंगा फूँको, और रोज़े के लिए एक दिन पाक करो; पाक महफ़िल इकठ्ठा करो।"},{"book":"यूए","chapter":"2","verse":"16","text":"तुम लोगों को जमा' करो। जमा'अत को पाक करो, बुज़ुर्गों को इकट्ठा करो; बच्चों और शीरख़्वारों को भी बुलाओ। दुल्हा अपनी कोठरी से और दुल्हन अपने तन्हाई के घर से निकल आए।"},{"book":"यूए","chapter":"2","verse":"17","text":"काहिन या'नी ख़ुदावन्द के ख़ादिम, डयोढ़ी और कु़र्बानगाह के बीच गिर्या — ओ — ज़ारी करें कहें, ऐ ख़ुदावन्द, अपने लोगों पर रहम कर, और अपनी मीरास की तौहीन न होने दे। ऐसा न हो कि दूसरी क़ौमें उन पर हुकूमत करें। वह उम्मतों के बीच क्यूँ कहें, उनका ख़ुदा कहाँ है?"},{"book":"यूए","chapter":"2","verse":"18","text":"तब ख़ुदावन्द को अपने मुल्क के लिए गै़रत आई और उसने अपने लोगो पर रहम किया।"},{"book":"यूए","chapter":"2","verse":"19","text":"फिर ख़ुदावन्द ने अपने लोगों से फ़रमाया, मैं तुम को अनाज और नई मय और तेल 'अता फ़रमाऊँगा और तुम उनसे सेर होगे और मैं फिर तुम को क़ौमों में रुस्वा न करूँगा।"},{"book":"यूए","chapter":"2","verse":"20","text":"और शिमाली लश्कर को तुम से दूर करूँगा और उसे खु़श्क वीराने में हाँक दूँगा; उसके अगले मशरिक़ी समुंदर में होंगे, और पिछले मग़रिबी समुंदर में होंगे; उससे बदबू उठेगी और 'उफ़ूनत फैलेगी, क्यूँकि उसने बड़ी गुस्ताख़ी की है।"},{"book":"यूए","chapter":"2","verse":"21","text":"'ऐ ज़मीन, न घबरा; खु़शी और शादमानी कर, क्यूँकि ख़ुदावन्द ने बड़े बड़े काम किए हैं!"},{"book":"यूए","chapter":"2","verse":"22","text":"ऐ दश्ती जानवरो, न घबरा; क्यूँकि वीरान की चारागाह सब्ज़ होती है, और दरख़्त अपना फल लाते हैं। अंजीर और ताक अपनी पूरी पैदावार देते हैं।"},{"book":"यूए","chapter":"2","verse":"23","text":"तब ऐ बनी सिय्यून, खुश हो, और ख़ुदावन्द अपने ख़ुदा में शादमानी करो; क्यूँकि वह तुम को पहली बरसात कसरत से बख़्शेगा; वही तुम्हारे लिए बारिश, या'नी पहली और पिछली बरसात वक़्त पर भेजेगा।"},{"book":"यूए","chapter":"2","verse":"24","text":"यहाँ तक कि खलीहान गेहूँ से भर जाएँगे, और हौज़ नई मय और तेल से लबरेज़ होंगे।"},{"book":"यूए","chapter":"2","verse":"25","text":"और उन बरसों का हासिल जो मेरी तुम्हारे ख़िलाफ़ भेजीं हुई फ़ौज़ — ए — मलख़ निगल गई, और खाकर चट कर गई; तुम को वापस दूँगा।"},{"book":"यूए","chapter":"2","verse":"26","text":"और तुम खू़ब खाओगे और सेर होगे, और ख़ुदावन्द अपने ख़ुदा के नाम की, जिसने तुम से 'अजीब सुलूक किया, इबादत करोगे और मेरे लोग हरगिज़ शर्मिन्दा न होंगे।"},{"book":"यूए","chapter":"2","verse":"27","text":"तब तुम जानोगे कि मैं इस्राईल के बीच हूँ, और मैं ख़ुदावन्द तुम्हारा ख़ुदा हूँ, और कोई दूसरा नहीं; और मेरे लोग कभी शर्मिन्दा न होंगे।"},{"book":"यूए","chapter":"2","verse":"28","text":"'और इसके बाद मैं हर फ़र्द — ए — बशर पर अपना रूह नाज़िल करूँगा, और तुम्हारे बेटे बेटियाँ नबुव्वत करेंगे; तुम्हारे बूढे ख़्वाब और जवान रोया देखेंगे।"},{"book":"यूए","chapter":"2","verse":"29","text":"बल्कि मैं उन दिनों में गु़लामों और लौंडियों पर अपना रूह नाज़िल करूँगा।"},{"book":"यूए","chapter":"2","verse":"30","text":"और मैं ज़मीन — ओ — आसमान में 'अजायब ज़ाहिर करूँगा, या'नी खू़न और आग और धुंवें के खम्बे।"},{"book":"यूए","chapter":"2","verse":"31","text":"इस से पहले कि ख़ुदावन्द का ख़ौफ़नाक रोज़ — ए — अज़ीम आए, सूरज तारीक और चाँद ख़ून हो जाएगा।"},{"book":"यूए","chapter":"2","verse":"32","text":"और जो कोई ख़ुदावन्द का नाम लेगा नजात पाएगा, क्यूँकि कोह — ए — सिय्यून और येरूशलेम में, जैसा ख़ुदावन्द ने फ़रमाया है बच निकलने वाले होंगे, और बाक़ी लोगों में वह जिनको ख़ुदावन्द बुलाता है।"}]}