{"data":[{"book":"Daaniʼel","chapter":"8","verse":"1","text":"Bara Beelshaazaar mootichaa keessa waggaa sadaffaatti, ani Daaniʼel, mulʼata duraan natti mulʼate sana booddee mulʼata tokko nan arge."},{"book":"Daaniʼel","chapter":"8","verse":"2","text":"Anis mulʼata koo keessatti gamoo Suusaa kan kutaa biyyaa Eelaam keessattan of arge. Ani mulʼata sana keessatti Laga Uulayi biran ture."},{"book":"Daaniʼel","chapter":"8","verse":"3","text":"Anis ija ol fudhadhee korbeessa hoolaa gaanfa lama qabu utuu laga cina dhaabatu nan arge; gaanfi isaas dheeraa ture. Gaanfa isaa keessaa inni tokko isa kaan irra dheerata; ergasii garuu ni guddate."},{"book":"Daaniʼel","chapter":"8","verse":"4","text":"Ani utuu korbeessi hoolaa sun gara lixa biiftuutti, gara kaabaa fi gara kibbaatti jifatuu nan arge; horiin fuula isaa dura dhaabachuu dandaʼe tokko iyyuu hin turre; kan humna isaa jalaa baasuu dandaʼu tokko iyyuu hin turre. Inni waanuma barbaade hojjetee guddaa taʼe."},{"book":"Daaniʼel","chapter":"8","verse":"5","text":"Utuma ani waan kana yaadaa jiruu korbeessi reʼee kan ija isaa lamaan gidduudhaa gaanfa qabu tokko utuu lafa hin tuqin guutummaa lafaa qaxxaamuraa akkuma tasaa lixa biiftuutii dhufe."},{"book":"Daaniʼel","chapter":"8","verse":"6","text":"Innis gara korbeessa hoolaa kan gaanfa lama qabu kan ani utuu inni laga cina dhaabatuu arge sanaa dhufee aarii guddaadhaan isa jifate."},{"book":"Daaniʼel","chapter":"8","verse":"7","text":"Ani utuu inni akka malee aaree isa dhaʼee gaanfa isaa lamaanis isa irraa caccabsuu nan arge. Hoolaan sun of irraa isa dhowwuuf humna hin qabu ture; reʼeen sun lafaan isa dhaʼee of jalatti dhidhiite; hoolaa sanas humna isaa jalaa baasuu kan dandaʼu tokko iyyuu hin turre."},{"book":"Daaniʼel","chapter":"8","verse":"8","text":"Reʼeen sunis akka malee guddate; garuu yeroo humni isaa jabaatetti gaanfi isaa guddichi isa irraa cabe; qooda isaas gaanfawwan afur guddatanii gara bubbeewwan samii afraniitti baʼan."},{"book":"Daaniʼel","chapter":"8","verse":"9","text":"Afran isaanii keessaa isa tokko keessaa gaanfi biraa baʼe; innis xinnaa fakkaatee ergasii garuu humnaan jabaatee gara kibbaa, gara lixa biiftuutii fi Biyya Bareedduu sanaatti guddate."},{"book":"Daaniʼel","chapter":"8","verse":"10","text":"Gaafni sunis hamma raayyaa samiiwwanii qaqqabee raayyaa urjiiwwanii keessaa tokko tokko lafatti gad darbatee of jalatti dhidhiitutti guddate."},{"book":"Daaniʼel","chapter":"8","verse":"11","text":"Akka waan ajajaa loltoota Waaqaatiin wal qixxaateettis mataa ol qabate; aarsaa guyyaa guyyaa illee isa irraa fudhate; iddoon isaa qulqulluunis gad darbatame."},{"book":"Daaniʼel","chapter":"8","verse":"12","text":"Sababii cubbuutiif raayyaan qulqullootaatii fi aarsaan guyyaa guyyaan dhiʼeeffamu dabarfamanii isaaf kennaman. Inni waan hojjetu hunda keessatti ni milkaaʼe; dhugaanis lafatti gatame."},{"book":"Daaniʼel","chapter":"8","verse":"13","text":"Anis utuu qulqullichi dubbatuu nan dhagaʼe; qulqulluun kaan, “Mulʼanni waaʼee aarsaa guyyaa guyyaa, kan cubbuu badiisa fiduu, kan iddoo qulqulluutii fi raayyaawwan akka miilla jalatti dhidhiitamaniif dabarfamanii kennaman sanaa yoomi raawwata?” jedheen."},{"book":"Daaniʼel","chapter":"8","verse":"14","text":"Innis, “Wanni sun galgalaa fi ganama 2,300 fudhata; ergasii iddoon qulqulluun deebiʼee ni qulqulleeffama” naan jedhe."},{"book":"Daaniʼel","chapter":"8","verse":"15","text":"Utuma ani Daaniʼel mulʼata sana argee hiikkaa isaa hubachuuf yaalaa jiruu inni nama fakkaatu tokko fuula koo dura dhaabate."},{"book":"Daaniʼel","chapter":"8","verse":"16","text":"Anis sagalee nama tokkoo kan “Yaa Gabriʼeel, hiikkaa mulʼata sanaa nama kanatti himi” jedhu tokko Uulayi nan dhagaʼe."},{"book":"Daaniʼel","chapter":"8","verse":"17","text":"Akkuma inni iddoo ani dhaabachaa ture dhufeen ani rifadheen addaan lafatti gombifame. Innis, “Yaa ilma namaa, akka mulʼanni sun waaʼee bara dhumaa argisiisu hubadhu” naan jedhe."},{"book":"Daaniʼel","chapter":"8","verse":"18","text":"Yeroo inni natti dubbachaa turettis, ani addaan lafatti gombifamee hirriba cimaa keessan ture. Inni garuu na tuqee ol na qabee miilla kootiin na dhaabe."},{"book":"Daaniʼel","chapter":"8","verse":"19","text":"Innis akkana jedhe; “Ani waan booddee yeroo dheekkamsaatti dhufuuf jiru sitti nan hima; mulʼanni sun waan bara dhumaa kan murtaaʼe sana keessatti taʼu argisiisaatii."},{"book":"Daaniʼel","chapter":"8","verse":"20","text":"Korbeessi hoolaa kan gaafa lamaa ati argite sun, mootota Meedee fi Faares argisiisa."},{"book":"Daaniʼel","chapter":"8","verse":"21","text":"Reʼeen rifeensa qabu sun mootii Giriik; gaanfi guddaan ija isaa lamaan gidduu immoo mootii jalqabaa ti."},{"book":"Daaniʼel","chapter":"8","verse":"22","text":"Gaanfawwan afran gaanfa cabe tokko iddoo buʼan mootummoota saba isaa keessaa baʼan afran argisiisan; isaan garuu humna akka isaa hin qaban."},{"book":"Daaniʼel","chapter":"8","verse":"23","text":"“Dhuma bulchiinsa isaaniitti, yeroo finciltoonni akka malee hammaachaa deemanitti mootiin adda jabeessi hibboo hubatu tokko ni kaʼa."},{"book":"Daaniʼel","chapter":"8","verse":"24","text":"Innis akka malee jabaa taʼa; garuu humna isaatiin miti. Inni badiisa suukaneessaa fida; waan hojjetu hundaan ni milkaaʼa. Namoota jajjaboo fi qulqulloota ni balleessa."},{"book":"Daaniʼel","chapter":"8","verse":"25","text":"Inni badhaadhuuf jedhee gowwoomsaa hojjeta; akka nama guddaattis of ilaala. Inni yommuu isaan waan nagaa qaban seʼanitti baayʼee isaanii balleessee Mootii moototaattis ni kaʼa. Taʼu illee inni ni bada; garuu humna namaatiin miti."},{"book":"Daaniʼel","chapter":"8","verse":"26","text":"“Mulʼanni galgalaa fi ganama sitti mulʼifame sunis dhugaa dha; garuu sababii inni waan bara dheeraa booddee taʼuuf jiru argisiisuuf isa cufi.”"},{"book":"Daaniʼel","chapter":"8","verse":"27","text":"Ani Daaniʼelis akka malee dadhabee guyyoota baayʼee dhukkubsadheen ciise. Ergasiis kaʼee gara hojii mootichaa nan dhaqe. Anis mulʼatan argee sanaan rifadheen ture; dubbiin isaas naaf hin galle."}]}