{"data":[{"book":"Roomaa","chapter":"11","verse":"1","text":"Anis, “Egaa Waaqni saba isaa ni gatee ree?” jedhee nan gaafadha. Kun gonkumaa akkas miti! Ani iyyuu Israaʼelicha, sanyii Abrahaam keessaa gosa Beniyaam."},{"book":"Roomaa","chapter":"11","verse":"2","text":"Waaqni saba isaa warra duraan dursee beeke sana hin ganne; isin waaʼee Eeliyaas, inni akkamitti Waaqa duratti akka Israaʼelin himate Katabbiin Qulqulluun maal akka jedhu hin beektanii? Innis akkana jedha:"},{"book":"Roomaa","chapter":"11","verse":"3","text":"“Yaa Gooftaa isaan raajota kee ajjeesaniiru; iddoo aarsaa keetii illee diiganiiru; anuma qofatu hafe; anas ajjeesuu barbaadu.”11:3 1Mt 19:10,14"},{"book":"Roomaa","chapter":"11","verse":"4","text":"Garuu deebiin Waaqni isaaf kenne maal ture? “Ani ofii kootiif namoota Baʼaaliif hin jilbeenfatin 7,000 hambifadheera.”11:4 1Mt 19:18"},{"book":"Roomaa","chapter":"11","verse":"5","text":"Akkasuma yeroo ammaas hambaawwan ayyaanaan filataman jiru."},{"book":"Roomaa","chapter":"11","verse":"6","text":"Erga ayyaanaan taʼe immoo siʼachi hojiin miti; utuu hojiin taʼee immoo ayyaanni silaa ayyaana hin taʼu ture."},{"book":"Roomaa","chapter":"11","verse":"7","text":"Egaa maali ree? Israaʼel waan jabeessee barbaade sana hin arganne; warri filataman garuu argataniiru. Warri kaan immoo mataa jabaatan."},{"book":"Roomaa","chapter":"11","verse":"8","text":"Kunis isa,"},{"book":"Roomaa","chapter":"11","verse":"9","text":"Daawitis akkana jedha;"},{"book":"Roomaa","chapter":"11","verse":"10","text":"Akka arguu hin dandeenyeef iji isaanii haa haguuggamu;"},{"book":"Roomaa","chapter":"11","verse":"11","text":"Anis deebisee, “Isaan hamma kufanii kaʼuu hin dandeenyetti gufatanii?” jedheen gaafadha. Kun gonkumaa akkas miti! Garuu akka sabni Israaʼel hinaafuuf sababii balleessaa isaaniitiif fayyinni Namoota Ormaatiif dhufe."},{"book":"Roomaa","chapter":"11","verse":"12","text":"Yoos erga balleessaan isaanii addunyaaf badhaadhummaa fidee, kufaatiin isaaniis erga Namoota Ormaatiif badhaadhummaa fidee, guutummaan isaanii immoo hammam caalaa badhaadhummaa haa fiduu ree?"},{"book":"Roomaa","chapter":"11","verse":"13","text":"Yaa Namoota Ormaa, ani isinittin dubbadha. Ani waanan ergamaa Namoota Ormaa taʼeef, tajaajila koo nan kabaja."},{"book":"Roomaa","chapter":"11","verse":"14","text":"Kanaanis ani tarii saba koo hinaaffaaf kakaasee isaan keessaa tokko tokko fayyisuu abdadhee ti."},{"book":"Roomaa","chapter":"11","verse":"15","text":"Erga gatamuun isaanii addunyaaf araara fidee, fudhatamuun isaanii immoo warra duʼan keessaa jireenyatti kaafamuu malee maal fida ree?"},{"book":"Roomaa","chapter":"11","verse":"16","text":"Kutaan bukoo kan akka kennaa hangafaatti dhiʼeeffame tokko erga qulqulluu taʼee, bukoon guutuun qulqulluu dha; hiddi erga qulqulluu taʼee, dameewwan isaas akkasuma qulqulloota."},{"book":"Roomaa","chapter":"11","verse":"17","text":"Dameewwan sana keessaa tokko tokko caccabsamnaan ati utuma lataa ejersa bosonaa taatee jirtuu iddoo dameewwan caccabaniitti fayyifamtee soora hidda ejersaa irraa argamu kan qooddattu taanaan,"},{"book":"Roomaa","chapter":"11","verse":"18","text":"dameewwan sanatti hin koorin. Yoo of jajje garuu hidda sanatu si baata malee akka ati hidda sana hin baanne hubadhu."},{"book":"Roomaa","chapter":"11","verse":"19","text":"Atis, “Akka ani itti fayyifamuuf dameewwan sun caccabsaman” ni jetta."},{"book":"Roomaa","chapter":"11","verse":"20","text":"Kun dhuguma. Isaan waan amantii hin qabneef caccabsaman; ati garuu amantiidhaan dhaabatteerta. Kanaafuu sodaadhu malee of hin tuulin."},{"book":"Roomaa","chapter":"11","verse":"21","text":"Waaqni yoo dameewwan uumamaatiif hin hilin siifis hin hiluutii."},{"book":"Roomaa","chapter":"11","verse":"22","text":"Egaa arjummaa fi gara jabina Waaqaa hubadhu: gara jabinni isaa warra kufan irratti; arjummaan isaa garuu hamma ati arjummaa isaa keessa jiraattutti siif; yoo kanaa achii atis ni kutamta."},{"book":"Roomaa","chapter":"11","verse":"23","text":"Isaanis yoo amantii dhabuutti fufuu baatan itti fayyifamu; Waaqni deebisee itti isaan fayyisuu ni dandaʼaatii."},{"book":"Roomaa","chapter":"11","verse":"24","text":"Ati muka uumamaan ejersa bosonaa taʼe irraa muramtee karaa seera uumamaatiin ala taʼeen muka ejersaa kan dhaabame irratti erga fayyifamtee, dameewwan uumamaa kunneen hammam caalaa muka ejersa isaanii irratti deebifamanii hin fayyifaman ree!"},{"book":"Roomaa","chapter":"11","verse":"25","text":"Yaa obboloota, ani akka isin ogeeyyii of seetanii icciitii kana wallaaltan hin barbaadu; hamma lakkoobsi Namoota Ormaa guutuun seenutti Israaʼel gariin mata jabinaan jiraachaa turan."},{"book":"Roomaa","chapter":"11","verse":"26","text":"Kanaafuu Israaʼel hundi ni fayyu; akkana jedhamee barreeffameeraatii:"},{"book":"Roomaa","chapter":"11","verse":"27","text":"Yommuu ani cubbuu isaanii isaan irraa fuudhutti,"},{"book":"Roomaa","chapter":"11","verse":"28","text":"Akka wangeelaatti isiniif jecha isaan diinota; akka filannootti garuu abbootiif jecha isaan jaallatamoo dha;"},{"book":"Roomaa","chapter":"11","verse":"29","text":"kennaan Waaqaatii fi waamichi isaa gaabbii hin qabuutii."},{"book":"Roomaa","chapter":"11","verse":"30","text":"Akkuma isin kanaan dura Waaqaaf ajajamuu diddanii amma garuu ajajamuu diduu isaaniitiin araara argattan sana"},{"book":"Roomaa","chapter":"11","verse":"31","text":"isaanis akkasuma araara Waaqaa kan isin argattaniin akka araara argataniif amma ajajamuu didan."},{"book":"Roomaa","chapter":"11","verse":"32","text":"Waaqni hunduma isaaniitiif araara buusuuf jedhee namoota hunda ajajamuu diduu jala galche."},{"book":"Roomaa","chapter":"11","verse":"33","text":"Badhaadhummaan ogummaatii fi"},{"book":"Roomaa","chapter":"11","verse":"34","text":"“Eenyutu yaada garaa Gooftaa beeke?"},{"book":"Roomaa","chapter":"11","verse":"35","text":"“Yookaan akka Waaqni deebisee isaaf kennuuf jedhee,"},{"book":"Roomaa","chapter":"11","verse":"36","text":"Wanti hundinuu isa irraa dhufe; isumaan dhufe; isaaf dhufe."}]}