{"data":[{"book":"Roomaa","chapter":"13","verse":"1","text":"Namni kam iyyuu warra taayitaa bulchiinsaa irra jiran jalatti buluu qaba; yoo Waaqa irraa taʼe malee taayitaa qabaachuun hin dandaʼamuutii. Warra taayitaa qaban Waaqatu muude."},{"book":"Roomaa","chapter":"13","verse":"2","text":"Kanaafuu namni abbootii taayitaatiin mormu sirna Waaqaatiin morma; warri akkas godhanis murtii ofitti fidu."},{"book":"Roomaa","chapter":"13","verse":"3","text":"Bulchitoonni warra waan hamaa hojjetan malee warra waan gaarii hojjetan hin sodaachisan. Ati akka nama taayitaa qabu hin sodaanne ni barbaaddaa? Egaa waan gaarii hojjedhu; inni iyyuu si galateeffataatii."},{"book":"Roomaa","chapter":"13","verse":"4","text":"Inni waan gaarii siif gochuudhaaf tajaajilaa Waaqaatii. Ati garuu yoo waan hamaa hojjette sodaadhu; inni akkasumaan goraadee hin qabatuutii. Inni tajaajilaa Waaqaa kan warra waan hamaa hojjetan irratti dheekkamsa fiduun haaloo baasuu dha."},{"book":"Roomaa","chapter":"13","verse":"5","text":"Kanaafuu sababii dheekkamsaa qofaaf utuu hin taʼin, yaada qulqulluudhaan warra taayitaa irra jiran jalatti buluun barbaachisaa dha."},{"book":"Roomaa","chapter":"13","verse":"6","text":"Isinis kanumaaf qaraxa baaftu; abbootiin taayitaa tajaajiltoota Waaqaa warra yeroo isaanii guutuu hojii bulchiinsaatiif kennaniidhaatii."},{"book":"Roomaa","chapter":"13","verse":"7","text":"Waan nama hundaaf kennuun isin irra jiru kennaa; yoo qaraxa taʼe qaraxa, yoo gibira taʼe immoo gibira baasaa; yoo sodaachuu taʼe sodaadhaa; yoo ulfina kennuu taʼes, ulfina kennaa."},{"book":"Roomaa","chapter":"13","verse":"8","text":"Isin wal jaallachuu malee gatii tokko illee of irraa hin qabaatinaa; namni nama biraa jaallatu kam iyyuu seera raawwateeraatii."},{"book":"Roomaa","chapter":"13","verse":"9","text":"Ajajawwan, “Hin ejjin; hin ajjeesin; hin hatin; hin hawwin”13:9 Bau 20:13‑15,17; KeD 5:17‑19; 5:21 jedhanii fi ajajni biraas seera, “Ollaa kee akkuma ofii keetiitti jaalladhu”13:9 Lew 19:18 jedhu kanaan walitti guduunfamu."},{"book":"Roomaa","chapter":"13","verse":"10","text":"Jaalalli ollaa isaa hin miidhu. Kanaafuu jaalalli raawwii seeraa ti."},{"book":"Roomaa","chapter":"13","verse":"11","text":"Yeroon isin hirribaa dammaqxan amma akka taʼe hubadhaa. Yeroo nu itti amanne sana caalaa fayyinni keenya amma nutti dhiʼaateeraatii."},{"book":"Roomaa","chapter":"13","verse":"12","text":"Halkan bariʼuu gaʼeera; guyyaanis dhiʼaateera. Kanaafuu hojii dukkanaa of irraa gannee miʼa lolaa kan ifaa haa hidhannu."},{"book":"Roomaa","chapter":"13","verse":"13","text":"Kottaa akka yeroo guyyaatti amala gaariin haa jiraannu; addaggummaa fi machiidhaan miti; jireenya sagaagalummaa fi gad dhiisiitiin miti; wal loluu fi hinaaffaadhaan miti."},{"book":"Roomaa","chapter":"13","verse":"14","text":"Qooda kanaa Yesuus Kiristoos Goofticha uffadhaa; akka itti hawwii foonii gammachiiftan hin yaadinaa."}]}