{"data":[{"book":"Roomaa","chapter":"6","verse":"1","text":"Egaa maal jenna ree? Akka ayyaanni baayʼatuuf ittuma fufnee cubbuu haa hojjennuu?"},{"book":"Roomaa","chapter":"6","verse":"2","text":"Gonkumaa hin taʼu! Nu warri cubbuuf duune, siʼachi akkamitti cubbuu jala jiraanna?"},{"book":"Roomaa","chapter":"6","verse":"3","text":"Yookaan nu warri Kiristoos Yesuusitti cuuphamne hundi akka duʼa isaattis cuuphamne isin hin beektanii?"},{"book":"Roomaa","chapter":"6","verse":"4","text":"Kanaafuu akkuma Kiristoos ulfina Abbaatiin warra duʼan keessaa kaafame sana nus akka jireenya haaraa jiraannuuf cuuphaadhaan duʼa isaa keessatti hirmaannee isa wajjin awwaalamne."},{"book":"Roomaa","chapter":"6","verse":"5","text":"Nu erga duʼa isaatiin akkasitti isa wajjin tokko taane, duʼaa kaʼuu isaatiinis akkasuma isa wajjin tokko ni taana."},{"book":"Roomaa","chapter":"6","verse":"6","text":"Akka dhagni cubbamaan balleeffamuuf, nus akka siʼachi garboota cubbuu hin taaneef akka namummaan keenya moofaan sun isa wajjin fannifame ni beekna;"},{"book":"Roomaa","chapter":"6","verse":"7","text":"namni duʼe cubbuu irraa bilisoomeeraatii."},{"book":"Roomaa","chapter":"6","verse":"8","text":"Egaa nu yoo Kiristoos wajjin duune, akka isa wajjin jiraannus ni amanna."},{"book":"Roomaa","chapter":"6","verse":"9","text":"Kiristoos warra duʼan keessaa waan kaʼeef, akka inni deebiʼee hin duune ni beeknaatii; duutis siʼachi isa irratti gooftummaa hin qabu."},{"book":"Roomaa","chapter":"6","verse":"10","text":"Inni duʼa duʼe sana siʼa tokko yeroo hundaaf cubbuuf duʼe; jireenya jiraatu sana garuu Waaqaaf jiraata."},{"book":"Roomaa","chapter":"6","verse":"11","text":"Isinis akkasuma akka cubbuuf duutanitti, Kiristoos Yesuusiin garuu akka Waaqaaf jiraattota taatanitti of hedaa."},{"book":"Roomaa","chapter":"6","verse":"12","text":"Kanaafuu isin akka fedhii isaa hamaadhaaf hin ajajamneef dhagna keessan kan duʼa hin oolle irratti cubbuu hin moosisinaa."},{"book":"Roomaa","chapter":"6","verse":"13","text":"Akka warra duʼa irraa gara jireenyaatti fidamaniitti Waaqaaf of dhiʼeessaa malee kutaa dhagna keessanii miʼa jalʼinaa gootanii cubbuuf hin dhiʼeessinaa; garuu kutaa dhagna keessanii miʼa qajeelinaa godhaatii Waaqaaf dhiʼeessaa."},{"book":"Roomaa","chapter":"6","verse":"14","text":"Isin ayyaana jala jirtu malee waan seera jala hin jirreef, cubbuun isin irratti gooftummaa hin qabaatu."},{"book":"Roomaa","chapter":"6","verse":"15","text":"Egaa maal haa taʼu ree? Nu sababii ayyaana jala malee seera jala hin jirreef cubbuu haa hojjennuu? Gonkumaa hin taʼu!"},{"book":"Roomaa","chapter":"6","verse":"16","text":"Cubbuu gara duʼaatti nama geessuufis taʼu yookaan ajajamuu gara qajeelummaatti nama geessuuf, yommuu akka garbootaatti nama tokkoof ajajamuuf of kennitanitti, nama ajajamtaniif sanaaf akka garboota taatan hin beektanii?"},{"book":"Roomaa","chapter":"6","verse":"17","text":"Isin yoo garboota cubbuu turtan illee amma garuu barumsa itti kennamtan sanaaf waan garaa guutuun ajajamtaniif Waaqaaf galanni haa taʼu."},{"book":"Roomaa","chapter":"6","verse":"18","text":"Isin cubbuu irraa bilisoomtanii garboota qajeelummaa taataniirtu."},{"book":"Roomaa","chapter":"6","verse":"19","text":"Sababii isin uumamaanuu dadhaboo taataniif ani jecha namaa galuun nan dubbadha; akkuma kutaa dhagna keessanii xuraaʼummaa fi hammina guddachaa deemuuf garba gootanii dhiʼeessaa turtan sana ammas kutaa dhagna keessanii qajeelummaa gara qulqullummaatti geessuuf garba godhaatii dhiʼeessaa."},{"book":"Roomaa","chapter":"6","verse":"20","text":"Isin yeroo garboota cubbuu turtanitti, qajeelummaa irraa bilisa turtan."},{"book":"Roomaa","chapter":"6","verse":"21","text":"Waan amma itti qaanoftan kana irraa yeroo sana buʼaa maalii argattan ree? Dhumni waan sanaa duʼaatii!"},{"book":"Roomaa","chapter":"6","verse":"22","text":"Amma garuu waan cubbuu irraa bilisoomtanii garboota Waaqaa taataniif faayidaan isin argattan gara qulqullummaatti isin geessa; dhumni isaas jireenya bara baraa ti."},{"book":"Roomaa","chapter":"6","verse":"23","text":"Mindaan cubbuu duʼaatii; kennaan Waaqaa garuu karaa Gooftaa keenya Kiristoos Yesuusiin jireenya bara baraa ti."}]}