{"data":[{"book":"Mihej","chapter":"4","verse":"1","text":"Ali æe u pošljednja vremena biti utvrðena gora doma Gospodnjega navrh gora i uzvišena iznad humova, i narodi æe se stjecati k njoj."},{"book":"Mihej","chapter":"4","verse":"2","text":"I iæi æe mnogi narodi govoreæi: hodite, da idemo na goru Gospodnju i u dom Boga Jakovljeva, i uèiæe nas svojim putovima, i hodiæemo njegovijem stazama; jer æe iz Siona izaæi zakon i rijeè Gospodnja iz Jerusalima."},{"book":"Mihej","chapter":"4","verse":"3","text":"I sudiæe meðu mnogim narodima, i pokaraæe jake narode nadaleko, i oni æe raskovati maèeve svoje na raonike, i koplja svoja na srpove; neæe dizati maèa narod na narod, niti æe se više uèiti ratu."},{"book":"Mihej","chapter":"4","verse":"4","text":"Nego æe sjedjeti svaki pod svojom vinovom lozom i pod smokvom, i neæe biti nikoga da ih plaši; jer usta Gospoda nad vojskama rekoše."},{"book":"Mihej","chapter":"4","verse":"5","text":"Jer æe svi narodi hoditi svaki u ime boga svojega; a mi æemo hoditi u ime Gospoda Boga svojega uvijek i dovijeka."},{"book":"Mihej","chapter":"4","verse":"6","text":"U to vrijeme, govori Gospod, sabraæu hrome, i skupiæu odagnane i kojima zlo uèinih."},{"book":"Mihej","chapter":"4","verse":"7","text":"I uèiniæu od hromijeh ostatak i od odagnanih silan narod; i Gospod æe carovati nad njima na gori Sionu otsada i dovijeka."},{"book":"Mihej","chapter":"4","verse":"8","text":"I ti, kulo stadu, stijeno kæeri Sionskoj, tebi æe doæi, doæi æe prva vlast, carstvo kæeri Jerusalimske."},{"book":"Mihej","chapter":"4","verse":"9","text":"Zašto vièeš tako jako? nema li cara u tebi? eda li izgiboše tvoji savjetnici, te te obuzeše bolovi kao porodilju?"},{"book":"Mihej","chapter":"4","verse":"10","text":"Muèi se i vièi, kæeri Sionska, kao porodilja, jer æeš izaæi iz grada i stanovaæeš u polju, i otiæi æeš u Vavilon; ondje æeš se osloboditi, ondje æe te iskupiti Gospod iz ruku neprijatelja tvojih."},{"book":"Mihej","chapter":"4","verse":"11","text":"A sada se sabraše na te mnogi narodi govoreæi: da se oskvrni, i da se oèi naše nagledaju Siona."},{"book":"Mihej","chapter":"4","verse":"12","text":"Ali ne znaju misli Gospodnjih, niti razumiju namjere njegove, jer ih je skupio kao snoplje na gumno."},{"book":"Mihej","chapter":"4","verse":"13","text":"Ustani i vrsi, kæeri Sionska, jer æu ti naèiniti rog gvozden, i kopita æu ti naèiniti mjedena, te æeš satrti mnoge narode, i posvetiæu Gospodu blago njihovo i imanje njihovo Gospodu sve zemlje."}]}