{"data":[{"book":"Mihej","chapter":"5","verse":"1","text":"Saberi se sada u èete, èetnice, opsjedi nas, neka biju prutom po obrazu sudiju Izrailjeva."},{"book":"Mihej","chapter":"5","verse":"2","text":"A ti, Vitlejeme Efrato, ako i jesi najmanji meðu tisuæama Judinijem, iz tebe æe mi izaæi koji æe biti gospodar u Izrailju, kojemu su izlasci od poèetka, od vjeènijeh vremena."},{"book":"Mihej","chapter":"5","verse":"3","text":"Zato æe ih ostaviti dokle ne rodi ona koja æe roditi; tada æe se ostatak braæe njegove vratiti sa sinovima Izrailjevijem."},{"book":"Mihej","chapter":"5","verse":"4","text":"I stajaæe i pašæe ih silom Gospodnjom, velièanstvom imena Gospoda Boga svojega; i oni æe nastavati, jer æe on tada biti velik do krajeva zemaljskih."},{"book":"Mihej","chapter":"5","verse":"5","text":"I on æe biti mir; kad doðe Asirac u našu zemlju, i kad stupi u dvore naše, tada æemo podignuti na nj sedam pastira i osam knezova iz naroda."},{"book":"Mihej","chapter":"5","verse":"6","text":"I oni æe opasti zemlju Asirsku maèem i zemlju Nevrodovu na vratima njegovijem; i on æe nas izbaviti od Asirca kad doðe u našu zemlju i kad stupi na meðu našu."},{"book":"Mihej","chapter":"5","verse":"7","text":"I ostatak æe Jakovljev biti usred mnogih naroda kao rosa od Gospoda i kao sitan dažd po travi, koja ne èeka èovjeka niti se uzda u sinove èovjeèije."},{"book":"Mihej","chapter":"5","verse":"8","text":"I ostatak æe Jakovljev biti meðu narodima, usred mnogih naroda, kao lav meðu zvijerima šumskim, kao laviæ meðu stadima ovaca, koji kad ide tlaèi i rastrže i nema nikoga da izbavi."},{"book":"Mihej","chapter":"5","verse":"9","text":"Ruka æe ti se uzvisiti nad protivnicima tvojim, i svi æe se neprijatelji tvoji istrijebiti."},{"book":"Mihej","chapter":"5","verse":"10","text":"I u ono æu vrijeme, govori Gospod, istrijebiti konje isred tebe i potræu kola tvoja."},{"book":"Mihej","chapter":"5","verse":"11","text":"I zatræu gradove u tvojoj zemlji, i razvaliæu sva tvrda mjesta tvoja;"},{"book":"Mihej","chapter":"5","verse":"12","text":"I istrijebiæu vraèanje iz ruku tvojih, i neæeš imati gatara;"},{"book":"Mihej","chapter":"5","verse":"13","text":"I istrijebiæu likove tvoje rezane i stupove tvoje isred tebe, i neæeš se više klanjati djelu ruku svojih;"},{"book":"Mihej","chapter":"5","verse":"14","text":"I iskorijeniæu gajeve tvoje isred tebe, i raskopaæu gradove tvoje,"},{"book":"Mihej","chapter":"5","verse":"15","text":"I izvršiæu osvetu s gnjevom i ljutinom na narodima koji ne slušaše."}]}