{"data":[{"book":"Amosi","chapter":"7","verse":"1","text":"Èyí ni ohun tí Olúwa Olódùmarè fihàn mí: Ó pèsè ọwọ́ eṣú lẹ́yìn ìgbà tí a kórè ìpín ọba, ní ìgbà ti èso ẹ̀ẹ̀kejì ń jáde bọ̀."},{"book":"Amosi","chapter":"7","verse":"2","text":"Nígbà tí wọ́n jẹ koríko ilẹ̀ náà mọ́ féfé nígbà náà ni mo gbé ohùn mi sókè pé, “Olúwa Olódùmarè, mo bẹ̀ ọ́, dáríjì! Báwo ni Jakọbu yóò ha ṣe lè dìde? Òun kéré jọjọ!”"},{"book":"Amosi","chapter":"7","verse":"3","text":"Olúwa ronúpìwàdà nípa èyí."},{"book":"Amosi","chapter":"7","verse":"4","text":"Èyí ni ohun ti Olúwa Olódùmarè fihàn mí: Olúwa Olódùmarè ń pè fún ìdájọ́ pẹ̀lú iná; ó jó ọ̀gbun ńlá rún, ó sì jẹ ilẹ̀ run."},{"book":"Amosi","chapter":"7","verse":"5","text":"Nígbà náà ni mo gbé ohùn mi sókè pé, “Olúwa Olódùmarè jọ̀wọ́ má ṣe ṣe é! Báwo ni Jakọbu yóò ha ṣe lè dìde? Òun kéré jọjọ!”"},{"book":"Amosi","chapter":"7","verse":"6","text":"Olúwa ronúpìwàdà nípa èyí."},{"book":"Amosi","chapter":"7","verse":"7","text":"Èyí ni ohun tí ó fihàn mí: Olúwa dúró ní ẹ̀gbẹ́ odi ti a fi okùn ìwọ̀n mọ́, ti òun ti okùn ìwọ̀n tí ó rún ni ọwọ́ rẹ̀."},{"book":"Amosi","chapter":"7","verse":"8","text":"Olúwa sì bi mi pé, “Amosi, kí ni ìwọ rí?”"},{"book":"Amosi","chapter":"7","verse":"9","text":"“Ibi gíga Isaaki wọ̀n-ọn-nì yóò sì di ahoro"},{"book":"Amosi","chapter":"7","verse":"10","text":"Nígbà náà Amasiah àlùfáà Beteli ránṣẹ́ sí Jeroboamu ọba Israẹli, wí pé: “Amosi ti dìde láti dìtẹ̀ sí ọ ni àárín gbùngbùn Israẹli. Ilẹ̀ kò sì le gba gbogbo ọ̀rọ̀ rẹ̀."},{"book":"Amosi","chapter":"7","verse":"11","text":"Nítorí èyí ni ohun ti Amosi ń sọ:"},{"book":"Amosi","chapter":"7","verse":"12","text":"Nígbà náà ni Amasiah sọ fún Amosi pé, “Lọ jáde, ìwọ aríran! Padà sí ilẹ̀ àwọn Juda. Kí o máa jẹun rẹ níbẹ̀, kí o sì máa sọtẹ́lẹ̀ rẹ̀ níbẹ̀."},{"book":"Amosi","chapter":"7","verse":"13","text":"Má ṣe sọtẹ́lẹ̀ mọ ni Beteli nítorí ibi mímọ́ ọba ni àti ibi tẹmpili ìjọba rẹ̀.”"},{"book":"Amosi","chapter":"7","verse":"14","text":"Amosi dá Amasiah lóhùn pé, “Èmi kì í ṣe wòlíì tàbí àwọn ọmọ wòlíì, ṣùgbọ́n mo jẹ́ olùṣọ́-àgùntàn, mo sì ń ṣe ìtọ́jú igi ọ̀pọ̀tọ́ sikamore."},{"book":"Amosi","chapter":"7","verse":"15","text":"Ṣùgbọ́n Olúwa mu mi bí mo ti ń tọ́ agbo ẹran lẹ́yìn, ó sì wí fun mi pé, ‘Lọ sọtẹ́lẹ̀ fun àwọn Israẹli ènìyàn mi.’"},{"book":"Amosi","chapter":"7","verse":"16","text":"Nítorí náà nísinsin yìí, gbọ́ ọ̀rọ̀ Olúwa. Ìwọ wí pé,"},{"book":"Amosi","chapter":"7","verse":"17","text":"“Nítorí náà, èyí ni ohun ti Olúwa wí:"}]}