{"data":[{"book":"Ọpụpụ","chapter":"19","verse":"1","text":"Nʼọnwa nke atọ, site nʼoge ndị Izrel hapụchara obodo Ijipt, nʼụbọchị ahụ, ha bịaruru ọzara Saịnaị."},{"book":"Ọpụpụ","chapter":"19","verse":"2","text":"Ọ bụ site na Refidim ka ha sị bịaruo ọzara Saịnaị, mee ebe obibi ha nʼebe ahụ, nʼakụkụ ugwu Saịnaị."},{"book":"Ọpụpụ","chapter":"19","verse":"3","text":"Mosis rigooro nʼelu ugwu ahụ izute Chineke. Mgbe ahụ, Onyenwe anyị sitere nʼelu ugwu ahụ kpọ Mosis oku sị ya, “Otu a ka ị ga-esi gwa ụlọ Jekọb okwu. Ị ga-akọrọ ụmụ Izrel:"},{"book":"Ọpụpụ","chapter":"19","verse":"4","text":"‘Unu onwe unu ahụla ihe m mere ndị Ijipt, hụkwa otu m siri buru unu na nku ugo,19:4 Ọ bụ na nku ka nne ugo na-ebu ụmụ ya ma ọ na-erugharị nʼelu Dit 32:11. si otu a, dọtara unu onwe m."},{"book":"Ọpụpụ","chapter":"19","verse":"5","text":"Nʼihi nke a, ọ bụrụ na unu ga-erubere m isi nke ọma ma debe ọgbụgba ndụ m, unu ga-abụ ihe onwunwe nke m dị oke ọnụahịa. Nʼezie, ụwa niile bụ nke m,"},{"book":"Ọpụpụ","chapter":"19","verse":"6","text":"ma unu ga-abụrụ m alaeze ndị nchụaja, na mba dị nsọ.’ Okwu ndị a ka ị ga-agwa ụmụ Izrel.”"},{"book":"Ọpụpụ","chapter":"19","verse":"7","text":"Mosis gara kpọkọta ndị okenye ndị Izrel, gwa ha okwu niile nke Onyenwe anyị nyere ya nʼiwu."},{"book":"Ọpụpụ","chapter":"19","verse":"8","text":"Ndị mmadụ niile a jikwa otu olu zaghachi ya sị, “Ihe ọbụla Onyenwe anyị kwuru ka anyị ga-eme.” Mosis gwara Onyenwe anyị ihe niile ndị Izrel kwuru."},{"book":"Ọpụpụ","chapter":"19","verse":"9","text":"Onyenwe anyị gwara Mosis okwu sị, “Lee, agaje m izute gị nʼime igwe ojii gbara ọchịchịrị. Achọrọ m ka ụmụ Izrel niile were ntị ha nụrụ mgbe m ga-agwa gị okwu, ọzọkwa, ka ha kwerekwa na gị ruo mgbe niile.” Mosis gwara ndị Izrel niile okwu nke Onyenwe anyị gwara ya."},{"book":"Ọpụpụ","chapter":"19","verse":"10","text":"Onyenwe anyị gwara Mosis okwu ọzọ sị, “Rịdakwuru ndị m, doo ha nsọ taa na echi. Nʼihi na nke a ga-abụ nkwado ha izute m. Ka ha saa uwe ha mmiri,"},{"book":"Ọpụpụ","chapter":"19","verse":"11","text":"jikerekwa nʼụbọchị nke atọ. Nʼihi na m ga-arịdata nʼelu ugwu Saịnaị nʼihu mmadụ niile."},{"book":"Ọpụpụ","chapter":"19","verse":"12","text":"Ị ga-akpa oke nʼebe ha na-agaghị agafe. Nye ha iwu si ha, ‘Kpacharanụ anya ka unu ghara ịbịa ugwu ahụ nso, maọbụ metụ ala ugwu ahụ aka. Nʼihi na onye ọ bụla metụrụ ugwu ahụ aka aghaghị ịnwụ.’"},{"book":"Ọpụpụ","chapter":"19","verse":"13","text":"Agaghị emetụ onye mmebi iwu ahụ aka, kama, a ga-eji nkume tugbuo ya, maọbụ e were àkụ gbagbuo ya, maọbụ mmadụ maọbụ anụmanụ, ọ gaghị adị ndụ. Mmadụ ọbụla agaghị abịaru ugwu ahụ nso, ruo mgbe ha nụrụ opi nke a ga-afụ. Mgbe ahụ, ha nwere ike bịa nso ugwu ahụ.”19:13 Erọn na ụmụ ya ndị ikom abụọ, na iri ndị okenye Izrel asaa ahụ nwere ike irigoro ugwu ahụ. Ọpụ 24:1,9-10."},{"book":"Ọpụpụ","chapter":"19","verse":"14","text":"Ya mere, Mosis si nʼugwu ahụ rịdakwuru ụmụ Izrel. O doo ndị mmadụ ahụ nsọ. Ha niile ji mmiri saa uwe ha."},{"book":"Ọpụpụ","chapter":"19","verse":"15","text":"Mosis dọrọ ha aka na ntị sị ha, “Jikerenụ nʼụbọchị nke atọ. Nwoke na nwanyị enwekwala mmekọrịta ọbụla.”"},{"book":"Ọpụpụ","chapter":"19","verse":"16","text":"Mgbe o ruru nʼụtụtụ ụbọchị nke atọ ahụ, oke igwe ojii kpuchiri elu ugwu ahụ. Amụma malitere na-egbuke, egbe eluigwe malitekwara ịgba. Nʼikpeazụ, opi ike dara. Mmadụ niile tụrụ egwu, makwa jijiji."},{"book":"Ọpụpụ","chapter":"19","verse":"17","text":"Mosis duuru ndị mmadụ ahụ niile si nʼụlọ ikwu ha pụta gaa izute Chineke. Ha niile guzokwara nʼala ugwu ahụ."},{"book":"Ọpụpụ","chapter":"19","verse":"18","text":"Mgbe ahụ, anwụrụ ọkụ kpuchiri ugwu Saịnaị. Ma lee! Onyenwe anyị rịdatara dịka ire ọkụ nʼelu ugwu ahụ. Anwụrụ ọkụ rigoro elu dịka anwụrụ ọkụ nke ọhịa na-ere ọkụ. Ala ọma jijiji dị ukwuu dakwasịkwara ugwu ahụ."},{"book":"Ọpụpụ","chapter":"19","verse":"19","text":"Mgbe opi ike ahụ na-ada ike ike, Mosis malitere ịgwa Chineke okwu. Chineke zaghachiri Mosis okwu site nʼolu dara ụda dịka egbe eluigwe."},{"book":"Ọpụpụ","chapter":"19","verse":"20","text":"Onyenwe anyị rịdatara bịaruo nʼelu ugwu Saịnaị. Ọ gwara Mosis ka ọ rịgota bịa zute ya. Mosis rigoro nʼelu ugwu ahụ ijekwuru Chineke."},{"book":"Ọpụpụ","chapter":"19","verse":"21","text":"Onyenwe anyị gwara Mosis okwu sị, “Rịda gaa dọọ ndị mmadụ ahụ aka na ntị ka ha ghara ịgafe oke ala ahụ bịaruo nso ịhụ Onyenwe anyị anya ka ha ghara ịla nʼiyi."},{"book":"Ọpụpụ","chapter":"19","verse":"22","text":"Ọ bụladị ndị nchụaja ndị chọrọ ịbịaru Onyenwe anyị nso aghaghị ido onwe ha nsọ. Ma ọ bụghị otu a, Onyenwe anyị ga-eme ka ha niile nwụọ.”"},{"book":"Ọpụpụ","chapter":"19","verse":"23","text":"Mosis zaghachiri Onyenwe anyị sị, “Ndị mmadụ agaghị arịgota nʼugwu Saịnaị nʼihi na gị onwe gị adọọla anyị aka na ntị sị, ‘Kpaanụ oke gburugburu ugwu a, doo ya nsọ.’ ”"},{"book":"Ọpụpụ","chapter":"19","verse":"24","text":"Ma Onyenwe anyị gwara Mosis okwu sị: “Gbada gaa kpọgota Erọn ka gị na ya soro rigota nʼelu ugwu a. Ma lezie anya ka ndị nchụaja na ndị Izrel ghara irigota nʼebe a ịbịakwute Onyenwe anyị, ma ọ bụghị otu a, ọ ga-eji ike laa ha nʼiyi.”"},{"book":"Ọpụpụ","chapter":"19","verse":"25","text":"Ya mere, Mosis rịdakwuru ndị Izrel ga gwa ha."}]}