{"data":[{"book":"Ọpụpụ","chapter":"3","verse":"1","text":"Nʼoge a, Mosis na-azụ igwe anụ ụlọ Jetro ọgọ ya nwoke, onye nchụaja na Midia. Otu ụbọchị, o duuru igwe anụ ụlọ ndị a gaa nʼakụkụ ọzara. Ọ batara Horeb,3:1 Ugwu a na-aza, Ugwu Chineke maọbụ Ugwu Saịnaị. Ọpụ 4:27; 18:5 ugwu Chineke."},{"book":"Ọpụpụ","chapter":"3","verse":"2","text":"Nʼebe ahụ, mmụọ ozi nke Onyenwe anyị mere ka ọ hụ ya nʼọkụ na-ere nʼetiti ọhịa. Mosis hụrụ na ọ bụ ezie na ọhịa ahụ na-enwu ọkụ ma ọ naghị ere ọkụ."},{"book":"Ọpụpụ","chapter":"3","verse":"3","text":"Nʼihi ya, Mosis chere nʼobi ya sị, “Aga m aga nso leruo ihe omimi a anya, otu ọkụ si enwu ma ọhịa anaghị ere ọkụ.”"},{"book":"Ọpụpụ","chapter":"3","verse":"4","text":"Mgbe Onyenwe anyị hụrụ na ọ tụgharịrị ka ọ hụ ihe na-eme, Chineke kpọrọ ya oku site nʼime ọhịa ahụ, “Mosis! Mosis!”"},{"book":"Ọpụpụ","chapter":"3","verse":"5","text":"Mgbe ahụ, ọ sịrị ya, “Abịakwala nso. Yipụ akpụkpọụkwụ gị, nʼihi na ebe i guzo bụ ala dị nsọ.”"},{"book":"Ọpụpụ","chapter":"3","verse":"6","text":"Ọ sịrị, “Abụ m Chineke nke nna gị. Chineke nke Ebraham, Chineke nke Aịzik na Chineke nke Jekọb.” Mosis zoro ihu ya, nʼihi na ọ tụrụ egwu ilegide Chineke anya."},{"book":"Ọpụpụ","chapter":"3","verse":"7","text":"Mgbe ahụ Onyenwe anyị sịrị, “Nʼezie, ahụla m nhụju anya nke ndị m nọ nʼIjipt, anụkwala m mkpu akwa ha, nʼihi aka ike nke ndị na-achị ha dịka ndị ohu. Nʼihi na ama m ahụhụ ha na-agabiga."},{"book":"Ọpụpụ","chapter":"3","verse":"8","text":"Ya mere, agbadatala m ịnapụta ha site nʼaka ndị Ijipt na ịkpọpụta ha site nʼala ahụ, idubata ha nʼala ọma ahụ, nke sara mbara, ala mmiri ara ehi na mmanụ aṅụ na-eru na ya. Ala ebe ndị Kenan, na ndị Het, na ndị Amọrait, na ndị Periz, na ndị Hiv, na ndị Jebus bi."},{"book":"Ọpụpụ","chapter":"3","verse":"9","text":"Ugbu a, akwa ụmụ Izrel eruola m ntị, ahụkwala m otu ndị Ijipt si na-emegbu ha."},{"book":"Ọpụpụ","chapter":"3","verse":"10","text":"Ugbu a, aga m eziga gị ka i jekwuru Fero, ka i dupụta ndị m bụ ụmụ Izrel site nʼala Ijipt.”"},{"book":"Ọpụpụ","chapter":"3","verse":"11","text":"Mosis sịrị Chineke, “Onye ka m bụ na m ga-ejekwuru Fero, meekwa ka ụmụ Izrel site nʼala Ijipt pụta?”"},{"book":"Ọpụpụ","chapter":"3","verse":"12","text":"Chineke gwara ya sị, “Aga m anọnyere gị. Nke a ga-abụ ihe ama nye gị na ọ bụ m na-eziga gị. Mgbe i sitere nʼala Ijipt kpọpụta ụmụ Izrel, unu niile ga-efe m ofufe nʼelu ugwu a.”"},{"book":"Ọpụpụ","chapter":"3","verse":"13","text":"Ma Mosis jụrụ Chineke sị, “Ọ bụrụ na m agwa ụmụ Izrel sị, ‘Chineke nna nna unu zitere m izi unu ozi,’ ha ga-ajụ m sị, ‘Gịnị bụ aha ya?’ Gịnị ka m ga-aza ha?”"},{"book":"Ọpụpụ","chapter":"3","verse":"14","text":"Chineke sịrị Mosis, “ABỤ M ONYE M BỤ. Naanị gwa ụmụ Izrel na ‘ABỤ M zitere gị.’ ”"},{"book":"Ọpụpụ","chapter":"3","verse":"15","text":"Chineke gakwara nʼihu gwa Mosis sị, Si otu a gwa ụmụ Izrel okwu. “Onyenwe anyị, Chineke nna nna unu, Chineke Ebraham, Chineke Aịzik na Chineke Jekọb, zitere m ịbịakwute unu.”"},{"book":"Ọpụpụ","chapter":"3","verse":"16","text":"“Gaa, kpọkọta ndị okenye Izrel niile zie ha sị, ‘Onyenwe anyị Chineke nna nna unu, Chineke Ebraham, Chineke Aịzik, na Chineke Jekọb, egosila m onwe ya, sị m, Eleruola m ọnọdụ unu anya hụ ihe a na-eme unu nʼala Ijipt."},{"book":"Ọpụpụ","chapter":"3","verse":"17","text":"Ekweela m nkwa ịkpọpụta unu site nʼahụhụ unu na-ahụ nʼala Ijipt duru unu baa nʼala nke ndị Kenan, na ndị Het, na ndị Amọrait, na ndị Periz, na ndị Hiv, na ndị Jebus bi nʼime ya. Ala mmiri ara ehi na mmanụ aṅụ na-eru na ya.’"},{"book":"Ọpụpụ","chapter":"3","verse":"18","text":"“Ndị okenye Izrel ga-anabata ozi gị. Mgbe ahụ gị na ha ga-eso gaa nʼihu eze Ijipt gwa ya sị, ‘Onyenwe anyị, Chineke ndị Hibru ezutela anyị. Kwere ka anyị gaa njem nʼime ọzara abalị atọ gaa chụọrọ Onyenwe anyị Chineke anyị aja.’"},{"book":"Ọpụpụ","chapter":"3","verse":"19","text":"Amaara m rịị na eze Ijipt agaghị ekwe ka unu gaa, tutu ruo mgbe e ji aka ike kwagide ya."},{"book":"Ọpụpụ","chapter":"3","verse":"20","text":"Ma aga m esetipụ aka m tie Ijipt ihe otiti, site nʼihe ịrịbama dị iche iche nke m ga-eme nʼetiti ya. Mgbe nke a gasịrị, ọ ga-ahapụ unu ka unu laa."},{"book":"Ọpụpụ","chapter":"3","verse":"21","text":"“Aga m emekwa ka unu nweta amara nʼihu ndị Ijipt, ka unu ghara ịgba aka mgbe unu na-ala."},{"book":"Ọpụpụ","chapter":"3","verse":"22","text":"Nwanyị ọbụla ga-arịọ site nʼaka nwanyị Ijipt onye agbataobi ya na nwanyị ọbịa bi nʼụlọ ya, ihe niile e ji ọlaọcha na ọlaedo kpụọ, na akwa dị iche iche. Unu ga-eyikwasị ha ụmụ unu ndị ikom na ụmụ unu ndị inyom, bịa si otu a kwakọrọ ngwongwo ndị Ijipt.”"}]}