{"data":[{"book":"Ọpụpụ","chapter":"6","verse":"1","text":"Mgbe ahụ, Onyenwe anyị gwara Mosis okwu sị, “Ugbu a, ị ga-ahụ ihe m ga-eme Fero. Nʼihi ike aka m, ọ ga-ezipụ ha. Nʼihi ike aka, ọ ga-achụpụ ha site nʼala ya.”"},{"book":"Ọpụpụ","chapter":"6","verse":"2","text":"Chineke gara nʼihu gwa Mosis sị, “Mụ onwe m bụ Onyenwe anyị.”"},{"book":"Ọpụpụ","chapter":"6","verse":"3","text":"Egosiri m Ebraham na Aịzik na Jekọb onwe m dịka Chineke, Onye pụrụ ime ihe niile. Ma ọ dịghị mgbe m mere ka ha mata aha m dịka Onyenwe anyị."},{"book":"Ọpụpụ","chapter":"6","verse":"4","text":"Emere m ka ọgbụgba ndụ m guzosie ike nʼetiti mụ na ha, ọgbụgba ndụ nke inye ha ala Kenan ebe ha biri dịka ndị ọbịa."},{"book":"Ọpụpụ","chapter":"6","verse":"5","text":"Ugbu a, anụla m ịsụ ude ụmụ Izrel, bụ ndị ahụ ndị Ijipt mere ka ha bụrụ ndị ohu. Echetakwala m ọgbụgba ndụ m."},{"book":"Ọpụpụ","chapter":"6","verse":"6","text":"“Ya mere, gwa ụmụ Izrel, ‘Abụ m Onyenwe anyị. Aga m akpọpụta unu site nʼọnọdụ ịbụ ohu ndị Ijipt. Aga m eme ka unu nwere onwe unu site nʼọnọdụ ịbụ ndị ohu nye ha. Aga m eji aka ike m nke m ga-esetipụ, ya na ihe ngosipụta dị ukwuu nke ikpe ikpe m, gbapụta unu."},{"book":"Ọpụpụ","chapter":"6","verse":"7","text":"Mgbe ahụ, aga m ewere unu ka unu bụrụ ndị m. Aga m abụ Chineke unu. Unu ga-amata na m bụ Onyenwe anyị, onye kpọpụtara unu site nʼaka ịbụ ohu nʼala Ijipt."},{"book":"Ọpụpụ","chapter":"6","verse":"8","text":"Aga m akpọbata unu nʼala ahụ m weliri aka m elu, ṅụọ nʼiyi, nye Ebraham, na Aịzik, na Jekọb, ime ka ọ bụrụ ihe nketa unu. Abụ m Onyenwe anyị.’ ”"},{"book":"Ọpụpụ","chapter":"6","verse":"9","text":"Mosis gwara ụmụ Izrel ihe ndị a, ma ha egeghị ntị nʼihi ịda mba nke obi ha na ahụhụ sitere na ndọgbu nʼọrụ ha."},{"book":"Ọpụpụ","chapter":"6","verse":"10","text":"Onyenwe anyị gwara Mosis okwu ọzọ sị,"},{"book":"Ọpụpụ","chapter":"6","verse":"11","text":"“Gaa gwa Fero eze Ijipt, ka ọ hapụ ụmụ Izrel ka ha pụọ nʼala ya.”"},{"book":"Ọpụpụ","chapter":"6","verse":"12","text":"Mosis kwuru nʼihu Onyenwe anyị sị, “Mgbe ụmụ Izrel na-aṅaghị m ntị, olee otu Fero ga-esi ṅaa m ntị? Nke ka nke, enweghị m ike ikwu okwu nke ọma.”"},{"book":"Ọpụpụ","chapter":"6","verse":"13","text":"Onyenwe anyị gwara Mosis na Erọn okwu banyere ụmụ Izrel na banyere Fero eze Ijipt. O nyere ha iwu sị ha site nʼala Ijipt kpọpụta ụmụ Izrel."},{"book":"Ọpụpụ","chapter":"6","verse":"14","text":"Ndị a bụ aha ndịisi ebo Izrel niile."},{"book":"Ọpụpụ","chapter":"6","verse":"15","text":"Ụmụ ndị ikom Simiọn bụ,"},{"book":"Ọpụpụ","chapter":"6","verse":"16","text":"Ndị a bụ ụmụ ndị ikom Livayị nʼusoro e si mụọ ha:"},{"book":"Ọpụpụ","chapter":"6","verse":"17","text":"Ụmụ ndị ikom Geshọn, nʼagbụrụ ha,"},{"book":"Ọpụpụ","chapter":"6","verse":"18","text":"Ụmụ ndị ikom Kohat bụ,"},{"book":"Ọpụpụ","chapter":"6","verse":"19","text":"Ụmụ ndị ikom Merari bụ"},{"book":"Ọpụpụ","chapter":"6","verse":"20","text":"Amram lụrụ Jokebed, nwanne nna ya. Erọn na Mosis bụ ụmụ ha ndị ikom."},{"book":"Ọpụpụ","chapter":"6","verse":"21","text":"Ụmụ ndị ikom Izha bụ"},{"book":"Ọpụpụ","chapter":"6","verse":"22","text":"Ụmụ ndị ikom Uziel bụ,"},{"book":"Ọpụpụ","chapter":"6","verse":"23","text":"Erọn lụrụ Elisheba, nwa Aminadab, na nwanne nwanyị Nashọn. Ụmụ ha bụ, Nadab, na Abihu, Elieza na Itama."},{"book":"Ọpụpụ","chapter":"6","verse":"24","text":"Ụmụ ndị ikom Kora bụ,"},{"book":"Ọpụpụ","chapter":"6","verse":"25","text":"Elieza, nwa Erọn lụrụ otu nʼime ụmụ Putiel, onye mụtaara ya Finehaz."},{"book":"Ọpụpụ","chapter":"6","verse":"26","text":"Ọ bụkwa Mosis na Erọn ka Onyenwe anyị gwara okwu sị, “Sitenụ nʼala Ijipt dupụta ụmụ Izrel dịka ọnụọgụgụ ha si dị.”"},{"book":"Ọpụpụ","chapter":"6","verse":"27","text":"Ha bụ ndị gwara Fero, eze Ijipt okwu banyere ime ka ụmụ Izrel site nʼala Ijipt pụọ. Ọ bụkwa otu Mosis na Erọn ahụ."},{"book":"Ọpụpụ","chapter":"6","verse":"28","text":"Otu ụbọchị, Onyenwe anyị gwara Mosis okwu nʼIjipt,"},{"book":"Ọpụpụ","chapter":"6","verse":"29","text":"ọ sịrị ya, “Mụ onwe m bụ Onyenwe anyị, gaa gwa Fero eze Ijipt ihe niile m gwara gị.”"},{"book":"Ọpụpụ","chapter":"6","verse":"30","text":"Mosis kwuru nʼihu Onyenwe anyị sị, “Lee, abụ m onye na-adịghị ekwuzi okwu nke ọma, gịnị mere Fero ga-eji gee ntị nʼihe m ga-agwa ya?”"}]}