{"data":[{"book":"लुका","chapter":"18","verse":"1","text":"उवतो यीशु तान चेलाह ज्य हिकाड़नेन केरता एक किस्सो केयो, काय जेलेम विन्ता केऱ्या किरो एने ईमोत मा आरो:"},{"book":"लुका","chapter":"18","verse":"2","text":"“एक गावा माय नियाव केरनार रेतालो, तो नाह ते बोगवानाह बितालो एने माणहान बी फिकेर नाह केरतालो।"},{"book":"लुका","chapter":"18","verse":"3","text":"ताच गावा माय एक रांडायेल बायकु बी रेताली, ती तालताल आवीन केताली, ‘मार पोर गुनो लागाड़नारा हिऱ्यो रेन माहु वोचाड़।’"},{"book":"लुका","chapter":"18","verse":"4","text":"तो जुलूम दिह वोर तीन वात नाह मान्यो, पुण सेवली वार मोना माय विचार केरीन केयो, मी बोगवानाह नाह बित एने माणहान फिकेर बी नाह किरेत,"},{"book":"लुका","chapter":"18","verse":"5","text":"तीबी ज्यी रांडायेल बायकु माहु दोम्या किरेह, तानकेरता मी ज्यीन फेसलो केरूह, इहकेरीन नाय केरूह ते ज्यी रांडायेल बायकु तालताल आवीन सेवली बुखेत मार नाका माय दोम केर देय।”"},{"book":"लुका","chapter":"18","verse":"6","text":"मालीक केयो, “हुमलो, ज्यो अन्‍यायी नियाव केरनार काय किथे?"},{"book":"लुका","chapter":"18","verse":"7","text":"तानकेरता बोगवानान निवाड़ेल माणहे रात दिह मोदेक ने केरता रेड्या केरतेह, बोगवान तान नियाव केरने वार लागाड़ी काय?"},{"book":"लुका","chapter":"18","verse":"8","text":"मी तुमूह केथु, तो चालोच तान नियाव केरी। तीबी माणहान बिटोख जुलबुखे आवी, ते देरती पोर बुरहो केरनाराह देखी काय?”"},{"book":"लुका","chapter":"18","verse":"9","text":"यीशु ताह जा आपणे उपेर बुरहो मेलताला काय आमु देरमी हेते, एने दिहराह नेचा सोमेजताला, ताह ज्यो किस्सो केयो:"},{"book":"लुका","chapter":"18","verse":"10","text":"दुय एदमी मोंदिर माय विन्ता केरनेन केरता गीया; ता माय एक फरिसी एने दिहरो फालो उकालनार ईतो।"},{"book":"लुका","chapter":"18","verse":"11","text":"फरिसी उबरीन तान मोनाम इहकेरीन विन्ता केरने बाज गीयो, “एय बोगवान, मी तारो दन्यवाद केरथु काहाकाय मी दिहरा माणहान गेत लालची, ठेगारो, एने सिनाल्यो नाह सुतो, एने ज्या फालो उकालनारान गेत बी पापी नाह सुतो।"},{"book":"लुका","chapter":"18","verse":"12","text":"मी एप्ता माय दुय वार उपास केरथु मी मारी आखी कामाईन दाहवो ईसो बी आपथु।”"},{"book":"लुका","chapter":"18","verse":"13","text":"पुण फालो उकालनार सिटोच उबरीन हेरगान उगे बी नाह दिख्यो, पुण तो तान साती ठोक ठोकीन इहकेरीन केयो, एय बोगवान, मी पापी हे, मार पोर गीण केर!"},{"book":"लुका","chapter":"18","verse":"14","text":"18:14 मत्ती 23:12; लुका 14:11यीशु केयो, “मी तुमूह केथु काय फरिसी देरमी नाह ठेरानो, पुण फालो उकालनार बोगवानान ओंगाण देरमी ठेरानो एने तान गेर जात रिनो; काहाकाय जो आपणे आपाह मोठो मानी, तो आत्यो केराय जाय; एने जो आपणे आपाह आत्यो मानी तो मोठो केराय जाय।”"},{"book":"लुका","chapter":"18","verse":"15","text":"थोड़ाक माणहे तान सोराह यीशु फाय लावणे बाज गीया काय तो सोरा पोर आथ मेली; पुण चेला देखीन ताह दोपकाड्या।"},{"book":"लुका","chapter":"18","verse":"16","text":"यीशु सोराह आहने हादिन केयो, “सोराह मार फाय आवणे दिवो एने ताह मा रूको, काहाकाय बोगवानान राज सोरान हारकोस हे।"},{"book":"लुका","chapter":"18","verse":"17","text":"मी तुमूह खेरीच केथु काय जो बोगवानान राजाह सोरान गेत नाय माने तो ता राज माय केदी माय नाय रिगी।”"},{"book":"लुका","chapter":"18","verse":"18","text":"एक यहुदि आदिकारी यीशुह फुशो, “एय हाजा गुरू, जेलेमक्यो जीवाय ने आदिकारी बोणनेन केरता मी काय केरू?”"},{"book":"लुका","chapter":"18","verse":"19","text":"यीशु ताह केयो, “तु माहु हाजो काहा किथे? बोगवानाह सोड़ीन दिहरो कुणीच हाजो नाह।"},{"book":"लुका","chapter":"18","verse":"20","text":"तु कायदाह ते जाणेह: ‘सिनालो मा किरहे, खुन मा किरहे, एने चोरी मा किरहे, कुणीन बी जुठो पुरावो मा दिहे, तारा आबाख एने तारी आईख ने मान मिलजे।’”"},{"book":"लुका","chapter":"18","verse":"21","text":"यहुदि आदिकारी यीशुह केयो, “मी ते ज्या उकुमाह आत्योच रेन मानते आयेल हे।”"},{"book":"लुका","chapter":"18","verse":"22","text":"ज्य होमलीन यीशु आदिकारीह केयो, “तुवाह एक वात एवी केरनु हे, तारो आखो काय वेचीन गेरब्याह वाट दे; एने तुवाह हेरगा माय मालदेन जुड़ी, एने आवीन मार पासाण चाल।”"},{"book":"लुका","chapter":"18","verse":"23","text":"आदिकारी ज्य होमलीन जुलूम नाराज एय गीयो, काहाकाय तो मोटलो मालदार ईतो।"},{"book":"लुका","chapter":"18","verse":"24","text":"यीशु ताह देखीन केयो, “मालदाराह बोगवानान राज माय जाणेन जुलूम केठीण हे!"},{"book":"लुका","chapter":"18","verse":"25","text":"उटड़ाह हुईन डोसाम रेन जाणे केठीण हे, तिहेस केरीन मालदाराह बोगवानान राज माय जाणे केठीण हे।”"},{"book":"लुका","chapter":"18","verse":"26","text":"होमेलनारे फुशा, ते ओवतो कुणान सुटकारो एय?"},{"book":"लुका","chapter":"18","verse":"27","text":"यीशु जापाप आप्यो, “ज्य माणहान केरता केठीण हे, तो बोगवानान केरता केठीण नाह सोतो।”"},{"book":"लुका","chapter":"18","verse":"28","text":"तेवी पतरस केयो, “देख, आमु ते आखो काय सोड़ीन तार पासाण आव लागेल हेते।”"},{"book":"लुका","chapter":"18","verse":"29","text":"मी तुमूह खेरीच केथु, बोगवानान राज ने केरता आपणो गेर, नाहते बायकुह, नाहते बाहख, नाहते आईख आबाख, नाहते आपणा सोराह सोड़ देना एती;"},{"book":"लुका","chapter":"18","verse":"30","text":"ताह ज्यी टेम माय वोदार नाय जुड़ी, पुण आवणारा कालाम जेलेमक्यी जीवाय जुड़ी।"},{"book":"लुका","chapter":"18","verse":"31","text":"ओवतो यीशु बारा चेलाह आंगे ली जाईन केयो, “हुमलो, आपु यरूशलेम माय जातेह, एने जोल्युक वातु माणहान सोरान केरता जाणकारान उगे रेन लेखाय जायेल हे, ती आखी पुरी एय।"},{"book":"लुका","chapter":"18","verse":"32","text":"माणहान सोराह बिगेर यहुदिन आथाम होप देती, एने ता तान मोजाक उड़ावती; एने तान ईजुत लेती, एने ता पोर थुपती,"},{"book":"लुका","chapter":"18","verse":"33","text":"उंजु ताह चापका केरीन देती, एने मार टाकती; पुण तो तीसरे दिह जीवतो एय जाय।”"},{"book":"लुका","chapter":"18","verse":"34","text":"पुण चेला ज्यी वातीह नाह सोमेजना; एने जी वात ताह रेन लिकीन रेनी, एने ज्यी वात यीशु कियेल ती तान सोमेज माय नाह आवी।"},{"book":"लुका","chapter":"18","verse":"35","text":"जेवी यीशु यरीहोन आहने पोचनो, ते एक आंदलो सेड़कीन दिड़े बोहीन बिख मांगतालो।"},{"book":"लुका","chapter":"18","verse":"36","text":"एने माणहान चालनेन गेगदो होमलीन तो फुशो, “ज्य काय एणे बाजरिनोह?”"},{"book":"लुका","chapter":"18","verse":"37","text":"माणहे आंदलाह केया, “यीशु नासरी जाणे बाजरिनोह।”"},{"book":"लुका","chapter":"18","verse":"38","text":"तेवी आंदलो आयड़ीन केयो, “एय यीशु दाऊदान सोरा, मार पोर गीण केर!”"},{"book":"लुका","chapter":"18","verse":"39","text":"जा ओंगाण जाताला, ता आंदलाह दोपकावताला काय ठावको रे; पुण तो उंजु जोरेस आयेड़ने बाज गीयो, “एय दाऊदान सोरा, मार पोर गीण केर!”"},{"book":"लुका","chapter":"18","verse":"40","text":"तेवी यीशु उबरीन उकुम आप्यो आंदलाह मार फाय लावो, एने जेवी तो आहने आवो ते यीशु आंदलाह फुशो,"},{"book":"लुका","chapter":"18","verse":"41","text":"“तु काय हुदेह काय मी तार केरता केरू?”"},{"book":"लुका","chapter":"18","verse":"42","text":"यीशु ताह केयो, “देखणे बाज्जा; तारो बुरहो तुवाह हुदार दियेल हे।”"},{"book":"लुका","chapter":"18","verse":"43","text":"तेवी तो चालोच देखणे बाज गीयो एने बोगवानान बोड़ाय किरते लेन यीशुन पासाण चाल पोड़नो; एने आखा माणहे देखीन बोगवानान बोड़ाय केऱ्या।"}]}