{"data":[{"book":"लुका","chapter":"22","verse":"1","text":"बिगेर खमीरान रोटान तिवार जो फसह केवाह, आहने ईतो;"},{"book":"लुका","chapter":"22","verse":"2","text":"एने मुखी चाकर्‍यो एने देरेमगुरू यीशुह मारावणेन गालो काड़ने बाजरियेल एता, पुण ता माणहाह बिताला।"},{"book":"लुका","chapter":"22","verse":"3","text":"यहुदाह इस्‍कोरिती बी केताला तो यीशुन बारा चेलाम रेन एक ईतो ता माय सैतान रिग गीयो।"},{"book":"लुका","chapter":"22","verse":"4","text":"यहुदा मुखी चाकऱ्या एने मोंदिरान सिपायड़ान मुखी फाय गीयो, एने यीशुह किहीक देराव सेकु, ज्यान बाराम ता हिऱ्यो वातु किऱ्यो।"},{"book":"लुका","chapter":"22","verse":"5","text":"ते ता जुलूम खुस एय गीया एने यहुदाह पोयशा आपणे तियार एना।"},{"book":"लुका","chapter":"22","verse":"6","text":"यहुदा मान लिदो एने जा माणहे नाय रेती ता यीशुह देरावणेन गालो होदणे बाज गीयो।"},{"book":"लुका","chapter":"22","verse":"7","text":"जेवी बिगेर खमीरान रोटान तिवारान दिह आवो, तेवी ता फसह तिवारा माय गीदल्यो चेड़ावणे जोरेवरी एतो।"},{"book":"लुका","chapter":"22","verse":"8","text":"यीशु पतरस एने योहानाह इहकेरीन केयीन मुकल्यो: “जावो आपणे केरता फसह तिवारान खाणो तियार किरो।”"},{"book":"लुका","chapter":"22","verse":"9","text":"तेवी चेला यीशुह फुशा, “आमु तान काहरी तियारी किरज्‍यो तारी मोरजी काय हे?”"},{"book":"लुका","chapter":"22","verse":"10","text":"यीशु ताह केयो, “गावा माय रिगताच तुमूह एक माणुह पाणी बुरेल गुंडो उखलीन जुड़ी, एने जा गेरा माय तो जाय ताच गेराम तुमू बी जाज्यो”"},{"book":"लुका","chapter":"22","verse":"11","text":"एने ता गेरान मालक्याह किज्यो: “गुरू तुवाह फुसेह, काय मार चेला हिऱ्यो फसह तिवारान खाणो खाणेन खोली का हे?”"},{"book":"लुका","chapter":"22","verse":"12","text":"तो तुमूह उपेर हिंगारेल एक मोटली खोली देखाड़ देय; ताच फसहान खाणान तियारी किरज्‍यो।"},{"book":"लुका","chapter":"22","verse":"13","text":"तेवी चेला जाईन जिहकेरीन यीशु कियेल ईतो, तिहेच केरीन ता देख्या एने ताहरी ता फसहान खाणान तियारी केऱ्या।"},{"book":"लुका","chapter":"22","verse":"14","text":"जेवी टेम आव लागु, ते यीशु बारा प्रेरिता हिऱ्यो खाणो खाणे बुठो।"},{"book":"लुका","chapter":"22","verse":"15","text":"एने यीशु ताह केयो, “माहु दुख वेठणेन पेल तुमरे हिऱ्यो फसह तिवारान खाणो खाणेन जुलूम आसा एती।"},{"book":"लुका","chapter":"22","verse":"16","text":"मी तुमूह केथु काय जाह वोर बोगवानान राज माय ज्य आखो पुरो नाय एय, ताह वोर मी ताह केदी नाय खाव।”"},{"book":"लुका","chapter":"22","verse":"17","text":"तेवी यीशु वाटको लेन दन्यवाद केरीन केयो, “ज्याह लिवो एने तुमरे माय वाट लिवो।"},{"book":"लुका","chapter":"22","verse":"18","text":"मी तुमूह केथु काय एवी रेन बोगवानान राज आवता वोर मी अंगुरान रोह केदी नाय पिव।”"},{"book":"लुका","chapter":"22","verse":"19","text":"ओवतो यीशु रूटो लिदो, एने दन्यवाद केरीन मुड्यो एने चेलाह आपीन केयो, “ज्यो मारो सेरीर हे जो तुमरे केरता आप मीलेल हे, माहु एर केरनेन केरता इहीचकेरीन केऱ्या किरज्‍यो।”"},{"book":"लुका","chapter":"22","verse":"20","text":"तिहेच केरीन यीशु वाटको लेन चेलाह कितेन आप्यो, “ज्यो वाटको मारी लुय माय नोवालो वायदो हे जो तुमरी केरता वोयाड़ाय जाथे।22:20 थोड़ाक लेख माय वचन 19 मायवालो ज्यो मारो सेरीर हे ने पासाण यीशुन सोबदो, एने आखो 20 वचन बी नाह लिखेल सोतो।"},{"book":"लुका","chapter":"22","verse":"21","text":"“पुण दिखो, माहु देरावणारान आथ मार हिऱ्यो पाटला पोर हे।"},{"book":"लुका","chapter":"22","verse":"22","text":"काहाकाय माणहान बेटाख ने केरता ठेराव मेल्यह, तिहेच केरीन माराय जाय पुण जा माणहा केरीन यीशु देराय जाय ता माणहान केरता हाय!”"},{"book":"लुका","chapter":"22","verse":"23","text":"तेवी चेला एका दिहराह फुसणे बाज गीया काय आपणाम ओहलो केरनार कुण एय।"},{"book":"लुका","chapter":"22","verse":"24","text":"उंजु चेलाम ज्यो बोलचाल बी एनो काय आपणाम आखाम रेन मोठो कुण हे।"},{"book":"लुका","chapter":"22","verse":"25","text":"यीशु चेलाह केयो, “बिगेर यहुदि पोर तान राजा राज किरेह; एने जा ता पोर आदिकार केरतेह, ता उपकार केरनार केवातेह।”"},{"book":"लुका","chapter":"22","verse":"26","text":"22:26 मत्ती 20:25-27; मरकुस 9:35; 10:42-44तुमू ओहला मा बुणहो; पुण जो तुमरे माय रेन मोटलो हे, तो आतल्यान गेत रेय, एने जो तुमू माय रेन मुखी हे, तो पावोरान गेत रेय।"},{"book":"लुका","chapter":"22","verse":"27","text":"22:27 योहान 13:12-15काहाकाय मोटलो कुण हे, तो जो खाणो खाणेन बोह रिनोह, नाहते तो जो वाटणार पावोर? खाणो खाणार ते मोठो हे, पुण तुमरे विची माय मी पावोरान गेत हे।"},{"book":"लुका","chapter":"22","verse":"28","text":"“तुमू ता हेते, जा मारी पारेख माय मार हेऱ्याच रेना”"},{"book":"लुका","chapter":"22","verse":"29","text":"एने जिहकेरीन मारो आबोख एक राज पोर माहु आदिकार आपेल हे, तिहेच केरीन मी बी तुमूह आदिकार आपथु,"},{"book":"लुका","chapter":"22","verse":"30","text":"22:30 मत्ती 19:28काहाकाय तुमू बी मार राज माय मार पाटला पोर खावो पिवो, एने राजगादि पोर बोहीन इस्राएल ने बारा गेराणान नियाव किरहो।"},{"book":"लुका","chapter":"22","verse":"31","text":"उंजु यीशु केयो, “शिमोन, एय शिमोन! होमेल, बुतड़ो तुमूह पारेखणेन केरता परवांगी मांग लियेल हे, काय तुमू आखाह खाराबाम रेन हाजालाह आंगे केरी जिहकेरीन किरसाण गोवान दाणाह बुहटाम रेन आंगे किरेह।"},{"book":"लुका","chapter":"22","verse":"32","text":"पुण मी तार केरता विन्ता किऱ्यो काय तारो बुरहो कोमजोर नाय एय; एने जेवी तु मार फाय पुशो आवहे, ते तारा बायाख ईमोत आपजे।”"},{"book":"लुका","chapter":"22","verse":"33","text":"पतरस यीशुह केयो, “एय मालीक तार हिऱ्यो मी जेली माय जाणेन एने मोरनेन केरता बी तियार हे।”"},{"book":"लुका","chapter":"22","verse":"34","text":"यीशु केयो, “एय पतरस, मी तुवाह केथु काय आज कुकड़ो वाहणेन पेल तु तीन वार माहु नाह ओलखेत ओहलो केयीन नाकारो किरहे।”"},{"book":"लुका","chapter":"22","verse":"35","text":"ओवतो यीशु ताह फुशो, “जेवी मी तुमूह बिगेर बोटवो एने जोलनो, एने बिगेर खाहड़ान मोकेलतालो, ते काय तुमूह काल्ली चिजीन कोमी पोड़नाली काय?” ता केया, “काल्ली चिजीन नाह”"},{"book":"लुका","chapter":"22","verse":"36","text":"यीशु ताह केयो, “पुण एवी जा फाय बोटवो एय तो तीह लेय लेय एने तिहेच केरीन जोलनो लेय लेय, एने जा फाय तालवार निहे एय तो तान फाड़का वेचीन एक तालवार वेचाती लेय लेय"},{"book":"लुका","chapter":"22","verse":"37","text":"काहाकाय मी तुमूह केथु काय पुस्तेक माय इहकेरीन लेख मेल्योह: तो गुनेगारा हिऱ्यो गेणाय गीयो, काहाकाय तान बाराम कायदा माय लिखेल ती वातु पुऱ्यू एणेन जोरेवरी हे।”"},{"book":"लुका","chapter":"22","verse":"38","text":"चेला केया, एय मालीक, “देख! न्या दुय तालवार हेत्यु!” यीशु चेलाह केयो, “ओल्युच जुलूम हेत्यु।”22:38 तो जुलूम हे, नाहते ज्यो जुलूम हे।"},{"book":"लुका","chapter":"22","verse":"39","text":"ओवतो यीशु ता रेन निकलीन तान आदेतीन गेत जेतुन बोयड़ा पोर गीयो, ते चेला बी यीशु हेऱ्या गीया।"},{"book":"लुका","chapter":"22","verse":"40","text":"ता जागा पोर पोच गीया, ते यीशु चेलाह केयो, “तुमू विन्ता किरो काय पारेख माय नाय पोड़हो।”"},{"book":"लुका","chapter":"22","verse":"41","text":"यीशु चेलाह रेन दिगोड़ टाकणे उलोक सीटे जाईन मांड्या वोलीन विन्ता केरने बाज गीयो,"},{"book":"लुका","chapter":"22","verse":"42","text":"यीशु इहकेरीन विन्ता केरने बाज गीयो, “एय आबा, तारी मोरजी एय ते ज्या दुखान वाटकाह मार फाय रेन सिटो केर ले, तीबी मारी नाह पुण तारीच मोरजी पुरी एणे दे।”"},{"book":"लुका","chapter":"22","verse":"43","text":"तेवी हेरगाम रेन एक हेरोगदुत यीशुह देखानो जो ताह ताकेत आपतालो।"},{"book":"लुका","chapter":"22","verse":"44","text":"यीशु जुलूम दुखी एन उंजु बी जुलूम दुख माय विन्ता केरने बाज गीयो; एने यीशुन उबारो लुयान मोट मोटला टिपकान गेत बुई पोर पोड़ताला।22:44 थोड़ाक लेख माय 43-44 वचन नाह लिखेल सोतो।"},{"book":"लुका","chapter":"22","verse":"45","text":"जेवी यीशु विन्ता केरीन उठ्यो एने तान चेला फाय गीयो, ते ता नाराज ने कारेण हुवणे बाजरियेल एता।"},{"book":"लुका","chapter":"22","verse":"46","text":"एने यीशु चेलाह केयो, “तुमू काहा हुवणे बाजरेनाह? उठो, विन्ता किरो काय तुमू पारेख माय नाय पोड़हो।”"},{"book":"लुका","chapter":"22","verse":"47","text":"यीशु इहकेरीन केणे बाजरियेल ईतो, ते जुलूम माणहे ता आवा, एने बारा चेलाम रेन यहुदा बी तान ओंगाण ओंगाण आवतालो, तो यीशुन आहने आवो काय ताह गुल्‍या देय।"},{"book":"लुका","chapter":"22","verse":"48","text":"यीशु ताह केयो, “एय यहुदा, काय तु गुल्‍या देयीन माणहान बेटाख देरावेह?”"},{"book":"लुका","chapter":"22","verse":"49","text":"यीशुन चेला जा ता हेऱ्या एता देख्या काय एवी काय एण्यो हे, ते ता केया, “एय मालीक, आमु तालवार चालाड़ज्यो काय?”"},{"book":"लुका","chapter":"22","verse":"50","text":"एने ता माय रेन पतरस तालवार केरीन मुखी चाकर्‍यान पावोरान जीवड्यो कान काट दिनो।"},{"book":"लुका","chapter":"22","verse":"51","text":"पुण यीशु तो देखीन केयो, “थुबो, इही मा किरो।” एने यीशु तान कानाह सापलीन ताह हाजो किऱ्यो।"},{"book":"लुका","chapter":"22","verse":"52","text":"तेवी यीशु मुखी चाकऱ्याह एने मोंदिरान राखवाल्यान आदिकाराह एने डायडायाह जा यीशुन विरोद चेड़ाय केरीन आयेल एता, ताह केयो, “तुमू माहु कायदो तोड़नार सोमजीन तालवार्‍यु एने डेंगा लेयीन आवाह काय?"},{"book":"लुका","chapter":"22","verse":"53","text":"22:53 लुका 19:47; 21:37जेवी मोंदिर माय मी दाड़ीन तुमरे हिऱ्यो रेतालो, ते तुमू माहु काहा देरनेन कोसीत नाह केऱ्या; पुण ज्यो तुमरो टेम हे, एने आदारलान राज हे।”"},{"book":"लुका","chapter":"22","verse":"54","text":"ओवता ता यीशुह मुखी चाकर्‍यान गेर लावा। ते पतरस बी तान पासाण पासाण आवो।"},{"book":"लुका","chapter":"22","verse":"55","text":"एने जेवी ता आक्‍ठो पेटाड़ीन खोली माय टोलवाएन बोह रियेल एता, ते पतरस बी ता हिऱ्यो बोह गीयो।"},{"book":"लुका","chapter":"22","verse":"56","text":"तेवी एक पावेरनी पतरसाह आक्‍ठीन मीरे बोह रियेल देखीन, एने ती तान उगे देखीन केयी, “ज्यो एदमी बी यीशु हिऱ्यो ईतो।”"},{"book":"लुका","chapter":"22","verse":"57","text":"पुण पतरस नाकारतेन केयो, “एय बायकु, मी ताह नाह ओलखेत।”"},{"book":"लुका","chapter":"22","verse":"58","text":"थोड़ीक वारीन पासाण दिहरो माणुह पतरसाह देखीन केयो, “तु बी ते ता माय रेन एक हे।” पतरस केयो, “नाह, मी ता माय रेन नाह।”"},{"book":"लुका","chapter":"22","verse":"59","text":"एक गेंटान पासाण उंजु एक एदमी जोर लेएन केयो, “खेरीच ज्यो एदमी बी ता हिऱ्यो ईतो, काहाकाय ज्यो गेलील वालो हे।”"},{"book":"लुका","chapter":"22","verse":"60","text":"पुण पतरस केयो, “तु कायतान बाराम केणे बाजरिनोह तो मी नाह जाणेत!” पतरस इहकेरीन केणे बाजरियेल ईतो, ते चालोच कुकड़ो वाह दिनो।"},{"book":"लुका","chapter":"22","verse":"61","text":"तेवी मालीक पासाण फिरीन पतरसान उगे दिख्यो, ते पतरसाह बी यीशु कियेल ती वात एर आवी काय “आज विगोस कुकड़ो वाहणेन पेल, तु माहु नाह ओलखेत इहकेरीन तीन वार किहे।”"},{"book":"लुका","chapter":"22","verse":"62","text":"एने पतरस बाहेर निकलीन उहकी उहकीन रेड़ने बाज गीयो।"},{"book":"लुका","chapter":"22","verse":"63","text":"जा यीशुह देर रियेल एता, ता सिपायड़ा यीशुन मोजाक उड़ावीन देणे बाज गीया;"},{"book":"लुका","chapter":"22","verse":"64","text":"एने ता यीशुन डुले पाटो बांदिन ताह फुशा, “जाणाव केरीन के काय तुवाह कुण देनोह!”"},{"book":"लुका","chapter":"22","verse":"65","text":"एने ता जुलूम होवट्यु उंजु बी चिहटान वातु यीशुन विरोद माय केया।"},{"book":"लुका","chapter":"22","verse":"66","text":"जेवी दिह उगनो ते डायडाया एने मुखी चाकऱ्या एने देरेमगुरू एकठा टोलवाना, एने यीशुह तान मुखी पोंचा माय लावीन केया,"},{"book":"लुका","chapter":"22","verse":"67","text":"“केदी तु मसी एय? ते आमुह केय दे!” यीशु ताह जापाप आप्यो, “मी तुमूह केह ते तुमू बुरहो नाय किरहो।"},{"book":"लुका","chapter":"22","verse":"68","text":"एने केदी मी तुमूह फुसूह ते जापाप नाय दिहो।"},{"book":"लुका","chapter":"22","verse":"69","text":"पुण एवी रेन माणहान बिटोख आखाम रेन ताकेतवाला बोगवानान जीवड़े उगे बोह रेय।”"},{"book":"लुका","chapter":"22","verse":"70","text":"इहकेरीन होमलीन आखा माणहे फुशा, “ते तु बोगवानान बिटोख हे काय?” यीशु ताह जापाप आप्यो, “तुमूच ते केतेह मी हे।”"},{"book":"लुका","chapter":"22","verse":"71","text":"तेवी ता केया, “आमुह एवी काल्ला पुरावान गिरेज नाह; काहाकाय खुद आमु तान मुया केरीन होमली लियेल हेते।”"}]}