{"data":[{"book":"लुका","chapter":"4","verse":"1","text":"यीशु चोखाला जीवा माय बोरायीन यरदन नेदी माय रेन पुशो आवो, तेवी चोखालो जीव ताह उजाड़ी माय ली गीयो।"},{"book":"लुका","chapter":"4","verse":"2","text":"एने सैतान चालीह दिह वोर यीशुन पारेख किरते रिनो। यीशु ता दिह्याम बिगेर खाईल रिनो, एने जेवी ता दिह पुरा एय गीया, तेवी ताह बुख लागी।"},{"book":"लुका","chapter":"4","verse":"3","text":"तेवी सैतान यीशुन आहने आवो एने केयो, “केदी तु बोगवानान बिटोख एय, ते ज्या देगड़ाह किय दे काय रूटो बोण जाय।”"},{"book":"लुका","chapter":"4","verse":"4","text":"पुण यीशु ताह जापाप आप्यो, “वचन माय इहकेरीन लेख मीलेल हे, ‘माणुह रोटा केरीन ओलोस नाह, पुण एकेक वचन जो बोगवानान मुयाम रेन निकलेह, जीवतालो रेय।’”"},{"book":"लुका","chapter":"4","verse":"5","text":"ओवतो सैतान यीशुह उचाच बोयड़ा पोर ली गीयो, एकुच ताल दुनियान आखो राज देखाड्यो।"},{"book":"लुका","chapter":"4","verse":"6","text":"एने सैतान यीशुह केयो, “ज्यो सोब आदिकार एने बोड़ाय तुवाह आप देह, काहाकाय ज्यो सोब माहु होप मीलेल हे, एने माहु पोटे ताह मी आप देथु।"},{"book":"लुका","chapter":"4","verse":"7","text":"केदी तु मारी बोक्ती किरहे ताहार मी ज्यो सोब तुवाह आप देह।”"},{"book":"लुका","chapter":"4","verse":"8","text":"तेवी यीशु ताह जापाप आप्यो, “वचन माय इहकेरीन लेख मीलेल हे, ‘तु तारा बोगवानान बोक्ती केर, एने तान ओलोच उपास केर।’”"},{"book":"लुका","chapter":"4","verse":"9","text":"तान पासाण सैतान यीशुह यरूशलेम हेयरा माय ली गीयो, एने ता सैतान यीशुह मोंदिरान चुटा पोर उबराखीन केयो, “केदी तु बोगवानान बिटोख एय ते न्या रेन बुंदे कुदजा।"},{"book":"लुका","chapter":"4","verse":"10","text":"काहाकाय वचन माय इहकेरीन लेख मीलेल हे, ‘बोगवान तान हेरोगदुताह तुवाह वोचाड़नेन केरता उकुम आपी।"},{"book":"लुका","chapter":"4","verse":"11","text":"एने हेरोगदुत तुवाह आथा माय उपेरूस विस लेती, केदी ओहलो नाय एय काय तारा पाया माय दिगोड़ नाय लागी।’”"},{"book":"लुका","chapter":"4","verse":"12","text":"पुण यीशु ताह केयो, “वचन माय इहकेरीन बी लेख मीलेल हे, ‘तु मालीक तारा बोगवानान पारेख मा किरहे।’”"},{"book":"लुका","chapter":"4","verse":"13","text":"जेवी सैतान सोब पारेख केरनेन बाद थोड़ीक टेम ने केरता यीशु हिऱ्यो रेन जात रिनो।"},{"book":"लुका","chapter":"4","verse":"14","text":"यीशु चोखाला जीवान ताकेत माय बोरायीन पुशो गेलील माय आवो, तेवी तान बाराम आरे मीरेन आखी एद्दी माय वात पोसरी गियी।"},{"book":"लुका","chapter":"4","verse":"15","text":"यीशु तान बोक्ती केरन्या गेरा माय हिकाड़ने बाज गीयो, ते आखा माणहे तान बोड़ाय केरने बाज गीया।"},{"book":"लुका","chapter":"4","verse":"16","text":"ओवतो यीशु नासरत गावा माय आवो, जा तो मुठो ईयेल ईतो, यीशु तान आदेतीन गेत विहेवणेन दिह बोक्ती केरन्या गेरा माय गीयो, एने ता चोखाली पुस्तेक वाचणेन केरता उब रिनो।"},{"book":"लुका","chapter":"4","verse":"17","text":"यीशुह यशाया जाणकारान पुस्तेक आप्या, यीशु पुस्तेक उगाड़ीन जो लेख मीलेल एतो, तो निकालीन वाशो:"},{"book":"लुका","chapter":"4","verse":"18","text":"“मालीकान जीव माहु पोर हे,"},{"book":"लुका","chapter":"4","verse":"19","text":"एने बोगवानान गीण ने नेजेरीन वोरह्यान गोसणा।” लेटकेल पोत्र"},{"book":"लुका","chapter":"4","verse":"20","text":"वाचीन ओवतो यीशु पुस्तेक बोंद केरीन बोक्ती केरन्या गेरान चाकऱ्याह आपीन बोह गीयो, बोक्ती केरन्या गेराम आयेल सोब माणहान निगा यीशु पोर एती।"},{"book":"लुका","chapter":"4","verse":"21","text":"तेवी यीशु ताह केयो, “आजुच ज्य वचन तुमरे ओंगाण पुरो ईयेल हे।”"},{"book":"लुका","chapter":"4","verse":"22","text":"एने सोब माणहे तान बोड़ाय केऱ्या, एने तान मुयाम रेन निकलेल वातु होमलीन मोनाम मेल्या एने केया, “काय ज्यो, युसूफान बिटोख नाह सुतो?”"},{"book":"लुका","chapter":"4","verse":"23","text":"यीशु ताह केयो, “माहु मालुम हे ज्यी किस्सो तुमू किहो, एय वोंसी पेल तुच हुदेर, एने कफरनहूम माय किरेल कामाह आमु होमलेल हेते तिहेच तारा गावा माय बी केर।”"},{"book":"लुका","chapter":"4","verse":"24","text":"4:24 योहान 4:44पुण मी तुमूह खेरीच केथु, काल्ला बी बोगवानान जाणकाराह तान गावाम मान पान नाह जुड़ने।"},{"book":"लुका","chapter":"4","verse":"25","text":"मी तुमूह खेरीच केथु, “एलियान टेम माय साड़े तीन वोरह्या वोर पाणी नाह पोड़नो, एने आखा देसाम काल पुड़नो, ती टेम माय इस्राएल देसा माय जुलूम रांडायेल बायकु एत्यु।"},{"book":"लुका","chapter":"4","verse":"26","text":"तीबी बोगवान एलियाह इस्राएलान काल्ली बी रांडायेल बायकु फाय नाह मुकल्यो, पुण सेदा देसान सारपत गावान एक रांडायेल बायकु फाय ताह मुकलेल।”"},{"book":"लुका","chapter":"4","verse":"27","text":"तिहेच केरीन जाणकार एलीशान टेम माय इस्राएल देसा माय जुलूम कोढी एता तीबी सीरीया देसान नामान नावान कोढीह सोड़ीन कुणीह नाह हुदाऱ्यो।"},{"book":"लुका","chapter":"4","verse":"28","text":"ज्यी वातु होमेलताच बोक्ती केरन्या गेरा माय बोह रियेल आखा माणहे रागाम बोराय गीया।"},{"book":"लुका","chapter":"4","verse":"29","text":"तेवी ता उठीन यीशुह गावान बाहेर काड़ देना, एने जा बोयड़ा पोर तान गाव बोह रियेल एतो, तान खाटान उगे ली जाताला, काय ता पोर रेन ताह बुंदे टाक देहु,"},{"book":"लुका","chapter":"4","verse":"30","text":"पुण यीशु तान विची माय रेन निकलीन जात रिनो।"},{"book":"लुका","chapter":"4","verse":"31","text":"यीशु ता रेन निकलीन गेलील देसान कफरनहूम गावा माय आवो, एने विहेवणेन दिह माणहाह हिकाड़ने बाजरियेल ईतो।"},{"book":"लुका","chapter":"4","verse":"32","text":"4:32 मत्ती 7:28,29माणहे यीशुन हिकवोणीह होमलीन बोंगलाय गीया, काहाकाय यीशु आदिकार माय वातु होमलाड़तालो।"},{"book":"लुका","chapter":"4","verse":"33","text":"बोक्ती केरन्या गेरा माय एक बुतड़ो लागेल माणुह एतो, तो जोरेस आयड़ीन इहकेरीन केणे बाज गीयो,"},{"book":"लुका","chapter":"4","verse":"34","text":"“एय यीशु नासरी! तुवाह आमु हेऱ्यो काय काम? काय तु आमुह खेतेम केरने आयेल हे? मी तुवाह ओलेखथु तु कुण हे: तु बोगवानान चोखालो एदमी हे!”"},{"book":"लुका","chapter":"4","verse":"35","text":"पुण यीशु ताह दोपकाड़ीन केयो, “ठावको रे, ज्या माणहा माय रेन निकेल जा!” तेवी बुतड़ो ता माणहाह ओंगाण आसटीन बिगेर नुकसान पोचाड़ीन ता माय रेन निकेल गीयो।"},{"book":"लुका","chapter":"4","verse":"36","text":"तेवी आखा माणहे बोंगलाय गीया, एने एका दिहराह केणे बाज गीया, “ज्यी कोहली वात हे! ज्यो आदिकार एने ताकेत माय बुतड़ाह उकुम आपेह एने ता निकली जातेह।”"},{"book":"लुका","chapter":"4","verse":"37","text":"ज्यान पासाण यीशुन बाराम वात आखी जागे पोसीर गियी।"},{"book":"लुका","chapter":"4","verse":"38","text":"ओवतो यीशु बोक्ती केरन्या गेरा माय रेन निकलीन शमोनान गेर गीयो, ता शमोनान हाहवोक हेरी माय दुखारी खाटला पोर लुट रियेल एती, तेवी ता तीह हुदारनेन केरता यीशुह केया।"},{"book":"लुका","chapter":"4","verse":"39","text":"यीशु खाटला हिऱ्यो उबरीन हेरीह उतेर जाणेन केरता उकुम आप्यो, तेवी तीन हेरी उतरी गीयो, एने ती तान सेवा चाकरी केरने बाज गियी।"},{"book":"लुका","chapter":"4","verse":"40","text":"जेवी दिह बुड़नेन टेम माय माणहे बाती बातीन दुखाऱ्याह यीशु फाय लावा, एने यीशु आखा दुखाऱ्या पोर आथ मेलीन ताह हुदाऱ्यो।"},{"book":"लुका","chapter":"4","verse":"41","text":"एने जुलूम माणहा माय रेन बुतड़ा जोरेस आयड़ीन, “तु बोगवानान बिटोख हे, केयीन निकली गियी!”"},{"book":"लुका","chapter":"4","verse":"42","text":"उठ्यान विगोस यीशु ता रेन निकलीन उजाड़ी माय गीयो, पुण माणहे ताह होदतेन ता फाय आवा, एने ता यीशुह न्या रेन मा जाय केरीन रोकणे बाज गीया।"},{"book":"लुका","chapter":"4","verse":"43","text":"पुण यीशु केयो, “माहु दिहरा गावा माय बोगवानान राजान हाजाली खुबेर होमलावणे जोरेवरी हे, काहाकाय मी ज्याज ने केरता आयेल हे।”"},{"book":"लुका","chapter":"4","verse":"44","text":"तिहेच यीशु यहुदा देसाम आखा बोक्ती केरन्या गेरा माय एने आखा यहुदियान ईलाका माय पारचार किरते गीयो।"}]}