{"data":[{"book":"मर","chapter":"12","verse":"1","text":"फिर वो उनसे मिसालों में बातें करने लगा “एक शख़्स ने बाग़ लगाया और उसके चारों तरफ़ अहाता घेरा और हौज़ खोदा और बुर्ज बनाया और उसे बाग़बानों को ठेके पर देकर परदेस चला गया।"},{"book":"मर","chapter":"12","verse":"2","text":"फिर फल के मोसम में उसने एक नौकर को बाग़बानों के पास भेजा ताकि बाग़बानों से बाग़ के फलों का हिसाब ले ले।"},{"book":"मर","chapter":"12","verse":"3","text":"लेकिन उन्होंने उसे पकड़ कर पीटा और ख़ाली हाथ लौटा दिया।"},{"book":"मर","chapter":"12","verse":"4","text":"उसने फिर एक और नौकर को उनके पास भेजा मगर उन्होंने उसका सिर फोड़ दिया और बे'इज़्ज़त किया।"},{"book":"मर","chapter":"12","verse":"5","text":"फिर उसने एक और को भेजा उन्होंने उसे क़त्ल किया फिर और बहुतेरों को भेजा उन्होंने उन में से कुछ को पीटा और कुछ को क़त्ल किया।"},{"book":"मर","chapter":"12","verse":"6","text":"अब एक बाक़ी था जो उसका प्यारा बेटा था उसने आख़िर उसे उनके पास ये कह कर भेजा कि वो मेरे बेटे का तो लिहाज़ करेंगे।"},{"book":"मर","chapter":"12","verse":"7","text":"लेकिन उन बाग़बानों ने आपस में कहा यही वारिस है ‘आओ इसे क़त्ल कर डालें मीरास हमारी हो जाएगी।’"},{"book":"मर","chapter":"12","verse":"8","text":"पस उन्होंने उसे पकड़ कर क़त्ल किया और बाग़ के बाहर फेंक दिया।”"},{"book":"मर","chapter":"12","verse":"9","text":"“अब बाग़ का मालिक क्या करेगा? वो आएगा और उन बाग़बानों को हलाक करके बाग़ औरों को देगा।"},{"book":"मर","chapter":"12","verse":"10","text":"क्या तुम ने ये लिखे हुए को नहीं पढ़ा"},{"book":"मर","chapter":"12","verse":"11","text":"ये ख़ुदावन्द की तरफ़ से हुआ"},{"book":"मर","chapter":"12","verse":"12","text":"इस पर वो उसे पकड़ने की कोशिश करने लगे मगर लोगों से डरे, क्यूँकि वो समझ गए थे कि उसने ये मिसाल उन्हीं पर कही पस वो उसे छोड़ कर चले गए।"},{"book":"मर","chapter":"12","verse":"13","text":"फिर उन्होंने कुछ फ़रीसियों और सदूक़ियों ने हेरोदेस को उसके पास भेजा ताकि बातों में उसको फँसाएँ।"},{"book":"मर","chapter":"12","verse":"14","text":"और उन्होंने आकर उससे कहा, “ऐ उस्ताद हम जानते हैं कि तू सच्चा है और किसी की परवाह नहीं करता क्यूँकि तू किसी आदमी का तरफ़दार नहीं बल्कि सच्चाई से ख़ुदा के रास्ते की ता'लीम देता है?"},{"book":"मर","chapter":"12","verse":"15","text":"पस क़ैसर को जिज़िया देना जायज़ है या नहीं? हम दें या न दें?” उसने उनकी मक्कारी मा'लूम करके उनसे कहा, “तुम मुझे क्यूँ आज़माते हो? मेरे पास एक दीनार लाओ कि मैं देखूँ।”"},{"book":"मर","chapter":"12","verse":"16","text":"वो ले आए उसने उनसे कहा “ये सूरत और नाम किसका है?” उन्होंने उससे कहा “क़ैसर का।”"},{"book":"मर","chapter":"12","verse":"17","text":"ईसा ने उनसे कहा “जो क़ैसर का है क़ैसर को और जो ख़ुदा का है ख़ुदा को अदा करो” वो उस पर बड़ा ता'अज्जुब करने लगे।"},{"book":"मर","chapter":"12","verse":"18","text":"फिर सदूक़ियों ने जो कहते थे कि क़यामत नहीं होगी, उसके पास आकर उससे ये सवाल किया।"},{"book":"मर","chapter":"12","verse":"19","text":"ऐ उस्ताद “हमारे लिए मूसा ने लिखा है कि अगर किसी का भाई बे — औलाद मर जाए और उसकी बीवी रह जाए तो उस का भाई उसकी बीवी को लेले ताकि अपने भाई के लिए नस्ल पैदा करे।"},{"book":"मर","chapter":"12","verse":"20","text":"सात भाई थे पहले ने बीवी की और बे — औलाद मर गया।"},{"book":"मर","chapter":"12","verse":"21","text":"दूसरे ने उसे लिया और बे — औलाद मर गया इसी तरह तीसरे ने।"},{"book":"मर","chapter":"12","verse":"22","text":"यहाँ तक कि सातों बे — औलाद मर गए, सब के बाद वह औरत भी मर गई।"},{"book":"मर","chapter":"12","verse":"23","text":"क़यामत में ये उन में से किसकी बीवी होगी? क्यूँकि वो सातों की बीवी बनी थी।”"},{"book":"मर","chapter":"12","verse":"24","text":"ईसा ने उनसे कहा, “क्या तुम इस वजह से गुमराह नहीं हो कि न किताब — ए — मुक़द्दस को जानते हो और न ख़ुदा की क़ुदरत को।"},{"book":"मर","chapter":"12","verse":"25","text":"क्यूँकि जब लोगों में से मुर्दे जी उठेंगे तो उन में ब्याह शादी न होगी बल्कि आसमान पर फ़रिश्तों की तरह होंगे।"},{"book":"मर","chapter":"12","verse":"26","text":"मगर इस बारे में कि मुर्दे जी उठते हैं ‘क्या तुम ने मूसा की किताब में झाड़ी के ज़िक्र में नहीं पढ़ा’ कि ख़ुदा ने उससे कहा मै अब्रहाम का ख़ुदा और इज़्हाक़ का ख़ुदा और याक़ूब का ख़ुदा हूँ।"},{"book":"मर","chapter":"12","verse":"27","text":"वो तो मुर्दों का ख़ुदा नहीं बल्कि ज़िन्दों का ख़ुदा है, पस तुम बहुत ही गुमराह हो।”"},{"book":"मर","chapter":"12","verse":"28","text":"और आलिमों में से एक ने उनको बहस करते सुनकर जान लिया कि उसने उनको अच्छा जवाब दिया है “वो पास आया और उस से पूछा? सब हुक्मों में पहला कौन सा है।”"},{"book":"मर","chapter":"12","verse":"29","text":"ईसा ने जवाब दिया “पहला ये है ‘ऐ इस्राईल सुन! ख़ुदावन्द हमारा ख़ुदा एक ही ख़ुदावन्द है।"},{"book":"मर","chapter":"12","verse":"30","text":"और तू ख़ुदावन्द अपने ख़ुदा से अपने सारे दिल, और अपनी सारी जान सारी अक़्ल और अपनी सारी ताक़त से मुहब्बत रख।’"},{"book":"मर","chapter":"12","verse":"31","text":"दूसरा हुक्म ये है: ‘अपने पड़ोसी से अपने बराबर मुहब्बत रख’ इस से बड़ा कोई हुक्म नहीं।”"},{"book":"मर","chapter":"12","verse":"32","text":"आलिम ने उससे कहा ऐ उस्ताद “बहुत ख़ूब; तू ने सच कहा कि वो एक ही है और उसके सिवा कोई नहीं"},{"book":"मर","chapter":"12","verse":"33","text":"और उसे सारे दिल और सारी अक़्ल और सारी ताक़त से मुहब्बत रखना और अपने पड़ोसी से अपने बराबर मुहब्बत रखना सब सोख़्तनी क़ुर्बानियों और ज़बीहों से बढ़ कर है।”"},{"book":"मर","chapter":"12","verse":"34","text":"जब ईसा ने देखा कि उसने अक़्लमन्दी से जवाब दिया तो उससे कहा, “तू ख़ुदा की बादशाही से दूर नहीं।” और फिर किसी ने उससे सवाल करने की जुर'अत न की।"},{"book":"मर","chapter":"12","verse":"35","text":"फिर ईसा ने हैकल में तालीम देते वक़्त ये कहा, “फ़क़ीह क्यूँकर कहते हैं कि मसीह दाऊद का बेटा है?"},{"book":"मर","chapter":"12","verse":"36","text":"दाऊद ने ख़ुद रूह — उल — क़ुद्दूस की हिदायत से कहा है"},{"book":"मर","chapter":"12","verse":"37","text":"दाऊद तो आप से ख़ुदावन्द कहता है, फिर वो उसका बेटा कहाँ से ठहरा?” आम लोग ख़ुशी से उसकी सुनते थे।"},{"book":"मर","chapter":"12","verse":"38","text":"फिर उसने अपनी ता'लीम में कहा “आलिमों से ख़बरदार रहो, जो लम्बे लम्बे जामे पहन कर फिरना और बाज़ारों में सलाम।"},{"book":"मर","chapter":"12","verse":"39","text":"और इबादतख़ानों में आ'ला दर्जे की कुर्सियाँ और ज़ियाफ़तों में सद्र नशीनी चाहते हैं।"},{"book":"मर","chapter":"12","verse":"40","text":"और वो बेवाओं के घरों को दबा बैठते हैं और दिखावे के लिए लम्बी लम्बी दुआएँ करते हैं।”"},{"book":"मर","chapter":"12","verse":"41","text":"फिर वो हैकल के ख़ज़ाने के सामने बैठा देख रहा था कि लोग हैकल के ख़ज़ाने में पैसे किस तरह डालते हैं और बहुतेरे दौलतमन्द बहुत कुछ डाल रहे थे।"},{"book":"मर","chapter":"12","verse":"42","text":"इतने में एक कंगाल बेवा ने आ कर दो दमड़ियाँ या'नी एक धेला डाला।"},{"book":"मर","chapter":"12","verse":"43","text":"उसने अपने शागिर्दों को पास बुलाकर उनसे कहा, “मैं तुम से सच कहता हूँ कि जो हैकल के ख़ज़ाने में डाल रहे हैं इस कंगाल बेवा ने उन सब से ज़्यादा डाला।"},{"book":"मर","chapter":"12","verse":"44","text":"क्यूँकि सभों ने अपने माल की ज़ियादती से डाला; मगर इस ने अपनी ग़रीबी की हालत में जो कुछ इस का था या'नी अपनी सारी रोज़ी डाल दी।”"}]}