{"data":[{"book":"யோவா","chapter":"13","verse":"1","text":"பஸ்காபண்டிகைக்கு முன்பே, இயேசு இந்த உலகத்தைவிட்டுப் பிதாவினிடத்திற்குப் போகும்படியான தம்முடைய வேளை வந்ததென்று அறிந்து, தாம் இந்த உலகத்தில் இருக்கிற தம்முடையவர்களிடத்தில் அன்புவைத்தபடியே, முடிவுவரைக்கும் அவர்களிடத்தில் அன்புவைத்தார்."},{"book":"யோவா","chapter":"13","verse":"2","text":"சீமோனின் மகனாகிய யூதாஸ்காரியோத்து அவரைக் காட்டிக்கொடுக்கும்படி பிசாசானவன் அவன் இருதயத்தைத் தூண்டினபின்பு, அவர்கள் மாலை உணவு சாப்பிடும்போது;"},{"book":"யோவா","chapter":"13","verse":"3","text":"தம்முடைய கையில் பிதா எல்லாவற்றையும் ஒப்புக்கொடுத்தார் என்பதையும், தாம் தேவனிடத்திலிருந்து வந்ததையும், தேவனிடத்திற்குப் போகிறதையும் இயேசு அறிந்து;"},{"book":"யோவா","chapter":"13","verse":"4","text":"பந்தியிலிருந்து எழுந்து, தம்முடைய மேலுடையைக் கழற்றி வைத்துவிட்டு, ஒரு துண்டை எடுத்து, இடுப்பிலே கட்டிக்கொண்டு,"},{"book":"யோவா","chapter":"13","verse":"5","text":"பின்பு பாத்திரத்தில் தண்ணீர் ஊற்றி, சீடர்களுடைய கால்களைக் கழுவவும், தாம் கட்டிக்கொண்டிருந்த துண்டால் துடைக்கவும் தொடங்கினார்."},{"book":"யோவா","chapter":"13","verse":"6","text":"அவர் சீமோன் பேதுருவினிடத்தில் வந்தபோது, அவன் அவரைப் பார்த்து: ஆண்டவரே, நீர் என் கால்களைக் கழுவப்போகிறீரா? என்றான்."},{"book":"யோவா","chapter":"13","verse":"7","text":"இயேசு அவனுக்கு மறுமொழியாக: நான் செய்கிறது என்னவென்று இப்பொழுது உனக்கு தெரியாது, இனிமேல் தெரியும் என்றார்."},{"book":"யோவா","chapter":"13","verse":"8","text":"பேதுரு அவரைப் பார்த்து: நீர் ஒருபோதும் என் கால்களைக் கழுவகூடாது என்றான். இயேசு அவனுக்கு மறுமொழியாக: நான் உன்னைக் கழுவாவிட்டால் என்னிடத்தில் உனக்குப் பங்கில்லை என்றார்."},{"book":"யோவா","chapter":"13","verse":"9","text":"அதற்குச் சீமோன்பேதுரு: ஆண்டவரே, என் கால்களை மட்டுமல்ல, என் கைகளையும் என் தலையையும்கூட கழுவவேண்டும் என்றான்."},{"book":"யோவா","chapter":"13","verse":"10","text":"இயேசு அவனைப் பார்த்து: குளித்தவன் தன் கால்களைமட்டும் கழுவவேண்டியதாக இருக்கும், மற்றப்படி அவன் முழுவதும் சுத்தமாக இருக்கிறான்; நீங்களும் சுத்தமாக இருக்கிறீர்கள்; ஆனாலும் எல்லோரும் அல்ல என்றார்."},{"book":"யோவா","chapter":"13","verse":"11","text":"தம்மைக் காட்டிக் கொடுக்கிறவனை அவர் அறிந்திருந்தபடியினால் நீங்கள் எல்லோரும் சுத்தமுள்ளவர்கள் இல்லை என்றார்."},{"book":"யோவா","chapter":"13","verse":"12","text":"அவர்களுடைய கால்களை அவர் கழுவினபின்பு, தம்முடைய ஆடைகளை அணிந்துகொண்டு, திரும்ப உட்கார்ந்து, அவர்களைப் பார்த்து: நான் உங்களுக்குச் செய்ததை அறிந்திருக்கிறீர்களா?"},{"book":"யோவா","chapter":"13","verse":"13","text":"நீங்கள் என்னைப் போதகர் என்றும், ஆண்டவர் என்றும் சொல்லுகிறீர்கள், நீங்கள் சொல்லுகிறது சரியே, நான் அவர்தான்."},{"book":"யோவா","chapter":"13","verse":"14","text":"ஆண்டவரும் போதகருமாகிய நானே உங்களுடைய கால்களைக் கழுவினேன் என்றால், நீங்களும் ஒருவருடைய கால்களை ஒருவர் கழுவவேண்டும்."},{"book":"யோவா","chapter":"13","verse":"15","text":"நான் உங்களுக்குச் செய்ததுபோல நீங்களும் செய்யும்படி உங்களுக்கு மாதிரியைக் காண்பித்தேன்."},{"book":"யோவா","chapter":"13","verse":"16","text":"உண்மையாகவே உண்மையாகவே நான் உங்களுக்குச் சொல்லுகிறேன், ஊழியக்காரன் தன் எஜமானைவிட பெரியவனல்ல, அனுப்பப்பட்டவன் தன்னை அனுப்பினவரைவிட பெரியவனல்ல."},{"book":"யோவா","chapter":"13","verse":"17","text":"நீங்கள் இவைகளை அறிந்திருக்கிறபடியினால், இவைகளைச் செய்வீர்களானால், பாக்கியவான்களாக இருப்பீர்கள்."},{"book":"யோவா","chapter":"13","verse":"18","text":"உங்கள் எல்லோரையும் குறித்து நான் பேசவில்லை, நான் தெரிந்துகொண்டவர்களை அறிவேன்; ஆனாலும் வேதவாக்கியம் நிறைவேறத்தக்கதாக, என்னுடனே அப்பத்தை சாப்பிடுகிறவன் என்மேல் தன் குதிகாலைத் தூக்கினான்."},{"book":"யோவா","chapter":"13","verse":"19","text":"அது நடக்கும்போது நானே அவர் என்று நீங்கள் விசுவாசிப்பதற்கு, இப்பொழுது அது நடப்பதற்கு முன்னமே அதை உங்களுக்குச் சொல்லுகிறேன்."},{"book":"யோவா","chapter":"13","verse":"20","text":"நான் அனுப்புகிறவனை ஏற்றுக்கொள்ளுகிறவன் என்னை ஏற்றுக்கொள்ளுகிறான், என்னை ஏற்றுக்கொள்ளுகிறவன் என்னை அனுப்பினவரை ஏற்றுக்கொள்ளுகிறான் என்று உண்மையாகவே உண்மையாகவே உங்களுக்குச் சொல்லுகிறேன் என்றார்."},{"book":"யோவா","chapter":"13","verse":"21","text":"இயேசு இவைகளைச் சொன்னபின்பு ஆவியிலே கலங்கி: உங்களில் ஒருவன் என்னைக் காட்டிக்கொடுப்பான் என்று உண்மையாகவே உண்மையாகவே உங்களுக்குச் சொல்லுகிறேன் என்று சாட்சியாகச் சொன்னார்."},{"book":"யோவா","chapter":"13","verse":"22","text":"அப்பொழுது யாரைக்குறித்துப் பேசுகிறாரோ என்று சீடர்கள் சந்தேகப்பட்டு, ஒருவரையொருவர் பார்த்தார்கள்."},{"book":"யோவா","chapter":"13","verse":"23","text":"அந்தச் நேரத்தில் அவருடைய சீடர்களில் இயேசுவிற்கு அன்பானவனாக இருந்த ஒருவன் இயேசுவின் மார்பிலே சாய்ந்துகொண்டிருந்தான்."},{"book":"யோவா","chapter":"13","verse":"24","text":"யாரைக்குறித்துச் சொல்லுகிறார் என்று விசாரிக்கும்படி சீமோன்பேதுரு அவனுக்குச் சைகைகாட்டினான்."},{"book":"யோவா","chapter":"13","verse":"25","text":"அப்பொழுது அவன் இயேசுவின் மார்பிலே சாய்ந்துகொண்டு: ஆண்டவரே, அவன் யார் என்றான்."},{"book":"யோவா","chapter":"13","verse":"26","text":"இயேசு மறுமொழியாக: நான் இந்த அப்பத்துண்டைத் தோய்த்து எவனுக்குக் கொடுப்பேனோ, அவன்தான் என்று சொல்லி, துண்டைத் தோய்த்து, சீமோன் மகனாகிய யூதாஸ்காரியோத்திற்குக் கொடுத்தார்."},{"book":"யோவா","chapter":"13","verse":"27","text":"அந்த அப்பத் துண்டை அவன் வாங்கினபின்பு, சாத்தான் அவனுக்குள் புகுந்தான். அப்பொழுது இயேசு அவனைப் பார்த்து: நீ செய்கிறதைச் சீக்கிரமாகச் செய் என்றார்."},{"book":"யோவா","chapter":"13","verse":"28","text":"அவர் இப்படி அவனுடனே சொன்னதின் கருத்தைப் பந்தியிருந்தவர்களில் யாருக்கும் புரியவில்லை."},{"book":"யோவா","chapter":"13","verse":"29","text":"யூதாஸ் பணப்பையை வைத்துக் கொண்டிருந்தபடியினால், அவன்போய், பண்டிகைக்குத் தேவையானவைகளைக் வாங்குவதற்காவது, ஏழைகளுக்கு ஏதாவது கொடுப்பதற்காவது, இயேசு அவனுடனே சொல்லியிருப்பார் என்று சிலர் நினைத்தார்கள்."},{"book":"யோவா","chapter":"13","verse":"30","text":"அவன் அந்த அப்பத் துண்டை வாங்கினவுடனே புறப்பட்டுப்போனான்; அப்பொழுது இரவு நேரமாக இருந்தது."},{"book":"யோவா","chapter":"13","verse":"31","text":"அவன் புறப்பட்டுப்போனபின்பு இயேசு: இப்பொழுது மனிதகுமாரன் மகிமைப்படுகிறார், தேவனும் அவரில் மகிமைப்படுகிறார்."},{"book":"யோவா","chapter":"13","verse":"32","text":"தேவன் அவரில் மகிமைப்பட்டிருந்தால், தேவன் அவரைத் தம்மில் மகிமைப்படுத்துவார், சீக்கிரமாக அவரை மகிமைப்படுத்துவார்."},{"book":"யோவா","chapter":"13","verse":"33","text":"பிள்ளைகளே, இன்னும் கொஞ்சக்காலம் நான் உங்களோடு இருப்பேன்; நீங்கள் என்னைத் தேடுவீர்கள்; ஆனாலும் நான் போகிற இடத்திற்கு நீங்கள் வரக்கூடாது என்று நான் யூதர்களிடம் சொன்னதுபோல இப்பொழுது உங்களோடும் சொல்லுகிறேன்."},{"book":"யோவா","chapter":"13","verse":"34","text":"நீங்கள் ஒருவரிலொருவர் அன்பாக இருங்கள்; நான் உங்களில் அன்பாக இருந்ததுபோல நீங்களும் ஒருவரிலொருவர் அன்பாக இருங்கள் என்கிற புதிய கட்டளையை உங்களுக்குக் கொடுக்கிறேன்."},{"book":"யோவா","chapter":"13","verse":"35","text":"நீங்கள் ஒருவரிலொருவர் அன்பு உள்ளவர்களாக இருந்தால், அதினால் நீங்கள் என்னுடைய சீடர்கள் என்று எல்லோரும் அறிந்துகொள்வார்கள் என்றார்."},{"book":"யோவா","chapter":"13","verse":"36","text":"சீமோன்பேதுரு அவரைப் பார்த்து: ஆண்டவரே, நீர் எங்கே போகிறீர் என்றான். இயேசு அவனுக்கு மறுமொழியாக: நான் போகிற இடத்திற்கு இப்பொழுது நீ என் பின்னே வரக்கூடாது, பிற்பாடு என் பின்னே வருவாய் என்றார்."},{"book":"யோவா","chapter":"13","verse":"37","text":"பேதுரு அவரைப் பார்த்து: ஆண்டவரே, நான் இப்பொழுது உமக்குப்பின்னே ஏன் வரக்கூடாது? உமக்காக என் ஜீவனையும் கொடுப்பேன் என்றான்."},{"book":"யோவா","chapter":"13","verse":"38","text":"இயேசு அவனுக்கு மறுமொழியாக: எனக்காக உன் ஜீவனைக் கொடுப்பாயோ? சேவல் கூவுகிறதற்கு முன்பே நீ என்னை மூன்றுமுறை மறுதலிப்பாய் என்று, உண்மையாகவே உண்மையாகவே உனக்குச் சொல்லுகிறேன் என்றார்."}]}