{"data":[{"book":"2 ৰাজা","chapter":"13","verse":"1","text":"যিহূদাৰ ৰজা অহজিয়াৰ পুত্ৰ যোৱাচৰ ৰাজত্বৰ তেইশ বছৰৰ সময়ত যেহূৰ পুত্ৰ যিহোৱাহজ চমৰিয়াত ইস্ৰায়েলৰ ৰজা হ’ল। তেওঁ সোঁতৰ বছৰ ৰাজত্ব কৰিছিল।"},{"book":"2 ৰাজা","chapter":"13","verse":"2","text":"যিহোৱাৰ দৃষ্টিত যি বেয়া তেওঁ তাকেই কৰিছিল আৰু নবাটৰ পুতেক যাৰবিয়ামে ইস্রায়েলৰ দ্বাৰাই যিসকলো পাপ কার্য কৰাইছিল, তেওঁ তাকেই কৰিছিল; তাৰ পৰা তেওঁ আঁতৰি অহা নাছিল।"},{"book":"2 ৰাজা","chapter":"13","verse":"3","text":"সেয়ে, ইস্ৰায়েলৰ বিৰুদ্ধে যিহোৱাৰ ক্ৰোধ জ্বলি উঠিল আৰু তেওঁ অৰামৰ ৰজা হজায়েল আৰু তেওঁৰ পুত্ৰ বিন-হদদৰ হাতত বাৰে বাৰে তেওঁলোকক শোধাই দিছিল।"},{"book":"2 ৰাজা","chapter":"13","verse":"4","text":"পাছত যিহোৱাহজে যিহোৱাৰ ওচৰত মিনতি কৰিলে আৰু যিহোৱাই তেওঁৰ প্ৰাৰ্থনা শুনিলে, কাৰণ অৰামৰ ৰজাই ইস্ৰায়েলৰ ওপৰত যি উপদ্ৰৱ কৰিছিল তাক যিহোৱাই চাই আছিল।"},{"book":"2 ৰাজা","chapter":"13","verse":"5","text":"তেতিয়া যিহোৱাই ইস্ৰায়েলক এজন উদ্ধাৰকর্তা দিলে। তাতে ইস্রায়েলীয়াসকল অৰামীয়াসকলৰ হাতৰ পৰা মুক্ত হ’ল আৰু তেওঁলোকে পূৰ্বৰ দৰে নিজ নিজ গৃহত শান্তিৰে বাস কৰিবলৈ ধৰিলে।"},{"book":"2 ৰাজা","chapter":"13","verse":"6","text":"তথাপিও যাৰবিয়ামে যিবোৰ পাপৰ দ্বাৰাই ইস্ৰায়েলক পাপ কৰাইছিল, তেওঁলোকে সেই সকলো পাপ কার্য কৰিয়েই থাকিল। আচেৰা মুৰ্ত্তিটো তেতিয়াও চমৰিয়াতে আছিল।"},{"book":"2 ৰাজা","chapter":"13","verse":"7","text":"পঞ্চাশ জন অশ্বাৰোহী, দহখন ৰথ আৰু দহ হাজাৰ পদাতিক সৈন্যৰ বাহিৰে যিহোৱাহজৰ আন কোনো সৈন্য নাথাকিল; কাৰণ অৰামৰ ৰজাই বাকী সকলোকে বিনষ্ট কৰিলে। তেওঁলোকক মৰণা মৰা খলাৰ ধূলিৰ দৰে কৰিলে।"},{"book":"2 ৰাজা","chapter":"13","verse":"8","text":"যিহোৱাহজৰ অন্যান্য সকলো কর্ম আৰু পৰাক্রমৰ বৃত্তান্ত, “ইস্ৰায়েলৰ ৰজাসকলৰ ইতিহাস” পুস্তকখনত জানো লিখা নাই?"},{"book":"2 ৰাজা","chapter":"13","verse":"9","text":"পাছত যিহোৱাহজ তেওঁৰ ওপৰ পিতৃসকলৰ লগত নিদ্ৰিত হ’ল আৰু লোকসকলে তেওঁক চমৰিয়াত মৈদাম দিলে। তেওঁৰ পুত্ৰ যোৱাচ তেওঁৰ পদত ৰজা হ’ল।"},{"book":"2 ৰাজা","chapter":"13","verse":"10","text":"যিহূদাৰ ৰজা যোৱাচৰ ৰজাৰ ৰাজত্বৰ সাতত্ৰিশ বছৰৰ সময়ত যিহোৱাহজৰ পুত্ৰ যিহোৱাচ চমৰিয়াত ইস্ৰায়েলৰ ৰজা হ’ল। তেওঁ ষোল্ল বছৰ ৰাজত্ব কৰিছিল।"},{"book":"2 ৰাজা","chapter":"13","verse":"11","text":"তেওঁ যিহোৱাৰ দৃষ্টিত যি বেয়া তাকেই কৰিছিল আৰু নবাটৰ পুতেক যাৰবিয়ামে ইস্রায়েলৰ দ্বাৰাই যি সকলো পাপ কার্য কৰাইছিল, তেওঁ তাকেই কৰিছিল; তাৰ পৰা তেওঁ আঁতৰি অহা নাছিল।"},{"book":"2 ৰাজা","chapter":"13","verse":"12","text":"যোৱাচৰ অন্যান্য সকলো কর্ম আৰু যি পৰাক্রমেৰে তেওঁ যিহূদাৰ ৰজা অমচিয়াৰ সৈতে যুদ্ধ কৰিছিল, সেই সকলো বৃত্তান্ত “ইস্ৰায়েলৰ ৰজাসকলৰ ইতিহাস” পুস্তকখনত জানো লিখা নাই?"},{"book":"2 ৰাজা","chapter":"13","verse":"13","text":"পাছত যোৱাচ তেওঁৰ ওপৰ পিতৃসকলৰ লগত নিদ্ৰিত হ’ল আৰু যাৰবিয়াম তেওঁৰ সিংহাসনত বহিল; যোৱাচক ইস্ৰায়েলৰ ৰজাসকলৰ লগত চমৰিয়াত মৈদাম দিয়া হ’ল।"},{"book":"2 ৰাজা","chapter":"13","verse":"14","text":"পাছত ইলীচা অসুস্থ হৈ পৰিল আৰু সেই অসুখতেই তেওঁৰ মৃত্যু হৈছিল। ইস্রায়েলৰ ৰজা যিহোৱাচ তেওঁৰ ওচৰলৈ গৈ কান্দি কান্দি ক’লে, “হে মোৰ পিতৃ, হে মোৰ পিতৃ, ইস্ৰায়েলৰ ৰথ আৰু অশ্বাৰোহীসকলে আপোনাক লৈ যাব!”"},{"book":"2 ৰাজা","chapter":"13","verse":"15","text":"তেতিয়া ইলীচাই তেওঁক ক’লে, “আপুনি মোৰ বাবে এখন ধনু আৰু কিছুমান কাঁড় লৈ আহঁক।” ৰজাই তেতিয়া এখন ধনু আৰু কিছুমান কাঁড় আনিলে।"},{"book":"2 ৰাজা","chapter":"13","verse":"16","text":"তাৰ পাছত ইলীচাই ইস্ৰায়েলৰ ৰজাক ক’লে, “আপোনাৰ হাত ধনুত ৰাখক।” তেতিয়া ৰজাই ধনুখনৰ ওপৰত হাত ৰাখিলে। ইলীচাই নিজৰ হাত ৰজাৰ হাতৰ ওপৰত থলে।"},{"book":"2 ৰাজা","chapter":"13","verse":"17","text":"ইলীচাই ক’লে, “পূব ফালৰ খিড়িকিখন খুলি দিয়ক।” তাতে ৰজাই তাক খুলি দিলে। তাৰ পাছত ইলীচাই ক’লে, “কাঁড় মাৰি দিয়ক!” ৰজাই সেইদৰে কাঁড় মাৰি দিলে। তেতিয়া ইলীচাই ক’লে, “এইয়া যিহোৱাৰ জয়লাভৰ কাঁড়, অৰামৰ ওপৰত জয়লাভৰ কাঁড়; আপুনি অফেকাত অৰামীয়াসকলক সমূলে ধ্বংস নকৰালৈকে আক্রমণ কৰিব।”"},{"book":"2 ৰাজা","chapter":"13","verse":"18","text":"তেওঁ পুনৰ ক’লে, “আপুনি কাঁড়বোৰ লওঁক।” ৰজাই সেইবোৰ লোৱাৰ পাছত ইলীচাই ইস্রায়েলৰ ৰজাক ক’লে, “সেইবোৰেৰে মাটিত আঘাত কৰক।” তাতে ৰজাই মাটিত তিনিবাৰ আঘাত কৰিলে।"},{"book":"2 ৰাজা","chapter":"13","verse":"19","text":"তেতিয়া ঈশ্বৰৰ লোকে তেওঁৰ ওপৰত ক্রুদ্ধ হৈ ক’লে, “পাঁচ-ছয়বাৰ মাটিত আঘাত কৰা আপোনাৰ উচিত আছিল। সেয়ে হোৱা হলে, আপুনি অৰামীয়াসকলক সমূলে ধ্বংস নোহোৱালৈকে আক্রমণ কৰি থাকিব পাৰিলেহেঁতেন। কিন্তু এতিয়া আপুনি কেৱল তিনিবাৰ তেওঁলোকক আক্রমণ কৰিব পাৰিব।"},{"book":"2 ৰাজা","chapter":"13","verse":"20","text":"পাছত ইলীচাৰ মৃত্যু হ’ল আৰু তেওঁক মৈদাম দিয়া হ’ল। বছৰৰ আৰম্ভণিতে মোৱাবীয়া দলবোৰ ইস্ৰায়েল দেশত সোমাল।"},{"book":"2 ৰাজা","chapter":"13","verse":"21","text":"এবাৰ ইস্রায়েলীয়াসকলে যেতিয়া এজন মানুহক মৈদাম দি আছিল, তেতিয়া হঠাৎ এদল মোৱাবীয়া মানুহ দেখি তেওঁৰ শৱটো ইলীচাৰ মৈদামৰ ভিতৰত পেলাই দিলে; তাতে সেই শৱে ইলীচাৰ অস্থি স্পৰ্শ কৰা মাত্ৰে জী উঠি নিজৰ ভৰিত ভৰ দি থিয় হ’ল।"},{"book":"2 ৰাজা","chapter":"13","verse":"22","text":"যিহোৱাহজৰ গোটেই ৰাজত্ব কালত অৰামৰ ৰজা হজায়েলে ইস্ৰায়েলক উপদ্ৰৱ কৰিছিল।"},{"book":"2 ৰাজা","chapter":"13","verse":"23","text":"কিন্তু যিহোৱাই অব্ৰাহাম, ইচহাক আৰু যাকোবে সৈতে কৰা নিয়মৰ কাৰণে, তেওঁ ইস্ৰায়েলৰ ওপৰত অনুগ্ৰহ আৰু দয়া কৰিলে; তেওঁলোকলৈ মনোযোগ দিলে। সেয়ে যিহোৱাই তেওঁলোকক বিনষ্ট কৰা নাছিল আৰু এতিয়াও তেওঁলোকক নিজৰ উপস্থিতিৰ পৰা দূৰ কৰা নাই।"},{"book":"2 ৰাজা","chapter":"13","verse":"24","text":"অৰামৰ ৰজা হজায়েলৰ মৃত্যু হ’ল আৰু তেওঁৰ পুত্ৰ বিন-হদদ তেওঁৰ পদত ৰজা হ’ল।"},{"book":"2 ৰাজা","chapter":"13","verse":"25","text":"যিহোৱাহজৰ পুত্র যিহোৱাচে সেই সকলো নগৰবোৰ পুনৰায় অধিকাৰ কৰিলে, যিবোৰ নগৰ হজায়েলৰ পুত্র বিন-হদদে তেওঁৰ পিতৃ যিহোৱাহজৰ পৰা যুদ্ধত জয় কৰি লৈছিল। যিহোৱাচে তিনিবাৰ বিন-হদদক আক্ৰমণ কৰি ইস্ৰায়েলৰ সেই নগৰবোৰ পুনৰায় উদ্ধাৰ কৰিলে।"}]}