{"data":[{"book":"2 ৰাজা","chapter":"15","verse":"1","text":"ইস্ৰায়েলৰ ৰজা যাৰবিয়ামৰ ৰাজত্ব কালৰ সাতাইশ বছৰত যিহূদাৰ ৰজা অমচিয়াৰ পুত্ৰ অজৰিয়া ৰজা হ’ল।"},{"book":"2 ৰাজা","chapter":"15","verse":"2","text":"তেওঁ ষোল্ল বছৰ বয়সত ৰজা হৈ যিৰূচালেমত বাৱন্ন বছৰ ধৰি ৰাজত্ব কৰিছিল; তেওঁৰ মাকৰ নাম আছিল যিখলিয়া। তেওঁ যিৰূচালেমৰ বাসিন্দা আছিল।"},{"book":"2 ৰাজা","chapter":"15","verse":"3","text":"পিতৃ অমচিয়াৰ নিদর্শনেৰে তেওঁ যিহোৱাৰ দৃষ্টিত যি ন্যায় তাকে কৰিছিল।"},{"book":"2 ৰাজা","chapter":"15","verse":"4","text":"কিন্তু, তেওঁ ওখ ঠাইৰ মঠবোৰ হ’লে আঁতৰ নকৰিলে। লোকসকলে তেতিয়াও মঠবোৰত বলি উৎসর্গ কৰি ধূপ জ্বলাইছিল।"},{"book":"2 ৰাজা","chapter":"15","verse":"5","text":"পাছত যিহোৱাই ৰজাক আঘাত কৰাত তেওঁ মৃত্যু পর্যন্ত কুষ্ঠ ৰোগত ভুগিছিল আৰু তেওঁ এক পৃথক গৃহত বাস কৰিছিল। তাতে ৰজাৰ পুত্ৰ যোথম ৰাজগৃহৰ অধ্যক্ষ হৈছিল আৰু তেওঁ দেশৰ লোকসকলক শাসন কৰিবলৈ ধৰিলে।"},{"book":"2 ৰাজা","chapter":"15","verse":"6","text":"উজ্জিয়াৰ অন্যান্য বৃত্তান্ত, তেওঁৰ সকলো কাৰ্যৰ বর্ণনা জানো “যিহূদাৰ ৰজাসকলৰ ইতিহাস” পুস্তকখনত লিখা নাই?"},{"book":"2 ৰাজা","chapter":"15","verse":"7","text":"পাছত উজ্জিয়া তেওঁৰ পূর্বপুৰুষসকলৰ লগত নিদ্ৰিত হ’ল আৰু দায়ুদৰ নগৰত তেওঁৰ পূর্বপুৰুষৰে সৈতে তেওঁক মৈদাম দিয়া হ’ল। তেওঁৰ পুত্ৰ যোথম তেওঁৰ পদত ৰজা হ’ল।"},{"book":"2 ৰাজা","chapter":"15","verse":"8","text":"যিহূদাৰ ৰজা অজৰিয়াৰ ৰাজত্বৰ আঠত্ৰিশ বছৰত যাৰবিয়ামৰ পুত্ৰ জখৰিয়াই চমৰিয়াত ইস্ৰায়েলৰ ৰজা হৈ ছমাহ ৰাজত্ব কৰিলে।"},{"book":"2 ৰাজা","chapter":"15","verse":"9","text":"তেওঁ তেওঁৰ পূর্বপুৰুষসকলৰ দৰেই যিহোৱাৰ দৃষ্টিত যি বেয়া কার্য, তাকেই কৰিলে। নবাটৰ পুতেক যাৰবিয়ামে যি পাপবোৰৰ দ্বাৰাই ইস্ৰায়েলক পাপ কৰাইছিল, সেই সকলো পাপৰ পৰা তেওঁ আঁতৰ নহ’ল।"},{"book":"2 ৰাজা","chapter":"15","verse":"10","text":"পাছত জখৰিয়াৰ বিৰুদ্ধে যাবেচৰ পুত্ৰ চল্লুমে চক্ৰান্ত কৰিলে আৰু লোকসকলৰ সন্মুখতে তেওঁক আঘাত কৰি বধ কৰিলে। তাৰ পাছত তেওঁৰ পদত নিজে ৰজা হ’ল।"},{"book":"2 ৰাজা","chapter":"15","verse":"11","text":"জখৰিয়াৰ অন্যান্য বৃত্তান্ত “ইস্ৰায়েলৰ ৰজাসকলৰ ইতিহাস” পুস্তকখনত লিখা আছে।"},{"book":"2 ৰাজা","chapter":"15","verse":"12","text":"যিহোৱাই যেহূৰ আগত যি কৈছিল, “তোমাৰ বংশৰ চাৰি পুৰুষলৈকে ইস্ৰায়েলৰ সিংহাসনত বহিব” সেয়া পূর্ণ হ’ল।"},{"book":"2 ৰাজা","chapter":"15","verse":"13","text":"যিহূদাৰ ৰজা উজ্জিয়াৰ ৰাজত্বৰ ঊনচল্লিশ বছৰত যাবেচৰ পুত্ৰ চল্লুম ৰজা হ’ল আৰু তেওঁ চমৰিয়াত সম্পূৰ্ণ এমাহ ৰাজত্ব কৰিলে।"},{"book":"2 ৰাজা","chapter":"15","verse":"14","text":"পাছত গাদীৰ পুত্ৰ মনহেমে তিৰ্চাৰ পৰা চমৰিয়ালৈ গৈ যাবেচৰ পুত্ৰ চল্লুমক আক্রমণ কৰি তেওঁক বধ কৰিলে আৰু তেওঁৰ পদত নিজে ৰজা হ’ল।"},{"book":"2 ৰাজা","chapter":"15","verse":"15","text":"চল্লুমৰ অন্যান্য বৃত্তান্ত আৰু তেওঁৰ ষড়যন্ত্রৰ কথা “ইস্ৰায়েলৰ ৰজাসকলৰ ইতিহাস” পুস্তকখনত লিখা আছে।"},{"book":"2 ৰাজা","chapter":"15","verse":"16","text":"পাছত মনহেমে টিপহচ নগৰ আৰু তাত থকা সকলো অধিবাসীৰ লগতে তিৰ্চাৰ চাৰিওকাষৰ সীমাবোৰ আক্রমণ কৰিলে; কাৰণ তেওঁলোকে তেওঁলৈ নগৰৰ দুৱাৰ খুলি দিয়া নাছিল। সেইবাবেই তেওঁ টিপহচ আক্রমণ কৰিছিল আৰু নগৰৰ সকলো গর্ভৱতী মহিলাৰ পেট ফালি দিছিল।"},{"book":"2 ৰাজা","chapter":"15","verse":"17","text":"যিহূদাৰ ৰজা অজৰিয়াৰ ৰাজত্বৰ ঊনচল্লিশ বছৰত গাদীৰ পুত্ৰ মনহেম ইস্রায়েলৰ ৰজা হ’ল। তেওঁ চমৰিয়াত দহ বছৰ ৰাজত্ব কৰিছিল।"},{"book":"2 ৰাজা","chapter":"15","verse":"18","text":"যিহোৱাৰ দৃষ্টিত যি বেয়া, তেওঁ তাকে কৰিছিল। নবাটৰ পুত্র যাৰবিয়ামে ইস্রায়েলৰ দ্বাৰাই যিবোৰ পাপ কৰাইছিল, তেওঁৰ জীৱনকালত সেই সকলো পাপ কার্যৰ পৰা তেওঁ আঁতৰি অহা নাছিল।"},{"book":"2 ৰাজা","chapter":"15","verse":"19","text":"তাৰ পাছত অচুৰৰ ৰজা পুল ইস্রায়েল দেশৰ বিৰুদ্ধে যুদ্ধ কৰিবলৈ আহিল। তেতিয়া ৰজা মনহেমে ইস্রায়েল ৰাজ্য সুস্থিৰ ৰাখিবৰ কাৰণে পুলৰ সহায় যেন তেওঁৰ লগত থাকে, তাৰ বাবে তেওঁ পুলক এক হাজাৰ কিক্কৰ ৰূপ দি নিজৰ পক্ষ কৰি ল’লে।"},{"book":"2 ৰাজা","chapter":"15","verse":"20","text":"মনহেমে এই ধন ইস্রায়েলত থকা প্রত্যেক ধনী-প্রতিপত্তিশালী ব্যক্তিসকলৰ পৰা দাবী কৰি আদায় কৰিছিল। অচুৰৰ ৰজাক দিবৰ কাৰণে প্ৰত্যেকে পঞ্চাশ চেকলকৈ ৰূপ মনহেমক দিব লাগিছিল। তাতে অচূৰৰ ৰজাই ইস্রায়েল দেশ এৰি গুছি গ’ল।"},{"book":"2 ৰাজা","chapter":"15","verse":"21","text":"মনহেমৰ অন্যান্য বৃত্তান্ত, তেওঁৰ সকলো কাৰ্যৰ কথা “ইস্ৰায়েলৰ ৰজাসকলৰ ইতিহাস” পুস্তকখনত জানো লিখা নাই?"},{"book":"2 ৰাজা","chapter":"15","verse":"22","text":"পাছত মনহেম তেওঁৰ পূর্বপুৰুষসকলৰ লগত নিদ্ৰিত হ’ল আৰু তেওঁৰ পুত্ৰ পকহিয়া তেওঁৰ পদত ৰজা হ’ল।"},{"book":"2 ৰাজা","chapter":"15","verse":"23","text":"যিহূদাৰ ৰজা অজৰিয়াৰ ৰাজত্বৰ পঞ্চাশ বছৰত মনহেমৰ পুত্ৰ পকহিয়াই চমৰিয়াত ইস্ৰায়েলৰ ৰজা হৈ দুবছৰ ৰাজত্ব কৰিলে।"},{"book":"2 ৰাজা","chapter":"15","verse":"24","text":"যিহোৱাৰ দৃষ্টিত যি বেয়া, পকহিয়াই তাকে কৰিলে। নবাটৰ পুত্র যাৰবিয়ামে ইস্রায়েলৰ দ্বাৰাই যি সকলো পাপ কার্য কৰাইছিল, সেই সকলো পাপ কার্যৰ পৰা তেওঁ আঁতৰ হোৱা নাছিল।"},{"book":"2 ৰাজা","chapter":"15","verse":"25","text":"পাছত ৰমলিয়াৰ পুত্ৰ পেকহ নামেৰে তেওঁৰ এজন সেনাপতিয়ে তেওঁৰ বিৰুদ্ধে ষড়যন্ত্র কৰিলে। পেকহে গিলিয়দৰ পঞ্চাশজন লোকক লগত লৈ চমৰিয়াত ৰাজগৃহৰ দুৰ্গত ৰজা পকহিয়াৰ সৈতে অৰ্গোব আৰু অৰিয়ক বধ কৰিলে। সেনাপতিয়ে তেওঁক এইদৰে বধ কৰি তেওঁৰ পদত নিজে ৰজা হ’ল।"},{"book":"2 ৰাজা","chapter":"15","verse":"26","text":"পকহিয়াৰ অন্যান্য বৃত্তান্ত, তেওঁৰ সকলো কাৰ্যৰ কথা “ইস্ৰায়েলৰ ৰজাসকলৰ ইতিহাস” পুস্তকখনত লিখা আছে।"},{"book":"2 ৰাজা","chapter":"15","verse":"27","text":"যিহূদাৰ ৰজা অজৰিয়াৰ ৰাজত্বৰ বাৱন্ন বছৰত ৰমলিয়াৰ পুত্ৰ পেকহ চমৰিয়াত ইস্ৰায়েলৰ ৰজা হ’ল। তেওঁ বিশ বছৰ ৰাজত্ব কৰিছিল।"},{"book":"2 ৰাজা","chapter":"15","verse":"28","text":"যিহোৱাৰ দৃষ্টিত যি বেয়া, তেওঁ তাকে কৰিছিল। নবাটৰ পুত্র যাৰবিয়ামে ইস্রায়েলৰ দ্বাৰাই যি সকলো পাপ কার্য কৰাইছিল, পেকহ সেই সকলো পাপ কার্যৰ পৰা আঁতৰ হোৱা নাছিল।"},{"book":"2 ৰাজা","chapter":"15","verse":"29","text":"ইস্ৰায়েলৰ ৰজা পেকহৰ সময়ত অচুৰৰ ৰজা তিগ্লৎ-পিলেচৰে আহি ইয়োন, আবেল-বৈৎমাখা, যানোহ, কেদচ, হাচোৰ, গিলিয়দ, আৰু গালীল আৰু নপ্তালীৰ সকলো এলেকা অধিকাৰ কৰি ল’লে আৰু লোকসকলক বন্দী কৰি অচূৰলৈ লৈ গ’ল।"},{"book":"2 ৰাজা","chapter":"15","verse":"30","text":"পাছত উজ্জিয়াৰ পুত্ৰ যোথমৰ ৰাজত্বৰ বিশ বছৰত এলাৰ পুত্ৰ হোচেয়াই ৰমলিয়াৰ পুত্ৰ পেকহৰ বিৰুদ্ধে ষড়যন্ত্র কৰিলে আৰু তেওঁক বধ কৰি তেওঁৰ পদত নিজে ৰজা হ’ল।"},{"book":"2 ৰাজা","chapter":"15","verse":"31","text":"পেকহৰ আন্যান্য বৃত্তান্ত, তেওঁৰ সকলো কাৰ্যৰ কথা “ইস্ৰায়েলৰ ৰজাবিলাকৰ ইতিহাস” পুস্তকখনত লিখা আছে।"},{"book":"2 ৰাজা","chapter":"15","verse":"32","text":"ৰমলিয়াৰ পুত্র ইস্ৰায়েলৰ ৰজা পেকহৰ ৰাজত্বৰ দ্বিতীয় বছৰত যিহূদাৰ ৰজা উজ্জিয়াৰ পুত্ৰ যোথমে ৰাজত্ব কৰিবলৈ ধৰিলে।"},{"book":"2 ৰাজা","chapter":"15","verse":"33","text":"তেওঁ পঁচিশ বছৰ বয়সত ৰজা হৈছিল আৰু ষোল্ল বছৰ যিৰূচালেমত ৰাজত্ব কৰিছিল। তেওঁৰ মাকৰ নাম আছিল যিৰূচা। তেওঁ চাদোকৰ জীয়েক আছিল।"},{"book":"2 ৰাজা","chapter":"15","verse":"34","text":"তেওঁৰ পিতৃ উজ্জিয়াৰ নিদর্শনত চলি যিহোৱাৰ দৃষ্টিত যি ন্যায়, যোথমে তাকে কৰিছিল।"},{"book":"2 ৰাজা","chapter":"15","verse":"35","text":"কিন্তু ওখ ঠাইৰ মঠবোৰ তেওঁ দূৰ কৰা নাছিল। লোকসকলে তেতিয়াও মঠবোৰত বলি উৎসর্গ কৰি ধূপ জ্বলাইছিল। যোথমে যিহোৱাৰ গৃহৰ ওপৰৰ দুৱাৰখন নিৰ্ম্মাণ কৰিলে।"},{"book":"2 ৰাজা","chapter":"15","verse":"36","text":"যোথমৰ অন্যান্য বৃত্তান্ত, তেওঁৰ সকলো কাৰ্যৰ কথা জানো “যিহূদাৰ ৰজাসকলৰ ইতিহাস” পুস্তকখনত লিখা নাই?"},{"book":"2 ৰাজা","chapter":"15","verse":"37","text":"সেই কালত, যিহোৱাই যিহূদাৰ বিৰুদ্ধে যুদ্ধ কৰিবলৈ অৰামৰ ৰজা ৰচীন আৰু ৰমলিয়াৰ পুত্ৰ পেকহক পঠাবলৈ আৰম্ভ কৰিলে।"},{"book":"2 ৰাজা","chapter":"15","verse":"38","text":"পাছত যোথম তেওঁৰ পূর্বপুৰুষসকলৰ লগত নিদ্ৰিত হ’ল। তেওঁক দায়ুদৰ নগৰত তেওঁৰ পূর্বপুৰুষসকলৰ লগত মৈদাম দিয়া হ’ল আৰু তেওঁৰ পুত্ৰ আহজ তেওঁৰ পদত ৰজা হ’ল।"}]}