{"data":[{"book":"2 ৰাজা","chapter":"17","verse":"1","text":"যিহূদাৰ ৰজা আহজৰ ৰাজত্বৰ বাৰ বছৰৰ সময়ত এলাৰ পুত্ৰ হোচেয়াই চমৰিয়াত ইস্ৰায়েলৰ ৰজা হৈছিল। তেওঁ ন বছৰ ৰাজত্ব কৰিছিল।"},{"book":"2 ৰাজা","chapter":"17","verse":"2","text":"যিহোৱাৰ দৃষ্টিত যি বেয়া, তেওঁ তাকেই কৰিছিল, যদিও ইস্রায়েলৰ আগৰ ৰজাসকলে কৰাৰ দৰে তেওঁ নাছিল।"},{"book":"2 ৰাজা","chapter":"17","verse":"3","text":"অচূৰৰ ৰজা চল্মনেচৰে আক্রমণ কৰি হোচেয়াক পৰাজয় কৰিলে; তাতে হোচেয়া তেওঁৰ অধীনৰ ৰজা হোৱাত তেওঁলৈ ৰাজহ আনিছিল।"},{"book":"2 ৰাজা","chapter":"17","verse":"4","text":"পাছত অচূৰৰ ৰজাই বুজি পালে যে, হোচেয়াই তেওঁৰ বিৰুদ্ধে ষড়যন্ত্র ৰচনা কৰিছে, কিয়নো তেওঁ মিচৰৰ চো ৰজা ওচৰলৈ বার্তাবাহকসকলক পঠাইছিল আৰু অচূৰৰ ৰজাক বছৰে বছৰে যি ৰাজহ দিছিল, সেয়া পুনৰ দিয়া নাছিল। সেইবাবেই অচূৰৰ ৰজাই তেওঁক ধৰি নি কাৰাগাৰত বন্দী কৰি থৈছিল।"},{"book":"2 ৰাজা","chapter":"17","verse":"5","text":"তাৰ পাছত অচূৰৰ ৰজাই গোটেই দেশ আক্ৰমণ কৰি চমৰিয়ালৈকে গ’ল আৰু তিনি বছৰলৈকে তাক অৱৰোধ কৰিলে।"},{"book":"2 ৰাজা","chapter":"17","verse":"6","text":"হোচেয়াৰ ৰাজত্বৰ নৱম বছৰৰ সময়ত অচূৰৰ ৰজাই চমৰিয়া দখল কৰিলে আৰু ইস্ৰায়েলীয়াসকলক বন্দী কৰি অচূৰ দেশলৈ লৈ গ’ল। তেওঁলোকক তেওঁ হলহত, গোজনৰ নদী হাবোৰৰ পাৰত আৰু মাদীয়াসকলৰ নগৰবোৰত বাস কৰিবলৈ দিলে।"},{"book":"2 ৰাজা","chapter":"17","verse":"7","text":"এই সকলো ঘটিছিল, কাৰণ যদিও ইস্রায়েলৰ ঈশ্বৰ যিহোৱাই তেওঁলোকক মিচৰৰ ৰজা ফৰৌণৰ অধীনৰ পৰা বাহিৰ কৰি মিচৰ দেশৰ পৰা লৈ আনিছিল, তথাপিও তেওঁলোকে তেওঁলোকৰ ঈশ্বৰ যিহোৱাৰ বিৰুদ্ধে পাপ কৰিছিল। তেওঁলোকে আন দেৱ-দেৱীৰ পূজা কৰিছিল।"},{"book":"2 ৰাজা","chapter":"17","verse":"8","text":"যি জাতিবোৰক যিহোৱাই ইস্ৰায়েলৰ সন্মুখৰ পৰা দূৰ কৰিছিল, তেওঁলোকৰ ৰীতি-নীতি আৰু নিজৰ ৰজাসকলে স্থাপন কৰা ৰীতিত তেওঁলোক চলিছিল।"},{"book":"2 ৰাজা","chapter":"17","verse":"9","text":"ইস্ৰায়েলীয়াসকলে গোপনে ঈশ্বৰ যিহোৱাৰ বিৰুদ্ধে অনুচিত কাৰ্যবোৰ কৰিছিল। প্রহৰীৰ ওখ মিনাৰৰ পৰা গড়েৰে আবৃত নগৰলৈকে তেওঁলোকৰ সকলো নগৰত ওখ মঠবোৰ নির্মাণ কৰিছিল।"},{"book":"2 ৰাজা","chapter":"17","verse":"10","text":"তেওঁলোকে প্ৰত্যেকটো ওখ পাহাৰৰ ওপৰত আৰু সেউজীয়া ডাল পাতেৰে ভৰা প্রত্যেকজোপা গছৰ তলত পূজা কৰা শিলৰ স্তম্ভ আৰু আচেৰা মূর্তিবোৰ স্থাপন কৰিছিল।"},{"book":"2 ৰাজা","chapter":"17","verse":"11","text":"যি জাতি সমূহক যিহোৱাই তেওঁলোকৰ সন্মুখৰ পৰা দূৰ কৰিছিল, সেই জাতিৰ লোকসকলৰ দৰে ইস্রায়েলীয়াসকলেও এই ওখ মঠবোৰত ধূপ জ্বলাইছিল। তেওঁলোকে দুষ্ট কর্মবোৰ কৰি যিহোৱাক ক্রোধিত কৰিছিল;"},{"book":"2 ৰাজা","chapter":"17","verse":"12","text":"তেওঁলোকে মূর্তি পূজা কৰিছিল, যদিও যিহোৱাই তেওঁলোকক কৈছিল যে, “তোমালোকে এনে কার্য নকৰিবা।”"},{"book":"2 ৰাজা","chapter":"17","verse":"13","text":"যিহোৱাই তেওঁৰ সকলো ভাববাদী আৰু দৰ্শকসকলৰ মাধ্যমেদি ইস্ৰায়েল আৰু যিহূদা দেশক এই বুলি সাৱধান কৰি দিছিল, “তোমালোক সকলো কু-পথৰ পৰা ঘূৰা; মোৰ সকলো আজ্ঞা আৰু বিধি-বিধান অনুসাৰে চলা। মোৰ দাস ভাৱবাদীসকলক পঠাই তেওঁলোকৰ দ্বাৰাই মই যি সকলো বিধি-বিধান তোমালোকৰ পূর্বপুৰুষসকলক দিছিলোঁ, সেই সকলো বিধান যত্নেৰে পালন কৰা।”"},{"book":"2 ৰাজা","chapter":"17","verse":"14","text":"তথাপিও তেওঁলোকে সেই কথা নুশুনিলে। ঈশ্বৰ যিহোৱাত বিশ্বাস নকৰা তেওঁলোকৰ পূর্বপুৰুষসকলৰ নিচিনাকৈ তেওঁলোক আঁকোৰ-গোঁজ হৈ থাকিল।"},{"book":"2 ৰাজা","chapter":"17","verse":"15","text":"তেওঁলোকে যিহোৱাৰ বিধিবোৰ, তেওঁলোকৰ পূর্বপুৰুষসকলৰ সৈতে স্থাপন কৰা তেওঁৰ বিধান আৰু তেওঁলোকক দিয়া তেওঁৰ সাৱধান বাণী মানিবলৈ অস্বীকাৰ কৰিছিল। তেওঁলোকে অসাৰ মূর্তিবোৰৰ পাছত চলি নিজেও অসাৰ হৈ পৰিছিল। যিহোৱাই তেওঁলোকক যি লোক সমূহৰ দৰে চলিবলৈ নিষেধ কৰিছিল, তেওঁলোকে নিজৰ চাৰিওফালে থকা সেই জাতি সমূহৰ দৰেই চলিছিল।"},{"book":"2 ৰাজা","chapter":"17","verse":"16","text":"তেওঁলোকে তেওঁলোকৰ ঈশ্বৰ যিহোৱাৰ সকলো আজ্ঞা অগ্রাহ্য কৰি, নিজৰ নিমিত্তে পূজা কৰিবলৈ সাঁচত ঢলা দুটা দামুৰিৰ মূর্তি, এটা আচেৰা মূর্তি সাজিছিল; তেওঁলোকে আকাশৰ সকলো তৰা আৰু বাল দেৱতাৰ সেৱা-পূজা কৰিছিল।"},{"book":"2 ৰাজা","chapter":"17","verse":"17","text":"নিজৰ ল’ৰা-ছোৱালীবোৰক তেওঁলোকে হোমবলিৰূপে উৎসর্গ কৰিছিল; ভৱিষ্যত জনাৰ বাবে তেওঁলোকে মঙ্গল চোৱা কাৰ্য ও মায়াকৰ্মৰ অভ্যাস কৰিছিল; যিহোৱাৰ দৃষ্টিত যি বেয়া, সেই সকলোকে কৰিবলৈ তেওঁলোকে নিজক বিক্রী কৰি যিহোৱাক ক্রোধিত কৰি তুলিছিল।"},{"book":"2 ৰাজা","chapter":"17","verse":"18","text":"এই হেতুকে ইস্ৰায়েলী লোকসকলৰ ওপৰত যিহোৱা অতিশয় ক্ৰোধিত হ’ল আৰু তেওঁলোকক নিজৰ সন্মুখৰ পৰা দূৰ কৰিলে; কেৱল যিহূদা গোষ্ঠীৰ বাহিৰে কোনো বাকী নাথাকিল।"},{"book":"2 ৰাজা","chapter":"17","verse":"19","text":"কিন্তু যিহূদা ফৈদেও তেওঁলোকৰ ঈশ্বৰ যিহোৱাৰ আজ্ঞা অনুসাৰে নচলি, ইস্ৰায়েলে যি যি কৰিছিল তাকে অনুসৰণ কৰিছিল।"},{"book":"2 ৰাজা","chapter":"17","verse":"20","text":"সেয়ে যিহোৱাই ইস্ৰায়েলৰ সকলো বংশকে অগ্ৰাহ্য কৰিলে আৰু নিজৰ সন্মুখৰ পৰা তেওঁলোকক দূৰ নকৰালৈকে, তেওঁ তেওঁলোকক কষ্ট দি আছিল; লুট কৰোঁতা সকলৰ হাতত তেওঁলোকক শোধাই দিছিল।"},{"book":"2 ৰাজা","chapter":"17","verse":"21","text":"যিহোৱাই ইস্রায়েলীসকলক দায়ুদৰ ৰাজকীয় বংশৰ পৰা যেতিয়া কাঢ়ি লৈ বেলেগ কৰিছিল, তেতিয়া তেওঁলোকে নবাটৰ পুত্র যাৰবিয়ামক ৰজা পাতিছিল। সেই যাৰবিয়ামে ইস্রায়েলী লোকসকলক যিহোৱাৰ নির্দেশিত পথত চলাৰ পৰা আঁতৰাই নি তেওঁলোকৰ দ্বাৰাই মহাপাপ কৰাইছিল।"},{"book":"2 ৰাজা","chapter":"17","verse":"22","text":"ইস্ৰায়েলৰ লোকসকলে যাৰবিয়ামে কৰা সকলো পাপ কার্যকে অনুসৰণ কৰি চলিছিল। সেইবোৰৰ পৰা ঘূৰি অহা নাছিল।"},{"book":"2 ৰাজা","chapter":"17","verse":"23","text":"এইদৰে যিহোৱাই তেওঁৰ সকলো দাস অর্থাৎ ভাববাদীসকলৰ যোগেদি দিয়া সাৱধান বাণী অনুসাৰে নিজৰ সন্মুখৰ পৰা ইস্রায়েলক দূৰ কৰিলে। এইকাৰণেই ইস্রায়েলৰ লোকসকলক তেওঁলোকৰ নিজৰ দেশৰ পৰা অচূৰ দেশলৈ নিয়া হ’ল। আজিলৈকে তেওঁলোক সেই ঠাইতে আছে।"},{"book":"2 ৰাজা","chapter":"17","verse":"24","text":"অচূৰৰ ৰজাই ইস্রায়েলীসকলৰ সলনি বেবিলন, কূথা, অব্বা, হমাৎ আৰু চফৰ্বয়িমৰ পৰা লোক আনি চমৰীয়াৰ নগৰবোৰত বাস কৰিবলৈ দিলে; তেওঁলোকে চমৰিয়া অধিকাৰ কৰি তাৰ নগৰবোৰত বসতি কৰিবলৈ ধৰিলে।"},{"book":"2 ৰাজা","chapter":"17","verse":"25","text":"সেই ঠাইত বসতি কৰাৰ আৰম্ভণীতে, তেওঁলোকে যিহোৱাক ভয় কৰা নাছিল; এই হেতুকে যিহোৱাই তেওঁলোকৰ মাজলৈ সিংহ পঠাই দিলে আৰু সেইবোৰে তেওঁলোকৰ কিছুমানক মাৰি পেলালে।"},{"book":"2 ৰাজা","chapter":"17","verse":"26","text":"তেতিয়া অচূৰৰ ৰজাৰ আগত তেওঁলোকে ক’লে, “আপুনি যি জাতিবোৰক আনি চমৰিয়াত বাস কৰিবৰ কাৰণে পঠাই দিলে, তেওঁলোকে সেই দেশৰ ঈশ্বৰক কেনেদৰে উপাসনা কৰিব লাগে, তাক নাজানে। সেয়ে ঈশ্বৰে তেওঁলোকৰ মাজলৈ সিংহ পঠালে আৰু সেইবোৰে লোকসকলক মাৰি আছে, কিয়নো তেওঁলোকে সেই দেশৰ ঈশ্বৰৰ নিয়ম প্ৰণালী নাজানে।”"},{"book":"2 ৰাজা","chapter":"17","verse":"27","text":"তেতিয়া অচূৰৰ ৰজাই এই আজ্ঞা দিলে, “তাৰ পৰা অনা পুৰোহিতসকলৰ এজনক তালৈ যাবলৈ দিয়া আৰু তেওঁ গৈ তাত বসতি কৰক। তেওঁ সেই দেশৰ ঈশ্বৰক কেনেদৰে উপাসনা কৰিব লাগে, তাক শিকাওক।”"},{"book":"2 ৰাজা","chapter":"17","verse":"28","text":"সেয়ে চমৰিয়াৰ পৰা লৈ যোৱা পুৰোহিতসকলৰ মাজৰ এজনে আহি বৈৎএলত নিবাস কৰিলে আৰু কেনেকৈ তেওঁলোকে যিহোৱাক উপাসনা কৰিব লাগে, তাক তেওঁ শিকালে।"},{"book":"2 ৰাজা","chapter":"17","verse":"29","text":"তথাপিও প্ৰত্যেক জাতিৰ লোকসকলে যি যি নগৰত বাস কৰিছিল, তেওঁলোকে সেই নগৰবোৰত নিজৰ নিজৰ দেৱতাবোৰ নির্মাণ কৰিলে আৰু চমৰিয়াৰ লোকসকলে নির্মাণ কৰা ওখ ঠাইৰ মঠবোৰত সেইবোৰ ৰাখিলে।"},{"book":"2 ৰাজা","chapter":"17","verse":"30","text":"সেইদৰে বেবিলনৰ লোকসকলে চক্কোৎ-বনোতৰ মূর্তি, কুথৰ লোকসকলে নেৰ্গলৰ মূর্তি, হমাতৰ লোকসকলে অচীমা মূর্তি সাজিলে;"},{"book":"2 ৰাজা","chapter":"17","verse":"31","text":"অব্বিয়াসকলে নিভজ আৰু তৰ্তকৰ মূর্তি সাজিলে; অদ্ৰম্মেলক আৰু অনম্মেলক নামৰ চফৰ্বয়িমৰ দেৱতাবোৰৰ উদ্দেশ্যে চফৰ্বয়িমৰ লোকসকলে তেওঁলোকৰ নিজৰ সন্তান সকলক জুইত পুৰি উৎসর্গ কৰিলে।"},{"book":"2 ৰাজা","chapter":"17","verse":"32","text":"তেওঁলোকে যিহোৱাৰো উপাসনা কৰিছিল। উপাসনাৰ ওখ ঠাইৰ মঠবোৰত পুৰোহিতৰ কার্য কৰিবৰ কাৰণে নিজৰ মাজৰ পৰাই লোক নিযুক্ত কৰিছিল; সেই পুৰোহিতসকলে তেওঁলোকৰ বাবে ওখ ঠাইৰ মঠ-মন্দিৰবোৰত বলি উৎসর্গ কৰিছিল।"},{"book":"2 ৰাজা","chapter":"17","verse":"33","text":"তেওঁলোকে যিহোৱাক উপাসনা কৰাৰ লগতে যি জাতিবোৰৰ মাজৰ পৰা তেওঁলোকক লৈ অনা হৈছিল, সেই জাতিবোৰৰ নিয়ম-প্ৰণালী অনুসাৰে নিজৰ দেৱতাবোৰৰো পূজা-অর্চনা কৰিছিল।"},{"book":"2 ৰাজা","chapter":"17","verse":"34","text":"আজিলৈকে তেওঁলোকে সেই পূৰ্বকালৰ নিয়ম-প্ৰণালী মানি চলি আছে। তেওঁলোকে প্রকৃতার্থত যিহোৱাক উপাসনা নকৰে, কাৰণ যিহোৱাই যি যাকোবৰ নাম ইস্রায়েল ৰাখিছিল, সেই যাকোবৰ সন্তান সকলৰ বিধি বা নির্দেশ বা বিধান বা যিহোৱাই তেওঁলোকক দিয়া আজ্ঞা অনুসাৰে তেওঁলোকে কাৰ্য নকৰে।"},{"book":"2 ৰাজা","chapter":"17","verse":"35","text":"যাকোবৰ সৈতে যিহোৱাই ইস্রায়েলসকলৰ কাৰণে এটি নিয়ম স্থাপন কৰি তেওঁলোকক এই আজ্ঞা দিছিল, “তোমালোকে আন কোনো দেৱ-দেবীক ভয় নকৰিবা বা তেওঁলোকৰ আগত প্ৰণিপাত নকৰিবা আৰু তেওঁলোকক সেৱা-পূজা বা তেওঁলোকৰ উদ্দেশ্যে বলিদান নকৰিবা।"},{"book":"2 ৰাজা","chapter":"17","verse":"36","text":"কিন্তু যিহোৱাই, যি জনে মহা-পৰাক্ৰমেৰে আৰু মেলা বাহুৰে মিচৰ দেশৰ পৰা তোমালোকক উলিয়াই আনিলে, তোমালোকে সেই যিহোৱাৰেই উপাসনা কৰিবা; তেওঁকেই প্ৰণিপাত কৰিবা আৰু তেওঁৰেই উদ্দেশ্যে বলি উৎসর্গ কৰিবা।"},{"book":"2 ৰাজা","chapter":"17","verse":"37","text":"তেওঁ যি সকলো বিধি, নির্দেশ, বিধান আৰু আজ্ঞা তোমালোকৰ কাৰণে লিখি দিছিল তাক তোমালোকে সদায় পালন কৰিবা। গতিকে তোমালোকে আন দেৱতাবোৰলৈ ভয় নকৰিবা।"},{"book":"2 ৰাজা","chapter":"17","verse":"38","text":"মই তোমালোকে সৈতে কৰা নিয়মটি তোমালোকে নাপাহৰিবা আৰু আন দেৱতাবোৰৰ উপাসনা নকৰিবা।"},{"book":"2 ৰাজা","chapter":"17","verse":"39","text":"কিন্তু তোমালোকৰ ঈশ্বৰ যিহোৱাকেই তোমালোকে উপাসনা কৰিবা; তাতে তেৱেঁই তোমালোকক তোমালোকৰ সকলো শত্ৰুৰ শক্তিৰ পৰা উদ্ধাৰ কৰিব।”"},{"book":"2 ৰাজা","chapter":"17","verse":"40","text":"তথাপিও তেওঁলোকে সেই কথালৈ কাণ নিদিলে; তেওঁলোকে পূর্বে যিদৰে কৰিছিল, সেই অনুসাৰেই চলি থাকিল।"},{"book":"2 ৰাজা","chapter":"17","verse":"41","text":"এইদৰে সেই জাতি সমূহে যিহোৱাক ভয় কৰিছিল আৰু তেওঁলোকৰ কটা-প্ৰতিমাকো পূজা কৰিছিল; তেওঁলোকৰ পূর্বপুৰুষসকলে যেনেকৈ কৰিছিল, তেওঁলোকৰ নাতি-পুতিসকলেও তেনেকৈ আজিলৈকে কৰি আহিছে।"}]}