{"data":[{"book":"2 ৰাজা","chapter":"20","verse":"1","text":"এই সময়তে হিষ্কিয়া ৰজা অসুস্থ হৈছিল আৰু তেওঁৰ মৃতপ্রায় অৱস্থা হৈছিল। সেয়ে এদিন আমোচৰ পুত্ৰ যিচয়া ভাববাদীয়ে তেওঁৰ ওচৰলৈ আহি ক’লে, “যিহোৱাই এই কথা কৈছে, ‘তুমি তোমাৰ ঘৰৰ বিষয়ে পৰামর্শ দিয়া; কিয়নো তোমাৰ মৃত্যু হ’ব; তুমি জীয়াই নাথাকিবা।”"},{"book":"2 ৰাজা","chapter":"20","verse":"2","text":"এই কথা শুনি হিষ্কিয়াই তেওঁৰ মুখ দেৱালৰ ফাললৈ ঘূৰাই যিহোৱাৰ আগত এইদৰে প্ৰাৰ্থনা কৰিলে;"},{"book":"2 ৰাজা","chapter":"20","verse":"3","text":"“হে যিহোৱা, মিনতি কৰিছোঁ, এবাৰ সোঁৱৰণ কৰক, মই কেনে বিশ্বাসেৰে আৰু সমস্ত হৃদয়েৰে আপোনাৰ সন্মুখত চলা-ফুৰা কৰি আহিছোঁ; আপোনাৰ দৃষ্টিত মই কেনে সৎ আচৰণ কৰি আহিছোঁ।” এইবুলি হিষ্কিয়াই বৰকৈ কান্দিবলৈ ধৰিলে।"},{"book":"2 ৰাজা","chapter":"20","verse":"4","text":"যিচয়াই ওলাই গৈ ৰাজগৃহৰ চোতালৰ মাজ পোৱাৰ আগেয়েই তেওঁৰ ওচৰলৈ যিহোৱাৰ এই বাক্য আহিল।"},{"book":"2 ৰাজা","chapter":"20","verse":"5","text":"“তুমি ঘূৰি যোৱা আৰু মোৰ লোকসকলৰ নেতা হিষ্কিয়াক কোৱাগৈ, ‘তোমাৰ পূর্বপুৰুষ দায়ুদৰ ঈশ্বৰ যিহোৱাই এই কথা কৈছে, “মই তোমাৰ প্ৰাৰ্থনা শুনিলোঁ আৰু মই তোমাৰ চকুৰ পানী দেখিলোঁ। তৃতীয় দিনা মই তোমাক আৰোগ্য কৰিম আৰু তুমি যিহোৱাৰ গৃহলৈ উঠি যাবা।"},{"book":"2 ৰাজা","chapter":"20","verse":"6","text":"তোমাৰ আয়ুস মই পুনৰ পোন্ধৰ বছৰ বঢ়াই দিম আৰু মই অচূৰৰ ৰজাৰ হাতৰ পৰা তোমাক আৰু এই নগৰ উদ্ধাৰ কৰিম; মোৰ নিজৰ বাবে আৰু মোৰ দাস দায়ুদৰ কাৰণে মই এই নগৰ ৰক্ষা কৰিম’।”"},{"book":"2 ৰাজা","chapter":"20","verse":"7","text":"যিচয়াই ক’লে, সেই “ডিমৰু গুটিৰ পিটিকা লৈ আনি;” তেতিয়া লোকসকলে তাক আনি হিষ্কিয়াৰ খহুৰ ওপৰত সানি দিয়াত তেওঁ সুস্থ হ’ল।"},{"book":"2 ৰাজা","chapter":"20","verse":"8","text":"সেই সময়ত হিষ্কিয়াই যিচয়াক ক’লে, “যিহোৱাই যে মোক সুস্থ কৰিব আৰু তৃতীয় দিনা মই যিহোৱাৰ গৃহলৈ উঠি যাম, তাৰ কি চিন হ’ব?”"},{"book":"2 ৰাজা","chapter":"20","verse":"9","text":"যিচয়াই উত্তৰ দি ক’লে, “যিহোৱাই যে তেওঁৰ প্রতিজ্ঞা সিদ্ধ কৰিব, সেইবাবে যিহোৱাৰ পৰা আপোনাৰ বাবে এই চিন দিব; আপুনিয়ে কওঁক, ছাঁটো দহ খাপ আগবাঢ়ি যাব লাগে নে দহ খাপ পাছলৈ হুঁহকি আহিব লাগে?”"},{"book":"2 ৰাজা","chapter":"20","verse":"10","text":"তেতিয়া হিষ্কিয়াই ক’লে, “নহয়, ছাঁ দহ ধাপ আগবাঢ়ি যোৱাটো সাধাৰণ কথা; বৰং ছাঁটো দহ ধাপ পাছলৈ হুঁহকি যাওঁক।”"},{"book":"2 ৰাজা","chapter":"20","verse":"11","text":"তেতিয়া যিচয়া ভাববাদীয়ে যিহোৱাৰ আগত প্ৰাৰ্থনা কৰিলে আৰু যিহোৱাই ছাঁটো দহ ধাপ পিছুৱাই আনিলে; তাতে আহজৰ চিৰিৰ পথত ছাঁটো তললৈ নামি গ’ল।"},{"book":"2 ৰাজা","chapter":"20","verse":"12","text":"সেই সময়ত বলদানৰ পুত্ৰ বেবিলনৰ ৰজা বৰোদক বলদানে ৰজা হিষ্কিয়াৰ অসুখৰ খবৰ পালে। সেয়ে তেওঁ হিষ্কিয়াৰ ওচৰলৈ পত্ৰ আৰু এটি উপহাৰ পঠালে।"},{"book":"2 ৰাজা","chapter":"20","verse":"13","text":"হিষ্কিয়াক সেই চিঠিবোৰ পঢ়ি শুনালে। তাৰ পাছত ৰজাই সেই বার্তাবাহকসকলক সম্পূর্ণ ৰাজপ্রাসাদটো দেখুউৱাৰ লগতে নিজৰ বহুমূল্য দ্ৰব্য, যেনে ৰূপ, সোণ, সুগন্ধি মছলা, মূল্যৱান তেল আৰু তেওঁৰ অস্ত্র-সস্ত্র আদি ভঁৰালৰ আটাই বস্তু তেওঁলোকক দেখুৱালে। হিষ্কিয়াৰ ৰাজগৃহত বা তেওঁৰ গোটেই ৰাজ্যত এনে একোৱেই নাথাকিল, যি তেওঁ তেওঁলোকক নেদেখুৱালে।"},{"book":"2 ৰাজা","chapter":"20","verse":"14","text":"তেতিয়া যিচয়া ভাববাদীয়ে হিষ্কিয়া ৰজাৰ ওচৰলৈ আহি সুধিলে, “সেই মানুহবোৰে আপোনাক কি কথা কলে? তেওঁলোক ক’ৰ পৰা আহিছিল?” হিষ্কিয়াই ক’লে, “তেওঁলোক দূৰ দেশ বেবিলনৰ পৰা মোৰ ওচৰলৈ আহিছিল।”"},{"book":"2 ৰাজা","chapter":"20","verse":"15","text":"যিচয়াই সুধিলে, “আপোনাৰ ৰাজগৃহত তেওঁলোকে কি কি দেখিলে?” হিষ্কিয়াই ক’লে, “মোৰ ৰাজগৃহৰ সকলোবোৰেই তেওঁলোকে দেখিলে; মোৰ বহুমূল্য দ্ৰব্যবোৰৰ মাজত এনে কোনো বস্তু নাই যি মই তেওঁলোকক দেখুউৱা নাই।”"},{"book":"2 ৰাজা","chapter":"20","verse":"16","text":"তেতিয়া যিচয়াই হিষ্কিয়াক ক’লে, “যিহোৱাৰ কথা শুনক।"},{"book":"2 ৰাজা","chapter":"20","verse":"17","text":"‘শুনক, এনে দিন আহিব যেতিয়া আপোনাৰ ৰাজগৃহত যি সকলো আছে আৰু আপোনাৰ পূর্বপুৰুষসকলে সঞ্চয় কৰা যি যি আজি পর্যন্ত আছে, সকলো বেবিলনলৈ লৈ যোৱা হ’ব। যিহোৱাই কৈছে, একোৱেই বাকী নাথাকিব।"},{"book":"2 ৰাজা","chapter":"20","verse":"18","text":"আপোনাৰ নিজৰ সন্তান সকল, যিসকলক আপুনি জন্ম দিলে, তেওঁলোকক তেওঁলোকে লৈ যাব আৰু বেবিলনৰ ৰাজপ্রাসাদত তেওঁলোক নপুংসক হৈ থাকিব।”"},{"book":"2 ৰাজা","chapter":"20","verse":"19","text":"হিষ্কিয়াই তেতিয়া যিচয়াক ক’লে, “আপুনি যিহোৱাৰ যি কথা ক’লে, সেয়ে উত্তম।” তেওঁ এই কথা ক’লে, কাৰণ তেওঁ ভাৱিছিল, “মোৰ জীৱন কালত শান্তি আৰু নিৰাপদ হ’লে, সেয়ে জানো উত্তম নহ’ব?”"},{"book":"2 ৰাজা","chapter":"20","verse":"20","text":"হিষ্কিয়াৰ অন্যান্য সকলো বৃত্তান্ত, তেওঁৰ সকলো পৰাক্ৰমৰ কথা আৰু তেওঁ কেনেকৈ পুখুৰী আৰু নলা কৰি নগৰলৈ পানী আনিছিল, এই সকলো জানো “যিহূদাৰ ৰজাসকলৰ ইতিহাস” পুস্তকখনত লিখা নাই?"},{"book":"2 ৰাজা","chapter":"20","verse":"21","text":"পাছত হিষ্কিয়া তেওঁৰ পূর্বপুৰুষসকলৰ লগত নিদ্ৰিত হ’ল আৰু তেওঁৰ পুত্ৰ মনচি তেওঁৰ পদত ৰজা হ’ল।"}]}