{"data":[{"book":"ಮತ್ತಾ","chapter":"16","verse":"1","text":"ತರುವಾಯ ಫರಿಸಾಯರು ಸದ್ದುಕಾಯರು ಬಂದು ಯೇಸುವನ್ನು ಪರೀಕ್ಷಿಸುವುದಕ್ಕಾಗಿ, ನೀನು ಪರಲೋಕದಿಂದ ಒಂದು ಸೂಚಕಕಾರ್ಯವನ್ನು ನಮಗೆ ತೋರಿಸಿಕೊಡಬೇಕೆಂದು ಕೇಳಿದರು."},{"book":"ಮತ್ತಾ","chapter":"16","verse":"2","text":"16:2 ಕೆಲವು ಪ್ರತಿಗಳಲ್ಲಿ 2 ನೆಯ 3 ನೆಯ ವಚನಗಳು ಇಲ್ಲ. ಆತನು ಅವರಿಗೆ, “‘ನೀವು ಸಂಜೆಯಾದಾಗ ಆಕಾಶವು ಕೆಂಪಾಗಿದ್ದರೆ ಹಿತಕರವಾದ ವಾತಾವರಣವಿರುತ್ತದೆ’ ಅನ್ನುತ್ತೀರಿ."},{"book":"ಮತ್ತಾ","chapter":"16","verse":"3","text":"ಬೆಳಗ್ಗೆ, ‘ಆಕಾಶವು ಮೋಡ ಕವಿದುಕೊಂಡು ಕೆಂಪಾಗಿದ್ದರೆ ಈಹೊತ್ತು ಗಾಳಿ ಮಳೆ ಬರುತ್ತದೆ’ ಅನ್ನುತ್ತೀರಿ. ಆಕಾಶದಲ್ಲಿ ಕಾಣುವ ಸೂಚನೆಗಳನ್ನು ತಿಳಿದುಕೊಳ್ಳಬಲ್ಲವರಾಗಿದ್ದೀರಿ, ಆದರೆ ಈ ಕಾಲದ ಸೂಚನೆಗಳನ್ನು ತಿಳಿದುಕೊಳ್ಳಲು ನಿಮಗೆ ಸಾಧ್ಯವಿಲ್ಲವೋ?"},{"book":"ಮತ್ತಾ","chapter":"16","verse":"4","text":"16:4 ಅಂದರೆ ದೇವದ್ರೋಹಿಯಾದ. ವ್ಯಭಿಚಾರಿಣಿಯಂತಿರುವ ಈ ದುಷ್ಟ ಸಂತತಿಯು ಸೂಚಕಕಾರ್ಯವನ್ನು ನೋಡಬೇಕೆಂದು ಹುಡುಕುತ್ತದೆ. ಆದರೆ ಯೋನನ ಸೂಚಕಕಾರ್ಯವೇ ಹೊರತು ಬೇರೆ ಯಾವುದೂ ಇದಕ್ಕೆ ಸಿಕ್ಕುವುದಿಲ್ಲ” ಎಂದು ಉತ್ತರ ಕೊಟ್ಟನು. ತರುವಾಯ ಆತನು ಅವರನ್ನು ಬಿಟ್ಟು ಹೊರಟು ಹೋದನು."},{"book":"ಮತ್ತಾ","chapter":"16","verse":"5","text":"ಶಿಷ್ಯರು ರೊಟ್ಟಿ ಬುತ್ತಿ ತೆಗೆದುಕೊಳ್ಳುವುದನ್ನು ಮರೆತು ಆಚೇ ದಡಕ್ಕೆ ಬಂದಿದ್ದರು."},{"book":"ಮತ್ತಾ","chapter":"16","verse":"6","text":"ಯೇಸು ಅವರಿಗೆ “ಎಚ್ಚರಿಕೆ! ಫರಿಸಾಯರ ಮತ್ತು ಸದ್ದುಕಾಯರ 16:6 1 ಕೊರಿ 5:6-8; ಗಲಾ. 5:9. ಹುಳಿಹಿಟ್ಟಿನ ವಿಷಯದಲ್ಲಿ ಜಾಗರೂಕರಾಗಿರಿ” ಎಂದು ಹೇಳಿದನು."},{"book":"ಮತ್ತಾ","chapter":"16","verse":"7","text":"ಅದಕ್ಕೆ ಅವರು, “ನಾವು ರೊಟ್ಟಿಯನ್ನು ತೆಗೆದುಕೊಳ್ಳದೆ ಬಂದಿದ್ದರಿಂದ” ಹೀಗೆ ಹೇಳಿರಬೇಕು ಎಂದು ತಮ್ಮತಮ್ಮೊಳಗೆ ಮಾತನಾಡಿಕೊಳ್ಳುತ್ತಿದ್ದರು."},{"book":"ಮತ್ತಾ","chapter":"16","verse":"8","text":"ಯೇಸು ಅದನ್ನು ತಿಳಿದು, “ಅಲ್ಪ ವಿಶ್ವಾಸಿಗಳೇ, ರೊಟ್ಟಿ ಬುತ್ತಿಯನ್ನು ತಂದಿಲ್ಲವೆಂದು ನಿಮ್ಮಲ್ಲೇ ಏಕೆ ಚರ್ಚೆಮಾಡುತ್ತಿದ್ದೀರಿ?"},{"book":"ಮತ್ತಾ","chapter":"16","verse":"9","text":"ಆ ಐದು ರೊಟ್ಟಿಗಳನ್ನು 16:9 ಮತ್ತಾ 14:17-21. ಐದು ಸಾವಿರ ಜನರಿಗೆ ಹಂಚಿದ ನಂತರ ಎಷ್ಟು ಪುಟ್ಟಿ ಶೇಖರಿಸಿಕೊಂಡಿದ್ದಿರಿ?"},{"book":"ಮತ್ತಾ","chapter":"16","verse":"10","text":"ಇಲ್ಲವೆ ಆ 16:10 ಮತ್ತಾ 15:34-38:ಏಳು ರೊಟ್ಟಿಗಳನ್ನು ನಾಲ್ಕು ಸಾವಿರ ಜನರಿಗೆ ಹಂಚಿದ ನಂತರ ಎಷ್ಟು ಪುಟ್ಟಿ ತುಂಬಿಟ್ಟಿರಿ? ನೀವು ಇನ್ನೂ ಗ್ರಹಿಸಲಿಲ್ಲವೇ? ನಿಮಗೆ ನೆನಪಿಲ್ಲವೇ?"},{"book":"ಮತ್ತಾ","chapter":"16","verse":"11","text":"ನಾನು ರೊಟ್ಟಿಯನ್ನು ಕುರಿತು ಮಾತನಾಡಲಿಲ್ಲ, ಎಂಬುದು ನಿಮಗೆ ಹೇಗೆ ತಿಳಿಯದು? ಆದರೆ ನಾನು ನಿಮಗೆ ಹೇಳಿದು ಏನೆಂದರೆ, ಫರಿಸಾಯರ ಮತ್ತು ಸದ್ದುಕಾಯರ ಹುಳಿಹಿಟ್ಟಿನ ವಿಷಯದಲ್ಲಿ ಜಾಗರೂಕರಾಗಿರ ಬೇಕೆಂದೇ” ಅಂದನು."},{"book":"ಮತ್ತಾ","chapter":"16","verse":"12","text":"ಆಗ ಅವರು ರೊಟ್ಟಿಯ ಹುಳಿಹಿಟ್ಟನ್ನು ಕುರಿತು ಎಚ್ಚರಿಕೆಯಾಗಿರಬೇಕೆಂದು ಆತನು ತಮಗೆ ಹೇಳಲಿಲ್ಲ; ಆದರೆ ಫರಿಸಾಯರ ಮತ್ತು ಸದ್ದುಕಾಯರ ಬೋಧನೆಯನ್ನು ಕುರಿತು ಎಚ್ಚರಿಕೆಯಾಗಿರಬೇಕೆಂದು ಹೇಳಿದನು ಎಂಬುದಾಗಿ ತಿಳಿದುಕೊಂಡರು."},{"book":"ಮತ್ತಾ","chapter":"16","verse":"13","text":"ಯೇಸು ಫಿಲಿಪ್ಪನ ಕೈಸರೈಯ ಎಂಬ ಪಟ್ಟಣದ ಪ್ರಾಂತ್ಯಕ್ಕೆ ಬಂದಾಗ, “ಜನರು ಮನುಷ್ಯಕುಮಾರನಾದ ನನ್ನನ್ನು ಯಾರೆಂದು ಹೇಳುತ್ತಾರೆ” ಎಂದು ತನ್ನ ಶಿಷ್ಯರನ್ನು ಕೇಳಿದನು."},{"book":"ಮತ್ತಾ","chapter":"16","verse":"14","text":"ಅವರು, “ನಿನ್ನನ್ನು ಕೆಲವರು ಸ್ನಾನಿಕನಾದ ಯೋಹಾನನು ಅನ್ನುತ್ತಾರೆ, ಕೆಲವರು ಎಲೀಯನು ಅನ್ನುತ್ತಾರೆ ಮತ್ತು ಬೇರೆಯವರು ಯೆರಮೀಯನು, ಇಲ್ಲವೆ ಪ್ರವಾದಿಗಳಲ್ಲಿ ಒಬ್ಬನು” ಅನ್ನುತ್ತಾರೆ ಎಂದು ಹೇಳಿದರು."},{"book":"ಮತ್ತಾ","chapter":"16","verse":"15","text":"ಆತನು ಅವರನ್ನು, “ಆದರೆ ನೀವು ನನ್ನನ್ನು ಯಾರೆನ್ನುತ್ತೀರಿ ಎಂದು ಕೇಳಿದನು?”"},{"book":"ಮತ್ತಾ","chapter":"16","verse":"16","text":"ಆಗ ಸೀಮೋನ ಪೇತ್ರನು, 16:16 ಮತ್ತಾ 27:54; ಯೋಹಾ 6:69. “ನೀನು ಜೀವವುಳ್ಳ ದೇವರ ಕುಮಾರನಾದ ಕ್ರಿಸ್ತನು” ಎಂದು ಉತ್ತರ ಕೊಟ್ಟನು."},{"book":"ಮತ್ತಾ","chapter":"16","verse":"17","text":"ಅದಕ್ಕೆ ಯೇಸು, “ಯೋನನ ಮಗನಾದ ಸೀಮೋನನೇ, ನೀನು ಧನ್ಯನು. ಏಕೆಂದರೆ ಇದು ಮನುಷ್ಯನಿಂದ ನಿನಗೆ ಪ್ರಕಟವಾಗಿಲ್ಲ, ಪರಲೋಕದಲ್ಲಿರುವ ನನ್ನ ತಂದೆಯೇ ಇದನ್ನೂ ನಿನಗೆ ಪ್ರಕಟಪಡಿಸಿರುವನು” ಎಂದು ಹೇಳಿದನು."},{"book":"ಮತ್ತಾ","chapter":"16","verse":"18","text":"ನಾನು ಇದನ್ನು ಸಹ ನಿನಗೆ ಹೇಳುತ್ತೇನೆ, “ನೀನು 16:18 ಮೂಲ: ಪತ್ರೊಸ್, ಅಂದರೆ ಬಂಡೆ ಅಥವಾ ಕಲ್ಲು. ಪೇತ್ರನು, ಈ 16:18 ಮೂಲ: ಪೇತ್ರಾ, ಅಂದರೆ ವಿಸ್ತಾರವಾದ ಬಂಡೆ; ಎಫೆ 2:20. ಬಂಡೆಯ ಮೇಲೆ ನಾನು ನನ್ನ ಸಭೆಯನ್ನು ಕಟ್ಟುವೆನು. ಪಾತಾಳದ ಶಕ್ತಿಗಳು ಅದನ್ನು ಸೋಲಿಸಲಾರವು."},{"book":"ಮತ್ತಾ","chapter":"16","verse":"19","text":"ಪರಲೋಕ ರಾಜ್ಯದ ಬೀಗದ ಕೈಗಳನ್ನು ನಿನಗೆ ಕೊಡುವೆನು. 16:19 ಮತ್ತಾ 18:18; ಯೋಹಾ 20:23:ಭೂಲೋಕದಲ್ಲಿ ನೀನು ಯಾವುದನ್ನು ಕಟ್ಟುತ್ತೀಯೋ ಅದು ಪರಲೋಕದಲ್ಲಿಯೂ ಕಟ್ಟಲ್ಪಟ್ಟಿರುವುದು. ಮತ್ತು ಭೂಲೋಕದಲ್ಲಿ ನೀನು ಯಾವುದನ್ನು ಬಿಚ್ಚುತ್ತೀಯೋ ಅದು ಪರಲೋಕದಲ್ಲಿಯೂ ಬಿಚ್ಚಲ್ಪಟ್ಟಿರುವುದು” ಅಂದನು."},{"book":"ಮತ್ತಾ","chapter":"16","verse":"20","text":"ಆಗ ಆತನು, ನಾನು ಕ್ರಿಸ್ತನಾಗಿದ್ದೆನೆಂಬುದನ್ನು ಯಾರಿಗೂ ಖಂಡಿತವಾಗಿ ಹೇಳಬೇಡಿರಿ ಎಂದು ತನ್ನ ಶಿಷ್ಯರಿಗೆ ಆಜ್ಞಾಪಿಸಿದನು."},{"book":"ಮತ್ತಾ","chapter":"16","verse":"21","text":"ಅಂದಿನಿಂದ 16:21 ಕೆಲವು ಪ್ರತಿಗಳಲ್ಲಿ ಯೇಸು ಕ್ರಿಸ್ತನೆಂಬ ಪದವಿದೆ. ಯೇಸು ಕ್ರಿಸ್ತನು ತಾನು ಯೆರೂಸಲೇಮಿಗೆ ಹೋಗಿ ಹಿರಿಯರಿಂದಲೂ ಮುಖ್ಯಯಾಜಕರಿಂದಲೂ ಶಾಸ್ತ್ರಿಗಳಿಂದಲೂ ಬಹು ಕಷ್ಟಗಳನ್ನನುಭವಿಸಿ ಕೊಲ್ಲಲ್ಪಟ್ಟು ಮೂರನೆಯ ದಿನದಲ್ಲಿ ಎಬ್ಬಿಸಲ್ಪಡುವುದು ಅಗತ್ಯವೆಂದು ತನ್ನ ಶಿಷ್ಯರಿಗೆ ಹೇಳುವುದಕ್ಕೆ ಪ್ರಾರಂಭಿಸಿದನು."},{"book":"ಮತ್ತಾ","chapter":"16","verse":"22","text":"ಆಗ ಪೇತ್ರನು ಆತನನ್ನು ಪಕ್ಕಕ್ಕೆ ಕರೆದುಕೊಂಡು ಹೋಗಿ, “ಕರ್ತನೇ, ದೇವರು ಅದನ್ನು ನಿನಗೆ ಬರಗೊಡಿಸದಿರಲಿ; ನಿನಗೆ ಹೀಗೆ ಎಂದಿಗೂ ಆಗಬಾರದು” ಎಂದು ಆತನನ್ನು ಗದರಿಸುವುದಕ್ಕೆ ಪ್ರಾರಂಭಿಸಿದನು."},{"book":"ಮತ್ತಾ","chapter":"16","verse":"23","text":"ಆತನು ತಿರುಗಿಕೊಂಡು ಪೇತ್ರನಿಗೆ, “ಸೈತಾನನೇ, ನನ್ನನ್ನು ಬಿಟ್ಟು ತೊಲಗಿ ಹೋಗು. ನನಗೆ ನೀನು ಅಡ್ಡಿಯಾಗಿದ್ದಿ, ಏಕೆಂದರೆ ನೀನು ದೇವರ ವಿಷಯಗಳ ಬಗ್ಗೆ ಯೋಚಿಸದೇ ಮನುಷ್ಯರ ವಿಷಯಗಳ ಬಗ್ಗೆ ಯೋಚಿಸುತ್ತೀ” ಎಂದು ಹೇಳಿದನು."},{"book":"ಮತ್ತಾ","chapter":"16","verse":"24","text":"ಅನಂತರ ಯೇಸು ತನ್ನ ಶಿಷ್ಯರಿಗೆ ಹೇಳಿದ್ದೇನೆಂದರೆ 16:24 ಮತ್ತಾ 10:38, 39; ಲೂಕ 14:27; 17:33; ಯೋಹಾ 12:25:“ಯಾವನಾದರೂ ನನ್ನನ್ನು ಹಿಂಬಾಲಿಸುವುದಕ್ಕೆ ಬಯಸಿದರೆ ಅವನು ತನ್ನನ್ನು ನಿರಾಕರಿಸಿ ತನ್ನ ಶಿಲುಬೆಯನ್ನು ಹೊತ್ತುಕೊಂಡು ನನ್ನನ್ನು ಹಿಂಬಾಲಿಸಲಿ."},{"book":"ಮತ್ತಾ","chapter":"16","verse":"25","text":"ತನ್ನ ಪ್ರಾಣವನ್ನು ಉಳಿಸಿಕೊಳ್ಳಬೇಕೆಂದಿರುವವನು ಅದನ್ನು ಕಳೆದುಕೊಳ್ಳುವನು. ಆದರೆ ನನ್ನ ನಿಮಿತ್ತವಾಗಿ ತನ್ನ ಪ್ರಾಣವನ್ನು ಕಳೆದುಕೊಂಡವನು ಅದನ್ನು ಕಂಡುಕೊಳ್ಳುವನು."},{"book":"ಮತ್ತಾ","chapter":"16","verse":"26","text":"ಒಬ್ಬ ಮನುಷ್ಯನು ಭೂಲೋಕವನ್ನೆಲ್ಲಾ ಸಂಪಾದಿಸಿಕೊಂಡರೂ ಅವನ ಪ್ರಾಣವನ್ನು ಕಳೆದುಕೊಂಡರೆ ಅವನಿಗೆ ಪ್ರಯೋಜನವೇನು? ಅಥವಾ ಒಬ್ಬನು ತನ್ನ ಪ್ರಾಣಕ್ಕೆ ಬದಲಿಗೆ ಏನು ಕೊಟ್ಟಾನು?"},{"book":"ಮತ್ತಾ","chapter":"16","verse":"27","text":"ಮನುಷ್ಯಕುಮಾರನು ತನ್ನ ತಂದೆಯ ಮಹಿಮೆಯೊಡನೆ ತನ್ನ ದೂತರ ಸಮೇತವಾಗಿ ಬರುವನು. ಆಗ ಆತನು ಒಬ್ಬೊಬ್ಬನಿಗೆ ಅವನು ಮಾಡಿದ ಕೆಲಸಕ್ಕೆ ತಕ್ಕಂತೆ ಪ್ರತಿಫಲವನ್ನು ಕೊಡುವನು."},{"book":"ಮತ್ತಾ","chapter":"16","verse":"28","text":"“ನಿಮಗೆ ನಿಜವಾಗಿ ಹೇಳುತ್ತೇನೆ ಇಲ್ಲಿ ನಿಂತವರಲ್ಲಿ ಕೆಲವರು ಮನುಷ್ಯಕುಮಾರನು ತನ್ನ ರಾಜ್ಯದಲ್ಲಿ ಬರುವುದನ್ನು ನೋಡುವ ತನಕ ಮರಣಹೊಂದುವುದಿಲ್ಲ” ಅಂದನು."}]}