{"data":[{"book":"1 Basessaloniika","chapter":"4","verse":"1","text":"Noolwekyo abooluganda, ekisembayo, tubeegayirira nga tubazzaamu amaanyi mu Mukama waffe Yesu, nti nga bwe twababuulirira bwe kibagwanira okutambula n’okusanyusa Katonda, era nga bwe mukola bwe mutyo, mugende mu maaso okukolanga bwe mutyo n’okusingawo."},{"book":"1 Basessaloniika","chapter":"4","verse":"2","text":"Kubanga mumanyi ebiragiro bye twabawa mu Mukama waffe Yesu."},{"book":"1 Basessaloniika","chapter":"4","verse":"3","text":"Kubanga Katonda ayagala mutukuzibwe, era mwewalenga obwenzi,"},{"book":"1 Basessaloniika","chapter":"4","verse":"4","text":"buli omu ku mmwe amanyenga okufuga omubiri gwe mu butukuvu n’ekitiibwa,"},{"book":"1 Basessaloniika","chapter":"4","verse":"5","text":"so si mu kwegomba okw’obukaba ng’abamawanga abatamanyi Katonda bwe bakola."},{"book":"1 Basessaloniika","chapter":"4","verse":"6","text":"Mu nsonga eyo walemenga okubaawo ayingirira muganda we, newaakubadde amusobyako, kubanga Mukama yawoolera eggwanga mu nsonga zino. Ebintu bino byonna twabibagamba dda era ne tubawa n’obujulirwa."},{"book":"1 Basessaloniika","chapter":"4","verse":"7","text":"Kubanga Katonda teyatuyitira bugwenyufu wabula yatuyitira kutukuzibwa."},{"book":"1 Basessaloniika","chapter":"4","verse":"8","text":"Noolwekyo anyooma bino aba tanyoomye muntu wabula Katonda, atuwa Omwoyo we Omutukuvu."},{"book":"1 Basessaloniika","chapter":"4","verse":"9","text":"Kaakano ku bikwata ku kwagalana kw’abooluganda sseetaaga kubibawandiikirako, kubanga mmwe mwennyini mwayigirizibwa Katonda okwagalananga."},{"book":"1 Basessaloniika","chapter":"4","verse":"10","text":"Kubanga ddala bwe mutyo bwe mwagala abooluganda bonna ab’omu Makedoniya, naye era abooluganda, tubakuutira mweyongere okubaagalanga."},{"book":"1 Basessaloniika","chapter":"4","verse":"11","text":"Mubeerenga bakkakkamu, nga temweyingiza mu by’abalala, era mukolenga emirimu gyammwe nga bwe twabakuutira,"},{"book":"1 Basessaloniika","chapter":"4","verse":"12","text":"mutambule nga mwegendereza eri abatakkiriza, mube nga mwemalirira mu buli nsonga."},{"book":"1 Basessaloniika","chapter":"4","verse":"13","text":"Kaakano, abooluganda tetwagala mmwe obutategeera eby’abo abafu, ne munakuwala ng’abalala abatalina ssuubi."},{"book":"1 Basessaloniika","chapter":"4","verse":"14","text":"Kubanga bwe tukkiriza nti Yesu yafa era n’azuukira mu bafu bwe tutyo tukkiriza nti Katonda alikomyawo wamu naye abo abaafira mu Yesu."},{"book":"1 Basessaloniika","chapter":"4","verse":"15","text":"Kubanga ekyo kye tubategeeza mu kigambo kya Mukama waffe, nga ffe abalamu, abaasigalawo okutuusa okujja kwa Mukama waffe tetulisooka abaafa."},{"book":"1 Basessaloniika","chapter":"4","verse":"16","text":"Kubanga Mukama waffe yennyini alikka okuva mu ggulu n’eddoboozi ery’omwanguka, eddoboozi lya malayika omukulu nga liwulirwa, n’ekkondeere lya Katonda, n’abo abaafiira mu Kristo be balisooka okuzuukira,"},{"book":"1 Basessaloniika","chapter":"4","verse":"17","text":"naffe abalamu abaasigalawo ne tulyoka tubeegattako, ne tusitulibwa mu bire okusisinkana Mukama waffe mu bbanga; bwe tutyo tunaabeeranga ne Mukama waffe ennaku zonna."},{"book":"1 Basessaloniika","chapter":"4","verse":"18","text":"Kale buli omu agumyenga munne n’ebigambo ebyo."}]}