{"data":[{"book":"मरकुस","chapter":"13","verse":"1","text":"ज़ैखन यीशु त तैसेरे चेले मन्दरे मरां निस्सी राओरे थिये, तैखन तैसेरे चेलन मरां एक्के तैस सेइं ज़ोवं, “हे गुरू, इड़ी हेर! केत्रे बड्डे-बड्डे घोड़न सेइं बनोरी दिवारां कने केत्रू रोड़े भवन आए!”"},{"book":"मरकुस","chapter":"13","verse":"2","text":"यीशुए तैन सेइं ज़ोवं, “हुन्ना त तुस एना बड्डे-बड्डे घोड़न सेइं बनोरे भवनन लातथ, पन एक्की दिहाड़े इड़ी घोड़े पुड़ घोड़ भी न रालो, यानी सब नाश भोइ गालू!”"},{"book":"मरकुस","chapter":"13","verse":"3","text":"तैल्ला पत्ती, यीशु ज़ैतून नंव्वेरे पहैड़ी पुड़ च़ढ़ता पार मन्दरेरे सामने बिश्शो। तैखन पतरस, याकूब, यूहन्ना ते अन्द्रियास यीशु कां अलग गेइतां तैस केरां पुछ़ने लग्गे,"},{"book":"मरकुस","chapter":"13","verse":"4","text":"“असन ज़ो कि एना गल्लां केइस भोनिन? तैन दिहाड़ी केरो कुन निशान आए, ज़ैखन एना सब गल्लां पूरी भोनिन?”"},{"book":"मरकुस","chapter":"13","verse":"5","text":"तैखन यीशु तैन सेइं ज़ोने लगो, “खबरदार राथ कि कोई तुसन धोखो न दे।"},{"book":"मरकुस","chapter":"13","verse":"6","text":"किजोकि बड़े मैन्हु मेरे नंव्वे सेइं एइतां ज़ोले कि, ‘अवं मसीह आईं।’ ते तैना बड़े मैन्हु धोखो देले।"},{"book":"मरकुस","chapter":"13","verse":"7","text":"ज़ैखन तुस लड़ाई ते कने लड़ाइयां केरि अफवाह शुनेले, त तुस घबरेइयथ न, किजोकि लड़ाइयां केरू भोनू ज़रूरी आए, पन एस दुनियारो अन्त अकदम न भोलो।"},{"book":"मरकुस","chapter":"13","verse":"8","text":"किजोकि एक्की ज़ातारे लोक होरि कौमरे लोकां केरे खलाफ लड़ाई केरले, त अक मुलख होरि मुल्खेरे खलाफ लड़ाई केरेलो। हर ठैरी भुंज़ल एज्जले, त काल पेलो। एन सब त सिर्फ मुसीबतां केरि शुरुआत आए।"},{"book":"मरकुस","chapter":"13","verse":"9","text":"“पन तुस अपने बारे मां खबरदार राथ, किजोकि लोक तुसन सभां केरे हवाले केरले, प्रार्थना घरन मां नेइतां मड्डले, त तुस मेरे वजाई सेइं गवर्नरन ते कने राज़न कां खड़े किये गाले, ताके तुस तैन केरे सामने मेरे गवाह भोथ।"},{"book":"मरकुस","chapter":"13","verse":"10","text":"पन इस युग्गेरो अन्त भोनेरे पेइले एरू भोनू ज़रूरी आए कि परमेशरेरे राज़्ज़ेरे बारे मां खुशखबरी सैरी कौमां केरे लोकन शुनेई गाए।”"},{"book":"मरकुस","chapter":"13","verse":"11","text":"ज़ैखन लोक तुसन नेइतां आदालतां केरे हवाले केरले, त पेइले फिक्र न केरथ त न सोचथ कि अस कुन ज़ोमेले, पन ज़ैन किछ परमेशर तुसन तैस घड़ी ज़ोनेरे लेइ ज़ोवं गालू, तैन्ने ज़ोइयथ। किजोकि ज़ोनेबाले तुस नईं, पन पवित्र आत्मा तुश्शे ज़िरिये ज़ोलो।"},{"book":"मरकुस","chapter":"13","verse":"12","text":"ढ्ला (ज़ै मीं पुड़ विश्वास न केरे, तै) अपने ढ्लाए मरानेरे लेई हवाले केरेलो। त बाजी भी अपने मट्ठे तेन्च़रां हवाले केरेलो, ते बच्चे अपने हाज-बव्वेरे खलाफ भोइतां तैनन् मैरी छ़डेले।"},{"book":"मरकुस","chapter":"13","verse":"13","text":"मीं पुड़ विश्वास केरनेरे वजाई सेइं सारे लोक तुसन सेइं नफरत केरले, पन ज़ै मरने तगर विश्वासे मां बनोरो रालो, तैस परमेशर मुक्ति देलो।"},{"book":"मरकुस","chapter":"13","verse":"14","text":"तैल्ला पत्ती, यीशुए तैन सेइं ज़ोवं, “बड़ी बुरी गंदी चीज़, ज़ै नाश केरचे, एजनेबाली आए। तै भिट्टी चीज़ तैस जगाई पुड़ खड़ी भोली, ज़ेड़ी तैसारू खड़ू भोनू जेइज़ नईं। बड़े पेइले दानिय्येल नेबे तैस चीज़ेरे बारे मां ज़ोरू थियूं। (ज़ै कोई एन पढ़े, तै ए गल समझ़े।) ज़ैखन तुस तै चीज़ी तैड़ी खड़ी लाएले, त तैखन ज़ैना लोक यहूदिया इलाके मां रातन, तैना बच़नेरे लेइ पहाड़न पुड़ नेश्शी गान।"},{"book":"मरकुस","chapter":"13","verse":"15","text":"ते अगर कोई मैन्हु अपने घरेरे छते पुड़ भोलो, त तै अकदम तैट्ठां नेश्शी गाए, ते अपने घरेरां किछ नेने अन्तर न गाए (ताके वक्त बरबाद न भोए)।"},{"book":"मरकुस","chapter":"13","verse":"16","text":"ते अगर कोई मैन्हु ऊडारे मां कम केरि राओरो भोलो, त तै भी अकदम तैट्ठां नेश्शी गाए। तै अपना लिगड़ां भी नेनेरे लेइ पत्रोवं न एज्जे।"},{"book":"मरकुस","chapter":"13","verse":"17","text":"तैन दिहाड़न मां ज़ैना दोज़ींती त दुद्ध पियाती कुआन्शां भोली, तैन केरे लेइ अफ़सोस! (किजोकि तैन केरे लेइ बड़ी मुश्किल भोली।)"},{"book":"मरकुस","chapter":"13","verse":"18","text":"ते तुस प्रार्थना केरा कि एन हियूंतड़ेरे दिहाड़न मां न भोए।"},{"book":"मरकुस","chapter":"13","verse":"19","text":"किजोकि तैन दिहाड़न मां लोकन बड़ी मुसीबत भोली, कि दुनितयारी शुरुआती केरां देंती ज़ैन परमेशरे बनोरीए, अज़ तगर एरी मुसीबत नईं ओरी। ते एरी ज़ेरि मुसीबत फिरी कधी न भोली।”"},{"book":"मरकुस","chapter":"13","verse":"20","text":"“अगर प्रभु परमेशर तैन मुसीबतेरी दिहाड़न न घटाए, त कोई मैन्हु भी न बच़लो। पन परमेशर अपने च़ुनोरे लोकां केरे वजाई सेइं तैन दिहाड़न घटालो।"},{"book":"मरकुस","chapter":"13","verse":"21","text":"तैस मुसीबतरे दिहाड़न मां, अगर कोई तुसन सेइं ज़ोए कि, ‘तक्का, मसीह इड़ी आए!’ या ‘तक्का, उड़ी आए!’ त विश्वास न केरथ।"},{"book":"मरकुस","chapter":"13","verse":"22","text":"किजोकि झूठे मसीह ते कने झूठे नबी एज्जले। तैना लोकन धोखो देनेरे लेइ निशान ते कने चमत्कारेरां कम्मां हिराले, कि अगर भोइ सके, त तैना परमेशरेरे च़ुनोरे लोकन भी धोखो देले।"},{"book":"मरकुस","chapter":"13","verse":"23","text":"एल्हेरेलेइ, तुस होशियार राथ! हेरा, मीं तुसन सैरी गल्लां भोनेरे पेइले ही ज़ोरिन।”"},{"book":"मरकुस","chapter":"13","verse":"24","text":"तैल्ला पत्ती, यीशुए तैन सेइं ज़ोवं, “तैन दिहाड़न मां, तैस मुसीबतरे वक्तेरे पत्ती,"},{"book":"मरकुस","chapter":"13","verse":"25","text":"त अम्बरेरां तारे बिछ़ड़ने लग्गेले,"},{"book":"मरकुस","chapter":"13","verse":"26","text":"“तैखन लोक मैनेरे मट्ठे (यानी मीं) बड़ी शेक्ति त कने बड़ी महिमा सेइं साथी धेरती पुड़ जो बिदलारी मां एजते हेरेले।"},{"book":"मरकुस","chapter":"13","verse":"27","text":"तैखन अवं अपने स्वर्गदूतन सारी दुनियाई मां भेज़तां धेरतारे हर पासेरां अपने च़ुनोरे लोकन अकोट्ठे केरेलो।”"},{"book":"मरकुस","chapter":"13","verse":"28","text":"तैल्ला पत्ती, यीशुए तैन सेइं ज़ोवं, “फ़ेगेरे बुटेरे मिसाले केरां अक सबक शिख्खा! ज़ैखन तैसेरी डैलड़ी नरम भोइतां, त नंव्वां पट्लां निस्ने लगतन, ते तुस बुज़्झ़ी छ़ड्तथ कि गेर्मेरो मौसम एजनेबालो आए।"},{"book":"मरकुस","chapter":"13","verse":"29","text":"एसेरो ज़ेरो, ज़ैखन तुस एना गल्लां, ज़ैना मीं ज़ोई, भोते हेरेले, त तुस बुज़्झ़ी छ़ड्डा कि मैनेरू मट्ठू, यानी अवं बड़े नेड़े पुज़्ज़ोरोईं।"},{"book":"मरकुस","chapter":"13","verse":"30","text":"अवं तुसन सेइं सच़ ज़ोतईं कि ज़ांतगर एना सैरी गल्लां न भोली, तांतगर एना लोक, ज़ैना हुन्ना ज़ीतेन, तैना न मरेले।"},{"book":"मरकुस","chapter":"13","verse":"31","text":"अम्बर त कने धरती टेली गाली, पन मेरी गल्लां कधी न टेलेली।”"},{"book":"मरकुस","chapter":"13","verse":"32","text":"तैल्ला पत्ती, यीशुए तैन सेइं ज़ोवं, “मेरे वापस एजनेरे दिहाड़ेरे बारे मां, या तैस वक्तेरे बारे मां कोई भी न ज़ाने कि तै कताली भोलो, स्वर्गेरे स्वर्गदूते भी न ज़ानन् त परमेशरेरू मट्ठू यानी अवं भी न ज़ैनी, पन सिर्फ मेरो बाजी परमेशर ज़ानते।"},{"book":"मरकुस","chapter":"13","verse":"33","text":"एल्हेरेलेइ, मेरे वापस एजनेरे लेइ हमेशा तियार राथ, ते प्रार्थना केरते राथ, किजोकि तुस न ज़ानथ कि तै वक्त कताली एज्जलो।"},{"book":"मरकुस","chapter":"13","verse":"34","text":"मैनेरे मट्ठेरू, यानी मेरू वापस एजनू तैस मैनेरू ज़ेरू आए, ज़ै अपनू घर छ़ेडतां होरे मुल्खे जो गाते। गाने केरां पेइले, तै अपने नौकरन कुजेइतां अपने घरेरी रखवाली केरनेरो अधिकार देते, ते हर एक्की अपनू-अपनू कम देते, त दारे पुड़ रखवाली केरनेरे लेइ संत्री बींझ़ो रानेरो हुक्म भी देते, किजोकि तै कधी भी वापस एज्जी सकते।”"},{"book":"मरकुस","chapter":"13","verse":"35","text":"“एसेरे ज़ेरे, तुस भी हमेशा मेरे वापस एजनेरे लेइ तियार राथ, किजोकि तुस न ज़ानथ कि घरेरो मालिक यानी अवं कताली वापस एज्जेलो। शायद ड्लोझ़ी या एध्धी राती या कुकड़ेरे बांग देनेरे मौके या झ़ेज़्झ़ां।"},{"book":"मरकुस","chapter":"13","verse":"36","text":"एल्हेरेलेइ तियार राथ! एरू न भोए कि अवं अचानक एइतां लेईं कि तुस तियार नईं।"},{"book":"मरकुस","chapter":"13","verse":"37","text":"ज़ैन अवं तुसन सेइं ज़ोतईं, तैन्ने सारे मैनन् सेइं भी ज़ोतईं कि, ‘हमेशा तियार राथ!’”"}]}