{"data":[{"book":"मरकुस","chapter":"4","verse":"1","text":"तैल्ला पत्ती, यीशु फिरी गलील समुन्दरेरे बन्ने लोकन शिक्षा देने लगो। मैन्हु केरि एत्री भीड़ तैस कां अकोट्ठी भोइ। यीशु समुन्दरे मां एक्की किश्ती मां च़ढ़ो ते बिश्शी जेव, ताके तै सेब्भी लोकन परमेशरेरी गल्लां केरि शिक्षा देइ सके। मैन्हु केरि सारी भीड़ तैसेरी गल्लां शुन्तां समुन्दरेरे बन्ने पुड़ खड़ी राई।"},{"book":"मरकुस","chapter":"4","verse":"2","text":"यीशुए तैनन् बेड़ि गल्लां मिसालन मां ज़ोई। तैनी शिक्षा देइतां तैन लोकन सेइं ज़ोवं,"},{"book":"मरकुस","chapter":"4","verse":"3","text":"“ई कहानी शुना! एक्सां अक बीज़ बेनेबालो बीज़ बेने जो जेव।"},{"book":"मरकुस","chapter":"4","verse":"4","text":"बीज़ बेते बार किछ बीज़ बत्तेरे ड्लेखी बिछ़ड़ू त च़ुड़ोल्लेईं एइतां तैन बीज़ च़ुनू।"},{"book":"मरकुस","chapter":"4","verse":"5","text":"किछ बीज़ घोड़नबाली ज़मीनी पुड़ बिछ़ड़ू, ज़ेड़ी तैस डुग्घी मित्ती न मेलनेरे वजाई सेइं तैन लूशी उग्गू त बूटो लगो।"},{"book":"मरकुस","chapter":"4","verse":"6","text":"पन ज़ैखन दिहाड़ो निस्सो, त तै निकड़ो बूटो फुक्कोई जेव। ते ज़ील न छ़ड्डनेरे वजाई सेइं शुक्की जेव।"},{"book":"मरकुस","chapter":"4","verse":"7","text":"होरू किछ बीज़ कंटां केरे झ़ैल्लन मां बिछ़ड़ू। ज़ैखन तैड़ी बूटो लगो, त कंटां केरे झ़ैल्लेईं बेड़ोइतां तै बूटो दबेइ छ़ड्डो, त तैनी बुटे फल न दित्तो।"},{"book":"मरकुस","chapter":"4","verse":"8","text":"पन किछ बीज़ रोड़ी ज़मीनी पुड़ बिछ़ड़ू, त तैन उग्गू त बेडोवं त फलदार भोवं। तैन मरां केन्ची बीज़े ट्लही गुणा फल दित्तो, त केन्ची बीज़े शठ गुणा, त केन्चे शौव गुणा।”"},{"book":"मरकुस","chapter":"4","verse":"9","text":"ए मिसाल शुनानेरे बाद, यीशुए लोकन सेइं ज़ोवं, “ज़ै कोई समझ़नू चाते, तै ध्याने सेइं शुने त समझ़े।”"},{"book":"मरकुस","chapter":"4","verse":"10","text":"तैल्ला पत्ती, ज़ैखन यीशु मैन्हु केरि भीड़ी करां अलग थियो, त तैखन तैसेरे सैथेईं त कने तैसेरे 12 चेलेईं यीशु तैस मिसालेरे बारे मां पुच़्छ़ू।"},{"book":"मरकुस","chapter":"4","verse":"11","text":"यीशुए तैन सेइं ज़ोवं, “अवं तुसन परमेशरेरे राज़्ज़ेरो भेद समझ़ेईलो। पन होरि लोकां केरे लेइ मिसालन मां ज़ोवं गाते।"},{"book":"मरकुस","chapter":"4","verse":"12","text":"ताके ज़ेन्च़रां परमेशरेरी किताबी मां लिखोरूए तेन्च़रां भोए कि,"},{"book":"मरकुस","chapter":"4","verse":"13","text":"तैल्ला पत्ती, यीशुए तैन सेइं ज़ोवं, “कुन तुसेईं तै मिसाल न समझ़ी? अगर तुस तैस मिसाली न समझ़थ, त फिरी होरि सब मिसालां केन्च़रां समझ़ेले?"},{"book":"मरकुस","chapter":"4","verse":"14","text":"अवं तुसन तै मिसाल समझ़ताईं। बीज़ बेनेबालो तै आए, ज़ै परमेशरेरी गल्लां लोकन शुनाते।"},{"book":"मरकुस","chapter":"4","verse":"15","text":"ज़ैना मैन्हु परमेशरेरी गल्लां शुन्तन, तैन मरां किछ लोक तैस बत्तेरे ज़ेरे आन, ज़ेड़ी बीज़ बिछ़ड़ते। तैना त परमेशरेरी गल्लां शुन्तन, पन शैतान अकदम एइतां तैन मैन्हु केरे दिले मरां परमेशरेरी गल्लां केड्डी छ़ड्ते।"},{"book":"मरकुस","chapter":"4","verse":"16","text":"किछ होरे लोक, ज़ैना परमेशरेरी गल्लां शुन्तन, तैना तैस घोड़नबैली ज़मीनेरे ज़ेरे आन। तैना परमेशरेरी गल्लां शुन्तन त खुशी सेइं तैन कबूल भी केरतन।"},{"book":"मरकुस","chapter":"4","verse":"17","text":"पन ज़ेन्च़रां निकड़ो बूटो घोड़नबैली ज़मीनी मां मित्ती घट भोनेरे वजाई सेइं लूशी लगते, तेन्च़रां एना मैन्हु भी भोतन। तैना मज़बूत विश्वास न रखन। एल्हेरेलेइ तैना थोड़े दिहाड़न तगर विश्वास रखतन। पन ज़ैखन परमेशरेरी गल्लां केरे मुताबिक च़लनेरे वजाई सेइं तैन पुड़ मुसीबतां एच्चन त कने ज़ैखन लोकन केरां सताए गातन, त तैखन तैना अकदम अपने विश्वास छ़ेडतां ठोकर खातन।"},{"book":"मरकुस","chapter":"4","verse":"18","text":"होरे किछ लोक, ज़ैना परमेशरेरी गल्लां शुन्तन, तैना तैस कंटां केरे झ़ैल्लां केरे ज़मीनेरे ज़ेरे आन। तैना परमेशरेरी गल्लां त शुन्तन,"},{"book":"मरकुस","chapter":"4","verse":"19","text":"पन तैना इस दुनियारी फिक्र केरतन, त कने दौलतरे वजाई सेइं धोखो खातन, त तैना बड़े चीज़ां केरू लालच़ केरतन। एसेरे वजाई सेइं तैना परमेशरेरी गल्लां बिसरी छ़ड्तन त तैन गल्लन पुड़ न च़लन।"},{"book":"मरकुस","chapter":"4","verse":"20","text":"पन किछ लोक, ज़ैना परमेशरेरी गल्लां शुन्तन त कने तैन पुड़ च़लतन, तैना तैस रोड़ी ज़मीनेरे ज़ेरे आन। तैना परमेशरेरी गल्लां शुन्तन त कबूल भी केरतन त फल देतन, मतलब की तैना परमेशरेरी गल्लां केरे मुताबिक ज़िन्दगी ज़ीतन। कोई ट्लही गुणा, कोई शठ गुणा त कोई शौव गुणा फल देतन।”"},{"book":"मरकुस","chapter":"4","verse":"21","text":"तैल्ला पत्ती, यीशुए मैन्हु केरि भीड़ी सेइं ज़ोवं, “कोई बलतो दीयो एन्तां हेटी मां या खट्टी हठ न रख्खे। पन केन्ची उच्ची ठैरी पुड़ रख्खो गाते। (ताके सारे घरे लौ भोए।)"},{"book":"मरकुस","chapter":"4","verse":"22","text":"कोई गल छ़प्पोरी न राली, पन सैरी गल्लां बेंदी भोली, ते न कोई भेद छ़प्पोरो रालो, पन सारो भेद बांदो भोलो।"},{"book":"मरकुस","chapter":"4","verse":"23","text":"ज़ै कोई समझ़नू चाते, तै ध्याने सेइं शुने त समझ़े!”"},{"book":"मरकुस","chapter":"4","verse":"24","text":"तैल्ला पत्ती, यीशुए मैन्हु केरि भीड़ी सेइं ज़ोवं, “होशियार राथ कि अवं तुसन कुन शिक्षा देइ राओरोईं। मेरी शिक्षाई शुन्तां, ज़ेत्री तुस मेरी गल मन्नेले तेत्री परमेशर तुसन समझ़ देलो। हाँ, परमेशर तुश्शी समझ़ होरि भी बधालो।4:24 मूल भाषाई मां: ज़ैस नापी सेइं तुस नापतथ तैस्से नापी सेइं परमेशर तुसन भी नापेलो, त तुसन परमेशर होरू भी जादे देलो।"},{"book":"मरकुस","chapter":"4","verse":"25","text":"किजोकि ज़ैस कां परमेशरेरी मर्ज़ी समझ़नेरी इच्छा आए, तैस परमेशर जादे समझ़ देलो। पन ज़ैस कां परमेशरेरी मर्ज़ी समझ़नेरी इच्छा नईं, तैस केरां, थोड़ी ज़ेरि समझ़, ज़ै तैस कां आए, तै भी नी गाली।”"},{"book":"मरकुस","chapter":"4","verse":"26","text":"तैल्ला पत्ती, यीशुए मैन्हु केरि भीड़ी सेइं ज़ोवं, “परमेशरेरू राज़ एरू ज़ेरू आए, कि अक मैन्हु ज़मीनी पुड़ बीज़ बेते।"},{"book":"मरकुस","chapter":"4","verse":"27","text":"तै मैन्हु हर राती झ़ुलते त दीसां बींझ़ते। तैन बीज़ उगने लग्गोरूए त बडोने लग्गोरूए, पन तैस पतो न च़ले कि तैन केन्च़रां भोते।"},{"book":"मरकुस","chapter":"4","verse":"28","text":"केन्चेरी मद्दतरे बगैर ज़मीन एप्पू फल आन्चे। पेइले मुन्केरे निस्तन, बादे मां शिल्लां निस्तन, तैल्ला पत्ती शिल्लन ग्लेव लगतन।"},{"book":"मरकुस","chapter":"4","verse":"29","text":"आखरी मां, ज़ैखन ग्लेव पेक्की गातन, तैखन अकदम तै मैन्हु कटाई केरनेरे लेइ मैन्हु भेज़ते, किजोकि कटाईरो वक्त ओरो भोते।”"},{"book":"मरकुस","chapter":"4","verse":"30","text":"तैल्ला पत्ती, यीशुए मैन्हु केरि भीड़ी सेइं ज़ोवं, “अस परमेशरेरू राज़्ज़ेरी मसाल कोस चीज़ी सेइं देइ सकतम? कोस मिसाली सेइं अस तैस समझ़ेइ सकतम?"},{"book":"मरकुस","chapter":"4","verse":"31","text":"परमेशरेरू राज़ शेरीएरे बीज़ेरू ज़ेरू आए (ज़ै शेरीयो इस्राएले मां भोते)। ज़ैखन तैन बीज़ ज़मीनी मां बेव गाते, तैन सारे बीज़न केरां निकड़ू भोते।"},{"book":"मरकुस","chapter":"4","verse":"32","text":"पन ज़ैखन तैन बीज़ बेव गाते, तै उगतां सारे निक्के-निक्के बुट्टन केरां बड्डो भोते। तैसेरी एत्री बेड्डी डेलड़ी निस्चन, कि अम्बरेरां च़ुड़ोल्ली तैसेरी छावी मां अपने आले बनेइ सकतन।”"},{"book":"मरकुस","chapter":"4","verse":"33","text":"एन्च़रां बेड़ि मिसालां ज़ोइतां, यीशु तैन लोकन परमेशरेरी गल्लां शुनातो थियो, ज़ेत्रू तैना शुनी सकते थिये।"},{"book":"मरकुस","chapter":"4","verse":"34","text":"तै हमेशा मिसाल देइतां परमेशरेरे राज़्ज़ेरे बारे मां तैन सेइं ज़ोतो थियो। पन ज़ैखन मैन्हु केरि भीड़ी मरां यीशु त तैसेरे चेले अलग बिश्ते थिये, तैखन यीशु अपने चेलन सेइं सैरी मिसालां केरो मतलब समझ़ोतो थियो।"},{"book":"मरकुस","chapter":"4","verse":"35","text":"तैस दिहाड़ेरे बादे मां, ज़ैखन ड्लोझ़ भोइ, यीशुए अपने चेलन सेइं ज़ोवं, “एज्जा, अस गलील समुन्दरेरे पार च़लम।”"},{"book":"मरकुस","chapter":"4","verse":"36","text":"तैल्हेरेलेइ मैन्हु केरि भीड़ छ़ेडतां तैना तैस किश्ती मां च़ढ़े ज़ैस मां यीशु पेइलो थियो, त तैना तैट्ठां च़ले जे। होरि किछ किश्ती मां भी लोक तैन सेइं साथी जे।"},{"book":"मरकुस","chapter":"4","verse":"37","text":"ज़ैखन तैना समुन्दर पार केरने लग्गोरे थिये, तैखन अक बड्डो तूफान च़लो, त छ़ेल्ली एड़ी तगर पुज़्ज़ी कि किश्ती पैनी सेइं भेरोई जेई।"},{"book":"मरकुस","chapter":"4","verse":"38","text":"पन यीशु किश्तेरी पेत्री पासे, शेराहने पुड़ क्रोड़ी रेखतां झ़ुल्लोरो थियो। तैखन तैसेरे चेलेईं तै बींझ़ेइतां तैस सेइं ज़ोवं, “हे गुरू, कुन तीं फिक्र नईं, अस त मरने बालेम!”"},{"book":"मरकुस","chapter":"4","verse":"39","text":"तैखन यीशुए उठतां तूफान डांटो, त समुन्दरे सेइं ज़ोवं, “शान्त रा, रुकी गा!” अकदम तूफान रुकी जेव त समुन्दर शान्त भोव।"},{"book":"मरकुस","chapter":"4","verse":"40","text":"तैखन यीशुए अपने चेलन सेइं ज़ोवं, “तुस किजो डरतथ? कुन तुसन हेजू भी मीं पुड़ विश्वास नईं?”"},{"book":"मरकुस","chapter":"4","verse":"41","text":"पन तैना बड़े डेरि जे त एप्पू मांमेइं ज़ोने लग्गे, “ए मैन्हु कौन आए कि तूफान त समुन्दर भी एसेरो हुक्म मन्तन!”"}]}