{"data":[{"book":"ਇਬਰਾਨੀ","chapter":"5","verse":"1","text":"ਹਰੇਕ ਪ੍ਰਧਾਨ ਜਾਜਕ ਜੋ ਮਨੁੱਖਾਂ ਹੀ ਵਿੱਚੋਂ ਲਿਆ ਜਾਂਦਾ ਹੈ ਪਰਮੇਸ਼ੁਰ ਦੇ ਕੰਮਾਂ ਦੇ ਲਈ ਮਨੁੱਖਾਂ ਦੇ ਹੀ ਲਈ ਥਾਪਿਆ ਜਾਂਦਾ ਹੈ, ਤਾਂ ਕਿ ਭੇਟਾਂ ਅਤੇ ਪਾਪਾਂ ਦੇ ਲਈ ਬਲੀਦਾਨ ਚੜ੍ਹਾਵੇ।"},{"book":"ਇਬਰਾਨੀ","chapter":"5","verse":"2","text":"ਅਤੇ ਉਹ ਨਦਾਨਾਂ ਅਤੇ ਭੁੱਲਿਆਂ ਹੋਇਆਂ ਦੇ ਨਾਲ ਨਰਮੀ ਕਰ ਸਕਦਾ ਹੈ, ਕਿਉਂ ਜੋ ਉਹ ਆਪ ਵੀ ਕਮਜ਼ੋਰੀਆਂ ਵਿੱਚ ਘੇਰਿਆ ਹੋਇਆ ਰਹਿੰਦਾ ਹੈ।"},{"book":"ਇਬਰਾਨੀ","chapter":"5","verse":"3","text":"ਅਤੇ ਇਸੇ ਕਾਰਨ ਜਿਵੇਂ ਪਰਜਾ ਲਈ ਤਿਵੇਂ ਉਹ ਨੂੰ ਆਪਣੇ ਪਾਪਾਂ ਦੇ ਲਈ ਵੀ ਬਲੀ ਚੜ੍ਹਾਉਣੀ ਪੈਂਦੀ ਹੈ।"},{"book":"ਇਬਰਾਨੀ","chapter":"5","verse":"4","text":"ਅਤੇ ਕੋਈ ਆਪਣੇ ਆਪ ਇਹ ਇੱਜ਼ਤ ਹਾਸਿਲ ਨਹੀਂ ਕਰ ਸਕਦਾ, ਜਦ ਤੱਕ ਹਾਰੂਨ ਦੀ ਤਰ੍ਹਾਂ ਪਰਮੇਸ਼ੁਰ ਵੱਲੋਂ ਬੁਲਾਇਆ ਨਾ ਜਾਵੇ।"},{"book":"ਇਬਰਾਨੀ","chapter":"5","verse":"5","text":"ਇਸੇ ਤਰ੍ਹਾਂ ਮਸੀਹ ਨੇ ਵੀ ਆਪਣੇ ਆਪ ਨੂੰ ਨਹੀਂ ਵਡਿਆਈ ਦਿੱਤੀ ਜੋ ਪ੍ਰਧਾਨ ਜਾਜਕ ਬਣੇ, ਸਗੋਂ ਉਸ ਨੇ ਜਿਸ ਨੇ ਉਹ ਨੂੰ ਆਖਿਆ, - ਤੂੰ ਮੇਰਾ ਪੁੱਤਰ ਹੈਂ, ਮੈਂ ਅੱਜ ਤੈਨੂੰ ਜਨਮ ਦਿੱਤਾ ਹੈ।"},{"book":"ਇਬਰਾਨੀ","chapter":"5","verse":"6","text":"ਜਿਵੇਂ ਉਹ ਇੱਕ ਹੋਰ ਥਾਂ ਵਿੱਚ ਆਖਦਾ ਹੈ ਕਿ ਤੂੰ ਮਲਕਿਸਿਦਕ ਦੀ ਪਦਵੀ ਦੇ ਅਨੁਸਾਰ ਸਦਾ ਤੱਕ ਦਾ ਜਾਜਕ ਹੈਂ।"},{"book":"ਇਬਰਾਨੀ","chapter":"5","verse":"7","text":"ਉਹ ਨੇ ਉਨ੍ਹੀਂ ਦਿਨੀਂ ਜਦੋਂ ਉਹ ਸਰੀਰ ਵਿੱਚ ਸੀ, ਬਹੁਤ ਧਾਂਹਾਂ ਮਾਰ-ਮਾਰ ਕੇ ਅਤੇ ਹੰਝੂਆਂ ਨਾਲ ਬੇਨਤੀਆਂ ਅਤੇ ਮਿੰਨਤਾਂ ਕੀਤੀਆਂ, ਉਸ ਦੇ ਅੱਗੇ ਜਿਹੜਾ ਉਹ ਨੂੰ ਮੌਤ ਤੋਂ ਬਚਾ ਸਕਦਾ ਸੀ ਅਤੇ ਪਰਮੇਸ਼ੁਰ ਦੇ ਡਰ ਵਿੱਚ ਬਣੇ ਰਹਿਣ ਦੇ ਕਾਰਨ ਉਹ ਦੀ ਸੁਣੀ ਗਈ।"},{"book":"ਇਬਰਾਨੀ","chapter":"5","verse":"8","text":"ਅਤੇ ਉਹ ਭਾਵੇਂ ਪੁੱਤਰ ਸੀ ਪਰ ਜਿਹੜੇ ਉਹ ਨੇ ਦੁੱਖ ਭੋਗੇ, ਉਨ੍ਹਾਂ ਤੋਂ ਆਗਿਆਕਾਰੀ ਸਿੱਖੀ।"},{"book":"ਇਬਰਾਨੀ","chapter":"5","verse":"9","text":"ਅਤੇ ਉਹ ਸੰਪੂਰਨ ਹੋ ਕੇ ਉਹਨਾਂ ਸਭਨਾਂ ਦੇ ਲਈ ਜਿਹੜੇ ਆਗਿਆਕਾਰ ਹਨ, ਸਦਾ ਦੇ ਛੁਟਕਾਰੇ ਦਾ ਕਾਰਨ ਹੋਇਆ।"},{"book":"ਇਬਰਾਨੀ","chapter":"5","verse":"10","text":"ਕਿ ਉਹ ਪਰਮੇਸ਼ੁਰ ਦੀ ਵੱਲੋਂ ਮਲਕਿਸਿਦਕ ਦੀ ਪਦਵੀ ਦੇ ਅਨੁਸਾਰ ਪ੍ਰਧਾਨ ਜਾਜਕ ਕਰਕੇ ਆਖਿਆ ਗਿਆ।"},{"book":"ਇਬਰਾਨੀ","chapter":"5","verse":"11","text":"ਉਹ ਦੇ ਵਿਖੇ ਅਸੀਂ ਬਹੁਤ ਕੁਝ ਆਖਣਾ ਹੈ ਜਿਸ ਦਾ ਅਰਥ ਕਰਨਾ ਔਖਾ ਹੈ ਕਿਉਂਕਿ ਤੁਸੀਂ ਕੰਨਾਂ ਤੋਂ ਬੋਲੇ ਹੋ ਗਏ ਹੋ।"},{"book":"ਇਬਰਾਨੀ","chapter":"5","verse":"12","text":"ਕਿਉਂ ਜੋ ਬਹੁਤ ਚਿਰ ਹੋਣ ਕਰਕੇ ਤੁਹਾਨੂੰ ਉਪਦੇਸ਼ਕ ਹੋਣਾ ਚਾਹੀਦਾ ਸੀ ਪਰ ਤੁਹਾਨੂੰ ਲੋੜ ਹੈ ਕਿ ਕੋਈ ਤੁਹਾਨੂੰ ਪਰਮੇਸ਼ੁਰ ਦੇ ਬਚਨਾਂ ਦੇ ਮੁੱਢਲੇ ਸਿਧਾਂਤਾਂ ਨੂੰ ਫਿਰ ਸਿਖਾਵੇ ਅਤੇ ਤੁਸੀਂ ਅਜਿਹੇ ਬਣ ਗਏ ਹੋ ਜੋ ਤੁਹਾਨੂੰ ਅੰਨ ਦੀ ਨਹੀਂ ਸਗੋਂ ਦੁੱਧ ਦੀ ਲੋੜ ਪਈ ਹੋਈ ਹੈ!"},{"book":"ਇਬਰਾਨੀ","chapter":"5","verse":"13","text":"ਹਰੇਕ ਜਿਹੜਾ ਦੁੱਧ ਹੀ ਵਰਤਦਾ ਹੈ ਉਹ ਧਰਮ ਦੇ ਬਚਨ ਤੋਂ ਅਣਜਾਣ ਹੈ ਕਿਉਂਕਿ ਉਹ ਬੱਚਾ ਹੈ।"},{"book":"ਇਬਰਾਨੀ","chapter":"5","verse":"14","text":"ਪਰ ਅੰਨ ਸਿਆਣਿਆਂ ਲਈ ਹੈ, ਜਿਨ੍ਹਾਂ ਦੀਆਂ ਗਿਆਨ ਇੰਦਰੀਆਂ ਅਭਿਆਸ ਦੇ ਕਾਰਨ ਭਲੇ ਬੁਰੇ ਦੀ ਪਹਿਚਾਣ ਕਰਨ ਵਿੱਚ ਜਾਣਕਾਰ ਹੋ ਗਈਆਂ ਹਨ।"}]}