{"data":[{"book":"ਇਬਰਾਨੀ","chapter":"6","verse":"1","text":"ਇਸ ਕਾਰਨ ਅਸੀਂ ਮਸੀਹ ਦੀ ਸਿੱਖਿਆ ਦੀਆਂ ਪੁਰਾਣੀਆਂ ਗੱਲਾਂ ਨੂੰ ਛੱਡ ਕੇ ਸਿਆਣਪੁਣੇ ਦੀ ਵੱਲ ਅੱਗੇ ਵਧਦੇ ਜਾਈਏ ਅਤੇ ਮੁਰਦਿਆਂ ਕੰਮਾਂ ਤੋਂ ਤੋਬਾ ਕਰਨ ਦੀ ਨੀਂਹ ਮੁੜ ਕੇ ਨਾ ਰੱਖੀਏ, ਨਾਲੇ ਪਰਮੇਸ਼ੁਰ ਉੱਤੇ ਵਿਸ਼ਵਾਸ ਕਰਨ ਦੀ,"},{"book":"ਇਬਰਾਨੀ","chapter":"6","verse":"2","text":"ਬਪਤਿਸਮੇ ਦੀ ਸਿੱਖਿਆ ਦੀ, ਹੱਥ ਰੱਖਣ ਦੀ, ਮੁਰਦਿਆਂ ਦੇ ਜੀ ਉੱਠਣ ਦੀ ਅਤੇ ਸਦੀਪਕ ਨਿਆਂ ਦੀ।"},{"book":"ਇਬਰਾਨੀ","chapter":"6","verse":"3","text":"ਜੇਕਰ ਪਰਮੇਸ਼ੁਰ ਚਾਹੇ ਤਾਂ ਅਸੀਂ ਇਹੋ ਹੀ ਕਰਾਂਗੇ।"},{"book":"ਇਬਰਾਨੀ","chapter":"6","verse":"4","text":"ਕਿਉਂਕਿ ਉਹ ਜਿਹੜੇ ਇੱਕ ਵਾਰੀ ਉਜਿਆਲੇ ਕੀਤੇ ਗਏ ਅਤੇ ਸਵਰਗੀ ਵਰਦਾਨ ਦਾ ਸੁਆਦ ਚੱਖਿਆ ਅਤੇ ਪਵਿੱਤਰ ਆਤਮਾ ਵਿੱਚ ਸਾਂਝੀ ਹੋਏ"},{"book":"ਇਬਰਾਨੀ","chapter":"6","verse":"5","text":"ਅਤੇ ਪਰਮੇਸ਼ੁਰ ਦੇ ਸ਼ੁਭ ਬਚਨ ਅਤੇ ਆਉਣ ਵਾਲੇ ਜੁੱਗ ਦੀਆਂ ਸ਼ਕਤੀਆਂ ਦਾ ਸੁਆਦ ਚੱਖਿਆ"},{"book":"ਇਬਰਾਨੀ","chapter":"6","verse":"6","text":"ਅਤੇ ਜੇਕਰ ਉਹ ਭਟਕ ਜਾਣ ਤਾਂ ਉਨ੍ਹਾਂ ਤੋਂ ਫੇਰ ਨਵੇਂ ਸਿਰਿਓਂ ਤੋਬਾ ਕਰਾਉਣੀ ਅਣਹੋਣੀ ਹੈ ਇਸ ਲਈ ਜੋ ਉਹ ਪਰਮੇਸ਼ੁਰ ਦੇ ਪੁੱਤਰ ਨੂੰ ਆਪਣੀ ਵੱਲੋਂ ਦੂਜੀ ਵਾਰ ਸਲੀਬ ਉੱਤੇ ਚਾੜ੍ਹਦੇ ਅਤੇ ਬੇਇੱਜ਼ਤ ਕਰਦੇ ਹਨ।"},{"book":"ਇਬਰਾਨੀ","chapter":"6","verse":"7","text":"ਜਿਹੜੀ ਭੂਮੀ ਉਸ ਵਰਖਾ ਨੂੰ ਜੋ ਉਸ ਉੱਤੇ ਵਾਰ-ਵਾਰ ਪੈਂਦੀ ਹੈ ਪੀ ਗਈ ਅਤੇ ਜਿਨ੍ਹਾਂ ਲਈ ਵਾਹੀ ਜਾਂਦੀ ਹੈ ਉਨ੍ਹਾਂ ਦੇ ਯੋਗ ਸਾਗ ਪੱਤ ਉਗਾਉਂਦੀ ਹੈ ਉਹ ਨੂੰ ਪਰਮੇਸ਼ੁਰ ਤੋਂ ਬਰਕਤ ਮਿਲਦੀ ਹੈ।"},{"book":"ਇਬਰਾਨੀ","chapter":"6","verse":"8","text":"ਪਰ ਜੇ ਉਹ ਕੰਡਿਆਲੀ ਅਤੇ ਭੱਖੜੇ ਉਗਾਵੇ, ਤਾਂ ਅਪਰਵਾਨ ਹੁੰਦੀ ਅਤੇ ਸਰਾਪੀ ਜਾਣ ਦੇ ਨੇੜੇ ਹੈ ਜਿਸ ਦਾ ਅੰਤ ਭਸਮ ਕੀਤਾ ਜਾਣਾ ਹੈ।"},{"book":"ਇਬਰਾਨੀ","chapter":"6","verse":"9","text":"ਪਰ ਹੇ ਪਿਆਰਿਓ, ਭਾਵੇਂ ਅਸੀਂ ਇਸ ਤਰ੍ਹਾਂ ਆਖਦੇ ਹਾਂ ਪਰ ਤੁਹਾਡੀ ਵੱਲੋਂ ਸਾਨੂੰ ਇਨ੍ਹਾਂ ਨਾਲੋਂ ਚੰਗੀਆਂ ਗੱਲਾਂ ਦੀ ਆਸ ਹੈ ਅਤੇ ਉਨ੍ਹਾਂ ਦੀ ਜੋ ਮੁਕਤੀ ਨਾਲ ਸੰਬੰਧ ਰੱਖਦੀਆਂ ਹਨ।"},{"book":"ਇਬਰਾਨੀ","chapter":"6","verse":"10","text":"ਕਿਉਂ ਜੋ ਪਰਮੇਸ਼ੁਰ ਅਨਿਆਈਂ ਨਹੀਂ ਜੋ ਤੁਹਾਡੇ ਕੰਮ ਨੂੰ ਅਤੇ ਉਸ ਪਿਆਰ ਨੂੰ ਭੁੱਲ ਜਾਵੇ ਜਿਹੜਾ ਤੁਸੀਂ ਉਹ ਦੇ ਨਾਮ ਨਾਲ ਵਿਖਾਇਆ ਕਿ ਤੁਸੀਂ ਸੰਤਾਂ ਦੀ ਸੇਵਾ ਕੀਤੀ, ਅਤੇ ਕਰਦੇ ਵੀ ਹੋ।"},{"book":"ਇਬਰਾਨੀ","chapter":"6","verse":"11","text":"ਅਤੇ ਅਸੀਂ ਚਾਹੁੰਦੇ ਹਾਂ ਜੋ ਤੁਹਾਡੇ ਵਿੱਚ ਹਰੇਕ ਆਸ ਦੀ ਭਰਪੂਰੀ ਲਈ ਅੰਤ ਤੱਕ ਇਸੇ ਤਰ੍ਹਾਂ ਦਾ ਯਤਨ ਕਰੇ।"},{"book":"ਇਬਰਾਨੀ","chapter":"6","verse":"12","text":"ਤਾਂ ਜੋ ਤੁਸੀਂ ਆਲਸੀ ਨਾ ਹੋਵੋ ਸਗੋਂ ਉਨ੍ਹਾਂ ਦੀ ਰੀਸ ਕਰੋ ਜਿਹੜੇ ਵਿਸ਼ਵਾਸ ਅਤੇ ਧੀਰਜ ਦੇ ਰਾਹੀਂ ਵਾਅਦਿਆਂ ਦੇ ਅਧਿਕਾਰੀ ਹੁੰਦੇ ਹਨ।"},{"book":"ਇਬਰਾਨੀ","chapter":"6","verse":"13","text":"ਜਦੋਂ ਪਰਮੇਸ਼ੁਰ ਨੇ ਅਬਰਾਹਾਮ ਨੂੰ ਵਾਇਦਾ ਕੀਤਾ ਤਾਂ ਇਸ ਕਰਕੇ ਜੋ ਆਪਣੇ ਨਾਲੋਂ ਵੱਡਾ ਕੋਈ ਨਾ ਵੇਖਿਆ ਜਿਸ ਦੀ ਉਹ ਸਹੁੰ ਖਾਂਦਾ ਉਹ ਨੇ ਆਪਣੀ ਹੀ ਸਹੁੰ ਖਾ ਕੇ ਆਖਿਆ"},{"book":"ਇਬਰਾਨੀ","chapter":"6","verse":"14","text":"ਕਿ ਮੈਂ ਤੈਨੂੰ ਬਰਕਤਾਂ ਤੇ ਬਰਕਤਾਂ ਦਿਆਂਗਾ ਅਤੇ ਤੇਰਾ ਵਾਧੇ ਤੇ ਵਾਧਾ ਕਰਾਂਗਾ।"},{"book":"ਇਬਰਾਨੀ","chapter":"6","verse":"15","text":"ਇਸੇ ਤਰ੍ਹਾਂ ਉਹ ਨੇ ਧੀਰਜ ਕਰ ਕੇ ਉਸ ਦਿੱਤੇ ਹੋਏ ਵਾਇਦੇ ਨੂੰ ਪ੍ਰਾਪਤ ਕੀਤਾ।"},{"book":"ਇਬਰਾਨੀ","chapter":"6","verse":"16","text":"ਮਨੁੱਖ ਤਾਂ ਆਪਣੇ ਨਾਲੋਂ ਕਿਸੇ ਵੱਡੇ ਦੀ ਸਹੁੰ ਖਾਂਦੇ ਹਨ ਅਤੇ ਉਹਨਾਂ ਦੇ ਹਰੇਕ ਝਗੜੇ ਦਾ ਫੈਸਲਾ ਸਹੁੰ ਤੇ ਖ਼ਤਮ ਹੋ ਜਾਂਦਾ ਹੈ।"},{"book":"ਇਬਰਾਨੀ","chapter":"6","verse":"17","text":"ਇਸ ਕਰਕੇ ਜਦੋਂ ਪਰਮੇਸ਼ੁਰ ਨੇ ਵਾਇਦੇ ਦੇ ਅਧਿਕਾਰੀਆਂ ਉੱਤੇ ਆਪਣੀ ਮਰਜ਼ੀ ਨੂੰ ਹੋਰ ਵੀ ਪੱਕਾ ਕਰ ਕੇ ਪਰਗਟ ਕਰਨਾ ਚਾਹਿਆ ਤਾਂ ਵਿਚਾਲੇ ਸਹੁੰ ਲਿਆਂਦੀ।"},{"book":"ਇਬਰਾਨੀ","chapter":"6","verse":"18","text":"ਭਈ ਦੋ ਪੱਕੀਆਂ ਗੱਲਾਂ ਦੇ ਦੁਆਰਾ ਜਿਨ੍ਹਾਂ ਵਿੱਚ ਪਰਮੇਸ਼ੁਰ ਦਾ ਝੂਠ ਬੋਲਣਾ ਅਣਹੋਣਾ ਹੈ, ਸਾਨੂੰ ਪੱਕਾ ਦਿਲਾਸਾ ਮਿਲੇ ਜਿਹੜੇ ਆਪਣੇ ਸਾਹਮਣੇ ਰੱਖੀ ਹੋਈ ਆਸ ਨੂੰ ਫੜ ਲੈਣ ਲਈ ਭੱਜ ਕੇ ਪਨਾਹ ਲੈਂਦੇ ਹਨ।"},{"book":"ਇਬਰਾਨੀ","chapter":"6","verse":"19","text":"ਅਤੇ ਉਹ ਆਸ ਸਾਡੀ ਜਾਨ ਦਾ ਲੰਗਰ ਹੈ ਜਿਹੜਾ ਪੱਕਾ ਅਤੇ ਸਥਿਰ ਹੈ ਅਤੇ ਉਸ ਥਾਂ ਪਹੁੰਚਦਾ ਹੈ ਜੋ ਪੜਦੇ ਦੇ ਅੰਦਰ ਹੈ।"},{"book":"ਇਬਰਾਨੀ","chapter":"6","verse":"20","text":"ਜਿੱਥੇ ਯਿਸੂ ਨੇ ਆਗੂ ਬਣ ਕੇ ਸਾਡੇ ਲਈ ਪਰਵੇਸ਼ ਕੀਤਾ ਜਿਹੜਾ ਮਲਕਿਸਿਦਕ ਦੀ ਪਦਵੀ ਦੇ ਅਨੁਸਾਰ ਸਦਾ ਤੱਕ ਦਾ ਪ੍ਰਧਾਨ ਜਾਜਕ ਬਣਿਆ।"}]}