{"data":[{"book":"Дила","chapter":"13","verse":"1","text":"Андэ кхангери андэ Антиохия сас прарокя тай сикляримаря: о Варнава, о Симон, кай бучёлас Нигер, о Луцый андар Кирени, о Манаин, саво барило екхетханэ э сагбуса-тетрархеса э Иродеса, тай о Савл."},{"book":"Дила","chapter":"13","verse":"2","text":"Екхвар, кана он керэнас иргатлыки э Сагбуски тай астарэнас оразас, о Шужо Духос пхэнляс:"},{"book":"Дила","chapter":"13","verse":"3","text":"Тай он палко оразас тай палко мангипэ э Дэвлэс тхэдэ опэр лэндэ пумарэ васта тай муклэ лэн."},{"book":"Дила","chapter":"13","verse":"4","text":"Адала дуй апостоля, бичялдэ э Шужэ Духоса, гелэ андэ Селевкия, ай отхар гелэ опрал пани ко Кипр."},{"book":"Дила","chapter":"13","verse":"5","text":"Он алэ андэ Саламис тай отхэ пхукавэнас э Дэвлэски збора андэ синагогя ки иудеенги. Ли о Иоанн сас лэнца тай керэлас ярдыми лэнги."},{"book":"Дила","chapter":"13","verse":"6","text":"Он накхлэ алаи о острав тай алэ андэ Пафос. Отхэ он дикхлэ екхе иудеес, саво бучёлас Вар-Исус, саво сас магиенго тай хохавно прароки."},{"book":"Дила","chapter":"13","verse":"7","text":"Ов сас э римски праконсулеса э Сергиеса Павлэса, манушэса барэ годяса. О праконсул диняс икос э Варнавес тай э Савлэс, мангелас тэ шунэл э збора э Дэвлэски."},{"book":"Дила","chapter":"13","verse":"8","text":"Ай адава Элима, о нав савэско си «магиенго», сас мамуй лэндэ тай мангелас тэ болдэл э праконсулес катар пакяпэ."},{"book":"Дила","chapter":"13","verse":"9","text":"Дэчи о Савл, ов ли о Павел, пхэрдило Шужо Духос, дикхляс доврус карин Элима"},{"book":"Дила","chapter":"13","verse":"10","text":"тай пхэнляс:"},{"book":"Дила","chapter":"13","verse":"11","text":"О вас э Сагбуско мамуй тутэ, ту кан овэс коро саво-то вахыти, на кан дикхес э кхамэско ярэки."},{"book":"Дила","chapter":"13","verse":"12","text":"Кана о праконсул дикхляс, со уло, ов пакянило, шаштимэ э сикляримаса катар Сагбус."},{"book":"Дила","chapter":"13","verse":"13","text":"О Павел тай лэса о мануша гелэ андар Пафос тай алэ андэ Пергия андэ Памфилия. Отхэ о Иоанн ачявдяс лэн тай ало палэ андэ Иерусалими."},{"book":"Дила","chapter":"13","verse":"14","text":"Андар Пергия он гелэ англэ андэ писидийски Антиохия. Андэ суббота он алэ андэ синагога тай бэшлэ."},{"book":"Дила","chapter":"13","verse":"15","text":"Палко драпкерипэ андар Тхэдипэ тай андар Прарокя о барэ э синагогаки пхэнлэ лэнги:"},{"book":"Дила","chapter":"13","verse":"16","text":"О Павел ущино, сикавдяс вастэса тай пхэнляс:"},{"book":"Дила","chapter":"13","verse":"17","text":"О Дэл амарэ израилески дюняско лиляс Пэски амарэ дадэн. Ов ваздиняс э дюняс о вахыти, кана ов сас андэ джяти пху андэ Египти, тай зоралэ вастэса никалдяс лэн отхар."},{"book":"Дила","chapter":"13","verse":"18","text":"Саранда брэш Ов дикхелас пал лэндэ андэ ливади."},{"book":"Дила","chapter":"13","verse":"19","text":"Ов мудардяс андэ Ханаан эфта дюнядэн тай диняс лэнги пху амарэ дадэндэ."},{"book":"Дила","chapter":"13","verse":"20","text":"Опэр адалэстэ гело паш ко штаршэл пэинда брэш. Дэчи, джи ко вахыти ки прарокеско ки Самуилеско, о Дэл дэлас лэн цындомарен."},{"book":"Дила","chapter":"13","verse":"21","text":"Дэчи о дюняс мангляс пэски патишаес, тай о Дэл диняс лэн андар порода ки Вениаминески э Саулес, э чявэс э Кишэскерэс. О Саул сас сагбус саранда брэш."},{"book":"Дила","chapter":"13","verse":"22","text":"Дэчи о Дэл читяс э Саулес тай кердяс лэнги патишаес э Давидес. Ов пхэнляс лэстар: «Мэ аракхлём э Давидес, э чявэс э Иессеескерэс, манушэс Мэ илэскерэс. Ов кан керэл алаи, со Мэ кан мангав»."},{"book":"Дила","chapter":"13","verse":"23","text":"Андар порода ки Давидески о Дэл, сар пхэнляс, бичялдяс э Израилески Кутардимарес — э Исусес."},{"book":"Дила","chapter":"13","verse":"24","text":"Ангал отхэ, сар ало о Исус, о Иоанн дэлас икос алаи о дюняс э Израилеско тэ ачявэн пумарэ бэзя тай тэ болэнпэс."},{"book":"Дила","chapter":"13","verse":"25","text":"Кана о Иоанн бытэрдиелас по хэзмэти, ов пхэнляс: «Кас тумэ гинэн ман? Мэ на Ов. Ай пал мандэ авэл Одова, Кастэ мэ на керав джи тэ пхутрав э кустик э минидэнги ко пинрэ»."},{"book":"Дила","chapter":"13","verse":"26","text":"Пхралалэн, пуя э породаки э Авраамески породаки тай одола, кон трашал катар Дэл! Адава габэри катар кутардипэ сас бичялдо амэндэ!"},{"book":"Дила","chapter":"13","verse":"27","text":"О мануша, кай бэшэн андэ Иерусалими, тай лэнги барэ на пэнджярдэ э Христос, он цындоскердэ Лэс тай одолэса кердэ о зборэс э прарокенги, савэ драпкердён кажни суббота."},{"book":"Дила","chapter":"13","verse":"28","text":"Он на аракхлэ андэ Лэстэ нисави дош, андар савятэ Ов камэл тэ мэрэл, ай манглэ э Пилатес тэ мударэн Лэс."},{"book":"Дила","chapter":"13","verse":"29","text":"Кана он кердэ алаи, со Лэстар сас яздимэ, он читэ Лэс опрал каштуно хачи тай тхэдэ андэ склепи."},{"book":"Дила","chapter":"13","verse":"30","text":"Ай о Дэл дживиндярдяс Лэс андар мулэ,"},{"book":"Дила","chapter":"13","verse":"31","text":"тай генэ бут дес одола, кон ало екхетханэ Лэса андар Галилея андэ Иерусалими, дикхлэ Лэс. Анкха он пхукавэн Лэстар э дюняски."},{"book":"Дила","chapter":"13","verse":"32","text":"Ай амэ пхукавас тумэнги анкха адава Лошано Габэри: одова, кай о Дэл диняс збора амарэ дадэн,"},{"book":"Дила","chapter":"13","verse":"33","text":"Ов кердяс амэнги, лэнги пуенги, кана дживиндярдяс э Исусес. Адалэстар си яздимэ андэ дуйто псаломи:"},{"book":"Дила","chapter":"13","verse":"34","text":"Ай одолэстар, кай о Дэл дживиндярдяс Лэс андар мулэ, аякха кай о тэни Лэско генэ на кан овэл прахос, Ов пхэнляс аякха:"},{"book":"Дила","chapter":"13","verse":"35","text":"Ай аврэ тханэстэ Ов пхэнэл:"},{"book":"Дила","chapter":"13","verse":"36","text":"О Давид андэ пэ вахытестэ керэлас, со мангляс о Дэл. О Давид муло, лэс пароскердэ лэски дадэнца, тай о тэни лэско уло прахос."},{"book":"Дила","chapter":"13","verse":"37","text":"Одолэстэ, Кас о Дэл дживиндярдяс, на тхабило о тэни."},{"book":"Дила","chapter":"13","verse":"38","text":"Оничин, пхралалэн, мэ мангав, тумэ тэ джянэн, кай булуб Лэски тумэнги авдес пхукавдёл о мукипэ э бэзенго. О Тхэдипэ э Маисееско нащи керэлас э манушэс чячес,"},{"book":"Дила","chapter":"13","verse":"39","text":"ай кажни, кон пакял э Исусески, булуб Лэски диндёл чячипэ."},{"book":"Дила","chapter":"13","verse":"40","text":"Дикхен, тэ на овэл тумэнца одова, состар пхэнлёл ко прарокя:"},{"book":"Дила","chapter":"13","verse":"41","text":"«Дикхен, асаимаскерэ,"},{"book":"Дила","chapter":"13","verse":"42","text":"Кана о Павел тай о Варнава никлёнас андар синагога, лэн манглэ тэ пхэнэн одолэстар генэ авэр суббота."},{"book":"Дила","chapter":"13","verse":"43","text":"О мануша андар синагога гелэ пэски, ай о бут иудея тай чяче мануша о празелитя гелэ пал Павел тай Варнава. Одола зборизэнас лэнца тай галярэнас лэнги ли англэ тэ бэшэн андэ Дэвлэски мила."},{"book":"Дила","chapter":"13","verse":"44","text":"Авэр суббота би залагеско алаи э диз кидиняспэс тэ шунэн о зборэс э Сагбуски."},{"book":"Дила","chapter":"13","verse":"45","text":"Кана о иудея дикхлэ сокабор дюняс, он пхэрдилэ кисгандилима тай лилэ тэ кушэн одова, со пхэнэл о Павел."},{"book":"Дила","chapter":"13","verse":"46","text":"Дэчи о Павел тай о Варнава битрашако пхэнлэ лэнги:"},{"book":"Дила","chapter":"13","verse":"47","text":"Вай аякха о Сагбус пхэнляс амэнги:"},{"book":"Дила","chapter":"13","verse":"48","text":"Кана о наиудея шунлэ адава, он лошазэнас тай махтадиенас э Сагбус андар Лэски зборатэ, тай алаи, савэ камэл тэ овэн андэ бибытимаско бэшыпэ, пакянилэ."},{"book":"Дила","chapter":"13","verse":"49","text":"Э збора э Сагбуски гили опэр алаи одоя пху."},{"book":"Дила","chapter":"13","verse":"50","text":"О иудея ваздинэ э чяче джювлен андар намлыдэс хорандадэс тай э барэн э дизакерэн, тай одола ваздинэ родипэ мамуй ко Павел тай ко Варнава тай кувдылар лэн андар пумарэ тханэндар."},{"book":"Дила","chapter":"13","verse":"51","text":"Дэчи он кактылар о прахос опрал пумарэ пинрэндэ тай гелэ андэ Иконий."},{"book":"Дила","chapter":"13","verse":"52","text":"О сиклярдэ сас пхэрдэ лошаса тай Шужэ Духоса."}]}