{"data":[{"book":"Дила","chapter":"22","verse":"1","text":"— Пхралалэн тай дадалэн, мукен ман со-то тэ пхэнав тумэнги."},{"book":"Дила","chapter":"22","verse":"2","text":"Кана он шунлэ, кай ов пхэнэл опэр еврейски чиб, тай уло май тэныки. Тай ов пхэнляс:"},{"book":"Дила","chapter":"22","verse":"3","text":"— Мэ иудеи, аракхлилём андэ Тарс андэ Киликия, ай барилём мэ андэ адалэ дизатэ ко Гамалиил тай сомас сиклярдо алаи о Тхэдипэ амарэ дадэнго. Мэ кизгандимари э дилаки э Дэвлэскеряки, сар кажни андар тумэндэ авдес."},{"book":"Дила","chapter":"22","verse":"4","text":"Мэ кувдиявас, маравас тай джи мударавас одолэн, савэ пхирэн э Исусеско Дром, линдяравас э муршэн тай э джювлен тай чявас лэн андэ пханля."},{"book":"Дила","chapter":"22","verse":"5","text":"Адалэстар джянэн — о баро попази тай о барэ мануша. Мэ джи диндилём лэндар письмас э пхралэнги андар Дамаск тай гелём отхэ, тэ линдярав одолэн, кон отхэ сас, тай тэ анав лэн андэ Иерусалими хурлукески."},{"book":"Дила","chapter":"22","verse":"6","text":"Опэр дром, кана мэ пашавас ко Дамаск, паш ко екхпаш дес бирдэн агорады ман баро ярэки опрал."},{"book":"Дила","chapter":"22","verse":"7","text":"Мэ пэлём ки пху тай шунлём сэси, саво пхэнэлас манги: «Савл! Савл! Соски ту кувдиес Ман?»"},{"book":"Дила","chapter":"22","verse":"8","text":"Мэ пхучлём: «Кон Ту, Сагбуса?» Ов пхэнляс: «Мэ о Исус андар Назарет, Савэс ту кувдиес»."},{"book":"Дила","chapter":"22","verse":"9","text":"Манца о мануша дикхлэ ярэки, ай о сэси, саво мэ шунлём, он на шунлэ."},{"book":"Дила","chapter":"22","verse":"10","text":"Мэ пхучлём: «Сагбуса, со манги тэ керав?» О Сагбус пхэнляс: «Ущи тай джя андэ Дамаск. Отхэ туки кан пхэнэн алаи, со камэл туки тэ керэс»."},{"book":"Дила","chapter":"22","verse":"11","text":"Вай о ярэки аякха тхаболас, кай мэ корилём. Тай одола мануша, савэ сас манца, вастэстар андэ ман андэ Дамаск."},{"book":"Дила","chapter":"22","verse":"12","text":"Отхэ мандэ ало мануш, саво бучёлас Анания, кай керэлас алаи о Тхэдипэ тай намлыс машкарэ ко атхутнэ иудея."},{"book":"Дила","chapter":"22","verse":"13","text":"Ов пашыло мандэ, тэрдило пашэ тай пхэнляс: «Пхрала Савл, дикх!» Тай бирдэн мандэ пхутэрдилэ мэ якха, тай мэ дикхлём адалэ манушэс."},{"book":"Дила","chapter":"22","verse":"14","text":"Ов пхэнляс: «О Дэл амарэ дадэнго тхэдяс тут, тэ галёс ту, со Ов мангел, тэ дикхес э Чячес тай тэ шунэс о сэси андар Лэски уштэндэ."},{"book":"Дила","chapter":"22","verse":"15","text":"Ту кан пхукавэс э манушэнги одолэстар, со ту дикхлян тай шунлян."},{"book":"Дила","chapter":"22","verse":"16","text":"Ма ов тэмэли! Ущи, дэ икос Лэско нав, лэ болдипэ тай халяр тэ бэзя»."},{"book":"Дила","chapter":"22","verse":"17","text":"Дэчи мэ алём палэ андэ Иерусалими, тай кана мэ мангавас э Дэвлэс андэ храми, манги сас дикхипэ."},{"book":"Дила","chapter":"22","verse":"18","text":"Мэ дикхлём э Сагбус, Саво пхэнэлас манги: «Чяльти никлё андар Иерусалими, вай атхэ на кан шунэн то пхукаипэ Мандар»."},{"book":"Дила","chapter":"22","verse":"19","text":"Мэ пхэнлём: «Сагбуса, адала мануша джянэн, кай мэ пхиравас андар синагога андэ синагога, тэ линдяравас тай маравас одолэн, савэ пакян Туки."},{"book":"Дила","chapter":"22","verse":"20","text":"Кана чёрдёлас о рат э Стэфанеско, саво пхэнэлас Тутар, мэ сомас тэрдо катар риг одолэнгерятар, савэ мударэнас лэс, тай дикхавас пал лэнги савутендэ."},{"book":"Дила","chapter":"22","verse":"21","text":"Дэчи о Сагбус пхэнляс манги: «Джя, Мэ бичялав тут ко дюнядэс, савэ бэшэн дур атхар»."},{"book":"Дила","chapter":"22","verse":"22","text":"Джи адалэ зборэндэ о дюняс шунэлас э Павлэс, тай лилэ тэ дэн бэбэря:"},{"book":"Дила","chapter":"22","verse":"23","text":"Он дэнас бэбэря, кактиенас пумарэ савутя тай ченас опрэ о прахос."},{"book":"Дила","chapter":"22","verse":"24","text":"Э бинеско баро пхэнляс тэ гелэн э Павлэс андэ салдатенго кхер. Ов пхэнляс тэ марэн лэс тай тэ пхучен, тэ галёл, соски о дюняс аякха холязэл лэски."},{"book":"Дила","chapter":"22","verse":"25","text":"Ай кана э Павлэс пханлэ тэ марэн, ов пхэнляс э тэрдэски пашэ э шэлэнгески барэски:"},{"book":"Дила","chapter":"22","verse":"26","text":"Кана э шэлэнго баро адава шунляс, ов гело тай пхукавдяс э бинески барэски."},{"book":"Дила","chapter":"22","verse":"27","text":"Э бинеско баро никлисто ко Павел тай пхучляс:"},{"book":"Дила","chapter":"22","verse":"28","text":"Дэчи э бинеско баро пхэнляс:"},{"book":"Дила","chapter":"22","verse":"29","text":"Одола, савэ камэлас лэс тэ пхучен, бирдэн гелэ лэстар. Э бинеско баро трашанило, кана галило, кай ов пханляс джянджирэнца римлянес."},{"book":"Дила","chapter":"22","verse":"30","text":"Авэр дес э бинеско баро мангелас зиядэ тэ галёл, соски о иудея керэн дошалэс э Павлэс, пхутэрдяс лэс катар джянджира тай пхэнляс, тэ кидэнпэс о барэ попазя тай алаи о Синедриони. Дэчи ов андяс э Павлэс тай тхэдяс лэс ангал лэндэ."}]}