{"data":[{"book":"Estery","chapter":"1","verse":"1","text":"I stało się za dni Aswerusa – tego Aswerusa, który królował od Indii aż do Etiopii nad stu dwudziestoma siedmioma prowincjami;"},{"book":"Estery","chapter":"1","verse":"2","text":"Że w tych dniach, gdy król Aswerus zasiadał na tronie swego królestwa w pałacu Suza;"},{"book":"Estery","chapter":"1","verse":"3","text":"W trzecim roku swego panowania wyprawił u siebie ucztę dla wszystkich swoich książąt i sług. Stawili się przed nim dowódcy Persów i Medów oraz dostojnicy i książęta prowincji."},{"book":"Estery","chapter":"1","verse":"4","text":"I pokazywał bogactwa i chwałę swego królestwa oraz wspaniałość swego majestatu przez wiele dni,"},{"book":"Estery","chapter":"1","verse":"5","text":"A po upływie tych dni król wyprawił ucztę dla wszystkich ludzi znajdujących się w pałacu Suza, od największego aż do najmniejszego,"},{"book":"Estery","chapter":"1","verse":"6","text":""},{"book":"Estery","chapter":"1","verse":"7","text":"A napój podawano w złotych naczyniach, każde z naczyń było zaś inne, a wina królewskiego było pod dostatkiem, jak przystało na króla."},{"book":"Estery","chapter":"1","verse":"8","text":"Ale do picia, według polecenia, nikt nikogo nie przymuszał. Tak bowiem rozkazał król wszystkim zarządcom swego domu, aby czynili według woli każdego."},{"book":"Estery","chapter":"1","verse":"9","text":"Królowa Waszti także wyprawiła ucztę dla kobiet w domu królewskim, który należał do króla Aswerusa."},{"book":"Estery","chapter":"1","verse":"10","text":"A dnia siódmego, gdy serce króla rozweseliło się winem, rozkazał on Mechumanie, Bizzecie, Charbonie, Bigcie, Abagcie, Zetarowi i Karkasowi, siedmiu eunuchom, którzy służyli przy królu Aswerusie;"},{"book":"Estery","chapter":"1","verse":"11","text":"Aby przyprowadzili przed oblicze króla królową Waszti w koronie królewskiej, chcąc pokazać ludowi i książętom jej piękność. Była bowiem bardzo piękna."},{"book":"Estery","chapter":"1","verse":"12","text":"Ale królowa Waszti odmówiła przyjścia na rozkaz króla, przekazany przez eunuchów. Król więc bardzo się rozgniewał, a gniew w nim zapłonął."},{"book":"Estery","chapter":"1","verse":"13","text":"Wtedy król zapytał mędrców obeznanych z czasami (gdyż taki był zwyczaj, aby"},{"book":"Estery","chapter":"1","verse":"14","text":"A jego najbliższymi byli: Karszena, Szetar, Admata, Tarszisz, Meres, Marsena i Memukan, siedmiu książąt perskich i medyjskich, którzy oglądali oblicze króla i zajmowali pierwsze miejsce w królestwie);"},{"book":"Estery","chapter":"1","verse":"15","text":"Co według prawa"},{"book":"Estery","chapter":"1","verse":"16","text":"Wtedy Memukan odpowiedział przed królem i książętami: Królowa Waszti wystąpiła nie tylko przeciw samemu królowi, ale przeciw wszystkim książętom i wszystkim ludom, które"},{"book":"Estery","chapter":"1","verse":"17","text":"Kiedy bowiem postępek królowej rozniesie się wśród wszystkich kobiet, wzgardzą one swoimi mężami w swoich oczach i powiedzą: Król Aswerus rozkazał przyprowadzić królową Waszti przed swoje oblicze, a ona nie przyszła."},{"book":"Estery","chapter":"1","verse":"18","text":"Jeszcze dzisiaj księżniczki perskie i medyjskie, które słyszały o postępku królowej, będą mówiły to samo wszystkim książętom króla, a będzie wiele pogardy i gniewu."},{"book":"Estery","chapter":"1","verse":"19","text":""},{"book":"Estery","chapter":"1","verse":"20","text":"A gdy ten wyrok, wydany przez króla, będzie ogłoszony w całym jego królestwie – a jest ono wielkie – wtedy wszystkie żony okażą szacunek swoim mężom, od wielkiego aż do małego."},{"book":"Estery","chapter":"1","verse":"21","text":"Ta rada podobała się królowi i książętom i król uczynił według rady Memukana."},{"book":"Estery","chapter":"1","verse":"22","text":"I rozesłał listy do wszystkich prowincji królewskich, do każdej prowincji"}]}