{"data":[{"book":"Estery","chapter":"2","verse":"1","text":"Po tych wydarzeniach, gdy ustał gniew króla Aswerusa, wspomniał on na Waszti i na to, co uczyniła, oraz dekret, który został wydany przeciwko niej."},{"book":"Estery","chapter":"2","verse":"2","text":"I dworzanie króla, którzy mu usługiwali, powiedzieli: Niech poszukują dla króla młodych dziewic o pięknej urodzie;"},{"book":"Estery","chapter":"2","verse":"3","text":"I niech król ustanowi urzędników we wszystkich prowincjach swego królestwa, aby zgromadzili wszystkie młode dziewice o pięknej urodzie w pałacu Suza, w domu kobiet, pod opieką Hegaja, eunucha królewskiego, stróża kobiet, i niech im dadzą"},{"book":"Estery","chapter":"2","verse":"4","text":"A ta panienka, która spodoba się królowi, zostanie królową w miejsce Waszti. Spodobała się ta rada królowi i tak uczynił."},{"book":"Estery","chapter":"2","verse":"5","text":"A w pałacu Suza był pewien Żyd imieniem Mardocheusz, syn Jaira, syna Szimejego, syna Kisza, z pokolenia Beniamina."},{"book":"Estery","chapter":"2","verse":"6","text":"Został on uprowadzony z Jerozolimy wraz z innymi pojmanymi, których uprowadzono razem z Jechoniaszem, królem Judy, którego wziął do niewoli Nabuchodonozor, król Babilonu."},{"book":"Estery","chapter":"2","verse":"7","text":"Był"},{"book":"Estery","chapter":"2","verse":"8","text":"A gdy ogłoszono rozkaz króla i jego dekret i gdy zgromadzono wiele panien w pałacu Suza pod opieką Hegaja, wzięto też i Esterę do domu króla pod opieką Hegaja, stróża kobiet."},{"book":"Estery","chapter":"2","verse":"9","text":"I spodobała mu się dziewczyna, i znalazła łaskę w jego oczach, tak że od razu"},{"book":"Estery","chapter":"2","verse":"10","text":""},{"book":"Estery","chapter":"2","verse":"11","text":"A Mardocheusz każdego dnia przechadzał się przed dziedzińcem domu kobiet, aby się dowiedzieć o zdrowie Estery i co się z nią stanie."},{"book":"Estery","chapter":"2","verse":"12","text":"A gdy nadchodziła kolej na każdą z tych panien, aby wejść do króla Aswerusa po upływie dwunastu miesięcy zgodnie z prawem dla kobiet – był to bowiem okres ich pielęgnacji: sześć miesięcy olejkiem z mirry, a sześć miesięcy wonnościami i"},{"book":"Estery","chapter":"2","verse":"13","text":"Wtedy panna udawała się do króla,"},{"book":"Estery","chapter":"2","verse":"14","text":"Wieczorem wychodziła, rano zaś wracała do drugiego domu kobiet pod opiekę Szaaszgaza, eunucha królewskiego, stróża nałożnic. Nie przychodziła już więcej do króla, chyba że spodobała się królowi i wzywano ją po imieniu."},{"book":"Estery","chapter":"2","verse":"15","text":"A gdy przyszła kolej na Esterę, córkę Abichaila, stryja Mardocheusza, który ją przyjął za córkę – aby udała się do króla, nie żądała niczego prócz tego, co polecił Hegaj, eunuch króla, stróż kobiet. I Estera zyskała łaskę w oczach wszystkich, którzy na nią patrzyli."},{"book":"Estery","chapter":"2","verse":"16","text":"Zabrano więc Esterę do króla Aswerusa, do jego domu królewskiego, w dziesiątym miesiącu, to jest w miesiącu Tebet, w siódmym roku jego panowania."},{"book":"Estery","chapter":"2","verse":"17","text":"I król umiłował Esterę nad wszystkie kobiety, i znalazła ona łaskę i jego przychylność ponad wszystkie panny, tak że włożył jej na głowę koronę królewską i uczynił ją królową w miejsce Waszti."},{"book":"Estery","chapter":"2","verse":"18","text":"Potem król wyprawił wielką ucztę dla wszystkich swoich książąt i sług, ucztę Estery, a prowincje uwolnił od podatków i porozdawał dary, jak przystało na króla."},{"book":"Estery","chapter":"2","verse":"19","text":"Gdy ponownie zebrano dziewice, Mardocheusz siedział przy bramie króla."},{"book":"Estery","chapter":"2","verse":"20","text":"A Estera nie oznajmiła"},{"book":"Estery","chapter":"2","verse":"21","text":"W tych dniach, gdy Mardocheusz siedział przy bramie króla, dwaj eunuchowie króla, Bigtan i Teresz, stróże progu, byli rozgniewani i szukali sposobności, aby podnieść rękę na króla Aswerusa."},{"book":"Estery","chapter":"2","verse":"22","text":"Dowiedział się o tym Mardocheusz i oznajmił"},{"book":"Estery","chapter":"2","verse":"23","text":"A gdy tę sprawę zbadano, okazała się prawdziwa. Powieszono więc obydwu na szubienicy i zapisano to w księgach kronik przed królem."}]}