{"data":[{"book":"Estery","chapter":"9","verse":"1","text":"A dwunastego"},{"book":"Estery","chapter":"9","verse":"2","text":"Żydzi bowiem zebrali się w swoich miastach we wszystkich prowincjach króla Aswerusa, aby podnieść rękę na tych, którzy pragnęli ich zguby. A nikt nie mógł im stawić oporu, gdyż strach przed nimi padł na wszystkie ludy."},{"book":"Estery","chapter":"9","verse":"3","text":"I wszyscy przełożeni prowincji, satrapowie, namiestnicy i urzędnicy królewscy popierali Żydów, bo padł na nich strach przed Mardocheuszem."},{"book":"Estery","chapter":"9","verse":"4","text":"Mardocheusz był bowiem wielki w domu króla, a jego sława rozchodziła się po wszystkich prowincjach, gdyż Mardocheusz stawał się coraz większy."},{"book":"Estery","chapter":"9","verse":"5","text":"Tak to Żydzi zabili wszystkich swoich wrogów mieczem, mordując i niszcząc, a czynili z tymi, co ich nienawidzili, według swego upodobania."},{"book":"Estery","chapter":"9","verse":"6","text":"Nawet i w pałacu Suza Żydzi zabili i wytracili pięciuset mężczyzn;"},{"book":"Estery","chapter":"9","verse":"7","text":"I Parszandatę, Dalfona i Aspatę;"},{"book":"Estery","chapter":"9","verse":"8","text":"I Poratę, Adalię i Arydata;"},{"book":"Estery","chapter":"9","verse":"9","text":"I Parmasztę, Arisaja, Aridaja i Wajezatę;"},{"book":"Estery","chapter":"9","verse":"10","text":"Tych dziesięciu synów Hamana, syna Hammedaty, wroga Żydów, zabili, ale po łupy nie wyciągnęli swej ręki."},{"book":"Estery","chapter":"9","verse":"11","text":"Tego samego dnia dotarła do króla wiadomość o liczbie zabitych w pałacu Suza."},{"book":"Estery","chapter":"9","verse":"12","text":"I król powiedział do królowej Estery: W pałacu Suza Żydzi zabili i wytracili pięciuset mężczyzn oraz dziesięciu synów Hamana."},{"book":"Estery","chapter":"9","verse":"13","text":"Estera odpowiedziała: Jeśli się królowi spodoba, niech wolno będzie jutro Żydom, którzy są w Suzie, uczynić według dekretu dzisiejszego i niech powieszą dziesięciu synów Hamana na szubienicy."},{"book":"Estery","chapter":"9","verse":"14","text":"I król rozkazał, aby tak uczyniono. Ogłoszono dekret w Suzie i powieszono dziesięciu synów Hamana."},{"book":"Estery","chapter":"9","verse":"15","text":"A Żydzi, którzy"},{"book":"Estery","chapter":"9","verse":"16","text":"Pozostali zaś Żydzi, którzy byli w prowincjach królewskich, zebrali się w obronie swojego życia i mieli odpoczynek od swoich wrogów. Zabili siedemdziesiąt pięć tysięcy swoich wrogów, lecz po łupy nie wyciągnęli swojej ręki;"},{"book":"Estery","chapter":"9","verse":"17","text":"W dniu trzynastym miesiąca Adar, a odpoczywali czternastego"},{"book":"Estery","chapter":"9","verse":"18","text":"Ale Żydzi, którzy byli w Suzie, zebrali się dnia trzynastego i czternastego tego miesiąca, a piętnastego"},{"book":"Estery","chapter":"9","verse":"19","text":"Dlatego Żydzi mieszkający we wsiach i w miasteczkach nieobwarowanych obchodzą czternasty dzień miesiąca Adar jako dzień radości, uczty i jako doniosły dzień, w którym posyłają sobie dary żywnościowe."},{"book":"Estery","chapter":"9","verse":"20","text":"A Mardocheusz spisał te wydarzenia i rozesłał listy do wszystkich Żydów, którzy"},{"book":"Estery","chapter":"9","verse":"21","text":"Zobowiązując ich, aby obchodzili czternasty dzień miesiąca Adar i piętnasty dzień tego samego"},{"book":"Estery","chapter":"9","verse":"22","text":"Jako dni, w których Żydzi odpoczęli od swoich wrogów, i miesiąc, który obrócił się im ze smutku w radość, a z płaczu w dzień radości – aby obchodzili je jako dni uczty i wesela oraz posyłania sobie darów żywnościowych, a ubogim darów."},{"book":"Estery","chapter":"9","verse":"23","text":""},{"book":"Estery","chapter":"9","verse":"24","text":"Haman bowiem, syn Hammedaty, Agagity, wróg wszystkich Żydów, wymyślił plan przeciw Żydom, aby ich wytracić, i rzucił Pur, czyli los, aby ich wytracić i zniszczyć;"},{"book":"Estery","chapter":"9","verse":"25","text":"Ale gdy Estera przyszła przed króla, ten wydał dekret na piśmie, aby jego niegodziwy zamiar, który obmyślił przeciwko Żydom, obrócił się na głowę jego, i aby powiesić jego i jego synów na szubienicy."},{"book":"Estery","chapter":"9","verse":"26","text":"Dlatego nazwali te dni Purim, od nazwy Pur. A z powodu wszystkich słów tego listu oraz na podstawie tego, co widzieli i co ich spotkało;"},{"book":"Estery","chapter":"9","verse":"27","text":"Żydzi postanowili i wzięli na siebie, na swoje potomstwo i na wszystkich, którzy się do nich przyłączyli, nieustający"},{"book":"Estery","chapter":"9","verse":"28","text":"I że te dni"},{"book":"Estery","chapter":"9","verse":"29","text":"Królowa Estera, córka Abichaila, i Żyd Mardocheusz napisali z całą powagą, aby potwierdzić ten drugi list dotyczący Purim."},{"book":"Estery","chapter":"9","verse":"30","text":"Mardocheusz posłał ten list do wszystkich Żydów, do stu dwudziestu siedmiu prowincji królestwa Aswerusa, ze słowami pokoju i prawdy;"},{"book":"Estery","chapter":"9","verse":"31","text":"Aby ustanowić te dni Purim w ustalonym czasie, jak to Żyd Mardocheusz i królowa Estera ustanowili je i jak zobowiązali samych siebie i swoje potomstwo, na pamiątkę postu i ich lamentacji."},{"book":"Estery","chapter":"9","verse":"32","text":"Nakaz Estery potwierdził ustawę dotyczącą tych"}]}