{"data":[{"book":"1 Teselonk'e","chapter":"4","verse":"1","text":"S'uwaatsnowere tí eshuwotso! Ik'o geneúshosh awuk'o beyo itsh b́geyituwok'owo no atse dandek'rte, andoor it beyir mank'owe, doonzo Iyesus shúútson iti nok'onirwonat iti noizirwere haniyere shini it k'aliruwoniyere bogo it finishe."},{"book":"1 Teselonk'e","chapter":"4","verse":"2","text":"Doonzo Iyesus shúútson eeg arts bínjííshetso itsh no imtsok'o danfte."},{"book":"1 Teselonk'e","chapter":"4","verse":"3","text":"Ik'i shuno it it s'ayinetwok'onat widatse it wokitwok'owe."},{"book":"1 Teselonk'e","chapter":"4","verse":"4","text":"Ititse ik iketso b́máátsu S'ayinonat mangon korde'er detso dande'e."},{"book":"1 Teselonk'e","chapter":"4","verse":"5","text":"Ik'o danawu Ik'i ash woteerawwotskok'o gusiyi tewuno b́deshawok'owa."},{"book":"1 Teselonk'e","chapter":"4","verse":"6","text":"Keewanatse asho konuworu beshk'aye, amants k'oshono daadk'aye, haniyere shin itsh t keewutsok'onat tgawtsok'on keewanotsi k'alituwotsats doonzo boon sezituwe."},{"book":"1 Teselonk'e","chapter":"4","verse":"7","text":"Ik'o noon b́ s'eeg s'ayinon nobetuwok'owa bako kimon no beyishaliye."},{"book":"1 Teselonk'e","chapter":"4","verse":"8","text":"Eshe izets izan gac'ituwo, b́ gac'irwo S'ayin shayiro itsh imts Ik'oni bako ashaaliye."},{"book":"1 Teselonk'e","chapter":"4","verse":"9","text":"It atsatsewo shuneyi jango it it tookon Ik'oke it dantsotse manjangosh konuwor itsh b́ guut'o geyiratse."},{"book":"1 Teselonk'e","chapter":"4","verse":"10","text":"Mek'odoniyi s'eenotse fa'a eshú jamwotsi shunfte, b́ woteferoru ti eshuwotso, and itsh no izituwo bogshde'er it shuneetwok'o,"},{"book":"1 Teselonk'e","chapter":"4","verse":"11","text":"s'ker beyosh it kúp'ituwok'onat it took jangosh it gawitwok'o, haniyere shin itsh no azaztsok'o it kishon it finituwok'owe."},{"book":"1 Teselonk'e","chapter":"4","verse":"12","text":"Mank'oon amaneraw ashuwotsoke sheeng beyo beetute, konatsoru te'etswotsi woteratste."},{"book":"1 Teselonk'e","chapter":"4","verse":"13","text":"Ti eshúwotso! bo jangts deshaw ashuwotskok'o k'irts ashuwotssh it shiyanerawok'o aro it danetuwok'o shunfone."},{"book":"1 Teselonk'e","chapter":"4","verse":"14","text":"Iyesus b́ k'irtsok'onat k'irotse b́ tuwtsok'o amanituwone, mansh Iyesusi amanat k'irtswots Ik'o bínton boon de'er weetuwe."},{"book":"1 Teselonk'e","chapter":"4","verse":"15","text":"Doonzoke no dek'ts aap'ok'on itsh no keewitwo haniye, doonzo b́ wafetsosh kashon beyirwots k'irtsuwots shinats besheratsone."},{"book":"1 Teselonk'e","chapter":"4","verse":"16","text":"Azazit k'ááro, melaki náásho k'ááro, Ik'i gááti k'aronuwere shishetuwe, doonzo b́tookonowere hanootsn jisheyar darotse oot'etwe, Krstosn amanat k'irtswotswere shin shino tuwitune."},{"book":"1 Teselonk'e","chapter":"4","verse":"17","text":"4:15-17 1 K'or. 15:51-52  Maniyere il noo kashon fa'úwots doonzonton jongats gonkewosh bonton daawnon dambaan k'awu'etuwe, dúre dúrosh doonzonton wotitwone."},{"book":"1 Teselonk'e","chapter":"4","verse":"18","text":"Mansh eshe aap'ets aap'an it atsatseyo iko iko kup'shwere."}]}