{"data":[{"book":"Numeri","chapter":"21","verse":"1","text":"Nígbà tí ọba Aradi ará Kenaani, tí ń gbé ní gúúsù gbọ́ wí pé Israẹli ń bọ̀ wá ní ojú ọ̀nà Atarimu, ó bá Israẹli jà ó sì fi agbára mú díẹ̀ lára wọn."},{"book":"Numeri","chapter":"21","verse":"2","text":"Nígbà náà ni Israẹli jẹ́ ẹ̀jẹ́ fún Olúwa pé, “Bí o bá lè fi àwọn ènìyàn yìí lé wa lọ́wọ́, gbogbo ìlú wọn ni a ó parun.”"},{"book":"Numeri","chapter":"21","verse":"3","text":"Olúwa gbọ́ ẹ̀bẹ̀ àwọn ọmọ Israẹli, ó sì fi àwọn ará Kenaani lé wọn lọ́wọ́. Wọ́n pa wọ́n run pátápátá; torí náà ni a ṣe ń pe ibẹ̀ ní Horma."},{"book":"Numeri","chapter":"21","verse":"4","text":"Wọ́n rin ìrìnàjò láti òkè Hori lọ sí ọ̀nà tó lọ sí Òkun Pupa, láti kọjá yípo Edomu. Ṣùgbọ́n àwọn ènìyàn bínú ní ojú ọ̀nà;"},{"book":"Numeri","chapter":"21","verse":"5","text":"wọ́n sì sọ̀rọ̀ lòdì sí Ọlọ́run àti Mose, wọ́n wí pé, “Èéṣe tí ìwọ fi mú wa jáde láti Ejibiti kí a ba le wá kú sí aginjù yìí? Kò sí oúnjẹ! Kò sì sí omi! Àwa sì kórìíra oúnjẹ tí kò dára yìí!”"},{"book":"Numeri","chapter":"21","verse":"6","text":"Nígbà náà ni Olúwa rán ejò olóró sí àárín wọn; wọ́n gé àwọn ènìyàn jẹ, ọ̀pọ̀ àwọn ọmọ Israẹli sì kú."},{"book":"Numeri","chapter":"21","verse":"7","text":"Àwọn ènìyàn sì wá sí ọ̀dọ̀ Mose wọn wí pé, “A ti dá ẹ̀ṣẹ̀ nígbà tí asọ̀rọ̀-òdì sí Olúwa àti sí ìwọ pẹ̀lú. Gba àdúrà pé kí Olúwa mú ejò náà kúrò lọ́dọ̀ wa.” Nígbà náà ni Mose gbàdúrà fún àwọn ènìyàn."},{"book":"Numeri","chapter":"21","verse":"8","text":"Olúwa sọ fún Mose pé, “Rọ ejò, a ó sì gbé e kọ́ sókè lórí igi, ẹni tí ejò bá ti gé jẹ lè wò ó yóò sì yè.”"},{"book":"Numeri","chapter":"21","verse":"9","text":"Nígbà náà ni Mose sì rọ ejò onírin ó sì gbé e kọ́ sórí igi, bí ejò bá sì bu ẹnikẹ́ni jẹ bí ó bá ti wò ó yóò sì yè."},{"book":"Numeri","chapter":"21","verse":"10","text":"Àwọn ọmọ Israẹli tẹ̀síwájú wọ́n sì péjọ sí Obotu."},{"book":"Numeri","chapter":"21","verse":"11","text":"Wọ́n gbéra ní Obotu wọ́n sì pa ibùdó sí Iye-Abarimu, ní aginjù tí ó kọjú sí Moabu ní ìdojúkọ ìlà-oòrùn."},{"book":"Numeri","chapter":"21","verse":"12","text":"Láti ibẹ̀ ni wọ́n ti gbéra wọ́n sì pa ibùdó ní àfonífojì Seredi."},{"book":"Numeri","chapter":"21","verse":"13","text":"Láti ibẹ̀ lọ, wọn ṣí, wọ́n sì dó sí ìhà kejì Arnoni, tí ó wà ní aginjù tí ó wà ní agbègbè ilẹ̀ àwọn ọmọ Amori. Arnoni jẹ́ ààlà fún ilẹ̀ Moabu, láàrín Moabu àti Amori."},{"book":"Numeri","chapter":"21","verse":"14","text":"Ìdí nìyìí tí ìwé ogun Olúwa se wí pé,"},{"book":"Numeri","chapter":"21","verse":"15","text":"àti ní ìṣàn odò"},{"book":"Numeri","chapter":"21","verse":"16","text":"Láti ibẹ̀ ni wọ́n ti bẹ̀rẹ̀ rìn dé Beeri, èyí ni kànga tí Olúwa sọ fún Mose, “Kó àwọn ènìyàn jọ èmi ó sì fún wọn ní omi.”"},{"book":"Numeri","chapter":"21","verse":"17","text":"Nígbà náà ni Israẹli kọ orin yìí pé,"},{"book":"Numeri","chapter":"21","verse":"18","text":"nípa kànga tí àwọn ọmọ-aládé gbẹ́,"},{"book":"Numeri","chapter":"21","verse":"19","text":"láti Mattana lọ sí Nahalieli, láti Nahalieli lọ sí Bamoti,"},{"book":"Numeri","chapter":"21","verse":"20","text":"àti láti Bamoti lọ sí àfonífojì ní Moabu níbi tí òkè Pisga, tí ó wà ní òkè ilé omi ti kọjú sí aginjù."},{"book":"Numeri","chapter":"21","verse":"21","text":"Israẹli rán oníṣẹ́ láti sọ fún Sihoni ọba àwọn ará Amori wí pé,"},{"book":"Numeri","chapter":"21","verse":"22","text":"“Jẹ́ kí a kọjá ní orílẹ̀-èdè rẹ. A kò ní kọjá sí inú oko pápá tàbí ọgbà àjàrà àbí mu omi láti inú kànga. A máa gba òpópónà náà ti ọba títí tí a ó fi la ilẹ̀ rẹ kọjá.”"},{"book":"Numeri","chapter":"21","verse":"23","text":"Ṣùgbọ́n Sihoni kò ní jẹ́ kí àwọn Israẹli kọjá ní ilẹ̀ wọn. Ó pe àwọn ọmọ-ogun rẹ̀ jọ wọ́n sì wọ́de ogun lọ sí aginjù nítorí àwọn ọmọ Israẹli. Nígbà tí ó dé Jahasi, ó bá àwọn ọmọ Israẹli jà."},{"book":"Numeri","chapter":"21","verse":"24","text":"Àmọ́, Israẹli ṣẹ́gun, wọn fi ojú idà pa wọ́n, wọ́n sì gba ilẹ̀ láti ọwọ́ Arnoni lọ dé Jabbok, títí tí ó fi dé ilẹ̀ àwọn ará Ammoni, nítorí pé ààlà wọn jẹ́ olódi."},{"book":"Numeri","chapter":"21","verse":"25","text":"Israẹli sì gba gbogbo ìlú Amori wọ́n sì ń gbé ibẹ̀ pẹ̀lú Heṣboni, àti gbogbo ibùgbé ìlú tó yí i ká."},{"book":"Numeri","chapter":"21","verse":"26","text":"Heṣboni ni ìlú Sihoni ọba àwọn ará Amori, ẹni tí ó bá ọba Moabu ti tẹ́lẹ̀ jà tí ó sì gba gbogbo ilẹ̀ rẹ̀ ní ọwọ́ rẹ̀ títí dé Arnoni."},{"book":"Numeri","chapter":"21","verse":"27","text":"Ìdí nìyìí tí akọrin sọ wí pé,"},{"book":"Numeri","chapter":"21","verse":"28","text":"“Iná jáde láti Heṣboni,"},{"book":"Numeri","chapter":"21","verse":"29","text":"Ègbé ní fún ọ, ìwọ Moabu!"},{"book":"Numeri","chapter":"21","verse":"30","text":"“Ṣùgbọ́n àti bì wọ́n ṣubú;"},{"book":"Numeri","chapter":"21","verse":"31","text":"Nígbà náà ni àwọn ọmọ Israẹli sì ń gbé ní ilẹ̀ Amori."},{"book":"Numeri","chapter":"21","verse":"32","text":"Lẹ́yìn ìgbà tí Mose rán ayọ́lẹ̀wò lọ sí Jaseri, àwọn ọmọ Israẹli sì gba àwọn agbègbè tó yí wọn ká wọ́n sì lé àwọn Amori tó wà níbẹ̀ jáde."},{"book":"Numeri","chapter":"21","verse":"33","text":"Nígbà náà wọ́n pẹ̀yìndà wọ́n sì gòkè lọ sí Baṣani, Ogu ọba ti Baṣani àti gbogbo àwọn ọmọ-ogun tí ó wọ́de ogun jáde láti pàdé wọn ní ojú ogun ní Edrei."},{"book":"Numeri","chapter":"21","verse":"34","text":"Olúwa sọ fún Mose pé, “Má ṣe bẹ̀rù rẹ̀, nítorí tí mó tí fi òun lé ọ lọ́wọ́, àti àwọn ọmọ-ogun rẹ̀, àti ilẹ̀ rẹ̀, kí ìwọ kí ó ṣe sí i gẹ́gẹ́ bí ìwọ ti ṣe sí Sihoni ọba Amori ẹni tí ó ń jẹ ọba ní Heṣboni.”"},{"book":"Numeri","chapter":"21","verse":"35","text":"Wọ́n sì pa á, pẹ̀lú àwọn ọmọ rẹ̀ àti gbogbo àwọn ọmọ-ogun rẹ̀, wọn kò fi ku ẹnìkan fún un láàyè. Wọ́n sì gba ìní ilẹ̀ rẹ̀."}]}