{"data":[{"book":"Numeri","chapter":"27","verse":"1","text":"Ọmọbìnrin Selofehadi ọmọ Heferi, ọmọ Gileadi, ọmọ Makiri ọmọ Manase tó jẹ́ ìdílé Manase, ọmọ Josẹfu wá. Orúkọ àwọn ọmọbìnrin náà ni Mahila, Noa, Hogla, Milka àti Tirsa."},{"book":"Numeri","chapter":"27","verse":"2","text":"Wọ́n súnmọ́ ẹnu-ọ̀nà àgọ́ ìpàdé wọ́n sì dúró níwájú Mose, àti Eleasari àlùfáà, àti níwájú àwọn olórí àti ìjọ, wọ́n sì wí pé,"},{"book":"Numeri","chapter":"27","verse":"3","text":"“Baba wa kú sí aginjù. Kò sí lára àwọn ẹgbẹ́ Kora tí wọ́n kó ara wọn pọ̀ lòdì sí Olúwa, ṣùgbọ́n ó kú nítorí ẹ̀ṣẹ̀ rẹ̀ kò sì fi ọmọkùnrin sílẹ̀."},{"book":"Numeri","chapter":"27","verse":"4","text":"Kín ni ó dé tí orúkọ baba wa yóò parẹ́ nínú ìdílé rẹ̀ nítorí pé kò ní ọmọkùnrin? Fún wa ní ilẹ̀ ìní láàrín àwọn arákùnrin baba wa.”"},{"book":"Numeri","chapter":"27","verse":"5","text":"Nígbà náà Mose mú ọ̀rọ̀ wọn wá síwájú Olúwa."},{"book":"Numeri","chapter":"27","verse":"6","text":"Olúwa sì wí fún un pé,"},{"book":"Numeri","chapter":"27","verse":"7","text":"“Ohun tí àwọn ọmọbìnrin Selofehadi ń sọ tọ̀nà. O gbọdọ̀ fún wọn ní ogún ìní ti baba wọn."},{"book":"Numeri","chapter":"27","verse":"8","text":"“Sọ fún àwọn ọmọ Israẹli, ‘Tí ọkùnrin kan bá kú tí kò sì fi ọmọkùnrin sáyé, ẹ fún àwọn ọmọbìnrin rẹ̀ ní ogún ìní rẹ̀."},{"book":"Numeri","chapter":"27","verse":"9","text":"Tí kò bá ní ọmọbìnrin, fi ohun ìní rẹ́ fún àwọn arákùnrin rẹ̀."},{"book":"Numeri","chapter":"27","verse":"10","text":"Tí kò bá ní arákùnrin, fi ogún ìní rẹ̀ fún arákùnrin baba rẹ̀."},{"book":"Numeri","chapter":"27","verse":"11","text":"Tí baba rẹ̀ kò bá ní arákùnrin, fún ará ilé rẹ̀ tí ó bá súnmọ́ jù ní ìdílé rẹ̀ ní ogún ìní rẹ̀, kí ó lè jogún rẹ̀. Èyí gbọdọ̀ jẹ́ ìlànà ìdájọ́ fún àwọn ọmọ Israẹli gẹ́gẹ́ bí Olúwa ti pàṣẹ fún Mose.’ ”"},{"book":"Numeri","chapter":"27","verse":"12","text":"Nígbà náà Olúwa sọ fún Mose pé, “Lọ sì orí òkè Abarimu yìí, kí o sì lọ wo ilẹ̀ tí mo fún àwọn ọmọ Israẹli."},{"book":"Numeri","chapter":"27","verse":"13","text":"Lẹ́yìn ìgbà tí o bá sì ti rí i, ìwọ náà yóò darapọ̀ mọ́ àwọn ènìyàn rẹ gẹ́gẹ́ bí Aaroni arákùnrin rẹ ṣe ṣe,"},{"book":"Numeri","chapter":"27","verse":"14","text":"nítorí nígbà tí ìlú ṣọ̀tẹ̀ níbi omi ní aginjù Sini, tí gbogbo yín ṣe àìgbọ́ràn sí mi láti yà mí sí mímọ́ níwájú wọn.” (Èyí ni omi Meriba ní Kadeṣi ní aginjù Sini.)"},{"book":"Numeri","chapter":"27","verse":"15","text":"Mose sọ fún Olúwa wí pé,"},{"book":"Numeri","chapter":"27","verse":"16","text":"“Jẹ́ kí Olúwa, Ọlọ́run ẹ̀mí gbogbo ènìyàn, kí ó yan ọkùnrin kan sí orí ìjọ ènìyàn yìí,"},{"book":"Numeri","chapter":"27","verse":"17","text":"láti máa darí wọn, ẹni tí yóò mú wọn jáde, tí yóò sì mú wọn wọlé, gbogbo ènìyàn Olúwa kí yóò dàbí àgùntàn tí kò ní olùṣọ́.”"},{"book":"Numeri","chapter":"27","verse":"18","text":"Nígbà náà ní Olúwa sọ fún Mose pé, “Mú Joṣua ọmọ Nuni, ọkùnrin nínú ẹni tí èmi wà, kí o sì gbé ọwọ́ rẹ lé e."},{"book":"Numeri","chapter":"27","verse":"19","text":"Jẹ́ kí ó dúró níwájú Eleasari àlùfáà àti ojú gbogbo àwọn ìjọ ènìyàn Israẹli kí o sì fi àṣẹ fún un ní ojú wọn."},{"book":"Numeri","chapter":"27","verse":"20","text":"Kí ìwọ kí ó sì fi nínú ọláńlá rẹ sí i lára, kí gbogbo ìjọ àwọn ọmọ Israẹli kí ó lè gbọ́rọ̀ sí i lẹ́nu."},{"book":"Numeri","chapter":"27","verse":"21","text":"Kí ó dúró níwájú Eleasari àlùfáà, tí yóò gba ìpinnu fún láti béèrè Urimu níwájú Olúwa. Gẹ́gẹ́ bí òfin yìí ni òun pẹ̀lú gbogbo ìjọ ènìyàn Israẹli yóò jáde lọ, pẹ̀lú òfin rẹ̀ sì ni wọn ó wọlé.”"},{"book":"Numeri","chapter":"27","verse":"22","text":"Mose sì ṣe gẹ́gẹ́ bí Olúwa ti sọ fún un. Ó mú Joṣua ó sì mú kí ó dúró níwájú Eleasari àlùfáà àti níwájú gbogbo ìjọ."},{"book":"Numeri","chapter":"27","verse":"23","text":"Nígbà náà ni ó gbé ọwọ́ rẹ̀ le e, ó sì fi àṣẹ fún un gẹ́gẹ́ bí Olúwa ti pàṣẹ fún Mose."}]}