{"data":[{"book":"Numeri","chapter":"33","verse":"1","text":"Wọ̀nyí ni ìrìnàjò àwọn ọmọ Israẹli ní ẹsẹẹsẹ, nígbà tí wọ́n tí ilẹ̀ Ejibiti jáde wá pẹ̀lú àwọn ogun wọn, nípa ọwọ́ Mose àti Aaroni."},{"book":"Numeri","chapter":"33","verse":"2","text":"Mose sì kọ̀wé ìjáde lọ wọn ní ẹsẹẹsẹ gẹ́gẹ́ bí ìrìnàjò wọn, nípa àṣẹ Olúwa, wọ̀nyí sì ni ìrìnàjò wọn gẹ́gẹ́ bí ìjáde lọ wọn."},{"book":"Numeri","chapter":"33","verse":"3","text":"Àwọn ọmọ Israẹli jáde kúrò láti Ramesesi ní ọjọ́ kẹ́ẹ̀dógún oṣù kìn-ín-ní, ọjọ́ kan lẹ́yìn àjọ ìrékọjá. Wọ́n yan jáde pẹ̀lú ìgboyà níwájú gbogbo àwọn ará Ejibiti."},{"book":"Numeri","chapter":"33","verse":"4","text":"Tí wọ́n sì ń sin gbogbo àkọ́bí wọn, ẹni tí Olúwa ti gbé lulẹ̀ láàrín wọn; nítorí tí Olúwa ti mú ẹ̀san wá sórí àwọn òrìṣà wọn."},{"book":"Numeri","chapter":"33","verse":"5","text":"Àwọn ọmọ Israẹli kúrò ní Ramesesi wọ́n sì pàgọ́ sí Sukkoti."},{"book":"Numeri","chapter":"33","verse":"6","text":"Wọ́n kúrò ní Sukkoti, wọ́n sì pàgọ́ sí Etamu, ní ẹ̀bá aginjù."},{"book":"Numeri","chapter":"33","verse":"7","text":"Wọ́n kúrò ní Etamu, wọ́n padà sí Pi-Hahirotu sí ìlà-oòrùn Baali-Ṣefoni, wọ́n sì pàgọ́ sí ẹ̀bá Migdoli."},{"book":"Numeri","chapter":"33","verse":"8","text":"Wọ́n sì dìde láti lọ kúrò ní iwájú Pi-Hahirotu, wọ́n sì la àárín òkun kọjá lọ sí aginjù. Wọ́n sì rin ìrìn ọjọ́ mẹ́ta ní aginjù Etamu, wọ́n sì pàgọ́ sí Mara."},{"book":"Numeri","chapter":"33","verse":"9","text":"Wọ́n kúrò ní Mara wọ́n sì lọ sí Elimu, níbi tí orísun omi méjìlá àti igi ọ̀pẹ àádọ́rin gbé wà, wọ́n sì pàgọ́ níbẹ̀."},{"book":"Numeri","chapter":"33","verse":"10","text":"Wọ́n kúrò ní Elimu wọ́n sì pàgọ́ sí ẹ̀bá Òkun Pupa."},{"book":"Numeri","chapter":"33","verse":"11","text":"Wọ́n kúrò ní ẹ̀bá Òkun Pupa wọ́n sì pàgọ́ sínú aginjù Sini."},{"book":"Numeri","chapter":"33","verse":"12","text":"Wọ́n kúrò nínú aginjù Sini wọ́n sì pàgọ́ sí aginjù Dofka."},{"book":"Numeri","chapter":"33","verse":"13","text":"Wọ́n kúrò ní Dofka wọ́n sì pàgọ́ ní Aluṣi."},{"book":"Numeri","chapter":"33","verse":"14","text":"Wọ́n kúrò ní Aluṣi wọ́n sì pàgọ́ ní Refidimu níbi tí kò sí omi fún àwọn ènìyàn náà láti mu."},{"book":"Numeri","chapter":"33","verse":"15","text":"Wọ́n kúrò ní Refidimu wọ́n sì pàgọ́ ní aginjù Sinai."},{"book":"Numeri","chapter":"33","verse":"16","text":"Wọ́n kúrò ní aginjù Sinai wọ́n sì pàgọ́ ní Kibirotu-Hattaafa."},{"book":"Numeri","chapter":"33","verse":"17","text":"Wọ́n kúrò ní Kibirotu-Hattaafa wọ́n sì pàgọ́ ní Haserotu."},{"book":"Numeri","chapter":"33","verse":"18","text":"Wọ́n kúrò ní Haserotu wọ́n sì pàgọ́ ní Ritma."},{"book":"Numeri","chapter":"33","verse":"19","text":"Wọ́n kúrò ní Ritma wọ́n sì pàgọ́ ní Rimoni-Peresi."},{"book":"Numeri","chapter":"33","verse":"20","text":"Wọ́n kúrò ní Rimoni-Peresi wọ́n sì pàgọ́ ní Libina."},{"book":"Numeri","chapter":"33","verse":"21","text":"Wọ́n kúrò ní Libina wọ́n sì pàgọ́ ní Rissa."},{"book":"Numeri","chapter":"33","verse":"22","text":"Wọ́n kúrò ní Rissa wọ́n sì pàgọ́ ní Kehelata."},{"book":"Numeri","chapter":"33","verse":"23","text":"Wọ́n kúrò ní Kehelata wọ́n sì pàgọ́ ní orí òkè Ṣeferi."},{"book":"Numeri","chapter":"33","verse":"24","text":"Wọ́n kúrò lórí òkè Ṣeferi wọ́n sì pàgọ́ ní Harada."},{"book":"Numeri","chapter":"33","verse":"25","text":"Wọ́n kúrò ní Harada wọ́n sì pàgọ́ ní Makhelotu."},{"book":"Numeri","chapter":"33","verse":"26","text":"Wọ́n kúrò ní Makhelotu wọ́n sì pàgọ́ ní Tahati."},{"book":"Numeri","chapter":"33","verse":"27","text":"Wọ́n kúrò ní Tahati wọ́n sì pàgọ́ ní Tẹra."},{"book":"Numeri","chapter":"33","verse":"28","text":"Wọ́n kúrò ní Tẹra wọ́n sì pàgọ́ ní Mitka."},{"book":"Numeri","chapter":"33","verse":"29","text":"Wọ́n kúrò ní Mitka wọ́n pàgọ́ ní Haṣmona."},{"book":"Numeri","chapter":"33","verse":"30","text":"Wọ́n kúrò ní Haṣmona wọ́n sì pàgọ́ ní Moserotu."},{"book":"Numeri","chapter":"33","verse":"31","text":"Wọ́n kúrò ní Moserotu wọ́n sì pàgọ́ ní Bene-Jaakani."},{"book":"Numeri","chapter":"33","verse":"32","text":"Wọ́n kúrò ní Bene-Jaakani wọ́n sì pàgọ́ ní Hori-Haggidgadi."},{"book":"Numeri","chapter":"33","verse":"33","text":"Wọ́n kúrò ní Hori-Haggidgadi wọ́n sí pàgọ́ ní Jotbata."},{"book":"Numeri","chapter":"33","verse":"34","text":"Wọ́n kúrò ní Jotbata wọ́n sì pàgọ́ ní Abrona."},{"book":"Numeri","chapter":"33","verse":"35","text":"Wọ́n kúrò ní Abrona wọ́n sì pàgọ́ ní Esioni-Geberi."},{"book":"Numeri","chapter":"33","verse":"36","text":"Wọ́n kúrò ní Esioni-Geberi wọ́n sì pàgọ́ ní Kadeṣi nínú aginjù Sini."},{"book":"Numeri","chapter":"33","verse":"37","text":"Wọ́n kúrò ní Kadeṣi wọ́n sì pàgọ́ ní orí òkè Hori, lẹ́bàá Edomu."},{"book":"Numeri","chapter":"33","verse":"38","text":"Nípa àṣẹ Olúwa, Aaroni àlùfáà gùn orí òkè Hori, níbẹ̀ ni ó kú. Ní ọjọ́ kìn-ín-ní oṣù karùn-ún, ọdún ogójì, lẹ́yìn tí àwọn ọmọ Israẹli ti ilẹ̀ Ejibiti jáde wá."},{"book":"Numeri","chapter":"33","verse":"39","text":"Aaroni jẹ́ ẹni ọgọ́fà ọdún ó lé mẹ́ta (123) ní ìgbà tí ó kú sí orí òkè Hori."},{"book":"Numeri","chapter":"33","verse":"40","text":"Àwọn ará Kenaani, ọba Aradi, tí ń gbé ìhà gúúsù ní ilẹ̀ Kenaani gbọ́ pé àwọn ọmọ Israẹli ń bọ̀."},{"book":"Numeri","chapter":"33","verse":"41","text":"Wọ́n kúrò ní orí òkè Hori, wọ́n sì pàgọ́ ní Salmona."},{"book":"Numeri","chapter":"33","verse":"42","text":"Wọ́n kúrò ní Salmona wọ́n sì pàgọ́ ní Punoni."},{"book":"Numeri","chapter":"33","verse":"43","text":"Wọ́n kúrò ní Punoni wọ́n sì pàgọ́ ní Obotu."},{"book":"Numeri","chapter":"33","verse":"44","text":"Wọ́n kúrò ní Obotu wọ́n sì pàgọ́ ní Iye-Abarimu, ní agbègbè Moabu."},{"book":"Numeri","chapter":"33","verse":"45","text":"Wọ́n kúrò ní Iyimu, wọ́n sì pàgọ́ ní Diboni-Gadi."},{"book":"Numeri","chapter":"33","verse":"46","text":"Wọ́n kúrò ní Diboni-Gadi wọ́n sì pàgọ́ ní Alimon-Diblataimu."},{"book":"Numeri","chapter":"33","verse":"47","text":"Wọ́n kúrò ní Alimon-Diblataimu wọ́n sì pàgọ́ sí orí òkè Abarimu lẹ́bàá Nebo."},{"book":"Numeri","chapter":"33","verse":"48","text":"Wọ́n kúrò ní orí òkè Abarimu wọ́n sì pàgọ́ ní pẹ̀tẹ́lẹ̀ Moabu lẹ́bàá Jordani ní ìkọjá Jeriko."},{"book":"Numeri","chapter":"33","verse":"49","text":"Níbí ní pẹ̀tẹ́lẹ̀ Moabu wọ́n pàgọ́ lẹ́gbẹ́ Jordani láti Beti-Jeṣimoti títí dé Abeli-Ṣittimu."},{"book":"Numeri","chapter":"33","verse":"50","text":"Ní pẹ̀tẹ́lẹ̀ Moabu, lẹ́bàá Jordani, létí Jeriko, Olúwa sọ fún Mose pé,"},{"book":"Numeri","chapter":"33","verse":"51","text":"“Sọ fún àwọn ọmọ Israẹli kí o sì wí fún wọn pé, ‘Ní ìgbà tí ẹ̀yin bá ń rékọjá odò Jordani lọ sí Kenaani,"},{"book":"Numeri","chapter":"33","verse":"52","text":"lé gbogbo àwọn ará ilẹ̀ náà kúrò níwájú yín. Run gbogbo àwòrán ère wọn àti gbogbo ère dídá wọn, kí ẹ sì wó gbogbo ibi gíga wọn palẹ̀."},{"book":"Numeri","chapter":"33","verse":"53","text":"Ẹ gba ilẹ̀ náà, kí ẹ̀yin sì máa gbé inú rẹ̀, nítorí èmi ti fi ilẹ̀ náà fún yín gẹ́gẹ́ bí ìní yín."},{"book":"Numeri","chapter":"33","verse":"54","text":"Ẹ̀yin pín ilẹ̀ náà pẹ̀lú kèké, gẹ́gẹ́ bí ìdílé yín. Fún ọ̀pọ̀ ni kí ẹ̀yin ó fi ilẹ̀ ìní púpọ̀ fún, àti fún díẹ̀, ni kí ẹ̀yin kí ó fi ilẹ̀ ìní díẹ̀ fún. Ohunkóhun tí ó bá bọ́ sí ọ̀dọ̀ wọn nípa kèké yóò jẹ́ tiwọn. Pín wọn gẹ́gẹ́ bí ẹ̀yà ìran wọn."},{"book":"Numeri","chapter":"33","verse":"55","text":"“ ‘Ṣùgbọ́n bí ẹ kò bá lé àwọn ará ilẹ̀ náà kúrò níwájú yín, àwọn tí ẹ bá jẹ́ kí ó kù yóò di ọfà nínú ojú yín, àti ẹ̀gún ní ìhà yín. Wọn yóò fún yín ní wàhálà ní ilẹ̀ náà tí ẹ̀yin yóò gbé."},{"book":"Numeri","chapter":"33","verse":"56","text":"Nígbà náà, èmi yóò ṣe sí yín, ohun tí mo ti rò láti ṣe sí wọn.’ ”"}]}