{"data":[{"book":"UZakhariya","chapter":"6","verse":"1","text":"Ngaphinde ngaphakamisa amehlo njalo phambi kwami kwakulezinqola zempi ezine ziqhamuka okhalweni lwezintaba ezimbili, izintaba zethusi!"},{"book":"UZakhariya","chapter":"6","verse":"2","text":"Inqola yakuqala yayilamabhiza abomvu, eyesibili ilamnyama,"},{"book":"UZakhariya","chapter":"6","verse":"3","text":"eyesithathu amhlophe, eyesine alamabala, wonke elamandla."},{"book":"UZakhariya","chapter":"6","verse":"4","text":"Ngayibuza ingilosi eyayikhuluma lami ngathi, “Kuyini lokhu, nkosi yami?”"},{"book":"UZakhariya","chapter":"6","verse":"5","text":"Ingilosi yangiphendula yathi, “Le yimimoya emine yasezulwini, ephumayo ekumeni phambi kukaThixo womhlaba wonke."},{"book":"UZakhariya","chapter":"6","verse":"6","text":"Le elamabhiza amnyama iqonda elizweni elisenyakatho, eyawamhlophe iqonda entshonalanga, kuthi eyawamabala iqonda eningizimu.”"},{"book":"UZakhariya","chapter":"6","verse":"7","text":"Kwathi lawomabhiza alamandla esephuma ayesadalala ezama ukuya kuwo wonke umhlaba. Yathi kuwo, “Hambani kuwo wonke umhlaba.” Lakanye aya kuwo wonke umhlaba."},{"book":"UZakhariya","chapter":"6","verse":"8","text":"Yase ingibiza yathi, “Uyabona, lawana aqonda elizweni elisenyakatho asenike uMoya wami ukuphumula elizweni lasenyakatho.”"},{"book":"UZakhariya","chapter":"6","verse":"9","text":"Ilizwi likaThixo lafika kimi lathi:"},{"book":"UZakhariya","chapter":"6","verse":"10","text":"“Thatha isiliva legolide kwabathunjiweyo uHelidayi loThobhiya loJedaya asebebuyile eBhabhiloni. Hamba ngalelolanga endlini kaJosiya indodana kaZefaniya."},{"book":"UZakhariya","chapter":"6","verse":"11","text":"Thatha isiliva legolide wenze umqhele uwethese umphristi omkhulu uJoshuwa indodana kaJozadaki."},{"book":"UZakhariya","chapter":"6","verse":"12","text":"Umtshele ukuthi nanku okutshiwo nguThixo uSomandla, uthi: ‘Nansi indoda obizo layo liHlumela, njalo uzahluma endaweni yakhe akhe ithempeli likaThixo."},{"book":"UZakhariya","chapter":"6","verse":"13","text":"Nguye ozakwakha ithempeli likaThixo, njalo uzagqokiswa ubukhosi, futhi uzahlala esihlalweni sakhe sobukhosi. Njalo uzakuba ngumphristi esihlalweni sakhe sobukhosi. Lokhu kokubili kuzahambelana kuhle.’"},{"book":"UZakhariya","chapter":"6","verse":"14","text":"Umqhele uzaphiwa uHelidayi, loThobhiya, loJedaya kanye loHeni indodana kaZefaniya njengesikhumbuzo ethempelini likaThixo."},{"book":"UZakhariya","chapter":"6","verse":"15","text":"Labo abasekudeni bazakuza bazakwelekelela ukwakha ithempeli likaThixo njalo lizakwazi ukuthi uthixo uSomandla ungithumile kini. Lokhu kuzakwenzeka nxa limlalela ngokukhuthala uThixo uNkulunkulu wenu.”"}]}