{"data":[{"book":"अय्यूब","chapter":"11","verse":"1","text":"फिर ज़ूफ़र नामाती ने जवाब देकर कहा,"},{"book":"अय्यूब","chapter":"11","verse":"2","text":"“क्या इन तमाम बातों का जवाब नहीं देना चाहिए? क्या यह आदमी अपनी ख़ाली बातों की बिना पर ही रास्तबाज़ ठहरेगा?"},{"book":"अय्यूब","chapter":"11","verse":"3","text":"क्या तेरी बेमानी बातें लोगों के मुँह यों बंद करेंगी कि तू आज़ादी से लान-तान करता जाए और कोई तुझे शरमिंदा न कर सके?"},{"book":"अय्यूब","chapter":"11","verse":"4","text":"अल्लाह से तू कहता है, ‘मेरी तालीम पाक है, और तेरी नज़र में मैं पाक-साफ़ हूँ।’"},{"book":"अय्यूब","chapter":"11","verse":"5","text":"काश अल्लाह ख़ुद तेरे साथ हमकलाम हो, वह अपने होंटों को खोलकर तुझसे बात करे!"},{"book":"अय्यूब","chapter":"11","verse":"6","text":"काश वह तेरे लिए हिकमत के भेद खोले, क्योंकि वह इनसान की समझ के नज़दीक मोजिज़े से हैं। तब तू जान लेता कि अल्लाह तेरे गुनाह का काफ़ी हिस्सा दरगुज़र कर रहा है।"},{"book":"अय्यूब","chapter":"11","verse":"7","text":"क्या तू अल्लाह का राज़ खोल सकता है? क्या तू क़ादिरे-मुतलक़ के कामिल इल्म तक पहुँच सकता है?"},{"book":"अय्यूब","chapter":"11","verse":"8","text":"वह तो आसमान से बुलंद है, चुनाँचे तू क्या कर सकता है? वह पाताल से गहरा है, चुनाँचे तू क्या जान सकता है?"},{"book":"अय्यूब","chapter":"11","verse":"9","text":"उस की लंबाई ज़मीन से बड़ी और चौड़ाई समुंदर से ज़्यादा है।"},{"book":"अय्यूब","chapter":"11","verse":"10","text":"अगर वह कहीं से गुज़रकर किसी को गिरिफ़्तार करे या अदालत में उसका हिसाब करे तो कौन उसे रोकेगा?"},{"book":"अय्यूब","chapter":"11","verse":"11","text":"क्योंकि वह फ़रेबदेह आदमियों को जान लेता है, जब भी उसे बुराई नज़र आए तो वह उस पर ख़ूब ध्यान देता है।"},{"book":"अय्यूब","chapter":"11","verse":"12","text":"अक़्ल से ख़ाली आदमी किस तरह समझ पा सकता है? यह उतना ही नामुमकिन है जितना यह कि जंगली गधे से इनसान पैदा हो।"},{"book":"अय्यूब","chapter":"11","verse":"13","text":"ऐ अय्यूब, अपना दिल पूरे ध्यान से अल्लाह की तरफ़ मायल कर और अपने हाथ उस की तरफ़ उठा!"},{"book":"अय्यूब","chapter":"11","verse":"14","text":"अगर तेरे हाथ गुनाह में मुलव्वस हों तो उसे दूर कर और अपने ख़ैमे में बुराई बसने न दे!"},{"book":"अय्यूब","chapter":"11","verse":"15","text":"तब तू बेइलज़ाम हालत में अपना चेहरा उठा सकेगा, तू मज़बूती से खड़ा रहेगा और डरेगा नहीं।"},{"book":"अय्यूब","chapter":"11","verse":"16","text":"तू अपना दुख-दर्द भूल जाएगा, और वह सिर्फ़ गुज़रे सैलाब की तरह याद रहेगा।"},{"book":"अय्यूब","chapter":"11","verse":"17","text":"तेरी ज़िंदगी दोपहर की तरह चमकदार, तेरी तारीकी सुबह की मानिंद रौशन हो जाएगी।"},{"book":"अय्यूब","chapter":"11","verse":"18","text":"चूँकि उम्मीद होगी इसलिए तू महफ़ूज़ होगा और सलामती से लेट जाएगा।"},{"book":"अय्यूब","chapter":"11","verse":"19","text":"तू आराम करेगा, और कोई तुझे दहशतज़दा नहीं करेगा बल्कि बहुत लोग तेरी नज़रे-इनायत हासिल करने की कोशिश करेंगे।"},{"book":"अय्यूब","chapter":"11","verse":"20","text":"लेकिन बेदीनों की आँखें नाकाम हो जाएँगी, और वह बच नहीं सकेंगे। उनकी उम्मीद मायूसकुन होगी।” या उनकी वाहिद उम्मीद इसमें होगी कि दम छोड़ें।"}]}