{"data":[{"book":"अय्यूब","chapter":"15","verse":"1","text":"तब इलीफ़ज़ तेमानी ने जवाब देकर कहा,"},{"book":"अय्यूब","chapter":"15","verse":"2","text":"“क्या दानिशमंद को जवाब में बेहूदा ख़यालात पेश करने चाहिएँ? क्या उसे अपना पेट तपती मशरिक़ी हवा से भरना चाहिए?"},{"book":"अय्यूब","chapter":"15","verse":"3","text":"क्या मुनासिब है कि वह फ़ज़ूल बहस-मुबाहसा करे, ऐसी बातें करे जो बेफ़ायदा हैं? हरगिज़ नहीं!"},{"book":"अय्यूब","chapter":"15","verse":"4","text":"लेकिन तेरा रवैया इससे कहीं बुरा है। तू अल्लाह का ख़ौफ़ छोड़कर उसके हुज़ूर ग़ौरो-ख़ौज़ करने का फ़र्ज़ हक़ीर जानता है।"},{"book":"अय्यूब","chapter":"15","verse":"5","text":"तेरा क़ुसूर ही तेरे मुँह को ऐसी बातें करने की तहरीक दे रहा है, इसी लिए तूने चालाकों की ज़बान अपना ली है।"},{"book":"अय्यूब","chapter":"15","verse":"6","text":"मुझे तुझे क़ुसूरवार ठहराने की ज़रूरत ही नहीं, क्योंकि तेरा अपना ही मुँह तुझे मुजरिम ठहराता है, तेरे अपने ही होंट तेरे ख़िलाफ़ गवाही देते हैं।"},{"book":"अय्यूब","chapter":"15","verse":"7","text":"क्या तू सबसे पहले पैदा हुआ इनसान है? क्या तूने पहाड़ों से पहले ही जन्म लिया?"},{"book":"अय्यूब","chapter":"15","verse":"8","text":"जब अल्लाह की मजलिस मुनअक़िद हो जाए तो क्या तू भी उनकी बातें सुनता है? क्या सिर्फ़ तुझे ही हिकमत हासिल है?"},{"book":"अय्यूब","chapter":"15","verse":"9","text":"तू क्या जानता है जो हम नहीं जानते? तुझे किस बात की समझ आई है जिसका इल्म हम नहीं रखते?"},{"book":"अय्यूब","chapter":"15","verse":"10","text":"हमारे दरमियान भी उम्ररसीदा बुज़ुर्ग हैं, ऐसे आदमी जो तेरे वालिद से भी बूढ़े हैं।"},{"book":"अय्यूब","chapter":"15","verse":"11","text":"ऐ अय्यूब, क्या तेरी नज़र में अल्लाह की तसल्ली देनेवाली बातों की कोई अहमियत नहीं? क्या तू इसकी क़दर नहीं कर सकता कि नरमी से तुझसे बात की जा रही है?"},{"book":"अय्यूब","chapter":"15","verse":"12","text":"तेरे दिल के जज़बात तुझे यों उड़ाकर क्यों ले जाएँ, तेरी आँखें क्यों इतनी चमक उठें"},{"book":"अय्यूब","chapter":"15","verse":"13","text":"कि आख़िरकार तू अपना ग़ुस्सा अल्लाह पर उतारकर ऐसी बातें अपने मुँह से उगल दे?"},{"book":"अय्यूब","chapter":"15","verse":"14","text":"भला इनसान क्या है कि पाक-साफ़ ठहरे? औरत से पैदा हुई मख़लूक़ क्या है कि रास्तबाज़ साबित हो? कुछ भी नहीं!"},{"book":"अय्यूब","chapter":"15","verse":"15","text":"अल्लाह तो अपने मुक़द्दस ख़ादिमों पर भी भरोसा नहीं रखता, बल्कि आसमान भी उस की नज़र में पाक नहीं है।"},{"book":"अय्यूब","chapter":"15","verse":"16","text":"तो फिर वह इनसान पर भरोसा क्यों रखे जो क़ाबिले-घिन और बिगड़ा हुआ है, जो बुराई को पानी की तरह पी लेता है।"},{"book":"अय्यूब","chapter":"15","verse":"17","text":"मेरी बात सुन, मैं तुझे कुछ सुनाना चाहता हूँ। मैं तुझे वह कुछ बयान करूँगा जो मुझ पर ज़ाहिर हुआ है,"},{"book":"अय्यूब","chapter":"15","verse":"18","text":"वह कुछ जो दानिशमंदों ने पेश किया और जो उन्हें अपने बापदादा से मिला था। उनसे कुछ छुपाया नहीं गया था।"},{"book":"अय्यूब","chapter":"15","verse":"19","text":"(बापदादा से मुराद वह वाहिद लोग हैं जिन्हें उस वक़्त मुल्क दिया गया जब कोई भी परदेसी उनमें नहीं फिरता था)।"},{"book":"अय्यूब","chapter":"15","verse":"20","text":"वह कहते थे, बेदीन अपने तमाम दिन डर के मारे तड़पता रहता, और जितने भी साल ज़ालिम के लिए महफ़ूज़ रखे गए हैं उतने ही साल वह पेचो-ताब खाता रहता है।"},{"book":"अय्यूब","chapter":"15","verse":"21","text":"दहशतनाक आवाज़ें उसके कानों में गूँजती रहती हैं, और अमनो-अमान के वक़्त ही तबाही मचानेवाला उस पर टूट पड़ता है।"},{"book":"अय्यूब","chapter":"15","verse":"22","text":"उसे अंधेरे से बचने की उम्मीद ही नहीं, क्योंकि उसे तलवार के लिए तैयार रखा गया है।"},{"book":"अय्यूब","chapter":"15","verse":"23","text":"वह मारा मारा फिरता है, आख़िरकार वह गिद्धों की ख़ोराक बनेगा। उसे ख़ुद इल्म है कि तारीकी का दिन क़रीब ही है।"},{"book":"अय्यूब","chapter":"15","verse":"24","text":"तंगी और मुसीबत उसे दहशत खिलाती, हमलाआवर बादशाह की तरह उस पर ग़ालिब आती हैं।"},{"book":"अय्यूब","chapter":"15","verse":"25","text":"और वजह क्या है? यह कि उसने अपना हाथ अल्लाह के ख़िलाफ़ उठाया, क़ादिरे-मुतलक़ के सामने तकब्बुर दिखाया है।"},{"book":"अय्यूब","chapter":"15","verse":"26","text":"अपनी मोटी और मज़बूत ढाल की पनाह में अकड़कर वह तेज़ी से अल्लाह पर हमला करता है।"},{"book":"अय्यूब","chapter":"15","verse":"27","text":"गो इस वक़्त उसका चेहरा चरबी से चमकता और उस की कमर मोटी है,"},{"book":"अय्यूब","chapter":"15","verse":"28","text":"लेकिन आइंदा वह तबाहशुदा शहरों में बसेगा, ऐसे मकानों में जो सबके छोड़े हुए हैं और जो जल्द ही पत्थर के ढेर बन जाएंगे।"},{"book":"अय्यूब","chapter":"15","verse":"29","text":"वह अमीर नहीं होगा, उस की दौलत क़ायम नहीं रहेगी, उस की जायदाद मुल्क में फैली नहीं रहेगी।"},{"book":"अय्यूब","chapter":"15","verse":"30","text":"वह तारीकी से नहीं बचेगा। शोला उस की कोंपलों को मुरझाने देगा, और अल्लाह उसे अपने मुँह की एक फूँक से उड़ाकर तबाह कर देगा।"},{"book":"अय्यूब","chapter":"15","verse":"31","text":"वह धोके पर भरोसा न करे, वरना वह भटक जाएगा और उसका अज्र धोका ही होगा।"},{"book":"अय्यूब","chapter":"15","verse":"32","text":"वक़्त से पहले ही उसे इसका पूरा मुआवज़ा मिलेगा, उस की कोंपल कभी नहीं फले-फूलेगी।"},{"book":"अय्यूब","chapter":"15","verse":"33","text":"वह अंगूर की उस बेल की मानिंद होगा जिसका फल कच्ची हालत में ही गिर जाए, ज़ैतून के उस दरख़्त की मानिंद जिसके तमाम फूल झड़ जाएँ।"},{"book":"अय्यूब","chapter":"15","verse":"34","text":"क्योंकि बेदीनों का जत्था बंजर रहेगा, और आग रिश्वतख़ोरों के ख़ैमों को भस्म करेगी।"},{"book":"अय्यूब","chapter":"15","verse":"35","text":"उनके पाँव दुख-दर्द से भारी हो जाते, और वह बुराई को जन्म देते हैं। उनका पेट धोका ही पैदा करता है।”"}]}