{"data":[{"book":"अय्यूब","chapter":"32","verse":"1","text":"तब मज़कूरा तीनों आदमी अय्यूब को जवाब देने से बाज़ आए, क्योंकि वह अब तक समझता था कि मैं रास्तबाज़ हूँ।"},{"book":"अय्यूब","chapter":"32","verse":"2","text":"यह देखकर इलीहू बिन बरकेल ग़ुस्से हो गया। बूज़ शहर के रहनेवाले इस आदमी का ख़ानदान राम था। एक तरफ़ तो वह अय्यूब से ख़फ़ा था, क्योंकि यह अपने आपको अल्लाह के सामने रास्तबाज़ ठहराता था।"},{"book":"अय्यूब","chapter":"32","verse":"3","text":"दूसरी तरफ़ वह तीनों दोस्तों से भी नाराज़ था, क्योंकि न वह अय्यूब को सहीह जवाब दे सके, न साबित कर सके कि मुजरिम है।"},{"book":"अय्यूब","chapter":"32","verse":"4","text":"इलीहू ने अब तक अय्यूब से बात नहीं की थी। जब तक दूसरों ने बात पूरी नहीं की थी वह ख़ामोश रहा, क्योंकि वह बुज़ुर्ग थे।"},{"book":"अय्यूब","chapter":"32","verse":"5","text":"लेकिन अब जब उसने देखा कि तीनों आदमी मज़ीद कोई जवाब नहीं दे सकते तो वह भड़क उठा"},{"book":"अय्यूब","chapter":"32","verse":"6","text":"और जवाब में कहा,"},{"book":"अय्यूब","chapter":"32","verse":"7","text":"मैंने सोचा, चलो वह बोलें जिनके ज़्यादा दिन गुज़रे हैं, वह तालीम दें जिन्हें मुतअद्दिद सालों का तजरबा हासिल है।"},{"book":"अय्यूब","chapter":"32","verse":"8","text":"लेकिन जो रूह इनसान में है यानी जो दम क़ादिरे-मुतलक़ ने उसमें फूँक दिया वही इनसान को समझ अता करता है।"},{"book":"अय्यूब","chapter":"32","verse":"9","text":"न सिर्फ़ बूढ़े लोग दानिशमंद हैं, न सिर्फ़ वह इनसाफ़ समझते हैं जिनके बाल सफ़ेद हैं।"},{"book":"अय्यूब","chapter":"32","verse":"10","text":"चुनाँचे मैं गुज़ारिश करता हूँ कि ज़रा मेरी बात सुनें, मुझे भी अपनी राय पेश करने दीजिए।"},{"book":"अय्यूब","chapter":"32","verse":"11","text":"मैं आपके अलफ़ाज़ के इंतज़ार में रहा। जब आप मौज़ूँ जवाब तलाश कर रहे थे तो मैं आपकी दानिशमंद बातों पर ग़ौर करता रहा।"},{"book":"अय्यूब","chapter":"32","verse":"12","text":"मैंने आप पर पूरी तवज्जुह दी, लेकिन आपमें से कोई अय्यूब को ग़लत साबित न कर सका, कोई उसके दलायल का मुनासिब जवाब न दे पाया।"},{"book":"अय्यूब","chapter":"32","verse":"13","text":"अब ऐसा न हो कि आप कहें, ‘हमने अय्यूब में हिकमत पाई है, इनसान उसे शिकस्त देकर भगा नहीं सकता बल्कि सिर्फ़ अल्लाह ही।’"},{"book":"अय्यूब","chapter":"32","verse":"14","text":"क्योंकि अय्यूब ने अपने दलायल की तरतीब से मेरा मुक़ाबला नहीं किया, और जब मैं जवाब दूँगा तो आपकी बातें नहीं दोहराऊँगा।"},{"book":"अय्यूब","chapter":"32","verse":"15","text":"आप घबराकर जवाब देने से बाज़ आए हैं, अब आप कुछ नहीं कह सकते।"},{"book":"अय्यूब","chapter":"32","verse":"16","text":"क्या मैं मज़ीद इंतज़ार करूँ, गो आप ख़ामोश हो गए हैं, आप रुककर मज़ीद जवाब नहीं दे सकते?"},{"book":"अय्यूब","chapter":"32","verse":"17","text":"मैं भी जवाब देने में हिस्सा लेना चाहता हूँ, मैं भी अपनी राय पेश करूँगा।"},{"book":"अय्यूब","chapter":"32","verse":"18","text":"क्योंकि मेरे अंदर से अलफ़ाज़ छलक रहे हैं, मेरी रूह मेरे अंदर मुझे मजबूर कर रही है।"},{"book":"अय्यूब","chapter":"32","verse":"19","text":"हक़ीक़त में मैं अंदर से उस नई मै की मानिंद हूँ जो बंद रखी गई हो, मैं नई मै से भरी हुई नई मशकों की तरह फटने को हूँ।"},{"book":"अय्यूब","chapter":"32","verse":"20","text":"मुझे बोलना है ताकि आराम पाऊँ, लाज़िम ही है कि मैं अपने होंटों को खोलकर जवाब दूँ।"},{"book":"अय्यूब","chapter":"32","verse":"21","text":"यक़ीनन न मैं किसी की जानिबदारी, न किसी की चापलूसी करूँगा।"},{"book":"अय्यूब","chapter":"32","verse":"22","text":"क्योंकि मैं ख़ुशामद कर ही नहीं सकता, वरना मेरा ख़ालिक़ मुझे जल्द ही उड़ा ले जाएगा।"}]}