{"data":[{"book":"अय्यूब","chapter":"9","verse":"1","text":"अय्यूब ने जवाब देकर कहा,"},{"book":"अय्यूब","chapter":"9","verse":"2","text":"“मैं ख़ूब जानता हूँ कि तेरी बात दुरुस्त है। लेकिन अल्लाह के हुज़ूर इनसान किस तरह रास्तबाज़ ठहर सकता है?"},{"book":"अय्यूब","chapter":"9","verse":"3","text":"अगर वह अदालत में अल्लाह के साथ लड़ना चाहे तो उसके हज़ार सवालात पर एक का भी जवाब नहीं दे सकेगा।"},{"book":"अय्यूब","chapter":"9","verse":"4","text":"अल्लाह का दिल दानिशमंद और उस की क़ुदरत अज़ीम है। कौन कभी उससे बहस-मुबाहसा करके कामयाब रहा है?"},{"book":"अय्यूब","chapter":"9","verse":"5","text":"अल्लाह पहाड़ों को खिसका देता है, और उन्हें पता ही नहीं चलता। वह ग़ुस्से में आकर उन्हें उलटा देता है।"},{"book":"अय्यूब","chapter":"9","verse":"6","text":"वह ज़मीन को हिला देता है तो वह लरज़कर अपनी जगह से हट जाती है, उसके बुनियादी सतून काँप उठते हैं।"},{"book":"अय्यूब","chapter":"9","verse":"7","text":"वह सूरज को हुक्म देता है तो तुलू नहीं होता, सितारों पर मुहर लगाता है तो उनकी चमक-दमक बंद हो जाती है।"},{"book":"अय्यूब","chapter":"9","verse":"8","text":"अल्लाह ही आसमान को ख़ैमे की तरह तान देता, वही समुंदरी अज़दहे की पीठ को पाँवों तले कुचल देता है।"},{"book":"अय्यूब","chapter":"9","verse":"9","text":"वही दुब्बे-अकबर, जौज़े, ख़ोशाए-परवीन और जुनूबी सितारों के झुरमुटों का ख़ालिक़ है।"},{"book":"अय्यूब","chapter":"9","verse":"10","text":"वह इतने अज़ीम काम करता है कि कोई उनकी तह तक नहीं पहुँच सकता, इतने मोजिज़े करता है कि कोई उन्हें गिन नहीं सकता।"},{"book":"अय्यूब","chapter":"9","verse":"11","text":"जब वह मेरे सामने से गुज़रे तो मैं उसे नहीं देखता, जब वह मेरे क़रीब से फिरे तो मुझे मालूम नहीं होता।"},{"book":"अय्यूब","chapter":"9","verse":"12","text":"अगर वह कुछ छीन ले तो कौन उसे रोकेगा? कौन उससे कहेगा, ‘तू क्या कर रहा है?’"},{"book":"अय्यूब","chapter":"9","verse":"13","text":"अल्लाह तो अपना ग़ज़ब नाज़िल करने से बाज़ नहीं आता। उसके रोब तले रहब अज़दहे के मददगार भी दबक गए।"},{"book":"अय्यूब","chapter":"9","verse":"14","text":"तो फिर मैं किस तरह उसे जवाब दूँ, किस तरह उससे बात करने के मुनासिब अलफ़ाज़ चुन लूँ?"},{"book":"अय्यूब","chapter":"9","verse":"15","text":"अगर मैं हक़ पर होता भी तो अपना दिफ़ा न कर सकता। इस मुख़ालिफ़ से मैं इल्तिजा करने के अलावा और कुछ नहीं कर सकता।"},{"book":"अय्यूब","chapter":"9","verse":"16","text":"अगर वह मेरी चीख़ों का जवाब देता भी तो मुझे यक़ीन न आता कि वह मेरी बात पर ध्यान देगा।"},{"book":"अय्यूब","chapter":"9","verse":"17","text":"थोड़ी-सी ग़लती के जवाब में वह मुझे पाश पाश करता, बिलावजह मुझे बार बार ज़ख़मी करता है।"},{"book":"अय्यूब","chapter":"9","verse":"18","text":"वह मुझे साँस भी नहीं लेने देता बल्कि कड़वे ज़हर से सेर कर देता है।"},{"book":"अय्यूब","chapter":"9","verse":"19","text":"जहाँ ताक़त की बात है तो वही क़वी है, जहाँ इनसाफ़ की बात है तो कौन उसे पेशी के लिए बुला सकता है?"},{"book":"अय्यूब","chapter":"9","verse":"20","text":"गो मैं बेगुनाह हूँ तो भी मेरा अपना मुँह मुझे क़ुसूरवार ठहराएगा, गो बेइलज़ाम हूँ तो भी वह मुझे मुजरिम क़रार देगा।"},{"book":"अय्यूब","chapter":"9","verse":"21","text":"जो कुछ भी हो, मैं बेइलज़ाम हूँ! मैं अपनी जान की परवा ही नहीं करता, अपनी ज़िंदगी हक़ीर जानता हूँ।"},{"book":"अय्यूब","chapter":"9","verse":"22","text":"ख़ैर, एक ही बात है, इसलिए मैं कहता हूँ, ‘अल्लाह बेइलज़ाम और बेदीन दोनों को ही हलाक कर देता है।’"},{"book":"अय्यूब","chapter":"9","verse":"23","text":"जब कभी अचानक कोई आफ़त इनसान को मौत के घाट उतारे तो अल्लाह बेगुनाह की परेशानी पर हँसता है।"},{"book":"अय्यूब","chapter":"9","verse":"24","text":"अगर कोई मुल्क बेदीन के हवाले किया जाए तो अल्लाह उसके क़ाज़ियों की आँखें बंद कर देता है। अगर यह उस की तरफ़ से नहीं तो फिर किसकी तरफ़ से है?"},{"book":"अय्यूब","chapter":"9","verse":"25","text":"मेरे दिन दौड़नेवाले आदमी से कहीं ज़्यादा तेज़ी से बीत गए, ख़ुशी देखे बग़ैर भाग निकले हैं।"},{"book":"अय्यूब","chapter":"9","verse":"26","text":"वह सरकंडे के बहरी जहाज़ों की तरह गुज़र गए हैं, उस उक़ाब की तरह जो अपने शिकार पर झपट्टा मारता है।"},{"book":"अय्यूब","chapter":"9","verse":"27","text":"अगर मैं कहूँ, ‘आओ मैं अपनी आहें भूल जाऊँ, अपने चेहरे की उदासी दूर करके ख़ुशी का इज़हार करूँ’"},{"book":"अय्यूब","chapter":"9","verse":"28","text":"तो फिर भी मैं उन तमाम तकालीफ़ से डरता हूँ जो मुझे बरदाश्त करनी हैं। क्योंकि मैं जानता हूँ कि तू मुझे बेगुनाह नहीं ठहराता।"},{"book":"अय्यूब","chapter":"9","verse":"29","text":"जो कुछ भी हो मुझे क़ुसूरवार ही क़रार दिया गया है, चुनाँचे इसका क्या फ़ायदा कि मैं बेमानी तगो-दौ में मसरूफ़ रहूँ?"},{"book":"अय्यूब","chapter":"9","verse":"30","text":"गो मैं साबुन से नहा लूँ और अपने हाथ सोडे लफ़्ज़ी मतलब : क़लियाब, लाई (lye)।  से धो लूँ"},{"book":"अय्यूब","chapter":"9","verse":"31","text":"ताहम तू मुझे गढ़े की कीचड़ में यों धँसने देता है कि मुझे अपने कपड़ों से घिन आती है।"},{"book":"अय्यूब","chapter":"9","verse":"32","text":"अल्लाह तो मुझ जैसा इनसान नहीं कि मैं जवाब में उससे कहूँ, ‘आओ हम अदालत में जाकर एक दूसरे का मुक़ाबला करें।’"},{"book":"अय्यूब","chapter":"9","verse":"33","text":"काश हमारे दरमियान सालिस हो जो हम दोनों पर हाथ रखे,"},{"book":"अय्यूब","chapter":"9","verse":"34","text":"जो मेरी पीठ पर से अल्लाह का डंडा हटाए ताकि उसका ख़ौफ़ मुझे दहशतज़दा न करे।"},{"book":"अय्यूब","chapter":"9","verse":"35","text":"तब मैं अल्लाह से ख़ौफ़ खाए बग़ैर बोलता, क्योंकि फ़ितरी तौर पर मैं ऐसा नहीं हूँ।"}]}