{"data":[{"book":"Kaznodziei","chapter":"1","verse":"1","text":"Słowa Kaznodziei, syna Dawida, króla w Jerozolimie."},{"book":"Kaznodziei","chapter":"1","verse":"2","text":"Marność nad marnościami – mówi Kaznodzieja – marność nad marnościami. Wszystko jest marnością."},{"book":"Kaznodziei","chapter":"1","verse":"3","text":"Jaki pożytek ma człowiek z całego swego trudu, który podejmuje pod słońcem?"},{"book":"Kaznodziei","chapter":"1","verse":"4","text":"Jedno pokolenie przemija,"},{"book":"Kaznodziei","chapter":"1","verse":"5","text":"Słońce wschodzi i słońce zachodzi, i spieszy do swego miejsca, z którego znów wschodzi."},{"book":"Kaznodziei","chapter":"1","verse":"6","text":"Wiatr idzie na południe i zawraca na północ, krąży nieustannie i znowu wraca na drogę swego krążenia."},{"book":"Kaznodziei","chapter":"1","verse":"7","text":"Wszystkie rzeki płyną do morza, lecz morze się nie przepełnia; do miejsca, z którego rzeki płyną,"},{"book":"Kaznodziei","chapter":"1","verse":"8","text":"Wszystkie rzeczy"},{"book":"Kaznodziei","chapter":"1","verse":"9","text":"To, co było, jest tym, co będzie; a to, co się stało, jest tym, co się stanie. I nie ma nic nowego pod słońcem."},{"book":"Kaznodziei","chapter":"1","verse":"10","text":"Czy jest coś, o czym można by powiedzieć: Patrz, to jest coś nowego? I to już było w dawnych czasach, które były przed nami."},{"book":"Kaznodziei","chapter":"1","verse":"11","text":"Nie ma pamięci o dawnych rzeczach; także o tych, które będą, nie będzie pamięci u tych, którzy potem nastaną."},{"book":"Kaznodziei","chapter":"1","verse":"12","text":"Ja, Kaznodzieja, byłem królem nad Izraelem w Jerozolimie."},{"book":"Kaznodziei","chapter":"1","verse":"13","text":"I przyłożyłem się w swoim sercu"},{"book":"Kaznodziei","chapter":"1","verse":"14","text":"Widziałem wszystkie sprawy, jakie się dzieją pod słońcem, a oto wszystko jest marnością i utrapieniem ducha."},{"book":"Kaznodziei","chapter":"1","verse":"15","text":"Tego, co krzywe, nie da się wyprostować, a tego, czego brak, nie da się policzyć."},{"book":"Kaznodziei","chapter":"1","verse":"16","text":"Tak więc pomyślałem w swoim sercu: Oto wzbogaciłem się i dano mi więcej mądrości niż wszystkim, którzy byli przede mną w Jerozolimie. I moje serce doświadczyło wielkiej mądrości i wiedzy."},{"book":"Kaznodziei","chapter":"1","verse":"17","text":"I przyłożyłem się w swoim sercu"},{"book":"Kaznodziei","chapter":"1","verse":"18","text":"Gdzie bowiem jest wiele mądrości,"}]}