{"data":[{"book":"Kaznodziei","chapter":"10","verse":"1","text":"Zdechłe muchy zasmradzają i psują olejek aptekarza. Tak samo odrobina głupstwa psuje"},{"book":"Kaznodziei","chapter":"10","verse":"2","text":"Serce mądrego jest po jego prawicy, ale serce głupca po jego lewicy."},{"book":"Kaznodziei","chapter":"10","verse":"3","text":"Nawet gdy głupiec idzie drogą, brakuje mu rozumu, i mówi wszystkim, że jest głupcem."},{"book":"Kaznodziei","chapter":"10","verse":"4","text":"Jeśli duch władcy powstaje przeciwko tobie, nie opuszczaj swego miejsca, gdyż pokora zapobiega wielkim wykroczeniom."},{"book":"Kaznodziei","chapter":"10","verse":"5","text":"Jest zło, które widziałem pod słońcem, to błąd, który pochodzi od władcy:"},{"book":"Kaznodziei","chapter":"10","verse":"6","text":"Głupota jest wywyższona do wielkiej godności, a bogaci"},{"book":"Kaznodziei","chapter":"10","verse":"7","text":"Widziałem sługi na koniach, a książąt idących pieszo jak słudzy."},{"book":"Kaznodziei","chapter":"10","verse":"8","text":"Kto kopie dół,"},{"book":"Kaznodziei","chapter":"10","verse":"9","text":"Kto przenosi kamienie, porani się nimi, kto rąbie drwa, naraża się na niebezpieczeństwo."},{"book":"Kaznodziei","chapter":"10","verse":"10","text":"Jeśli stępi się żelazo, a nie naostrzy się jego ostrza, wtedy trzeba wytężyć siły. Ale lepiej skutkuje mądrość."},{"book":"Kaznodziei","chapter":"10","verse":"11","text":"Wąż ukąsi bez zaklęcia, a gaduła nie jest niczym lepszym."},{"book":"Kaznodziei","chapter":"10","verse":"12","text":"Słowa z ust mądrego są łaskawe, ale wargi głupca pożerają jego samego."},{"book":"Kaznodziei","chapter":"10","verse":"13","text":"Początek słów jego ust to głupota, a koniec jego mowy to wielkie szaleństwo."},{"book":"Kaznodziei","chapter":"10","verse":"14","text":"Głupiec wiele mówi,"},{"book":"Kaznodziei","chapter":"10","verse":"15","text":"Głupi męczą się trudem, a nie wiedzą nawet, jak dojść do miasta."},{"book":"Kaznodziei","chapter":"10","verse":"16","text":"Biada tobie, ziemio, gdy twoim królem dziecko, a twoi książęta z rana biesiadują."},{"book":"Kaznodziei","chapter":"10","verse":"17","text":"Błogosławiona jesteś, ziemio, gdy twój król pochodzi ze szlachetnego rodu, a twoi książęta we właściwym czasie jadają, by się posilić, a nie dla pijaństwa."},{"book":"Kaznodziei","chapter":"10","verse":"18","text":"Z powodu lenistwa chyli się dach, a wskutek opieszałości rąk przecieka dom."},{"book":"Kaznodziei","chapter":"10","verse":"19","text":"Dla uciechy wyprawia się ucztę i wino rozwesela życie, ale pieniądze umożliwiają wszystko."},{"book":"Kaznodziei","chapter":"10","verse":"20","text":"Nawet w swoich myślach nie złorzecz królowi ani w swojej sypialni nie przeklinaj bogatego, bo ptak niebieski zaniesie ten głos, a to, co skrzydlate, rozgłosi sprawę."}]}