{"data":[{"book":"Kaznodziei","chapter":"12","verse":"1","text":"Pamiętaj więc o swoim Stwórcy w dniach swojej młodości, zanim nastaną złe dni i przyjdą lata, o których powiesz: Nie podobają mi się."},{"book":"Kaznodziei","chapter":"12","verse":"2","text":"Zanim zaćmią się słońce, światło, księżyc i gwiazdy, a chmury powrócą po deszczu."},{"book":"Kaznodziei","chapter":"12","verse":"3","text":"W dzień, w którym trząść się będą stróże domu i pochylą się silni mężczyźni, ustaną mielący, gdyż będzie ich mało, i zaćmią się patrzące przez okna;"},{"book":"Kaznodziei","chapter":"12","verse":"4","text":"I zamkną się drzwi na ulicę, gdy odgłos mielenia osłabnie, gdy będzie się wstawać na głos ptaków i przycichną wszystkie córki śpiewające."},{"book":"Kaznodziei","chapter":"12","verse":"5","text":"Gdy też będą się bać wysokich miejsc i lękać na drodze,"},{"book":"Kaznodziei","chapter":"12","verse":"6","text":"Zanim się zerwie srebrny sznur i stłucze złota czasza, nim rozbije się dzban u źródła i złamie się koło przy studni."},{"book":"Kaznodziei","chapter":"12","verse":"7","text":"Wtedy proch powróci do ziemi, jak nią był, a duch powróci do Boga, który go dał."},{"book":"Kaznodziei","chapter":"12","verse":"8","text":"Marność nad marnościami – mówi Kaznodzieja – wszystko to marność."},{"book":"Kaznodziei","chapter":"12","verse":"9","text":"A poza tym, że Kaznodzieja był mądry, uczył lud wiedzy; rozważał, badał i ułożył wiele przysłów."},{"book":"Kaznodziei","chapter":"12","verse":"10","text":"Kaznodzieja starał się znaleźć słowa przyjemne i napisał to, co jest dobre – słowa prawdy."},{"book":"Kaznodziei","chapter":"12","verse":"11","text":"Słowa mądrych są jak ościenie i jak gwoździe wbite przez tych, którzy je złożyli, i pochodzą od jednego pasterza."},{"book":"Kaznodziei","chapter":"12","verse":"12","text":"Ponadto, mój synu, przyjmij przestrogę z tych"},{"book":"Kaznodziei","chapter":"12","verse":"13","text":"Wysłuchaj podsumowania wszystkiego: Bój się Boga i przestrzegaj jego przykazań. Ponieważ to jest cały"},{"book":"Kaznodziei","chapter":"12","verse":"14","text":"Bóg przywiedzie bowiem każdy uczynek na sąd, nawet każdą rzecz utajoną, czy dobrą, czy złą."}]}