{"data":[{"book":"Kaznodziei","chapter":"8","verse":"1","text":"Kto jest mądrym człowiekiem? Kto zna wyjaśnienie rzeczy? Mądrość człowieka rozjaśnia jego oblicze i odmienia srogość jego twarzy."},{"book":"Kaznodziei","chapter":"8","verse":"2","text":""},{"book":"Kaznodziei","chapter":"8","verse":"3","text":"Nie spiesz się z odejściem sprzed jego oblicza ani nie upieraj się przy złej sprawie. Czyni bowiem wszystko tak, jak mu się podoba."},{"book":"Kaznodziei","chapter":"8","verse":"4","text":"Gdzie słowo króla, tam i jego moc. Któż mu powie: Co czynisz?"},{"book":"Kaznodziei","chapter":"8","verse":"5","text":"Kto przestrzega przykazania, nie zazna niczego złego. A serce mądrego zna czas i sąd."},{"book":"Kaznodziei","chapter":"8","verse":"6","text":"Na każdą sprawę jest czas i sąd, dlatego wielkie nieszczęście trzyma się człowieka."},{"book":"Kaznodziei","chapter":"8","verse":"7","text":"Nie wie bowiem, co będzie. Kto mu oznajmi, kiedy"},{"book":"Kaznodziei","chapter":"8","verse":"8","text":"Nie ma człowieka, który miałby władzę nad duchem, żeby powstrzymać ducha, ani moc nad dniem śmierci. Nie ma też zwolnienia z tego boju, a niegodziwych nie wybawi ich niegodziwość."},{"book":"Kaznodziei","chapter":"8","verse":"9","text":"To wszystko widziałem, gdy zwróciłem swoje serce do każdego dzieła, którego się dokonuje pod słońcem."},{"book":"Kaznodziei","chapter":"8","verse":"10","text":"Widziałem więc niegodziwych pogrzebanych, którzy przychodzili do miejsca świętego i odchodzili z niego, a zapomniano o nich w mieście, gdzie tak czynili. I to również jest marnością."},{"book":"Kaznodziei","chapter":"8","verse":"11","text":"Ponieważ wyroku za zły czyn nie wykonuje się od razu, serce synów ludzkich jest w nich zawzięte"},{"book":"Kaznodziei","chapter":"8","verse":"12","text":"I chociaż grzesznik po stokroć czyni zło i jego dni się przedłużą, to jednak wiem, że szczęści się tym, którzy boją się Boga, którzy się boją jego oblicza."},{"book":"Kaznodziei","chapter":"8","verse":"13","text":"Ale niegodziwemu nie szczęści się i nie przedłuży on swoich dni,"},{"book":"Kaznodziei","chapter":"8","verse":"14","text":"Jest też marność, która się dzieje na ziemi: są"},{"book":"Kaznodziei","chapter":"8","verse":"15","text":"Chwaliłem więc radość,"},{"book":"Kaznodziei","chapter":"8","verse":"16","text":"Gdy zwróciłem swoje serce na to, aby poznać mądrość i rozważać sprawy, jakie się dzieją na ziemi, z powodu których oczy"},{"book":"Kaznodziei","chapter":"8","verse":"17","text":"Wówczas zobaczyłem całe dzieło Boga –"}]}