{"data":[{"book":"Jon","chapter":"12","verse":"1","text":"Pen Juda ñɨn awl kɨli Pasopa apal ak, ñɨn anep kagol anep mɨdaknɨŋ, Jisas man sɨkol Betani amnak. Man anɨb ak, Jisas ned Lasalus nop gek tepayaŋ tɨkjakak."},{"book":"Jon","chapter":"12","verse":"2","text":"12.2 Luk 10.40 Pen amek, yɨb nop dad aplanɨgun agɨl, tap awl agɨlɨlak. Agɨlelak, Lasalus ak, Jisas ak, bɨ ogɨnap sek besɨg yelaknɨŋ, Mata tap mɨdup okok bɨlok ñek ñɨŋɨlak."},{"book":"Jon","chapter":"12","verse":"3","text":"12.3 Luk 7.37-38, 10.38-39, Jon 11.2 Pen Maliya wel kuy tep owep teplep ak mani awl yɨbɨl tawpal ak, botol awl sek dad owak. Dad apɨl, Jisas tob adek ak sog ñɨl, kɨmɨg wɨj ne ak dɨl wikak. Anɨgek, wel kuy tep anɨb ak, kal mɨgan anɨb ak mɨdupsek tawek amnak."},{"book":"Jon","chapter":"12","verse":"4","text":"Pen Judas Yiskaliyot, Jisas bɨne olap, nop kɨdek chen mɨmug gɨ dad amnɨgab ak, ne agak,"},{"book":"Jon","chapter":"12","verse":"5","text":"12.5 Mat 19.21 Mani awl yɨbɨl tawpal wel anɨb awl tek dap lon tawel, mani dɨl, binɨb yɨmgeptek mɨdebal okok kɨlop ñobɨnop ak tep agak. Wel anɨb ak tawpɨlap ak, kab mɨdup ñɨn juwɨl omɨŋal nokom dɨpɨnop agak.12.5 Kab ñɨn juwɨl omɨŋal nokom anɨb ak, sap yeb nokom olap wog gɨl dɨnɨgaban."},{"book":"Jon","chapter":"12","verse":"6","text":"12.6 Jon 13.29 Ne anɨb agak ak pen, binɨb yɨmgeptek mɨdebal okok kɨlop ñɨnɨg ma agak. Mel. Ne bɨ si dep mɨdeb. Pen Jisas bɨne okok, ne mani wad kɨli ak kod mɨdɨl, ogɨnap kɨmɨgel si dolɨgup tek, anɨb agak."},{"book":"Jon","chapter":"12","verse":"7","text":"Pen Judas anɨb agek Jisas agak, Bin anop ma ag gan agak. Wel anɨb ak yɨp kamnɨgabal ñɨn ak lɨñɨnɨg dak ak nɨm, mɨñɨl dap lɨ ñub agak."},{"book":"Jon","chapter":"12","verse":"8","text":"12.8 Lo 15.11, Mat 26.11, Mak 14.7 Pen binɨb yɨmgeptek okok nɨbi ayɨp pel yenɨgabɨm agak. Yad pen, nɨbi ayɨp pel ma yenɨgayn agak."},{"book":"Jon","chapter":"12","verse":"9","text":"Jisas apɨl, mɨdeb man Betani agel nɨŋɨd, Juda binɨb kuŋay yɨbɨl nɨgɨnɨg owlak. Pen nop nokom nɨgɨnɨg ma owlak. Lasalus bɨ Jisas gek tɨkjakak anop abe nɨgɨnɨg owlak."},{"book":"Jon","chapter":"12","verse":"10-11","text":"12.10-11 Jon 11.45, 12.18 Pen Lasalus nop gek tɨkjakak tek, Juda binɨb kuŋay kɨli Jisas nop gos lɨnɨŋɨd, bɨ God nop sɨbogep bɨawl okok kɨlop kelɨgɨlak. Kelɨgelak nɨŋɨd, Lasalus nop abe tɨtay dɨl ñag paklɨnɨgun agɨl, ag amɨl apɨl gɨlak."},{"book":"Jon","chapter":"12","verse":"12","text":"Mɨnek, binɨb kuŋay yɨbɨl Juda ñɨn awl Pasopa tap ñɨŋɨnɨg owlak okok, kɨli Jisas Jelusalem apeb takaw anɨb ak nɨgɨlak."},{"book":"Jon","chapter":"12","verse":"13","text":"12.13 Sng 118.25-26, Mat 27.42, Jon 1.49 Anɨb ak nɨŋɨd, albad wɨj tɨk dad apɨl, nop kanɨb nebeŋ pakɨlɨg suk awl agɨlɨg agɨlak,"},{"book":"Jon","chapter":"12","verse":"14","text":"Pen Jisas chag donki malep ak dɨl, adek besɨgɨl amnak ak, buk Baybol ak ned tɨkɨl agɨlak tek nep gak. Takaw anɨb ak tɨkɨl agɨlak,"},{"book":"Jon","chapter":"12","verse":"15","text":"Taun Sayon binɨb, nɨbi ma pɨlɨkɨnɨmɨb agɨl tɨkɨlak. Nɨgɨm, bɨnonɨm nɨbi ak chag donki malep adek ak besɨgɨl apeb agɨl tɨkɨlak."},{"book":"Jon","chapter":"12","verse":"16","text":"Anɨgak ñɨn anɨb ak, bɨne okok takaw jɨj anɨb ak gos nɨgɨnɨgel tek ma lak. Pen kɨdek God gek Jisas tɨkjakɨl yɨb awl dek ak nɨm, buk Baybol ak tɨkɨl agɨlak ak gos nɨgtep gɨl nɨgɨlak, takaw anɨb ak Jisas nop nokom tɨkɨl agɨlak. Pen binɨb okok Jisas nop gɨtep gɨlak anɨb ak, abe gos nɨgɨlak."},{"book":"Jon","chapter":"12","verse":"17","text":"Pen binɨb kuŋay yɨbɨl, kɨli ned Jisas Lasalus nop gek tɨkjakek nɨgɨlak okok, takaw anɨb ak ag amɨl apɨl gɨ yelak ak nɨm,"},{"book":"Jon","chapter":"12","verse":"18","text":"binɨb kuŋay tap mageptek gak ak takaw anɨb ak nɨŋɨd, nop kanɨb nab ak nɨgɨnɨg amnɨlak."},{"book":"Jon","chapter":"12","verse":"19","text":"12.19 Jon 11.48 Anɨgelak, bɨ Pelisi okok nɨŋɨd, kɨli nep agnɨg agnɨg agɨlak, Nɨgɨm, gɨ mel nɨŋɨd kelɨgɨpun agɨlak. Binɨb lum awl mɨdupsek nop kɨdek gebal agɨlak."},{"book":"Jon","chapter":"12","verse":"20","text":"Ñɨn anɨb ak, binɨb Juda ñɨn awl Pasopa ñɨn ak apeb agɨl, God nop gos anep lɨl agnɨgɨnɨg Jelusalem owlak. Pen Glik binɨb ogɨnap ayɨp owlak."},{"book":"Jon","chapter":"12","verse":"21","text":"12.21 Luk 19.3, 23.8, Jon 1.44 Pen bɨ Pilip, ne taun Betsayda, Galili plopens nɨb ak. Anɨb ak nɨm, binɨb anɨb okok kɨli apɨl, Pilip nop agnɨŋɨd agɨlak, Bɨawl, chɨn Jisas nop nɨgɨnɨg apobun agɨlak."},{"book":"Jon","chapter":"12","verse":"22","text":"Anɨb agel, Pilip amɨl Edlu nop takaw anɨb ak agñɨl, omɨŋal gɨl amɨl Jisas nop agñɨlek."},{"book":"Jon","chapter":"12","verse":"23","text":"Agñel, Jisas pen kɨlop agak, Bɨ Olap Ñɨne yɨb awl dɨnɨgab ñɨn ak owup agak."},{"book":"Jon","chapter":"12","verse":"24","text":"12.24 1 Ko 15.36 Nɨbop nɨŋɨd yɨbɨl agebin agak. Wit mɨdup ak lum ayaŋ ma yapɨl kumenɨgab, nokom nep yenɨgab agak. Pen lum ayaŋ yapɨl kumenɨgab, jakɨl mɨdup kuŋay yɨbɨl pulɨnɨgab agak."},{"book":"Jon","chapter":"12","verse":"25","text":"12.25 Mat 10.39, 16.25, Mak 8.35, Luk 9.24, 17.33 Binɨb olap mɨdtep yɨbɨl gɨnɨm agɨl gos ne ke nɨŋɨd gek amnɨgab ak, kɨdek mɨd tɨmel gɨnɨgab agak. Pen binɨb olap lum awl gos ne ke ma nɨŋɨd kɨmɨgel mɨdenɨgab ak, kɨdek pel pelnep mɨdtep gɨnɨgab agak."},{"book":"Jon","chapter":"12","verse":"26","text":"12.26 Jon 14.3, 17.24, 1 Te 4.17 Pen binɨb olap wog yɨp gɨñɨnɨg, yɨp kɨdek gɨnɨmuŋ agak. Yad akal yenɨgayn ak, wog gɨñeb yad ak ayɨp nep yenɨgab agak. Pen Bapi binɨb wog yɨp gɨñɨnɨgab ak yɨb nop awl ñɨnɨgab agak."},{"book":"Jon","chapter":"12","verse":"27","text":"Pen Jisas anɨb agɨl agak, Mɨñɨl yɨp mɨŋel gup ak pen, tay agɨnɨm agak? Bapi, tap tɨmel yɨp gɨnɨgeb ak, nad ge kelɨgaŋ agɨnɨm agak? Mel, anɨb ma agɨnɨm agak. Mɨŋel anɨb ak ownɨgeb ak, dɨnɨg ownek agak."},{"book":"Jon","chapter":"12","verse":"28","text":"12.28 Mat 3.17 Bapi, nad nep ge, yɨb nep ak dad aplanɨmuŋ agak. Anɨb agek, takaw olap God man ne alaŋ nɨb agak, Yad genek yɨb yad dad aplanak ak pen, tepayaŋ gɨnɨgayn dad aplanɨgab agak."},{"book":"Jon","chapter":"12","verse":"29","text":"12.29 Apo 23.9 Agek, binɨb jak yelak okok takaw anɨb ak nɨŋɨd, ogɨnap agɨlak, Tɨmuk agosup agɨlak. Pen ogɨnap agɨlak, Ensel olap Jisas nop takaw agosup agɨlak."},{"book":"Jon","chapter":"12","verse":"30","text":"Anɨb agelak, Jisas pen agak, Takaw anɨb ak yɨp nɨgaŋ agɨl ma agup, nɨbop nɨgɨm agɨl agup agak."},{"book":"Jon","chapter":"12","verse":"31","text":"12.31 Mat 12.29, Luk 10.18, Jon 9.39, 14.30, 16.11, Apo 26.18, Epe 2.2 Mɨñɨl God, ne binɨb lum awl okok kɨlop tɨg asɨk bɨlokɨnɨgab agak. Mɨñɨl pen God, ne bɨawl binɨb lum awl okok kɨlop kod mɨdeb ak, nop dɨyokɨnɨgab agak."},{"book":"Jon","chapter":"12","verse":"32","text":"12.32 Jon 3.14, 8.28, Lom 5.18, Hib 2.9 Yad mɨñɨl lum awl mɨdebin ak pen, yɨp dɨl dad aplanenɨgel, binɨb okok mɨdupsek kɨlop gen yɨp yɨl ownɨgabal agak."},{"book":"Jon","chapter":"12","verse":"33","text":"12.33 Jon 18.32 Pen Jisas anɨb agak, Yɨp dɨl dad aplanenɨgel agak ak, yad anɨgɨl kumnɨgebin agak.12.32-33 Jisas ne anɨb agak, Bɨ okok yɨp mab bak alaŋ dad aplanɨgabal agak. Agek nɨŋɨd, bɨ gos nɨgep ogɨnap anɨb agɨlak, Anɨgenɨgab, God Jisas nop dad man ne alaŋ amnɨgab agɨlak. Pilipay 2.9-11 nɨgɨnɨmɨb."},{"book":"Jon","chapter":"12","verse":"34","text":"Pen binɨb kuŋay ap yelak anɨb okok, nop pen agɨlak, Takaw Mosis ñu kɨl tɨkak ak chɨnop anɨgɨl agɨl agup, Bɨ God nop aglup ak, binɨb okok kɨlop dɨl kod yenɨgab ak, ne pel pelnep yenɨgab agup agɨlak. Anɨb ak taydɨl apan, Bɨ Olap Ñɨne nop dɨl dad aplanenɨgel apan agɨlak? Bɨ Olap Ñɨne anɨb ak, bɨ an agɨlak?"},{"book":"Jon","chapter":"12","verse":"35","text":"Agel Jisas kɨlop agak, Mɨlek ak, nɨbi ayɨp yep sɨkol won olap nep yenɨgab agak. Mɨdeb won awl nɨm, mɨlek nɨb ayɨp mɨdɨl, mɨlek sek nɨgtep gɨ ajenɨmɨb agak. Mel ak, kɨsɨlɨm apɨl nɨbop yuwɨg dɨnɨgab agak. Bɨ kɨsɨlɨm owup ak ajɨlɨg, akal ameb agɨl nɨgtep ma gɨnɨgab agak."},{"book":"Jon","chapter":"12","verse":"36","text":"12.36 Epe 5.8 Pen won awl ak mɨlek nɨb ayɨp mɨdeb anɨb ak, nɨbi mɨlek anop gos nɨgɨnɨmɨb agak. Anɨgenɨmɨb, binɨb mɨlek sek okok yenɨmɨb agak."},{"book":"Jon","chapter":"12","verse":"37","text":"12.37 Jon 2.11 Tap mageptek kuŋay okok wɨdɨn mɨdup adek kɨlop ak gek nɨgelɨgɨpal ak pen, nop gos ma lɨnɨgɨlak."},{"book":"Jon","chapter":"12","verse":"38","text":"12.38 Ais 53.1, Lom 10.16 Gɨlak anɨb ak, bɨ God gos ñek agñeb Aysaya takaw ak tɨkɨl agak tek nep gɨlak. Takaw anɨb ak tɨkɨl agak,"},{"book":"Jon","chapter":"12","verse":"39","text":"Pen nop gos lɨnɨgɨnɨgel tek ma lup ak, Aysaya takaw adek olap tɨkak tek gɨlak. Tɨkɨl agak,"},{"book":"Jon","chapter":"12","verse":"40","text":"God anɨb agup, Kɨli wɨdɨn ma nɨgɨnɨgel, gos tɨmud teplep ak ma nɨgɨnɨgel, yɨp yɨl adɨkɨd ma ownɨgel agɨl gos nepin agup agɨl tɨkak. Anɨgenɨgel, yad gen kɨlop suŋ lɨnɨgab ak pen mel agebin agup agɨl tɨkak. Anɨb ak tek God wɨdɨn kɨlop gek wɨdɨn koy mɨdebal, gos kɨlop gek chɨbol kɨlop ak ma asɨkep agɨl tɨkak."},{"book":"Jon","chapter":"12","verse":"41","text":"Aysaya ne Jisas kɨles ne ak sek yɨb awl ne ak sek nɨŋɨd, takaw nop anɨb ak tɨkɨl agak."},{"book":"Jon","chapter":"12","verse":"42","text":"Ak pen, Juda bɨawl kuŋay abe kɨli Jisas nop gos lɨnɨgɨlak. Pen bɨ Pelisi okok kɨli chɨnop pɨsnep agyokel, kɨdek apnan gɨpal kal ak ma amnɨgabun agɨl, Jisas nop gos lɨnɨgɨlak anɨb ak mɨseŋ ma agñɨlak."},{"book":"Jon","chapter":"12","verse":"43","text":"12.43 Jon 5.44 Gɨlak anɨb ak, binɨb okok yɨb chɨnop dad aplanɨgel agɨl gɨlak. Pen God yɨb chɨnop dad aplanɨmuŋ agɨl ma nɨgɨlak."},{"book":"Jon","chapter":"12","verse":"44","text":"Pen Jisas meg mɨgan dad aplanɨl agak, Binɨb an yɨp gos lɨnɨgup ak, yɨp nokom mel agak. Bɨ yɨp agyokek ownek ak nop abe gos lɨnɨgup agak."},{"book":"Jon","chapter":"12","verse":"45","text":"12.45 Jon 14.9 Pen yɨp wɨdɨn nɨŋɨd nɨm, bɨ yɨp agyokek ownek ak nop abe wɨdɨn nɨgup agak."},{"book":"Jon","chapter":"12","verse":"46","text":"12.46 Jon 3.19, 8.12, 9.5, 9.39, 12.35 Yad binɨb lum awl mɨlek kɨli tek opin agak. Apen, binɨb yɨp gos lɨnepal okok, kɨsɨlɨm okok ma yenɨgel agak."},{"book":"Jon","chapter":"12","verse":"47","text":"Binɨb takaw yad ak nɨŋɨd kɨdek ma gɨnɨmuŋ ak, yad ke nop tɨg asɨk lɨl ma bɨlokɨnɨgayn agak. Yad ownek ak, binɨb okok kɨlop tɨg asɨk lɨl bɨlokɨnɨg ma ownek, kɨlop tɨg asɨk dɨnɨg ownek."},{"book":"Jon","chapter":"12","verse":"48","text":"12.48 Lo 18.19, Mak 16.16, Luk 10.16, Hib 4.12 Pen binɨb yɨp kelɨgɨl, takaw yad ma dɨpal okok, tap olap kɨlop tɨg asɨk lɨl bɨlokɨnɨgab agak. Ñɨn awl kɨdek ak apek, takaw apin ak ke kɨlop tɨg asɨk lɨl bɨlokɨnɨgab agak."},{"book":"Jon","chapter":"12","verse":"49","text":"12.49 Lo 18.18, Jon 8.38, 14.10 Takaw apin okok, yad ke nɨŋɨd ma apin agak. Bapi yɨp agyokek ownek ak, ne ke takaw adek ak yɨp agek, takaw nop ak dɨl agɨnɨm agak."},{"book":"Jon","chapter":"12","verse":"50","text":"12.50 Jon 8.26-28 Pen yad nepin, Bapi takaw ne adek ak binɨb okok kɨlop gek, pel pelnep yenɨgabal agak. Anɨb ak tek, takaw yad apin okok, Bapi yɨp takaw agup tek nep apin agak."}]}