{"data":[{"book":"Jon","chapter":"18","verse":"1","text":"Jisas Nap nop takaw agnɨg juwɨl, bɨne okok ayɨp amɨl ñɨg jɨluŋ olap tɨkɨlak. Ñɨg jɨluŋ anɨb ak, yɨb Kidlon apal ak. Pɨs kɨd adaŋ amɨl, wog day yek mɨgan amnɨlak."},{"book":"Jon","chapter":"18","verse":"2","text":"Pen wog anɨb ak, Jisas ayɨp bɨne okok ayɨp pel apnan gelɨgɨpal anɨb ak tek, Judas bɨ Jisas nop chen mɨmug gak ak, tep anɨb ak nɨgtep gak."},{"book":"Jon","chapter":"18","verse":"3","text":"18.3 Mat 26.47, Mak 14.43, Luk 22.47, Jon 7.45, Apo 1.16 Ne apɨl, bɨ chɨm kadɨŋ gep ogɨnap dad owak. Pen bɨ God nop sɨbogep bɨawl okok sek, bɨ Pelisi okok sek, kɨli polis kɨli ogɨnap kɨlop agyokel, Judas ne apɨl polis anɨb okok abe dad owak. Kɨlop dɨl poŋɨd, kɨli sup ogɨnap, lam ogɨnap, tap chɨm kadɨŋ gep okok ogɨnap dɨl, wog day anɨb ak dad apjakɨlak."},{"book":"Jon","chapter":"18","verse":"4","text":"Pen Jisas nop tap tɨtay gɨnɨg gɨlak ak ne ke nɨgak ak nɨm, apelak sɨŋak amɨl agak, An nop pɨyow ajebɨm agak?"},{"book":"Jon","chapter":"18","verse":"5","text":"Agek pen agɨlak, Jisas bɨ Nasalet nɨb agɨlak. Agel agak, Nɨm yad agak. Agak anɨb won ak nep, Judas ne bɨ Jisas nop chen mɨmug gak ak, kɨli ayɨp anɨb wagen sɨŋak jakɨl yek."},{"book":"Jon","chapter":"18","verse":"6","text":"Pen Jisas agak, Nɨm yad agek, kɨli pɨlɨk keke sɨŋadaŋ amɨl, apyap pakɨlak."},{"book":"Jon","chapter":"18","verse":"7","text":"Pen kɨlop tepayaŋ agnɨŋɨd agak, An nop pɨyow ajebɨm agak? Agek agɨlak, Jisas bɨ Nasalet nɨb agɨlak."},{"book":"Jon","chapter":"18","verse":"8","text":"Agel pen agak, Nɨbop mɨneyɨl apin, Nɨm yad apin agak. Yɨp pɨyow ajɨlɨg yɨl nɨm, bɨ okol kɨlop kelɨgem amnɨgel agak."},{"book":"Jon","chapter":"18","verse":"9","text":"18.9 Jon 17.12 Tap gak anɨb ak, Jisas ned Nap nop agak tek nep gak. Ne ned agak, Bɨ yɨp agɨnak okok, olap ma kul gup mɨdebal agak."},{"book":"Jon","chapter":"18","verse":"10","text":"Pen Saymon Pita baynat dad owak ak lɨpɨg dɨl, bɨ olap nop tɨmud yɨpɨd kɨd ak pɨsnep tɨbɨlɨk yokak. Bɨ anɨb ak, ne bɨ God nop sɨbogep bɨawl yɨbɨl ak wog gɨñeb ne olap, yɨb ne Malkus."},{"book":"Jon","chapter":"18","verse":"11","text":"18.11 Mat 20.22, 26.39, 26.42, Mak 14.36, Luk 22.42 Pita anɨgek, Jisas agak, Baynat dɨpan ak tepayaŋ lan agak. Ñɨg sɨlek kɨnag Bapi yɨp ñub ak, ma ñɨŋɨnɨmuŋ agɨl nepan agak?"},{"book":"Jon","chapter":"18","verse":"12","text":"Jisas anɨb agaknɨŋ, bɨ chɨm kadɨŋ gep okok sek, bɨawl yɨbɨl kɨli ak sek, Juda bɨ polis okok sek, kɨli Jisas nop chɨchɨk dɨl, tun gɨlak."},{"book":"Jon","chapter":"18","verse":"13","text":"18.13 Mat 26.57, Luk 3.2 Tun gɨl, nop dad Anas yek ak ned amnɨlak. Bɨ Anas anɨb ak, Kayapas nɨmak ne. Kayapas nɨm, bɨ God nop sɨbogep bɨawl yɨbɨl ak, sub nokom anɨb ak aglelak wog gɨ yek."},{"book":"Jon","chapter":"18","verse":"14","text":"18.14 Jon 11.49-50 Pen Kayapas ne nokom nɨm, ned Juda bɨawl okok kɨlop anɨb agak, Bɨ nokom olap chɨnop nen agɨl kumenɨgab, tep yɨbɨl agak."},{"book":"Jon","chapter":"18","verse":"15","text":"Pen Jisas nop anɨgɨl dad Anas yek ak amnɨlaknɨŋ, Saymon Pita ayɨp, Jisas bɨne olap ayɨp, kɨdek kɨdek amnɨlek. Bɨ God nop sɨbogep bɨawl yɨbɨl ak, ne Jisas bɨne anɨb anop nɨgtep gak. Anɨb ak tek, ne Jisas nop kɨdek gɨl, bɨ God nop sɨbogep bɨawl yɨbɨl kal ne ak wali mɨgan ayaŋ amnak."},{"book":"Jon","chapter":"18","verse":"16","text":"18.16 Mat 26.69, Mak 14.66, Luk 22.54 Pita pen seŋayaŋ kanɨbtub sɨŋak jak yek, anɨb ak Jisas bɨne anɨb ak adɨkɨd apɨl, bin kanɨbtub kod yek anop agɨl, Pita nop poŋɨd wali mɨgan ayaŋ amnak."},{"book":"Jon","chapter":"18","verse":"17","text":"Pen bin kanɨbtub kod yek ak, ne Pita nop agak, Nad abe bɨne olap tek lup agak? Agek agak, Yad mel agak."},{"book":"Jon","chapter":"18","verse":"18","text":"Pen bɨ wog gɨñeb okok sek, Juda polis okok sek kɨlop takɨl gek, mab olap nab anɨb sɨŋak dagɨl, jakɨl nep mɨŋɨl yelak. Pita nop abe takɨl gek, ap kɨli ayɨp jakɨl nep mɨŋɨl yek."},{"book":"Jon","chapter":"18","verse":"19","text":"Pen bɨ God nop sɨbogep bɨawl yɨbɨl ak ne Jisas nop agnɨgak. Bɨne tɨtay dɨl wog gelɨgɨpal ak sek, takaw ne tɨtay agñolɨgup ak sek nop agnɨgak."},{"book":"Jon","chapter":"18","verse":"20","text":"18.20 Mat 26.55, Luk 4.15, Jon 7.14, 7.26-28 Anɨgɨl agnɨgek Jisas pen nop agak, Yad takaw ogɨnap we gɨl ma agñɨnek agak. Bɨ Juda okok kɨli mɨdupsek pel apnan gɨl nɨg yelaknɨŋ, Juda apnan gɨpal kal okok sek, God agnɨgep kal awl ak sek, pel mɨseŋ agñɨbin agak."},{"book":"Jon","chapter":"18","verse":"21","text":"Anɨb ak taynen yɨp agnɨgeban agak? Binɨb yɨp nɨgɨlak okol, takaw agɨnek ak nepal tek lup ak, kɨlop agnɨgɨnɨmɨn agak."},{"book":"Jon","chapter":"18","verse":"22","text":"Jisas anɨb agek, Juda polis olap jak mɨdɨlɨg, nop mɨkem kɨd sɨŋak pakɨl agak, Taynen nad bɨ God nop sɨbogep bɨawl yɨbɨl anop takaw anɨb ak tek ageban agak?"},{"book":"Jon","chapter":"18","verse":"23","text":"Agek pen agak, Takaw tɨmel olap agen, takaw tɨmel apin anɨb ak binɨb okol kɨlop agtep agñan agak. Pen takaw nɨŋɨd yɨbɨl ak agen, taynen yɨp pakɨpan agak?"},{"book":"Jon","chapter":"18","verse":"24","text":"Pen Anas ne Jisas nop tun gɨlak tek mɨdaknɨŋ agek, dad Kayapas bɨ God nop sɨbogep bɨawl yɨbɨl yek ak amnɨlak."},{"book":"Jon","chapter":"18","verse":"25","text":"Pen Saymon Pita ne anɨgɨl nep jakɨl mab mɨŋɨl mɨdaknɨŋ, bɨ ogɨnap nop agɨlak, Nad abe bɨne olap tek lup agɨlak? Agel, ag sɨlokɨl agak, Yad mel agak."},{"book":"Jon","chapter":"18","verse":"26","text":"Pen bɨ God nop sɨbogep bɨawl yɨbɨl ak, bɨ wog gɨñeb ne olap yek. Bɨ wog gɨñeb ne anɨb ak, Pita bɨ tɨmud tɨbɨlɨkak ak, bɨne jɨmñɨl adek nokom anep tɨk damɨl tɨkɨpal olap yek. Pen ne Pita nop agak, Yad nep nepin, nak bɨ anɨb ak ayɨp wog day ak yesɨpil tek lup agak."},{"book":"Jon","chapter":"18","verse":"27","text":"18.27 Mat 26.74, Mak 14.72, Luk 22.60, Jon 13.38 Agek, Pita tepayaŋ ag sɨlokɨl agak, Mel agak. Anɨb agaknɨŋ, anɨb won ak nep yawl kakaluk abe suk agak."},{"book":"Jon","chapter":"18","verse":"28","text":"Man tɨkaknɨŋ, Juda bɨawl okok kɨli Jisas nop dɨl, Kayapas kal ak nɨb, dad Lom gapman bɨawl yek kal ak amnɨlak. Juda binɨb Pasopa tap ñɨŋɨnɨg gɨlak tek, Lom gapman bɨawl kal mɨgan amonɨgabun, chɨnop asɨŋ wɨlɨkɨnɨgab agɨl, seŋayaŋ yelak."},{"book":"Jon","chapter":"18","verse":"29","text":"Anɨgɨl nep yelaknɨŋ, Paylat seŋ amɨl kɨlop agak, Bɨ nɨm awl nop tay takaw nɨŋɨd dad opɨm agak?"},{"book":"Jon","chapter":"18","verse":"30","text":"Agek pen agɨlak, Ne tap tɨmel olap ma gɨpɨkop, nop anɨgɨl ma dad opɨnop agɨlak."},{"book":"Jon","chapter":"18","verse":"31","text":"Agel Paylat kɨlop agak, Nɨbi nop damɨl takaw nɨbi kɨdek gɨpɨm pal ak nɨŋɨd, takaw nop tɨg asɨkɨm agak. Agek Juda bɨawl okok nop agɨlak, Chɨn bɨ olap nop ñaglon kumnɨgel agɨl olap ma mɨdeb agɨlak.18.31 Ñɨn anɨb ak, Lom binɨb kɨli Juda binɨb kɨlop kodelɨgɨpal. Kɨli nɨŋɨd kelɨgel, Juda binɨb kɨli ke takaw anɨb okok tɨg asɨkɨlak. Lom binɨb pen Juda kɨlop agɨlak, Nɨbi bɨ olap nop tɨg asɨkɨl paklon kumnɨmuŋ agɨl ma gɨnɨmɨb tek lɨnɨgab agɨlak. Mel yɨbɨl agɨlak. Mab bak alaŋ chɨpɨl pak tɨbɨk lel kumelɨgɨpal ak, Lom kay kɨli gelɨgɨpal."},{"book":"Jon","chapter":"18","verse":"32","text":"18.32 Mat 20.19, Jon 3.14, 12.32-33 Agɨlak anɨb ak, Jisas yɨp anɨgɨl paklɨnɨgabal agɨl, ned agak tek nep gɨlak."},{"book":"Jon","chapter":"18","verse":"33","text":"Pen Juda bɨawl okok anɨb agelak, Paylat tepayaŋ adɨkɨd kal mɨgan ayaŋ amɨl, Jisas nop suk agek apek agak, Nak Juda bɨnonɨm kɨli ak akaŋ agak?"},{"book":"Jon","chapter":"18","verse":"34","text":"Agek Jisas pen agak, Takaw yɨp agnɨgeban ak, gos nak ke nɨŋɨd ageban akaŋ, bɨ ogɨnap nep agñɨlak ak dɨl ageban agak?"},{"book":"Jon","chapter":"18","verse":"35","text":"18.35 Jon 1.11 Agek Paylat pen agak, Taydɨl? Yad bɨ Juda kay olap akaŋ agak? Pen binɨb nak okok sek, bɨ God nop sɨbogep bɨawl okok sek, kɨli nep dad apɨl yɨp opal agak. Nak tɨtay dɨpan agak?"},{"book":"Jon","chapter":"18","verse":"36","text":"Agek Jisas pen agak, Yad binɨb dɨl kod mɨdebin ak, bɨnonɨm lum awl mɨdebal tek ma mɨdebin agak. Yad lum awl bɨnonɨm mɨdebɨnep tek, Juda bɨawl okok yɨp nag lun agel, binɨb yad okok tɨkjakɨl, kɨli ayɨp penpen ñapɨlap agak. Pen yad binɨb dɨl kod mɨdebin ak anɨb ak ke mɨdeb, bɨnonɨm lum awl mɨdebal tek mel agak."},{"book":"Jon","chapter":"18","verse":"37","text":"18.37 Jon 8.47, 1 Ti 6.13, 1 Jo 3.19, 4.6 Agek Paylat agak, Anɨb ak nad bɨnonɨm olap akaŋ agak? Agek Jisas pen agak, Nɨm nak ke apan ak agak. Pen ami yɨp tɨkek, yad takaw nɨŋɨd yɨbɨl ak agñɨnɨg lum awl ownek agak. Binɨb takaw nɨŋɨd yɨbɨl ak dɨnɨgun agɨl nepal okok, takaw yad ak nɨŋɨd dɨpal agak."},{"book":"Jon","chapter":"18","verse":"38","text":"18.38 Mat 27.24, Luk 23.4 Anɨb agek Paylat agak, Pen tɨtay dɨl takaw nɨŋɨd yɨbɨl ak nɨgɨnɨgun agak?"},{"book":"Jon","chapter":"18","verse":"39","text":"18.39 Mat 27.15, Mak 15.6, Luk 23.17 Pen yad sub ak sub ak, Pasopa ñɨn awl ak owup, nag lep bɨ nɨbi olap yokɨp wɨsɨb yokɨpin agak. Anɨb ak, Juda bɨnonɨm anɨb ak, nop yokɨp wɨsɨb yoken nɨbop amnɨmuŋ akaŋ agak?"},{"book":"Jon","chapter":"18","verse":"40","text":"18.40 Luk 23.19, Apo 3.14 Agek, kɨli meg mɨgan dad aplanɨl agɨlak, Nop mel. Chɨnop Balabas nop wɨsɨb yokɨnɨmɨn agɨlak. Bɨ Balabas anɨb ak, bɨ tap si dep penpen ñagep olap."}]}