{"data":[{"book":"Jon","chapter":"4","verse":"1","text":"Pen bɨ Pelisi kay kɨli nɨgɨlak, binɨb kuŋay yɨbɨl apel, Jisas kɨlop ñɨg pakñek binɨb ne okok yelak. Pen Jon yɨl, binɨb sɨkol ogɨnap nep apel, kɨlop ñɨg pakñek binɨb ne okok yelak."},{"book":"Jon","chapter":"4","verse":"2","text":"Jisas pen ne ke kɨlop ñɨg ma pakñak. Bɨne okok nep binɨb okok kɨlop ñɨg pakñɨlak."},{"book":"Jon","chapter":"4","verse":"3","text":"Pen bɨ Pelisi kay kɨli Jisas anɨgɨl gak takaw ak nɨŋɨd agelak, Jisas takaw anɨb ak nɨŋɨd, Judiya plopens ak kelɨgɨl, adɨkɨd Galili plopens amnɨg,"},{"book":"Jon","chapter":"4","verse":"4","text":"Samaliya plopens nab ak kanɨb pal ak amnak."},{"book":"Jon","chapter":"4","verse":"5","text":"Amɨl, Samaliya plopens nab ak taun Sikal amjakak. Sikal wulep anɨb sɨŋak nɨm, Jekop bɨlel ñɨne Josep nop man olap ñak."},{"book":"Jon","chapter":"4","verse":"6","text":"Pen Jekop ñɨg kaw dak ak yek ak nɨm, Jisas apek apek, subnab won ak yɨlɨk gek, am ñɨg kaw tub gol anɨb ak besɨgak."},{"book":"Jon","chapter":"4","verse":"7-8","text":"Pen bɨne okok, tap mɨdup tawnɨg taun Sikal wulep anɨb ak amnɨlaknɨŋ, ne nokom besɨg yek. Anɨgɨl besɨg mɨdaknɨŋ, bin Samaliya nɨb olap ñɨg malɨnɨg apek, Jisas agak, Yɨp ñɨg mal ñe ñɨŋin agak."},{"book":"Jon","chapter":"4","verse":"9","text":"4.9 2 Kin 17.24, Esr 4.1-5, 9.1–10.44, Neh 4.1-2, Luk 9.52-53, Apo 10.28 Agek bin anɨb ak agak, Nad bɨ Juda olap, yad bin Samaliya ak pen, taynen yɨp ñɨg mal ñe ñɨŋin agɨl ageban agak? Bin ak ne nɨgak, Juda binɨb okok, kɨli Samaliya binɨb nɨŋɨd asɨk tep gɨpal anɨb ak tek, ne takaw anɨb ak Jisas nop agak."},{"book":"Jon","chapter":"4","verse":"10","text":"4.10 Ais 12.3, Jer 2.13, Sek 13.1, 14.8, Jon 4.26 Anɨb agek, Jisas pen nop agak, Tap teplep God binɨb okok kɨlop ñɨnɨmuŋ ak, nad ma nepan agak. Pen yad nep ñɨg mal ñe ñɨŋin agebin ak, yɨp abe ma nepan agak. Anɨb okok nepan tek, yɨp pen agnɨgebɨnap, ñɨg ñɨbɨl pelpel yenɨgabal ak nep ñɨbɨnep agak."},{"book":"Jon","chapter":"4","verse":"11","text":"4.11 Jon 7.37-38, Lep 21.6 Agek agak, Bɨawl, ñɨg malep akɨl nad olap ma mɨdeb, ñɨg kaw ak abe yi ayaŋ mɨdeb agak. Anɨb ak, ñɨg ñɨbɨl pelpel yenɨgabal anɨb ak, akal nɨb dɨnɨgaban agak?"},{"book":"Jon","chapter":"4","verse":"12","text":"4.12 Jon 8.53 Based yes chɨn Jekop, ñɨg kaw anɨb ak dak. Dek, ne ak sek binɨb ne okok sek chag bulmakaw sipsip meme ne okok sek ñɨbelɨgɨpal ak pen mɨñɨl chɨn ñɨbun agak. Pen ageban anɨb ak, yad bɨawl Jekop bɨ sɨkol agɨl ageban akaŋ agak?"},{"book":"Jon","chapter":"4","verse":"13","text":"Agek Jisas pen nop agak, Binɨb an ñɨg awl ñɨŋɨnɨgab ak, tepayaŋ ñɨg nen gɨnɨgab agak."},{"book":"Jon","chapter":"4","verse":"14","text":"4.14 Jon 6.35, 6.58, 7.38 Pen binɨb an ñɨg yad ñen ñɨŋɨnɨmuŋ ak, tepayaŋ ñɨg nen ma yɨbɨl gɨnɨgab agak. Pen ñɨg yad ñen ñɨb nab ne ayaŋ lɨnɨgab anɨb ak, ñɨg kɨlam tek julɨg, nop gek pel pelnep yenɨgab agak."},{"book":"Jon","chapter":"4","verse":"15","text":"Anɨb agek, bin anɨb ak agak, Bɨawl, yɨp ñɨg anɨb ak ñɨmɨmin agak. Ñe ñɨben, kɨdek yɨp ñɨg nen ma gɨnɨmuŋ agak. Pen ap ñɨg awl ma malɨnɨm agak."},{"book":"Jon","chapter":"4","verse":"16","text":"Agek Jisas agak, Am nɨgɨmɨl nop poŋɨd owan agak."},{"book":"Jon","chapter":"4","verse":"17","text":"Agek pen agak, Yad bɨ sek mel agak. Agek Jisas agak, Takaw anɨb apan, Yad bɨ sek mel apan ak, nɨŋɨd apan agak."},{"book":"Jon","chapter":"4","verse":"18","text":"Bɨ anep mamɨd ak dɨnak ak pen, bɨ mɨñɨl ayɨp mɨdebil ak, nɨgɨmɨl mel agak. Anɨb ak nɨŋɨd yɨbɨl apan agak."},{"book":"Jon","chapter":"4","verse":"19","text":"4.19 Luk 7.16, Jon 6.14, 7.40, 9.17, 1 Ko 14.24-25 Anɨb agek bin ak agak, Bɨawl, mɨñɨl yad nepin, nad bɨ God gos ñek agñeb olap agak."},{"book":"Jon","chapter":"4","verse":"20","text":"4.20 Lo 12.5, 12.11-14, 1 Kin 9.3, Sng 122.1-5 Based yes chɨn bɨlel okok, dum awl4.20 Dum anɨb ak, yɨb Gelisim agelɨgɨpal, Samaliya plopens nab okok yek. Samaliya binɨb mɨdupsek, kɨli dum anɨb ak apnan gɨl, kɨgom yɨmɨl agnɨgelɨgɨpal. kɨgom yɨmɨl God nop agnɨgelɨgɨpal agak. Pen nɨbi Juda kay, binɨb okok kɨli Jelusalem nep amɨl kɨgom yɨmɨl God nop agnɨgɨnɨgel apɨm agak."},{"book":"Jon","chapter":"4","verse":"21","text":"Agek agak, Bin, takaw yɨp gos nɨgɨnɨmɨn agak. Ñɨn anɨb ak ownɨgeb ak, dum anɨb awl akaŋ Jelusalem nep, kɨgom yɨmɨl Bapi nop ma agnɨgɨnɨgabɨm agak."},{"book":"Jon","chapter":"4","verse":"22","text":"4.22 2 Kin 17.29-41, Ais 2.3, Luk 24.47, Lom 9.4-5 Nɨbi Samaliya binɨb, bɨ kɨgom yɨmɨl agnepɨm ak nop ma nepɨm agak. Chɨn Juda binɨb, bɨ kɨgom yɨmɨl agnopun ak nop nopun agak. Chɨn nopun, bɨ binɨb tɨg asɨk dep anɨb ak, ne Juda nɨb agak."},{"book":"Jon","chapter":"4","verse":"23","text":"4.23 Jon 1.17, Plp 3.3 Ñɨn anɨb ak ownɨgab ak pen mɨñɨl owup agak. Binɨb kɨgom yɨmɨl, nɨŋɨd yɨbɨl agɨl Bapi nop agnepal okok, Kawnan ne ak kɨlop gos ñaknɨŋ, kɨli kɨgom yɨmɨl nɨŋɨd yɨbɨl agɨl nop agnɨgɨnɨgabal agak. Anɨgenɨgabal ak, Bapi ne kɨlop nɨgek tep gɨnɨgab agak."},{"book":"Jon","chapter":"4","verse":"24","text":"4.24 Lom 12.1, 2 Ko 3.17, Plp 3.3 God ne kawnan mɨdeb agak. Ak nɨm, binɨb kɨgom yɨmɨl nop agnepal okok, Kawnan ne ak kɨlop gos ñaknɨŋ, kɨli kɨgom yɨmɨl nɨŋɨd yɨbɨl agɨl agnɨgɨnɨgel agak."},{"book":"Jon","chapter":"4","verse":"25","text":"4.25 Jon 1.41 Anɨb agek, bin ak Jisas nop agak, Yad nepin, Mesaya nɨm ak, ne Bɨ God nop aglup ak, binɨb okok kɨlop dɨl kod yenɨgab ak apal ak, ne ownɨgeb agak. Ñɨn anɨb ownɨgab ak, chɨnop tap okok mɨdupsek agñɨtep gɨnɨgab agak."},{"book":"Jon","chapter":"4","verse":"26","text":"4.26 Mat 26.63-64, Mak 14.61-62, Jon 9.37 Agek Jisas agak, Bɨ anɨb ak nɨm yad, nad ayɨp takaw agobul awl agak."},{"book":"Jon","chapter":"4","verse":"27","text":"Anɨb agaknɨŋ, bɨne okok kɨli apjakɨl, Jisas bin ak ayɨp takaw ag yelek nɨŋɨd gos palawl lɨlak. Pen kɨli olap tɨkjakɨl, bin anop tap tay dɨnɨg opan agɨl ma agnɨgɨlak. Jisas nop abe, taynen bin anɨb awl ayɨp takaw agebil agɨl ma agnɨgɨlak."},{"book":"Jon","chapter":"4","verse":"28","text":"Pen bin anɨb ak, ñɨg akɨl ak kelɨgɨl, tepayaŋ adɨkɨd man ne amɨl, binɨb yelak anɨb okok kɨlop agak,"},{"book":"Jon","chapter":"4","verse":"29","text":"Tap okok mɨdupsek gɨpin tek agñub bɨ ak, nɨbi apɨl nɨgɨm agak. Ne Bɨ God nop aglup ak, binɨb okok kɨlop dɨl kod yenɨgab ak nep tek lup akaŋ agak?"},{"book":"Jon","chapter":"4","verse":"30","text":"Anɨb agek, binɨb anɨb okok Jisas nop nɨgɨnɨg man ak kelɨgɨl, saŋɨdɨlak."},{"book":"Jon","chapter":"4","verse":"31","text":"Ma owlak won ak, Jisas bɨne okok nop nebneb gɨl agɨlak, Tisa, tap ñɨŋan agɨlak."},{"book":"Jon","chapter":"4","verse":"32","text":"Agel ne pen agak, Tap mɨdup yad mɨdeb ak, nɨb ma nepɨm agak."},{"book":"Jon","chapter":"4","verse":"33","text":"Anɨb agek, bɨne okok kɨli ke nep agnɨg agnɨg gɨl agɨlak, Binɨb ogɨnap nop tap mɨdup dap ñesɨpal akaŋ agɨlak?"},{"book":"Jon","chapter":"4","verse":"34","text":"Pen Jisas kɨlop agak, Tap mɨdup yad ak anɨb nep agak. God yɨp agyokek apɨl, gos ne nɨgup anep kɨdek gɨl, wog agup anɨb ak gɨ junɨm agak."},{"book":"Jon","chapter":"4","verse":"35","text":"4.35 Mat 9.37, Luk 10.2, Lep 14.15 Takaw olap apɨm, Tap yɨŋ yɨbun ak takan omɨŋal omɨŋal mɨdɨl, tap mɨdup ñɨŋeb tek mɨdeb yɨg dad ownɨgabun apɨm agak. Pen yad nɨbop agebin agak. Wɨdɨn nɨbi ak nɨg dad padɨkɨl nɨgɨm agak. Wog okok tap mɨdup ñɨŋeb tek mɨdɨl, tɨk dad owep tek mɨdeb agak."},{"book":"Jon","chapter":"4","verse":"36","text":"4.36 Sng 126.5-6, Dan 12.3 Binɨb an tɨk dad owup ak, wog gup anɨb ak nop mɨñɨl taweb agak. Pen tap mɨdup dap lup anɨb ak, koŋɨm pel pelnep yenɨgabal agak. Anɨb ak nɨm binɨb olap lum yɨg puŋɨl pagɨl tap yɨŋ yɨmub ak sek, olap tɨk dad owup ak sek, omɨŋal gɨl mɨñmɨñ gɨpil agak."},{"book":"Jon","chapter":"4","verse":"37","text":"Anɨb ak takaw olap apal, Bɨ olap tap yɨŋ yɨmnɨgab, bɨ olap tap ñɨŋeb yɨg dad ownɨgab apal ak, takaw nɨŋɨd apal agak."},{"book":"Jon","chapter":"4","verse":"38","text":"Nɨbop agyoken, am tap mɨdup tɨk dad opɨm agak. Pen wog day anɨb ak tap yɨŋ nɨbi ma yɨbek agak. Bɨ ogɨnap kɨles kɨli ak gel jakek, nɨbi am tɨk dad opɨm agak."},{"book":"Jon","chapter":"4","verse":"39","text":"Bin Samaliya nɨb ak, ne ned am binɨb ne okok kɨlop agak, Bɨ anɨb ak tap tɨtay gɨpin okok mɨdupsek yɨp agñub agak. Anɨb agek, binɨb man anɨb ak yɨl ak, kɨli kuŋay nep Jisas nop gos lɨnɨgɨlak."},{"book":"Jon","chapter":"4","verse":"40","text":"Pen Samaliya binɨb anɨb okok Jisas yek ak apɨl, nop agnɨŋɨd agɨlak, Ñɨn ogɨnap chɨn ayɨp yonɨgun agɨlak. Agelak, amɨl ñɨn omɨŋal kɨli ayɨp yelak."},{"book":"Jon","chapter":"4","verse":"41","text":"Mɨdɨlɨg takaw agñek, binɨb tapɨn nep ogɨnap sek nop gos lɨnɨgɨlak."},{"book":"Jon","chapter":"4","verse":"42","text":"4.42 Jon 17.8, 1 Jo 4.14 Pen bin anɨb anop agɨlak, Mɨñɨl takaw nak anep age nop gos ma lɨnopun agɨlak. Takaw ne ke agek nopun, ne nokom nɨm bɨ kasɨn gep mɨdɨl, chɨnop binɨb man keke okok tɨg asɨk dɨnɨgab agɨlak. Nɨŋɨd yɨbɨl agobun agɨlak."},{"book":"Jon","chapter":"4","verse":"43","text":"Jisas ñɨn omɨŋal binɨb Samaliya nɨb ak ayɨp mɨdɨl, mɨnek ak kɨlop kelɨgɨl, Galili plopens amnak."},{"book":"Jon","chapter":"4","verse":"44","text":"4.44 Mat 13.57, Mak 6.4, Luk 4.24 Pen ne ke takaw olap agñɨl agak, Bɨ God gos ñek agñeb ak, man ne ke ak mɨdɨlɨg, yɨb ne ma mɨdeb agak."},{"book":"Jon","chapter":"4","verse":"45","text":"4.45 Jon 2.23 Pen ned Pasopa ñɨn awl ak, Galili binɨb ogɨnap am Jelusalem yelak, Jisas tap mageptek okok gek nɨgɨlak. Ak nɨm Galili plopens apjakek nɨŋɨd, nop mɨñmɨñ gɨl dɨlak."},{"book":"Jon","chapter":"4","verse":"46","text":"Pen Jisas Galili mɨdɨl, taun Kena tepayaŋ amnak. Man anɨb ak nɨm, ned ñɨg yɨbɨl ak gek ñɨg wayn lak. Pen gapman bɨawl taun Kapeneyam nɨb olap, ñɨne nop tap gek,"},{"book":"Jon","chapter":"4","verse":"47","text":"4.47 Mat 8.5-6, Luk 7.1-10 takaw olap nɨgak, Jisas Judiya plopens kelɨgɨl, ap Galili plopens yek. Anɨb ak nɨŋɨd nɨm, yek ak apɨl, nebneb gɨlɨg agak, Ñɨ yad ak tap gɨl kumnɨgeb agak. Nad kal yad ayaŋ amɨl, nop ge suŋ laŋ agak."},{"book":"Jon","chapter":"4","verse":"48","text":"4.48 Jon 2.18, 20.29, 1 Ko 1.22 Anɨb agek Jisas nop agak, Tap mageptek ogɨnap wɨdɨn nɨbi ma nɨgep tek lup ak, yɨp gos ma lɨnɨgɨnɨgabɨm. Mel yɨbɨl agak."},{"book":"Jon","chapter":"4","verse":"49","text":"Pen gapman bɨawl anɨb ak agak, Bɨawl, ape amnul agak. Mel ak, ñɨ yad ak kumnɨgab agak."},{"book":"Jon","chapter":"4","verse":"50","text":"4.50 Mat 8.13, Mak 7.29 Agek Jisas agak, Amnoŋ, ñɨ nak mɨdeb agak. Anɨb agek, nɨŋɨd agup agɨl saŋɨdak."},{"book":"Jon","chapter":"4","verse":"51","text":"Kanɨb nab okok amnaknɨŋ, bɨ wog gɨñeb ne ogɨnap apɨl, nop nebeŋ pakɨl agɨlak, Ñɨ nak ak ma kumub, mɨdeb agɨlak."},{"book":"Jon","chapter":"4","verse":"52","text":"Anɨb agel, won akal tek suŋ lup agɨl, kɨlop agnɨgek agɨlak, Tolil sub kɨyum gak won ak, wak mab tek yɨnek ak suŋ lak agɨlak."},{"book":"Jon","chapter":"4","verse":"53","text":"4.53 Apo 16.14-15, 16.31 Anɨb agel nap nɨgak, Jisas ñɨ nak mɨdeb agak won anep suŋ lak ak nɨm, ne Jisas nop gos lɨnɨŋɨd, binɨb ne okok mɨdupsek Jisas nop gos lɨnɨŋɨd gɨlak."},{"book":"Jon","chapter":"4","verse":"54","text":"4.54 Jon 2.11, 2.23 Pen Jisas ned Galili plopens mɨdɨl, tap mageptek ned olap gak ak, kɨdek pen am Judiya plopens mɨdɨl, kelɨgɨl Galili plopens adɨkɨd apɨl, tap mageptek kɨdek olap gak."}]}