{"data":[{"book":"صموئيل الأول","chapter":"17","verse":"1","text":"وَحَشَدَ الْفِلِسْطِينِيُّونَ جُيُوشَهُمْ لِلْحَرْبِ وَاجْتَمَعُوا فِي سُوكُوهَ التَّابِعَةِ لِسِبْطِ يَهُوذَا، وَعَسْكَرُوا مَا بَيْنَ سُوكُوهَ وَعَزِيقَةَ فِي أَفَسِ دَمِّيمَ."},{"book":"صموئيل الأول","chapter":"17","verse":"2","text":"وَتَجَمَّعَ شَاوُلُ وَرِجَالُهُ وَنَزَلُوا فِي وَادِي الْبُطْمِ وَاصْطَفُّوا لِلْحَرْبِ لِلِقَاءِ الْفِلِسْطِينِيِّينَ."},{"book":"صموئيل الأول","chapter":"17","verse":"3","text":"وَوَقَفَ الْفِلِسْطِينِيُّونَ عَلَى جَبَلٍ مِنْ نَاحِيَةٍ، وَالإِسْرَائِيلِيُّونَ عَلَى جَبَلٍ آخَرَ مُقَابِلَهُمْ، يَفْصِلُ بَيْنَهُمْ وَادٍ."},{"book":"صموئيل الأول","chapter":"17","verse":"4","text":"فَخَرَجَ مِنْ بَيْنِ صُفُوفِ جُيُوشِ الْفِلِسْطِينِيِّينَ رَجُلٌ مُبَارِزٌ مِنْ جَتَّ يُدْعَى جُلْيَاتَ طُولُهُ سِتُّ أَذْرُعٍ وَشِبْرٌ (نَحْوَ ثَلاثَةِ أَمْتَارٍ)،"},{"book":"صموئيل الأول","chapter":"17","verse":"5","text":"يَضَعُ عَلَى رَأْسِهِ خُوذَةً مِنْ نُحَاسٍ، وَيَرْتَدِي دِرْعاً مُصَفَّحاً وَزْنُهُ خَمْسَةُ آلافِ شَاقِلٍ (نَحْوَ سَبْعَةٍ وَخَمْسِينَ كِيلُو جِرَاماً) مِنَ النُّحَاسِ"},{"book":"صموئيل الأول","chapter":"17","verse":"6","text":"وَقَدْ لَفَّ سَاقَيْهِ بِصَفَائِحَ مِنْ نُحَاسٍ، كَمَا تَدَلَّى رُمْحٌ نُحَاسِيٌّ مِنْ كَتِفَيْهِ."},{"book":"صموئيل الأول","chapter":"17","verse":"7","text":"وَكَانَتْ قَنَاةُ رُمْحِهِ شَبِيهَةً بِنَوْلِ النِّسَّاجِينَ، وَسِنَانُهُ يَزِنُ سِتَّ مِئَةِ شَاقِلِ حَدِيدٍ (نَحْوَ سَبْعَةِ كِيلُو جِرَامَاتٍ)، وَكَانَ حَامِلُ تُرْسِهِ يَمْشِي أَمَامَهُ."},{"book":"صموئيل الأول","chapter":"17","verse":"8","text":"فَوَقَفَ جُلْيَاتُ يُنَادِي جَيْشَ الإِسْرَائِيلِيِّينَ: «مَا بَالُكُمْ خَرَجْتُمْ تَصْطَفُّونَ لِلْحَرْبِ؟ أَلَسْتُ أَنَا الْفِلِسْطِينِيَّ، وَأَنْتُمْ خُدَّامَ شَاوُلَ؟ انْتَخِبُوا مِنْ بَيْنِكُمْ رَجُلاً يُبَارِزُنِي."},{"book":"صموئيل الأول","chapter":"17","verse":"9","text":"فَإِنِ اسْتَطَاعَ مُحَارَبَتِي وَقَتَلَنِي نُصْبِحُ لَكُمْ عَبِيداً، وَإِنْ قَهَرْتُهُ وَقَتَلْتُهُ تُصْبِحُونَ أَنْتُمْ لَنَا عَبِيداً وَتَخْدُمُونَنَا."},{"book":"صموئيل الأول","chapter":"17","verse":"10","text":"إِنَّنِي أُعَيِّرُ وَأَتَحَدَّى الْيَوْمَ جَيْشَ إِسْرَائِيلَ! لِيَخْرُجْ مِنْ بَيْنِكُمْ رَجُلٌ يُبَارِزُنِي!»."},{"book":"صموئيل الأول","chapter":"17","verse":"11","text":"وَعِنْدَمَا سَمِعَ شَاوُلُ وَجَمِيعُ إِسْرَائِيلَ تَحَدِّيَاتِ الْفِلِسْطِينِيِّ ارْتَعَبُوا وَجَزَعُوا جِدّاً."},{"book":"صموئيل الأول","chapter":"17","verse":"12","text":"وَكَانَ لِدَاوُدَ بْنِ يَسَّى الأَفْرَاتِيِّ الْمُقِيمِ فِي بَيْتِ لَحْمِ أَرْضِ يَهُوذَا، سَبْعَةُ إِخْوَةٍ أَكْبَرَ مِنْهُ. وَكَانَ يَسَّى قَدْ شَاخَ فِي زَمَنِ شَاوُلَ وَتَقَدَّمَ فِي الْعُمْرِ."},{"book":"صموئيل الأول","chapter":"17","verse":"13","text":"وَكَانَ بَنُو يَسَّى الثَّلاثَةُ الْكِبَارُ قَدِ الْتَحَقُوا بِجَيْشِ شَاوُلَ وَهُمْ أَلِيآبُ الْبِكْرُ وَأَبِينَادَابُ وَشَمَّةُ."},{"book":"صموئيل الأول","chapter":"17","verse":"14","text":"أَمَّا دَاوُدُ فَكَانَ أَصْغَرَ الأَبْنَاءِ جَمِيعاً. وَانْضَمَّ الثَّلاثَةُ الْكِبَارُ إِلَى صُفُوفِ شَاوُلَ."},{"book":"صموئيل الأول","chapter":"17","verse":"15","text":"وَكَانَ دَاوُدُ يَتَرَدَّدُ عَلَى شَاوُلَ ثُمَّ يَرْجِعُ مِنْ عِنْدِهِ لِيَرْعَى غَنَمَ أَبِيهِ فِي بَيْتِ لَحْمٍ."},{"book":"صموئيل الأول","chapter":"17","verse":"16","text":"وَظَلَّ الْفِلِسْطِينِيُّ يَخْرُجُ مُتَحَدِّياً الإِسْرَائِيلِيِّينَ كُلَّ صَبَاحٍ وَمَسَاءٍ، مُدَّةَ أَرْبَعِينَ يَوْماً."},{"book":"صموئيل الأول","chapter":"17","verse":"17","text":"وَذَاتَ يَوْمٍ قَالَ يَسَّى لِدَاوُدَ ابْنِهِ: «خُذْ لإِخْوَتِكَ إِيفَةً (أَيْ أَرْبَعَةً وَعِشْرِينَ لِتْراً) مِنْ هَذَا الْفَرِيكِ، وَعَشْرَةَ أَرْغِفَةٍ مِنَ الْخُبْزِ وَارْكُضْ إِلَى الْمُعَسْكَرِ."},{"book":"صموئيل الأول","chapter":"17","verse":"18","text":"وَقَدِّمْ عَشَرَ قِطَعٍ مِنَ الْجُبْنِ إِلَى قَائِدِ الأَلْفِ، وَاطْمَئِنَّ عَلَى سَلامَةِ إِخْوَتِكَ وَأَحْضِرْ لِي مِنْهُمْ مَا يَدُلُّ عَلَى سَلامَتِهِمْ»."},{"book":"صموئيل الأول","chapter":"17","verse":"19","text":"وَكَانَ شَاوُلُ آنَئِذٍ مَعَ جَيْشِهِ وَمِنْ جُمْلَتِهِمْ إِخْوَةُ دَاوُدَ، مُعَسْكِرِينَ فِي وَادِي الْبُطْمِ، تَأَهُّباً لِمُحَارَبَةِ الْفِلِسْطِينِيِّينَ."},{"book":"صموئيل الأول","chapter":"17","verse":"20","text":"فَانْطَلَقَ دَاوُدُ مُبَكِّراً فِي صَبَاحِ الْيَوْمِ التَّالِي، بَعْدَ أَنْ تَرَكَ الْغَنَمَ فِي عُهْدَةِ حَارِسٍ، مُحَمَّلاً بِمَا أَمَرَهُ بِهِ أَبُوهُ، وَبَلَغَ الْمُعَسْكَرَ فِيمَا كَانَ الْجَيْشُ خَارِجاً للاصْطِفَافِ وَالْهُتَافِ لِلْحَرْبِ."},{"book":"صموئيل الأول","chapter":"17","verse":"21","text":"وَمَا لَبِثَتْ أَنْ تَوَاجَهَتْ صُفُوفُ الإِسْرَائِيلِيِّينَ وَالْفِلِسْطِينِيِّينَ."},{"book":"صموئيل الأول","chapter":"17","verse":"22","text":"فَتَرَكَ دَاوُدُ الطَّعَامَ الَّذِي يَحْمِلُهُ فِي رِعَايَةِ حَافِظِ الأَمْتِعَةِ، وَهَرْوَلَ نَحْوَ خَطِّ الْقِتَالِ يَبْحَثُ عَنْ إِخْوَتِهِ لِيَطْمَئِنَّ عَلَى سَلامَتِهِمْ."},{"book":"صموئيل الأول","chapter":"17","verse":"23","text":"وَفِيمَا هُوَ يُحَادِثُهُمْ إِذَا بِجُلْيَاتَ الْفِلِسْطِينِيِّ الْمُبَارِزِ مِنْ جَتَّ، يَخْرُجُ مِنْ صُفُوفِ الْفِلِسْطِينِيِّينَ، وَيُوَجِّهُ تَحَدِّيَاتِهِ إِلَى الإِسْرَائِيلِيِّينَ. فَأَصْغَى دَاوُدُ إِلَى تَهْدِيدَاتِهِ."},{"book":"صموئيل الأول","chapter":"17","verse":"24","text":"وَعِنْدَمَا شَاهَدَ جَيْشُ إِسْرَائِيلَ الرَّجُلَ تَرَاجَعُوا أَمَامَهُ مَذْعُورِينَ جِدّاً."},{"book":"صموئيل الأول","chapter":"17","verse":"25","text":"وَتَحَدَّثَ رِجَالُ إِسْرَائِيلَ فِيمَا بَيْنَهُمْ: «أَرَأَيْتُمْ هَذَا الرَّجُلَ الْمُبَارِزَ مِنْ صُفُوفِ الْفِلِسْطِينِيِّينَ؟ إِنَّهُ يَسْعَى لِتَحَدِّينَا وَتَعْيِيرِنَا. إِنَّ مَنْ يَقْتُلُهُ يُغْدِقُ عَلَيْهِ الْمَلِكُ ثَرْوَةً طَائِلَةً، وَيُزَوِّجُهُ مِنِ ابْنَتِهِ، وَيَعْفِي بَيْتَ أَبِيهِ مِنْ دَفْعِ الضَّرَائِبِ وَمِنَ التَّسْخِيرِ»."},{"book":"صموئيل الأول","chapter":"17","verse":"26","text":"فَسَأَلَ دَاوُدُ الرِّجَالَ الْوَاقِفِينَ إِلَى جُوَارِهِ: «بِمَاذَا يُكَافَأُ الرَّجُلُ الَّذِي يَقْتُلُ ذَلِكَ الْفِلِسْطِينِيَّ وَيَمْحُو الْعَارَ عَنْ إِسْرَائِيلَ؟ لأَنَّهُ مَنْ هُوَ هَذَا الْفِلِسْطِينِيُّ الأَغْلَفُ حَتَّى يُعَيِّرَ جَيْشَ اللهِ الْحَيِّ؟»"},{"book":"صموئيل الأول","chapter":"17","verse":"27","text":"فَتَلَقَّى دَاوُدُ مِنَ الْجُنُودِ جَوَاباً مُمَاثِلاً لِمَا سَمِعَهُ مِنْ قَبْلُ عَنِ الْمُكَافَأَةِ الَّتِي يَنَالُهَا الرَّجُلُ الَّذِي يَقْتُلُ جُلْيَاتَ."},{"book":"صموئيل الأول","chapter":"17","verse":"28","text":"وَسَمِعَ أَخُوهُ الأَكْبَرُ حَدِيثَهُ مَعَ الرِّجَالِ، فَاحْتَدَمَ غَضَبُهُ عَلَى دَاوُدَ وَقَالَ: «لِمَاذَا جِئْتَ إِلَى هُنَا؟ وَعَلَى مَنْ تَرَكْتَ تِلْكَ الْغُنَيْمَاتِ الْقَلِيلَةَ فِي الْبَرِّيَّةِ؟ لَقَدْ عَرَفْتُ غُرُورَكَ وَشَرَّ قَلْبِكَ، فَأَنَتْ لَمْ تَحْضُرْ إِلَى هُنَا إِلّا لِتَشْهَدَ الْحَرْبَ»."},{"book":"صموئيل الأول","chapter":"17","verse":"29","text":"فَأَجَابَ دَاوُدُ: «أَيَّةُ جِنَايَةٍ ارْتَكَبْتُ الآنَ؟ أَلا يَحِقُّ لِي حَتَّى أَنْ أُوَجِّهَ سُؤَالاً؟»"},{"book":"صموئيل الأول","chapter":"17","verse":"30","text":"وَتَحَوَّلَ عَنْ أَخِيهِ نَحْوَ قَوْمٍ آخَرِينَ، أَثَارَ مَعَهُمْ نَفْسَ الْمَوْضُوعِ، فَأَجَابُوهُ بِمِثْلِ الْجَوَابِ السَّابِقِ."},{"book":"صموئيل الأول","chapter":"17","verse":"31","text":"وَبَلَغَ شَاوُلَ حَدِيثُ دَاوُدَ، فَاسْتَدْعَاهُ."},{"book":"صموئيل الأول","chapter":"17","verse":"32","text":"وَقَالَ دَاوُدُ لِشَاوُلَ: «لا يَذُوبَنَّ قَلْبُ أَحَدٍ خَوْفاً مِنْ هَذَا الْفِلِسْطِينِيِّ، فَإِنَّ عَبْدَكَ يَذْهَبُ لِيُحَارِبَهُ»"},{"book":"صموئيل الأول","chapter":"17","verse":"33","text":"فَقَالَ شَاوُلُ لِدَاوُدَ: «أَنْتَ لَا يُمْكِنُكَ الذَّهَابُ لِمُحَارَبَةِ هَذَا الْفِلِسْطِينِيِّ، لأَنَّكَ مَازِلْتَ فَتىً، وَهُوَ رَجُلُ حَرْبٍ مُنْذُ صِبَاهُ»."},{"book":"صموئيل الأول","chapter":"17","verse":"34","text":"فَقَالَ دَاوُدُ: «كَانَ عَبْدُكَ يَرْعَى ذَاتَ يَوْمٍ غَنَمَ أَبِيهِ، فَجَاءَ أَسَدٌ مَعَ دُبٍّ وَاخْتَطَفَ شَاةً مِنَ الْقَطِيعِ."},{"book":"صموئيل الأول","chapter":"17","verse":"35","text":"فَسَعَيْتُ وَرَاءَهُ وَهَاجَمْتُهُ وَأَنْقَذْتُهَا مِنْ أَنْيَابِهِ. وَعِنْدَمَا انْقَضَّ عَلَيَّ قَبَضْتُ عَلَيْهِ مِنْ ذَقْنِهِ وَضَرَبْتُهُ فَقَتَلْتُهُ."},{"book":"صموئيل الأول","chapter":"17","verse":"36","text":"وَهَكَذَا قَتَلَ عَبْدُكَ الأَسَدَ وَالدُّبَّ كِلَيهِمَا، فَلْيَكُنْ هَذَا الْفِلِسْطِينِيُّ الأَغْلَفُ كَوَاحِدٍ مِنْهُمَا لأَنَّهُ عَيَّرَ جَيْشَ اللهِ الْحَيِّ»."},{"book":"صموئيل الأول","chapter":"17","verse":"37","text":"وَاسْتَطْرَدَ دَاوُدُ: «إِنَّ الرَّبَّ الَّذِي أَنْقَذَنِي مِنْ مَخَالِبِ الأَسَدِ وَمِنْ مَخَالِبِ الدُّبِّ، يُنْقِذُنِي أَيْضاً مِنْ قَبْضَةِ هَذَا الْفِلِسْطِينِيِّ». فَقَالَ شَاوُلُ لِدَاوُدَ: «امْضِ وَلْيَكُنِ الرَّبُّ مَعَكَ»."},{"book":"صموئيل الأول","chapter":"17","verse":"38","text":"وَأَلْبَسَ شَاوُلُ دَاوُدَ سُتْرَةَ حَرْبِهِ، وَوَضَعَ عَلَى رَأْسِهِ خُوذَةً مِنْ نُحَاسٍ وَمَنْطَقَهُ بِدِرْعٍ."},{"book":"صموئيل الأول","chapter":"17","verse":"39","text":"وَتَقَلَّدَ دَاوُدُ سَيْفَ شَاوُلَ، وَهَمَّ أَنْ يَمْشِيَ، وَإِذْ لَمْ يَكُنْ قَدْ تَعَوَّدَ عَلَيْهَا مِنْ قَبْلُ قَالَ لِشَاوُلَ: «لا أَقْدِرُ أَنْ أَمْشِيَ بِعُدَّةِ الْحَرْبِ هَذِهِ، لأَنَّنِي لَسْتُ مُعْتَاداً عَلَيْهَا». وَخَلَعَهَا عَنْهُ."},{"book":"صموئيل الأول","chapter":"17","verse":"40","text":"وَتَنَاوَلَ عَصَاهُ بِيَدِهِ، ثُمَّ الْتَقَطَ خَمْسَةَ حِجَارَةٍ مَلْسَاءَ مِنْ جَدْوَلِ الْوَادِي وَجَعَلَهَا فِي جِرَابِهِ، وَحَمَلَ مِقْلاعَهُ بِيَدِهِ وَاتَّجَهَ نَحْوَ جُلْيَاتَ."},{"book":"صموئيل الأول","chapter":"17","verse":"41","text":"وَتَقَدَّمَ الْفِلِسْطِينِيُّ نَحْوَ دَاوُدَ، وَحَامِلُ سِلاحِهِ يَمْشِي أَمَامَهُ."},{"book":"صموئيل الأول","chapter":"17","verse":"42","text":"وَمَا إِنْ شَاهَدَ الْفِلِسْطِينِيُّ دَاوُدَ حَتَّى اسْتَخَفَّ بِهِ لأَنَّهُ كَانَ فَتىً أَشْقَرَ وَسِيمَ الطَّلْعَةِ."},{"book":"صموئيل الأول","chapter":"17","verse":"43","text":"فَقَالَ الْفِلِسْطِينِيُّ لِدَاوُدَ: «أَلَعَلِّي كَلْبٌ حَتَّى تَأْتِيَ لِمُحَارَبَتِي بِعِصِيٍّ؟» وَشَتَمَ الْفِلِسْطِينِيُّ آلِهَةَ دَاوُدَ."},{"book":"صموئيل الأول","chapter":"17","verse":"44","text":"ثُمَّ قَالَ لِدَاوُدَ: «تَعَالَ لأَجْعَلَ لَحْمَكَ طَعَاماً لِطُيُورِ السَّمَاءِ وَوُحُوشِ الْبَرِّيَّةِ»."},{"book":"صموئيل الأول","chapter":"17","verse":"45","text":"فَأَجَابَهُ دَاوُدُ: «أَنْتَ تُبَارِزُنِي بِسَيْفٍ وَرُمْحٍ وَتُرْسٍ، أَمَّا أَنَا فَآتِيكَ بِاسْمِ رَبِّ الْجُنُودِ إِلَهِ جَيْشِ إِسْرَائِيلَ الَّذِي تَحَدَّيْتَهُ."},{"book":"صموئيل الأول","chapter":"17","verse":"46","text":"الْيَوْمَ يُوْقِعُكَ الرَّبُّ فِي يَدِي، فَأَقْتُلُكَ وَأَقْطَعُ رَأْسَكَ، وَأُقَدِّمُ جُثَثَ جَيْشِ الْفِلِسْطِينِيِّينَ هَذَا الْيَوْمَ لِتَكُونَ طَعَاماً لِطُيُورِ السَّمَاءِ وَحَيَوَانَاتِ الأَرْضِ، فَتَعْلَمُ الْمَسْكُونَةُ كُلُّهَا أَنَّ هُنَاكَ إِلَهاً فِي إِسْرَائِيلَ."},{"book":"صموئيل الأول","chapter":"17","verse":"47","text":"وَتُدْرِكُ الْجُمُوعُ الْمُحْتَشِدَةُ هُنَا أَنَّهُ لَيْسَ بِسَيْفٍ وَلا بِرُمْحٍ يُخَلِّصُ الرَّبُّ، لأَنَّ الْحَرْبَ لِلرَّبِّ وَهُوَ يَنْصُرُنَا عَلَيْكُمْ»."},{"book":"صموئيل الأول","chapter":"17","verse":"48","text":"وَعِنْدَمَا شَاهَدَ دَاوُدُ الْفِلِسْطِينِيَّ يَهُبُّ مُتَقَدِّماً نَحْوَهُ، أَسْرَعَ لِلِقَائِهِ."},{"book":"صموئيل الأول","chapter":"17","verse":"49","text":"وَمَدَّ يَدَهُ إِلَى الْجِرَابِ، وَتَنَاوَلَ حَجَراً لَوَّحَ بِهِ بِمِقْلاعِهِ وَرَمَاهُ، فَأَصَابَ جَبْهَةَ الْفِلِسْطِينِيِّ، فَغَاصَ الْحَجَرُ فِي جَبْهَتِهِ وَسَقَطَ جُلْيَاتُ عَلَى وَجْهِهِ إِلَى الأَرْضِ."},{"book":"صموئيل الأول","chapter":"17","verse":"50","text":"وَهَكَذَا قَضَى دَاوُدُ عَلَى الْفِلِسْطِينِيِّ بِالْمِقْلاعِ وَالْحَجَرِ وَقَتَلَهُ. وَإِذْ لَمْ يَكُنْ بِيَدِهِ سَيْفٌ"},{"book":"صموئيل الأول","chapter":"17","verse":"51","text":"رَكَضَ نَحْوَ جُلْيَاتَ وَاخْتَرَطَ سَيْفَهُ مِنْ غِمْدِهِ وَقَتَلَهُ وَقَطَعَ بِهِ رَأْسَهُ. فَلَمَّا رَأَى الْفِلِسْطِينِيُّونَ أَنَّ جَبَّارَهُمْ قَدْ قُتِلَ هَرَبُوا."},{"book":"صموئيل الأول","chapter":"17","verse":"52","text":"فَأَطْلَقَ رِجَالُ إِسْرَائِيلَ وَيَهُوذَا صَيْحَاتِ الْحَرْبِ، وَتَعَقَّبُوا الْفِلِسْطِينِيِّينَ حَتَّى مَشَارِفِ الْوَادِي وَأَبْوَابِ مَدِينَةِ عَقْرُونَ. وَانْتَشَرَتْ جُثَثُ قَتْلَى الْفِلِسْطِينِيِّينَ عَلَى طُولِ طَرِيقِ شَعَرَايِمَ إِلَى جَتَّ وَإِلَى عَقْرُونَ."},{"book":"صموئيل الأول","chapter":"17","verse":"53","text":"وَعِنْدَمَا رَجَعَ الإِسْرَائِيلِيُّونَ مِنْ مُطَارَدَةِ الْفِلِسْطِينِيِّينَ هَجَمُوا عَلَى مُعَسْكَرِهِمْ وَنَهَبُوهُ."},{"book":"صموئيل الأول","chapter":"17","verse":"54","text":"وَحَمَلَ دَاوُدُ رَأْسَ جُلْيَاتَ إِلَى أُورُشَلِيمَ، وَلَكِنَّهُ احْتَفَظَ بِعُدَّةِ حَرْبِهِ فِي خَيْمَتِهِ."},{"book":"صموئيل الأول","chapter":"17","verse":"55","text":"وَكَانَ شَاوُلُ عِنْدَمَا رَأَى دَاوُدَ خَارِجاً لِمُحَارَبَةِ جُلْيَاتَ، قَدْ سَأَلَ أَبْنَيْرَ قَائِدَ جَيْشِهِ: «ابْنُ مَنْ هَذَا الْفَتَى يَا أَبْنَيْرُ؟» فَأَجَابَهُ: «وَحَيَاتِكَ أَيُّهَا الْمَلِكُ لَسْتُ أَعْلَمُ»."},{"book":"صموئيل الأول","chapter":"17","verse":"56","text":"فَقَالَ الْمَلِكُ: «اسْأَلْ ابْنُ مَنْ هَذَا الْفَتَى؟»"},{"book":"صموئيل الأول","chapter":"17","verse":"57","text":"وَحِينَ رَجَعَ دَاوُدُ بَعْدَ قَتْلِ الْفِلِسْطِينِيِّ أَخَذَهُ أَبْنَيْرُ وَأَحْضَرَهُ لِلْمُثُولِ أَمَامَ شَاوُلَ، وَرَأْسُ الْفِلِسْطِينِيِّ مَا بَرِحَ بِيَدِهِ."},{"book":"صموئيل الأول","chapter":"17","verse":"58","text":"فَسَأَلَهُ شَاوُلُ: «ابْنُ مَنْ أَنْتَ يَا فَتَى؟» فَأَجَابَهُ دَاوُدُ: «ابْنُ عَبْدِكَ يَسَّى الْبَيْتَلَحْمِيِّ»."}]}