{"data":[{"book":"صموئيل الأول","chapter":"19","verse":"1","text":"وَحَضَّ شَاوُلُ ابْنَهُ يُونَاثَانَ وَسَائِرَ حَاشِيَتِهِ عَلَى قَتْلِ دَاوُدَ،"},{"book":"صموئيل الأول","chapter":"19","verse":"2","text":"وَلَكِنَّ يُونَاثَانَ بْنَ شَاوُلَ، الَّذِي كَانَ مُعْجَباً جِدّاً بِدَاوُدَ، أَسَرَّ إِلَيْهِ قَائِلاً: «أَبِي يَلْتَمِسُ قَتْلَكَ، فَاحْتَرِسْ لِنَفْسِكَ فِي الْغَدِ وَاخْتَبِئْ،"},{"book":"صموئيل الأول","chapter":"19","verse":"3","text":"وَأَنَا أَخْرُجُ مَعَ أَبِي إِلَى الْحَقْلِ الَّذِي تَخْتَبِئُ فِيهِ، وَأُحَدِّثُهُ عَنْكَ ثُمَّ أُخْبِرُكَ بِمَا يَكُونُ»."},{"book":"صموئيل الأول","chapter":"19","verse":"4","text":"وَرَاحَ يُونَاثَانُ يُثْنِي عَلَى دَاوُدَ أَمَامَ أَبِيهِ وَتَسَاءَلَ: «لِمَاذَا يُسِيءُ الْمَلِكُ إِلَى عَبْدِهِ دَاوُدَ، فَإِنَّهُ لَمْ يُخْطِئْ إِلَيْكَ، وَمَآثِرُهُ عَظِيمَةٌ جِدّاً؟"},{"book":"صموئيل الأول","chapter":"19","verse":"5","text":"لَقَدْ عَرَّضَ حَيَاتَهُ لِلْخَطَرِ عِنْدَمَا قَتَلَ الْفِلِسْطِينِيَّ، فَأَجْرَى الرَّبُّ خَلاصاً عَظِيماً لِجَمِيعِ إِسْرَائِيلَ. وَقَدْ شَهِدْتَ ذَلِكَ وَابْتَهَجْتَ بِهِ. فَلِمَاذَا تَقْتُلُ دَاوُدَ مِنْ غَيْرِ دَاعٍ وَتُسِيءُ إِلَى دَمٍ بَرِيءٍ؟»"},{"book":"صموئيل الأول","chapter":"19","verse":"6","text":"فَاقْتَنَعَ شَاوُلُ بِكَلامِ يُونَاثَانَ، وَقَالَ: «أُقْسِمُ بِاللهِ الْحَيِّ، لَنْ يُقْتَلَ دَاوُدُ»."},{"book":"صموئيل الأول","chapter":"19","verse":"7","text":"فَاسْتَدْعَى يُونَاثَانُ دَاوُدَ وَأَطْلَعَهُ عَلَى مَا دَارَ مِنْ حَدِيثٍ، ثُمَّ جَاءَ بِهِ إِلَى شَاوُلَ، فَمَثُلَ فِي حَضْرَتِهِ كَمَا كَانَ يَفْعَلُ مِنْ قَبْلُ."},{"book":"صموئيل الأول","chapter":"19","verse":"8","text":"وَعَادَتِ الْحَرْبُ تَنْشَبُ مِنْ جَدِيدٍ، فَخَرَجَ دَاوُدُ لِمُحَارَبَةِ الْفِلِسْطِينِيِّينَ وَهَزَمَهُمْ هَزِيمَةً مُنْكَرَةً، فَلاذُوا بِالْفِرَارِ مِنْ أَمَامِهِ."},{"book":"صموئيل الأول","chapter":"19","verse":"9","text":"وَذَاتَ يَوْمٍ كَانَ دَاوُدُ يَعْزِفُ لِشَاوُلَ، فَهَاجَمَ الرُّوحُ الرَّدِيءُ شَاوُلَ مِنْ لَدَى الرَّبِّ وَهُوَ جَالِسٌ فِي بَيْتِهِ، وَرُمْحُهُ بِيَدِهِ."},{"book":"صموئيل الأول","chapter":"19","verse":"10","text":"فَصَوَّبَ الرُّمْحَ نَحْوَ دَاوُدَ وَرَمَاهُ بِهِ لِيَطْعَنَهُ وَيُسَمِّرَهُ إِلَى الْحَائِطِ، فَتَفَادَى دَاوُدُ الضَّرْبَةَ، وَهَرَبَ مِنْ أَمَامِ شَاوُلَ نَاجِياً بِحَيَاتِهِ تِلْكَ اللَّيْلَةَ، أَمَّا الرُّمْحُ فَغَاصَ فِي الْحَائِطِ."},{"book":"صموئيل الأول","chapter":"19","verse":"11","text":"فَأَرْسَلَ شَاوُلُ مُرَاقِبِينَ إِلَى بَيْتِ دَاوُدَ يَتَرَصَّدُونَهُ لِيَقْتُلُوهُ فِي الصَّبَاحِ. فَأَخْبَرَتْهُ امْرَأَتُهُ مِيكَالُ قَائِلَةً: «إِذَا لَمْ تَنْجُ بِنَفْسِكَ هَذِهِ اللَّيْلَةَ فَإِنَّكَ لَا مَحَالَةَ تُقْتَلُ غَداً»."},{"book":"صموئيل الأول","chapter":"19","verse":"12","text":"وَدَلَّتْهُ مِيكَالُ مِنَ النَّافِذَةِ، فَانْطَلَقَ هَارِباً وَنَجَا."},{"book":"صموئيل الأول","chapter":"19","verse":"13","text":"ثُمَّ أَخَذَتْ مِيكَالُ تِمْثَالاً وَوَضَعَتْهُ فِي فِرَاشِهِ، وَوَضَعَتْ تَحْتَ رَأْسِهِ لُبْدَةً مِنْ شَعْرِ الْمِعْزَى وَغَطَّتْهُ بِثَوْبٍ."},{"book":"صموئيل الأول","chapter":"19","verse":"14","text":"وَعِنْدَمَا أَرْسَلَ شَاوُلُ جُنُودَهُ لِلْقَبْضِ عَلَى دَاوُدَ قَالَتْ لَهُمْ مِيكَالُ: «إِنَّهُ مَرِيضٌ»."},{"book":"صموئيل الأول","chapter":"19","verse":"15","text":"فَبَعَثَ شَاوُلُ الْجُنُودَ ثَانِيَةً لِيَرَوْا دَاوُدَ قَائِلاً: «ائْتُونِي بِهِ وَهُوَ فِي السَّرِيرِ لأَقْتُلَهُ»."},{"book":"صموئيل الأول","chapter":"19","verse":"16","text":"فَأَقْبَلَ الْجُنُودُ، وَإذَا فِي الْفِرَاشِ تِمْثَالٌ وَلُبْدَةٌ مِنْ شَعْرِ الْمِعْزَى تَحْتَ رَأْسِهِ."},{"book":"صموئيل الأول","chapter":"19","verse":"17","text":"فَقَالَ شَاوُلُ لاِبْنَتِهِ مِيكَالَ: «لِمَاذَا خَدَعْتِنِي فَأَطْلَقْتِ عَدُوِّي حَتَّى نَجَا؟» فَأَجَابَتْ: «لَقَدْ تَوَعَّدَنِي قَائِلاً: أَطْلِقِينِي لِئَلّا أَقْتُلَكِ»."},{"book":"صموئيل الأول","chapter":"19","verse":"18","text":"وَعِنْدَمَا هَرَبَ دَاوُدُ وَنَجَا بِحَيَاتِهِ جَاءَ إِلَى صَمُوئِيلَ فِي الرَّامَةِ وَأَطْلَعَهُ عَمَّا فَعَلَهُ بِهِ شَاوُلُ، وَصَحَبَهُ صَمُوئِيلُ وَمَضَيَا وَأَقَامَا مَعاً فِي نَايُوتَ."},{"book":"صموئيل الأول","chapter":"19","verse":"19","text":"فَقِيلَ لِشَاوُلَ: «هُوَذَا دَاوُدُ فِي نَايُوتَ فِي الرَّامَةِ»."},{"book":"صموئيل الأول","chapter":"19","verse":"20","text":"فَبَعَثَ بِجُنُودٍ لِلْقَبْضِ عَلَيْهِ. وَلَكِنْ عِنْدَمَا شَاهَدُوا جَمَاعَةَ الرَّبِّ يَتَنَبَّأُونَ بِرِئَاسَةِ صَمُوئِيلَ، حَلَّ رُوحُ الرَّبِّ عَلَى الْجُنُودِ فَتَنَبَّأُوا هُمْ أَيْضاً."},{"book":"صموئيل الأول","chapter":"19","verse":"21","text":"فَأَخْبَرُوا شَاوُلَ بِالأَمْرِ، فَبَعَثَ بِجُنُودٍ آخَرِينَ فَتَنَبَّأُوا هُمْ أَيْضاً. ثُمَّ عَادَ شَاوُلُ فَأَرْسَلَ فِرْقَةً ثَالِثَةً فَتَنَبَّأُوا هُمْ أَيْضاً."},{"book":"صموئيل الأول","chapter":"19","verse":"22","text":"وَأَخِيراً ذَهَبَ بِنَفْسِهِ إِلَى الرَّامَةِ، حَتَّى وَصَلَ إِلَى الْبِئْرِ الْعَظِيمَةِ الَّتِي عِنْدَ سِيخُو وَسَأَلَ: «أَيْنَ صَمُوئِيلُ وَدَاوُدُ؟» فَقِيلَ لَهُ: «هُمَا فِي نَايُوتَ فِي الرَّامَةِ»."},{"book":"صموئيل الأول","chapter":"19","verse":"23","text":"فَمَضَى إِلَى هُنَاكَ وَلَكِنْ فِي أَثْنَاءِ الطَّرِيقِ حَلَّ عَلَيْهِ رُوحُ الرَّبِّ، فَشَرَعَ يَتَنَبَّأُ حَتَّى بَلَغَ نَايُوتَ فِي الرَّامَةِ."},{"book":"صموئيل الأول","chapter":"19","verse":"24","text":"فَخَلَعَ هُوَ أَيْضاً ثِيَابَهُ وَرَاحَ يَتَنَبَّأُ أَمَامَ صَمُوئِيلَ، ثُمَّ انْطَرَحَ عَارِياً طُولَ ذَلِكَ النَّهَارِ وَاللَّيْلِ، لِذَلِكَ قِيلَ: «أَشَاوُلُ أَيْضاً بَيْنَ الأَنْبِيَاءِ؟»."}]}