{"data":[{"book":"صموئيل الأول","chapter":"23","verse":"1","text":"وَقِيلَ لِدَاوُدَ: «هَا الْفِلِسْطِينِيُّونَ يُهَاجِمُونَ قَعِيلَةَ وَيَنْهَبُونَ بَيَادِرَ قَمْحِهَا»"},{"book":"صموئيل الأول","chapter":"23","verse":"2","text":"فَسَأَلَ الرَّبَّ: «هَلْ أَمْضِي لِمُحَارَبَةِ الْفِلِسْطِينِيِّينَ؟» فَأَجَابَهُ الرَّبُّ: «اذْهَبْ وَحَارِبْهُمْ وَأَنْقِذْ قَعِيلَةَ»."},{"book":"صموئيل الأول","chapter":"23","verse":"3","text":"وَلَكِنَّ رِجَالَ دَاوُدَ قَالُوا: «إِنْ كَانَ الْخَوْفُ يَسْتَبِدُّ بِنَا وَنَحْنُ هُنَا فِي يَهُوذَا، فَكَمْ بِالْحَرِيِّ إِذَا انْطَلَقْنَا إِلَى قَعِيلَةَ لِمُحَارَبَةِ جُيُوشِ الْفِلِسْطِينِيِّينَ؟»"},{"book":"صموئيل الأول","chapter":"23","verse":"4","text":"فَعَادَ دَاوُدُ يَسْتَشِيرُ الرَّبَّ، فَأَجَابَهُ: «قُمِ انْزِلْ إِلَى قَعِيلَةَ، فَإِنَّنِي أُسَلِّمُ الْفِلِسْطِينِيِّينَ إِلَى يَدِكَ»."},{"book":"صموئيل الأول","chapter":"23","verse":"5","text":"فَمَضَى دَاوُدُ وَرِجَالُهُ إِلَى قَعِيلَةَ حَيْثُ حَارَبَ الْفِلِسْطِينِيِّينَ وَاسْتَوْلَى عَلَى مَوَاشِيهِمْ وَهَزَمَهُمْ هَزِيمَةً مُنْكَرَةً وَأَنْقَذَ أَهْلَ قَعِيلَةَ."},{"book":"صموئيل الأول","chapter":"23","verse":"6","text":"وَكَانَ أَبِيَاثَارُ بْنُ أَخِيمَالِكَ قَدْ حَمَلَ مَعَهُ أَفُوداً عِنْدَ هُرُوبِهِ إِلَى دَاوُدَ."},{"book":"صموئيل الأول","chapter":"23","verse":"7","text":"فَقِيلَ لِشَاوُلَ إِنَّ دَاوُدَ قَدْ قَدِمَ إِلَى قَعِيلَةَ، فَقَالَ شَاوُلُ: «قَدْ أَسْلَمَهُ اللهُ إِلَى يَدِي، لأَنَّهُ لَجَأَ إِلَى مَدِينَةٍ ذَاتِ بَوَّابَاتٍ وَأَرْتَاجٍ»."},{"book":"صموئيل الأول","chapter":"23","verse":"8","text":"وَاسْتَدْعَى شَاوُلُ قُوَّاتِهِ لِلإحَاطَةِ بِالْمَدِينَةِ وَمُحَاصَرَةِ دَاوُدَ وَرِجَالِهِ."},{"book":"صموئيل الأول","chapter":"23","verse":"9","text":"وَلَمَّا أَدْرَكَ دَاوُدُ أَنَّ شَاوُلَ يَتَآمَرُ عَلَيْهِ، قَالَ لأَبِيَاثَارَ الْكَاهِنِ: «أَحْضِرِ الأَفُودَ»."},{"book":"صموئيل الأول","chapter":"23","verse":"10","text":"ثُمَّ صَلَّى دَاوُدُ: «يَا رَبُّ إِلَهَ إِسْرَائِيلَ، إِنَّ عَبْدَكَ قَدْ سَمِعَ أَنَّ شَاوُلَ يُحَاوِلُ أَنْ يُحَاصِرَ قَعِيلَةَ لِيُدَمِّرَهَا"},{"book":"صموئيل الأول","chapter":"23","verse":"11","text":"فَأَعْلِمْنِي هَلْ يُسَلِّمُنِي أَهْلُ قَعِيلَةَ لِشَاوُلَ؟ وَهَلْ شَاوُلُ حَقّاً قَادِمٌ إِلَى قَعِيلَةَ كَمَا قِيلَ لِعَبْدِكَ؟ يَا رَبُّ إِلَهَ إِسْرَائِيلَ أَخْبِرْ عَبْدَكَ». فَأَجَابَ الرَّبُّ: «إِنَّهُ قَادِمٌ»."},{"book":"صموئيل الأول","chapter":"23","verse":"12","text":"وَعَادَ دَاوُدُ يَسْأَلُ: «هَلْ يُسَلِّمُنِي أَهْلُ قَعِيلَةَ مَعَ رِجَالِي لِشَاوُلَ؟» فَأَجَابَ الرَّبُّ: «يُسَلِّمُونَ»."},{"book":"صموئيل الأول","chapter":"23","verse":"13","text":"فَغَادَرَ دَاوُدُ وَرِجَالُهُ السِّتُّ مِئَةٍ قَعِيلَةَ وَهَامُوا عَلَى وُجُوهِهِمْ. فَأُخْبِرَ شَاوُلُ بِانْسِحَابِ دَاوُدَ مِنْ قَعِيلَةَ، فَعَدَلَ عَنِ التَّوَجُّهِ إِلَيْهَا بِقُوَّاتِهِ."},{"book":"صموئيل الأول","chapter":"23","verse":"14","text":"وَلَجَأَ دَاوُدُ إِلَى حُصُونِ بَرِّيَّةِ زِيفٍ وَمَكَثَ فِي جَبَلِهَا. وَظَلَّ شَاوُلُ يَتَعَقَّبُهُ طَوَالَ أَيَّامِ حَيَاتِهِ، وَلَكِنَّ الرَّبَّ لَمْ يُسَلِّمْهُ لِيَدِهِ."},{"book":"صموئيل الأول","chapter":"23","verse":"15","text":"وَبَيْنَمَا كَانَ دَاوُدُ مُخْتَبِئاً فِي غَابَةٍ فِي بَرِّيَّةِ زِيفٍ عَلِمَ أَنَّ شَاوُلَ قَدْ خَرَجَ يَبْحَثُ عَنْهُ،"},{"book":"صموئيل الأول","chapter":"23","verse":"16","text":"فَأَقْبَلَ يُونَاثَانُ بْنُ شَاوُلَ إِلَى دَاوُدَ فِي الْغَابَةِ لِيُقَوِّيَ مِنْ ثِقَتِهِ بِاللهِ،"},{"book":"صموئيل الأول","chapter":"23","verse":"17","text":"وَقَالَ لَهُ: «لا تَخَفْ، لأَنَّ يَدَ شَاوُلَ أَبِي لَنْ تَطُولَكَ. وَأَنْتَ سَتَكُونُ مَلِكاً عَلَى إِسْرَائِيلَ، وَأَنَا أَكُونُ الرَّجُلَ الثَّانِي فِي الْمَمْلَكَةِ. وَأَبِي أَيْضاً يَعْلَمُ هَذَا الأَمْرَ»."},{"book":"صموئيل الأول","chapter":"23","verse":"18","text":"وَجَدَّدَا عَهْدَهُمَا أَمَامَ الرَّبِّ. وَمَضَى يُونَاثَانُ إِلَى بَيْتِهِ، أَمَّا دَاوُدُ فَمَكَثَ فِي الْغَابَةِ."},{"book":"صموئيل الأول","chapter":"23","verse":"19","text":"وَجَاءَ الزِّيفِيُّونَ إِلَى شَاوُلَ فِي جِبْعَةَ وَقَالُوا: «أَلَيْسَ دَاوُدُ مُخْتَبِئاً عِنْدَنَا فِي حُصُونِ الْغَابَةِ فِي حَخِيلَةَ جَنُوبِيَّ الصَّحْرَاءِ،"},{"book":"صموئيل الأول","chapter":"23","verse":"20","text":"فَتَعَالَ إِلَيْنَا أَيُّهَا الْمَلِكُ، فِي أَيِّ وَقْتٍ تَشَاءُ، وَنَحْنُ نَضْمَنُ أَنْ نُسَلِّمَهُ إِلَيْكَ»."},{"book":"صموئيل الأول","chapter":"23","verse":"21","text":"فَأَجَابَهُمْ شَاوُلُ: «لِيُبَارِكْكُمُ الرَّبُّ لِرَأْفَتِكُمْ بِي؛"},{"book":"صموئيل الأول","chapter":"23","verse":"22","text":"فَاذْهَبُوا وَتَحَرَّوْا وَتَيَقَّنُوا مِنْ مَكَانِ وجُوُدِهِ وَإِقَامَتِهِ وَمَنْ رَآهُ هُنَاكَ، لأَنَّهُ قِيلَ لِي إِنَّ دَاوُدَ شَدِيدُ الْمَكْرِ."},{"book":"صموئيل الأول","chapter":"23","verse":"23","text":"وَتَأَكَّدُوا لِي مِن جَمِيعِ الْمَوَاضِعِ الَّتِي يُمْكِنُ أَنْ يَخْتَبِئَ فِيهَا ثُمَّ ارْجِعُوا إِلَيَّ بِالْخَبَرِ الْيَقِينِ فَأَمْضِيَ مَعَكُمْ، إِنْ كَانَ حَقّاً مَوْجُوداً، فَأَبْحَثُ عَنْهُ بَيْنَ عَشَائِرِ يَهُوذَا»."},{"book":"صموئيل الأول","chapter":"23","verse":"24","text":"فَانْطَلَقُوا إِلَى زِيفٍ مُتَقَدِّمِينَ أَمَامَ شَاوُلَ. وَكَانَ دَاوُدُ آنَئِذٍ فِي سَهْلِ بَرِّيَّةِ مَعُونٍ جَنُوبِيَّ الصَّحْرَاءِ."},{"book":"صموئيل الأول","chapter":"23","verse":"25","text":"فَشَرَعَ رِجَالُ شَاوُلَ يَبْحَثُونَ عَنْهُ. فَبَلَغَ الْخَبَرُ دَاوُدَ فَتَوَغَّلَ فِي مِنْطَقَةِ الصُّخُورِ فِي بَرِّيَّةِ مَعُونٍ. وَعِنْدَمَا عَلِمَ شَاوُلُ بِذَلِكَ تَعَقَّبَهُ إِلَى هُنَاكَ."},{"book":"صموئيل الأول","chapter":"23","verse":"26","text":"فَكَانَ شَاوُلُ يَسِيرُ بِمُحَاذَاةِ أَحَدِ جَانِبَيِ الْجَبَلِ، وَدَاوُدُ وَرِجَالُهُ يَسِيرُونَ بِمُحَاذَاةِ الْجَانِبِ الآخَرِ هَرَباً مِنْ شَاوُلَ، الَّذِي سَعَى مَعَ قُوَّاتِهِ لِمُحَاصَرَةِ دَاوُدَ وَرِجَالِهِ لِيَأْسِرَهُمْ."},{"book":"صموئيل الأول","chapter":"23","verse":"27","text":"وَمَا لَبِثَ أَنْ وَفَدَ رَسُولٌ إِلَى شَاوُلَ قَائِلاً: «أَسْرِعْ! تَعَالَ، فَقَدِ اقْتَحَمَ الْفِلِسْطِينِيُّونَ الْبِلادَ»."},{"book":"صموئيل الأول","chapter":"23","verse":"28","text":"فَرَجَعَ شَاوُلُ عَنْ مُطَارَدَةِ دَاوُدَ وَذَهَبَ لِمُحَارَبَةِ الْفِلِسْطِينِيِّينَ، لِذَلِكَ دُعِيَ ذَلِكَ الْمَوْضِعُ «تَلَّ الْمُفَارَقَةِ»."},{"book":"صموئيل الأول","chapter":"23","verse":"29","text":"وَتَوَجَّهَ دَاوُدُ مِنْ هُنَاكَ وَتَمَنَّعَ فِي حُصُونِ عَيْنِ جَدْيٍ."}]}