{"data":[{"book":"صموئيل الأول","chapter":"28","verse":"1","text":"فِي تِلْكَ الأَيَّامِ حَشَدَ الْفِلِسْطِينِيُّونَ جُيُوشَهُمْ لِمُحَارَبَةِ الإِسْرَائِيلِيِّينَ، فَقَالَ أَخِيشُ لِدَاوُدَ: «لابُدَّ أَنْ تَنْضَمَّ إِلَى الْجَيْشِ أَنْتَ وَرِجَالُكَ لِخَوْضِ الْحَرْبِ»."},{"book":"صموئيل الأول","chapter":"28","verse":"2","text":"فَأَجَابَهُ دَاوُدُ: «سَتَرَى بِعَيْنَيْكَ مَا يَصْنَعُ عَبْدُكَ فِي الْحَرْبِ». فَقَالَ أَخِيشُ لِدَاوُدَ: «إِذَنْ أَجْعَلُكَ حَارِسِي الشَّخْصِيَّ كُلَّ الأَيَّامِ»."},{"book":"صموئيل الأول","chapter":"28","verse":"3","text":"وَكَانَ صَمُوئِيلُ قَدْ مَاتَ وَنَاحَ عَلَيْهِ الإِسْرَائِيلِيُّونَ وَدَفَنُوهُ فِي الرَّامَةِ مَدِينَتِهِ، وَكَانَ شَاوُلُ قَدْ طَرَدَ الْعَرَّافِينَ وَوُسَطَاءَ الْجِنِّ مِنَ الأَرْضِ."},{"book":"صموئيل الأول","chapter":"28","verse":"4","text":"وَعِنْدَمَا تَجَمَّعَتْ قُوَّاتُ الْفِلِسْطِينِيِّينَ عَسْكَرُوا فِي شُونَمَ، أَمَّا شَاوُلُ فَقَدْ حَشَدَ جُيُوشَهُ وَخَيَّمَ فِي جِلْبُوعَ."},{"book":"صموئيل الأول","chapter":"28","verse":"5","text":"وَحِينَ شَاهَدَ شَاوُلُ جَيْشَ الْفِلِسْطِينِيِّينَ مَلأَ قَلْبَهُ الْخَوْفُ وَالاضْطِرَابُ،"},{"book":"صموئيل الأول","chapter":"28","verse":"6","text":"فَاسْتَشَارَ الرَّبَّ فَلَمْ يُجِبْهُ لَا بِأَحْلامٍ وَلا بِالأُورِيمِ وَلا عَنْ طَرِيقِ الأَنْبِيَاءِ."},{"book":"صموئيل الأول","chapter":"28","verse":"7","text":"فَقَالَ لِعَبِيدِهِ: «ابْحَثُوا لِي عَنِ امْرَأَةٍ عَرَّافَةٍ وَسِيطَةٍ، فَأَذْهَبَ إِلَيْهَا وَأَسْتَشِيرَهَا». فَأَجَابَهُ عَبِيدُهُ: «هُنَاكَ عَرَّافَةٌ تُقِيمُ فِي عَيْنِ دُورٍ»."},{"book":"صموئيل الأول","chapter":"28","verse":"8","text":"فَتَنَكَّرَ شَاوُلُ وَارْتَدَى ثِيَاباً أُخْرَى وَتَوَجَّهَ إِلَى بَيْتِ الْعَرَّافَةِ لَيْلاً بِصُحْبَةِ اثْنَيْنِ مِنْ رِجَالِهِ، وَقَالَ لَهَا: «اسْتَشِيرِي لِي رُوحاً، وَاسْتَدْعِي لِي مَنْ أُسَمِّيهِ لَكِ»."},{"book":"صموئيل الأول","chapter":"28","verse":"9","text":"فَقَالَتْ لَهُ الْمَرْأَةُ: «أَنْتَ تَعْلَمُ مَا فَعَلَهُ شَاوُلُ بِالْوُسَطَاءِ الرُّوحَانِيِّينَ وَالْعَرَّافِينَ، وَكَيْفَ قَتَلَهُمْ، فَلِمَاذَا تَنْصِبُ لِي فَخّاً وَتَقْتُلُنِي؟»"},{"book":"صموئيل الأول","chapter":"28","verse":"10","text":"فَأَقْسَمَ لَهَا شَاوُلُ قَائِلاً: «حَيٌّ هُوَ الرَّبُّ لَنْ يَلْحَقَ بِكِ أَيُّ أَذىً مِنْ جَرَّاءِ هَذَا الأَمْرِ»."},{"book":"صموئيل الأول","chapter":"28","verse":"11","text":"فَسَأَلَتْهُ الْمَرْأَةُ: «مَنْ أَسْتَدْعِي لَكَ؟» فَأَجَابَهَا: «اسْتَدْعِي لِي صَمُوئِيلَ»."},{"book":"صموئيل الأول","chapter":"28","verse":"12","text":"وَعِنْدَمَا شَاهَدَتِ الْمَرْأَةُ صَمُوئِيلَ صَرَخَتْ صَرْخَةً هَائِلَةً وَقَالَتْ لِشَاوُلَ: «لِمَاذَا خَدَعْتَنِي وَأَنْتَ شَاوُلُ؟»"},{"book":"صموئيل الأول","chapter":"28","verse":"13","text":"فَقَالَ لَهَا: «لا تَخَافِي. مَاذَا رَأَيْتِ؟» فَأَجَابَتْ: «رَأَيْتُ طَيْفاً صَاعِداً مِنَ الأَرْضِ»"},{"book":"صموئيل الأول","chapter":"28","verse":"14","text":"فَسَأَلَهَا: «كَيْفَ هَيْئَتُهُ؟» فَقَالَتْ: «رَجُلٌ شَيْخٌ صَاعِدٌ وَهُوَ مُغَطَّى بِجُبَّةٍ». فَأَدْرَكَ شَاوُلُ أَنَّهُ صَمُوئِيلُ فَخَرَّ عَلَى وَجْهِهِ إِلَى الأَرْضِ سَاجِداً."},{"book":"صموئيل الأول","chapter":"28","verse":"15","text":"فَقَالَ صَمُوئِيلُ لِشَاوُلَ: «لِمَاذَا أَزْعَجْتَنِي بِإِصْعَادِكَ لِي؟». فَأَجَابَ: «إِنَّنِي فِي ضِيقٍ شَدِيدٍ. الْفِلِسْطِينِيُّونَ يُحَارِبُونَنِي وَالرَّبُّ قَدْ نَبَذَنِي وَلَمْ يَعُدْ يُجِيبُنِي لَا عَنْ طَرِيقِ الأَنْبِيَاءِ وَلا بِالأَحْلامِ. فَدَعَوْتُكَ لِتُرْشِدَنِي»."},{"book":"صموئيل الأول","chapter":"28","verse":"16","text":"فَسَأَلَهُ صَمُوئِيلُ: «لِمَاذَا تَسْأَلُنِي وَالرَّبُّ قَدْ نَبَذَكَ وَصَارَ لَكَ عَدُوّاً؟"},{"book":"صموئيل الأول","chapter":"28","verse":"17","text":"وَقَدْ حَقَّقَ الرَّبُّ مَا وَعَدَ بِهِ عَلَى لِسَانِي، فَانْتَزَعَ مِنْكَ الْمُلْكَ وَأَعْطَاهُ لِقَرِيبِكَ دَاوُدَ."},{"book":"صموئيل الأول","chapter":"28","verse":"18","text":"لأَنَّكَ لَمْ تُطِعْ أَمْرَ الرَّبِّ وَلَمْ تُنَفِّذْ قَضَاءَهُ فِي عَمَالِيقَ، لِذَلِكَ عَاقَبَكَ الرَّبُّ فِي هَذَا الْيَوْمِ،"},{"book":"صموئيل الأول","chapter":"28","verse":"19","text":"وَسَيَجْعَلُ الْفِلِسْطِينِيُّونَ يَهْزِمُونَكَ أَنْتَ وَالإِسْرَائِيلِيِّينَ، وَيَقْضُونَ عَلَى جَيْشِكَ. أَمَّا أَنْتَ وَبَنُوكَ فَسَتَلْحَقُونَ غَداً بِي وَتَكُونُونَ مَعِي»."},{"book":"صموئيل الأول","chapter":"28","verse":"20","text":"فَانْطَرَحَ شَاوُلُ بِطُولِهِ عَلَى الأَرْضِ مَرْعُوباً مِنْ كَلامِ صَمُوئِيلَ، كَمَا زَادَ الْجُوعُ مِنْ إِعْيَائِهِ لأَنَّهُ لَمْ يَكُنْ قَدْ تَنَاوَلَ طَعَاماً طَوَالَ يَوْمٍ بِكَامِلِهِ."},{"book":"صموئيل الأول","chapter":"28","verse":"21","text":"وَعِنْدَمَا رَأَتِ الْمَرْأَةُ مَا أَصَابَ شَاوُلَ مِنِ ارْتِيَاعٍ شَدِيدٍ، قَالَتْ لَهُ: «هَا قَدْ سَمِعَتْ جَارِيَتُكَ لِصَوْتِكَ، وَحَمَلْتُ رُوحِي فِي كَفِّي وَاسْتَجَبْتُ لِكُلِّ مَا طَلَبْتَهُ مِنِّي."},{"book":"صموئيل الأول","chapter":"28","verse":"22","text":"فَالآنَ اسْتَمِعْ أَنْتَ أَيْضاً لِسُؤْلِ جَارِيَتِكَ، وَدَعْنِي أُقَدِّمُ لَكَ طَعَاماً لِتَأْكُلَ، فَتَسْتَرِدَّ قُوَّتَكَ عِنْدَمَا تَنْطَلِقُ فِي سَبِيلِكَ»."},{"book":"صموئيل الأول","chapter":"28","verse":"23","text":"فَأَبَى قَائِلاً: «لَنْ آكُلَ». وَلَكِنَّهَا أَلَحَّتْ عَلَيْهِ كَمَا أَلَحَّ عَلَيْهِ عَبْدَاهُ، فَأَذْعَنَ لَهُمْ وَقَامَ عَنِ الأَرْضِ وَجَلَسَ عَلَى السَّرِيرِ."},{"book":"صموئيل الأول","chapter":"28","verse":"24","text":"وَكَانَ لَدَى الْمَرْأَةِ عِجْلٌ مُسَمَّنٌ فَبَادَرَتْ إِلَيْهِ وَذَبَحَتْهُ وَأَخَذَتْ دَقِيقاً وَعَجَنَتْهُ وَخَبَزَتْ فَطِيراً."},{"book":"صموئيل الأول","chapter":"28","verse":"25","text":"ثُمَّ وَضَعَتْهُ أَمَامَ شَاوُلَ وَرَجُلَيْهِ فَأَكَلُوا، ثُمَّ انْصَرَفُوا مِنْ عِنْدِهَا فِي تِلْكَ اللَّيْلَةِ."}]}