{"data":[{"book":"صموئيل الأول","chapter":"30","verse":"1","text":"وَمَا إِنْ وَصَلَ دَاوُدُ وَرِجَالُهُ إِلَى صِقْلَغَ فِي الْيَوْمِ الثَّالِثِ حَتَّى وَجَدُوا أَنَّ الْعَمَالِقَةَ قَدْ أَغَارُوا عَلَى النَّقَبِ وَهَاجَمُوا صِقْلَغَ وَأَحْرَقُوهَا بِالنَّارِ،"},{"book":"صموئيل الأول","chapter":"30","verse":"2","text":"بَعْدَ أَنْ أَخَذُوا كُلَّ مَنْ فِيهَا مِنْ نِسَاءٍ وَأَطْفَالٍ أَسْرَى حَرْبٍ، وَلَمْ يَقْتُلُوا صَغِيراً وَلا كَبِيراً."},{"book":"صموئيل الأول","chapter":"30","verse":"3","text":"وَعِنْدَمَا دَخَلَ دَاوُدُ وَرِجَالُهُ إِلَى الْمَدِينَةِ وَجَدُوهَا مَحْرُوقَةً، وَأُسِرَتْ نِسَاؤُهُمْ وَبَنَاتُهُمْ وَأَبْنَاؤُهُمْ."},{"book":"صموئيل الأول","chapter":"30","verse":"4","text":"فَعَلَتْ أَصْوَاتُهُمْ بِالْبُكَاءِ حَتَّى أَصَابَهُمُ الإِعْيَاءُ."},{"book":"صموئيل الأول","chapter":"30","verse":"5","text":"وَكَانَتِ امْرَأَتَا دَاوُدَ أَخِينُوعَمُ الْيَزْرَعِيلِيَّةُ وَأَبِيجَايِلُ أَرْمَلَةُ نَابَالَ الْكَرْمَلِيِّ مِنْ جُمْلَةِ الْمَسْبِيَّاتِ."},{"book":"صموئيل الأول","chapter":"30","verse":"6","text":"وَتَفَاقَمَ ضِيقُ دَاوُدَ لأَنَّ الرِّجَالَ، مِنْ فَرْطِ مَا حَلَّ بِهِمْ مِنْ مَرَارَةٍ وَأَسىً عَلَى أَبْنَائِهِمْ وَبَنَاتِهِمْ، طَالَبُوا بِرَجْمِهِ، غَيْرَ أَنَّ دَاوُدَ تَشَبَّثَ وَتَقَوَّى بِالرَّبِّ إِلَهِهِ."},{"book":"صموئيل الأول","chapter":"30","verse":"7","text":"ثُمَّ قَالَ دَاوُدُ لأَبِيَاثَارَ الْكَاهِنِ ابْنِ أَخِيمَالِكَ: «أَحْضِرْ إِلَيَّ الأَفُودَ». فَأَحْضَرَهُ."},{"book":"صموئيل الأول","chapter":"30","verse":"8","text":"وَاسْتَشَارَ دَاوُدُ الرَّبَّ قَائِلاً: «إِذَا تَعَقَّبْتُ هَؤُلاءِ الْغُزَاةَ فَهَلْ أُدْرِكُهُمْ؟» فَقَالَ لَهُ: «الْحَقْهُمْ، فَإِنَّكَ تُدْرِكُهُمْ وَتُنْقِذُ الأَسْرَى»."},{"book":"صموئيل الأول","chapter":"30","verse":"9","text":"فَانْطَلَقَ دَاوُدُ وَالسِّتُّ مِئَةِ رَجُلٍ الَّذِينَ مَعَهُ حَتَّى بَلَغُوا وَادِي الْبَسُورِ، فَتَخَلَّفَ قَوْمٌ مِنْهُمْ هُنَاكَ."},{"book":"صموئيل الأول","chapter":"30","verse":"10","text":"أَمَّا دَاوُدُ فَوَاصَلَ طَرِيقَهُ مَعَ أَرْبَعِ مِئَةِ رَجُلٍ، بَعْدَ أَنْ تَخَلَّفَ مِئَتَا رَجُلٍ إعْيَاءً عَنْ عُبُورِ وَادِي الْبَسُورِ."},{"book":"صموئيل الأول","chapter":"30","verse":"11","text":"فَصَادَفُوا رَجُلاً مِصْرِيًّا مُلْقىً فِي الْحَقْلِ، فَأَحْضَرُوهُ إِلَى دَاوُدَ، فَقَدَّمُوا إِلَيْهِ طَعَاماً وَمَاءً فَأَكَلَ وَشَرِبَ."},{"book":"صموئيل الأول","chapter":"30","verse":"12","text":"ثُمَّ أَعْطَوْهُ قُرْصاً مِنْ تِينٍ وَعُنْقُودَيْنِ مِنْ زَبِيبٍ. وَبَعْدَ أَنْ أَكَلَهَا انْتَعَشَتْ رُوحُهُ، لأَنَّهُ لَمْ يَكُنْ قَدْ أَكَلَ طَعَاماً وَلا شَرِبَ مَاءً مُنْذُ ثَلاثَةِ أَيَّامٍ وَثَلاثِ لَيَالٍ."},{"book":"صموئيل الأول","chapter":"30","verse":"13","text":"فَسَأَلَهُ دَاوُدُ: «مَنْ هُوَ سَيِّدُكَ وَمِنْ أَيْنَ أَنْتَ؟» فَأَجَابَ: «أَنَا رَجُلٌ مِصْرِيٌّ، عَبْدٌ لِرَجُلٍ عَمَالِيقِيٍّ، وَقَدْ تَخَلَّى سَيِّدِي عَنِّي مُنْذُ ثَلاثَةِ أَيَّامٍ لأَنِّي مَرِضْتُ."},{"book":"صموئيل الأول","chapter":"30","verse":"14","text":"فَإِنَّنَا قَدْ أَغَرْنَا عَلَى جَنُوبِيِّ بِلادِ الْكَرِيتِيِّينَ وَعَلَى جَنُوبِيِّ أَرْضِ يَهُوذَا وَجَنَوبِيِّ كَالَبَ وَأَحْرَقْنَا صِقْلَغَ بِالنَّارِ»"},{"book":"صموئيل الأول","chapter":"30","verse":"15","text":"فَسَأَلَهُ دَاوُدُ: «هَلْ تَدُلُّنِي عَلَى مَكَانِ هَؤُلاءِ الْغُزَاةِ؟» فَأَجَابَهُ: «احْلِفْ لِي بِاللهِ أَنَّكَ لَا تَقْتُلُنِي وَلا تُسَلِّمُنِي إِلَى سَيِّدِي، فَأَدُلَّكَ عَلَى مَكَانِ هَؤُلاءِ الْغُزَاةِ»."},{"book":"صموئيل الأول","chapter":"30","verse":"16","text":"وَقَادَهُمْ إِلَى مُعَسْكَرِ عَمَالِيقَ فَوَجَدُوهُمْ مُنْتَشِرِينَ فِي الْحُقُولِ يَأْكُلُونَ وَيَشْرَبُونَ وَيَرْقُصُونَ مِنْ جَرَّاءِ مَا أَصَابُوهُ مِنْ غَنِيمَةٍ عَظِيمَةٍ نَهَبُوهَا مِنْ أَرْضِ الْفِلِسْطِينِيِّينَ وَمِنْ أَرْضِ يَهُوذَا."},{"book":"صموئيل الأول","chapter":"30","verse":"17","text":"فَهَاجَمَهُمْ دَاوُدُ مِنَ الْغُرُوبِ حَتَّى مَسَاءِ الْيَوْمِ التَّالِي، وَلَمْ يَنْجُ مِنْهُمْ أَحَدٌ سِوَى أَرْبَعِ مِئَةِ غُلَامٍ رَكِبُوا جِمَالاً وَهَرَبُوا."},{"book":"صموئيل الأول","chapter":"30","verse":"18","text":"وَاسْتَرَدَّ دَاوُدُ مَا اسْتَوْلَى عَلَيْهِ الْعَمَالِقَةُ وَأَنْقَذَ زَوْجَتَيْهِ."},{"book":"صموئيل الأول","chapter":"30","verse":"19","text":"وَلَمْ يُفْقَدْ لَهُمْ شَيْءٌ لَا صَغِيرٌ وَلا كَبِيرٌ، وَلا أَبْنَاءٌ وَلا بَنَاتٌ وَلا غَنِيمَةٌ وَلا أَيُّ شَيْءٍ مِمَّا اسْتَوْلَى عَلَيْهِ الْعَمَالِقَةُ، بَلِ اسْتَرَدَّهَا دَاوُدُ جَمِيعَهَا."},{"book":"صموئيل الأول","chapter":"30","verse":"20","text":"وَأَخَذَ دَاوُدُ غَنَمَ الْعَمَالِقَةِ وَبَقَرَهُمْ فَسَاقَهَا رِجَالُهُ أَمَامَ الْمَاشِيَةِ الأُخْرَى الَّتِي اغْتَنَمَهَا الْغُزَاةُ قَائِلِينَ: «هَذِهِ غَنِيمَةُ دَاوُدَ»."},{"book":"صموئيل الأول","chapter":"30","verse":"21","text":"وَعَادَ دَاوُدُ إِلَى الْمِئَتَيْ رَجُلٍ الَّذِينَ أَعْيَوْا عَنِ الْمَسِيرِ وَرَاءَهُ فَخَلَّفُوهُمْ عِنْدَ وَادِي الْبَسُورِ، فَخَرَجُوا لاِسْتِقْبَالِ دَاوُدَ وَمَنْ مَعَهُ مِنَ الشَّعْبِ، فَتَقَدَّمَ دَاوُدُ إِلَيْهِمْ لِيَطْمَئِنَّ عَلَى سَلامَتِهِمْ."},{"book":"صموئيل الأول","chapter":"30","verse":"22","text":"غَيْرَ أَنَّ فِئَةً مِنَ المُشَاغِبِينَ مِنْ رِجَالِ دَاوُدَ مِمَّنِ اشْتَرَكُوا مَعَهُ فِي الْحَرْبِ اعْتَرَضُوا قَائِلِينَ: «لِيَأْخُذْ كُلُّ رَجُلٍ مِنْهُمُ امْرَأَتَهُ وَأَبْنَاءَهُ وَيَمْضِ، أَمَّا الْغَنِيمَةُ الَّتِي اسْتَرْدَدْنَاهَا، فَلا نُعْطِيهُمْ مِنْهَا لأَنَّهُمْ لَمْ يَذْهَبُوا مَعَنَا»."},{"book":"صموئيل الأول","chapter":"30","verse":"23","text":"فَقَالَ دَاوُدُ: «لا تَفْعَلُوا هَكَذَا يَا إِخْوَتِي، لأَنَّ الرَّبَّ قَدْ أَنْعَمَ عَلَيْنَا وَحَفِظَنَا وَنَصَرَنَا عَلَى الْغُزَاةِ الَّذِينَ أَغَارُوا عَلَيْنَا."},{"book":"صموئيل الأول","chapter":"30","verse":"24","text":"وَمَنْ يُوَافِقُكُمْ عَلَى هَذَا الأَمْرِ؟ لأَنَّ نَصِيبَ الْمُقِيمِ عِنْدَ الأَمْتِعَةِ لِحِرَاسَتِهَا كَنَصِيبِ مَنْ خَاضَ الْحَرْبَ، إِذْ تُقْسَمُ الْغَنِيمَةُ بَيْنَهُمْ بِالسَّوِيَّةِ»."},{"book":"صموئيل الأول","chapter":"30","verse":"25","text":"وَمُنْذُ ذَلِكَ الْحِينِ جَعَلَ دَاوُدُ هَذِهِ الْفَرِيضَةَ سُنَّةً تَسْرِي عَلَى إِسْرَائِيلَ إِلَى هَذَا الْيَوْمِ."},{"book":"صموئيل الأول","chapter":"30","verse":"26","text":"وَعِنْدَمَا رَجَعَ دَاوُدُ إِلَى صِقْلَغَ أَرْسَلَ جُزْءاً مِنَ الْغَنِيمَةِ إِلَى أَصْحَابِهِ مِنْ شُيُوخِ يَهُوذَا قَائِلاً: «هَذِهِ لَكُمْ هَدِيَّةُ بَرَكَةٍ مِنْ غَنَائِمِ أَعْدَاءِ الرَّبِّ»."},{"book":"صموئيل الأول","chapter":"30","verse":"27","text":"وَقَدْ بَعَثَ بِها إِلَى الَّذِينَ فِي بَيْتِ إِيلٍ، وَفِي رَامُوتَ الْجَنُوبِ، وَفِي يَتِّيرَ."},{"book":"صموئيل الأول","chapter":"30","verse":"28","text":"وَفِي عَرُوعِيرَ، وَفِي سِفْمُوثَ، وَفِي أَشْتِمُوعَ."},{"book":"صموئيل الأول","chapter":"30","verse":"29","text":"وَفِي رَاخَالَ، وَفِي مُدُنِ الْيَرْحَمْئِيلِيِّينَ، وَفِي مُدُنِ الْقَيْنِيِّينَ،"},{"book":"صموئيل الأول","chapter":"30","verse":"30","text":"وَفِي حُرْمَةَ وَفِي كُورِ عَاشَانَ، وَفِي عَتَاكَ،"},{"book":"صموئيل الأول","chapter":"30","verse":"31","text":"وَفِي حَبْرُونَ، وَإِلَى سَائِرِ الأَمَاكِنِ الَّتِي تَرَدَّدَ عَلَيْهَا دَاوُدُ وَرِجَالُهُ."}]}