{"data":[{"book":"صموئيل الأول","chapter":"6","verse":"1","text":"وَبَقِيَ تَابُوتُ اللهِ فِي بِلادِ الْفِلِسْطِينِيِّينَ سَبْعَةَ أَشْهُرٍ."},{"book":"صموئيل الأول","chapter":"6","verse":"2","text":"ثُمَّ سَأَلَ الْفِلِسْطِينِيُّونَ الْكَهَنَةَ وَالْعَرَّافِينَ: «مَاذَا نَفْعَلُ بِتَابُوتِ الرَّبِّ؟ أَخْبِرُونَا كَيْفَ نُعِيدُهُ إِلَى مَوْطِنِهِ»."},{"book":"صموئيل الأول","chapter":"6","verse":"3","text":"فَأَجَابُوهُمْ: «إِذَا أَعَدْتُمْ تَابُوتَ إِلَهِ إِسْرَائِيلَ فَلا تُعِيِدُوهُ فَارِغاً بَلْ أَرْسِلُوا مَعَهُ قُرْبَانَ إِثْمٍ، حِينَئِذٍ تَبْرَأُونَ وَتُدْرِكُونَ عِلَّةَ مَا أَصَابَكُمْ مِنْ عِقَابٍ»."},{"book":"صموئيل الأول","chapter":"6","verse":"4","text":"فَسَأَلُوهُمْ: «وَمَا هُوَ قُرْبَانُ الإِثْمِ الَّذِي نُرْسِلُهُ؟» فَأَجَابُوا: «أَرْسِلُوا بِحَسَبِ عَدَدِ أَقْطَابِ الْفِلِسْطِينِيِّينَ خَمْسَةَ نَمَاذِجَ ذَهَبِيَّةٍ لِلْبَوَاسِيرِ، وَخَمْسَةَ نَمَاذِجَ ذَهَبِيَّةٍ لِلْفِئْرَانِ، لأَنَّ الْكَارِثَةَ الَّتِي ابْتُلِيتُمْ بِها وَاحِدِةٌ عَلَيْكُمْ وَعَلى أَقْطَابِكُمْ."},{"book":"صموئيل الأول","chapter":"6","verse":"5","text":"وَاسْبِكُوا نَمَاذِجَ بَوَاسِيرِكُمْ وَنَمَاذِجَ فِيرَانِكُمُ الَّتِي خَرَّبَتِ الأَرْضَ، وَمَجِّدُوا إِلَهَ إِسْرَائِيلَ، لَعَلَّهُ يُخَفِّفُ مِنْ وَطْأَةِ يَدِهِ عَنْكُمْ وَعَنْ آلِهَتِكُمْ وَعَنْ أَرْضِكُمْ."},{"book":"صموئيل الأول","chapter":"6","verse":"6","text":"فَلِمَاذَا تُصَلِّبُونَ قُلُوبَكُمْ كَمَا صَلَّبَ الْمِصْرِيُّونَ وَفِرْعَوْنُ قُلُوبَهُمْ؟ أَلَمْ يُطْلِقُوهُمْ عَلَى أَثَرِ مَا أَوْقَعَ بِهِمْ مِنْ عِقَابٍ؟"},{"book":"صموئيل الأول","chapter":"6","verse":"7","text":"وَالآنَ اصْنَعُوا عَرَبَةً وَاحِدَةً جَدِيدَةً وَارْبِطُوهَا إِلَى بَقَرَتَيْنِ مُرْضِعَتَيْنِ لَمْ يَعْلُهُمَا نِيرٌ، وَرُدُّوا عِجْلَيْهِمَا عَنْهُمَا إِلَى الْحَظِيرَةِ،"},{"book":"صموئيل الأول","chapter":"6","verse":"8","text":"ثُمَّ ضَعُوا تَابُوتَ الرَّبِّ عَلَى الْعَرَبَةِ مَعَ صُنْدُوقٍ فِيهِ أَمْتِعَةُ الذَّهَبِ الَّتِي تَرُدُّونَهَا لَهُ لِتَكُونَ قُرْبَانَ إِثْمٍ، وَأَطْلِقُوا الْعَرَبَةَ بِمَا عَلَيْهَا فَتَذْهَبَ."},{"book":"صموئيل الأول","chapter":"6","verse":"9","text":"وَرَاقِبُوهَا، فَإِنِ اتَّجَهَتْ فِي طَرِيقِ أَرْضِ إِسْرَائِيلَ إِلَى بَيْتِ شَمْسٍ تَعْلَمُونَ آنَئِذٍ أَنَّ إِلَهَ إِسْرَائِيلَ هُوَ الَّذِي أَنْزَلَ بِنَا هَذَا الشَّرَّ الْعَظِيمَ، وَإِنْ مَضَتْ فِي غَيْرِ هَذَا الاتِّجَاهِ، نُدْرِكْ أَنَّ مَا أَصَابَنَا هُوَ صُدْفَةٌ، وَلَمْ يَكُنْ عِقَاباً مِنْ يَدِهِ»."},{"book":"صموئيل الأول","chapter":"6","verse":"10","text":"فَنَفَّذَ الرِّجَاُل الأَمْرَ، وَأَخَذُوا بَقَرَتَيْنِ مُرْضِعَتَيْنِ رَبَطُوهُمَا إِلَى الْعَرَبَةِ وِحَبَسُوا عِجْلَيْهِمَا فِي الْحَظِيرَةِ،"},{"book":"صموئيل الأول","chapter":"6","verse":"11","text":"ثُمَّ وَضَعُوا تَابُوتَ الرَّبِّ عَلَى الْعَرَبَةِ مَعَ الصُّنْدُوقِ وَفِيرَانِ الذَّهَبِ وَنَمَاذِجِ بَوَاسِيرِهِمْ،"},{"book":"صموئيل الأول","chapter":"6","verse":"12","text":"فَاتَّجَهَتِ الْبَقَرَتَانِ وَهُمَا تَجْأَرَانِ، مُبَاشَرَةً فِي طَرِيقِ بَيْتِ شَمْسَ فِي خَطٍّ مُسْتَقِيمٍ، لَا تَحِيدَانِ يَمِيناً وَلا شِمَالاً. وَسَارَ أَقْطَابُ الْفِلِسْطِينِيِّينَ خَلْفَهُمَا حَتَّى حُدُودِ بَيْتِ شَمْسَ."},{"book":"صموئيل الأول","chapter":"6","verse":"13","text":"وَكَانَ أَهْلُ بَيْتِ شَمْسَ يَقُومُونَ بِحَصَادِ الْقَمْحِ فِي الْوَادِي، وَمَا إِنْ رَأَوْا التَّابُوتَ حَتَّى غَمَرَتِ الْبَهْجَةُ قُلُوبَهُمْ"},{"book":"صموئيل الأول","chapter":"6","verse":"14","text":"وَتَوَجَّهَتِ الْعَرَبَةُ إِلَى حَقْلِ رَجُلٍ اسْمُهُ يَهُوشَعُ الْبَيْتِشَمْسِيُّ، وَوَقَفَتْ بِجِوَارِ حَجَرٍ كَبِيرٍ. فَشَقَّ أَهْلُ بَيْتِ شَمْسَ خَشَبَ الْعَرَبَةِ وَذَبَحُوا الْبَقَرَتَيْنِ وَقَدَّمُوهُمَا مُحْرَقَةً لِلرَّبِّ."},{"book":"صموئيل الأول","chapter":"6","verse":"15","text":"وَأَنْزَلَ بَعْضُ اللّاوِيِّينَ تَابُوتَ الرَّبِّ وَالصُّنْدُوقَ الَّذِي مَعَهُ، بِمَا فِيهِ مِنْ أَمْتِعَةِ الذَّهَبِ، وَأَقَامُوهُمَا عَلَى الْحَجَرِ الْكَبِيرِ. فِي ذَلِكَ الْيَوْمِ أَصْعَدَ أَهْلُ بَيْتِ شَمْسَ مُحْرَقَاتٍ وَقَرَّبُوا ذَبَائِحَ لِلرَّبِّ."},{"book":"صموئيل الأول","chapter":"6","verse":"16","text":"وَبَعْدَ أَنْ شَاهَدَ أَقْطَابُ الْفِلِسْطِينِيِّينَ الْخَمْسَةُ مَا جَرَى رَجَعُوا إِلَى عَقْرُونَ فِي الْيَوْمِ نَفْسِهِ."},{"book":"صموئيل الأول","chapter":"6","verse":"17","text":"أَمَّا قَرَابِينُ الإِثْمِ لِلرَّبِّ الَّتِي رَدَّهَا الْفِلِسْطِينِيُّونَ مِنْ نَمَاذِجِ بَوَاسِيرِ الذَّهَبِ، فَكَانَتْ وَاحِداً عَنْ أَشْدُودَ، وَوَاحِداً عَنْ غَزَّةَ، وَوَاحِداً عَنْ أَشْقَلُونَ، وَوَاحِداً عَنْ جَتَّ، وَوَاحِداً عَنْ عَقْرُونَ."},{"book":"صموئيل الأول","chapter":"6","verse":"18","text":"وَكَانَتْ نَمَاذِجُ فِيرَانِ الذَّهَبِ عَلَى عَدَدِ مُدُنِ أَقْطَابِ الْفِلِسْطِينِيِّينَ الْخَمْسَةِ، سَوَاءٌ كَانَتْ مُدُناً مُحَصَّنَةً أَمْ قَرْيَةً فِي الصَّحْرَاءِ. وَلا يَزَالُ الْحَجَرُ الْكَبِيرُ الَّذِي وَضَعُوا تَابُوتَ الرَّبِّ عَلَيْهِ بَاقِياً حَتَّى الآنَ فِي حَقْلِ يَهُوشَعَ فِي بَيْتِ شَمْسَ، شَاهِداً عَلَى هَذَا."},{"book":"صموئيل الأول","chapter":"6","verse":"19","text":"وَعَاقَبَ الرَّبُّ أَهْلَ بَيْتِ شَمْسَ فَقَتَلَ مِنْهُمْ سَبْعِينَ رَجُلاً لأَنَّهُمْ نَظَرُوا إِلَى مَا بِدَاخِلِ تَابُوتِ الرَّبِّ، فَنَاحَ الشَّعْبُ لأَنَّ الرَّبَّ أَوْقَعَ بِهِمْ كَارِثَةً عَظِيمَةً."},{"book":"صموئيل الأول","chapter":"6","verse":"20","text":"وَقَالَ أَهْلُ بَيْتِ شَمْسَ: «مَنْ يَسْتَطِيعُ أَنْ يُقَاوِمَ الرَّبَّ الإِلَهَ الْقُدُّوسَ هَذَا؟ وَإِلَى أَيْنَ نُرْسِلُ التَّابُوتَ مِنْ هُنَا؟»"},{"book":"صموئيل الأول","chapter":"6","verse":"21","text":"وَبَعَثُوا بِرُسُلٍ إِلَى أَهْلِ قَرْيَةِ يَعَارِيمَ قَائِلِينَ: «قَدْ أَعَادَ الْفِلِسْطِينِيُّونَ تَابُوتَ الرَّبِّ، فَتَعَالَوْا وَخُذُوهُ»."}]}