{"data":[{"book":"Akaefeso","chapter":"5","verse":"1","text":"Kuyene mannyigange Nnoongo, magambu mangweto ngi ingota yakwe yaipala."},{"book":"Akaefeso","chapter":"5","verse":"2","text":"Lipalano lilongalea bwomi gwinu andi Kilisto apatupaile, kwa magambu gito ngapanga bwomi gwakwe andi lilumbo lina kunungila na elilinhwalali Nnoongo."},{"book":"Akaefeso","chapter":"5","verse":"3","text":"Ku yene mangweto nga mabandu ba Nnoongo, ngongola, uwenje gwagwoa gola andaje tama mbaja yakajoanikaje kwinu."},{"book":"Akaefeso","chapter":"5","verse":"4","text":"Kabe malobe ga oni na gu upuchi andaje mitau, genia goa gapaligwije kwinu, malobe gu kunnumba Nnoongo nga agapaligwa."},{"book":"Akaefeso","chapter":"5","verse":"5","text":"Mmanyanga kipola kutenda nngongola jwajwoa andaje nchapu andaje tama mbaja, tama mbaja tela nu kugongale inyago, andaje mundu jwajwoa jwa aina jenie ajambulije chachoa mu kingwana cha Kilisto na cha Nnoongo."},{"book":"Akaefeso","chapter":"5","verse":"6","text":"Makajeketeje ukoloigwa na mundu kwa malobe gupuuchi, kwa magambu ga ilebe andi yenie Nnoongo mabahukumula bandu boa bangannyali."},{"book":"Akaefeso","chapter":"5","verse":"7","text":"Mikikilondaje pamwe na angweto ku kilebe chochoa."},{"book":"Akaefeso","chapter":"5","verse":"8","text":"Kalakala mangweto makibanga pulubendu, nambu ngoe mangweto mmi mu lumuli kukulondana na Angwana. Kuyene ntamanga andi bandu ababi mulumuli,"},{"book":"Akaefeso","chapter":"5","verse":"9","text":"magambu lumuli luleta kutenda ilebe yoa yambone, yapala Nnoongo nu kulonge kweli."},{"book":"Akaefeso","chapter":"5","verse":"10","text":"Mikibolange kumanya agabapala Angwana."},{"book":"Akaefeso","chapter":"5","verse":"11","text":"Makakamuje ganga mbone andi agatendigwa na bandu bumulubendu, nambu mabekange bandu benia pulumuli."},{"book":"Akaefeso","chapter":"5","verse":"12","text":"Ilebe yabatendanga angweto kwa chili oni kulandulila."},{"book":"Akaefeso","chapter":"5","verse":"13","text":"Nambu ilebe eitendigwa mu lumuli, kubonekana,"},{"book":"Akaefeso","chapter":"5","verse":"14","text":"gambu lumuli lubeka kibonekane kila kilebe. Gambu Majandiko galenga,"},{"book":"Akaefeso","chapter":"5","verse":"15","text":"Mmaganga maha pantamanga. Makatamangaje andi makajinga, nambu andi bina malango."},{"book":"Akaefeso","chapter":"5","verse":"16","text":"Ntumianga gwicho kila lilanga lyampatanga magambu machoba ganga gambonije."},{"book":"Akaefeso","chapter":"5","verse":"17","text":"Makabegangaje makajinga, nambu mmanyange gabapala Angwana."},{"book":"Akaefeso","chapter":"5","verse":"18","text":"Nkoto kulobela divai gambu jenie jipakunhwalabia, nambu ntweleigwe Uhuke jwa Nnoongo."},{"book":"Akaefeso","chapter":"5","verse":"19","text":"Nnongelange malobe ga zabuli, minhambo ja kalumba ana Nnoongo ni minhambo ju kugongalela. Majembelange Angwana minhambo jakalumba mumyojo jinu."},{"book":"Akaefeso","chapter":"5","verse":"20","text":"Malumbe ana Nnoongo Awawa machoba goa kwa magambu ga ilebe yoa, kwa liina lya Angwana bito Yesu Kilisto."},{"book":"Akaefeso","chapter":"5","verse":"21","text":"Kila mundu annyali nnyakwe kwa magambu ga kunnyali Kilisto."},{"book":"Akaefeso","chapter":"5","verse":"22","text":"Akikege bajali akangwanamundu anda kajali Angwana."},{"book":"Akaefeso","chapter":"5","verse":"23","text":"Magambu analome nga mutwe gwa aanamundu andi Kilisto pabi mutwe gwa kikuta cha bandu abunhwamini Kilisto mwene na jwenio Nkomboi ku bandu abunhwamini, yani mmele gwakwe."},{"book":"Akaefeso","chapter":"5","verse":"24","text":"Andi yene kikuta cha bandu abunhwamini Kilisto pabannyali Kilisto, uhyo na akikege bajali akangwanamundu mu ilebe yoa."},{"book":"Akaefeso","chapter":"5","verse":"25","text":"Namakinalome, mapalange akaanabinu andi Kilisto apabapalanga bandu abunhwamini, ngakipanga bwomi gwakwe ube lilumbo kwa magambu gabe."},{"book":"Akaefeso","chapter":"5","verse":"26","text":"Atenda yene kupala babeke chwapi bandu abunhwamini nnongi ja Nnoongo, kwa kajeleya ku lilobe lyakwe elibi andi mache."},{"book":"Akaefeso","chapter":"5","verse":"27","text":"Atela yene kupala akibeke kikuta cha bandu abunhwamini Kilisto kibe china kualala muno, kikuta cha bandu chwapi changa malemwa, changa malelalela andaje mangwinyali andaje chochoa andi chenie."},{"book":"Akaefeso","chapter":"5","verse":"28","text":"Akinalome bapaligwa kapalanga akaanamundu andi mmele gwabe. Mundu jwabapala aanamundu akipala mwene."},{"book":"Akaefeso","chapter":"5","verse":"29","text":"Abije mundu jwajoa ojwauchimwa mmele gwakwe, nambu kupe chakulya nu kukwindia. Andi Kilisto apababegela bandu abunhwamini,"},{"book":"Akaefeso","chapter":"5","verse":"30","text":"magambu twenga ngi ipagwa ya mmele gwakwe."},{"book":"Akaefeso","chapter":"5","verse":"31","text":"“Kwa magambu genia, analome mabaleka awawamundu na amamamundu nu kulondana na aanamundu, na abele benia biba andi mundu jumwe.”"},{"book":"Akaefeso","chapter":"5","verse":"32","text":"Ubi ukweli nkolongwa ogukiite gwa malobe ganga genia Nnoongo anhekulile ne, panole nenga kunhwalo gwa Kilisto ni kikuta cha bandu abunhwamini."},{"book":"Akaefeso","chapter":"5","verse":"33","text":"Kwinu mangweto ipaligwa uyo, analome bapale aanamundu andi pibikipala bene na akege ipaligwa bajali angwanamundu."}]}