{"data":[{"book":"Akaefeso","chapter":"6","verse":"1","text":"Makinangota magambu maamini Angwana majoe awabinu na amabinu, magambu chenie kile chambone."},{"book":"Akaefeso","chapter":"6","verse":"2","text":"Mumajandiko ga Chwapi jibi amuli ejilenga, “Majoe awabinu na amamabinu,” jenie nga amuli jukutumbula ejikweti malagilo,"},{"book":"Akaefeso","chapter":"6","verse":"3","text":"“Mme na bwomi na ntame kwa yaaka ndu pannema.”"},{"book":"Akaefeso","chapter":"6","verse":"4","text":"Machikibelei mikutumbuje nnomo ingota inu nambu milela nu kuikelebuya nu kuibola ndela yabapala Angwana."},{"book":"Akaefeso","chapter":"6","verse":"5","text":"Mangweto makabanda, majali akangwana binu padunia pano kukupwelela nu kulendema, ntendanga yene kukuala mwojo andi kummegele Kilisto."},{"book":"Akaefeso","chapter":"6","verse":"6","text":"Ntendanga yene ngati pabannoleke tuje kupala bammonange mambone, nambu mmegelelange kwa mwojo gwinu andi papala Nnoongo magambu mangwetumwe makapakachi ba Kilisto."},{"book":"Akaefeso","chapter":"6","verse":"7","text":"Ntendanga maengo ginu andi makabanda kongo mmi lachi, andi mabegele Angwana ngiti gambu ga banduje."},{"book":"Akaefeso","chapter":"6","verse":"8","text":"Nkombakela kutenda kila mundu ojwakamu gambone, abe mmanda andaje agabwa, mapokela hupo yakwe kuboka kwa Angwana."},{"book":"Akaefeso","chapter":"6","verse":"9","text":"Mangweto mammegaligwa, matendelanga uyo akabanda binu, nkoto kajogoyanga. Nkombakela kutenda mangweto mmi andi angweto, Angwana binu ubo bukumbengu, benia kubagwaje."},{"book":"Akaefeso","chapter":"6","verse":"10","text":"Kabe, nampalanga nnimbange mukulondana na Angwana na kukujangatigwa kwa makakala gabe makolongwa."},{"book":"Akaefeso","chapter":"6","verse":"11","text":"Nkwindange ilebe yukuputani ngondo eyampe Nnoongo kupala makajonjigwaje mumitambo ja Mmaja."},{"book":"Akaefeso","chapter":"6","verse":"12","text":"Gambu kujomana kwito ngiti na banduje nambu tuputana na matyala gi michepela kunani kamaunde bina utawala na akangwana bina makakala abatawala dunia ju lubendu."},{"book":"Akaefeso","chapter":"6","verse":"13","text":"Magambu gwa genia nkwindange ilebe yampe Nnoongo yukuputani ngondo. Kupala lichoba lyubaja pilipakuika penia mpakulimbanga kujingiligwa na akangondwa kuboka pu kuputana mpaka kujomola penia nhwoto kujema ndii."},{"book":"Akaefeso","chapter":"6","verse":"14","text":"Nnyemanga ndii, kweli jibe andi luunga mikibumo chinu, nu kutenda gapala Nnoongo andi kuibalaki kitibi,"},{"book":"Akaefeso","chapter":"6","verse":"15","text":"chuna chu kutangacha Nhwalo Gwambone gwa tengela ibe andi ilatu mumakongono ginu."},{"book":"Akaefeso","chapter":"6","verse":"16","text":"Kupeta genia, imani jiba machoba goa andi ngao mukuboku jinu, junhwotoye kujiimia michale jina mwoto ja Mmaja."},{"book":"Akaefeso","chapter":"6","verse":"17","text":"Mpokelange ukoli andi kopia jinu ja choma, lilobe lya Nnoongo andi upanga ogwampe Uhuke jwa Nnoongo."},{"book":"Akaefeso","chapter":"6","verse":"18","text":"Nng'ongalelanga machoba goa, mannyopanga Nnoongo annyangate. Nng'ongalelange machoba goa andi Uhuke jwa Nnoongo pannongalea. Nkelukianga panga totakela makagongalela ku Nnoongo kwa magambu ga bandu ba Nnoongo boa."},{"book":"Akaefeso","chapter":"6","verse":"19","text":"Uyo unyopelanga nanenga kupala apanongela Nnoongo ambe chukulongela, nhoto kalenge bandu chili ju Nhwalo Gwambone gwa Yesu panga jogopa."},{"book":"Akaefeso","chapter":"6","verse":"20","text":"Nenga natangachi bu Nhwalo Gwambone gono iganukube ngoe mbi mukipungo. Nnyopange, kupala nakabe na bwogaje kutangacha andi pipaligwe."},{"book":"Akaefeso","chapter":"6","verse":"21","text":"Tukiko, nnongo gwito ojutumpala na mpakachi ojwaaminike mukulondana na Angwana, annengela ile yango yoa kupala mmanyange changamula."},{"book":"Akaefeso","chapter":"6","verse":"22","text":"Nankinga kwinu annenge ilebe ito kupala annimbie mwojo."},{"book":"Akaefeso","chapter":"6","verse":"23","text":"Nannumbilanga makalongo tengela, lipalano na imani kuboka ku Nnoongo Awawa nu kuboka ku Nngwana Yesu Kilisto."},{"book":"Akaefeso","chapter":"6","verse":"24","text":"Mmoa nannumbilanga gwambone gwa Nnoongo ube kwa bandu ababapala Angwana bito ana Yesu Kilisto kwa mapalano gangapela nannumbilanga gwambone gwa Nnoongo na mapalano ga machoba goa."}]}