{"data":[{"book":"Ephesus","chapter":"6","verse":"1","text":"Angangsa, nakhoina Ibungogi oiba maramna nama napana haiba illu, maramdi madu touba achumbani."},{"book":"Ephesus","chapter":"6","verse":"2","text":"“6:2,3 Khong 20:12; Aniwa 5:16Nama napabu ikai-khumnou” haibasi wasakpiba amaga loinaba ahanba yathangni, haibadi:"},{"book":"Ephesus","chapter":"6","verse":"3","text":"“Madu nahakki naphamda yaiphaba oinanabani, aduga nahakna malemda punsi nungsangna pannabani.”"},{"book":"Ephesus","chapter":"6","verse":"4","text":"Mapa oibasa, nakhoina nachasingbu saohan-gadaba ma-ongda loinaganu. Madugi mahutta Ibungona yabiba adu takpiduna amadi tambiduna makhoibu yokkhatpiyu."},{"book":"Ephesus","chapter":"6","verse":"5","text":"Manaisa, nakhoina taibangpangi oiba nakhoigi mapusingbu ikai khumnaba amadi kibaga loinana haiba illu aduga madu Christtada thougal toubagumna thamoi sengna tou."},{"book":"Ephesus","chapter":"6","verse":"6","text":"Makhoigi chanbiba phangnanaba khakkidamak makhoigi mamangda makhoina haiba inba nattaduna Christtagi manai ama oina Tengban Mapugi aningbasing adu thawai yaona tou."},{"book":"Ephesus","chapter":"6","verse":"7","text":"Misingbu thougal touba nattaduna Ibungobu thougal toubagumna nakhoina thawai yaona thougal tou."},{"book":"Ephesus","chapter":"6","verse":"8","text":"Maramdi minai oirabasu nattraga ning-tamba mi oirabasu eikhoina toujaba aphaba thabak khudingmakki mana Ibungona pibigani haiba eikhoina khang-i."},{"book":"Ephesus","chapter":"6","verse":"9","text":"Mapu oibasa, nakhoinasu maduga chap manana nakhoigi minaisingda toubiyu. Makhoibu kihanba touganu, maramdi nakhoigisu aduga makhoigisu Mapu oiriba Ibungo adu swargada lei haiba nakhoina khang-i aduga mangondadi michang mikhai naiba leite."},{"book":"Ephesus","chapter":"6","verse":"10","text":"Aroiba oina, Ibungoga tinnajabagi mapanna amadi mahakki kallaba panggal adugi mapanna nakhoi panggal kanba oibiyu."},{"book":"Ephesus","chapter":"6","verse":"11","text":"Nakhoina Devil-gi phattraba khujin thourang adugi maiyokta leppa ngamnaba Tengban Mapuna pibiba lanphijet apumba setchillu."},{"book":"Ephesus","chapter":"6","verse":"12","text":"Maramdi eikhoina mioibagi maiyokta lanthengnaba natte adubu swargagi maphamsingda leiriba phattaba thawaisinggi oiba panggalsing, leingakpasing, matiksing, amadi amamba taibanpan asigi panggalsing aduga lanthengnabani."},{"book":"Ephesus","chapter":"6","verse":"13","text":"Maram aduna houjik Tengban Mapugi lanphijet adu setchillo! Adu oirabadi phattabagi numit adu lakpada yeknabagi laanda aduda nakhoina maiyoknaba ngamgani aduga aroiba phaoba soknaraba matungda, nakhoina khongpham handana adumak leppa ngamgani."},{"book":"Ephesus","chapter":"6","verse":"14","text":"Maram aduna nakhoi thourang touro, achumbana nakhoigi khawangda khwangjet oina chetna laksillu amadi achumba chatpana thabakkhang oina happu,"},{"book":"Ephesus","chapter":"6","verse":"15","text":"6:15 Isa 52:7Aduga ingthabagi Aphaba Pao adu laothoknaba thourang touba aduna nakhoigi khongda khong-up oina tongsillu."},{"book":"Ephesus","chapter":"6","verse":"16","text":"Pumnamakki mathakta thajababu chunggoi oina paikhatlu, maramdi maduna Phattaba Mahak aduna kaplakpa meihouba tenjeising adu nakhoina muthatpa ngamgani."},{"book":"Ephesus","chapter":"6","verse":"17","text":"6:17 Isa 59:17Aduga aran-khubhambu lan luhup oina amasung Tengban Mapugi waheibu Thawaina nakhoida pibiba thangsang oina lousillu."},{"book":"Ephesus","chapter":"6","verse":"18","text":"Tengban Mapugi mateng nijaduna pumnamaksing asi Tengban Mapuda haijou. Hiram khudingmakta Thawaina chingbibagi mapanna Tengban Mapuda haijabiyu. Maram asigidamak mitseng khaangduna leibiyu amasung keidounungda thadokanu; matam pumnamakta Tengban Mapugi mi pumnamakkidamak Tengban Mapuda haijabiyu."},{"book":"Ephesus","chapter":"6","verse":"19","text":"Aduga eina thouna phana ngangnaba amadi Aphaba Paogi athuppa adu khanghanba ngamnaba, eina ngangnaba thourangjaba matamda Tengban Mapuna waheising adu iphamda pinabinaba eihakkidamaktasu haijabiyu."},{"book":"Ephesus","chapter":"6","verse":"20","text":"Eihak houjik keisum sangda leijarabasu Aphaba Pao asigidamak eihak paopuba amani. Aphaba Paosi eina sandokpham thokpagumna thouna phana sandokpa ngamnaba eigidamak haijabiyu."},{"book":"Ephesus","chapter":"6","verse":"21","text":"Eina karamna leiriba amadi kari touriba haibadu nakhoinasu khangjanaba eikhoigi nungsiraba ichil-inao amadi Ibungogi thougalda thajaba yaba manai oiriba Tychicus-na pao pumnamak nakhoida tamgani."},{"book":"Ephesus","chapter":"6","verse":"22","text":"Maram asigidamak haibadi eikhoina matou karamna lellibage haibadu mahakna nakhoida khanghannaba amasung nakhoibu pukning thougat-hanbinaba eina mahakpu nanakta thakhibani."},{"book":"Ephesus","chapter":"6","verse":"23","text":"Ipa Ibungo Tengban Mapu amasung Ibungo Jisu Christtana ichil-inao pumnamakta ingthaba amadi thajabaga loinana nungsiba pinabisanu."},{"book":"Ephesus","chapter":"6","verse":"24","text":"Eikhoigi Ibungo Jisu Christtabu mutpa naidana nungsijaba pumnamakta Tengban Mapugi thoujal adu pinabisanu."}]}