{"data":[{"book":"Mako","chapter":"12","verse":"1","text":"Akaheza Yesu niyo akonga kulonga milosi ino kwa wadya wakulu kwa sila ya miliganyo, “Hendaga na mntu ahandaga nkonde ya mizabibu, niyo aizungulusiza gwegwe inkonde, asimba bome dya kufumbwila zabibu, niyo azenga mnala kwa chausa cha wachimaila inkonde. Niyo aikodisha inkonde kwa walimi niyo atamba kwe si ntuhu."},{"book":"Mako","chapter":"12","verse":"2","text":"Mazuwa ya kuvuna izizabibu yeze yabule, amsigila mndima akaguhe izizabibu kwa wadya walimi."},{"book":"Mako","chapter":"12","verse":"3","text":"Wadya walimi wamgwila umndima yudya, wamhuta na kumgamba aogole hena chochose."},{"book":"Mako","chapter":"12","verse":"4","text":"Mta inkonde amsigila mndima mtuhu. Wadya walimi wamhuta mo mtwi na kumjela soni."},{"book":"Mako","chapter":"12","verse":"5","text":"Amsigila naho mtuhu, uyo niyo wamkoma. Mta inkonde niyo ajendeleza kuwasigila wandima watuhu walozize, mna wadya wandima niyo wawadamanyiza seivyo, watuhu wawatowa, watuhu nawo wawakoma."},{"book":"Mako","chapter":"12","verse":"6","text":"Asigale wo kumsigila nani mwanawe mwenye akumungisisa. Niyo amsigila kwa viya nakalonga, yuno nawamwive, kwaviya ni mwanangu."},{"book":"Mako","chapter":"12","verse":"7","text":"Mna wadya awalimi wagambilana, ‘Yuno nuyo mlisi we inkonde. Chisunguzeni kumkoma chani chilisi.’"},{"book":"Mako","chapter":"12","verse":"8","text":"Ivyo wamgwila, wamkoma na kudula ichimba chakwe kuse kwe inkonde ye mizabibu.”"},{"book":"Mako","chapter":"12","verse":"9","text":"Yesu awauza, “Mkulu ywe nkonde ye mizabibu natende mbwani naho? Neze awakome wadya awalimi wose na kuwenka wantu watuhu inkonde iyo."},{"book":"Mako","chapter":"12","verse":"10","text":"Togolani hamsomile mawandiko yano."},{"book":"Mako","chapter":"12","verse":"11","text":"Vintu vino navitendwa ni Zumbe,"},{"book":"Mako","chapter":"12","verse":"12","text":"Wakulu wa Wayahudi nawakalonda sila wamgwile Yesu kwa viya nawamanya umliganyo uwo wawalonga wowo. Mna nawakogoha idifyo dya wantu, niyo wahalawa."},{"book":"Mako","chapter":"12","verse":"13","text":"Mafalisayo watuhu na wantu wa bunga dya zumbe Helode nawasigilwa kwa Yesu chani wakamtege mwe milosi yakwe."},{"book":"Mako","chapter":"12","verse":"14","text":"Wambasa nakumgamba, “Mhinyi, chikumanya weye wi mlonga chindedi, hukusinya ukulu wa mntu mna wahinya ichindedi cha Chohile kwa wantu. Chigambile, ni vyedi suwe mwe sigilizi yetu kuliha kodi kwa Kaisali? Chilihe hegu chisekuliha?”"},{"book":"Mako","chapter":"12","verse":"15","text":"Mna Yesu niyo abunkula ubala wawo. Awahitula, “Ni mbwani mkunijeza? Nigailani hela niikaule.”"},{"book":"Mako","chapter":"12","verse":"16","text":"Wamwigaila imwenga. Niyo awauza, “Sula na chinengo na idizina vimuno ni vya yuhi?”"},{"book":"Mako","chapter":"12","verse":"17","text":"Yesu awagamba, “Ni vyedi. Mwinkeni Zumbe wa Lumi yakwe, na Chohile naye mwinkeni yakwe.”"},{"book":"Mako","chapter":"12","verse":"18","text":"Wantu wamwenga mwe bunga dya Masadukayo, wakugamba hakuhali kuuyuka kulaila mwe file, wambasa Yesu na kumgamba,"},{"book":"Mako","chapter":"12","verse":"19","text":"“Mhinyi, Musa kachigambila sigilizi ino kugamba, ‘Mntu anabanika niyo asa mvyele mna hana wana, mlukolo ywo umntu uyo aungigwa ampale uyo asigwe, watende na wana wakunga wagambigwe ni wa yudya abanikaga.’"},{"book":"Mako","chapter":"12","verse":"20","text":"Hendaga na walukolo mfungate. Awalongwele nakasola, niyo abanika hena mwana."},{"book":"Mako","chapter":"12","verse":"21","text":"Wa kaidi niyo ampala umvyele uyo, mna naye niyo abanika hena mwana. Niyo yalaila ivyo kwa wa katatu."},{"book":"Mako","chapter":"12","verse":"22","text":"Na wose wasigale, wose niyo wampala umvyele uyo, mna haweleke wana. Mwe nkomelezo, umvyele uyo naye niyo abanika."},{"book":"Mako","chapter":"12","verse":"23","text":"Haluse, awo wose wakeza kuuyuka mwe dizuwa dyo kuyuka, mvyele uyo natende ni wa yuhi? Kwaviya woseni mfungate nawamsola.”"},{"book":"Mako","chapter":"12","verse":"24","text":"Yesu awahitula, “Vino mwaga! Mmanya nikwambwani? Ni kwa viya hammanyize Mawandiko naho nguvu za Chohile."},{"book":"Mako","chapter":"12","verse":"25","text":"Kwa viya wantu wabanike nawauyuke, nawekale saviya wandima wa kwembingu wakwikala naho hawasole hegu kusolwa."},{"book":"Mako","chapter":"12","verse":"26","text":"Kwa mbuli yo kuuyuka kwa wantu wabanike, vino hamsomile mwe chitabu cha Sigilizi ya Musa mbuli ya kasaka kakwaka moto? Viwandikwa kugamba, Chohile amkamgamba Musa. Miye ni Chohile ywa Bulahimu na Chohile ywa Isaka na Chohile ywa Yakobo."},{"book":"Mako","chapter":"12","verse":"27","text":"Yeye ni Chohile wa wantu wajima, suyo Chohile ywa wadya wabanike. Ivyo mwaga vidala!”"},{"book":"Mako","chapter":"12","verse":"28","text":"Mhinyi yumwenga ywa sigilizi nehadya akategeleza. Eze awone Yesu kamhitula yudya Sadukayo vyedi, amwitila na kumuza, “Mwe miko yose, ni mwiko uhi mkulu?”"},{"book":"Mako","chapter":"12","verse":"29","text":"Yesu amhitula, “Sigilizi inkulu ni ino, ‘Tegelezani nyuwe wantu wa Izulaeli! Zumbe Chohile ywetu ni Zumbe yumwe ichedu."},{"book":"Mako","chapter":"12","verse":"30","text":"Munge Zumbe Chohile ywako kwa moyo wako wose na kwa muye wako wose na kwa fanyanyi zako zose na kwa nguvu zako zose.’"},{"book":"Mako","chapter":"12","verse":"31","text":"Na mwiko wa kaidi mkulu ni uno, ‘Munge mnyawo saviya ukweunga we mwenye.’ Hahana mwiko mkulu utendese ikwinga ino imidi.”"},{"book":"Mako","chapter":"12","verse":"32","text":"Yudya mhinyi we zisigilizi amgamba Yesu, “Mhinyi, ni vyedi ivyo ukulonga. Ni chindedi kugamba yuno Zumbe nuyo Chohile du, naho hahana mtuhu."},{"book":"Mako","chapter":"12","verse":"33","text":"Naho kumunga Zumbe Chohile ywako kwo moyo wako wose na kwa Muye wako wose na kwa fanyanyi zako zose na kwa nguvu zako zose, na kumunga mnyawo saviya ukweunga we mwenye ni vyedi kujinka kumlaviza Chohile ntambiko.”"},{"book":"Mako","chapter":"12","verse":"34","text":"Yesu amanya viya amhitule vyedi na kumgamba, “Hwi hale no Useuta wa Chohile.”"},{"book":"Mako","chapter":"12","verse":"35","text":"Iviya Yesu akahinya mwe Nyumba nkulu ya Chohile, awauza, “Navitende vivihi wahinyi wa sigilizi wakagamba Kulisito nalawe mo ulukolo lwa Daudi?"},{"book":"Mako","chapter":"12","verse":"36","text":"Muye Ukukile nakamlongoza Daudi, naye kagamba!"},{"book":"Mako","chapter":"12","verse":"37","text":"“Daudi mwenye nakamwitanga ‘Zumbe.’ Vitenda vivihi Kulisito naho alawe mo lukolo lwa Daudi?”"},{"book":"Mako","chapter":"12","verse":"38","text":"Niyo awahinya awagamba, “Muwasinyise wahinya sigilizi. Wakunga kuvala nkazu ntali na kulamswa kwa kutunywa mwa magwilo."},{"book":"Mako","chapter":"12","verse":"39","text":"Wakunga kusagula vigoda vya watunywa mwe nyumba yo kuvikila na mwe zingasu."},{"book":"Mako","chapter":"12","verse":"40","text":"Wabunyanya ugoli wa wafilwe ni wagosi, naho walombezesa chani wawonwe kugamba ni wantu wa Chohile. Awo kanto dyawo nadi tendese!”"},{"book":"Mako","chapter":"12","verse":"41","text":"Yesu na kekala mndani mwe Nyumba yo kuvikila haguhi ne dishanduku dye mpamba, nakasinya wantu ivyo wakujela izi hela. Wagoli walozize nawakajela hela zilozize."},{"book":"Mako","chapter":"12","verse":"42","text":"Kwalaila mvyele mchiwa abanikilwe ni mgosiwe, naye ajela watundu wakwe waidi wa wahela."},{"book":"Mako","chapter":"12","verse":"43","text":"Yesu awetanga wadya wanampina wakwe hamwenga na kuwagamba, “Nawagambilani ichindedi, yuno mvyele abanikilwe ni mgosiwe kajela vilozize mwe dishanduku dye mpamba kuwajinkani wose."},{"book":"Mako","chapter":"12","verse":"44","text":"Watuhu wajela viya vitendese mo ugoli wawo, mna yuno mvyele mchiwa, kajela vyose ananavyo, kajela vyose nakasinya kubula chiya asigaze mo wikazi wakwe.”"}]}