{"data":[{"book":"Mako","chapter":"9","verse":"1","text":"Yesu kalonga naho, “Chindedi kuna wantu watuhu hano hawabanike kubula wawone Useuta wa Chohile ukeza na nguvu nkulu.”"},{"book":"Mako","chapter":"9","verse":"2","text":"Yeze yajinke mazuwa mtandatu, Yesu awaguha Petulo na Yakobo na Yohana, waitanya kulanga ko lugulu, hantu nawechedu. Hadya mwili wa Yesu wahitukila mwa meso yawo."},{"book":"Mako","chapter":"9","verse":"3","text":"Suche zakwe nazikang'alisa, ukung'ala uko hahana mntu yoyose mwe isi akudaha kunyukula suche zing'ale se ivyo."},{"book":"Mako","chapter":"9","verse":"4","text":"Niyo wanampina wadya watatu wawawona Eliya na Musa wakasimwila na Yesu."},{"book":"Mako","chapter":"9","verse":"5","text":"Petulo amgamba Yesu, “Mhinyi, vitenda vyedi suwe chikale hano. Chizenge mahema matatu, dimwenga dyako, dimwenga dya Musa na dimwenga dya Eliya.”"},{"book":"Mako","chapter":"9","verse":"6","text":"Petulo na weyawe nawogoha vidala vilekile asekumanya dyo kulonga."},{"book":"Mako","chapter":"9","verse":"7","text":"Niyo kwalaila ingu dyawagubika, na izwi dyevika mwe diya idiingu kugamba, “Yuno nuyo mwanangu huungisa, mwetegelezeni!”"},{"book":"Mako","chapter":"9","verse":"8","text":"Ahadya weze wapagase, hawamwone mntu mna Yesu ichedu hamwenga na wowo."},{"book":"Mako","chapter":"9","verse":"9","text":"Umo wakasela kulawa ko ulugulu, Yesu awagamba, “Msekumgambila mntu yoyose icho muwone aho Mwana Mntu hadya akunga auyuke.”"},{"book":"Mako","chapter":"9","verse":"10","text":"Wazumila viya awagambile, mna mgati mwawo wauzana, “Kuno ‘Kuuyuka’ ni mbwani?”"},{"book":"Mako","chapter":"9","verse":"11","text":"Niyo wamuza Yesu, “Kwa mbwani wahinyi wa sigilizi wagamba Eliya aungigwa akonge kwiza?”"},{"book":"Mako","chapter":"9","verse":"12","text":"Awahitula, “Chindedi Eliya nakonge kwiza kwika mbuli zose vyedi, mna ni mbwani Mawandiko Yakukile yakugamba seivyo kugamba Mwana ywa Mntu nasulumiziswe naho nabelwe?"},{"book":"Mako","chapter":"9","verse":"13","text":"Mna nawagamba, Eliya keza kale na wantu wamtendela viya waungile, saviya viwandikwe mwa Mawandiko.”"},{"book":"Mako","chapter":"9","verse":"14","text":"Weze wadugane na wadya wanampina watuhu wasigale, wawona fyo dya wantu diwazunguluke na wahinyi wa sigilizi wahigana nawo."},{"book":"Mako","chapter":"9","verse":"15","text":"Wantu weze wamwone Yesu, weheleswa, wamgulukila kumlamsa."},{"book":"Mako","chapter":"9","verse":"16","text":"Yesu awauza wanampina wakwe, “Mwahigana mbwani na wowo?”"},{"book":"Mako","chapter":"9","verse":"17","text":"Mntu yumwe mwe difyo amhitula, “Mhinyi, sikwigaila mwanangu kwa viya ana mpepo ikumleka atende chimumu."},{"book":"Mako","chapter":"9","verse":"18","text":"Chila mpepo ikemuka, yamgwisa hasi, alawigwa ni fulo mo mnomo, agwegwenya ameno naho atoga umwili wose. Siwagamba wano wanampina wako wailavye impepo iyo, mna wadunduga.”"},{"book":"Mako","chapter":"9","verse":"19","text":"Yesu awagamba, “Nyuwe wantu hemkuzumila! Nikale na nyuwe kubula ini? Niwajijimizeni vivihi? Nigailani uyo mbwanga!”"},{"book":"Mako","chapter":"9","verse":"20","text":"Wamwigala kwa Yesu."},{"book":"Mako","chapter":"9","verse":"21","text":"Yesu amuza ise dya yudya mbwanga, “Vino vimkonga ini?”"},{"book":"Mako","chapter":"9","verse":"22","text":"“Nkanana zilozize mpepo neikamdula mwe moto na mndani mwa mazi. Chifile mbazi naho chambize hegu ukadaha!”"},{"book":"Mako","chapter":"9","verse":"23","text":"Yesu niyo agamba, “Heye kwambwani wagamba,” “Hegu wadaha! Yose yadahika kwa yudya akuzumila.”"},{"book":"Mako","chapter":"9","verse":"24","text":"Aho tati yakwe yudya mwana niyo alonga kwa izwi kulu, “Nazumila mna uzumizi wangu ni mjeche, nambiza nitende na uzumizi mkulu!”"},{"book":"Mako","chapter":"9","verse":"25","text":"Yesu eze awone fyo dya wantu dyawasogeila hajihi, niyo akwahila mpepo idya nchafu, “Weye mpepo chimumu na hwikwiva, nakugamba mlawe mwana uyo, usekumuwiya vituhu!”"},{"book":"Mako","chapter":"9","verse":"26","text":"Mpepo yaguta, yamgwisa chifutu na kumlawa. Yudya mbwanga kekala enga chimba, ivyo wantu wamwenga nawakagamba, “Kabanika!”"},{"book":"Mako","chapter":"9","verse":"27","text":"Mna Yesu amtoza yudya mwana mkono na kumwambiza kuchimala, naye achimala."},{"book":"Mako","chapter":"9","verse":"28","text":"Yesu eze engile mwe nyumba, wanampina wakwe wamuza kwa chinyele, “Nimbwani hachidahile kulavya impepo idya?”"},{"book":"Mako","chapter":"9","verse":"29","text":"Yesu awahitula, “Ni kulombeza kwa Chohile du kukudaha kulavya mpepo saiyo, hakuna chituhu.”"},{"book":"Mako","chapter":"9","verse":"30","text":"Yesu na wanampina wakwe wahalawa hadya kujinkila si ya Galilaya. Yesu nahaungile yoyose amanye aho eli,"},{"book":"Mako","chapter":"9","verse":"31","text":"kwa viya nakahinya wanampina wakwe. Awagamba, “Mwana ywa Mntu nenkizwe mwe mikono ya wadya nawamkome. Mna yanajinka mazuwa matatu kulaila ukubanika kwakwe, na auyuke.”"},{"book":"Mako","chapter":"9","verse":"32","text":"Wanampina hawadahile kumanya mahinyo, mna nawakogoha kumuza."},{"book":"Mako","chapter":"9","verse":"33","text":"Weze wabule Kapelinaumu, wengila mnyumba. Yesu awauza wanampina wakwe, “Namkahigana mbwani mwe sila?”"},{"book":"Mako","chapter":"9","verse":"34","text":"Mna hawamhitule kwa viya mwe sila nawakahigana kugamba mkulu ni yuhi mgati mwawo."},{"book":"Mako","chapter":"9","verse":"35","text":"Yesu ekala hasi, awetanga wanampina wakwe mlongo na waidi na kuwagamba, “Akunga kutenda ywa nkongo, etende mndima ywa kuwasankanila wose.”"},{"book":"Mako","chapter":"9","verse":"36","text":"Niyo amguha mwana mdodo, amchimalisa mwa meso yawo, amkumbatila na kuwagamba,"},{"book":"Mako","chapter":"9","verse":"37","text":"“Yoyose akumhokela yumwe mwa wawana sawano kwa zina dyangu, anihokela miye. Na akunihokela miye, hakunihokela miye ichedu, mna na yudya anisigile.”"},{"book":"Mako","chapter":"9","verse":"38","text":"Yohana amgamba Yesu, “Mhinyi, chiwona mntu akulavya mpepo kwa zina dyako. Chimlemeza kwa viya he hamwenga na suwe.”"},{"book":"Mako","chapter":"9","verse":"39","text":"Yesu awagamba, “Msekumlemeza,” Kwaviya hahana mntu akudaha kudamanya mpituko kwa zina dyangu niyo nyumani alonga yehiye mwangu."},{"book":"Mako","chapter":"9","verse":"40","text":"Kwa viya hekulemana na suwe ehamwenga na suwe."},{"book":"Mako","chapter":"9","verse":"41","text":"Nawagambilani chindedi, mntu yoyose akunga awenke mazi ya kunywa, kwa viya mwi wantu wa Kulisito, chindedi nahokele ntunyo."},{"book":"Mako","chapter":"9","verse":"42","text":"Mntu yoyose akunga amsweseze yumwenga mgati mwa wadodo wano wakunizumila, atende wavu naviwagila mntu uyo atalizwe yuwe kulu mwe isingo yakwe niyo adulwa mwe ibahali."},{"book":"Mako","chapter":"9","verse":"43","text":"Uneva mkono wako ukakuhosa udamanye wavu, ukante. Naviwagila kwingila ko ujima wa mazuwa yose na mkono umwenga, kujinka kwingila kwedibome hedina uhelo na mikono midi."},{"book":"Mako","chapter":"9","verse":"44","text":"Umo mna wadudu hewe kubanika na moto heukufa."},{"book":"Mako","chapter":"9","verse":"45","text":"Uneva chiga chako chikakuhosa udamanye wavu, chikante. Naviwagila wingile ko ujima una chiga chimwenga, ukaleka ukatenda na viga vidi na kudulwa kwe bome hedina uhelo."},{"book":"Mako","chapter":"9","verse":"46","text":"Uko mafuza yakuwadya hayakubanika, na moto ukuwoka haukufa."},{"book":"Mako","chapter":"9","verse":"47","text":"Saiviya ziso dyako hegu dyonga dikutende udamanye wavu, ding'ole. Naviwagila kwingila mo Useuta wa Chohile na ziso dimwe, kujinka kutenda na meso maidi na kudulwa kwedibome hedina uhelo."},{"book":"Mako","chapter":"9","verse":"48","text":"Uko mafuza yakuwadya hayakubanika, na umoto ukuwoka haukufa."},{"book":"Mako","chapter":"9","verse":"49","text":"“Chila yumwenga nalenguswe kwa moto saviya nyama ijeligwe munyu."},{"book":"Mako","chapter":"9","verse":"50","text":"“Munyu ni wedi, mna unaza ulumunyumunyu lwakwe, naujelwe mbwani utende wedi? Tendani na munyu wa umbuya mgati mwenyu, naho mwikale kwa utondowazi.”"}]}