{"data":[{"book":"Zozuwe","chapter":"11","verse":"1","text":"Siɛgi zu Ɠasɔɔl masagi Yaɓin mɛnini da ga Zozuwe pilɛ sɔlɔɔgɛ, é keelaiti teʋeni Madon masagi Yoɓaɓe ma, ta Similon masagi, ta Akasafe masagi,"},{"book":"Zozuwe","chapter":"11","verse":"2","text":"ta naati ma ti ɠɛni zeini gize yooi zu lɛkpɛmaʋɛ nu ɠɔʋɛzuʋɛ, ta Zuludɛn ma ʋɛtu nɛmɛi zu, ziɛ wolai Zenezalɛte lɛkpɛmaʋɛ nu yeezazuʋɛ, ta ziɛlaʋɛ ma nɛmɛi zu, ta folo liizu ʋelei, Dɔɔl yooi zu."},{"book":"Zozuwe","chapter":"11","verse":"3","text":"É ta leʋeni Kanaan nuiti ma, folo ɠulazu ʋelei, ta folo liizu ʋelei, ta Amool nuiti, ta Ɠɛte nuiti, ta Felɛze nuiti, ta Yeɓuse nuiti ti gize yooi zu, ta Ɠeve nuiti ti Ɠɛɛlɛmɔn gizei ɠɔɠɔaʋɛ, Misepa yooi zu."},{"book":"Zozuwe","chapter":"11","verse":"4","text":"Naama masagiti ta ta-ɠɔɔɠɔ nuiti kpein ti ɠulani. Ti ɠɛni ga bɛbɛi nii mɔinɗai, eɠɛ kpoloɗɛi ɠoba ɲaɠaegi. Soo ɓulugi ta wotoloiti ti ɠɛni ti ya, ti wola mɔinni gola."},{"book":"Zozuwe","chapter":"11","verse":"5","text":"Naama masagiti kpein ti yeezoni, ti li, ti-ʋuuzuʋɛ ɓɛtɛ Melɔme ɗɛi ɠobaʋɛ, ga ti kɔɔi ɠɔ Izilayɛle laalɔɠɔma."},{"book":"Zozuwe","chapter":"11","verse":"6","text":"Ɠɔoɠɔ GALAGI ɠɛni Zozuwe ma: «Mina lua ti ʋa, mazɔlɔɔ lina, niima yeeɠɛɠalai ma, nà ti lɔɔzu Izilayɛle nuiti zeezu, ti maawana, ti za. Ɗa ta-zooiti kɔɠɔʋolu ɲatai leʋe, è ta-wotoloiti gala.»"},{"book":"Zozuwe","chapter":"11","verse":"7","text":"Zozuwe ta ná-kɔɔɠɔ nuiti ti ɠulani ti viliba, ti laalɛ ti wu Melɔme ɗɛi ɠobaʋɛ."},{"book":"Zozuwe","chapter":"11","verse":"8","text":"Ɠɔoɠɔ GALAGI ti lɔɔni Izilayɛle nuiti zeezu, ti vɔni ti ma, ti ʋilɛ ti ʋolu, eyɛsu ti zeeli Sidɔn taa wolai ʋɔ bɛ, eyɛsu ti zeeli Miselefɔte-Mayime, eyɛsu ti zeeli Misepé nɛmɛi zu, folo ɠulazu ʋelei. Ti pilɛ sɔlɔɔni ti ma, eyɛsu ti la nu vulu ɠila kpalaa zɛni ná."},{"book":"Zozuwe","chapter":"11","verse":"9","text":"Zozuwe ti zoni, eɠɛʋelei Ɠɔoɠɔ GALAGI ma levei veeni la zea. É ta-zooiti kɔɠɔʋolu ɲataiti teʋeni, é ta-wotoloiti gala."},{"book":"Zozuwe","chapter":"11","verse":"10","text":"Naama ziɛgi zu, Zozuwe ɠalesuʋɛ ma ga ʋogi, é Ɠasɔɔl zoni, é ma masagi ʋaa ga boɠa zɔkpɔi. Tɔun, mɔungi Ɠasɔɔl ɠa é ɠɛni ga masadai naati kpein ma laa wolai."},{"book":"Zozuwe","chapter":"11","verse":"11","text":"Ti naa ɠoloɠoloni, ti nuɓusɛi kpein suwuɠaaleʋe, nu vulu nɔpɛ ge la ɠɛni yɛni ná. Ti Ɠasɔɔl ɠalani."},{"book":"Zozuwe","chapter":"11","verse":"12","text":"Zozuwe masagi naati ta-laa wolaiti kpein soni ɓalaa, é ti ɠoloɠolo, é ma masagiti ta ta-nuɓusɛiti kpein suwuɠaaleʋe, eɠɛʋelei Ɠɔoɠɔ GALAGI ná-botiɠɛ nui Moize ma levei veeni la."},{"book":"Zozuwe","chapter":"11","verse":"13","text":"Anɛɛ naa ʋe, Izilayɛle nuiti ti la ɠɛni taa wolai taɠila kpalaa galani, niiti ti ʋuuni gizeiti ma, kɛni Ɠasɔɔl nɔ, nii Zozuwe galani."},{"book":"Zozuwe","chapter":"11","verse":"14","text":"Izilayɛle nuiti ti naavoloi kpein seɠeni ɓɔɠɔ ʋɛ, ta taazuʋɛ ma loganiiti, kɛlɛ ti nuɓusɛi kpein ma zuwu ɠaaleʋeni, ti la nu vulu ɠila kpalaa zɛni ná."},{"book":"Zozuwe","chapter":"11","verse":"15","text":"Devei nii kpein Ɠɔoɠɔ GALAGI feeni ná-botiɠɛ nui Moize ya, Moize feeni ɠana nɔ Zozuwe ya, naa ma ge ti pɛ kɛɛni ɠana nɔ. É la ɠɛni devei naa tanɔpɛ soni ga faaʋalagaazu vaa."},{"book":"Zozuwe","chapter":"11","verse":"16","text":"Zozuwe zooi kpein soni: gize yooi, ta zooi nii é lɛkpɛmaʋɛ nu yeezazuʋɛ, ta Gosɛn yooi kpein, ta ziɛlaʋɛ ma nɛmɛi kpein, ta Zuludɛn ma ʋɛtu nɛmɛi, ta gize yooi pɛ, ta lɛkpɛmaʋɛ nu ɠɔʋɛzuʋɛ ma nɛmɛi pɛ."},{"book":"Zozuwe","chapter":"11","verse":"17","text":"É masagiti soni, é ti ʋaa, é zo Ɠalake gizei, nii é Seyiil ɠobaʋɛ, lɛkpɛmaʋɛ nu yeezazuʋɛ, eyɛsu é zeeli Ɓaale-Gade, Liɓan ʋɛtugi zu, Ɠɛɛlɛmɔn gizei ɠɔɠɔaʋɛ, lɛkpɛmaʋɛ nu ɠɔʋɛzuʋɛ."},{"book":"Zozuwe","chapter":"11","verse":"18","text":"Kɔɔi naa Zozuwe pɛɛni naama masagiti ba, ti lɛbini ga ga gola."},{"book":"Zozuwe","chapter":"11","verse":"19","text":"Taa nɔpɛ ge la ɠɛni ná, niiti ti zolooni ziilɛi faa ma ta Izilayɛle nuiti, kɛni Gaɓaɠɔn, ʋɛ Ɠeve nuiti ti ɠɛni zeini ná. Izilayɛle nuiti ti kɔɔi ɠɔɔni, ti taai pɛ so."},{"book":"Zozuwe","chapter":"11","verse":"20","text":"Ti-ɠigiti kpaa vai zeɠeni Ɠɔoɠɔ GALAGI ʋɔ, ga ti kɔɔi ɠɔ Izilayɛle laalɔɠɔma, nii a kɛ naa ti ʋaa, é mina ti maawɔinɠa, kɛlɛ kɛni é ti zuwuɠaaleʋe, eɠɛʋelei Ɠɔoɠɔ GALAGI ma levei veeni la Moize ya."},{"book":"Zozuwe","chapter":"11","verse":"21","text":"Naama ziɛgi nɔ zu, Zozuwe liini, é Anake mavofodaiti sakpe, niiti ti ɠɛni zeini Eɓelɔn ɠizeiti ma, ta Deɓiil, ta Anaɓe, ta Zuda ɠize yooi zu, ta Izilayɛle ɠize yooi zu. É ti zuwuɠaaleʋeni, é ta-laa wolaiti koloɠolo."},{"book":"Zozuwe","chapter":"11","verse":"22","text":"Zii nii é ga Anake, naama nu nɔpɛ ge la ɠɛni yɛni Izilayɛle yooi zu ɲɛgɛlɛin. Tanigaani ti ɠɛni zeini nɔ Gaza laai zu, ta Gate, ta Asadɔde."},{"book":"Zozuwe","chapter":"11","verse":"23","text":"Zozuwe zooiti pɛ seɠeni, eɠɛʋelei Ɠɔoɠɔ GALAGI faiti kpein boni la Moize ma. Zozuwe feeni Izilayɛle nuiti bɛ ga tɔnɔ, é gaaɠwɛ ti ʋa, ga ti zei ʋelei bolodaiti su. Ziilɛigi lɔɔni zooi zu, kɔɔɠɔ vai ɓe."}]}