{"data":[{"book":"Zozuwe","chapter":"14","verse":"1","text":"Wɛlɛ nii Izilayɛle nuiti ti sɔlɔɔni ga tɔnɔ, Kanaan yooi zu, nii zalaɠa ɠula nui Eleazaal, ta Nun ná-doun zunui Zozuwe, ta boloda ʋɛlɛyeɠeiti ta-ɠundiɠiiti ti feeni ti ya."},{"book":"Zozuwe","chapter":"14","verse":"2","text":"Zou ɠaaɠwɛɛ vai ná, boloda taaʋuugɔi ta ma lukpɛgi ʋa, naa ɠɛɛni ga kpakutoomai, eɠɛʋelei Ɠɔoɠɔ GALAGI ma levei veeni la Moize ya."},{"book":"Zozuwe","chapter":"14","verse":"3","text":"Mazɔlɔɔ Moize zooi veeni niina boloda felegɔiti ta ma lukpɛgi ya, Zuludɛn ʋoluʋelei, folo ɠulazu ʋelei, é la ɠɛni ta veeni Levi nuiti zea."},{"book":"Zozuwe","chapter":"14","verse":"4","text":"Zozɛfe mavofodaiti ti ɠɛni ga boloda felegɔ, Manasé ta Efelayime, kɛlɛ ti la ɠɛni zou veeni Levi nuiti zea, kɛni nɔ ta-laaiti, ta ná maaɠooliiti, ta-loganiiti faa zu, ta ʋɛ ta ti-ɠɔligiti makɛ ná."},{"book":"Zozuwe","chapter":"14","verse":"5","text":"Izilayɛle nuiti ti kɛɛni, eɠɛʋelei Ɠɔoɠɔ GALAGI ma levei veeni la Moize ya, ti zooi ɠaaɠwɛɛni."},{"book":"Zozuwe","chapter":"14","verse":"6","text":"Zuda ná-bolodamaiti ti maaɓuɠani Zozuwe ʋa Gilegale. Kalɛɓe, Yefuné ná-doun zunui, nii é ɠɛni ga Kenize nui, naa ɠɛni ma: «È naa ɠwɛɛ, nii Ɠɔoɠɔ GALAGI boni GALA nui Moize ma, nɔ̀un nà-faa zu, ta ɗɔun ɗa-vaa zu, siɛgi zu ade ɠɛni la Kadɛse-Ɓaaleneya."},{"book":"Zozuwe","chapter":"14","verse":"7","text":"Gè kona ʋuunaanigɔ (40) zɔlɔɔni niina, siɛgi zu Ɠɔoɠɔ GALAGI ná-botiɠɛ nui Moize tèʋeni la, gè zeɠe Kadɛse-Ɓaaleneya, gè li zooi zuʋɛtɛ fai ma. Gè ʋoluvaawoni ma, ga sɔledai zìimaʋɛ."},{"book":"Zozuwe","chapter":"14","verse":"8","text":"Kɛlɛ zunuiti ti ɠɛni bà, naati ti nuɓusɛiti iɲɔteʋeni. Kɛlɛ nɔ̀un nà, gè ziɛni ga wooɠɛɠiladai Ɠɔoɠɔ GALAGI, nà-GALAGI ná-pelei."},{"book":"Zozuwe","chapter":"14","verse":"9","text":"Naama volo ná, Moize niima ɠonai woni, é ɠɛ ma: ‹Gaamazu, zooi nii è ziaa su, naa ɠa ɠɛ ga ɗɔnɔi, wa è-mavofodai, eyɛsu ɠɔ, tɔɔzei è ziɛʋɛ wooɠɛɠiladai zu ga Ɠɔoɠɔ GALAGI, ɗa-ƓALAGI ná-pelei.›"},{"book":"Zozuwe","chapter":"14","verse":"10","text":"Niizu pɛtɛ, é ɠɛa ga kona ʋuunaanigɔ maazu lɔɔlugɔ (45), siɛgi zu Ɠɔoɠɔ GALAGI ɓɔɛni la Moize ʋɔ, Izilayɛle ɠɛai ma siɛi wosu teʋebai zu, é mà vului makɛga ga ná-minazeɠegi maaʋele. Za, gè kona ʋuulɔsaʋa maazu lɔɔlugɔ (85) zɔlɔɔga."},{"book":"Zozuwe","chapter":"14","verse":"11","text":"Sùlogɛ dɛ, eɠɛ naama voloi nɔ, yeei Moize tèʋeni da siɛi ma, zɛbɛi ɠa dɛ bà kɔɔɠɔ vaa zu, eɠɛʋelei é ɠɛni bà la naama ziɛgi zu, nà zoo dɛ gè ɗa li, gè ɗa ʋa."},{"book":"Zozuwe","chapter":"14","verse":"12","text":"Niizu, gize yooi naa ve zèa, nii Ɠɔoɠɔ GALAGI ma minazeɠegi woni bɛ̀ ma volo ná. Mazɔlɔɔ è mɛnini naama voloi nɔ ga Anake mavofodaiti ta ná, taa wolaiti ta ná, siɠigi ti ma. Ɠɔoɠɔ GALAGI ɠɛ bà nɔ, nà ti ɓɛ, eɠɛʋelei Ɠɔoɠɔ GALAGI boni la.»"},{"book":"Zozuwe","chapter":"14","verse":"13","text":"Zozuwe tuya looni Kalɛɓe ʋɛ, Yefuné ná-doun zunui, é Eɓelɔn ve zea ga nɔnɔ."},{"book":"Zozuwe","chapter":"14","verse":"14","text":"Ʋele ɠana Kalɛɓe, Yefuné ná-doun zunui, Kenize nui, Eɓelɔn zɔlɔɔni da ga nɔnɔ eyɛsu zaaɠaza, tɔɔzei é ziɛni ga wooɠɛɠiladai, Ɠɔoɠɔ GALAGI ná-pelei zu, Izilayɛle ná-GALAGI."},{"book":"Zozuwe","chapter":"14","verse":"15","text":"Mɔungi, Eɓelɔn laaseigi ɠɛni ga Kiliyate-Aaleɓa. Aaleɓa ɠɛni ga zunui nii unfemai ɠɛni bɛ gola, Anake mavofodaiti saama."}]}