{"data":[{"book":"Zozuwe","chapter":"22","verse":"1","text":"Zozuwe Luɓɛn zunuiti tolini ta Gade zunuiti, ta Manasé ná-bolodai ɠilazuʋɛ ma zunuiti,"},{"book":"Zozuwe","chapter":"22","verse":"2","text":"é ɠɛ ti ma: «Wo naa kpein kɛɛʋɛ, nii Ɠɔoɠɔ GALAGI ná-botiɠɛ nui Moize ma levei veeni wo ya, wo ɠoloʋɛ nà-devei kpein bɛ."},{"book":"Zozuwe","chapter":"22","verse":"3","text":"Wo la ɓeteʋeni wo-ɠɛɛleaiti ba siɛnɔpɛ su, eyɛsu zaaɠaza, wo devei naa zogɛ, wo ziɛ la, nii Ɠɔoɠɔ GALAGI wa-ƓALAGI feeni wo ya."},{"book":"Zozuwe","chapter":"22","verse":"4","text":"Niizu, Ɠɔoɠɔ GALAGI wa-ƓALAGI dooɠo fea wo-ɠɛɛleaiti bɛ, eɠɛʋelei é boni la ti ma. À pele zona, wo li wa-zeɠe ɠotaiti bu, wa-yooi zu, nii Ɠɔoɠɔ GALAGI ná-botiɠɛ nui Moize feeni wo ya ga wɔnɔ, Zuludɛn ʋoluʋelei."},{"book":"Zozuwe","chapter":"22","verse":"5","text":"À dama, wo ziɛ ga devei, wo tɔgi zo, nii Ɠɔoɠɔ GALAGI ná-botiɠɛ nui Moize feeni wo ya. À Ɠɔoɠɔ GALAGI wa-ƓALAGI nɛɛ ʋɛ, wo ziɛ ga ná-peleiti kpein, wo ná-deveiti so, wo ziɛ la, wo ɠili tɔun ba, wo dɛbi ga wo-yiimaʋɛ pɛ, ta wo-yɛnvui pɛ.»"},{"book":"Zozuwe","chapter":"22","verse":"6","text":"Zozuwe tuya looni ti ʋɛ, é ti ʋilɛ, ti li ta-laaiti su."},{"book":"Zozuwe","chapter":"22","verse":"7","text":"Moize zou veeni Manasé ná-bolodai ɠilazuʋɛ ya ga nɔnɔ, Ɓasan yooi zu. Zɔɔma lukpɛgi nɔnɔ ma yooi zɔlɔɔni Zuludɛn folo liizu ʋelei, ti zei ná ta ti-ɠɛɛleaiti. Siɛgi zu Zozuwe ti ʋilɛni da, ga ti li ta-zeɠe ɠotaiti bu, é tuya looni ti ʋɛ,"},{"book":"Zozuwe","chapter":"22","verse":"8","text":"é ɠɛ ti ma: «À ɠale ma, wo li wa-zeɠe ɠotaiti bu ga naavolo wolaiti, ta togani ɓulu golaiti, ta wali mɔinmɔin gola, ta zanugi, ta kɔlu ɓɔigi, ta kɔlui, ta seɠeiti. Wa wo-ɠɛɛleaiti, à kɔɔzoganii ɠaaɠwɛ ʋa, nii wo kulaai wo zili nuiti zea.»"},{"book":"Zozuwe","chapter":"22","verse":"9","text":"Luɓɛn ná-bolodai, ta Gade ná-bolodai, naa ʋɛɛ Manasé ná-bolodai ɠilazuʋɛ ʋa, naati ti zeɠeni Izilayɛle nuiti pɔ bɛ Silo, Kanaan yooi zu, ti ɠale ma Galaade yooi zu, zooi nii ti sɔlɔɔni ga tɔnɔ Moize ya, Ɠɔoɠɔ GALAGI ná-devei zu."},{"book":"Zozuwe","chapter":"22","verse":"10","text":"Siɛgi zu ti zeelini la Zuludɛn laaʋɛ, ti ɠɛni dɛ Kanaan yooi zu ʋele, Luɓɛn ná-bolodai, ta Gade ná-bolodai, ta Manasé ná-bolodai ɠilazuʋɛ, ti zalaɠa ɠulazuʋɛ loni ziɛlaʋɛ, gola maayikini."},{"book":"Zozuwe","chapter":"22","verse":"11","text":"Izilayɛle nui zɔiti ti mɛnini ga Luɓɛn ná-bolodai, ta Gade ná-bolodai, ta Manasé ná-bolodai ɠilazuʋɛ, ti zalaɠa ɠulazuʋɛ logɛ Zuludɛn laaʋɛ, Kanaan yooi zu ʋele, Izilayɛle nui zɔiti koba ʋelei."},{"book":"Zozuwe","chapter":"22","verse":"12","text":"Izilayɛle nui zɔiti ti mɛnigai ma, ti kpein ti ɠaalɛɛni ba Silo, ti ʋa li ga kɔɔi ti laalɔɠɔma."},{"book":"Zozuwe","chapter":"22","verse":"13","text":"Ti zunuiti teʋeni Luɓɛn ná-bolodai ʋɔ bɛ, ta Gade ná-bolodai, ta Manasé ná-bolodai ɠilazuʋɛ, Galaade yooi zu. Nuiti ti ti leʋeni, ta ɠɛni ga Fineyase, zalaɠa ɠula nui Eleazaal ná-doun zunui,"},{"book":"Zozuwe","chapter":"22","verse":"14","text":"kundiɠi puugɔ ɓɔni ba, boloda ɠila kundiɠi ɠila. Ti pɛ ti ɠɛni ga kundiɠii ta-ʋɛlɛyeɠeiti bu, Izilayɛle wolodamaiti su."},{"book":"Zozuwe","chapter":"22","verse":"15","text":"Ti liini Luɓɛn ná-bolodai ʋɔ bɛ, ta Gade ná-bolodai, ta Manasé ná-bolodai ɠilazuʋɛ, Galaade yooi zu, ti ɓɔɛni ti ʋɔ, ti ɠɛ ti ma:"},{"book":"Zozuwe","chapter":"22","verse":"16","text":"«Wɛlɛ nii ɠa Ɠɔoɠɔ GALAGI ná-nuɓusɛiti ti boga: Lee vaa zu wo wooʋaladai ɠɛɛzu, wo wuzeɠe Izilayɛle ná-GALAGI laalɔɠɔma? Lee vaa zu wo zeɠezu Ɠɔoɠɔ GALAGI ʋolu niizu? Mazɔlɔɔ wa zalaɠa ɠulazu lona ɓɔɠɔ ʋɛ za, wo la wuzeɠeni Ɠɔoɠɔ GALAGI laalɔɠɔma ɓaa?"},{"book":"Zozuwe","chapter":"22","verse":"17","text":"Ade faaɠaaza gola ɠɛɛni Peyɔɔl, de la dɛ ɓeni ga ɲade naa ma zaaɠaza, anɛɛ nii é kpɔlɔi laani de ma. Naa la kulani ɓaa?"},{"book":"Zozuwe","chapter":"22","verse":"18","text":"Wa ga ʋoluave za Ɠɔoɠɔ GALAGI ʋa! Ni wa wuzeɠena za Ɠɔoɠɔ GALAGI laalɔɠɔma, lina, zii ɠa ɠula Izilayɛle nuɓusɛi kpein ma."},{"book":"Zozuwe","chapter":"22","verse":"19","text":"Zooi nii feai wo ya ga wɔnɔ, ni naa ɠɔzɔʋɛ wo ɠaazu, à ʋa naama yooi zu, nii é ga Ɠɔoɠɔ GALAGI nɔnɔi, ʋɛ ná-seɠe ʋɛlɛ ɲadegai ɓɛtɛai ná, wo zei gi zaama. Kɛlɛ à mina wuzeɠe Ɠɔoɠɔ GALAGI laalɔɠɔma, à mina wuzeɠe gi laalɔɠɔma, wo ʋa ɓɔɠɔ zalaɠa ɠulazu lo, é ɠula Ɠɔoɠɔ GALAGI da-ƓALAGI nɔnɔi ʋolu."},{"book":"Zozuwe","chapter":"22","verse":"20","text":"Siɛgi zu Zela ná-doun zunui Akan faaɠaaza golai ɠɛɛni la, é ʋilɛ aniiti ba, niiti Ɠɔoɠɔ GALAGI maaɲɛɛi ʋɛɛni ti ʋa, é ti zeɠeni, Izilayɛle nuɓusɛiti kpein ti Ɠɔoɠɔ GALAGI ná-ziiɠaawanai zɔlɔɔni, wo naa zuɠwɛɛ ga pagɔ. Tɔ ɠila ta ɠɛni de, undaa ʋa ʋili ná-faa ɲɔi vaa zu.»"},{"book":"Zozuwe","chapter":"22","verse":"21","text":"Luɓɛn ná-bolodai, ta Gade ná-bolodai, ta Manasé ná-bolodai ɠilazuʋɛ, naati ti Izilayɛle wolodai zɔiti ta-ɠundiɠiiti gooɠaaʋoteni, ti ɠɛ ti ma:"},{"book":"Zozuwe","chapter":"22","verse":"22","text":"«Ɠɔoɠɔ GALAGI, GALAGI ɠɛɠala la ná, ungo GALAGI ɠɛɠala la ná, Ɠɔoɠɔ GALAGI naa ɠwɛɛ! Izilayɛle ɓalaa ka kwɛɛ! Ni kpaka faa ɠa gi kɛai ma, ɓaa wooʋalada vaa, é mina gi ɠizo za voloi!"},{"book":"Zozuwe","chapter":"22","verse":"23","text":"Ni gi zalaɠa ɠulazuʋɛ logɛ, nii a kɛ gi zeɠe Ɠɔoɠɔ GALAGI ʋa, gi ʋa ɗa gala zalaɠaiti kula ná, ta vebɛ zalaɠaiti, ta ziilɛi zalaɠaiti, Ɠɔoɠɔ GALAGI ɓɔɠɔi gi zakpe!"},{"book":"Zozuwe","chapter":"22","verse":"24","text":"Kɛlɛ ɓa-o, naa laade! Gi nii ɠɛɛʋɛ, gi ɠoozuʋilini, gi ɗa ɠisiɛ ga lina ɠa lina, wo-mavofodaiti ti mina ɠɛ gi-mavofodaiti ma: ‹Lee ɓɔfaama ɠa é wo yɔɠɔzu, wa Ɠɔoɠɔ GALAGI, Izilayɛle ná-GALAGI?"},{"book":"Zozuwe","chapter":"22","verse":"25","text":"Luɓɛn ná-bolodai, ta Gade ná-bolodai, Ɠɔoɠɔ GALAGI ɓɔɠɔi la Zuludɛn ɠɛɛni ga kwɛpelemaʋɛ ade yɔɠɔzu ɓaa? Wɔnɔ la Ɠɔoɠɔ GALAGI ná-faiti su!› Wo-mavofodaiti ta ɠɛ ga zaɓu, gi-mavofodaiti ti ɓeteʋe Ɠɔoɠɔ GALAGI lɛbi vai ʋa."},{"book":"Zozuwe","chapter":"22","verse":"26","text":"Naa ɠa é kɛɛni, gi ɠɛ ɓɔɠɔ ma: ‹Ade zalaɠa ɠulazuʋɛ lo.› É la ga gi ʋa ɠɛ gala zalaɠa ɠulazu ná, ɓaa zalaɠa ɠiligaa,"},{"book":"Zozuwe","chapter":"22","verse":"27","text":"é ɠɛ nɔ ga zeele vaa ade yɔɠɔzu, ta ade-mavofodaiti zɔɠɔzu, ada zeɠena ná, gi Ɠɔoɠɔ GALAGI lɛbi vai ɠɛ tɔ ɓɔɠɔi ɠaazu, ga gá-ɠala zalaɠaiti, ta gá-yiilɛi zalaɠaiti, ta gá-zalaɠa ɠiligiti. Nii gi pɔ ga é mina ɠɛ, naa ɠa ga, yeeta, wo-mavofodai mina ɠɛ gɔnɔi ma: ‹Wa-vaa la Ɠɔoɠɔ GALAGI ná-faa zu!›"},{"book":"Zozuwe","chapter":"22","verse":"28","text":"Gi ɠɛni ma, ni yeeta ta naama ɓɔɛi wona gi ma, ɓaa gi-mavofodaiti ma, gá ti wooɠaaʋote, gi ɠɛ ti ma: ‹À Ɠɔoɠɔ GALAGI ná-zalaɠa ɠulazuʋɛ ma zii ʋɛtɛ, nii gi-mɛmɛwolani ti kpɛtɛni, é la ga gala zalaɠaiti ti ʋa ɗa ɠula ná, ɓaa zalaɠa ɠiligaa, kɛlɛ é ɠɛ ga zeelei ade yɔɠɔzu.›"},{"book":"Zozuwe","chapter":"22","verse":"29","text":"Naa maaɠooza gi ʋa, gi ʋa wuzeɠe Ɠɔoɠɔ GALAGI laalɔɠɔma, gi ʋa ʋoluave Ɠɔoɠɔ GALAGI ʋa za, gi ʋa zalaɠa ɠulazuʋɛ lo, gi ʋa ɗa gala zalaɠaiti kula ná, ta vebɛ zalaɠaiti, ta zalaɠa ɠiligiti, gi ʋa ɓudɛ Ɠɔoɠɔ GALAGI, gá-ƓALAGI ná-zalaɠa ɠulazuʋɛ maazu, nii é ná-seɠe ʋɛlɛ ɲadegai ɠakalaʋɛ.»"},{"book":"Zozuwe","chapter":"22","verse":"30","text":"Siɛgi zu zalaɠa ɠula nui Fineyase ta kundiɠiiti, ta pɛlɛyeɠe ɠundiɠiiti, ti naama woozuɠula gooiti kpein mɛnini da, nii Luɓɛn ná-nuiti ti boni ta Gade ná-nuiti, ta Manasé ná-nuiti, ti yiilɛini."},{"book":"Zozuwe","chapter":"22","verse":"31","text":"Zalaɠa ɠula nui Eleazaal ná-doun zunui Fineyase ɠɛni Luɓɛn ná-nuiti ma, ta Gade ná-nuiti, ta Manasé ná-nuiti: «Gi kwɛɛga za ga Ɠɔoɠɔ GALAGI ɠa ade zaama, tɔɔzei wo la wooʋalada vaa ɠɛɛni Ɠɔoɠɔ GALAGI laalɔɠɔma. Wo la Izilayɛle nuiti dɔɔni Ɠɔoɠɔ GALAGI yeezu, é ʋa faa ɲɔu ɠɛ ga tiye.»"},{"book":"Zozuwe","chapter":"22","verse":"32","text":"Zalaɠa ɠula nui Eleazaal ná-doun zunui Fineyase ta kundiɠiiti, ti zeɠeni Luɓɛn ná-nuiti pɔ bɛ, ta Gade ná-nuiti, Galaade yooi zu. Ti ʋaani Kanaan yooi zu, Izilayɛle nuiti pɔ bɛ, ti ʋoluvaawo."},{"book":"Zozuwe","chapter":"22","verse":"33","text":"Poluvaawogi naa Izilayɛle nuiti ziilɛini, ti GALA mama, ti la mɔ ɠɛni faa woni ga ti ʋa li, ti ʋa kɔɔ ʋɛɛ Luɓɛn ná-nuiti ba, ta Gade ná-nuiti, ti ʋa zooi naa ɠoloɠolo, nii ti zeini su."},{"book":"Zozuwe","chapter":"22","verse":"34","text":"Luɓɛn ná-nuiti ta Gade ná-nuiti ti daaseigi ʋɛɛni zalaɠa ɠulazuʋɛ naa ʋa, ga «zeelei», mazɔlɔɔ ti ɠɛni ma: «Toɠa ga zeelei ade yɔɠɔzu ga Ɠɔoɠɔ GALAGI ɠila kpe ka é ga GALAGI.»"}]}