{"data":[{"book":"Zozuwe","chapter":"9","verse":"1","text":"Ma wooi zeelini masagiti kpein ma, niiti ti zeini zooiti su niiti ti Zuludɛn folo liizu ʋelei, gize yooiti su, ta Kpoloɗɛ Wolai laaʋɛ ma nɛmɛi, eyɛsu é zeeli Liɓan yooi ma ɠizeiti ma. Ɠɛte masagiti, ta Amool geleiti, ta Kanaan geleiti, ta Felɛze geleiti, ta Ɠeve geleiti, ta Yeɓuse geleiti,"},{"book":"Zozuwe","chapter":"9","verse":"2","text":"ti ɠaalɛɛni ba, ti zoloo su ga ti laalɛ Zozuwe ta Izilayɛle nuiti bu."},{"book":"Zozuwe","chapter":"9","verse":"3","text":"Gaɓaɠɔn nuiti ti naa kpein mɛnini, nii Zozuwe kɛɛni ga Zeliko ta Ayi."},{"book":"Zozuwe","chapter":"9","verse":"4","text":"Ti keleɠele ɲɔi ɓɛtɛni, ti li, eɠɛ ta ti leʋe siɛ ma, ti ɓɔlɔ zaɠaiti pɛɛ ta-zoovalegiti kɔma, ti kɔlɔ woole wɔlɔzaɠagiti seɠe, baliai ga, ti daɠa."},{"book":"Zozuwe","chapter":"9","verse":"5","text":"Saʋala pɔlɔmaiti ti ɠɛni ti ɠɔɠɔa, ti ti laɠagai, ti ɓɔɠɔ maaɠili ga seɠe wɔlɔmaiti. Ɓuluiti ti ti ɓɛtɛni, naati ti vɔɔni niina, ti vuinfuin."},{"book":"Zozuwe","chapter":"9","verse":"6","text":"Ti ʋaani Gilegale, ti Zozuwe ʋɛtɛ, ti ɓɔɛ ti ʋɔ ta Izilayɛle zunuiti, ti ɠɛ ma: «Gi zeɠeʋɛ ɠoozama zooi ta zu, gi ʋa, gi wo maanɛɛnɛ ga ade minazeɠe bo yɔɠɔzu.»"},{"book":"Zozuwe","chapter":"9","verse":"7","text":"Izilayɛle zunuiti ti Ɠeve nui naati gooɠaaʋoteni, ti ɠɛ ti ma: «Ɓɛ ɠa é kwɛɛ, ni wo la ga gi-zeiɲɔɠɔiti ta? Niizu gi la zooga gi ʋa minazeɠe bo wo ʋɛ.»"},{"book":"Zozuwe","chapter":"9","verse":"8","text":"Ti ɠɛni Zozuwe ma: «Gá pɔ gi ɠɛ ga ɗa-wotiɠɛ nuiti.» Zozuwe ɠɛni ti ma: «Ɓɛ ɠa ga woye, mini ɠa wo zeɠeai ná?»"},{"book":"Zozuwe","chapter":"9","verse":"9","text":"Ti gooɠaaʋoteni, ti ɠɛ ma: «Ɗa-wotiɠɛ nuiti gi zeɠeʋɛ zooi ta zu, ɠoozama, gi ʋa, tɔɔzei Ɠɔoɠɔ GALAGI, ɗa-ƓALAGI maawooi ʋa. Gi maawooi mɛnigɛ, ta nii kpein é kɛɛni Ezipete yooi zu,"},{"book":"Zozuwe","chapter":"9","verse":"10","text":"ʋelei é Amool nuiti ta-masagiti soni da, niiti ti ɠɛni masadai ɠɛɛzu Zuludɛn ʋoluʋelei, Ɠɛsɛɓon masagi Siɠon, ta Ɓasan masagi Wɔge, nii é ɠɛni zeini Asatalɔte."},{"book":"Zozuwe","chapter":"9","verse":"11","text":"Gá-ɠɛwolaiti, ta gá-you zu nuiti kpein ti ɠɛni gi ma: ‹À siɛ ɠɔnɔgiti seɠe ya, wo li, wo Izilayɛle nuiti ka, wo ɠɛ ti ma: Gá pɔ gi ɠɛ ga wa-wotiɠɛ nuiti. Ade minazeɠe bo yɔɠɔzu.›"},{"book":"Zozuwe","chapter":"9","verse":"12","text":"Gá-ɓuluiti pɛtɛ, ti ɓadia ɠɛni de, siɛgi zu gi ti zeɠeni la ga siɛ ɠɔnɔgi, gi ɗa ɠula gá-ʋɛlɛiti bu, foloi gi siɛi lɔɔzeini la, ga gi ʋa wo ʋɔ bɛ. Wɛlɛ, niizu ti vɔa, ti ɗa vuinfuin."},{"book":"Zozuwe","chapter":"9","verse":"13","text":"Niima lɔɔ wooleiti pɛtɛ, ti ma niinɛ ɠɛɛʋɛ de, gi ti laave, ti ʋalia ga. Gá-zeɠeiti pɛtɛ, ta gá-zaʋalagiti, ti pɛ ti wɔlɔzaɠaga, tɔɔzei siɛ ɠoozagi ʋa.»"},{"book":"Zozuwe","chapter":"9","verse":"14","text":"Izilayɛle nuiti ti ta-laamianigiti seɠeni, kɛlɛ ti la ɠɛni Ɠɔoɠɔ GALAGI ɠaazaɠani."},{"book":"Zozuwe","chapter":"9","verse":"15","text":"Zozuwe ziilɛi fai ma minazeɠegi ɠɛɛni ti yɔɠɔzu, é ɓaa ti-yɛnvui maazu. Nuɓusɛiti ta-ɠundiɠiiti ti minazeɠeni, ti ɠona."},{"book":"Zozuwe","chapter":"9","verse":"16","text":"Folo saʋagɔ leʋegai ma, minazeɠegi woga ʋoluma ti ʋɛ, pɛtɛ nii é ɠɛɛni, Izilayɛle nuiti ti kwɛɛni ga ti-zeiɲɔɠɔiti be, ti ɠɛni zeini ɠoba."},{"book":"Zozuwe","chapter":"9","verse":"17","text":"Izilayɛle nuiti ti zeɠeni ti-zeizuʋɛ, ti folo saʋagɔ ziɛ wo, ti zeeli ta-laazuʋɛti. Naama laaiti ta ga: Gaɓaɠɔn, Kefila, Ɓeyelɔte, ta Kiliyate-Yeyalime."},{"book":"Zozuwe","chapter":"9","verse":"18","text":"Izilayɛle nuiti ti la ɠɛni ti ʋaani, tɔɔzei konai ʋa bɛbɛiti ta-ɠundiɠiiti ti boni, Ɠɔoɠɔ GALAGI, Izilayɛle ná-GALAGI laaseigi zu. Kɛlɛ nuɓusɛiti ti unsuyelii loni kundiɠiiti daalɔɠɔma."},{"book":"Zozuwe","chapter":"9","verse":"19","text":"Kundiɠiiti kpein ti dɛɛni ga nuɓusɛiti, ti ɠɛ ti ma: «Giya ɠa gi konai woni ti ʋɛ, Ɠɔoɠɔ GALAGI, Izilayɛle ná-GALAGI laaseigi zu, niizu ade la zooga ade ʋa vɔɔɠu ti ʋa."},{"book":"Zozuwe","chapter":"9","verse":"20","text":"À wɛlɛ, ʋelei ade ʋaazu ti zosu da, da ti yɛsu vulua, de mina Ɠɔoɠɔ GALAGI ɠaazu ɲɔu lo ɓɔɠɔ ʋa, tɔɔzei konai ʋa, gi boni ti ʋɛ.»"},{"book":"Zozuwe","chapter":"9","verse":"21","text":"Kundiɠiiti ti ɠɛ ti ma: «Ta yɛsu vulua. Kɛlɛ kɛni ti ɗa koʋii ɠale, ti ɗa ziɛi zaɠa nuɓusɛiti kpein bɛ.» Naa ɠa é ɠɛni ga kundiɠiiti ta-levei."},{"book":"Zozuwe","chapter":"9","verse":"22","text":"Zozuwe Gaɓaɠɔn nuiti tolini, é ɠɛ ti ma: «Leeni vaa zu wo gi yaavani, wo kula eɠɛ wa ɠɛ ɠɛni zeini ɠoozama, tama wo zeini gi ɠobaʋɛ nɔ?"},{"book":"Zozuwe","chapter":"9","verse":"23","text":"Niizu, wo voovooʋɛ, wo la mɔ ɠula duɔlai zu, eyɛsu ɠɔ, wa koʋii ɠale, wo ɗa ziɛi zaɠa, nà-GALAGI ná-pɛlɛi wu.»"},{"book":"Zozuwe","chapter":"9","verse":"24","text":"Gaɓaɠɔn nuiti ti gooɠaaʋoteni, ti ɠɛ ma: «Gi kɛɛni ɠana, tɔɔzei ti gi ɠobavaawoni, ga Ɠɔoɠɔ GALAGI, ɗa-ƓALAGI devei veeni ná-botiɠɛ nui Moize ya, ga toɠa zooi kpein feezu wo ya, é ɠɛ wo gaa nui kpein undaaʋili, wa ɠɛna lia ga zeiɗa ga. Wo ʋaazuʋɛ, gi wola luani, é lo gi-yɛnvui ʋa. Naa ɠa é kɛɛni, gi naa ɠɛɛni."},{"book":"Zozuwe","chapter":"9","verse":"25","text":"Gá niina è yeezu, gi zo, eɠɛʋelei soloogai la è ɠaazu, nii sɔlegai.»"},{"book":"Zozuwe","chapter":"9","verse":"26","text":"Pele ɠana Zozuwe ɓaani la ti maazu, ga Izilayɛle nuiti ti mina ti ʋaa."},{"book":"Zozuwe","chapter":"9","verse":"27","text":"É ti losuʋɛ ɠɛɛni ga ti ɗa koʋii ɠale, ti ɗa ziɛi zaɠa nuɓusɛiti bɛ, ta Ɠɔoɠɔ GALAGI ná-zalaɠa ɠulazuʋɛ, naama adaʋɛ, ʋɛ é ʋaazu yeelosu ná ʋa. Naa ɠa ti yɛgai kɛɛzu eyɛsu zaaɠaza."}]}