{"data":[{"book":"Lankɛnɛmayana","chapter":"13","verse":"1","text":"Nba, n yi sube magaxuxina13.1 Sube magaxuxin findixi yamanan manga gbeen sɛnbɛn misaala ra na waxatini. Yamanan manga gbeen yi dɛnkɛlɛya muxune ɲaxankatama. A mɔn findɛ to dunuɲa mangane sɛnbɛ ɲaxin misaala ra. nde to tɛ fɔxɔ igen xɔrɛ ra, xun solofere, feri fu a ma. Mangaya kɔmɔti taxamasenne soxi a feri fune ra, Ala rayelefu xinla nde sɛbɛxi a xunne birin ma."},{"book":"Lankɛnɛmayana","chapter":"13","verse":"2","text":"N sube magaxuxin naxan to, na yi maliga burunna ɲarin nan na, a sanne yi luxi alo kanko gbeen sanne. A dɛɛn luxi alo yatan dɛna. Ninginangan yi a sɛnbɛn nun a manga gbɛdɛn nun nɔ gbeen so a yii."},{"book":"Lankɛnɛmayana","chapter":"13","verse":"3","text":"N yi a xunna nde to, na yi luxi alo e na a maxɔlɔ gbeen ti naxan a faxɛ, koni na yiren bata yi bari. Dunuɲa muxune birin yi kabɛ gbeen ti sube magaxuxini ito ma, e bira a fɔxɔ ra."},{"book":"Lankɛnɛmayana","chapter":"13","verse":"4","text":"Muxun birin yi ninginangan batu amasɔtɔ a bata yi sɛnbɛn so sube magaxuxin yii. E yi sube magaxuxin batu, e naxa, “Nde luxi alo sube magaxuxini ito, nde nɔɛ a yɛngɛ?”"},{"book":"Lankɛnɛmayana","chapter":"13","verse":"5","text":"Waso falan nun marayelefu falan ti fena Ala ma, na sɛnbɛn yi sa sube magaxuxin dɛ, fe ɲaxin naba sɛnbɛn yi so a yii kike tonge naanin e nun firin."},{"book":"Lankɛnɛmayana","chapter":"13","verse":"6","text":"A yi Ala rayelefu fɔlɔ, a lu a xili kalɛ e nun Ala dɔxɔdena e nun naxanye birin ariyanna yi."},{"book":"Lankɛnɛmayana","chapter":"13","verse":"7","text":"Yama sariɲanxin yɛngɛ sɛnbɛn yi so a yii, alogo a xa e nɔ. Sɛnbɛn yi so a yii bɔnsɔnna birin nun yamane birin nun xuine birin nun siyane birin xun na."},{"book":"Lankɛnɛmayana","chapter":"13","verse":"8","text":"Dunuɲa muxune birin e xinbi sinma nɛn a bun ma, naxanye birin xili mi sɛbɛxi Yɛxɛɛ Diina Nii Rakisin Kitabun kui xabu dunuɲa da waxatini, naxan bata yi faxa nun e fe ra."},{"book":"Lankɛnɛmayana","chapter":"13","verse":"9","text":"Nba, xa naxan tuli na, a xa a tuli mati."},{"book":"Lankɛnɛmayana","chapter":"13","verse":"10","text":"Xa kasorasaan nagidixi naxan ma,"},{"book":"Lankɛnɛmayana","chapter":"13","verse":"11","text":"Nba, n yi sube magaxuxi gbɛtɛ13.11 Sube magaxuxi gbɛtɛ findixi mangane seri batune misaala ra. Na waxatini, yamanan manga gbeen yi batuma alo alana nde. Naxanye findixi yamanan manga gbeen sawurane ki muxune ra, ne sɛnbɛn misaala nan sube magaxuxi firindeni ito ra. Ne nan yi katama yamanan muxune birin xa mangan batu alo ala, anu, dɛnkɛlɛya muxune mi yi nɔɛ na ligɛ. A findɛ to dunuɲa mangane seri batune fan misaala ra. to minɛ bɔxɔni. Feri firin yi a ma, ne luxi alo Yɛxɛɛ Diin fenne, koni a yi falan tima alo ninginangana."},{"book":"Lankɛnɛmayana","chapter":"13","verse":"12","text":"A yi sube magaxuxi singena nɔɔn birin nawalima a ɲɔxɔni, a yi a liga bɔxɔn nun a muxune birin yi e xinbi sin na sube magaxuxi singen bun ma, naxan maxɔlɔde ɲaxin bata yi bari."},{"book":"Lankɛnɛmayana","chapter":"13","verse":"13","text":"Sube magaxuxi firindeni ito yi kabanako taxamasenne ligama, a yi tɛɛn nagodo bɔxɔn ma muxune yɛtagi keli kore."},{"book":"Lankɛnɛmayana","chapter":"13","verse":"14","text":"Sɛnbɛn naxan so a yii a xa kabanako taxamasenne raba sube magaxuxi singen ɲɔxɔni, na yi dunuɲa muxune mayenden, a yi a fala dunuɲa muxune xa a e xa sube magaxuxi singen sawuran nafala e suxuren na suben naxan bata yi maxɔlɔ silanfanna ra, a yi bari."},{"book":"Lankɛnɛmayana","chapter":"13","verse":"15","text":"Sɛnbɛn yi so sube magaxuxi firinden yii alogo a xa niin bira sawurani, alogo na sawuran xa falan ti, a mɔn xa muxune faxa naxanye mi e xinbi sinma sawuran bun ma."},{"book":"Lankɛnɛmayana","chapter":"13","verse":"16","text":"A yi a liga a muxune birin xa karahan taxamasenna yi lu e birin yiifanna ma hanma e tigi ra, muxudin nun muxu gbeena, nafulu kanna nun yiigelitɔna, xɔrɔn nun konyina."},{"book":"Lankɛnɛmayana","chapter":"13","verse":"17","text":"Muxu yo mi nɔɛ seen sarɛ hanma e seen mati xa na taxamasenna mi a ma, sube magaxuxin xinla hanma a xinla taxamasenna xasabina."},{"book":"Lankɛnɛmayana","chapter":"13","verse":"18","text":"Fɔ xaxinla xa sɔtɔ nɛn feni ito yi. Xa naxan xaxili na, na kanna xa sube magaxuxin xinla taxamasenna xasabini ito yatɛ ki faɲi, a yi a bunna fala, amasɔtɔ xɛmɛna nde xinla nan a bunna ra, a tan ni i ra: kɛmɛ sennin tonge sennin e nun sennin.13.18 666: Ndee laxi a ra fa fala na yatɛn findixi wundo taxamasenna nan na lan Romi taan manga gbeen xinla ma naxan xili Nero. Heburu xuiin nun Girɛki xuiin sɛbɛlidine keden kedenna birin yi lanxi yatɛna nde ma mɛn kaane gbee wundo kiini. Muxun na mangan xinla tongo, a yi a xinla sɛbɛlidine yatɛne sa e bode ma, na malanxin lanma kɛmɛ sennin tonge sennin e nun sennin nan ma. Mɛn kaane miriyani, solofere nan yatɛ kamalixin na. Sennin fan yi a yita fa fala, na muxuna fe mi kamalixi."}]}