{"data":[{"book":"Lankɛnɛmayana","chapter":"5","verse":"1","text":"Naxan yi dɔxi mangaya gbɛdɛni, n yi kɛdi mafilinxina nde to suxi na yiifanni sɛbɛnla yi tixi naxan fɔxɔ firinna birin ma. A yi balanxi taxamaseri solofere nan na."},{"book":"Lankɛnɛmayana","chapter":"5","verse":"2","text":"N yi maleka sɛnbɛmana nde to naxan yi falan tima a xuini texin na, a naxa, “Nde daxa a kɛdini ito taxamasenne kala alogo a xa kɛdi mafilinxin nabi?”"},{"book":"Lankɛnɛmayana","chapter":"5","verse":"3","text":"Koni muxu yo mi sɔtɔ ariyanna nun bɔxɔ xɔnna ma, hanma bɔxɔn bun ma naxan yi nɔɛ a kɛdin nabiyɛ, hanma a yi a mato."},{"book":"Lankɛnɛmayana","chapter":"5","verse":"4","text":"N yi wuga kati, amasɔtɔ muxu yo mi sɔtɔ naxan yi daxa a na kɛdin nabi, hanma a yi a mato."},{"book":"Lankɛnɛmayana","chapter":"5","verse":"5","text":"Nayi, na fonna nde yi a fala n xa, a naxa, “I nama wuga. A mato! Yuda bɔnsɔnna yatan naxan luxi alo salenna naxan maɲingi kelixi Dawuda xabilani, na bata sɛnbɛn sɔtɔ a xa kɛdin nabi e nun a taxamaseri soloferene.”"},{"book":"Lankɛnɛmayana","chapter":"5","verse":"6","text":"Nba, n yi yɛxɛɛ diina nde to tixi manga gbɛdɛn nun dalise naaninne nun fonne tagi. Na Yɛxɛɛ Diin yi luxi alo a kɔɛ raxabaxin nan yi a ra nun. Feri solofere, yɛɛ solofere nan yi a ma, naxanye yi findixi Alaa Nii soloferene ra a naxanye rafa dunuɲa yiren birin yi."},{"book":"Lankɛnɛmayana","chapter":"5","verse":"7","text":"Naxan yi dɔxi manga gbɛdɛni, Yɛxɛɛ Diin yi sa kɛdi mafilinxin nasuxu na yiifanni."},{"book":"Lankɛnɛmayana","chapter":"5","verse":"8","text":"A to na rasuxu, dalise naaninne nun fori mɔxɔɲɛn nun naaninne yi e xinbi sin Yɛxɛɛ Diin bun, kondenna yi e keden kedenna birin yii e nun xɛma wuren naxanye yi rafexi wusulanna ra naxan yi findixi yama sariɲanxina Ala maxandi xuine ra."},{"book":"Lankɛnɛmayana","chapter":"5","verse":"9","text":"E yi bɛti nɛnɛn ba, e naxa,"},{"book":"Lankɛnɛmayana","chapter":"5","verse":"10","text":"I yi e findi en ma Alaa mangayaan muxune nun a saraxaraline ra,"},{"book":"Lankɛnɛmayana","chapter":"5","verse":"11","text":"N yi a matoma waxatin naxan yi, n maleka wuyaxi xuiin mɛ daliseene nun fonne nun manga gbɛdɛn nabilinni, e xasabin yi sigɛ han wuli wuli wuyaxi naxan mi yi yatɛ."},{"book":"Lankɛnɛmayana","chapter":"5","verse":"12","text":"E yi bɛtin bama, e yi e xuini te, e naxa,"},{"book":"Lankɛnɛmayana","chapter":"5","verse":"13","text":"Daliseene birin kore xɔnna nun bɔxɔ xɔnna ma e nun bɔxɔn bunni, e nun naxanye birin fɔxɔ igeni, n yi daala birin xuiin mɛma, e bɛtin bama, e naxa,"},{"book":"Lankɛnɛmayana","chapter":"5","verse":"14","text":"Dalise naaninne yi a fala, e naxa, “Amina.” Fonne yi e xinbi sin, e yi Ala batu."}]}