{"data":[{"book":"ਰੂਥ","chapter":"3","verse":"1","text":"ਇੱਕ ਦਿਨ ਉਸ ਦੀ ਸੱਸ ਨਾਓਮੀ ਨੇ ਰੂਥ ਨੂੰ ਕਿਹਾ, “ਹੇ ਮੇਰੀਏ ਧੀਏ, ਕੀ ਮੈਂ ਤੇਰੇ ਲਈ ਕੋਈ ਘਰ ਨਾ ਲੱਭਾਂ, ਜੋ ਤੇਰਾ ਭਲਾ ਹੋਵੇ?"},{"book":"ਰੂਥ","chapter":"3","verse":"2","text":"ਭਲਾ, ਹੁਣ ਬੋਅਜ਼ ਸਾਡੇ ਨਜ਼ਦੀਕੀ ਰਿਸ਼ਤੇਦਾਰਾਂ ਵਿੱਚੋਂ ਨਹੀਂ, ਜਿਸ ਦੀਆਂ ਦਾਸੀਆਂ ਦੇ ਨਾਲ ਤੂੰ ਰਹੀ ਸੀ? ਵੇਖ, ਉਹ ਅੱਜ ਰਾਤ ਪਿੜ ਵਿੱਚ ਜੌਂ ਛੱਟੇਂਗਾ,"},{"book":"ਰੂਥ","chapter":"3","verse":"3","text":"ਸੋ ਤੂੰ ਇਸ਼ਨਾਨ ਕਰ ਅਤੇ ਤੇਲ ਲਾ ਅਤੇ ਆਪਣੇ ਚੰਗੇ ਬਸਤਰ ਪਾ ਕੇ ਪਿੜ ਵੱਲ ਜਾ ਅਤੇ ਜਦ ਤੱਕ ਉਹ ਖਾ ਪੀ ਨਾ ਚੁੱਕੇ ਤਦ ਤੱਕ ਆਪਣੇ ਆਪ ਨੂੰ ਉਸ ਮਨੁੱਖ ਅੱਗੇ ਪ੍ਰਗਟ ਨਾ ਕਰੀਂ।"},{"book":"ਰੂਥ","chapter":"3","verse":"4","text":"ਅਤੇ ਜਦ ਬੋਅਜ਼ ਲੇਟ ਜਾਵੇ ਤਾਂ ਉਸ ਸਥਾਨ ਦਾ ਜਿੱਥੇ ਉਹ ਲੇਟੇਗਾ ਤੂੰ ਧਿਆਨ ਰੱਖੀਂ। ਫੇਰ ਤੂੰ ਅੰਦਰ ਜਾ ਕੇ ਉਸ ਦੇ ਪੈਰਾਂ ਵੱਲੋਂ ਕੱਪੜਾ ਚੁੱਕ ਕੇ ਉੱਥੇ ਹੀ ਲੇਟ ਜਾਵੀਂ ਅਤੇ ਫਿਰ ਉਹ ਸਭ ਕੁਝ ਜੋ ਤੂੰ ਕਰਨਾ ਹੈ, ਤੈਨੂੰ ਆਪ ਹੀ ਦੱਸੇਗਾ।”"},{"book":"ਰੂਥ","chapter":"3","verse":"5","text":"ਰੂਥ ਨੇ ਆਪਣੀ ਸੱਸ ਨੂੰ ਕਿਹਾ, “ਜੋ ਕੁਝ ਤੂੰ ਮੈਨੂੰ ਕਿਹਾ ਹੈ, ਮੈਂ ਸਭ ਕਰਾਂਗੀ।”"},{"book":"ਰੂਥ","chapter":"3","verse":"6","text":"ਇਸ ਤੋਂ ਬਾਦ, ਉਹ ਪਿੜ ਵੱਲ ਚਲੀ ਗਈ ਅਤੇ ਜੋ ਕੁਝ ਉਹ ਦੀ ਸੱਸ ਨੇ ਆਗਿਆ ਦਿੱਤੀ ਸੀ, ਉਹ ਸਭ ਕੁਝ ਉਸ ਨੇ ਕੀਤਾ।"},{"book":"ਰੂਥ","chapter":"3","verse":"7","text":"ਜਦ ਬੋਅਜ਼ ਖਾ ਪੀ ਚੁੱਕਿਆ ਅਤੇ ਉਸ ਦਾ ਮਨ ਅਨੰਦ ਹੋਇਆ ਤਾਂ ਉਹ ਅਨਾਜ ਦੇ ਢੇਰ ਦੇ ਇੱਕ ਪਾਸੇ ਵੱਲ ਜਾ ਕੇ ਲੰਮਾ ਪੈ ਗਿਆ, ਤਦ ਰੂਥ ਚੁੱਪ-ਚੁਪੀਤੇ ਆਈ ਅਤੇ ਉਸ ਦੇ ਪੈਰਾਂ ਵੱਲੋਂ ਕੱਪੜਾ ਚੁੱਕ ਕੇ ਉੱਥੇ ਲੇਟ ਗਈ।"},{"book":"ਰੂਥ","chapter":"3","verse":"8","text":"ਫਿਰ ਅਜਿਹਾ ਹੋਇਆ ਕਿ ਅੱਧੀ ਰਾਤ ਨੂੰ ਉਹ ਮਨੁੱਖ ਚੌਂਕ ਗਿਆ ਅਤੇ ਪਾਸਾ ਪਰਤ ਕੇ ਵੇਖਿਆ ਕਿ ਇੱਕ ਇਸਤਰੀ ਉਸ ਦੇ ਪੈਰਾਂ ਕੋਲ ਲੇਟੀ ਹੋਈ ਹੈ।"},{"book":"ਰੂਥ","chapter":"3","verse":"9","text":"ਬੋਅਜ਼ ਨੇ ਪੁੱਛਿਆ, “ਤੂੰ ਕੌਣ ਹੈਂ?” ਉਹ ਬੋਲੀ, “ਮੈਂ ਤੁਹਾਡੀ ਦਾਸੀ ਰੂਥ ਹਾਂ, ਤੁਸੀਂ ਆਪਣੀ ਦਾਸੀ ਉੱਤੇ ਆਪਣੀ ਚੱਦਰ ਦਾ ਪੱਲਾ ਪਾ ਦਿਉ3:9 ਮੈਨੂੰ ਆਪਣੀ ਬਣਾ ਲੈ  ਕਿਉਂ ਜੋ ਤੁਸੀਂ ਸਾਡੀ ਜ਼ਮੀਨ ਨੂੰ ਛੁਡਾਉਣ ਵਾਲਿਆਂ ਵਿੱਚੋਂ ਹੋ।”"},{"book":"ਰੂਥ","chapter":"3","verse":"10","text":"ਬੋਅਜ਼ ਨੇ ਕਿਹਾ, “ਹੇ ਮੇਰੀਏ ਧੀਏ, ਯਹੋਵਾਹ ਤੈਨੂੰ ਅਸੀਸ ਦੇਵੇ ਕਿਉਂ ਜੋ ਤੂੰ ਪਹਿਲਾਂ ਨਾਲੋਂ, ਅੰਤ ਵਿੱਚ ਵੱਧ ਕਿਰਪਾ ਵਿਖਾਈ ਹੈ, ਇਸ ਲਈ ਜੋ ਤੂੰ ਗੱਭਰੂਆਂ ਦੇ ਪਿੱਛੇ ਨਹੀਂ ਲੱਗੀ, ਭਾਵੇਂ ਧਨਵਾਨ ਹੋਣ ਭਾਵੇਂ ਗਰੀਬ।"},{"book":"ਰੂਥ","chapter":"3","verse":"11","text":"ਇਸ ਲਈ ਹੁਣ ਹੇ ਮੇਰੀ ਧੀਏ, ਨਾ ਡਰ। ਮੈਂ ਉਹ ਸਭ ਕੁਝ ਜੋ ਤੂੰ ਮੰਗਦੀ ਹੈਂ, ਤੇਰੇ ਲਈ ਕਰਾਂਗਾ ਕਿਉਂ ਜੋ ਮੇਰੇ ਨਗਰ ਦੇ ਸਾਰੇ ਲੋਕ ਜਾਣਦੇ ਹਨ ਕਿ ਤੂੰ ਭਲੀ ਇਸਤਰੀ ਹੈਂ।"},{"book":"ਰੂਥ","chapter":"3","verse":"12","text":"ਇਹ ਗੱਲ ਤਾਂ ਸੱਚ ਹੈ ਕਿ ਮੈਂ ਛੁਡਾਉਣ ਵਾਲਾ ਹਾਂ ਪਰ ਇੱਕ ਹੋਰ ਛੁਡਾਉਣ ਵਾਲਾ ਹੈ, ਜੋ ਮੇਰੇ ਨਾਲੋਂ ਵੀ ਨਜ਼ਦੀਕ ਦਾ ਹੈ।"},{"book":"ਰੂਥ","chapter":"3","verse":"13","text":"ਅੱਜ ਦੀ ਰਾਤ ਠਹਿਰ ਜਾ ਅਤੇ ਸਵੇਰ ਨੂੰ ਜੇ ਉਹ ਤੇਰੇ ਲਈ ਛੁਡਾਉਣ ਦਾ ਕੰਮ ਕਰੇ ਤਾਂ ਚੰਗਾ, ਉਹ ਛੁਡਾਵੇ, ਪਰ ਜੇ ਉਹ ਛੁਡਾਉਣਾ ਨਾ ਚਾਹੇ ਤਾਂ ਮੈਂ ਇਹ ਕੰਮ ਕਰਾਂਗਾ, ਮੈਂ ਜੀਉਂਦੇ ਯਹੋਵਾਹ ਦੀ ਸਹੁੰ ਖਾਂਦਾ ਹਾਂ। ਤੂੰ ਸਵੇਰ ਤੱਕ ਇੱਥੇ ਹੀ ਲੇਟੀ ਰਹਿ।”"},{"book":"ਰੂਥ","chapter":"3","verse":"14","text":"ਤਦ ਉਹ ਸਵੇਰ ਤੱਕ ਉਹ ਦੇ ਪੈਰਾਂ ਕੋਲ ਲੇਟੀ ਰਹੀ ਅਤੇ ਸਾਜਰੇ ਹੀ, ਜਿਸ ਵੇਲੇ ਕੋਈ ਇੱਕ ਦੂਜੇ ਨੂੰ ਪਛਾਣ ਨਾ ਸਕੇ ਉਹ ਉੱਠ ਖਲੋਤੀ। ਤਦ ਬੋਅਜ਼ ਨੇ ਕਿਹਾ, “ਇਸ ਗੱਲ ਦੀ ਖ਼ਬਰ ਕਿਸੇ ਨੂੰ ਨਾ ਹੋਵੇ ਕਿ ਪਿੜ ਵਿੱਚ ਕੋਈ ਇਸਤਰੀ ਆਈ ਸੀ।”"},{"book":"ਰੂਥ","chapter":"3","verse":"15","text":"ਫਿਰ ਬੋਅਜ਼ ਨੇ ਕਿਹਾ, “ਆਪਣੇ ਉੱਪਰਲੀ ਚੱਦਰ ਫੜ੍ਹ ਲੈ,” ਅਤੇ ਜਦ ਉਸ ਨੇ ਉਹ ਨੂੰ ਫੜ੍ਹ ਲਿਆ ਤਾਂ ਉਸ ਨੇ ਛੇ ਟੋਪੇ ਜੌਂ3:15 24 ਕਿਲੋਗ੍ਰਾਮ ਦੇ ਮਿਣੇ ਅਤੇ ਉਸ ਨੂੰ ਦਿੱਤੇ, ਫਿਰ ਉਹ ਨਗਰ ਨੂੰ ਚਲੀ ਗਈ।"},{"book":"ਰੂਥ","chapter":"3","verse":"16","text":"ਜਦ ਰੂਥ ਆਪਣੀ ਸੱਸ ਕੋਲ ਆਈ ਤਾਂ ਉਸ ਨੇ ਪੁੱਛਿਆ, “ਹੇ ਮੇਰੀਏ ਧੀਏ, ਤੇਰੇ ਨਾਲ ਕੀ ਬੀਤੀ?” ਤਦ ਉਸ ਨੇ ਉਹ ਸਭ ਕੁਝ ਦੱਸ ਦਿੱਤਾ ਜੋ ਉਸ ਮਨੁੱਖ ਨੇ ਉਸ ਦੇ ਲਈ ਕੀਤਾ ਸੀ।"},{"book":"ਰੂਥ","chapter":"3","verse":"17","text":"ਫਿਰ ਉਸ ਨੇ ਕਿਹਾ, “ਉਸ ਨੇ ਮੈਨੂੰ ਇਹ ਛੇ ਟੋਪੇ ਜੌਂ ਦੇ ਦਿੱਤੇ ਕਿਉਂਕਿ ਉਸ ਨੇ ਮੈਨੂੰ ਕਿਹਾ ਕਿ ਤੂੰ ਆਪਣੀ ਸੱਸ ਕੋਲ ਖ਼ਾਲੀ ਹੱਥ ਨਾ ਜਾਈਂ।”"},{"book":"ਰੂਥ","chapter":"3","verse":"18","text":"ਤਦ ਨਾਓਮੀ ਨੇ ਕਿਹਾ, “ਮੇਰੀਏ ਧੀਏ, ਜਦ ਤੱਕ ਤੂੰ ਜਾਣ ਨਾ ਲਵੇਂ ਕਿ ਇਹ ਗੱਲ ਕਿਵੇਂ ਚੱਲਦੀ ਹੈ; ਤੂੰ ਚੁੱਪ-ਚਾਪ ਬੈਠੀ ਰਹਿ, ਕਿਉਂਕਿ ਅੱਜ ਜਦ ਤੱਕ ਉਹ ਇਸ ਕੰਮ ਨੂੰ ਪੂਰਾ ਨਾ ਕਰ ਲਵੇ, ਤਦ ਤੱਕ ਉਸ ਮਨੁੱਖ ਨੇ ਅਰਾਮ ਨਹੀਂ ਕਰਨਾ।”"}]}