{"data":[{"book":"Ozeasza","chapter":"2","verse":"1","text":"Mówcie swoim braciom: Ammi, i swoim siostrom, Ruchama!"},{"book":"Ozeasza","chapter":"2","verse":"2","text":"Spierajcie się z waszą matką, spierajcie się, bo ona"},{"book":"Ozeasza","chapter":"2","verse":"3","text":"W przeciwnym razie rozbiorę ją do naga i wystawię taką, jaka była w dniu swego narodzenia; uczynię ją podobną do pustyni, zostawię ją jak suchą ziemię i uśmiercę ją pragnieniem."},{"book":"Ozeasza","chapter":"2","verse":"4","text":"Nie zlituję się nad jej dziećmi, gdyż są dziećmi nierządu."},{"book":"Ozeasza","chapter":"2","verse":"5","text":"Ich matka bowiem uprawiała nierząd, bezwstydnie postępowała ich rodzicielka. Mówiła bowiem: Pójdę za moimi kochankami, którzy dają mi mój chleb i moją wodę, moją wełnę i mój len, moją oliwę i moje napoje."},{"book":"Ozeasza","chapter":"2","verse":"6","text":"Dlatego oto zagrodzę jej drogę cierniami i otoczę murem, aby nie mogła znaleźć swoich ścieżek."},{"book":"Ozeasza","chapter":"2","verse":"7","text":"Wtedy będzie biegać za swymi kochankami, lecz ich nie dogoni; będzie ich szukać, ale nie znajdzie. Potem powie: Pójdę i wrócę do swego pierwszego męża, bo lepiej mi było wtedy niż teraz."},{"book":"Ozeasza","chapter":"2","verse":"8","text":"Ona bowiem nie wie, że to ja dawałem jej zboże, moszcz i oliwę,"},{"book":"Ozeasza","chapter":"2","verse":"9","text":"Dlatego wrócę i zabiorę moje zboże w swoim czasie, mój moszcz w swoim czasie, odbiorę jej moją wełnę i mój len,"},{"book":"Ozeasza","chapter":"2","verse":"10","text":"A teraz odkryję jej bezwstydność na oczach jej kochanków i nikt jej nie wyrwie z mojej ręki."},{"book":"Ozeasza","chapter":"2","verse":"11","text":"I położę kres całej jej radości, jej świętom, jej nowiom, jej szabatom i wszystkim jej uroczystym świętom."},{"book":"Ozeasza","chapter":"2","verse":"12","text":"Zniszczę też jej winorośle i drzewa figowe, o których mówiła: Oto moja zapłata, którą mi dali moi kochankowie. I zamienię je w lasy, które pożrą polne zwierzęta."},{"book":"Ozeasza","chapter":"2","verse":"13","text":"I ukarzę ją za te dni Baalów, gdy im paliła kadzidło, stroiła się w swoje kolczyki i klejnoty i chodziła za swymi kochankami, a o mnie zapomniała, mówi PAN."},{"book":"Ozeasza","chapter":"2","verse":"14","text":"Dlatego oto zwabię ją, zaprowadzę na pustynię i będę mówić do niej łaskawie;"},{"book":"Ozeasza","chapter":"2","verse":"15","text":"I dam jej winnice z tego miejsca i dolinę Akor jako wrota nadziei. Ona będzie tam śpiewała jak za dni swej młodości, jak w dniu, kiedy wyszła z ziemi Egiptu."},{"book":"Ozeasza","chapter":"2","verse":"16","text":"W tym dniu, mówi PAN, będziesz mnie nazywać"},{"book":"Ozeasza","chapter":"2","verse":"17","text":"Usunę bowiem z twoich ust imiona Baalów i ich imiona nie będą już wspomniane."},{"book":"Ozeasza","chapter":"2","verse":"18","text":"W tym dniu zawrę dla ciebie przymierze z polnymi zwierzętami, z ptactwem nieba i z tym, co pełza po ziemi. Pokruszę łuk i miecz, wojnę z ziemi"},{"book":"Ozeasza","chapter":"2","verse":"19","text":"I poślubię cię sobie na wieki; poślubię cię sobie w sprawiedliwości, w sądzie, w miłosierdziu i w litości."},{"book":"Ozeasza","chapter":"2","verse":"20","text":"Poślubię cię też sobie w wierności i poznasz PANA."},{"book":"Ozeasza","chapter":"2","verse":"21","text":"W tym dniu wysłucham, mówi PAN, wysłucham niebios, a one wysłuchają ziemi;"},{"book":"Ozeasza","chapter":"2","verse":"22","text":"Ziemia wysłucha zboża, moszczu i oliwy, a te rzeczy wysłuchają Jizreel."},{"book":"Ozeasza","chapter":"2","verse":"23","text":"Zasieję go sobie na ziemi i zlituję się nad tym, który nie dostąpił miłosierdzia, i powiem do tego, który nie był moim ludem:"}]}