{"data":[{"book":"1 Samueri","chapter":"29","verse":"1","text":"VaFiristia vakaunganidza varwi vavo paAfeki, uye vaIsraeri vakadzika musasa patsime raiva paJezireeri."},{"book":"1 Samueri","chapter":"29","verse":"2","text":"Vatongi vavaFiristia pavaifamba namapoka avo amazana mazana uye ezviuru zviuru, Dhavhidhi navanhu vake vaifamba vari mushure maAkishi."},{"book":"1 Samueri","chapter":"29","verse":"3","text":"Vakuru vehondo yavaFiristia vakabvunza vakati, “Ko, vaHebheru ava vanodei?”"},{"book":"1 Samueri","chapter":"29","verse":"4","text":"Asi vakuru vehondo yavaFiristia vakamutsamwira vakati, “Dzosai munhu uyu kwakare, kuti adzokere kunzvimbo yamakamurayira kuti agare. Haafaniri kuenda nesu kuhondo kuitira kuti arege kutipindukira tiri pakurwa. Zvingava nani kwaari kuti awane nyasha kuna tenzi wake ndezvipiko, hakusi kuti agure misoro yavanhu vedu here?"},{"book":"1 Samueri","chapter":"29","verse":"5","text":"Ko, uyu handiye Dhavhidhi wavakaimba pamusoro pake vachitamba vachiti:"},{"book":"1 Samueri","chapter":"29","verse":"6","text":"Saka Akishi akadana Dhavhidhi akati kwaari, “Zvirokwazvo naJehovha mupenyu, iwe wanga wakavimbika, uye ini ndaifara kuti iwe ushande neni muhondo. Kubva pazuva rawakasvika kwandiri kusvikira iye zvino, handina kuwana chakaipa mauri, asi madzishe haabvumirani newe."},{"book":"1 Samueri","chapter":"29","verse":"7","text":"Chidzoka hako kwakare norugare; urege kuita chinhu chisingafadzi madzishe avaFiristia.”"},{"book":"1 Samueri","chapter":"29","verse":"8","text":"Dhavhidhi akamubvunza akati, “Asi ndaiteiko hangu? Makawaneiko chakaipa kumuranda wenyu kubva pazuva randakasvika kwamuri kusvikira zvino? Ndinoregereiko kundorwa navavengi vashe wangu mambo?”"},{"book":"1 Samueri","chapter":"29","verse":"9","text":"Akishi akati, “Ndinoziva kuti wanga uchifadza pamberi pangu somutumwa waMwari; asi zvazvo, vakuru vehondo yavaFiristia vati, ‘Iye haafaniri kuenda nesu kuhondo.’"},{"book":"1 Samueri","chapter":"29","verse":"10","text":"Zvino muka mangwanani-ngwanani, pamwe chete navaranda vatenzi wako avo vakauya newe, ugobva achiri mangwanani pakunotanga kuchena.”"},{"book":"1 Samueri","chapter":"29","verse":"11","text":"Saka Dhavhidhi navanhu vake vakamuka mangwanani-ngwanani kuti vadzokere kunyika yavaFiristia, uye vaFiristia vakakwidza kuJezireeri."}]}