{"data":[{"book":"Samuel 2","chapter":"10","verse":"1","text":"Le ɣeyiɣi aɖe megbe la, Amonitɔwo ƒe fia ku eye via Hanun ɖu fia ɖe eteƒe."},{"book":"Samuel 2","chapter":"10","verse":"2","text":"David gblɔ be, “Manyo dɔ me na Hanun, Nahas ƒe vi abe ale si fofoa nyo dɔ me nam ene.” Ale David dɔ amewo be woado babaa na Hanun le fofoa ƒe ku ta."},{"book":"Samuel 2","chapter":"10","verse":"3","text":"Amonitɔwo ƒe amegãwo gblɔ na woƒe kplɔla Hanun be, “Ɖe nèbu be David le bubu dem ye fofo ŋu to ame siawo dɔdɔ ɖe gbɔwò be woado babaa na wò mea? Menye ɖe David dɔ ame siawo be woava tsa ŋku le anyigba la dzi eye yewoaho aʋa ɖe eŋu oa?”"},{"book":"Samuel 2","chapter":"10","verse":"4","text":"Ale Hanun lé David ƒe amewo, ƒlɔ ge afãafã na wo eye wòlã woƒe awuwo ɖe woƒe gɔnu. Ale Hanun do mɔ ameawo."},{"book":"Samuel 2","chapter":"10","verse":"5","text":"Esi David se nya sia la, edɔ amewo woɖakpe ŋutsuawo kple gbedeasi be woatsi Yeriko va se ɖe esime woƒe ge nato elabena wodo ŋukpe wo ŋutɔ."},{"book":"Samuel 2","chapter":"10","verse":"6","text":"Esi Amonitɔwo kpɔ be yewozu David ƒe ketɔwo la, wobia aʋawɔla akpe blaeve Aramtɔwo tso Bet Rehobnyigba kple Zobahnyigba dzi kpe ɖe ame akpe ɖeka tso Maaka fia gbɔ kple ame akpe wuieve (12,000) tso Tobnyigba dzi."},{"book":"Samuel 2","chapter":"10","verse":"7","text":"Esi David se nya sia la, eɖo Yoab kple aʋakɔ blibo la ɖa."},{"book":"Samuel 2","chapter":"10","verse":"8","text":"Amonitɔwo va nɔ woƒe dua ƒe agbo nu hena aʋawɔwɔ le esime Aramtɔwo tso Zoba kple Rehob kple ame siwo tso Tob kple Maaka nɔ wo ɖokui si le gbedzi."},{"book":"Samuel 2","chapter":"10","verse":"9","text":"Yoab kpɔ be wodze aʋa ɖe ye ŋgɔ kple ye megbe siaa, eya ta etia Israel ƒe asrafo siwo bi ɖe aʋawɔwɔ me, eye wòna woɖakpe aʋa kple Aramtɔwo."},{"book":"Samuel 2","chapter":"10","verse":"10","text":"Ena akpa evelia si nɔ nɔvia Abisai ƒe kpɔkplɔ te la kpe aʋa kple Amonitɔwo."},{"book":"Samuel 2","chapter":"10","verse":"11","text":"Yoab gblɔ na nɔvia be, “Ne Aramtɔwo sẽ nam akpa la, nàva kpe ɖe ŋunye, ke ne Amonitɔwo sẽ na wò akpa la, mava kpe ɖe ŋuwò."},{"book":"Samuel 2","chapter":"10","verse":"12","text":"Lé dzi ɖe ƒo, eye na míawɔ aʋa la kalẽtɔe na míaƒe dukɔ kple míaƒe Mawu la ƒe duwo. Yehowa awɔ nu si nyo le eŋkume.”"},{"book":"Samuel 2","chapter":"10","verse":"13","text":"Ale Yoab kple eƒe aʋakɔwo lũ ɖe Aramtɔwo dzi be woakpe aʋa kpli wo eye Aramtɔwo si le wo nu."},{"book":"Samuel 2","chapter":"10","verse":"14","text":"Esi Amonitɔwo kpɔ be Aramtɔwo nɔ sisim la, woawo hã lé du tsɔ le Abisai ŋgɔ eye woɖage ɖe du la me eya ta Yoab trɔ dzo yi Yerusalem."},{"book":"Samuel 2","chapter":"10","verse":"15","text":"Esime Aramtɔwo kpɔ be Israelviwo ɖu yewo dzi la, wogbugbɔ ƒo ƒu wo ɖokuiwo."},{"book":"Samuel 2","chapter":"10","verse":"16","text":"Hadadezer na Aramtɔwo tso tɔsisi la godo yi Helam eye wonɔ Sobak, Hadadezer ƒe aʋafia ƒe kpɔkplɔ te."},{"book":"Samuel 2","chapter":"10","verse":"17","text":"Esi wogblɔ nya sia na David la, eya ŋutɔ kplɔ Israel ƒe aʋakɔ la yi Helam. Aramtɔwo ho aʋa ɖe David ŋu eye wowɔ aʋa kplii."},{"book":"Samuel 2","chapter":"10","verse":"18","text":"Ke Aramtɔwo gasi le Israelviwo nu. David wu Aramtɔwo ƒe sɔdola alafa adre (700) kple afɔzɔla akpe blaene (40,000). Ede abi woƒe aʋafia, Sobak hã ŋu wòku le afi ma."},{"book":"Samuel 2","chapter":"10","verse":"19","text":"Esi Hadadezer ƒe kpeɖeŋutɔwo kpɔ be woɖu Aramtɔwo dzi la wona ta eye wozu David tenɔlawo. Tso ɣe ma ɣi la, Aramtɔwo vɔ̃na be yewoagakpe ɖe Amonitɔwo ŋu."}]}