{"data":[{"book":"Samuel 2","chapter":"20","verse":"1","text":"Seba nye yakame aɖe eye wòganye Bikri, Benyamintɔ la ƒe vi. Eku kpẽ eye wòdo ɣli be,"},{"book":"Samuel 2","chapter":"20","verse":"2","text":"Ke Israel ŋutsuwo katã gblẽ David ɖi eye wodze Seba, Bikri vi yome! Ke Yuda ŋutsuwo nɔ woƒe fia la ŋu eye wokplɔe tso Yɔdan tɔsisi la ŋu yi Yerusalem."},{"book":"Samuel 2","chapter":"20","verse":"3","text":"Esi wòɖo eƒe fiasã me le Yerusalem la, ede se be woaɖe yeƒe ahiãvi ewo siwo yegblẽ ɖi be woakpɔ fiasã la dzi la ɖe aga, woakpɔ wo dzi le go ɖe sia ɖe me gake yemagadɔ wo gbɔ abe yeƒe ahiãviwo ene o. Ale wotrɔ zu abe ahosiwo ene va se ɖe woƒe kugbe."},{"book":"Samuel 2","chapter":"20","verse":"4","text":"Fia la gblɔ na Amasa be wòaƒo Yuda ƒe aʋawɔlawo nu ƒu le ŋkeke etɔ̃ me eye wòana yeanya."},{"book":"Samuel 2","chapter":"20","verse":"5","text":"Ale Amasa yi ɖana nyanya aʋawɔlawo gake nu sia wɔwɔ xɔ wu ŋkeke etɔ̃ si wonae."},{"book":"Samuel 2","chapter":"20","verse":"6","text":"David gblɔ na Abisai be, “Azɔ Seba, Bikri vi awɔ nuvevi mí wu nu si Absalom wɔ. Netsɔ! Wò kple nye dɔlawo miti eyome hafi wòaɖo du aɖe si woɖo gli ƒo xlãe la me eye míaƒe asi magate ŋu asu edzi o.”"},{"book":"Samuel 2","chapter":"20","verse":"7","text":"Ale Abisai kple Yoab kple ame ɖeka tso Yoab ƒe aʋawɔlawo dome kple fia la ŋutɔ ŋudzɔla dze Seba, Bikri vi la yome."},{"book":"Samuel 2","chapter":"20","verse":"8","text":"Esi wova ɖo agakpe gã si le Gibeon gbɔ la, wodo go Amasa. Yoab do aʋawu eye adekpui si nɔ aku me la, nɔ eƒe alidziblaka ŋu. Esi wòɖe zɔ la, eɖe adekpui la le eƒe aku me."},{"book":"Samuel 2","chapter":"20","verse":"9","text":"Yoab te ɖe Amasa ŋu hebiae be, “Èfɔa?” Yoab ku asi Amasa ƒe ge me kple ɖusi abe ɖe wòdi be yeagbugbɔ nu nɛ ene."},{"book":"Samuel 2","chapter":"20","verse":"10","text":"Amasa mekpɔ yi ɖaɖɛ si Yoab lé kple miasi la o. Ale Yoab nyrɔ yi la ɖe dɔme nɛ flo, eƒe dɔmenuwo kaka ɖe anyigba eye wòku ɖe afi ma enumake. Yoab kple nɔvia Abisai gblẽe ɖe afi ma eye woti Seba, Bikri vi la yome."},{"book":"Samuel 2","chapter":"20","verse":"11","text":"Yoab ƒe aʋakplɔlawo dometɔ ɖeka do ɣli gblɔ na Amasa ƒe aʋawɔlawo be, “Ne miele David dzi la, ekema miva dze Yoab yome.”"},{"book":"Samuel 2","chapter":"20","verse":"12","text":"Ke Amasa ƒe kukua mlɔ eƒe ʋu me le mɔa titina. Esi Yoab ƒe aʋakplɔlawo kpɔ be ameawo nɔ ƒu ƒom na ame kuku la kpɔkpɔ la, wohe ame kuku la tso mɔa dzi do ɖe gbe me eye wotsɔ awu aɖe tsyɔ edzi."},{"book":"Samuel 2","chapter":"20","verse":"13","text":"Esi wohe ame kuku la le mɔa dzi la, ame sia ame dze Yoab yome be yewoalé Seba, Bikri vi la."},{"book":"Samuel 2","chapter":"20","verse":"14","text":"Le ɣeyiɣi sia me la, Seba zɔ to Israelnyigba dzi be yeaƒo aʋakɔ aɖe nu ƒu tso eya ŋutɔ ƒe hlɔ̃, Bikri hlɔ̃ la me le Abel Bet Maka dua me."},{"book":"Samuel 2","chapter":"20","verse":"15","text":"Esi Yoab ƒe aʋawɔlawo va ɖo la, woɖe to ɖe Seba le Abel Bet Maka, ƒu kpo ɖe dua ŋu tso anyigba yi gli la tame eye wode asi gli la gbagbã me."},{"book":"Samuel 2","chapter":"20","verse":"16","text":"Ke nyɔnu nyanu aɖe tso dua me yɔ Yoab gblɔ nɛ be, “Va afii, na míaɖo dze.”"},{"book":"Samuel 2","chapter":"20","verse":"17","text":"Esi wòte ɖe eŋu la, nyɔnu la biae be, “Wòe nye Yoab la?”"},{"book":"Samuel 2","chapter":"20","verse":"18","text":"Nyɔnu la gblɔ nɛ be, “Wonɔ nya aɖe gblɔm tsã be, ‘Ne èdi be yeawu nyahehe aɖe nu la, ekema bia aɖaŋu le Abel,’ elabena míeɖoa aɖaŋu nyui na ame ɣe sia ɣi."},{"book":"Samuel 2","chapter":"20","verse":"19","text":"Èle du tsitsi aɖe si me nɔlawo lɔ̃a ŋutifafa eye wowɔa nuteƒe na Israel la gbãm. Ɖe nàgblẽ nu si nye Yehowa tɔa?”"},{"book":"Samuel 2","chapter":"20","verse":"20","text":"Yoab ɖo eŋu be, “Mele eme nenema kura o,"},{"book":"Samuel 2","chapter":"20","verse":"21","text":"nu si dim mele koe nye ŋutsu aɖe si ŋkɔe nye Seba, Bikri vi; etso Efraim ƒe tonyigba la dzi. Etso ɖe Fia David ŋu eya ta ne miatsɔe ade asi na mí la, ekema míaɖe asi le dua ŋu le ŋutifafa me.”"},{"book":"Samuel 2","chapter":"20","verse":"22","text":"Ale nyɔnu la yi ameawo gbɔ kple eƒe aɖaŋu nyui la. Wotso ta le Seba, Bikri vi la nu eye woda eƒe ta la to gli la ta ɖo ɖe Yoab. Enumake Yoab ku kpẽ; ena ameawo dzudzɔ dua gbagbã eye wotrɔ yi fia la gbɔ le Yerusalem."},{"book":"Samuel 2","chapter":"20","verse":"23","text":"Yoab nye aʋafia gãtɔ Israelʋakɔ la."},{"book":"Samuel 2","chapter":"20","verse":"24","text":"Adoram kpɔa dɔwɔlawo dzi."},{"book":"Samuel 2","chapter":"20","verse":"25","text":"Seve nye nuŋlɔla"},{"book":"Samuel 2","chapter":"20","verse":"26","text":"Ira, Yairtɔ la nye nunɔla le David ŋutɔ ƒe gbedoxɔ me."}]}