{"data":[{"book":"Samuel 2","chapter":"24","verse":"1","text":"Yehowa gado dziku ɖe Israel ŋu eye wòna be David tso ɖe wo ŋu gblɔ na wo be, “Miyi miaxlẽ ame siwo le Israel kple Yuda.”"},{"book":"Samuel 2","chapter":"24","verse":"2","text":"Ale fia la dɔ Aʋafia Yoab kple aʋafia bubuwo eye wògblɔ na wo be, “Miyi ne miatsa le Israel ƒe toawo katã me tso Dan va se ɖe Beerseba eye miaŋlɔ ŋutsu siwo ate ŋu awɔ aʋa la ƒe ŋkɔ ne manya woƒe xexlẽme.”"},{"book":"Samuel 2","chapter":"24","verse":"3","text":"Ke Yoab ɖo eŋu na fia la be, “Yehowa, wò Mawu la nadzi wò aʋakɔwo ɖe edzi zi alafa eye wòana be nye aƒetɔ, fia la ƒe ŋkuwo nakpɔ esia gake nu ka ŋuti nye aƒetɔ, fia la di be yeawɔ nu sia ɖo?”"},{"book":"Samuel 2","chapter":"24","verse":"4","text":"Ke fia la ƒe nya ɖu Yoab kple aʋafia bubuawo tɔ dzi ale wodzo le fia la ŋkume be woaɖaŋlɔ ŋutsu siwo katã ate ŋu ayi aʋa le Israel la ƒe ŋkɔ."},{"book":"Samuel 2","chapter":"24","verse":"5","text":"Esi wotso Yɔdan tɔsisi la vɔ la, woƒu asaɖa anyi ɖe Aroer gbɔ le du si le balime la ƒe dziehe gome eye wozɔ to Gad va ɖo Yazer."},{"book":"Samuel 2","chapter":"24","verse":"6","text":"Tso afi ma woyi Gilead le Tatimhodsinyigba dzi heyi Dan Yaan eye woƒo xlã yi Sidon."},{"book":"Samuel 2","chapter":"24","verse":"7","text":"Tso afi ma woyi Tiro mɔ la me kple Hivitɔwo kple Kanaantɔwo ƒe duwo katã me. Mlɔeba la, woyi Beerseba le Yuda ƒe gbegbe."},{"book":"Samuel 2","chapter":"24","verse":"8","text":"Esi wotsa le anyigba blibo la dzi vɔ la, wotrɔ gbɔ va Yerusalem, esi wotsa le ɣleti asiekɛ kple ŋkeke blaeve kple vɔwo megbe."},{"book":"Samuel 2","chapter":"24","verse":"9","text":"Yoab gblɔ na fia la be ŋutsu siwo tsi na aʋayiyi la le ame akpe alafa enyi (800,000) le Israel eye wole akpe alafa atɔ̃ (500,000) le Yuda."},{"book":"Samuel 2","chapter":"24","verse":"10","text":"David ƒe dzitsinya ɖe fu nɛ esi wòna woxlẽ ame siwo ate ŋu ayi aʋa la vɔ. Tete wògblɔ na Yehowa be, “Mewɔ nu vɔ̃ gã aɖe le nu si mewɔ la ta. Oo Yehowa, azɔ la meɖe kuku na wò, ɖe wò dɔla ƒe vodada ɖa elabena mewɔ bometsinu gã aɖe.”"},{"book":"Samuel 2","chapter":"24","verse":"11","text":"Hafi David nafɔ le ŋdi la, Yehowa ƒe gbe va na Nyagblɔɖila Gad, David ƒe nukpɔla be,"},{"book":"Samuel 2","chapter":"24","verse":"12","text":"“Yi nàgblɔ na David be, ‘Ale Yehowa gblɔe nye esi: mele nu etɔ̃ ɖom ŋkuwò me. Tia wo dometɔ ɖeka esi mawɔ ɖe ŋutiwò.’ ”"},{"book":"Samuel 2","chapter":"24","verse":"13","text":"Gad yi David gbɔ eye wòbiae be, “Ɖe nàtia be dɔwuame nava anyigba dzi ƒe adre loo, alo nàsi le wò futɔwo nu ɣleti etɔ̃ loo, alo dɔvɔ̃ nava anyigba la dzi ŋkeke etɔ̃a? Bu nu siawo ŋu nyuie eye nàna manya ŋuɖoɖo si mana ame si dɔm la.”"},{"book":"Samuel 2","chapter":"24","verse":"14","text":"David gblɔ na Gad be, “Meɖo xaxa gã aɖe me. Na míadze Yehowa ƒe asi me le eƒe nublanuikpɔkpɔ sɔ gbɔ la ta, ke mègana madze amegbetɔ ƒe asi me o.”"},{"book":"Samuel 2","chapter":"24","verse":"15","text":"Ale Yehowa na dɔvɔ̃ va Israelnyigba dzi ŋdi ma; enɔ anyi va se ɖe ɣeyiɣi si wòɖo nɛ eye ame akpe blaadre (70,000) ku le dukɔ la me, tso Dan va se ɖe Beerseba."},{"book":"Samuel 2","chapter":"24","verse":"16","text":"Esi mawudɔla la do eƒe asi ɖa be yeatsrɔ̃ Yerusalem la, dzɔgbevɔ̃e la ve Yehowa eye wògblɔ na mawudɔla si le nu gblẽm le ameawo dome la be, “Enyo gbɔ! Ɖe wò asi ɖa.” Yehowa ƒe dɔla la ɖo Arauna, Yebusitɔ la ƒe lugbɔƒe le ɣe ma ɣi me."},{"book":"Samuel 2","chapter":"24","verse":"17","text":"David kpɔ mawudɔla la eye wògblɔ na Yehowa be, “Kpɔ ɖa, nyee nye ame si wɔ nu vɔ̃! Nu ka alẽ siawo ya wɔ? Na wò dɔmedzoe nabi ɖe nye kple nye ƒometɔwo ɖeɖe ko ŋuti.”"},{"book":"Samuel 2","chapter":"24","verse":"18","text":"Nyagblɔɖila Gad va David gbɔ gbe ma gbe eye wògblɔ nɛ be, “Yi nàtu vɔsamlekpui aɖe na Yehowa le Arauna, Yebusitɔ la ƒe lugbɔƒe.”"},{"book":"Samuel 2","chapter":"24","verse":"19","text":"David yi be yeawɔ nu si Yehowa to Gad dzi gblɔ nɛ."},{"book":"Samuel 2","chapter":"24","verse":"20","text":"Esi Arauna kpɔ fia la kple eŋumewo gbɔna egbɔ la, eyi hede ta agu tsyɔ mo anyi ɖe fia la ŋkume."},{"book":"Samuel 2","chapter":"24","verse":"21","text":"Ebia wo be, “Nu ka wɔ ge mieva?”"},{"book":"Samuel 2","chapter":"24","verse":"22","text":"Arauna gblɔ na David be, “Nye aƒetɔ fia, wɔ nu sia nu si hiã wò la ŋu dɔ faa. Nyitsuwoe nye esiawo na numevɔsa; àte ŋu awɔ lugbɔnuwo kple nyitsuwo ƒe kɔkutiwo ŋu dɔ hena dzododo ɖe vɔsamlekpui la dzi."},{"book":"Samuel 2","chapter":"24","verse":"23","text":"Matsɔ wo katã na wò faa. Yehowa, wò Mawu la naxɔ wò vɔsa.”"},{"book":"Samuel 2","chapter":"24","verse":"24","text":"Ke Fia David gblɔ na Arauna be, “Ao, nyemaxɔ nu siawo abe nunanawo ene o, elabena nyemedi be masa numevɔ la na Yehowa, nye Mawu la kple nu siwo ta nyemexe fe aɖeke ɖo o.”"},{"book":"Samuel 2","chapter":"24","verse":"25","text":"David ɖi vɔsamlekpui ɖe afi ma na Yehowa eye wòsa numevɔ kple akpedavɔ. Yehowa se eƒe gbedodoɖa eye wòna dɔvɔ̃ la nu tso."}]}