{"data":[{"book":"Samuel 2","chapter":"8","verse":"1","text":"Le esia megbe la, David ɖu Filistitɔwo dzi eye wòbɔbɔ wo ɖe anyi to woƒe du Meteg Ama xɔxɔ me."},{"book":"Samuel 2","chapter":"8","verse":"2","text":"Eɖu Moabtɔwo hã dzi eye wòna Moabtɔwo mlɔ anyi ɖe wo nɔewo xa le fliwo me. Etsɔ dzidzeka dzidze wo eye wòma wo ɖe akpa etɔ̃ me. Ewu ameawo ƒe akpa eve, ena akpa etɔ̃lia me tɔwo zu eƒe subɔlawo eye wòna wodzɔa nu nɛ ƒe sia ƒe."},{"book":"Samuel 2","chapter":"8","verse":"3","text":"Eɖu Zoba fia Hadadezer, Rehob ƒe vi dzi le esime wòva be yeaɖo yeƒe fiaɖuƒe anyi ɖe Frat tɔsisi la to."},{"book":"Samuel 2","chapter":"8","verse":"4","text":"David lé sɔdola akpe wuiadre (17,000) kple afɔzɔla akpe blaeve (20,000), etu ata na sɔawo katã negbe wo dometɔ alafa ɖeka ko."},{"book":"Samuel 2","chapter":"8","verse":"5","text":"Esi Aramtɔwo tso Damasko va be yewoakpe ɖe Zoba fia Hadadezer ŋu la, David wu wo dometɔ akpe blaeve-vɔ-eve (22,000)."},{"book":"Samuel 2","chapter":"8","verse":"6","text":"David da asrafo aɖewo ɖe Damasko si nye Aramtɔwo ƒe fiadu la me. Ale Aramtɔwo zu David tenɔlawo eye wodzɔa adzɔga nɛ ƒe sia ƒe. Ale Yehowa na David ɖua dzi le afi sia afi si wòayi."},{"book":"Samuel 2","chapter":"8","verse":"7","text":"David tsɔ sikakpoxɔnu siwo ŋu dɔ Fia Hadadezer ƒe aʋakɔwo wɔ la va Yerusalem."},{"book":"Samuel 2","chapter":"8","verse":"8","text":"Etsɔ akɔbli gbogbo aɖe hã tso Teba kple Berotai siwo nye Fia Hadadezer ƒe du gãwo la me yi Yerusalem."},{"book":"Samuel 2","chapter":"8","verse":"9","text":"Esi Hamat fia, Tɔi, se ale si David si fia Hadadezer ƒe aʋakɔ blibo la,"},{"book":"Samuel 2","chapter":"8","verse":"10","text":"eɖo Via ŋutsu Yoram ɖe David gbɔ be wòado gbe nɛ, akafui le esi wòwɔ aʋa kple Hadadezer eye wòsii la ta, vevietɔ, esi Tɔi kple Hadadezer nye futɔwo ta. Tɔi ɖo nu siwo wowɔ kple klosalo, sika kple akɔbli la ɖe David."},{"book":"Samuel 2","chapter":"8","verse":"11","text":"Fia David kɔ nunana siawo katã ŋu na Yehowa, abe ale si wòwɔ kple klosalo kple sika si wòxɔ tso dukɔ siwo katã dzi wòɖu gbɔ,"},{"book":"Samuel 2","chapter":"8","verse":"12","text":"tso Edom kple Moab, Amonitɔwo kple Filistitɔwo kple Amalekitɔwo gbɔ ene. Ekɔ nu siwo wòha tso Hadadezer, Rehob ƒe vi, Zoba fia hã gbɔ la ŋu na Yehowa."},{"book":"Samuel 2","chapter":"8","verse":"13","text":"Ale David ƒe ŋkɔ ɖi hoo. Esi wòtrɔ gbɔ la, ewu Siriatɔ akpe wuienyi (18,000) le Dze Balime"},{"book":"Samuel 2","chapter":"8","verse":"14","text":"eye wòda asrafo aɖewo ɖe Edom ƒe teƒe ɖe sia ɖe. Ale Edomtɔwo zu David teviwo. Yehowa na wòɖua dzi le afi sia afi si wòayi."},{"book":"Samuel 2","chapter":"8","verse":"15","text":"David ɖu Israel blibo la dzi kple dzɔdzɔenyenye eye wòwɔ nyui na ame sia ame."},{"book":"Samuel 2","chapter":"8","verse":"16","text":"Yoab, Zeruya ƒe vi nɔ aʋakɔ la nu. Yehosafat, Ahilud ƒe vi nye fia ƒe tsiami."},{"book":"Samuel 2","chapter":"8","verse":"17","text":"Zadok, Ahitub ƒe vi kple Ahimelek, Abiata ƒe vi nye nunɔlawo eye Seraya nye fia la ƒe nuŋlɔla."},{"book":"Samuel 2","chapter":"8","verse":"18","text":"Benaya, Yehoiada ƒe vi nɔ Keretitɔwo kple Peletitɔwo, ame siwo nye fiaŋudzɔlawo la nu eye David ƒe viŋutsuwo nye nunɔlawo."}]}