{"data":[{"book":"പ്രവൃത്തികൾ","chapter":"12","verse":"1","text":"ആ കാലത്ത് ഹെരോദാരാജാവ് സഭയിൽ ചിലരെ അപായപ്പെടുത്തേണ്ടതിന് പദ്ധതിയിട്ടു."},{"book":"പ്രവൃത്തികൾ","chapter":"12","verse":"2","text":"യോഹന്നാന്റെ സഹോദരനായ യാക്കോബിനെ അവൻ വാൾകൊണ്ട് കൊന്നു."},{"book":"പ്രവൃത്തികൾ","chapter":"12","verse":"3","text":"അത് യെഹൂദന്മാർക്ക് ഇഷ്ടമായി എന്നു തിരിച്ചറിഞ്ഞ ഹെരോദാവ് പത്രൊസിനെയും പിടിക്കുവാൻ നിർദ്ദേശിച്ചു. അപ്പോൾ പുളിപ്പില്ലാത്ത അപ്പത്തിന്റെ പെരുന്നാൾ ആയിരുന്നു."},{"book":"പ്രവൃത്തികൾ","chapter":"12","verse":"4","text":"അവനെ പിടിച്ചശേഷം പെസഹ കഴിഞ്ഞിട്ട് ജനത്തിന്റെ മുമ്പിൽ നിർത്തുവാൻ ഭാവിച്ച് തടവിലാക്കി, കാക്കുവാൻ നാല് പേരടങ്ങുന്ന പടയാളികൾ ഉളള നാല് കൂട്ടത്തിനെ ഏല്പിച്ചു."},{"book":"പ്രവൃത്തികൾ","chapter":"12","verse":"5","text":"ഇങ്ങനെ പത്രൊസിനെ തടവിൽ സൂക്ഷിച്ചുവരുമ്പോൾ സഭ ശ്രദ്ധയോടെ അവനുവേണ്ടി ദൈവത്തോട് പ്രാർത്ഥിച്ചുകൊണ്ടിരുന്നു."},{"book":"പ്രവൃത്തികൾ","chapter":"12","verse":"6","text":"ഹെരോദാവ് അവനെ ജനത്തിന്റെ മുമ്പിൽ നിർത്തുവാൻ തീരുമാനിച്ചതിന്റെ തലേരാത്രിയിൽ പത്രൊസ് രണ്ടു ചങ്ങലയാൽ ബന്ധിയ്ക്കപ്പെട്ടവനായി രണ്ട് പടയാളികളുടെ നടുവിൽ ഉറങ്ങുകയായിരുന്നു; വാതിലിന്റെ മുമ്പിൽ കാവല്ക്കാർ കാരാഗൃഹം കാത്തുകൊണ്ടിരുന്നു."},{"book":"പ്രവൃത്തികൾ","chapter":"12","verse":"7","text":"ക്ഷണത്തിൽ കർത്താവിന്റെ ദൂതൻ അവിടെ പ്രത്യക്ഷനായി, അറയ്ക്കുള്ളിൽ ഒരു വെളിച്ചം പ്രകാശിച്ചു. അവൻ പത്രൊസിന്റെ വശത്ത് തട്ടി: “വേഗം എഴുന്നേൽക്ക” എന്നു പറഞ്ഞ് അവനെ ഉണർത്തി; ഉടനെ അവന്റെ ചങ്ങല കൈമേൽനിന്ന് അഴിഞ്ഞു വീണു."},{"book":"പ്രവൃത്തികൾ","chapter":"12","verse":"8","text":"ദൂതൻ അവനോട്: “അരകെട്ടി ചെരിപ്പിട്ട് മുറുക്കുക” എന്നു പറഞ്ഞു. അവൻ അങ്ങനെ ചെയ്തു; “നിന്റെ വസ്ത്രം പുതച്ച് എന്റെ പിന്നാലെ വരിക” എന്നു പറഞ്ഞു."},{"book":"പ്രവൃത്തികൾ","chapter":"12","verse":"9","text":"അവൻ പിന്നാലെ ചെന്ന്, ദൂതൻ മുഖാന്തരം സംഭവിച്ചത് വാസ്തവം എന്ന് അറിയാതെ താൻ ഒരു ദർശനം കാണുന്നു എന്നു നിരൂപിച്ചു."},{"book":"പ്രവൃത്തികൾ","chapter":"12","verse":"10","text":"അവർ ഒന്നാം കാവലും രണ്ടാമത്തേതും കടന്നു പട്ടണത്തിൽ ചെല്ലുന്ന ഇരുമ്പുവാതിൽക്കൽ എത്തി. അത് അവർക്ക് തനിയെ തുറന്നു; അവർ പുറത്തിറങ്ങി ഒരു തെരുവ് കടന്നു, ഉടനെ ദൂതൻ അവനെ വിട്ടുപോയി."},{"book":"പ്രവൃത്തികൾ","chapter":"12","verse":"11","text":"പത്രൊസിന് സുബോധം വന്നിട്ട്: “കർത്താവ് തന്റെ ദൂതനെ അയച്ച് ഹെരോദാവിന്റെ കയ്യിൽനിന്നും യെഹൂദജനത്തിന്റെ സകല പ്രതീക്ഷയിൽനിന്നും എന്നെ വിടുവിച്ചു എന്ന് ഞാൻ ഇപ്പോൾ വാസ്തവമായി അറിയുന്നു” എന്ന് അവൻ പറഞ്ഞു."},{"book":"പ്രവൃത്തികൾ","chapter":"12","verse":"12","text":"ഈ വസ്തുതകൾ തിരിച്ചറിഞ്ഞ ശേഷം അവൻ മർക്കൊസ് എന്നു വിളിക്കുന്ന യോഹന്നാന്റെ അമ്മ മറിയയുടെ വീട്ടിൽചെന്ന്. അവിടെ അനേകർ ഒരുമിച്ചുകൂടി പ്രാർത്ഥിച്ചുകൊണ്ടിരുന്നു."},{"book":"പ്രവൃത്തികൾ","chapter":"12","verse":"13","text":"അവൻ പടിപ്പുരവാതിൽക്കൽ മുട്ടിയപ്പോൾ രോദാ എന്നൊരു ബാല്യക്കാരത്തി വിളികേൾപ്പാൻ അടുത്തുവന്നു."},{"book":"പ്രവൃത്തികൾ","chapter":"12","verse":"14","text":"പത്രൊസിന്റെ ശബ്ദം തിരിച്ചറിഞ്ഞു, സന്തോഷത്താൽ പടിവാതിൽ തുറക്കാതെ അകത്തേക്ക് ഓടി, “പത്രൊസ് പടിപ്പുരയ്ക്കൽ നില്ക്കുന്നു” എന്ന് അറിയിച്ചു."},{"book":"പ്രവൃത്തികൾ","chapter":"12","verse":"15","text":"അവർ അവളോട്: “നിനക്ക് ബുദ്ധിഭ്രമം പിടിച്ചിരിക്കുന്നു” എന്നു പറഞ്ഞു; അവളോ: അല്ല, ഉള്ളതുതന്നെ എന്ന് ഉറപ്പിച്ചു പറയുമ്പോൾ “അവന്റെ ദൂതൻ ആകുന്നു” എന്ന് അവർ പറഞ്ഞു."},{"book":"പ്രവൃത്തികൾ","chapter":"12","verse":"16","text":"പത്രൊസ് മുട്ടിക്കൊണ്ടിരുന്നു; അവർ തുറന്നപ്പോൾ അവനെ കണ്ട് വിസ്മയിച്ചു."},{"book":"പ്രവൃത്തികൾ","chapter":"12","verse":"17","text":"അവർ മിണ്ടാതിരിക്കുവാൻ അവൻ ആംഗ്യം കാട്ടി, കർത്താവ് തന്നെ തടവിൽനിന്ന് പുറപ്പെടുവിച്ച വിവരം പറഞ്ഞു കേൾപ്പിച്ചു; “ഇത് യാക്കോബിനോടും ശേഷം സഹോദരന്മാരോടും അറിയിക്കുവിൻ” എന്നു പറഞ്ഞു; പിന്നെ അവൻ പുറപ്പെട്ട് വേറൊരു സ്ഥലത്തേയ്ക്ക് പോയി."},{"book":"പ്രവൃത്തികൾ","chapter":"12","verse":"18","text":"നേരം വെളുത്തപ്പോൾ പത്രൊസ് എവിടെ പോയി എന്ന് പടയാളികൾക്ക് അല്പമല്ലാത്ത പരിഭ്രമം ഉണ്ടായി."},{"book":"പ്രവൃത്തികൾ","chapter":"12","verse":"19","text":"ഹെരോദാവ് അവനെ അന്വേഷിച്ചിട്ട് കാണായ്കയാൽ കാവൽക്കാരെ വിസ്തരിച്ച് അവരെ കൊല്ലുവാൻ കല്പിച്ചു; പിന്നെ അവൻ യെഹൂദ്യയിൽ നിന്നും കൈസര്യയിലേക്ക് പോയി അവിടെ പാർത്തു."},{"book":"പ്രവൃത്തികൾ","chapter":"12","verse":"20","text":"ഹെരോദാരാജാവ് സോര്യരുടെയും സീദോന്യരുടെയും നേരെ കോപാകുലനായിരിക്കവെ ആ ദേശത്തുനിന്ന് തങ്ങൾക്ക് ആഹാരം കിട്ടിവരികയാൽ അവർ ഏകമനസ്സോടെ അവന്റെ അടുക്കൽ ചെന്ന്, ഹെരോദാവിന്റെ വിശ്വസ്തസേവകനായ ബ്ലസ്തൊസിനെ വശത്താക്കി സന്ധിയ്ക്കായി അപേക്ഷിച്ചു."},{"book":"പ്രവൃത്തികൾ","chapter":"12","verse":"21","text":"നിശ്ചയിച്ച ദിവസത്തിൽ ഹെരോദാവ് രാജവസ്ത്രം ധരിച്ച് സിംഹാസനത്തിൽ ഇരുന്ന് അവരോട് പ്രസംഗിച്ചു."},{"book":"പ്രവൃത്തികൾ","chapter":"12","verse":"22","text":"“ഇത് മനുഷ്യന്റെ ശബ്ദമല്ല ഒരു ദേവന്റെ ശബ്ദം അത്രേ” എന്ന് ജനം ആർത്തു."},{"book":"പ്രവൃത്തികൾ","chapter":"12","verse":"23","text":"അവൻ അത്യുന്നതനായ ദൈവത്തിന് മഹത്വം കൊടുക്കായ്കയാൽ കർത്താവിന്റെ ദൂതൻ ഉടനെ അവനെ അടിച്ചു, അവൻ കൃമിയ്ക്ക് ഇരയായി പ്രാണനെ വിട്ടു."},{"book":"പ്രവൃത്തികൾ","chapter":"12","verse":"24","text":"എന്നാൽ ദൈവവചനം മേല്ക്കുമേൽ വ്യാപിച്ചും വിശ്വാസികളുടെ എണ്ണം പെരുകിയും കൊണ്ടിരുന്നു."},{"book":"പ്രവൃത്തികൾ","chapter":"12","verse":"25","text":"ബർന്നബാസും ശൌലും ശുശ്രൂഷ നിവർത്തിച്ചശേഷം മർക്കൊസ് എന്ന് മറുപേരുള്ള യോഹന്നാനെയും കൂട്ടിക്കൊണ്ട് യെരൂശലേം വിട്ട് മടങ്ങിപ്പോന്നു."}]}