{"data":[{"book":"പ്രവൃത്തികൾ","chapter":"21","verse":"1","text":"അവരെ വിട്ടുപിരിഞ്ഞ് നീക്കിയശേഷം ഞങ്ങൾ നേരെ സഞ്ചരിച്ച് കോസ് പട്ടണത്തിലും പിറ്റെന്നാൾ രൊദൊസിലും അവിടംവിട്ട് പത്തരയിലും എത്തി."},{"book":"പ്രവൃത്തികൾ","chapter":"21","verse":"2","text":"ഫൊയ്നിക്ക്യയിലേക്ക് പോകുന്ന ഒരു കപ്പൽ കണ്ടിട്ട് ഞങ്ങൾ അതിൽ കയറി ഓടി."},{"book":"പ്രവൃത്തികൾ","chapter":"21","verse":"3","text":"ഇടതുഭാഗത്ത് കുപ്രോസ് ദ്വീപ് കണ്ട്, അവിടംവിട്ട് സിറിയയിലേക്ക് ഓടി സോരിൽ വന്നിറങ്ങി; കപ്പൽ അവിടെ ചരക്ക് ഇറക്കുവാനുള്ളതായിരുന്നു;"},{"book":"പ്രവൃത്തികൾ","chapter":"21","verse":"4","text":"ഞങ്ങൾ ശിഷ്യന്മാരെ കണ്ടെത്തി ഏഴുനാൾ അവിടെ പാർത്തു; അവർ പൗലൊസിനോടു യെരൂശലേമിൽ പോകരുത് എന്ന് ആത്മാവിനാൽ പറഞ്ഞു."},{"book":"പ്രവൃത്തികൾ","chapter":"21","verse":"5","text":"അവിടുത്തെ താമസം കഴിഞ്ഞിട്ട് ഞങ്ങൾ വിട്ടു പോകുമ്പോൾ അവർ എല്ലാവരും തങ്ങളുടെ ഭാര്യമാരും കുട്ടികളുമായി പട്ടണത്തിന് പുറത്തോളം ഞങ്ങളോടുകൂടെ വന്നു"},{"book":"പ്രവൃത്തികൾ","chapter":"21","verse":"6","text":"കടൽക്കരയിൽ മുട്ടുകുത്തി പ്രാർത്ഥിച്ചു, തമ്മിൽ യാത്ര പറഞ്ഞിട്ട് ഞങ്ങൾ കപ്പൽ കയറി; അവർ വീട്ടിലേക്ക് മടങ്ങിപ്പോയി."},{"book":"പ്രവൃത്തികൾ","chapter":"21","verse":"7","text":"ഞങ്ങൾ സോരിൽനിന്ന് യാത്രതിരിച്ച് പ്തൊലെമായിസിൽ എത്തി, അവിടെ സഹോദരന്മാരെ വന്ദനം ചെയ്ത് ഒരു ദിവസം അവരോടുകൂടെ പാർത്തു."},{"book":"പ്രവൃത്തികൾ","chapter":"21","verse":"8","text":"പിറ്റെന്നാൾ ഞങ്ങൾ പുറപ്പെട്ട് കൈസര്യയിൽ എത്തി, യെരുശലേമിൽ വെച്ച് തിരഞ്ഞെടുക്കപ്പെട്ട ഏഴുപേരിൽ ഒരുവനായ ഫിലിപ്പൊസ് എന്ന സുവിശേഷകന്റെ വീട്ടിൽചെന്ന് അവനോടുകൂടെ പാർത്തു."},{"book":"പ്രവൃത്തികൾ","chapter":"21","verse":"9","text":"അവന് കന്യകമാരും പ്രവചിക്കുന്നവരുമായ നാല് പുത്രിമാർ ഉണ്ടായിരുന്നു."},{"book":"പ്രവൃത്തികൾ","chapter":"21","verse":"10","text":"ഞങ്ങൾ അവിടെ ചില ദിവസങ്ങൾ താമസിച്ചുകൊണ്ടിരിക്കുമ്പോൾ അഗബൊസ് എന്ന ഒരു പ്രവാചകൻ യെഹൂദ്യയിൽനിന്നു വന്നു."},{"book":"പ്രവൃത്തികൾ","chapter":"21","verse":"11","text":"അവൻ ഞങ്ങളുടെ അടുക്കൽവന്ന് പൗലൊസിന്റെ അരക്കച്ച എടുത്ത് തന്റെ സ്വന്തം കൈകാലുകളെ കെട്ടി: “‘ഈ അരക്കച്ചയുടെ ഉടമസ്ഥനെ യെഹൂദന്മാർ യെരൂശലേമിൽ ഇങ്ങനെ കെട്ടി ജാതികളുടെ കയ്യിൽ ഏല്പിക്കും’ എന്ന് പരിശുദ്ധാത്മാവ് പറയുന്നു” എന്നു പറഞ്ഞു."},{"book":"പ്രവൃത്തികൾ","chapter":"21","verse":"12","text":"ഇതു കേട്ടപ്പോൾ യെരൂശലേമിൽ പോകരുത് എന്ന് പൗലോസിനോട് ഞങ്ങളും അവിടത്തുകാരും അപേക്ഷിച്ചു."},{"book":"പ്രവൃത്തികൾ","chapter":"21","verse":"13","text":"അതിന് പൗലൊസ്: “നിങ്ങൾ കരഞ്ഞ് എന്റെ ഹൃദയം ഇങ്ങനെ തകർക്കുന്നത് എന്ത്? കർത്താവായ യേശുവിന്റെ നാമത്തിനുവേണ്ടി ബന്ധിയ്ക്കപ്പെടുവാൻ മാത്രമല്ല യെരൂശലേമിൽ മരിക്കുവാനും ഞാൻ ഒരുങ്ങിയിരിക്കുന്നു” എന്ന് ഉത്തരം പറഞ്ഞു."},{"book":"പ്രവൃത്തികൾ","chapter":"21","verse":"14","text":"അവനെ സമ്മതിപ്പിക്കാൻ കഴിയാതെവന്നപ്പോൾ: “കർത്താവിന്റെ ഇഷ്ടം നടക്കട്ടെ” എന്ന് പറഞ്ഞ് ഞങ്ങൾ മിണ്ടാതിരുന്നു."},{"book":"പ്രവൃത്തികൾ","chapter":"21","verse":"15","text":"അവിടുത്തെ താമസം കഴിഞ്ഞിട്ട് ഞങ്ങൾ യാത്രയ്ക്ക് ഒരുങ്ങി യെരൂശലേമിലേക്ക് പോയി."},{"book":"പ്രവൃത്തികൾ","chapter":"21","verse":"16","text":"കൈസര്യയിലെ ശിഷ്യന്മാരിൽ ചിലരും ഞങ്ങളോടുകൂടെ പോന്നു, ഞങ്ങൾ താമസിക്കേണ്ടിയിരുന്നത് കുപ്രൊസ്കാരനായ മ്നാസോൻ എന്ന ഒരു ആദ്യകാല ശിഷ്യനോടുകൂടെയായിരുന്നു. അതുകൊണ്ട് അവർ അവനെയും കൂടെക്കൊണ്ടു പോന്നു."},{"book":"പ്രവൃത്തികൾ","chapter":"21","verse":"17","text":"യെരൂശലേമിൽ എത്തിയപ്പോൾ സഹോദരന്മാർ ഞങ്ങളെ സന്തോഷത്തോടെ സ്വീകരിച്ചു."},{"book":"പ്രവൃത്തികൾ","chapter":"21","verse":"18","text":"പിറ്റെന്ന് പൗലൊസും ഞങ്ങളും യാക്കോബിന്റെ അടുക്കൽ പോയി; മൂപ്പന്മാരും എല്ലാം അവിടെ വന്നുകൂടി."},{"book":"പ്രവൃത്തികൾ","chapter":"21","verse":"19","text":"പൗലോസ് അവരെ വന്ദനം ചെയ്തു, തന്റെ ശുശ്രൂഷയാൽ ദൈവം ജാതികളുടെ ഇടയിൽ ചെയ്യിച്ചത് ഓരോന്നായി വിവരിച്ചു പറഞ്ഞു."},{"book":"പ്രവൃത്തികൾ","chapter":"21","verse":"20","text":"അവർ കേട്ട് ദൈവത്തെ മഹത്വപ്പെടുത്തി. പിന്നെ അവനോട് പറഞ്ഞത്: “സഹോദരാ, യെഹൂദന്മാരുടെ ഇടയിൽ വിശ്വസിച്ചിരിക്കുന്നവർ എത്ര ആയിരം ഉണ്ട് എന്ന് നീ കാണുന്നുവല്ലോ; അവർ എല്ലാവരും ന്യായപ്രമാണം അനുസരിക്കുവാൻ തീരുമാനിച്ചിരിക്കുന്നവരുമാകുന്നു."},{"book":"പ്രവൃത്തികൾ","chapter":"21","verse":"21","text":"എന്നാൽ മക്കളെ പരിച്ഛേദന ചെയ്യരുത് എന്നും നമ്മുടെ പഴയ ആചാരങ്ങൾ അനുസരിച്ചു നടക്കരുത് എന്നും നീ ജാതികളുടെ ഇടയിലുള്ള സകല യെഹൂദന്മാരോടും പറഞ്ഞ് മോശെയെ ഉപേക്ഷിച്ചുകളയുവാൻ ഉപദേശിക്കുന്നു എന്നും അവർ നിന്നെക്കുറിച്ച് ധരിച്ചിരിക്കുന്നു."},{"book":"പ്രവൃത്തികൾ","chapter":"21","verse":"22","text":"ആകയാൽ എന്താകുന്നു വേണ്ടത്? നീ വന്നിട്ടുണ്ട് എന്ന് അവർ കേൾക്കും നിശ്ചയം."},{"book":"പ്രവൃത്തികൾ","chapter":"21","verse":"23","text":"ഞങ്ങൾ നിന്നോട് ഈ പറയുന്നത് ചെയ്ക; നേർച്ചയുള്ള നാല് പുരുഷന്മാർ ഞങ്ങളുടെ ഇടയിൽ ഉണ്ട്."},{"book":"പ്രവൃത്തികൾ","chapter":"21","verse":"24","text":"അവരെ കൂട്ടിക്കൊണ്ടുപോയി അവരോടുകൂടെ നീയും നിന്നെത്തന്നെ ശുദ്ധിവരുത്തി അവരുടെ തല ക്ഷൗരം ചെയ്യേണ്ടതിനുള്ള ചെലവ് നീ ചെയ്ക; എന്നാൽ നിന്നെക്കുറിച്ച് കേട്ടത് വാസ്തവമല്ല എന്നും നീയും ന്യായപ്രമാണത്തെ ആചരിച്ച് ക്രമമായി നടക്കുന്നവൻ എന്നും എല്ലാവരും അറിയും."},{"book":"പ്രവൃത്തികൾ","chapter":"21","verse":"25","text":"വിശ്വസിച്ചിരിക്കുന്ന യഹൂദരല്ലാത്തവരെ സംബന്ധിച്ചോ, അവർ വിഗ്രഹാർപ്പിതവും രക്തവും ശ്വാസംമുട്ടിച്ചത്തതും പരസംഗവും മാത്രം ഒഴിഞ്ഞിരിക്കേണം എന്ന് നിർദ്ദേശിച്ച് എഴുതി അയച്ചിട്ടുണ്ടല്ലോ”."},{"book":"പ്രവൃത്തികൾ","chapter":"21","verse":"26","text":"അങ്ങനെ പൗലൊസ് ആ പുരുഷന്മാരെ കൂട്ടിക്കൊണ്ട് പിറ്റെന്നാൾ അവരോടുകൂടെ തന്നെയും ശുദ്ധിവരുത്തി; ദൈവാലയത്തിൽ ചെന്ന് അവരിൽ ഓരോരുത്തനുവേണ്ടി വഴിപാട് കഴിക്കുവാനുള്ള ശുദ്ധീകരണകാലം തികഞ്ഞു എന്നു ബോധിപ്പിച്ചു."},{"book":"പ്രവൃത്തികൾ","chapter":"21","verse":"27","text":"ആ ഏഴ് ദിവസം തീരാറായപ്പോൾ ആസ്യയിൽനിന്ന് വന്ന യെഹൂദന്മാർ അവനെ ദൈവാലയത്തിൽ കണ്ടിട്ട് പുരുഷാരത്തെ ഒക്കെയും പ്രകോപിപ്പിച്ച് അവനെ പിടിച്ച്:"},{"book":"പ്രവൃത്തികൾ","chapter":"21","verse":"28","text":"“യിസ്രായേൽ പുരുഷന്മാരേ, സഹായിക്കുവാൻ; ഇവൻ ആകുന്നു ജനത്തിനും ന്യായപ്രമാണത്തിനും ഈ സ്ഥലത്തിനും വിരോധമായി എല്ലായിടത്തും എല്ലാവരെയും ഉപദേശിക്കുന്നവൻ; മാത്രമല്ല അവൻ യവനന്മാരെയും ദൈവാലയത്തിൽ കൂട്ടിക്കൊണ്ടുവന്ന് ഈ വിശുദ്ധസ്ഥലം മലിനമാക്കി” എന്ന് ഉറക്കെ വിളിച്ചുപറഞ്ഞു."},{"book":"പ്രവൃത്തികൾ","chapter":"21","verse":"29","text":"അവർ മുമ്പെ എഫെസ്യനായ ത്രൊഫിമൊസിനെ അവനോടുകൂടെ നഗരത്തിൽ കണ്ടതിനാൽ പൗലൊസ് അവനെ ദൈവാലയത്തിൽ കൂട്ടിക്കൊണ്ടുവന്നു എന്നു വിചാരിച്ചു."},{"book":"പ്രവൃത്തികൾ","chapter":"21","verse":"30","text":"നഗരത്തിലുള്ള ജനങ്ങളെല്ലാം പ്രകോപിതരായി ഓടിക്കൂടി പൗലൊസിനെ പിടിച്ച് ദൈവാലയത്തിന് പുറത്തേക്ക് വലിച്ചിഴച്ച് കൊണ്ടുപോയി; ഉടനെ വാതിലുകൾ അടച്ചുകളഞ്ഞു."},{"book":"പ്രവൃത്തികൾ","chapter":"21","verse":"31","text":"അവർ അവനെ കൊല്ലുവാൻ ശ്രമിക്കുമ്പോൾ യെരൂശലേം ഒക്കെയും കലഹത്തിൽ ആയി എന്ന് പട്ടാളത്തിന്റെ സഹസ്രാധിപന് വർത്തമാനം എത്തി."},{"book":"പ്രവൃത്തികൾ","chapter":"21","verse":"32","text":"അവൻ ക്ഷണത്തിൽ പടയാളികളെയും ശതാധിപന്മാരെയും കൂട്ടിക്കൊണ്ട് അവരുടെ നേരെ പാഞ്ഞുവന്നു; അവർ സഹസ്രാധിപനെയും പടയാളികളെയും കണ്ടപ്പോൾ പൗലൊസിനെ അടിക്കുന്നത് നിർത്തി."},{"book":"പ്രവൃത്തികൾ","chapter":"21","verse":"33","text":"സഹസ്രാധിപൻ അടുത്തുവന്ന് പൗലോസിനെ പിടിച്ച് അവനെ രണ്ടു ചങ്ങലകൊണ്ട് ബന്ധിയ്ക്കുവാൻ കല്പിച്ചു; അവൻ ആർ എന്നും എന്ത് ചെയ്തു എന്നും ചോദിച്ചു."},{"book":"പ്രവൃത്തികൾ","chapter":"21","verse":"34","text":"പുരുഷാരത്തിൽ ചിലർ ഇങ്ങനെയും ചിലർ അങ്ങനെയും വിളിച്ചുപറഞ്ഞുകൊണ്ടിരുന്നു; അങ്ങനെ അവരുടെ ബഹളം നിമിത്തം നിശ്ചയമായി ഒന്നും അറിഞ്ഞുകൂടായ്കയാൽ അവനെ കോട്ടയിലേക്ക് കൊണ്ടുപോകുവാൻ കല്പിച്ചു."},{"book":"പ്രവൃത്തികൾ","chapter":"21","verse":"35","text":"കോട്ടയുടെ പടിക്കെട്ടിന്മേൽ ആയപ്പോൾ: പുരുഷാരത്തിന്റെ ഉപദ്രവം പേടിച്ചിട്ട് പടയാളികൾ അവനെ എടുക്കേണ്ടിവന്നു."},{"book":"പ്രവൃത്തികൾ","chapter":"21","verse":"36","text":"“അവനെ കൊന്നുകളക” എന്നു ആർത്തുകൊണ്ട് ജനസമൂഹം പിൻചെന്നുകൊണ്ടിരുന്നു."},{"book":"പ്രവൃത്തികൾ","chapter":"21","verse":"37","text":"കോട്ടയിൽ കടക്കാറായപ്പോൾ പൗലൊസ് സഹസ്രാധിപനോട് യവനഭാഷയിൽ: “എനിക്ക് നിന്നോട് ഒരു വാക്ക് പറയാമോ?” എന്നു ചോദിച്ചു. അതിന് അവൻ: “നിനക്ക് യവനഭാഷ അറിയാമോ?"},{"book":"പ്രവൃത്തികൾ","chapter":"21","verse":"38","text":"കുറേനാൾ മുമ്പെ കലഹം ഉണ്ടാക്കി നാലായിരം കൊലയാളികളെ മരുഭൂമിയിലേക്ക് കൂട്ടിക്കൊണ്ടുപോയ മിസ്രയീമ്യൻ നീ അല്ലയോ?” എന്നു ചോദിച്ചു."},{"book":"പ്രവൃത്തികൾ","chapter":"21","verse":"39","text":"അതിന് പൗലൊസ്: “ഞാൻ കിലിക്യയിൽ തർസൊസ് എന്ന പ്രസിദ്ധ നഗരത്തിലെ പൗരനായൊരു യെഹൂദൻ ആകുന്നു. ജനത്തോട് സംസാരിപ്പാൻ അനുവദിക്കേണം എന്ന് അപേക്ഷിക്കുന്നു” എന്നു പറഞ്ഞു."},{"book":"പ്രവൃത്തികൾ","chapter":"21","verse":"40","text":"അവൻ അനുവദിച്ചപ്പോൾ പൗലൊസ് പടിക്കെട്ടിന്മേൽ നിന്നുകൊണ്ട് ജനത്തോട് ആംഗ്യം കാട്ടി, അവർ പൂർണ്ണ നിശബ്ദരായ ശേഷം എബ്രായഭാഷയിൽ ഇപ്രകാരം വിളിച്ചുപറഞ്ഞു."}]}