{"data":[{"book":"പ്രവൃത്തികൾ","chapter":"3","verse":"1","text":"ഒരിക്കൽ പത്രൊസും യോഹന്നാനും പ്രാർത്ഥനാസമയത്ത് ഒമ്പതാംമണി നേരം3:1 ഒമ്പതാംമണി നേരം എന്നത് 24 മണിക്കൂർ പ്രകാരം വൈകിട്ട് 3 മണി.  ദൈവാലയത്തിലേക്ക് പോകുമ്പോൾ"},{"book":"പ്രവൃത്തികൾ","chapter":"3","verse":"2","text":"അമ്മയുടെ ഗർഭംമുതൽ മുടന്തനായ ഒരാളെ ചിലർ ചുമന്നുകൊണ്ടു വന്നു; അവനെ ദൈവാലയത്തിൽ ചെല്ലുന്നവരോട് ഭിക്ഷ യാചിക്കുവാൻ ദിനംപ്രതി ദൈവാലയത്തിന്റെ സുന്ദരം എന്ന ഗോപുരത്തിനരികെ ഇരുത്തുക പതിവായിരുന്നു."},{"book":"പ്രവൃത്തികൾ","chapter":"3","verse":"3","text":"അവൻ പത്രൊസും യോഹന്നാനും ദൈവാലയത്തിൽ പ്രവേശിക്കുവാൻ പോകുന്നത് കണ്ടിട്ട് ഭിക്ഷ ചോദിച്ചു."},{"book":"പ്രവൃത്തികൾ","chapter":"3","verse":"4","text":"പത്രൊസ് യോഹന്നാനോടുകൂടെ അവനെ ഉറ്റുനോക്കി: “ഞങ്ങളെ നോക്കൂ” എന്ന് പറഞ്ഞു."},{"book":"പ്രവൃത്തികൾ","chapter":"3","verse":"5","text":"അവൻ തനിക്ക് വല്ലതും കിട്ടും എന്ന് കരുതി അവരെ ശ്രദ്ധിച്ചുനോക്കി."},{"book":"പ്രവൃത്തികൾ","chapter":"3","verse":"6","text":"അപ്പോൾ പത്രൊസ്: “നിനക്ക് നല്കാനായി വെളളിയും പൊന്നും എന്റെ പക്കൽ ഇല്ല; എന്നാൽ എന്റെ പക്കൽ ഉള്ളത് നിനക്കുതരുന്നു: നസറായനായ യേശുക്രിസ്തുവിന്റെ നാമത്തിൽ നടക്ക” എന്ന് പറഞ്ഞ്"},{"book":"പ്രവൃത്തികൾ","chapter":"3","verse":"7","text":"അവനെ വലങ്കൈയ്ക്ക് പിടിച്ച് എഴുന്നേല്പിച്ചു; ക്ഷണത്തിൽ അവന്റെ പാദങ്ങളും കണങ്കാലുകളും ഉറച്ചിട്ട് ചാടി എഴുന്നേറ്റ്;"},{"book":"പ്രവൃത്തികൾ","chapter":"3","verse":"8","text":"നടന്നും തുള്ളിയും ദൈവത്തെ പുകഴ്ത്തിയുംകൊണ്ട് അവരോടുകൂടെ ദൈവാലയത്തിൽ പ്രവേശിച്ചു."},{"book":"പ്രവൃത്തികൾ","chapter":"3","verse":"9","text":"അവൻ നടക്കുന്നതും ദൈവത്തെ പുകഴ്ത്തുന്നതും ജനം ഒക്കെയും കണ്ട്,"},{"book":"പ്രവൃത്തികൾ","chapter":"3","verse":"10","text":"ഇവൻ സുന്ദരം എന്ന ദൈവാലയഗോപുരത്തിങ്കൽ ഭിക്ഷ യാചിച്ചുകൊണ്ട് ഇരുന്നവൻ എന്ന് അറിഞ്ഞ് അവന് സംഭവിച്ചതിനെക്കുറിച്ച് വിസ്മയവും ആശ്ചര്യവും നിറഞ്ഞവരായി തീർന്നു."},{"book":"പ്രവൃത്തികൾ","chapter":"3","verse":"11","text":"അവൻ പത്രൊസിനോടും യോഹന്നാനോടും ചേർന്ന് നില്ക്കുമ്പോൾ ജനം എല്ലാം അത്ഭുതപ്പെട്ട് ശലോമോന്റെ പേരിൽ അറിയപ്പെട്ടിരുന്ന മണ്ഡപത്തിൽ, അവരുടെ അടുത്തേക്ക് ഒ‍ാടിയെത്തി."},{"book":"പ്രവൃത്തികൾ","chapter":"3","verse":"12","text":"അത് കണ്ടിട്ട് പത്രൊസ് കൂടിവന്ന ജനങ്ങളോട് പറഞ്ഞത്: “യിസ്രായേൽ പുരുഷന്മാരേ, ഈ സംഭവത്തിൽ നിങ്ങൾ ആശ്ചര്യപ്പെടുന്നത് എന്ത്? ഞങ്ങളുടെ സ്വന്ത ശക്തിയും, ഭക്തിയും നിമിത്തം ഇവൻ നടക്കുവാൻ പ്രാപ്തനായി എന്ന നിലയിൽ ഞങ്ങളെ ഉറ്റുനോക്കുന്നതും എന്ത്?"},{"book":"പ്രവൃത്തികൾ","chapter":"3","verse":"13","text":"അബ്രാഹാമിന്‍റെയും യിസ്ഹാക്കിന്റെയും യാക്കോബിന്റെയും ദൈവമായ നമ്മുടെ പിതാക്കന്മാരുടെ ദൈവം തന്റെ ദാസനായ യേശുവിനെ മഹത്വപ്പെടുത്തി; പക്ഷേ നിങ്ങൾ അവനെ കൊലചെയ്യുവാൻ ഏല്പിച്ചുകൊടുക്കുകയും, വിട്ടയപ്പാൻ വിധിച്ച പീലാത്തോസിന്റെ മുമ്പിൽവച്ചു തള്ളിപ്പറയുകയും ചെയ്തു."},{"book":"പ്രവൃത്തികൾ","chapter":"3","verse":"14","text":"പരിശുദ്ധനും നീതിമാനുമായവനെ നിങ്ങൾ തള്ളിപ്പറഞ്ഞു, കൊലപാതകനായവനെ വിട്ടുതരണം എന്ന് ആവശ്യപ്പെട്ടു,"},{"book":"പ്രവൃത്തികൾ","chapter":"3","verse":"15","text":"ദൈവം മരിച്ചവരിൽനിന്നും ഉയിർത്തെഴുന്നേല്പിച്ചു ജീവന്റെ അധിപനെ നിങ്ങൾ കൊന്നുകളഞ്ഞു. അതിന് ഞങ്ങൾ സാക്ഷികൾ ആകുന്നു."},{"book":"പ്രവൃത്തികൾ","chapter":"3","verse":"16","text":"അവന്റെ നാമത്തിലെ വിശ്വാസത്താൽ, അവന്റെ നാമംതന്നെ നിങ്ങൾ കാണുകയും അറിയുകയും ചെയ്യുന്ന ഈ മനുഷ്യന് ബലം പ്രാപിക്കുവാൻ കാരണമായി തീർന്നു; അതെ, അവനിലുള്ള വിശ്വാസം തന്നെ അവന്, നിങ്ങളുടെ മുന്നിൽവച്ചു തന്നെ, പൂർണ്ണമായ സൗഖ്യം ലഭിക്കുവാൻ കാരണമായി തീർന്നു."},{"book":"പ്രവൃത്തികൾ","chapter":"3","verse":"17","text":"സഹോദരന്മാരേ, നിങ്ങളുടെ അധികാരികളെപ്പോലെ നിങ്ങളും അറിവില്ലായ്മകൊണ്ട് പ്രവർത്തിച്ചു എന്നു ഞാൻ അറിയുന്നു."},{"book":"പ്രവൃത്തികൾ","chapter":"3","verse":"18","text":"ദൈവമോ തന്റെ ക്രിസ്തു കഷ്ടം അനുഭവിക്കും എന്ന് സകല പ്രവാചകന്മാർ മുഖാന്തരം മുന്നറിയിച്ചത് ഇങ്ങനെ നിവർത്തിച്ചു."},{"book":"പ്രവൃത്തികൾ","chapter":"3","verse":"19","text":"ആകയാൽ നിങ്ങളുടെ പാപങ്ങൾ മാഞ്ഞുകിട്ടേണ്ടതിന് മാനസാന്തരപ്പെട്ട് തിരിഞ്ഞുകൊൾവിൻ; എന്നാൽ കർത്താവിന്റെ സന്നിധിയിൽനിന്നും"},{"book":"പ്രവൃത്തികൾ","chapter":"3","verse":"20","text":"ഉന്മേഷകാലങ്ങൾ വരികയും നിങ്ങൾക്കുവേണ്ടി മുൻനിയമിക്കപ്പെട്ട ക്രിസ്തുവായ യേശുവിനെ ദൈവം അയക്കുകയും ചെയ്യും."},{"book":"പ്രവൃത്തികൾ","chapter":"3","verse":"21","text":"ദൈവം ലോകാരംഭം മുതൽ തന്റെ വിശുദ്ധപ്രവാചകന്മാർ മുഖാന്തരം അരുളിച്ചെയ്തത് ഒക്കെയും യഥാസ്ഥാനത്താകുന്ന കാലം വരുവോളം സ്വർഗ്ഗം അവനെ കൈക്കൊള്ളേണ്ടതാകുന്നു."},{"book":"പ്രവൃത്തികൾ","chapter":"3","verse":"22","text":"‘ദൈവമായ കർത്താവ് നിങ്ങളുടെ സഹോദരന്മാരിൽനിന്ന് എന്നെപ്പോലെ ഒരു പ്രവാചകനെ നിങ്ങൾക്ക് എഴുന്നേല്പിച്ചുതരും; അവൻ നിങ്ങളോട് സംസാരിക്കുന്ന സകലത്തിലും നിങ്ങൾ അവന്റെ വാക്ക് കേൾക്കണം."},{"book":"പ്രവൃത്തികൾ","chapter":"3","verse":"23","text":"ആ പ്രവാചകന്റെ വാക്ക് കേൾക്കാത്ത ഏവനും ജനത്തിന്റെ ഇടയിൽനിന്ന് ഛേദിക്കപ്പെടും’"},{"book":"പ്രവൃത്തികൾ","chapter":"3","verse":"24","text":"അത്രയുമല്ല ശമൂവേൽ മുതൽ സംസാരിച്ച പ്രവാചകന്മാർ ഒക്കെയും ഈ കാലത്തെക്കുറിച്ച് പ്രസ്താവിച്ചു."},{"book":"പ്രവൃത്തികൾ","chapter":"3","verse":"25","text":"‘ഭൂമിയിലെ സകലവംശങ്ങളും നിന്റെ സന്തതിയിൽ അനുഗ്രഹിക്കപ്പെടും’"},{"book":"പ്രവൃത്തികൾ","chapter":"3","verse":"26","text":"ദൈവം തന്റെ പുത്രനായ യേശുവിനെ ഉയിർത്തെഴുന്നേല്പിച്ച്, ഓരോരുത്തനെ അനുഗ്രഹിക്കുവാനും അവനവന്റെ അകൃത്യങ്ങളിൽ നിന്ന് പിൻതിരിക്കുവാനുമായി ആദ്യമേ നിങ്ങൾക്കായി അവനെ അയച്ചിരിക്കുന്നു”."}]}