{"data":[{"book":"പ്രവൃത്തികൾ","chapter":"4","verse":"1","text":"പത്രൊസും യോഹന്നാനും ജനത്തോടു സംസാരിച്ചുകൊണ്ടിരിക്കുമ്പോൾത്തന്നെ പുരോഹിതന്മാരും ദൈവാലയത്തിലെ പടനായകനും സദൂക്യരും പത്രൊസിന്റെയും യോഹന്നാന്റെയും നേരെ വന്നു,"},{"book":"പ്രവൃത്തികൾ","chapter":"4","verse":"2","text":"യേശുവിനേയും മരിച്ചവരിൽ നിന്നുള്ള തന്റെ പുനരുത്ഥാനത്തെയും കുറിച്ച് പത്രൊസും യോഹന്നാനും ജനത്തെ ഉപദേശിക്കുകയാൽ അവർ നീരസപ്പെട്ടു."},{"book":"പ്രവൃത്തികൾ","chapter":"4","verse":"3","text":"അവരെ പിടിച്ച് വൈകുന്നേരം ആകകൊണ്ട് പിറ്റെന്നാൾവരെ തടവിലാക്കി."},{"book":"പ്രവൃത്തികൾ","chapter":"4","verse":"4","text":"എന്നാൽ വചനം കേട്ടവരിൽ പലരും വിശ്വസിച്ചു; പുരുഷന്മാരുടെ 4:4 ആ കാലഘട്ടങ്ങളിൽ സ്ത്രീകളെയും കുട്ടികളെയും എണ്ണങ്ങളിൽ ഉൾപ്പെടുത്തിയിരുന്നില്ല. എണ്ണംതന്നെ അയ്യായിരത്തോളമായി."},{"book":"പ്രവൃത്തികൾ","chapter":"4","verse":"5","text":"പിറ്റെന്നാൾ അവരുടെ ഭരണാധികാരികളും, മൂപ്പന്മാരും, ശാസ്ത്രിമാരും യെരൂശലേമിൽ ഒന്നിച്ചുകൂടി;"},{"book":"പ്രവൃത്തികൾ","chapter":"4","verse":"6","text":"മഹാപുരോഹിതനായ ഹന്നാവും കയ്യഫാവും യോഹന്നാനും അലെക്സന്തരും മഹാപുരോഹിതവംശത്തിലുള്ളവർ ഒക്കെയും ഉണ്ടായിരുന്നു."},{"book":"പ്രവൃത്തികൾ","chapter":"4","verse":"7","text":"അവർ പത്രൊസിനെയും യോഹന്നാനെയും നടുവിൽ നിർത്തി: “എന്ത് അധികാരത്താലും ആരുടെ നാമത്തിലും ആകുന്നു നിങ്ങൾ ഇത് ചെയ്തത്?” എന്ന് ചോദിച്ചു."},{"book":"പ്രവൃത്തികൾ","chapter":"4","verse":"8","text":"പത്രൊസ് പരിശുദ്ധാത്മാവ് നിറഞ്ഞവനായി അവരോട് പറഞ്ഞത്: “ജനത്തിന്റെ പ്രമാണികളും മൂപ്പന്മാരും ആയുള്ളോരേ,"},{"book":"പ്രവൃത്തികൾ","chapter":"4","verse":"9","text":"ഈ രോഗിയായ മനുഷ്യന് ചെയ്ത നല്ലപ്രവൃത്തി നിമിത്തം ഇന്ന് ഞങ്ങളെ വിസ്തരിക്കുന്നു എങ്കിൽ, ഈ മനുഷ്യൻ സൗഖ്യം പ്രാപിച്ചത് എങ്ങനെ?"},{"book":"പ്രവൃത്തികൾ","chapter":"4","verse":"10","text":"നിങ്ങൾ ക്രൂശിച്ചവനും ദൈവം മരിച്ചവരിൽ നിന്നു ഉയിർപ്പിച്ചവനുമായ നസറായനായ യേശുക്രിസ്തുവിന്റെ നാമത്തിൽത്തന്നെ ഇവൻ സൗഖ്യമുള്ളവനായി നിങ്ങളുടെ മുമ്പിൽ നില്ക്കുന്നു എന്നു നിങ്ങൾ എല്ലാവരും യിസ്രായേൽജനം ഒക്കെയും അറിഞ്ഞുകൊൾവിൻ."},{"book":"പ്രവൃത്തികൾ","chapter":"4","verse":"11","text":"വീടുപണിയുന്നവരായ നിങ്ങൾ തള്ളിക്കളഞ്ഞ കല്ല് വീടിന്റെ മൂലക്കല്ലായിത്തീർന്ന ആ കല്ല് ഇവൻ തന്നേ."},{"book":"പ്രവൃത്തികൾ","chapter":"4","verse":"12","text":"മറ്റൊരുവനിലും രക്ഷ ഇല്ല; നാം രക്ഷിയ്ക്കപ്പെടുവാൻ ആകാശത്തിൻ കീഴിൽ മനുഷ്യരുടെ ഇടയിൽ നല്കപ്പെട്ട വേറൊരു നാമവും ഇല്ല”."},{"book":"പ്രവൃത്തികൾ","chapter":"4","verse":"13","text":"അവർ പത്രൊസിന്റെയും യോഹന്നാന്റെയും ധൈര്യം കാൺകയാലും ഇവർ പഠിപ്പില്ലാത്തവരും സാമാന്യരുമായ മനുഷ്യരും മുൻപ് യേശുവിനോടുകൂടെ ആയിരുന്നവർ എന്നു ഗ്രഹിക്കയാലും അവർ ആശ്ചര്യപ്പെട്ടു;"},{"book":"പ്രവൃത്തികൾ","chapter":"4","verse":"14","text":"സൗഖ്യം പ്രാപിച്ച മനുഷ്യൻ അവരോടുകൂടെ നില്ക്കുന്നതു കണ്ടതുകൊണ്ട് അവർക്ക് എതിർ പറവാൻ വകയില്ലായിരുന്നു."},{"book":"പ്രവൃത്തികൾ","chapter":"4","verse":"15","text":"അപ്പൊസ്തലന്മാർ ന്യായാധിപസംഘത്തിൽനിന്നു പുറത്തു പോകുവാൻ കല്പിച്ചിട്ട് അവർ തമ്മിൽ ആലോചിച്ചു:"},{"book":"പ്രവൃത്തികൾ","chapter":"4","verse":"16","text":"“ഈ മനുഷ്യരെ എന്ത് ചെയ്യേണ്ടു? അസാധാരണവും പ്രത്യക്ഷവുമായൊരു അത്ഭുതം അവർ ചെയ്തിരിക്കുന്നു എന്ന് യെരൂശലേമിൽ പാർക്കുന്ന എല്ലാവർക്കും പ്രസിദ്ധമല്ലോ; നിഷേധിപ്പാൻ നമുക്ക് കഴിയില്ല."},{"book":"പ്രവൃത്തികൾ","chapter":"4","verse":"17","text":"എങ്കിലും അത് ജനത്തിൽ അധികം പരക്കാതിരിപ്പാൻ അവർ യാതൊരു മനുഷ്യനോടും ഈ നാമത്തിൽ ഇനി സംസാരിക്കരുതെന്ന് നാം അവരെ താക്കീത് ചെയ്യേണം” എന്ന് പറഞ്ഞു."},{"book":"പ്രവൃത്തികൾ","chapter":"4","verse":"18","text":"പിന്നെ അവരെ വിളിച്ചിട്ട്: യേശുവിന്റെ നാമത്തിൽ സംസാരിക്കുകയോ ഉപദേശിക്കുകയോ അരുത് എന്ന് കല്പിച്ചു."},{"book":"പ്രവൃത്തികൾ","chapter":"4","verse":"19","text":"അതിന് പത്രൊസും യോഹന്നാനും: “ദൈവത്തേക്കാൾ അധികം നിങ്ങളെ അനുസരിക്കുന്നത് ദൈവത്തിന്റെ മുമ്പാകെ ന്യായമോ എന്ന് നിങ്ങൾ വിധിപ്പിൻ."},{"book":"പ്രവൃത്തികൾ","chapter":"4","verse":"20","text":"ഞങ്ങൾക്കോ ഞങ്ങൾ കണ്ടും കേട്ടുമിരിക്കുന്നത് പ്രസ്താവിക്കാതിരിക്കുവാൻ കഴിയുന്നതല്ല” എന്ന് ഉത്തരം പറഞ്ഞു."},{"book":"പ്രവൃത്തികൾ","chapter":"4","verse":"21","text":"എന്നാൽ ഈ സംഭവിച്ച കാര്യം കൊണ്ട് എല്ലാവരും ദൈവത്തെ മഹത്വപ്പെടുത്തുകയാൽ അവരെ ശിക്ഷിക്കുന്നതിന് ജനം നിമിത്തം വഴി ഒന്നും കാണായ്കകൊണ്ട് അവർ പിന്നെയും തർജ്ജനം ചെയ്ത് അവരെ വിട്ടയച്ചു."},{"book":"പ്രവൃത്തികൾ","chapter":"4","verse":"22","text":"ഈ അത്ഭുതത്താൽ സൗഖ്യം പ്രാപിച്ച മനുഷ്യൻ നാല്പതിൽ അധികം വയസ്സുള്ളവനായിരുന്നു."},{"book":"പ്രവൃത്തികൾ","chapter":"4","verse":"23","text":"വിട്ടയച്ച ശേഷം അവർ തങ്ങളുടെ കൂട്ടാളികളുടെ അടുക്കൽ ചെന്ന് മഹാപുരോഹിതന്മാരും മൂപ്പന്മാരും തങ്ങളോട് പറഞ്ഞത് എല്ലാം അറിയിച്ചു."},{"book":"പ്രവൃത്തികൾ","chapter":"4","verse":"24","text":"അത് കേട്ടിട്ട് അവർ ഒരുമനപ്പെട്ട് ദൈവത്തോട് നിലവിളിച്ചു പറഞ്ഞത്: “ആകാശവും ഭൂമിയും സമുദ്രവും അവയിലുള്ള സകലവും ഉണ്ടാക്കിയ നാഥനേ,"},{"book":"പ്രവൃത്തികൾ","chapter":"4","verse":"25","text":"‘ജാതികൾ കലഹിക്കുന്നതും വംശങ്ങൾ വ്യർത്ഥമായത് നിരൂപിക്കുന്നതും എന്ത്?"},{"book":"പ്രവൃത്തികൾ","chapter":"4","verse":"26","text":"ഭൂമിയിലെ രാജാക്കന്മാർ അണിനിരക്കുകയും അധിപതികൾ കർത്താവിന് വിരോധമായും അവന്റെ അഭിഷിക്തന് വിരോധമായും ഒന്നിച്ചുകൂടുകയും ചെയ്തിരിക്കുന്നു’"},{"book":"പ്രവൃത്തികൾ","chapter":"4","verse":"27","text":"നീ അഭിഷേകം ചെയ്ത യേശു എന്ന നിന്റെ പരിശുദ്ധദാസന് വിരോധമായി ഹെരോദാവും പൊന്തിയൊസ് പീലാത്തോസും ജാതികളും യിസ്രായേൽ ജനവുമായി ഈ നഗരത്തിൽ ഒന്നിച്ചുകൂടി,"},{"book":"പ്രവൃത്തികൾ","chapter":"4","verse":"28","text":"സംഭവിക്കണം എന്ന് നിന്റെ കയ്യും നിന്റെ ആലോചനയും മുന്നിയമിച്ചത് ഒക്കെയും നിവർത്തിച്ചിരിക്കുന്നു സത്യം."},{"book":"പ്രവൃത്തികൾ","chapter":"4","verse":"29","text":"ഇപ്പോഴോ കർത്താവേ, അവരുടെ ഭീഷണികളെ നോക്കേണമേ."},{"book":"പ്രവൃത്തികൾ","chapter":"4","verse":"30","text":"സൗഖ്യമാക്കുവാൻ നിന്റെ കൈ നീട്ടുന്നതിനാലും നിന്റെ പരിശുദ്ധദാസനായ യേശുവിന്റെ നാമത്താൽ അടയാളങ്ങളും അത്ഭുതങ്ങളും ഉണ്ടാകുന്നതിനാലും നിന്റെ വചനം പൂർണ്ണധൈര്യത്തോടുകൂടെ പ്രസ്താവിപ്പാൻ നിന്റെ ദാസന്മാർക്ക് കൃപ നല്കേണമേ”."},{"book":"പ്രവൃത്തികൾ","chapter":"4","verse":"31","text":"ഇങ്ങനെ പ്രാർത്ഥിച്ചപ്പോൾ അവർ കൂടിയിരുന്ന സ്ഥലം കുലുങ്ങി; എല്ലാവരും പരിശുദ്ധാത്മാവ് നിറഞ്ഞവരായി ദൈവവചനം ധൈര്യത്തോടെ പ്രസ്താവിച്ചു."},{"book":"പ്രവൃത്തികൾ","chapter":"4","verse":"32","text":"വിശ്വസിച്ചവരുടെ വലിയ കൂട്ടം ഏകഹൃദയവും ഏകമനസ്സും ഉള്ളവരായിരുന്നു; തനിക്കുള്ളത് ഒന്നും സ്വന്തം എന്ന് ആരും പറഞ്ഞില്ല;"},{"book":"പ്രവൃത്തികൾ","chapter":"4","verse":"33","text":"സകലവും അവർക്ക് പൊതുവായിരുന്നു. അപ്പൊസ്തലന്മാർ മഹാശക്തിയോടെ കർത്താവായ യേശുവിന്റെ പുനരുത്ഥാനത്തിന് സാക്ഷ്യം പറഞ്ഞുവന്നു; എല്ലാവർക്കും ധാരാളം കൃപ ലഭിച്ചിരുന്നു."},{"book":"പ്രവൃത്തികൾ","chapter":"4","verse":"34","text":"കുറവ് ഉളളവരായി ആരും അവരിൽ ഉണ്ടായിരുന്നില്ല; നിലങ്ങളുടെയും വീടുകളുടെയും ഉടമകൾ അവ ഒക്കെയും വിറ്റ് വില കൊണ്ടുവന്ന്"},{"book":"പ്രവൃത്തികൾ","chapter":"4","verse":"35","text":"അപ്പൊസ്തലന്മാരുടെ കാൽക്കൽ വെയ്ക്കും; പിന്നെ ഓരോരുത്തനും അവനവന്റെ ആവശ്യംപോലെ വിഭാഗിച്ചുകൊടുക്കും."},{"book":"പ്രവൃത്തികൾ","chapter":"4","verse":"36","text":"പ്രബോധനപുത്രൻ എന്ന് അർത്ഥമുള്ള ബർന്നബാസ് എന്ന് അപ്പൊസ്തലന്മാർ മറുപേർ വിളിച്ച സൈപ്രസ് ദ്വീപുകാരനായ യോസഫ്"},{"book":"പ്രവൃത്തികൾ","chapter":"4","verse":"37","text":"എന്നൊരു ലേവ്യൻ തനിക്കുണ്ടായിരുന്ന നിലം വിറ്റ് പണം കൊണ്ടുവന്ന് അപ്പൊസ്തലന്മാരുടെ കാൽക്കൽ വെച്ച്."}]}