{"data":[{"book":"૨ થિષલનીકિનઃ","chapter":"2","verse":"1","text":"હે ભ્રાતરઃ, અસ્માકં પ્રભો ર્યીશુખ્રીષ્ટસ્યાગમનં તસ્ય સમીપે ઽસ્માકં સંસ્થિતિઞ્ચાધિ વયં યુષ્માન્ ઇદં પ્રાર્થયામહેे,"},{"book":"૨ થિષલનીકિનઃ","chapter":"2","verse":"2","text":"પ્રભેસ્તદ્ દિનં પ્રાયેણોપસ્થિતમ્ ઇતિ યદિ કશ્ચિદ્ આત્મના વાચા વા પત્રેણ વાસ્માકમ્ આદેશં કલ્પયન્ યુષ્માન્ ગદતિ તર્હિ યૂયં તેન ચઞ્ચલમનસ ઉદ્વિગ્નાશ્ચ ન ભવત|"},{"book":"૨ થિષલનીકિનઃ","chapter":"2","verse":"3","text":"કેનાપિ પ્રકારેણ કોઽપિ યુષ્માન્ ન વઞ્ચયતુ યતસ્તસ્માદ્ દિનાત્ પૂર્વ્વં ધર્મ્મલોપેનોપસ્યાતવ્યં,"},{"book":"૨ થિષલનીકિનઃ","chapter":"2","verse":"4","text":"યશ્ચ જનો વિપક્ષતાં કુર્વ્વન્ સર્વ્વસ્માદ્ દેવાત્ પૂજનીયવસ્તુશ્ચોન્નંસ્યતે સ્વમ્ ઈશ્વરમિવ દર્શયન્ ઈશ્વરવદ્ ઈશ્વરસ્ય મન્દિર ઉપવેક્ષ્યતિ ચ તેન વિનાશપાત્રેણ પાપપુરુષેણોદેતવ્યં|"},{"book":"૨ થિષલનીકિનઃ","chapter":"2","verse":"5","text":"યદાહં યુષ્માકં સન્નિધાવાસં તદાનીમ્ એતદ્ અકથયમિતિ યૂયં કિં ન સ્મરથ?"},{"book":"૨ થિષલનીકિનઃ","chapter":"2","verse":"6","text":"સામ્પ્રતં સ યેન નિવાર્ય્યતે તદ્ યૂયં જાનીથ, કિન્તુ સ્વસમયે તેનોદેતવ્યં|"},{"book":"૨ થિષલનીકિનઃ","chapter":"2","verse":"7","text":"વિધર્મ્મસ્ય નિગૂઢો ગુણ ઇદાનીમપિ ફલતિ કિન્તુ યસ્તં નિવારયતિ સોઽદ્યાપિ દૂરીકૃતો નાભવત્|"},{"book":"૨ થિષલનીકિનઃ","chapter":"2","verse":"8","text":"તસ્મિન્ દૂરીકૃતે સ વિધર્મ્મ્યુદેષ્યતિ કિન્તુ પ્રભુ ર્યીશુઃ સ્વમુખપવનેન તં વિધ્વંસયિષ્યતિ નિજોપસ્થિતેસ્તેજસા વિનાશયિષ્યતિ ચ|"},{"book":"૨ થિષલનીકિનઃ","chapter":"2","verse":"9","text":"શયતાનસ્ય શક્તિપ્રકાશનાદ્ વિનાશ્યમાનાનાં મધ્યે સર્વ્વવિધાઃ પરાક્રમા ભ્રમિકા આશ્ચર્ય્યક્રિયા લક્ષણાન્યધર્મ્મજાતા સર્વ્વવિધપ્રતારણા ચ તસ્યોપસ્થિતેઃ ફલં ભવિષ્યતિ;"},{"book":"૨ થિષલનીકિનઃ","chapter":"2","verse":"10","text":"યતો હેતોસ્તે પરિત્રાણપ્રાપ્તયે સત્યધર્મ્મસ્યાનુરાગં ન ગૃહીતવન્તસ્તસ્માત્ કારણાદ્"},{"book":"૨ થિષલનીકિનઃ","chapter":"2","verse":"11","text":"ઈશ્વરેણ તાન્ પ્રતિ ભ્રાન્તિકરમાયાયાં પ્રેષિતાયાં તે મૃષાવાક્યે વિશ્વસિષ્યન્તિ|"},{"book":"૨ થિષલનીકિનઃ","chapter":"2","verse":"12","text":"યતો યાવન્તો માનવાઃ સત્યધર્મ્મે ન વિશ્વસ્યાધર્મ્મેણ તુષ્યન્તિ તૈઃ સર્વ્વૈ ર્દણ્ડભાજનૈ ર્ભવિતવ્યં|"},{"book":"૨ થિષલનીકિનઃ","chapter":"2","verse":"13","text":"હે પ્રભોઃ પ્રિયા ભ્રાતરઃ, યુષ્માકં કૃત ઈશ્વરસ્ય ધન્યવાદોઽસ્માભિઃ સર્વ્વદા કર્ત્તવ્યો યત ઈશ્વર આ પ્રથમાદ્ આત્મનઃ પાવનેન સત્યધર્મ્મે વિશ્વાસેન ચ પરિત્રાણાર્થં યુષ્માન્ વરીતવાન્"},{"book":"૨ થિષલનીકિનઃ","chapter":"2","verse":"14","text":"તદર્થઞ્ચાસ્માભિ ર્ઘોષિતેન સુસંવાદેન યુષ્માન્ આહૂયાસ્માકં પ્રભો ર્યીશુખ્રીષ્ટસ્ય તેજસોઽધિકારિણઃ કરિષ્યતિ|"},{"book":"૨ થિષલનીકિનઃ","chapter":"2","verse":"15","text":"અતો હે ભ્રાતરઃ યૂયમ્ અસ્માકં વાક્યૈઃ પત્રૈશ્ચ યાં શિક્ષાં લબ્ધવન્તસ્તાં કૃત્સ્નાં શિક્ષાં ધારયન્તઃ સુસ્થિરા ભવત|"},{"book":"૨ થિષલનીકિનઃ","chapter":"2","verse":"16","text":"અસ્માકં પ્રભુ ર્યીશુખ્રીષ્ટસ્તાત ઈશ્વરશ્ચાર્થતો યો યુષ્માસુ પ્રેમ કૃતવાન્ નિત્યાઞ્ચ સાન્ત્વનામ્ અનુગ્રહેણોત્તમપ્રત્યાશાઞ્ચ યુષ્મભ્યં દત્તવાન્"},{"book":"૨ થિષલનીકિનઃ","chapter":"2","verse":"17","text":"સ સ્વયં યુષ્માકમ્ અન્તઃકરણાનિ સાન્ત્વયતુ સર્વ્વસ્મિન્ સદ્વાક્યે સત્કર્મ્મણિ ચ સુસ્થિરીકરોતુ ચ|"}]}