{"data":[{"book":"૨ થિષલનીકિનઃ","chapter":"3","verse":"1","text":"હે ભ્રાતરઃ, શેષે વદામિ, યૂયમ્ અસ્મભ્યમિદં પ્રાર્થયધ્વં યત્ પ્રભો ર્વાક્યં યુષ્માકં મધ્યે યથા તથૈવાન્યત્રાપિ પ્રચરેત્ માન્યઞ્ચ ભવેત્;"},{"book":"૨ થિષલનીકિનઃ","chapter":"3","verse":"2","text":"યચ્ચ વયમ્ અવિવેચકેભ્યો દુષ્ટેભ્યશ્ચ લોકેભ્યો રક્ષાં પ્રાપ્નુયામ યતઃ સર્વ્વેષાં વિશ્વાસો ન ભવતિ|"},{"book":"૨ થિષલનીકિનઃ","chapter":"3","verse":"3","text":"કિન્તુ પ્રભુ ર્વિશ્વાસ્યઃ સ એવ યુષ્માન્ સ્થિરીકરિષ્યતિ દુષ્ટસ્ય કરાદ્ ઉદ્ધરિષ્યતિ ચ|"},{"book":"૨ થિષલનીકિનઃ","chapter":"3","verse":"4","text":"યૂયમ્ અસ્માભિ ર્યદ્ આદિશ્યધ્વે તત્ કુરુથ કરિષ્યથ ચેતિ વિશ્વાસો યુષ્માનધિ પ્રભુનાસ્માકં જાયતે|"},{"book":"૨ થિષલનીકિનઃ","chapter":"3","verse":"5","text":"ઈશ્વરસ્ય પ્રેમ્નિ ખ્રીષ્ટસ્ય સહિષ્ણુતાયાઞ્ચ પ્રભુઃ સ્વયં યુષ્માકમ્ અન્તઃકરણાનિ વિનયતુ|"},{"book":"૨ થિષલનીકિનઃ","chapter":"3","verse":"6","text":"હે ભ્રાતરઃ, અસ્મત્પ્રભો ર્યીશુખ્રીષ્ટસ્ય નામ્ના વયં યુષ્માન્ ઇદમ્ આદિશામઃ, અસ્મત્તો યુષ્માભિ ર્યા શિક્ષલમ્ભિ તાં વિહાય કશ્ચિદ્ ભ્રાતા યદ્યવિહિતાચારં કરોતિ તર્હિ યૂયં તસ્માત્ પૃથગ્ ભવત|"},{"book":"૨ થિષલનીકિનઃ","chapter":"3","verse":"7","text":"યતો વયં યુષ્માભિઃ કથમ્ અનુકર્ત્તવ્યાસ્તદ્ યૂયં સ્વયં જાનીથ| યુષ્માકં મધ્યે વયમ્ અવિહિતાચારિણો નાભવામ,"},{"book":"૨ થિષલનીકિનઃ","chapter":"3","verse":"8","text":"વિનામૂલ્યં કસ્યાપ્યન્નં નાભુંજ્મહિ કિન્તુ કોઽપિ યદ્ અસ્માભિ ર્ભારગ્રસ્તો ન ભવેત્ તદર્થં શ્રમેણ ક્લેશેન ચ દિવાનિશં કાર્ય્યમ્ અકુર્મ્મ|"},{"book":"૨ થિષલનીકિનઃ","chapter":"3","verse":"9","text":"અત્રાસ્માકમ્ અધિકારો નાસ્તીત્થં નહિ કિન્ત્વસ્માકમ્ અનુકરણાય યુષ્માન્ દૃષ્ટાન્તં દર્શયિતુમ્ ઇચ્છન્તસ્તદ્ અકુર્મ્મ|"},{"book":"૨ થિષલનીકિનઃ","chapter":"3","verse":"10","text":"યતો યેન કાર્ય્યં ન ક્રિયતે તેનાહારોઽપિ ન ક્રિયતામિતિ વયં યુષ્મત્સમીપ ઉપસ્થિતિકાલેઽપિ યુષ્માન્ આદિશામ|"},{"book":"૨ થિષલનીકિનઃ","chapter":"3","verse":"11","text":"યુષ્મન્મધ્યે ઽવિહિતાચારિણઃ કેઽપિ જના વિદ્યન્તે તે ચ કાર્ય્યમ્ અકુર્વ્વન્ત આલસ્યમ્ આચરન્તીત્યસ્માભિઃ શ્રૂયતે|"},{"book":"૨ થિષલનીકિનઃ","chapter":"3","verse":"12","text":"તાદૃશાન્ લોકાન્ અસ્મતપ્રભો ર્યીશુખ્રીષ્ટસ્ય નામ્ના વયમ્ ઇદમ્ આદિશામ આજ્ઞાપયામશ્ચ, તે શાન્તભાવેન કાર્ય્યં કુર્વ્વન્તઃ સ્વકીયમન્નં ભુઞ્જતાં|"},{"book":"૨ થિષલનીકિનઃ","chapter":"3","verse":"13","text":"અપરં હે ભ્રાતરઃ, યૂયં સદાચરણે ન ક્લામ્યત|"},{"book":"૨ થિષલનીકિનઃ","chapter":"3","verse":"14","text":"યદિ ચ કશ્ચિદેતત્પત્રે લિખિતામ્ અસ્માકમ્ આજ્ઞાં ન ગૃહ્લાતિ તર્હિ યૂયં તં માનુષં લક્ષયત તસ્ય સંસર્ગં ત્યજત ચ તેન સ ત્રપિષ્યતે|"},{"book":"૨ થિષલનીકિનઃ","chapter":"3","verse":"15","text":"કિન્તુ તં ન શત્રું મન્યમાના ભ્રાતરમિવ ચેતયત|"},{"book":"૨ થિષલનીકિનઃ","chapter":"3","verse":"16","text":"શાન્તિદાતા પ્રભુઃ સર્વ્વત્ર સર્વ્વથા યુષ્મભ્યં શાન્તિં દેયાત્| પ્રભુ ર્યુષ્માકં સર્વ્વેષાં સઙ્ગી ભૂયાત્|"},{"book":"૨ થિષલનીકિનઃ","chapter":"3","verse":"17","text":"નમસ્કાર એષ પૌલસ્ય મમ કરેણ લિખિતોઽભૂત્ સર્વ્વસ્મિન્ પત્ર એતન્મમ ચિહ્નમ્ એતાદૃશૈરક્ષરૈ ર્મયા લિખ્યતે|"},{"book":"૨ થિષલનીકિનઃ","chapter":"3","verse":"18","text":"અસ્માકં પ્રભો ર્યીશુખ્રીષ્ટસ્યાનુुગ્રહઃ સર્વ્વેષુ યુષ્માસુ ભૂયાત્| આમેન્|"}]}