{"data":[{"book":"மல்கி","chapter":"1","verse":"1","text":"மல்கியாவைக்கொண்டு யெகோவா இஸ்ரவேலுக்குச் சொன்ன வார்த்தையின் செய்தி."},{"book":"மல்கி","chapter":"1","verse":"2","text":"நான் உங்களைச் சிநேகித்தேன் என்று யெகோவா சொல்லுகிறார்; அதற்கு நீங்கள்: எங்களை எப்படிச் சிநேகித்தீர் என்கிறீர்கள்; யெகோவா சொல்லுகிறார்: ஏசா யாக்கோபுக்குச் சகோதரன் அல்லவோ? ஆனாலும் யாக்கோபை நான் சிநேகித்தேன்."},{"book":"மல்கி","chapter":"1","verse":"3","text":"ஏசாவையோ நான் வெறுத்தேன்1:3 தள்ளிவிட்டேன்; அவனுடைய மலைகளைப் பாழும், அவனுடைய பங்கை வனாந்தரத்திலுள்ள வலுசர்ப்பங்களின் இருப்பிடமாக்கினேன்."},{"book":"மல்கி","chapter":"1","verse":"4","text":"ஏதோமியர்கள்1:4 ஏசாவின் சந்ததிகள்: நாம் ஒடுக்கப்பட்டோம்: ஆனாலும் பாழானவைகளைத் திரும்பக் கட்டுவோம் என்று சொல்லுகிறார்கள்; அதற்குக் யெகோவா: அவர்கள் கட்டுவார்கள், நான் இடிப்பேன், அவர்கள் துன்மார்க்கத்தின் எல்லையென்றும், என்றைக்கும் யெகோவாவுடைய கோபத்திற்குள்ளான மக்களென்றும் சொல்லப்படுவார்கள் என்கிறார்."},{"book":"மல்கி","chapter":"1","verse":"5","text":"இதை உங்கள் கண்கள் காணும். அப்பொழுது நீங்கள்: யெகோவா இஸ்ரவேலுடைய எல்லை தாண்டி மகிமைப்படுத்தப்படுவார் என்பீர்கள்."},{"book":"மல்கி","chapter":"1","verse":"6","text":"மகன் தன் தகப்பனையும், வேலைக்காரன் தன் எஜமானையும் கனப்படுத்துகிறார்களே; நான் தகப்பனானால் எனக்குரிய கனம் எங்கே? நான் எஜமானானால் எனக்குப் பயப்படும் பயம் எங்கே என்று சேனைகளின் யெகோவா தமது நாமத்தை அசட்டைசெய்கிற ஆசாரியர்களாகிய உங்களைக் கேட்கிறார்; அதற்கு நீங்கள்: உமது நாமத்தை எதினாலே அசட்டை செய்தோம் என்கிறீர்கள்."},{"book":"மல்கி","chapter":"1","verse":"7","text":"என் பீடத்தின்மேல் அசுத்தமான அப்பத்தைப் படைக்கிறதினாலேயே; ஆனாலும் உம்மை எதினாலே அசுத்தப்படுத்தினோம் என்கிறீர்கள்; யெகோவாவுடைய பந்தி முக்கியமல்ல என்று நீங்கள் சொல்லுகிறதினாலேயே."},{"book":"மல்கி","chapter":"1","verse":"8","text":"நீங்கள் கண் ஊனமானதைப் பலியிடக்கொண்டுவந்தாலும் அது பொல்லாப்பல்ல, நீங்கள் காலூனமானதையும், வியாதியுள்ளதையும் கொண்டுவந்தாலும் அது பொல்லாப்பல்ல என்கிறீர்களே; அதை நீ உன் அதிகாரிக்குச் செலுத்து, அவன் உன்மேல் பிரியமாயிருப்பானோ? உன் முகத்தைப் பார்ப்பானோ என்று சேனைகளின் யெகோவா கேட்கிறார்."},{"book":"மல்கி","chapter":"1","verse":"9","text":"இப்போதும் தேவனுடைய சமுகத்தை நோக்கிக் கெஞ்சுங்கள்; அப்பொழுது நம்மேல் இரங்குவார்; இது உங்களாலே வந்த காரியம்; அவர் உங்களை அங்கீகரிப்பாரோ என்று சேனைகளின் யெகோவா கேட்கிறார்."},{"book":"மல்கி","chapter":"1","verse":"10","text":"உங்களில் எவன் கூலிவாங்காமல் கதவுகளைப் பூட்டுவான்; என் பலிபீடத்தின்மேல் நெருப்பைக் கூலிவாங்காமல் கொளுத்தவுமாட்டீர்கள்; உங்கள்மேல் எனக்குப் பிரியமில்லையென்று சேனைகளின் யெகோவா சொல்லுகிறார்; உங்கள் கைகளிலுள்ள காணிக்கை எனக்கு உகந்ததல்ல."},{"book":"மல்கி","chapter":"1","verse":"11","text":"சூரியன் உதிக்கும் திசை தொடங்கி, அது மறையும் திசைவரைக்கும், என் நாமம் தேசங்களுக்குள்ளே மிகவும் உயர்ந்திருக்கும்; எல்லா இடங்களிலும் என் நாமத்திற்குத் தூபமும் சுத்தமான காணிக்கையும் செலுத்தப்படும்; என் நாமம் தேசங்களுக்குள்ளே மிகவும் உயர்ந்திருக்கும் என்று சேனைகளின் யெகோவா சொல்லுகிறார்."},{"book":"மல்கி","chapter":"1","verse":"12","text":"நீங்களோ யெகோவாவுடைய பந்தி அசுத்தமானது என்றும், அதின் ஆகாரமாகிய அதின் பலன் அற்பமானது என்றும் சொல்லுகிறதினாலே, என் நாமத்தைப் பரிசுத்தக் குலைச்சலாக்குகிறீர்கள்."},{"book":"மல்கி","chapter":"1","verse":"13","text":"இதோ, இது எவ்வளவு வருத்தமென்று சொல்லி, அதை ஒரு இழிவாகப் பேசி, கிழிக்கப்பட்டதையும் கால் ஊனமானதையும், வியாதியுள்ளதையும் கொண்டுவந்து காணிக்கையாகச் செலுத்துகிறீர்கள் என்று சேனைகளின் யெகோவா சொல்லுகிறார்; அதை உங்கள் கைகளில் அங்கீகரித்துக்கொள்வேனோ என்று யெகோவா கேட்கிறார்."},{"book":"மல்கி","chapter":"1","verse":"14","text":"தன் மந்தையில் கடா இருக்கும்போது கெட்டுப்போனதை ஆண்டவருக்கு பொருத்தனை செய்துகொண்டு பலியிடுகிற வஞ்சகன் சபிக்கப்பட்டவன்; என் நாமம் தேசங்களுக்குள்ளே பயங்கரமாயிருக்கும்; நான் மிக உயர்ந்த ராஜா என்று சேனைகளின் யெகோவா சொல்லுகிறார்."}]}