{"data":[{"book":"Filipenses","chapter":"4","verse":"1","text":"Por tanto, hermanos míos amados y añorados, gozo y corona mía, de este modo estén firmes en el Señor, amados."},{"book":"Filipenses","chapter":"4","verse":"2","text":"Exhorto a Evodia y a Síntique a que piensen lo mismo en el Señor."},{"book":"Filipenses","chapter":"4","verse":"3","text":"Ciertamente te ruego también a ti, compañero fiel,4.3 Lit. legítimamente uncido al mismo yugo. que te acerques a ellas, quienes lucharon juntamente conmigo en las Buenas Noticias, también con Clemente y con los demás colaboradores míos. Sus nombres están en el rollo de la vida."},{"book":"Filipenses","chapter":"4","verse":"4","text":"Regocíjense en el Señor siempre. Digo otra vez: ¡Regocíjense!"},{"book":"Filipenses","chapter":"4","verse":"5","text":"Su amabilidad sea conocida de todos los hombres. ¡El Señor está cerca!"},{"book":"Filipenses","chapter":"4","verse":"6","text":"Por nada estén ansiosos, sino sean conocidas sus peticiones ante Dios, en toda conversación con Dios y súplica, con acción de gracias."},{"book":"Filipenses","chapter":"4","verse":"7","text":"La paz de Dios, que sobrepasa todo entendimiento, guardará sus corazones y sus pensamientos en Cristo Jesús."},{"book":"Filipenses","chapter":"4","verse":"8","text":"Por lo demás, hermanos, todo lo que es verdadero, todo lo honorable, todo lo justo, todo lo puro, todo lo amable, todo lo que es de buena reputación; si hay alguna virtud, si hay algo digno de alabanza, piensen en esto."},{"book":"Filipenses","chapter":"4","verse":"9","text":"Hagan lo que aprendieron, recibieron, oyeron y vieron en mí."},{"book":"Filipenses","chapter":"4","verse":"10","text":"En gran manera me regocijé en el Señor porque al fin revivió su pensar en mí, lo cual también hacían, pero no tenían oportunidad."},{"book":"Filipenses","chapter":"4","verse":"11","text":"No lo digo por necesidad, porque yo aprendí a estar satisfecho con lo que tengo.4.11 Lit. soy."},{"book":"Filipenses","chapter":"4","verse":"12","text":"Aprendí tanto a ser disciplinado como a ser más que suficiente. En todo y por todo aprendí el secreto, tanto para ser más que suficiente como para estar necesitado."},{"book":"Filipenses","chapter":"4","verse":"13","text":"¡Puedo todas las cosas en Cristo Quien me fortalece!"},{"book":"Filipenses","chapter":"4","verse":"14","text":"Sin embargo, bien hicieron en participar conmigo en mi aflicción."},{"book":"Filipenses","chapter":"4","verse":"15","text":"Y ustedes también saben, oh filipenses, que al comienzo de la predicación de las Buenas Noticias, cuando salí de Macedonia, ninguna iglesia compartió conmigo en cuanto a dar y a recibir, sino solo ustedes,"},{"book":"Filipenses","chapter":"4","verse":"16","text":"porque aun a Tesalónica me enviaron una y otra vez para la necesidad."},{"book":"Filipenses","chapter":"4","verse":"17","text":"No piensen que busco la dádiva, sino busco el fruto que abunde en su cuenta."},{"book":"Filipenses","chapter":"4","verse":"18","text":"Pero recibo todas las cosas y tengo más que suficiente. Me llené al recibir de Epafrodito las cosas de ustedes, olor fragante, sacrificio aceptable, agradable a Dios."},{"book":"Filipenses","chapter":"4","verse":"19","text":"Mi Dios, pues, suplirá toda su necesidad conforme a su riqueza en gloria en Cristo Jesús."},{"book":"Filipenses","chapter":"4","verse":"20","text":"Al Dios y Padre nuestro sea la gloria, por los siglos de los siglos. Amén."},{"book":"Filipenses","chapter":"4","verse":"21","text":"Saluden a todo santo en Cristo Jesús. Los hermanos que están conmigo los saludan."},{"book":"Filipenses","chapter":"4","verse":"22","text":"Todos los santos los saludan, y especialmente los de la casa de César."},{"book":"Filipenses","chapter":"4","verse":"23","text":"La gracia del Señor Jesucristo sea con su espíritu."}]}