{"data":[{"book":"1 John","chapter":"2","verse":"1","text":"My dear children, I'm writing this to you so you shouldn't sin. But if anybody should happen to sin, we have someone who defends us before the Father—Jesus Christ, who is truly good and right."},{"book":"1 John","chapter":"2","verse":"2","text":"Through him our sins are forgiven—and not only our sins, but those of the whole world."},{"book":"1 John","chapter":"2","verse":"3","text":"We can be sure that we do know him if we follow his commands."},{"book":"1 John","chapter":"2","verse":"4","text":"Anyone who says, “I know him,” but doesn't do what he says, is a liar. They don't have the truth."},{"book":"1 John","chapter":"2","verse":"5","text":"But those who follow God's word have his love totally fill their minds. This is how we know that we live in him."},{"book":"1 John","chapter":"2","verse":"6","text":"Whoever claims to be living in him should behave like Jesus."},{"book":"1 John","chapter":"2","verse":"7","text":"My friends, I'm not writing to you giving some new commandment, but an old commandment you've had from the beginning. This old commandment is one you have already heard."},{"book":"1 John","chapter":"2","verse":"8","text":"But in a sense I am giving you a new commandment. Its truth is revealed in Jesus and in you, for the darkness is coming to an end and the true light is already shining."},{"book":"1 John","chapter":"2","verse":"9","text":"Those who say they live in the light but hate a fellow Christian2:9. Literally, “brother.” still have the darkness inside them."},{"book":"1 John","chapter":"2","verse":"10","text":"Those who love their fellow Christians live in the light, and don't cause others to sin.2:10. Literally, “there is no snare.” In other words something that trips others up."},{"book":"1 John","chapter":"2","verse":"11","text":"Those who hate a fellow Christian are in darkness. They stumble around in the dark, not knowing where they're going because the darkness has blinded them."},{"book":"1 John","chapter":"2","verse":"12","text":"Dear friends, I'm writing to you children,2:12. John identifies three groups: children, fathers, and young people. They probably refer to different ages of Christian experience rather than literal groups. for your sins have been forgiven through the name of Jesus."},{"book":"1 John","chapter":"2","verse":"13","text":"I'm writing to you fathers, for you know him who has existed from the beginning. I'm writing to you young people, for you have defeated the evil one."},{"book":"1 John","chapter":"2","verse":"14","text":"I write to you little children, for you know the Father. I write to you fathers, for you know him who has existed from the beginning. I write to you young people, for you are strong. The word of God lives in you, and you have defeated the evil one."},{"book":"1 John","chapter":"2","verse":"15","text":"Don't be in love with the world, and don't long for the things of this world. If you love the world, you won't have the Father's love in you."},{"book":"1 John","chapter":"2","verse":"16","text":"For all the things of this world—our sinful desires, wanting everything we see, boasting about what we've accomplished in life— these things don't come from the Father but from the world."},{"book":"1 John","chapter":"2","verse":"17","text":"The world and its evil desires are coming to an end, but those who do the will of God will live forever."},{"book":"1 John","chapter":"2","verse":"18","text":"Dear friends, this is the last hour. As you've heard, the antichrist is coming. Many antichrists have already come. This is how we know this is the last hour."},{"book":"1 John","chapter":"2","verse":"19","text":"They left us, but they didn't belong with us, for if they did, they would have remained with us. When they left they showed that none of them belonged with us."},{"book":"1 John","chapter":"2","verse":"20","text":"But you have been anointed2:20. Anointing is an act of pouring a liquid (usually oil) on someone's head to indicate they are specially blessed and set apart for a particular role (like kingship in the Old Testament). Here anointing refers to the blessing of the Holy Spirit who, in the words of Jesus, leads to all truth. with the Holy Spirit's blessing, and all of you know what's true."},{"book":"1 John","chapter":"2","verse":"21","text":"I'm not writing because you don't know the truth, but because you do know it, and because no lie comes from the truth."},{"book":"1 John","chapter":"2","verse":"22","text":"Who is the liar?—anyone who denies that Jesus is the Christ.2:22. Meaning Messiah. (Christ in Greek.) Both refer to one who is anointed. The antichrist is anyone who denies the Father and the Son."},{"book":"1 John","chapter":"2","verse":"23","text":"Anyone that denies the Son does not have the Father; anyone who acknowledges the Son has the Father too."},{"book":"1 John","chapter":"2","verse":"24","text":"As for you, make sure what you heard from the beginning continues to live in you. If what you heard from the beginning lives in you, you will also live in the Son and in the Father."},{"book":"1 John","chapter":"2","verse":"25","text":"Eternal life—this is what he has promised us!"},{"book":"1 John","chapter":"2","verse":"26","text":"I'm writing this to warn you against those who want to lead you astray."},{"book":"1 John","chapter":"2","verse":"27","text":"But the anointing you received from him means the Spirit2:27. Spirit, supplied from verse 20. lives in you, and you don't need to be taught by anyone. The Spirit's anointing teaches you about everything. It is the truth and not a lie. So live in Christ, just as you've been taught!"},{"book":"1 John","chapter":"2","verse":"28","text":"Now, my dear friends, continue to live in Christ, so that when he appears, we can be confident and not feel ashamed before him at his coming."},{"book":"1 John","chapter":"2","verse":"29","text":"If you know he is good and right,2:29. Literally, “righteous”—however this word is normally only used in a religious connection today and does not have much meaning in general English. then you also know that everyone who does what is right has been born of God."}]}