{"data":[{"book":"1 సమూ","chapter":"10","verse":"1","text":"అప్పుడు సమూయేలు నూనె బుడ్డి తీసుకు సౌలు తల మీద నూనె పోసి అతణ్ణి ముద్దు పెట్టుకుని “యెహోవా నిన్ను అభిషేకించి తన సొత్తు అయిన తన ప్రజల10:1 ప్రజల ఇశ్రాయేలీయుల మీద నిన్ను రాజుగా నియమించాడు” అని ఇంకా ఇలా చెప్పాడు,"},{"book":"1 సమూ","chapter":"10","verse":"2","text":"“ఈ రోజు నువ్వు నా దగ్గర నుండి వెళ్ళిన తరువాత బెన్యామీను సరిహద్దులో సెల్సహులో ఉన్న రాహేలు సమాధి దగ్గర ఇద్దరు వ్యక్తులు నీకు కనిపిస్తారు. వారు ‘నువ్వు వెదకుతున్న గాడిదలు దొరికాయి. మీ నాన్న గాడిదల విషయం మరచిపోయి, నా కొడుకును వెదకడానికి నేనేం చెయ్యాలి, అని నీ కోసం బాధ పడుతున్నాడు’ అని చెబుతారు."},{"book":"1 సమూ","chapter":"10","verse":"3","text":"తరువాత నువ్వు అక్కడి నుండి వెళ్లి తాబోరు మైదానానికి రాగానే అక్కడ బేతేలు నుండి దేవుని దగ్గరకి వెళ్లే ముగ్గురు మనుషులు నీకు ఎదురుపడతారు. వారిలో ఒకడు మూడు మేకపిల్లలను, ఒకడు మూడు రొట్టెలను, మరొకడు ద్రాక్షారసపు తిత్తిని మోసుకుంటూ వస్తారు."},{"book":"1 సమూ","chapter":"10","verse":"4","text":"వారు నీ క్షేమ సమాచారాలు అడిగి నీకు రెండు రొట్టెలు ఇస్తారు. వాటిని వారి నుండి నువ్వు తీసుకోవాలి."},{"book":"1 సమూ","chapter":"10","verse":"5","text":"ఈ విధంగా వెళ్తూ ఫిలిష్తీయుల దండులో నివాసం ఉండే దేవుని కొండకు చేరతావు. అక్కడ ఊరి దగ్గరకి నువ్వు రాగానే, తంతి వాయిద్యాలు, తంబుర, సన్నాయి, సితారా వాయిస్తున్నవారు, వారి వెనుక ఉన్నత స్థలం నుండి దిగి వస్తున్న ప్రవక్తల గుంపు నీకు కనబడుతుంది. వారు ప్రకటన చేస్తూ వస్తారు."},{"book":"1 సమూ","chapter":"10","verse":"6","text":"యెహోవా ఆత్మ నీపైకి బలంగా దిగివస్తాడు. నువ్వు కూడా వారితో కలిసి ప్రకటిస్తూ ఉండగా నీకు నూతన మనస్సు వస్తుంది."},{"book":"1 సమూ","chapter":"10","verse":"7","text":"దేవుడు నీకు తోడుగా ఉంటాడు కనుక ఈ సూచనలు నీకు సంభవించిన తరువాత నీకు ఏది మంచిదనిపిస్తే అది చెయ్యి."},{"book":"1 సమూ","chapter":"10","verse":"8","text":"నాకంటే ముందు నీవు గిల్గాలుకు వెళ్ళినప్పుడు, దహన బలులు, సమాధాన బలులు అర్పించడానికి నేను నీ దగ్గరికి దిగి వస్తాను. నేను నీ దగ్గరకి వచ్చి నువ్వు ఏమి చేయాలో చెప్పేవరకూ ఏడు రోజులపాటు నువ్వు అక్కడే ఉండిపోవాలి.”"},{"book":"1 సమూ","chapter":"10","verse":"9","text":"సమూయేలు దగ్గర నుండి వెళ్లిపోడానికి బయలుదేరినపుడు దేవుడు సౌలుకు నూతన మనస్సు అనుగ్రహించాడు. ఆ రోజే ఆ ఆనవాళ్ళు కనబడ్డాయి."},{"book":"1 సమూ","chapter":"10","verse":"10","text":"వారు ఆ కొండ దగ్గరకి వస్తుండగా ప్రవక్తల సమూహం అతనికి ఎదురు వచ్చినప్పుడు దేవుని ఆత్మ బలంగా అతని మీదికి వచ్చాడు. అతడు వారి మధ్య నిలిచి ప్రకటన చేస్తూ ఉన్నాడు."},{"book":"1 సమూ","chapter":"10","verse":"11","text":"గతంలో అతనిని ఎరిగిన వారంతా అతడు ప్రవక్తలతో కలసి ప్రకటించడం చూసి “కీషు కుమారుడికి ఏమయ్యింది? సౌలు కూడా ప్రవక్త అయ్యాడా?” అని ఒకరితో ఒకరు చెప్పుకున్నారు."},{"book":"1 సమూ","chapter":"10","verse":"12","text":"అక్కడ ఉన్న ఒక వ్యక్తి “అతని తండ్రి ఎవరు?” అని అడిగాడు. అందువల్ల సౌలు కూడా ప్రవక్త అయ్యాడా? అనే సామెత పుట్టింది."},{"book":"1 సమూ","chapter":"10","verse":"13","text":"తరువాత అతడు ప్రకటించడం ఆపివేసి ఉన్నత స్థలానికి వచ్చాడు."},{"book":"1 సమూ","chapter":"10","verse":"14","text":"సౌలు చిన్నాన్న అతణ్ణి, అతని పనివాణ్ణి చూసి “మీరిద్దరూ ఎక్కడికి వెళ్ళారు?” అని అడిగినపుడు అతడు “గాడిదలను వెదకాలని వెళ్ళాం, అవి కనబడనప్పుడు సమూయేలు దగ్గరకి వెళ్ళాం” అని చెప్పాడు."},{"book":"1 సమూ","chapter":"10","verse":"15","text":"సౌలు చిన్నాన్న “సమూయేలు నీకు ఏమి చెప్పాడో ఆ విషయాలు నాకు కూడా చెప్పు” అని అడిగాడు."},{"book":"1 సమూ","chapter":"10","verse":"16","text":"సౌలు అతనితో “గాడిదలు దొరికాయి అని అతడు చెప్పాడు” అని చెప్పాడు గానీ రాజ్య పరిపాలనను గురించి సమూయేలు చెప్పిన మాట చిన్నాన్నకు చెప్పలేదు."},{"book":"1 సమూ","chapter":"10","verse":"17","text":"తరువాత సమూయేలు మిస్పాలో యెహోవా సన్నిధికి ప్రజలను పిలిపించి ఇశ్రాయేలీయులతో ఇలా అన్నాడు,"},{"book":"1 సమూ","chapter":"10","verse":"18","text":"“ఇశ్రాయేలీయుల దేవుడైన యెహోవా ఇలా చెబుతున్నాడు, నేను ఇశ్రాయేలీయులైన మిమ్మల్ని ఐగుప్తు నుండి రప్పించి ఐగుప్తీయుల ఆక్రమణ నుండి, మిమ్మల్ని బాధపెట్టిన ప్రజలనుండి విడిపించాను."},{"book":"1 సమూ","chapter":"10","verse":"19","text":"అయినప్పటికీ మీ కష్టకాలంలో ప్రమాదాల నుండి మిమ్మల్ని కాపాడిన మీ దేవుణ్ణి మీరు ఇప్పుడు విడిచిపెట్టారు. ‘మా మీద ఒకరిని రాజుగా నియమించు’ అని కోరుకున్నారు. కాబట్టి ఇప్పుడు మీ గోత్రాలు, మీ కుటుంబాల క్రమం ప్రకారం మీరంతా యెహోవా సన్నిధిలో హాజరు కావాలి.”"},{"book":"1 సమూ","chapter":"10","verse":"20","text":"ఇశ్రాయేలీయుల గోత్రాలన్నిటినీ సమూయేలు సమకూర్చినపుడు బెన్యామీను గోత్రంపై చీటీ పడింది."},{"book":"1 సమూ","chapter":"10","verse":"21","text":"బెన్యామీను గోత్రంవారి వంశాలు, కూటమి పేరుల ప్రకారం సమకూర్చినపుడు మత్రియుల వంశం ఏర్పడింది. తరువాత కీషు కుమారుడు సౌలు ఎన్నికయ్యాడు. ప్రజలు అతనిని వెదగ్గా అతడు కనబడలేదు."},{"book":"1 సమూ","chapter":"10","verse":"22","text":"అప్పుడు వారు “ఇక్కడికి రావలసి మనిషి ఇంకెవరైనా ఉన్నారా” అని యెహోవా దగ్గర వాకబు చేసినప్పుడు యెహోవా “అతడు సామానుల్లో దాక్కున్నాడు” అని చెప్పాడు."},{"book":"1 సమూ","chapter":"10","verse":"23","text":"వారు పరుగెత్తుకుంటూ వెళ్ళి అక్కడి నుండి అతణ్ణి తీసుకువచ్చారు. అతడు సమూహంలో నిలబడినప్పుడు భుజాల నుండి ఇతరులకంటే పైకి ఎత్తయినవాడుగా కనబడ్డాడు."},{"book":"1 సమూ","chapter":"10","verse":"24","text":"అప్పుడు సమూయేలు “యెహోవా ఏర్పరచుకున్నవాణ్ణి మీరు చూశారా? ప్రజలందరిలో అతని వంటివాడు ఎవరూ లేడు” అని చెప్పినప్పుడు, ఆ ప్రజలంతా ఆనందంతో “రాజు చిరకాలం జీవిస్తాడు గాక” అంటూ బిగ్గరగా కేకలు వేశారు."},{"book":"1 సమూ","chapter":"10","verse":"25","text":"తరువాత సమూయేలు రాజ్యపాలన పద్ధతిని ప్రజలకి వినిపించి, ఒక గ్రంథంలో రాసి యెహోవా సన్నిధిలో దాన్ని ఉంచాడు. తరువాత సమూయేలు అక్కడ సమావేశమైన వారందరినీ తమ తమ ఇళ్ళకు పంపివేశాడు."},{"book":"1 సమూ","chapter":"10","verse":"26","text":"సౌలు కూడా గిబియాలో ఉన్న తన ఇంటికి వెళ్లిపోయాడు. దేవుని ఆత్మ ద్వారా హృదయంలో ప్రేరేపణ పొందిన యుద్ధవీరులు అతని వెంట వెళ్లారు."},{"book":"1 సమూ","chapter":"10","verse":"27","text":"అసూయపరులూ, దుష్టులూ అయిన కొందరు “ఈ మనిషి మనలను ఏలుతాడా?” అని చెప్పుకొంటూ అతడిని పట్టించుకోకుండా, కానుకలు ఇవ్వకుండా ఉన్నప్పుడు సౌలు ఏమీ పట్టించుకోకుండా చెవిటి వాడిలాగా నెమ్మదిగా ఉండిపోయాడు."}]}