{"data":[{"book":"1 సమూ","chapter":"12","verse":"1","text":"అప్పుడు సమూయేలు ఇశ్రాయేలీయులందరినీ పిలిచి ఇలా చెప్పాడు. “వినండి, మీ కోరిక నేను మన్నించి మిమ్మల్ని ఏలడానికి ఒకరిని రాజుగా నియమించాను."},{"book":"1 సమూ","chapter":"12","verse":"2","text":"మీకు అవసరమైన పనులు మీ రాజు జరిగిస్తాడు. నా తల నెరిసిపోయింది, నేను ముసలివాణ్ణి అయ్యాను. నా కొడుకులు మీ మధ్యలో ఉన్నారు. చిన్నప్పటి నుండి ఈరోజు వరకూ నేను మీ మధ్య ఉండి మీ పనులు చేస్తూ వచ్చాను."},{"book":"1 సమూ","chapter":"12","verse":"3","text":"ఇదిగో నన్ను చూడండి, నేను ఎవరి ఎద్దునైనా అక్రమంగా తీసుకొన్నానా? ఎవరి గాడిదనైనా పట్టుకొన్నానా? ఎవరికైనా అన్యాయం చేశానా? ఎవరినైనా బాధపెట్టానా? న్యాయం దాచిపెట్టడానికి ఎవరి దగ్గరైనా ముడుపులు తీసుకున్నానా? అలా చేసి ఉంటే, యెహోవా ముందూ యెహోవా చేత అభిషేకం పొందినవాని ముందూ నామీద సాక్ష్యం చెప్పించండి. అప్పుడు నేను మీ సమక్షంలో వాటన్నిటినీ తిరిగి ఇచ్చివేస్తాను.”"},{"book":"1 సమూ","chapter":"12","verse":"4","text":"అందుకు ప్రజలు “నువ్వు మాకు ఎలాంటి అన్యాయమూ చేయలేదు, ఏ విధంగానూ బాధ కలిగించలేదు, ఎవరి దగ్గరా నువ్వు దేనినీ తీసుకోలేదు” అని అతనితో చెప్పారు."},{"book":"1 సమూ","chapter":"12","verse":"5","text":"అతడు “అలాంటిది నా దగ్గర ఏదీ మీకు దొరకదని యెహోవా, ఇంకా ఆయన అభిషేకం చేయించినవాడు కూడా ఈనాడు మీ మీద సాక్షులుగా ఉన్నారు” అని చెప్పినప్పుడు “అవును, సాక్షులే” అని వారంతా జవాబిచ్చారు."},{"book":"1 సమూ","chapter":"12","verse":"6","text":"సమూయేలు ప్రజలతో ఇంకా ఇలా చెప్పాడు. “మోషేను, అహరోనును నాయకులుగా నియమించి మీ పూర్వీకులను ఐగుప్తు దేశం నుండి రప్పించినవాడు యెహోవాయే గదా"},{"book":"1 సమూ","chapter":"12","verse":"7","text":"కాబట్టి యెహోవా మీకు, మీ పూర్వీకులకు చేసిన న్యాయమైన ఉపకారాలను బట్టి యెహోవా సన్నిధానంలో నేను మీతో వాదించడానికి మీరు ఇక్కడే ఉండండి."},{"book":"1 సమూ","chapter":"12","verse":"8","text":"యాకోబు ఐగుప్తుకు వచ్చిన తరువాత మీ పూర్వికులు యెహోవాను వేడుకొన్నప్పుడు ఆయన మోషే అహరోనులను పంపించి వారిని ఐగుప్తు నుండి నడిపించి వారు వచ్చి ఈ ప్రాంతంలో నివసించేలా చేశాడు."},{"book":"1 సమూ","chapter":"12","verse":"9","text":"అయితే వారు తమ దేవుడైన యెహోవాను నిర్లక్ష్యం చేసినప్పుడు వారిని హాసోరు సేనాధిపతి సీసెరా చేతికీ ఫిలిష్తీయుల చేతికీ మోయాబు రాజు చేతికీ అప్పగించాడు. వారు ఇశ్రాయేలీయులతో యుద్ధం చేసి హింసించారు."},{"book":"1 సమూ","chapter":"12","verse":"10","text":"అప్పుడు వారు, ‘మేము యెహోవాను నిర్లక్ష్యం చేసి బయలు దేవుళ్ళనూ అష్తారోతు దేవిని పూజించడం ద్వారా పాపం చేశాం. మా శత్రువుల చేతి నుండి నువ్వు మమ్మల్ని విడిపించు. నిన్ను మాత్రమే సేవిస్తాం’ అని యెహోవాను వేడుకున్నారు."},{"book":"1 సమూ","chapter":"12","verse":"11","text":"యెహోవా యెరుబ్బయలును, బెదానును, యెఫ్తాను, సమూయేలును పంపి, నలుదిక్కులా ఉన్న మీ శత్రువుల చేతిలో నుండి మిమ్మల్ని విడిపించడం వల్ల మీరు భయం లేకుండా నివసిస్తున్నారు."},{"book":"1 సమూ","chapter":"12","verse":"12","text":"అయితే అమ్మోనీయుల రాజు నాహాషు మీపైకి దండెత్తినప్పుడు మీ దేవుడైన యెహోవా మీ సంరక్షుడుగా ఉన్నప్పటికీ, ‘ఆయన వద్దు, ఒక రాజు మమ్మల్ని ఏలాలి’ అని మీరు నన్ను అడిగారు."},{"book":"1 సమూ","chapter":"12","verse":"13","text":"మీరు ఇష్టపూర్వకంగా నియమించుకొన్న రాజు ఇతడే. యెహోవా ఇతనిని మీపైన రాజుగా నిర్ణయించాడు."},{"book":"1 సమూ","chapter":"12","verse":"14","text":"మీరు యెహోవా పట్ల భయభక్తులు కలిగి ఆయనకు విధేయత చూపి ఆయనను సేవించి, ఆయన ఆజ్ఞలకు లోబడి, మీరూ, మిమ్మల్ని పాలించే మీ రాజూ మీ దేవుడైన యెహోవాను అనుసరిస్తే మీకు మేలు, క్షేమం కలుగుతాయి."},{"book":"1 సమూ","chapter":"12","verse":"15","text":"అలా కాక, యెహోవా మాట వినకుండా ఆయన ఆజ్ఞలకు లోబడకపోతే యెహోవా కృప మీ పూర్వీకులకు వ్యతిరేకంగా ఉన్నట్టు మీ పట్ల కూడా విరోధంగా ఉంటుంది."},{"book":"1 సమూ","chapter":"12","verse":"16","text":"మీరు నిలబడి చూస్తూ ఉండగానే యెహోవా జరిగించే ఈ గొప్ప పనులను చూడండి."},{"book":"1 సమూ","chapter":"12","verse":"17","text":"ఇది గోదుమ పంట కోసే కాలం గదా. మీ కోసం రాజును నియమించమని కోరుకోవడం ద్వారా యెహోవా దృష్టిలో మీరు ఘోరమైన తప్పిదం చేశారని మీరు గ్రహించి తెలుసుకొనేలా యెహోవా ఉరుములు, వర్షం పంపాలని నేను ఆయనను వేడుకొంటున్నాను.”"},{"book":"1 సమూ","chapter":"12","verse":"18","text":"సమూయేలు యెహోవాను వేడుకొన్నప్పుడు యెహోవా ఆ రోజే ఉరుములు, వర్షం పంపించగా ప్రజలంతా యెహోవాకు, సమూయేలుకు అమితంగా భయపడ్డారు."},{"book":"1 సమూ","chapter":"12","verse":"19","text":"వారు సమూయేలుతో ఇలా అన్నారు. “రాజు కావాలని మేము అడగడం ద్వారా మా పాపాలన్నిటి కంటే ఎక్కువ పాపం చేశాం. అందువల్ల మేమంతా చనిపోకుండేలా దీనులమైన మా కోసం నీ దేవుడైన యెహోవాకు ప్రార్థన చెయ్యి.”"},{"book":"1 సమూ","chapter":"12","verse":"20","text":"అప్పుడు సమూయేలు ప్రజలతో “భయపడవద్దు. మీరు ఈ పాపం చేసింది నిజమే, అయినప్పటికీ యెహోవాను విడిచిపెట్టకుండా ఆయన మాట వింటూ, నిండు హృదయంతో ఆయనను సేవించండి."},{"book":"1 సమూ","chapter":"12","verse":"21","text":"ఆయనను నిర్లక్షం చేయకండి, ఆయన్ను నిర్లక్ష్యపెట్టేవారు పనికిమాలినవైన కాపాడలేని విగ్రహాలను పూజిస్తారు. అవి నిజంగా బొమ్మలే."},{"book":"1 సమూ","chapter":"12","verse":"22","text":"యెహోవా మిమ్మల్ని తన ప్రజగా చేసుకోవడానికి ఇష్టపడుతున్నాడు. ఆయన గొప్పదైన తన నామం కోసం తన ప్రజలను విడిచిపెట్టడు."},{"book":"1 సమూ","chapter":"12","verse":"23","text":"నేను మాత్రం ఇంకా ఎక్కువ ఆసక్తితో మీ కోసం ప్రార్థన చేస్తాను. లేకపోతే నేను యెహోవా దృష్టిలో పాపం చేసినవాడనవుతాను. ఆయనశ్రేష్ఠమైన మంచి మార్గం మీకు బోధిస్తాను."},{"book":"1 సమూ","chapter":"12","verse":"24","text":"ఆయన మీ కోసం ఎన్ని గొప్ప పనులు చేశాడో అది మీరు జ్ఞాపకం ఉంచుకుని యెహోవాపట్ల భయభక్తులు కలిగి, కపటం లేని నిండు మనస్సుతో ఆయనను పూజించడం ఎంతో అవసరం."},{"book":"1 సమూ","chapter":"12","verse":"25","text":"మీరు చెడ్డ పనులు చేస్తూ ఉన్నట్టయితే మీరూ, మీ రాజూ నశించిపోతారు.”"}]}