{"data":[{"book":"1 సమూ","chapter":"13","verse":"1","text":"సౌలు రాజుగా పాలించడం ఆరంభించినపుడు అతని వయస్సు ముప్ఫై ఏళ్ళు. అతడు రెండేళ్ళు ఇశ్రాయేలీయులను పాలించిన తరువాత"},{"book":"1 సమూ","chapter":"13","verse":"2","text":"ఇశ్రాయేలీయుల్లో మూడు వేలమందిని ఏర్పరచుకున్నాడు. వీరిలో రెండు వేలమంది మిక్మషు ప్రాంతంలోని బేతేలు కొండలో సౌలు దగ్గర ఉండగా, వెయ్యిమంది బెన్యామీనీయుల ఊరు గిబియాలో యోనాతాను దగ్గర ఉన్నారు. మిగిలిన వారిని అతడు తమ తమ గుడారాలకు పంపివేశాడు."},{"book":"1 సమూ","chapter":"13","verse":"3","text":"యోనాతాను గెబాలో ఉన్న ఫిలిష్తీయుల గుంపును సంహరించినపుడు ఆ విషయం ఫిలిష్తీయులకు తెలిసింది. దేశంలోని హెబ్రీయులంతా ఈ వార్త వినాలని సౌలు ప్రచారం చేయించాడు."},{"book":"1 సమూ","chapter":"13","verse":"4","text":"సౌలు ఫిలిష్తీయుల గుంపును సంహరించడం వల్ల తమపై ఫిలిష్తీయులు విరోధం పెంచుకొన్నారని ఇశ్రాయేలీయులకు తెలిసినప్పుడు వారంతా గిల్గాలులో సౌలు దగ్గరకి చేరుకున్నారు."},{"book":"1 సమూ","chapter":"13","verse":"5","text":"ఫిలిష్తీయులు ఇశ్రాయేలీయులతో యుద్దం చేయడానికి ముప్ఫై వేల రథాలు, ఆరు వేలమంది గుర్రపు రౌతులు, సముద్రం ఒడ్డున ఉండే ఇసుక రేణువులంత విస్తారమైన జనసమూహాన్ని సమకూర్చుకుని బయలుదేరారు. వీరంతా బేతావెను తూర్పుదిక్కున మిక్మషులో దిగారు."},{"book":"1 సమూ","chapter":"13","verse":"6","text":"ఇశ్రాయేలీయులు భయపడుతూ తామంతా ప్రాణాపాయంలో పడిపోయినట్టు గ్రహించి కొండ గుహల్లో, పొదల్లో, బండసందుల్లో, ఉన్నత స్థలాల్లో, సొరంగాల్లో దాక్కున్నారు."},{"book":"1 సమూ","chapter":"13","verse":"7","text":"కొందరు హెబ్రీయులు యొర్దాను నది దాటి గాదు దేశానికి, గిలాదుకు వెళ్ళిపోయారు. అయితే సౌలు ఇంకా గిల్గాలులోనే ఉన్నాడు. ప్రజలంతా భయపడుతూనే అతణ్ణి అనుసరించారు."},{"book":"1 సమూ","chapter":"13","verse":"8","text":"సమూయేలు చెప్పినట్టు అతడు వారం రోజులు వేచి ఉండి, సమూయేలు ఇంకా గిల్గాలుకు రాకపోవడం, ప్రజలు తన నుండి చెదరిపోవడం చూసి"},{"book":"1 సమూ","chapter":"13","verse":"9","text":"హోమ బలిని, శాంతి బలిని నా దగ్గరికి తీసుకు రమ్మని చెప్పి హోమబలి అర్పించాడు."},{"book":"1 సమూ","chapter":"13","verse":"10","text":"అతడు హోమబలి అర్పించడం ముగియగానే సమూయేలు అక్కడికి వచ్చాడు. సౌలు అతణ్ణి చూసి అతనికి వందనాలు చెబుతూ ఎదురు వెళ్ళాడు."},{"book":"1 సమూ","chapter":"13","verse":"11","text":"సమూయేలు అతణ్ణి చూసి “నువ్వు చేసిన పని ఏమిటి?” అని అన్నాడు. అందుకు సౌలు “ప్రజలు నానుండి చెదరిపోవడం, అనుకున్న సమయానికి నువ్వు రాకపోవడం, ఫిలిష్తీయులు మిక్మషులో సమకూడడం నేను గమనించి"},{"book":"1 సమూ","chapter":"13","verse":"12","text":"ఇక యెహోవాకు శాంతి బలి అర్పించక ముందే ఫిలిష్తీయులు గిల్గాలుకు వచ్చి నాపై దాడి చేస్తారనుకుని నా అంతట నేనే తెగించి హోమబలి అర్పించాను” అన్నాడు."},{"book":"1 సమూ","chapter":"13","verse":"13","text":"అప్పుడు సమూయేలు ఇలా చెప్పాడు. “నీ దేవుడైన యెహోవా నీకు ఇచ్చిన ఆజ్ఞ గైకొనకుండా నీవు అవివేకంగా ప్రవర్తించావు. ఇశ్రాయేలీయులపై నీ రాజ్యాధికారాన్ని కలకాలం స్థిరంగా ఉంచాలని యెహోవా తలచాడు. అయితే నీ అధికారం నిలబడదు."},{"book":"1 సమూ","chapter":"13","verse":"14","text":"యెహోవా తన హృదయానుసారియైన ఒకణ్ణి కనుగొన్నాడు. నీకు ఆజ్ఞాపించినట్టు నువ్వు చెయ్యలేకపోయావు కాబట్టి యెహోవా తన ప్రజలపై అతణ్ణి రాజుగా నియమిస్తాడు.”"},{"book":"1 సమూ","chapter":"13","verse":"15","text":"సమూయేలు లేచి, ప్రయాణమై గిల్గాలు నుండి బెన్యామీనీయుల గోత్రస్థానం గిబియాకు వచ్చాడు. సౌలు తన దగ్గర సమకూడిన ప్రజలను లెక్కపెట్టినపుడు వారు సుమారు ఆరు వందలమంది ఉన్నారు."},{"book":"1 సమూ","chapter":"13","verse":"16","text":"సౌలు, అతని కుమారుడు యోనాతాను, తమ దగ్గర ఉన్న వారితో కలసి బెన్యామీనీయుల గిబియాకు చేరుకున్నారు. ఫిలిష్తీయులు మిక్మషులో దిగారు."},{"book":"1 సమూ","chapter":"13","verse":"17","text":"ఫిలిష్తీయుల దండు నుండి దోచుకొనేవారు మూడు గుంపులుగా బయలుదేరారు. ఒక గుంపు షూయాలు దేశానికి ఒఫ్రావైపుగా వెళ్లే దారిలో కాపు కాశారు."},{"book":"1 సమూ","chapter":"13","verse":"18","text":"రెండవ గుంపు బేత్‌ హోరోనుకు వెళ్లే దారిలో, మూడవ గుంపు అరణ్యం దగ్గరలోని జెబోయిము లోయ సరిహద్దు దారిలో కాపుకాశారు."},{"book":"1 సమూ","chapter":"13","verse":"19","text":"హెబ్రీయులు తమ కోసం కత్తులు, ఈటెలు తయారు చేయించుకొంటారేమోనని ఫిలిష్తీయులు ఇశ్రాయేలీయుల దేశమంతటిలో కమ్మరివాళ్ళు ఎవరూ ఉండకుండాా చేశారు."},{"book":"1 సమూ","chapter":"13","verse":"20","text":"కాబట్టి ఇశ్రాయేలీయులంతా తమ నాగటి కర్రలు, పారలు, గొడ్డళ్ళు, కొడవళ్ళు పదును పెట్టుకోవడానికి ఫిలిష్తీయుల దగ్గరికి వెళ్ళాల్సి వచ్చేది."},{"book":"1 సమూ","chapter":"13","verse":"21","text":"నాగటి కర్రలకు, పారలకు, మూడు ముళ్ళు ఉండే కొంకీలకు, గొడ్డళ్ళకు పదును పెట్టడానికి ఆకురాయి మాత్రమే వారి దగ్గర ఉంది."},{"book":"1 సమూ","chapter":"13","verse":"22","text":"అందువల్ల యుద్ధం జరిగే సమయంలో సౌలు, యోనాతానుల దగ్గరున్న వారిలో ఒక్కరి చేతిలో కూడా ఒక కత్తిగానీ, యీటెగానీ లేకుండా పోయింది. సౌలు దగ్గర, అతని కుమారుడు యోనాతాను దగ్గర మాత్రమే అవి ఉన్నాయి."},{"book":"1 సమూ","chapter":"13","verse":"23","text":"ఫిలిష్తీయుల సైన్యపు కాపలాదారులు కొందరు మిక్మషు కనుమకు వెళ్ళి అక్కడ ఉన్నారు."}]}