{"data":[{"book":"1 సమూ","chapter":"19","verse":"1","text":"మీరు దావీదును చంపేయాలని సౌలు తన కొడుకు యోనాతానుతో, సేవకులందరితో చెప్పాడు."},{"book":"1 సమూ","chapter":"19","verse":"2","text":"అయితే, సౌలు కొడుకు యోనాతానుకు దావీదు అంటే ఎంతో ఇష్టం. కాబట్టి యోనాతాను, దావీదుతో ఇలా అన్నాడు “నా తండ్రి సౌలు నిన్ను చంపాలని ప్రయత్నం చేస్తున్నాడు. నువ్వు ఉదయాన్నే జాగ్రత్తపడి రహస్య స్థలం లో దాక్కో."},{"book":"1 సమూ","chapter":"19","verse":"3","text":"నేను నా తండ్రి దగ్గర నిలబడి నిన్ను గూర్చిన సమాచారం ఏదైనా తెలిసినప్పుడు పొలంలోకి వచ్చి నీకు తెలియచేస్తాను” అన్నాడు."},{"book":"1 సమూ","chapter":"19","verse":"4","text":"యోనాతాను తన తండ్రి సౌలుతో దావీదును గూర్చి సానుభూతిగా మాట్లాడి “నీ సేవకుడైన దావీదు నీపట్ల ఎలాంటి తప్పూ చేయలేదు, పైగా ఎంతో మేలు చేశాడు. కాబట్టి రాజా, నువ్వు అతనికి ఎలాంటి కీడూ తలపెట్టవద్దు."},{"book":"1 సమూ","chapter":"19","verse":"5","text":"అతడు తన ప్రాణానికి తెగించి ఆ ఫిలిష్తీయుని చంపినప్పుడు యెహోవా ఇశ్రాయేలీయులకందరికీ గొప్ప విజయం కలుగజేశాడు. అది నీకు కూడా సంతోషం కలిగించింది కదా, కారణం లేకుండా దావీదును చంపి నిరపరాధి ప్రాణం తీసిన పాపం నీకు ఎందుకు?” అని చెప్పినప్పుడు,"},{"book":"1 సమూ","chapter":"19","verse":"6","text":"సౌలు యోనాతాను చెప్పింది విని “యెహోవా మీద ఒట్టు, అతనికి మరణ శిక్ష విధించను” అని ప్రమాణం చేశాడు."},{"book":"1 సమూ","chapter":"19","verse":"7","text":"అప్పుడు యోనాతాను దావీదును పిలిపించి ఆ విషయాలన్నీ అతనికి తెలియచేశాడు. దావీదును సౌలు దగ్గరికి తీసుకొచ్చినపుడు దావీదు ముందులాగే అతని ఆవరణంలో ఉన్నాడు."},{"book":"1 సమూ","chapter":"19","verse":"8","text":"తరువాత యుద్ధం జరినప్పుడు దావీదు బయలుదేరి ఫిలిష్తీయులతో యుద్ధం చేసి వారిని ఓడించి, చాలామందిని చంపేశాడు."},{"book":"1 సమూ","chapter":"19","verse":"9","text":"యెహోవా దగ్గర నుండి దురాత్మ వచ్చి సౌలును ఆవహించాడు. సౌలు ఈటె పట్టుకుని యింటి ఆవరణంలో కూర్చుని ఉన్నాడు. దావీదు తంతి వాద్యం వాయిస్తుంటే,"},{"book":"1 సమూ","chapter":"19","verse":"10","text":"సౌలు ఒకే దెబ్బతో దావీదు గోడకు అతుక్కునేలా తన చేతిలోని ఈటె విసిరాడు. దావీదు పక్కకు తొలగడంతో అది అతని పక్కగా గోడకు గుచ్చుకుంది. దావీదు ఆ రాత్రి తప్పించుకుని పారిపోయాడు."},{"book":"1 సమూ","chapter":"19","verse":"11","text":"ఉదయాన్నే అతణ్ణి చంపాలని కనిపెడుతూ దావీదును పట్టుకోడానికి సౌలు దావీదు ఇంటికి తన సైనికులను పంపాడు. దావీదు భార్య మీకాలు “ఈ రాత్రి నీ ప్రాణాన్ని నీవు దక్కించుకోకపోతే రేపు నిన్ను చంపేస్తారు” అని చెప్పి"},{"book":"1 సమూ","chapter":"19","verse":"12","text":"కిటికీగుండా దావీదును కిందికి దింపితే అతడు తప్పించుకుని పారిపోయాడు."},{"book":"1 సమూ","chapter":"19","verse":"13","text":"తరువాత మీకాలు ఒక విగ్రహం తీసుకు మంచంమీద ఉంచి తలవైపు మేక చర్మం ఉంచి దుప్పటితో కప్పివేసింది."},{"book":"1 సమూ","chapter":"19","verse":"14","text":"సౌలు దావీదును పట్టుకోవడానికి సైనికులను పంపినపుడు “అతడు అనారోగ్యంతో మంచాన ఉన్నాడు” అని చెప్పింది."},{"book":"1 సమూ","chapter":"19","verse":"15","text":"దావీదును చూసేందుకు సౌలు సైనికులను పంపి “అతణ్ణి మంచంతోసహా తీసుకురండి. నేను అతణ్ణి చంపుతాను” అన్నాడు."},{"book":"1 సమూ","chapter":"19","verse":"16","text":"ఆ సైనికులు లోపల జొరబడి చూసినప్పుడు తల వైపున మేక చర్మం ఒక మంచంపై ఉన్న విగ్రహం కనబడింది."},{"book":"1 సమూ","chapter":"19","verse":"17","text":"అప్పుడు సౌలు “నా శత్రువు తప్పించుకుపోయేలా చేసి నన్ను ఎందుకు మోసం చేసావు” అని మీకాలును అడిగితే, మీకాలు “నా చేతిలో నీ ప్రాణం ఎందుకు పోగొట్టుకుంటావ్, ‘నన్ను వెళ్లనివ్వు’ అని దావీదు తనతో చెప్పాడు” అని సౌలుతో చెప్పింది."},{"book":"1 సమూ","chapter":"19","verse":"18","text":"ఆ విధంగా దావీదు తప్పించుకు పారిపోయి రమాలో ఉన్న సమూయేలు దగ్గరికి వచ్చి సౌలు తనపట్ల చేసినదంతా అతనికి తెలియజేశాడు. అతడూ సమూయేలూ బయలుదేరి నాయోతుకు వచ్చి అక్కడ నివాసం ఏర్పరచుకున్నారు."},{"book":"1 సమూ","chapter":"19","verse":"19","text":"దావీదు రమా దగ్గర నాయోతులో ఉన్నాడని సౌలుకు సమాచారం వచ్చినప్పుడు,"},{"book":"1 సమూ","chapter":"19","verse":"20","text":"దావీదును పట్టుకోవడానికి సౌలు తన సైనికులను పంపించాడు. వీరు అక్కడికి వచ్చినప్పుడు కొందరు ప్రవక్తలు సమకూడి పూనకంలో ప్రకటించడం, సమూయేలు వారికి నాయకుడుగా ఉండడం చూసినప్పుడు దేవుని ఆత్మ సౌలు పంపిన సైనికుల మీదకి వచ్చాడు. వారు కూడా పరవశులై ప్రకటించడం ప్రారంభించారు."},{"book":"1 సమూ","chapter":"19","verse":"21","text":"ఈ విషయం సౌలుకు తెలిసి మరి కొందరు సైనికులును పంపాడు. వారు కూడా ఆ విధంగానే ప్రకటిస్తున్నారు. సౌలు మూడవసారి సైనికులను పంపాడు గాని వారు కూడా అలాగే ప్రకటించడం మొదలుపెట్టారు."},{"book":"1 సమూ","chapter":"19","verse":"22","text":"చివరిసారిగా తానే రమాకు వెళ్ళి సెకు దగ్గర ఉన్న బావి దగ్గర నిలబడి “సమూయేలూ దావీదూ ఎక్కడ ఉన్నారు?” అని అడిగాడు. ఒక వ్యక్తి “రమా దగ్గర నాయోతులో ఉన్నారు” అని చెప్పాడు."},{"book":"1 సమూ","chapter":"19","verse":"23","text":"అతడు రమా దగ్గర ఉన్న నాయోతుకు వచ్చినపుడు దేవుని ఆత్మ అతని మీదికి దిగాడు. కాబట్టి అతడు ప్రయాణం చేస్తూ రమా దగ్గర ఉన్న నాయోతుకు వచ్చేవరకూ పరవశుడై ప్రకటిస్తూ ఉన్నాడు."},{"book":"1 సమూ","chapter":"19","verse":"24","text":"ఇంకా అతడు తన దుస్తులు తీసివేసి ఆ రోజు రాత్రి, పగలు సమూయేలు ఎదుటే ప్రకటిస్తూ, లోదుస్తులతోనే పడి ఉన్నాడు. అప్పటినుండి “సౌలు కూడా ప్రవక్తల్లో ఉన్నాడా?” అనే సామెత పుట్టింది."}]}