{"data":[{"book":"પ્રેરિતાઃ","chapter":"24","verse":"1","text":"પઞ્ચભ્યો દિનેભ્યઃ પરં હનાનીયનામા મહાયાજકોઽધિપતેઃ સમક્ષં પૌલસ્ય પ્રાતિકૂલ્યેન નિવેદયિતું તર્તુલ્લનામાનં કઞ્ચન વક્તારં પ્રાચીનજનાંશ્ચ સઙ્ગિનઃ કૃત્વા કૈસરિયાનગરમ્ આગચ્છત્|"},{"book":"પ્રેરિતાઃ","chapter":"24","verse":"2","text":"તતઃ પૌલે સમાનીતે સતિ તર્તુલ્લસ્તસ્યાપવાદકથાં કથયિતુમ્ આરભત હે મહામહિમફીલિક્ષ ભવતો વયમ્ અતિનિર્વ્વિઘ્નં કાલં યાપયામો ભવતઃ પરિણામદર્શિતયા એતદ્દેશીયાનાં બહૂનિ મઙ્ગલાનિ ઘટિતાનિ,"},{"book":"પ્રેરિતાઃ","chapter":"24","verse":"3","text":"ઇતિ હેતો ર્વયમતિકૃતજ્ઞાઃ સન્તઃ સર્વ્વત્ર સર્વ્વદા ભવતો ગુણાન્ ગાયમઃ|"},{"book":"પ્રેરિતાઃ","chapter":"24","verse":"4","text":"કિન્તુ બહુભિઃ કથાભિ ર્ભવન્તં યેન ન વિરઞ્જયામિ તસ્માદ્ વિનયે ભવાન્ બનુકમ્પ્ય મદલ્પકથાં શૃણોતુ|"},{"book":"પ્રેરિતાઃ","chapter":"24","verse":"5","text":"એષ મહામારીસ્વરૂપો નાસરતીયમતગ્રાહિસંઘાતસ્ય મુખ્યો ભૂત્વા સર્વ્વદેશેષુ સર્વ્વેષાં યિહૂદીયાનાં રાજદ્રોહાચરણપ્રવૃત્તિં જનયતીત્યસ્માભિ ર્નિશ્ચિતં|"},{"book":"પ્રેરિતાઃ","chapter":"24","verse":"6","text":"સ મન્દિરમપિ અશુચિ કર્ત્તું ચેષ્ટિતવાન્; ઇતિ કારણાદ્ વયમ્ એનં ધૃત્વા સ્વવ્યવસ્થાનુસારેણ વિચારયિતું પ્રાવર્ત્તામહિ;"},{"book":"પ્રેરિતાઃ","chapter":"24","verse":"7","text":"કિન્તુ લુષિયઃ સહસ્રસેનાપતિરાગત્ય બલાદ્ અસ્માકં કરેભ્ય એનં ગૃહીત્વા"},{"book":"પ્રેરિતાઃ","chapter":"24","verse":"8","text":"એતસ્યાપવાદકાન્ ભવતઃ સમીપમ્ આગન્તુમ્ આજ્ઞાપયત્| વયં યસ્મિન્ તમપવાદામો ભવતા પદપવાદકથાયાં વિચારિતાયાં સત્યાં સર્વ્વં વૃત્તાન્તં વેદિતું શક્ષ્યતે|"},{"book":"પ્રેરિતાઃ","chapter":"24","verse":"9","text":"તતો યિહૂદીયા અપિ સ્વીકૃત્ય કથિતવન્ત એષા કથા પ્રમાણમ્|"},{"book":"પ્રેરિતાઃ","chapter":"24","verse":"10","text":"અધિપતૌ કથાં કથયિતું પૌલં પ્રતીઙ્ગિતં કૃતવતિ સ કથિતવાન્ ભવાન્ બહૂન્ વત્સરાન્ યાવદ્ એતદ્દેશસ્ય શાસનં કરોતીતિ વિજ્ઞાય પ્રત્યુત્તરં દાતુમ્ અક્ષોભોઽભવમ્|"},{"book":"પ્રેરિતાઃ","chapter":"24","verse":"11","text":"અદ્ય કેવલં દ્વાદશ દિનાનિ યાતાનિ, અહમ્ આરાધનાં કર્ત્તું યિરૂશાલમનગરં ગતવાન્ એષા કથા ભવતા જ્ઞાતું શક્યતે;"},{"book":"પ્રેરિતાઃ","chapter":"24","verse":"12","text":"કિન્ત્વિભે માં મધ્યેમન્દિરં કેનાપિ સહ વિતણ્ડાં કુર્વ્વન્તં કુત્રાપિ ભજનભવને નગરે વા લોકાન્ કુપ્રવૃત્તિં જનયન્તું ન દૃષ્ટવન્તઃ|"},{"book":"પ્રેરિતાઃ","chapter":"24","verse":"13","text":"ઇદાનીં યસ્મિન્ યસ્મિન્ મામ્ અપવદન્તે તસ્ય કિમપિ પ્રમાણં દાતું ન શક્નુવન્તિ|"},{"book":"પ્રેરિતાઃ","chapter":"24","verse":"14","text":"કિન્તુ ભવિષ્યદ્વાક્યગ્રન્થે વ્યવસ્થાગ્રન્થે ચ યા યા કથા લિખિતાસ્તે તાસુ સર્વ્વાસુ વિશ્વસ્ય યન્મતમ્ ઇમે વિધર્મ્મં જાનન્તિ તન્મતાનુસારેણાહં નિજપિતૃપુરુષાણામ્ ઈશ્વરમ્ આરાધયામીત્યહં ભવતઃ સમક્ષમ્ અઙ્ગીકરોમિ|"},{"book":"પ્રેરિતાઃ","chapter":"24","verse":"15","text":"ધાર્મ્મિકાણામ્ અધાર્મ્મિકાણાઞ્ચ પ્રમીતલોકાનામેવોત્થાનં ભવિષ્યતીતિ કથામિમે સ્વીકુર્વ્વન્તિ તથાહમપિ તસ્મિન્ ઈશ્વરે પ્રત્યાશાં કરોમિ;"},{"book":"પ્રેરિતાઃ","chapter":"24","verse":"16","text":"ઈશ્વરસ્ય માનવાનાઞ્ચ સમીપે યથા નિર્દોષો ભવામિ તદર્થં સતતં યત્નવાન્ અસ્મિ|"},{"book":"પ્રેરિતાઃ","chapter":"24","verse":"17","text":"બહુષુ વત્સરેષુ ગતેષુ સ્વદેશીયલોકાનાં નિમિત્તં દાનીયદ્રવ્યાણિ નૈવેદ્યાનિ ચ સમાદાય પુનરાગમનં કૃતવાન્|"},{"book":"પ્રેરિતાઃ","chapter":"24","verse":"18","text":"તતોહં શુચિ ર્ભૂત્વા લોકાનાં સમાગમં કલહં વા ન કારિતવાન્ તથાપ્યાશિયાદેશીયાઃ કિયન્તો યિહુદીયલોકા મધ્યેમન્દિરં માં ધૃતવન્તઃ|"},{"book":"પ્રેરિતાઃ","chapter":"24","verse":"19","text":"મમોપરિ યદિ કાચિદપવાદકથાસ્તિ તર્હિ ભવતઃ સમીપમ્ ઉપસ્થાય તેષામેવ સાક્ષ્યદાનમ્ ઉચિતમ્|"},{"book":"પ્રેરિતાઃ","chapter":"24","verse":"20","text":"નોચેત્ પૂર્વ્વે મહાસભાસ્થાનાં લોકાનાં સન્નિધૌ મમ દણ્ડાયમાનત્વસમયે, અહમદ્ય મૃતાનામુત્થાને યુષ્માભિ ર્વિચારિતોસ્મિ,"},{"book":"પ્રેરિતાઃ","chapter":"24","verse":"21","text":"તેષાં મધ્યે તિષ્ઠન્નહં યામિમાં કથામુચ્ચૈઃ સ્વરેણ કથિતવાન્ તદન્યો મમ કોપિ દોષોઽલભ્યત ન વેતિ વરમ્ એતે સમુપસ્થિતલોકા વદન્તુ|"},{"book":"પ્રેરિતાઃ","chapter":"24","verse":"22","text":"તદા ફીલિક્ષ એતાં કથાં શ્રુત્વા તન્મતસ્ય વિશેષવૃત્તાન્તં વિજ્ઞાતું વિચારં સ્થગિતં કૃત્વા કથિતવાન્ લુષિયે સહસ્રસેનાપતૌ સમાયાતે સતિ યુષ્માકં વિચારમ્ અહં નિષ્પાદયિષ્યામિ|"},{"book":"પ્રેરિતાઃ","chapter":"24","verse":"23","text":"અનન્તરં બન્ધનં વિના પૌલં રક્ષિતું તસ્ય સેવનાય સાક્ષાત્કરણાય વા તદીયાત્મીયબન્ધુજનાન્ ન વારયિતુઞ્ચ શમસેનાપતિમ્ આદિષ્ટવાન્|"},{"book":"પ્રેરિતાઃ","chapter":"24","verse":"24","text":"અલ્પદિનાત્ પરં ફીલિક્ષોઽધિપતિ ર્દ્રુષિલ્લાનામ્ના યિહૂદીયયા સ્વભાર્ય્યયા સહાગત્ય પૌલમાહૂય તસ્ય મુખાત્ ખ્રીષ્ટધર્મ્મસ્ય વૃત્તાન્તમ્ અશ્રૌષીત્|"},{"book":"પ્રેરિતાઃ","chapter":"24","verse":"25","text":"પૌલેન ન્યાયસ્ય પરિમિતભોગસ્ય ચરમવિચારસ્ય ચ કથાયાં કથિતાયાં સત્યાં ફીલિક્ષઃ કમ્પમાનઃ સન્ વ્યાહરદ્ ઇદાનીં યાહિ, અહમ્ અવકાશં પ્રાપ્ય ત્વામ્ આહૂસ્યામિ|"},{"book":"પ્રેરિતાઃ","chapter":"24","verse":"26","text":"મુક્તિપ્રપ્ત્યર્થં પૌલેન મહ્યં મુદ્રાદાસ્યન્તે ઇતિ પત્યાશાં કૃત્વા સ પુનઃ પુનસ્તમાહૂય તેન સાકં કથોપકથનં કૃતવાન્|"},{"book":"પ્રેરિતાઃ","chapter":"24","verse":"27","text":"કિન્તુ વત્સરદ્વયાત્ પરં પર્કિયફીષ્ટ ફાલિક્ષસ્ય પદં પ્રાપ્તે સતિ ફીલિક્ષો યિહૂદીયાન્ સન્તુષ્ટાન્ ચિકીર્ષન્ પૌલં બદ્ધં સંસ્થાપ્ય ગતવાન્|"}]}