{"data":[{"book":"પ્રેરિતાઃ","chapter":"3","verse":"1","text":"તૃતીયયામવેલાયાં સત્યાં પ્રાર્થનાયાઃ સમયે પિતરયોહનૌ સમ્ભૂય મન્દિરં ગચ્છતઃ|"},{"book":"પ્રેરિતાઃ","chapter":"3","verse":"2","text":"તસ્મિન્નેવ સમયે મન્દિરપ્રવેશકાનાં સમીપે ભિક્ષારણાર્થં યં જન્મખઞ્જમાનુષં લોકા મન્દિરસ્ય સુન્દરનામ્નિ દ્વારે પ્રતિદિનમ્ અસ્થાપયન્ તં વહન્તસ્તદ્વારં આનયન્|"},{"book":"પ્રેરિતાઃ","chapter":"3","verse":"3","text":"તદા પિતરયોહનૌ મન્તિરં પ્રવેષ્ટુમ્ ઉદ્યતૌ વિલોક્ય સ ખઞ્જસ્તૌ કિઞ્ચિદ્ ભિક્ષિતવાન્|"},{"book":"પ્રેરિતાઃ","chapter":"3","verse":"4","text":"તસ્માદ્ યોહના સહિતઃ પિતરસ્તમ્ અનન્યદૃષ્ટ્યા નિરીક્ષ્ય પ્રોક્તવાન્ આવાં પ્રતિ દૃષ્ટિં કુરુ|"},{"book":"પ્રેરિતાઃ","chapter":"3","verse":"5","text":"તતઃ સ કિઞ્ચિત્ પ્રાપ્ત્યાશયા તૌ પ્રતિ દૃષ્ટિં કૃતવાન્|"},{"book":"પ્રેરિતાઃ","chapter":"3","verse":"6","text":"તદા પિતરો ગદિતવાન્ મમ નિકટે સ્વર્ણરૂપ્યાદિ કિમપિ નાસ્તિ કિન્તુ યદાસ્તે તદ્ દદામિ નાસરતીયસ્ય યીશુખ્રીષ્ટસ્ય નામ્ના ત્વમુત્થાય ગમનાગમને કુરુ|"},{"book":"પ્રેરિતાઃ","chapter":"3","verse":"7","text":"તતઃ પરં સ તસ્ય દક્ષિણકરં ધૃત્વા તમ્ ઉદતોલયત્; તેન તત્ક્ષણાત્ તસ્ય જનસ્ય પાદગુલ્ફયોઃ સબલત્વાત્ સ ઉલ્લમ્ફ્ય પ્રોત્થાય ગમનાગમને ઽકરોત્|"},{"book":"પ્રેરિતાઃ","chapter":"3","verse":"8","text":"તતો ગમનાગમને કુર્વ્વન્ ઉલ્લમ્ફન્ ઈશ્વરં ધન્યં વદન્ તાભ્યાં સાર્દ્ધં મન્દિરં પ્રાવિશત્|"},{"book":"પ્રેરિતાઃ","chapter":"3","verse":"9","text":"તતઃ સર્વ્વે લોકાસ્તં ગમનાગમને કુર્વ્વન્તમ્ ઈશ્વરં ધન્યં વદન્તઞ્ચ વિલોક્ય"},{"book":"પ્રેરિતાઃ","chapter":"3","verse":"10","text":"મન્દિરસ્ય સુન્દરે દ્વારે ય ઉપવિશ્ય ભિક્ષિતવાન્ સએવાયમ્ ઇતિ જ્ઞાત્વા તં પ્રતિ તયા ઘટનયા ચમત્કૃતા વિસ્મયાપન્નાશ્ચાભવન્|"},{"book":"પ્રેરિતાઃ","chapter":"3","verse":"11","text":"યઃ ખઞ્જઃ સ્વસ્થોભવત્ તેન પિતરયોહનોઃ કરયોર્ધ્ટતયોઃ સતોઃ સર્વ્વે લોકા સન્નિધિમ્ આગચ્છન્|"},{"book":"પ્રેરિતાઃ","chapter":"3","verse":"12","text":"તદ્ દૃષ્ટ્વા પિતરસ્તેભ્યોઽકથયત્, હે ઇસ્રાયેલીયલોકા યૂયં કુતો ઽનેનાશ્ચર્ય્યં મન્યધ્વે? આવાં નિજશક્ત્યા યદ્વા નિજપુણ્યેન ખઞ્જમનુષ્યમેનં ગમિતવન્તાવિતિ ચિન્તયિત્વા આવાં પ્રતિ કુતોઽનન્યદૃષ્ટિં કુરુથ?"},{"book":"પ્રેરિતાઃ","chapter":"3","verse":"13","text":"યં યીશું યૂયં પરકરેષુ સમાર્પયત તતો યં પીલાતો મોચયિતુમ્ એैચ્છત્ તથાપિ યૂયં તસ્ય સાક્ષાન્ નાઙ્ગીકૃતવન્ત ઇબ્રાહીમ ઇસ્હાકો યાકૂબશ્ચેશ્વરોઽર્થાદ્ અસ્માકં પૂર્વ્વપુરુષાણામ્ ઈશ્વરઃ સ્વપુત્રસ્ય તસ્ય યીશો ર્મહિમાનં પ્રાકાશયત્|"},{"book":"પ્રેરિતાઃ","chapter":"3","verse":"14","text":"કિન્તુ યૂયં તં પવિત્રં ધાર્મ્મિકં પુમાંસં નાઙ્ગીકૃત્ય હત્યાકારિણમેકં સ્વેભ્યો દાતુમ્ અયાચધ્વં|"},{"book":"પ્રેરિતાઃ","chapter":"3","verse":"15","text":"પશ્ચાત્ તં જીવનસ્યાધિપતિમ્ અહત કિન્ત્વીશ્વરઃ શ્મશાનાત્ તમ્ ઉદસ્થાપયત તત્ર વયં સાક્ષિણ આસ્મહે|"},{"book":"પ્રેરિતાઃ","chapter":"3","verse":"16","text":"ઇમં યં માનુષં યૂયં પશ્યથ પરિચિનુથ ચ સ તસ્ય નામ્નિ વિશ્વાસકરણાત્ ચલનશક્તિં લબ્ધવાન્ તસ્મિન્ તસ્ય યો વિશ્વાસઃ સ તં યુષ્માકં સર્વ્વેષાં સાક્ષાત્ સમ્પૂર્ણરૂપેણ સ્વસ્થમ્ અકાર્ષીત્|"},{"book":"પ્રેરિતાઃ","chapter":"3","verse":"17","text":"હે ભ્રાતરો યૂયં યુષ્માકમ્ અધિપતયશ્ચ અજ્ઞાત્વા કર્મ્માણ્યેતાનિ કૃતવન્ત ઇદાનીં મમૈષ બોધો જાયતે|"},{"book":"પ્રેરિતાઃ","chapter":"3","verse":"18","text":"કિન્ત્વીશ્વરઃ ખ્રીષ્ટસ્ય દુઃખભોગે ભવિષ્યદ્વાદિનાં મુખેભ્યો યાં યાં કથાં પૂર્વ્વમકથયત્ તાઃ કથા ઇત્થં સિદ્ધા અકરોત્|"},{"book":"પ્રેરિતાઃ","chapter":"3","verse":"19","text":"અતઃ સ્વેષાં પાપમોચનાર્થં ખેદં કૃત્વા મનાંસિ પરિવર્ત્તયધ્વં, તસ્માદ્ ઈશ્વરાત્ સાન્ત્વનાપ્રાપ્તેઃ સમય ઉપસ્થાસ્યતિ;"},{"book":"પ્રેરિતાઃ","chapter":"3","verse":"20","text":"પુનશ્ચ પૂર્વ્વકાલમ્ આરભ્ય પ્રચારિતો યો યીશુખ્રીષ્ટસ્તમ્ ઈશ્વરો યુષ્માન્ પ્રતિ પ્રેષયિષ્યતિ|"},{"book":"પ્રેરિતાઃ","chapter":"3","verse":"21","text":"કિન્તુ જગતઃ સૃષ્ટિમારભ્ય ઈશ્વરો નિજપવિત્રભવિષ્યદ્વાદિગણોન યથા કથિતવાન્ તદનુસારેણ સર્વ્વેષાં કાર્ય્યાણાં સિદ્ધિપર્ય્યન્તં તેન સ્વર્ગે વાસઃ કર્ત્તવ્યઃ|"},{"book":"પ્રેરિતાઃ","chapter":"3","verse":"22","text":"યુષ્માકં પ્રભુઃ પરમેશ્વરો યુષ્માકં ભ્રાતૃગણમધ્યાત્ મત્સદૃશં ભવિષ્યદ્વક્તારમ્ ઉત્પાદયિષ્યતિ, તતઃ સ યત્ કિઞ્ચિત્ કથયિષ્યતિ તત્ર યૂયં મનાંસિ નિધદ્ધ્વં|"},{"book":"પ્રેરિતાઃ","chapter":"3","verse":"23","text":"કિન્તુ યઃ કશ્ચિત્ પ્રાણી તસ્ય ભવિષ્યદ્વાદિનઃ કથાં ન ગ્રહીષ્યતિ સ નિજલોકાનાં મધ્યાદ્ ઉચ્છેત્સ્યતે,\" ઇમાં કથામ્ અસ્માકં પૂર્વ્વપુરુષેભ્યઃ કેવલો મૂસાઃ કથયામાસ ઇતિ નહિ,"},{"book":"પ્રેરિતાઃ","chapter":"3","verse":"24","text":"શિમૂયેલ્ભવિષ્યદ્વાદિનમ્ આરભ્ય યાવન્તો ભવિષ્યદ્વાક્યમ્ અકથયન્ તે સર્વ્વએવ સમયસ્યૈતસ્ય કથામ્ અકથયન્|"},{"book":"પ્રેરિતાઃ","chapter":"3","verse":"25","text":"યૂયમપિ તેષાં ભવિષ્યદ્વાદિનાં સન્તાનાઃ, \"તવ વંશોદ્ભવપુંસા સર્વ્વદેશીયા લોકા આશિષં પ્રાપ્તા ભવિષ્યન્તિ\", ઇબ્રાહીમે કથામેતાં કથયિત્વા ઈશ્વરોસ્માકં પૂર્વ્વપુરુષૈઃ સાર્દ્ધં યં નિયમં સ્થિરીકૃતવાન્ તસ્ય નિયમસ્યાધિકારિણોપિ યૂયં ભવથ|"},{"book":"પ્રેરિતાઃ","chapter":"3","verse":"26","text":"અત ઈશ્વરો નિજપુત્રં યીશુમ્ ઉત્થાપ્ય યુષ્માકં સર્વ્વેષાં સ્વસ્વપાપાત્ પરાવર્ત્ત્ય યુષ્મભ્યમ્ આશિષં દાતું પ્રથમતસ્તં યુષ્માકં નિકટં પ્રેષિતવાન્|"}]}