{"data":[{"book":"Genesis","chapter":"32","verse":"1","text":"Nayenso Yakobo analowera njira yake, ndipo angelo a Mulungu anakumana naye."},{"book":"Genesis","chapter":"32","verse":"2","text":"Pamene Yakobo anawaona anati, “Ili ndi gulu la Mulungu.” Choncho anawatcha malowo Mahanaimu."},{"book":"Genesis","chapter":"32","verse":"3","text":"Yakobo anatumiza amithenga ake kwa mʼbale wake Esau ku dera la Seiri, dziko la Edomu."},{"book":"Genesis","chapter":"32","verse":"4","text":"Anawalangiza kuti, “Zimene mukanene ndi izi kwa mbuye wanga Esau: ‘Mtumiki wanu Yakobo akuti, Ine ndakhala ndi kukhala ndi Labani mpaka tsopano."},{"book":"Genesis","chapter":"32","verse":"5","text":"Ndili ndi ngʼombe, abulu, nkhosa ndi mbuzi, antchito aamuna ndi aakazi. Tsopano ndikutumiza mawu amenewa kwa mbuye wanga, kuti mundikomere mtima.’ ”"},{"book":"Genesis","chapter":"32","verse":"6","text":"Pamene amithenga aja anabwerera kwa Yakobo, anati, “Tinapita kwa mʼbale wanu Esau, ndipo tsopano iye akubwera kudzakumana nanu. Ali ndi anthu 400.”"},{"book":"Genesis","chapter":"32","verse":"7","text":"Yakobo anali ndi mantha ndi nkhawa yayikulu kwambiri. Tsono anagawa anthu onse amene anali naye, ndiponso nkhosa, mbuzi, ngʼombe ndi ngamira mʼmagulu awiri."},{"book":"Genesis","chapter":"32","verse":"8","text":"Mʼmaganizo ake iye ankanena kuti, “Ngati Esau atabwera ndi kuthira nkhondo gulu limodzi, gulu lina lotsalalo likhoza kupulumuka.”"},{"book":"Genesis","chapter":"32","verse":"9","text":"Pamenepo Yakobo anapemphera, “Haa, Mulungu wa kholo langa Abrahamu, Mulungu wa abambo anga Isake, Aa Yehova amene munati kwa ine, ‘Bwerera ku dziko la kwanu ndi kwa abale ako, ndipo ndidzakuchitira zabwino.’"},{"book":"Genesis","chapter":"32","verse":"10","text":"Ine siwoyenera kulandira kukoma mtima kwanu ndi kukhulupirika kwanu kumene mwaonetsa wantchito wanu. Ndinali ndi ndodo yokha pamene ndinawoloka Yorodani uyu koma tsopano ndili ndi magulu awiri."},{"book":"Genesis","chapter":"32","verse":"11","text":"Ndipulumutseni mʼdzanja la mʼbale wanga Esau, popeza ndikuopa kuti mwina akubwera kudzandithira nkhondo pamodzi ndi akazi ndi ana omwe."},{"book":"Genesis","chapter":"32","verse":"12","text":"Paja Inu munandilonjeza kuti simudzalephera kundichitira zabwino ndi kuti zidzukulu zanga zidzakhala zosawerengeka ngati mchenga wa ku nyanja.”"},{"book":"Genesis","chapter":"32","verse":"13","text":"Iye anagona pomwepo usiku umenewo. Pambuyo pake anasankhula pa chuma chimene anali nacho zinthu izi ngati mphatso za Esau, mʼbale wake:"},{"book":"Genesis","chapter":"32","verse":"14","text":"Anasankhula mbuzi zazikazi 200 ndi atonde makumi awiri, nkhosa zazikazi 200 ndi nkhosa zazimuna makumi awiri,"},{"book":"Genesis","chapter":"32","verse":"15","text":"ngamira za mkaka 30 ndi ana awo, ngʼombe zazikazi 40 ndi zazimuna khumi, ndipo abulu aakazi makumi awiri ndi abulu aamuna khumi."},{"book":"Genesis","chapter":"32","verse":"16","text":"Iye anazipereka kwa antchito ake kuti azikuse, gulu lililonse pa lokha, ndipo anati kwa antchito akewo, “Tsogolani ndipo muonetsetse kuti pali mpata pakati pa gulu ndi gulu linzake.”"},{"book":"Genesis","chapter":"32","verse":"17","text":"Anawuza mnyamata wa gulu loyamba kuti, “Ngati ukumana naye mʼbale wanga Esau nakufunsa kuti, ‘Ndinu antchito a yani, ndipo mukupita kuti? Nanga ziweto zonse zili patsogolo pakozi ndi za yani?’"},{"book":"Genesis","chapter":"32","verse":"18","text":"Pamenepo ukayankhe kuti, ‘Zimenezi ndi za wantchito wanu, Yakobo, ndipo wazipereka kwa inu, Esau, mbuye wake ngati mphatso. Mtumiki wanuyu akubwera mʼmbuyo mwathumu.’ ”"},{"book":"Genesis","chapter":"32","verse":"19","text":"Anawuza mawu omwewo kwa wachiwiri, wachitatu ndi ena onse amene ankayenda motsogoza ziwetozo kuti, “Inunso munene zomwezo kwa Esau mukakumana naye."},{"book":"Genesis","chapter":"32","verse":"20","text":"Muzikanena kuti, ‘Wantchito wanu Yakobo akubwera mʼmbuyo mwathumu.’ ” Popeza anaganiza kuti, “Ndidzamutsitsa mtima ndi mphatso ndazitsogozazi. Apo tsono ndikadzakumana naye, mwina adzandilandira bwino.”"},{"book":"Genesis","chapter":"32","verse":"21","text":"Choncho mphatso za Yakobo zinatsogola, koma iye mwini anagona pa msasa pomwepo usiku umenewo."},{"book":"Genesis","chapter":"32","verse":"22","text":"Usiku umenewo Yakobo anauka natenga akazi ake awiri, antchito ake awiri ndi ana ake aamuna khumi ndi mmodzi nawoloka pa dooko la mtsinje wa Yaboki."},{"book":"Genesis","chapter":"32","verse":"23","text":"Atatha kuwawolotsa pa mtsinjewo anawolotsanso katundu wake yense."},{"book":"Genesis","chapter":"32","verse":"24","text":"Tsono Yakobo anatsala yekha. Tsono munthu wina anadzalimbana naye mpaka mʼmbandakucha."},{"book":"Genesis","chapter":"32","verse":"25","text":"Pamene munthuyo anaona kuti sangathe kumugonjetsa, anakhudza nyungʼunyu ya pa ntchafu ya Yakobo ndipo inaguluka polimbanapo."},{"book":"Genesis","chapter":"32","verse":"26","text":"Kenaka munthuyo anati, “Ndisiye ndizipita, popeza kunja kukucha.”"},{"book":"Genesis","chapter":"32","verse":"27","text":"Munthu uja anamufunsa Yakobo kuti, “Kodi dzina lako ndiwe yani?”"},{"book":"Genesis","chapter":"32","verse":"28","text":"Pamenepo munthuyo anati, “Dzina lako silidzakhalanso Yakobo koma Israeli, chifukwa walimbana ndi Mulungu ndi anthu ndipo wapambana.”"},{"book":"Genesis","chapter":"32","verse":"29","text":"Yakobo anati, “Chonde, uzeni dzina lanu.”"},{"book":"Genesis","chapter":"32","verse":"30","text":"Choncho Yakobo anawatcha malowo Penueli, popeza anati, “Ndinaonana ndi Mulungu maso ndi maso koma sindinafe.”"},{"book":"Genesis","chapter":"32","verse":"31","text":"Dzuwa linamutulukira Yakobo pamene amachoka pa Penueli. Tsono ankayenda chotsimphina chifukwa cha nyungʼunyu yake ija."},{"book":"Genesis","chapter":"32","verse":"32","text":"Nʼchifukwa chake mpaka lero Aisraeli sadya nyama ya pa nyungʼunyu chifukwa Yakobo anakhudzidwa pa nyungʼunyu."}]}