{"data":[{"book":"Genesis","chapter":"41","verse":"1","text":"Patapita zaka ziwiri zathunthu, Farao analota atayimirira mʼmbali mwa mtsinje wa Nailo,"},{"book":"Genesis","chapter":"41","verse":"2","text":"ndipo anangoona ngʼombe zazikazi zisanu ndi ziwiri zooneka bwino ndi zonenepa zikutuluka mu mtsinje muja ndi kuyamba kudya msipu wa mu mawango."},{"book":"Genesis","chapter":"41","verse":"3","text":"Kenaka ngʼombe zina zazikazi zisanu ndi ziwiri zosaoneka bwino ndi zowonda zinatulukanso mu mtsinje wa Nailo ndipo zinayimirira pambali pa zina zija zimene zinali mʼmphepete mwa mtsinje uja."},{"book":"Genesis","chapter":"41","verse":"4","text":"Ndipo ngʼombe zosaoneka bwino ndi zowonda zija zinadya ngʼombe zonenepa zija. Kenaka Farao anadzidzimuka."},{"book":"Genesis","chapter":"41","verse":"5","text":"Posakhalitsa anagonanso ndipo analota kachiwiri: Analota ngala zisanu ndi ziwiri za tirigu zathanzi labwino zitabala pa phata limodzi."},{"book":"Genesis","chapter":"41","verse":"6","text":"Kenaka ngala zina zisanu ndi ziwiri zinaphuka. Izi zinali zowonda ndi zowauka ndi mphepo ya kummawa."},{"book":"Genesis","chapter":"41","verse":"7","text":"Ngala zowonda zija zinameza ngala zathanzi ndi zonenepa zija. Farao anadzidzimuka ndipo anaona kuti anali maloto chabe."},{"book":"Genesis","chapter":"41","verse":"8","text":"Mmawa, Farao anavutika mu mtima kotero anayitanitsa amatsenga ndi anzeru onse a mu Igupto. Iwo atabwera, iye anawawuza maloto ake, koma panalibe ndi mmodzi yemwe amene anatha kutanthauzira malotowo kwa Farao."},{"book":"Genesis","chapter":"41","verse":"9","text":"Ndipo mkulu wa operekera zakumwa anati kwa Farao, “Lero ndakumbukira kulephera kwanga."},{"book":"Genesis","chapter":"41","verse":"10","text":"Paja nthawi ina Farao anapsera mtima antchito akefe, ndipo anatitsekera (ine ndi mkulu wa ophika buledi) mʼndende, mʼnyumba ya mkulu wa alonda."},{"book":"Genesis","chapter":"41","verse":"11","text":"Tsiku lina tonse awiri tinalota maloto, ndipo loto lililonse linali ndi tanthauzo lake."},{"book":"Genesis","chapter":"41","verse":"12","text":"Tsono momwemo munali mnyamata wina Wachihebri, wantchito wa mkulu wa alonda. Ife tinamufotokozera maloto athu, ndipo anatitanthauzira malotowo. Munthu aliyense anamupatsa tanthauzo la loto lake."},{"book":"Genesis","chapter":"41","verse":"13","text":"Ndipo zinthu zinachitikadi monga mmene anatitanthauzira. Ine anandibwezera pa ntchito yanga ndipo winayo anapachikidwa.”"},{"book":"Genesis","chapter":"41","verse":"14","text":"Choncho Farao anamuyitanitsa Yosefe, ndipo mofulumira anabwera naye kuchokera mʼdzenje muja. Ndipo atameta, ndi kusintha zovala, anapita kwa Farao."},{"book":"Genesis","chapter":"41","verse":"15","text":"Farao anati kwa Yosefe, “Ndinalota maloto ndipo palibe amene watha kunditanthauzira. Tsono ndawuzidwa kuti iwe ukamva loto umadziwanso kulimasulira.”"},{"book":"Genesis","chapter":"41","verse":"16","text":"Yosefe anamuyankha Farao kuti, “Sindingathe koma Mulungu apereka yankho limene Farao akufuna.”"},{"book":"Genesis","chapter":"41","verse":"17","text":"Ndipo Farao anati kwa Yosefe, “Ndinalota nditayimirira mʼmphepete mwa mtsinje wa Nailo,"},{"book":"Genesis","chapter":"41","verse":"18","text":"ndipo ngʼombe zisanu ndi ziwiri zonenepa ndi zooneka bwino zinatuluka mu mtsinje muja ndi kumadya msipu wa mu mawango."},{"book":"Genesis","chapter":"41","verse":"19","text":"Kenaka, ngʼombe zina zisanu ndi ziwiri zinatuluka. Izi zinali zosaoneka bwino ndiponso zowonda ndipo sindinaonepo ngʼombe zosaoneka bwino chonchi mʼdziko lonse la Igupto."},{"book":"Genesis","chapter":"41","verse":"20","text":"Ngʼombe zosaoneka bwino ndi zowonda zija zinadya zisanu ndi ziwiri zonenepa zimene zinatuluka poyamba zija."},{"book":"Genesis","chapter":"41","verse":"21","text":"Koma ngakhale ngʼombezi zinadya zinazo, palibe amene akanatha kuzindikira kuti zinatero popeza zinali zosaonekabe bwino monga poyamba. Ndipo ndinadzidzimuka."},{"book":"Genesis","chapter":"41","verse":"22","text":"“Nditagonanso kachiwiri, ndinalota ngala zisanu ndi ziwiri za tirigu zathanzi ndi zonenepa zitabala pa phata limodzi."},{"book":"Genesis","chapter":"41","verse":"23","text":"Kenaka panaphukanso ngala zina zisanu ndi ziwiri zofota, zowonda ndi zowauka ndi mphepo ya kummawa."},{"book":"Genesis","chapter":"41","verse":"24","text":"Ngala zowondazo zinameza ngala zisanu ndi ziwiri zabwino zija. Ndinawawuza amatsenga koma palibe ndi mmodzi yemwe anatha kundimasulira.”"},{"book":"Genesis","chapter":"41","verse":"25","text":"Ndipo Yosefe anati kwa Farao, “Maloto awiriwa ndi ofanana ndipo ali ndi tanthauzo limodzi. Mulungu waululira Farao chimene atachite."},{"book":"Genesis","chapter":"41","verse":"26","text":"Ngʼombe zisanu ndi ziwiri zabwinozo ndi zaka zisanu ndi ziwiri. Ndipo ngala zisanu ndi ziwiri zabwinozo ndi zaka zisanu ndi ziwiri. Kutanthauza kwa maloto nʼkumodzi."},{"book":"Genesis","chapter":"41","verse":"27","text":"Ngʼombe zisanu ndi ziwiri zowonda ndi zosaoneka bwino zimene zinatuluka pambuyozo ndiponso ngala zisanu ndi ziwiri zachabechabe, zowauka ndi mphepo ya kummawa zija ndi zaka zisanu ndi ziwiri za njala."},{"book":"Genesis","chapter":"41","verse":"28","text":"“Tsono ndi monga ndafotokozeramu kuti Mulungu wakuwuziranitu zimene adzachite."},{"book":"Genesis","chapter":"41","verse":"29","text":"Zaka zisanu ndi ziwiri za zokolola zochuluka zikubwera mu dziko lonse la Igupto,"},{"book":"Genesis","chapter":"41","verse":"30","text":"koma zidzatsatana ndi zaka zina zisanu ndi ziwiri za njala. Chakudya chochuluka cha mu Igupto chija chidzayiwalika ndipo njalayo idzawononga dziko."},{"book":"Genesis","chapter":"41","verse":"31","text":"Zakudya zochuluka za mʼdzikomo zija sizidzakumbukirikanso chifukwa njala imene iti idzabwereyo idzakhala yoopsa."},{"book":"Genesis","chapter":"41","verse":"32","text":"Popeza kuti malotowa aperekedwa kwa inu Mfumu kawiri, ndiye kuti Mulungu watsimikiza kuti adzachitadi zimenezi posachedwapa."},{"book":"Genesis","chapter":"41","verse":"33","text":"“Tsopano Farao apezeretu munthu wozindikira ndi wanzeru ndipo amuyike kukhala woyangʼanira dziko lonse la Igupto."},{"book":"Genesis","chapter":"41","verse":"34","text":"Asankhenso akuluakulu a mʼdziko lino. Iwowa azitenga ndi kuyika padera limodzi la magawo asanu aliwonse a zokolola za mʼdziko muno mu zaka zonse zisanu ndi ziwiri za chakudya chochuluka."},{"book":"Genesis","chapter":"41","verse":"35","text":"Iwo asonkhanitse zakudya zonse za mʼzaka zabwino zikubwerazi. Pansi pa ulamuliro wa Farao, akuluakuluwo asonkhanitse ndi kusunga bwino tirigu mʼmizinda yonse."},{"book":"Genesis","chapter":"41","verse":"36","text":"Chakudya chimenechi chisungidwe kuti chidzagwiritsidwe ntchito mʼzaka zisanu ndi ziwiri za njala imene ikubwerayo mu Igupto, kuti anthu a mʼdzikoli asadzafe ndi njalayo.”"},{"book":"Genesis","chapter":"41","verse":"37","text":"Farao ndi nduna zake anagwirizana nawo malangizo a Yosefe."},{"book":"Genesis","chapter":"41","verse":"38","text":"Choncho Farao anafunsa nduna zake nati, “Kodi tingathe kumupeza munthu wina ngati uyu, amene ali ndi mzimu wa Mulungu?”"},{"book":"Genesis","chapter":"41","verse":"39","text":"Farao anati kwa Yosefe, “Pakuti Mulungu wakudziwitsa iwe zonsezi, palibe wina wodziwa zinthu ndi wanzeru ngati iwe."},{"book":"Genesis","chapter":"41","verse":"40","text":"Iwe ukhala nduna yayikulu mu dziko langa ndipo anthu onse adzamvera zimene walamula. Ine ndekha ndiye amene ndidzakuposa mphamvu chifukwa ndimakhala pa mpando waufumu.”"},{"book":"Genesis","chapter":"41","verse":"41","text":"Choncho Farao anati kwa Yosefe, “Ine ndikukuyika iwe kukhala nduna yoyangʼanira dziko lonse la Igupto.”"},{"book":"Genesis","chapter":"41","verse":"42","text":"Ndipo Farao anavula mphete ku chala chake nayiveka ku chala cha Yosefe. Anamuvekanso mkanjo wonyezimira ndi nkufu wagolide mʼkhosi mwake."},{"book":"Genesis","chapter":"41","verse":"43","text":"Anamukweza Yosefe pa galeta ngati wachiwiri pa ulamuliro. Ndipo anthu anafuwula pamaso pake nati, “Mʼgwadireni!” Motero anakhala nduna yayikulu ya dziko lonse la Igupto."},{"book":"Genesis","chapter":"41","verse":"44","text":"Kenaka Farao anati kwa Yosefe, “Ine ndine Farao; tsono iwe ukapanda kulamula, palibe amene akhoza kuchita chilichonse ngakhale kuyenda kumene mʼdziko lonse la Igupto.”"},{"book":"Genesis","chapter":"41","verse":"45","text":"Farao anamupatsa Yosefe dzina lakuti Zafenati-Panea ndipo anamupatsanso Asenati mwana wa mkazi wa Potifara, wansembe wa Oni, kuti akhale mkazi wake. Choncho Yosefe anayendera dziko lonse la Igupto."},{"book":"Genesis","chapter":"41","verse":"46","text":"Yosefe anali ndi zaka 30 pamene amayamba ntchito kwa Farao, mfumu ya ku Igupto. Ndipo Yosefe anachoka pa maso pa Farao nayendera dziko lonse la Igupto."},{"book":"Genesis","chapter":"41","verse":"47","text":"Mʼzaka zisanu ndi ziwiri za zokolola zambiri zija, anthu mʼdzikomo anakolola zochuluka."},{"book":"Genesis","chapter":"41","verse":"48","text":"Yosefe anasonkhanitsa zakudya zonse zokololedwa mʼzaka zisanu ndi ziwiri zija ndipo anazisunga mʼmizinda. Mu mzinda uliwonse anayikamo chakudya chimene chinalimidwa mʼminda yozungulira komweko."},{"book":"Genesis","chapter":"41","verse":"49","text":"Yosefe anasunga tirigu wochuluka kwambiri ngati mchenga wa ku nyanja. Kunali tirigu wochuluka kwambiri motero kuti analeka nʼkulembera komwe."},{"book":"Genesis","chapter":"41","verse":"50","text":"Zisanafike zaka zanjala, Yosefe anabereka ana aamuna awiri mwa Asenati mwana wa mkazi wa Potifara, wansembe wa Oni."},{"book":"Genesis","chapter":"41","verse":"51","text":"Yosefe anamutcha mwana wake woyamba, Manase popeza anati, “Mulungu wandiyiwalitsa zovuta zanga zija ndiponso banja la abambo anga.”"},{"book":"Genesis","chapter":"41","verse":"52","text":"Mwana wachiwiri wa mwamuna anamutcha Efereimu popeza anati, “Mulungu wandipatsa ana mʼdziko la masautso anga.”"},{"book":"Genesis","chapter":"41","verse":"53","text":"Zaka zisanu ndi ziwiri za zokolola zochuluka zija zinatha,"},{"book":"Genesis","chapter":"41","verse":"54","text":"ndipo zaka zisanu ndi ziwiri za njala zija zinayamba monga ananenera Yosefe. Njalayi inafika ku mayiko ena onse koma ku dziko lonse la Igupto kunali chakudya."},{"book":"Genesis","chapter":"41","verse":"55","text":"Pamene njala ija inakwanira dziko lonse la Igupto anthu analilira Farao kuti awapatse chakudya. Koma Farao anawawuza kuti, “Pitani kwa Yosefe ndipo mukachite zimene akakuwuzeni.”"},{"book":"Genesis","chapter":"41","verse":"56","text":"Pamene njala inafalikira dziko lonse, Yosefe anatsekula nkhokwe za zakudya namagulitsa tirigu kwa anthu a ku Igupto aja, pakuti njala inafika poyipa kwambiri mu Igupto monse."},{"book":"Genesis","chapter":"41","verse":"57","text":"Anthu ankabwera ku Igupto kuchokera ku mayiko ena onse kudzagula tirigu kwa Yosefe, chifukwa njala inafika poyipa kwambiri pa dziko lonse lapansi."}]}