{"data":[{"book":"Genesis","chapter":"46","verse":"1","text":"Israeli anasonkhanitsa zonse anali nazo napita ku Beeriseba kukapereka nsembe kwa Mulungu wa abambo ake Isake."},{"book":"Genesis","chapter":"46","verse":"2","text":"Ndipo Mulungu anayankhula ndi Israeli mʼmasomphenya usiku nati, “Yakobo! Yakobo!”"},{"book":"Genesis","chapter":"46","verse":"3","text":"Mulungu anati, “Ine ndine Mulungu. Mulungu wa abambo ako. Usachite mantha kupita ku Igupto, pakuti ndidzachulukitsa zidzukulu zako kumeneko moti zidzakhala mtundu waukulu."},{"book":"Genesis","chapter":"46","verse":"4","text":"Ine ndidzapita ku Igupto pamodzi ndi iwe ndipo mosakayika konse zidzukulu zako ndidzazibweretsa konkuno. Yosefe adzakhalapo pa nthawi yako yomwalira.”"},{"book":"Genesis","chapter":"46","verse":"5","text":"Yakobo anachoka ku Beeriseba, ndipo ana ake anakweza abambo awo, ana awo, pamodzi ndi akazi awo pa ngolo zimene Farao anatumiza kuti adzakwerepo."},{"book":"Genesis","chapter":"46","verse":"6","text":"Iwo anatenganso ziweto zawo ndi katundu wawo amene anali naye ku Kanaani, ndipo Yakobo pamodzi ndi ana ndi zidzukulu zake anapita ku Igupto."},{"book":"Genesis","chapter":"46","verse":"7","text":"Ndiye kuti popita ku Igupto Yakobo anatenga ana aamuna, zidzukulu zazimuna, ana aakazi ndi zidzukulu zazikazi."},{"book":"Genesis","chapter":"46","verse":"8","text":"Nawa ana a Israeli (ndiye kuti Yakobo ndi ana ake) amene anapita ku Igupto:"},{"book":"Genesis","chapter":"46","verse":"9","text":"Ana aamuna a Rubeni ndi awa:"},{"book":"Genesis","chapter":"46","verse":"10","text":"Ana aamuna a Simeoni ndi awa:"},{"book":"Genesis","chapter":"46","verse":"11","text":"Ana aamuna a Levi ndi awa:"},{"book":"Genesis","chapter":"46","verse":"12","text":"Ana aamuna a Yuda ndi awa:"},{"book":"Genesis","chapter":"46","verse":"13","text":"Ana aamuna a Isakara ndi awa:"},{"book":"Genesis","chapter":"46","verse":"14","text":"Ana aamuna a Zebuloni ndi awa:"},{"book":"Genesis","chapter":"46","verse":"15","text":"Amenewa ndi ana aamuna a Leya amene anamubalira Yakobo ku Padanaramu. Panali mwana wamkazi dzina lake Dina. Ana onse analipo 33."},{"book":"Genesis","chapter":"46","verse":"16","text":"Ana aamuna a Gadi ndi awa:"},{"book":"Genesis","chapter":"46","verse":"17","text":"Ana aamuna a Aseri ndi awa:"},{"book":"Genesis","chapter":"46","verse":"18","text":"Amenewa ndi zidzukulu za Yakobo mwa Zilipa amene Labani anapereka kwa mwana wake, Leya. Onse pamodzi analipo 16."},{"book":"Genesis","chapter":"46","verse":"19","text":"Ana aamuna a Rakele mkazi wa Yakobo anali:"},{"book":"Genesis","chapter":"46","verse":"20","text":"Ku Igupto, Asenati mwana wa Potifara wansembe wa Oni, anamuberekera Yosefe ana awa: Manase ndi Efereimu."},{"book":"Genesis","chapter":"46","verse":"21","text":"Ana aamuna a Benjamini ndi awa:"},{"book":"Genesis","chapter":"46","verse":"22","text":"Amenewa ndi zidzukulu za Yakobo mwa mkazi wake Rakele. Onse analipo khumi ndi anayi."},{"book":"Genesis","chapter":"46","verse":"23","text":"Mwana wa mwamuna wa Dani anali:"},{"book":"Genesis","chapter":"46","verse":"24","text":"Ana aamuna a Nafutali ndi awa:"},{"book":"Genesis","chapter":"46","verse":"25","text":"Amenewa ndi zidzukulu za Yakobo mwa Biliha amene Labani anapereka kwa mwana wake Rakele. Onse pamodzi analipo asanu ndi awiri."},{"book":"Genesis","chapter":"46","verse":"26","text":"Onse amene anapita ndi Yakobo (iwo amene anali akeake, osawerengera akazi a ana ake), analipo 66."},{"book":"Genesis","chapter":"46","verse":"27","text":"Pophatikiza ana awiri a Yosefe obadwira ku Igupto, anthu a pa banja la Yakobo amene anapita ku Igupto, onse pamodzi analipo 70."},{"book":"Genesis","chapter":"46","verse":"28","text":"Tsopano Yakobo anatumiza Yuda kwa Yosefe kukamupempha kuti akakumane naye ku Goseni. Iwo atafika ku chigawo cha Goseni,"},{"book":"Genesis","chapter":"46","verse":"29","text":"Yosefe anakonza galeta nakwerapo ndi kupita ku Goseni kukakumana ndi abambo ake, Israeli. Yosefe atangofika pamaso pa abambo ake, anawakumbatira nalira kwa nthawi yayitali."},{"book":"Genesis","chapter":"46","verse":"30","text":"Israeli anati kwa Yosefe, “Tsopano ndikhoza kumwalira poti ndaona nkhope yako kuti ukanali ndi moyo.”"},{"book":"Genesis","chapter":"46","verse":"31","text":"Ndipo Yosefe anati kwa abale ake pamodzi ndi a pa banja la abambo ake, “Ndipita kwa Farao ndipo ndikamuwuza kuti, ‘Abale anga pamodzi ndi onse a mʼnyumba ya abambo anga amene amakhala mʼdziko la Kanaani abwera kuno kwa ine."},{"book":"Genesis","chapter":"46","verse":"32","text":"Anthuwa ndi abusa; amaweta ziweto zawo ndipo abwera ndi nkhosa ndi ngʼombe zawo, pamodzi ndi antchito awo.’"},{"book":"Genesis","chapter":"46","verse":"33","text":"Tsono Farao akakuyitanani nakufunsani kuti, ‘Kodi mumagwira ntchito yanji?’"},{"book":"Genesis","chapter":"46","verse":"34","text":"Muyankhe kuti, ‘Ife, bwana ndife oweta ziweto kuyambira ubwana wathu mpaka tsopano. Takhala tikuweta ziweto monga mmene ankachitira makolo athu.’ Mukadzayankha choncho, ndiye kuti mudzakhala mʼdziko la Goseni chifukwa anthu a ku Igupto amanyansidwa nawo anthu oweta ziweto.”"}]}