{"data":[{"book":"1 Corinthians","chapter":"11","verse":"1","text":"You are to imitate me, just as I imitate Christ."},{"book":"1 Corinthians","chapter":"11","verse":"2","text":"Now I commend you for remembering me in everything and for maintaining the traditions, just as I passed them on to you."},{"book":"1 Corinthians","chapter":"11","verse":"3","text":"But I want you to understand that the head of every man is Christ, and the head of the woman is man, and the head of Christ is God."},{"book":"1 Corinthians","chapter":"11","verse":"4","text":"Every man who prays or prophesies with his head covered dishonors his head."},{"book":"1 Corinthians","chapter":"11","verse":"5","text":"And every woman who prays or prophesies with her head uncovered dishonors her head, for it is just as if her head were shaved."},{"book":"1 Corinthians","chapter":"11","verse":"6","text":"If a woman does not cover her head, she should have her hair cut off. And if it is shameful for a woman to have her hair cut or shaved off, she should cover her head."},{"book":"1 Corinthians","chapter":"11","verse":"7","text":"A man ought not to cover his head, since he is the image and glory of God; but the woman is the glory of man."},{"book":"1 Corinthians","chapter":"11","verse":"8","text":"For man did not come from woman, but woman from man."},{"book":"1 Corinthians","chapter":"11","verse":"9","text":"Neither was man created for woman, but woman for man."},{"book":"1 Corinthians","chapter":"11","verse":"10","text":"For this reason a woman ought to have a sign of authority on 11:10 Or have authority over her head, because of the angels."},{"book":"1 Corinthians","chapter":"11","verse":"11","text":"In the Lord, however, woman is not independent of man, nor is man independent of woman."},{"book":"1 Corinthians","chapter":"11","verse":"12","text":"For just as woman came from man, so also man is born of woman. But everything comes from God."},{"book":"1 Corinthians","chapter":"11","verse":"13","text":"Judge for yourselves: Is it proper for a woman to pray to God with her head uncovered?"},{"book":"1 Corinthians","chapter":"11","verse":"14","text":"Doesn’t nature itself teach you that if a man has long hair, it is a disgrace to him,"},{"book":"1 Corinthians","chapter":"11","verse":"15","text":"but that if a woman has long hair, it is her glory? For long hair is given to her as a covering."},{"book":"1 Corinthians","chapter":"11","verse":"16","text":"If anyone is inclined to dispute this, we have no other practice, nor do the churches of God."},{"book":"1 Corinthians","chapter":"11","verse":"17","text":"In the following instructions I have no praise to offer, because your gatherings do more harm than good."},{"book":"1 Corinthians","chapter":"11","verse":"18","text":"First of all, I hear that when you come together as a church, there are divisions among you, and in part I believe it."},{"book":"1 Corinthians","chapter":"11","verse":"19","text":"And indeed, there must be differences among you to show which of you are approved."},{"book":"1 Corinthians","chapter":"11","verse":"20","text":"Now then, when you come together, it is not the Lord’s Supper you eat."},{"book":"1 Corinthians","chapter":"11","verse":"21","text":"For as you eat, each of you goes ahead without sharing his meal.11:21 Literally each one takes first his own meal. While one remains hungry, another gets drunk."},{"book":"1 Corinthians","chapter":"11","verse":"22","text":"Don’t you have your own homes in which to eat and drink? Or do you despise the church of God and humiliate those who have nothing? What can I say to you? Shall I praise you for this? No, I will not!"},{"book":"1 Corinthians","chapter":"11","verse":"23","text":"For I received from the Lord what I also passed on to you: The Lord Jesus, on the night He was betrayed, took bread,"},{"book":"1 Corinthians","chapter":"11","verse":"24","text":"and when He had given thanks, He broke it and said, “This is My body, which is for you;11:24 BYZ and TR which is broken for you do this in remembrance of Me.”"},{"book":"1 Corinthians","chapter":"11","verse":"25","text":"In the same way, after supper He took the cup, saying, “This cup is the new covenant in My blood; do this, as often as you drink it, in remembrance of Me.”"},{"book":"1 Corinthians","chapter":"11","verse":"26","text":"For as often as you eat this bread and drink this cup, you proclaim the Lord’s death until He comes."},{"book":"1 Corinthians","chapter":"11","verse":"27","text":"Therefore, whoever eats the bread or drinks the cup of the Lord in an unworthy manner will be guilty of sinning against the 11:27 Or will be responsible for the body and blood of the Lord."},{"book":"1 Corinthians","chapter":"11","verse":"28","text":"Each one must examine himself before he eats of the bread and drinks of the cup."},{"book":"1 Corinthians","chapter":"11","verse":"29","text":"For anyone who eats and drinks without recognizing the body 11:29 BYZ and TR the body of the Lord eats and drinks judgment on himself."},{"book":"1 Corinthians","chapter":"11","verse":"30","text":"That is why many among you are weak and sick, and a number of you have fallen asleep."},{"book":"1 Corinthians","chapter":"11","verse":"31","text":"Now if we judged ourselves properly, we would not come under judgment."},{"book":"1 Corinthians","chapter":"11","verse":"32","text":"But when we are judged by the Lord, we are being disciplined so that we will not be condemned with the world."},{"book":"1 Corinthians","chapter":"11","verse":"33","text":"So, my brothers, when you come together to eat, wait for one another."},{"book":"1 Corinthians","chapter":"11","verse":"34","text":"If anyone is hungry, he should eat at home, so that when you come together it will not result in judgment. And when I come, I will give instructions about the remaining matters."}]}