{"data":[{"book":"John","chapter":"9","verse":"1","text":"As he passed by, he saw a man blind from birth."},{"book":"John","chapter":"9","verse":"2","text":"His disciples asked him, “Rabbi, who sinned, this man or his parents, that he was born blind?”"},{"book":"John","chapter":"9","verse":"3","text":"Jesus answered, “This man didn’t sin, nor did his parents, but that the works of God might be revealed in him."},{"book":"John","chapter":"9","verse":"4","text":"I must work the works of him who sent me while it is day. The night is coming, when no one can work."},{"book":"John","chapter":"9","verse":"5","text":"While I am in the world, I am the light of the world.”"},{"book":"John","chapter":"9","verse":"6","text":"When he had said this, he spat on the ground, made mud with the saliva, anointed the blind man’s eyes with the mud,"},{"book":"John","chapter":"9","verse":"7","text":"and said to him, “Go, wash in the pool of Siloam” (which means “Sent”). So he went away, washed, and came back seeing."},{"book":"John","chapter":"9","verse":"8","text":"Therefore the neighbors and those who saw that he was blind before said, “Isn’t this he who sat and begged?”"},{"book":"John","chapter":"9","verse":"9","text":"Others were saying, “It is he.” Still others were saying, “He looks like him.”"},{"book":"John","chapter":"9","verse":"10","text":"They therefore were asking him, “How were your eyes opened?”"},{"book":"John","chapter":"9","verse":"11","text":"He answered, “A man called Jesus made mud, anointed my eyes, and said to me, ‘Go to the pool of Siloam and wash.’ So I went away and washed, and I received sight.”"},{"book":"John","chapter":"9","verse":"12","text":"Then they asked him, “Where is he?”"},{"book":"John","chapter":"9","verse":"13","text":"They brought him who had been blind to the Pharisees."},{"book":"John","chapter":"9","verse":"14","text":"It was a Sabbath when Jesus made the mud and opened his eyes."},{"book":"John","chapter":"9","verse":"15","text":"Again therefore the Pharisees also asked him how he received his sight. He said to them, “He put mud on my eyes, I washed, and I see.”"},{"book":"John","chapter":"9","verse":"16","text":"Some therefore of the Pharisees said, “This man is not from God, because he doesn’t keep the Sabbath.”"},{"book":"John","chapter":"9","verse":"17","text":"Therefore they asked the blind man again, “What do you say about him, because he opened your eyes?”"},{"book":"John","chapter":"9","verse":"18","text":"The Jews therefore didn’t believe concerning him, that he had been blind and had received his sight, until they called the parents of him who had received his sight,"},{"book":"John","chapter":"9","verse":"19","text":"and asked them, “Is this your son, whom you say was born blind? How then does he now see?”"},{"book":"John","chapter":"9","verse":"20","text":"His parents answered them, “We know that this is our son, and that he was born blind;"},{"book":"John","chapter":"9","verse":"21","text":"but how he now sees, we don’t know; or who opened his eyes, we don’t know. He is of age. Ask him. He will speak for himself.”"},{"book":"John","chapter":"9","verse":"22","text":"His parents said these things because they feared the Jews; for the Jews had already agreed that if any man would confess him as Christ, he would be put out of the synagogue."},{"book":"John","chapter":"9","verse":"23","text":"Therefore his parents said, “He is of age. Ask him.”"},{"book":"John","chapter":"9","verse":"24","text":"So they called the man who was blind a second time, and said to him, “Give glory to God. We know that this man is a sinner.”"},{"book":"John","chapter":"9","verse":"25","text":"He therefore answered, “I don’t know if he is a sinner. One thing I do know: that though I was blind, now I see.”"},{"book":"John","chapter":"9","verse":"26","text":"They said to him again, “What did he do to you? How did he open your eyes?”"},{"book":"John","chapter":"9","verse":"27","text":"He answered them, “I told you already, and you didn’t listen. Why do you want to hear it again? You don’t also want to become his disciples, do you?”"},{"book":"John","chapter":"9","verse":"28","text":"They insulted him and said, “You are his disciple, but we are disciples of Moses."},{"book":"John","chapter":"9","verse":"29","text":"We know that God has spoken to Moses. But as for this man, we don’t know where he comes from.”"},{"book":"John","chapter":"9","verse":"30","text":"The man answered them, “How amazing! You don’t know where he comes from, yet he opened my eyes."},{"book":"John","chapter":"9","verse":"31","text":"We know that God doesn’t listen to sinners, but if anyone is a worshiper of God and does his will, he listens to him.9:31 Psalm 66:18; Proverbs 15:29; 28:9"},{"book":"John","chapter":"9","verse":"32","text":"Since the world began it has never been heard of that anyone opened the eyes of someone born blind."},{"book":"John","chapter":"9","verse":"33","text":"If this man were not from God, he could do nothing.”"},{"book":"John","chapter":"9","verse":"34","text":"They answered him, “You were altogether born in sins, and do you teach us?” Then they threw him out."},{"book":"John","chapter":"9","verse":"35","text":"Jesus heard that they had thrown him out, and finding him, he said, “Do you believe in the Son of God?”"},{"book":"John","chapter":"9","verse":"36","text":"He answered, “Who is he, Lord, that I may believe in him?”"},{"book":"John","chapter":"9","verse":"37","text":"Jesus said to him, “You have both seen him, and it is he who speaks with you.”"},{"book":"John","chapter":"9","verse":"38","text":"He said, “Lord, I believe!” and he worshiped him."},{"book":"John","chapter":"9","verse":"39","text":"Jesus said, “I came into this world for judgment, that those who don’t see may see; and that those who see may become blind.”"},{"book":"John","chapter":"9","verse":"40","text":"Those of the Pharisees who were with him heard these things, and said to him, “Are we also blind?”"},{"book":"John","chapter":"9","verse":"41","text":"Jesus said to them, “If you were blind, you would have no sin; but now you say, ‘We see.’ Therefore your sin remains."}]}