{"data":[{"book":"Lukka","chapter":"19","verse":"1","text":"Awo Yesu n’atuuka mu kibuga Yeriko, n’ayitamu."},{"book":"Lukka","chapter":"19","verse":"2","text":"Mu kibuga omwo mwalimu omusajja erinnya lye Zaakayo; yali mukulu wa bawooza, era yali mugagga nnyo."},{"book":"Lukka","chapter":"19","verse":"3","text":"N’afuba okulaba Yesu, naye n’atasobola ng’ali mu kibiina ky’abantu kubanga yali mumpi."},{"book":"Lukka","chapter":"19","verse":"4","text":"Kyeyava adduka ne yeesooka ekibiina mu maaso, n’alinnya omuti omusukamooli asobole okulaba Yesu ng’ayitawo."},{"book":"Lukka","chapter":"19","verse":"5","text":"Yesu bwe yatuuka awo n’atunula waggulu, n’amuyita nti, “Zaakayo! Yanguwa okke wansi! Kubanga olwa leero ŋŋenda kuba mugenyi wo mu maka go.”"},{"book":"Lukka","chapter":"19","verse":"6","text":"Awo Zaakayo n’akka mangu okuva ku muti n’atwala Yesu mu nnyumba ye ng’ajjudde essanyu."},{"book":"Lukka","chapter":"19","verse":"7","text":"Abantu bonna abaakiraba ne batandika okwemulugunya nga bagamba nti, “Agenze okukyalira omuntu alina ebibi.”"},{"book":"Lukka","chapter":"19","verse":"8","text":"Awo Zaakayo n’ayimirira n’agamba Mukama waffe nti, “Mukama wange! Mpuliriza! Ebintu byange nnaabigabanyaamu wakati, ekitundu ne nkiwa abaavu; era obanga waliwo omuntu gwe nnali ndyazaamaanyizza, nnaamuliyira emirundi ena.”"},{"book":"Lukka","chapter":"19","verse":"9","text":"Yesu n’amugamba nti, “Olwa leero obulokozi buzze mu nnyumba muno, kubanga omusajja ono naye muzzukulu wa Ibulayimu."},{"book":"Lukka","chapter":"19","verse":"10","text":"Kubanga Omwana w’Omuntu, yajjirira kunoonya n’okulokola abaabula.”"},{"book":"Lukka","chapter":"19","verse":"11","text":"Awo nga bakyawuliriza ebyo, Yesu n’abagerera olugero olulala. Mu kiseera ebyo yali asemberedde nnyo Yerusaalemi, era abantu ne balowooza nti obwakabaka bwa Katonda bugenda kutandika mu kiseera ekyo."},{"book":"Lukka","chapter":"19","verse":"12","text":"N’abagamba nti, “Waaliwo omukungu omu eyalaga mu nsi ey’ewala alye obwakabaka alyoke akomewo."},{"book":"Lukka","chapter":"19","verse":"13","text":"Bwe yali asitula n’ayita abaddu be kkumi n’abalekera mina19:13 Mina ye yali empeera eyaweebwanga omukozi oluvannyuma lw’emyezi esatu kkumi n’abagamba nti, ‘Muzisuubuzise okutuusa lwe ndidda.’"},{"book":"Lukka","chapter":"19","verse":"14","text":"“Naye abantu be baali tebamwagala ne batuma ababaka baabwe mu nsi gye yalaga, nga bagamba nti, ‘Ffe tetwagala musajja ono kubeera kabaka waffe.’"},{"book":"Lukka","chapter":"19","verse":"15","text":"“Naye n’afuulibwa kabaka, n’addayo mu kitundu ky’ewaabwe. Bwe yatuuka n’ayita abaddu be, be yali alekedde ensimbi, bamutegeeze amagoba ge baggyamu."},{"book":"Lukka","chapter":"19","verse":"16","text":"“Eyasooka n’ajja n’agamba nti, ‘Ssebo, mina gye wandekera navisaamu mina kkumi.’"},{"book":"Lukka","chapter":"19","verse":"17","text":"“Mukama we n’amwebaza, n’amugamba nti, ‘Oli muddu mulungi nnyo. Kubanga obadde mwesigwa mu kintu ekitono ennyo, nkuwadde okufuga ebibuga kkumi.’"},{"book":"Lukka","chapter":"19","verse":"18","text":"“Omuddu owookubiri n’ajja, n’agamba mukama we nti, ‘Ssebo, mina gye wandekera navisaamu mina ttaano.’"},{"book":"Lukka","chapter":"19","verse":"19","text":"“Oyo naye n’amugamba nti, ‘Onoofuga ebibuga bitaano.’"},{"book":"Lukka","chapter":"19","verse":"20","text":"“Awo omuddu omulala n’ajja, n’agamba mukama we nti, ‘Mina gye wandekera yiino, nagitereka bulungi."},{"book":"Lukka","chapter":"19","verse":"21","text":"Nakutya, kuba, nga bw’oli omuntu omukakanyavu, otwala ebitali bibyo, n’okungula n’ebibala by’otaasiga.’"},{"book":"Lukka","chapter":"19","verse":"22","text":"“Mukama we n’amuddamu nti, ‘Oli musajja mubi nnyo! Nzija kukusalira omusango ng’ebigambo byo by’oyogedde bwe biri. Wamanya nga ndi muntu mukalubo, nga ntwala ebitali byange, era nga nkungula bye saasiga,"},{"book":"Lukka","chapter":"19","verse":"23","text":"kale, lwaki ensimbi zange tewazissa mu banka, bwe nandikomyewo nandizisanzeeyo nga zizadde n’amagoba?’"},{"book":"Lukka","chapter":"19","verse":"24","text":"“N’alyoka agamba abaali bayimiridde awo nti, ‘Mumuggyeeko mina eyo mugiwe oli alina ekkumi.’"},{"book":"Lukka","chapter":"19","verse":"25","text":"“Ne bamugamba nti, ‘Naye ssebo, oli alina mina kkumi!’"},{"book":"Lukka","chapter":"19","verse":"26","text":"“N’abaddamu nti, ‘Mbagamba nti oyo yenna alina, alyongerwako; ate oyo atalina, n’akatono k’alina kalimuggibwako."},{"book":"Lukka","chapter":"19","verse":"27","text":"Kaakano njagala abo bonna abalabe bange, abaajeema nga tebaagala mbeere kabaka waabwe, mubandeetere wano, mubattire mu maaso gange.’ ”"},{"book":"Lukka","chapter":"19","verse":"28","text":"Awo Yesu bwe yamala okwogera ebigambo ebyo, n’atambula ng’akulembedde abayigirizwa be okwolekera Yerusaalemi."},{"book":"Lukka","chapter":"19","verse":"29","text":"Bwe yali asemberera ebibuga Besufaage ne Besaniya ng’ali ku lusozi oluyitibwa olwa Zeyituuni, n’atuma abayigirizwa be babiri n’abagamba nti,"},{"book":"Lukka","chapter":"19","verse":"30","text":"“Mugende mu kabuga akatuli mu maaso bwe munaaba mwakakayingira, munaalaba omwana gw’endogoyi, oguteebagalwangako, nga gusibiddwa awo. Mugusumulule, muguleete wano."},{"book":"Lukka","chapter":"19","verse":"31","text":"Singa wabaawo ababuuza nti, ‘Lwaki mugusumulula?’ Mumuddamu nti, ‘Mukama waffe agwetaaga.’ ”"},{"book":"Lukka","chapter":"19","verse":"32","text":"Awo abaatumibwa ne bagenda ne basanga omwana gw’endogoyi nga Yesu bwe yabagamba."},{"book":"Lukka","chapter":"19","verse":"33","text":"Era bwe baali nga bagusumulula bannannyini gwo ne bababuuza nti, “Lwaki musumulula omwana gw’endogoyi ogwo?”"},{"book":"Lukka","chapter":"19","verse":"34","text":"Ne baddamu nti, “Mukama waffe agwetaaga.”"},{"book":"Lukka","chapter":"19","verse":"35","text":"Omwana gw’endogoyi ne baguleeta eri Yesu, ne bagwaliirako eminagiro gyabwe, Yesu n’agwebagala."},{"book":"Lukka","chapter":"19","verse":"36","text":"Bwe yali ng’agenda, abantu ne baaliira ebyambalo byabwe mu luguudo."},{"book":"Lukka","chapter":"19","verse":"37","text":"Awo bwe yatuuka oluguudo we luserengetera olusozi olwa Zeyituuni, ekibiina kyonna eky’abayigirizwa, ne batandika okutendereza Katonda, mu ddoboozi ery’omwanguka olw’ebyamagero bye yali akoze nga boogera nti,"},{"book":"Lukka","chapter":"19","verse":"38","text":"“Aweereddwa omukisa Kabaka ajja mu linnya lya Mukama!”"},{"book":"Lukka","chapter":"19","verse":"39","text":"Naye abamu ku Bafalisaayo abaali mu kibiina ne bagamba Yesu nti, “Omuyigiriza, lagira abayigirizwa bo basirike!”"},{"book":"Lukka","chapter":"19","verse":"40","text":"Yesu n’abaddamu nti, “Mbategeeza nti ssinga bo basirika, amayinja gano ganaaleekaana!”"},{"book":"Lukka","chapter":"19","verse":"41","text":"Awo Yesu bwe yali ng’asemberera ekibuga Yerusaalemi, bwe yakirengera, n’akikaabira."},{"book":"Lukka","chapter":"19","verse":"42","text":"N’agamba nti, “Singa otegedde leero ebireeta emirembe ebyakulagirwa! Naye kaakano bikukwekeddwa, amaaso go tegayinza kubiraba."},{"book":"Lukka","chapter":"19","verse":"43","text":"Ekiseera kigenda kutuuka abalabe bo lwe balikuzimbako ekigo okukwetooloola ne bakuzinda,"},{"book":"Lukka","chapter":"19","verse":"44","text":"ne bakumerengulira ku ttaka munda mu bisenge byo ggwe n’abaana bo. Abalabe bo tebalirekawo jjinja na limu nga litudde ku linnaalyo, kubanga omukisa Katonda gwe yakuwa ogw’okulokolebwa wagaana okugukozesa.”"},{"book":"Lukka","chapter":"19","verse":"45","text":"Awo Yesu n’ayingira mu Yeekaalu n’agobamu abaali batundiramu."},{"book":"Lukka","chapter":"19","verse":"46","text":"N’abagamba nti, “Kyawandiikibwa nti, ‘Ennyumba yange eneebanga ya kusinzizangamu,’ naye mmwe mugifudde ‘empuku y’abanyazi.’ ”"},{"book":"Lukka","chapter":"19","verse":"47","text":"Okuva mu kiseera ekyo Yesu n’ayigirizanga mu Yeekaalu buli lunaku. Naye bakabona abakulu n’abannyonnyozi b’amateeka, n’abakulembeze b’Abayudaaya ne bagezaako okufuna akaagaanya we banaamuttira."},{"book":"Lukka","chapter":"19","verse":"48","text":"Naye ne balemwa kubanga abantu bonna baamussaako nnyo omwoyo nga bamuwuliriza."}]}