{"data":[{"book":"Lukka","chapter":"3","verse":"1","text":"Awo mu mwaka ogw’ekkumi n’ettaano ogw’okufuga kwa Kayisaali Tiberiyo, Pontiyo Piraato bwe yali nga ye gavana wa Buyudaaya, Kerode nga y’afuga Ggaliraaya, muganda we Firipo nga y’afuga Italiya ne Tirakoniti, ne Lusaniya nga y’afuga Abireene,"},{"book":"Lukka","chapter":"3","verse":"2","text":"Ana ne Kayaafa nga be Bakabona Abasinga Obukulu, Yokaana, mutabani wa Zaakaliya ng’ali mu ddungu, n’afuna obubaka obuva eri Katonda."},{"book":"Lukka","chapter":"3","verse":"3","text":"Yokaana n’atambulanga ng’agenda abuulira mu bitundu ebyetoolodde Yoludaani, ng’ategeeza abantu obubaka obw’okubatizibwa obw’okwenenya olw’okusonyiyibwa ebibi,"},{"book":"Lukka","chapter":"3","verse":"4","text":"nga bwe kyawandiikibwa mu kitabo eky’ebigambo bya nnabbi Isaaya nti,"},{"book":"Lukka","chapter":"3","verse":"5","text":"Buli kiwonvu kirijjuzibwa,"},{"book":"Lukka","chapter":"3","verse":"6","text":"Abalina omubiri bonna baliraba obulokozi bwa Katonda.”"},{"book":"Lukka","chapter":"3","verse":"7","text":"Kyeyava agamba abantu abajjanga gy’ali okubatizibwa nti, “Mmwe abaana b’emisota, ani eyabalabula okudduka obusungu obugenda okujja?"},{"book":"Lukka","chapter":"3","verse":"8","text":"Kale mubale ebibala ebiraga nga mwenenyezza, so temwogera munda zammwe nti tulina jjajjaffe Ibulayimu. Kubanga mbagamba nti Katonda asobola, mu mayinja gano, okuggyiramu Ibulayimu abazzukulu."},{"book":"Lukka","chapter":"3","verse":"9","text":"Ne kaakano embazzi eteekeddwa ku kikolo ky’emiti. Noolwekyo buli muti ogutabala bibala birungi gujja kutemebwawo gusuulibwe mu muliro.”"},{"book":"Lukka","chapter":"3","verse":"10","text":"Ekibiina ne kimumubuuza nti, “Kale tukole ki?”"},{"book":"Lukka","chapter":"3","verse":"11","text":"Yokaana n’abaddamu ng’agamba nti, “Alina ekkooti ebbiri, emu agigabire atalina, n’oyo alina emmere aweeko oyo atalina kyakulya.”"},{"book":"Lukka","chapter":"3","verse":"12","text":"Awo abasolooza b’omusolo nabo, ne bajja babatizibwe. Ne babuuza Yokaana nti, “Omuyigiriza tukole ki?”"},{"book":"Lukka","chapter":"3","verse":"13","text":"Yokaana n’abaddamu nti, “Temusoloozanga muwendo gusukka ku ogwo ogwalagibwa.”"},{"book":"Lukka","chapter":"3","verse":"14","text":"Abaserikale nabo ne babuuza Yokaana nti, “Ate ffe, tukole tutya?”"},{"book":"Lukka","chapter":"3","verse":"15","text":"Abantu baali balindirira nga basuubira, era nga buli muntu yeebuuza obanga Yokaana ye Kristo."},{"book":"Lukka","chapter":"3","verse":"16","text":"Yokaana n’addamu bonna ng’agamba nti, “Nze mbabatiza na mazzi, naye waliwo ajja, alina obuyinza okunsinga, n’okusaanira sisaanira na kusumulula lukoba lwa ngatto ze. Oyo alibabatiza n’omuliro ne Mwoyo Mutukuvu;"},{"book":"Lukka","chapter":"3","verse":"17","text":"n’olugali luli mu mukono gwe okulongoosa egguuliro lye n’okukuŋŋaanyiza eŋŋaano mu tterekero lye, naye ebisusunku alibyokya n’omuliro ogutazikira.”"},{"book":"Lukka","chapter":"3","verse":"18","text":"Yokaana n’abuulirira abantu ebigambo bingi ebirala, nga bw’ababuulira Enjiri."},{"book":"Lukka","chapter":"3","verse":"19","text":"Naye Yokaana bwe yanenya Kerode, omufuzi, olw’okutwala Kerodiya eyali muka muganda we, n’olw’ebibi ebirala Kerode bye yali akoze,"},{"book":"Lukka","chapter":"3","verse":"20","text":"ate ku ebyo byonna Kerode n’ayongerako na kino: n’akwata Yokaana n’amuggalira mu kkomera."},{"book":"Lukka","chapter":"3","verse":"21","text":"Olunaku lumu, abantu bonna abaaliwo nga babatizibwa, ne Yesu n’abatizibwa. Yesu n’asaba, eggulu ne libikkuka,"},{"book":"Lukka","chapter":"3","verse":"22","text":"Mwoyo Mutukuvu n’amukkako mu kifaananyi eky’ejjiba. Eddoboozi ne liva mu ggulu ne ligamba nti, “Ggwe Mwana wange omwagalwa gwe nsanyukira ennyo.”"},{"book":"Lukka","chapter":"3","verse":"23","text":"Yesu yali awezezza emyaka ng’amakumi asatu bwe yatandika omulimu gwe. Yesu nga bwe kyalowoozebwa, yali mwana wa Yusufu:"},{"book":"Lukka","chapter":"3","verse":"24","text":"Eri nga mwana wa Mattati,"},{"book":"Lukka","chapter":"3","verse":"25","text":"ne Yusufu nga mwana wa Mattasiya, ne Mattasiya nga mwana wa Amosi,"},{"book":"Lukka","chapter":"3","verse":"26","text":"ne Naggayi nga mwana wa Maasi,"},{"book":"Lukka","chapter":"3","verse":"27","text":"ne Yoda nga mwana wa Yokanaani, ne Yokanaani nga mwana wa Lesa,"},{"book":"Lukka","chapter":"3","verse":"28","text":"ne Neeri nga mwana wa Mereki,"},{"book":"Lukka","chapter":"3","verse":"29","text":"ne Eri nga mwana wa Yoswa, ne Yoswa nga mwana wa Eryeza,"},{"book":"Lukka","chapter":"3","verse":"30","text":"ne Leevi nga mwana wa Simyoni, ne Simyoni nga mwana wa Yuda,"},{"book":"Lukka","chapter":"3","verse":"31","text":"ne Eriyakimu nga mwana wa Mereya, ne Mereya nga mwana wa Menna,"},{"book":"Lukka","chapter":"3","verse":"32","text":"ne Dawudi nga mwana wa Yese,"},{"book":"Lukka","chapter":"3","verse":"33","text":"ne Nakusoni nga mwana wa Amminadaabu, ne Aminadaabu nga mwana wa Aluni,"},{"book":"Lukka","chapter":"3","verse":"34","text":"ne Yuda nga mwana wa Yakobo,"},{"book":"Lukka","chapter":"3","verse":"35","text":"ne Nakoli nga mwana wa Serugi, ne Serugi nga mwana wa Lewu,"},{"book":"Lukka","chapter":"3","verse":"36","text":"ne Sera nga mwana wa Kayinaani,"},{"book":"Lukka","chapter":"3","verse":"37","text":"ne Lameka nga mwana wa Mesuseera, ne Mesuseera nga mwana wa Enoki,"},{"book":"Lukka","chapter":"3","verse":"38","text":"ne Kayinaani nga mwana wa Enosi,"}]}