{"data":[{"book":"ਮਰਕੁਸ","chapter":"10","verse":"1","text":"ਫੇਰ ਪ੍ਰਭੂ ਯਿਸੂ ਉੱਥੋਂ ਉੱਠ ਕੇ ਯਹੂਦਿਯਾ ਦੀਆਂ ਹੱਦਾਂ ਵਿੱਚ ਅਤੇ ਯਰਦਨ ਦੇ ਪਾਰ ਪਹੁੰਚੇ ਅਤੇ ਬਹੁਤ ਲੋਕ ਉਨ੍ਹਾ ਦੇ ਕੋਲ ਫੇਰ ਆਣ ਇਕੱਠੇ ਹੋਏ ਅਤੇ ਉਹ ਆਪਣੇ ਦਸਤੂਰ ਅਨੁਸਾਰ ਫੇਰ ਉਨ੍ਹਾਂ ਨੂੰ ਉਪਦੇਸ਼ ਦੇਣ ਲੱਗਾ।"},{"book":"ਮਰਕੁਸ","chapter":"10","verse":"2","text":"ਫ਼ਰੀਸੀਆਂ ਨੇ ਕੋਲ ਆ ਕੇ ਉਸ ਦੀ ਪ੍ਰੀਖਿਆ ਲੈਣ ਲਈ ਉਹ ਨੂੰ ਪੁੱਛਿਆ, ਭਲਾ, ਇਹ ਯੋਗ ਹੈ ਜੋ ਆਦਮੀ ਆਪਣੀ ਪਤਨੀ ਨੂੰ ਤਿਆਗ ਦੇਵੇ?"},{"book":"ਮਰਕੁਸ","chapter":"10","verse":"3","text":"ਉਸ ਨੇ ਉਨ੍ਹਾਂ ਨੂੰ ਉੱਤਰ ਦਿੱਤਾ, ਮੂਸਾ ਨੇ ਤੁਹਾਨੂੰ ਇਸ ਬਾਰੇ ਕੀ ਹੁਕਮ ਦਿੱਤਾ?"},{"book":"ਮਰਕੁਸ","chapter":"10","verse":"4","text":"ਉਹ ਬੋਲੇ, ਮੂਸਾ ਨੇ ਤਾਂ ਸਾਨੂੰ ਇਜ਼ਾਜਤ ਦਿੱਤੀ ਹੈ, ਜੋ ਆਦਮੀ ਤਿਆਗ ਪੱਤਰ ਲਿਖ ਕੇ ਤਿਆਗ ਦੇਵੇ।"},{"book":"ਮਰਕੁਸ","chapter":"10","verse":"5","text":"ਪ੍ਰਭੂ ਯਿਸੂ ਨੇ ਉਨ੍ਹਾਂ ਨੂੰ ਆਖਿਆ, ਉਹ ਨੇ ਤੁਹਾਡੀ ਸਖ਼ਤ ਦਿਲੀ ਦੇ ਕਾਰਨ ਤੁਹਾਡੇ ਲਈ ਇਹ ਹੁਕਮ ਲਿਖਿਆ।"},{"book":"ਮਰਕੁਸ","chapter":"10","verse":"6","text":"ਪਰ ਸ੍ਰਿਸ਼ਟੀ ਦੇ ਮੁੱਢੋਂ ਪਰਮੇਸ਼ੁਰ ਨੇ ਉਨ੍ਹਾਂ ਨੂੰ ਨਰ ਅਤੇ ਨਾਰੀ ਬਣਾਇਆ ਸੀ।"},{"book":"ਮਰਕੁਸ","chapter":"10","verse":"7","text":"ਇਸ ਕਾਰਨ ਆਦਮੀ ਆਪਣੇ ਮਾਤਾ-ਪਿਤਾ ਨੂੰ ਛੱਡ ਕੇ ਆਪਣੀ ਪਤਨੀ ਨਾਲ ਮਿਲਿਆ ਰਹੇਗਾ ਅਤੇ ਉਹ ਦੋਵੇਂ ਇੱਕ ਸਰੀਰ ਹੋਣਗੇ।"},{"book":"ਮਰਕੁਸ","chapter":"10","verse":"8","text":"ਸੋ ਹੁਣ ਉਹ ਦੋ ਨਹੀਂ ਪਰ ਇੱਕ ਸਰੀਰ ਹਨ।"},{"book":"ਮਰਕੁਸ","chapter":"10","verse":"9","text":"ਇਸ ਲਈ ਜਿਹਨਾਂ ਨੂੰ ਪਰਮੇਸ਼ੁਰ ਨੇ ਜੋੜਿਆ ਹੈ, ਮਨੁੱਖ ਉਸ ਨੂੰ ਵੱਖ ਨਾ ਕਰੇ।"},{"book":"ਮਰਕੁਸ","chapter":"10","verse":"10","text":"ਫੇਰ ਘਰ ਵਿੱਚ ਚੇਲਿਆਂ ਨੇ ਇਸ ਗੱਲ ਦੇ ਬਾਰੇ ਪ੍ਰਭੂ ਨੂੰ ਫਿਰ ਪੁੱਛਿਆ।"},{"book":"ਮਰਕੁਸ","chapter":"10","verse":"11","text":"ਤਾਂ ਉਸ ਨੇ ਉਨ੍ਹਾਂ ਨੂੰ ਆਖਿਆ, ਜੋ ਕੋਈ ਆਪਣੀ ਪਤਨੀ ਨੂੰ ਤਿਆਗ ਦੇਵੇ ਅਤੇ ਦੂਸਰੀ ਨਾਲ ਵਿਆਹ ਕਰੇ ਉਹ ਉਸ ਦੇ ਵਿਰੁੱਧ ਵਿਭਚਾਰ ਕਰਦਾ ਹੈ।"},{"book":"ਮਰਕੁਸ","chapter":"10","verse":"12","text":"ਅਤੇ ਜੇ ਪਤਨੀ ਆਪਣੇ ਪਤੀ ਨੂੰ ਤਿਆਗ ਕੇ ਦੂਜੇ ਨਾਲ ਵਿਆਹ ਕਰੇ ਤਾਂ ਉਹ ਵੀ ਵਿਭਚਾਰ ਕਰਦੀ ਹੈ।"},{"book":"ਮਰਕੁਸ","chapter":"10","verse":"13","text":"ਫੇਰ ਲੋਕ ਆਪਣੇ ਛੋਟੇ ਬੱਚਿਆਂ ਨੂੰ ਉਹ ਦੇ ਕੋਲ ਲਿਆਏ ਤਾਂ ਜੋ ਉਹ ਉਨ੍ਹਾਂ ਉੱਤੇ ਹੱਥ ਰੱਖੇ, ਪਰ ਚੇਲਿਆਂ ਨੇ ਉਨ੍ਹਾਂ ਨੂੰ ਝਿੜਕਿਆ।"},{"book":"ਮਰਕੁਸ","chapter":"10","verse":"14","text":"ਤਾਂ ਪ੍ਰਭੂ ਯਿਸੂ ਇਹ ਵੇਖ ਕੇ ਬਹੁਤ ਨਰਾਜ਼ ਹੋਏ ਅਤੇ ਉਨ੍ਹਾਂ ਨੂੰ ਆਖਿਆ, ਛੋਟਿਆਂ ਬੱਚਿਆਂ ਨੂੰ ਮੇਰੇ ਕੋਲ ਆਉਣ ਦਿਓ। ਅਤੇ ਉਨ੍ਹਾਂ ਨੂੰ ਨਾ ਰੋਕੋ, ਕਿਉਂ ਜੋ ਪਰਮੇਸ਼ੁਰ ਦਾ ਰਾਜ ਇਹੋ ਜਿਹਿਆਂ ਦਾ ਹੀ ਹੈ।"},{"book":"ਮਰਕੁਸ","chapter":"10","verse":"15","text":"ਮੈਂ ਤੁਹਾਨੂੰ ਸੱਚ ਕਹਿੰਦਾ ਹਾਂ ਕਿ ਜੋ ਕੋਈ ਪਰਮੇਸ਼ੁਰ ਦੇ ਰਾਜ ਨੂੰ ਛੋਟੇ ਬੱਚੇ ਦੀ ਤਰ੍ਹਾਂ ਕਬੂਲ ਨਾ ਕਰੇ ਉਹ ਉਸ ਵਿੱਚ ਕਦੇ ਨਾ ਵੜੇਗਾ।"},{"book":"ਮਰਕੁਸ","chapter":"10","verse":"16","text":"ਅਤੇ ਉਸ ਨੇ ਉਨ੍ਹਾਂ ਨੂੰ ਗੋਦ ਵਿੱਚ ਲਿਆ ਅਤੇ ਉਨ੍ਹਾਂ ਉੱਤੇ ਹੱਥ ਰੱਖ ਕੇ ਉਨ੍ਹਾਂ ਨੂੰ ਬਰਕਤ ਦਿੱਤੀ।"},{"book":"ਮਰਕੁਸ","chapter":"10","verse":"17","text":"ਜਦ ਪ੍ਰਭੂ ਯਿਸੂ ਬਾਹਰ ਨਿੱਕਲ ਕੇ ਰਾਹ ਵੱਲ ਚਲੇ ਜਾਂਦੇ ਸਨ, ਤਾਂ ਇੱਕ ਮਨੁੱਖ ਉਹ ਦੇ ਕੋਲ ਦੌੜਿਆ ਆਇਆ ਅਤੇ ਉਹ ਦੇ ਅੱਗੇ ਗੋਡੇ ਟੇਕ ਕੇ ਉਹ ਨੂੰ ਪੁੱਛਿਆ, ਹੇ ਉੱਤਮ ਗੁਰੂ, ਮੈਂ ਅਜਿਹਾ ਕੀ ਕਰਾਂ ਜੋ ਸਦੀਪਕ ਜੀਵਨ ਦਾ ਅਧਿਕਾਰੀ ਹੋਵਾਂ?"},{"book":"ਮਰਕੁਸ","chapter":"10","verse":"18","text":"ਯਿਸੂ ਨੇ ਉਹ ਨੂੰ ਆਖਿਆ, ਤੂੰ ਮੈਨੂੰ ਉੱਤਮ ਕਿਉਂ ਕਹਿੰਦਾ ਹੈਂ? ਉੱਤਮ ਕੋਈ ਨਹੀਂ, ਪਰ ਕੇਵਲ ਇੱਕੋ ਪਰਮੇਸ਼ੁਰ।"},{"book":"ਮਰਕੁਸ","chapter":"10","verse":"19","text":"ਤੂੰ ਹੁਕਮਾਂ ਨੂੰ ਜਾਣਦਾ ਹੈਂ ਕਿ ਖੂਨ ਨਾ ਕਰ, ਵਿਭਚਾਰ ਨਾ ਕਰ, ਚੋਰੀ ਨਾ ਕਰ, ਝੂਠੀ ਗਵਾਹੀ ਨਾ ਦੇ, ਠੱਗੀ ਨਾ ਕਰ, ਆਪਣੇ ਮਾਤਾ-ਪਿਤਾ ਦਾ ਆਦਰ ਕਰ।"},{"book":"ਮਰਕੁਸ","chapter":"10","verse":"20","text":"ਉਸ ਨੇ ਉਹ ਨੂੰ ਕਿਹਾ, ਗੁਰੂ ਜੀ, ਮੈਂ ਆਪਣੇ ਬਚਪਨ ਤੋਂ ਇਨ੍ਹਾਂ ਸਭਨਾਂ ਨੂੰ ਮੰਨਦਾ ਆਇਆ ਹਾਂ।"},{"book":"ਮਰਕੁਸ","chapter":"10","verse":"21","text":"ਯਿਸੂ ਨੇ ਉਹ ਦੀ ਵੱਲ ਵੇਖ ਕੇ ਉਹ ਨੂੰ ਪਿਆਰ ਕੀਤਾ ਅਤੇ ਉਹ ਨੂੰ ਕਿਹਾ, ਤੇਰੇ ਵਿੱਚ ਇੱਕ ਗੱਲ ਦੀ ਕਮੀ ਹੈ। ਜਾ ਅਤੇ ਜੋ ਕੁਝ ਤੇਰਾ ਹੈ, ਸੋ ਵੇਚ ਅਤੇ ਕੰਗਾਲਾਂ ਨੂੰ ਵੰਡ ਦੇ ਤਾਂ ਤੈਨੂੰ ਸਵਰਗ ਵਿੱਚ ਧਨ ਮਿਲੇਗਾ ਅਤੇ ਆ, ਮੇਰੇ ਪਿੱਛੇ ਹੋ ਤੁਰ।"},{"book":"ਮਰਕੁਸ","chapter":"10","verse":"22","text":"ਪਰ ਇਸ ਗੱਲ ਤੋਂ ਉਸ ਦੇ ਚਿਹਰੇ ਤੇ ਉਦਾਸੀ ਛਾ ਗਈ ਅਤੇ ਉਹ ਉਦਾਸ ਹੋ ਕੇ ਚੱਲਿਆ ਗਿਆ ਕਿਉਂ ਜੋ ਉਹ ਵੱਡਾ ਧਨਵਾਨ ਸੀ।"},{"book":"ਮਰਕੁਸ","chapter":"10","verse":"23","text":"ਤਦ ਯਿਸੂ ਨੇ ਚੁਫ਼ੇਰੇ ਨਿਗਾਹ ਕਰ ਕੇ ਆਪਣੇ ਚੇਲਿਆਂ ਨੂੰ ਕਿਹਾ, ਅਮੀਰਾਂ ਦਾ ਪਰਮੇਸ਼ੁਰ ਦੇ ਰਾਜ ਵਿੱਚ ਵੜਨਾ ਕਿੰਨ੍ਹਾਂ ਹੀ ਔਖਾ ਹੋਵੇਗਾ!"},{"book":"ਮਰਕੁਸ","chapter":"10","verse":"24","text":"ਚੇਲੇ ਉਹ ਦੀਆਂ ਗੱਲਾਂ ਤੋਂ ਹੈਰਾਨ ਹੋਏ, ਪਰ ਯਿਸੂ ਨੇ ਉਨ੍ਹਾਂ ਨੂੰ ਫੇਰ ਕਿਹਾ, ਹੇ ਬਾਲਕੋ, ਜਿਹੜੇ ਧਨ ਉੱਤੇ ਭਰੋਸਾ ਰੱਖਦੇ ਹਨ ਉਨ੍ਹਾਂ ਲਈ ਪਰਮੇਸ਼ੁਰ ਦੇ ਰਾਜ ਵਿੱਚ ਵੜਨਾ ਕਿੰਨ੍ਹਾਂ ਹੀ ਔਖਾ ਹੈ!"},{"book":"ਮਰਕੁਸ","chapter":"10","verse":"25","text":"ਪਰਮੇਸ਼ੁਰ ਦੇ ਰਾਜ ਵਿੱਚ ਧਨਵਾਨ ਦੇ ਵੜਨ ਨਾਲੋਂ ਊਠ ਦਾ ਸੂਈ ਦੇ ਨੱਕੇ ਵਿੱਚੋਂ ਦੀ ਲੰਘਣਾ ਸੌਖਾ ਹੈ।"},{"book":"ਮਰਕੁਸ","chapter":"10","verse":"26","text":"ਉਹ ਬਹੁਤ ਹੀ ਹੈਰਾਨ ਹੋ ਕੇ ਆਪੋ ਵਿੱਚ ਕਹਿਣ ਲੱਗੇ, ਤਾਂ ਫਿਰ ਕੌਣ ਮੁਕਤੀ ਪਾ ਸਕਦਾ ਹੈ?"},{"book":"ਮਰਕੁਸ","chapter":"10","verse":"27","text":"ਯਿਸੂ ਨੇ ਉਨ੍ਹਾਂ ਵੱਲ ਵੇਖ ਕੇ ਆਖਿਆ, ਮਨੁੱਖਾਂ ਤੋਂ ਇਹ ਅਣਹੋਣਾ ਹੈ ਪਰ ਪਰਮੇਸ਼ੁਰ ਤੋਂ ਨਹੀਂ ਕਿਉਂਕਿ ਪਰਮੇਸ਼ੁਰ ਤੋਂ ਸਭ ਕੁਝ ਹੋ ਸਕਦਾ ਹੈ।"},{"book":"ਮਰਕੁਸ","chapter":"10","verse":"28","text":"ਤਦ ਪਤਰਸ ਨੇ ਪ੍ਰਭੂ ਯਿਸੂ ਨੂੰ ਆਖਿਆ, ਵੇਖੋ ਅਸੀਂ ਸਭ ਕੁਝ ਛੱਡ ਕੇ ਤੇਰੇ ਪਿੱਛੇ ਹੋ ਤੁਰੇ ਹਾਂ।"},{"book":"ਮਰਕੁਸ","chapter":"10","verse":"29","text":"ਯਿਸੂ ਨੇ ਆਖਿਆ, ਮੈਂ ਤੁਹਾਨੂੰ ਸੱਚ ਆਖਦਾ ਹਾਂ ਅਜਿਹਾ ਕੋਈ ਨਹੀਂ ਜਿਸ ਨੇ ਘਰ, ਭਾਈਆਂ, ਭੈਣਾਂ, ਮਾਤਾ, ਪਿਤਾ, ਬਾਲ ਬੱਚਿਆਂ ਜਾਂ ਜ਼ਮੀਨਾਂ ਨੂੰ ਮੇਰੇ ਅਤੇ ਮੇਰੀ ਖੁਸ਼ਖਬਰੀ ਦੇ ਲਈ ਛੱਡਿਆ ਹੋਵੇ।"},{"book":"ਮਰਕੁਸ","chapter":"10","verse":"30","text":"ਅਤੇ ਹੁਣ ਇਸ ਸਮੇਂ ਵਿੱਚ ਸੌ ਗੁਣਾ ਨਾ ਪਾਵੇ, ਘਰ ਅਤੇ ਭਾਈ ਭੈਣਾਂ ਅਤੇ ਮਾਵਾਂ ਅਤੇ ਬਾਲ ਬੱਚੇ ਅਤੇ ਜ਼ਮੀਨਾਂ ਨੂੰ ਪਰ ਦੁੱਖਾਂ ਨਾਲ ਅਤੇ ਅਗਲੇ ਯੁੱਗ ਵਿੱਚ ਸਦੀਪਕ ਜੀਵਨ।"},{"book":"ਮਰਕੁਸ","chapter":"10","verse":"31","text":"ਪਰ ਬਥੇਰੇ ਜੋ ਪਹਿਲੇ ਹਨ ਸੋ ਪਿਛਲੇ ਹੋਣਗੇ ਅਤੇ ਪਿਛਲੇ, ਪਹਿਲੇ।"},{"book":"ਮਰਕੁਸ","chapter":"10","verse":"32","text":"ਉਹ ਯਰੂਸ਼ਲਮ ਨੂੰ ਜਾਣ ਵਾਲੇ ਰਾਹ ਉੱਤੇ ਸਨ ਅਤੇ ਪ੍ਰਭੂ ਯਿਸੂ ਉਨ੍ਹਾਂ ਦੇ ਅੱਗੇ-ਅੱਗੇ ਤੁਰਿਆ ਜਾਂਦਾ ਸੀ ਅਤੇ ਉਹ ਹੈਰਾਨ ਹੋਏ ਅਤੇ ਜੋ ਉਨ੍ਹਾ ਦੇ ਪਿੱਛੇ-ਪਿੱਛੇ ਚੱਲਦੇ ਸਨ ਉਹ ਡਰਨ ਲੱਗੇ ਅਤੇ ਫੇਰ ਉਹ ਉਨ੍ਹਾਂ ਬਾਰਾਂ ਨੂੰ ਲੈ ਕੇ ਜੋ ਕੁਝ ਉਸ ਉੱਤੇ ਬੀਤਣਾ ਸੀ ਉਨ੍ਹਾਂ ਨੂੰ ਦੱਸਣ ਲੱਗਾ।"},{"book":"ਮਰਕੁਸ","chapter":"10","verse":"33","text":"ਕਿ ਵੇਖੋ ਅਸੀਂ ਯਰੂਸ਼ਲਮ ਨੂੰ ਜਾਂਦੇ ਹਾਂ ਅਤੇ ਮਨੁੱਖ ਦਾ ਪੁੱਤਰ ਮੁੱਖ ਜਾਜਕਾਂ ਅਤੇ ਉਪਦੇਸ਼ਕਾਂ ਦੇ ਹੱਥ ਫੜਵਾਇਆ ਜਾਵੇਗਾ ਅਤੇ ਉਹ ਉਸ ਨੂੰ ਮਾਰ ਸੁੱਟਣ ਦਾ ਹੁਕਮ ਦੇਣਗੇ ਅਤੇ ਉਸ ਨੂੰ ਪਰਾਈਆਂ ਕੌਮਾਂ ਦੇ ਹਵਾਲੇ ਕਰਨਗੇ।"},{"book":"ਮਰਕੁਸ","chapter":"10","verse":"34","text":"ਉਹ ਉਸ ਨੂੰ ਬੇਇੱਜ਼ਤ ਕਰਨਗੇ ਅਤੇ ਉਸ ਉੱਤੇ ਥੁੱਕਣਗੇ ਅਤੇ ਕੋਰੜੇ ਮਾਰਨਗੇ ਅਤੇ ਮਾਰ ਸੁੱਟਣਗੇ ਪਰ ਉਹ ਤਿੰਨਾਂ ਦਿਨਾਂ ਪਿੱਛੋਂ ਫੇਰ ਜੀ ਉੱਠੇਗਾ।"},{"book":"ਮਰਕੁਸ","chapter":"10","verse":"35","text":"ਤਦ ਜ਼ਬਦੀ ਦੇ ਪੁੱਤਰ ਯਾਕੂਬ ਅਤੇ ਯੂਹੰਨਾ ਉਸ ਦੇ ਕੋਲ ਆਣ ਕੇ ਉਹ ਨੂੰ ਕਹਿਣ ਲੱਗੇ, ਗੁਰੂ ਜੀ, ਅਸੀਂ ਚਾਹੁੰਦੇ ਹਾਂ ਕਿ ਜੋ ਕੁਝ ਅਸੀਂ ਤੇਰੇ ਕੋਲੋਂ ਮੰਗੀਏ ਤੂੰ ਸੋਈ ਸਾਡੇ ਲਈ ਕਰੇਂ।"},{"book":"ਮਰਕੁਸ","chapter":"10","verse":"36","text":"ਉਸ ਨੇ ਉਨ੍ਹਾਂ ਨੂੰ ਆਖਿਆ, ਤੁਸੀਂ ਕੀ ਚਾਹੁੰਦੇ ਹੋ ਜੋ ਮੈਂ ਤੁਹਾਡੇ ਲਈ ਕਰਾਂ?"},{"book":"ਮਰਕੁਸ","chapter":"10","verse":"37","text":"ਉਨ੍ਹਾਂ ਨੇ ਉਸ ਨੂੰ ਕਿਹਾ, ਸਾਨੂੰ ਇਹ ਬਖ਼ਸ਼ ਕਿ ਅਸੀਂ ਤੇਰੀ ਮਹਿਮਾ ਵਿੱਚ ਇੱਕ ਤੇਰੇ ਸੱਜੇ ਅਤੇ ਇੱਕ ਤੇਰੇ ਖੱਬੇ ਬੈਠੀਏ।"},{"book":"ਮਰਕੁਸ","chapter":"10","verse":"38","text":"ਯਿਸੂ ਨੇ ਉਨ੍ਹਾਂ ਨੂੰ ਕਿਹਾ, ਤੁਸੀਂ ਨਹੀਂ ਜਾਣਦੇ ਜੋ ਕੀ ਮੰਗਦੇ ਹੋ। ਭਲਾ, ਉਹ ਪਿਆਲਾ ਜਿਹੜਾ ਮੈਂ ਪੀਣਾ ਹੈ ਤੁਸੀਂ ਪੀ ਸਕਦੇ ਹੋ ਜਾਂ ਉਹ ਬਪਤਿਸਮਾ ਜਿਹੜਾ ਮੈਂ ਲੈਣਾ ਹੈ ਤੁਸੀਂ ਲੈ ਸਕਦੇ ਹੋ?"},{"book":"ਮਰਕੁਸ","chapter":"10","verse":"39","text":"ਉਨ੍ਹਾਂ ਉਸ ਨੂੰ ਆਖਿਆ, ਸਾਡੇ ਤੋਂ ਹੋ ਸਕਦਾ ਹੈ। ਯਿਸੂ ਨੇ ਉਨ੍ਹਾਂ ਨੂੰ ਕਿਹਾ, ਉਹ ਪਿਆਲਾ ਜਿਹੜਾ ਮੈਂ ਪੀਣਾ ਹੈ ਤੁਸੀਂ ਤਾਂ ਪੀਓਗੇ ਅਤੇ ਉਹ ਬਪਤਿਸਮਾ ਜਿਹੜਾ ਮੈਂ ਲੈਣਾ ਹੈ ਤੁਸੀਂ ਲਵੋਗੇ।"},{"book":"ਮਰਕੁਸ","chapter":"10","verse":"40","text":"ਪਰ ਸੱਜੇ ਖੱਬੇ ਬਿਠਾਉਣਾ ਮੇਰਾ ਕੰਮ ਨਹੀਂ ਪਰ ਉਨ੍ਹਾਂ ਲਈ ਹੈ ਜਿਨ੍ਹਾਂ ਲਈ ਤਿਆਰ ਕੀਤਾ ਗਿਆ ਹੈ।"},{"book":"ਮਰਕੁਸ","chapter":"10","verse":"41","text":"ਜਦੋਂ ਬਾਕੀ ਦਸ ਚੇਲਿਆਂ ਨੇ ਇਹ ਸੁਣਿਆ ਤਾਂ ਉਹ ਯਾਕੂਬ ਅਤੇ ਯੂਹੰਨਾ ਉੱਤੇ ਖਿਝਣ ਲੱਗੇ।"},{"book":"ਮਰਕੁਸ","chapter":"10","verse":"42","text":"ਤਦੋਂ ਯਿਸੂ ਨੇ ਉਨ੍ਹਾਂ ਨੂੰ ਆਪਣੇ ਕੋਲ ਸੱਦਿਆ ਅਤੇ ਉਨ੍ਹਾਂ ਨੂੰ ਆਖਿਆ, ਤੁਸੀਂ ਜਾਣਦੇ ਹੋ ਕਿ ਜਿਹੜੇ ਪਰਾਈਆਂ ਕੌਮਾਂ ਦੇ ਵਿੱਚ ਹਾਕਮ ਗਿਣੇ ਜਾਂਦੇ ਹਨ ਉਹ ਉਨ੍ਹਾਂ ਉੱਤੇ ਹੁਕਮ ਚਲਾਉਂਦੇ ਹਨ ਅਤੇ ਉਨ੍ਹਾਂ ਦੇ ਸਰਦਾਰ ਉਨ੍ਹਾਂ ਉੱਤੇ ਇਖ਼ਤਿਆਰ ਰੱਖਦੇ ਹਨ।"},{"book":"ਮਰਕੁਸ","chapter":"10","verse":"43","text":"ਪਰ ਤੁਹਾਡੇ ਵਿੱਚ ਅਜਿਹਾ ਨਾ ਹੋਵੇ ਸਗੋਂ ਜੋ ਕੋਈ ਤੁਹਾਡੇ ਵਿੱਚੋਂ ਵੱਡਾ ਹੋਣਾ ਚਾਹੇ ਸੋ ਤੁਹਾਡਾ ਸੇਵਕ ਹੋਵੇ।"},{"book":"ਮਰਕੁਸ","chapter":"10","verse":"44","text":"ਅਤੇ ਜੋ ਕੋਈ ਤੁਹਾਡੇ ਵਿੱਚੋਂ ਅਧਿਕਾਰੀ ਬਣਨਾ ਚਾਹੇ ਉਹ ਸਭ ਦਾ ਨੌਕਰ ਹੋਵੇ।"},{"book":"ਮਰਕੁਸ","chapter":"10","verse":"45","text":"ਕਿਉਂਕਿ ਮਨੁੱਖ ਦਾ ਪੁੱਤਰ ਵੀ ਆਪਣੀ ਸੇਵਾ ਕਰਾਉਣ ਲਈ ਨਹੀਂ, ਸਗੋਂ ਸੇਵਾ ਕਰਨ ਲਈ ਆਇਆ ਹੈ, ਅਤੇ ਬਹੁਤਿਆਂ ਦੇ ਪ੍ਰਾਸਚਿੱਤ ਦਾ ਮੁੱਲ ਭਰਨ ਨੂੰ ਆਪਣੀ ਜਾਨ ਦੇਣ ਲਈ ਆਇਆ ਹੈ।"},{"book":"ਮਰਕੁਸ","chapter":"10","verse":"46","text":"ਉਹ ਯਰੀਹੋ ਵਿੱਚ ਆਏ ਅਤੇ ਜਦ ਉਹ ਅਤੇ ਉਹ ਦੇ ਚੇਲੇ ਅਤੇ ਬਹੁਤ ਲੋਕ ਯਰੀਹੋ ਤੋਂ ਨਿੱਕਲ ਰਹੇ ਸਨ, ਤਾਂ ਤਿਮਈ ਦਾ ਪੁੱਤਰ ਬਰਤਿਮਈ ਇੱਕ ਅੰਨ੍ਹਾ ਭਿਖਾਰੀ ਸੜਕ ਦੇ ਕਿਨਾਰੇ ਬੈਠਾ ਸੀ।"},{"book":"ਮਰਕੁਸ","chapter":"10","verse":"47","text":"ਜਦ ਉਸ ਨੇ ਇਹ ਸੁਣਿਆ ਕੇ ਯਿਸੂ ਨਾਸਰੀ ਹੈ, ਤਾਂ ਉੱਚੀ ਅਵਾਜ਼ ਨਾਲ ਕਹਿਣ ਲੱਗਾ, ਹੇ ਦਾਊਦ ਦੇ ਪੁੱਤਰ, ਹੇ ਯਿਸੂ ਨਾਸਰੀ ਮੇਰੇ ਉੱਤੇ ਦਯਾ ਕਰ!"},{"book":"ਮਰਕੁਸ","chapter":"10","verse":"48","text":"ਬਹੁਤਿਆਂ ਨੇ ਉਹ ਨੂੰ ਝਿੜਕਿਆ ਕਿ ਚੁੱਪ ਰਹਿ ਪਰ ਉਹ ਹੋਰ ਵੀ ਉੱਚੀ ਅਵਾਜ਼ ਨਾਲ ਬੋਲਿਆ, ਹੇ ਦਾਊਦ ਦੇ ਪੁੱਤਰ, ਮੇਰੇ ਉੱਤੇ ਦਯਾ ਕਰ!"},{"book":"ਮਰਕੁਸ","chapter":"10","verse":"49","text":"ਤਦ ਯਿਸੂ ਨੇ ਖਲੋ ਕੇ ਕਿਹਾ, ਉਹ ਨੂੰ ਬੁਲਾ ਲਿਆਓ। ਸੋ ਉਨ੍ਹਾਂ ਨੇ ਉਸ ਅੰਨ੍ਹੇ ਨੂੰ ਇਹ ਕਹਿ ਕੇ ਬੁਲਾਇਆ ਕਿ ਹੌਂਸਲਾ ਰੱਖ, ਉੱਠ, ਉਹ ਤੈਨੂੰ ਬੁਲਾਉਂਦਾ ਹੈ।"},{"book":"ਮਰਕੁਸ","chapter":"10","verse":"50","text":"ਤਾਂ ਉਹ ਆਪਣਾ ਕੱਪੜਾ ਸੁੱਟ ਕੇ ਉੱਠ ਖੜ੍ਹਾ ਹੋਇਆ ਅਤੇ ਯਿਸੂ ਕੋਲ ਆਇਆ।"},{"book":"ਮਰਕੁਸ","chapter":"10","verse":"51","text":"ਪ੍ਰਭੂ ਯਿਸੂ ਨੇ ਉਹ ਨੂੰ ਆਖਿਆ, ਤੂੰ ਕੀ ਚਾਹੁੰਦਾ ਹੈਂ ਜੋ ਮੈਂ ਤੇਰੇ ਲਈ ਕਰਾਂ? ਅੰਨ੍ਹੇ ਨੇ ਉਹ ਨੂੰ ਕਿਹਾ, ਪ੍ਰਭੂ ਜੀ ਮੈਂ ਸੁਜਾਖਾ ਹੋ ਜਾਂਵਾਂ!"},{"book":"ਮਰਕੁਸ","chapter":"10","verse":"52","text":"ਪ੍ਰਭੂ ਯਿਸੂ ਨੇ ਉਹ ਨੂੰ ਕਿਹਾ, ਜਾ, ਤੇਰੇ ਵਿਸ਼ਵਾਸ ਨੇ ਤੈਨੂੰ ਚੰਗਾ ਕੀਤਾ, ਅਤੇ ਉਸੇ ਵੇਲੇ ਉਹ ਵੇਖਣ ਲੱਗਾ, ਅਤੇ ਉਸ ਰਾਹ ਵਿੱਚ ਉਹ ਦੇ ਮਗਰ ਤੁਰ ਪਿਆ।"}]}