{"data":[{"book":"ਮਰਕੁਸ","chapter":"12","verse":"1","text":"ਫੇਰ ਪ੍ਰਭੂ ਯਿਸੂ ਨੇ ਉਨ੍ਹਾਂ ਨੂੰ ਇੱਕ ਦ੍ਰਿਸ਼ਟਾਂਤ ਦਿੱਤਾ, ਕਿ ਇੱਕ ਮਨੁੱਖ ਨੇ ਅੰਗੂਰਾਂ ਦਾ ਬਾਗ਼ ਲਾਇਆ ਅਤੇ ਉਹ ਦੇ ਚੁਫ਼ੇਰੇ ਵਾੜ ਦਿੱਤੀ ਅਤੇ ਰਸ ਲਈ ਇੱਕ ਹੋਦ ਬਣਾਇਆ ਅਤੇ ਇੱਕ ਬੁਰਜ ਉਸਾਰਿਆ ਅਤੇ ਉਹ ਨੂੰ ਮਾਲੀਆਂ ਦੇ ਹੱਥ ਸੌਂਪ ਕੇ ਆਪ ਪਰਦੇਸ ਚੱਲਿਆ ਗਿਆ।"},{"book":"ਮਰਕੁਸ","chapter":"12","verse":"2","text":"ਅਤੇ ਉਸ ਨੇ ਰੁੱਤ ਸਿਰ ਇੱਕ ਨੌਕਰ ਨੂੰ ਮਾਲੀਆਂ ਕੋਲ ਭੇਜਿਆ ਜੋ ਉਹ ਮਾਲੀਆਂ ਤੋਂ ਬਾਗ਼ ਦੇ ਫਲ ਵਿੱਚੋਂ ਕੁਝ ਲੈ ਕੇ ਆਵੇ।"},{"book":"ਮਰਕੁਸ","chapter":"12","verse":"3","text":"ਅਤੇ ਉਨ੍ਹਾਂ ਨੇ ਉਸ ਨੂੰ ਫੜ੍ਹ ਕੇ ਕੁੱਟਿਆ ਅਤੇ ਖਾਲੀ ਹੱਥੀਂ ਮੋੜ ਦਿੱਤਾ।"},{"book":"ਮਰਕੁਸ","chapter":"12","verse":"4","text":"ਉਸ ਨੇ ਇੱਕ ਹੋਰ ਨੌਕਰ ਉਨ੍ਹਾਂ ਦੇ ਕੋਲ ਭੇਜਿਆ ਅਤੇ ਉਨ੍ਹਾਂ ਨੇ ਉਹ ਦਾ ਸਿਰ ਭੰਨਿਆ ਅਤੇ ਉਹ ਨੂੰ ਬੇਇੱਜ਼ਤ ਕੀਤਾ।"},{"book":"ਮਰਕੁਸ","chapter":"12","verse":"5","text":"ਫੇਰ ਉਸ ਨੇ ਇੱਕ ਹੋਰ ਭੇਜਿਆ ਅਤੇ ਉਨ੍ਹਾਂ ਨੇ ਉਹ ਨੂੰ ਵੀ ਮਾਰ ਸੁੱਟਿਆ ਅਤੇ ਉਸ ਨੇ ਹੋਰ ਬਹੁਤ ਸਾਰੇ ਭੇਜੇ ਅਤੇ ਉਨ੍ਹਾਂ ਨੇ ਕਈਆਂ ਨੂੰ ਕੁੱਟਿਆ ਅਤੇ ਕਈਆਂ ਨੂੰ ਮਾਰ ਦਿੱਤਾ।"},{"book":"ਮਰਕੁਸ","chapter":"12","verse":"6","text":"ਅਜੇ ਉਸ ਦੇ ਕੋਲ ਇੱਕ ਰਹਿੰਦਾ ਸੀ, ਉਸ ਦਾ ਪਿਆਰਾ ਪੁੱਤਰ। ਆਖੀਰ ਉਸ ਨੇ ਉਹ ਨੂੰ ਵੀ ਉਨ੍ਹਾਂ ਕੋਲ ਇਹ ਕਹਿ ਕੇ ਭੇਜਿਆ ਜੋ ਉਹ ਮੇਰੇ ਪੁੱਤਰ ਦਾ ਮਾਣ ਰੱਖਣਗੇ।"},{"book":"ਮਰਕੁਸ","chapter":"12","verse":"7","text":"ਅਤੇ ਉਨ੍ਹਾਂ ਮਾਲੀਆਂ ਨੇ ਆਪੋ ਵਿੱਚ ਕਿਹਾ, ਵਾਰਿਸ ਇਹੋ ਹੈ। ਆਓ ਇਹ ਨੂੰ ਮਾਰ ਸੁੱਟੀਏ ਤਾਂ ਵਿਰਾਸਤ ਸਾਡੀ ਹੋ ਜਾਵੇਗੀ।"},{"book":"ਮਰਕੁਸ","chapter":"12","verse":"8","text":"ਅਤੇ ਉਨ੍ਹਾਂ ਨੇ ਉਹ ਨੂੰ ਫੜ੍ਹ ਕੇ ਮਾਰ ਦਿੱਤਾ ਅਤੇ ਉਹ ਨੂੰ ਬਾਗ਼ੋਂ ਬਾਹਰ ਸੁੱਟਿਆ।"},{"book":"ਮਰਕੁਸ","chapter":"12","verse":"9","text":"ਸੋ ਬਾਗ਼ ਦਾ ਮਾਲਕ ਹੁਣ ਕੀ ਕਰੇਗਾ? ਉਹ ਆਵੇਗਾ ਅਤੇ ਮਾਲੀਆਂ ਦਾ ਨਾਸ ਕਰੇਗਾ ਅਤੇ ਅੰਗੂਰਾਂ ਦਾ ਬਾਗ਼ ਹੋਰਨਾਂ ਨੂੰ ਸੌਂਪੇਗਾ।"},{"book":"ਮਰਕੁਸ","chapter":"12","verse":"10","text":"ਕੀ ਤੁਸੀਂ ਇਹ ਲਿਖਤ ਵੀ ਨਹੀਂ ਪੜ੍ਹੀ? ਕਿ"},{"book":"ਮਰਕੁਸ","chapter":"12","verse":"11","text":"ਇਹ ਪ੍ਰਭੂ ਦੀ ਵੱਲੋਂ ਹੋਇਆ,"},{"book":"ਮਰਕੁਸ","chapter":"12","verse":"12","text":"ਤਦ ਉਨ੍ਹਾਂ ਨੇ ਚਾਹਿਆ ਜੋ ਉਹ ਨੂੰ ਫੜ ਲੈਣ ਪਰ ਲੋਕਾਂ ਤੋਂ ਡਰੇ ਕਿਉਂ ਜੋ ਉਨ੍ਹਾਂ ਨੇ ਜਾਣ ਲਿਆ ਭਈ ਉਸ ਨੇ ਸਾਡੇ ਉੱਤੇ ਇਹ ਦ੍ਰਿਸ਼ਟਾਂਤ ਦਿੱਤਾ ਹੈ, ਅਤੇ ਉਹ ਉਸ ਨੂੰ ਛੱਡ ਕੇ ਚਲੇ ਗਏ।"},{"book":"ਮਰਕੁਸ","chapter":"12","verse":"13","text":"ਫੇਰ ਉਨ੍ਹਾਂ ਨੇ ਫ਼ਰੀਸੀਆਂ ਅਤੇ ਹੇਰੋਦੀਆਂ ਵਿੱਚੋਂ ਕਈਆਂ ਨੂੰ ਉਹ ਦੇ ਕੋਲ ਭੇਜਿਆ ਜੋ ਉਹ ਨੂੰ ਉਹ ਦੀਆਂ ਗੱਲਾਂ ਵਿੱਚ ਫਸਾਉਣ।"},{"book":"ਮਰਕੁਸ","chapter":"12","verse":"14","text":"ਸੋ ਉਨ੍ਹਾਂ ਨੇ ਆਣ ਕੇ ਉਸ ਨੂੰ ਕਿਹਾ, ਗੁਰੂ ਜੀ ਅਸੀਂ ਜਾਣਦੇ ਹਾਂ ਜੋ ਤੂੰ ਸੱਚਾ ਹੈਂ ਅਤੇ ਤੈਨੂੰ ਕਿਸੇ ਦੀ ਪਰਵਾਹ ਨਹੀਂ ਕਿਉਂ ਜੋ ਤੂੰ ਮਨੁੱਖਾਂ ਦਾ ਪੱਖਪਾਤ ਨਹੀਂ ਕਰਦਾ ਸਗੋਂ ਸਚਿਆਈ ਨਾਲ ਪਰਮੇਸ਼ੁਰ ਦਾ ਰਾਹ ਦੱਸਦਾ ਹੈਂ! ਕੈਸਰ ਨੂੰ “ਕਰ” ਦੇਣਾ ਯੋਗ ਹੈ ਕਿ ਨਹੀਂ? ਅਸੀਂ ਦੇਈਏ ਕਿ ਨਾ ਦੇਈਏ?"},{"book":"ਮਰਕੁਸ","chapter":"12","verse":"15","text":"ਪਰ ਉਸ ਨੇ ਉਨ੍ਹਾਂ ਦਾ ਕਪਟ ਜਾਣ ਕੇ ਉਨ੍ਹਾਂ ਨੂੰ ਆਖਿਆ, ਤੁਸੀਂ ਮੈਨੂੰ ਕਿਉਂ ਪਰਤਾਉਂਦੇ ਹੋ? ਇੱਕ ਸਿੱਕਾ ਮੇਰੇ ਕੋਲ ਲਿਆਓ ਤਾਂ ਵੇਖਾਂ।"},{"book":"ਮਰਕੁਸ","chapter":"12","verse":"16","text":"ਸੋ ਓਹ ਲਿਆਏ। ਤਦ ਉਸ ਨੇ ਉਨ੍ਹਾਂ ਨੂੰ ਕਿਹਾ, ਇਹ ਮੂਰਤ ਅਤੇ ਲਿਖਤ ਕਿਸ ਦੀ ਹੈ? ਉਨ੍ਹਾਂ ਉਸ ਨੂੰ ਆਖਿਆ, ਕੈਸਰ ਦੀ।"},{"book":"ਮਰਕੁਸ","chapter":"12","verse":"17","text":"ਤਦ ਯਿਸੂ ਨੇ ਉਨ੍ਹਾਂ ਨੂੰ ਕਿਹਾ, ਜਿਹੜੀਆਂ ਚੀਜ਼ਾਂ ਕੈਸਰ ਦੀਆਂ ਹਨ, ਸੋ ਕੈਸਰ ਨੂੰ ਦਿਓ ਅਤੇ ਜਿਹੜੀਆਂ ਚੀਜ਼ਾਂ ਪਰਮੇਸ਼ੁਰ ਦੀਆਂ ਹਨ, ਉਹ ਪਰਮੇਸ਼ੁਰ ਨੂੰ ਦਿਓ ਤਾਂ ਉਹ ਉਸ ਤੋਂ ਬਹੁਤ ਹੈਰਾਨ ਹੋਏ।"},{"book":"ਮਰਕੁਸ","chapter":"12","verse":"18","text":"ਫੇਰ ਸਦੂਕੀ ਜਿਹੜੇ ਆਖਦੇ ਹਨ ਕਿ ਮੁਰਦਿਆਂ ਦਾ ਜੀ ਉੱਠਣਾ ਨਹੀਂ ਹੈ l ਉਸ ਕੋਲ ਆਏ ਅਤੇ ਉਸ ਨੂੰ ਇਹ ਸਵਾਲ ਕੀਤਾ"},{"book":"ਮਰਕੁਸ","chapter":"12","verse":"19","text":"ਗੁਰੂ ਜੀ, ਸਾਡੇ ਲਈ ਮੂਸਾ ਨੇ ਲਿਖਿਆ ਹੈ ਕਿ ਜੇ ਕਿਸੇ ਦਾ ਭਰਾ ਮਰ ਜਾਵੇ ਅਤੇ ਉਹ ਦੀ ਪਤਨੀ ਰਹਿ ਜਾਵੇ ਅਤੇ ਕੋਈ ਉਲਾਦ ਨਾ ਛੱਡ ਗਿਆ ਹੋਵੇ ਤਾਂ ਉਹ ਦਾ ਭਰਾ ਉਹ ਦੀ ਪਤਨੀ ਨੂੰ ਵਿਆਹ ਲਵੇ ਅਤੇ ਆਪਣੇ ਭਰਾ ਲਈ ਵੰਸ਼ ਉਤਪੰਨ ਕਰੇ।"},{"book":"ਮਰਕੁਸ","chapter":"12","verse":"20","text":"ਸੱਤ ਭਰਾ ਸਨ ਅਤੇ ਪਹਿਲੇ ਨੇ ਵਿਆਹ ਕਰਾਇਆ ਅਤੇ ਬੇ-ਔਲਾਦ ਹੀ ਮਰ ਗਿਆ।"},{"book":"ਮਰਕੁਸ","chapter":"12","verse":"21","text":"ਤਦ ਦੂਸਰੇ ਭਰਾ ਨੇ ਉਹ ਨੂੰ ਵਿਆਹ ਲਿਆ ਅਤੇ ਉਹ ਵੀ ਬੇ-ਔਲਾਦ ਹੀ ਮਰ ਗਿਆ, ਅਤੇ ਇਸੇ ਤਰ੍ਹਾਂ ਤੀਜੇ ਨੇ ਵੀ ਅਤੇ ਸੱਤੇ ਬੇ-ਔਲਾਦ ਹੀ ਮਰ ਗਏ।"},{"book":"ਮਰਕੁਸ","chapter":"12","verse":"22","text":"ਸਾਰਿਆਂ ਦੇ ਪਿੱਛੋਂ ਉਹ ਔਰਤ ਵੀ ਮਰ ਗਈ।"},{"book":"ਮਰਕੁਸ","chapter":"12","verse":"23","text":"ਸੋ ਹੁਣ ਜੀ ਉੱਠਣ ਤੋਂ ਬਾਅਦ ਉਹ ਉਨ੍ਹਾਂ ਵਿੱਚੋਂ ਕਿਸ ਦੀ ਪਤਨੀ ਹੋਵੇਗੀ, ਕਿਉਂ ਜੋ ਓਹ ਹੁਣ ਸੱਤਾਂ ਦੀ ਪਤਨੀ ਹੋ ਗਈ ਸੀ?"},{"book":"ਮਰਕੁਸ","chapter":"12","verse":"24","text":"ਯਿਸੂ ਨੇ ਉਨ੍ਹਾਂ ਨੂੰ ਕਿਹਾ, ਕੀ ਤੁਸੀਂ ਇਸ ਕਰ ਕੇ ਤਾਂ ਭੁੱਲ ਵਿੱਚ ਨਹੀਂ ਪਏ ਹੋ, ਕਿ ਤੁਸੀਂ ਨਾ ਪਵਿੱਤਰ ਗ੍ਰੰਥਾਂ ਨੂੰ, ਅਤੇ ਨਾ ਪਰਮੇਸ਼ੁਰ ਦੀ ਸਮਰੱਥਾ ਨੂੰ ਜਾਣਦੇ ਹੋ?"},{"book":"ਮਰਕੁਸ","chapter":"12","verse":"25","text":"ਕਿਉਂਕਿ ਜਦ ਮੁਰਦਿਆਂ ਵਿੱਚੋਂ ਜੀ ਉੱਠਦੇ ਹਨ ਤਾਂ ਉਹ ਨਾ ਵਿਆਹ ਕਰਦੇ ਹਨ, ਅਤੇ ਨਾ ਵਿਆਹੇ ਜਾਂਦੇ ਹਨ, ਪਰ ਸਵਰਗ ਵਿੱਚ ਦੂਤਾਂ ਵਰਗੇ ਹੋਣਗੇ।"},{"book":"ਮਰਕੁਸ","chapter":"12","verse":"26","text":"ਪਰ ਮੁਰਦਿਆਂ ਦੇ ਜੀ ਉੱਠਣ ਦੇ ਬਾਰੇ ਵਿੱਚ ਕੀ ਤੁਸੀਂ ਮੂਸਾ ਦੀ ਪੋਥੀ ਵਿੱਚੋਂ ਝਾੜੀ ਦੀ ਕਥਾ ਨੂੰ ਨਹੀਂ ਪੜ੍ਹਿਆ, ਜੋ ਪਰਮੇਸ਼ੁਰ ਨੇ ਉਹ ਨੂੰ ਕਿਹਾ ਕਿ ਮੈਂ ਅਬਰਾਹਾਮ ਦਾ ਪਰਮੇਸ਼ੁਰ ਅਤੇ ਇਸਹਾਕ ਦਾ ਪਰਮੇਸ਼ੁਰ ਅਤੇ ਯਾਕੂਬ ਦਾ ਪਰਮੇਸ਼ੁਰ ਹਾਂ?"},{"book":"ਮਰਕੁਸ","chapter":"12","verse":"27","text":"ਉਹ ਮੁਰਦਿਆਂ ਦਾ ਪਰਮੇਸ਼ੁਰ ਤਾਂ ਨਹੀਂ ਸਗੋਂ ਜਿਉਂਦਿਆਂ ਦਾ ਪਰਮੇਸ਼ੁਰ ਹੈ। ਤੁਸੀਂ ਵੱਡੀ ਭੁੱਲ ਵਿੱਚ ਪਏ ਹੋਏ ਹੋ।"},{"book":"ਮਰਕੁਸ","chapter":"12","verse":"28","text":"ਉਪਦੇਸ਼ਕਾਂ ਵਿੱਚੋਂ ਇੱਕ ਨੇ ਕੋਲ ਆਣ ਕੇ ਉਨ੍ਹਾਂ ਨਾਲ ਦਾ ਸਵਾਲ-ਜ਼ਵਾਬ ਸੁਣਿਆ ਅਤੇ ਇਹ ਸਮਝ ਕੇ ਜੋ ਉਸ ਨੇ ਉਨ੍ਹਾਂ ਨੂੰ ਚੰਗਾ ਜ਼ਵਾਬ ਦਿੱਤਾ ਹੈ ਉਹ ਨੂੰ ਪੁੱਛਿਆ, ਸਭਨਾਂ ਹੁਕਮਾਂ ਵਿੱਚੋਂ ਵੱਡਾ ਹੁਕਮ ਕਿਹੜਾ ਹੈ?"},{"book":"ਮਰਕੁਸ","chapter":"12","verse":"29","text":"ਪ੍ਰਭੂ ਯਿਸੂ ਨੇ ਉਸ ਨੂੰ ਜ਼ਵਾਬ ਦਿੱਤਾ, ਕਿ ਮੁੱਖ ਇਹ ਹੈ ਕਿ ਹੇ ਇਸਰਾਏਲ, ਸੁਣ, ਪ੍ਰਭੂ ਸਾਡਾ ਪਰਮੇਸ਼ੁਰ ਇੱਕੋ ਪ੍ਰਭੂ ਹੈ।"},{"book":"ਮਰਕੁਸ","chapter":"12","verse":"30","text":"ਅਤੇ ਤੂੰ ਪ੍ਰਭੂ ਆਪਣੇ ਪਰਮੇਸ਼ੁਰ ਨੂੰ ਆਪਣੇ ਸਾਰੇ ਦਿਲ ਨਾਲ ਅਤੇ ਆਪਣੀ ਸਾਰੀ ਜਾਨ ਨਾਲ ਅਤੇ ਆਪਣੀ ਸਾਰੀ ਬੁੱਧ ਨਾਲ ਅਤੇ ਆਪਣੀ ਸਾਰੀ ਸ਼ਕਤੀ ਨਾਲ ਪਿਆਰ ਕਰ।"},{"book":"ਮਰਕੁਸ","chapter":"12","verse":"31","text":"ਦੂਜਾ ਇਹ ਹੈ ਕਿ ਤੂੰ ਆਪਣੇ ਗੁਆਂਢੀ ਨੂੰ ਆਪਣੇ ਜਿਹਾ ਪਿਆਰ ਕਰ। ਇਨ੍ਹਾਂ ਤੋਂ ਵੱਡਾ ਹੋਰ ਕੋਈ ਹੁਕਮ ਨਹੀਂ ਹੈ।"},{"book":"ਮਰਕੁਸ","chapter":"12","verse":"32","text":"ਤਦ ਉਸ ਉਪਦੇਸ਼ਕ ਨੇ ਉਹ ਨੂੰ ਕਿਹਾ, ਠੀਕ ਗੁਰੂ ਜੀ, ਤੁਸੀਂ ਸੱਚ ਆਖਿਆ ਭਈ ਉਹ ਇੱਕੋ ਹੀ ਹੈ, ਅਤੇ ਉਹ ਦੇ ਬਿਨ੍ਹਾਂ ਹੋਰ ਕੋਈ ਨਹੀਂ।"},{"book":"ਮਰਕੁਸ","chapter":"12","verse":"33","text":"ਅਤੇ ਸਾਰੇ ਦਿਲ ਨਾਲ ਅਤੇ ਸਾਰੀ ਸਮਝ ਨਾਲ ਅਤੇ ਆਪਣੀ ਸਾਰੀ ਸ਼ਕਤੀ ਨਾਲ ਉਹ ਨੂੰ ਪਿਆਰ ਕਰਨਾ ਅਤੇ ਆਪਣੇ ਗੁਆਂਢੀ ਨੂੰ ਆਪਣੇ ਜਿਹਾ ਪਿਆਰ ਕਰਨਾ ਸਾਰੇ ਹੋਮ ਬਲੀਆਂ ਅਤੇ ਬਲੀਦਾਨਾਂ ਨਾਲੋਂ ਵੱਧਕੇ ਹੈ।"},{"book":"ਮਰਕੁਸ","chapter":"12","verse":"34","text":"ਜਦੋਂ ਪ੍ਰਭੂ ਯਿਸੂ ਨੇ ਵੇਖਿਆ ਕਿ ਉਹ ਨੇ ਸਮਝ ਨਾਲ ਉੱਤਰ ਦਿੱਤਾ ਤਾਂ ਉਹ ਨੂੰ ਕਿਹਾ, ਤੂੰ ਪਰਮੇਸ਼ੁਰ ਦੇ ਰਾਜ ਤੋਂ ਦੂਰ ਨਹੀਂ ਹੈਂ, ਅਤੇ ਉਸ ਤੋਂ ਬਾਅਦ ਕਿਸੇ ਦਾ ਹੌਂਸਲਾ ਨਾ ਪਿਆ ਕਿ ਉਸ ਕੋਲੋਂ ਕੁਝ ਸਵਾਲ ਕਰੇ।"},{"book":"ਮਰਕੁਸ","chapter":"12","verse":"35","text":"ਫੇਰ ਯਿਸੂ ਨੇ ਹੈਕਲ ਵਿੱਚ ਉਪਦੇਸ਼ ਕਰਦੇ ਹੋਏ ਇਹ ਕਿਹਾ ਉਪਦੇਸ਼ਕ ਕਿਉਂ ਕਹਿੰਦੇ ਹਨ ਕਿ ਮਸੀਹ ਦਾਊਦ ਦਾ ਪੁੱਤਰ ਹੈ?"},{"book":"ਮਰਕੁਸ","chapter":"12","verse":"36","text":"ਦਾਊਦ ਨੇ ਪਵਿੱਤਰ ਆਤਮਾ ਦੀ ਰਾਹੀਂ ਆਪੇ ਕਿਹਾ ਹੈ ਕਿ"},{"book":"ਮਰਕੁਸ","chapter":"12","verse":"37","text":"ਦਾਊਦ ਤਾਂ ਆਪੇ ਉਹ ਨੂੰ ਪ੍ਰਭੂ ਆਖਦਾ ਹੈ ਫੇਰ ਉਹ ਉਸ ਦਾ ਪੁੱਤਰ ਕਿਵੇਂ ਹੋਇਆ? ਅਤੇ ਵੱਡੀ ਭੀੜ ਖੁਸ਼ੀ ਨਾਲ ਉਹ ਦੀ ਸੁਣਦੀ ਸੀ।"},{"book":"ਮਰਕੁਸ","chapter":"12","verse":"38","text":"ਉਸ ਨੇ ਆਪਣੇ ਉਪਦੇਸ਼ ਵਿੱਚ ਕਿਹਾ, ਉਪਦੇਸ਼ਕਾਂ ਤੋਂ ਚੌਕਸ ਰਹੋ ਜਿਹੜੇ ਲੰਮੇ ਬਸਤਰ ਪਹਿਨ ਕੇ ਤੁਰਨਾਂ ਫਿਰਨਾ ਅਤੇ ਬਜ਼ਾਰਾਂ ਵਿੱਚ ਸਲਾਮ ਲੈਣ"},{"book":"ਮਰਕੁਸ","chapter":"12","verse":"39","text":"ਅਤੇ ਪ੍ਰਾਰਥਨਾ ਘਰਾਂ ਵਿੱਚ ਅਗਲੀਆਂ ਕੁਰਸੀਆਂ ਅਤੇ ਦਾਵਤਾਂ ਵਿੱਚ ਉੱਚੀਆਂ ਥਾਵਾਂ ਨੂੰ ਭਾਲਦੇ ਹੋ।"},{"book":"ਮਰਕੁਸ","chapter":"12","verse":"40","text":"ਉਹ ਵਿਧਵਾਵਾਂ ਦੇ ਘਰਾਂ ਨੂੰ ਖਾ ਜਾਂਦੇ ਹਨ ਅਤੇ ਵਿਖਾਵੇ ਲਈ ਲੰਮੀਆਂ-ਲੰਮੀਆਂ ਪ੍ਰਾਰਥਨਾ ਕਰਦੇ ਹਨ, ਉਨ੍ਹਾਂ ਨੂੰ ਵਧੇਰੇ ਸਜ਼ਾ ਮਿਲੇਗੀ।"},{"book":"ਮਰਕੁਸ","chapter":"12","verse":"41","text":"ਉਹ ਦਾਨ ਪਾਤਰ ਦੇ ਸਾਹਮਣੇ ਬੈਠ ਕੇ ਵੇਖ ਰਿਹਾ ਸੀ ਜੋ ਲੋਕ ਦਾਨ ਪਾਤਰ ਵਿੱਚ ਕਿਸ ਤਰ੍ਹਾਂ ਦਾਨ ਪਾਉਂਦੇ ਹਨ ਅਤੇ ਬਥੇਰੇ ਧਨਵਾਨਾਂ ਨੇ ਬਹੁਤ ਕੁਝ ਪਾਇਆ।"},{"book":"ਮਰਕੁਸ","chapter":"12","verse":"42","text":"ਅਤੇ ਇੱਕ ਕੰਗਾਲ ਵਿਧਵਾ ਨੇ ਆ ਕੇ ਦੋ ਦਮੜੀਆਂ ਪਾਈਆਂ।"},{"book":"ਮਰਕੁਸ","chapter":"12","verse":"43","text":"ਤਾਂ ਉਹ ਨੇ ਆਪਣੇ ਚੇਲਿਆਂ ਨੂੰ ਕੋਲ ਬੁਲਾ ਕੇ ਉਨ੍ਹਾਂ ਨੂੰ ਕਿਹਾ, ਮੈਂ ਤੁਹਾਨੂੰ ਸੱਚ ਆਖਦਾ ਹਾਂ ਕਿ ਜਿਹੜੇ ਦਾਨ ਪਾਤਰ ਵਿੱਚ ਪਾਉਂਦੇ ਹਨ ਉਨ੍ਹਾਂ ਸਭ ਨਾਲੋਂ ਇਸ ਕੰਗਾਲ ਵਿਧਵਾ ਨੇ ਜਿਆਦਾ ਪਾਇਆ।"},{"book":"ਮਰਕੁਸ","chapter":"12","verse":"44","text":"ਕਿਉਂ ਜੋ ਸਭਨਾਂ ਨੇ ਆਪਣੇ ਬਹੁਤੇ ਮਾਲ ਵਿੱਚੋਂ ਕੁਝ ਪਾਇਆ ਪਰ ਇਸ ਨੇ ਆਪਣੀ ਥੁੜ ਵਿੱਚੋਂ ਜੋ ਕੁਝ ਇਹ ਦਾ ਸੀ ਅਰਥਾਤ ਆਪਣੀ ਸਾਰੀ ਪੂੰਜੀ ਪਾ ਦਿੱਤੀ।"}]}