{"data":[{"book":"ਮਰਕੁਸ","chapter":"15","verse":"1","text":"ਸਵੇਰ ਹੁੰਦਿਆਂ ਹੀ ਮੁੱਖ ਜਾਜਕਾਂ ਨੇ ਬਜ਼ੁਰਗਾਂ ਅਤੇ ਉਪਦੇਸ਼ਕਾਂ ਸਣੇ ਅਤੇ ਸਾਰੀ ਮਹਾਂ ਸਭਾ ਨੇ ਸਲਾਹ ਕਰ ਕੇ ਯਿਸੂ ਨੂੰ ਬੰਨ੍ਹਿਆ ਅਤੇ ਲੈ ਜਾ ਕੇ ਪਿਲਾਤੁਸ ਦੇ ਹਵਾਲੇ ਕੀਤਾ।"},{"book":"ਮਰਕੁਸ","chapter":"15","verse":"2","text":"ਪਿਲਾਤੁਸ ਨੇ ਉਸ ਤੋਂ ਪੁੱਛਿਆ, ਭਲਾ, ਤੂੰ ਯਹੂਦੀਆਂ ਦਾ ਪਾਤਸ਼ਾਹ ਹੈਂ? ਉਸ ਨੇ ਉਹ ਨੂੰ ਉੱਤਰ ਦਿੱਤਾ, ਤੂੰ ਸੱਚ ਆਖਿਆ ਹੈ।"},{"book":"ਮਰਕੁਸ","chapter":"15","verse":"3","text":"ਤਾਂ ਮੁੱਖ ਜਾਜਕਾਂ ਨੇ ਉਸ ਉੱਤੇ ਬਹੁਤ ਦੋਸ਼ ਲਾਏ।"},{"book":"ਮਰਕੁਸ","chapter":"15","verse":"4","text":"ਪਿਲਾਤੁਸ ਨੇ ਉਸ ਤੋਂ ਫਿਰ ਪੁੱਛਿਆ, ਤੂੰ ਕੁਝ ਜ਼ਵਾਬ ਨਹੀਂ ਦਿੰਦਾ? ਵੇਖ ਉਹ ਤੇਰੇ ਉੱਤੇ ਕਿੰਨੀਆਂ ਗੱਲਾਂ ਦਾ ਦੋਸ਼ ਲਾਉਂਦੇ ਹਨ!"},{"book":"ਮਰਕੁਸ","chapter":"15","verse":"5","text":"ਪਰ ਯਿਸੂ ਨੇ ਫੇਰ ਕੁਝ ਜ਼ਵਾਬ ਨਾ ਦਿੱਤਾ ਐਥੋਂ ਤੱਕ ਜੋ ਪਿਲਾਤੁਸ ਹੈਰਾਨ ਹੋਇਆ।"},{"book":"ਮਰਕੁਸ","chapter":"15","verse":"6","text":"ਉਹ ਉਸ ਤਿਉਹਾਰ ਉੱਤੇ ਇੱਕ ਕੈਦੀ ਜਿਸ ਦੇ ਲਈ ਲੋਕ ਅਰਜ਼ ਕਰਦੇ ਸਨ ਉਨ੍ਹਾਂ ਦੀ ਖ਼ਾਤਰ ਛੱਡਦਾ ਹੁੰਦਾ ਸੀ।"},{"book":"ਮਰਕੁਸ","chapter":"15","verse":"7","text":"ਬਰੱਬਾ ਨਾਮ ਦਾ ਇੱਕ ਮਨੁੱਖ ਸੀ ਜਿਹੜਾ ਉਨ੍ਹਾਂ ਫਸਾਦੀਆਂ ਦੇ ਨਾਲ ਸੀ ਜਿਨ੍ਹਾਂ ਫਸਾਦ ਵਿੱਚ ਖੂਨ ਕੀਤਾ ਕੈਦ ਵਿੱਚ ਪਿਆ ਹੋਇਆ ਸੀ।"},{"book":"ਮਰਕੁਸ","chapter":"15","verse":"8","text":"ਅਤੇ ਲੋਕ ਨੇੜੇ ਜਾ ਕੇ ਅਰਜ਼ ਕਰਨ ਲੱਗੇ ਜੋ ਦਸਤੂਰ ਅਨੁਸਾਰ ਸਾਡੇ ਲਈ ਕਰੋ।"},{"book":"ਮਰਕੁਸ","chapter":"15","verse":"9","text":"ਪਿਲਾਤੁਸ ਨੇ ਉਨ੍ਹਾਂ ਨੂੰ ਉੱਤਰ ਦਿੱਤਾ, ਕੀ ਤੁਸੀਂ ਚਾਹੁੰਦੇ ਹੋ ਜੋ ਮੈਂ ਤੁਹਾਡੇ ਲਈ ਯਹੂਦੀਆਂ ਦੇ ਰਾਜੇ ਨੂੰ ਛੱਡ ਦੇਵਾਂ?"},{"book":"ਮਰਕੁਸ","chapter":"15","verse":"10","text":"ਕਿਉਂ ਜੋ ਉਹ ਨੇ ਮਲੂਮ ਕੀਤਾ ਸੀ ਜੋ ਮੁੱਖ ਜਾਜਕਾਂ ਨੇ ਖਾਰ ਦੇ ਮਾਰੇ ਉਹ ਨੂੰ ਹਵਾਲੇ ਕੀਤਾ ਹੈ।"},{"book":"ਮਰਕੁਸ","chapter":"15","verse":"11","text":"ਪਰ ਮੁੱਖ ਜਾਜਕਾਂ ਨੇ ਭੀੜ ਨੂੰ ਚੁੱਕਿਆ ਜੋ ਉਹ ਬਰੱਬਾ ਹੀ ਉਨ੍ਹਾਂ ਦੀ ਖ਼ਾਤਰ ਛੱਡ ਦੇਵੇ।"},{"book":"ਮਰਕੁਸ","chapter":"15","verse":"12","text":"ਪਿਲਾਤੁਸ ਨੇ ਅੱਗੋਂ ਉਨ੍ਹਾਂ ਨੂੰ ਫਿਰ ਆਖਿਆ, ਤਾਂ ਜਿਹ ਨੂੰ ਤੁਸੀਂ ਯਹੂਦੀਆਂ ਦਾ ਪਾਤਸ਼ਾਹ ਕਹਿੰਦੇ ਹੋ ਮੈਂ ਉਸ ਨਾਲ ਕੀ ਕਰਾਂ?"},{"book":"ਮਰਕੁਸ","chapter":"15","verse":"13","text":"ਉਹ ਫੇਰ ਰੌਲ਼ਾ ਪਾ ਕੇ ਬੋਲੇ, ਉਹ ਨੂੰ ਸਲੀਬ ਦਿਓ!"},{"book":"ਮਰਕੁਸ","chapter":"15","verse":"14","text":"ਪਿਲਾਤੁਸ ਨੇ ਉਨ੍ਹਾਂ ਨੂੰ ਆਖਿਆ, ਕਿਉਂ? ਇਸ ਨੇ ਕੀ ਬੁਰਿਆਈ ਕੀਤੀ ਹੈ? ਪਰ ਉਹ ਹੋਰ ਵੀ ਰੌਲ਼ਾ ਪਾ ਕੇ ਬੋਲੇ, ਉਹ ਨੂੰ ਸਲੀਬ ਦਿਓ!"},{"book":"ਮਰਕੁਸ","chapter":"15","verse":"15","text":"ਤਦ ਪਿਲਾਤੁਸ ਨੇ ਲੋਕਾਂ ਨੂੰ ਰਾਜ਼ੀ ਕਰਨ ਦੀ ਮਨਸ਼ਾ ਨਾਲ ਉਨ੍ਹਾਂ ਦੇ ਲਈ ਬਰੱਬਾ ਨੂੰ ਛੱਡ ਦਿੱਤਾ ਅਤੇ ਯਿਸੂ ਨੂੰ ਕੋਰੜੇ ਮਾਰ ਕੇ ਹਵਾਲੇ ਕੀਤਾ ਜੋ ਸਲੀਬ ਦਿੱਤਾ ਜਾਏ।"},{"book":"ਮਰਕੁਸ","chapter":"15","verse":"16","text":"ਤਾਂ ਸਿਪਾਹੀ ਉਹ ਨੂੰ ਉਸ ਵਿਹੜੇ ਵਿੱਚ ਜਿੱਥੇ ਹਾਕਮ ਦੀ ਕਚਹਿਰੀ ਸੀ ਲੈ ਗਏ ਅਤੇ ਸਾਰੇ ਜੱਥੇ ਨੂੰ ਇਕੱਠਾ ਬੁਲਾ ਲਿਆ।"},{"book":"ਮਰਕੁਸ","chapter":"15","verse":"17","text":"ਅਤੇ ਉਨ੍ਹਾਂ ਨੇ ਉਸ ਨੂੰ ਬੈਂਗਣੀ ਬਸਤਰ ਪਹਿਨਾਏ ਅਤੇ ਕੰਡਿਆਂ ਵਾਲਾ ਤਾਜ ਗੁੰਦਕੇ ਉਹ ਦੇ ਸਿਰ ਉੱਤੇ ਰੱਖਿਆ।"},{"book":"ਮਰਕੁਸ","chapter":"15","verse":"18","text":"ਅਤੇ ਉਹ ਨੂੰ ਵਧਾਈਆਂ ਦੇਣ ਲੱਗੇ ਕਿ ਹੇ ਯਹੂਦੀਆਂ ਦੇ ਪਾਤਸ਼ਾਹ, ਨਮਸਕਾਰ!"},{"book":"ਮਰਕੁਸ","chapter":"15","verse":"19","text":"ਅਤੇ ਉਹ ਦੇ ਸਿਰ ਉੱਤੇ ਕਾਨੇ ਮਾਰਦੇ ਅਤੇ ਉਸ ਉੱਤੇ ਥੁੱਕਦੇ ਅਤੇ ਗੋਡੇ ਟੇਕ ਕੇ ਉਹ ਨੂੰ ਮੱਥਾ ਟੇਕਦੇ ਸਨ।"},{"book":"ਮਰਕੁਸ","chapter":"15","verse":"20","text":"ਜਦੋਂ ਉਸ ਨਾਲ ਮਖ਼ੌਲ ਕਰ ਹਟੇ ਤਾਂ ਉਸ ਦੇ ਉੱਤੋਂ ਬੈਂਗਣੀ ਬਸਤਰ ਲਾਹ ਲਿਆ ਅਤੇ ਉਹ ਦੇ ਆਪਣੇ ਬਸਤਰ ਉਹ ਨੂੰ ਪਹਿਨਾ ਕੇ ਸਲੀਬ ਉੱਤੇ ਚੜ੍ਹਾਉਣ ਲਈ ਬਾਹਰ ਲੈ ਗਏ।"},{"book":"ਮਰਕੁਸ","chapter":"15","verse":"21","text":"ਉਨ੍ਹਾਂ ਨੇ ਸਿਕੰਦਰ ਅਤੇ ਰੂਫ਼ੁਸ ਦੇ ਪਿਤਾ ਸ਼ਮਊਨ ਨਾਮੇ ਇੱਕ ਕੁਰੇਨੀ ਮਨੁੱਖ ਨੂੰ ਜਿਹੜਾ ਪਿੰਡੋਂ ਆਉਂਦਿਆਂ ਉੱਥੋਂ ਦੀ ਲੰਘਦਾ ਸੀ ਵਗਾਰੇ ਫੜਿਆ ਜੋ ਉਹ ਦੀ ਸਲੀਬ ਚੁੱਕ ਕੇ ਲੈ ਚੱਲੇ।"},{"book":"ਮਰਕੁਸ","chapter":"15","verse":"22","text":"ਅਤੇ ਉਹ ਉਸ ਨੂੰ ਗਲਗਥਾ ਵਿੱਚ ਜਿਹ ਦਾ ਅਰਥ “ਖੋਪੜੀ ਦਾ ਥਾਂ ਹੈ” ਲਿਆਏ।"},{"book":"ਮਰਕੁਸ","chapter":"15","verse":"23","text":"ਅਤੇ ਮੈਅ ਵਿੱਚ ਗੰਧਰਸ ਮਿਲਾ ਕੇ ਉਸ ਨੂੰ ਦੇਣ ਲੱਗੇ ਪਰ ਉਸ ਨੇ ਨਾ ਲਈ।"},{"book":"ਮਰਕੁਸ","chapter":"15","verse":"24","text":"ਤਾਂ ਉਨ੍ਹਾਂ ਉਹ ਨੂੰ ਸਲੀਬ ਉੱਤੇ ਚੜ੍ਹਾ ਕੇ ਉਹ ਦੇ ਕੱਪੜੇ ਵੰਡਣ ਲਈ ਗੁਣੇ ਪਾਏ ਜੋ ਕਿਹੜਾ ਕਿਹ ਦੇ ਹਿੱਸੇ ਆਵੇ।"},{"book":"ਮਰਕੁਸ","chapter":"15","verse":"25","text":"ਪਹਿਰ ਦਿਨ ਚੜ੍ਹਿਆ ਸੀ ਜਦ ਉਨ੍ਹਾਂ ਉਹ ਨੂੰ ਸਲੀਬ ਉੱਤੇ ਚੜ੍ਹਾਇਆ।"},{"book":"ਮਰਕੁਸ","chapter":"15","verse":"26","text":"ਅਤੇ ਉਹ ਦੀ ਇਹ ਦੋਸ਼ ਪੱਤ੍ਰੀ ਉੱਪਰ ਲਿਖੀ ਹੋਈ ਸੀ, ਕਿ ਇਹ “ਯਹੂਦੀਆਂ ਦਾ ਰਾਜਾ ਹੈ”।"},{"book":"ਮਰਕੁਸ","chapter":"15","verse":"27","text":"ਉਨ੍ਹਾਂ ਨੇ ਉਹ ਦੇ ਨਾਲ ਦੋ ਡਾਕੂਆਂ ਨੂੰ ਇੱਕ ਉਹ ਦੇ ਸੱਜੇ ਤੇ ਦੂਜਾ ਉਹ ਦੇ ਖੱਬੇ ਸਲੀਬ ਉੱਤੇ ਚੜ੍ਹਾਇਆ।"},{"book":"ਮਰਕੁਸ","chapter":"15","verse":"28","text":"ਅਤੇ ਲਿਖਤ ਪੂਰੀ ਹੋਈ ਜੋ ਆਖਦੀ ਹੈ, “ਉਸ ਦੀ ਗਿਣਤੀ ਪਾਪੀਆਂ ਵਿੱਚ ਹੋਈ।”"},{"book":"ਮਰਕੁਸ","chapter":"15","verse":"29","text":"ਅਤੇ ਆਉਣ ਜਾਣ ਵਾਲੇ ਉਸ ਦਾ ਅਪਮਾਨ ਕਰਨ ਅਤੇ ਸਿਰ ਹਿਲਾ ਕੇ ਕਹਿਣ ਲੱਗੇ,"},{"book":"ਮਰਕੁਸ","chapter":"15","verse":"30","text":"ਵਾਹ ਤੂੰ ਜਿਹੜਾ ਹੈਕਲ ਨੂੰ ਢਾਹ ਕੇ ਤਿੰਨਾਂ ਦਿਨਾਂ ਵਿੱਚ ਬਣਾਉਂਦਾ ਸੀ! ਸਲੀਬੋਂ ਉੱਤਰ ਕੇ ਆਪਣੇ ਆਪ ਨੂੰ ਬਚਾ ਲੈ।"},{"book":"ਮਰਕੁਸ","chapter":"15","verse":"31","text":"ਇਸੇ ਤਰ੍ਹਾਂ ਮੁੱਖ ਜਾਜਕਾਂ ਨੇ ਵੀ ਆਪੋ ਵਿੱਚ ਉਪਦੇਸ਼ਕਾਂ ਨਾਲ ਮਿਲ ਕੇ ਮਖ਼ੌਲ ਕੀਤਾ ਅਤੇ ਕਿਹਾ, ਇਸ ਨੇ ਹੋਰਨਾਂ ਨੂੰ ਬਚਾਇਆ, ਆਪਣੇ ਆਪ ਨੂੰ ਨਹੀਂ ਬਚਾ ਸਕਦਾ!"},{"book":"ਮਰਕੁਸ","chapter":"15","verse":"32","text":"ਇਸਰਾਏਲ ਦਾ ਰਾਜਾ ਮਸੀਹ ਹੁਣ ਸਲੀਬੋਂ ਉੱਤਰ ਆਵੇ ਤਾਂ ਅਸੀਂ ਵੇਖੀਏ ਅਤੇ ਵਿਸ਼ਵਾਸ ਕਰੀਏ! ਅਤੇ ਜਿਹੜੇ ਉਹ ਦੇ ਨਾਲ ਸਲੀਬ ਉੱਤੇ ਚੜ੍ਹਾਏ ਗਏ ਉਹ ਵੀ ਉਸ ਨੂੰ ਤਾਅਨੇ ਮਾਰਦੇ ਸਨ।"},{"book":"ਮਰਕੁਸ","chapter":"15","verse":"33","text":"ਜਦ ਦੁਪਹਿਰ ਹੋਈ ਤਾਂ ਸਾਰੀ ਧਰਤੀ ਉੱਤੇ ਹਨ੍ਹੇਰਾ ਛਾ ਗਿਆ ਅਤੇ ਤੀਜੇ ਪਹਿਰ ਤੱਕ ਰਿਹਾ।"},{"book":"ਮਰਕੁਸ","chapter":"15","verse":"34","text":"ਅਤੇ ਤੀਜੇ ਪਹਿਰ ਯਿਸੂ ਉੱਚੀ ਅਵਾਜ਼ ਨਾਲ ਬੋਲਿਆ “ਏਲੋਈ ਏਲੋਈ ਲਮਾ ਸਬਕਤਨੀ” ਜਿਸ ਦਾ ਅਰਥ ਇਹ ਹੈ, ਹੇ ਮੇਰੇ ਪਰਮੇਸ਼ੁਰ, ਹੇ ਮੇਰੇ ਪਰਮੇਸ਼ੁਰ, ਤੁਸੀਂ ਮੈਨੂੰ ਕਿਉਂ ਛੱਡ ਦਿੱਤਾ?"},{"book":"ਮਰਕੁਸ","chapter":"15","verse":"35","text":"ਤਾਂ ਉਨ੍ਹਾਂ ਵਿੱਚੋਂ ਜਿਹੜੇ ਉੱਥੇ ਖੜੇ ਸਨ ਇਹ ਸੁਣ ਕੇ ਬੋਲੇ, ਵੇਖੋ ਇਹ ਏਲੀਯਾਹ ਨੂੰ ਅਵਾਜ਼ ਮਾਰਦਾ ਹੈ!"},{"book":"ਮਰਕੁਸ","chapter":"15","verse":"36","text":"ਕਿਸੇ ਨੇ ਦੌੜ ਕੇ ਸਪੰਜ ਨੂੰ ਸਿਰਕੇ ਨਾਲ ਭੇਂਵਿਆ ਅਤੇ ਕਾਨੇ ਉੱਤੇ ਬੰਨ੍ਹ ਕੇ ਉਹ ਨੂੰ ਚੂਸਣ ਲਈ ਦਿੱਤਾ ਅਤੇ ਆਖਿਆ, ਰਹਿਣ ਦਿਓ, ਅਸੀਂ ਵੇਖੀਏ, ਭਲਾ ਏਲੀਯਾਹ ਉਹ ਨੂੰ ਉਤਾਰਨ ਨੂੰ ਆਉਂਦਾ ਹੈ?"},{"book":"ਮਰਕੁਸ","chapter":"15","verse":"37","text":"ਤਦ ਯਿਸੂ ਨੇ ਉੱਚੀ ਅਵਾਜ਼ ਨਾਲ ਪੁਕਾਰ ਕੇ ਸਾਹ ਛੱਡ ਦਿੱਤਾ।"},{"book":"ਮਰਕੁਸ","chapter":"15","verse":"38","text":"ਅਤੇ ਹੈਕਲ ਦਾ ਪੜਦਾ ਉੱਪਰੋਂ ਲੈ ਕੇ ਹੇਠਾਂ ਤੱਕ ਫਟ ਕੇ ਦੋ ਹੋ ਗਿਆ।"},{"book":"ਮਰਕੁਸ","chapter":"15","verse":"39","text":"ਜਦ ਉਸ ਸੂਬੇਦਾਰ ਨੇ ਜਿਹੜਾ ਉਹ ਦੇ ਸਾਹਮਣੇ ਖੜ੍ਹਾ ਸੀ ਇਹ ਵੇਖਿਆ ਜੋ ਉਹ ਨੇ ਇਉਂ ਸਾਹ ਛੱਡ ਦਿੱਤਾ ਤਾਂ ਬੋਲਿਆ, ਇਹ ਪੁਰਖ ਸੱਚ-ਮੁੱਚ ਪਰਮੇਸ਼ੁਰ ਦਾ ਪੁੱਤਰ ਸੀ!"},{"book":"ਮਰਕੁਸ","chapter":"15","verse":"40","text":"ਕਈ ਔਰਤਾਂ ਦੂਰੋਂ ਵੇਖ ਰਹੀਆਂ ਸਨ। ਉਨ੍ਹਾਂ ਵਿੱਚੋਂ ਮਰਿਯਮ ਮਗਦਲੀਨੀ ਅਤੇ ਛੋਟੇ ਯਾਕੂਬ ਅਤੇ ਯੋਸੇਸ ਦੀ ਮਾਤਾ ਮਰਿਯਮ ਅਤੇ ਸਲੋਮੀ ਸੀ।"},{"book":"ਮਰਕੁਸ","chapter":"15","verse":"41","text":"ਜਿਸ ਵੇਲੇ ਉਹ ਗਲੀਲ ਵਿੱਚ ਸੀ ਉਸ ਵੇਲੇ ਓਹ ਉਸ ਦੇ ਨਾਲ ਰਹਿੰਦੀਆਂ ਅਤੇ ਉਸ ਦੀ ਟਹਿਲ ਸੇਵਾ ਕਰਦੀਆਂ ਹੁੰਦੀਆਂ ਸਨ ਅਤੇ ਹੋਰ ਵੀ ਬਹੁਤ ਸਾਰੀਆਂ ਸਨ ਜੋ ਉਹ ਦੇ ਨਾਲ ਯਰੂਸ਼ਲਮ ਨੂੰ ਆਈਆਂ ਸਨ।"},{"book":"ਮਰਕੁਸ","chapter":"15","verse":"42","text":"ਜਦ ਸੰਝ ਹੋਈ ਇਸ ਲਈ ਜੋ ਉਹ ਤਿਆਰੀ ਦਾ ਦਿਨ ਸੀ ਅਰਥਾਤ ਉਹ ਜਿਹੜਾ ਸਬਤ ਤੋਂ ਇੱਕ ਦਿਨ ਪਹਿਲਾਂ ਹੁੰਦਾ ਹੈ।"},{"book":"ਮਰਕੁਸ","chapter":"15","verse":"43","text":"ਅਰਿਮਥੇਆ ਦਾ ਯੂਸੁਫ਼ ਇੱਕ ਮਾਨਯੋਗ ਸਲਾਹਕਾਰ ਜਿਹੜਾ ਆਪ ਵੀ ਪਰਮੇਸ਼ੁਰ ਦੇ ਰਾਜ ਦੀ ਉਡੀਕ ਵਿੱਚ ਸੀ ਆਇਆ ਅਤੇ ਬੇਧੜਕ ਪਿਲਾਤੁਸ ਕੋਲ ਅੰਦਰ ਜਾ ਕੇ ਯਿਸੂ ਦੀ ਲੋਥ ਮੰਗੀ।"},{"book":"ਮਰਕੁਸ","chapter":"15","verse":"44","text":"ਪਰ ਪਿਲਾਤੁਸ ਨੇ ਅਚਰਜ਼ ਮੰਨਿਆ ਜੋ ਐਡੀ ਛੇਤੀ ਉਹ ਕਿਵੇਂ ਮਰ ਗਿਆ ਅਤੇ ਸੂਬੇਦਾਰ ਨੂੰ ਕੋਲ ਬੁਲਾ ਕੇ ਉਸ ਤੋਂ ਪੁੱਛਿਆ ਕੀ ਉਹ ਨੂੰ ਮਰੇ ਕੁਝ ਚਿਰ ਹੋ ਗਿਆ ਹੈ?"},{"book":"ਮਰਕੁਸ","chapter":"15","verse":"45","text":"ਅਤੇ ਸੂਬੇਦਾਰ ਤੋਂ ਮਲੂਮ ਕਰ ਕੇ ਲੋਥ ਯੂਸੁਫ਼ ਨੂੰ ਦੁਆ ਦਿੱਤੀ।"},{"book":"ਮਰਕੁਸ","chapter":"15","verse":"46","text":"ਤਾਂ ਉਹ ਨੇ ਮਹੀਨ ਕੱਪੜਾ ਮੁੱਲ ਲਿਆ ਅਤੇ ਲੋਥ ਨੂੰ ਉਤਾਰ ਕੇ ਉਸ ਕੱਪੜੇ ਵਿੱਚ ਵਲੇਟਿਆ ਅਤੇ ਉਹ ਨੂੰ ਇੱਕ ਕਬਰ ਦੇ ਅੰਦਰ ਰੱਖਿਆ ਜਿਹੜੀ ਪੱਥਰ ਵਿੱਚ ਖੋਦੀ ਗਈ ਸੀ ਅਤੇ ਉਸ ਕਬਰ ਦੇ ਮੂੰਹ ਉੱਤੇ ਇੱਕ ਪੱਥਰ ਰੇੜ੍ਹ ਦਿੱਤਾ।"},{"book":"ਮਰਕੁਸ","chapter":"15","verse":"47","text":"ਅਤੇ ਮਰਿਯਮ ਮਗਦਲੀਨੀ ਅਤੇ ਯੋਸੇਸ ਦੀ ਮਾਤਾ ਮਰਿਯਮ ਉਸ ਥਾਂ ਨੂੰ ਜਿੱਥੇ ਉਹ ਰੱਖਿਆ ਗਿਆ ਸੀ ਵੇਖ ਰਹੀਆਂ ਸਨ।"}]}