{"data":[{"book":"ਮਰਕੁਸ","chapter":"8","verse":"1","text":"ਉਨ੍ਹਾਂ ਦਿਨਾਂ ਵਿੱਚ, ਜਦੋਂ ਫੇਰ ਵੱਡੀ ਭੀੜ ਹੋ ਗਈ ਅਤੇ ਉਨ੍ਹਾਂ ਕੋਲ ਖਾਣ ਨੂੰ ਕੁਝ ਨਾ ਸੀ, ਤਾਂ ਯਿਸੂ ਨੇ ਆਪਣੇ ਚੇਲਿਆਂ ਨੂੰ ਕੋਲ ਬੁਲਾ ਕੇ ਉਨ੍ਹਾਂ ਨੂੰ ਆਖਿਆ,"},{"book":"ਮਰਕੁਸ","chapter":"8","verse":"2","text":"ਮੈਨੂੰ ਲੋਕਾਂ ਉੱਤੇ ਤਰਸ ਆਉਂਦਾ ਹੈ, ਕਿਉਂ ਜੋ ਉਹ ਤਿੰਨਾਂ ਦਿਨਾਂ ਤੋਂ ਮੇਰੇ ਨਾਲ ਰਹੇ ਹਨ, ਅਤੇ ਉਨ੍ਹਾਂ ਦੇ ਕੋਲ ਖਾਣ ਨੂੰ ਕੁਝ ਨਹੀਂ।"},{"book":"ਮਰਕੁਸ","chapter":"8","verse":"3","text":"ਜੇ ਮੈਂ ਉਨ੍ਹਾਂ ਨੂੰ ਘਰ ਵੱਲ ਭੁੱਖਿਆਂ ਹੀ ਤੋਰ ਦੇਵਾਂ ਤਾਂ ਉਹ ਰਸਤੇ ਵਿੱਚ ਥੱਕ-ਹਾਰ ਜਾਣਗੇ ਅਤੇ ਕਈ ਉਨ੍ਹਾਂ ਵਿੱਚੋਂ ਦੂਰੋਂ ਆਏ ਹਨ।"},{"book":"ਮਰਕੁਸ","chapter":"8","verse":"4","text":"ਉਸ ਦੇ ਚੇਲਿਆਂ ਨੇ ਉਸ ਨੂੰ ਉੱਤਰ ਦਿੱਤਾ ਕਿ ਇਸ ਉਜਾੜ ਵਿੱਚ ਕੋਈ ਐਨੀਆਂ ਰੋਟੀਆਂ ਕਿੱਥੋਂ ਲਿਆਵੇ ਕਿ ਉਹ ਸਭ ਖਾ ਕੇ ਤ੍ਰਿਪਤ ਹੋਣ?"},{"book":"ਮਰਕੁਸ","chapter":"8","verse":"5","text":"ਯਿਸੂ ਨੇ ਉਨ੍ਹਾਂ ਨੂੰ ਪੁੱਛਿਆ, ਤੁਹਾਡੇ ਕੋਲ ਕਿੰਨੀਆਂ ਰੋਟੀਆਂ ਹਨ? ਉਹ ਬੋਲੇ, ਸੱਤ।"},{"book":"ਮਰਕੁਸ","chapter":"8","verse":"6","text":"ਫੇਰ ਉਸ ਨੇ ਲੋਕਾਂ ਨੂੰ ਆਗਿਆ ਦਿੱਤੀ ਕਿ ਉਹ ਹੇਠਾਂ ਬੈਠ ਜਾਣ, ਤਾਂ ਉਸ ਨੇ ਉਹ ਸੱਤ ਰੋਟੀਆਂ ਲਈਆਂ ਅਤੇ ਧੰਨਵਾਦ ਕਰ ਕੇ ਤੋੜੀਆਂ ਅਤੇ ਆਪਣੇ ਚੇਲਿਆਂ ਨੂੰ ਦਿੱਤੀਆਂ ਤਾਂ ਜੋ ਉਨ੍ਹਾਂ ਦੇ ਅੱਗੇ ਰੱਖਣ ਸੋ ਉਨ੍ਹਾਂ ਨੇ ਲੋਕਾਂ ਦੇ ਅੱਗੇ ਰੱਖ ਦਿੱਤੀਆਂ।"},{"book":"ਮਰਕੁਸ","chapter":"8","verse":"7","text":"ਉਨ੍ਹਾਂ ਦੇ ਕੋਲ ਥੋੜੀਆਂ ਜਿਹੀਆਂ ਛੋਟੀਆਂ ਮੱਛੀਆਂ ਵੀ ਸਨ, ਸੋ ਉਸ ਨੇ ਉਨ੍ਹਾਂ ਉੱਤੇ ਬਰਕਤ ਦੇ ਕੇ ਕਿਹਾ, ਇਹ ਵੀ ਉਨ੍ਹਾਂ ਦੇ ਅੱਗੇ ਰੱਖੋ।"},{"book":"ਮਰਕੁਸ","chapter":"8","verse":"8","text":"ਉਹ ਖਾ ਕੇ ਰੱਜ ਗਏ ਅਤੇ ਬਚਿਆਂ ਹੋਇਆਂ ਟੁੱਕੜਿਆਂ ਦੇ ਉਨ੍ਹਾਂ ਨੇ ਸੱਤ ਟੋਕਰੇ ਭਰ ਕੇ ਚੁੱਕੇ।"},{"book":"ਮਰਕੁਸ","chapter":"8","verse":"9","text":"ਅਤੇ ਲੋਕ ਲੱਗਭਗ ਚਾਰ ਹਜ਼ਾਰ ਸਨ, ਫੇਰ ਉਸ ਨੇ ਉਨ੍ਹਾਂ ਨੂੰ ਵਿਦਿਆ ਕੀਤਾ।"},{"book":"ਮਰਕੁਸ","chapter":"8","verse":"10","text":"ਅਤੇ ਉਸੇ ਵੇਲੇ ਉਹ ਆਪਣੇ ਚੇਲਿਆਂ ਸਣੇ ਬੇੜੀ ਉੱਤੇ ਚੜ੍ਹ ਕੇ ਦਲਮਨੂਥਾ ਦੇ ਇਲਾਕੇ ਵਿੱਚ ਆਇਆ।"},{"book":"ਮਰਕੁਸ","chapter":"8","verse":"11","text":"ਤਦ ਫ਼ਰੀਸੀ ਨਿੱਕਲੇ ਅਤੇ ਉਸ ਦੇ ਪਰਤਾਉਣ ਲਈ ਸਵਰਗ ਵੱਲੋਂ ਕੋਈ ਨਿਸ਼ਾਨ ਉਸ ਤੋਂ ਮੰਗ ਕੇ ਉਸ ਦੇ ਨਾਲ ਵਾਦ-ਵਿਵਾਦ ਕਰਨ ਲੱਗੇ।"},{"book":"ਮਰਕੁਸ","chapter":"8","verse":"12","text":"ਅਤੇ ਉਸ ਨੇ ਆਪਣੇ ਆਤਮਾ ਵਿੱਚ ਹਾਉਕਾ ਭਰ ਕੇ ਕਿਹਾ, ਇਸ ਪੀੜ੍ਹੀ ਦੇ ਲੋਕ ਕਿਉਂ ਨਿਸ਼ਾਨ ਚਾਹੁੰਦੇ ਹਨ? ਮੈਂ ਤੁਹਾਨੂੰ ਸੱਚ ਆਖਦਾ ਹਾਂ ਜੋ ਇਸ ਪੀੜ੍ਹੀ ਦੇ ਲੋਕਾਂ ਨੂੰ ਕੋਈ ਨਿਸ਼ਾਨ ਨਹੀਂ ਦਿੱਤਾ ਜਾਵੇਗਾ।"},{"book":"ਮਰਕੁਸ","chapter":"8","verse":"13","text":"ਅਤੇ ਉਹ ਉਨ੍ਹਾਂ ਨੂੰ ਛੱਡ ਕੇ ਫੇਰ ਬੇੜੀ ਉੱਤੇ ਚੜੇ ਅਤੇ ਪਾਰ ਚਲੇ ਗਏ।"},{"book":"ਮਰਕੁਸ","chapter":"8","verse":"14","text":"ਉਹ ਰੋਟੀ ਲੈਣੀ ਭੁੱਲ ਗਏ ਸਨ ਅਤੇ ਬੇੜੀ ਵਿੱਚ ਉਨ੍ਹਾਂ ਕੋਲ ਇੱਕੋ ਹੀ ਰੋਟੀ ਸੀ, ਬਿਨ੍ਹਾਂ ਇਸ ਦੇ ਉਨ੍ਹਾਂ ਕੋਲ ਹੋਰ ਕੁਝ ਵੀ ਨਾ ਸੀ।"},{"book":"ਮਰਕੁਸ","chapter":"8","verse":"15","text":"ਉਸ ਨੇ ਉਨ੍ਹਾਂ ਨੂੰ ਚਿਤਾਵਨੀ ਨਾਲ ਆਖਿਆ ਕਿ ਫ਼ਰੀਸੀਆਂ ਦੇ ਖ਼ਮੀਰ ਅਤੇ ਹੇਰੋਦੇਸ ਦੇ ਖ਼ਮੀਰ ਤੋਂ ਚੌਕਸ ਰਹੋ!"},{"book":"ਮਰਕੁਸ","chapter":"8","verse":"16","text":"ਤਦ ਉਹ ਆਪਸ ਵਿੱਚ ਵਿਚਾਰ ਕਰ ਕੇ ਆਖਣ ਲੱਗੇ ਕਿ ਸਾਡੇ ਕੋਲ ਰੋਟੀ ਨਹੀਂ ਹੈ।"},{"book":"ਮਰਕੁਸ","chapter":"8","verse":"17","text":"ਯਿਸੂ ਨੇ ਇਹ ਜਾਣ ਕੇ ਉਨ੍ਹਾਂ ਨੂੰ ਆਖਿਆ, ਤੁਸੀਂ ਕਿਉਂ ਵਿਚਾਰ ਕਰਦੇ ਹੋ ਜੋ ਸਾਡੇ ਕੋਲ ਰੋਟੀ ਨਹੀਂ? ਭਲਾ, ਤੁਸੀਂ ਅਜੇ ਨਹੀਂ ਜਾਣਦੇ ਅਤੇ ਨਹੀਂ ਸਮਝਦੇ? ਕੀ ਤੁਹਾਡਾ ਮਨ ਕਠੋਰ ਹੋ ਗਿਆ ਹੈ?"},{"book":"ਮਰਕੁਸ","chapter":"8","verse":"18","text":"ਅੱਖਾਂ ਦੇ ਹੁੰਦੇ ਹੋਏ ਵੀ, ਕੀ ਤੁਸੀਂ ਨਹੀਂ ਵੇਖਦੇ ਅਤੇ ਕੰਨਾਂ ਦੇ ਹੁੰਦਿਆਂ ਹੋਇਆ ਵੀ ਕੀ ਤੁਸੀਂ ਨਹੀਂ ਸੁਣਦੇ ਅਤੇ ਚੇਤੇ ਨਹੀਂ ਰੱਖਦੇ?"},{"book":"ਮਰਕੁਸ","chapter":"8","verse":"19","text":"ਕਿ ਜਦੋਂ ਮੈਂ ਉਹ ਪੰਜ ਰੋਟੀਆਂ ਪੰਜਾਂ ਹਜ਼ਾਰਾਂ ਲਈ ਤੋੜੀਆਂ ਤਦ ਤੁਸੀਂ ਟੁੱਕੜਿਆਂ ਦੀਆਂ ਕਿੰਨੀਆਂ ਟੋਕਰੀਆਂ ਭਰੀਆਂ ਹੋਈਆਂ ਚੁੱਕੀਆਂ? ਉਨ੍ਹਾਂ ਨੇ ਉਸ ਨੂੰ ਆਖਿਆ, ਬਾਰਾਂ।"},{"book":"ਮਰਕੁਸ","chapter":"8","verse":"20","text":"ਅਤੇ ਜਦ ਸੱਤ ਰੋਟੀਆਂ ਚਾਰ ਹਜ਼ਾਰ ਲਈ ਤੋੜੀਆਂ ਤਦ ਤੁਸੀਂ ਟੁੱਕੜਿਆਂ ਦੇ ਕਿੰਨੇ ਟੋਕਰੇ ਭਰੇ ਹੋਏ ਚੁੱਕੇ? ਫੇਰ ਉਨ੍ਹਾਂ ਨੇ ਉਸ ਨੂੰ ਆਖਿਆ, ਸੱਤ।"},{"book":"ਮਰਕੁਸ","chapter":"8","verse":"21","text":"ਤਦ ਉਸ ਨੇ ਉਨ੍ਹਾਂ ਨੂੰ ਕਿਹਾ, ਤੁਹਾਨੂੰ ਅਜੇ ਤੱਕ ਸਮਝ ਨਹੀਂ ਆਈ?"},{"book":"ਮਰਕੁਸ","chapter":"8","verse":"22","text":"ਫੇਰ ਉਹ ਬੈਤਸੈਦਾ ਵਿੱਚ ਆਏ, ਅਤੇ ਲੋਕ ਇੱਕ ਅੰਨ੍ਹੇ ਨੂੰ ਉਹ ਦੇ ਕੋਲ ਲਿਆਏ ਅਤੇ ਉਹ ਦੀ ਮਿੰਨਤ ਕੀਤੀ ਜੋ ਉਹ ਉਸ ਨੂੰ ਛੂਹੇ।"},{"book":"ਮਰਕੁਸ","chapter":"8","verse":"23","text":"ਉਹ ਉਸ ਅੰਨ੍ਹੇ ਦਾ ਹੱਥ ਫੜ੍ਹ ਕੇ ਉਸ ਨੂੰ ਪਿੰਡੋਂ ਬਾਹਰ ਲੈ ਗਿਆ ਅਤੇ ਉਸ ਦੀਆਂ ਅੱਖਾਂ ਵਿੱਚ ਥੁੱਕ ਕੇ ਉਸ ਉੱਤੇ ਹੱਥ ਰੱਖੇ ਅਤੇ ਉਸ ਨੂੰ ਪੁੱਛਿਆ, ਤੈਨੂੰ ਕੁਝ ਦਿਸਦਾ ਹੈ?"},{"book":"ਮਰਕੁਸ","chapter":"8","verse":"24","text":"ਉਸ ਨੇ ਨਜ਼ਰਾਂ ਚੁੱਕ ਕੇ ਵੇਖਿਆ ਅਤੇ ਕਿਹਾ, ਮੈਂ ਮਨੁੱਖਾਂ ਨੂੰ ਵੇਖਦਾ ਹਾਂ ਪਰ ਉਹ ਤੁਰਦੇ ਫਿਰਦੇ ਮੈਨੂੰ ਰੁੱਖਾਂ ਵਾਂਗੂੰ ਦਿਸਦੇ ਹਨ।"},{"book":"ਮਰਕੁਸ","chapter":"8","verse":"25","text":"ਤਦ ਉਹ ਨੇ ਫੇਰ ਉਸ ਦੀਆਂ ਅੱਖਾਂ ਉੱਤੇ ਹੱਥ ਰੱਖੇ ਅਤੇ ਉਸ ਨੇ ਨਜ਼ਰ ਟਿਕਾ ਕੇ ਵੇਖਿਆ ਤਾਂ ਉਹ ਸੁਜਾਖਾ ਹੋ ਕੇ ਸਭ ਕੁਝ ਸਾਫ਼-ਸਾਫ਼ ਵੇਖਣ ਲੱਗਾ।"},{"book":"ਮਰਕੁਸ","chapter":"8","verse":"26","text":"ਉਹ ਨੇ ਇਹ ਕਹਿ ਕੇ ਉਸ ਨੂੰ ਘਰ ਭੇਜਿਆ ਕਿ ਇਸ ਪਿੰਡ ਵਿੱਚ ਹੁਣ ਪੈਰ ਵੀ ਨਾ ਰੱਖੀਂ।"},{"book":"ਮਰਕੁਸ","chapter":"8","verse":"27","text":"ਤਦ ਯਿਸੂ ਅਤੇ ਉਹ ਦੇ ਚੇਲੇ ਕੈਸਰਿਯਾ ਫ਼ਿਲਿੱਪੀ ਦੇ ਪਿੰਡਾਂ ਵਿੱਚ ਗਏ, ਅਤੇ ਰਾਹ ਵਿੱਚ ਉਹ ਨੇ ਆਪਣੇ ਚੇਲਿਆਂ ਕੋਲੋਂ ਪੁੱਛਿਆ, ਲੋਕ ਮੈਨੂੰ ਕੀ ਕਹਿੰਦੇ ਹਨ ਜੋ ਮੈਂ ਕੌਣ ਹਾਂ?"},{"book":"ਮਰਕੁਸ","chapter":"8","verse":"28","text":"ਉਹਨਾਂ ਉਸ ਨੂੰ ਆਖਿਆ, ਯੂਹੰਨਾ ਬਪਤਿਸਮਾ ਦੇਣ ਵਾਲਾ, ਕਈ ਏਲੀਯਾਹ, ਅਤੇ ਕਈ ਨਬੀਆਂ ਵਿੱਚੋਂ ਕੋਈ।"},{"book":"ਮਰਕੁਸ","chapter":"8","verse":"29","text":"ਤਾਂ ਉਸ ਨੇ ਉਨ੍ਹਾਂ ਨੂੰ ਪੁੱਛਿਆ, ਪਰ ਤੁਸੀਂ ਕੀ ਆਖਦੇ ਹੋ ਜੋ ਮੈਂ ਕੌਣ ਹਾਂ? ਪਤਰਸ ਨੇ ਉਹ ਨੂੰ ਉੱਤਰ ਦਿੱਤਾ, ਤੁਸੀਂ ਮਸੀਹ ਹੋ!"},{"book":"ਮਰਕੁਸ","chapter":"8","verse":"30","text":"ਤਦ ਉਸ ਨੇ ਉਨ੍ਹਾਂ ਨੂੰ ਚਿਤਾਵਨੀ ਦੇ ਕੇ ਆਖਿਆ ਜੋ ਮੇਰੇ ਵਿਖੇ ਕਿਸੇ ਨੂੰ ਨਾ ਦੱਸੋ!"},{"book":"ਮਰਕੁਸ","chapter":"8","verse":"31","text":"ਫੇਰ ਉਹ ਉਨ੍ਹਾਂ ਨੂੰ ਸਿਖਾਉਣ ਲੱਗਾ ਕਿ ਜ਼ਰੂਰ ਹੈ ਜੋ ਮਨੁੱਖ ਦਾ ਪੁੱਤਰ ਬਹੁਤ ਦੁੱਖ ਝੱਲੇ ਅਤੇ ਬਜ਼ੁਰਗਾਂ ਅਤੇ ਮੁੱਖ ਜਾਜਕਾਂ ਅਤੇ ਉਪਦੇਸ਼ਕਾਂ ਦੁਆਰਾ ਤੁੱਛ ਸਮਝ ਕੇ ਜਾਨੋਂ ਮਾਰਿਆ ਜਾਏ ਅਤੇ ਤਿੰਨਾਂ ਦਿਨਾਂ ਪਿੱਛੋਂ ਫ਼ੇਰ ਜੀ ਉੱਠੇ।"},{"book":"ਮਰਕੁਸ","chapter":"8","verse":"32","text":"ਅਤੇ ਉਹ ਨੇ ਇਹ ਗੱਲ ਖੋਲ੍ਹ ਕੇ ਕਹਿ ਦਿੱਤੀ। ਤਦ ਪਤਰਸ ਉਹ ਨੂੰ ਇੱਕ ਪਾਸੇ ਕਰ ਕੇ ਝਿੜਕਣ ਲੱਗਾ।"},{"book":"ਮਰਕੁਸ","chapter":"8","verse":"33","text":"ਪਰ ਉਹ ਨੇ ਮੂੰਹ ਫੇਰ ਲਿਆ ਅਤੇ ਆਪਣੇ ਚੇਲਿਆਂ ਵੱਲ ਵੇਖ ਕੇ ਪਤਰਸ ਨੂੰ ਝਿੜਕਿਆ ਅਤੇ ਕਿਹਾ, ਹੇ ਸ਼ੈਤਾਨ ਮੇਰੇ ਕੋਲੋਂ ਦੂਰ ਹੋ ਜਾ! ਕਿਉਂ ਜੋ ਤੂੰ ਪਰਮੇਸ਼ੁਰ ਦੀਆਂ ਨਹੀਂ, ਪਰ ਮਨੁੱਖਾਂ ਦੀਆਂ ਗੱਲਾਂ ਉੱਤੇ ਧਿਆਨ ਰੱਖਦਾ ਹੈਂ।"},{"book":"ਮਰਕੁਸ","chapter":"8","verse":"34","text":"ਤਦ ਪ੍ਰਭੂ ਯਿਸੂ ਨੇ ਭੀੜ ਨੂੰ ਆਪਣੇ ਚੇਲਿਆਂ ਸਣੇ ਕੋਲ ਬੁਲਾ ਕੇ ਉਨ੍ਹਾਂ ਨੂੰ ਆਖਿਆ, ਜੇ ਕੋਈ ਮੇਰੇ ਪਿੱਛੇ ਆਉਣਾ ਚਾਹੇ ਉਹ ਆਪਣੇ ਆਪ ਦਾ ਇਨਕਾਰ ਕਰੇ ਅਤੇ ਆਪਣੀ ਸਲੀਬ ਚੁੱਕ ਕੇ ਮੇਰੇ ਪਿੱਛੇ ਚੱਲੇ।"},{"book":"ਮਰਕੁਸ","chapter":"8","verse":"35","text":"ਕਿਉਂਕਿ ਜਿਹੜਾ ਆਪਣੀ ਜਾਨ ਬਚਾਉਣੀ ਚਾਹੇ ਉਹ ਉਸ ਨੂੰ ਗੁਆਵੇਗਾ ਪਰ ਜਿਹੜਾ ਮੇਰੇ ਅਤੇ ਖੁਸ਼ਖਬਰੀ ਦੇ ਲਈ ਆਪਣੀ ਜਾਨ ਗੁਆਵੇ ਉਹ ਉਸ ਨੂੰ ਬਚਾਵੇਗਾ।"},{"book":"ਮਰਕੁਸ","chapter":"8","verse":"36","text":"ਭਾਵੇਂ ਮਨੁੱਖ ਸਾਰੇ ਸੰਸਾਰ ਨੂੰ ਕਮਾ ਲਵੇ, ਅਤੇ ਆਪਣੀ ਹੀ ਜਾਨ ਨੂੰ ਗੁਆ ਲਵੇ ਤਾਂ ਉਸ ਨੂੰ ਕੀ ਲਾਭ ਹੋਵੇਗਾ?"},{"book":"ਮਰਕੁਸ","chapter":"8","verse":"37","text":"ਤਾਂ ਮਨੁੱਖ ਆਪਣੀ ਜਾਨ ਦੇ ਬਦਲੇ ਕੀ ਦੇਵੇ?"},{"book":"ਮਰਕੁਸ","chapter":"8","verse":"38","text":"ਕਿਉਂਕਿ ਜੋ ਕੋਈ ਇਸ ਹਰਾਮਕਾਰ ਅਤੇ ਪਾਪੀ ਪੀੜ੍ਹੀ ਦੇ ਲੋਕਾਂ ਵਿੱਚ ਮੇਰੇ ਕੋਲੋਂ ਅਤੇ ਮੇਰਿਆਂ ਬਚਨਾਂ ਤੋਂ ਸ਼ਰਮਾਏਗਾ ਮਨੁੱਖ ਦਾ ਪੁੱਤਰ ਵੀ ਉਸ ਤੋਂ ਸ਼ਰਮਾਏਗਾ ਜਿਸ ਵੇਲੇ ਉਹ ਆਪਣੇ ਪਿਤਾ ਦੀ ਮਹਿਮਾ ਨਾਲ ਪਵਿੱਤਰ ਦੂਤਾਂ ਸਣੇ ਆਵੇਗਾ।"}]}