{"data":[{"book":"Nehemiah","chapter":"13","verse":"1","text":"On that day there was read in the scroll of Moses, in the ears of the people, and it has been found written in it that an Ammonite and Moabite does not come into the assembly of God for all time,"},{"book":"Nehemiah","chapter":"13","verse":"2","text":"because they have not come before the sons of Israel with bread and with water, and hire against them Balaam to revile them, and our God turns the reviling into a blessing."},{"book":"Nehemiah","chapter":"13","verse":"3","text":"And it comes to pass, at their hearing the Law, that they separate all the mixed people from Israel."},{"book":"Nehemiah","chapter":"13","verse":"4","text":"And before this Eliashib the priest, appointed over chambers of the house of our God, [is] a relation of Tobiah,"},{"book":"Nehemiah","chapter":"13","verse":"5","text":"and he makes for him a great chamber, and there they were formerly putting the present, the frankincense, and the vessels, and the tithe of the grain, the new wine, and the oil—the commanded thing of the Levites, and the singers, and the gatekeepers—and the raised-offering of the priests."},{"book":"Nehemiah","chapter":"13","verse":"6","text":"And during all this I was not in Jerusalem, for in the thirty-second year of Artaxerxes king of Babylon I came to the king, and at the end of days I have asked of the king,"},{"book":"Nehemiah","chapter":"13","verse":"7","text":"and I come to Jerusalem, and understand concerning the evil that Eliashib has done for Tobiah, to make to him a chamber in the courts of the house of God,"},{"book":"Nehemiah","chapter":"13","verse":"8","text":"and it is very displeasing to me, and I cast all the vessels of the house of Tobiah outside, out of the chamber,"},{"book":"Nehemiah","chapter":"13","verse":"9","text":"and I command, and they cleanse the chambers, and I bring back there the vessels of the house of God with the present and the frankincense."},{"book":"Nehemiah","chapter":"13","verse":"10","text":"And I know that the portions of the Levites have not been given, and they flee each to his field—the Levites and the singers, doing the work."},{"book":"Nehemiah","chapter":"13","verse":"11","text":"And I strive with the prefects, and say, “Why has the house of God been forsaken?” And I gather them, and set them on their station;"},{"book":"Nehemiah","chapter":"13","verse":"12","text":"and all Judah has brought in the tithe of the grain, and of the new wine, and of the oil, to the treasuries."},{"book":"Nehemiah","chapter":"13","verse":"13","text":"And I appoint treasurers over the treasuries, Shelemiah the priest, and Zadok the scribe, and Pedaiah of the Levites; and by their hand [is] Hanan son of Zaccur, son of Mattaniah, for they have been reckoned steadfast, and on them [it is] to give a portion to their brothers."},{"book":"Nehemiah","chapter":"13","verse":"14","text":"Be mindful of me, O my God, for this, and do not blot out my kind acts that I have done, for the house of my God, and for its charges."},{"book":"Nehemiah","chapter":"13","verse":"15","text":"In those days I have seen in Judah those treading wine-vats on Sabbath, and bringing in the sheaves, and loading on the donkeys, and also, wine, grapes, and figs, and every burden, indeed, they are bringing into Jerusalem on the Sabbath day, and I testify in the day of their selling provision."},{"book":"Nehemiah","chapter":"13","verse":"16","text":"And the Tyrians have dwelt in it, bringing in fish, and every ware, and selling on Sabbath to the sons of Judah and in Jerusalem."},{"book":"Nehemiah","chapter":"13","verse":"17","text":"And I strive with the nobles of Judah, and say to them, “What [is] this evil thing that you are doing, and defiling the Sabbath day?"},{"book":"Nehemiah","chapter":"13","verse":"18","text":"Thus did not your fathers do? And our God brings in on us all this evil, and on this city, and you are adding fierceness on Israel, to defile the Sabbath.”"},{"book":"Nehemiah","chapter":"13","verse":"19","text":"And it comes to pass, when the gates of Jerusalem have been dark before the Sabbath, that I command, and the doors are shut, and I command that they do not open them until after the Sabbath; and of my servants I have stationed at the gates; there does not come in a burden on the Sabbath day."},{"book":"Nehemiah","chapter":"13","verse":"20","text":"And they lodge—the merchants and sellers of all ware—at the outside of Jerusalem, once or twice,"},{"book":"Nehemiah","chapter":"13","verse":"21","text":"and I testify against them, and say to them, “Why are you lodging in front of the wall? If you repeat [it], I put forth a hand on you”; from that time they have not come in on the Sabbath."},{"book":"Nehemiah","chapter":"13","verse":"22","text":"And I command to the Levites that they be cleansed, and coming in, keeping the gates, to sanctify the Sabbath day. Also, this, remember for me, O my God, and have pity on me, according to the abundance of Your kindness."},{"book":"Nehemiah","chapter":"13","verse":"23","text":"Also, in those days, I have seen the Jews [who] have settled women of Ashdod, of Ammon, of Moab."},{"book":"Nehemiah","chapter":"13","verse":"24","text":"And of their sons, half are speaking Ashdoditish—and are not knowing to speak Jewish—and according to the language of people and people."},{"book":"Nehemiah","chapter":"13","verse":"25","text":"And I strive with them, and declare them vile, and strike certain of them, and pluck off their hair, and cause them to swear by God, “You do not give your daughters to their sons, nor do you take of their daughters to your sons, and to yourselves."},{"book":"Nehemiah","chapter":"13","verse":"26","text":"By these did not Solomon king of Israel sin? And among the many nations there was no king like him, and he was beloved by his God, and God makes him king over all Israel—even him [whom] the strange women caused to sin."},{"book":"Nehemiah","chapter":"13","verse":"27","text":"And do we listen to you to do all this great evil, to trespass against our God, to settle strange women?”"},{"book":"Nehemiah","chapter":"13","verse":"28","text":"And [one] of the sons of Joiada son of Eliashib the high priest, [is] son-in-law to Sanballat the Horonite, and I cause him to flee from off me."},{"book":"Nehemiah","chapter":"13","verse":"29","text":"Be mindful of them, O my God, for the redeemed of the priesthood, and the covenant of the priesthood, and of the Levites."},{"book":"Nehemiah","chapter":"13","verse":"30","text":"And I have cleansed them from every stranger, and appoint charges to priests and to Levites, each in his work,"},{"book":"Nehemiah","chapter":"13","verse":"31","text":"and for the wood-offering at appointed times, and for first-fruits. Be mindful of me, O my God, for good."}]}