{"data":[{"book":"Nehemiah","chapter":"6","verse":"1","text":"And it comes to pass, when it has been heard by Sanballat, and Tobiah, and by Geshem the Arabian, and by the rest of our enemies, that I have built the wall, and there has not been left in it a breach (also, until that time I had not set up the doors in the gates),"},{"book":"Nehemiah","chapter":"6","verse":"2","text":"that Sanballat sends, also Geshem, to me, saying, “Come and we meet together in the villages, in the Valley of Ono”; and they are thinking to do to me evil."},{"book":"Nehemiah","chapter":"6","verse":"3","text":"And I send to them messengers, saying, “A great work I am doing, and I am not able to come down; why does the work cease when I let it alone, and have come down to you?”"},{"book":"Nehemiah","chapter":"6","verse":"4","text":"And they send to me, according to this word, four times, and I return them [word] according to this word."},{"book":"Nehemiah","chapter":"6","verse":"5","text":"And Sanballat sends to me, according to this word, a fifth time, his servant, and an open letter in his hand;"},{"book":"Nehemiah","chapter":"6","verse":"6","text":"it is written in it, “Among the nations it has been heard, and Gashmu is saying: You and the Jews are thinking to rebel, therefore you are building the wall, and you have been to them for a king—according to these words!"},{"book":"Nehemiah","chapter":"6","verse":"7","text":"And also, you have appointed prophets to call for you in Jerusalem, saying, A king [is] in Judah, and now it is heard by the king according to these words; and now come, and we take counsel together.”"},{"book":"Nehemiah","chapter":"6","verse":"8","text":"And I send to him, saying, “It has not been according to these words that you are saying, for from your own heart you are devising them”;"},{"book":"Nehemiah","chapter":"6","verse":"9","text":"for all of them are making us afraid, saying, “Their hands are too feeble for the work, and it is not done”; and now, strengthen my hands."},{"book":"Nehemiah","chapter":"6","verse":"10","text":"And I have entered the house of Shemaiah son of Delaiah, son of Mehetabeel—and he is restrained—and he says, “Let us meet at the house of God, at the inside of the temple, and we shut the doors of the temple, for they are coming to slay you—indeed, by night they are coming to slay you.”"},{"book":"Nehemiah","chapter":"6","verse":"11","text":"And I say, “A man such as I—does he flee? And who as I, that goes into the temple, and lives? I do not go in.”"},{"book":"Nehemiah","chapter":"6","verse":"12","text":"And I discern, and behold, God has not sent him, for in the prophecy he has spoken to me both Tobiah and Sanballat hired him,"},{"book":"Nehemiah","chapter":"6","verse":"13","text":"so that he [is] a hired worker, that I may fear and do so, and I had sinned, and it had been to them for an evil name that they may reproach me."},{"book":"Nehemiah","chapter":"6","verse":"14","text":"Be mindful, O my God, of Tobiah, and of Sanballat, according to these his works, and also, of Noadiah the prophetess, and of the rest of the prophets who have been making me afraid."},{"book":"Nehemiah","chapter":"6","verse":"15","text":"And the wall is completed in the twenty-fifth of Elul, on the fifty-second day;"},{"book":"Nehemiah","chapter":"6","verse":"16","text":"and it comes to pass, when all our enemies have heard, and all the nations who are all around us see, that they fall greatly in their own eyes, and know that by our God has this work been done."},{"book":"Nehemiah","chapter":"6","verse":"17","text":"Also, in those days the nobles of Judah are multiplying their letters going to Tobiah, and those of Tobiah are coming to them;"},{"book":"Nehemiah","chapter":"6","verse":"18","text":"for many in Judah are sworn to him, for he [is] son-in-law to Shechaniah son of Arah, and his son Jehohanan has taken the daughter of Meshullam son of Berechiah;"},{"book":"Nehemiah","chapter":"6","verse":"19","text":"also, they have been speaking of his good deeds before me, and they have been taking my words out to him; Tobiah has sent letters to make me afraid."}]}