{"data":[{"book":"II Kronik","chapter":"1","verse":"1","text":"Salomon, syn Dawida, umocnił się w swoim królestwie, a PAN, jego Bóg,"},{"book":"II Kronik","chapter":"1","verse":"2","text":"I Salomon przemówił do całego Izraela, do dowódców nad tysiącami, setników i sędziów oraz wszystkich przełożonych nad całym Izraelem, naczelników rodów."},{"book":"II Kronik","chapter":"1","verse":"3","text":"Salomon więc poszedł, a z nim całe zgromadzenie, na wyżynę, która"},{"book":"II Kronik","chapter":"1","verse":"4","text":"Ale arkę Boga przeniósł Dawid z Kiriat-Jearim"},{"book":"II Kronik","chapter":"1","verse":"5","text":"A także ołtarz z brązu, który zrobił Besaleel, syn Uriego, syna Chura, znajdował się tam przed przybytkiem PANA. I tam udał się po radę Salomon oraz"},{"book":"II Kronik","chapter":"1","verse":"6","text":"I Salomon przystąpił przed PANEM do ołtarza z brązu, który"},{"book":"II Kronik","chapter":"1","verse":"7","text":"Tej samej nocy Bóg ukazał się Salomonowi i powiedział do niego: Proś, o co"},{"book":"II Kronik","chapter":"1","verse":"8","text":"Wtedy Salomon powiedział do Boga: Ty okazałeś mojemu ojcu Dawidowi wielkie miłosierdzie i ustanowiłeś mnie królem w jego miejsce."},{"book":"II Kronik","chapter":"1","verse":"9","text":"A teraz, PANIE Boże, niech się spełni twoje słowo,"},{"book":"II Kronik","chapter":"1","verse":"10","text":"Daj mi więc mądrość i wiedzę, abym wychodził i wchodził przed tym ludem; któż bowiem zdoła sądzić ten twój lud,"},{"book":"II Kronik","chapter":"1","verse":"11","text":"Wtedy Bóg powiedział do Salomona: Ponieważ było to w twoim sercu, a nie prosiłeś o bogactwo, majętności i sławę ani o śmierć tych, którzy cię nienawidzą, ani też nie prosiłeś o długie życie, ale prosiłeś dla siebie o mądrość i wiedzę, abyś mógł sądzić mój lud, nad którym ustanowiłem cię królem;"},{"book":"II Kronik","chapter":"1","verse":"12","text":"Mądrość i umiejętność będzie ci dana, ponadto dam ci bogactwo, majętności i sławę, jakich nie miał żaden z królów, którzy byli przed tobą, ani nie będzie miał żaden z tych, którzy po tobie nastąpią."},{"book":"II Kronik","chapter":"1","verse":"13","text":"Salomon wrócił z tej wyżyny, która"},{"book":"II Kronik","chapter":"1","verse":"14","text":"I Salomon zgromadził rydwany i jeźdźców, tak że miał tysiąc czterysta rydwanów i dwanaście tysięcy jeźdźców, których rozmieścił w miastach rydwanów i przy sobie w Jerozolimie."},{"book":"II Kronik","chapter":"1","verse":"15","text":"Król złożył w Jerozolimie złota i srebra, jak kamieni, a cedrów złożył jak sykomor, których na równinie rośnie bardzo dużo."},{"book":"II Kronik","chapter":"1","verse":"16","text":"Sprowadzono też dla Salomona konie z Egiptu i nić lnianą, bo kupcy króla nabywali ją za określoną cenę."},{"book":"II Kronik","chapter":"1","verse":"17","text":"I wychodzili, i przywozili z Egiptu rydwan za sześćset syklów srebra, a konia za sto pięćdziesiąt. W ten sposób wszyscy królowie chetyccy i królowie Syrii dostawali"}]}