{"data":[{"book":"II Kronik","chapter":"14","verse":"1","text":"A gdy Abiasz zasnął ze swoimi ojcami, pogrzebano go w mieście Dawida. Wtedy jego syn Asa królował w jego miejsce. Za jego dni w ziemi panował pokój przez dziesięć lat."},{"book":"II Kronik","chapter":"14","verse":"2","text":"Asa czynił to, co"},{"book":"II Kronik","chapter":"14","verse":"3","text":"Usunął bowiem ołtarze obcych bogów i wyżyny, pokruszył posągi i wyrąbał gaje."},{"book":"II Kronik","chapter":"14","verse":"4","text":"Nakazał Judzie szukać PANA, Boga swoich ojców, i przestrzegać prawa i przykazań."},{"book":"II Kronik","chapter":"14","verse":"5","text":"Zniósł też ze wszystkich miast Judy wyżyny i posągi, a królestwo za jego czasów zaznało pokoju."},{"book":"II Kronik","chapter":"14","verse":"6","text":"Ponadto zbudował miasta warowne w Judzie, ponieważ w ziemi panował pokój i nie było wojny przeciwko niemu w tych latach. PAN bowiem dał mu odpoczynek."},{"book":"II Kronik","chapter":"14","verse":"7","text":"I powiedział do Judy: Zbudujmy te miasta i otoczmy"},{"book":"II Kronik","chapter":"14","verse":"8","text":"I Asa miał wojsko z Judy – trzysta tysięcy noszących tarcze i włócznie, i z Beniamina – dwieście osiemdziesiąt tysięcy noszących puklerz i napinających łuk. Wszyscy oni"},{"book":"II Kronik","chapter":"14","verse":"9","text":"Wtedy przeciwko nim nadciągnął Zerach Etiopczyk z wojskiem"},{"book":"II Kronik","chapter":"14","verse":"10","text":"Nadciągnął też i Asa przeciw niemu i stanęli w szyku bojowym w Dolinie Sefaty w Mareszy."},{"book":"II Kronik","chapter":"14","verse":"11","text":"Wtedy Asa zawołał do PANA, swego Boga, i powiedział: PANIE, ty nie potrzebujesz wielu, aby uratować tego, który nie ma siły. Ratuj nas, PANIE, nasz Boże, gdyż na tobie polegamy i w twoje imię idziemy przeciwko temu mnóstwu. Ty jesteś PANEM, naszym Bogiem. Niech człowiek nie zyska przewagi nad tobą."},{"book":"II Kronik","chapter":"14","verse":"12","text":"A PAN poraził Etiopczyków przed Asą i Judą tak, że Etiopczycy uciekli."},{"book":"II Kronik","chapter":"14","verse":"13","text":"I Asa wraz z ludem, który był z nim, ścigał ich aż do Gerary. I polegli Etiopczycy tak, że nikt się nie uratował, bo zostali starci przed PANEM i jego wojskiem. I nabrano bardzo dużo łupów."},{"book":"II Kronik","chapter":"14","verse":"14","text":"Ponadto pobili wszystkie miasta dokoła Gerary, bo padł na nie strach PANA i złupili wszystkie miasta. Była bowiem w nich wielka zdobycz."},{"book":"II Kronik","chapter":"14","verse":"15","text":"Napadli także na namioty trzód, uprowadzając wiele owiec i wielbłądów i wrócili do Jerozolimy."}]}