{"data":[{"book":"II Kronik","chapter":"20","verse":"1","text":"Potem na wojnę przeciwko Jehoszafatowi wyruszyli synowie Moabu i synowie Ammona, a wraz z nimi niektórzy"},{"book":"II Kronik","chapter":"20","verse":"2","text":"Wtedy jacyś ludzie przyszli do Jehoszafata i powiedzieli do niego: Nadciąga przeciwko tobie wielki tłum zza morza, z Syrii, a oto są w Chaseson-Tamar, to"},{"book":"II Kronik","chapter":"20","verse":"3","text":"Jehoszafat więc uląkł się i postanowił szukać PANA, i zapowiedział post w całej Judzie."},{"book":"II Kronik","chapter":"20","verse":"4","text":"Wówczas lud Judy zgromadził się, aby szukać PANA. Zeszli się także ze wszystkich miast Judy, aby szukać PANA."},{"book":"II Kronik","chapter":"20","verse":"5","text":"Jehoszafat stanął pośrodku zgromadzenia Judy i Jerozolimy w domu PANA, przed nowym dziedzińcem."},{"book":"II Kronik","chapter":"20","verse":"6","text":"I powiedział: PANIE, Boże naszych ojców! Czy ty nie jesteś sam Bogiem na niebie? Czy nie ty panujesz nad wszystkimi królestwami narodów? Czy nie w twoich rękach jest moc i siła, tak że nie ma nikogo, kto by mógł się ostać przed tobą?"},{"book":"II Kronik","chapter":"20","verse":"7","text":"Czy to nie ty, nasz Boże, wypędziłeś mieszkańców tej ziemi przed swoim ludem Izraelem i dałeś ją potomstwu Abrahama, swojego przyjaciela, na wieki?"},{"book":"II Kronik","chapter":"20","verse":"8","text":"Zamieszkali w niej i zbudowali ci w niej świątynię dla twojego imienia, mówiąc:"},{"book":"II Kronik","chapter":"20","verse":"9","text":"Jeśli spadnie na nas nieszczęście, miecz pomsty, zaraza albo głód, a staniemy przed tym domem i przed tobą, gdyż twoje imię przebywa w tym domu, i zawołamy do ciebie w naszym ucisku, wtedy wysłuchasz"},{"book":"II Kronik","chapter":"20","verse":"10","text":"Oto teraz synowie Ammona i Moabu oraz"},{"book":"II Kronik","chapter":"20","verse":"11","text":"Oto"},{"book":"II Kronik","chapter":"20","verse":"12","text":"O nasz Boże, czy nie osądzisz ich? Nie mamy bowiem żadnej mocy przeciw tak wielkiemu mnóstwu, które przyszło na nas, i nie wiemy, co mamy czynić, ale"},{"book":"II Kronik","chapter":"20","verse":"13","text":"A cały lud Judy stał przed PANEM z małymi dziećmi, żonami i synami."},{"book":"II Kronik","chapter":"20","verse":"14","text":"Wówczas pośród zgromadzenia Duch PANA zstąpił na Jehaziela, syna Zachariasza, syna Benajasza, syna Jejela, syna Mattaniasza, Lewitę z synów Asafa;"},{"book":"II Kronik","chapter":"20","verse":"15","text":"Który powiedział: Słuchajcie, wszyscy z Judy i mieszkańcy Jerozolimy, i ty, królu Jehoszafacie."},{"book":"II Kronik","chapter":"20","verse":"16","text":"Jutro ruszajcie przeciwko nim. Oto będą iść zboczem"},{"book":"II Kronik","chapter":"20","verse":"17","text":"Nie wy będziecie się potykać w tej"},{"book":"II Kronik","chapter":"20","verse":"18","text":"I pokłonił się Jehoszafat twarzą ku ziemi, a cały lud Judy oraz mieszkańcy Jerozolimy padli przed PANEM, oddając PANU pokłon."},{"book":"II Kronik","chapter":"20","verse":"19","text":"A Lewici z synów Kehata i z synów Koracha wstali i chwalili PANA, Boga Izraela, donośnym i wysokim głosem."},{"book":"II Kronik","chapter":"20","verse":"20","text":"Wstali potem wczesnym rankiem i wyruszyli na pustynię Tekoa. A gdy wyruszali, Jehoszafat stanął i powiedział: Słuchajcie mnie, Judo i mieszkańcy Jerozolimy. Wierzcie PANU, waszemu Bogu, a będziecie bezpieczni, wierzcie jego prorokom, a poszczęści się wam."},{"book":"II Kronik","chapter":"20","verse":"21","text":"Potem naradził się z ludem i ustanowił śpiewaków dla PANA, by"},{"book":"II Kronik","chapter":"20","verse":"22","text":"A w tym czasie, gdy oni zaczęli śpiewać i chwalić, PAN zastawił zasadzkę na synów Ammona i Moabu oraz na"},{"book":"II Kronik","chapter":"20","verse":"23","text":"Powstali bowiem synowie Ammona i Moabu przeciwko mieszkańcom góry Seir, aby ich pobić i wytracić. A gdy skończyli z mieszkańcami góry Seir, jeden pomagał drugiemu, aż się wspólnie wytracili."},{"book":"II Kronik","chapter":"20","verse":"24","text":"A kiedy"},{"book":"II Kronik","chapter":"20","verse":"25","text":"Przyszedł więc Jehoszafat i jego lud, aby zebrać ich łupy. Znaleźli przy nich, pośród zwłok, bardzo dużo bogactwa i kosztownych klejnotów, które zdarli"},{"book":"II Kronik","chapter":"20","verse":"26","text":"A w czwartym dniu zebrali się w Dolinie Beraka, bo tam błogosławili PANA. Dlatego nazwano to miejsce Doliną Beraka i tak"},{"book":"II Kronik","chapter":"20","verse":"27","text":"Potem zawrócili wszyscy mężczyźni Judy i Jerozolimy, z Jehoszafatem na czele, aby wrócić do Jerozolimy z radością. PAN bowiem ich rozradował z powodu ich wrogów."},{"book":"II Kronik","chapter":"20","verse":"28","text":"I wkroczyli do Jerozolimy z harfami, cytrami i trąbami – do domu PANA."},{"book":"II Kronik","chapter":"20","verse":"29","text":"I strach Boży padł na wszystkie królestwa ziemi, gdy usłyszały, że PAN walczył przeciw wrogom ludu Izraela."},{"book":"II Kronik","chapter":"20","verse":"30","text":"I tak królestwo Jehoszafata żyło w pokoju. Jego Bóg bowiem dał mu odpoczynek ze wszystkich stron."},{"book":"II Kronik","chapter":"20","verse":"31","text":"I Jehoszafat królował nad Judą. Miał trzydzieści pięć lat, kiedy zaczął królować, i dwadzieścia pięć lat królował w Jerozolimie. Jego matka"},{"book":"II Kronik","chapter":"20","verse":"32","text":"A kroczył on drogą swojego ojca Asy i nie zboczył z niej, czyniąc to, co było prawe w oczach PANA."},{"book":"II Kronik","chapter":"20","verse":"33","text":"Wyżyny jednak nie zostały zniesione, bo lud jeszcze nie przygotował swojego serca ku Bogu swoich ojców."},{"book":"II Kronik","chapter":"20","verse":"34","text":"A pozostałe dzieje Jehoszafata, od pierwszych do ostatnich, są zapisane w księdze Jehu, syna Chananiego, o którym"},{"book":"II Kronik","chapter":"20","verse":"35","text":"Potem Jehoszafat, król Judy, sprzymierzył się z Achazjaszem, królem Izraela, który postępował niegodziwie."},{"book":"II Kronik","chapter":"20","verse":"36","text":"A sprzymierzył się z nim po to, aby zbudować okręty płynące do Tarszisz. Te okręty zbudowali w Esjon-Geber."},{"book":"II Kronik","chapter":"20","verse":"37","text":"Dlatego Eliezer, syn Dodawahu z Mareszy, prorokował przeciwko Jehoszafatowi, mówiąc: Ponieważ sprzymierzyłeś się z Achazjaszem, PAN zniszczył twoje dzieło. I rozbiły się okręty tak, że nie mogły popłynąć do Tarszisz."}]}