{"data":[{"book":"II Kronik","chapter":"23","verse":"1","text":"W roku siódmym Jehojada umocnił się i zawarł przymierze z setnikami: Azariaszem, synem Jerochama, Izmaelem, synem Jochanana, Azariaszem, synem Obeda, Maasejaszem, synem Adajasza, i Elisafatem, synem Zikriego."},{"book":"II Kronik","chapter":"23","verse":"2","text":"Obeszli oni ziemię Judy, zebrali Lewitów ze wszystkich miast Judy oraz naczelników rodów Izraela i przybyli do Jerozolimy."},{"book":"II Kronik","chapter":"23","verse":"3","text":"Całe to zgromadzenie zawarło z królem przymierze w domu Bożym. I powiedział im: Oto syn króla będzie królował, tak jak PAN zapowiedział o synach Dawida."},{"book":"II Kronik","chapter":"23","verse":"4","text":"Oto co macie uczynić: Trzecia część z was – kapłanów i Lewitów, którzy przychodzicie w szabat –"},{"book":"II Kronik","chapter":"23","verse":"5","text":"Trzecia część"},{"book":"II Kronik","chapter":"23","verse":"6","text":"Niech"},{"book":"II Kronik","chapter":"23","verse":"7","text":"Lewici otoczą króla ze wszystkich stron, każdy z bronią w ręku. Ktokolwiek wejdzie do domu, poniesie śmierć. Bądźcie przy królu, gdy będzie wchodził i gdy będzie wychodził."},{"book":"II Kronik","chapter":"23","verse":"8","text":"I uczynili Lewici oraz cały lud Judy według wszystkiego, co rozkazał kapłan Jehojada. Każdy wziął swoich ludzi, którzy przychodzili w szabat, i tych, którzy odchodzili w szabat, bo kapłan Jehojada nie zwolnił"},{"book":"II Kronik","chapter":"23","verse":"9","text":"I kapłan Jehojada rozdał setnikom włócznie, tarcze i puklerze, które"},{"book":"II Kronik","chapter":"23","verse":"10","text":"Ustawił też cały lud, a każdy miał broń w ręku, od prawej strony domu aż do lewej strony domu,"},{"book":"II Kronik","chapter":"23","verse":"11","text":"Wtedy wyprowadzili syna króla, włożyli mu koronę,"},{"book":"II Kronik","chapter":"23","verse":"12","text":"Kiedy Atalia usłyszała krzyk zbiegającego się ludu, który chwalił króla, przyszła do ludu do domu PANA."},{"book":"II Kronik","chapter":"23","verse":"13","text":"A gdy spojrzała, oto król stał przy kolumnie u wejścia, a wokół króla książęta i trąby. Cały lud tej ziemi radował się i dął w trąby, także śpiewacy z instrumentami muzycznymi oraz ci, którzy kierowali śpiewem. Wtedy Atalia rozdarła swoje szaty, mówiąc: Zdrada! Zdrada!"},{"book":"II Kronik","chapter":"23","verse":"14","text":"Wówczas kapłan Jehojada rozkazał wystąpić setnikom dowodzącym wojskiem i powiedział do nich: Wyprowadźcie ją poza szeregi, a ktokolwiek pójdzie za nią, niech będzie zabity mieczem. Kapłan bowiem powiedział: Nie zabijajcie jej w domu PANA."},{"book":"II Kronik","chapter":"23","verse":"15","text":"Pochwycili ją więc, a gdy przyszła do wejścia Bramy Końskiej przy domu królewskim, tam ją zabili."},{"book":"II Kronik","chapter":"23","verse":"16","text":"Wtedy Jehojada zawarł przymierze między nim a całym ludem i królem, aby byli ludem PANA."},{"book":"II Kronik","chapter":"23","verse":"17","text":"Potem cały lud wszedł do domu Baala i zburzył go. Pokruszyli jego ołtarze i posągi, a Mattana, kapłana Baala, zabili przed ołtarzami."},{"book":"II Kronik","chapter":"23","verse":"18","text":"I Jehojada ustanowił przełożonych nad domem PANA pod władzą kapłanów i Lewitów, których Dawid podzielił w domu PANA, aby z radością i pieśniami składali PANU całopalenia, jak jest napisane w Prawie Mojżesza, według rozporządzenia Dawida."},{"book":"II Kronik","chapter":"23","verse":"19","text":"Postawił też odźwiernych przy bramach domu PANA, aby nie wchodził nikt, kto byłby w jakikolwiek sposób nieczysty."},{"book":"II Kronik","chapter":"23","verse":"20","text":"Potem wziął setników, dostojników i przełożonych ludu oraz cały lud ziemi i wyprowadzili króla z domu PANA. Przeszli przez bramę wyższą do domu królewskiego i posadzili króla na tronie królestwa."},{"book":"II Kronik","chapter":"23","verse":"21","text":"I radował się cały lud ziemi. A miasto zaznało pokoju, gdy Atalię zabito mieczem."}]}