{"data":[{"book":"II Kronik","chapter":"33","verse":"1","text":"Manasses miał dwanaście lat, kiedy zaczął królować, i królował pięćdziesiąt pięć lat w Jerozolimie."},{"book":"II Kronik","chapter":"33","verse":"2","text":"Czynił on to, co złe w oczach PANA, według obrzydliwości tych narodów, które PAN wypędził przed synami Izraela."},{"book":"II Kronik","chapter":"33","verse":"3","text":"Odbudował bowiem wyżyny, które zburzył jego ojciec Ezechiasz, wznosił ołtarze dla Baalów, posadził gaje i oddawał pokłon całemu zastępowi nieba, i służył im."},{"book":"II Kronik","chapter":"33","verse":"4","text":"Zbudował też ołtarze w domu PANA, o którym PAN powiedział: W Jerozolimie będzie moje imię na wieki."},{"book":"II Kronik","chapter":"33","verse":"5","text":"Ponadto zbudował ołtarze całemu zastępowi nieba w obydwu dziedzińcach domu PANA."},{"book":"II Kronik","chapter":"33","verse":"6","text":"Przeprowadził swoich synów przez ogień w dolinie syna Hinnom. Uprawiał wróżbiarstwo, czary i magię, ustanowił czarowników i czarnoksiężników. Bardzo dużo złego czynił w oczach PANA, pobudzając go do gniewu."},{"book":"II Kronik","chapter":"33","verse":"7","text":"Postawił też posąg rzeźbiony, który wykonał, w domu Bożym, o którym Bóg powiedział do Dawida i do jego syna Salomona: W tym domu i w Jerozolimie, które wybrałem spośród wszystkich pokoleń Izraela, umieszczę swoje imię na wieki;"},{"book":"II Kronik","chapter":"33","verse":"8","text":"A już nie dopuszczę, by noga Izraela opuściła ziemię, którą przeznaczyłem waszym ojcom, jeśli tylko pilnie będą przestrzegali wszystkiego, co im nakazałem,"},{"book":"II Kronik","chapter":"33","verse":"9","text":"Manasses zwiódł Judę i mieszkańców Jerozolimy tak, że postępowali gorzej niż narody, które PAN wytracił przed synami Izraela."},{"book":"II Kronik","chapter":"33","verse":"10","text":""},{"book":"II Kronik","chapter":"33","verse":"11","text":"Dlatego PAN sprowadził na nich dowódców wojska króla Asyrii, którzy pojmali Manassesa spośród cierni, zakuli go w łańcuchy i zaprowadzili do Babilonu."},{"book":"II Kronik","chapter":"33","verse":"12","text":"Kiedy znalazł się w ucisku, modlił się do PANA, swego Boga, i bardzo się ukorzył przed Bogiem swoich ojców;"},{"book":"II Kronik","chapter":"33","verse":"13","text":"I modlił się do niego. A on dał się przebłagać, wysłuchał jego modlitwy i przywrócił go do Jerozolimy, do jego królestwa. Wtedy Manasses uznał, że PAN"},{"book":"II Kronik","chapter":"33","verse":"14","text":"Potem zbudował zewnętrzny mur miasta Dawida, na zachód w kierunku Gichonu, w dolinie, aż do wejścia do Bramy Rybnej, otoczył"},{"book":"II Kronik","chapter":"33","verse":"15","text":"Usunął również cudzych bogów i posąg z domu PANA oraz wszystkie ołtarze, które zbudował na górze domu PANA i w Jerozolimie, następnie wyrzucił poza miasto."},{"book":"II Kronik","chapter":"33","verse":"16","text":"Odnowił ołtarz PANA i złożył na nim ofiary pojednawcze i dziękczynne, a nakazał Judzie służyć PANU, Bogu Izraela."},{"book":"II Kronik","chapter":"33","verse":"17","text":"Lud jednak jeszcze składał ofiary na wyżynach, ale tylko PANU, swemu Bogu."},{"book":"II Kronik","chapter":"33","verse":"18","text":"A pozostałe dzieje Manassesa, jego modlitwa do swojego Boga i słowa widzących, którzy przemawiali do niego w imię PANA, Boga Izraela,"},{"book":"II Kronik","chapter":"33","verse":"19","text":"Jego modlitwa, to,"},{"book":"II Kronik","chapter":"33","verse":"20","text":"Potem Manasses zasnął ze swoimi ojcami i pogrzebano go w jego domu, a jego syn Amon królował w jego miejsce."},{"book":"II Kronik","chapter":"33","verse":"21","text":"Amon miał dwadzieścia dwa lata, kiedy zaczął królować, i królował dwa lata w Jerozolimie."},{"book":"II Kronik","chapter":"33","verse":"22","text":"I czynił to, co złe w oczach PANA, tak jak czynił jego ojciec Manasses. Amon bowiem składał ofiary wszystkim posągom, które sporządził jego ojciec Manasses, i służył im."},{"book":"II Kronik","chapter":"33","verse":"23","text":"A nie ukorzył się przed PANEM, tak jak ukorzył się jego ojciec Manasses. Przeciwnie, Amon grzeszył coraz bardziej."},{"book":"II Kronik","chapter":"33","verse":"24","text":"I jego słudzy sprzysięgli się przeciwko niemu, i zabili go w jego domu."},{"book":"II Kronik","chapter":"33","verse":"25","text":"Ale lud tej ziemi zabił wszystkich, którzy sprzysięgli się przeciw królowi Amonowi, a potem ustanowił jego syna Jozjasza królem w jego miejsce."}]}