{"data":[{"book":"II Kronik","chapter":"8","verse":"1","text":"A po upływie dwudziestu lat, w których Salomon zbudował dom PANA i swój dom;"},{"book":"II Kronik","chapter":"8","verse":"2","text":"Odbudował też miasta, które Huram zwrócił Salomonowi, i oddał je na mieszkanie synom Izraela."},{"book":"II Kronik","chapter":"8","verse":"3","text":"Potem Salomon wyruszył do Chamat Soby i zdobył je."},{"book":"II Kronik","chapter":"8","verse":"4","text":"Odbudował też Tadmor na pustyni oraz wszystkie miasta,"},{"book":"II Kronik","chapter":"8","verse":"5","text":"Odbudował także Bet-Choron górne i Bet-Choron dolne, miasta warowne, z murami, bramami i ryglami;"},{"book":"II Kronik","chapter":"8","verse":"6","text":"Również Baalat i wszystkie miasta, w których Salomon miał składy, wszystkie też miasta rydwanów i miasta jeźdźców i wszystko to, co mu się podobało wybudować w Jerozolimie, w Libanie i w całej ziemi swego panowania."},{"book":"II Kronik","chapter":"8","verse":"7","text":"A wszystkie ludy, które ocalały spośród Chetytów, Amorytów, Peryzzytów, Chiwwitów i Jebusytów, które nie były z Izraela;"},{"book":"II Kronik","chapter":"8","verse":"8","text":"Lecz"},{"book":"II Kronik","chapter":"8","verse":"9","text":"Ale z synów Izraela Salomon nie uczynił niewolników do swoich prac, byli tylko dzielnymi wojownikami, naczelnikami jego dowódców i przełożonymi nad jego rydwanami i jeźdźcami."},{"book":"II Kronik","chapter":"8","verse":"10","text":"Ci byli naczelnikami spośród wodzów, których miał król Salomon; było ich dwustu pięćdziesięciu, którzy panowali nad ludem."},{"book":"II Kronik","chapter":"8","verse":"11","text":"Lecz córkę faraona Salomon przeniósł z miasta Dawida do domu, który jej zbudował. Powiedział bowiem: Moja żona nie będzie mieszkała w domu Dawida, króla Izraela, bo jest święty przez to, że weszła do niego arka PANA."},{"book":"II Kronik","chapter":"8","verse":"12","text":"Wtedy Salomon złożył PANU całopalenia na ołtarzu PANA, który zbudował przed przedsionkiem;"},{"book":"II Kronik","chapter":"8","verse":"13","text":"Zgodnie ze zwyczajem, składając każdego dnia według nakazu Mojżesza, w szabaty, w dni nowiu księżyca i w uroczyste święta, trzy razy w roku: w Święto Przaśników, w Święto Tygodni i w Święto Namiotów."},{"book":"II Kronik","chapter":"8","verse":"14","text":"I ustanowił według rozporządzenia Dawida, swojego ojca, zmiany kapłanów w ich służbie oraz Lewitów w ich obowiązkach, aby chwalili"},{"book":"II Kronik","chapter":"8","verse":"15","text":"I nie odstąpiono w żadnej sprawie od rozkazu króla dotyczącego kapłanów i Lewitów oraz skarbów."},{"book":"II Kronik","chapter":"8","verse":"16","text":"I tak zostały przygotowane wszystkie dzieła Salomona od dnia, w którym położono fundamenty domu PANA, aż do jego ukończenia. W ten sposób został dokończony dom PANA."},{"book":"II Kronik","chapter":"8","verse":"17","text":"Wtedy Salomon wyruszył do Esjon-Geber i do Elot nad brzegiem morza w ziemi Edomu."},{"book":"II Kronik","chapter":"8","verse":"18","text":"I Huram za pośrednictwem swoich sług, posłał mu okręty i żeglarzy obeznanych z morzem. Wraz ze sługami Salomona popłynęli do Ofiru, wzięli stamtąd czterysta pięćdziesiąt talentów złota i przywieźli"}]}