{"data":[{"book":"ಯೆಹೆ","chapter":"1","verse":"1","text":"ಕೆಬಾರ್ ನದಿಯ ಹತ್ತಿರ ಸೆರೆಯಾಗಿ ವಾಸಿಸುತ್ತಿದ್ದ ಯೆಹೂದ್ಯರ ಮಧ್ಯದಲ್ಲಿ ನಾನು ವಾಸಿಸುತ್ತಿದ್ದಾಗ, ಮೂವತ್ತನೆಯ ವರ್ಷದ, ನಾಲ್ಕನೆಯ ತಿಂಗಳಿನ ಐದನೆಯ ದಿನದಲ್ಲಿ ಆಕಾಶವು ತೆರೆಯಲ್ಪಟ್ಟಿತು, ನಾನು ದೇವ ದರ್ಶನಗಳನ್ನು ಕಂಡೆನು."},{"book":"ಯೆಹೆ","chapter":"1","verse":"2","text":"ಅರಸನಾದ ಯೆಹೋಯಾಖೀನನು ಸೆರೆಯಾದ ಐದನೆಯ ವರ್ಷದ ನಾಲ್ಕನೆಯ ತಿಂಗಳಿನ ಐದನೆಯ ದಿನದಲ್ಲಿ,"},{"book":"ಯೆಹೆ","chapter":"1","verse":"3","text":"ಯೆಹೋವನ ವಾಕ್ಯವು ಕಸ್ದೀಯ ದೇಶದೊಳಗೆ ಕೆಬಾರ್ ನದಿಯ ಹತ್ತಿರ ಬೂಜಿಯ ಮಗನೂ, ಯಾಜಕನೂ ಆದ ಯೆಹೆಜ್ಕೇಲನಿಗೆ ಸ್ಪಷ್ಟವಾಗಿ ಕೇಳಿಸಿತು; ಅಲ್ಲಿ ಯೆಹೋವನ ಹಸ್ತಸ್ಪರ್ಶದಿಂದ ಅವನು ಪರವಶನಾದನು."},{"book":"ಯೆಹೆ","chapter":"1","verse":"4","text":"ಆಗ ನಾನು ನೋಡಲಾಗಿ; ಇಗೋ, ಉತ್ತರ ದಿಕ್ಕಿನಿಂದ ಬಿರುಗಾಳಿಯು ಬೀಸಿತು, ಎಡೆಬಿಡದೆ ಝಗಝಗಿಸುವ ಜ್ವಾಲೆಯುಳ್ಳ ಮಹಾಮೇಘವು ಕಾಣಿಸಿತು. ಅದರ ಸುತ್ತಲೂ ಮಿಂಚು ಹೊಳೆಯಿತು, ಅದರ ನಡುವೆ, ಆ ಜ್ವಾಲೆಯ ಮಧ್ಯೆ, ಸುವರ್ಣದಂಥ ಕಾಂತಿಯು ಉಂಟಾಯಿತು."},{"book":"ಯೆಹೆ","chapter":"1","verse":"5","text":"ಅದರ ಮಧ್ಯದೊಳಗಿಂದ ನಾಲ್ಕು ಜೀವಿಗಳ ಆಕಾರಗಳು ಕಂಡುಬಂದವು; ಅವುಗಳ ರೂಪವು ಮನುಷ್ಯನ ರೂಪದಂತಿತ್ತು."},{"book":"ಯೆಹೆ","chapter":"1","verse":"6","text":"ಒಂದೊಂದಕ್ಕೆ ನಾಲ್ಕು ನಾಲ್ಕು ಮುಖಗಳೂ ಮತ್ತು ನಾಲ್ಕು ನಾಲ್ಕು ರೆಕ್ಕೆಗಳೂ ಇದ್ದವು."},{"book":"ಯೆಹೆ","chapter":"1","verse":"7","text":"ಅವುಗಳ ಕಾಲುಗಳು ನೆಟ್ಟಗಿದ್ದು; ಹೆಜ್ಜೆಗಳು ಕರುವಿನ ಗೊರಸಿನಂತಿದ್ದವು. ಅವುಗಳು ಬೆಳಗಿದ ತಾಮ್ರದ ಹಾಗೆ ಹೊಳೆಯುತ್ತಿದ್ದವು."},{"book":"ಯೆಹೆ","chapter":"1","verse":"8","text":"ಒಂದೊಂದು ಜೀವಿಯ ನಾಲ್ಕು ಪಾರ್ಶ್ವಗಳಲ್ಲಿನ ರೆಕ್ಕೆಗಳ ಕೆಳಗೆ ಮನುಷ್ಯನ ಹಸ್ತದಂಥ ಹಸ್ತಗಳಿದ್ದವು; ಆ ನಾಲ್ಕು ಜೀವಿಗಳ ಮುಖಗಳೂ, ರೆಕ್ಕೆಗಳೂ ಹೇಗಿದ್ದವೆಂದರೆ,"},{"book":"ಯೆಹೆ","chapter":"1","verse":"9","text":"ರೆಕ್ಕೆಗಳು ಒಂದಕ್ಕೊಂದು ತಗಲುತ್ತಿದ್ದವು; ಆ ಜೀವಿಗಳು ಮುಂದೆ ಹೋಗುವಾಗ ತಿರುಗಿಕೊಳ್ಳದೆ ನೇರ ಮುಖವಾಗಿಯೇ ಹೋಗುತ್ತಿದ್ದವು."},{"book":"ಯೆಹೆ","chapter":"1","verse":"10","text":"ಅವುಗಳ ಮುಖಗಳು ಹೀಗಿದ್ದವು: ಒಂದೊಂದರ ಮುಂದಿನ ಮುಖವು ಮನುಷ್ಯನ ಮುಖದಂತಿತ್ತು, ಬಲಗಡೆಯ ಮುಖವು ಸಿಂಹದ ಮುಖದಂತಿತ್ತು, ಎಡಗಡೆಯ ಮುಖವು ಹೋರಿಯ ಮುಖದಂತಿತ್ತು, ಹಿಂದಿನ ಮುಖವು ಗರುಡಪಕ್ಷಿಯ ಮುಖದಂತಿತ್ತು."},{"book":"ಯೆಹೆ","chapter":"1","verse":"11","text":"ಅವುಗಳ ರೆಕ್ಕೆಗಳು ಮೇಲಕ್ಕೆ ಚಾಚಲ್ಪಟ್ಟಿದ್ದವು; ರೆಕ್ಕೆಗಳೂ ಮೇಲ್ಗಡೆ ಪ್ರತ್ಯೇಕಪ್ರತ್ಯೇಕವಾಗಿದ್ದವು; ಒಂದೊಂದು ಜೀವಿಯ ಎರಡು ರೆಕ್ಕೆಗಳು ಪಕ್ಕದ ಜೀವಿಗಳ ರೆಕ್ಕೆಗಳಿಗೆ ತಗಲುತ್ತಿದ್ದವು, ಇನ್ನೆರಡು ರೆಕ್ಕೆಗಳು ದೇಹವನ್ನು ಮುಚ್ಚಿಕೊಂಡಿದ್ದವು."},{"book":"ಯೆಹೆ","chapter":"1","verse":"12","text":"ಆ ಜೀವಿಗಳೆಲ್ಲಾ ನೇರ ಮುಖವಾಗಿಯೇ ಹೋಗುತ್ತಿದ್ದವು, ದೇವರಾತ್ಮವು ಸಾಗಿಸಿದ ಕಡೆಗೇ ಸಾಗಿದವು; ಹಿಂತಿರುಗಿನೋಡದೆ ಮುಂದೆ ಹೋದವು."},{"book":"ಯೆಹೆ","chapter":"1","verse":"13","text":"ಆ ಜೀವಿಗಳ ಮಧ್ಯದಲ್ಲಿ ಅದ್ಭುತಕಾಂತಿಯೊಂದು ಉರಿಯುವ ಕೆಂಡಗಳೋ, ಪಂಜುಗಳೋ ಎಂಬಂತೆ ಕಾಣಿಸಿತು; ಅದು ಜೀವಿಗಳ ನಡುವೆ ಓಲಾಡುತ್ತಿತ್ತು; ಆ ಉರಿಯು ತೇಜೋಮಯವಾಗಿತ್ತು, ಅದರೊಳಗಿಂದ ಮಿಂಚುಗಳು ಹೊರಡುತ್ತಿದ್ದವು."},{"book":"ಯೆಹೆ","chapter":"1","verse":"14","text":"ಆ ಜೀವಿಗಳು ಮಿಂಚಿನಂತೆ ಮುಂದಕ್ಕೂ, ಹಿಂದಕ್ಕೂ ವೇಗವಾಗಿ ಚಲಿಸುತ್ತಿದ್ದವು."},{"book":"ಯೆಹೆ","chapter":"1","verse":"15","text":"ಇಗೋ, ನಾನು ಆ ಜೀವಿಗಳನ್ನು ನೋಡುತ್ತಿರಲಾಗಿ ಒಂದೊಂದು ಕಡೆಯಲ್ಲಿಯೂ ಜೀವಿಗಳ ಪಕ್ಕದಲ್ಲಿ ಭೂಮಿಯ ಮೇಲೆ ಒಂದು ಚಕ್ರವು ಕಾಣಿಸಿತು."},{"book":"ಯೆಹೆ","chapter":"1","verse":"16","text":"ಆ ಚಕ್ರಗಳ ವರ್ಣವೂ, ರಚನೆಯೂ ಹೇಗಿದ್ದವೆಂದರೆ, ಅವುಗಳ ವರ್ಣವು ಪೀತರತ್ನದ ಹಾಗೆ ಥಳಥಳಿಸುತ್ತಿತ್ತು. ಒಂದು ಚಕ್ರದೊಳಗೆ ಇನ್ನೊಂದು ಚಕ್ರವು ಅಡ್ಡವಾಗಿ ರಚಿಸಿದಂತಿತ್ತು; ಆ ನಾಲ್ಕು ಚಕ್ರಗಳು ಒಂದೇ ಮಾದರಿಯಾಗಿದ್ದವು."},{"book":"ಯೆಹೆ","chapter":"1","verse":"17","text":"ಅವು ಚಲಿಸುವಾಗ ನಾಲ್ಕು ಕಡೆಗಳಲ್ಲಿ ಯಾವ ಕಡೆಗಾದರೂ ತಿರುಗುತ್ತಿದ್ದವು; ಓರೆಯಾಗಿ ತಿರುಗುತ್ತಿರಲಿಲ್ಲ."},{"book":"ಯೆಹೆ","chapter":"1","verse":"18","text":"ಗಾಲಿಗಳ ಸುತ್ತಣ ಭಾಗಗಳು ಎತ್ತರವಾಗಿಯೂ, ಭಯಂಕರವಾಗಿಯೂ ಇದ್ದವು; ಈ ಭಾಗಗಳ ಎಲ್ಲಾ ಕಡೆಯಲ್ಲಿಯೂ ತುಂಬಾ ಕಣ್ಣುಗಳಿದ್ದವು;"},{"book":"ಯೆಹೆ","chapter":"1","verse":"19","text":"ಜೀವಿಗಳು ಮುಂದೆ ಹೋಗುವಾಗ ಚಕ್ರಗಳೂ ಅವುಗಳ ಪಕ್ಕದಲ್ಲಿ ಮುಂದೆ ಹೋಗುತ್ತಿದ್ದವು; ಆ ಜೀವಿಗಳು ಭೂಮಿಯಿಂದ ಮೇಲಕ್ಕೇಳುವಾಗ ಚಕ್ರಗಳೂ ಮೇಲೆ ಏಳುತ್ತಿದ್ದವು;"},{"book":"ಯೆಹೆ","chapter":"1","verse":"20","text":"ದೇವರಾತ್ಮವು ಸಾಗಿಸಿದ ಕಡೆಗೇ ಸಾಗಿದವು; ಜೀವಿಗಳ ಒಳಗಿನ ಆತ್ಮವು ಚಕ್ರಗಳಲ್ಲಿ ಇದ್ದ ಕಾರಣ ಚಕ್ರಗಳು ಅವುಗಳ ಪಕ್ಕದಲ್ಲಿ ಏಳುತ್ತಿದ್ದವು."},{"book":"ಯೆಹೆ","chapter":"1","verse":"21","text":"ಅವು ಮುಂದೆ ಹೋಗುವಾಗ ಇವೂ ಮುಂದೆ ಹೋಗುತ್ತಿದ್ದವು, ಅವು ನಿಂತು ಹೋಗುವಾಗ ಇವೂ ನಿಂತುಹೋಗುತ್ತಿದ್ದವು, ಅವು ನೆಲದಿಂದ ಮೇಲಕ್ಕೆ ಏಳುವಾಗ ಚಕ್ರಗಳೂ ಅವುಗಳ ಪಕ್ಕದಲ್ಲಿ ಏಳುತ್ತಿದ್ದವು; ಏಕೆಂದರೆ ಜೀವಿಗಳ ಆತ್ಮವು ಚಕ್ರಗಳಲ್ಲಿಯೂ ಇತ್ತು."},{"book":"ಯೆಹೆ","chapter":"1","verse":"22","text":"ಭೀಕರವಾದ ಮಂಜುಗಡ್ಡೆಯಂತೆ ಥಳಥಳಿಸುವ ಒಂದು ರೀತಿಯ ಗಗನಮಂಡಲ ಆ ಜೀವಿಗಳ ತಲೆಯ ಮೇಲ್ಗಡೆ ಹರಡಿತ್ತು."},{"book":"ಯೆಹೆ","chapter":"1","verse":"23","text":"ಅದರ ಕೆಳಗೆ ಜೀವಿಗಳ ರೆಕ್ಕೆಗಳು ನೇರವಾಗಿ ಚಾಚಲ್ಪಟ್ಟು ಒಂದಕ್ಕೊಂದು ತಗಲುತ್ತಿದ್ದವು; ಇದಲ್ಲದೆ ಒಂದೊಂದು ಜೀವಿಗೆ ದೇಹವನ್ನು ಮುಚ್ಚಿಕೊಳ್ಳುವ ಎರಡೆರಡು ರೆಕ್ಕೆಗಳಿದ್ದವು."},{"book":"ಯೆಹೆ","chapter":"1","verse":"24","text":"ಅವು ಮುಂದೆ ಹೋಗುವಾಗ ಅವುಗಳ ರೆಕ್ಕೆಗಳ ಶಬ್ದವು ಜಲಪ್ರವಾಹದ ಘೋಷದಂತೆ ಸರ್ವಶಕ್ತನ ಧ್ವನಿಯಂತೆ, ಆರ್ಭಟಿಸುವ ಸೈನ್ಯದ ಕೋಲಾಹಲದಂತೆ ನನಗೆ ಕೇಳಿಸಿತು; ಅವು ನಿಂತಾಗ ರೆಕ್ಕೆಗಳನ್ನು ಮುದುರಿಕೊಳ್ಳುತ್ತಿದ್ದವು."},{"book":"ಯೆಹೆ","chapter":"1","verse":"25","text":"ಅವುಗಳ ತಲೆಗಳ ಮೇಲ್ಗಡೆಯ ಗಗನಮಂಡಲದ ಮೇಲಿಂದ ಒಂದು ಧ್ವನಿಯು ಕಿವಿಗೆ ಬಿತ್ತು. ಜೀವಿಗಳು ನಿಂತಾಗ ರೆಕ್ಕೆಗಳನ್ನು ಮುದುರಿಕೊಳ್ಳುತ್ತಿದ್ದವು."},{"book":"ಯೆಹೆ","chapter":"1","verse":"26","text":"ಅವುಗಳ ತಲೆಗಳ ಮೇಲ್ಗಡೆಯ ಗಗನಮಂಡಲ ಮೇಲೆ ಇಂದ್ರನೀಲಮಣಿಯಂತೆ ಹೊಳೆಯುವ ಸಿಂಹಾಸನಾಕಾರವು ಕಾಣಿಸಿತು; ಅದರ ಮೇಲೆ ನರರೂಪದಂಥ ರೂಪವುಳ್ಳ ಒಬ್ಬಾತನು ಆಸೀನನಾಗಿದ್ದನು."},{"book":"ಯೆಹೆ","chapter":"1","verse":"27","text":"ಸೊಂಟದ ಹಾಗೆ ತೋರುವ ಆತನ ಮಧ್ಯಭಾಗದಿಂದ ಮೇಲ್ಗಡೆ ಸುವರ್ಣವು ಥಳಥಳಿಸುತ್ತದೋ, ಬೆಂಕಿಯು ಆ ರೂಪದೊಳಗೆಲ್ಲಾ ಪ್ರಜ್ವಲಿಸುತ್ತದೋ ಎಂಬಂತಿರುವ ಅದ್ಭುತಕಾಂತಿಯನ್ನು ಕಂಡೆನು; ಸೊಂಟದ ಹಾಗೆ ತೋರುವ ಆತನ ಮಧ್ಯಭಾಗದಿಂದ ಕೆಳಗಡೆ ಬೆಂಕಿಯು ಉರಿಯುತ್ತದೋ ಎಂಬಂತಿರುವ ಮಹಾ ತೇಜಸ್ಸನ್ನು ನೋಡಿದೆನು; ಮತ್ತು ಪ್ರಕಾಶವು ಆತನನ್ನು ಆವರಿಸಿಕೊಂಡಿತ್ತು."},{"book":"ಯೆಹೆ","chapter":"1","verse":"28","text":"ಮಳೆಗಾಲದಲ್ಲಿ ಮೇಘಮಂಡಲದೊಳಗೆ ಕಾಮನ ಬಿಲ್ಲು ಹೊಳೆಯುವಂತೆ ಆತನ ಸುತ್ತಲೂ ಪ್ರಕಾಶವು ಹೊಳೆಯುತ್ತಿತ್ತು. ಹೀಗೆ ಯೆಹೋವನ ಮಹಿಮಾದ್ಭುತ ದರ್ಶನವು ಆಯಿತು. ಇದನ್ನು ಕಂಡಾಗ ನಾನು ಅಡ್ಡಬಿದ್ದೆ; ಮಾತನಾಡುವಾತನ ವಾಣಿಯನ್ನು ಕೇಳಿದೆ."}]}