{"data":[{"book":"ಯೆಹೆ","chapter":"10","verse":"1","text":"ಇಗೋ, ನಾನು ನೋಡಲಾಗಿ ಕೆರೂಬಿಗಳ ತಲೆಗಳ ಮೇಲಣ ಗಗನಮಂಡಲದ ಮೇಲ್ಗಡೆ ಇಂದ್ರನೀಲಮಣಿಯಂತೆ ಹೊಳೆಯುವ ಸಿಂಹಾಸನದ ಆಕಾರವು ನನಗೆ ಕಾಣಿಸಿತು."},{"book":"ಯೆಹೆ","chapter":"10","verse":"2","text":"ಆತನು ನಾರಿನ ಬಟ್ಟೆಯನ್ನು ಹೊದ್ದುಕೊಂಡ ಆ ಪುರುಷನಿಗೆ, “ನೀನು ಗರಗರನೆ ತಿರುಗುವ ಗಾಲಿಗಳ ನಡುವೆ, ಕೆರೂಬಿಗಳ ಕೆಳಗೆ ಪ್ರವೇಶಿಸಿ, ಕೆರೂಬಿಗಳ ಮಧ್ಯದೊಳಗಿಂದ ಬೊಗಸೆಯಲ್ಲಿ ಕೆಂಡಗಳನ್ನು ತುಂಬಿ, ತಂದು ಅದನ್ನು ಪಟ್ಟಣದ ಮೇಲೆ ಎರಚು” ಎಂದು ಅಪ್ಪಣೆಕೊಡಲು ಅವನು ನನ್ನ ಕಣ್ಣೆದುರಿಗೇ ಹೋಗಿ ಅಲ್ಲಿ ಪ್ರವೇಶಿಸಿದನು."},{"book":"ಯೆಹೆ","chapter":"10","verse":"3","text":"ಅವನು ಒಳಗೆ ಸೇರಿದಾಗ ಕೆರೂಬಿಗಳು ದೇವಾಲಯದ ದಕ್ಷಿಣಭಾಗದಲ್ಲಿ ನಿಂತಿದ್ದವು, ಮೇಘವು ಒಳಗಣ ಪ್ರಾಕಾರವನ್ನು ತುಂಬಿತ್ತು."},{"book":"ಯೆಹೆ","chapter":"10","verse":"4","text":"ಇದಲ್ಲದೆ ಯೆಹೋವನ ತೇಜಸ್ಸು ಕೆರೂಬಿಗಳನ್ನು ಬಿಟ್ಟು ಮೇಲಕ್ಕೇರಿ ದೇವಾಲಯದ ಹೊಸ್ತಿಲಿನ ಮೇಲ್ಗಡೆ ನಿಂತಿತು; ದೇವಾಲಯದಲ್ಲಿಯೂ ಮೇಘವು ತುಂಬಿತ್ತು; ಯೆಹೋವನ ತೇಜಸ್ಸಿನ ಅದ್ಭುತಕಾಂತಿಯು ಅಂಗಳದಲ್ಲೆಲ್ಲಾ ವ್ಯಾಪಿಸಿತ್ತು."},{"book":"ಯೆಹೆ","chapter":"10","verse":"5","text":"ಆಗ ಕೆರೂಬಿಗಳ ರೆಕ್ಕೆಗಳ ಶಬ್ದವು ಸರ್ವಶಕ್ತನಾದ ದೇವರು ಮಾತನಾಡುವ ಧ್ವನಿಯಷ್ಟು ಗಂಭೀರವಾಗಿ ಹೊರಗಣ ಅಂಗಳದವರೆಗೂ ಕೇಳಿಸಿತು."},{"book":"ಯೆಹೆ","chapter":"10","verse":"6","text":"ಆತನು ನಾರಿನ ಬಟ್ಟೆಯನ್ನು ಹೊದ್ದುಕೊಂಡಿದ್ದ ಪುರುಷನಿಗೆ, “ನೀನು ಗರಗರನೆ ತಿರುಗುವ ಗಾಲಿಗಳ ನಡುವೆ ಪ್ರವೇಶಿಸಿ, ಕೆರೂಬಿಗಳ ಮಧ್ಯದೊಳಗಿಂದ ಬೆಂಕಿಯನ್ನು ತೆಗೆದುಕೋ” ಎಂದು ಅಪ್ಪಣೆ ಕೊಡಲು ಅವನು ಒಳಕ್ಕೆ ಹೋಗಿ ಒಂದು ಚಕ್ರದ ಪಕ್ಕದಲ್ಲಿ ನಿಂತುಕೊಂಡನು."},{"book":"ಯೆಹೆ","chapter":"10","verse":"7","text":"ಆಗ ಒಬ್ಬ ಕೆರೂಬಿಯು ಇತರ ಕೆರೂಬಿಗಳ ನಡುವೆ ಕೈ ಚಾಚಿ ಅವುಗಳ ಮಧ್ಯದಲ್ಲಿದ್ದ ಬೆಂಕಿಯನ್ನು ತೆಗೆದು ನಾರಿನ ಬಟ್ಟೆಯನ್ನು ಹೊದ್ದುಕೊಂಡವನ ಬೊಗಸೆಯಲ್ಲಿ ಹಾಕಿತು; ಅವನು ಅದನ್ನು ತೆಗೆದುಕೊಂಡು ಆಚೆಗೆ ಹೊರಟನು."},{"book":"ಯೆಹೆ","chapter":"10","verse":"8","text":"ಕೆರೂಬಿಗಳ ಒಂದೊಂದು ರೆಕ್ಕೆಯ ಕೆಳಗೂ ಮನುಷ್ಯಹಸ್ತದಂಥ ಒಂದೊಂದು ಹಸ್ತವು ಕಾಣಿಸಿತು."},{"book":"ಯೆಹೆ","chapter":"10","verse":"9","text":"ಇಗೋ, ನಾನು ನೋಡಲಾಗಿ ಆ ಕೆರೂಬಿಗಳ ಪಕ್ಕಗಳಲ್ಲಿ, ಒಂದೊಂದು ಕೆರೂಬಿಯ ಪಕ್ಕದಲ್ಲಿ ಒಂದೊಂದು ಚಕ್ರದಂತೆ ನಾಲ್ಕು ಚಕ್ರಗಳಿದ್ದವು; ಆ ಚಕ್ರಗಳ ಬಣ್ಣವು ಪೀತರತ್ನದ ಹಾಗೆ ಹೊಳೆಯುತ್ತಿತ್ತು."},{"book":"ಯೆಹೆ","chapter":"10","verse":"10","text":"ಅವುಗಳ ರೂಪವು ಹೇಗಿತ್ತೆಂದರೆ ಒಂದು ಚಕ್ರದೊಳಗೆ ಇನ್ನೊಂದು ಚಕ್ರವು ಅಡ್ಡವಾಗಿ ರಚಿಸಿದಂತಿತ್ತು, ಆ ನಾಲ್ಕು ಒಂದೇ ಮಾದರಿಯಾಗಿದ್ದವು."},{"book":"ಯೆಹೆ","chapter":"10","verse":"11","text":"ಅವು ಹೊರಳುವಾಗ ನಾಲ್ಕು ಕಡೆಗಳಲ್ಲಿ ಯಾವ ಕಡೆಗಾದರೂ ಹೊರಳುತ್ತಿದ್ದವು, ಓರೆಯಾಗಿ ಹೊರಳುತ್ತಿರಲಿಲ್ಲ; ಎದುರುಮುಖವಾಗಿ ಹೋಗುತ್ತಿದ್ದವೇ ಹೊರತು ಓರೆಯಾಗಿ ಹೋಗುತ್ತಿರಲಿಲ್ಲ."},{"book":"ಯೆಹೆ","chapter":"10","verse":"12","text":"ಕೆರೂಬಿಗಳ ಬೆನ್ನು, ಕೈ, ರೆಕ್ಕೆ, ಅಂತು ಸರ್ವಾಂಗಗಳಲ್ಲಿಯೂ ಮತ್ತು ಚಕ್ರಗಳಲ್ಲಿಯೂ ಕಣ್ಣುಗಳು ಸುತ್ತಲೂ ತುಂಬಿದ್ದವು; ನಾಲ್ಕು ಕೆರೂಬಿಗಳಲ್ಲಿ ಒಂದೊಂದಕ್ಕೂ ಒಂದೊಂದು ಚಕ್ರವಿತ್ತು."},{"book":"ಯೆಹೆ","chapter":"10","verse":"13","text":"ನಾನು ಕೇಳಿದಂತೆ ಆ ಚಕ್ರಗಳ ಹೆಸರು ಗರಗರಗಾಲಿ ಎಂಬುದೇ."},{"book":"ಯೆಹೆ","chapter":"10","verse":"14","text":"ಒಂದೊಂದು ಕೆರೂಬಿಗೆ ನಾಲ್ಕು ನಾಲ್ಕು ಮುಖಗಳಿದ್ದವು; ಮೊದಲನೆಯದು ಕೆರೂಬಿಯದು, ಎರಡನೆಯದು ಮನುಷ್ಯನದು, ಮೂರನೆಯದು ಸಿಂಹದ್ದು, ನಾಲ್ಕನೆಯದು ಗರುಡಪಕ್ಷಿಯದು."},{"book":"ಯೆಹೆ","chapter":"10","verse":"15","text":"ಆ ಕೆರೂಬಿಗಳು ಮೇಲಕ್ಕೆ ಏರಿದವು; ನಾನು ಕೆಬಾರ್ ನದಿಯ ಹತ್ತಿರ ನೋಡಿದ ಜೀವಿಗಳು ಇವೇ."},{"book":"ಯೆಹೆ","chapter":"10","verse":"16","text":"ಕೆರೂಬಿಗಳು ಮುಂದೆ ಹೋಗುವಾಗ ಚಕ್ರಗಳೂ ಅವುಗಳ ಪಕ್ಕದಲ್ಲಿ ಹೋಗುತ್ತಿದ್ದವು; ಕೆರೂಬಿಗಳು ನೆಲದಿಂದ ಮೇಲಕ್ಕೆ ಏರಬೇಕೆಂದು ರೆಕ್ಕೆಗಳನ್ನು ಹರಡಿಕೊಂಡಾಗ ಚಕ್ರಗಳೂ ಓರೆಯಾಗದೆ ಅವುಗಳ ಸಂಗಡಲೇ ಏರಿದವು."},{"book":"ಯೆಹೆ","chapter":"10","verse":"17","text":"ಜೀವಿಗಳ ಆತ್ಮವು ಚಕ್ರಗಳಲ್ಲಿಯೂ ಇದ್ದ ಕಾರಣ, ಅವು ನಿಂತುಹೋದಾಗ ಇವೂ ನಿಂತುಹೋದವು, ಅವು ಏರಿದಾಗ ಇವೂ ಅವುಗಳ ಜೊತೆಯಲ್ಲೇ ಏರಿದವು."},{"book":"ಯೆಹೆ","chapter":"10","verse":"18","text":"ಬಳಿಕ ಯೆಹೋವನ ತೇಜಸ್ಸು ದೇವಾಲಯದ ಹೊಸ್ತಿಲನ್ನು ಬಿಟ್ಟು ಕೆರೂಬಿಗಳ ಮೇಲೆ ನಿಂತಿತು."},{"book":"ಯೆಹೆ","chapter":"10","verse":"19","text":"ಆಗ ನನ್ನ ಕಣ್ಣೆದುರಿಗೆ ಕೆರೂಬಿಗಳು ರೆಕ್ಕೆಗಳನ್ನು ಹರಡಿಕೊಂಡು ಚಕ್ರಸಮೇತವಾಗಿ ನೆಲದಿಂದ ಏರಿ ಹೊರಟು ಯೆಹೋವನ ಆಲಯದ ಪೂರ್ವ ಬಾಗಿಲಿನ ಮುಂದೆ ನಿಂತವು, ಅವುಗಳ ಮೇಲ್ಗಡೆ ಇಸ್ರಾಯೇಲಿನ ದೇವರ ತೇಜಸ್ಸು ನೆಲಸಿತ್ತು."},{"book":"ಯೆಹೆ","chapter":"10","verse":"20","text":"ಇಸ್ರಾಯೇಲಿನ ದೇವರ ವಾಹನವಾಗಿ ಕೆಬಾರ್ ನದಿಯ ಹತ್ತಿರ ನನಗೆ ಕಾಣಿಸಿದ ಆ ಜೀವಿಗಳು ಇವೇ; ಅವು ಕೆರೂಬಿಗಳೆಂದು ಈಗ ನನಗೆ ತಿಳಿದುಬಂತು."},{"book":"ಯೆಹೆ","chapter":"10","verse":"21","text":"ಒಂದೊಂದಕ್ಕೆ ನಾಲ್ಕು ನಾಲ್ಕು ಮುಖಗಳೂ, ನಾಲ್ಕು ನಾಲ್ಕು ರೆಕ್ಕೆಗಳೂ ಇದ್ದವು; ಅವುಗಳ ರೆಕ್ಕೆಗಳ ಕೆಳಗೆ ಮನುಷ್ಯ ಹಸ್ತದಂಥ ಹಸ್ತಗಳು ಇದ್ದವು."},{"book":"ಯೆಹೆ","chapter":"10","verse":"22","text":"ಅವುಗಳ ಮುಖಗಳು ಕೆಬಾರ್ ನದಿಯ ಹತ್ತಿರ ನಾನು ಕಂಡ ಮುಖಗಳಂತೆ ನನಗೆ ಕಂಡುಬಂದವು, ಅವು ಆ ಮುಖಗಳೇ; ಪ್ರತಿಯೊಂದು ಜೀವಿಯು ನೇರವಾಗಿಯೇ ಹೋಗುತ್ತಿದ್ದವು."}]}