{"data":[{"book":"ಯೆಹೆ","chapter":"11","verse":"1","text":"ಆ ಮೇಲೆ ದೇವರಾತ್ಮವು ನನ್ನನ್ನು ಎತ್ತಿ ಪೂರ್ವದಿಕ್ಕಿಗೆ ಅಭಿಮುಖವಾಗಿರುವ ಯೆಹೋವನ ಆಲಯದ ಮೂಡಣ ಬಾಗಿಲಿಗೆ ತಂದುಬಿಟ್ಟಿತು; ಇಗೋ, ಬಾಗಿಲ ಮುಂದೆ ಇಪ್ಪತ್ತೈದು ಜನರು ನಿಂತಿದ್ದರು; ಅವರ ಮಧ್ಯದಲ್ಲಿ ಅಜ್ಜೂರನ ಮಗನಾದ ಯಾಜನ್ಯ, ಬೆನಾಯನ ಮಗನಾದ ಪೆಲತ್ಯ ಎಂಬ ಜನನಾಯಕರನ್ನು ನಾನು ನೋಡಿದೆ."},{"book":"ಯೆಹೆ","chapter":"11","verse":"2","text":"ಅಲ್ಲಿ ದೇವರು ನನಗೆ, “ನರಪುತ್ರನೇ, ಪಟ್ಟಣದಲ್ಲಿ ಕುತಂತ್ರಗಳನ್ನು ಕಲ್ಪಿಸಿ ದುರಾಲೋಚನೆಯನ್ನು ಹೇಳಿಕೊಡುವವರು ಈ ಜನರೇ."},{"book":"ಯೆಹೆ","chapter":"11","verse":"3","text":"ಇವರು, ‘ಮನೆಗಳನ್ನು ಕಟ್ಟಿಕೊಳ್ಳುವ ಕಾಲವು ಬಂದಿಲ್ಲ; ಈ ಪಟ್ಟಣವು ಒಂದು ಹಂಡೆ, ನಾವು ಅದರಲ್ಲಿನ ಮಾಂಸ’ ಎಂದು ಹೇಳುತ್ತಾರೆ."},{"book":"ಯೆಹೆ","chapter":"11","verse":"4","text":"ಆದಕಾರಣ, ನರಪುತ್ರನೇ, ನೀನು ಇವರ ವಿಷಯವಾಗಿ ಅಹಿತವನ್ನು ನುಡಿ, ತಪ್ಪದೆ ನುಡಿ” ಎಂದು ಆಜ್ಞಾಪಿಸಿದನು."},{"book":"ಯೆಹೆ","chapter":"11","verse":"5","text":"ಆಗ ಯೆಹೋವನ ಆತ್ಮವು ನನ್ನಲ್ಲಿ ಆವೇಶ ಉಂಟುಮಾಡಿ, ಹೀಗೆ ಸಾರಬೇಕೆಂದು ಅಪ್ಪಣೆಯಾಯಿತು. ಯೆಹೋವನು ಇಂತೆನ್ನುತ್ತಾನೆ, “ಇಸ್ರಾಯೇಲ್ ವಂಶದವರೇ, ನೀವು ಹೀಗೆ ಮಾತನಾಡುತ್ತಿದ್ದೀರಿ, ಸರಿ; ನಿಮ್ಮ ಮನಸ್ಸಿನಲ್ಲಿ ಹುಟ್ಟಿರುವ ಆಲೋಚನೆಗಳು ನನಗೆ ಗೊತ್ತೇ ಇವೆ."},{"book":"ಯೆಹೆ","chapter":"11","verse":"6","text":"ನೀವು ಈ ಪಟ್ಟಣದಲ್ಲಿ ನರಹತ್ಯವನ್ನು ಹೆಚ್ಚೆಚ್ಚಾಗಿ ಮಾಡಿ, ಹತರಾದವರಿಂದ ಬೀದಿಗಳನ್ನು ತುಂಬಿಸಿದ್ದೀರಿ."},{"book":"ಯೆಹೆ","chapter":"11","verse":"7","text":"“ಆದಕಾರಣ ಕರ್ತನಾದ ಯೆಹೋವನು ಇಂತೆನ್ನುತ್ತಾನೆ, ‘ನಿಮ್ಮ ದೋಷದಿಂದ ಹತರಾಗಿ ಪಟ್ಟಣದಲ್ಲಿ ಬಿದ್ದಿರುವ ನಿಮ್ಮವರ ಶವಗಳೇ ಹಂಡೆಯಲ್ಲಿನ ಮಾಂಸ, ಈ ಪಟ್ಟಣವೇ ಹಂಡೆ, ನಿಮ್ಮನ್ನಾದರೋ ನಾನು ಪಟ್ಟಣದೊಳಗಿಂದ ಕಿತ್ತುಹಾಕುವೆನು."},{"book":"ಯೆಹೆ","chapter":"11","verse":"8","text":"ಖಡ್ಗಕ್ಕೆ ಹೆದರಿದ ನಿಮ್ಮನ್ನೇ ಖಡ್ಗಕ್ಕೆ ಗುರಿಮಾಡುವೆನು’” ಇದು ಕರ್ತನಾದ ಯೆಹೋವನ ನುಡಿ."},{"book":"ಯೆಹೆ","chapter":"11","verse":"9","text":"“ನಾನು ಪಟ್ಟಣದೊಳಗಿಂದ ನಿಮ್ಮನ್ನು ಕಿತ್ತು ಅನ್ಯರ ಕೈಗೆ ಕೊಟ್ಟು ದಂಡಿಸುವೆನು."},{"book":"ಯೆಹೆ","chapter":"11","verse":"10","text":"ನೀವು ಖಡ್ಗಕ್ಕೆ ತುತ್ತಾಗುವಿರಿ. ಇಸ್ರಾಯೇಲಿನ ಮೇರೆಯಲ್ಲಿ ನಿಮಗೆ ದಂಡನೆಯನ್ನು ವಿಧಿಸುವೆನು, ನಾನೇ ಯೆಹೋವನು ಎಂದು ನಿಮಗೆ ಗೊತ್ತಾಗುವುದು."},{"book":"ಯೆಹೆ","chapter":"11","verse":"11","text":"ಈ ಪಟ್ಟಣವು ನಿಮಗೆ ಹಂಡೆಯಾಗುವುದಿಲ್ಲ; ನೀವು ಅದರಲ್ಲಿನ ಮಾಂಸವಾಗುವುದಿಲ್ಲ. ಇಸ್ರಾಯೇಲಿನ ಮೇರೆಯಲ್ಲಿ ನಿಮಗೆ ದಂಡನೆಯನ್ನು ವಿಧಿಸುವೆನು."},{"book":"ಯೆಹೆ","chapter":"11","verse":"12","text":"“‘ನಾನೇ ಯೆಹೋವನು’ ಎಂದು ನಿಮಗೆ ಗೊತ್ತಾಗುವುದು; ನೀವು ನನ್ನ ವಿಧಿಗಳನ್ನು ಕೈಕೊಳ್ಳದೆ, ನನ್ನ ನಿಯಮಗಳನ್ನು ಅನುಸರಿಸದೆ, ನಿಮ್ಮ ಸುತ್ತಲಿನ ಜನಾಂಗಗಳ ಆಚಾರಗಳನ್ನೇ ಅನುಸರಿಸಿದ್ದರಿಂದ ಇದೆಲ್ಲಾ ಆಗುವುದು.”"},{"book":"ಯೆಹೆ","chapter":"11","verse":"13","text":"ನಾನು ಈ ಮಾತನ್ನು ನುಡಿಯುತ್ತಿರುವಾಗಲೇ ಬೆನಾಯನ ಮಗನಾದ ಪೆಲತ್ಯನು ಸತ್ತುಹೋದನು. ಆಗ ನಾನು ಅಡ್ಡಬಿದ್ದು ಗಟ್ಟಿಯಾಗಿ ಕೂಗಿಕೊಂಡೆ, “ಅಯ್ಯೋ, ಕರ್ತನಾದ ಯೆಹೋವನೇ, ಇಸ್ರಾಯೇಲಿನಲ್ಲಿ ಉಳಿದವರನ್ನು ಸಂಪೂರ್ಣವಾಗಿ ನಿರ್ಮೂಲಮಾಡುವಿಯೋ?” ಎಂದು ಮೊರೆಯಿಟ್ಟೆನು."},{"book":"ಯೆಹೆ","chapter":"11","verse":"14","text":"ಆಗ ಯೆಹೋವನು ಈ ಮಾತನ್ನು ನನಗೆ ದಯಪಾಲಿಸಿದನು,"},{"book":"ಯೆಹೆ","chapter":"11","verse":"15","text":"“ನರಪುತ್ರನೇ, ನಿನ್ನ ಸಹೋದರರು, ನಿನ್ನ ಅಣ್ಣತಮ್ಮಂದಿರು, ನಿನ್ನ ನೆಂಟರು ಅಂತು ಯೆರೂಸಲೇಮಿನವರು ಮತ್ತು ಇಸ್ರಾಯೇಲ್ ವಂಶದವರಲ್ಲಿ ಉಳಿದಿರುವವರು, ‘ಯೆಹೋವನ ಬಳಿಯಿಂದ ದೂರವಾಗಿ ತೊಲಗಿರಿ, ಈ ದೇಶವು ನಮಗೇ ಸ್ವತ್ತಾಗಿ ಸಿಕ್ಕಿದೆ’ ಎಂದು ಹೀನೈಸಿದರೋ ಅವರೆಲ್ಲರು ಉಳಿದಿದ್ದಾರಲ್ಲಾ."},{"book":"ಯೆಹೆ","chapter":"11","verse":"16","text":"“ಆದಕಾರಣ ನೀನು ಹೀಗೆ ಸಾರು, ಕರ್ತನಾದ ಯೆಹೋವನು ಇಂತೆನ್ನುತ್ತಾನೆ, ‘ನಾನು ಅವರನ್ನು ದೂರವಾಗಿ ತೊಲಗಿಸಿ, ಜನಾಂಗಗಳಲ್ಲಿ ಮತ್ತು ಅನ್ಯದೇಶದ ಜನಾಂಗಗಳಲ್ಲಿ ಚದರಿಸಿದರೂ ಅವರು ಸೇರಿರುವ ದೇಶಗಳಲ್ಲಿಯೇ ನಾನು ಸ್ವಲ್ಪ ಕಾಲದ ಮಟ್ಟಿಗೆ ಅವರಿಗೆ ಪವಿತ್ರಾಲಯವಾಗಿರುವೆನು.’"},{"book":"ಯೆಹೆ","chapter":"11","verse":"17","text":"“ಕರ್ತನಾದ ಯೆಹೋವನು ಇಂತೆನ್ನುತ್ತಾನೆ, ‘ಅವರನ್ನು ಜನಾಂಗಗಳೊಳಗಿಂದ ಕೂಡಿಸುವೆನು, ಚದರಿರುವ ದೇಶಗಳಿಂದ ಅವರನ್ನು ಒಟ್ಟಿಗೆ ಬರಮಾಡಿ ಇಸ್ರಾಯೇಲ್ ದೇಶವನ್ನು ಅವರಿಗೆ ದಯಪಾಲಿಸುವೆನು.’"},{"book":"ಯೆಹೆ","chapter":"11","verse":"18","text":"ಅವರು ಅಲ್ಲಿಗೆ ಸೇರಿ ಎಲ್ಲಾ ಅಸಹ್ಯ ವಸ್ತುಗಳನ್ನೂ, ಸಮಸ್ತ ಅಸಹ್ಯ ವಿಗ್ರಹಗಳನ್ನೂ ಅಲ್ಲಿಂದ ತೆಗೆದುಹಾಕುವರು."},{"book":"ಯೆಹೆ","chapter":"11","verse":"19","text":"“ಅವರು ನನ್ನ ನಿಯಮಗಳನ್ನು ಅನುಸರಿಸಿ, ನನ್ನ ವಿಧಿಗಳನ್ನು ಕೈಕೊಂಡು ನೆರವೇರಿಸಲಿ ಎಂದು ನಾನು ಅವರಿಗೆ ಒಂದೇ ಮನಸ್ಸನ್ನು ದಯಪಾಲಿಸಿ ನೂತನ ಸ್ವಭಾವವನ್ನು ಅವರಲ್ಲಿ ಹುಟ್ಟಿಸುವೆನು."},{"book":"ಯೆಹೆ","chapter":"11","verse":"20","text":"ಕಲ್ಲಾದ ಹೃದಯವನ್ನು ಅವರೊಳಗಿಂದ ತೆಗೆದು ಮೃದುವಾದ ಹೃದಯವನ್ನು ಅವರಿಗೆ ಅನುಗ್ರಹಿಸುವೆನು; ಅವರು ನನಗೆ ಪ್ರಜೆಯಾಗಿರುವರು, ನಾನು ಅವರಿಗೆ ದೇವರಾಗಿರುವೆನು."},{"book":"ಯೆಹೆ","chapter":"11","verse":"21","text":"ಆದರೆ ಯಾರ ಮನಸ್ಸು ತಮ್ಮ ಅಸಹ್ಯ ವಸ್ತುಗಳನ್ನೂ, ಅಸಹ್ಯ ವಿಗ್ರಹಗಳನ್ನೂ ಅನುಸರಿಸುತ್ತದೋ ಅವರ ದುರ್ನಡತೆಯನ್ನು ಅವರ ತಲೆಗೆ ಕಟ್ಟುವೆನು” ಇದು ಕರ್ತನಾದ ಯೆಹೋವನ ನುಡಿ."},{"book":"ಯೆಹೆ","chapter":"11","verse":"22","text":"ಬಳಿಕ ಚಕ್ರಗಳ ಪಕ್ಕದಲ್ಲಿದ್ದ ಕೆರೂಬಿಗಳು ರೆಕ್ಕೆಗಳನ್ನು ಹರಡಿಕೊಂಡವು, ಇಸ್ರಾಯೇಲಿನ ದೇವರ ತೇಜಸ್ಸು ಅವುಗಳ ಮೇಲ್ಗಡೆ ನೆಲೆಸಿತ್ತು."},{"book":"ಯೆಹೆ","chapter":"11","verse":"23","text":"ಆಗ ಯೆಹೋವನ ತೇಜಸ್ಸು ಪಟ್ಟಣದ ಮಧ್ಯದೊಳಗಿಂದ ಏರಿ ಪಟ್ಟಣಕ್ಕೆ ಪೂರ್ವದಲ್ಲಿರುವ ಗುಡ್ಡದ ಮೇಲೆ ನಿಂತಿತು."},{"book":"ಯೆಹೆ","chapter":"11","verse":"24","text":"ಆಮೇಲೆ ದೇವರಾತ್ಮ ಪರವಶನಾದ ನನ್ನನ್ನು ಎತ್ತಿ, ದಿವ್ಯ ದರ್ಶನದ ಮುಖಾಂತರ ಕಸ್ದೀಯರ ದೇಶದಲ್ಲಿ ಸೆರೆಯಾದವರ ಬಳಿಗೆ ಕರೆತಂದಿತು. ನನಗಾದ ದಿವ್ಯದರ್ಶನವು ಆಗ ಮಾಯವಾಯಿತು."},{"book":"ಯೆಹೆ","chapter":"11","verse":"25","text":"ಯೆಹೋವನು ತೋರಿಸಿದ ಎಲ್ಲವುಗಳನ್ನು ಕೂಡಲೆ ಸೆರೆಯವರಿಗೆ ತಿಳಿಸಿದೆನು."}]}