{"data":[{"book":"ಯೆಹೆ","chapter":"25","verse":"1","text":"ಯೆಹೋವನು ಈ ವಾಕ್ಯವನ್ನು ನನಗೆ ದಯಪಾಲಿಸಿದನು,"},{"book":"ಯೆಹೆ","chapter":"25","verse":"2","text":"“ನರಪುತ್ರನೇ, ನೀನು ಅಮ್ಮೋನಿಗೆ ವಿರುದ್ಧವಾಗಿ, ಅದರ ವಿಷಯದಲ್ಲಿ ದೈವಸಂಕಲ್ಪವನ್ನು ಪ್ರವಾದಿಸುತ್ತಾ ಅದಕ್ಕೆ ಹೀಗೆ ನುಡಿ,"},{"book":"ಯೆಹೆ","chapter":"25","verse":"3","text":"‘ಕರ್ತನಾದ ಯೆಹೋವನ ಮಾತನ್ನು ಕೇಳು’ ಕರ್ತನಾದ ಯೆಹೋವನು ಇಂತೆನ್ನುತ್ತಾನೆ, ‘ಅಮ್ಮೋನೇ, ನನ್ನ ಪವಿತ್ರಾಲಯವು ಅಪವಿತ್ರವಾದದ್ದನ್ನು, ಇಸ್ರಾಯೇಲ್ ದೇಶವು ಹಾಳುಬಿದ್ದದನ್ನು, ಯೆಹೂದ ವಂಶದವರು ಸೆರೆಹೋದದ್ದನ್ನು ನೀನು ನೋಡಿ, “ಅಹಾ!” ಎಂದು ಹಿಗ್ಗಿಕೊಂಡೆ."},{"book":"ಯೆಹೆ","chapter":"25","verse":"4","text":"ಆದುದರಿಂದ ಇಗೋ, ನಾನು ನಿನ್ನನ್ನು ಮೂಡಣದವರಿಗೆ ಬಾಧ್ಯವಾಗಿ ವಶಪಡಿಸುವೆನು; ಅವರು ನಿನ್ನಲ್ಲಿ ತಮ್ಮ ಗುಡಾರಗಳನ್ನು ಹಾಕಿ ಪಾಳೆಯಮಾಡಿಕೊಳ್ಳುವರು; ನಿನ್ನ ಹಣ್ಣನ್ನು ತಿಂದು, ನಿನ್ನ ಹಾಲನ್ನು ಕುಡಿದುಬಿಡುವರು."},{"book":"ಯೆಹೆ","chapter":"25","verse":"5","text":"ನಾನು ರಬ್ಬಾ ಪಟ್ಟಣವನ್ನು ಒಂಟೆಗಳಿಗೆ ಲಾಯವನ್ನಾಗಿಯೂ, ಅಮ್ಮೋನ್ ಸೀಮೆಯನ್ನು ಹಿಂಡುಗಳಿಗೆ ತಂಗುವ ಸ್ಥಳವನ್ನಾಗಿಯೂ ಮಾಡುವೆನು. ನಾನೇ ಯೆಹೋವನು ಎಂದು ನಿಮಗೆ ಗೊತ್ತಾಗುವುದು.’”"},{"book":"ಯೆಹೆ","chapter":"25","verse":"6","text":"ಕರ್ತನಾದ ಯೆಹೋವನು ಇಂತೆನ್ನುತ್ತಾನೆ, “ನೀನು ಚಪ್ಪಾಳೆ ಹೊಡೆದು, ಕಾಲಿನಿಂದ ನೆಲವನ್ನು ಬಡಿದು, ಇಸ್ರಾಯೇಲ್ ದೇಶವನ್ನು ಮನಃಪೂರ್ವಕವಾಗಿ ತಿರಸ್ಕರಿಸಿ, ಅದರ ಗತಿಗೆ ಹಿಗ್ಗಿಕೊಂಡೆ."},{"book":"ಯೆಹೆ","chapter":"25","verse":"7","text":"ಆದುದರಿಂದ ಇಗೋ, ನಾನು ನಿನ್ನ ಮೇಲೆ ಕೈಯೆತ್ತಿ ನಿನ್ನನ್ನು ಸುಲಿಗೆಗಾಗಿ ಮ್ಲೇಚ್ಛರಿಗೆ ವಶಪಡಿಸಿ, ಜನಾಂಗಗಳೊಳಗಿಂದ ಕಿತ್ತುಬಿಟ್ಟು, ದೇಶಗಳೊಳಗಿಂದ ನಿನ್ನ ಹೆಸರನ್ನು ಅಳಿಸಿ, ನಿನ್ನನ್ನು ಹಾಳುಮಾಡುವೆನು; ಆಗ ನಾನೇ ಯೆಹೋವನು ಎಂದು ನಿನಗೆ ಗೊತ್ತಾಗುವುದು.”"},{"book":"ಯೆಹೆ","chapter":"25","verse":"8","text":"ಕರ್ತನಾದ ಯೆಹೋವನು ಇಂತೆನ್ನುತ್ತಾನೆ, “ಆಹಾ, ಯೆಹೂದ ವಂಶವು ಎಲ್ಲಾ ಜನಾಂಗಗಳ ಹಾಗೆಯೇ ಇದೆ, ವಿಶೇಷವೇನು? ಎಂದು ಮೋವಾಬೂ ಮತ್ತು ಸೇಯೀರೂ ಅಂದುಕೊಂಡಿದೆ."},{"book":"ಯೆಹೆ","chapter":"25","verse":"9","text":"ಆದುದರಿಂದ, ಇಗೋ, ದೇಶಭೂಷಣಗಳಾದ ಮೋವಾಬಿನ ಗಡಿಯ ಪಟ್ಟಣಗಳು, ಅಂದರೆ ಬೇತ್ ಯೆಷೀಮೋತ್, ಬಾಳ್ ಮೆಯೋನ್, ಕಿರ್ಯಾಥಯಿಮ್ ಎಂಬ ಪಟ್ಟಣಗಳು ಇರುವ ಕಡೆಯಲ್ಲಿ ನಾನು ಮೋವಾಬಿನ ಮೇರೆಯನ್ನು ಒಡೆದುಬಿಡುವೆನು."},{"book":"ಯೆಹೆ","chapter":"25","verse":"10","text":"ಆ ಸೀಮೆಯನ್ನಲ್ಲದೆ, ಅಮ್ಮೋನನ್ನೂ ಮೂಡಣದವರಿಗೆ ಬಾಧ್ಯವಾಗಿ ಕೊಟ್ಟು, ಅಮ್ಮೋನ್ಯರು ಜನಾಂಗಗಳೊಳಗೆ ನಿರ್ನಾಮವಾಗಬೇಕೆಂಬ ನನ್ನ ಸಂಕಲ್ಪವನ್ನು ನೆರವೇರಿಸುವೆನು."},{"book":"ಯೆಹೆ","chapter":"25","verse":"11","text":"ಮೋವಾಬ್ಯರಿಗೂ ದಂಡನೆಗಳನ್ನು ವಿಧಿಸಿ ತೀರಿಸುವೆನು. ಆಗ ನಾನೇ ಯೆಹೋವನು ಎಂದು ಅವರಿಗೆ ಗೊತ್ತಾಗುವುದು.”"},{"book":"ಯೆಹೆ","chapter":"25","verse":"12","text":"ಕರ್ತನಾದ ಯೆಹೋವನು ಇಂತೆನ್ನುತ್ತಾನೆ, “ಎದೋಮು ಯೆಹೂದ ವಂಶಕ್ಕೆ ಪ್ರತಿಕಾರಮಾಡಿದೆ; ಮುಯ್ಯಿಗೆ ಮುಯ್ಯಿ ತೀರಿಸಿ ಮಹಾಪರಾಧವನ್ನು ನಡೆಸಿದೆ.”"},{"book":"ಯೆಹೆ","chapter":"25","verse":"13","text":"ಹೀಗಿರಲು ಕರ್ತನಾದ ಯೆಹೋವನು ಇಂತೆನ್ನುತ್ತಾನೆ, “ನಾನು ಎದೋಮಿನ ಮೇಲೆ ಕೈಯೆತ್ತಿ, ಅದರೊಳಗಿಂದ ಜನರನ್ನೂ ಮತ್ತು ಪಶುಗಳನ್ನೂ ನಿರ್ಮೂಲಮಾಡಿ, ತೇಮಾನಿನಿಂದ ದೆದಾನಿನವರೆಗೂ ಅದನ್ನು ಹಾಳುಮಾಡಿ, ಪ್ರಜೆಗಳನ್ನು ಖಡ್ಗಕ್ಕೆ ಸಿಕ್ಕಿಸುವೆನು."},{"book":"ಯೆಹೆ","chapter":"25","verse":"14","text":"ನಾನು ಎದೋಮಿಗೆ ನನ್ನ ಜನರಾದ ಇಸ್ರಾಯೇಲರ ಕೈಯಿಂದ ಮುಯ್ಯಿ ತೀರಿಸುವೆನು; ಅವರು ನನ್ನ ಕೋಪರೋಷಗಳಿಗೆ ತಕ್ಕ ಹಾಗೆ ಅದಕ್ಕೆ ಮಾಡುವರು; ನನ್ನ ಪ್ರತಿಕಾರವು ಎದೋಮಿನ ಅನುಭವಕ್ಕೆ ಬರುವುದು” ಇದು ಕರ್ತನಾದ ಯೆಹೋವನ ನುಡಿ."},{"book":"ಯೆಹೆ","chapter":"25","verse":"15","text":"ಕರ್ತನಾದ ಯೆಹೋವನು ಇಂತೆನ್ನುತ್ತಾನೆ, “ಫಿಲಿಷ್ಟಿಯರು ಯೆಹೂದಕ್ಕೆ ಪ್ರತಿಕಾರಮಾಡಿದ್ದಾರೆ; ಹೌದು, ಮುಯ್ಯಿಗೆಮುಯ್ಯಿ ತೀರಿಸುತ್ತಾ ಅದನ್ನು ಮನಃಪೂರ್ವಕವಾಗಿ ತಿರಸ್ಕರಿಸಿ ದೀರ್ಘದ್ವೇಷದಿಂದ ಹಾಳುಮಾಡಿದ್ದಾರೆ.”"},{"book":"ಯೆಹೆ","chapter":"25","verse":"16","text":"ಹೀಗಿರಲು ಕರ್ತನಾದ ಯೆಹೋವನು ಇಂತೆನ್ನುತ್ತಾನೆ, “ಇಗೋ, ನಾನು ಫಿಲಿಷ್ಟಿಯರ ಮೇಲೆ ಕೈಯೆತ್ತುವೆನು; ಕೆರೇತಿಯರನ್ನು ಕತ್ತರಿಸಿಬಿಟ್ಟು, ಸಮುದ್ರತೀರದಲ್ಲಿನ ಜನಶೇಷವನ್ನು ನಿಶ್ಶೇಷಮಾಡುವೆನು."},{"book":"ಯೆಹೆ","chapter":"25","verse":"17","text":"ಅವರೆಲ್ಲರನ್ನು ಬಲವಾಗಿ ಖಂಡಿಸಿ ಮುಯ್ಯಿಗೆಮುಯ್ಯಿ ತೀರಿಸುವೆನು; ಹೀಗೆ ಪ್ರತಿಕಾರಮಾಡುವುದರಿಂದ ನಾನೇ ಯೆಹೋವನು ಎಂದು ಅವರಿಗೆ ಗೊತ್ತಾಗುವುದು.”"}]}