{"data":[{"book":"ಯೆಹೆ","chapter":"26","verse":"1","text":"ಹನ್ನೊಂದನೆಯ ವರ್ಷದ, ತಿಂಗಳಿನ ಮೊದಲನೆಯ ದಿನದಲ್ಲಿ ಯೆಹೋವನು ಈ ವಾಕ್ಯವನ್ನು ನನಗೆ ದಯಪಾಲಿಸಿದನು,"},{"book":"ಯೆಹೆ","chapter":"26","verse":"2","text":"“ನರಪುತ್ರನೇ, ತೂರು, ಯೆರೂಸಲೇಮಿನ ವಿಷಯವಾಗಿ, ಅಹಾ!, ಜನಾಂಗಗಳಿಗೆ ಅಡ್ಡಿಯಾಗಿದ್ದ ಬಾಗಿಲು ಮುರಿದುಹೋಗಿದೆ! ಅದು ನನ್ನ ಕಡೆಗೆ ತಿರುಗಿಕೊಂಡಿದೆ, ಯೆರೂಸಲೇಮು ಹಾಳಾದ ಕಾರಣ ನಾನು ತುಂಬಿಕೊಳ್ಳುವೆನು ಎಂದು” ಅಂದುಕೊಳ್ಳುವೆನು."},{"book":"ಯೆಹೆ","chapter":"26","verse":"3","text":"ಕರ್ತನಾದ ಯೆಹೋವನು ಇಂತೆನ್ನುತ್ತಾನೆ, “ಇಗೋ, ತೂರ್ ದೇಶವೇ, ನಾನು ನಿನಗೆ ವಿರುದ್ಧವಾಗಿದ್ದೇನೆ; ಸಮುದ್ರವು ತನ್ನ ತೆರೆಗಳನ್ನು ಎಬ್ಬಿಸುವಂತೆ ನಾನು ಅನೇಕ ಜನಾಂಗಗಳನ್ನು ನಿನ್ನ ಮೇಲೆ ಎಬ್ಬಿಸುವೆನು."},{"book":"ಯೆಹೆ","chapter":"26","verse":"4","text":"ಅವು ತೂರಿನ ಪೌಳಿಗೋಡೆಯನ್ನು ಉರುಳಿಸಿ, ಅದರ ಕೋಟೆ ಕೊತ್ತಲುಗಳನ್ನು ಕೆಡವಿ ಹಾಕುವವು; ನಾನು ಅದರ ಧೂಳನ್ನು ಒರೆಸಿ, ಅದನ್ನು ಬೋಳು ಬಂಡೆಯಂತೆ ಮಾಡುವೆನು."},{"book":"ಯೆಹೆ","chapter":"26","verse":"5","text":"ಅದು ಸಮುದ್ರದ ಮಧ್ಯದಲ್ಲಿ ಬಲೆಗಳನ್ನು ಹಾಕುವ ಸ್ಥಳವಾಗಿರುವುದು. ನಾನೇ ಇದನ್ನು ನುಡಿದಿದ್ದೇನೆ ಎಂದು ಕರ್ತನಾದ ಯೆಹೋವನು ಅನ್ನುತ್ತಾನೆ, ‘ಅದು ಜನಾಂಗಗಳಿಗೆ ಸೂರೆಯಾಗುವುದು.’"},{"book":"ಯೆಹೆ","chapter":"26","verse":"6","text":"ಬಯಲು ಭೂಮಿಯಲ್ಲಿನ ಅದರ ಕುಮಾರ್ತೆಯರು ಖಡ್ಗದಿಂದ ಹತರಾಗುವರು. ಆಗ ನಾನೇ ಯೆಹೋವನು” ಎಂದು ಎಲ್ಲರಿಗೂ ಗೊತ್ತಾಗುವುದು."},{"book":"ಯೆಹೆ","chapter":"26","verse":"7","text":"ಕರ್ತನಾದ ಯೆಹೋವನು ಇಂತೆನ್ನುತ್ತಾನೆ, “ಇಗೋ, ರಾಜಾಧಿರಾಜನೂ, ಬಾಬೆಲಿನ ಅರಸನೂ ಆದ ನೆಬೂಕದ್ನೆಚ್ಚರನನ್ನು ಅಶ್ವಗಳ ಸಂಗಡಲೂ, ರಥಗಳ ಸಂಗಡಲೂ, ರಾಹುತರ ಸಂಗಡಲೂ, ಬಹುಜನರ ಸಂಗಡಲೂ ಕೂಡಿದವನಾಗಿ ನಾನು ಪೂರ್ವದಿಂದ ತೂರಿನ ಮೇಲೆ ಬರಮಾಡುವೆನು."},{"book":"ಯೆಹೆ","chapter":"26","verse":"8","text":"ಅವನು ಬಯಲು ಭೂಮಿಯಲ್ಲಿನ ನಿನ್ನ ಕುಮಾರ್ತೆಯರನ್ನು ಖಡ್ಗದಿಂದ ಹತಿಸಿ, ನಿನಗೆ ವಿರುದ್ಧವಾಗಿ ಒಡ್ಡುಕಟ್ಟಿ, ದಿಬ್ಬವನ್ನು ಹಾಕುವನು."},{"book":"ಯೆಹೆ","chapter":"26","verse":"9","text":"ಗುರಾಣಿ ಹಿಡಿದಿರುವವರನ್ನು ಕಳುಹಿಸಿ, ತನ್ನ ಯುದ್ಧ ಯಂತ್ರಗಳಿಂದ ನಿನ್ನ ಪೌಳಿಗೋಡೆಯನ್ನು ಹೊಡೆಯಿಸಿ, ತನ್ನ ಆಯುಧಗಳಿಂದ ನಿನ್ನ ಕೋಟೆ ಕೊತ್ತಲಗಳನ್ನು ಒಡೆದು ಬಿಡುವನು."},{"book":"ಯೆಹೆ","chapter":"26","verse":"10","text":"ಅವನ ಲೆಕ್ಕವಿಲ್ಲದ ಕುದುರೆಗಳಿಂದ ಏಳುವ ಧೂಳಿನಿಂದ ನಿನ್ನನ್ನು ಮುಸುಕುವನು; ಒಡಕು ಬಿದ್ದ ಕೋಟೆಯೊಳಗೆ ಶತ್ರುವು ನುಗ್ಗುವ ಪ್ರಕಾರ ಅವನು ನಿನ್ನ ಬಾಗಿಲುಗಳೊಳಗೆ ನುಗ್ಗುವಾಗ ರಾಹುತ, ಗಾಡಿ, ರಥ ಇವುಗಳ ಶಬ್ದಕ್ಕೆ ನಿನ್ನ ಗೋಡೆಗಳು ಕದಲುವವು."},{"book":"ಯೆಹೆ","chapter":"26","verse":"11","text":"ಅವನು ತನ್ನ ಕುದುರೆಗಳ ಗೊರಸುಗಳಿಂದ ನಿನ್ನ ಬೀದಿಗಳನ್ನು ತುಳಿಸಿ, ಖಡ್ಗದಿಂದ ನಿನ್ನ ಜನರನ್ನು ಸಂಹರಿಸಿ, ನಿನ್ನ ಬಲವಾದ ಕಲ್ಲು ಕಂಬಗಳನ್ನು ಕೆಡವಿ ಹಾಕುವನು."},{"book":"ಯೆಹೆ","chapter":"26","verse":"12","text":"ಅವನ ಸೈನಿಕರು ನಿನ್ನ ಆಸ್ತಿಯನ್ನು ಸುಲಿದುಕೊಂಡು, ನಿನ್ನ ಸರಕುಗಳನ್ನು ಕೊಳ್ಳೆಹೊಡೆದು, ನಿನ್ನ ಗೋಡೆಗಳನ್ನು ಉರುಳಿಸಿ, ನಿನ್ನ ರಮ್ಯವಾದ ಮನೆಗಳನ್ನು ಕೆಡವಿ, ನಿನ್ನ ಕಲ್ಲುಗಳನ್ನೂ, ಮರಗಳನ್ನೂ, ಮಣ್ಣುಗಳನ್ನೂ ಸಮುದ್ರದಲ್ಲಿ ಹಾಕುವರು."},{"book":"ಯೆಹೆ","chapter":"26","verse":"13","text":"ನಾನು ನಿನ್ನ ಸಂಗೀತಗಳ ಧ್ವನಿಯನ್ನು ನಿಲ್ಲಿಸಿಬಿಡುವೆನು; ನಿನ್ನ ಕಿನ್ನರಿಗಳ ನುಡಿಯು ಇನ್ನು ಕೇಳಿಸದು."},{"book":"ಯೆಹೆ","chapter":"26","verse":"14","text":"ನಾನು ನಿನ್ನನ್ನು ಬೋಳು ಬಂಡೆಯನ್ನಾಗಿ ಮಾಡುವೆನು; ನೀನು ಬಲೆಗಳನ್ನು ಹಾಕುವ ಸ್ಥಳವಾಗುವಿ; ನಿನ್ನ ಮೇಲೆ ಇನ್ನು ಕಟ್ಟಡವನ್ನು ಕಟ್ಟುವುದಿಲ್ಲ; ಯೆಹೋವನಾದ ನಾನೇ ಅಪ್ಪಣೆ ಕೊಟ್ಟಿದ್ದೇನೆ” ಇದು ಕರ್ತನಾದ ಯೆಹೋವನ ನುಡಿ."},{"book":"ಯೆಹೆ","chapter":"26","verse":"15","text":"ಕರ್ತನಾದ ಯೆಹೋವನು ತೂರಿಗೆ ಹೀಗೆ ಹೇಳುತ್ತಾನೆ, “ನಿನ್ನ ಪತನದ ಶಬ್ದಕ್ಕೂ, ಗಾಯಪಟ್ಟವರು ಕೂಗುವಾಗಲೂ, ನಿನ್ನ ಮಧ್ಯದಲ್ಲಿ ಕೊಲೆಯಾಗುವಾಗಲೂ ದ್ವೀಪಗಳು ಅದರುವುದಿಲ್ಲವೇ?"},{"book":"ಯೆಹೆ","chapter":"26","verse":"16","text":"ಆಗ ಸಮುದ್ರದ ಸುತ್ತುಮುತ್ತಲಿನ ಸಕಲ ಅರಸರು ತಮ್ಮ ಸಿಂಹಾಸನದಿಂದ ಇಳಿದು, ನಿಲುವಂಗಿಗಳನ್ನು ತೆಗೆದುಹಾಕಿ, ವಿಚಿತ್ರವಾಗಿ ಹೊಲೆದ ತಮ್ಮ ಕಸೂತಿಯ ಬಟ್ಟೆಯನ್ನು ಕಿತ್ತುಹಾಕಿ, ತತ್ತರವನ್ನೇ ಹೊದ್ದುಕೊಂಡು, ನೆಲದ ಮೇಲೆ ಕುಳಿತು, ಕ್ಷಣ ಕ್ಷಣಕ್ಕೂ ನಡುಗುತ್ತಾ, ನಿನ್ನ ವಿಷಯವಾಗಿ ಆಶ್ಚರ್ಯಪಡುವರು."},{"book":"ಯೆಹೆ","chapter":"26","verse":"17","text":"ಇವರು ನಿನ್ನ ವಿಷಯದಲ್ಲಿ ಗೋಳಾಟವನ್ನೆತಿ, ನಾವಿಕರ ನಿವಾಸವೇ, ಹೆಸರುವಾಸಿಯ ಪುರಿಯೇ, ಸಮುದ್ರದಿಂದ ಬಲಗೊಂಡ ನಗರಿಯೇ, ನೀನು ಎಷ್ಟೋ ಹಾಳಾದಿ! ಸಮುದ್ರದ ಸಂಚಾರಿಗಳಿಗೆಲ್ಲಾ ಭಯಾಸ್ಪದರಾಗಿದ್ದ ನಿನ್ನ ನಿವಾಸಿಗಳು ಎಷ್ಟೋ ಹಾಳಾದವು!"},{"book":"ಯೆಹೆ","chapter":"26","verse":"18","text":"ಈ ನಿನ್ನ ಪತನದ ದಿನದಲ್ಲಿ ಕರಾವಳಿಯು ನಡುಗುತ್ತದೆ; ನೀನು ಇಲ್ಲವಾದದ್ದಕ್ಕೆ ಸಮುದ್ರ ದ್ವೀಪಗಳು ಗಾಬರಿಯಾಗುವವು.”"},{"book":"ಯೆಹೆ","chapter":"26","verse":"19","text":"ಕರ್ತನಾದ ಯೆಹೋವನು ಇಂತೆನ್ನುತ್ತಾನೆ, “ನಾನು ನಿನ್ನನ್ನು ಹಾಳು ಊರನ್ನಾಗಿ ಮಾಡಿ, ನಿರ್ಜನ ಪಟ್ಟಣಗಳ ಗತಿಗೆ ತಂದು, ನೀನು ಜಲರಾಶಿಯಲ್ಲಿ ಮುಳುಗಿ ಹೋಗುವಂತೆ ನಿನ್ನ ಮೇಲೆ ಮಹಾಸಾಗರವನ್ನು ಬರಮಾಡುವೆನು."},{"book":"ಯೆಹೆ","chapter":"26","verse":"20","text":"“ಪುರಾತನ ಕಾಲದಲ್ಲಿ ಹಾಳಾದ ಪಟ್ಟಣಗಳಂತೆ ನಿನ್ನನ್ನು ಅಧೋಲೋಕಕ್ಕೆ ತಳ್ಳಿ, ಪಾತಾಳಕ್ಕೆ ಇಳಿದ ಪೂರ್ವಕಾಲದವರೊಂದಿಗೆ ವಾಸಿಸುವಂತೆ ಮಾಡುವೆನು; ಹೌದು, ನೀನು ನಿನ್ನ ಮಹಿಮೆಯನ್ನು ಜೀವಲೋಕದಲ್ಲಿ ನೆಲೆಗೊಳಿಸದೆ, ನಿರ್ಜನವಾಗುವಂತೆ ನಿನ್ನನ್ನು ಪಾತಾಳಕ್ಕೆ ಇಳಿದವರ ಸಹವಾಸದಲ್ಲಿ ಸೇರಿಸುವೆನು."},{"book":"ಯೆಹೆ","chapter":"26","verse":"21","text":"ನಿನ್ನನ್ನು ತೀರಾ ಧ್ವಂಸಮಾಡುವೆನು; ನೀನು ಇಲ್ಲವಾಗುವಿ; ಎಷ್ಟು ಹುಡುಕಿದರೂ ನೀನು ಎಂದಿಗೂ ಸಿಕ್ಕುವುದಿಲ್ಲ” ಇದು ಕರ್ತನಾದ ಯೆಹೋವನ ನುಡಿ."}]}