{"data":[{"book":"ಯೆಹೆ","chapter":"31","verse":"1","text":"ಹನ್ನೊಂದನೆಯ ವರ್ಷದ, ಮೂರನೆಯ ತಿಂಗಳಿನ ಮೊದಲನೆಯ ದಿನದಲ್ಲಿ ಯೆಹೋವನು ಈ ವಾಕ್ಯವನ್ನು ನನಗೆ ದಯಪಾಲಿಸಿದನು,"},{"book":"ಯೆಹೆ","chapter":"31","verse":"2","text":"“ನರಪುತ್ರನೇ, ನೀನು ಐಗುಪ್ತದ ಅರಸನಾದ ಫರೋಹನಿಗೂ ಮತ್ತು ಅವನ ಅಸಂಖ್ಯಾತವಾದ ಪ್ರಜೆಗೂ ಹೀಗೆ ನುಡಿ,"},{"book":"ಯೆಹೆ","chapter":"31","verse":"3","text":"ಆಹಾ, ಅಸ್ಸೀರಿಯವು ಲೆಬನೋನಿನ ಸುಂದರವಾದ ಕೊಂಬೆಗಳುಳ್ಳ ದೇವದಾರು ಆಗಿದೆ; ಅದರ ನೆರಳು ದಟ್ಟವಾಗಿದೆ, ಅದರ ಎತ್ತರವು ಬಹಳ,"},{"book":"ಯೆಹೆ","chapter":"31","verse":"4","text":"ಅದನ್ನು ಜಲಪ್ರವಾಹಗಳು ಬೆಳೆಯಿಸಿದವು, ಮಹಾನದಿಯು ವೃದ್ಧಿಗೊಳಿಸಿತು, ನದಿಗಳು ಅಲ್ಲಿನ ಉದ್ಯಾನವನ್ನು ಸುತ್ತಿಕೊಂಡಿದ್ದವು,"},{"book":"ಯೆಹೆ","chapter":"31","verse":"5","text":"ಆದುದರಿಂದ ಆ ವೃಕ್ಷವು ಅಡವಿಯ ಎಲ್ಲಾ ಮರಗಳಿಗಿಂತಲೂ ಎತ್ತರವಾಗಿತ್ತು;"},{"book":"ಯೆಹೆ","chapter":"31","verse":"6","text":"ಅದರ ಕೊಂಬೆಗಳಲ್ಲಿ ಆಕಾಶದ ಎಲ್ಲಾ ಪಕ್ಷಿಗಳು ತಮ್ಮ ಗೂಡುಗಳನ್ನು ಮಾಡಿದವು;"},{"book":"ಯೆಹೆ","chapter":"31","verse":"7","text":"ಹೀಗೆ ಅದು ತನ್ನ ದೊಡ್ಡಸ್ತಿಕೆಯಲ್ಲಿ ತನ್ನ ನೀಳವಾದ ಕೊಂಬೆಗಳಿಂದ ಕಂಗೊಳಿಸುತ್ತಿತ್ತು. ಏಕೆಂದರೆ ಅದರ ಬೇರು ಸಾಕಷ್ಟು ನೀರಿನ ಆಸರೆ ಪಡೆದಿತ್ತು."},{"book":"ಯೆಹೆ","chapter":"31","verse":"8","text":"ದೇವರ ಉದ್ಯಾನವನದಲ್ಲಿನ ದೇವದಾರುಗಳು ಅದನ್ನು ಮರೆಮಾಡಲಿಲ್ಲ;"},{"book":"ಯೆಹೆ","chapter":"31","verse":"9","text":"ನಾನು ಅದನ್ನು ಅದರ ಕೊಂಬೆಗಳ ಸಮೂಹದಿಂದ ಸುಂದರಗೊಳಿಸಿದೆನು;"},{"book":"ಯೆಹೆ","chapter":"31","verse":"10","text":"ಹೀಗಿರಲು ಕರ್ತನಾದ ಯೆಹೋವನು ಇಂತೆನ್ನುತ್ತಾನೆ, “ಆ ವೃಕ್ಷವು ಬಹಳ ಎತ್ತರವಾಗಿ ಬೆಳೆದು, ತನ್ನ ತುದಿ ಮೋಡಗಳನ್ನು ಮುಟ್ಟುವಷ್ಟು ನೀಳವಾದ ವಿಷಯವಾಗಿ ಉಬ್ಬಿಕೊಂಡಿತ್ತು."},{"book":"ಯೆಹೆ","chapter":"31","verse":"11","text":"ಆದುದರಿಂದ ನಾನು ಅದನ್ನು ಜನಾಂಗಗಳಲ್ಲಿ ಮಹಾ ಬಲಿಷ್ಠನಾದವನ ಕೈಗೆ ಕೊಟ್ಟುಬಿಟ್ಟಿದ್ದೇನೆ. ಅವನು ಅದರ ಕೆಟ್ಟತನಕ್ಕೆ ತಕ್ಕಂತೆ ಅದನ್ನು ದಂಡಿಸುತ್ತಾನೆ. ನಾನು ಅದರ ದುಷ್ಟತ್ವದ ನಿಮಿತ್ತ ತಳ್ಳಿಹಾಕಿದ್ದೇನೆ."},{"book":"ಯೆಹೆ","chapter":"31","verse":"12","text":"“ಜನಾಂಗಗಳಲ್ಲಿ ಭಯಂಕರವಾದ ಅನ್ಯರು ಅದನ್ನು ಕಡಿದುಹಾಕಿ ಬಿಟ್ಟಿದ್ದಾರೆ. ಅದರ ರೆಂಬೆಗಳು ಗುಡ್ಡಗಳಲ್ಲಿಯೂ, ಎಲ್ಲಾ ಹಳ್ಳಕೊಳ್ಳಗಳಲ್ಲಿಯೂ ಬಿದ್ದಿವೆ; ಅದರ ಕೊಂಬೆಗಳು ದೇಶದ ಎಲ್ಲಾ ಹಳ್ಳಗಳ ಹತ್ತಿರ ಮುರಿದುಹಾಕಲ್ಪಟ್ಟಿವೆ; ಲೋಕದ ಸಮಸ್ತ ಜನಾಂಗಗಳು ಅದರ ನೆರಳಿನಿಂದ ದೂರ ಸರಿದು ಅದನ್ನು ಬಿಟ್ಟುಬಿಟ್ಟಿದೆ."},{"book":"ಯೆಹೆ","chapter":"31","verse":"13","text":"ಅದರ ಬುಡದ ಮೇಲೆ ಎಲ್ಲಾ ಆಕಾಶದ ಪಕ್ಷಿಗಳು ಕುಳಿತುಕೊಳ್ಳುವವು;"},{"book":"ಯೆಹೆ","chapter":"31","verse":"14","text":"“ನೀರಾವರಿಯ ಯಾವ ಮರಗಳೂ ತಮ್ಮ ಎತ್ತರವನ್ನು ಹೆಚ್ಚಿಸಿಕೊಂಡು, ತಮ್ಮ ತುದಿಯನ್ನು ಮೋಡಗಳಿಗೆ ತಗುಲಿಸದೆ, ನೀರನ್ನು ಹೀರುತ್ತಲೇ ಇರುವ ದೊಡ್ಡದೊಡ್ಡ ಮರಗಳು ಎತ್ತರವಾಗಿ ಚಾಚಿಕೊಳ್ಳದೆ ಇರಲೆಂದು ಹೀಗಾಯಿತು. ಅವೆಲ್ಲಾ ಮರಣದ ಪಾಲಾಗುವುವು, ಅಧೋಲೋಕವೇ ಅವುಗಳಿಗೆ ಗತಿಯಾಗುವುದು; ಪಾತಾಳಕ್ಕೆ ಇಳಿದು ಹೋದ ನರಜನ್ಮದವರೊಂದಿಗೆ ಒಂದೇ ಗುಂಪಾಗಿ ಸೇರುವವು.”"},{"book":"ಯೆಹೆ","chapter":"31","verse":"15","text":"ಕರ್ತನಾದ ಯೆಹೋವನು ಇಂತೆನ್ನುತ್ತಾನೆ, “ಆ ವೃಕ್ಷವು ಪಾತಾಳಕ್ಕೆ ಇಳಿದು ಹೋದ ದಿನದಲ್ಲಿ ನಾನು ದುಃಖವನ್ನು ಹುಟ್ಟಿಸುವೆನು. ಅದರ ವಿಯೋಗಕ್ಕಾಗಿ ನಾನು ಮಹಾ ನದಿಯನ್ನು ಮರೆಮಾಡಿ, ನದಿಗಳನ್ನು ತಡೆದುಬಿಟ್ಟೆನು, ಜಲಪ್ರವಾಹವು ನಿಂತುಹೋಯಿತು; ಅದಕ್ಕಾಗಿ ಲೆಬನೋನು ಗೋಳಿಡುವಂತೆ ಮಾಡಿದೆನು, ಭೂಮಿಯ ಸಕಲ ವೃಕ್ಷಗಳು ಆ ದುಃಖಕ್ಕೆ ಕುಗ್ಗಿಹೋದವು."},{"book":"ಯೆಹೆ","chapter":"31","verse":"16","text":"ನಾನು ಅದನ್ನು ಪ್ರೇತಗಳ ಜೊತೆಗೆ ಸೇರಿಸಬೇಕೆಂದು ಪಾತಾಳಕ್ಕೆ ತಳ್ಳಿಬಿಟ್ಟಾಗ, ಅದು ಬಿದ್ದ ಶಬ್ದಕ್ಕೆ ಸಕಲ ಜನಾಂಗಗಳು ನಡುಗಿದವು ಮತ್ತು ಅಧೋಲೋಕದ ಪಾಲಾದ ಏದೆನಿನ ಎಲ್ಲಾ ಮರಗಳು, ಲೆಬನೋನಿನ ಉತ್ತಮೋತ್ತಮವಾದ ವೃಕ್ಷಗಳು, ಅಂತು ನೀರಾವರಿಯ ಸಕಲ ವನಸ್ಪತಿಗಳೂ ಅಲ್ಲಿ ಸಂತೈಸಿಕೊಂಡವು."},{"book":"ಯೆಹೆ","chapter":"31","verse":"17","text":"ಇದಲ್ಲದೆ ಅದಕ್ಕೆ ತೋಳಿನ ಬಲವಾಗಿ ಜನಾಂಗಗಳ ಮಧ್ಯದಲ್ಲಿ ಅದರ ನೆರಳನ್ನು ಆಶ್ರಯಿಸಿದವರು ಅದರೊಂದಿಗೆ ಪಾತಾಳಕ್ಕೆ ಇಳಿದು, ಖಡ್ಗದಿಂದ ಹತರಾದವರ ಜೊತೆಗೆ ಸೇರಿದರು."},{"book":"ಯೆಹೆ","chapter":"31","verse":"18","text":"“ಇಂಥಾ ವೈಭವದಿಂದಲೂ, ಮಹಿಮೆಯಿಂದಲೂ ಕೂಡಿದ ನೀನು ಏದೆನಿನ ವೃಕ್ಷಗಳಲ್ಲಿ ಯಾವುದಕ್ಕಿಂತ ಕಡಿಮೆಯಾಗಿರುವೆ? ಆದರೂ ನೀನು ಏದೆನಿನ ವೃಕ್ಷಗಳೊಂದಿಗೆ ಅಧೋಲೋಕಕ್ಕೆ ತಳ್ಳಲ್ಪಟ್ಟು, ಸುನ್ನತಿಹೀನರ ನಡುವೆ ಖಡ್ಗದಿಂದ ಹತರಾದವರ ಸಂಗಡ ಮಲಗುವಿ. ಫರೋಹನೂ, ಅವನ ಎಲ್ಲಾ ಪ್ರಜೆಗಳೂ ಇದೇ ಗತಿಯನ್ನು ಹೊಂದುವರು ಎಂಬುದು ಕರ್ತನಾದ ಯೆಹೋವನ ನುಡಿ.”"}]}