{"data":[{"book":"ಯೆಹೆ","chapter":"6","verse":"1","text":"ಯೆಹೋವನು ಈ ಮಾತನ್ನು ನನಗೆ ದಯಪಾಲಿಸಿದನು,"},{"book":"ಯೆಹೆ","chapter":"6","verse":"2","text":"“ನರಪುತ್ರನೇ, ಇಸ್ರಾಯೇಲಿನ ಬೆಟ್ಟಗಳಿಗೆ ಅಭಿಮುಖನಾಗಿ ನಿಂತು, ಅವುಗಳನ್ನು ಕುರಿತು ಪ್ರವಾದಿಸು."},{"book":"ಯೆಹೆ","chapter":"6","verse":"3","text":"‘ಇಸ್ರಾಯೇಲಿನ ಬೆಟ್ಟಗಳೇ, ಕರ್ತನಾದ ಯೆಹೋವನ ಈ ಮಾತನ್ನು ಕೇಳಿರಿ; ಕರ್ತನಾದ ಯೆಹೋವನು ಬೆಟ್ಟಗುಡ್ಡಗಳಿಗೂ, ತೊರೆತಗ್ಗುಗಳಿಗೂ ಹೀಗೆ ಹೇಳುತ್ತಾನೆ: ಇಗೋ, ನಾನೇ ನಿಮ್ಮ ಮೇಲೆ ಖಡ್ಗವನ್ನು ಬರಮಾಡಿ ನಿಮ್ಮ ಪೂಜಾಸ್ಥಳಗಳನ್ನು ನಾಶಪಡಿಸುವೆನು."},{"book":"ಯೆಹೆ","chapter":"6","verse":"4","text":"“‘ನಿಮ್ಮ ಯಜ್ಞವೇದಿಗಳು ಹಾಳಾಗುವವು, ನಿಮ್ಮ ಸೂರ್ಯಸ್ತಂಭಗಳು ಒಡೆಯಲ್ಪಡುವವು, ನಿಮ್ಮವರು ನಿಮ್ಮ ವಿಗ್ರಹಗಳ ಮುಂದೆ ಹತರಾಗಿ ಬೀಳುವಂತೆ ಮಾಡುವೆನು."},{"book":"ಯೆಹೆ","chapter":"6","verse":"5","text":"ನಾನು ಇಸ್ರಾಯೇಲರ ಶವಗಳನ್ನು ಅವರ ವಿಗ್ರಹಗಳ ಮುಂದೆ ಬಿಸಾಡಿ ನಿಮ್ಮ ಯಜ್ಞವೇದಿಗಳ ಸುತ್ತಲೂ ನಿಮ್ಮ ಎಲುಬುಗಳನ್ನು ಬಿಸಾಡಿಬಿಡುವೆನು."},{"book":"ಯೆಹೆ","chapter":"6","verse":"6","text":"“‘ನೀವು ವಾಸಿಸುವ ದೇಶದಲ್ಲೆಲ್ಲಾ ಊರುಗಳು ಹಾಳಾಗುವುದರಿಂದಲೂ, ಪೂಜಾ ಸ್ಥಳಗಳು ಪಾಳುಬೀಳುವುದರಿಂದಲೂ ನಿಮ್ಮ ಯಜ್ಞವೇದಿಗಳು ಹಾಳಾಗುವವು; ನಿಮ್ಮ ವಿಗ್ರಹಗಳು ಒಡೆಯಲ್ಪಟ್ಟು ಇಲ್ಲವಾಗುವವು, ನಿಮ್ಮ ಸೂರ್ಯಸ್ತಂಭಗಳು ಕಡಿಯಲ್ಪಡುವುವು."},{"book":"ಯೆಹೆ","chapter":"6","verse":"7","text":"ನೀವು ರೂಪಿಸಿದ ವಿಗ್ರಹಗಳು ಅಳಿದುಹೋಗುವುವು; ಹತರಾದವರು ನಿಮ್ಮ ಮಧ್ಯದಲ್ಲಿ ಬೀಳುವರು; ಆಗ ನಾನೇ ಯೆಹೋವನು ಎಂದು ನಿಮಗೆ ಗೊತ್ತಾಗುವುದು."},{"book":"ಯೆಹೆ","chapter":"6","verse":"8","text":"“‘ಆದರೂ ನಾನು ಜನಶೇಷವನ್ನು ಉಳಿಸುವೆನು; ಹೇಗೆಂದರೆ ನೀವು ಅನ್ಯದೇಶಗಳಿಗೆ ಚದರಿಹೋಗುವಾಗ ನಿಮ್ಮಲ್ಲಿ ಕೆಲವರು ಆ ಜನಾಂಗಗಳ ಮಧ್ಯೆ ಕತ್ತಿಗೆ ತಪ್ಪಿಸಿಕೊಳ್ಳುವರು."},{"book":"ಯೆಹೆ","chapter":"6","verse":"9","text":"ಹೀಗೆ ತಪ್ಪಿಸಿಕೊಂಡು ಸೆರೆಗೆ ಒಯ್ಯಲ್ಪಟ್ಟು ಜನಾಂಗಗಳ ಮಧ್ಯೆ ವಾಸಿಸುವ ನಿಮ್ಮವರು ನನ್ನನ್ನು ಸ್ಮರಿಸಿಕೊಳ್ಳುವರು. ನಿಮ್ಮವರು ಅನ್ಯದೇವತೆಗಳಲ್ಲಿನ ಮೋಹದಿಂದ ನನ್ನನ್ನು ತೊರೆದು ತಮ್ಮ ಹೃದಯವನ್ನೂ, ತಮ್ಮ ವಿಗ್ರಹಗಳ ಮೇಲಣ ಕಾಮದಿಂದ ದೇವದ್ರೋಹಮಾಡಿದ ತಮ್ಮ ಕಣ್ಣುಗಳನ್ನೂ ಭಂಗಪಡಿಸಿದವನು ನಾನೇ ಎಂಬುದಾಗಿ ನನ್ನನ್ನು ಜ್ಞಾಪಕಮಾಡಿಕೊಂಡು, ತಾವು ಬಹಳ ಅಸಹ್ಯಕಾರ್ಯಗಳನ್ನು ನಡೆಸಿ ಕೆಟ್ಟತನವನ್ನು ಮಾಡಿದ್ದೇವೆಂದು ತಮ್ಮ ಬಗ್ಗೆ ತಾವೇ ಅಸಹ್ಯಪಡುವರು."},{"book":"ಯೆಹೆ","chapter":"6","verse":"10","text":"ನಾನೇ ಯೆಹೋವನು ಎಂದು ಅವರಿಗೆ ಗೊತ್ತಾಗುವುದು; ಈ ಕೇಡನ್ನು ಅವರಿಗೆ ಮಾಡುವೆನು ಎಂದು ನಾನು ಹೇಳಿದ್ದು ಬರೀ ಮಾತಲ್ಲ.’”"},{"book":"ಯೆಹೆ","chapter":"6","verse":"11","text":"ಕರ್ತನಾದ ಯೆಹೋವನು ಇಂತೆನ್ನುತ್ತಾನೆ, “ನೀನು ಚಪ್ಪಾಳೆಹೊಡೆದು ನೆಲವನ್ನು ಒದ್ದು ಹೀಗೆ ಹೇಳು, ‘ಆಹಾ, ಇಸ್ರಾಯೇಲ್ ವಂಶದವರ ಅಸಹ್ಯವಾದ ಕೆಟ್ಟಕೆಲಸಗಳೆಷ್ಟು! ಅವರು ಖಡ್ಗ, ಕ್ಷಾಮ, ವ್ಯಾಧಿಗಳಿಂದ ಸತ್ತೇ ಸಾಯುವರು."},{"book":"ಯೆಹೆ","chapter":"6","verse":"12","text":"ದೂರದಲ್ಲಿರುವವನು ವ್ಯಾಧಿಯಿಂದ ಸಾಯುವನು, ಹತ್ತಿರದಲ್ಲಿರುವವನು ಖಡ್ಗದಿಂದ ಸಾಯುವನು, ತಪ್ಪಿಸಿಕೊಂಡು ಉಳಿದವನು ಕ್ಷಾಮದಿಂದ ಸಾಯುವನು; ಅಂತು ನಾನು ಅವರ ಮೇಲೆ ಇಟ್ಟಿರುವ ರೋಷವನ್ನು ತೀರಿಸಿಬಿಡುವೆನು."},{"book":"ಯೆಹೆ","chapter":"6","verse":"13","text":"ಆ ವಂಶದವರು ಎತ್ತರವಾದ ಎಲ್ಲಾ ಗುಡ್ಡಗಳ ಮೇಲೂ, ಎಲ್ಲಾ ಬೆಟ್ಟಗಳ ತುದಿಗಳಲ್ಲಿಯೂ, ಸೊಂಪಾದ ಎಲ್ಲಾ ಮರಗಳ ಕೆಳಗೂ ತಮ್ಮ ಸಮಸ್ತ ವಿಗ್ರಹಗಳಿಗೆ ಸುಗಂಧಹೋಮ ಮಾಡುತ್ತಿದ್ದ ದಟ್ಟವಾದ ಎಲ್ಲಾ ಏಲಾ ಮರಗಳ ಕೆಳಗೂ ಹತರಾಗಿ ತಮ್ಮ ಯಜ್ಞವೇದಿಗಳ ಸುತ್ತಲೂ ತಮ್ಮ ವಿಗ್ರಹಗಳ ನಡುವೆ ಬಿದ್ದಿರುವಾಗ ನಾನೇ ಯೆಹೋವನು ಎಂದು ಗೊತ್ತಾಗುವುದು."},{"book":"ಯೆಹೆ","chapter":"6","verse":"14","text":"ನಾನು ಅವರ ಮೇಲೆ ಕೈಯೆತ್ತಿ ಅವರು ವಾಸವಾಗಿರುವ ದೇಶವನ್ನೆಲ್ಲಾ ಅರಣ್ಯದಿಂದ ದಿಬ್ಲದವರೆಗೂ ಹಾಳುಪಾಳುಮಾಡುವೆನು; ನಾನೇ ಯೆಹೋವನು ಎಂದು ಅವರಿಗೆ ಗೊತ್ತಾಗುವುದು.’”"}]}