{"data":[{"book":"Jesaja","chapter":"13","verse":"1","text":"Dies ist die Last über Babel, die Jesaja, der Sohn des Amoz, sah:"},{"book":"Jesaja","chapter":"13","verse":"2","text":"Auf hohem Berge werfet Panier auf, rufet laut ihnen zu, winket mit der Hand, daß sie einziehen durch die Tore der Fürsten."},{"book":"Jesaja","chapter":"13","verse":"3","text":"Ich habe meine Geheiligten geboten und meine Starken gerufen zu meinem Zorn, die fröhlich sind in meiner Herrlichkeit."},{"book":"Jesaja","chapter":"13","verse":"4","text":"Es ist ein Geschrei einer Menge auf den Bergen wie eines großen Volks, ein Geschrei wie eines Getümmels der versammelten Königreiche der Heiden. Der HERR Zebaoth rüstet ein Heer zum Streit,"},{"book":"Jesaja","chapter":"13","verse":"5","text":"sie kommen aus fernen Landen vom Ende des Himmels, ja, der HERR selbst samt den Werkzeugen seines Zorns, zu verderben das ganze Land."},{"book":"Jesaja","chapter":"13","verse":"6","text":"Heulet, denn des HERRN Tag ist nahe; er kommt wie eine Verwüstung vom Allmächtigen."},{"book":"Jesaja","chapter":"13","verse":"7","text":"Darum werden alle Hände laß und aller Menschen Herz wird feige sein."},{"book":"Jesaja","chapter":"13","verse":"8","text":"Schrecken, Angst und Schmerzen wird sie ankommen; es wird ihnen bange sein wie einer Gebärerin; einer wird sich vor dem andern entsetzen; feuerrot werden ihre Angesichter sein."},{"book":"Jesaja","chapter":"13","verse":"9","text":"Denn siehe, des HERRN Tag kommt grausam, zornig, grimmig, das Land zu verstören und die Sünder daraus zu vertilgen."},{"book":"Jesaja","chapter":"13","verse":"10","text":"Denn die Sterne am Himmel und sein Orion scheinen nicht hell; die Sonne geht finster auf, und der Mond scheint dunkel."},{"book":"Jesaja","chapter":"13","verse":"11","text":"Ich will den Erdboden heimsuchen um seiner Bosheit willen und will dem Hochmut der Stolzen ein Ende machen und die Hoffart der Gewaltigen demütigen,"},{"book":"Jesaja","chapter":"13","verse":"12","text":"daß ein Mann teurer sein soll denn feines Gold und ein Mensch werter denn Goldes Stücke aus Ophir."},{"book":"Jesaja","chapter":"13","verse":"13","text":"Darum will ich den Himmel bewegen, daß die Erde beben soll von ihrer Stätte durch den Grimm des HERRN Zebaoth und durch den Tag seines Zorns."},{"book":"Jesaja","chapter":"13","verse":"14","text":"Und sie sollen sein wie ein verscheuchtes Reh und wie eine Herde ohne Hirten, daß sich ein jeglicher zu seinem Volk kehren und ein jeglicher in sein Land fliehen wird,"},{"book":"Jesaja","chapter":"13","verse":"15","text":"darum daß, wer sich da finden läßt, erstochen wird, und wer dabei ist, durchs Schwert fallen wird."},{"book":"Jesaja","chapter":"13","verse":"16","text":"Es sollen auch ihre Kinder vor ihren Augen zerschmettert werden, ihre Häuser geplündert und ihre Weiber geschändet werden."},{"book":"Jesaja","chapter":"13","verse":"17","text":"Denn siehe, ich will die Meder über sie erwecken, die nicht Silber suchen oder nach Gold fragen,"},{"book":"Jesaja","chapter":"13","verse":"18","text":"sondern die Jünglinge mit Bogen erschießen und sich der Furcht des Leibes nicht erbarmen noch der Kinder schonen."},{"book":"Jesaja","chapter":"13","verse":"19","text":"Also soll Babel, das schönste unter den Königreichen, die herrliche Pracht der Chaldäer, umgekehrt werden vor Gott wie Sodom und Gomorra,"},{"book":"Jesaja","chapter":"13","verse":"20","text":"daß man hinfort nicht mehr da wohne noch jemand da bleibe für und für, daß auch die Araber keine Hütten daselbst machen und die Hirten keine Hürden da aufschlagen;"},{"book":"Jesaja","chapter":"13","verse":"21","text":"sondern Wüstentiere werden sich da lagern, und ihre Häuser sollen voll Eulen sein, und Strauße werden da wohnen, und Feldgeister werden da hüpfen"},{"book":"Jesaja","chapter":"13","verse":"22","text":"und wilde Hunde in ihren Palästen heulen und Schakale in den lustigen Schlössern. Und ihre Zeit wird bald kommen, und ihre Tage werden nicht säumen."}]}