{"data":[{"book":"Jesaja","chapter":"2","verse":"1","text":"Dies ist's, das Jesaja, der Sohn des Amoz, sah von Juda und Jerusalem:"},{"book":"Jesaja","chapter":"2","verse":"2","text":"Es wird zur letzten Zeit der Berg, da des HERRN Haus ist, fest stehen, höher denn alle Berge, und über alle Hügel erhaben werden, und werden alle Heiden dazu laufen"},{"book":"Jesaja","chapter":"2","verse":"3","text":"und viele Völker hingehen und sagen: Kommt, laßt uns auf den Berg des HERRN gehen, zum Hause des Gottes Jakobs, daß er uns lehre seine Wege und wir wandeln auf seinen Steigen! Denn von Zion wird das Gesetz ausgehen, und des HERRN Wort von Jerusalem."},{"book":"Jesaja","chapter":"2","verse":"4","text":"Und er wird richten unter den Heiden und strafen viele Völker. Da werden sie ihre Schwerter zu Pflugscharen und ihre Spieße zu Sicheln machen. Denn es wird kein Volk gegen das andere ein Schwert aufheben, und werden hinfort nicht mehr kriegen lernen."},{"book":"Jesaja","chapter":"2","verse":"5","text":"Kommt nun, ihr vom Hause Jakob, laßt uns wandeln im Lichte des HERRN!"},{"book":"Jesaja","chapter":"2","verse":"6","text":"Aber du hast dein Volk, das Haus Jakob, lassen fahren; denn sie treibens mehr als die gegen den Aufgang und sind Tagewähler wie die Philister und hängen sich an die Kinder der Fremden."},{"book":"Jesaja","chapter":"2","verse":"7","text":"Ihr Land ist voll Silber und Gold, und ihrer Schätze ist kein Ende; ihr Land ist voll Rosse, und ihrer Wagen ist kein Ende."},{"book":"Jesaja","chapter":"2","verse":"8","text":"Auch ist ihr Land voll Götzen; sie beten an ihrer Hände Werk, das ihre Finger gemacht haben."},{"book":"Jesaja","chapter":"2","verse":"9","text":"Da bückt sich der Pöbel, da demütigen sich die Herren. Das wirst du ihnen nicht vergeben."},{"book":"Jesaja","chapter":"2","verse":"10","text":"Gehe in den Felsen und verbirg dich in der Erde vor der Furcht des HERRN und vor seiner herrlichen Majestät."},{"book":"Jesaja","chapter":"2","verse":"11","text":"Denn alle hohen Augen werden erniedrigt werden, und die hohe Männer sind, werden sich bücken müssen; der HERR aber wird allein hoch sein zu der Zeit."},{"book":"Jesaja","chapter":"2","verse":"12","text":"Denn der Tag des HERRN Zebaoth wird gehen über alles Hoffärtige und Hohe und über alles Erhabene, daß es erniedrigt werde;"},{"book":"Jesaja","chapter":"2","verse":"13","text":"auch über alle hohen und erhabenen Zedern auf dem Libanon und über alle Eichen in Basan;"},{"book":"Jesaja","chapter":"2","verse":"14","text":"über alle hohen Berge und über alle erhabenen Hügel;"},{"book":"Jesaja","chapter":"2","verse":"15","text":"über alle hohen Türme und über alle festen Mauern;"},{"book":"Jesaja","chapter":"2","verse":"16","text":"über alle Schiffe im Meer und über alle köstliche Arbeit:"},{"book":"Jesaja","chapter":"2","verse":"17","text":"daß sich bücken muß alle Höhe der Menschen und sich demütigen müssen, die hohe Männer sind, und der HERR allein hoch sei zu der Zeit."},{"book":"Jesaja","chapter":"2","verse":"18","text":"Und mit den Götzen wird's ganz aus sein."},{"book":"Jesaja","chapter":"2","verse":"19","text":"Da wird man in der Felsen Höhlen gehen und in der Erde Klüfte vor der Furcht des HERRN und vor seiner herrlichen Majestät, wenn er sich aufmachen wird, zu schrecken die Erde."},{"book":"Jesaja","chapter":"2","verse":"20","text":"Zu der Zeit wird jedermann wegwerfen seine silbernen und goldenen Götzen, die er sich hat machen lassen, anzubeten, in die Löcher der Maulwürfe und der Fledermäuse,"},{"book":"Jesaja","chapter":"2","verse":"21","text":"auf daß er möge in die Steinritzen und Felsklüfte kriechen vor der Furcht des HERRN und vor seiner herrlichen Majestät, wenn er sich aufmachen wird, zu schrecken die Erde."},{"book":"Jesaja","chapter":"2","verse":"22","text":"So lasset nun ab von dem Menschen, der Odem in der Nase hat; denn für was ist er zu achten?"}]}