{"data":[{"book":"ဣဗြိဏး","chapter":"10","verse":"1","text":"ဝျဝသ္ထာ ဘဝိၐျန္မင်္ဂလာနာံ ဆာယာသွရူပါ န စ ဝသ္တူနာံ မူရ္တ္တိသွရူပါ တတော ဟေတော ရ္နိတျံ ဒီယမာနဲရေကဝိဓဲ ရွာရ္ၐိကဗလိဘိး ၑရဏာဂတလောကာန် သိဒ္ဓါန် ကရ္တ္တုံ ကဒါပိ န ၑက္နောတိ၊"},{"book":"ဣဗြိဏး","chapter":"10","verse":"2","text":"ယဒျၑက္ၐျတ် တရှိ တေၐာံ ဗလီနာံ ဒါနံ ကိံ န နျဝရ္တ္တိၐျတ? ယတး သေဝါကာရိၐွေကကၖတွး ပဝိတြီဘူတေၐု တေၐာံ ကော'ပိ ပါပဗောဓး ပုန ရ္နာဘဝိၐျတ်၊"},{"book":"ဣဗြိဏး","chapter":"10","verse":"3","text":"ကိန္တု တဲ ရ္ဗလိဒါနဲး ပြတိဝတ္သရံ ပါပါနာံ သ္မာရဏံ ဇာယတေ၊"},{"book":"ဣဗြိဏး","chapter":"10","verse":"4","text":"ယတော ဝၖၐာဏာံ ဆာဂါနာံ ဝါ ရုဓိရေဏ ပါပမောစနံ န သမ္ဘဝတိ၊"},{"book":"ဣဗြိဏး","chapter":"10","verse":"5","text":"ဧတတ္ကာရဏာတ် ခြီၐ္ဋေန ဇဂတ် ပြဝိၑျေဒမ် ဥစျတေ, ယထာ, \"နေၐ္ဋွာ ဗလိံ န နဲဝေဒျံ ဒေဟော မေ နိရ္မ္မိတသ္တွယာ၊"},{"book":"ဣဗြိဏး","chapter":"10","verse":"6","text":"န စ တွံ ဗလိဘိ ရှဝျဲး ပါပဃ္နဲ ရွာ ပြတုၐျသိ၊"},{"book":"ဣဗြိဏး","chapter":"10","verse":"7","text":"အဝါဒိၐံ တဒဲဝါဟံ ပၑျ ကုရွွေ သမာဂမံ၊ ဓရ္မ္မဂြန္ထသျ သရ္ဂေ မေ ဝိဒျတေ လိခိတာ ကထာ၊ ဤၑ မနော'ဘိလာၐသ္တေ မယာ သမ္ပူရယိၐျတေ၊ \""},{"book":"ဣဗြိဏး","chapter":"10","verse":"8","text":"ဣတျသ္မိန် ပြထမတော ယေၐာံ ဒါနံ ဝျဝသ္ထာနုသာရာဒ် ဘဝတိ တာနျဓိ တေနေဒမုက္တံ ယထာ, ဗလိနဲဝေဒျဟဝျာနိ ပါပဃ္နဉ္စောပစာရကံ, နေမာနိ ဝါဉ္ဆသိ တွံ ဟိ န စဲတေၐု ပြတုၐျသီတိ၊"},{"book":"ဣဗြိဏး","chapter":"10","verse":"9","text":"တတး ပရံ တေနောက္တံ ယထာ, \"ပၑျ မနော'ဘိလာၐံ တေ ကရ္တ္တုံ ကုရွွေ သမာဂမံ;\" ဒွိတီယမ် ဧတဒ် ဝါကျံ သ္ထိရီကရ္တ္တုံ သ ပြထမံ လုမ္ပတိ၊"},{"book":"ဣဗြိဏး","chapter":"10","verse":"10","text":"တေန မနော'ဘိလာၐေဏ စ ဝယံ ယီၑုခြီၐ္ဋသျဲကကၖတွး သွၑရီရောတ္သရ္ဂာတ် ပဝိတြီကၖတာ အဘဝါမ၊"},{"book":"ဣဗြိဏး","chapter":"10","verse":"11","text":"အပရမ် ဧကဲကော ယာဇကး ပြတိဒိနမ် ဥပါသနာံ ကုရွွန် ယဲၑ္စ ပါပါနိ နာၑယိတုံ ကဒါပိ န ၑကျန္တေ တာဒၖၑာန် ဧကရူပါန် ဗလီန် ပုနး ပုနရုတ္သၖဇန် တိၐ္ဌတိ၊"},{"book":"ဣဗြိဏး","chapter":"10","verse":"12","text":"ကိန္တွသော် ပါပနာၑကမ် ဧကံ ဗလိံ ဒတွာနန္တကာလာရ္ထမ် ဤၑွရသျ ဒက္ၐိဏ ဥပဝိၑျ"},{"book":"ဣဗြိဏး","chapter":"10","verse":"13","text":"ယာဝတ် တသျ ၑတြဝသ္တသျ ပါဒပီဌံ န ဘဝန္တိ တာဝတ် ပြတီက္ၐမာဏသ္တိၐ္ဌတိ၊"},{"book":"ဣဗြိဏး","chapter":"10","verse":"14","text":"ယတ ဧကေန ဗလိဒါနေန သော'နန္တကာလာရ္ထံ ပူယမာနာန် လောကာန် သာဓိတဝါန်၊"},{"book":"ဣဗြိဏး","chapter":"10","verse":"15","text":"ဧတသ္မိန် ပဝိတြ အာတ္မာပျသ္မာကံ ပက္ၐေ ပြမာဏယတိ"},{"book":"ဣဗြိဏး","chapter":"10","verse":"16","text":"\"ယတော ဟေတောသ္တဒ္ဒိနာတ် ပရမ် အဟံ တဲး သာရ္ဒ္ဓမ် ဣမံ နိယမံ သ္ထိရီကရိၐျာမီတိ ပြထမတ ဥက္တွာ ပရမေၑွရေဏေဒံ ကထိတံ, တေၐာံ စိတ္တေ မမ ဝိဓီန် သ္ထာပယိၐျာမိ တေၐာံ မနးသု စ တာန် လေခိၐျာမိ စ,"},{"book":"ဣဗြိဏး","chapter":"10","verse":"17","text":"အပရဉ္စ တေၐာံ ပါပါနျပရာဓာံၑ္စ ပုနး ကဒါပိ န သ္မာရိၐျာမိ၊ \""},{"book":"ဣဗြိဏး","chapter":"10","verse":"18","text":"ကိန္တု ယတြ ပါပမောစနံ ဘဝတိ တတြ ပါပါရ္ထကဗလိဒါနံ ပုန ရ္န ဘဝတိ၊"},{"book":"ဣဗြိဏး","chapter":"10","verse":"19","text":"အတော ဟေ ဘြာတရး, ယီၑော ရုဓိရေဏ ပဝိတြသ္ထာနပြဝေၑာယာသ္မာကမ် ဥတ္သာဟော ဘဝတိ,"},{"book":"ဣဗြိဏး","chapter":"10","verse":"20","text":"ယတး သော'သ္မဒရ္ထံ တိရသ္ကရိဏျာရ္ထတး သွၑရီရေဏ နဝီနံ ဇီဝနယုက္တဉ္စဲကံ ပန္ထာနံ နိရ္မ္မိတဝါန်,"},{"book":"ဣဗြိဏး","chapter":"10","verse":"21","text":"အပရဉ္စေၑွရီယပရိဝါရသျာဓျက္ၐ ဧကော မဟာယာဇကော'သ္မာကမသ္တိ၊"},{"book":"ဣဗြိဏး","chapter":"10","verse":"22","text":"အတော ဟေတောရသ္မာဘိး သရလာန္တးကရဏဲ ရ္ဒၖဎဝိၑွာသဲး ပါပဗောဓာတ် ပြက္ၐာလိတမနောဘိ ရ္နိရ္မ္မလဇလေ သ္နာတၑရီရဲၑ္စေၑွရမ် ဥပါဂတျ ပြတျာၑာယား ပြတိဇ္ဉာ နိၑ္စလာ ဓာရယိတဝျာ၊"},{"book":"ဣဗြိဏး","chapter":"10","verse":"23","text":"ယတော ယသ္တာမ် အင်္ဂီကၖတဝါန် သ ဝိၑွသနီယး၊"},{"book":"ဣဗြိဏး","chapter":"10","verse":"24","text":"အပရံ ပြေမ္နိ သတ္ကြိယာသု စဲကဲကသျောတ္သာဟဝၖဒ္ဓျရ္ထမ် အသ္မာဘိး ပရသ္ပရံ မန္တြယိတဝျံ၊"},{"book":"ဣဗြိဏး","chapter":"10","verse":"25","text":"အပရံ ကတိပယလောကာ ယထာ ကုရွွန္တိ တထာသ္မာဘိး သဘာကရဏံ န ပရိတျက္တဝျံ ပရသ္ပရမ် ဥပဒေၐ္ဋဝျဉ္စ ယတသ္တတ် မဟာဒိနမ် ဥတ္တရောတ္တရံ နိကဋဝရ္တ္တိ ဘဝတီတိ ယုၐ္မာဘိ ရ္ဒၖၑျတေ၊"},{"book":"ဣဗြိဏး","chapter":"10","verse":"26","text":"သတျမတသျ ဇ္ဉာနပြာပ္တေး ပရံ ယဒိ ဝယံ သွံစ္ဆယာ ပါပါစာရံ ကုရ္မ္မသ္တရှိ ပါပါနာံ ကၖတေ 'နျတ် ကိမပိ ဗလိဒါနံ နာဝၑိၐျတေ"},{"book":"ဣဗြိဏး","chapter":"10","verse":"27","text":"ကိန္တု ဝိစာရသျ ဘယာနကာ ပြတီက္ၐာ ရိပုနာၑကာနလသျ တာပၑ္စာဝၑိၐျတေ၊"},{"book":"ဣဗြိဏး","chapter":"10","verse":"28","text":"ယး ကၑ္စိတ် မူသသော ဝျဝသ္ထာမ် အဝမနျတေ သ ဒယာံ ဝိနာ ဒွယောသ္တိသၖဏာံ ဝါ သာက္ၐိဏာံ ပြမာဏေန ဟနျတေ,"},{"book":"ဣဗြိဏး","chapter":"10","verse":"29","text":"တသ္မာတ် ကိံ ဗုဓျဓွေ ယော ဇန ဤၑွရသျ ပုတြမ် အဝဇာနာတိ ယေန စ ပဝိတြီကၖတော 'ဘဝတ် တတ် နိယမသျ ရုဓိရမ် အပဝိတြံ ဇာနာတိ, အနုဂြဟကရမ် အာတ္မာနမ် အပမနျတေ စ, သ ကိယန္မဟာဃောရတရဒဏ္ဍသျ ယောဂျော ဘဝိၐျတိ?"},{"book":"ဣဗြိဏး","chapter":"10","verse":"30","text":"ယတး ပရမေၑွရး ကထယတိ, \"ဒါနံ ဖလသျ မတ္ကရ္မ္မ သူစိတံ ပြဒဒါမျဟံ၊ \" ပုနရပိ, \"တဒါ ဝိစာရယိၐျန္တေ ပရေၑေန နိဇား ပြဇား၊ \" ဣဒံ ယး ကထိတဝါန် တံ ဝယံ ဇာနီမး၊"},{"book":"ဣဗြိဏး","chapter":"10","verse":"31","text":"အမရေၑွရသျ ကရယေား ပတနံ မဟာဘယာနကံ၊"},{"book":"ဣဗြိဏး","chapter":"10","verse":"32","text":"ဟေ ဘြာတရး, ပူရွွဒိနာနိ သ္မရတ ယတသ္တဒါနီံ ယူယံ ဒီပ္တိံ ပြာပျ ဗဟုဒုရ္ဂတိရူပံ သံဂြာမံ သဟမာနာ ဧကတော နိန္ဒာက္လေၑဲး ကော်တုကီကၖတာ အဘဝတ,"},{"book":"ဣဗြိဏး","chapter":"10","verse":"33","text":"အနျတၑ္စ တဒ္ဘေါဂိနာံ သမာံၑိနော 'ဘဝတ၊"},{"book":"ဣဗြိဏး","chapter":"10","verse":"34","text":"ယူယံ မမ ဗန္ဓနသျ ဒုးခေန ဒုးခိနော 'ဘဝတ, ယုၐ္မာကမ် ဥတ္တမာ နိတျာ စ သမ္ပတ္တိး သွရ္ဂေ ဝိဒျတ ဣတိ ဇ္ဉာတွာ သာနန္ဒံ သရွွသွသျာပဟရဏမ် အသဟဓွဉ္စ၊"},{"book":"ဣဗြိဏး","chapter":"10","verse":"35","text":"အတဧဝ မဟာပုရသ္ကာရယုက္တံ ယုၐ္မာကမ် ဥတ္သာဟံ န ပရိတျဇတ၊"},{"book":"ဣဗြိဏး","chapter":"10","verse":"36","text":"ယတော ယူယံ ယေနေၑွရသျေစ္ဆာံ ပါလယိတွာ ပြတိဇ္ဉာယား ဖလံ လဘဓွံ တဒရ္ထံ ယုၐ္မာဘိ ရ္ဓဲရျျာဝလမ္ဗနံ ကရ္တ္တဝျံ၊"},{"book":"ဣဗြိဏး","chapter":"10","verse":"37","text":"ယေနာဂန္တဝျံ သ သွလ္ပကာလာတ် ပရမ် အာဂမိၐျတိ န စ ဝိလမ္ဗိၐျတေ၊"},{"book":"ဣဗြိဏး","chapter":"10","verse":"38","text":"\"ပုဏျဝါန် ဇနော ဝိၑွာသေန ဇီဝိၐျတိ ကိန္တု ယဒိ နိဝရ္တ္တတေ တရှိ မမ မနသ္တသ္မိန် န တောၐံ ယာသျတိ၊ \""},{"book":"ဣဗြိဏး","chapter":"10","verse":"39","text":"ကိန္တု ဝယံ ဝိနာၑဇနိကာံ ဓရ္မ္မာတ် နိဝၖတ္တိံ န ကုရွွာဏာ အာတ္မနး ပရိတြာဏာယ ဝိၑွာသံ ကုရွွာမဟေे၊"}]}