{"data":[{"book":"ဣဗြိဏး","chapter":"9","verse":"1","text":"သ ပြထမော နိယမ အာရာဓနာယာ ဝိဝိဓရီတိဘိရဲဟိကပဝိတြသ္ထာနေန စ ဝိၑိၐ္ဋ အာသီတ်၊"},{"book":"ဣဗြိဏး","chapter":"9","verse":"2","text":"ယတော ဒူၐျမေကံ နိရမီယတ တသျ ပြထမကောၐ္ဌသျ နာမ ပဝိတြသ္ထာနမိတျာသီတ် တတြ ဒီပဝၖက္ၐော ဘောဇနာသနံ ဒရ္ၑနီယပူပါနာံ ၑြေဏီ စာသီတ်၊"},{"book":"ဣဗြိဏး","chapter":"9","verse":"3","text":"တတ္ပၑ္စာဒ် ဒွိတီယာယာသ္တိရၐ္ကရိဏျာ အဘျန္တရေ 'တိပဝိတြသ္ထာနမိတိနာမကံ ကောၐ္ဌမာသီတ်,"},{"book":"ဣဗြိဏး","chapter":"9","verse":"4","text":"တတြ စ သုဝရ္ဏမယော ဓူပါဓာရး ပရိတး သုဝရ္ဏမဏ္ဍိတာ နိယမမဉ္ဇူၐာ စာသီတ် တန္မဓျေ မာန္နာယား သုဝရ္ဏဃဋော ဟာရောဏသျ မဉ္ဇရိတဒဏ္ဍသ္တက္ၐိတော် နိယမပြသ္တရော်,"},{"book":"ဣဗြိဏး","chapter":"9","verse":"5","text":"တဒုပရိ စ ကရုဏာသနေ ဆာယာကာရိဏော် တေဇောမယော် ကိရူဗာဝါသ္တာမ်, ဧတေၐာံ ဝိၑေၐဝၖတ္တာန္တကထနာယ နာယံ သမယး၊"},{"book":"ဣဗြိဏး","chapter":"9","verse":"6","text":"ဧတေၐွီဒၖက် နိရ္မ္မိတေၐု ယာဇကာ ဤၑွရသေဝါမ် အနုတိၐ္ဌနတော ဒူၐျသျ ပြထမကောၐ္ဌံ နိတျံ ပြဝိၑန္တိ၊"},{"book":"ဣဗြိဏး","chapter":"9","verse":"7","text":"ကိန္တု ဒွိတီယံ ကောၐ္ဌံ ပြတိဝရ္ၐမ် ဧကကၖတွ ဧကာကိနာ မဟာယာဇကေန ပြဝိၑျတေ ကိန္တွာတ္မနိမိတ္တံ လောကာနာမ် အဇ္ဉာနကၖတပါပါနာဉ္စ နိမိတ္တမ် ဥတ္သရ္ဇ္ဇနီယံ ရုဓိရမ် အနာဒါယ တေန န ပြဝိၑျတေ၊"},{"book":"ဣဗြိဏး","chapter":"9","verse":"8","text":"ဣတျနေန ပဝိတြ အာတ္မာ ယတ် ဇ္ဉာပယတိ တဒိဒံ တတ် ပြထမံ ဒူၐျံ ယာဝတ် တိၐ္ဌတိ တာဝတ် မဟာပဝိတြသ္ထာနဂါမီ ပန္ထာ အပြကာၑိတသ္တိၐ္ဌတိ၊"},{"book":"ဣဗြိဏး","chapter":"9","verse":"9","text":"တစ္စ ဒူၐျံ ဝရ္တ္တမာနသမယသျ ဒၖၐ္ဋာန္တး, ယတော ဟေတေား သာမ္ပြတံ သံၑောဓနကာလံ ယာဝဒ် ယန္နိရူပိတံ တဒနုသာရာတ် သေဝါကာရိဏော မာနသိကသိဒ္ဓိကရဏေ'သမရ္ထာဘိး"},{"book":"ဣဗြိဏး","chapter":"9","verse":"10","text":"ကေဝလံ ခါဒျပေယေၐု ဝိဝိဓမဇ္ဇနေၐု စ ၑာရီရိကရီတိဘိ ရျုက္တာနိ နဲဝေဒျာနိ ဗလိဒါနာနိ စ ဘဝန္တိ၊"},{"book":"ဣဗြိဏး","chapter":"9","verse":"11","text":"အပရံ ဘာဝိမင်္ဂလာနာံ မဟာယာဇကး ခြီၐ္ဋ ဥပသ္ထာယာဟသ္တနိရ္မ္မိတေနာရ္ထတ ဧတတ္သၖၐ္ဋေ ရ္ဗဟိရ္ဘူတေန ၑြေၐ္ဌေန သိဒ္ဓေန စ ဒူၐျေဏ ဂတွာ"},{"book":"ဣဗြိဏး","chapter":"9","verse":"12","text":"ဆာဂါနာံ ဂေါဝတ္သာနာံ ဝါ ရုဓိရမ် အနာဒါယ သွီယရုဓိရမ် အာဒါယဲကကၖတွ ဧဝ မဟာပဝိတြသ္ထာနံ ပြဝိၑျာနန္တကာလိကာံ မုက္တိံ ပြာပ္တဝါန်၊"},{"book":"ဣဗြိဏး","chapter":"9","verse":"13","text":"ဝၖၐဆာဂါနာံ ရုဓိရေဏ ဂဝီဘသ္မနး ပြက္ၐေပေဏ စ ယဒျၑုစိလောကား ၑာရီရိၑုစိတွာယ ပူယန္တေ,"},{"book":"ဣဗြိဏး","chapter":"9","verse":"14","text":"တရှိ ကိံ မနျဓွေ ယး သဒါတနေနာတ္မနာ နိၐ္ကလင်္ကဗလိမိဝ သွမေဝေၑွရာယ ဒတ္တဝါန်, တသျ ခြီၐ္ဋသျ ရုဓိရေဏ ယုၐ္မာကံ မနာံသျမရေၑွရသျ သေဝါယဲ ကိံ မၖတျုဇနကေဘျး ကရ္မ္မဘျော န ပဝိတြီကာရိၐျန္တေ?"},{"book":"ဣဗြိဏး","chapter":"9","verse":"15","text":"သ နူတနနိယမသျ မဓျသ္ထော'ဘဝတ် တသျာဘိပြာယော'ယံ ယတ် ပြထမနိယမလင်္ဃနရူပပါပေဘျော မၖတျုနာ မုက္တော် ဇာတာယာမ် အာဟူတလောကာ အနန္တကာလီယသမ္ပဒး ပြတိဇ္ဉာဖလံ လဘေရန်၊"},{"book":"ဣဗြိဏး","chapter":"9","verse":"16","text":"ယတြ နိယမော ဘဝတိ တတြ နိယမသာဓကသျ ဗလေ ရ္မၖတျုနာ ဘဝိတဝျံ၊"},{"book":"ဣဗြိဏး","chapter":"9","verse":"17","text":"ယတော ဟတေန ဗလိနာ နိယမး သ္ထိရီဘဝတိ ကိန္တု နိယမသာဓကော ဗလိ ရျာဝတ် ဇီဝတိ တာဝတ် နိယမော နိရရ္ထကသ္တိၐ္ဌတိ၊"},{"book":"ဣဗြိဏး","chapter":"9","verse":"18","text":"တသ္မာတ် သ ပူရွွနိယမော'ပိ ရုဓိရပါတံ ဝိနာ န သာဓိတး၊"},{"book":"ဣဗြိဏး","chapter":"9","verse":"19","text":"ဖလတး သရွွလောကာန် ပြတိ ဝျဝသ္ထာနုသာရေဏ သရွွာ အာဇ္ဉား ကထယိတွာ မူသာ ဇလေန သိန္ဒူရဝရ္ဏလောမ္နာ ဧၐောဝတၖဏေန စ သာရ္ဒ္ဓံ ဂေါဝတ္သာနာံ ဆာဂါနာဉ္စ ရုဓိရံ ဂၖဟီတွာ ဂြန္ထေ သရွွလောကေၐု စ ပြက္ၐိပျ ဗဘာၐေ,"},{"book":"ဣဗြိဏး","chapter":"9","verse":"20","text":"ယုၐ္မာန် အဓီၑွရော ယံ နိယမံ နိရူပိတဝါန် တသျ ရုဓိရမေတတ်၊"},{"book":"ဣဗြိဏး","chapter":"9","verse":"21","text":"တဒွတ် သ ဒူၐျေ'ပိ သေဝါရ္ထကေၐု သရွွပါတြေၐု စ ရုဓိရံ ပြက္ၐိပ္တဝါန်၊"},{"book":"ဣဗြိဏး","chapter":"9","verse":"22","text":"အပရံ ဝျဝသ္ထာနုသာရေဏ ပြာယၑး သရွွာဏိ ရုဓိရေဏ ပရိၐ္ကြိယန္တေ ရုဓိရပါတံ ဝိနာ ပါပမောစနံ န ဘဝတိ စ၊"},{"book":"ဣဗြိဏး","chapter":"9","verse":"23","text":"အပရံ ယာနိ သွရ္ဂီယဝသ္တူနာံ ဒၖၐ္ဋာန္တာသ္တေၐာမ် ဧတဲး ပါဝနမ် အာဝၑျကမ် အာသီတ် ကိန္တု သာက္ၐာတ် သွရ္ဂီယဝသ္တူနာမ် ဧတေဘျး ၑြေၐ္ဌေै ရ္ဗလိဒါနဲး ပါဝနမာဝၑျကံ၊"},{"book":"ဣဗြိဏး","chapter":"9","verse":"24","text":"ယတး ခြီၐ္ဋး သတျပဝိတြသ္ထာနသျ ဒၖၐ္ဋာန္တရူပံ ဟသ္တကၖတံ ပဝိတြသ္ထာနံ န ပြဝိၐ္ဋဝါန် ကိန္တွသ္မန္နိမိတ္တမ် ဣဒါနီမ် ဤၑွရသျ သာက္ၐာဒ် ဥပသ္ထာတုံ သွရ္ဂမေဝ ပြဝိၐ္ဋး၊"},{"book":"ဣဗြိဏး","chapter":"9","verse":"25","text":"ယထာ စ မဟာယာဇကး ပြတိဝရ္ၐံ ပရၑောဏိတမာဒါယ မဟာပဝိတြသ္ထာနံ ပြဝိၑတိ တထာ ခြီၐ္ဋေန ပုနး ပုနရာတ္မောတ္သရ္ဂော န ကရ္တ္တဝျး,"},{"book":"ဣဗြိဏး","chapter":"9","verse":"26","text":"ကရ္တ္တဝျေ သတိ ဇဂတး သၖၐ္ဋိကာလမာရဘျ ဗဟုဝါရံ တသျ မၖတျုဘောဂ အာဝၑျကော'ဘဝတ်; ကိန္တွိဒါနီံ သ အာတ္မောတ္သရ္ဂေဏ ပါပနာၑာရ္ထမ် ဧကကၖတွော ဇဂတး ၑေၐကာလေ ပြစကာၑေ၊"},{"book":"ဣဗြိဏး","chapter":"9","verse":"27","text":"အပရံ ယထာ မာနုၐသျဲကကၖတွော မရဏံ တတ် ပၑ္စာဒ် ဝိစာရော နိရူပိတော'သ္တိ,"},{"book":"ဣဗြိဏး","chapter":"9","verse":"28","text":"တဒွတ် ခြီၐ္ဋော'ပိ ဗဟူနာံ ပါပဝဟနာရ္ထံ ဗလိရူပေဏဲကကၖတွ ဥတ္သသၖဇေ, အပရံ ဒွိတီယဝါရံ ပါပါဒ် ဘိန္နး သန် ယေ တံ ပြတီက္ၐန္တေ တေၐာံ ပရိတြာဏာရ္ထံ ဒရ္ၑနံ ဒါသျတိ၊"}]}