{"data":[{"book":"1 Akakolinto","chapter":"11","verse":"1","text":"Unyigange nenga andi ne panannyiga Kilisto."},{"book":"1 Akakolinto","chapter":"11","verse":"2","text":"Nannumbalilanga magambu umbikungombakela na mmi kugakamula gaga ganannagilaga."},{"book":"1 Akakolinto","chapter":"11","verse":"3","text":"Nambu mbala mmanyange kutenda Kilisto nga mutwe gwa kila munalome, na munalome nga mutwe gwa aanamundu, na Nnoongo nga mutwe gwa Kilisto."},{"book":"1 Akakolinto","chapter":"11","verse":"4","text":"Na kila munalome ojwagongalela andaje kutangacha Nhwalo gwa Nnoongo na kongo aekalile mutwe, anyalau Kilisto."},{"book":"1 Akakolinto","chapter":"11","verse":"5","text":"Na munkege ojwagongalela andaje kutangacha Nhwalo gwa Nnoongo na kongo kuekelelaje luchunge umutwe, babembu angwanamundu, ojwatenda yene tela tu na munkege ojwachekwile."},{"book":"1 Akakolinto","chapter":"11","verse":"6","text":"Munkege jwanga ekele mutwe gwakwe mbaya achekule nywili yakwe. Anda munkege alola oni kubota nywili yakwe andaje kuchekula, mbaya aekele mutwe gwakwe."},{"book":"1 Akakolinto","chapter":"11","verse":"7","text":"Kualaje munalome kuekele mutwe gwakwe, magambu jwenio ngi kilandanakio na Nnoongo nalindala lya kibumo cha Nnoongo, na munkege nga lindala lya kibumo cha angwana mundu."},{"book":"1 Akakolinto","chapter":"11","verse":"8","text":"Munalome apitila kumunkegeje, nambu munkege apitila kumunalome."},{"book":"1 Akakolinto","chapter":"11","verse":"9","text":"Munalome apanganigwa kwa magambu ga munkegeje nambu munkege apanganigwa kwa magambu ga munalome."},{"book":"1 Akakolinto","chapter":"11","verse":"10","text":"Nga kwa mana munkege aekele mutwe gwakwe, kupala kiingi chi kinala echikibi panani jakwe, uhyo gambu ga akapakachi bukumbengu."},{"book":"1 Akakolinto","chapter":"11","verse":"11","text":"Na yene nnongi ja Angwana munkege kilebeje panga analome, uhyo analome nnongi ja Angwana kilebije panga munkege."},{"book":"1 Akakolinto","chapter":"11","verse":"12","text":"Andi yene munkege papitila kumunalome, uhyo munalome abelekwa kwa munkege, ilebe yoa ipiti ku Nnoongo."},{"book":"1 Akakolinto","chapter":"11","verse":"13","text":"Nnyomolanga mmene makangweto, bo, chwapi munkege annyope Nnoongo kongo nu kuekeleje mutwe?"},{"book":"1 Akakolinto","chapter":"11","verse":"14","text":"Bo, kibelekwa chene kibi kulayaje kipola kutenda munalome anda akweti nywili ndu oni mwene?"},{"book":"1 Akakolinto","chapter":"11","verse":"15","text":"Nambu ku munkege kube na nywili ndu kibumo kwakwe, nywili yakwe ndu apatite kupala inhwekelele."},{"book":"1 Akakolinto","chapter":"11","verse":"16","text":"Anda mundu atenda kutauka kilebe chenjeno, bai amanya kutenda twenga tukwetije lukobo longe, na makanicha ga Nnoongo gakwetije lukobo longe."},{"book":"1 Akakolinto","chapter":"11","verse":"17","text":"Kongo mbi tango nampaganga malagilo ganga, nannumbalilangaje magambu gwa ganga, ngongano inu mangweto Makakilisto yammekanga mumabaja kupeta gambone."},{"book":"1 Akakolinto","chapter":"11","verse":"18","text":"Nyoa, kutenda pankongananga pamwe andi likanicha kupiti kupwilikana panakati jinu. Nane kuwamini kachoko,"},{"book":"1 Akakolinto","chapter":"11","verse":"19","text":"gambu kulekana mawacho mpaka kupitile kwinu, kupala ababi tela bamanyikane."},{"book":"1 Akakolinto","chapter":"11","verse":"20","text":"Kweli, mmi kongananga, nambu magambu gu kulye chakulya cha Angwanaje,"},{"book":"1 Akakolinto","chapter":"11","verse":"21","text":"gambu pannieganga kila mundu kikitamalila chakulya chakwe mwene, bange kuba nanjala na bange balobile."},{"book":"1 Akakolinto","chapter":"11","verse":"22","text":"Bo, nkwetingitije kachinu kukunywe nukulye? Andaje bo, milibembula likanicha lya Nnoongo na kabeka oni angweto bangakola kilebe? Nannengalanga nike? Nannumbalile? Ije napachokuje! Kunhwalo gongoje."},{"book":"1 Akakolinto","chapter":"11","verse":"23","text":"Gambu nenga napokela Kangwana malagilo ganannekalinge, kutenda uwiku gwago pabapangigwa Angwana ana Yesu, ngabatola nkate,"},{"book":"1 Akakolinto","chapter":"11","verse":"24","text":"ngalumba, ngabametula ngabalenga, “Gongo mmele gwango oguboigwa kamagambu ginu ntendanga yene kukungombokela.”"},{"book":"1 Akakolinto","chapter":"11","verse":"25","text":"Uhyo kuboka pukulye ngabatola kikombe ngabalenga, “Chenje kikombe cha lilagano liyono lyanaya kwa myai jango. Ntendanga yene kila punnywe, kukungombakela.”"},{"book":"1 Akakolinto","chapter":"11","verse":"26","text":"Magambu kila pannie nkate gongo nu kunywela kikombe chenje, ntangachanga kiu cha Angwana, mpaka pabapakuika."},{"book":"1 Akakolinto","chapter":"11","verse":"27","text":"Kwa yene, kila ojwalye nkate gongo andaje kunywela kikombe cha Angwana pangapaligwa, apakube na malemwa kummele na myai ja Angwana."},{"book":"1 Akakolinto","chapter":"11","verse":"28","text":"Kila mundu akiwachila mwene oti, kuboka penia alya nkate andaje kunywela kikombe chenie."},{"book":"1 Akakolinto","chapter":"11","verse":"29","text":"Gambu ojwalye nu kunywe pangamanya mana ga mmele gwa Angwana, anywe nu kulye hukumu jakwe mwene."},{"book":"1 Akakolinto","chapter":"11","verse":"30","text":"Nga mana akajingi panakati jinu akatamwe nu kunyililika, nabange bandu bawilangite."},{"book":"1 Akakolinto","chapter":"11","verse":"31","text":"Ikabi tukipemite tubene kwa mbone kabi tuhukumuligweje."},{"book":"1 Akakolinto","chapter":"11","verse":"32","text":"Nambu anda tuhukumuligwe na Angwana, tuboligwa tube na ichima, tukaika kuhukumuligwaje pamwe na dunia."},{"book":"1 Akakolinto","chapter":"11","verse":"33","text":"Kwa, yene makalongo bango, pankongananga kulye chakulya cha Angwana, ntenda kulendana."},{"book":"1 Akakolinto","chapter":"11","verse":"34","text":"Na anda mundu jwajwoa abi na njala, alyeoti kachakwe, kupala kongana kwinu kukammekanga muhukumuje. Nambu gange gala, nimpaganga milandu pambakuika."}]}