{"data":[{"book":"1 Akakolinto","chapter":"9","verse":"1","text":"Bo, nenga ngwetije tengela? Bo, ne nandundameje? Bo, ne nabwenije Angwana bito ana Yesu? Bo, mangwetomwe nhwaminingeje kwa magambu ga liengo lyango Kangwana?"},{"book":"1 Akakolinto","chapter":"9","verse":"2","text":"Ata ikabi bange kunyeketeje nenga kube nandundame, nambu kwinu mangweto ne nandundame. Mangwetomwe nga maunayanga ne kube nandundame kwa magambu gwa kulondana kwinu na Angwana."},{"book":"1 Akakolinto","chapter":"9","verse":"3","text":"Yene nga panyanga kwa bandu boa abangonya."},{"book":"1 Akakolinto","chapter":"9","verse":"4","text":"Bo, tupaligweje twe kulye nu kunywe?"},{"book":"1 Akakolinto","chapter":"9","verse":"5","text":"Bo, tupaligweje kuntola munkege Nkilisto mumyanja jito, andi achandundame bange pabatendanga na akanuna ba angwana nu uhyo na Kefa?"},{"book":"1 Akakolinto","chapter":"9","verse":"6","text":"Andaje ne na Banaba tu tatupaligwe kupata mapungu kwa maengo gito?"},{"book":"1 Akakolinto","chapter":"9","verse":"7","text":"Bo, lityala lyako elilikilepa lyene kwa maengo gakwe kukigono cha matyala? Nnemi ni jwangalye yakulya ya munng'onda gwakwe? Nchungi gani jwanganywee mabeele ga ilangwa yakwe?"},{"book":"1 Akakolinto","chapter":"9","verse":"8","text":"Bo, ilebe yenje nonge kimundumundu? Malagilo ga Musa galenga yeneje?"},{"book":"1 Akakolinto","chapter":"9","verse":"9","text":"Malagilo ga Musa galenga, “Makantabaje kano ng'ombe papuluya mbonji.” Bo ikonda Nnoongo abegelela na ng'ombe?"},{"book":"1 Akakolinto","chapter":"9","verse":"10","text":"Bo, atuwachije twenga apalenga geniaga? Genia gaandikigwa kwa magambu gito twenga, gambu ojwalema na ojwauna boa akabele bapaligwe kuhyobalela kupata lipungu lyabe lya mauno."},{"book":"1 Akakolinto","chapter":"9","verse":"11","text":"Anda twenga tupandite mbeju ikihuke kwinu, bo, ubaja anda tutoi kwinu nyonjakea ya padunia?"},{"book":"1 Akakolinto","chapter":"9","verse":"12","text":"Anda bange bahyobale kupata genia kuboke kwinu mangweto, bo, twenga tupaligweje kupata kupeta angweto? Nambu twenga tutumije genia. Nambu, tutela kuimbalila goa kupala tukuwibije Nhwalo Gwambone gwa Kilisto."},{"book":"1 Akakolinto","chapter":"9","verse":"13","text":"Bo mmanyangiteje kutenda ababijibegelela Nyumba ja Nnoongo bapatanga chakulya chabe pa Nyumba ja Nnoongo, na abapangi lilumbo pikitembe cha Nnoongo bapata lipungu lya lilumbo lyenie?"},{"book":"1 Akakolinto","chapter":"9","verse":"14","text":"Angwana balagila uhyo, akatangacha Nhwalo Gwambone bapatange chakulya chabe kupete mwenio."},{"book":"1 Akakolinto","chapter":"9","verse":"15","text":"Nambu nenga ndumiije panapaligwe na wala andika ganga mbate je. Kwango nenga mbaya kujomoka mbaije kunnaya mundu kube ndenda kukiluya jagi."},{"book":"1 Akakolinto","chapter":"9","verse":"16","text":"Anda ndangacha Nhwalo Gwambone, mbaligwaje kukikoya. Lyenie nga liengo lyambaligwe ukamula. Mbakulaga anda nukutangachaje Nhwalo Gwambone."},{"book":"1 Akakolinto","chapter":"9","verse":"17","text":"Liengo lende nakachagwi kwa mele, kabi hyobalile lipungu, nambu ngamwa kwa magambu Nnoongo annengi ngamule, penia pabi namana liengo lyambaligwa kamula."},{"book":"1 Akakolinto","chapter":"9","verse":"18","text":"Lipungu lyango nike? Lipungu lyango uwecho gukutangacha Nhwalo Gwambone bule, nakalongaje lipungu andi pambaligwe."},{"book":"1 Akakolinto","chapter":"9","verse":"19","text":"Nenga nabandaje ba mundu jwajwoa, nambu nikibekite mbe nabanda ba bandu boa kupala nampe Kilisto bandu ajingi anda iwechekine."},{"book":"1 Akakolinto","chapter":"9","verse":"20","text":"Kwa Akayahudi natama andi Nayahudi kupala kapata Akayahudi, iganukube ne mbije Mumalagilo ga Musa, nikibeka kube pamwe nabo Mumalagilo ga Musa kupala kapata ababi Mumalagilo."},{"book":"1 Akakolinto","chapter":"9","verse":"21","text":"Kwa bangabe Mumalagilo ga Musa, ndama andi angweto banga Malagilo. Kupala napate ababi panja ja Malagilo. Ngiti mbije Mumalagilo ga Nnoongo ije, gambu mbi Mumalagilo ga Kilisto."},{"book":"1 Akakolinto","chapter":"9","verse":"22","text":"Kwa bandu abalegalike nane kulegaleka uhyo kupala kapata bandu abalegalike. Nikitei kube kila kilebe kwa bandu boa kupala kakombola kati jabe anda iwechakine."},{"book":"1 Akakolinto","chapter":"9","verse":"23","text":"Ngamwa genia goa kwa magambu ga Nhwalo Gwambone, kupala mbate kindimba chakwe."},{"book":"1 Akakolinto","chapter":"9","verse":"24","text":"Bo, mmanyi kutenda ababutuka mbelo kupetana kupala kupata lilumbo, nambu mundu jumwe tu ojwapata lilumbo? Na mwe uhyo mpaligwa kubutuka andi angweto."},{"book":"1 Akakolinto","chapter":"9","verse":"25","text":"Ababutuka mbelo bikibeke chalia ngolongwa, batendange yene kupala bapate hupo eialabika! Nambu twenga tutenda genia tupate hupo yangaalabika."},{"book":"1 Akakolinto","chapter":"9","verse":"26","text":"Nga kwamana mutuka yene kupala nhotole, ngapambutana, ngiti andi ojwaputa lingumi panyengelejagije."},{"book":"1 Akakolinto","chapter":"9","verse":"27","text":"Nuhyobeleke mmele gwango mukomo nkolongwa, kupala namwene nakakanigwaje kuboka pakatangachila bange."}]}