{"data":[{"book":"Annabi Nehemi","chapter":"3","verse":"1","text":"Eliyasibu sɛrɛxɛdubɛ kuntigi nun a ngaxakerenyi sɛrɛxɛdubɛe naxa keli, e tɛtɛ naadɛ nde yailan naxan xili Yɛxɛɛ naadɛ. E to gɛ, e naxa wali masen ɲama bɛ, e Ala maxandi a xa fe ra. E tɛtɛ raɲɔn na ki nɛ fɔlɔfe Meya yire makantaxi ma, sa dɔxɔ Xananɛli yire makantaxi ra."},{"book":"Annabi Nehemi","chapter":"3","verse":"2","text":"Yeriko xɛmɛe naxa tɛtɛ yire nde yailan e sɛɛti ma."},{"book":"Annabi Nehemi","chapter":"3","verse":"3","text":"Haseneya xa die naxa tɛtɛ naadɛ yailan naxan xili Yɛxɛ naadɛ. E naxa naadɛ see birin yailan alako a xa sɛnbɛ sɔtɔ, a man xa balan a fanyi ra."},{"book":"Annabi Nehemi","chapter":"3","verse":"4","text":"Uri xa di Meremoti, naxan findixi Hakɔsi xa mamadi ra, naxa tɛtɛ yire nde yailan Haseneya xa wali sɛɛti ma."},{"book":"Annabi Nehemi","chapter":"3","verse":"5","text":"Tekowa naxa tɛtɛ yire nde yailan Sadɔki xa wali sɛɛti ma, kɔnɔ e xa kuntigie mu tin lude wali yareratie xa yaamari bun ma."},{"book":"Annabi Nehemi","chapter":"3","verse":"6","text":"Paseya xa di Yoyada nun Bɛsodeya xa di Mesulama naxa Yesana naadɛ yailan. E naxa naadɛ isee birin yailan alako a xa sɛnbɛ sɔtɔ, a man xa balan a fanyi ra."},{"book":"Annabi Nehemi","chapter":"3","verse":"7","text":"Mɛlataya Gabayonka, Yadon Meronotika, Gabayonkae, nun Misipakae, naxee keli gomina taa naakiri ma, nee naxa wali Yoyada nun Mesulama xa wali sɛɛti ma."},{"book":"Annabi Nehemi","chapter":"3","verse":"8","text":"Xarihaya xa di Yusiyɛli, naxan fata xɛɛma rawalide, naxa tɛtɛ yire nde yailan Mɛlataya xa wali sɛɛti ma."},{"book":"Annabi Nehemi","chapter":"3","verse":"9","text":"Xuru xa di Rɛfaya, naxan na Darisalamu sɛɛti mangɛ ra, naxa wali Xarihaya nun Xananiya xa walie sɛɛti ma."},{"book":"Annabi Nehemi","chapter":"3","verse":"10","text":"Xarumafi xa di Yɛdaya naxa wali Rɛfaya xa wali sɛɛti ma, a xa banxi ya ra."},{"book":"Annabi Nehemi","chapter":"3","verse":"11","text":"Xarima xa di Malakiya nun Mowaba Paxati xa di Xasubu, naxa tɛtɛ yire nde yailan nun yire makantaxi naxan xili Taami Gande."},{"book":"Annabi Nehemi","chapter":"3","verse":"12","text":"Haloxesi xa di Salumu, naxan na Darisalamu sɛɛti xunyi ra, naxa wali suxu Malakiya nun Xasubu sɛɛti ma."},{"book":"Annabi Nehemi","chapter":"3","verse":"13","text":"Xanun nun Sanowakae naxa Gulunba naadɛ yailan. E naxa naadɛ isee birin yailan alako a xa sɛnbɛ sɔtɔ, a xa balan a fanyi ra. E man naxa tɛtɛ yailan han Xuruse Ɲaɲɛ naadɛ ra. Na xa kuyɛ nɔngɔn ya wulu keren."},{"book":"Annabi Nehemi","chapter":"3","verse":"14","text":"Rekabu xa di Malakiya, naxan na Beti Hakeremi mangɛ ra, naxa Ɲaɲɛ naadɛ yailan. A naxa naadɛ isee birin yailan alako a xa sɛnbɛ sɔtɔ, a xa balan a fanyi ra."},{"book":"Annabi Nehemi","chapter":"3","verse":"15","text":"Kolixose xa di Salumu, naxan na Misipa mangɛ ra, naxa Dulonyi naadɛ yailan. A naxa naadɛ isee birin yailan alako a xa sɛnbɛ sɔtɔ, a xa balan a fanyi ra. A man naxa tɛtɛ yailan fɔlɔfe Xɛɛra Ye yire ma, mangɛ xa laakɔɛ fɛ ma, sa dɔxɔ Dawuda xa taa gorode ra."},{"book":"Annabi Nehemi","chapter":"3","verse":"16","text":"Asibuki xa di Nehemi, naxan na Beti Suru sɛɛti mangɛ ra, naxa tɛtɛ yailan han mangɛ Dawuda xa gaburi, han ye ragata yire, han sɔɔri ɲalamae xa banxi."},{"book":"Annabi Nehemi","chapter":"3","verse":"17","text":"Bani xa di Rexumi, naxan keli Lewi bɔnsɔɛ ma, naxa wali Nehemi xa wali sɛɛti ma."},{"book":"Annabi Nehemi","chapter":"3","verse":"18","text":"Xenadadi xa di Bafaya, naxan na Keyila sɛɛti mangɛ ra, naxa wali a ngaxakerenyi Xasabiya xa wali sɛɛti ma."},{"book":"Annabi Nehemi","chapter":"3","verse":"19","text":"Yesuwa xa di Eseri, naxan na Misipa taa mangɛ ra, naxa tɛtɛ yailan geresosee banxi ya ra, han tɛtɛ tuxui ra."},{"book":"Annabi Nehemi","chapter":"3","verse":"20","text":"Sabayi xa di Baruki, naxa tɛtɛ yailan fɔlɔfe na tuxui ra, sa dɔxɔ Sɛrɛxɛdubɛ Xungbe Eliyasibu xa banxi ra."},{"book":"Annabi Nehemi","chapter":"3","verse":"21","text":"Uriya xa di Meremoti, naxan findixi Hakɔsi xa mamadi ra, naxa tɛtɛ yailan fɔlɔfe Eliyasibu xa banxi naadɛ ra, han a xa banxi danxi dɛnnaxɛ."},{"book":"Annabi Nehemi","chapter":"3","verse":"22","text":"Sɛrɛxɛdubɛ naxee keli Darisalamu rabilinyi ra, nee naxa tɛtɛ yailan Meremoti xa wali sɛɛti ma."},{"book":"Annabi Nehemi","chapter":"3","verse":"23","text":"Bunyamin nun Xasubu naxa tɛtɛ yailan naxan nu na e xa banxi ya ra."},{"book":"Annabi Nehemi","chapter":"3","verse":"24","text":"Xenadadi xa di Binuwi naxa tɛtɛ yailan fɔlɔfe Asaraya xa banxi, han tɛtɛ tuxui ra."},{"book":"Annabi Nehemi","chapter":"3","verse":"25","text":"Yusayi xa di Pelali naxa tɛtɛ yailan na tuxui ya ra, yire makantaxi na dɛnnaxɛ, fɔlɔfe mangɛ xa banxi, han geeli yire."},{"book":"Annabi Nehemi","chapter":"3","verse":"26","text":"Hɔrɔmɔbanxi walikɛ naxee nu na Ofeli geya fari Darisalamu taa kui, nee naxa tɛtɛ yailan han Ye naadɛ, naxan nu na sogetede mabiri, yire makantaxi fɛ ma."},{"book":"Annabi Nehemi","chapter":"3","verse":"27","text":"Tekowa naxa tɛtɛ yailan fɔlɔfe yire makantaxi, han tɛtɛ Ofeli geya lima dɛnnaxɛ."},{"book":"Annabi Nehemi","chapter":"3","verse":"28","text":"Sɛrɛxɛdubɛe naxa tɛtɛ yailan han Soee xa naadɛ. Kankan nu walima a yɛtɛ xa banxi ya ra."},{"book":"Annabi Nehemi","chapter":"3","verse":"29","text":"Imeri xa di Sadɔki fan naxa tɛtɛ yailan a xa banxi ya ra."},{"book":"Annabi Nehemi","chapter":"3","verse":"30","text":"Selemiya xa di Xananiya nun Salafi xa di senni nde Xanun naxa tɛtɛ yailan Semaya xa wali sɛɛti ma."},{"book":"Annabi Nehemi","chapter":"3","verse":"31","text":"Malakiya, naxan xɛɛma walima, naxa tɛtɛ yailan Mesulama xa wali sɛɛti ma, fɔlɔfe hɔrɔmɔbanxi walikɛe xa banxie nun yulɛe xa banxi, sa dɔxɔ Mifikade naadɛ han konkoe itexi tuxui ra."},{"book":"Annabi Nehemi","chapter":"3","verse":"32","text":"Mixi naxee xɛɛma walima, a nun yulɛe, nee naxa tɛtɛ yailan konkoe itexi tuxui ra nun Yɛxɛɛ naadɛ lan tagi."},{"book":"Annabi Nehemi","chapter":"3","verse":"33","text":"Sanbalati to a kolon e na tɛtɛ yailanfe, a naxa xɔnɔ ki fanyi ra."},{"book":"Annabi Nehemi","chapter":"3","verse":"34","text":"A naxa yo Yuwifie ma. A naxa a fala a ngaxakerenyie nun sɔɔri Samarikae ya xɔri, «Yi Yuwifi kobilae na munse rabafe? E xa wali sɔɔnɛyama nɛ? E fama sɛrɛxɛe bade naa? E nɔma na wali ra? E nɔma na gɛmɛ ganxie rakelide sɔnɔn?»"},{"book":"Annabi Nehemi","chapter":"3","verse":"35","text":"Tobiya Amonika, naxan nu na a fɛ ma, na naxa a fala, «E na tɛtɛ tima ki naxɛ, hali xulumase nɔma na rabirade.»"},{"book":"Annabi Nehemi","chapter":"3","verse":"36","text":"Na kui Annabi Nehemi naxa Ala maxandi, a naxɛ, «Muxu Marigi Ala, yandi, i xa i tuli mati muxu ra barima e na yofe muxu ma. I xa na sare ragbilen e ma, e xa findi konyie ra e yaxuie xa bɔxi ma."},{"book":"Annabi Nehemi","chapter":"3","verse":"37","text":"I naxa diɲɛ e ma. I naxa e xa yunubie xafari, barima e bara muxu konbi, muxu tan naxee na Darisalamu tɛtɛ yailanfe.»"},{"book":"Annabi Nehemi","chapter":"3","verse":"38","text":"Muxu naxa na tɛtɛ yailan han a tagi, barima ɲama nu bara a ɲanige e xa na wali suxu sɛnbɛ ra."}]}