{"data":[{"book":"Annabi Nehemi","chapter":"5","verse":"1","text":"Lɔxɔɛ nde Yudaya ɲama, xɛmɛe nun ginɛe, naxa kalamui sa e ngaxakerenyi ndee xa fe ra."},{"book":"Annabi Nehemi","chapter":"5","verse":"2","text":"Ndee naxa a fala, «Muxu xa di xɛmɛe nun di ginɛe bara wuya. Muxu wama mɛngi xɔn ma alako muxu xa balo.»"},{"book":"Annabi Nehemi","chapter":"5","verse":"3","text":"Mixi gbɛtɛe naxa a fala, «Muxu bara muxu xa xɛe, wɛni bilie, nun banxie dɔxɔ sɛɛkɛ, alako muxu xa baloe sɔtɔ kaamɛ tɛmui.»"},{"book":"Annabi Nehemi","chapter":"5","verse":"4","text":"Mixi gbɛtɛe fan naxa a fala, «Muxu bara muxu xa xɛe nun muxu xa wɛni bilie dɔxɔ sɛɛkɛ ra, alako muxu xa duuti fi mangɛ ma."},{"book":"Annabi Nehemi","chapter":"5","verse":"5","text":"Na kui, hali won birin findixi wuli keren fasɛ keren nan na, muxu xa die bara findi muxu ngaxakerenyie xa konyie ra. Muxu xa di ginɛ gbegbe findixi konyie ra, muxu mu nɔma sese ra. Muxu xa kɔbiri bara ɲɔn, muxu xa xɛe nun wɛni bilie bara findi mixi gbɛtɛe gbe ra.»"},{"book":"Annabi Nehemi","chapter":"5","verse":"6","text":"N to e xa kalamui mɛ, n bɔɲɛ naxa te a ɲaaxi ra."},{"book":"Annabi Nehemi","chapter":"5","verse":"7","text":"N naxa natɛ tongo n xa kalamui sa kuntigie nun kiitisae ma. N naxa e maxɔrin, «Munfe ra wo wo ngaxakerenyie donima kɔbiri alako wo xa geeni sɔtɔ?» N naxa malanyi belebele xili na xa fe ra."},{"book":"Annabi Nehemi","chapter":"5","verse":"8","text":"N naxa a fala e bɛ, «Won bara won ngaxakerenyi Yuwifie xun sara kaafirie ma. Yakɔsi wo wo ngaxakerenyie yati nan matima wo bore ma?» E mu nɔ sese yaabide, e birin naxa dundu."},{"book":"Annabi Nehemi","chapter":"5","verse":"9","text":"N man naxa a fala e bɛ, «Wo naxan nabaxi a mu fan feo! Wo mu gaaxuma Ala ya ra alako kaafirie naxa won nayaagi?"},{"book":"Annabi Nehemi","chapter":"5","verse":"10","text":"N tan, n ngaxakerenyie, nun n ma walikɛe, muxu fan bara e doni kɔbiri nun mɛngi, kɔnɔ a mu lanma won xa geeni fen na kui."},{"book":"Annabi Nehemi","chapter":"5","verse":"11","text":"Wo xa e xa xɛe ragbilen e ma, e xa wɛni bilie, e xa oliwi bilie, a nun e xa banxie. Wo man xa wo xa geeni ragbilen e ma, naxan findixi kɔbiri, mɛngi, wɛni, nun ture ra.»"},{"book":"Annabi Nehemi","chapter":"5","verse":"12","text":"E naxa n yaabi, «Muxu na birin nagbilenma nɛ e ma. Muxu mu sese bama e yi ra. I naxan falaxi, muxu na nan nabama.» Na xanbi kɔrɛ n naxa sɛrɛxɛdubɛe xili. N naxa donitie rakali e xa wɔyɛnyi ma sɛrɛxɛdubɛe ya xɔri."},{"book":"Annabi Nehemi","chapter":"5","verse":"13","text":"N man naxa n ma donma yuba fito, n naxa a ikuyukuyu, n fa a fala, «Ala xa yi mɔɔli raba mixi ra naxan mu a xa laayidi rakamalima. Ala xa na kanyi xa banxi nun a harige birin ba a yi ra, a xa lu setareɲa kui.» Mixi malanxie naxa a ratin, «Amina.» E naxa Alatala matɔxɔ. Na dangi xanbi, ɲama naxa na laayidi rakamali."},{"book":"Annabi Nehemi","chapter":"5","verse":"14","text":"Kabi n naxa findi gomina ra Yudaya, fɔlɔ Atasakasi xa mangɛya ɲɛ mɔxɔɲɛn nde ma han a ɲɛ tongo saxan nun firin nde ma, n tan nun n ngaxakerenyie mu balo duuti ra, naxan findi gomina sare ra."},{"book":"Annabi Nehemi","chapter":"5","verse":"15","text":"Singe mangɛe nu ɲama tɔɔrɔma a ɲaaxi ra. E nu taami, wɛni, nun gbeti kilo tagi bama e yi duuti ra. E xa walikɛe fan nu mixie tɔɔrɔma. Kɔnɔ n mu na fe mɔɔli raba, barima n gaaxuma Ala ya ra."},{"book":"Annabi Nehemi","chapter":"5","verse":"16","text":"N bara n yɛtɛ fi na tɛtɛ wali ma, n tan nun n ma mixi birin. Muxu mu bɔxi yo sɔtɔ na kui."},{"book":"Annabi Nehemi","chapter":"5","verse":"17","text":"Yuwifie nun kuntigie, mixi kɛmɛ mixi tongo suuli, nun xɔɲɛ naxee keli ɲamanɛ ma, e birin nu e dɛgema n xɔnyi nɛ."},{"book":"Annabi Nehemi","chapter":"5","verse":"18","text":"Lɔxɔɛ birin ninge keren, yɛxɛɛ senni, nun xɔnie nu rafalama donse ra. Xi fu yo xi fu, wɛni fan nafalama. Na birin kui n mu tin gomina sare rasuxude, barima ɲama nu tɔɔrɔfe tɛtɛ wali xa fe ra."},{"book":"Annabi Nehemi","chapter":"5","verse":"19","text":"«N Marigi Ala, i xa ratu n ma wali xa fe ra, n naxan nabaxi yi ɲama bɛ.»"}]}