{"data":[{"book":"Exodus","chapter":"1","verse":"1","text":"These are the names of the children of Israel, that went into Egypt with Jacob: they went in, every man with his household:"},{"book":"Exodus","chapter":"1","verse":"2","text":"Ruben, Simeon, Levi, Juda,"},{"book":"Exodus","chapter":"1","verse":"3","text":"Issachar, Zabulon, and Benjamin,"},{"book":"Exodus","chapter":"1","verse":"4","text":"Dan, and Nephtali, Gad and Aser."},{"book":"Exodus","chapter":"1","verse":"5","text":"And all the souls that came out of Jacob’s thigh, were seventy: but Joseph was in Egypt."},{"book":"Exodus","chapter":"1","verse":"6","text":"After he was dead, and all his brethren, and all that generation,"},{"book":"Exodus","chapter":"1","verse":"7","text":"The children of Israel increased, and sprung up into multitudes, and growing exceedingly strong they filled the land."},{"book":"Exodus","chapter":"1","verse":"8","text":"In the mean time there arose a new king over Egypt, that knew not Joseph:"},{"book":"Exodus","chapter":"1","verse":"9","text":"And he said to his people: Behold the people of the children of Israel are numerous and stronger than we."},{"book":"Exodus","chapter":"1","verse":"10","text":"Come, let us wisely oppress them, lest they multiply: and if any war shall rise against us, join with our enemies, and having overcome us, depart out of the land."},{"book":"Exodus","chapter":"1","verse":"11","text":"Therefore he set over them masters of the works, to afflict them with burdens, and they built for Pharao cities of tabernacles, Phithom and Ramesses."},{"book":"Exodus","chapter":"1","verse":"12","text":"But the more they oppressed them, the more they were multiplied, and increased:"},{"book":"Exodus","chapter":"1","verse":"13","text":"And the Egyptians hated the children of Israel, and afflicted them and mocked them:"},{"book":"Exodus","chapter":"1","verse":"14","text":"And they made their life bitter with hard works in clay, and brick, and with all manner of service, wherewith they were overcharged in the works of the earth."},{"book":"Exodus","chapter":"1","verse":"15","text":"And the king of Egypt spoke to the midwives of the Hebrews: of whom one was called Sephora, the other Phua,"},{"book":"Exodus","chapter":"1","verse":"16","text":"Commanding them: When you shall do the office of midwives to the Hebrew women, and the time of delivery is come: if it be a man child, kill it: if a woman, keep it alive."},{"book":"Exodus","chapter":"1","verse":"17","text":"But the midwives feared God, and did not do as the king of Egypt had commanded, but saved the men children."},{"book":"Exodus","chapter":"1","verse":"18","text":"And the king called for them and said: What is that you meant to do, that you would save the men children?"},{"book":"Exodus","chapter":"1","verse":"19","text":"They answered: The Hebrew women are not as the Egyptian women: for they themselves are skillful in the office of a midwife; and they are delivered before we come to them."},{"book":"Exodus","chapter":"1","verse":"20","text":"Therefore God dealt well with the midwives: and the people multiplied and grew exceedingly strong."},{"book":"Exodus","chapter":"1","verse":"21","text":"And because the midwives feared God, he built them houses."},{"book":"Exodus","chapter":"1","verse":"22","text":"Pharao therefore charged all his people, saying: Whatsoever shall be born of the male sex, ye shall cast into the river: whatsoever of the female, ye shall save alive."}]}