{"data":[{"book":"Exodus","chapter":"34","verse":"1","text":"And after this he said: Hew thee two tables of stone like unto the former, and I will write upon them the words which were in the tables, which thou brokest."},{"book":"Exodus","chapter":"34","verse":"2","text":"Be ready in the morning, that thou mayst forthwith go up into mount Sinai, and thou shalt stand with me upon the top of the mount."},{"book":"Exodus","chapter":"34","verse":"3","text":"Let no man go up with thee: and let not any man be seen throughout all the mount: neither let the oxen nor the sheep feed over against it."},{"book":"Exodus","chapter":"34","verse":"4","text":"Then he cut out two tables of stone, such as had been before: and rising very early he went up into the mount Sinai, as the Lord had commanded him, carrying with him the tables."},{"book":"Exodus","chapter":"34","verse":"5","text":"And when the Lord was come down in a cloud, Moses stood with him, calling upon the name of the Lord."},{"book":"Exodus","chapter":"34","verse":"6","text":"And when he passed before him, he said: O the Lord, the Lord God, merciful and gracious, patient and of much compassion, and true,"},{"book":"Exodus","chapter":"34","verse":"7","text":"Who keepest mercy unto thousands: who takest away iniquity, and wickedness, and sin, and no man of himself is innocent before thee. Who renderest the iniquity of the fathers to the children, and to the grandchildren, unto the third and fourth generation."},{"book":"Exodus","chapter":"34","verse":"8","text":"And Moses making haste, bowed down prostrate unto the earth, and adoring,"},{"book":"Exodus","chapter":"34","verse":"9","text":"Said: If I have found grace in thy sight: O Lord, I beseech thee, that thou wilt go with us, (for it is a stiffnecked people,) and take away our iniquities and sin, and possess us."},{"book":"Exodus","chapter":"34","verse":"10","text":"The Lord answered: I will make a covenant in the sight of all. I will do signs such as were never seen upon the earth, nor in any nation: that this people, in the midst of whom thou art, may see the terrible work of the Lord which I will do."},{"book":"Exodus","chapter":"34","verse":"11","text":"Observe all things which this day I command thee: I myself will drive out before thy face the Amorrhite, and the Chanaanite, and the Hethite, and the Pherezite, and the Hevite, and the Jebusite."},{"book":"Exodus","chapter":"34","verse":"12","text":"Beware thou never join in friendship with the inhabitants of that land, which may be thy ruin:"},{"book":"Exodus","chapter":"34","verse":"13","text":"But destroy their altars, break their statues, and cut down their groves:"},{"book":"Exodus","chapter":"34","verse":"14","text":"Adore not any strange god. The Lord his name is Jealous, he is a jealous God."},{"book":"Exodus","chapter":"34","verse":"15","text":"Make no covenant with the men of those countries lest, when they have committed fornication with their gods, and have adored their idols, some one call thee to eat of the things sacrificed."},{"book":"Exodus","chapter":"34","verse":"16","text":"Neither shalt thou take of their daughters a wife for thy son, lest after they themselves have committed fornication, they make thy sons also to commit fornication with their gods."},{"book":"Exodus","chapter":"34","verse":"17","text":"Thou shalt not make to thyself any molten gods."},{"book":"Exodus","chapter":"34","verse":"18","text":"Thou shalt keep the feast of the unleavened bread. Seven days shalt thou eat unleavened bread, as I commanded thee in the time of the month of the new corn: for in the month of the springtime thou camest out from Egypt."},{"book":"Exodus","chapter":"34","verse":"19","text":"All of the male kind, that openeth the womb, shall be mine. Of all beasts, both of oxen and of sheep, it shall be mine."},{"book":"Exodus","chapter":"34","verse":"20","text":"The firstling of an ass thou shalt redeem with a sheep: but if thou wilt not give a price for it, it shall be slain. The firstborn of thy sons thou shalt redeem: neither shalt thou appear before me empty."},{"book":"Exodus","chapter":"34","verse":"21","text":"Six days shalt thou work, the seventh day thou shalt cease to plough, and to reap."},{"book":"Exodus","chapter":"34","verse":"22","text":"Thou shalt keep the feast of weeks with the firstfruits of the corn of thy wheat harvest, and the feast when the time of the year returneth that all things are laid in."},{"book":"Exodus","chapter":"34","verse":"23","text":"Three times in a year all thy males shall appear in the sight of the Almighty Lord the God of Israel."},{"book":"Exodus","chapter":"34","verse":"24","text":"For when I shall have taken away the nations from thy face, and shall have enlarged thy borders, no man shall lie in wait against thy land when thou shalt go up, and appear in the sight of the Lord thy God thrice in a year."},{"book":"Exodus","chapter":"34","verse":"25","text":"Thou shalt not offer the blood of my sacrifice upon leaven: neither shall there remain in the morning any thing of the victim of the solemnity of the Lord."},{"book":"Exodus","chapter":"34","verse":"26","text":"The first of the fruits of thy ground thou shalt offer in the house of the Lord thy God. Thou shalt not boil a kid in the milk of his dam."},{"book":"Exodus","chapter":"34","verse":"27","text":"And the Lord said to Moses: Write these words by which I have made a covenant both with thee and with Israel."},{"book":"Exodus","chapter":"34","verse":"28","text":"And he was there with the Lord forty days and forty nights: he neither ate bread nor drank water, and he wrote upon the tables the ten words of the covenant."},{"book":"Exodus","chapter":"34","verse":"29","text":"And when Moses came down from the mount Sinai, he held the two tables of the testimony, and he knew not that his face was horned from the conversation of the Lord."},{"book":"Exodus","chapter":"34","verse":"30","text":"And Aaron and the children of Israel seeing the face of Moses horned, were afraid to come near."},{"book":"Exodus","chapter":"34","verse":"31","text":"And being called by him, they returned, both Aaron and the rulers of the congregation. And after that he spoke to them."},{"book":"Exodus","chapter":"34","verse":"32","text":"And all the children of Israel came to him: and he gave them in commandment all that he had heard of the Lord in mount Sinai."},{"book":"Exodus","chapter":"34","verse":"33","text":"And having done speaking, he put a veil upon his face."},{"book":"Exodus","chapter":"34","verse":"34","text":"But when he went in to the Lord, and spoke with him, he took it away until he came forth, and then he spoke to the children of Israel all things that had been commanded him."},{"book":"Exodus","chapter":"34","verse":"35","text":"And they saw that the face of Moses when he came out was horned, but he covered his face again, if at any time he spoke to them."}]}