{"data":[{"book":"যাত্ৰা","chapter":"15","verse":"1","text":"তাৰ পাছত মোচি আৰু ইস্ৰায়েলী লোকসকলে যিহোৱাৰ উদ্দেশ্যে এই স্তুতি গীত গাইছিল; তেওঁলোকে এইদৰে গাইছিল,"},{"book":"যাত্ৰা","chapter":"15","verse":"2","text":"যিহোৱা মোৰ বল আৰু গান;"},{"book":"যাত্ৰা","chapter":"15","verse":"3","text":"যিহোৱা পৰাক্ৰমী বীৰ;"},{"book":"যাত্ৰা","chapter":"15","verse":"4","text":"তেওঁ ফৰৌণৰ ৰথ আৰু সৈন্য সমূহক সমুদ্ৰত পেলালে।"},{"book":"যাত্ৰা","chapter":"15","verse":"5","text":"জল সমূহে তেওঁলোকক ঢাকি ধৰিলে;"},{"book":"যাত্ৰা","chapter":"15","verse":"6","text":"হে যিহোৱা, আপোনাৰ সোঁ হাত, পৰাক্ৰমত মহিমান্বিত হ’ল;"},{"book":"যাত্ৰা","chapter":"15","verse":"7","text":"আপুনি আপোনাৰ মহান মহিমাৰে আপোনাৰ বিৰুদ্ধে উঠাবোৰক বিনষ্ট কৰিলে।"},{"book":"যাত্ৰা","chapter":"15","verse":"8","text":"আপোনাৰ নিশ্বাসতে জল সমূহ স্তূপাকৃত হ’ল;"},{"book":"যাত্ৰা","chapter":"15","verse":"9","text":"শত্ৰুৱে কৈছিল, ‘মই পাছে পাছে খেদি যাম, মই আগ ভেটি ধৰিম, মই লুটদ্ৰব্য ভগাই ল’ম;"},{"book":"যাত্ৰা","chapter":"15","verse":"10","text":"কিন্তু আপুনি আপোনাৰ বায়ুৰে ফু দিলত সাগৰে তেওঁলোকক ঢাকি ধৰিলে;"},{"book":"যাত্ৰা","chapter":"15","verse":"11","text":"হে যিহোৱা, দেৱতাবোৰৰ মাজত আপোনাৰ তুল্য কোন?"},{"book":"যাত্ৰা","chapter":"15","verse":"12","text":"আপুনি আপোনাৰ সোঁ হাত মেলিলে,"},{"book":"যাত্ৰা","chapter":"15","verse":"13","text":"আপুনি উদ্ধাৰ কৰা লোকসকলক আপোনাৰ দয়াৰে চলাই আনিছে;"},{"book":"যাত্ৰা","chapter":"15","verse":"14","text":"লোকসকলে শুনিব আৰু তেওঁলোক কঁপি উঠিব;"},{"book":"যাত্ৰা","chapter":"15","verse":"15","text":"তেতিয়া ইদোমৰ প্রধান লোকসকলে ভয় কৰিলে;"},{"book":"যাত্ৰা","chapter":"15","verse":"16","text":"ভয় আৰু ত্ৰাসে তেওঁলোকক বেৰি ধৰিলে;"},{"book":"যাত্ৰা","chapter":"15","verse":"17","text":"আপুনি তেওঁলোকক আনিব আৰু আপোনাৰ অধিকাৰ কৰা পাহাৰত স্থাপন কৰিব,"},{"book":"যাত্ৰা","chapter":"15","verse":"18","text":"যিহোৱাই সদা-সৰ্ব্বদায় ৰাজত্ব কৰিব।”"},{"book":"যাত্ৰা","chapter":"15","verse":"19","text":"কাৰণ ফৰৌণৰ ৰথ আৰু অশ্বাৰোহীৰ সৈতে ঘোঁৰাবোৰ সমুদ্ৰৰ মাজত সোমাল। যিহোৱাই সমুদ্ৰৰ জল তেওঁলোকৰ ওপৰলৈ উভটাই আনিলে। কিন্তু ইস্ৰায়েলী লোকসকল হ’লে, সমুদ্ৰৰ মাজেদি শুকান বাটেদি গুছি গ’ল।"},{"book":"যাত্ৰা","chapter":"15","verse":"20","text":"তেতিয়া হাৰোণৰ বায়েক মিৰিয়ম ভাববাদিনীয়ে তেওঁৰ হাতত খঞ্জৰি ল’লে; আৰু তেওঁৰ পাছে পাছে আন আন মহিলাসকলেও হাতত খঞ্জৰি লৈ, নাচি নাচি ওলাই গ’ল।"},{"book":"যাত্ৰা","chapter":"15","verse":"21","text":"মিৰিয়মে তেওঁলোকৰ আগত গীত গালে,"},{"book":"যাত্ৰা","chapter":"15","verse":"22","text":"তাৰ পাছত মোচিয়ে ইস্ৰায়েলী লোকসকলক চূফ সাগৰৰ তীৰৰ পৰা যাত্ৰা কৰিবলৈ দিলে, তেওঁলোকে চূৰ মৰুভূমিৰ মাজেৰে যাত্রা কৰি গ’ল। তেওঁলোকে সেই মৰুভূমিৰ মাজেৰে তিনি দিনৰ বাট গ’ল, আৰু সেই ঠাইত পানী বিচাৰি নাপালে।"},{"book":"যাত্ৰা","chapter":"15","verse":"23","text":"তাৰ পাছত তেওঁলোকে মাৰা গৈ পালে, আৰু মাৰাত থকা পানী তিতা হোৱাৰ বাবে, তেওঁলোকে পান কৰিব নোৱাৰিলে; সেয়ে তেওঁলোকে সেই ঠাইৰ নাম মাৰা15:23 মাৰা তিতা ৰাখিলে।"},{"book":"যাত্ৰা","chapter":"15","verse":"24","text":"সেই কাৰণে লোকসকলে মোচিক অভিযোগ কৰি ক’লে, “আমি কি পান কৰিম?”"},{"book":"যাত্ৰা","chapter":"15","verse":"25","text":"তেতিয়া মোচিয়ে যিহোৱাৰ আগত কাতৰোক্তি কৰিলে, আৰু যিহোৱাই তেওঁক এজোপা গছ দেখুৱালে। তেওঁ তাকে আনি পানীত পেলাই দিলে, আৰু পানী খাবলৈ মিঠা হ’ল। সেই ঠাইতে যিহোৱাই তেওঁলোকৰ অৰ্থে এটা কঠোৰ বিধি আৰু শাসন-প্রণালী দিলে। সেই ঠাইতে যিহোৱাই তেওঁলোকক পৰীক্ষা কৰিলে।"},{"book":"যাত্ৰা","chapter":"15","verse":"26","text":"তেওঁ ক’লে, “মই, তোমালোকৰ ঈশ্বৰ যিহোৱা, যদি তোমালোকে সাৱধানে মোৰ বাক্য শুনা, আৰু মোৰ দৃষ্টিত যি উচিত সেই কাৰ্য কৰা, আৰু মোৰ আজ্ঞাবোৰলৈ মনোযোগ দিয়া আৰু মোৰ সকলো বিধি পালন কৰা তেনেহ’লে, মই মিচৰীয়াসকলক যি সকলো ৰোগ দিছিলোঁ, সেইবোৰৰ কোনো ৰোগ তোমালোকক নিদিম, কাৰণ মই তোমালোকৰ আৰোগ্যকাৰী যিহোৱা।”"},{"book":"যাত্ৰা","chapter":"15","verse":"27","text":"তাৰ পাছত লোকসকল এলীমলৈ আহিল; সেই ঠাইত পানীৰ বাৰটা ভুমুক, আৰু সত্তৰ জোপা খাজুৰ গছ আছিল; তেওঁলোকে সেই ঠাইতে পানীৰ কাষত তম্বু তৰিলে।"}]}