{"data":[{"book":"যাত্ৰা","chapter":"21","verse":"1","text":"“তুমি যিবোৰ বিধি তেওঁলোকৰ আগত প্ৰকাশ কৰিবা, সেয়ে এই:"},{"book":"যাত্ৰা","chapter":"21","verse":"2","text":"‘তুমি যদি কোনো ইব্ৰীয়া দাস কিনি লোৱা, তেওঁ ছয় বছৰৰ বাবে সেৱা কৰিব; কিন্তু সপ্তম বছৰত তেওঁ বিনামূল্যে মুক্ত হৈ যাব।"},{"book":"যাত্ৰা","chapter":"21","verse":"3","text":"তেওঁ যদি নিজে আহে, তেনেহ’লে তেওঁ নিজেই মুক্ত হৈ যাব। তেওঁ যদি বিবাহিত হয়, তেনেহ’লে তেওঁৰ ভাৰ্যা তেওঁৰে সৈতে মুক্ত হৈ যাব।"},{"book":"যাত্ৰা","chapter":"21","verse":"4","text":"যদি তেওঁৰ মালিকে তেওঁক বিয়া কৰাই দিয়ে, আৰু তেওঁ ল’ৰা বা ছোৱালী জন্ম দিয়ে, তেনেহ’লে সেই ভাৰ্যা আৰু তেওঁৰ সন্তান সকল মালিকৰ স্বত্বত থাকিব, আৰু তেওঁ নিজেই মুক্ত হৈ যাব লাগিব।"},{"book":"যাত্ৰা","chapter":"21","verse":"5","text":"সেই দাসে যদি স্পষ্টৰূপে কয়, ‘মই মোৰ মালিকক, মোৰ ভাৰ্যাক, আৰু মোৰ সন্তানসকলক প্ৰেম কৰোঁ, সেয়ে মই মুক্ত হৈ নাযাওঁ’।"},{"book":"যাত্ৰা","chapter":"21","verse":"6","text":"তেতিয়া তেওঁৰ মালিকে তেওঁক ঈশ্বৰৰ ওচৰলৈ আনিব লাগিব। মালিকে তেওঁক দুৱাৰ বা দুৱাৰৰ চৌকাঠৰ দুই দাঁতিৰ এডাললৈ আনি, তেওঁৰ মালিকে বেজিৰে তেওঁৰ কাণ ফুটা কৰিব লাগিব। তেতিয়াহে দাস জনে গোটেই জীৱন তেওঁৰ মালিকৰ সেৱা কৰিব পাৰিব।"},{"book":"যাত্ৰা","chapter":"21","verse":"7","text":"কোনো মানুহে যদি নিজৰ জীয়েকক দাসী হ’বলৈ বিক্রী কৰে, তেনেহ’লে দাসৰ দৰে তেওঁ মুক্ত হৈ যাব নোৱাৰিব।"},{"book":"যাত্ৰা","chapter":"21","verse":"8","text":"যিজনে তাইক নিজৰ কাৰণে মনোনীত কৰি লয়; সেই মালিকক যদি তাই সন্তুষ্ট কৰিব নোৱাৰে, তেনেহ’লে তেওঁ তাইক ঘূৰাই পঠিয়াব লাগিব। তেওঁ তাইক বিদেশীক বেচিবৰ অধিকাৰ নাথাকিব। তাইক প্রতাৰণা কৰাৰ কাৰণে তেওঁৰ সেই অধিকাৰ নাথাকিব।"},{"book":"যাত্ৰা","chapter":"21","verse":"9","text":"তাইৰ মালিকে যদি তাইক নিজৰ পুত্রৰ বাবে ভাৰ্যা কৰি লয়, তেনেহ’লে তেওঁ তাইক নিজৰ জীয়েকৰ দৰে ব্যৱহাৰ কৰিব লাগিব।"},{"book":"যাত্ৰা","chapter":"21","verse":"10","text":"তেওঁ যদি নিজৰ বাবে আন এগৰাকী ভাৰ্যা আনে, তেনেহ’লে তেওঁ তাইৰ অন্ন, বস্ত্ৰ, আৰু বিবাহৰ অধিকাৰৰ বিষয়ে ত্রুটি কৰিব নোৱাৰিব।"},{"book":"যাত্ৰা","chapter":"21","verse":"11","text":"কিন্তু যদি তেওঁ তাইলৈ এই তিনিওটা বিষয়ত ত্ৰুটি কৰে, তেনেহ’লে তাই বিনামূল্যে মুক্ত হৈ যাব পাৰিব।"},{"book":"যাত্ৰা","chapter":"21","verse":"12","text":"কোনো মানুহে যদি কোনো মানুহক মাৰোতে তেওঁৰ মৃত্যু হয়; তেনেহ’লে সেই ব্যক্তিৰ অৱেশ্যে প্ৰাণদণ্ড হ’ব।"},{"book":"যাত্ৰা","chapter":"21","verse":"13","text":"কোনো মানুহে যদি পূৰ্বপৰিকল্পনা নকৰাকৈ মাৰোতে আকস্মিকভাৱে কাৰো মৃত্যু হয়; তেনেহ’লে তেওঁ পলাই যাব পৰা ঠাই মই নিৰূপণ কৰিম।"},{"book":"যাত্ৰা","chapter":"21","verse":"14","text":"যদি কোনোবাই ছলেৰে দুঃসাহিয়াল হৈ কোনো লোকক বধ কৰে, তেনেহ’লে তেওঁক প্ৰাণদণ্ড দিবৰ বাবে, ঈশ্বৰৰ যজ্ঞবেদীত থাকিলেও তেওঁক লৈ যাব।"},{"book":"যাত্ৰা","chapter":"21","verse":"15","text":"যি কোনোৱে নিজৰ পিতৃ বা মাতৃক প্ৰহাৰ কৰে, তেওঁৰ অৱশ্যে প্ৰাণদণ্ড হ’ব।"},{"book":"যাত্ৰা","chapter":"21","verse":"16","text":"কোনোৱে যদি কোনো মানুহক অপহৰণ কৰি বিক্রী কৰে বা সেই মানুহক যদি অপহৰণকাৰীৰ হাতত পোৱা যায়, তেনেহ’লে তেওঁৰো অৱশ্যে প্ৰাণদণ্ড হ’ব।"},{"book":"যাত্ৰা","chapter":"21","verse":"17","text":"যি কোনোৱে নিজৰ পিতৃ বা মাতৃক শাও দিয়ে, তেওঁৰ অৱশ্যেই প্ৰাণদণ্ড হ’ব।"},{"book":"যাত্ৰা","chapter":"21","verse":"18","text":"লোকসকলে বিবাদ কৰোঁতে, এজনে আন জনক শিল দলিয়ালে বা ভুকু মাৰিলে, তেওঁ যদি নমৰি শয্যাগত হয়,"},{"book":"যাত্ৰা","chapter":"21","verse":"19","text":"তাৰ পাছত তেওঁ সুস্থ হৈ লাখুটি ধৰি খোজ কাঢ়িব পৰা হয়, তেতিয়া সেই ব্যক্তিৰ নষ্ট হোৱা সময় আৰু সম্পূৰ্ণ সুস্থতাৰ কাৰণে প্ৰহাৰ কৰা জনে তাৰ মূল্য দিব লাগিব। কিন্তু সেই প্রহাৰক জন হত্যাকাৰী বুলি বিবেচিত নহব।"},{"book":"যাত্ৰা","chapter":"21","verse":"20","text":"কোনোৱে নিজৰ দাস বা দাসীক লাখুটিৰে মাৰোঁতে, তেওঁৰ যদি মৃত্যু হয়, তেনেহ’লে তেওঁ অৱশ্যে শাস্তি পাব।"},{"book":"যাত্ৰা","chapter":"21","verse":"21","text":"তথাপিও তেওঁ যদি এদিন বা দুদিন জীয়াই থাকে, তেনেহ’লে তেওঁ শাস্তি নাপায়; কাৰণ তেওঁ তেওঁৰ দাস হেৰোৱাই কষ্ট ভুগিব।"},{"book":"যাত্ৰা","chapter":"21","verse":"22","text":"পুৰুষসকলে ইজনে সিজনৰ লগত বিবাদ কৰোঁতে যদি কোনো গৰ্ভৱতী মহিলাই আঘাত পাই তেওঁৰ গৰ্ভপাত হয়, কিন্তু তেওঁৰ যদি আন কোনো ঠাইত আঘাত নহয়, তেনেহ’লে দোষী পুৰুষজনে জৰিমনা দিব লাগিব। সেই মহিলাৰ স্বামীয়ে যদি তেওঁৰ পৰা জৰিমনা বিচাৰে, তেনেহ’লে বিচাৰকৰ্ত্তাসকলে নিৰূপন কৰা অনুসাৰে জৰিমনা দিব লাগিব।"},{"book":"যাত্ৰা","chapter":"21","verse":"23","text":"কিন্তু যদি গভীৰ আঘাত হয়, তেনেহ’লে প্ৰাণৰ সলনি প্ৰাণ,"},{"book":"যাত্ৰা","chapter":"21","verse":"24","text":"চকুৰ সলনি চকু, দাঁতৰ সলনি দাঁত, হাতৰ সলনি হাত, ভৰিৰ সলনি ভৰি,"},{"book":"যাত্ৰা","chapter":"21","verse":"25","text":"জুইৰ আঘাতৰ সলনি জুইৰ আঘাত, আঘাতৰ সলনি আঘাত, বা থেতেলা খোৱাৰ সলনি থেতেলা খোৱা, দিব লাগিব।"},{"book":"যাত্ৰা","chapter":"21","verse":"26","text":"কোনো লোকে যদি নিজৰ দাস বা দাসীৰ চকুত আঘাত কৰোঁতে চকু নষ্ট হয়, তেনেহ’লে তেওঁৰ চকুৰ বাবে তেওঁক ক্ষতিপূৰণ দি মুক্ত কৰি পঠাই দিব।"},{"book":"যাত্ৰা","chapter":"21","verse":"27","text":"তেওঁ যদি মাৰোঁতে নিজৰ দাস বা দাসীৰ দাঁত সৰে, তেনেহ’লে সেই দাঁতৰ কাৰণে ক্ষতিপূৰণ দি তেওঁ তেওঁক মুক্ত কৰি পঠাই দিব।"},{"book":"যাত্ৰা","chapter":"21","verse":"28","text":"কোনো গৰুৱে যদি কোনো পুৰুষ বা মহিলাক শিঙেৰে খোঁচোতে, তেওঁৰ মৃত্যু হয়, তেনেহ’লে লোকসকলে সেই গৰুটোক অৱশ্যে শিল দলিয়াই বধ কৰিব। সেই গৰুৰ মাংস খাব নোৱাৰিব; কিন্তু গৰুৰ গৰাকী সেই দোষত নির্দোষী হ’ব।"},{"book":"যাত্ৰা","chapter":"21","verse":"29","text":"কিন্তু যদি সেই গৰুৱে আগেও শিঙেৰে খোঁচাৰ অভ্যাস আছে, আৰু গৰাকীক সেই বিষয়ে সাৱধান কৰি দিয়াৰ পাছতো যদি গৰাকীয়ে গৰুটোক সাৱধানে নাৰাখে, আৰু সেই গৰুৱে যদি কোনো পুৰুষ বা মহিলাক খুচি মাৰে, তেনেহ’লে সেই গৰুটোক শিল দলিয়াই বধ কৰা হ’ব, লগতে গৰুটোৰ গৰাকীকো প্ৰাণদণ্ড দিয়া হ’ব।"},{"book":"যাত্ৰা","chapter":"21","verse":"30","text":"তেওঁৰ পৰা যদি মূল্য বিচাৰা হয়, তেনেহ’লে তেওঁ দিবলগীয়া মূল্য দিবই লাগিব।"},{"book":"যাত্ৰা","chapter":"21","verse":"31","text":"সেই গৰুৱে যদি কোনো লোকৰ পুত্র বা জীয়েকক খোঁচে, তেনেহ’লে এই নিয়ম অনুসাৰেই গৰুৰ গৰাকীয়ে তেওঁলৈ কৰিব লাগিব।"},{"book":"যাত্ৰা","chapter":"21","verse":"32","text":"সেই গৰুৱে যদি কোনো লোকৰ দাস বা দাসীক খোঁচে, তেনেহ’লে গৰুৰ গৰাকীয়ে ত্ৰিশ চেকল ৰূপ দিব লাগিব, আৰু গৰুটোক শিল দলিয়াই বধ কৰা হ’ব।"},{"book":"যাত্ৰা","chapter":"21","verse":"33","text":"কোনো লোকে যদি গাত মুকলি কৰি ৰাখে, বা গাত খানি তাক ঢাকি নথয়, আৰু সেই গাতত যদি কোনো গৰু বা গাধ পৰে,"},{"book":"যাত্ৰা","chapter":"21","verse":"34","text":"তেনেহ’লে সেই গাতৰ গৰাকীয়ে ক্ষতিপূৰণ দিব লাগিব। তেওঁ মৃত জন্তুটোৰ গৰাকীক ধন দিব লাগিব, কিন্তু সেই মৃত জন্তুটো তেওঁৰ হ’ব।"},{"book":"যাত্ৰা","chapter":"21","verse":"35","text":"এজনৰ গৰুৱে যদি আন জনৰ গৰুক খোঁচোতে, সেই গৰু মৰে, তেনেহ’লে তেওঁলোকে জীয়াই থকা গৰুটো বেচি তাৰ মূল্য দুভাগ কৰিব, আৰু সেই মৰা গৰুটোকো দুভাগ কৰি লব।"},{"book":"যাত্ৰা","chapter":"21","verse":"36","text":"কিন্তু যদি সেই গৰুৱে আগেও খোঁচাৰ অভ্যাস আছে, আৰু সেই কথা গৰাকীয়ে জানিবলৈ পায়ো গৰুটোক সাৱধানে নেৰাখে, তেনেহ’লে তেওঁ সেই গৰুৰ সলনি আন গৰু দি ক্ষতিপূৰণ কৰিব লাগিব, আৰু মৰা গৰুটো তেওঁৰ নিজৰ হ’ব।”"}]}