{"data":[{"book":"যাত্ৰা","chapter":"26","verse":"1","text":"তুমি দহখন পৰ্দাৰে আবাস যুগুত কৰিবা; সেই পৰ্দাৰ কাপোৰ কেইখন পকোৱা মিহি শণ সূতা, আৰু নীলা, বেঙুনীয়া, আৰু ৰঙা বৰণীয়া সূতাৰে নিপুণ শিল্পকাৰৰ দ্বাৰাই কৰূবৰ নক্সাৰে তৈয়াৰ কৰিবা।"},{"book":"যাত্ৰা","chapter":"26","verse":"2","text":"প্ৰত্যেক খন পৰ্দা আঁঠাইশ হাত দীঘল, আৰু চাৰি হাত বহল, এইদৰে সকলোবোৰ পৰ্দা একে জোখৰ হ’ব লাগিব।"},{"book":"যাত্ৰা","chapter":"26","verse":"3","text":"পাঁচখন পৰ্দা ইখনৰ লগত সিখন একেলগে জোৰা দিব লাগিব, আৰু আন পাঁচখন পৰ্দাও একেদৰে যোৰা দিব লাগিব।"},{"book":"যাত্ৰা","chapter":"26","verse":"4","text":"প্ৰথম জোৰা দিয়া পৰ্দা কেইখনৰ শেষৰ খনৰ চুকত, আৰু দ্বিতীয়তে জোৰা দিয়া পৰ্দা কেইখনৰ শেষৰ খনৰ চুকত নীলা বৰণীয়া জৰীৰ পাক লগাবা।"},{"book":"যাত্ৰা","chapter":"26","verse":"5","text":"সেই প্ৰথম খন পৰ্দাৰ কিনাৰত পঞ্চাশটা জৰীৰ পাক লগাবা, আৰু জোৰা দিয়া দ্বিতীয়খন পৰ্দাৰ শেষৰ কিনাৰতো পঞ্চাশটা জৰীৰ পাক লগাবা। এইদৰে কৰিবা যাতে, জৰীৰ পাক দুশাৰী মুখামুখি হ’ব।"},{"book":"যাত্ৰা","chapter":"26","verse":"6","text":"সোণৰ পঞ্চাশটা হাঁকোটা গঢ়াই সেই হাঁকোটাৰে কাপোৰ দুখন ইখনৰ সৈতে সিখনক বান্ধিবা; সেইদৰে কৰিলে আবাস একলগ হ’ব।"},{"book":"যাত্ৰা","chapter":"26","verse":"7","text":"সেই আবাস ঢাকিবলৈ তম্বুৰ দৰে ছাগলীৰ নোমেৰে পৰ্দা যুগুত কৰিবা। তুমি এঘাৰখন পৰ্দা যুগুত কৰিব লাগিব।"},{"book":"যাত্ৰা","chapter":"26","verse":"8","text":"প্ৰতিখন পৰ্দা দীঘলে ত্রিশ হাত আৰু বহলে চাৰি হাত হ’ব; সেই এঘাৰখন পৰ্দা একে জোখৰ হ’ব লাগিব।"},{"book":"যাত্ৰা","chapter":"26","verse":"9","text":"পাঁচখন পৰ্দা ইখনৰ লগত সিখনক জোৰা লগাবা, আৰু আন ছয়খন পৰ্দাও ইখনৰ লগত সিখনক জোৰা লগাবা। তুমি ষষ্ঠ পৰ্দাখন দুতৰপিয়া কৰি তম্বুৰ সন্মুখত থবা।"},{"book":"যাত্ৰা","chapter":"26","verse":"10","text":"প্ৰথম জোৰা দিয়া পাঁচখন পৰ্দাৰ শেষৰ খনৰ আউঠিত পঞ্চাশটা জৰীৰ পাক লগাবা, আৰু সেই দৰে জোৰা দিয়া দ্বিতীয়খন পৰ্দাৰ শেষৰ আউঠিতো পঞ্চাশটা জৰীৰ পাক লগাবা।"},{"book":"যাত্ৰা","chapter":"26","verse":"11","text":"পিতলৰ পঞ্চাশটা হাঁকোটা গঢ়াই, সেই হাঁকোটাৰে জৰীৰ পাক যোৰা দি তম্বু ল’গ লগাবা। তাৰ পাছত তম্বুৰ ঢাকনিৰ দৰে একেলগে যোৰা দিবা, সেয়ে এটাৰ দৰে হ’ব।"},{"book":"যাত্ৰা","chapter":"26","verse":"12","text":"সেই তম্বুৰ পৰ্দা কেইখনৰ পৰা ওলমি থকা আধা কাপোৰ আবাসৰ পাছফালে ওলমি থাকিব লাগিব।"},{"book":"যাত্ৰা","chapter":"26","verse":"13","text":"তম্বুৰ পৰ্দা কেইখনৰ এফালে এহাত দীঘল, আৰু আনফালে এহাত দীঘল হ’ব লাগিব। তম্বুৰ বাকী থকা পৰ্দাৰ দীঘল অংশ আবাসৰ এটা ফালে ওলমি থাকিব লাগিব, আৰু আন ফালৰ ওলমি থকা অংশ আবাস ঢাকি ৰাখিব।"},{"book":"যাত্ৰা","chapter":"26","verse":"14","text":"তুমি ৰঙা ৰং কৰা মেৰ-ছাগ পোৱালীৰ ছালেৰে তম্বুৰ বাবে এটা আবৰণ যুগুত কৰিবা। তাৰ ওপৰত আন এটা আবৰণ মিহি ছালেৰে যুগুত কৰিবা।"},{"book":"যাত্ৰা","chapter":"26","verse":"15","text":"তুমি আবাসৰ বাবে চিটীম কাঠৰ থিয়কৈ তক্তা যুগুত কৰিবা।"},{"book":"যাত্ৰা","chapter":"26","verse":"16","text":"প্রতিখন তক্তা দহ হাত দীঘল, আৰু ডেৰ হাত বহল হ’ব।"},{"book":"যাত্ৰা","chapter":"26","verse":"17","text":"প্ৰতিখন তক্তাত একে ধৰণৰ দুটা ভাগ ওলাই থকা হ’ব লাগিব; যাতে ইখন তক্তা সিখন তক্তাৰ লগত যোৰা দিব পাৰি। আবাসৰ কাৰণে এইদৰেই তক্তা তৈয়াৰ কৰিবা।"},{"book":"যাত্ৰা","chapter":"26","verse":"18","text":"তুমি আবাসৰ বাবে তক্তা যুগুত কৰোঁতে, বিশখন তক্তা দক্ষিণ দিশৰ বাবে তৈয়াৰ কৰিবা।"},{"book":"যাত্ৰা","chapter":"26","verse":"19","text":"সেই বিশখন তক্তাৰ তলত চল্লিশটা ৰূপৰ চুঙী লগাবা, এখন তক্তাৰ তলত দুটা স্তম্ভমূলৰ বাবে দুটা চুঙী, আৰু আনবোৰ তক্তাৰ তলতো দুটা দুটাকৈ স্তম্ভমূলৰ বাবে দুটাকৈ চুঙী লগাবা।"},{"book":"যাত্ৰা","chapter":"26","verse":"20","text":"তুমি আবাসৰ দ্বিতীয় ফালৰ উত্তৰদিশত বিশখন তক্তা তৈয়াৰ কৰিব লাগিব।"},{"book":"যাত্ৰা","chapter":"26","verse":"21","text":"আৰু সেইবোৰত চল্লিশটা ৰূপৰ চুঙী লগাবা; প্রথম তক্তাৰ তলত দুটা চুঙী, আৰু আনবোৰ তক্তাৰ তলতো দুটাকৈ চুঙী থাকিব।"},{"book":"যাত্ৰা","chapter":"26","verse":"22","text":"আবাসৰ পশ্চিমদিশে পাছফালৰ বাবে ছয়খন তক্তা তৈয়াৰ কৰিবা।"},{"book":"যাত্ৰা","chapter":"26","verse":"23","text":"তুমি আবাসৰ পাছফালৰ চুক দুটাৰ বাবে দুখন তক্তা যুগুত কৰিবা।"},{"book":"যাত্ৰা","chapter":"26","verse":"24","text":"প্ৰত্যেক তক্তা তলৰ ফালে খোলা হৈ থাকিব, কিন্তু ওপৰফালে একেডাল আঙঠিতে যোৰা লাগি থাকিব। এইদৰেই পিছফালৰ দুয়োটা চুকৰ বাবেও হ’ব।"},{"book":"যাত্ৰা","chapter":"26","verse":"25","text":"তাত আঠখন তক্তা ৰূপৰ চুঙীৰ সৈতে একেলগে থাকিব লাগিব। সৰ্ব্বমুঠ ষোল্লটা চুঙী হ’ব লাগিব। প্রথম তক্তাৰ তলত দুটা চুঙী, আৰু আনখন তক্তাৰ তলতো দুটা চুঙী থাকিব। এইদৰে বাকিবোৰ তক্তাতো থাকিব লাগিব।"},{"book":"যাত্ৰা","chapter":"26","verse":"26","text":"তুমি আবাসৰ এটা ফালৰ তক্তাৰ বাবে চিটীম কাঠৰ ছয়ডাল পথালি ডাং বনাবা।"},{"book":"যাত্ৰা","chapter":"26","verse":"27","text":"আবাসৰ আনফালৰ তক্তাৰ বাবে পাঁচডাল, আৰু আবাসৰ পশ্চিমদিশে থকা পাছফালৰ তক্তাৰ বাবেও পাঁচডাল; চিটীম কাঠৰ পথলি ডাং বনাবা।"},{"book":"যাত্ৰা","chapter":"26","verse":"28","text":"তক্তাৰ মাজত থকা ডাং ডাল তক্তাবোৰৰ মাজেদি এমুৰৰ পৰা আন মুৰলৈকে যাব।"},{"book":"যাত্ৰা","chapter":"26","verse":"29","text":"সেই তক্তাবোৰত সোণৰ পতা মাৰিবা, আৰু ডাংবোৰ সুমুউৱাবলৈ, সোণৰ চক্র গঢ়াবা; আৰু ডাংবোৰতো সোণৰ পতা মাৰিবা।"},{"book":"যাত্ৰা","chapter":"26","verse":"30","text":"তোমাক পৰ্ব্বতত আবাসৰ যি আচনি দেখুউৱা হৈছিল, তুমি সেইদৰেই তাক তৈয়াৰ কৰিবা।"},{"book":"যাত্ৰা","chapter":"26","verse":"31","text":"তুমি নীলা, বেঙুনীয়া, আৰু ৰঙা বৰণীয়া সূতা আৰু পকোৱা মিহি শণ সূতাৰে এখন পৰ্দা যুগুত কৰিবা। সেই পৰ্দা নিপুণ শিল্পকাৰে কৰূবৰ নক্সাৰে তৈয়াৰ কৰিব লাগিব।"},{"book":"যাত্ৰা","chapter":"26","verse":"32","text":"তুমি সেই পৰ্দাবোৰ, সোণৰ পতা মৰা চিটীম কাঠৰ চাৰিটা খুটাৰ ওপৰত ওলমাই দিবা। সেই খুটাবোৰৰ হাঁকোটা সোণৰ হ’ব লাগিব, আৰু সেই খুঁটা ৰূপৰ চাৰিটা চুঙীৰ ওপৰত থাকিব।"},{"book":"যাত্ৰা","chapter":"26","verse":"33","text":"তুমি পৰ্দাবোৰ হাঁকোটাবোৰত ওলমাবা; আৰু তাৰ ভিতৰলৈ নিয়ম চন্দুকৰ সাক্ষ্য ফলি আনিবা। সেই পৰ্দাই পবিত্ৰ-স্থান আৰু অতি পবিত্ৰ-স্থানৰ মাজত প্ৰভেদ ৰাখিব।"},{"book":"যাত্ৰা","chapter":"26","verse":"34","text":"তুমি অতি পবিত্ৰ-স্থানত সাক্ষ্য-ফলিৰ নিয়ম চন্দুকৰ ওপৰত পাপাবৰণ থ’বা।"},{"book":"যাত্ৰা","chapter":"26","verse":"35","text":"মেজখন পৰ্দাৰ বাহিৰত ৰাখিবা, মেজৰ বিপৰীতে আবাসৰ দক্ষিণ ফালে দীপাধাৰ ৰাখিবা, আৰু মেজখন উত্তৰফালে থ’ব লাগিব।"},{"book":"যাত্ৰা","chapter":"26","verse":"36","text":"তম্বুৰ প্রবেশ দুৱাৰৰ বাবে নীলা, বেঙুনীয়া, আৰু ৰঙা বৰণীয়া সূতা আৰু পকোৱা মিহি শণ সূতাৰে ফুল বছা এখন পৰ্দা যুগুত কৰিবা।"},{"book":"যাত্ৰা","chapter":"26","verse":"37","text":"সেই পৰ্দা ওলমাবলৈ চিটীম কাঠৰ পাঁচটা খুঁটা যুগুত কৰিবা, আৰু সেইবোৰত সোণৰ পতা মাৰিবা। সেইবোৰৰ হাঁকোটা সোণৰ হ’ব; আৰু সেইবোৰৰ বাবে পিতলৰ পাঁচটা চুঙী সাঁচত ঢালিবা।"}]}