{"data":[{"book":"যাত্ৰা","chapter":"37","verse":"1","text":"তাৰ পাছত বচলেলে চিটীম কাঠৰ আঢ়ৈ হাত দীঘল, ডেৰ হাত বহল, আৰু ডেৰ হাত ওখকৈ নিয়ম চন্দুক নিৰ্মাণ কৰিলে।"},{"book":"যাত্ৰা","chapter":"37","verse":"2","text":"তেওঁ নিয়ম চন্দুকৰ বাহিৰে ভিতৰে শুদ্ধ সোণৰ পতা মাৰিলে, আৰু তাৰ চাৰিওফালৰ কিনাৰ বোৰত সোণ লগালে।"},{"book":"যাত্ৰা","chapter":"37","verse":"3","text":"তেওঁ তাৰ খুটাৰ বাবে সোণৰ চাৰিটা চক্র গঢ়ালে। তাৰ এফালে দুটা আন ফালে দুটা এই দৰে তাৰ চাৰিটা খুৰাত লগালে।"},{"book":"যাত্ৰা","chapter":"37","verse":"4","text":"আৰু তেওঁ চিটীম কাঠৰ দুডাল কানমাৰি সাজি, তাত সোণৰ পতা মাৰিলে।"},{"book":"যাত্ৰা","chapter":"37","verse":"5","text":"তেওঁ চন্দুক বৈ নিবলৈ, সেই কানমাৰি চন্দুকৰ দুই কাষে থকা আঙঠি সুমুৱালে।"},{"book":"যাত্ৰা","chapter":"37","verse":"6","text":"তেওঁ শুদ্ধ সোণৰ আঢ়ৈ হাত দীঘল আৰু ডেৰ হাত বহলকৈ এখন পাপাবৰণ সাজিলে।"},{"book":"যাত্ৰা","chapter":"37","verse":"7","text":"বচলেলে সোণ পিটাই দুটা সোণৰ কৰূব সাজিলে, আৰু পাপাবৰণৰ দুই মুৰত ৰাখিলে।"},{"book":"যাত্ৰা","chapter":"37","verse":"8","text":"এটা মুৰত এটা কৰূব আৰু আনটো মুৰত আন এটা কৰূব হ’ল। পাপাবৰণৰ দুই মুৰত একে ডোখৰ সোণতে সেই দুটা কৰূব সাজিলে।"},{"book":"যাত্ৰা","chapter":"37","verse":"9","text":"কৰূবে ওপৰলৈ ডেউকা মেলি নিজৰ ডেউকাৰে পাপাবৰণক ঢাকি ধৰিলে; আৰু কৰূব দুটা মুখামুখি হৈ থাকিল; আৰু কৰূবৰ দৃষ্টি পাপাবৰণৰ মাজভাগত আছিল।"},{"book":"যাত্ৰা","chapter":"37","verse":"10","text":"তেওঁ দুহাত দীঘল, এহাত বহল, আৰু ডেৰ হাত ওখকৈ চিটীম কাঠৰ মেজ সাজি, তাত শুদ্ধ সোণৰ পতা মাৰিলে।"},{"book":"যাত্ৰা","chapter":"37","verse":"11","text":"মেজখনত তেওঁ সোণৰ পতা মাৰিলে, আৰু তাৰ ওপৰৰ চাৰিওফালৰ দাঁতিত সোণ লগালে।"},{"book":"যাত্ৰা","chapter":"37","verse":"12","text":"তাৰ চাৰিওফালে চাৰি আঙুলি জোখৰ এটা কাঠৰ ফ্রেম যুগুত কৰিলে, আৰু ফ্রেমৰ চাৰিওকাষৰ দাঁতি সোণৰ কৰিলে।"},{"book":"যাত্ৰা","chapter":"37","verse":"13","text":"তেওঁ তাৰ বাবে সোণৰ চাৰিটা আঙঠি সাঁচত ঢালিলে। সেই আঙঠি চাৰিটা খুঁটা থকা ঠাইৰ চাৰি চুকত লগালে।"},{"book":"যাত্ৰা","chapter":"37","verse":"14","text":"মেজ বৈ নিবলৈ, আৰু কানমাৰি সুমুৱাবলৈ সেই আঙঠি ফ্রেমৰ কাষত লগালে।"},{"book":"যাত্ৰা","chapter":"37","verse":"15","text":"তেওঁ মেজ বৈ নিবৰ কাৰণে চিটীম কাঠৰ দুডাল কানমাৰি সাজি, তাতো সোণৰ পতা মাৰিলে।"},{"book":"যাত্ৰা","chapter":"37","verse":"16","text":"মেজৰ ওপৰত থকা পাত্ৰবোৰ, অৰ্থাৎ তাৰ কাঁহি, চামুচ, বাটি, আৰু দ্ৰাক্ষাৰস ঢালিবলৈ জাৰ প্রস্তুত কৰিলে। সেই সকলো শুদ্ধ সোণেৰে গঢ়ালে।"},{"book":"যাত্ৰা","chapter":"37","verse":"17","text":"তেওঁ শুদ্ধ সোণ হাতুৰিৰে পিটি এটা দীপাধাৰ সাজিলে; তাৰ খুৰা, গা ভাগ, তাত কটা বাটি, কলি, আৰু ফুল একে ডোখৰ সোণেৰে গঢ়িলে।"},{"book":"যাত্ৰা","chapter":"37","verse":"18","text":"তাৰ এফালৰ পৰা তিনটা শাখা, আৰু আনফালৰ পৰা তিনটা শাখা, এই দৰে সেই দীপাধাৰৰ দুই ফালৰ পৰা ছটা শাখা ওলাল।"},{"book":"যাত্ৰা","chapter":"37","verse":"19","text":"তাৰ প্রথম শাখাত বাদাম ফুলৰ আকৃতিৰে তিনটা বাটি, এটা কলি, আৰু এটা ফুল, আৰু আনটো শাখাত বাদাম ফুলৰ আকৃতিৰে তিনটা বাটি, এটা কলি, আৰু এটা ফুল কৰিলে। দীপাধাৰৰ পৰা ওলোৱা ছয়োটা শাখাত একে দৰেই কৰিলে।"},{"book":"যাত্ৰা","chapter":"37","verse":"20","text":"সেই দীপাধাৰৰ মাজভাগতো বাদামফুলৰ আকৃতিৰে চাৰিটা বাটি, তাৰ কলি আৰু ফুল কৰিলে।"},{"book":"যাত্ৰা","chapter":"37","verse":"21","text":"সেই দীপাধাৰৰ প্রথম জোৰা শাখাৰ তলত একে ডোখৰ সোণতে এটা কলি আৰু আনটো শাখাৰ তলতো একে ডোখৰ সোণতে এটা কলি আছিল। এইদৰে তৃতীয় শাখাতো একে ডোখৰ সোণতে এটা কলি আছিল। এইদৰেই দ্বীপাধাৰৰ পৰা বহিৰ ওলোৱা ছয়োটা শাখাতে একেদৰে কৰা আছিল।"},{"book":"যাত্ৰা","chapter":"37","verse":"22","text":"সেইবোৰৰ কলি আৰু সেইবোৰৰ ডাল একে ডোখৰ সোণতেই আছিল। সেই সকলোৱেই শুদ্ধ সোণ হাতুৰিৰে পিটি গঢ়োৱা হৈছিল।"},{"book":"যাত্ৰা","chapter":"37","verse":"23","text":"বচলেলে দীপাধাৰৰ সাতোটা প্ৰদীপ, চেপেনা আৰু তাৰ ট্রে শুদ্ধ সোণেৰে গঢ়ালে।"},{"book":"যাত্ৰা","chapter":"37","verse":"24","text":"সেই দীপাধাৰ আৰু তাৰ সকলো বস্তু এক কিক্কৰ শুদ্ধ সোণেৰে নিৰ্মান কৰিলে।"},{"book":"যাত্ৰা","chapter":"37","verse":"25","text":"বচলেলে চিটীম কাঠেৰে ধূপ-বেদি নিৰ্মান কৰিলে। সেই বেদি এহাত দীঘল, আৰু এহাত বহল; তাৰ চাৰিওফালৰ চাৰিওটা চুক সমান; তাৰ ওখই দুহাত; আৰু তাৰ শিং একে ডোখৰ কাঠেৰেই তৈয়াৰ কৰা হ’ল।"},{"book":"যাত্ৰা","chapter":"37","verse":"26","text":"তেওঁ ধূপ বেদিত, ইয়াৰ ওপৰত, কাষত, আৰু শিংবোৰত শুদ্ধ সোণেৰে পতা মাৰিলে। তেওঁ চাৰিওফালৰ দাঁতিও সোণেৰে তৈয়াৰ কৰিলে।"},{"book":"যাত্ৰা","chapter":"37","verse":"27","text":"ধূপ বেদি বৈ নিবৰ বাবে কানমাৰি সুমুউৱাবলৈ, তেওঁ সোণৰ দুটা খাৰুৱা গঢ়ালে, আৰু দাঁতিৰ তলত দুয়ো ফালে লগালে।"},{"book":"যাত্ৰা","chapter":"37","verse":"28","text":"তেওঁ চিটীম কাঠেৰে কানমাৰি সাজি, তাত সোণৰ পতা মাৰিলে।"},{"book":"যাত্ৰা","chapter":"37","verse":"29","text":"সুগন্ধিদ্ৰব্য তৈয়াৰ কৰা লোক সকলৰ দৰে, তেওঁ অভিষেকৰ পবিত্ৰ তেল, আৰু শুদ্ধ সুগন্ধি ধূপ যুগুত কৰিলে।"}]}