{"data":[{"book":"যাত্ৰা","chapter":"9","verse":"1","text":"তাৰ পাছত যিহোৱাই মোচিক ক’লে, “তুমি ফৰৌণৰ ওচৰলৈ গৈ তেওঁক কোৱা, ইব্ৰীয়া লোকসকলৰ ঈশ্বৰ যিহোৱাই এইদৰে কৈছে, ‘মোৰ আৰধনা কৰিবৰ অৰ্থে মোৰ লোকসকলক যাবলৈ দিয়ক।"},{"book":"যাত্ৰা","chapter":"9","verse":"2","text":"কিন্তু এতিয়াও যদি তেওঁলোকক যাব দিয়াত অমান্তি হৈ তেওঁলোকক ধৰি ৰাখিব বিচাৰে,"},{"book":"যাত্ৰা","chapter":"9","verse":"3","text":"তেনেহ’লে আপোনাৰ পথাৰত থকা পশুবোৰ, যেনে ঘোঁৰা, গাধ, উট, গৰু, মেৰ-ছাগ, আৰু ছাগলী জাকবোৰৰ ওপৰত যিহোৱাই হাত দিব; আৰু ইয়াৰ দ্বাৰাই ভয়ানক মহামাৰী হ’ব।"},{"book":"যাত্ৰা","chapter":"9","verse":"4","text":"কিন্তু যিহোৱাই ইস্ৰায়েলী লোকসকলৰ পশুবোৰ আৰু মিচৰীয়া লোকসকলৰ পশুবোৰৰ মাজত প্ৰভেদ কৰিব; তেতিয়া যিবোৰ পশু ইস্ৰায়েলী লোকসকলৰ নহয় সেইবোৰ মৰিব’।”"},{"book":"যাত্ৰা","chapter":"9","verse":"5","text":"যিহোৱাই সময় নিৰূপণ কৰি ক’লে, “কাইলৈ দেশত মই এই কাৰ্য কৰিম।”"},{"book":"যাত্ৰা","chapter":"9","verse":"6","text":"পাছদিনা যিহোৱাই সেই কাৰ্য কৰিলে। মিচৰৰ আটাইবোৰ পশু মৰিল; কিন্তু ইস্ৰায়েলী লোকসকলৰ পশুবোৰৰ এটাও নমৰিল।"},{"book":"যাত্ৰা","chapter":"9","verse":"7","text":"তেতিয়া ফৰৌণে বিচাৰ কৰি দেখিলে যে, ইস্ৰায়েলী লোকসকলৰ এটাও পশু মৰা নাই। তথাপিও ফৰৌণৰ মন কঠিন হল, আৰু তেওঁ লোক সকলক যাবলৈ এৰি নিদিলে।"},{"book":"যাত্ৰা","chapter":"9","verse":"8","text":"তাৰ পাছত যিহোৱাই মোচি আৰু হাৰোণক ক’লে, “তোমালোকে মুঠি ভৰাই অগ্নিকুণ্ডৰ পৰা ছাঁই লোৱা, কিন্তু মোচি, তুমি ফৰৌণে চাই থকা সময়ত সেই ছাঁই ওপৰ ফাললৈ ছটিয়াই দিবা।"},{"book":"যাত্ৰা","chapter":"9","verse":"9","text":"তাতে, সেই ছাঁই গোটেই মিচৰ দেশখনতে মিহি ধূলি হৈ পৰিব। এই ধূলিৰ কাৰণে গোটেই মিচৰ দেশৰ মানুহ আৰু পশুবোৰৰ শৰীৰত অনেক ঘা আৰু ফোহাঁ উঠিব।”"},{"book":"যাত্ৰা","chapter":"9","verse":"10","text":"সেয়ে তেওঁলোকে অগ্নিকুণ্ডৰ পৰা ছাঁই লৈ, ফৰৌণৰ আগত থিয় হ’ল। মোচিয়ে সেই ছাঁই ওপৰলৈ ছটিয়াই পঠিয়ালে, আৰু সেই ছাঁইৰ কাৰণে মানুহ আৰু পশুবোৰৰ শৰীৰত অনেক ঘা আৰু ফোঁহা উঠিল।"},{"book":"যাত্ৰা","chapter":"9","verse":"11","text":"শাস্ত্ৰজ্ঞ সকলে সেই বিষম খহুৰ কাৰণে মোচিক বাধা দিব নোৱাৰিলে। কাৰণ সকলো শাস্ত্ৰজ্ঞ আৰু মিচৰীয়া লোকসকলৰ শৰীৰত সেই বিষম খহু ওলাইছিল।"},{"book":"যাত্ৰা","chapter":"9","verse":"12","text":"তথাপি যিহোৱাই মোচিক কোৱাৰ দৰে, তেওঁ ফৰৌণৰ মন কঠিন কৰিলে, সেয়ে ফৰৌণে মোচি আৰু হাৰোণৰ কথা নুশুনিলে।"},{"book":"যাত্ৰা","chapter":"9","verse":"13","text":"তাৰ পাছত যিহোৱাই মোচিক ক’লে, “তুমি ৰাতিপুৱাতে উঠি, ফৰৌণৰ আগত থিয় হৈ, তেওঁক কবা, ‘ইব্ৰীয়াসকলৰ ঈশ্বৰ যিহোৱাই এইদৰে কৈছে, “মোৰ সেৱা কৰিবৰ অৰ্থে মোৰ লোকসকলক যাবলৈ দিয়ক।"},{"book":"যাত্ৰা","chapter":"9","verse":"14","text":"কিয়নো গোটেই পৃথিৱীত মোৰ তুল্য যে কোনো নাই, ইয়াক আপুনি জানিবৰ বাবে, মই এইবাৰ তোমাৰ, তোমাৰ দাস আৰু তোমাৰ লোকসকলৰ ওপৰলৈ মোৰ সকলো মহামাৰী পঠিয়াম।”"},{"book":"যাত্ৰা","chapter":"9","verse":"15","text":"মই এতিয়ালৈকে তোমাৰ ওপৰত হাত দি, তোমাক আৰু তোমাৰ লোকসকলক মহামাৰীৰে প্ৰহাৰ কৰা হ’লে, তোমালোকে পৃথিৱীৰ পৰা উচ্ছন্ন হ’লাহেঁতেন।"},{"book":"যাত্ৰা","chapter":"9","verse":"16","text":"অৱশ্যে তোমাক মোৰ শক্তি দেখুৱাবলৈ আৰু গোটেই পৃথিৱীত মোৰ নাম যেন খ্যাতিমন্ত হয়, সেই কাৰণে মই তোমাক জীয়াই থাকিব দিছোঁ।"},{"book":"যাত্ৰা","chapter":"9","verse":"17","text":"এতিয়ালৈকে তুমি গৰ্ব কৰি, মোৰ লোকসকলক এৰি দিবলৈ সন্মত হোৱা নাই।"},{"book":"যাত্ৰা","chapter":"9","verse":"18","text":"শুনা, মিচৰ দেশ স্থাপন হোৱা দিনেৰে পৰা আজিলৈকে যি ধৰণে শিলাবৃষ্টি হোৱা নাই, মই কাইলৈ এনে সময়তে প্রচণ্ড শিলাবৃষ্টি বৰষাম।"},{"book":"যাত্ৰা","chapter":"9","verse":"19","text":"সেয়ে তুমি এতিয়া মানুহ পঠিয়াই পথাৰত থকা তোমাৰ পশু আৰু যি সকলো আছে, সেই সকলো গোটাই নিৰাপদ স্থানত ৰাখা। যিবোৰ মানুহ আৰু পশু ঘৰলৈ ননাকৈ পথাৰত থাকিব, সেইবোৰৰ ওপৰত শিলাবৃষ্টি হোৱাত, সেইবিলাক মৰিব’।”"},{"book":"যাত্ৰা","chapter":"9","verse":"20","text":"তেতিয়া ফৰৌণৰ যি সকল দাসে যিহোৱাৰ বাক্য বিশ্বাস কৰিছিল, তেওঁলোকে নিজৰ বন্দী আৰু পশুবোৰক বেগাই ঘৰলৈ আনিলে।"},{"book":"যাত্ৰা","chapter":"9","verse":"21","text":"কিন্তু যি সকল লোকে যিহোৱাৰ বাক্য গুৰুত্বৰ ভাবে লোৱা নাছিল, তেওঁলোকে নিজৰ বন্দী আৰু পশুবোৰক পথাৰতে থাকিব দিলে।"},{"book":"যাত্ৰা","chapter":"9","verse":"22","text":"তাৰ পাছত যিহোৱাই মোচিক ক’লে, “গোটেই মিচৰ দেশৰ মানুহ, পশু, আৰু পথাৰত থকা সকলো গছ-গছনিৰ ওপৰত শিলাবৃষ্টি হবলৈ তুমি আকাশৰ ফাললৈ চাই তোমাৰ হাত মেলা।”"},{"book":"যাত্ৰা","chapter":"9","verse":"23","text":"মোচিয়ে আকাশলৈ চাই নিজৰ লাখুটি দাঙিলে। তেতিয়া যিহোৱাই গোটেই মিচৰ দেশত মেঘ-গৰ্জ্জন কৰি বিজুলী আৰু শিলাবৃষ্টি বৰষালে।"},{"book":"যাত্ৰা","chapter":"9","verse":"24","text":"এইদৰে শিলাবৃষ্টি আৰু বিজুলী মিহলি হৈ ভয়ঙ্কৰ ৰূপ ল’লে। এনে শিলাবৃষ্টি মিচৰ দেশ স্থাপন হোৱা দিনৰে পৰা কেতিয়াও হোৱা নাছিল।"},{"book":"যাত্ৰা","chapter":"9","verse":"25","text":"গোটেই মিচৰ দেশৰ পথাৰত থকা মানুহ আৰু পশু সকলোকে শিলাবৃষ্টিয়ে বিনষ্ট কৰিলে। শিলাবৃষ্টিয়ে পথাৰৰ সকলো গছ-গছনি আৰু দেশৰ সকলো গছ ভাঙিলে।"},{"book":"যাত্ৰা","chapter":"9","verse":"26","text":"কেৱল ইস্ৰায়েলী লোকসকল বাস কৰা গোচন দেশতহে শিলাবৃষ্টি হোৱা নাছিল।"},{"book":"যাত্ৰা","chapter":"9","verse":"27","text":"তেতিয়া ফৰৌণে মানুহ পঠিয়াই মোচি আৰু হাৰোণক মাতি অনালে। ফৰৌণে তেওঁলোকক ক’লে, “মই এইবাৰ পাপ কৰিলোঁ। যিহোৱা ন্যায়পৰায়ণ, কিন্তু মই আৰু মোৰ লোক সকল হ’লে দুৰ্নীতিপৰায়ণ।"},{"book":"যাত্ৰা","chapter":"9","verse":"28","text":"মহা-গৰ্জ্জন আৰু শিলাবৃষ্টি সহিব নোৱাৰাকৈ অধিক হৈছে, সেয়ে তোমালোকে যিহোৱাৰ আগত প্ৰাৰ্থনা কৰা। মই তোমালোকক যাবলৈ দিম; তোমালোক আৰু ইয়াত থাকিব নালাগে।”"},{"book":"যাত্ৰা","chapter":"9","verse":"29","text":"মোচিয়ে তেওঁক ক’লে, “নগৰ ত্যাগ কৰাৰ পাছতেই মই যিহোৱালৈ হাত মেলি প্রাৰ্থনা কৰিম। তেতিয়া পৃথিৱী যে যিহোৱাৰহে হয়, এই কথা আপুনি জানিবলৈ মেঘ-গৰ্জ্জন বন্ধ হ’ব, আৰু শিলাবৃষ্টিও নহ’ব।"},{"book":"যাত্ৰা","chapter":"9","verse":"30","text":"কিন্তু আপুনি আৰু আপোনাৰ দাসসকলে যে এতিয়াও ঈশ্বৰ যিহোৱাক প্রকৃততে সন্মান কৰা নাই, সেই কথা মই জানো।”"},{"book":"যাত্ৰা","chapter":"9","verse":"31","text":"সেই সময়ত শণ সূতাৰ ফুলবোৰ আৰু যৱ ধান নষ্ট হৈছিল; কাৰণ যৱ ধানৰ থোক পুৰঠ হৈছিল, আৰু শণ সূতাৰ ফুলবোৰ ফুলিছিল।"},{"book":"যাত্ৰা","chapter":"9","verse":"32","text":"কিন্তু ঘেঁহু আৰু সৰিয়হ নষ্ট নহ’ল কাৰণ সেইবোৰ ইয়াৰ পাছত হোৱা শস্য।"},{"book":"যাত্ৰা","chapter":"9","verse":"33","text":"মোচিয়ে যেতিয়া ফৰৌণ আৰু তেওঁৰ নগৰ ত্যাগ কৰি যোৱাৰ পাছত যিহোৱালৈ হাত মেলি প্রাৰ্থনা কৰিলে, তেতিয়া মেঘ-গৰ্জ্জন আৰু শিলাবৃষ্টি হ’বলৈ বন্ধ হ’ল।"},{"book":"যাত্ৰা","chapter":"9","verse":"34","text":"ফৰৌণে যেতিয়া বৰষুণ, শিলাবৃষ্টি, আৰু মেঘ-গৰ্জ্জন বন্ধ হোৱা দেখিলে, তেতিয়া তেওঁ আৰু তেওঁৰ দাসসকলে নিজৰ মন পুনৰ কঠিন কৰি পাপ কৰিলে।"},{"book":"যাত্ৰা","chapter":"9","verse":"35","text":"এইদৰে যিহোৱাই মোচিক কোৱাৰ দৰে, ফৰৌণৰ মন কঠিন হ’ল, আৰু তেওঁ ইস্ৰায়েলী লোকসকলক যাবলৈ এৰি নিদিলে।"}]}