{"data":[{"book":"Zaharija","chapter":"2","verse":"1","text":"Opet podigoh oèi svoje i vidjeh, i gle, èovjek, i u ruci mu uže mjeraèko."},{"book":"Zaharija","chapter":"2","verse":"2","text":"I rekoh: kuda ideš? A on mi reèe: da izmjerim Jerusalim da vidim kolika mu je širina i kolika mu je dužina."},{"book":"Zaharija","chapter":"2","verse":"3","text":"I gle, anðeo koji govoraše sa mnom izide, i drugi anðeo izide mu na susret."},{"book":"Zaharija","chapter":"2","verse":"4","text":"I reèe mu: trèi, govori onom mladiæu i reci: Jerusalimljani æe se naseliti po selima radi mnoštva ljudi i stoke što æe biti u njemu."},{"book":"Zaharija","chapter":"2","verse":"5","text":"I ja æu mu, govori Gospod, biti zid ognjen unaokolo i biæu za slavu usred njega."},{"book":"Zaharija","chapter":"2","verse":"6","text":"Ej, ej, bježite iz zemlje sjeverne, govori Gospod, jer vas razasuh u èetiri vjetra nebeska, govori Gospod."},{"book":"Zaharija","chapter":"2","verse":"7","text":"Ej Sione, koji sjediš kod kæeri Vavilonske, izbavi se."},{"book":"Zaharija","chapter":"2","verse":"8","text":"Jer ovako veli Gospod nad vojskama: za slavom posla me k narodima, koji vas oplijeniše; jer ko tièe u vas, tièe u zjenicu oka njegova."},{"book":"Zaharija","chapter":"2","verse":"9","text":"Jer evo ja æu mahnuti rukom svojom na njih, i biæe plijen slugama svojim, i poznaæete da me je poslao Gospod nad vojskama."},{"book":"Zaharija","chapter":"2","verse":"10","text":"Pjevaj i veseli se, kæeri Sionska, jer evo ja idem i nastavaæu usred tebe, govori Gospod."},{"book":"Zaharija","chapter":"2","verse":"11","text":"I mnogi æe se narodi prilijepiti ka Gospodu u taj dan, i biæe mi narod, i ja æu nastavati usred tebe, i poznaæeš da me je poslao k tebi Gospod nad vojskama."},{"book":"Zaharija","chapter":"2","verse":"12","text":"I Gospod æe naslijediti Judu, svoj dio, u zemlji svetoj, i opet æe izabrati Jerusalim."},{"book":"Zaharija","chapter":"2","verse":"13","text":"Neka muèi svako tijelo pred Gospodom, jer usta iz svetoga stana svojega."}]}