{"data":[{"book":"Zaharija","chapter":"6","verse":"1","text":"Potom opet podigoh oèi svoje, i vidjeh, a to èetvora kola izlažahu izmeðu dvije gore, a te gore bijahu od mjedi."},{"book":"Zaharija","chapter":"6","verse":"2","text":"U prvijem kolima bjehu konji riði, a u drugim kolima konji vrani,"},{"book":"Zaharija","chapter":"6","verse":"3","text":"A u treæim kolima konji bijeli, a u èetvrtijem kolima konji šareni, jaki."},{"book":"Zaharija","chapter":"6","verse":"4","text":"I progovoriv rekoh anðelu koji govoraše sa mnom: šta je to, gospodaru moj?"},{"book":"Zaharija","chapter":"6","verse":"5","text":"A anðeo odgovori i reèe mi: to su èetiri vjetra nebeska, koji izlaze ispred Gospoda sve zemlje, gdje stajaše."},{"book":"Zaharija","chapter":"6","verse":"6","text":"Konji vrani što su u jednijem, oni idu u sjevernu zemlju; a bijeli idu za njima; a šareni idu u zemlju južnu."},{"book":"Zaharija","chapter":"6","verse":"7","text":"I jaki izašavši šæahu da idu i prolaze zemlju; i reèe: idite, prolazite zemlju. I stadoše prolaziti zemlju."},{"book":"Zaharija","chapter":"6","verse":"8","text":"Tada me zovnu, i reèe mi: vidi, koji otidoše u zemlju sjevernu, umiriše duh moj u zemlji sjevernoj."},{"book":"Zaharija","chapter":"6","verse":"9","text":"Potom mi doðe rijeè Gospodnja govoreæi:"},{"book":"Zaharija","chapter":"6","verse":"10","text":"Uzmi od roblja, od Heldaja i od Tovije i od Jedaje, koji doðoše iz Vavilonske, pa doði istoga dana i uði u dom Josije sina Sofonijina."},{"book":"Zaharija","chapter":"6","verse":"11","text":"Uzmi srebra i zlata, i naèini vijence, i metni na glavu Isusu sinu Josedekovu, poglavaru sveštenièkom,"},{"book":"Zaharija","chapter":"6","verse":"12","text":"I reci mu govoreæi: ovako veli Gospod nad vojskama: evo èovjeka, kojemu je ime klica, koja æe klijati s mjesta svoga i sagradiæe crkvu Gospodnju."},{"book":"Zaharija","chapter":"6","verse":"13","text":"Jer æe on sagraditi crkvu Gospodnju, i nosiæe slavu, i sjedjeæe i vladati na svom prijestolu, i biæe sveštenik na prijestolu svom, i svjet mirni biæe meðu objema."},{"book":"Zaharija","chapter":"6","verse":"14","text":"I vijenci neka budu Elemu i Toviji i Jedaji i Henu sinu Sofonijinu za spomen u crkvi Gospodnjoj."},{"book":"Zaharija","chapter":"6","verse":"15","text":"I koji su daleko, doæi æe i gradiæe crkvu Gospodnju, i poznaæete da me je Gospod nad vojskama poslao k vama. I to æe biti ako uzaslušate glas Gospoda Boga svojega."}]}