{"data":[{"book":"Kĩambĩrĩria","chapter":"18","verse":"1","text":"Mũthenya ũmwe Jehova nĩ oimĩrĩire Iburahĩmu rĩrĩa aikarĩte mũromo-inĩ wa hema yake hakuhĩ na mĩtĩ ĩrĩa mĩnene ya mĩgandi ya Mamure, ihinda rĩa mĩaraho."},{"book":"Kĩambĩrĩria","chapter":"18","verse":"2","text":"Na rĩrĩ, Iburahĩmu aatiira maitho-rĩ, akĩona andũ atatũ marũgamĩte o hakuhĩ nake. Rĩrĩa aamoonire, akĩhiũha akiuma mũromo-inĩ wa hema yake, agĩthiĩ kũmatũnga, na agĩturumithia ũthiũ wake thĩ."},{"book":"Kĩambĩrĩria","chapter":"18","verse":"3","text":"Akiuga atĩrĩ, “Mwathi wakwa, angĩkorwo nĩndetĩkĩrĩka maitho-inĩ maku, ndũkahĩtũke ndungata yaku."},{"book":"Kĩambĩrĩria","chapter":"18","verse":"4","text":"Reke tũũĩ tũnini tũrehwo, na inyuĩ inyuothe mwĩthambe magũrũ na mũhurũke kĩĩruru-inĩ kĩa mũtĩ ũyũ."},{"book":"Kĩambĩrĩria","chapter":"18","verse":"5","text":"Na niĩ thiĩ ndĩmũrehere kĩndũ gĩa kũrĩa, nĩgeetha mũcookwo nĩ hinya, kuona atĩ nĩmwagĩũka kwa ndungata yanyu, nĩguo mũcooke mwĩthiĩre.”"},{"book":"Kĩambĩrĩria","chapter":"18","verse":"6","text":"Nĩ ũndũ ũcio Iburahĩmu akĩhiũha agĩthiĩ hema-inĩ kũrĩ Sara, akĩmwĩra atĩrĩ, “Oya ibaba ithatũ18:6 nĩ ta kilo 22. cia mũtu ũrĩa mũhinyu wega, ũũkande na ũruge mĩgate naihenya.”"},{"book":"Kĩambĩrĩria","chapter":"18","verse":"7","text":"Ningĩ Iburahĩmu agĩtengʼera rũũru-inĩ, agĩthuura njaũ njega na njororo, akĩmĩnengera ndungata, nayo ĩkĩmĩthĩnja naihenya."},{"book":"Kĩambĩrĩria","chapter":"18","verse":"8","text":"Ningĩ Iburahĩmu akĩmarehera iria imata na iria rĩa mwĩtha, na nyama cia njaũ ĩyo yathĩnjĩtwo, agĩciiga hau mbere yao. Nake akĩrũgama hakuhĩ nao mũtĩ-inĩ rĩrĩa maarĩĩaga."},{"book":"Kĩambĩrĩria","chapter":"18","verse":"9","text":"Maarĩkia kũrĩa makĩmũũria atĩrĩ, “Sara mũtumia waku-rĩ, arĩ kũ?”"},{"book":"Kĩambĩrĩria","chapter":"18","verse":"10","text":"Nake Jehova akiuga atĩrĩ, “Ti-itherũ nĩngooka kũrĩ we rĩngĩ hĩndĩ o ta ĩno mwaka ũyũ ũroka, na Sara mũtumia waku nĩagaciara kaana ga kahĩĩ.”"},{"book":"Kĩambĩrĩria","chapter":"18","verse":"11","text":"Na rĩrĩ, Iburahĩmu na Sara maarĩ akũrũ na magatindĩka mĩaka yao ma, nake Sara akahĩtũkia mĩaka ya gũciara."},{"book":"Kĩambĩrĩria","chapter":"18","verse":"12","text":"Nĩ ũndũ ũcio, Sara agĩĩthekera, akĩĩyũria atĩrĩ, “Thuutha wa gũkũra ũũ-rĩ, na mwathi wakwa nĩ mũkũrũ-rĩ, no ngĩgĩe na gĩkeno kĩu?”"},{"book":"Kĩambĩrĩria","chapter":"18","verse":"13","text":"Nake Jehova akĩũria Iburahĩmu atĩrĩ, “Nĩ kĩĩ gĩatũma Sara atheke na eyũrie, ‘Ti-itherũ no ngĩe na mwana ndĩ mũkũrũ ũguo?’"},{"book":"Kĩambĩrĩria","chapter":"18","verse":"14","text":"Kaĩ kũrĩ ũndũ ũngĩrema Jehova? Mwaka ũyũ ũroka-rĩ, nĩngacooka ihinda rĩrĩa rĩamũre, nake Sara nĩagaciara kaana ga kahĩĩ.”"},{"book":"Kĩambĩrĩria","chapter":"18","verse":"15","text":"Sara agĩĩtigĩra mũno, nĩ ũndũ ũcio akĩheenania, akiuga atĩrĩ, “Niĩ ndinatheka.”"},{"book":"Kĩambĩrĩria","chapter":"18","verse":"16","text":"Rĩrĩa andũ acio mookĩrire mathiĩ-rĩ, makĩerekera na Sodomu,18:16 Itũũra rĩa Sodomu rĩrĩ o harĩa rĩarĩ mwena wa gũthini wa Iria rĩa Cumbĩ. nake Iburahĩmu agĩtwarana nao amoimagarie."},{"book":"Kĩambĩrĩria","chapter":"18","verse":"17","text":"Hĩndĩ ĩyo Jehova akĩĩyũria atĩrĩ, “No hithe Iburahĩmu ũrĩa ndĩrenda gwĩka?"},{"book":"Kĩambĩrĩria","chapter":"18","verse":"18","text":"Ti-itherũ Iburahĩmu nĩagatuĩka rũrĩrĩ rũnene na rwa hinya, na ndũrĩrĩ ciothe cia thĩ nĩikarathimwo nĩ ũndũ wake."},{"book":"Kĩambĩrĩria","chapter":"18","verse":"19","text":"Nĩgũkorwo nĩndĩmũthuurĩte nĩgeetha onagĩrĩrie ciana ciake, na nyũmba yake, na arĩa magooka thuutha wake, kũrũmagia mĩthiĩre ya Jehova na ũndũ wa gwĩkaga ũrĩa kwagĩrĩire, na kĩhooto, nĩgeetha Jehova akaahingĩria Iburahĩmu ũrĩa aamwĩrĩire.”"},{"book":"Kĩambĩrĩria","chapter":"18","verse":"20","text":"Ningĩ Jehova akiuga atĩrĩ, “Mũkayo wĩgiĩ Sodomu na Gomora nĩ mũnene mũno, naguo wĩhia wao nĩ mũũru mũno."},{"book":"Kĩambĩrĩria","chapter":"18","verse":"21","text":"Nĩ ũndũ ũcio niĩ nĩngũikũrũka thiĩ nyone kana ũũru ũrĩa mekĩte nĩũigana ikaya rĩrĩa rĩnginyĩire. Na aakorwo tiguo-rĩ, nĩngũmenya ũrĩa ngwĩka.”"},{"book":"Kĩambĩrĩria","chapter":"18","verse":"22","text":"Nĩ ũndũ ũcio andũ acio makiuma hau magĩthiĩ merekeire Sodomu, no Iburahĩmu agĩtigwo arũgamĩte mbere ya Jehova."},{"book":"Kĩambĩrĩria","chapter":"18","verse":"23","text":"Nake Iburahĩmu agĩkuhĩrĩria Jehova akĩmũũria atĩrĩ, “Andũ arĩa athingu ũkũmaniinanĩria hamwe na arĩa aaganu?"},{"book":"Kĩambĩrĩria","chapter":"18","verse":"24","text":"Ĩ kũngĩkorwo kũrĩ na andũ mĩrongo ĩtano athingu itũũra-inĩ rĩu inene? Ti-itherũ no ũrĩniine na ndũrĩhonokie nĩ ũndũ wa andũ acio mĩrongo ĩtano athingu marĩ kuo?"},{"book":"Kĩambĩrĩria","chapter":"18","verse":"25","text":"Ũroaga gwĩka ũndũ ta ũcio, wa kũũraganĩria arĩa athingu hamwe na arĩa aaganu, arĩa athingu na arĩa aaganu ũmataranĩrie ũndũ ũmwe. Ũroaga gwĩka ũndũ ta ũcio! Mũtuanĩri ciira wa thĩ yothe-rĩ, githĩ ndagĩrĩirwo nĩ gwĩka ũrĩa kwagĩrĩire?”"},{"book":"Kĩambĩrĩria","chapter":"18","verse":"26","text":"Nake Jehova akiuga atĩrĩ, “Ingĩkora andũ mĩrongo ĩtano athingu kũu itũũra rĩu inene rĩa Sodomu-rĩ, nĩngũhonokia kũndũ kũu guothe nĩ ũndũ wao.”"},{"book":"Kĩambĩrĩria","chapter":"18","verse":"27","text":"Ningĩ Iburahĩmu akĩaria rĩngĩ, akiuga atĩrĩ: “Rĩu tondũ nĩngĩĩũmĩrĩirie nginya ndaaria na Mwathani, o na gũtuĩka ndĩ o rũkũngũ na mũhu-rĩ, atĩrĩ,"},{"book":"Kĩambĩrĩria","chapter":"18","verse":"28","text":"ĩ hangĩaga andũ atano a acio mĩrongo ĩtano athingu? Nĩ ũngĩniina itũũra rĩu inene rĩothe nĩ ũndũ wa kwaga acio atano?”"},{"book":"Kĩambĩrĩria","chapter":"18","verse":"29","text":"O rĩngĩ Iburahĩmu akĩmwarĩria akĩmũũria atĩrĩ, “Ĩ ũngĩkora andũ mĩrongo ĩna tu kuo?”"},{"book":"Kĩambĩrĩria","chapter":"18","verse":"30","text":"Ningĩ Iburahĩmu akiuga atĩrĩ, “Mwathani aroaga kũrakara, no areke njarie. Ĩ ũngĩkora andũ mĩrongo ĩtatũ kuo?”"},{"book":"Kĩambĩrĩria","chapter":"18","verse":"31","text":"Iburahĩmu akiuga atĩrĩ, “Rĩu tondũ nĩngĩĩũmĩrĩirie nginya ndaaria na Mwathani-rĩ, ĩ kũngĩoneka o andũ mĩrongo ĩĩrĩ kuo?”"},{"book":"Kĩambĩrĩria","chapter":"18","verse":"32","text":"Ningĩ akiuga atĩrĩ, “Mwathani aroaga kũrakara no areke njarie rĩngĩ rĩmwe. Ĩ kũngĩoneka o andũ ikũmi kuo?”"},{"book":"Kĩambĩrĩria","chapter":"18","verse":"33","text":"Rĩrĩa Jehova aarĩkirie kwaria na Iburahĩmu, agĩĩthiĩra, nake Iburahĩmu agĩcooka mũciĩ."}]}