{"data":[{"book":"Kĩambĩrĩria","chapter":"25","verse":"1","text":"Thuutha ũcio Iburahĩmu nĩ aahikirie mũtumia ũngĩ, wetagwo Ketura."},{"book":"Kĩambĩrĩria","chapter":"25","verse":"2","text":"Nake akĩmũciarĩra ariũ atandatũ, na nĩo Zimirani, na Jokishani, na Medani, na Midiani, na Ishibaku na Shua."},{"book":"Kĩambĩrĩria","chapter":"25","verse":"3","text":"Jokishani nĩwe warĩ ithe wa Sheba na Dedani; nacio njiaro cia Dedani nĩcio ciarĩ Aashuri, na Aletushi na Aleumi."},{"book":"Kĩambĩrĩria","chapter":"25","verse":"4","text":"Nao ariũ a Midiani maarĩ Efa, na Eferi, na Hanoku, na Abida na Elidaha. Acio othe maarĩ njiaro cia Ketura."},{"book":"Kĩambĩrĩria","chapter":"25","verse":"5","text":"Nake Iburahĩmu akĩgaĩra Isaaka indo ciothe iria aarĩ nacio."},{"book":"Kĩambĩrĩria","chapter":"25","verse":"6","text":"No arĩ o muoyo-rĩ, akĩhe ariũ a thuriya25:6 Thuriya yarĩ mũndũ-wa-nja ũtahikĩtio na mũtugo wa ndũire; aikaranagia na mũndũ mũrũme arĩ wa gwĩkenia nake, kana aheetwo nĩ mũtumia wake aciare nake ciana handũ ha mũtumia ũcio wake. ciake iheo, agĩcooka akĩmeheranĩria na mũriũ Isaaka magĩthiĩ na kũu bũrũri wa irathĩro."},{"book":"Kĩambĩrĩria","chapter":"25","verse":"7","text":"Mĩaka yothe ĩrĩa Iburahĩmu aatũũrire muoyo yarĩ mĩaka igana rĩmwe na mĩrongo mũgwanja na ĩtano."},{"book":"Kĩambĩrĩria","chapter":"25","verse":"8","text":"Iburahĩmu agĩtuĩkana na agĩkua arĩ mũthuuri mũniaru, arĩ mũkũrũ na akaingĩhia mĩaka, agĩthikwo hamwe na andũ ao arĩa maakuĩte."},{"book":"Kĩambĩrĩria","chapter":"25","verse":"9","text":"Nao ariũ ake, Isaaka na Ishumaeli, makĩmũthika ngurunga-inĩ ya Makipela hakuhĩ na Mamure, gĩthaka-inĩ kĩa Efironi mũrũ wa Zoharu ũrĩa Mũhiti,"},{"book":"Kĩambĩrĩria","chapter":"25","verse":"10","text":"gĩthaka kĩrĩa Iburahĩmu aagũrĩte kuuma kũrĩ Ahiti. Hau nĩho Iburahĩmu aathikirwo hamwe na Sara mũtumia wake."},{"book":"Kĩambĩrĩria","chapter":"25","verse":"11","text":"Thuutha wa gĩkuũ kĩa Iburahĩmu-rĩ, Ngai nĩarathimire mũriũ Isaaka ũrĩa watũũraga hakuhĩ na Biri-Lahai-Roi."},{"book":"Kĩambĩrĩria","chapter":"25","verse":"12","text":"Ũyũ nĩguo ũhoro wa Ishumaeli mũrũ wa Iburahĩmu, ũrĩa waciarĩirwo Iburahĩmu nĩ Hagari ũrĩa Mũmisiri, ndungata ya Sara."},{"book":"Kĩambĩrĩria","chapter":"25","verse":"13","text":"Maya nĩmo marĩĩtwa ma ariũ a Ishumaeli, maandĩkĩtwo kũringana na ũrĩa maarũmanĩrĩire gũciarwo: Irigithathi rĩa Ishumaeli rĩarĩ Nebaiothu, rĩkarũmĩrĩrwo nĩ Kedari, na Adubeeli, na Mibisamu,"},{"book":"Kĩambĩrĩria","chapter":"25","verse":"14","text":"na Mishima, na Duma, na Masa,"},{"book":"Kĩambĩrĩria","chapter":"25","verse":"15","text":"na Hadadi, na Tema, na Jeturu, na Nafishu, na Kedema."},{"book":"Kĩambĩrĩria","chapter":"25","verse":"16","text":"Acio nĩo maarĩ ariũ a Ishumaeli, na macio nĩmo marĩĩtwa ma aathani ikũmi na eerĩ a mĩhĩrĩga yao kũringana na kũrĩa maatũũraga na kambĩ ciao."},{"book":"Kĩambĩrĩria","chapter":"25","verse":"17","text":"Mĩaka yothe ĩrĩa Ishumaeli aatũũrire muoyo yarĩ mĩaka igana rĩmwe na mĩrongo ĩtatũ na mũgwanja. Agĩcooka agĩtuĩkana agĩkua, na agĩthikwo hamwe na andũ ao arĩa maakuĩte."},{"book":"Kĩambĩrĩria","chapter":"25","verse":"18","text":"Njiaro cia Ishumaeli igĩtũũra kuuma Havila nginya Shuri, gũkuhĩ na mũhaka wa Misiri werekeire bũrũri wa Ashuri. Nao magĩtũũra na rũmena na ariũ arĩa angĩ othe a ithe wao."},{"book":"Kĩambĩrĩria","chapter":"25","verse":"19","text":"Ũyũ nĩguo ũhoro wa Isaaka mũrũ wa Iburahĩmu."},{"book":"Kĩambĩrĩria","chapter":"25","verse":"20","text":"nake Isaaka aarĩ na mĩaka mĩrongo ĩna rĩrĩa aahikirie Rebeka, mwarĩ wa Bethueli ũrĩa Mũsuriata wa Padani-Aramu, na aarĩ mwarĩ wa nyina na Labani ũrĩa Mũsuriata."},{"book":"Kĩambĩrĩria","chapter":"25","verse":"21","text":"Isaaka agĩthaitha Jehova nĩ ũndũ wa mũtumia wake tondũ aarĩ thaata. Nake Jehova akĩigua mahooya make, na Rebeka mũtumia wake akĩgĩa nda."},{"book":"Kĩambĩrĩria","chapter":"25","verse":"22","text":"Natuo twana tũu tũkĩgianĩra kũu nda yake, nake akĩĩyũria atĩrĩ, “Ũndũ ũyũ ũrekĩka kũrĩ niĩ nĩkĩ?” Nĩ ũndũ ũcio agĩthiĩ gũtuĩria ũhoro harĩ Jehova."},{"book":"Kĩambĩrĩria","chapter":"25","verse":"23","text":"Nake Jehova akĩmwĩra atĩrĩ,"},{"book":"Kĩambĩrĩria","chapter":"25","verse":"24","text":"Na rĩrĩa ihinda rĩake rĩakinyire rĩa gũciara, agĩkorwo nĩ tũhĩĩ twa mahatha aarĩ natuo nda."},{"book":"Kĩambĩrĩria","chapter":"25","verse":"25","text":"Karĩa kaambire gũciarwo kaarĩ gatune na mwĩrĩ wako wothe wahaanaga ta nguo ya maguoya; tondũ ũcio magĩgatua Esaũ."},{"book":"Kĩambĩrĩria","chapter":"25","verse":"26","text":"Thuutha ũcio mũrũ wa nyina agĩciarwo guoko gwake kũnyiitĩte ndiira ya Esaũ; tondũ ũcio agĩtuuo Jakubu. Isaaka aarĩ na mĩaka mĩrongo ĩtandatũ rĩrĩa Rebeka aaciarire twana tũu."},{"book":"Kĩambĩrĩria","chapter":"25","verse":"27","text":"Natuo tũmwana tũu tũgĩkũra, nake Esaũ agĩtuĩka mũguĩmi mũũgĩ, mũndũ wa werũ, no Jakubu aarĩ mũndũ mũhooreri, waikaraga hakuhĩ na mũciĩ."},{"book":"Kĩambĩrĩria","chapter":"25","verse":"28","text":"Isaaka eendete Esaũ tondũ nĩ eendete nyama cia ũguĩmi, no Rebeka eendete Jakubu."},{"book":"Kĩambĩrĩria","chapter":"25","verse":"29","text":"Mũthenya ũmwe Jakubu nĩarugaga gĩtoero kĩa ndengũ ndune, nake Esaũ agĩũka kuuma werũ-inĩ ahũtiĩ mũno."},{"book":"Kĩambĩrĩria","chapter":"25","verse":"30","text":"Akĩĩra Jakubu atĩrĩ, “Ta he gĩtoero kĩu ũraruga! Ndĩ mũhũtu mũno!” (Nĩkĩo gĩatũmire acooke gwĩtwo Edomu.)"},{"book":"Kĩambĩrĩria","chapter":"25","verse":"31","text":"Jakubu akĩmũcookeria atĩrĩ, “Amba ũnyenderie ũrigithathi waku!”"},{"book":"Kĩambĩrĩria","chapter":"25","verse":"32","text":"Nake Esaũ akiuga atĩrĩ, “Ngirie gũkua, ũrigithathi ũyũ ũkaangʼuna na kĩ?”"},{"book":"Kĩambĩrĩria","chapter":"25","verse":"33","text":"No Jakubu akĩmwĩra atĩrĩ, “Amba wĩhĩte kũrĩ niĩ.” Nake akĩĩhĩta na mwĩhĩtwa, akĩenderia Jakubu ũrigithathi wake."},{"book":"Kĩambĩrĩria","chapter":"25","verse":"34","text":"Nake Jakubu akĩhe Esaũ mũgate na gĩtoero kĩa ndengũ. Nake akĩrĩa na akĩnyua, agĩcooka agĩũkĩra agĩĩthiĩra."}]}