{"data":[{"book":"Kĩambĩrĩria","chapter":"29","verse":"1","text":"Thuutha ũcio Jakubu agĩthiĩ na mbere na rũgendo rwake, agĩkinya bũrũri wa andũ a mwena wa irathĩro."},{"book":"Kĩambĩrĩria","chapter":"29","verse":"2","text":"Na rĩrĩ, akĩona gĩthima werũ-inĩ, na ndũũru ithatũ cia mbũri ikomete hakuhĩ nakĩo, tondũ cianyuithagio maaĩ kuuma gĩthima-inĩ kĩu. Narĩo ihiga rĩrĩa rĩakunĩkĩte mũromo wa gĩthima kĩu rĩarĩ inene mũno."},{"book":"Kĩambĩrĩria","chapter":"29","verse":"3","text":"Na ndũũru ciothe ciarĩkia kũrũrũngana hau, arĩithi nao maagaragaragia ihiga rĩkeherio mũromo-inĩ wa gĩthima, makahe ndũũru maaĩ. Magacooka magacookia ihiga handũ harĩo mũromo-inĩ wa gĩthima."},{"book":"Kĩambĩrĩria","chapter":"29","verse":"4","text":"Jakubu akĩũria arĩithi acio atĩrĩ, “Ariũ a baba, muumĩte kũ?”"},{"book":"Kĩambĩrĩria","chapter":"29","verse":"5","text":"Akĩmooria atĩrĩ, “Nĩ mũũĩ Labani mũrũ wa Nahoru?”"},{"book":"Kĩambĩrĩria","chapter":"29","verse":"6","text":"Ningĩ Jakubu akĩmooria atĩrĩ, “No mwega?”"},{"book":"Kĩambĩrĩria","chapter":"29","verse":"7","text":"Nake Jakubu akĩmeera ũũ, “Atĩrĩrĩ, riũa rĩrĩ o igũrũ; na ti ihinda rĩa gũcookanĩrĩria ndũũru. Heei ngʼondu maaĩ, mũcooke mũthiĩ mũgacirĩithie.”"},{"book":"Kĩambĩrĩria","chapter":"29","verse":"8","text":"Nao makĩmũcookeria atĩrĩ, “Tũtingĩĩka ũguo o nginya ndũũru ciothe icookanĩrĩrio, narĩo ihiga rĩgaragario kuuma mũromo wa gĩthima, tũcooke tũhe ngʼondu maaĩ.”"},{"book":"Kĩambĩrĩria","chapter":"29","verse":"9","text":"O akĩmaragĩria-rĩ, Rakeli agĩkinya na ngʼondu cia ithe, tondũ aarĩ mũrĩithi."},{"book":"Kĩambĩrĩria","chapter":"29","verse":"10","text":"Rĩrĩa Jakubu onire Rakeli mwarĩ wa Labani, mũrũ wa nyina na nyina, na ngʼondu cia Labani, agĩthiĩ, akĩgaragaria ihiga, akĩrĩeheria mũromo-inĩ wa gĩthima na akĩhe ngʼondu cia mamawe maaĩ."},{"book":"Kĩambĩrĩria","chapter":"29","verse":"11","text":"Ningĩ Jakubu akĩmumunya Rakeli, na akĩrĩra anĩrĩire."},{"book":"Kĩambĩrĩria","chapter":"29","verse":"12","text":"Jakubu nĩeerĩte Rakeli atĩ nĩ metainwo na ithe, na atĩ aarĩ mũrũ wa Rebeka. Nĩ ũndũ ũcio Rakeli agĩtengʼera akĩĩra ithe ũhoro ũcio."},{"book":"Kĩambĩrĩria","chapter":"29","verse":"13","text":"Labani aarĩkia kũigua ũhoro wa Jakubu, mũriũ wa mwarĩ wa nyina, akĩhiũha agĩthiĩ kũmũtũnga. Akĩmũhĩmbĩria akĩmũmumunya, na akĩmũtwara mũciĩ, na arĩ kũu mũciĩ Jakubu akĩhe Labani ũhoro ũcio wothe."},{"book":"Kĩambĩrĩria","chapter":"29","verse":"14","text":"Nake Labani akĩmwĩra atĩrĩ, “Ti-itherũ, ũrĩ wa mũthiimo wakwa na thakame yakwa.”"},{"book":"Kĩambĩrĩria","chapter":"29","verse":"15","text":"Labani akĩmũũria atĩrĩ, “Ũrĩndutagĩra wĩra o ũguo tũhũ tondũ ũrĩ wa mbarĩ ciitũ? Njĩĩra mũcaara ũrĩa ũkwenda.”"},{"book":"Kĩambĩrĩria","chapter":"29","verse":"16","text":"Na rĩrĩ, Labani aarĩ na airĩtu eerĩ; ũrĩa mũkũrũ eetagwo Lea, nake ũrĩa mũnini eetagwo Rakeli."},{"book":"Kĩambĩrĩria","chapter":"29","verse":"17","text":"Lea aarĩ na maitho mataarĩ na hinya, no Rakeli oombĩtwo arĩ kĩĩrorerwa na aarĩ mũthaka."},{"book":"Kĩambĩrĩria","chapter":"29","verse":"18","text":"Jakubu eendete Rakeli, nake akiuga atĩrĩ, “Nĩngũgũtungatĩra mĩaka mũgwanja, ũndĩhe na kũũhe Rakeli, mwarĩguo ũrĩa mũnini.”29:18 Mũhikania aarĩhaga rũracio kũrĩ ithe wa mũirĩtu (34:12). Angĩakorirwo atarĩ na indo cia kũraacia, nĩangĩarĩhire rũracio na njĩra ya kũrutĩra ithe wa mũirĩtu wĩra."},{"book":"Kĩambĩrĩria","chapter":"29","verse":"19","text":"Labani agĩcookia atĩrĩ, “Nĩ kaba ndĩmũheanĩte kũrĩ we gũkĩra ndĩmũhe mũndũ ũngĩ. Ikara gũkũ na niĩ, ũndungate.”"},{"book":"Kĩambĩrĩria","chapter":"29","verse":"20","text":"Nĩ ũndũ ũcio Jakubu agĩtungata mĩaka mũgwanja nĩguo aheo Rakeli, no harĩ we yarĩ o ta matukũ manini nĩ ũndũ wa ũrĩa aamwendete."},{"book":"Kĩambĩrĩria","chapter":"29","verse":"21","text":"Mĩaka ĩyo yathira Jakubu akĩĩra Labani atĩrĩ, “Rĩu kĩĩhe mũtumia wakwa ndĩmũhikie, tondũ nĩndĩrarĩkirie ihinda rĩakwa rĩa gũtungata.”"},{"book":"Kĩambĩrĩria","chapter":"29","verse":"22","text":"Nĩ ũndũ ũcio Labani agĩkĩũngania andũ a kũu othe, akĩmarugĩra iruga."},{"book":"Kĩambĩrĩria","chapter":"29","verse":"23","text":"No rĩrĩa hwaĩ-inĩ wakinyire-rĩ, akĩoya mwarĩ Lea, akĩmũnengera Jakubu, nake Jakubu agĩkoma nake."},{"book":"Kĩambĩrĩria","chapter":"29","verse":"24","text":"Ningĩ Labani akĩheana Zilipa, ndungata yake ya mũirĩtu kũrĩ mwarĩ ĩmũtungatagĩre."},{"book":"Kĩambĩrĩria","chapter":"29","verse":"25","text":"Na gwakĩa rũciinĩ-rĩ, Jakubu akĩona atĩ aaheetwo Lea! Tondũ ũcio Jakubu akĩũria Labani atĩrĩ, “Hĩ nĩ atĩa ũũ wanjĩka? Githĩ ndiragũtungatagĩra nĩ ũndũ wa Rakeli? Ũũheenetie nĩkĩ?”"},{"book":"Kĩambĩrĩria","chapter":"29","verse":"26","text":"Labani akĩmũcookeria atĩrĩ, “Ti mũtugo witũ gũkũ kũheana mũirĩtu ũrĩa mũnini ahike mbere ya ũrĩa mũkũrũ:"},{"book":"Kĩambĩrĩria","chapter":"29","verse":"27","text":"Rĩĩkia kiumia kĩa mũirĩtu ũyũ wahikia, na nĩtũgũcooka tũkũhe o na ũcio ũngĩ mũnini, nawe ũndutĩre wĩra mĩaka ĩngĩ mũgwanja.”"},{"book":"Kĩambĩrĩria","chapter":"29","verse":"28","text":"Nake Jakubu agĩĩka o ũguo. Akĩrĩkia kiumia kĩa Lea, nake Labani akĩmũnengera mwarĩ Rakeli atuĩke mũtumia wake."},{"book":"Kĩambĩrĩria","chapter":"29","verse":"29","text":"Labani akĩheana Biliha, ndungata yake ya mũirĩtu, kũrĩ Rakeli ĩmũtungatagĩre."},{"book":"Kĩambĩrĩria","chapter":"29","verse":"30","text":"Jakubu agĩkoma na Rakeli o nake, na akĩenda Rakeli gũkĩra Lea. Na akĩrutĩra Labani wĩra mĩaka ĩngĩ mũgwanja."},{"book":"Kĩambĩrĩria","chapter":"29","verse":"31","text":"Rĩrĩa Jehova onire atĩ Lea ndendeetwo-rĩ, akĩhingũra nda yake, no Rakeli aarĩ thaata."},{"book":"Kĩambĩrĩria","chapter":"29","verse":"32","text":"Lea akĩgĩa nda na agĩciara kahĩĩ. Nake agĩgatua Rubeni, akiuga atĩrĩ, “Nĩ tondũ Jehova nĩonete mĩnyamaro yakwa. Ti-itherũ, rĩu mũthuuri wakwa nĩekũnyenda.”"},{"book":"Kĩambĩrĩria","chapter":"29","verse":"33","text":"Na akĩgĩa nda rĩngĩ, na rĩrĩa aaciarire kahĩĩ, akiuga atĩrĩ, “Tondũ Jehova nĩaiguire atĩ ndirĩ mwende-rĩ, nĩaheete gaka o nako.” Nake agĩgatua Simeoni."},{"book":"Kĩambĩrĩria","chapter":"29","verse":"34","text":"O rĩngĩ akĩgĩa nda na rĩrĩa aaciarire kahĩĩ, akiuga atĩrĩ, “Ihinda rĩĩrĩ mũthuuri wakwa no ekwĩohania na niĩ tondũ nĩndĩmũciarĩire ihĩĩ ithatũ.” Nĩ ũndũ ũcio agĩgatua Lawi."},{"book":"Kĩambĩrĩria","chapter":"29","verse":"35","text":"Agĩcooka akĩgĩa nda rĩngĩ, agĩciara kahĩĩ kangĩ, akiuga atĩrĩ, “Ihinda rĩĩrĩ nĩ ngũgooca Jehova.” Nĩ ũndũ ũcio agĩgatua Juda. Agĩcooka akĩrũgama kũgĩa ciana."}]}