{"data":[{"book":"Kĩambĩrĩria","chapter":"40","verse":"1","text":"Thuutha ũcio-rĩ, mũndũ ũrĩa watwaragĩra mũthamaki ndibei, na mũndũ ũrĩa wathondekagĩra mũthamaki wa Misiri mĩgate-rĩ, makĩhĩtĩria mwathi wao, ũcio mũthamaki wa Misiri."},{"book":"Kĩambĩrĩria","chapter":"40","verse":"2","text":"Firaũni mũthamaki ũcio akĩrakario nĩ anene acio ake eerĩ, mũnene wa arĩa maamũtwaragĩra ndibei na mũnene wa arĩa maamũthondekagĩra mĩgate,"},{"book":"Kĩambĩrĩria","chapter":"40","verse":"3","text":"na akĩmahingĩrithia nyũmba ya mũnene wa arĩa arangĩri njeera, o ĩrĩa Jusufu oheetwo."},{"book":"Kĩambĩrĩria","chapter":"40","verse":"4","text":"Mũnene wa arangĩri akĩmaneana kũrĩ Jusufu amarorage, nake Jusufu akĩmatungatĩra."},{"book":"Kĩambĩrĩria","chapter":"40","verse":"5","text":"o ũmwe wa acio eerĩ, ũrĩa watwaragĩra mũthamaki ndibei na mũthondeki wa mĩgate ya mũthamaki wa Misiri, o acio maahingĩirwo njeera, makĩroota irooto ũtukũ ũmwe, na o kĩroto kĩarĩ na mũtaũrĩre wakĩo."},{"book":"Kĩambĩrĩria","chapter":"40","verse":"6","text":"Rĩrĩa Jusufu aathiire kũrĩ o rũciinĩ rwa mũthenya ũyũ ũngĩ-rĩ, akĩona marĩ na kĩeha."},{"book":"Kĩambĩrĩria","chapter":"40","verse":"7","text":"Nĩ ũndũ ũcio akĩũria anene acio a Firaũni, o acio moohetwo hamwe nake nyũmba-inĩ ya mwathi wake, atĩrĩ, “Nĩ kĩĩ gĩtũmĩte mũtukie ithiithi cianyu ũmũthĩ?”"},{"book":"Kĩambĩrĩria","chapter":"40","verse":"8","text":"Nao makĩmũcookeria atĩrĩ, “Ithuĩ ithuerĩ nĩtũrotete irooto, na gũtirĩ mũndũ wa gũcitaũra.”"},{"book":"Kĩambĩrĩria","chapter":"40","verse":"9","text":"Nĩ ũndũ ũcio mũnene wa arĩa maatwaragĩra mũthamaki ndibei akĩĩra Jusufu kĩroto gĩake. Akĩmwĩra atĩrĩ, “Kĩroto-inĩ gĩakwa ndĩronire mũthabibũ ũrĩ mbere yakwa,"},{"book":"Kĩambĩrĩria","chapter":"40","verse":"10","text":"na ũraarĩ na honge ithatũ. Nacio iraaruta kĩro o ũguo iracanũka, nacio imanjĩka cia thabibũ irerua."},{"book":"Kĩambĩrĩria","chapter":"40","verse":"11","text":"Na niĩ ndĩrakorwo nyiitĩte gĩkombe kĩa Firaũni na guoko, ndĩrooya thabibũ icio, ndĩraacihihĩra gĩkombe-inĩ kĩa Firaũni, na ndĩramũnengera.”"},{"book":"Kĩambĩrĩria","chapter":"40","verse":"12","text":"Jusufu akĩmwĩra atĩrĩ, “Ũtaũri wakĩo nĩ ũyũ: Honge icio ithatũ nĩ mĩthenya ĩtatũ."},{"book":"Kĩambĩrĩria","chapter":"40","verse":"13","text":"Mĩthenya ĩtatũ ĩtanathira-rĩ, Firaũni nĩegũgũtũũgĩria na agũcookie wĩra-inĩ waku, na ũcooke kũnengagĩra Firaũni gĩkombe gĩake, o ta ũrĩa wekaga rĩrĩa warĩ mũmũhei ndibei."},{"book":"Kĩambĩrĩria","chapter":"40","verse":"14","text":"No rĩrĩa maũndũ maku makaagaacĩra-rĩ, ũkandirikana ũnjiguĩre tha, ũngweete harĩ Firaũni, ũndute gũkũ njeera."},{"book":"Kĩambĩrĩria","chapter":"40","verse":"15","text":"Tondũ nĩkũnyiitwo ndaanyiitirwo na hinya, ngĩrutwo bũrũri wa Ahibirania, na ningĩ o na gũkũ gũtirĩ ũndũ mũũru ndeekĩte wa gũtũma njikio njeera.”"},{"book":"Kĩambĩrĩria","chapter":"40","verse":"16","text":"Na rĩrĩa mũnene wa arĩa athondeki mĩgate onire atĩ Jusufu nĩataũra kĩroto kĩu wega-rĩ, akĩĩra Jusufu atĩrĩ, “O na niĩ nĩndĩrarootete: Ndĩrakuuĩte ikabũ ithatũ cia mĩgate na mũtwe."},{"book":"Kĩambĩrĩria","chapter":"40","verse":"17","text":"Gĩkabũ kĩrĩa kĩrarigĩtie igũrũ kĩraarĩ na mĩgate ya mĩthemba yothe ĩthondekeirwo Firaũni; no nacio nyoni iramĩrĩĩaga ĩrĩ o gĩkabũ-inĩ ndĩgĩkuuĩte na mũtwe.”"},{"book":"Kĩambĩrĩria","chapter":"40","verse":"18","text":"Jusufu akĩmwĩra atĩrĩ, “Ũtaũri wakĩo nĩ ũyũ: Ikabũ icio ithatũ nĩ mĩthenya ĩtatũ."},{"book":"Kĩambĩrĩria","chapter":"40","verse":"19","text":"Mĩthenya ĩtatũ ĩtanathira-rĩ, Firaũni nĩagagũtinithia mũtwe na akwambithie mũtĩ igũrũ. Nacio nyoni nĩikarĩa nyama cia mwĩrĩ waku.”"},{"book":"Kĩambĩrĩria","chapter":"40","verse":"20","text":"Na rĩrĩ, mũthenya wa gatatũ warĩ wa kũririkana gũciarwo kwa Firaũni, nake akĩrugithĩria anene ake iruga inene. Nake akĩririkana mũnene wa arĩa maamũtwaragĩra ndibei na mũnene wa arĩa maamũthondekagĩra mĩgate mbere ya anene arĩa angĩ ake:"},{"book":"Kĩambĩrĩria","chapter":"40","verse":"21","text":"Agĩcookia mũnene wa arĩa maamũtwaragĩra ndibei wĩra-inĩ wake, nĩgeetha acooke gũtwarĩra Firaũni gĩkombe rĩngĩ."},{"book":"Kĩambĩrĩria","chapter":"40","verse":"22","text":"No rĩrĩ, mũnene wa arĩa maamũthondekagĩra mĩgate-rĩ, akĩmũcuria mũtĩ igũrũ o ta ũrĩa Jusufu aamerĩte ũtaũri-inĩ wake."},{"book":"Kĩambĩrĩria","chapter":"40","verse":"23","text":"No mũnene ũcio wa arĩa maatwaragĩra Firaũni ndibei ndaigana kũririkana Jusufu; nĩariganĩirwo nĩwe."}]}