{"data":[{"book":"ଯିଶାଇୟ","chapter":"10","verse":"1","text":"ଯେଉଁମାନେ ଅଧର୍ମ ବ୍ୟବସ୍ଥା ସ୍ଥାପନ କରନ୍ତି ଓ ଯେଉଁ ଲେଖକମାନେ ଉପଦ୍ରବର କଥା ଲେଖନ୍ତି, ସେମାନେ ସନ୍ତାପର ପାତ୍ର!"},{"book":"ଯିଶାଇୟ","chapter":"10","verse":"2","text":"ସେମାନେ ବିଧବାମାନଙ୍କୁ ଆପଣାମାନଙ୍କର ଲୁଟିତ ଦ୍ରବ୍ୟ ସ୍ୱରୂପ କରିବା ପାଇଁ, ପିତୃହୀନମାନଙ୍କୁ ଆପଣାମାନଙ୍କର ମୃଗୟା ସ୍ୱରୂପ କରିବା ପାଇଁ,"},{"book":"ଯିଶାଇୟ","chapter":"10","verse":"3","text":"ଏଣୁ ପ୍ରତିଫଳ ଦେବାର ଦିନରେ ଓ ଦୂରରୁ ଆସନ୍ତା ବିନାଶ ସମୟରେ ତୁମ୍ଭେମାନେ କଅଣ କରିବ?"},{"book":"ଯିଶାଇୟ","chapter":"10","verse":"4","text":"ସେମାନେ କେବଳ ବନ୍ଦୀ ଲୋକମାନଙ୍କର ପଦ ତଳେ ନତ ହେବେ ଓ ହତ ଲୋକମାନଙ୍କର ତଳେ ପଡ଼ିବେ।"},{"book":"ଯିଶାଇୟ","chapter":"10","verse":"5","text":"ହାୟ ଅଶୂର! ସେ ଆମ୍ଭର କ୍ରୋଧରୂପ ଦଣ୍ଡ, ତାହାର ହସ୍ତରେ ଆମ୍ଭର କୋପରୂପ ଯଷ୍ଟି ଅଛି।"},{"book":"ଯିଶାଇୟ","chapter":"10","verse":"6","text":"ଆମ୍ଭେ ତାହାକୁ ଲୁଟିତ ଦ୍ରବ୍ୟ ଓ ମୃଗୟା ନେଇଯିବା ନିମନ୍ତେ ଓ ଲୋକମାନଙ୍କୁ ବାଟର କାଦୁଅ ତୁଲ୍ୟ ଦଳିତ କରିବା ନିମନ୍ତେ"},{"book":"ଯିଶାଇୟ","chapter":"10","verse":"7","text":"ତଥାପି ତାହାର ଅଭିପ୍ରାୟ ସେହିପରି ନୁହେଁ, କିଅବା ତାହାର ହୃଦୟ ସେହିପରି ଭାବେ ନାହିଁ;"},{"book":"ଯିଶାଇୟ","chapter":"10","verse":"8","text":"କାରଣ ସେ କହେ, “ଆମ୍ଭର ସେନାପତିଗଣ ସମସ୍ତେ କି ରାଜା ନୁହନ୍ତି?"},{"book":"ଯିଶାଇୟ","chapter":"10","verse":"9","text":"କଲ୍‍ନୋ ସହର କି କର୍କମୀଶ୍‍ ସହର ତୁଲ୍ୟ ନୁହେଁ? ହମାତ୍‍ ସହର କି ଅର୍ପଦ ସହର ତୁଲ୍ୟ ନୁହେଁ?"},{"book":"ଯିଶାଇୟ","chapter":"10","verse":"10","text":"ଯେଉଁ ପ୍ରତିମାଗଣର ରାଜ୍ୟସକଳର ଖୋଦିତ ମୂର୍ତ୍ତିସମୂହ, ଯିରୂଶାଲମର ଓ ଶମରୀୟାର ମୂର୍ତ୍ତିଗଣ ଅପେକ୍ଷା ଶ୍ରେଷ୍ଠ, ସେହି ସବୁ ରାଜ୍ୟ ଆମ୍ଭର ହସ୍ତଗତ ହୋଇଅଛି;"},{"book":"ଯିଶାଇୟ","chapter":"10","verse":"11","text":"ଆମ୍ଭେ ଶମରୀୟା ଓ ତାହାର ପ୍ରତିମାଗଣ ପ୍ରତି ଯେପରି କରିଅଛୁ,"},{"book":"ଯିଶାଇୟ","chapter":"10","verse":"12","text":"ଏହେତୁ ଏପରି ଘଟିବ ଯେ, ପ୍ରଭୁ ସିୟୋନ ପର୍ବତରେ ଓ ଯିରୂଶାଲମରେ ଆପଣାର ସମସ୍ତ କାର୍ଯ୍ୟ ସାଧନ କଲା ଉତ୍ତାରେ ଆମ୍ଭେ ଅଶୂର-ରାଜର ଅହଙ୍କାରମୟ ଚିତ୍ତରୂପ ଫଳର ଓ ତାହାର ଉଚ୍ଚ ଦୃଷ୍ଟିରୂପ ଆଡ଼ମ୍ବରର ପ୍ରତିଫଳ ଦେବା।"},{"book":"ଯିଶାଇୟ","chapter":"10","verse":"13","text":"କାରଣ ସେ କହିଅଛି,"},{"book":"ଯିଶାଇୟ","chapter":"10","verse":"14","text":"ପୁଣି, ମୋହର ହସ୍ତ ନାନା ଗୋଷ୍ଠୀର ଧନ ପକ୍ଷୀର ବସା ତୁଲ୍ୟ ପ୍ରାପ୍ତ ହୋଇଅଛି"},{"book":"ଯିଶାଇୟ","chapter":"10","verse":"15","text":"କୁହ୍ରାଡ଼ି କʼଣ ତଦ୍ଦ୍ୱାରା ଛେଦନକର୍ତ୍ତା ବିରୁଦ୍ଧରେ ଦର୍ପ କରିବ? କରତ କʼଣ କରତୀୟାର ପ୍ରତିକୂଳରେ ଆପଣାକୁ ଶ୍ରେଷ୍ଠ କରିବ?"},{"book":"ଯିଶାଇୟ","chapter":"10","verse":"16","text":"ଏହେତୁ ପ୍ରଭୁ ସୈନ୍ୟାଧିପତି ସଦାପ୍ରଭୁ ତାହାର ସ୍ଥୂଳକାୟ ଲୋକମାନଙ୍କ ମଧ୍ୟରେ କ୍ଷୀଣତା ପଠାଇବେ"},{"book":"ଯିଶାଇୟ","chapter":"10","verse":"17","text":"ପୁଣି, ଇସ୍ରାଏଲର ଜ୍ୟୋତିଃ ଅଗ୍ନି ସ୍ୱରୂପ ହେବ ଓ ତାହାର ଧର୍ମସ୍ୱରୂପ ଅଗ୍ନିଶିଖା ସଦୃଶ ହେବେ,"},{"book":"ଯିଶାଇୟ","chapter":"10","verse":"18","text":"ଆଉ, ସେ ତାହାର ବନ ଓ ଉର୍ବରା କ୍ଷେତ୍ରର ଗୌରବକୁ ପ୍ରାଣ ଓ ଶରୀର ସୁଦ୍ଧା ସଂହାର କରିବେ;"},{"book":"ଯିଶାଇୟ","chapter":"10","verse":"19","text":"ପୁଣି, ତାହାର ବନର ଅବଶିଷ୍ଟ ବୃକ୍ଷ ଏତେ ଅଳ୍ପ ହେବ ଯେ, ଗୋଟିଏ ବାଳକ ତାହା ଲେଖି ପାରିବ।"},{"book":"ଯିଶାଇୟ","chapter":"10","verse":"20","text":"ପୁଣି, ସେହି ଦିନରେ ଏପରି ଘଟିବ ଯେ, ଇସ୍ରାଏଲର ଅବଶିଷ୍ଟାଂଶ ଓ ଯାକୁବ ବଂଶର ରକ୍ଷାପ୍ରାପ୍ତ ଲୋକେ ଆପଣାମାନଙ୍କ ପ୍ରହାରକାରୀର ଉପରେ ଆଉ ନିର୍ଭର କରିବେ ନାହିଁ; ମାତ୍ର ସେମାନେ ସତ୍ୟ ଭାବରେ ଇସ୍ରାଏଲର ଧର୍ମସ୍ୱରୂପ ସଦାପ୍ରଭୁଙ୍କ ଉପରେ ନିର୍ଭର କରିବେ।"},{"book":"ଯିଶାଇୟ","chapter":"10","verse":"21","text":"ଅବଶିଷ୍ଟାଂଶ, ଅର୍ଥାତ୍‍, ଯାକୁବର ଅବଶିଷ୍ଟାଂଶ, ପରାକ୍ରାନ୍ତ ପରମେଶ୍ୱରଙ୍କ ନିକଟକୁ ଫେରି ଆସିବେ।"},{"book":"ଯିଶାଇୟ","chapter":"10","verse":"22","text":"କାରଣ ତୁମ୍ଭ ଇସ୍ରାଏଲ ଲୋକେ ସମୁଦ୍ରର ବାଲି ପରି ହେଲେ ହେଁ ସେମାନଙ୍କର କେବଳ ଅବଶିଷ୍ଟାଂଶ ଫେରି ଆସିବେ; ଧାର୍ମିକତାର ବଢ଼ି ସ୍ୱରୂପ ଉଚ୍ଛିନ୍ନତା ନିରୂପିତ ହୋଇଅଛି।"},{"book":"ଯିଶାଇୟ","chapter":"10","verse":"23","text":"ଯେହେତୁ ପ୍ରଭୁ, ସୈନ୍ୟାଧିପତି ସଦାପ୍ରଭୁ ସମୁଦାୟ ପୃଥିବୀରେ ଉଚ୍ଛିନ୍ନତା, ନିରୂପିତ ଉଚ୍ଛିନ୍ନତା, ସିଦ୍ଧ କରିବେ।"},{"book":"ଯିଶାଇୟ","chapter":"10","verse":"24","text":"ଏହେତୁ ପ୍ରଭୁ, ସୈନ୍ୟାଧିପତି ସଦାପ୍ରଭୁ କହନ୍ତି, “ହେ ସିୟୋନ ନିବାସୀ ଆମ୍ଭର ଲୋକମାନେ, ଯଦ୍ୟପି ଅଶୂର ମିସରର ରୀତି ଅନୁସାରେ ତୁମ୍ଭକୁ ଦଣ୍ଡାଘାତ କରେ ଓ ତୁମ୍ଭ ବିପରୀତରେ ଆପଣା ଯଷ୍ଟି ଉଠାଏ, ତଥାପି ତାହା ବିଷୟରେ ଭୀତ ହୁଅ ନାହିଁ।"},{"book":"ଯିଶାଇୟ","chapter":"10","verse":"25","text":"କାରଣ ଅତ୍ୟଳ୍ପ କାଳ ଉତ୍ତାରେ କ୍ରୋଧ ଓ ସେମାନଙ୍କ ବିନାଶରେ ଆମ୍ଭର କୋପ ସିଦ୍ଧ ହେବ।"},{"book":"ଯିଶାଇୟ","chapter":"10","verse":"26","text":"ପୁଣି, ସୈନ୍ୟାଧିପତି ସଦାପ୍ରଭୁ, ଓରେବ ଶୈଳରେ ମିଦୀୟନର ହତ୍ୟା କାଳରେ ଯେପରି କରିଥିଲେ, ସେହିପରି ତାହାର ପ୍ରତିକୂଳରେ ଆପଣା କୋରଡ଼ା ହଲାଇବେ; ଆଉ, ତାହାଙ୍କର ଦଣ୍ଡ ସାଗର ଉପରେ ରହିବ ଓ ମିସରର ରୀତି ଅନୁସାରେ ସେ ତାହା ଉଠାଇବେ।"},{"book":"ଯିଶାଇୟ","chapter":"10","verse":"27","text":"ପୁଣି, ସେହି ଦିନରେ"},{"book":"ଯିଶାଇୟ","chapter":"10","verse":"28","text":"ସେ ଅୟାତକୁ ଆସିଅଛି,"},{"book":"ଯିଶାଇୟ","chapter":"10","verse":"29","text":"ସେମାନେ ଘାଟି ପାର ହୋଇ ଯାଇଅଛନ୍ତି; ସେମାନେ ଗେବାରେ ବସା କରିଅଛନ୍ତି;"},{"book":"ଯିଶାଇୟ","chapter":"10","verse":"30","text":"ଆଗୋ ଗଲ୍ଲୀମର କନ୍ୟେ, ତୁମ୍ଭେ ଆପଣା ରବରେ ଉଚ୍ଚ ଶବ୍ଦ କର, ହେ ଲୟିଶ୍‍, କର୍ଣ୍ଣପାତ କର,"},{"book":"ଯିଶାଇୟ","chapter":"10","verse":"31","text":"ମଦମେନା ପଳାତକ ହୋଇଅଛି;"},{"book":"ଯିଶାଇୟ","chapter":"10","verse":"32","text":"ସେ ଆଜି ନୋବରେ ରହିବ;"},{"book":"ଯିଶାଇୟ","chapter":"10","verse":"33","text":"ଦେଖ, ପ୍ରଭୁ, ସୈନ୍ୟାଧିପତି ସଦାପ୍ରଭୁ ଭୟଙ୍କର ରୂପରେ ଶାଖାସବୁ କାଟି ପକାଇବେ;"},{"book":"ଯିଶାଇୟ","chapter":"10","verse":"34","text":"ସେ ଲୌହ ଦ୍ୱାରା ବନର ନିବିଡ଼ ସ୍ଥାନସବୁ କାଟି ପକାଇବେ, ପୁଣି ଏକ ମହାପରାକ୍ରମୀ ଦ୍ୱାରା ଲିବାନୋନ ନିପାତିତ ହେବ।"}]}