{"data":[{"book":"ଯିଶାଇୟ","chapter":"29","verse":"1","text":"ହାୟ ଅରୀୟେଲ, ଅରୀୟେଲ, ଦାଉଦର ଛାଉଣି ନଗର!"},{"book":"ଯିଶାଇୟ","chapter":"29","verse":"2","text":"ତେବେ ଆମ୍ଭେ ଅରୀୟେଲ ପ୍ରତି ଦୁଃଖ ଘଟାଇବା, ତହୁଁ ଶୋକ ଓ ବିଳାପ ହେବ"},{"book":"ଯିଶାଇୟ","chapter":"29","verse":"3","text":"ପୁଣି, ଆମ୍ଭେ ଚତୁର୍ଦ୍ଦିଗରେ ତୁମ୍ଭ ବିରୁଦ୍ଧରେ ଛାଉଣି ସ୍ଥାପନ କରିବା"},{"book":"ଯିଶାଇୟ","chapter":"29","verse":"4","text":"ତହିଁରେ ତୁମ୍ଭେ ଅବନତ ହେବ ଓ ଭୂମିରୁ କଥା କହିବ ଓ ଧୂଳିରୁ ତୁମ୍ଭର କଥା କ୍ଷୀଣ ସ୍ୱରଯୁକ୍ତ ହେବ;"},{"book":"ଯିଶାଇୟ","chapter":"29","verse":"5","text":"ମାତ୍ର ତୁମ୍ଭ ଶତ୍ରୁଗଣର ଲୋକସମୂହ ସୂକ୍ଷ୍ମ ଧୂଳିର ନ୍ୟାୟ ହେବ ଓ ଭୟଙ୍କରମାନଙ୍କର ଲୋକସମୂହ ଉଡ଼ିଯିବା ତୁଷ ପରି ହେବ;"},{"book":"ଯିଶାଇୟ","chapter":"29","verse":"6","text":"ସୈନ୍ୟାଧିପତି ସଦାପ୍ରଭୁ ମେଘ ଗର୍ଜ୍ଜନ, ଭୂମିକମ୍ପ, ମହାଶବ୍ଦ, ଘୂର୍ଣ୍ଣିବାୟୁ, ଝଡ଼"},{"book":"ଯିଶାଇୟ","chapter":"29","verse":"7","text":"ପୁଣି, ସର୍ବଗୋଷ୍ଠୀୟ ଯେଉଁ ଲୋକସମୂହ ଅରୀୟେଲ ବିରୁଦ୍ଧରେ ଯୁଦ୍ଧ କରନ୍ତି, ଅର୍ଥାତ୍‍,"},{"book":"ଯିଶାଇୟ","chapter":"29","verse":"8","text":"ଆଉ, ଯେପରି କ୍ଷୁଧିତ ଲୋକ ସ୍ୱପ୍ନରେ ଭୋଜନ କରୁଅଛି ବୋଲି ଦେଖେ, ମାତ୍ର ଜାଗ୍ରତ ହେଲେ, ତାହାର ପ୍ରାଣ ଶୂନ୍ୟ ଥାଏ;"},{"book":"ଯିଶାଇୟ","chapter":"29","verse":"9","text":"ତୁମ୍ଭେମାନେ ସ୍ଥଗିତ ଓ ଚମତ୍କୃତ ହୁଅ; ଆମୋଦ କରି ଅନ୍ଧ ହୁଅ;"},{"book":"ଯିଶାଇୟ","chapter":"29","verse":"10","text":"କାରଣ ସଦାପ୍ରଭୁ ତୁମ୍ଭମାନଙ୍କ ଉପରେ ଘୋର ନିଦ୍ରାଜନକ ଆତ୍ମା ଢାଳିଅଛନ୍ତି"},{"book":"ଯିଶାଇୟ","chapter":"29","verse":"11","text":"ପୁଣି, ଯାବତୀୟ ଦର୍ଶନ ତୁମ୍ଭମାନଙ୍କର ପ୍ରତି ମୁଦ୍ରାଙ୍କବଦ୍ଧ ପୁସ୍ତକର ବାକ୍ୟ ତୁଲ୍ୟ ହୋଇଅଛି, କେହି ଶିକ୍ଷିତ ଲୋକକୁ ତାହା ଦେଇ ଅନୁଗ୍ରହ କରି “ଏହା ପାଠ କର” କହିଲେ, ସେ କହେ, “ଏହା ମୁଦ୍ରାଙ୍କବଦ୍ଧ, ଏଣୁ ମୁଁ ପାଠ କରି ନ ପାରେ।”"},{"book":"ଯିଶାଇୟ","chapter":"29","verse":"12","text":"ଆଉ, ସେହି ପୁସ୍ତକ ଅଶିକ୍ଷିତ ଲୋକକୁ ଦେଇ, ଅନୁଗ୍ରହ କରି “ଏହା ପାଠ କର” କହିଲେ, ସେ କହେ, “ମୁଁ ଶିକ୍ଷିତ ଲୋକ ନୁହେଁ।”"},{"book":"ଯିଶାଇୟ","chapter":"29","verse":"13","text":"ଆହୁରି, ପ୍ରଭୁ କହିଲେ, “ଏହି ଲୋକମାନେ ଆମ୍ଭର ନିକଟବର୍ତ୍ତୀ ହୁଅନ୍ତି"},{"book":"ଯିଶାଇୟ","chapter":"29","verse":"14","text":"ଏହେତୁ ଦେଖ, ଆମ୍ଭେ ଏହି ଲୋକମାନଙ୍କ ମଧ୍ୟରେ ଏକ ଅଦ୍ଭୁତ କର୍ମ, ଅର୍ଥାତ୍‍, ଅଦ୍ଭୁତ ଓ ଆଶ୍ଚର୍ଯ୍ୟକର୍ମ କରିବା,"},{"book":"ଯିଶାଇୟ","chapter":"29","verse":"15","text":"ଯେଉଁମାନେ ସଦାପ୍ରଭୁଙ୍କଠାରୁ ଆପଣା ଆପଣା ମନ୍ତ୍ରଣା ଗୁପ୍ତ କରିବାକୁ ଅତିଶୟ ଚେଷ୍ଟା କରନ୍ତି, ସେମାନେ ସନ୍ତାପର ପାତ୍ର!"},{"book":"ଯିଶାଇୟ","chapter":"29","verse":"16","text":"ତୁମ୍ଭେମାନେ ବିଷୟକୁ ଓଲଟାଇ ପକାଉଅଛ! କୁମ୍ଭକାର କି ମାଟିର ତୁଲ୍ୟ ଗଣ୍ୟ ହେବ;"},{"book":"ଯିଶାଇୟ","chapter":"29","verse":"17","text":"ଅତି ଅଳ୍ପ କାଳ ଉତ୍ତାରେ"},{"book":"ଯିଶାଇୟ","chapter":"29","verse":"18","text":"ପୁଣି, ସେହି ଦିନରେ ବଧିର ପୁସ୍ତକର ବାକ୍ୟ ଶୁଣିବ,"},{"book":"ଯିଶାଇୟ","chapter":"29","verse":"19","text":"ମଧ୍ୟ ନମ୍ର ଲୋକମାନେ ସଦାପ୍ରଭୁଙ୍କଠାରେ ଆପଣା ଆପଣା ଆନନ୍ଦ ବଢ଼ାଇବେ"},{"book":"ଯିଶାଇୟ","chapter":"29","verse":"20","text":"କାରଣ ଭୟଙ୍କର ଲୋକ ଅକିଞ୍ଚନା ହୋଇଅଛି, ନିନ୍ଦକ ନିବୃତ୍ତ ହେଉଅଛି ଓ ଯେଉଁମାନେ ଅଧର୍ମ ପାଇଁ ଜଗି ରହନ୍ତି, ସେସମସ୍ତେ ଉଚ୍ଛିନ୍ନ ହୋଇଅଛନ୍ତି;"},{"book":"ଯିଶାଇୟ","chapter":"29","verse":"21","text":"ସେମାନେ କଥାରେ ମନୁଷ୍ୟକୁ ଦୋଷୀ କରନ୍ତି"},{"book":"ଯିଶାଇୟ","chapter":"29","verse":"22","text":"ଏହେତୁ ଅବ୍ରହାମର ମୁକ୍ତିକର୍ତ୍ତା ସଦାପ୍ରଭୁ ଯାକୁବ ବଂଶ ବିଷୟରେ ଏହିପରି କହନ୍ତି;"},{"book":"ଯିଶାଇୟ","chapter":"29","verse":"23","text":"ମାତ୍ର ଯେତେବେଳେ ସେ ଆମ୍ଭର ହସ୍ତକୃତ କର୍ମ ସ୍ୱରୂପ ତାହାର ସନ୍ତାନଗଣକୁ ଆପଣା ମଧ୍ୟରେ ଦେଖିବ, ସେତେବେଳେ ସେମାନେ ଆମ୍ଭ ନାମକୁ ପବିତ୍ର କରି ମାନିବେ;"},{"book":"ଯିଶାଇୟ","chapter":"29","verse":"24","text":"ଯେଉଁମାନେ ଭ୍ରାନ୍ତମନା, ସେମାନେ ମଧ୍ୟ ବୁଦ୍ଧି ପ୍ରାପ୍ତ ହେବେ ଓ ବଚସାକାରୀମାନେ ତତ୍ତ୍ୱ-କଥା ଶିଖିବେ।”"}]}