{"data":[{"book":"ଯିଶାଇୟ","chapter":"40","verse":"1","text":"ମୋʼ ଲୋକମାନଙ୍କୁ ସାନ୍ତ୍ୱନା କର, ସାନ୍ତ୍ୱନା କର, ଏହା ତୁମ୍ଭମାନଙ୍କର ପରମେଶ୍ୱର କହନ୍ତି।"},{"book":"ଯିଶାଇୟ","chapter":"40","verse":"2","text":"ତୁମ୍ଭେମାନେ ଯିରୂଶାଲମକୁ ଚିତ୍ତ ପ୍ରବୋଧକ କଥା କୁହ,"},{"book":"ଯିଶାଇୟ","chapter":"40","verse":"3","text":"ଏକ ଜଣର ରବ ପ୍ରଚାର କରେ,"},{"book":"ଯିଶାଇୟ","chapter":"40","verse":"4","text":"ପ୍ରତ୍ୟେକ ଉପତ୍ୟକା ଉଚ୍ଚ କରାଯିବ, ପ୍ରତ୍ୟେକ ପର୍ବତ ଓ ଉପପର୍ବତ ନୀଚ କରାଯିବ"},{"book":"ଯିଶାଇୟ","chapter":"40","verse":"5","text":"ପୁଣି, ସଦାପ୍ରଭୁଙ୍କ ମହିମା ପ୍ରକାଶିତ ହେବ ଓ ଯାବତୀୟ ମର୍ତ୍ତ୍ୟ ଏକତ୍ର ତାହା ଦେଖିବେ; କାରଣ ସଦାପ୍ରଭୁଙ୍କ ମୁଖ ଏହା କହିଅଛି।”"},{"book":"ଯିଶାଇୟ","chapter":"40","verse":"6","text":"ଏକ ଜଣର ରବ କହେ, “ପ୍ରଚାର କର,” ତହିଁରେ ଜଣେ କହିଲା, “କଅଣ ପ୍ରଚାର କରିବା?”"},{"book":"ଯିଶାଇୟ","chapter":"40","verse":"7","text":"ତୃଣ ଶୁଷ୍କ ହୋଇଯାଏ, ପୁଷ୍ପ ମ୍ଳାନ ହୁଏ; କାରଣ ତହିଁ ଉପରେ ସଦାପ୍ରଭୁଙ୍କର ଶ୍ୱାସବାୟୁ ବହେ, ନିଶ୍ଚୟ ଲୋକମାନେ ତୃଣ ସ୍ୱରୂପ।"},{"book":"ଯିଶାଇୟ","chapter":"40","verse":"8","text":"ତୃଣ ଶୁଷ୍କ ହୋଇଯାଏ, ପୁଷ୍ପ ମଳିନ ହୁଏ; ମାତ୍ର ଆମ୍ଭମାନଙ୍କ ପରମେଶ୍ୱରଙ୍କ ବାକ୍ୟ ଅନନ୍ତକାଳସ୍ଥାୟୀ।"},{"book":"ଯିଶାଇୟ","chapter":"40","verse":"9","text":"ହେ ସିୟୋନ ନିକଟରେ ସୁସମାଚାର ପ୍ରଚାରକାରିଣୀ,"},{"book":"ଯିଶାଇୟ","chapter":"40","verse":"10","text":"ଦେଖ, ପ୍ରଭୁ ସଦାପ୍ରଭୁ ପରାକ୍ରମୀର ତୁଲ୍ୟ ଆସିବେ ଓ ତାହାଙ୍କର ବାହୁ ତାହାଙ୍କ ପାଇଁ କର୍ତ୍ତୃତ୍ୱ କରିବ;"},{"book":"ଯିଶାଇୟ","chapter":"40","verse":"11","text":"ସେ ମେଷପାଳକ ପରି ଆପଣା ପଲ ଚରାଇବେ, ମେଷଛୁଆମାନଙ୍କୁ ସେ ଆପଣା ବାହୁରେ ସଂଗ୍ରହ କରିବେ"},{"book":"ଯିଶାଇୟ","chapter":"40","verse":"12","text":"କିଏ ଆପଣା ହସ୍ତର ପୋଷରେ ଜଳରାଶି ମାପିଅଛନ୍ତି, ଚାଖଣ୍ଡ ଦ୍ୱାରା ଆକାଶମଣ୍ଡଳର ପରିମାଣ କରିଅଛନ୍ତି"},{"book":"ଯିଶାଇୟ","chapter":"40","verse":"13","text":"ସଦାପ୍ରଭୁଙ୍କର ଆତ୍ମାକୁ କିଏ ଆଦେଶ ଦେଇଅଛି, ଅବା ମନ୍ତ୍ରୀ ହୋଇ କିଏ ତାହାଙ୍କୁ ଶିକ୍ଷା ଦେଇଅଛି?"},{"book":"ଯିଶାଇୟ","chapter":"40","verse":"14","text":"ସେ କାହାର ସହିତ ମନ୍ତ୍ରଣା କଲେ, କିଏ ତାହାଙ୍କୁ ଶିକ୍ଷା ଦେଲା ଓ ବିଚାରର ପଥ ତାହାଙ୍କୁ ଶିଖାଇଲା"},{"book":"ଯିଶାଇୟ","chapter":"40","verse":"15","text":"ଦେଖ, ଗୋଷ୍ଠୀୟମାନେ କଳସର ଜଳବିନ୍ଦୁ ପରି ଓ ନିକ୍ତିର ଧୂଳି କଣିକା ତୁଲ୍ୟ ଗଣ୍ୟ ଅଟନ୍ତି;"},{"book":"ଯିଶାଇୟ","chapter":"40","verse":"16","text":"ପୁଣି, ଲିବାନୋନ ଜାଳ ପାଇଁ"},{"book":"ଯିଶାଇୟ","chapter":"40","verse":"17","text":"ସର୍ବଦେଶୀୟମାନେ ତାହାଙ୍କ ଛାମୁରେ ଅବସ୍ତୁ ମାତ୍ର; ସେମାନେ ତାହାଙ୍କ ନିକଟରେ ଅବସ୍ତୁରୁ ଲଘୁ ଓ ଅସାର ଗଣ୍ୟ ଅଟନ୍ତି।"},{"book":"ଯିଶାଇୟ","chapter":"40","verse":"18","text":"ତେବେ ତୁମ୍ଭେମାନେ କାହା ସଙ୍ଗେ ପରମେଶ୍ୱରଙ୍କୁ ତୁଳନା କରିବ? ଅବା କେଉଁ ମୂର୍ତ୍ତିକୁ ତାହାଙ୍କ ସଦୃଶ କରିବ?"},{"book":"ଯିଶାଇୟ","chapter":"40","verse":"19","text":"ଶିଳ୍ପକର ପ୍ରତିମା ଛାଞ୍ଚରେ ଢାଳେ ଓ ସ୍ୱର୍ଣ୍ଣକାର ସୁବର୍ଣ୍ଣରେ ତାହା ମଣ୍ଡନ କରେ,"},{"book":"ଯିଶାଇୟ","chapter":"40","verse":"20","text":"ଯେଉଁ ଲୋକ ଏହି ପ୍ରକାର ଉପହାର ପାଇଁ ଅତି ଦରିଦ୍ର, ସେ ଅପଚ୍ୟ କୌଣସି କାଷ୍ଠ ମନୋନୀତ କରେ,"},{"book":"ଯିଶାଇୟ","chapter":"40","verse":"21","text":"ତୁମ୍ଭେମାନେ କି ଜାଣି ନାହଁ? ତୁମ୍ଭେମାନେ କି ଶୁଣି ନାହଁ? ଆଦ୍ୟକାଳରୁ କି ତୁମ୍ଭମାନଙ୍କୁ ଜ୍ଞାତ କରାଯାଇ ନାହିଁ?"},{"book":"ଯିଶାଇୟ","chapter":"40","verse":"22","text":"ସେ ଭୂମଣ୍ଡଳର ଉପରେ ଉପବିଷ୍ଟ ଓ ତନ୍ନିବାସୀଗଣ ଫଡ଼ିଙ୍ଗ ସ୍ୱରୂପ;"},{"book":"ଯିଶାଇୟ","chapter":"40","verse":"23","text":"ସେ ଭୂପତିମାନଙ୍କୁ ଅକିଞ୍ଚିତ କରନ୍ତି; ସେ ପୃଥିବୀର ବିଚାରକର୍ତ୍ତାମାନଙ୍କୁ ମୂଲ୍ୟହୀନ କରନ୍ତି।"},{"book":"ଯିଶାଇୟ","chapter":"40","verse":"24","text":"ହଁ, ସେମାନେ ରୋପିତ ହୋଇ ନାହାନ୍ତି; ହଁ, ସେମାନେ ବୁଣାଯାଇ ନାହାନ୍ତି; ହଁ, ସେମାନଙ୍କ ଗଣ୍ଡିର ଚେର ଭୂମିରେ ମାଡ଼ି ନାହିଁ,"},{"book":"ଯିଶାଇୟ","chapter":"40","verse":"25","text":"ଏହେତୁ ସେହି ଧର୍ମସ୍ୱରୂପ କହନ୍ତି, ଆମ୍ଭେ ଯାହାର ସମାନ ହୋଇ ପାରିବୁ, ଏପରି କାହା ସଙ୍ଗରେ ତୁମ୍ଭେମାନେ ଆମ୍ଭର ଉପମା ଦେବ?"},{"book":"ଯିଶାଇୟ","chapter":"40","verse":"26","text":"ଊର୍ଦ୍ଧ୍ୱଦୃଷ୍ଟି କରି ଦେଖ, ଏହି ସମସ୍ତଙ୍କୁ କିଏ ସୃଷ୍ଟି କରିଅଛନ୍ତି?"},{"book":"ଯିଶାଇୟ","chapter":"40","verse":"27","text":"“ଆମ୍ଭର ପଥ ସଦାପ୍ରଭୁଙ୍କଠାରୁ ଗୁପ୍ତ ଓ ଆମ୍ଭର ବିଚାର ଆମ୍ଭ ପରମେଶ୍ୱରଙ୍କ ଜ୍ଞାନର ଅତୀତ,”"},{"book":"ଯିଶାଇୟ","chapter":"40","verse":"28","text":"ତୁମ୍ଭେ କି ଜାଣି ନାହଁ? ତୁମ୍ଭେ କି ଶୁଣି ନାହଁ?"},{"book":"ଯିଶାଇୟ","chapter":"40","verse":"29","text":"ସେ କ୍ଳାନ୍ତ ଲୋକକୁ ଶକ୍ତି ଦିଅନ୍ତି ଓ ବଳହୀନ ଲୋକର ବଳ ବଢ଼ାଇ ଦିଅନ୍ତି।"},{"book":"ଯିଶାଇୟ","chapter":"40","verse":"30","text":"ତରୁଣମାନେ ହେଁ କ୍ଳାନ୍ତ ଓ ଶ୍ରାନ୍ତ ହେବେ, ପୁଣି ଯୁବକମାନେ ନିତାନ୍ତ ପଡ଼ିଯିବେ;"},{"book":"ଯିଶାଇୟ","chapter":"40","verse":"31","text":"ମାତ୍ର ଯେଉଁମାନେ ସଦାପ୍ରଭୁଙ୍କର ଅପେକ୍ଷା କରନ୍ତି, ସେମାନେ ନୂଆ ନୂଆ ବଳ ପାଇବେ; ସେମାନେ ଉତ୍କ୍ରୋଶ ପକ୍ଷୀ ପରି ପକ୍ଷରେ ଉପରକୁ ଉଠିବେ;"}]}