{"data":[{"book":"ଯିଶାଇୟ","chapter":"9","verse":"1","text":"ମାତ୍ର ପୂର୍ବେ (ଯେଉଁ ଦେଶ) ବେଦନାଗ୍ରସ୍ତ ଥିଲା, ତାହା ଅନ୍ଧକାର ହୋଇ ରହିବ ନାହିଁ।"},{"book":"ଯିଶାଇୟ","chapter":"9","verse":"2","text":"ଯେଉଁ ଗୋଷ୍ଠୀ ଅନ୍ଧକାରରେ ଭ୍ରମଣ କଲେ, ସେମାନେ ମହା ଆଲୁଅ ଦେଖିଅଛନ୍ତି;"},{"book":"ଯିଶାଇୟ","chapter":"9","verse":"3","text":"ତୁମ୍ଭେ ସେହି ଦେଶୀୟ ଲୋକଙ୍କୁ ବହୁସଂଖ୍ୟକ କରି ସେମାନଙ୍କର ଆନନ୍ଦ ବୃଦ୍ଧି କରିଅଛ;"},{"book":"ଯିଶାଇୟ","chapter":"9","verse":"4","text":"କାରଣ ମିଦୀୟନର ଦିନରେ ଯେପରି, ସେହିପରି ତୁମ୍ଭେ ତାହାର ଭାର ସ୍ୱରୂପ ଯୁଆଳି ଓ ତାହାର ସ୍କନ୍ଧସ୍ଥିତ ବାହୁଙ୍ଗି,"},{"book":"ଯିଶାଇୟ","chapter":"9","verse":"5","text":"ଏହେତୁ କଳହରେ ସଜ୍ଜିତ ଲୋକର ସମସ୍ତ ଅସ୍ତ୍ରଶସ୍ତ୍ର"},{"book":"ଯିଶାଇୟ","chapter":"9","verse":"6","text":"କାରଣ ଆମ୍ଭମାନଙ୍କ ନିମନ୍ତେ ଏକ ବାଳକ ଜନ୍ମିଅଛନ୍ତି, ଆମ୍ଭମାନଙ୍କୁ ଏକ ପୁତ୍ର ଦତ୍ତ ହୋଇଅଛନ୍ତି"},{"book":"ଯିଶାଇୟ","chapter":"9","verse":"7","text":"ତାହାଙ୍କ କର୍ତ୍ତୃତ୍ୱବୃଦ୍ଧି ଓ ଶାନ୍ତିର ସୀମା ରହିବ ନାହିଁ,"},{"book":"ଯିଶାଇୟ","chapter":"9","verse":"8","text":"ଯାକୁବ ମଧ୍ୟକୁ ପ୍ରଭୁ ଏକ ବାକ୍ୟ ପ୍ରେରଣ କଲେ ଓ ତାହା ଇସ୍ରାଏଲ ଉପରେ ପଡ଼ିଅଛି,"},{"book":"ଯିଶାଇୟ","chapter":"9","verse":"9","text":"ପୁଣି ସମସ୍ତ ଲୋକ, ଇଫ୍ରୟିମ ଓ ଶମରୀୟାର ନିବାସୀମାନେ ହିଁ ତାହା ଜାଣିବେ; ସେମାନେ ଅହଙ୍କାରରେ ଓ ଦର୍ପଚିତ୍ତରେ କହନ୍ତି,"},{"book":"ଯିଶାଇୟ","chapter":"9","verse":"10","text":"“ଇଟାସବୁ ପଡ଼ି ଯାଇଅଛି ନିଶ୍ଚୟ, ମାତ୍ର ଆମ୍ଭେମାନେ କଟା ପ୍ରସ୍ତରରେ ନିର୍ମାଣ କରିବା; ଡିମ୍ବିରି ବୃକ୍ଷସବୁ ହଣା ହୋଇଅଛି ନିଶ୍ଚୟ, ମାତ୍ର ଆମ୍ଭେମାନେ ତହିଁ ପରିବର୍ତ୍ତରେ ଏରସ ବୃକ୍ଷ ବଢ଼ାଇବା।”"},{"book":"ଯିଶାଇୟ","chapter":"9","verse":"11","text":"ଏହେତୁ ସଦାପ୍ରଭୁ ତାହାର ପ୍ରତିକୂଳରେ ରତ୍ସୀନର ବିପକ୍ଷଗଣକୁ ଉନ୍ନତ କରିବେ ଓ ତାହାର ଶତ୍ରୁଗଣକୁ ଉତ୍ତେଜିତ କରିବେ;"},{"book":"ଯିଶାଇୟ","chapter":"9","verse":"12","text":"ସମ୍ମୁଖରେ ଅରାମୀୟମାନେ ଓ ପଶ୍ଚାତରେ ପଲେଷ୍ଟୀୟମାନେ ହେବେ; ଆଉ, ସେମାନେ ପ୍ରସାରିତ ମୁଖରେ ଇସ୍ରାଏଲକୁ ଗ୍ରାସ କରିବେ।"},{"book":"ଯିଶାଇୟ","chapter":"9","verse":"13","text":"ତଥାପି ଲୋକମାନଙ୍କୁ ଯେ ପ୍ରହାର କରିଅଛନ୍ତି, ତାହାଙ୍କ ନିକଟକୁ ସେମାନେ ଫେରି ନାହାନ୍ତି, କିଅବା ସେମାନେ ସୈନ୍ୟାଧିପତି ସଦାପ୍ରଭୁଙ୍କର ଅନ୍ଵେଷଣ କରି ନାହାନ୍ତି।"},{"book":"ଯିଶାଇୟ","chapter":"9","verse":"14","text":"ଏହେତୁ ସଦାପ୍ରଭୁ ଇସ୍ରାଏଲର ମସ୍ତକ ଓ ଲାଙ୍ଗୁଳ, ତାଳବାହୁଙ୍ଗା ଓ ଜଳଜ ତୃଣ ଗୋଟିଏ ଦିନରେ କାଟି ପକାଇବେ।"},{"book":"ଯିଶାଇୟ","chapter":"9","verse":"15","text":"ପ୍ରାଚୀନ ଓ ସମ୍ଭ୍ରାନ୍ତ ଲୋକ ସେହି ମସ୍ତକ, ପୁଣି, ମିଥ୍ୟା ଶିକ୍ଷାଦାୟୀ ଭବିଷ୍ୟଦ୍‍ବକ୍ତା ଲାଙ୍ଗୁଳ,"},{"book":"ଯିଶାଇୟ","chapter":"9","verse":"16","text":"କାରଣ ଏହି ଲୋକମାନଙ୍କର ପଥପ୍ରଦର୍ଶକମାନେ ସେମାନଙ୍କୁ ଭ୍ରାନ୍ତ କରାନ୍ତି, ପୁଣି, ଯେଉଁମାନେ ସେମାନଙ୍କ ଦ୍ୱାରା ପଥ କଢ଼ାଯାʼନ୍ତି, ସେମାନେ ବିନଷ୍ଟ ହୁଅନ୍ତି।"},{"book":"ଯିଶାଇୟ","chapter":"9","verse":"17","text":"ଏଣୁ ସଦାପ୍ରଭୁ ସେମାନଙ୍କ ଯୁବକମାନଙ୍କଠାରେ ଆନନ୍ଦ କରିବେ ନାହିଁ, କିଅବା ସେମାନଙ୍କର ପିତୃହୀନ ବାଳକ ଓ ବିଧବାଗଣ ପ୍ରତି ଦୟା କରିବେ ନାହିଁ;"},{"book":"ଯିଶାଇୟ","chapter":"9","verse":"18","text":"ଯେହେତୁ ଦୁଷ୍ଟତା ଅଗ୍ନି ପରି ଜ୍ୱଳେ; ତାହା କାନକୋଳି ଓ କଣ୍ଟକ ବୃକ୍ଷ ଗ୍ରାସ କରେ;"},{"book":"ଯିଶାଇୟ","chapter":"9","verse":"19","text":"ସୈନ୍ୟାଧିପତି ସଦାପ୍ରଭୁଙ୍କ କୋପରେ ଦେଶ ଦଗ୍ଧ ହୋଇଅଛି; ମଧ୍ୟ ଲୋକମାନେ ଅଗ୍ନି ପାଇଁ କାଷ୍ଠ ତୁଲ୍ୟ ଅଟନ୍ତି;"},{"book":"ଯିଶାଇୟ","chapter":"9","verse":"20","text":"ତହିଁରେ ଲୋକେ ଦକ୍ଷିଣ ହସ୍ତରେ ଛଡ଼ାଇବେ, ପୁଣି, କ୍ଷୁଧିତ ହେବେ; ପୁଣି, ବାମ ହସ୍ତରେ ଭୋଜନ କରିବେ ଓ ତୃପ୍ତ ହେବେ ନାହିଁ;"},{"book":"ଯିଶାଇୟ","chapter":"9","verse":"21","text":"ମନଃଶି ଇଫ୍ରୟିମର ଓ ଇଫ୍ରୟିମ ମନଃଶିର ପ୍ରତିକୂଳ ହେବେ, ପୁଣି, ସେମାନେ ଏକତ୍ର ହୋଇ ଯିହୁଦାର ପ୍ରତିକୂଳ ହେବେ।"}]}