{"data":[{"book":"2 Samuel","chapter":"5","verse":"1","text":"Then all the tribes of Israel came to David at Hebron and said, “Here we are, your own flesh and blood."},{"book":"2 Samuel","chapter":"5","verse":"2","text":"Even in times past, while Saul was king over us, you were the one who led Israel out and brought them back. And to you the LORD said, ‘You will shepherd My people Israel, and you will be ruler over them.’”"},{"book":"2 Samuel","chapter":"5","verse":"3","text":"So all the elders of Israel came to the king at Hebron, where King David made with them a covenant before the LORD. And they anointed him king over Israel."},{"book":"2 Samuel","chapter":"5","verse":"4","text":"David was thirty years old when he became king, and he reigned forty years."},{"book":"2 Samuel","chapter":"5","verse":"5","text":"In Hebron he reigned over Judah seven years and six months, and in Jerusalem he reigned thirty-three years over all Israel and Judah."},{"book":"2 Samuel","chapter":"5","verse":"6","text":"Now the king and his men marched to Jerusalem against the Jebusites who inhabited the land. The Jebusites said to David: “You will never get in here. Even the blind and lame can repel you.” For they thought, “David cannot get in here.”"},{"book":"2 Samuel","chapter":"5","verse":"7","text":"Nevertheless, David captured the fortress of Zion (that is, the City of David)."},{"book":"2 Samuel","chapter":"5","verse":"8","text":"On that day he said, “Whoever attacks the Jebusites must use the water shaft to reach the lame and blind who are despised by David.5:8 Or who are enemies of David” That is why it is said, “The blind and the lame will never enter the palace.”"},{"book":"2 Samuel","chapter":"5","verse":"9","text":"So David took up residence in the fortress and called it the City of David. He built it up all the way around, from the supporting terraces 5:9 Hebrew the Millo inward."},{"book":"2 Samuel","chapter":"5","verse":"10","text":"And David became greater and greater, for the LORD God of Hosts was with him."},{"book":"2 Samuel","chapter":"5","verse":"11","text":"Now Hiram king of Tyre sent envoys to David, along with cedar logs, carpenters, and stonemasons, and they built a palace for David."},{"book":"2 Samuel","chapter":"5","verse":"12","text":"And David realized that the LORD had established him as king over Israel and had exalted his kingdom for the sake of His people Israel."},{"book":"2 Samuel","chapter":"5","verse":"13","text":"After he had arrived from Hebron, David took more concubines and wives from Jerusalem, and more sons and daughters were born to him."},{"book":"2 Samuel","chapter":"5","verse":"14","text":"These are the names of the children born to him in Jerusalem: Shammua,5:14 Shammua is a variant of Shimea; see 1 Chronicles 3:5. Shobab, Nathan, Solomon,"},{"book":"2 Samuel","chapter":"5","verse":"15","text":"Ibhar, Elishua, Nepheg, Japhia,"},{"book":"2 Samuel","chapter":"5","verse":"16","text":"Elishama, Eliada, and Eliphelet."},{"book":"2 Samuel","chapter":"5","verse":"17","text":"When the Philistines heard that David had been anointed king over Israel, they all went in search of him; but David learned of this and went down to the stronghold."},{"book":"2 Samuel","chapter":"5","verse":"18","text":"Now the Philistines had come and spread out in the Valley of Rephaim."},{"book":"2 Samuel","chapter":"5","verse":"19","text":"So David inquired of the LORD, “Should I go up against the Philistines? Will You deliver them into my hand?”"},{"book":"2 Samuel","chapter":"5","verse":"20","text":"So David went to Baal-perazim, where he defeated the Philistines and said, “Like a bursting flood, the LORD has burst out against my enemies before me.” So he called that place Baal-perazim.5:20 Baal-Perazim means The Lord Bursts Out."},{"book":"2 Samuel","chapter":"5","verse":"21","text":"There the Philistines abandoned their idols, and David and his men carried them away."},{"book":"2 Samuel","chapter":"5","verse":"22","text":"Once again the Philistines came up and spread out in the Valley of Rephaim."},{"book":"2 Samuel","chapter":"5","verse":"23","text":"So David inquired of the LORD, who answered, “Do not march straight up, but circle around behind them and attack them in front of the balsam trees.5:23 Or aspen trees or poplar trees; also in verse 24"},{"book":"2 Samuel","chapter":"5","verse":"24","text":"As soon as you hear the sound of marching in the tops of the balsam trees, move quickly, because this will mean that the LORD has marched out before you to strike the camp of the Philistines.”"},{"book":"2 Samuel","chapter":"5","verse":"25","text":"So David did as the LORD had commanded him, and he struck down the Philistines all the way from Gibeon 5:25 LXX (see also 1 Chronicles 14:16); Hebrew Geba to Gezer."}]}