{"data":[{"book":"2 Samuel","chapter":"8","verse":"1","text":"Some time later, David defeated the Philistines, subdued them, and took Metheg-ammah 8:1 Metheg-ammah means bridle of the mother city. from the hand of the Philistines."},{"book":"2 Samuel","chapter":"8","verse":"2","text":"David also defeated the Moabites, made them lie down on the ground, and measured them off with a cord. He measured off with two lengths those to be put to death, and with one length those to be spared. So the Moabites became subject to David and brought him tribute."},{"book":"2 Samuel","chapter":"8","verse":"3","text":"David also defeated Hadadezer son of Rehob, king of Zobah, who had marched out to restore his dominion along the Euphrates River.8:3 LXX, Syriac, and Vulgate (see also 1 Chronicles 18:3); Hebrew along the River, or an alternate reading along the Euphrates"},{"book":"2 Samuel","chapter":"8","verse":"4","text":"David captured from him a thousand chariots, seven thousand charioteers,8:4 LXX (see also DSS and 1 Chronicles 18:4); MT captured from him seventeen hundred charioteers and twenty thousand foot soldiers, and he hamstrung all the horses except a hundred he kept for the chariots."},{"book":"2 Samuel","chapter":"8","verse":"5","text":"When the Arameans of Damascus came to help King Hadadezer of Zobah, David struck down twenty-two thousand men."},{"book":"2 Samuel","chapter":"8","verse":"6","text":"Then he placed garrisons in Aram of Damascus, and the Arameans became subject to David and brought him tribute. So the LORD made David victorious wherever he went."},{"book":"2 Samuel","chapter":"8","verse":"7","text":"And David took the gold shields that belonged to the officers of Hadadezer and brought them to Jerusalem."},{"book":"2 Samuel","chapter":"8","verse":"8","text":"And from Betah 8:8 Hebrew; some LXX manuscripts Tebah; see 1 Chronicles 18:8. and Berothai, cities of Hadadezer, King David took a large amount of bronze."},{"book":"2 Samuel","chapter":"8","verse":"9","text":"When King Toi 8:9 Toi is a variant of Tou; also in verse 10; see 1 Chronicles 18:9. of Hamath heard that David had defeated the entire army of Hadadezer,"},{"book":"2 Samuel","chapter":"8","verse":"10","text":"he sent his son Joram 8:10 Joram is a variant of Hadoram; see 1 Chronicles 18:10. to greet King David and bless him for fighting and defeating Hadadezer, who had been at war with Toi. Joram brought with him articles of silver and gold and bronze,"},{"book":"2 Samuel","chapter":"8","verse":"11","text":"and King David dedicated these to the LORD, along with the silver and gold he had dedicated from all the nations he had subdued—"},{"book":"2 Samuel","chapter":"8","verse":"12","text":"from Edom 8:12 Some Hebrew manuscripts, LXX, and Syriac (see also verse 14 and 1 Chronicles 18:11); most Hebrew manuscripts Aram and Moab, from the Ammonites and Philistines and Amalekites, and from the spoil of Hadadezer son of Rehob, king of Zobah."},{"book":"2 Samuel","chapter":"8","verse":"13","text":"And David made a name for himself when he returned from striking down eighteen thousand Edomites 8:13 A few Hebrew manuscripts, LXX, and Syriac (see also verse 14 and 1 Chronicles 18:12); most Hebrew manuscripts Arameans in the Valley of Salt."},{"book":"2 Samuel","chapter":"8","verse":"14","text":"He placed garrisons throughout Edom, and all the Edomites were subject to David. So the LORD made David victorious wherever he went."},{"book":"2 Samuel","chapter":"8","verse":"15","text":"Thus David reigned over all Israel and administered justice and righteousness for all his people:"},{"book":"2 Samuel","chapter":"8","verse":"16","text":"Joab son of Zeruiah was over the army;"},{"book":"2 Samuel","chapter":"8","verse":"17","text":"Zadok son of Ahitub and Ahimelech son of Abiathar were priests;"},{"book":"2 Samuel","chapter":"8","verse":"18","text":"Benaiah son of Jehoiada was over the Cherethites and Pelethites;"}]}