{"data":[{"book":"2 Samuel","chapter":"9","verse":"1","text":"Then David asked, “Is there anyone left from the house of Saul to whom I can show kindness for the sake of Jonathan?”"},{"book":"2 Samuel","chapter":"9","verse":"2","text":"And there was a servant of Saul’s family named Ziba. They summoned him to David, and the king inquired, “Are you Ziba?”"},{"book":"2 Samuel","chapter":"9","verse":"3","text":"So the king asked, “Is there anyone left of Saul’s family to whom I can show the kindness of God?”"},{"book":"2 Samuel","chapter":"9","verse":"4","text":"“Where is he?” replied the king."},{"book":"2 Samuel","chapter":"9","verse":"5","text":"So King David had him brought from the house of Machir son of Ammiel in Lo-debar."},{"book":"2 Samuel","chapter":"9","verse":"6","text":"And when Mephibosheth 9:6 Mephibosheth is also called Merib-baal; see 1 Chronicles 8:34. son of Jonathan, the son of Saul, came to David, he fell facedown in reverence."},{"book":"2 Samuel","chapter":"9","verse":"7","text":"“Do not be afraid,” said David, “for surely I will show you kindness for the sake of your father Jonathan. I will restore to you all the land of your grandfather Saul, and you will always eat at my table.”"},{"book":"2 Samuel","chapter":"9","verse":"8","text":"Mephibosheth bowed down and said, “What is your servant, that you should show regard for a dead dog like me?”"},{"book":"2 Samuel","chapter":"9","verse":"9","text":"Then the king summoned Saul’s servant Ziba and said to him, “I have given to your master’s grandson all that belonged to Saul and to all his house."},{"book":"2 Samuel","chapter":"9","verse":"10","text":"You and your sons and servants are to work the ground for him and bring in the harvest, so that your master’s grandson may have food to eat. But Mephibosheth, your master’s grandson, is always to eat at my table.”"},{"book":"2 Samuel","chapter":"9","verse":"11","text":"And Ziba said to the king, “Your servant will do all that my lord the king has commanded.”"},{"book":"2 Samuel","chapter":"9","verse":"12","text":"And Mephibosheth had a young son named Mica,9:12 Mica is a variant of Micah; see 1 Chronicles 8:34. and all who dwelt in the house of Ziba were servants of Mephibosheth."},{"book":"2 Samuel","chapter":"9","verse":"13","text":"So Mephibosheth lived in Jerusalem, because he always ate at the king’s table, and he was lame in both feet."}]}