{"data":[{"book":"1 Korintusi","chapter":"7","verse":"1","text":"Amikről írtatok nekem, szerintem jó, ha a férfi nem érintkezik nővel."},{"book":"1 Korintusi","chapter":"7","verse":"2","text":"De a paráznaság veszélye miatt, minden férfinak saját felesége és minden nőnek saját férje legyen."},{"book":"1 Korintusi","chapter":"7","verse":"3","text":"A férj teljesítse házastársi kötelességét felesége iránt, s ugyanígy a feleség is férje iránt."},{"book":"1 Korintusi","chapter":"7","verse":"4","text":"A feleség nem ura a maga testének, hanem a férje. Hasonlóképpen a férj sem ura a maga testének, hanem a felesége."},{"book":"1 Korintusi","chapter":"7","verse":"5","text":"Ne fosszátok meg egymást, legfeljebb közös akaratból egy bizonyos ideig, hogy legyen időtök a böjtölésre és az imádkozásra, azután ismét egymáshoz térjetek, hogy a sátán meg ne kísértsen titeket, mivel nem tudjátok magatokat megtartóztatni."},{"book":"1 Korintusi","chapter":"7","verse":"6","text":"Ezt pedig kedvezésképpen mondom, és nem parancsként."},{"book":"1 Korintusi","chapter":"7","verse":"7","text":"Mert szeretném, ha minden ember úgy volna, mint én magam is, de kinek-kinek saját kegyelmi ajándéka van Istentől, egyiknek így, a másiknak amúgy."},{"book":"1 Korintusi","chapter":"7","verse":"8","text":"A nem házasoknak és az özvegyasszonyoknak azt mondom, hogy jó nekik, ha úgy maradnak, amint én is."},{"book":"1 Korintusi","chapter":"7","verse":"9","text":"De ha magukat nem tartóztathatják meg, inkább házasságban éljenek, mert jobb házasságban élni, mint égni."},{"book":"1 Korintusi","chapter":"7","verse":"10","text":"Azoknak pedig, akik házasságban vannak, nem én rendelem, hanem az Úr, hogy az asszony a férjétől el ne váljék."},{"book":"1 Korintusi","chapter":"7","verse":"11","text":"Ha pedig elválik, maradjon házasság nélkül vagy béküljön meg férjével. A férj se bocsássa el feleségét."},{"book":"1 Korintusi","chapter":"7","verse":"12","text":"A többieknek pedig én mondom, nem az Úr, hogy ha egy atyafinak hitetlen felesége van, és az vele akar élni, ne bocsássa el őt."},{"book":"1 Korintusi","chapter":"7","verse":"13","text":"És ha egy asszonynak hitetlen férje van, és az vele akar élni, ne hagyja el férjét."},{"book":"1 Korintusi","chapter":"7","verse":"14","text":"Mert a hitetlen férfit megszenteli felesége, a hitetlen asszonyt pedig a férje. Különben gyermekeitek tisztátalanok volnának, így azonban szentek."},{"book":"1 Korintusi","chapter":"7","verse":"15","text":"Ha pedig a hitetlen elválik, ám váljék el. Ilyen esetben sem a férfi, sem a nőtestvér nincs elkötelezve. De békességre hívott el minket az Isten."},{"book":"1 Korintusi","chapter":"7","verse":"16","text":"Honnan tudod te, asszony, hogy nem mentheted-e meg férjedet, és honnan tudod te, férj, hogy nem mentheted-e meg feleségedet?"},{"book":"1 Korintusi","chapter":"7","verse":"17","text":"Éljen mindenki úgy, ahogy az Úr megadta neki, és ahogy az Isten elhívta. Minden gyülekezetben így rendelkezem."},{"book":"1 Korintusi","chapter":"7","verse":"18","text":"Körülmetélten hívatott el valaki? Ne takargassa. Körülmetéletlenül hívatott el valaki? Ne metélkedjék körül."},{"book":"1 Korintusi","chapter":"7","verse":"19","text":"Ahogy a körülmetéltség, úgy a körülmetéletlenség sem ér semmit, csak Isten parancsolatainak megtartása (lényeges)."},{"book":"1 Korintusi","chapter":"7","verse":"20","text":"Mindenki abban a hivatásban maradjon, amelyben elhívatott."},{"book":"1 Korintusi","chapter":"7","verse":"21","text":"Rabszolgaként hivattattál el? Ne gondolj vele! De ha szabad lehetsz, inkább élj azzal!"},{"book":"1 Korintusi","chapter":"7","verse":"22","text":"Mert az Úrban elhívott rabszolga, az Úrnak szabadosa. Hasonlóképpen, aki szabadságban hívatott el, az Krisztus rabszolgája."},{"book":"1 Korintusi","chapter":"7","verse":"23","text":"Áron vétettetek meg, ne legyetek emberek rabszolgái."},{"book":"1 Korintusi","chapter":"7","verse":"24","text":"Ki-ki, amiben elhívatott, atyámfiai, abban maradjon meg Isten előtt."},{"book":"1 Korintusi","chapter":"7","verse":"25","text":"A hajadonok felől ugyan nincs rendelkezésem az Úrtól, de tanácsot adok úgy, mint aki irgalmasságot nyertem az Úrtól, hogy hitelre méltó legyek."},{"book":"1 Korintusi","chapter":"7","verse":"26","text":"Úgy ítélem tehát, hogy jó az embernek úgy maradnia a közeli megpróbáltatások miatt."},{"book":"1 Korintusi","chapter":"7","verse":"27","text":"Feleséghez vagy kötve? Ne keress elválást. Feleség nélkül maradtál? Ne keress feleséget."},{"book":"1 Korintusi","chapter":"7","verse":"28","text":"De ha megnősülsz is, nem vétkezel. Ha férjhez megy is a hajadon, nem vétkezik. Ám az ilyenek testileg szorult helyzetbe kerülnek (testi gyötrődésben lesz részük), pedig én szeretnélek titeket ettől megkímélni."},{"book":"1 Korintusi","chapter":"7","verse":"29","text":"Ezt pedig azért mondom, atyámfiai, mert az idő rövidre van szabva. Ezért akiknek feleségük van, éljenek úgy, mintha nem volna."},{"book":"1 Korintusi","chapter":"7","verse":"30","text":"Akik sírnak, mintha nem sírnának. Akik vigadnak, mintha nem vigadnának. Akik vásárolnak, mintha nem birtokolnának."},{"book":"1 Korintusi","chapter":"7","verse":"31","text":"Akik élnek e világgal, mintha nem vennék igénybe, mert elmúlik ennek a világnak mostani formája."},{"book":"1 Korintusi","chapter":"7","verse":"32","text":"Azt akarnám pedig, hogy ti gond nélkül legyetek. Aki nem házas, arra visel gondot, ami az Úré, hogyan járjon az Úr kedvében."},{"book":"1 Korintusi","chapter":"7","verse":"33","text":"Aki pedig megházasodott, a világi dolgokra visel gondot, hogyan járjon feleségének kedvében,"},{"book":"1 Korintusi","chapter":"7","verse":"34","text":"így kétfelé elkötelezett. Aki nem ment férjhez, a hajadon az Úr dolgaira visel gondot, hogy szent legyen mind testében, mind lelkében. Aki pedig férjhez ment, a világ dolgaira visel gondot, hogy férje kedvében járjon."},{"book":"1 Korintusi","chapter":"7","verse":"35","text":"Ezt pedig javatokra mondom, nem azért, hogy tőrbe csaljalak titeket, hanem hogy feddhetetlenek legyetek, és állhatatosan ragaszkodjatok az Úrhoz."},{"book":"1 Korintusi","chapter":"7","verse":"36","text":"De ha valaki szégyennek tatja, hogy a rábízott hajadon virágzó idejét múlja, és mégis pártában kell maradnia, tegye, amit akar, nem vétkezik: kössenek házasságot."},{"book":"1 Korintusi","chapter":"7","verse":"37","text":"Aki pedig szilárdan áll szívében és nincs kényszerhelyzetben, mert hatalma van saját akarata fölött, és úgy döntött szívében, hogy a rábízott leány maradjon hajadon, jól cselekszik."},{"book":"1 Korintusi","chapter":"7","verse":"38","text":"Aki tehát férjhez megy, jól cselekszik, de aki nem megy férjhez, még jobban cselekszik."},{"book":"1 Korintusi","chapter":"7","verse":"39","text":"Az asszonyt törvény köti, amíg férje él, de ha férje meghal, szabadon férjhez mehet, akihez akar, de csak az Úrban."},{"book":"1 Korintusi","chapter":"7","verse":"40","text":"Véleményem szerint azonban boldogabb lesz, ha (özvegyen) marad. Én pedig úgy vélem, hogy bennem is Isten Lelke van."}]}