{"data":[{"book":"Joel","chapter":"3","verse":"1","text":"Want zie, in die dagen en in die tijd, Waarin Ik het lot van Juda, En het lot van Jerusalem ten beste zal keren,"},{"book":"Joel","chapter":"3","verse":"2","text":"Drijf Ik alle heidenen te hoop; In het Dal van Josafat zal Ik ze voeren, En daar oordeel over hen houden! Omdat ze mijn volk, en Israël mijn erfdeel, Onder de heidenen hebben verstrooid; Mijn land onder elkander verdeeld,"},{"book":"Joel","chapter":"3","verse":"3","text":"En over mijn volk het lot geworpen; Den knaap hebben verruild voor een deerne, Het meisje verkocht voor wijn, om te brassen."},{"book":"Joel","chapter":"3","verse":"4","text":"Wat wilt ge van Mij, Tyrus en Sidon, En gij allen, Filistijnse gewesten? Wilt ge vergelding aan Mij oefenen, Of u wreken op Mij? Bliksemsnel stort Ik uw wraak Op uw eigen hoofd terug!"},{"book":"Joel","chapter":"3","verse":"5","text":"Ge hebt mijn zilver geroofd en mijn goud, Mijn kostbaarste schatten naar uw paleizen gesleept;"},{"book":"Joel","chapter":"3","verse":"6","text":"De zonen van Juda en Jerusalem Aan de Grieken verkocht, Om ze weg te voeren Ver van hun land."},{"book":"Joel","chapter":"3","verse":"7","text":"Zie, Ik roep ze op van de plaats, waarheen gij ze verkocht, Maar uw gedrag stort Ik terug op uw eigen hoofd:"},{"book":"Joel","chapter":"3","verse":"8","text":"Aan de kinderen van Juda verkoop Ik uw zonen en dochters; Zij zullen ze weer aan de Sjabeërs verkopen Voor een ver verwijderd volk: Waarachtig, Jahweh heeft het gezegd!"},{"book":"Joel","chapter":"3","verse":"9","text":"Kondigt het onder de heidenen af: Maakt u gereed voor de heilige strijd; Werft sterke mannen aan! Oorlogsmannen, treedt aan; rukt allen vooruit;"},{"book":"Joel","chapter":"3","verse":"10","text":"Smeedt uw ploegen om tot zwaarden, Uw sikkels tot lansen! Zelfs de zwakke moet zeggen: Ik ben een held!"},{"book":"Joel","chapter":"3","verse":"11","text":"Vooruit, gij allen, u gehaast, Omliggende volken, Sluit de rangen aaneen: Jahweh, breng daar uw strijders bijeen!"},{"book":"Joel","chapter":"3","verse":"12","text":"Op heidenen; op naar het Dal van Josafat; Want daar zit Ik ten oordeel over alle omliggende volken!"},{"book":"Joel","chapter":"3","verse":"13","text":"Slaat de sikkel erin, want de oogst is rijp, Gaat treden, want de perskuip is vol; De bakken vloeien over, Want hun boosheid is groot!"},{"book":"Joel","chapter":"3","verse":"14","text":"Drommen, drommen in het Dal der Beslissing; Want Jahweh’s dag is nabij in het Dal der Beslissing!"},{"book":"Joel","chapter":"3","verse":"15","text":"Zon en maan verduisteren, De sterren trekken haar glans terug;"},{"book":"Joel","chapter":"3","verse":"16","text":"Jahweh buldert uit Sion, dondert uit Jerusalem: Hemel en aarde beven ervan! Maar voor zijn volk is Jahweh een toevlucht, Een burcht voor Israëls zonen."},{"book":"Joel","chapter":"3","verse":"17","text":"Dan zult ge weten, dat Ik, Jahweh, uw God ben, Dat Ik woon op de Sion, mijn heilige berg; Dan zal Jerusalem heilig wezen, Geen vreemdeling komt er meer in!"},{"book":"Joel","chapter":"3","verse":"18","text":"Op die dag druipen de bergen van wijn, Vloeien de heuvelen van melk, En al de beken van Juda Stromen over van water. Een bron zal uit het huis van Jahweh ontspringen, En zelfs het Sjittim-dal besproeien!"},{"book":"Joel","chapter":"3","verse":"19","text":"Egypte zal een steppe worden, Edom een dorre woestijn; Omdat ze Juda’s kinderen hebben mishandeld, Onschuldig bloed in hun land hebben vergoten."},{"book":"Joel","chapter":"3","verse":"20","text":"Maar Juda zal in eeuwigheid blijven bestaan, Jerusalem van geslacht tot geslacht;"},{"book":"Joel","chapter":"3","verse":"21","text":"hun bloed laat Ik niet ongewroken: Ik, Jahweh, blijf wonen op Sion!"}]}