{"data":[{"book":"ഗലാത്യർ","chapter":"3","verse":"1","text":"അല്ലയോ ബുദ്ധിഹീനരായ ഗലാത്യരേ! നിങ്ങളെ വ്യാമോഹിപ്പിച്ചത് ആരാണ്? നിങ്ങളുടെ കണ്ണിന്റെ മുമ്പിൽത്തന്നെയല്ലേ ക്രൂശിക്കപ്പെട്ട യേശുക്രിസ്തുവിനെ സുവ്യക്തമായി ഞാൻ അവതരിപ്പിച്ചത്?"},{"book":"ഗലാത്യർ","chapter":"3","verse":"2","text":"നിങ്ങളിൽനിന്ന് ഒരു കാര്യംമാത്രം എനിക്ക് അറിഞ്ഞാൽ മതി: നിങ്ങൾക്ക് ദൈവാത്മാവ് ലഭിച്ചത് ന്യായപ്രമാണത്തിന്റെ പ്രവൃത്തികളാലാണോ അതോ നിങ്ങൾ കേട്ട സുവിശേഷം വിശ്വസിച്ചതിനാലോ?"},{"book":"ഗലാത്യർ","chapter":"3","verse":"3","text":"നിങ്ങൾ ഇത്രമാത്രം അവിവേകികളോ? ദൈവാത്മാവ് നിങ്ങളിൽ ആരംഭിച്ച കാര്യം ഇപ്പോൾ മാനുഷികയത്നത്താൽ3:3 മൂ.ഭാ. ജഡത്തിൽ പൂർത്തീകരിക്കാനാണോ നിങ്ങൾ പരിശ്രമിക്കുന്നത്?"},{"book":"ഗലാത്യർ","chapter":"3","verse":"4","text":"നിങ്ങൾ അനുഭവിച്ച കഷ്ടതയെല്ലാം വ്യർഥമോ? അതു വാസ്തവത്തിൽ വ്യർഥമായിരുന്നെങ്കിൽ"},{"book":"ഗലാത്യർ","chapter":"3","verse":"5","text":"ദൈവം അവിടത്തെ ആത്മാവിനെ നിങ്ങൾക്കു നൽകുകയും നിങ്ങളുടെ മധ്യേ അത്ഭുതങ്ങൾ പ്രവർത്തിക്കുകയുംചെയ്തത് നിങ്ങൾ ന്യായപ്രമാണത്തിന്റെ പ്രവൃത്തികൾ ചെയ്തതിനാലോ; അതോ കേട്ട സന്ദേശം നിങ്ങൾ വിശ്വസിച്ചതിനാലോ?"},{"book":"ഗലാത്യർ","chapter":"3","verse":"6","text":"അങ്ങനെയാണ് “അബ്രാഹാം ദൈവത്തിൽ വിശ്വസിക്കുകയും ദൈവം അദ്ദേഹത്തെ നീതിമാനായി കണക്കാക്കുകയുംചെയ്തത്.”3:6 ഉൽ. 15:6"},{"book":"ഗലാത്യർ","chapter":"3","verse":"7","text":"വിശ്വാസത്തിൽ അധിഷ്ഠിതമായ ജീവിതം നയിക്കുന്നവരാണ് യഥാർഥത്തിൽ അബ്രാഹാമിന്റെ സന്തതികൾ എന്നു നാം മനസ്സിലാക്കണം."},{"book":"ഗലാത്യർ","chapter":"3","verse":"8","text":"വിശ്വാസത്താൽ ദൈവം യെഹൂദേതരരെ നീതീകരിക്കുന്നു എന്നു തിരുവെഴുത്ത് മുൻകൂട്ടിക്കണ്ടിട്ട്, “സകലരാഷ്ട്രങ്ങളും നിന്നിലൂടെ അനുഗ്രഹിക്കപ്പെടും”3:8 ഉൽ. 12:3; 18:18; 22:18 എന്നുള്ള സുവിശേഷം അബ്രാഹാമിനോട് മുമ്പേതന്നെ അറിയിച്ചു."},{"book":"ഗലാത്യർ","chapter":"3","verse":"9","text":"അതുകൊണ്ട്, ദൈവത്തിൽ വിശ്വസിക്കുന്ന എല്ലാവരെയും, വിശ്വാസിയായ അബ്രാഹാമിനെ അനുഗ്രഹിച്ചതുപോലെതന്നെ അനുഗ്രഹിക്കും."},{"book":"ഗലാത്യർ","chapter":"3","verse":"10","text":"ന്യായപ്രമാണത്തിന്റെ അനുഷ്ഠാനത്താൽ ദൈവത്തിന്റെ അംഗീകാരം നേടാനായി പ്രവർത്തിക്കുന്നവരെല്ലാം, ശാപത്തിൻകീഴിലാണ് എപ്പോഴും കഴിയുന്നത്.3:10 ന്യായപ്രമാണം അനുശാസിക്കുന്നതെല്ലാം പൂർത്തീകരിക്കാൻ കഴിയുമോ എന്നഭയത്തിലാണ് എന്നു വിവക്ഷ. തിരുവെഴുത്തിൽ രേഖപ്പെടുത്തിയിരിക്കുന്നത് ഇപ്രകാരമാണ്, “ന്യായപ്രമാണഗ്രന്ഥത്തിൽ എഴുതിയിരിക്കുന്നതെല്ലാം അനുവർത്തിക്കാതിരിക്കുന്നവർ ശപിക്കപ്പെട്ടവർ.”3:10 ആവ. 27:26"},{"book":"ഗലാത്യർ","chapter":"3","verse":"11","text":"ന്യായപ്രമാണത്താൽ ദൈവനീതി ആരും കൈവരിക്കുകയില്ല എന്നത് സുവ്യക്തമാണല്ലോ! കാരണം “വിശ്വാസത്താലാണ് നീതിമാൻ ജീവിക്കുന്നത്.”3:11 ഹബ. 2:4"},{"book":"ഗലാത്യർ","chapter":"3","verse":"12","text":"ന്യായപ്രമാണം വിശ്വാസാധിഷ്ടിതമല്ല, പിന്നെയോ “അവ അനുസരിക്കുന്ന മനുഷ്യർ അവമൂലം ജീവിക്കും.”3:12 ലേവ്യ. 18:5"},{"book":"ഗലാത്യർ","chapter":"3","verse":"13","text":"“മരത്തിൽ തൂക്കിക്കൊല്ലപ്പെടുന്നവരെല്ലാം ശപിക്കപ്പെട്ടവർ”3:13 ആവ. 21:23 എന്ന ലിഖിതം അനുസരിച്ച്, ക്രിസ്തു മരത്തിൽത്തൂങ്ങി നമുക്കുവേണ്ടി ശാപമായിത്തീർന്ന് ന്യായപ്രമാണത്തിന്റെ ശാപത്തിൽനിന്ന് നമ്മെ വീണ്ടെടുത്തു."},{"book":"ഗലാത്യർ","chapter":"3","verse":"14","text":"ഈ വീണ്ടെടുപ്പ്, അബ്രാഹാമിനു ദൈവം നൽകിയ അനുഗ്രഹം ക്രിസ്തുയേശുവിലൂടെ യെഹൂദേതരർക്കും വന്നുചേർന്നിട്ട്, വാഗ്ദാനം ചെയ്യപ്പെട്ട ദൈവാത്മാവ് വിശ്വാസംമുഖേന നമുക്കും ലഭ്യമാകേണ്ടതിനാണ്."},{"book":"ഗലാത്യർ","chapter":"3","verse":"15","text":"സഹോദരങ്ങളേ, നിങ്ങൾക്കു സുപരിചിതമായ ഒരു കാര്യം ഞാൻ പറയാം; സ്ഥിരമാക്കപ്പെട്ട ഒരു വിൽപ്പത്രം മാറ്റാനോ അതിനോടു കൂട്ടിച്ചേർക്കാനോ ആരാലും സാധ്യമല്ലല്ലോ."},{"book":"ഗലാത്യർ","chapter":"3","verse":"16","text":"അബ്രാഹാമിനും അദ്ദേഹത്തിന്റെ സന്തതിക്കും ദൈവം വാഗ്ദാനങ്ങൾ നൽകി; “സന്തതികൾക്ക്” എന്ന് അനേകരെ ഉദ്ദേശിച്ചല്ല നൽകിയത്, മറിച്ച് “നിന്റെ സന്തതിക്ക്,”3:16 ഉൽ. 12:7; 13:15; 24:7 അതായത്, അദ്ദേഹത്തിന്റെ വംശജൻ എന്നാണ് പറയുന്നത്, അതു ക്രിസ്തുവാണ്."},{"book":"ഗലാത്യർ","chapter":"3","verse":"17","text":"ഇതാണ് ഞാൻ പറയുന്നതിന്റെ സാരം: മുമ്പേതന്നെ ദൈവം സ്ഥിരമാക്കി പൂർത്തീകരിക്കുമെന്ന് വാഗ്ദാനംചെയ്ത ഉടമ്പടി—നാനൂറ്റിമുപ്പത് വർഷത്തിനുശേഷം ന്യായപ്രമാണം നൽകപ്പെട്ടു എന്ന കാരണത്താൽ—അവിടന്നുതന്നെ അതു നിഷേധിച്ച് അസാധുവാക്കുകയില്ല."},{"book":"ഗലാത്യർ","chapter":"3","verse":"18","text":"അവകാശം ന്യായപ്രമാണത്തിനാലാണ് ലഭിക്കുന്നത് എങ്കിൽ അതു വാഗ്ദാനങ്ങളിൽ അധിഷ്ഠിതമല്ല; എന്നാൽ ദൈവം അബ്രാഹാമിന് അത് ഒരു വാഗ്ദാനത്താലാണ് നൽകിയത്."},{"book":"ഗലാത്യർ","chapter":"3","verse":"19","text":"പിന്നെ എന്തിനാണ് ന്യായപ്രമാണം നൽകുകതന്നെ ചെയ്തത്? ലംഘനങ്ങൾ എന്താണെന്നുള്ളത് വ്യക്തമാക്കാനാണ് ന്യായപ്രമാണം കൂട്ടിച്ചേർക്കപ്പെട്ടത്. ഇത് വാഗ്ദാനം ചെയ്യപ്പെട്ടിരിക്കുന്ന സന്തതിയുടെ വരവുവരെമാത്രവുമാണ്. ഈ നിയമം ദൂതന്മാരിലൂടെ ഒരു മധ്യസ്ഥന്റെ3:19 അതായത്, മോശയുടെ പക്കൽ ഏൽപ്പിച്ചിട്ടുള്ളതാണ്."},{"book":"ഗലാത്യർ","chapter":"3","verse":"20","text":"ഒന്നിലധികം വ്യക്തികൾ ഉണ്ടെങ്കിൽമാത്രമേ ഒരു മധ്യസ്ഥന്റെ ആവശ്യമുള്ളു; എന്നാൽ ദൈവം ഏകനല്ലോ."},{"book":"ഗലാത്യർ","chapter":"3","verse":"21","text":"അങ്ങനെയെങ്കിൽ ന്യായപ്രമാണം ദൈവികവാഗ്ദാനങ്ങൾക്ക് എതിരാണോ? ഒരിക്കലും അല്ല. ന്യായപ്രമാണം ജീവൻ പ്രദാനംചെയ്യാൻ കഴിവുള്ളത് ആയിരുന്നു എങ്കിൽ ന്യായപ്രമാണംമുഖേന നീതീകരണം തീർച്ചയായും ലഭ്യമാകുമായിരുന്നു."},{"book":"ഗലാത്യർ","chapter":"3","verse":"22","text":"എന്നാൽ സകലതും പാപത്തിന്റെ തടവറയിലാണെന്ന് തിരുവെഴുത്ത് വ്യക്തമാക്കുന്നു.3:22 മൂ.ഭാ. തിരുവെഴുത്ത് സകലത്തെയും പാപത്തിന് അധീനമാക്കിയിരിക്കുന്നു. ഇത് യേശുക്രിസ്തുവിൽ വിശ്വസിക്കുന്ന ഓരോരുത്തർക്കും വിശ്വാസത്താൽ വാഗ്ദാനങ്ങൾ ലഭ്യമാക്കേണ്ടതിനു വേണ്ടിയാണ്."},{"book":"ഗലാത്യർ","chapter":"3","verse":"23","text":"വിശ്വാസം നമ്മിൽ ആവിർഭവിക്കുന്നതിനുമുമ്പ് നാം ന്യായപ്രമാണത്തിന്റെ നിയന്ത്രണത്തിലായിരുന്നു. വരാനിരുന്ന വിശ്വാസം വെളിപ്പെട്ടതുവരെ നാം ഈ ബന്ധനത്തിൽത്തന്നെ ആയിരുന്നു."},{"book":"ഗലാത്യർ","chapter":"3","verse":"24","text":"നാം വിശ്വാസത്താൽ നീതീകരിക്കപ്പെടേണ്ടതിന് നമ്മെ ക്രിസ്തുവിലേക്കു നയിക്കുന്ന ഒരു സംരക്ഷകനായിരുന്നു ന്യായപ്രമാണം."},{"book":"ഗലാത്യർ","chapter":"3","verse":"25","text":"വിശ്വാസം വന്നുചേർന്നതിനാൽ, നാം ഇനി ആ സംരക്ഷകന്റെ കീഴിലേ അല്ല."},{"book":"ഗലാത്യർ","chapter":"3","verse":"26","text":"ക്രിസ്തുയേശുവിലുള്ള വിശ്വാസത്താൽ നിങ്ങളെല്ലാവരും ദൈവപുത്രന്മാർ ആകുന്നു."},{"book":"ഗലാത്യർ","chapter":"3","verse":"27","text":"ക്രിസ്തുവിനോടു താദാത്മ്യപ്പെടാൻ സ്നാനമേറ്റിരിക്കുന്ന എല്ലാവരും ക്രിസ്തുവിനെ ധരിച്ചിരിക്കുന്നു."},{"book":"ഗലാത്യർ","chapter":"3","verse":"28","text":"അവിടെ യെഹൂദരെന്നോ യെഹൂദേതരരെന്നോ ഇല്ല; അടിമയെന്നോ സ്വതന്ത്രനെന്നോ ഇല്ല; സ്ത്രീയെന്നോ പുരുഷനെന്നോ ഇല്ല. നിങ്ങൾ എല്ലാവരും ക്രിസ്തുയേശുവിൽ ഒന്നാകുന്നു."},{"book":"ഗലാത്യർ","chapter":"3","verse":"29","text":"നിങ്ങൾ ക്രിസ്തുവിനുള്ളവർ എങ്കിൽ അബ്രാഹാമിന്റെ വംശജരും വാഗ്ദാനപ്രകാരം അവകാശികളും ആകുന്നു."}]}