{"data":[{"book":"១ យោហនះ","chapter":"3","verse":"1","text":"បឝ្យត វយម៑ ឦឝ្វរស្យ សន្តានា ឥតិ នាម្នាខ្យាមហេ, ឯតេន បិតាស្មភ្យំ កីទ្ឫក៑ មហាប្រេម ប្រទត្តវាន៑, កិន្តុ សំសារស្តំ នាជានាត៑ តត្ការណាទស្មាន៑ អបិ ន ជានាតិ។"},{"book":"១ យោហនះ","chapter":"3","verse":"2","text":"ហេ ប្រិយតមាះ, ឥទានីំ វយម៑ ឦឝ្វរស្យ សន្តានា អាស្មហេ បឝ្ចាត៑ កិំ ភវិឞ្យាមស្តទ៑ អទ្យាប្យប្រកាឝិតំ កិន្តុ ប្រកាឝំ គតេ វយំ តស្យ សទ្ឫឝា ភវិឞ្យាមិ ឥតិ ជានីមះ, យតះ ស យាទ្ឫឝោ ៜស្តិ តាទ្ឫឝោ ៜស្មាភិទ៌ឝ៌ិឞ្យតេ។"},{"book":"១ យោហនះ","chapter":"3","verse":"3","text":"តស្មិន៑ ឯឞា ប្រត្យាឝា យស្យ កស្យចិទ៑ ភវតិ ស ស្វំ តថា បវិត្រំ ករោតិ យថា ស បវិត្រោ ៜស្តិ។"},{"book":"១ យោហនះ","chapter":"3","verse":"4","text":"យះ កឝ្ចិត៑ បាបម៑ អាចរតិ ស វ្យវស្ថាលង្ឃនំ ករោតិ យតះ បាបមេវ វ្យវស្ថាលង្ឃនំ។"},{"book":"១ យោហនះ","chapter":"3","verse":"5","text":"អបរំ សោ ៜស្មាកំ បាបាន្យបហត៌្តុំ ប្រាកាឝតៃតទ៑ យូយំ ជានីថ, បាបញ្ច តស្មិន៑ ន វិទ្យតេ។"},{"book":"១ យោហនះ","chapter":"3","verse":"6","text":"យះ កឝ្ចិត៑ តស្មិន៑ តិឞ្ឋតិ ស បាបាចារំ ន ករោតិ យះ កឝ្ចិត៑ បាបាចារំ ករោតិ ស តំ ន ទ្ឫឞ្ដវាន៑ ន វាវគតវាន៑។"},{"book":"១ យោហនះ","chapter":"3","verse":"7","text":"ហេ ប្រិយពាលកាះ, កឝ្ចិទ៑ យុឞ្មាកំ ភ្រមំ ន ជនយេត៑, យះ កឝ្ចិទ៑ ធម៌្មាចារំ ករោតិ ស តាទ្ឫគ៑ ធាម៌្មិកោ ភវតិ យាទ្ឫក៑ ស ធាម្មិកោ ៜស្តិ។"},{"book":"១ យោហនះ","chapter":"3","verse":"8","text":"យះ បាបាចារំ ករោតិ ស ឝយតានាត៑ ជាតោ យតះ ឝយតាន អាទិតះ បាបាចារី ឝយតានស្យ កម៌្មណាំ លោបាត៌្ហមេវេឝ្វរស្យ បុត្រះ ប្រាកាឝត។"},{"book":"១ យោហនះ","chapter":"3","verse":"9","text":"យះ កឝ្ចិទ៑ ឦឝ្វរាត៑ ជាតះ ស បាបាចារំ ន ករោតិ យតស្តស្យ វីយ៌្យំ តស្មិន៑ តិឞ្ឋតិ បាបាចារំ កត៌្តុញ្ច ន ឝក្នោតិ យតះ ស ឦឝ្វរាត៑ ជាតះ។"},{"book":"១ យោហនះ","chapter":"3","verse":"10","text":"ឥត្យនេនេឝ្វរស្យ សន្តានាះ ឝយតានស្យ ច សន្តានា វ្យក្តា ភវន្តិ។ យះ កឝ្ចិទ៑ ធម៌្មាចារំ ន ករោតិ ស ឦឝ្វរាត៑ ជាតោ នហិ យឝ្ច ស្វភ្រាតរិ ន ប្រីយតេ សោ ៜបីឝ្វរាត៑ ជាតោ នហិ។"},{"book":"១ យោហនះ","chapter":"3","verse":"11","text":"យតស្តស្យ យ អាទេឝ អាទិតោ យុឞ្មាភិះ ឝ្រុតះ ស ឯឞ ឯវ យទ៑ អស្មាភិះ បរស្បរំ ប្រេម កត៌្តវ្យំ។"},{"book":"១ យោហនះ","chapter":"3","verse":"12","text":"បាបាត្មតោ ជាតោ យះ កាពិល៑ ស្វភ្រាតរំ ហតវាន៑ តត្សទ្ឫឝៃរស្មាភិ រ្ន ភវិតវ្យំ។ ស កស្មាត៑ ការណាត៑ តំ ហតវាន៑? តស្យ កម៌្មាណិ ទុឞ្ដានិ តទ្ភ្រាតុឝ្ច កម៌្មាណិ ធម៌្មាណ្យាសន៑ ឥតិ ការណាត៑។"},{"book":"១ យោហនះ","chapter":"3","verse":"13","text":"ហេ មម ភ្រាតរះ, សំសារោ យទិ យុឞ្មាន៑ ទ្វេឞ្ដិ តហ៌ិ តទ៑ អាឝ្ចយ៌្យំ ន មន្យធ្វំ។"},{"book":"១ យោហនះ","chapter":"3","verse":"14","text":"វយំ ម្ឫត្យុម៑ ឧត្តីយ៌្យ ជីវនំ ប្រាប្តវន្តស្តទ៑ ភ្រាត្ឫឞុ ប្រេមករណាត៑ ជានីមះ។ ភ្រាតរិ យោ ន ប្រីយតេ ស ម្ឫត្យៅ តិឞ្ឋតិ។"},{"book":"១ យោហនះ","chapter":"3","verse":"15","text":"យះ កឝ្ចិត៑ ស្វភ្រាតរំ ទ្វេឞ្ដិ សំ នរឃាតី កិញ្ចានន្តជីវនំ នរឃាតិនះ កស្យាប្យន្តរេ នាវតិឞ្ឋតេ តទ៑ យូយំ ជានីថ។"},{"book":"១ យោហនះ","chapter":"3","verse":"16","text":"អស្មាកំ ក្ឫតេ ស ស្វប្រាណាំស្ត្យក្តវាន៑ ឥត្យនេន វយំ ប្រេម្នស្តត្ត្វម៑ អវគតាះ, អបរំ ភ្រាត្ឫណាំ ក្ឫតេ ៜស្មាភិរបិ ប្រាណាស្ត្យក្តវ្យាះ។"},{"book":"១ យោហនះ","chapter":"3","verse":"17","text":"សាំសារិកជីវិកាប្រាប្តោ យោ ជនះ ស្វភ្រាតរំ ទីនំ ទ្ឫឞ្ដ្វា តស្មាត៑ ស្វីយទយាំ រុណទ្ធិ តស្យាន្តរ ឦឝ្វរស្យ ប្រេម កថំ តិឞ្ឋេត៑?"},{"book":"១ យោហនះ","chapter":"3","verse":"18","text":"ហេ មម ប្រិយពាលកាះ, វាក្យេន ជិហ្វយា វាស្មាភិះ ប្រេម ន កត៌្តវ្យំ កិន្តុ កាយ៌្យេណ សត្យតយា ចៃវ។"},{"book":"១ យោហនះ","chapter":"3","verse":"19","text":"ឯតេន វយំ យត៑ សត្យមតសម្ពន្ធីយាស្តត៑ ជានីមស្តស្យ សាក្ឞាត៑ ស្វាន្តះករណានិ សាន្ត្វយិតុំ ឝក្ឞ្យាមឝ្ច។"},{"book":"១ យោហនះ","chapter":"3","verse":"20","text":"យតោ ៜស្មទន្តះករណំ យទ្យស្មាន៑ ទូឞយតិ តហ៌្យស្មទន្តះ ករណាទ៑ ឦឝ្វរោ មហាន៑ សវ៌្វជ្ញឝ្ច។"},{"book":"១ យោហនះ","chapter":"3","verse":"21","text":"ហេ ប្រិយតមាះ, អស្មទន្តះករណំ យទ្យស្មាន៑ ន ទូឞយតិ តហ៌ិ វយម៑ ឦឝ្វរស្យ សាក្ឞាត៑ ប្រតិភាន្វិតា ភវាមះ។"},{"book":"១ យោហនះ","chapter":"3","verse":"22","text":"យច្ច ប្រាត៌្ហយាមហេ តត៑ តស្មាត៑ ប្រាប្នុមះ, យតោ វយំ តស្យាជ្ញាះ បាលយាមស្តស្យ សាក្ឞាត៑ តុឞ្ដិជនកម៑ អាចារំ កុម៌្មឝ្ច។"},{"book":"១ យោហនះ","chapter":"3","verse":"23","text":"អបរំ តស្យេយមាជ្ញា យទ៑ វយំ បុត្រស្យ យីឝុខ្រីឞ្ដស្យ នាម្និ វិឝ្វសិមស្តស្យាជ្ញានុសារេណ ច បរស្បរំ ប្រេម កុម៌្មះ។"},{"book":"១ យោហនះ","chapter":"3","verse":"24","text":"យឝ្ច តស្យាជ្ញាះ បាលយតិ ស តស្មិន៑ តិឞ្ឋតិ តស្មិន៑ សោៜបិ តិឞ្ឋតិ; ស ចាស្មាន៑ យម៑ អាត្មានំ ទត្តវាន៑ តស្មាត៑ សោ ៜស្មាសុ តិឞ្ឋតីតិ ជានីមះ។"}]}