{"data":[{"book":"Sinthongei","chapter":"12","verse":"1","text":"Hanchu, ma zora han, Rêng Herod'n12:1: rêng Herod: Keima, Herod Agrippa Palistine rama murdia roijêkpu. koiindanga mi senkhat ngei a nunuom a lo zoia."},{"book":"Sinthongei","chapter":"12","verse":"2","text":"Jacob, John nâipa hah khandaiin a tuk thata."},{"book":"Sinthongei","chapter":"12","verse":"3","text":"Ama han Judangei an râiasân ok ti a rietin chu Peter khom sûr rang a bôk tita. (Ma zora hah cholboivâipôl ruolhoi zora ani)."},{"book":"Sinthongei","chapter":"12","verse":"4","text":"12:4Jôk 12:1-27Peter hah a sûr suole chu intâng ina a khuma, râlmi pâl minli minlin angâk an inthâklîpa. Kalkân kût ruolhoi chumin mipui makunga kai suoa jêk rangin a mintuo ani."},{"book":"Sinthongei","chapter":"12","verse":"5","text":"Masikin Peter hah intâng ina a khum rapa, hannirese, ama ta rangin koiindangngeiin ningsiettakin Pathien kôm chubai an thope ngâi."},{"book":"Sinthongei","chapter":"12","verse":"6","text":"Herod'n a kai suoa, a jêk rang nijân tak han chu Peter hah rungpungei inik kâra rênrokol inik bunin a jâla, a ngâkngei khom mokot bula an oma, an ngâk chiena."},{"book":"Sinthongei","chapter":"12","verse":"7","text":"Inningloiin vântîrton inkhat a kôla ajuong indinga intâng in sûnga han vâr ajuong inlanga. Vântîrton han Peter dâra anîk min hara, “Inrangin! inthoi roh!” a tia. Hanchu, voikhatrengin Peter kuta rênrokolngei hah a kutngei renga a tâkrila."},{"book":"Sinthongei","chapter":"12","verse":"8","text":"Masuole Vântîrton han a kôm, “No kongkhit mindên inla, ne kekok bun roh,” a tia. Peter'n ha anghan a thoa, hanchu vântîrton han a kôm, “Na kâncholiinchuol inhak inla, mi jûi roh,” a tia."},{"book":"Sinthongei","chapter":"12","verse":"9","text":"Peter intâng in renga a jôka, a jûi zoia; nikhomrese a tak ani ti riet mak, Vântîrton hah inlârna a mu mini kêng a bôka."},{"book":"Sinthongei","chapter":"12","verse":"10","text":"A rungngei inkhatna le inikna an khêlin chu khopuiliena lûtna thîr mokot an va tunga. Mokot hah athethenin alei in-onga, an jôka, lamlien inkhat an khêlin chu voikhatrengin vântîrton han Peter a mâk zoia."},{"book":"Sinthongei","chapter":"12","verse":"11","text":"Hanchu Peter hah a harin chu, “Pumapa'n a vântîrton a juongtîra, Herod kut renga le Judangei sabeina murdi renga mi mojôk ti adiktakin ki riet zoi,” a tia."},{"book":"Sinthongei","chapter":"12","verse":"12","text":"A mulung a min chong zoiin chu John Mark nû Mary ina a sea, mahan mi tamtak lên bûmin an lei chubaia."},{"book":"Sinthongei","chapter":"12","verse":"13","text":"Peter'n bokrop inkhâr a tôk lehan, tîrlâm inkhat Rhoda dôngmate han mo-ong rangin a sea."},{"book":"Sinthongei","chapter":"12","verse":"14","text":"Peter rôl a riet lechu a râisân rai sikin inkhâr mo ong loiin a tân nôka, “Peter inkot bula son ânding,” tiin a va rila."},{"book":"Sinthongei","chapter":"12","verse":"15","text":"Anni han a kôm, “Na châng ani zoi hi!” an tia. Ama'n chu adik tatak kêng? a ti tita. Anni han “a vântîrton nîng atih,” an tia."},{"book":"Sinthongei","chapter":"12","verse":"16","text":"Nikhomrese Peter'n a tôk tita nûktaka chu an va mo onga, ama hah an mua kamâm aom an ti tataka."},{"book":"Sinthongei","chapter":"12","verse":"17","text":"Ama han an dâirekna rangin a kut a jâpa, Pumapa'n intâng in renga a kêlsuo tie hah a misîr zoia. Hanchu, “Hi chong hih Jacob le iempu dangngei va ril roi,” a tia. Masuole chu a jôka ram danga a se zoi."},{"book":"Sinthongei","chapter":"12","verse":"18","text":"Hanchu, jîng ahongni lechu rungpungei hah, Peter imo a chang zoi? tiin asân an mulung ajîng zoia."},{"book":"Sinthongei","chapter":"12","verse":"19","text":"Herod han a rok rangin chong a pêk ngeia, hannirese mu mak ngeia a ngâkngei hah a rekela, that ngei rangin chong a pêk ngei zoi."},{"book":"Sinthongei","chapter":"12","verse":"20","text":"Hanchu, Herod hah Tyre le Sidon khuo mingei chunga a taksi sabaka. Anni han inruolin ama kôm se rangin an honga, rêng milien Blastus hah an malin an sin baka. Masuole Herod kôm an sea, an ram hah rêngpa ram renga sâk, nêk an man ngâi ani sikin inngêi rangin an ngêna."},{"book":"Sinthongei","chapter":"12","verse":"21","text":"A nikhuo khâm nîn chu Herod hah puon inlal insilin rêngsukmuna ânsunga, mipuingei kôm chong a misîra."},{"book":"Sinthongei","chapter":"12","verse":"22","text":"Mi murdi'n, “Miriem rôl nimak, Pathien rôl kêng,” an tia, an inieka."},{"book":"Sinthongei","chapter":"12","verse":"23","text":"Voikhatrengin ama han Pathien kôm miritna a pêk loi sikin Pumapa vântîrtonin voikhatrengin Herod chunga a kut a musuma, rûlkûtin a sâka, athi zoi."},{"book":"Sinthongei","chapter":"12","verse":"24","text":"Ma lâia han Pathien chong ânzara an pung tir zoi."},{"book":"Sinthongei","chapter":"12","verse":"25","text":"Barnabas le Saul'n an sintum an sin suole chu Jerusalem renga12:25: renga; miziek senkhat ngei chu ma tiin an dôn an kîr nôk zoia, John Mark hah an kôm an tuong sa."}]}