{"data":[{"book":"Sinthongei","chapter":"28","verse":"1","text":"Damtakin tuipânga kin hong lehan, tuihuol hah Malta ani ti kin riet zoi."},{"book":"Sinthongei","chapter":"28","verse":"2","text":"Ma rama mingei hah keini rangin mal satak an lei nia. Ruo ajuonga adâi sikin mei an thoa male kin rêngin uôt rangin min modôm ani."},{"book":"Sinthongei","chapter":"28","verse":"3","text":"Paul han thing pomkhat ava lâka meia a tuoa alum lehan murûl ahong jôka Paul kut hah a muchuka a kher tita."},{"book":"Sinthongei","chapter":"28","verse":"4","text":"Ma rama mingei han Paul kuta murûl akâi hah an mua, inkhat le inkhatin, “Ma miriempa hi mi thatpu kêng ani ngêt rang, tuikhanglien renga damin a hong jôka, aniatachu adika roijêkpu han min ring no nih,” an tia."},{"book":"Sinthongei","chapter":"28","verse":"5","text":"Hannirese, Paul han murûl hah mei lâia a hirthâk paia, khoite tiriêk mak."},{"book":"Sinthongei","chapter":"28","verse":"6","text":"Anni ngei han chu inthing a ta, aninônchu harenghan inletin a thi rang, ha an ôta. Hannisenla zora sôtzan an ôt suole khoite ati an mu loi lechu, an mindona hah an thûla, “Paul hi pathien kêng ani duo!” an ti zoi."},{"book":"Sinthongei","chapter":"28","verse":"7","text":"Ma mun le inla bâkloi han ram alekti a oma a puma chu, tuihuola an ruoipu lien a riming Publius ani. Ama han mulunghoitakin mi lei modôma sûnthum tena khuolmi kin chang ani."},{"book":"Sinthongei","chapter":"28","verse":"8","text":"Publius a pa hah jâlmun sûnga a oma, ritun le êksen damloi ani. Paul hah khâltana ava sea, chubai a thoa, a chunga a kutngei a minngama, a mindam zoi."},{"book":"Sinthongei","chapter":"28","verse":"9","text":"Masuole chu, ma tuihuola om damloi dangngei murdi an honga an dam zoi."},{"book":"Sinthongei","chapter":"28","verse":"10","text":"Neinun ngâihoipêk tamtak min pêka, male rukuonga kin se lehan, rukuonga kin om sûnga kin nâng rang ngei hah rukuonga an dar zoi."},{"book":"Sinthongei","chapter":"28","verse":"11","text":"Thânthum suole chu Alexandria renga rukuong inkhat han kin sea, ariming “Pathien Inphîr,” maha phalbia ma tuihuola alei om sai ani."},{"book":"Sinthongei","chapter":"28","verse":"12","text":"Syracuse khopuilien kin tunga male mahan sûnthum kin oma."},{"book":"Sinthongei","chapter":"28","verse":"13","text":"Ma renga hah kin se nôka male Rhegium khopuilien kin tunga. Anangtûka chu sim phâivuo ahonga, sûnnik sûngin Puteoli khopui kin tung zoi."},{"book":"Sinthongei","chapter":"28","verse":"14","text":"Mahan iempungei senkhat kin mua an kôm sûn sari nikhuo châm rangin min tia, masuole chu Rom kin hong zoi."},{"book":"Sinthongei","chapter":"28","verse":"15","text":"Rom taka iempungei han kin thurchi an rieta male alazan ten Appius khopuingeia bazar lei Tung-in Inthum ten han keini ngei leh intong rangin an honga. Paul'n a mu ngei lechu, Pathien kôm râisânchong a rîla mohôkna lientak ngei a man ani."},{"book":"Sinthongei","chapter":"28","verse":"16","text":"Rom kin tung lechu, Paul hah a rungpu râlmi inkhat leh atheivaia om rang an phal zoia."},{"book":"Sinthongei","chapter":"28","verse":"17","text":"Sûnthum suole chu Paul'n khotuola Juda ruoipungei hah intong rangin a koitûpa. An intûp suole, ama'n an kôm, “Ka champui Isrealngei, ei mipuingei chunga nônchu ei jât balam ei richibulngei renga ei manna chunga ite minchâina dôn khom no ronga, Jerusalema intâng ina min khuma male Rom ngei kuta mi bânga."},{"book":"Sinthongei","chapter":"28","verse":"18","text":"Chong min rekel suole, Rom ulienngeiin mi mojôk rang an nuoma, asikchu thi rang dôra ki minchâina ite an mu loi ani."},{"book":"Sinthongei","chapter":"28","verse":"19","text":"Aniatachu maha Judangei an makhal lechu, ki mingei lelê doi ngei rang jôt khom no ronga, Caesar kôm jêk rangin namnôl ko tho zoi ani.28:19: Sin 25:11"},{"book":"Sinthongei","chapter":"28","verse":"20","text":"Masikin kêng nangni inmupuia nangni chongpui rangin nangni ko koi ani. Maha atatak kêng, Ma sabeina hanchu Israelngei an sabeipu han zingjirûi leh thungin ma anghin ko om ani,” a tia."},{"book":"Sinthongei","chapter":"28","verse":"21","text":"Anni ngeiin a kôm han, “Judea renga nu chungroia lekhamuthuon khom ite man makme, ei miriem so renga juong ngei khomin no roi ngei aninônchu nu chunga asie juong ti mak ngei."},{"book":"Sinthongei","chapter":"28","verse":"22","text":"Aniatachu nu huongvârngei hih riet rang kin nuom ani, asikchu muntina mingeiin no omna pâl hah an misîr minsiet ngâi kin riet,” an tia."},{"book":"Sinthongei","chapter":"28","verse":"23","text":"Masikin Paul le nikhuo an khita, ma nikhuo han chu mi tamtak Paul omna han an honga. Jîng renga jânjîng ten an kôm Pathien Rêngram thurchi a misîr minthâr pe ngeia, Moses Balam le dêipungei miziekngei hah mangin Jisua thurchi min iem ngei rang a pûta."},{"book":"Sinthongei","chapter":"28","verse":"24","text":"Senkhatngeiin chu an iema, hannirese senkhatngeiin chu iem mak ngei."},{"book":"Sinthongei","chapter":"28","verse":"25","text":"Masikin anni le anni khom inngêi khâi mak ngeia, Paul'n hi chong inkhat hih a ti pe ngei suole: “Ratha Inthieng han dêipu Isaiah renga nin richibulngei kôma a lei misîr ha idôra adik mini."},{"book":"Sinthongei","chapter":"28","verse":"26","text":"Ama'n a kôm 28:26,27: Isa 6:9,10 (LXX)"},{"book":"Sinthongei","chapter":"28","verse":"27","text":"asikchu ma miriemngei an mindona hih ânmôl zoi,"},{"book":"Sinthongei","chapter":"28","verse":"28","text":"Male Paul'n: “Nangnin nin riet rang chu, Pathien'n sanminringna chong hah Jentailngei kôm min pêl ani zoia. Anni ngei ke a lei rangâi rang!” tiin a khâr zoi."},{"book":"Sinthongei","chapter":"28","verse":"30","text":"Kum nik ten chu Paul hah athena rang in man oma han a oma, male mahan ama mu nuoma ahong ngei murdi chu a lei modôm ani."},{"book":"Sinthongei","chapter":"28","verse":"31","text":"Pathien Rêngram thurchi a misîrpe ngeia male Pumapa Jisua Khrista thurchi a rila, tutên khap mak ngeia ngamtakin a misîr tit ani."}]}