{"data":[{"book":"Sinthongei","chapter":"4","verse":"1","text":"Hanchu Peter le John'n mipuingei kôm chong an ril lâihan ochaingei kôm, Biekin enkol ulienngei, Sadduceengei hah an kôm an juong tung zuta."},{"book":"Sinthongei","chapter":"4","verse":"2","text":"Jisua thina renga ânthoinôk sikin miriemngei khom inthoinôk an tih, ti thurchi mingei an ril ngei sikin asân an taksia."},{"book":"Sinthongei","chapter":"4","verse":"3","text":"Masikin, an sûr ngeia, kholoi ani sikin anangtûk tena rangin intâng ina an khum ngeia."},{"book":"Sinthongei","chapter":"4","verse":"4","text":"Hannirese, an chongril rangâipungei lâia mi tamtakin an iem zoia, an tamlam chu pasal ulien korong khom isâng rangnga dôr an ni."},{"book":"Sinthongei","chapter":"4","verse":"5","text":"Anangtûka chu Juda ruoipungei, Upangei, Balam minchupungei Jerusalema an intûp zoia."},{"book":"Sinthongei","chapter":"4","verse":"6","text":"Ochai Inlaltak Annas, Caiaphas, John, Alexander ngei le Ochai Inlaltak rûia mingei murdi lehan."},{"book":"Sinthongei","chapter":"4","verse":"7","text":"Peter le John hah an makunga an minding ngeia, “I angin mo mahi nin tho? I ranakin mo, tu riming mo nin mang tiin an rekel ngeia?”"},{"book":"Sinthongei","chapter":"4","verse":"8","text":"Peter hah Ratha Inthiengin a sipa, an kôm, “Mipui Ruoipungei le Upangei:"},{"book":"Sinthongei","chapter":"4","verse":"9","text":"Avien hin kholrapa chunga sin sa roia le a hong damna roia, i anga mindam mo tiin mi nin rekela anînchu,"},{"book":"Sinthongei","chapter":"4","verse":"10","text":"Nin rêngin riet roi, Israelngei murdi khomin riet rese ngei, Nazareth Jisua Khrista khrosa nin jêmdela, Pathien'n thina renga a kaithoinôk rimingin hi kholrapa nin makunga dam vangin ânding ani hi."},{"book":"Sinthongei","chapter":"4","verse":"11","text":"4:11: Lap 118:22Jisua hih ani, Pathien lekhabua ati,"},{"book":"Sinthongei","chapter":"4","verse":"12","text":"Sanminringna hih Jisua kôm mangke aom, rammuol pumpuia tute kôm mi min ringtheina rang riming dang Pathien'n pêk mak,” a tia."},{"book":"Sinthongei","chapter":"4","verse":"13","text":"Peter le John ngei an hâi tie an mua, lekha theiloi minmôl papai anni an rieta, asân kamâm aom an tia, Jisua kôm om ngâi an ni tiin an riet sikin."},{"book":"Sinthongei","chapter":"4","verse":"14","text":"Hannirese, an mi mindam hah an kôm Peter le John inding an enin ite dem rang lâk om maka."},{"book":"Sinthongei","chapter":"4","verse":"15","text":"Masikin roijêkna in renga an mojôk ngei zoia, an se nûkin chu an thenin anin kerenga."},{"book":"Sinthongei","chapter":"4","verse":"16","text":"“Hi mingei hih inmo ei tho rang ani zoi? an sininkhêl tho hih jerusalema om murdi khomin an riet zoia, eini khomin ite ei dem theiloi hih."},{"book":"Sinthongei","chapter":"4","verse":"17","text":"Aniatachu mîn an riet minzar uol loina rangin tute kôm Jisua riminga chongril nôk khâiloi rangin lei misi ngei rei u,” an tia."},{"book":"Sinthongei","chapter":"4","verse":"18","text":"Masikin, anni hah an koi ngei nôka Jisua rimingin chongril tet khâiloi rangin le minchu ngei khâiloi rangin chong an pêk ngeia."},{"book":"Sinthongei","chapter":"4","verse":"19","text":"Hannirese, Peter le John'n an kôm, “Pathien mitmua, Pathien chongjôm nêkin nangni chong jôm mo adik uol mindon ta u."},{"book":"Sinthongei","chapter":"4","verse":"20","text":"Keini chu kin mu le kin riet hi misîr loiin om thei no ni-ung” an tia."},{"book":"Sinthongei","chapter":"4","verse":"21","text":"Hanchu roijêkpungei han an masî ngei nôk uola an mojôk ngei zoi, Peter le John sintho sika han mi murdi'n Pathien an minpâk sikin dûkmintong ngei thei khâimak ngei."},{"book":"Sinthongei","chapter":"4","verse":"22","text":"Kamâmomtaka an mindampu hah kum sômminli nêka ulien ani."},{"book":"Sinthongei","chapter":"4","verse":"23","text":"Peter le John hah an mojôk ngei suole han, an champuingei kôm an kîr nôka, ochai inlalngei le upangeiin an kôma an ti ngei hah an ril leta."},{"book":"Sinthongei","chapter":"4","verse":"24","text":"4:24: Jôk 20:11; Lap 146:6Iempungei maha an riet lehan anrêngin Pathien kôm chubaithôn, “Pumapa Ânchungtak nangma, invân, pilchung, tuikhanglien le an sûnga neinun om murdi ngei Sinpu ni ni."},{"book":"Sinthongei","chapter":"4","verse":"25","text":"4:25,26: Lap 2:1,2 (LXX) Nangman Ratha inthiengin kin richibulngei ni tîrlâm David bâiin hi chong hi ni min rila,"},{"book":"Sinthongei","chapter":"4","verse":"26","text":"Pilchung rêngngeiin an insiema,"},{"book":"Sinthongei","chapter":"4","verse":"27","text":"Ma ang han Herod le Pontius Pilat'n, hi khopuilien hin Jentailngei le Israelngei leh an intûpkhôma, Jisua ni Tîrlâm inthieng Messiah doi rangin."},{"book":"Sinthongei","chapter":"4","verse":"28","text":"Ni sinthotheina le nu lungdo mintung ranga ne jêk masat sai anghan neinuntin tho rangin an intûp zoi."},{"book":"Sinthongei","chapter":"4","verse":"29","text":"Misinangei hih en ta ni tîrlâmngei hih hâina murdi leh nu thurchi misîr phalna pêk roh."},{"book":"Sinthongei","chapter":"4","verse":"30","text":"Mingei mindamna rangin nu kut phar inla, male tîrlâm inthieng Jisua riming jârin kamâmruoingei le sininkhêlngei sin theina rangin ni pêk roh” an tia."},{"book":"Sinthongei","chapter":"4","verse":"31","text":"Chubai an tho suole chu an om khômna mun hah ahong innîka, anrêngin Ratha Inthiengin an sipa, hâitakin Pathien chong an ril phut zoi."},{"book":"Sinthongei","chapter":"4","verse":"32","text":"Iempungei pâl hah mulung munkhat le mulungbôk mulungrîl munkhat ruputin an oma, an lâia tukhomin an neinun dôn ngei hah keima kata kêng ti loiin, neinuntin insemin an inlopkhôm ngâi."},{"book":"Sinthongei","chapter":"4","verse":"33","text":"Tîrtonngei han asân sinthona dônin Pumapa Jisua inthoinôkna, rietpuipu nina rangin chong an ril ngâia, male anrêngin Pathien satvurna lientak an chang pak zoi."},{"book":"Sinthongei","chapter":"4","verse":"34","text":"An pâla tute ânsam khom om mak ngei, loingei mini, inngei mini an juora, aman hah an hong chôia,"},{"book":"Sinthongei","chapter":"4","verse":"35","text":"male tîrtonngei kuta an pêka; an nâng lam angtakin sum hah an sem ngâia."},{"book":"Sinthongei","chapter":"4","verse":"36","text":"Masikin, Joseph, tîrtonngeiin Barnabas an ti (Aomtie chu “mohôk ngâipu” tina ani), Levi jâisuon Cyprus tuihuola mi ania,"},{"book":"Sinthongei","chapter":"4","verse":"37","text":"loimun a dôn hah a juora, aman hah hong chôiin tîrtonngei kuta a hong pêk zoi."}]}