{"data":[{"book":"Sinthongei","chapter":"6","verse":"1","text":"Ma zora han, ruoisingei an hong pung bang lâia han, anîngtin an neinun sema han meithâingei rang lunghâng an tho ngâiloi sikin Greek chong mang Judangei hah, Juda Hebrew ngei chunga an chiera."},{"book":"Sinthongei","chapter":"6","verse":"2","text":"Masikin, tîrton sômleinik ngei han iempungei murdi an koibum zita, “Pathien chongril mâksanin anîngtin sum puon jêk kin changin chu dik noni."},{"book":"Sinthongei","chapter":"6","verse":"3","text":"Masikin, champuingei nin lâia mi Ratha Inthienga asip le vârna dôn pasal sari inthang ungla, an kôm hi sin hih minkol kin tih,"},{"book":"Sinthongei","chapter":"6","verse":"4","text":"Keini chu chubaitho le chongrilin om kin tih,” an tia."},{"book":"Sinthongei","chapter":"6","verse":"5","text":"Tîrtonngei chong han mipuingei murdi an râiasâna, masikin Stephan taksôn dettak le Ratha Inthienga sip le Philip, Prochoras, Nicanor, Timon, Parmenas le Nikolas Jentail Juda lei chang Antioch mi an thang suok ngeia."},{"book":"Sinthongei","chapter":"6","verse":"6","text":"Ma mi sari ngei hah tîrtonngei makunga an minding ngeia, tîrtonngei han an lu chunga kut min ngamin chubai an thoa."},{"book":"Sinthongei","chapter":"6","verse":"7","text":"Masikin Pathien thurchi inzarin a oma, Jerusalema ruoisingei asân an hong punga, ochai lâia mi tamtak khomin taksônna hah an pomsa zoi."},{"book":"Sinthongei","chapter":"6","verse":"8","text":"Stephan chu Pathien satvurna tamtak changin le sinthotheinân a sipa, mipui lâia kamâmruoi le sininkhêl roiinpuitak a tho ngena."},{"book":"Sinthongei","chapter":"6","verse":"9","text":"Hannirese Cyrene khuo le Alexandria khuo renga Juda senkhat (suok renga jôk6:9: suok renga jôk: Mahi Judangei suoka om ngei, aniatachu rochôkin aninônchu zalena jôkin an om zoi.) Synagog an tia kop sa ngâi ngei le Cilicia ram le Asia rama Judangei an honga, Stephan an hôn khalpuia."},{"book":"Sinthongei","chapter":"6","verse":"10","text":"Aniatachu Ratha han ma anga vârna a pêka han a hong chongin chu makhal mindok thei ngâi mak ngei."},{"book":"Sinthongei","chapter":"6","verse":"11","text":"Hanchu, “Moses le Pathien a rilminsiet kin riet,” min ti rangin mi senkhat sum le an methêmin an lei dara."},{"book":"Sinthongei","chapter":"6","verse":"12","text":"Ma anghan, mipuingei, Upangei le Balam minchupungei an misieta. Stephan hah an minsûra, Judangei roijêkna an tuonga."},{"book":"Sinthongei","chapter":"6","verse":"13","text":"Mi senkhat a chungroia milak tho rangin an hong tuonga anni han, “Hi mi, hin kin Biekin Inthieng le Moses Balam a rilminsiet bang ngâi."},{"book":"Sinthongei","chapter":"6","verse":"14","text":"Nazereth Jisua'n, hi Biekin hih set a ta, Moses'n balam mi pêk ngei hah thûl atih, tiin a misîr kin riet!” an tia."},{"book":"Sinthongei","chapter":"6","verse":"15","text":"Roijêkna muna om murdi'n Stephan hah an enruma, a mâi hah vântîrton mêl angin an mu zoi."}]}