{"data":[{"book":"أيوب","chapter":"1","verse":"1","text":"عَاشَ فِي أَرْضِ عُوصَ رَجُلٌ اسْمُهُ أَيُّوبُ، كَانَ صَالحاً كَامِلاً يَتَّقِي اللهَ وَيَحِيدُ عَنِ الشَّرِّ."},{"book":"أيوب","chapter":"1","verse":"2","text":"وَأَنْجَبَ أَيُّوبُ سَبْعَةَ أَبْنَاءٍ وَثَلاثَ بَنَاتٍ."},{"book":"أيوب","chapter":"1","verse":"3","text":"وَبَلَغَتْ مَوَاشِيهِ سَبْعَةَ آلافٍ مِنَ الْغَنَمِ، وَثَلاثَةَ آلافِ جَمَلٍ، وَخَمْسَ مِئَةِ زَوْجٍ مِنَ الْبَقَرِ، وَخَمْسَ مِئَةِ أَتَانٍ. أَمَّا خَدَمُهُ فَكَانُوا كَثِيرِينَ جِدّاً. وَكَانَ هَذَا الرَّجُلُ أَعْظَمَ أَبْنَاءِ الْمَشْرِقِ عَلَى الإِطْلاقِ."},{"book":"أيوب","chapter":"1","verse":"4","text":"وَاعْتَادَ أَوْلادُهُ أَنْ يُقِيمُوا الْمَآدِبَ فِي بَيْتِ كُلٍّ مِنْهُمْ بِدَوْرِهِ، وَيَدْعُوا أَخَوَاتِهِمِ الثَّلاثَ إِلَيْهَا لِيُشَارِكْنَ فِيهَا."},{"book":"أيوب","chapter":"1","verse":"5","text":"وَحَالَمَا تَنْقَضِي أَيَّامُ الْوَلائِمِ كَانَ أَيُّوبُ يَسْتَدْعِي أَبْنَاءَهُ وَيُقَدِّسُهُمْ، فَكَانَ يَنْهَضُ مُبَكِّراً فِي الصَّبَاحِ وَيُقَرِّبُ مُحْرَقَاتٍ عَلَى عَدَدِهِمْ قَائِلاً: «لِئَلّا يَكُونَ بَنِيَّ قَدْ أَخْطَأُوا فِي قُلُوبِهِمْ وَجَدَّفُوا عَلَى اللهِ». هَذَا مَا وَاظَبَ عَلَيْهِ أَيُّوبُ دَائِماً."},{"book":"أيوب","chapter":"1","verse":"6","text":"وَحَدَثَ ذَاتَ يَوْمٍ أَنْ مَثَلَ بَنُو اللهِ أَمَامَ الرَّبِّ، فَانْدَسَّ الشَّيْطَانُ فِي وَسَطِهِمْ."},{"book":"أيوب","chapter":"1","verse":"7","text":"فَسَأَلَ الرَّبُّ الشَّيْطَانَ: «مِنْ أَيْنَ جِئْتَ؟» فَأَجَابَ الشَّيْطَانُ: «مِنَ الطَّوَافِ فِي الأَرْضِ وَالتَّجَوُّلِ فِيهَا»."},{"book":"أيوب","chapter":"1","verse":"8","text":"فَقَالَ الرَّبُّ لِلشَّيْطَانِ: «هَلْ رَاقَبْتَ عَبْدِي أَيُّوبَ، فَإِنَّهُ لَا نَظِيرَ لَهُ فِي الأَرْضِ، فَهُوَ رَجُلٌ كَامِلٌ صَالِحٌ يَتَّقِي اللهَ وَيَحِيدُ عَنِ الشَّرِّ»."},{"book":"أيوب","chapter":"1","verse":"9","text":"فَأَجَابَ الشَّيْطَانُ: «أَمَجَّاناً يَتَّقِي أَيُّوبُ اللهَ؟"},{"book":"أيوب","chapter":"1","verse":"10","text":"أَلَمْ تُسَيِّجْ حَوْلَهُ وَحَوْلَ بَيْتِهِ وَحَوْلَ كُلِّ مَا يَمْلِكُ. لَقَدْ بَارَكْتَ كُلَّ مَا يَقُومُ بِهِ مِنْ أَعْمَالٍ، فَمَلأَتْ مَوَاشِيهِ الأَرْضَ."},{"book":"أيوب","chapter":"1","verse":"11","text":"وَلَكِنْ حَالَمَا تَمُدُّ يَدَكَ وَتَمَسُّ جَمِيعَ مَا يَمْلِكُ، فَإِنَّهُ فِي وَجْهِكَ يُجَدِّفُ عَلَيْكَ»."},{"book":"أيوب","chapter":"1","verse":"12","text":"فَقَالَ الرَّبُّ لِلشَّيْطَانِ: «هَا أَنَا أُسَلِّمُكَ كُلَّ مَا يَمْلِكُ. إِنَّمَا لَا تَمُدَّ يَدَكَ إِلَيْهِ لِتُؤْذِيَهُ». ثُمَّ انْصَرَفَ الشَّيْطَانُ مِنْ حَضْرَةِ الرَّبِّ."},{"book":"أيوب","chapter":"1","verse":"13","text":"وَذَاتَ يَوْمٍ، فِيمَا كَانَ أَبْنَاءُ أَيُّوبَ وَبَنَاتُهُ يَأْكُلُونَ وَيَشْرَبُونَ خَمْراً فِي بَيْتِ أَخِيهِمِ الأَكْبَرِ،"},{"book":"أيوب","chapter":"1","verse":"14","text":"أَقْبَلَ رَسُولٌ إِلَى أَيُّوبَ وَقَالَ: «بَيْنَمَا كَانَتِ الْبَقَرُ تَحْرُثُ وَالأُتُنُ تَرْعَى إِلَى جِوَارِهَا،"},{"book":"أيوب","chapter":"1","verse":"15","text":"هَاجَمَنَا غُزَاةُ السَّبَئِيِّينَ وَأَخَذُوهَا، وَقَتَلُوا الْغِلْمَانَ بِحَدِّ السَّيْفِ، وَأَفْلَتُّ أَنَا وَحْدِي لأُخْبِرَكَ»."},{"book":"أيوب","chapter":"1","verse":"16","text":"وَفِيمَا هُوَ يَتَكَلَّمُ أَقْبَلَ آخَرُ قَائِلاً: «لَقَدْ نَزَلَتْ صَاعِقَةٌ مِنَ السَّمَاءِ أَحْرَقَتِ الْغَنَمَ وَالْغِلْمَانَ وَالْتَهَمَتْهُمْ، وَأَفْلَتُّ أَنَا وَحْدِي لأُخْبِرَكَ»."},{"book":"أيوب","chapter":"1","verse":"17","text":"وَبَيْنَمَا هَذَا يَتَكَلَّمُ أَقْبَلَ ثَالِثٌ وَقَالَ: «لَقَدْ غَزَتْنَا ثَلاثُ فِرَقٍ مِنَ الْكَلْدَانِيِّينَ، وَاسْتَوْلَوْا عَلَى الْجِمَالِ، وَقَتَلُوا الْغِلْمَانَ بِحَدِّ السَّيْفِ، وَأَفْلَتُّ أَنَا وَحْدِي لأُخْبِرَكَ»."},{"book":"أيوب","chapter":"1","verse":"18","text":"وَإِذْ كَانَ هَذَا لَا يَزَالُ يَتَكَلَّمُ جَاءَ رَجُلٌ رَابِعٌ وَقَالَ: «بَيْنَمَا كَانَ أَبْنَاؤُكَ وَبَنَاتُكَ يَأْكُلُونَ وَيَشْرَبُونَ خَمْراً فِي بَيْتِ أَخِيهِمِ الأَكْبَرِ،"},{"book":"أيوب","chapter":"1","verse":"19","text":"هَبَّتْ رِيحٌ شَدِيدَةٌ مِنْ عَبْرِ الصَّحْرَاءِ، فَاجْتَاحَتْ أَرْكَانَ الْبَيْتِ الأَرْبَعَةَ، فَانْهَارَ عَلَى الْغِلْمَانِ وَمَاتُوا جَمِيعاً، وَأَفْلَتُّ أَنَا وَحْدِي لأُخْبِرَكَ»."},{"book":"أيوب","chapter":"1","verse":"20","text":"فَقَامَ أَيُّوبُ وَمَزَّقَ جُبَّتَهُ وَجَزَّ شَعْرَ رَأْسِهِ وَأَكَبَّ عَلَى الأَرْضِ سَاجِداً،"},{"book":"أيوب","chapter":"1","verse":"21","text":"وَقَالَ: «عُرْيَاناً خَرَجْتُ مِنْ بَطْنِ أُمِّي وَعُرْيَاناً أَعُودُ إِلَى هُنَاكَ. الرَّبُّ أَعْطَى وَالرَّبُّ أَخَذَ، فَلْيَكُنِ اسْمُ الرَّبِّ مُبَارَكاً»."},{"book":"أيوب","chapter":"1","verse":"22","text":"فِي هَذَا كُلِّهِ لَمْ يُخْطِئْ أَيُّوبُ فِي حَقِّ اللهِ وَلَمْ يَعْزُ لَهُ حَمَاقَةً."}]}