{"data":[{"book":"أيوب","chapter":"37","verse":"1","text":"لِذَلِكَ يَرْتَعِدُ قَلْبِي وَيَثِبُ فِي مَوْضِعِهِ."},{"book":"أيوب","chapter":"37","verse":"2","text":"فَأَنْصِتْ، وَأَصْغِ إِلَى زَئِيرِ صَوْتِهِ، وَإِلَى زَمْجَرَةِ فَمِهِ."},{"book":"أيوب","chapter":"37","verse":"3","text":"يَسْتَلُّ بُرُوقَهُ مِنْ تَحْتِ كُلِّ السَّمَاوَاتِ وَيُرْسِلُهَا إِلَى جَمِيعِ أَقَاصِي الأَرْضِ،"},{"book":"أيوب","chapter":"37","verse":"4","text":"فَتُدَوِّي زَمْجَرَةُ زَئِيرِهِ، وَيُرْعِدُ بِصَوْتِ جَلالِهِ، وَحِينَ تَتَرَدَّدُ أَصْدَاؤُهُ لَا يَكْبَحُ جِمَاحَهَا شَيْءٌ."},{"book":"أيوب","chapter":"37","verse":"5","text":"يُرْعِدُ اللهُ بِصَوْتِهِ صَانِعاً عَجَائِبَ وَآيَاتٍ تَفُوقُ إِدْرَاكَنَا."},{"book":"أيوب","chapter":"37","verse":"6","text":"يَقُولُ لِلثَّلْجِ اهْطِلْ عَلَى الأَرْضِ، وَلِلأَمْطَارِ: انْهَمِرِي بِشِدَّةٍ."},{"book":"أيوب","chapter":"37","verse":"7","text":"يُوْقِفُ كُلَّ إِنْسَانٍ عَنْ عَمَلِهِ، لِيُدْرِكَ كُلُّ النَّاسِ الَّذِينَ خَلَقَهُمْ حَقِيقَةَ قُوَّتِهِ."},{"book":"أيوب","chapter":"37","verse":"8","text":"فَتَلْجَأُ الْوُحُوشُ إِلَى أَوْجِرَتِهَا، وَتَمْكُثُ فِي مَآوِيهَا."},{"book":"أيوب","chapter":"37","verse":"9","text":"تُقْبِلُ الْعَاصِفَةُ مِنَ الْجَنُوبِ، وَالْبَرَدُ مِنَ الشِّمَالِ،"},{"book":"أيوب","chapter":"37","verse":"10","text":"مِنْ نَسَمَةِ اللهِ يَتَكَوَّنُ الْجَلِيدُ، وَتَتَجَمَّدُ بِسُرْعَةٍ الْمِيَاهُ الْغَزِيرَةُ."},{"book":"أيوب","chapter":"37","verse":"11","text":"يَشْحَنُ السُّحُبَ الْمُتَكَاثِفَةَ بِالنَّدَى، وَيُبَعْثِرُ بَرْقَهُ بَيْنَهَا."},{"book":"أيوب","chapter":"37","verse":"12","text":"فَتَتَحَرَّكُ كَمَا يَشَاءُ هُوَ، لِتُنَفِّذَ كُلَّ مَا يَأْمُرُهَا بِهِ عَلَى وَجْهِ الْمَسْكُونَةِ."},{"book":"أيوب","chapter":"37","verse":"13","text":"يُرْسِلُهَا سَوَاءٌ لِلتَّأْدِيبِ أَوْ لأَرْضِهِ أَوْ رَحْمَةً مِنْهُ."},{"book":"أيوب","chapter":"37","verse":"14","text":"فَاسْتَمِعْ إِلَى هَذَا يَا أَيُّوبُ. وَتَوَقَّفْ وَتَأَمَّلْ فِي عَجَائِبِ اللهِ."},{"book":"أيوب","chapter":"37","verse":"15","text":"هَلْ تَدْرِي كَيْفَ يَتَحَكَّمُ اللهُ فِي السُّحُبِ، وَكَيْفَ يَجْعَلُ بُرُوقَهُ تُوْمِضُ؟"},{"book":"أيوب","chapter":"37","verse":"16","text":"هَلْ تَعْرِفُ كَيْفَ تَتَعَلَّقُ السُّحُبُ بِتَوَازُنٍ؟ هَذِهِ الْعَجَائِبُ الصَّادِرَةُ عَنْ كَامِلِ الْمَعْرِفَةِ!"},{"book":"أيوب","chapter":"37","verse":"17","text":"أَنْتَ يَا مَنْ تَسْخُنُ ثِيَابُهُ عِنْدَمَا تَرِينُ سَكِينَةٌ عَلَى الأَرْضِ بِتَأْثِيرِ رِيحِ الْجَنُوبِ."},{"book":"أيوب","chapter":"37","verse":"18","text":"هَلْ يُمكِنُكَ مِثْلَهُ أَنْ تُصَفِّحَ الْجَلَدَ الْمُمْتَدَّ وَكَأَنَّهُ مِرْآةٌ مَسْبُوكَةٌ؟"},{"book":"أيوب","chapter":"37","verse":"19","text":"أَنْبِئْنَا مَاذَا عَلَيْنَا أَنْ نَقُولَ لَهُ، فَإِنَّنَا لَا نُحْسِنُ عَرْضَ قَضِيَّتِنَا بِسَبَبِ الظُّلْمَةِ (أَيِ الْجَهْلِ)"},{"book":"أيوب","chapter":"37","verse":"20","text":"هَلْ أَطْلُبُ مِنَ اللهِ أَنْ أَتَكَلَّمَ مَعَهُ؟ أَيُّ رَجُلٍ يَتَمَنَّى لِنَفْسِهِ الْهَلاكَ؟"},{"book":"أيوب","chapter":"37","verse":"21","text":"لَا يَقْدِرُ أَحَدٌ أَنْ يُحَدِّقَ إِلَى النُّورِ عِنْدَمَا يَكُونُ مُتَوَهِّجاً فِي السَّمَاءِ، بَعْدَ أَنْ تَكُونَ الرِّيحُ قَدْ بَدَّدَتْ عَنْهُ السُّحُبَ."},{"book":"أيوب","chapter":"37","verse":"22","text":"يُقْبِلُ مِنَ الشِّمَالِ بَهَاءٌ ذَهَبِيٌّ، إِنَّ اللهَ مُسَرْبَلٌ بِجَلالٍ مُرْهِبٍ."},{"book":"أيوب","chapter":"37","verse":"23","text":"وَلا يُمْكِنُنَا إِدْرَاكُ الْقَدِيرِ، فَهُوَ مُتَعَظِّمٌ بِالْقُوَّةِ وَالْعَدْلِ وَالْبِرِّ وَلا يَجُورُ،"},{"book":"أيوب","chapter":"37","verse":"24","text":"لِذَلِكَ يَرْهَبُهُ الْجَمِيعُ، لأَنَّهُ يَحْتَقِرُ أَدْعِيَاءَ الْحِكْمَةِ»."}]}