{"data":[{"book":"أيوب","chapter":"5","verse":"1","text":"ادْعُ الآنَ، فَهَلْ مِنْ مُجِيبٍ؟ وَإِلَى أَيِّ القِدِّيسِينَ تَلْتَفِتُ؟"},{"book":"أيوب","chapter":"5","verse":"2","text":"الْغَيْظُ يَقْتُلُ الأَحْمَقَ، وَالْغَيْرَةُ تُمِيتُ الأَبْلَهَ."},{"book":"أيوب","chapter":"5","verse":"3","text":"لَقَدْ شَاهَدْتُ الْغَبِيَّ يَتَأَصَّلُ، ثُمَّ لَمْ أَلْبَثْ أَنْ لَعَنْتُ مَسْكَنَهُ."},{"book":"أيوب","chapter":"5","verse":"4","text":"أَبْنَاؤُهُ لَا أَمْنَ لَهُمْ. يَتَحَطَّمُونَ عِنْدَ الْبَابِ وَلا مُنْقِذَ."},{"book":"أيوب","chapter":"5","verse":"5","text":"يَأْكُلُ الْجَائِعُ حَصِيدَهُمْ، وَيَلْتَهِمُهُ حَتَّى مِنْ بَيْنِ الشَّوْكِ، وَيَمْتَصُّ الظَّامِئُ ثَرْوَتَهُمْ."},{"book":"أيوب","chapter":"5","verse":"6","text":"إِنَّ الْبَلِيَّةَ لَا تَخْرُجُ مِنَ التُّرَابِ، وَالْمَشَقَّاتِ لَا تَنْبُتُ مِنَ الأَرْضِ،"},{"book":"أيوب","chapter":"5","verse":"7","text":"وَمَعَ ذَلِكَ فَإِنَّ الإِنْسَانَ مَوْلُودٌ لِمُعَانَاةِ الْمَتَاعِبِ، كَمَا وُلِدَتِ الْجَوَارِحُ لِتُحَلِّقَ بِأَجْنِحَتِهَا."},{"book":"أيوب","chapter":"5","verse":"8","text":"لَوْ كُنْتُ فِي مَكَانِكَ لاتَّجَهْتُ إِلَى اللهِ وَعَرَضْتُ أَمْرِي عَلَيْهِ."},{"book":"أيوب","chapter":"5","verse":"9","text":"هُوَ صَانِعُ عَجَائِبَ لَا تُفْحَصُ وَعَظَائِمَ لَا تُحْصَى."},{"book":"أيوب","chapter":"5","verse":"10","text":"يُهْطِلُ الْغَيْثَ عَلَى وَجْهِ الأَرْضِ، وَيُرْسِلُ الْمِيَاهَ إِلَى الْحُقُولِ."},{"book":"أيوب","chapter":"5","verse":"11","text":"يُقِيمُ الْمُتَوَاضِعِينَ فِي الْعُلَى، وَيَرْفَعُ النَّائِحِينَ إِلَى مَكَانِ الطُّمَأْنِينَةِ."},{"book":"أيوب","chapter":"5","verse":"12","text":"يُبْطِلُ تَدْبِيرَاتِ الْمُحْتَالِينَ فَيُخْفِقُونَ،"},{"book":"أيوب","chapter":"5","verse":"13","text":"أَوْ يُوْقِعُ الْحُكَمَاءَ فِي خِدْعَتِهِمْ، فَتَتَلاشَى مَشُورَةُ الْمَاكِرِينَ."},{"book":"أيوب","chapter":"5","verse":"14","text":"يَكْتَنِفُهُمْ ظَلامٌ فِي النَّهَارِ، وَيَتَحَسَّسُونَ طَرِيقَهُمْ فِي الظَّهِيرَةِ، كَمَنْ يَمْشِي فِي اللَّيْلِ."},{"book":"أيوب","chapter":"5","verse":"15","text":"يُنَجِّي الْبَائِسِينَ مِنْ سَيْفِ فَمِهِمْ، وَمِنْ قَبْضَةِ الْقَوِيِّ يُنْقِذُهُمْ،"},{"book":"أيوب","chapter":"5","verse":"16","text":"فَيُصْبِحُ لِلْمِسْكِينِ رَجَاءٌ، وَالظُّلْمُ يَسُدُّ فَمَهُ."},{"book":"أيوب","chapter":"5","verse":"17","text":"طُوبَى لِلرَّجُلِ الَّذِي يُقَوِّمُهُ اللهُ، فَلا تَرْفُضْ تَأْدِيبَ الْقَدِيرِ."},{"book":"أيوب","chapter":"5","verse":"18","text":"لأَنَّ اللهَ يَجْرَحُ وَيَعْصِبُ، يَسْحَقُ وَيَدَاهُ تُبْرِئَانِ."},{"book":"أيوب","chapter":"5","verse":"19","text":"مِنْ سِتِّ بَلايَا يُنَجِّيكَ، وَفِي سَبْعٍ لَا يَقَعُ بِكَ أَذىً."},{"book":"أيوب","chapter":"5","verse":"20","text":"يَفْدِيكَ مِنَ الْمَوْتِ جُوعاً، وَفِي الْحَرْبِ مِنَ الْمَوْتِ بِحَدِّ السَّيْفِ."},{"book":"أيوب","chapter":"5","verse":"21","text":"يَقِيكَ مِنْ لَذَعَاتِ اللِّسَانِ، فَلا تَخَافُ مِنَ الدَّمَارِ إِذَا أَقْبَلَ."},{"book":"أيوب","chapter":"5","verse":"22","text":"تَسْخَرُ مِنَ الدَّمَارِ وَالْمَجَاعَةِ، وَلا تَخْشَى وُحُوشَ الأَرْضِ،"},{"book":"أيوب","chapter":"5","verse":"23","text":"لأَنَّ عَهْدَكَ مَعَ حِجَارَةِ الْحَقْلِ، وَوُحُوشُ الصَّحْرَاءِ تُسَالِمُكَ."},{"book":"أيوب","chapter":"5","verse":"24","text":"فَتُدْرِكُ أَنَّ خَيْمَتَكَ آمِنَةٌ، وَتَتَعَهَّدُ حَظِيرَتَكَ فَلا تَفْقِدُ شَيْئاً."},{"book":"أيوب","chapter":"5","verse":"25","text":"عِنْدَئِذٍ تَعْلَمُ أَنَّ ذُرِّيَّتَكَ كَثِيرَةٌ، وَأَنَّ نَسْلَكَ كَعُشْبِ الأَرْضِ،"},{"book":"أيوب","chapter":"5","verse":"26","text":"وَتَدْخُلُ الْقَبْرَ فِي شَيْبَةٍ نَاضِجَةٍ، كَمَا يُرْفَعُ كُدْسُ الْقَمْحِ فِي مَوْسِمِهِ."},{"book":"أيوب","chapter":"5","verse":"27","text":"فَانْظُرْ. هَذَا مَا بَحَثْنَا عَنْهُ، وَهُوَ حَقٌّ، فَاسْمَعْهُ وَاخْتَبِرْهُ بِنَفْسِكَ»."}]}