{"data":[{"book":"Hebrew","chapter":"3","verse":"1","text":"Pathian in ikoi, Christian ulenai ngai! Pathian ijuotir Thiampu Kaliankhet ningamna-ah nirilsuok Jisu kha eini'n ngaidonru."},{"book":"Hebrew","chapter":"3","verse":"2","text":"Pathian innsuung pumpui sik-ah Moses kha achuon katho ngamna kaom angnga ama chuon katho sik-ah kakadangpa Pathian diang Jisu hi ngamna kaom eii. Teelna 12:7"},{"book":"Hebrew","chapter":"3","verse":"3","text":"Innkasak mi inkhat kha khawa inn kha neek-ah khoya intho angnga, khawa angnga Moses neek-ah Jisu kha kheella khoya thosik rahoi asuok."},{"book":"Hebrew","chapter":"3","verse":"4","text":"Inn rakip hi, tu ka-ang mi inkhat in isak eii, takkha angrakip ngai kabool chu Pathian kha eii."},{"book":"Hebrew","chapter":"3","verse":"5","text":"Pathian innsuungnga Moses hi suok inkhat eya ngamna kaom alei eii, halli Pathian in nuktiangnga arilsik ngaikha ama'n aleiril."},{"book":"Hebrew","chapter":"3","verse":"6","text":"Takkha Sapa khan Pathian innsuung iroon angnga Christa hi ngamna kaom kha eii. Eini ningaidonna khan kacheet-ah inngamna khat-um ni-in-orpuiya ahekna katung nimahuum inchu, eini ama innsuung mi kha ni-ejei."},{"book":"Hebrew","chapter":"3","verse":"7","text":"Ajarchu, Ratha Inthiang in iril angnga,"},{"book":"Hebrew","chapter":"3","verse":"8","text":"ningpi-ningpu ngai'n Pathian inhalpui angnga, malung minngar maru,"},{"book":"Hebrew","chapter":"3","verse":"9","text":"Khawa khan inmani'n kum soommili kachuontho inmu innum,"},{"book":"Hebrew","chapter":"3","verse":"10","text":"Khawajarra kei'n khawa mi ngai chungnga karaangnga kati,"},{"book":"Hebrew","chapter":"3","verse":"11","text":"Kei karaang halli chong-inkhitna inkhat kaneijei:"},{"book":"Hebrew","chapter":"3","verse":"12","text":"Ulenai ngai, akaring Pathianna inphut nangni tu inkhat nuktiang kirmak nasik, khatuk malung kathamak khat-um kangamnamak nangni karra ommak nasik insingtheiru."},{"book":"Hebrew","chapter":"3","verse":"13","text":"Khawa rathuulla, ning karra tu inkhat um manu matheemna khan ningchulmak nasikle malung kangar ninghong emak nasik, “Awini” inti nikhuo hi omlaiseng nangni inkhatli inkhat nisuo-ah insanru."},{"book":"Hebrew","chapter":"3","verse":"14","text":"Ajarchu eini'n inphutni makheiya ninngamna kha ahekni katung kacheet-ah ninmahuum tit inchu, eini niraya-ah Christa le tum kachangsuom ngaikha ni-ejei."},{"book":"Hebrew","chapter":"3","verse":"15","text":"Chong-inthiang iril kha hi eii:"},{"book":"Hebrew","chapter":"3","verse":"16","text":"Pathian rasa kajet-ah ama inhalpui mi ngaikha tu ngaime? Moses in Egypt makheiya iheiruoi inmani rakip ngaikha in-eii."},{"book":"Hebrew","chapter":"3","verse":"17","text":"Kum soommili Pathian in iraangpui ngaikha tu ngai khame? Manu inthoa neelramma kathi mi ngaikha in-eii."},{"book":"Hebrew","chapter":"3","verse":"18","text":"Pathian in ama chong-inkhitna anei phakhan, “Inmani'n angtikniteii kei'n inmani diang kapesik soongmachumna ram kha hongluut theinunu”—iti kha tu ngai diangnga irilme? Tu ka-ang chongkajuimak ngai diangnga iril eii. Teelna 14:1-35"},{"book":"Hebrew","chapter":"3","verse":"19","text":"Inmani'n inngamnamu jarra khawa ramkha leiluut matormu, tihi eini'n nimu."}]}