{"data":[{"book":"Levítico","chapter":"21","verse":"1","text":"Entonces él Señor le dijo a Moisés: Di a los sacerdotes, hijos de Aarón: Nadie se contamine por los muertos entre su pueblo;"},{"book":"Levítico","chapter":"21","verse":"2","text":"Pero solo por sus relaciones cercanas, por su madre o su padre, su hijo o su hija y su hermano;"},{"book":"Levítico","chapter":"21","verse":"3","text":"Y para su hermana, una virgen, porque ella es su relación cercana y no ha tenido marido, por ella puede contaminarse."},{"book":"Levítico","chapter":"21","verse":"4","text":"Pero él, siendo un sacerdote entre su pueblo, no se contamine de tal manera que se avergüence de sí mismo."},{"book":"Levítico","chapter":"21","verse":"5","text":"No se les debe cortar el cabello, o el pelo de la barbilla, o hacerse heridas en la carne."},{"book":"Levítico","chapter":"21","verse":"6","text":"Sean santos para su Dios y no profanen el nombre de su Dios; porque las ofrendas de fuego para él Señor y el pan de su Dios son ofrecidos por ellos, y han de ser santos."},{"book":"Levítico","chapter":"21","verse":"7","text":"No pueden tomar por esposa a una mujer prostituta, violada o divorciada: porque el sacerdote es santo para su Dios."},{"book":"Levítico","chapter":"21","verse":"8","text":"Y él debe ser consagrado, porque por él se ofrece el pan de tu Dios; Él debe ser santo a tus ojos, porque yo, el Señor, que te santifico, soy santo."},{"book":"Levítico","chapter":"21","verse":"9","text":"Y si la hija de un sacerdote empieza a fornicar, y con su comportamiento avergüenza a su padre, que la quemen con fuego."},{"book":"Levítico","chapter":"21","verse":"10","text":"Y el que es el principal sacerdote entre sus hermanos, sobre cuya cabeza se ha puesto el aceite santo, que ha sido escogido para ponerse la túnica sagrada, no puede soltarse el pelo ni rasgará su ropa."},{"book":"Levítico","chapter":"21","verse":"11","text":"No puede acercarse a ningún cadáver ni aunque sea su padre o su madre no se hará inmundo;"},{"book":"Levítico","chapter":"21","verse":"12","text":"Él no puede salir del lugar santo ni profanar el lugar santo de su Dios; porque la consagración de la unción del aceite santo de su Dios está sobre él: Yo soy el Señor."},{"book":"Levítico","chapter":"21","verse":"13","text":"Y que tome por esposa a una que no haya tenido relaciones con un hombre."},{"book":"Levítico","chapter":"21","verse":"14","text":"No tomará una viuda, violada, o divorciada, o una prostituta, no puede ser la esposa de un sacerdote; más debe ser una virgen de su pueblo."},{"book":"Levítico","chapter":"21","verse":"15","text":"Para que no profané a su descendencia entre su pueblo, porque yo, el Señor, lo he santificado."},{"book":"Levítico","chapter":"21","verse":"16","text":"Y él Señor dijo a Moisés:"},{"book":"Levítico","chapter":"21","verse":"17","text":"Dile a Aarón: si un hombre de su familia, en cualquier generación, tiene defectos, no se acerque a hacer la ofrenda del pan de su Dios."},{"book":"Levítico","chapter":"21","verse":"18","text":"Pero cualquier hombre cuyo cuerpo tenga defectos no puede acercarse: uno que es ciego, cojo desfigurado o deforme,"},{"book":"Levítico","chapter":"21","verse":"19","text":"O un hombre con los pies o las manos rotas,"},{"book":"Levítico","chapter":"21","verse":"20","text":"O uno cuya espalda está doblada, uno que es anormalmente pequeño o uno que tiene un ojo dañado, o cuya piel está enferma o cuyas partes sexuales tienen defectos;"},{"book":"Levítico","chapter":"21","verse":"21","text":"Ningún hombre de la descendencia de Aarón cuyo cuerpo tenga defectos de ninguna manera puede acercarse para dar las ofrendas quemadas del Señor: tiene defecto, no puede acercarse para hacer las ofrendas."},{"book":"Levítico","chapter":"21","verse":"22","text":"Él puede comer del pan de su Dios, el santo y el más santo;"},{"book":"Levítico","chapter":"21","verse":"23","text":"Pero no puede entrar dentro del velo ni acercarse al altar, porque tiene defectos; para que no profane mi santuario; porque yo, el Señor, los he santificado."},{"book":"Levítico","chapter":"21","verse":"24","text":"Estas son las palabras que Moisés dijo a Aarón, a sus hijos y a todos los hijos de Israel."}]}