{"data":[{"book":"Levítico","chapter":"26","verse":"1","text":"No hagan imágenes de dioses falsos, ni coloquen una imagen tallada en piedra o pilar o piedra representada en su tierra, para adorarla; porque yo soy el Señor su Dios."},{"book":"Levítico","chapter":"26","verse":"2","text":"Guarden mis sábados y den honor a mi lugar santo. Yo soy el Señor."},{"book":"Levítico","chapter":"26","verse":"3","text":"Si eres guiado por mis reglas, y guardas mis leyes y las cumples,"},{"book":"Levítico","chapter":"26","verse":"4","text":"Entonces les daré la lluvia en el momento adecuado, y la tierra la hará crecer y los árboles del campo darán su fruto;"},{"book":"Levítico","chapter":"26","verse":"5","text":"Tendrán trigo hasta la cosecha del corte las uvas, y el corte de las uvas hasta la siembra de la semilla, y comerán pan hasta que queden satisfechos, y vivirán en su tierra de manera segura."},{"book":"Levítico","chapter":"26","verse":"6","text":"Y les daré paz en la tierra, y así mismo descansarán y nadie les dará motivos de temor; y pondré fin a todas las bestias malas en la tierra, y ninguna espada de guerra pasará por su tierra."},{"book":"Levítico","chapter":"26","verse":"7","text":"Echarás a volar a los que están contra ustedes, y sus espadas los matarán."},{"book":"Levítico","chapter":"26","verse":"8","text":"Entonces cinco de ustedes pondrán a volar cien, y cien de ustedes pondrán a vuelo diez mil, y todos los que estén en contra de ustedes serán muertos por sus espadas."},{"book":"Levítico","chapter":"26","verse":"9","text":"Los miraré con buenos ojos y los haré fértil y los multiplicaré; y mantendré mi pacto con ustedes."},{"book":"Levítico","chapter":"26","verse":"10","text":"Y los viejos almacenes guardados durante mucho tiempo serán su alimento, y sacarán lo añejo para guardar lo nuevo;"},{"book":"Levítico","chapter":"26","verse":"11","text":"Y pondré mi tabernáculo entre ustedes, y no los rechazaré."},{"book":"Levítico","chapter":"26","verse":"12","text":"Y estaré presente entre ustedes y seré su Dios y ustedes serán mi pueblo."},{"book":"Levítico","chapter":"26","verse":"13","text":"Yo soy el Señor su Dios, que los saqué de la tierra de Egipto para que no fueran siervos de ellos; Por mí, las cuerdas de su yugo se rompieron y los hice levantar su cabeza en alto."},{"book":"Levítico","chapter":"26","verse":"14","text":"Pero si no me escuchan, y no guardan todas estas mis leyes;"},{"book":"Levítico","chapter":"26","verse":"15","text":"Y si van contra mis reglas y odian mis decisiones y no cumplen todas mis órdenes, van contra mi pacto;"},{"book":"Levítico","chapter":"26","verse":"16","text":"También haré esto contra ustedes: Pondré miedo en sus corazones, epidemia mortal enfermedades de los ojos, y fiebres debilitando el alma, y no obtendrán ganancias de su semilla, porque sus enemigos se comerán su cosecha."},{"book":"Levítico","chapter":"26","verse":"17","text":"Y mi rostro se volverá en contra de ustedes, y ustedes serán quebrantados ante los que están contra ustedes, y sus enemigos se convertirán en sus gobernantes, e irán en vuelo cuando ningún hombre los persiga."},{"book":"Levítico","chapter":"26","verse":"18","text":"Y si, aun después de estas cosas, no me escucharán, entonces les enviaré un castigo siete veces más por sus pecados."},{"book":"Levítico","chapter":"26","verse":"19","text":"Y se quebrantará el orgullo de su fortaleza, y haré su cielo como hierro y su tierra como bronce;"},{"book":"Levítico","chapter":"26","verse":"20","text":"Y su fuerza será usada sin provecho; porque su tierra no la hará crecer, y los árboles del campo no darán su fruto."},{"book":"Levítico","chapter":"26","verse":"21","text":"Y si todavía van contra mí y no me escuchan, les impondré siete veces más castigos por sus pecados."},{"book":"Levítico","chapter":"26","verse":"22","text":"Voy a soltar a las bestias del campo entre ustedes, y ellos se llevarán a sus hijos y enviarán destrucción a su ganado, y reducirían el número de ustedes, y sus caminos se conviertan en desechos."},{"book":"Levítico","chapter":"26","verse":"23","text":"Y si por estas cosas no se volvieran a mí, y aun así fueran contra mí;"},{"book":"Levítico","chapter":"26","verse":"24","text":"Entonces iré contra ustedes y los castigaré, yo mismo, siete veces por todos sus pecados."},{"book":"Levítico","chapter":"26","verse":"25","text":"Y les enviaré una espada vengadora que vengue el pacto; y cuando se unan en sus ciudades, enviaré enfermedades entre ustedes y serán entregados en manos de sus enemigos."},{"book":"Levítico","chapter":"26","verse":"26","text":"Cuando les quite su pan de vida, diez mujeres cocerán pan en un horno, y su pan será racionado; Tendrán comida pero nunca suficiente."},{"book":"Levítico","chapter":"26","verse":"27","text":"Y si, después de todo esto, no me escuchan, sino que van contra mí todavía."},{"book":"Levítico","chapter":"26","verse":"28","text":"Entonces mi ira arderá contra ustedes, y los castigaré, yo mismo, siete veces por sus pecados."},{"book":"Levítico","chapter":"26","verse":"29","text":"Entonces tomarán la carne de sus hijos y la carne de sus hijas para comer;"},{"book":"Levítico","chapter":"26","verse":"30","text":"Y enviaré destrucción a sus lugares altos, partiré en dos sus altares de incienso, y pondré sus cadáveres en sus imágenes rotas, y mi alma los aborrecerá."},{"book":"Levítico","chapter":"26","verse":"31","text":"Y haré que sus ciudades sean derrochadas y enviaré destrucción a sus santos lugares; No me deleitaré más en el olor de sus inciensos;"},{"book":"Levítico","chapter":"26","verse":"32","text":"Y haré de su tierra un desperdicio, un asombro para sus enemigos que viven en ella."},{"book":"Levítico","chapter":"26","verse":"33","text":"Y los enviaré en todas direcciones entre las naciones, y mi espada se desatará contra ustedes, y su tierra quedará desolada, y sus pueblos serán destruidos."},{"book":"Levítico","chapter":"26","verse":"34","text":"Entonces la tierra se complacerá en sus días de reposo mientras se desperdicia y ustedes estarán viviendo en la tierra de sus enemigos. Entonces la tierra tendrá descanso."},{"book":"Levítico","chapter":"26","verse":"35","text":"Todos los días, mientras se pierda, la tierra tendrá descanso, el descanso que nunca tuvo en sus sábados, cuando vivían en ella."},{"book":"Levítico","chapter":"26","verse":"36","text":"Y en cuanto al resto de ustedes, haré que sus corazones sientan miedo en la tierra de sus enemigos, y el sonido de una hoja movida por el viento los enviará en vuelo, y se irán en vuelo como de la espada, cayendo cuando nadie viene tras ustedes;"},{"book":"Levítico","chapter":"26","verse":"37","text":"Cayendo uno sobre el otro, como ante la espada, cuando nadie viene tras ellos; Caerán ante sus enemigos."},{"book":"Levítico","chapter":"26","verse":"38","text":"Y perecerán entre naciones extrañas, y la tierra de sus enemigos será su destrucción."},{"book":"Levítico","chapter":"26","verse":"39","text":"Y aquellos de ustedes que aún viven, serán consumidos en sus pecados en la tierra de sus enemigos; también en los pecados de sus padres se irán consumiendo."},{"book":"Levítico","chapter":"26","verse":"40","text":"Y si confesaren por sus pecados y por los pecados de sus padres, de las infidelidades con las que fueron infieles; cuando sus corazones fueron contra mí;"},{"book":"Levítico","chapter":"26","verse":"41","text":"Yo también he andado contra ellos en hostilidad y los envié a la tierra de sus enemigos; entonces, o si se humillara su corazón incircunciso y reconocen su pecado,"},{"book":"Levítico","chapter":"26","verse":"42","text":"Entonces tendré en cuenta el acuerdo que hice con Jacob, con Isaac y con Abraham, y tendré en cuenta la tierra."},{"book":"Levítico","chapter":"26","verse":"43","text":"Y la tierra, mientras ella está sin ustedes, disfrutará de sus días de reposo mientras ustedes no la habiten; y sufrirán el castigo de sus pecados, porque fueron rechazados de mis decisiones y en sus almas despreciaban mis leyes."},{"book":"Levítico","chapter":"26","verse":"44","text":"Pero por todo eso, cuando estén en la tierra de sus enemigos, no los dejaré, ni los destruiré; mi pacto con ellos no se romperá, porque yo soy el Señor su Dios."},{"book":"Levítico","chapter":"26","verse":"45","text":"Y a causa de ellos, recordaré el acuerdo que hice con sus padres, a quienes saqué de la tierra de Egipto ante los ojos de las naciones, para ser su Dios: Yo soy el Señor."},{"book":"Levítico","chapter":"26","verse":"46","text":"Estas son las reglas, decisiones y leyes que el Señor hizo entre él y los hijos de Israel en el Monte Sinaí, por la mano de Moisés."}]}