{"data":[{"book":"1 Wakolinto","chapter":"13","verse":"1","text":"Hata nahadaha kulonga ulonzi wa wanhu na hata wa wasenga wa kuulanga, lakini kamba nabule unogelwa, ulonzi wangu nyangi ziiyeka kamba munhu yotowa mpatu kuna dizengele hebu nyangili."},{"book":"1 Wakolinto","chapter":"13","verse":"2","text":"Vivija nodaha kuwa na nhunza ya kupeta usenga wa Imulungu, nozijuwa mbuli zose zifisigwe, na nodaha kuwa na tamanilo da kuhamiza vigongo, lakini nahaswela unogelwa niye siyo kinhu."},{"book":"1 Wakolinto","chapter":"13","verse":"3","text":"Nodaha kulava vinhu vangu vose kuwagwaa wakiwa, hata kuulava lukuli lwangu lulukuzigwe, lakini nahaswela unogelwa hainifaya chochose."},{"book":"1 Wakolinto","chapter":"13","verse":"4","text":"Yeli na unogelwa kobetela kwa kufunga umoyo, muhole, kabule migongo hebu kuitapa hebu kuigoda."},{"book":"1 Wakolinto","chapter":"13","verse":"5","text":"Yeli na unogelwa kotegeleza, haigesa mwenyego bule, hebu kugevuzika himahima, kabule mfundo."},{"book":"1 Wakolinto","chapter":"13","verse":"6","text":"Yeli na unogelwa hadeng'helela gehile, lakini kodeng'helela ukweli."},{"book":"1 Wakolinto","chapter":"13","verse":"7","text":"Yeli na unogelwa habwela kuchugu, kotamaniligwa na kotamanila gose na kogangamala."},{"book":"1 Wakolinto","chapter":"13","verse":"8","text":"Unogelwa haulemelwa. Kamba kuna nhunza za kupeta usenga wa Imulungu, zose zobita siku dimoja, yahawa nhunza ya kulonga ulonzi wa sambi, yohuhwa, wahawa ubala nao obita."},{"book":"1 Wakolinto","chapter":"13","verse":"9","text":"Kwavija ubala wetu na nhunza yetu ya kupeta mbuli ya Imulungu hawenele,"},{"book":"1 Wakolinto","chapter":"13","verse":"10","text":"lakini kipindi chahavika Imulungu kotenda chenele kija kihunguke na hachenele cholawanya."},{"book":"1 Wakolinto","chapter":"13","verse":"11","text":"Ving'halile mwana, nilonga na nigelegeza na nigesa kamba mwana, lakini sambi na mkulu, mbuli zose za uwana nizileka."},{"book":"1 Wakolinto","chapter":"13","verse":"12","text":"Kitona sambi kamba lumvuye mvuye mna ikiyoo, lakini aho kumwande tokona meso kwa meso. Sambi nojuwa hadodo, aho kumwande nojuwa goya, kamba vija Imulungu viyanjuwile niye."},{"book":"1 Wakolinto","chapter":"13","verse":"13","text":"Vinhu vino vidatu vosigala, kutogola, kutamanila na unogelwa, lakini dili kulu kubanza gose awo unogelwa."}]}