{"data":[{"book":"Ngalatiya","chapter":"2","verse":"1","text":"Kumi mimvu mi nya bu mivioka, ndiyenda ku Yelusalemi va kimosi ayi Balinabasi. Ndinata Tite."},{"book":"Ngalatiya","chapter":"2","verse":"2","text":"Ndiyenda ku Yelusalemi mu tumukina tsongolo yi Nzambi. Ndiba sudikisa Nsamu Wumboti wowo ndieti longa kuidi Bapakanu. Ndivanga buawu mu kinsueki kuidi batu bobo baba monikanga banga mintuadisi bila ndisia zola ko ti kisalu kiama kithama ayi ki buabu kimonika kiphamba."},{"book":"Ngalatiya","chapter":"2","verse":"3","text":"Vayi ka diambu ko Tite, wuba diata yama, niandi wuba muisi Ngelese, kasia kuiku ko mu zengisa nituꞌandi yi kibakala."},{"book":"Ngalatiya","chapter":"2","verse":"4","text":"Momo mavangimina mu diambu di bakhomba zi luvunu zifielumuka kota va tuba muingi zizaba boso buididi kiphuanza kieto kitutambula kuidi Yesu Klisto ; mayindu mawu maba mu kutukitula bavika."},{"book":"Ngalatiya","chapter":"2","verse":"5","text":"Vayi tumanga kueto kuba tumukina, ka diambu ko mu thangu yimosi muingi kiedika ki Nsamu Wumboti kizingila mu beno."},{"book":"Ngalatiya","chapter":"2","verse":"6","text":"Vayi mu diambu di batu bobo beti kukibanzila ti badi mintuadisi, ka diambu ko buevi babela ; diodi disi kuthala ko, bila Nzambi katalanga zizi ko. Batu bobo basia buela kadi diambu dimosi ko mu malongi mama."},{"book":"Ngalatiya","chapter":"2","verse":"7","text":"Muaki bamona ti Nzambi wuthuma mu longa Nsamu Wumboti kuidi Bapakanu banga Piela bu katumunu kuidi Bayuda."},{"book":"Ngalatiya","chapter":"2","verse":"8","text":"Bila mutu wowo wusadila Piela muba mvuala kuidi Bayuda ; niandi wusala mu minu muba mvuala kuidi Bapakanu."},{"book":"Ngalatiya","chapter":"2","verse":"9","text":"Diawu Zaki, Piela ayi Yowani, bobo badi banga makunzi ma dibundu, bu bamona nlemvo wowo nditambula, bayiza kutuvana, Balinabasi ayi minu, mboti yoyo yimmonisa ti tueka mu kithuadi kimosi. Batukindisa mu kuenda kuidi Bapakanu bosi bawu benda kuidi Bayuda."},{"book":"Ngalatiya","chapter":"2","verse":"10","text":"Batukamba tutebukilanga minsukami moyo. Buawu ndieta vanga."},{"book":"Ngalatiya","chapter":"2","verse":"11","text":"Vayi Piela bu kayiza ku Antioshe ; ndimanga kunkikinina va meso ma batu bila mu nzimbala kaba."},{"book":"Ngalatiya","chapter":"2","verse":"12","text":"Bila tuamina batu bobo baba kuidi Zaki biza, Piela wuba dianga va kimosi ayi Bapakanu. Vayi batu bobo baba kuidi Zaki bu bayiza, Piela wukivengumuna va ndambu ayi wuvambana yawu bila boma kamona Bayuda."},{"book":"Ngalatiya","chapter":"2","verse":"13","text":"Bayuda bankaka bavukumuka mu mayuya ayi Balinabasi mamvandi wuvukumuka mu mayuya mawu."},{"book":"Ngalatiya","chapter":"2","verse":"14","text":"Vayi bu ndimona ti bakadi buela diata mu bukiedika, boso buididi Nsamu Wumboti, buna nditubidila Piela va meso ma batu boso ti : “Enati ngeyo Nyuda, wunzingila banga bu nzingilanga Bapakanu vayi bika banga Bayuda, buna buevi wulembo kuikila Bapakanu bazingila banga bueta zingila Bayuda e ?”"},{"book":"Ngalatiya","chapter":"2","verse":"15","text":"Beto tuidi Bayuda tona mu mbutukuluꞌeto vayi tuisi bankua masumu ko va khatitsika Bapakanu."},{"book":"Ngalatiya","chapter":"2","verse":"16","text":"Muaki tuzebi bumboti ti mutu kalendi kituka ko wusonga mu kinzikanga mavanga ma mina, vayi mu minu kaka mu Yesu Klisto. Diawu beto mamveto tuwilukila Yesu Klisto muingi tukitulu batu basonga mu minu Klisto vayi bika mu mavanga ma mina ; bila kuisi ko mutu wela kitulu wusonga mu diambu di kinzikanga mavanga ma mina."},{"book":"Ngalatiya","chapter":"2","verse":"17","text":"Vayi bu tulembo tombi monika batu basonga mu Klisto, diodi dimmonisa ti beto mamveto tuidi bankua masumu. Diodi dinsundula ti Klisto widi mvangi wu masumu e ? Nana."},{"book":"Ngalatiya","chapter":"2","verse":"18","text":"Bila enati mambu momo nditiolumuna minu veka, ndikikitudi buela kumatunga diaka, buna ndieka mbundudi wu mina."},{"book":"Ngalatiya","chapter":"2","verse":"19","text":"Bila mu diambu di mina, minu ndifua muingi ndizinga mu Nzambi ;"},{"book":"Ngalatiya","chapter":"2","verse":"20","text":"Minu ndibandu va dikulusi va kimosi ayi Klisto. Kadi sia ti minu ndinzinga vayi Klisto niandi wunzinga mu minu. Ayi luzingu ndilembo zingi mu nsuni, mu minu ndilembo luzingila ; minu kioki kidi yama mu Muana wu Nzambi, mutu wowo wunzola ayi wukiyekula niandi veka mu diambu diama."},{"book":"Ngalatiya","chapter":"2","verse":"21","text":"Ndikadi vunza nlemvo wu Nzambi, bila enati mu Mina mutu kalenda kitukila wusonga buna mu phamba kuandi Klisto kafuila."}]}