{"data":[{"book":"Ngalatiya","chapter":"6","verse":"1","text":"Zikhomba, enati lubuididi wumosi mu beno mu nzimbala, buna bika beno lundiatusu kuidi Pheve, luvutula mu ndembama mutu wu phila yoyi mu nzila ayi bika wulubuka ngeyo tala wedi bua mu phukumunu."},{"book":"Ngalatiya","chapter":"6","verse":"2","text":"Lunatasananga bizitu bieno beno na beno bila mu nzila yoyi lundukisila Mina mi Klisto."},{"book":"Ngalatiya","chapter":"6","verse":"3","text":"Enati mutu wukibanzidi ti niandi lutidi mfunu, vayi kasi kadi mfunu ko buna mutu beni wulembo kukivuni."},{"book":"Ngalatiya","chapter":"6","verse":"4","text":"Bika kadika mutu katala mavanga mandi ; enati wulenda kukiniemisa ; buna bika kakiniemisa niandi veka vayi bika mu diambu di batu bankaka."},{"book":"Ngalatiya","chapter":"6","verse":"5","text":"Bila kadika mutu wela nata wandi mfuna."},{"book":"Ngalatiya","chapter":"6","verse":"6","text":"Mutu wowo banlonga mambu ma Nzambi, kafueti kabudila mutu wowo wulembo nlongisa ndambu yi bima bi kavuidi."},{"book":"Ngalatiya","chapter":"6","verse":"7","text":"Lubika kueno vunuka, basekininanga Nzambi ko. Bila bioso bima weti kuna, biawu wela tota."},{"book":"Ngalatiya","chapter":"6","verse":"8","text":"Woso mutu kunini mu diambu di nsuni andi buna wela tota biobi bieta buta nsuni : mbivusu. Vayi woso kunini mu diambu di Pheve buna wela tota biobi bieta buta Pheve : luzingu lu kalumani."},{"book":"Ngalatiya","chapter":"6","verse":"9","text":"Tubika vonga mu vanganga mamboti ; bila beto kambu vonga tuela tota mimbutu mu thangu yifuana."},{"book":"Ngalatiya","chapter":"6","verse":"10","text":"Diawu diluaku bu dimonikini, buna bika tuvanga mamboti kuidi batu boso vayi viokila kuidi bakhomba zieto mu minu."},{"book":"Ngalatiya","chapter":"6","verse":"11","text":"Lulembo moni phila yitodidi bisono ; mu koko kuama ndilusonikini."},{"book":"Ngalatiya","chapter":"6","verse":"12","text":"Batu bobo balembo lukuiki ti lufueti zengoso balembo tombi monika va meso ma batu. Balembo vangila bobo bila balembo tini yamusu mu diambu di dikulusi di Klisto."},{"book":"Ngalatiya","chapter":"6","verse":"13","text":"Bila bawu veka bazengo, bakinzikanga Mina ko. Vayi bawu batidi kaka ti beno luzengoso muingi bakiniemisa mu zinitu zieno."},{"book":"Ngalatiya","chapter":"6","verse":"14","text":"Vayi mu diambu diama, enati thidi kukiniemisa, buna ndenda kukiniemisa mu diambu di dikulusi di Pfumu eto Yesu Klisto. Bila mu diambu di dikulusi beni nza yibandu va dikulusi mu diambu diama ayi minu ndibandu va dikulusi mu diambu di nza."},{"book":"Ngalatiya","chapter":"6","verse":"15","text":"Bila zengoso voti kambu zengoso kuisi mfunu ko. Diambu didi mfunu mu kituka vangu kimona."},{"book":"Ngalatiya","chapter":"6","verse":"16","text":"Bika ndembama ayi kiadi ki Nzambi biba kuidi babo beta landakana thumunu yayi va kimosi ayi kuidi nkangu wu Iseli wu Nzambi."},{"book":"Ngalatiya","chapter":"6","verse":"17","text":"Tona buabu, kadi mutu kabuela kumbonisa phasi bila biviasu bi Pfumu Yesu bidi mu nitu ama."},{"book":"Ngalatiya","chapter":"6","verse":"18","text":"Zikhomba, bika nlemvo wu Pfumu eto Yesu Klisto wubanga yeno. Amen !"}]}