{"data":[{"book":"Romanos","chapter":"8","verse":"1","text":"Ahora, pues, ningún juicio hay para los que están en Cristo Jesús,"},{"book":"Romanos","chapter":"8","verse":"2","text":"porque la Ley del Espíritu de vida en Cristo Jesús nos8.2 Lit. te libró. libró de la ley del pecado y de la muerte."},{"book":"Romanos","chapter":"8","verse":"3","text":"Lo imposible para la Ley por cuanto era débil por causa de la carne, Dios lo resolvió al enviar a su propio Hijo en semejanza de cuerpo pecaminoso como ofrenda por el pecado. Así pronunció sentencia en el cuerpo8.3 Lit. carne... carne... carne. contra el pecado,"},{"book":"Romanos","chapter":"8","verse":"4","text":"para que la exigencia de la Ley se cumpliera en nosotros, los que andamos según el espíritu, no según la naturaleza humana.8.4 Lit. carne."},{"book":"Romanos","chapter":"8","verse":"5","text":"Porque los que viven según la naturaleza humana piensan en las cosas corporales, pero los que viven según el Espíritu, en las cosas del Espíritu."},{"book":"Romanos","chapter":"8","verse":"6","text":"Pues la aspiración de la naturaleza humana es muerte, pero la aspiración del espíritu es vida y paz."},{"book":"Romanos","chapter":"8","verse":"7","text":"Los designios de la naturaleza humana son enemistad contra Dios, pues no se someten a la Ley de Dios, ni tampoco pueden."},{"book":"Romanos","chapter":"8","verse":"8","text":"Así que los que viven según la naturaleza humana no pueden agradar a Dios."},{"book":"Romanos","chapter":"8","verse":"9","text":"Pero ustedes no viven según la naturaleza humana, sino por el Espíritu, si en verdad el Espíritu de Dios mora en ustedes. Si alguno no tiene el Espíritu de Cristo, no es de Él."},{"book":"Romanos","chapter":"8","verse":"10","text":"Pero si Cristo está en ustedes, el cuerpo en verdad está muerto por causa del pecado, pero el espíritu vive por causa de la justicia."},{"book":"Romanos","chapter":"8","verse":"11","text":"Si el Espíritu del que resucitó a Jesús de entre los muertos vive en ustedes, el que resucitó a Cristo de entre los muertos vivificará también sus cuerpos mortales por medio de su Espíritu que mora en ustedes."},{"book":"Romanos","chapter":"8","verse":"12","text":"Así que, hermanos, no somos deudores a la naturaleza humana para que vivamos según ella."},{"book":"Romanos","chapter":"8","verse":"13","text":"Porque si viven según la naturaleza humana, morirán. Pero si por el Espíritu hacen morir las prácticas de la naturaleza humana, vivirán."},{"book":"Romanos","chapter":"8","verse":"14","text":"Pues todos los que son guiados por el Espíritu de Dios son hijos de Dios."},{"book":"Romanos","chapter":"8","verse":"15","text":"Porque no recibieron un espíritu de esclavitud que los guíe otra vez al temor, sino recibieron el Espíritu de adopción, por Quien clamamos: ¡Abba! (¡Padre!)"},{"book":"Romanos","chapter":"8","verse":"16","text":"El Espíritu mismo da testimonio a nuestro espíritu de que somos hijos de Dios."},{"book":"Romanos","chapter":"8","verse":"17","text":"Si hijos, también herederos: herederos de Dios y coherederos con Cristo, si sufrimos con Él, para que también seamos glorificados con Él."},{"book":"Romanos","chapter":"8","verse":"18","text":"Considero que los sufrimientos actuales no merecen compararse con la gloria que se nos manifestará."},{"book":"Romanos","chapter":"8","verse":"19","text":"La creación espera con ardiente anhelo la manifestación de los hijos de Dios."},{"book":"Romanos","chapter":"8","verse":"20","text":"Pues la creación fue sometida a vanidad, no por su propia voluntad, sino porque Dios la sujetó, con la esperanza"},{"book":"Romanos","chapter":"8","verse":"21","text":"de que también la misma creación sea liberada de la esclavitud a la corrupción hacia la libertad gloriosa de los hijos de Dios."},{"book":"Romanos","chapter":"8","verse":"22","text":"Porque sabemos que toda la creación gime y sufre dolores de parto hasta ahora."},{"book":"Romanos","chapter":"8","verse":"23","text":"No solo ella, sino también nosotros mismos, quienes tenemos la primicia del Espíritu, también gemimos al esperar ansiosamente la adopción, la redención de nuestro cuerpo."},{"book":"Romanos","chapter":"8","verse":"24","text":"Porque en esperanza fuimos salvos, pero la esperanza que se ve no es esperanza, porque ¿qué espera el que ve?"},{"book":"Romanos","chapter":"8","verse":"25","text":"Pero si esperamos lo que no vemos, pacientemente esperamos con anhelo."},{"book":"Romanos","chapter":"8","verse":"26","text":"De igual manera el Espíritu nos ayuda en nuestra debilidad, porque no sabemos pedir lo que conviene, pero el mismo Espíritu intercede por nosotros con gemidos inexpresables."},{"book":"Romanos","chapter":"8","verse":"27","text":"El que escudriña los corazones sabe cuál es la aspiración del Espíritu, porque intercede por los santos según Dios."},{"book":"Romanos","chapter":"8","verse":"28","text":"Sabemos que a los que aman a Dios, todas las cosas ayudan para lo bueno, a los que son llamados según su propósito."},{"book":"Romanos","chapter":"8","verse":"29","text":"Porque a los que de antemano conoció, también predestinó para que sean conformados a la Imagen de su Hijo, a fin de que Él sea el Primogénito entre muchos hermanos."},{"book":"Romanos","chapter":"8","verse":"30","text":"A los que predestinó también llamó. A los que llamó también declaró justos. Y a los que declaró justos también glorificó."},{"book":"Romanos","chapter":"8","verse":"31","text":"¿Qué diremos con respecto a esto? Si Dios está a favor de nosotros, ¿quién contra nosotros?"},{"book":"Romanos","chapter":"8","verse":"32","text":"El que no nos negó a su propio Hijo, sino lo entregó por todos nosotros, ¿cómo no nos dará abundantemente todas las cosas con Él?"},{"book":"Romanos","chapter":"8","verse":"33","text":"¿Quién presentará cargos contra los escogidos de Dios? Dios es el que justifica."},{"book":"Romanos","chapter":"8","verse":"34","text":"¿Quién es el que pronunciará sentencia? Cristo murió, y aun más, fue resucitado. También está a la mano derecha de Dios e intercede por nosotros."},{"book":"Romanos","chapter":"8","verse":"35","text":"¿Qué nos separará del amor de Cristo? ¿Tribulación, angustia, persecución, hambruna, desnudez, peligro o espada?"},{"book":"Romanos","chapter":"8","verse":"36","text":"Como está escrito:"},{"book":"Romanos","chapter":"8","verse":"37","text":"Pero en todas estas cosas ganamos la más gloriosa victoria por medio de Aquel que nos amó."},{"book":"Romanos","chapter":"8","verse":"38","text":"Porque estoy convencido de que ni la muerte, ni la vida, ni ángeles, ni gobernantes, ni lo presente, ni lo que viene, ni poderes,"},{"book":"Romanos","chapter":"8","verse":"39","text":"ni lo alto, ni lo profundo, ni otra criatura podrá separarnos del amor de Dios, que es en Cristo Jesús, nuestro Señor."}]}