{"data":[{"book":"1 Bitrus","chapter":"3","verse":"1","text":"Haka ma, ku matan aure, ku yi biyayya ga mazanku, domin in waɗansunsu ba su gaskata maganar ba, wataƙila a shawo kansu ba tare da magana ba"},{"book":"1 Bitrus","chapter":"3","verse":"2","text":"sa’ad da suka ga rayuwarku mai tsabta da kuma na ladabi."},{"book":"1 Bitrus","chapter":"3","verse":"3","text":"Kyanku bai kamata yă zama na adon jiki ba, kamar kitso da sa kayan ado na zinariya da kuma sa kaya masu tsada."},{"book":"1 Bitrus","chapter":"3","verse":"4","text":"Maimakon haka, kyanku ya kamata yă zama ainihi na halinku na ciki, kyan da ba ya koɗewa na tawali’u da kuma na natsattsen ruhu, wanda yake mai daraja a gaban Allah."},{"book":"1 Bitrus","chapter":"3","verse":"5","text":"Gama haka matan masu tsarki na dā waɗanda suka sa begensu ga Allah suka yi wa kansu ado. Sun yi wa mazansu biyayya,"},{"book":"1 Bitrus","chapter":"3","verse":"6","text":"kamar Saratu, wadda ta yi biyayya ga Ibrahim, har ta kira shi maigidanta. Ku ’ya’yanta ne mata in kun aikata abin da yake daidai, ba ku kuma ba tsoro dama ba."},{"book":"1 Bitrus","chapter":"3","verse":"7","text":"Mazan aure, ku ma, ku yi zaman sanin ya kamata yayinda kuke zama da matanku, ku girmama su a matsayin abokan zama marasa ƙarfi da kuma a matsayin magādan kyautar rai na alheri tare da ku, don kada wani abu yă hana addu’o’inku."},{"book":"1 Bitrus","chapter":"3","verse":"8","text":"A ƙarshe, dukanku ku zauna lafiya da juna; ku zama masu juyayi, kuna ƙaunar juna kamar ’yan’uwa, ku zama masu tausayi da kuma tawali’u."},{"book":"1 Bitrus","chapter":"3","verse":"9","text":"Kada ku rama mugunta da mugunta ko zagi da zagi, sai dai ku sa albarka, gama ga wannan ne aka kira ku, ku kuma gāji albarka."},{"book":"1 Bitrus","chapter":"3","verse":"10","text":"Gama,"},{"book":"1 Bitrus","chapter":"3","verse":"11","text":"Dole yă juye daga mugunta, ya aikata nagarta;"},{"book":"1 Bitrus","chapter":"3","verse":"12","text":"Gama idanun Ubangiji suna a kan masu adalci"},{"book":"1 Bitrus","chapter":"3","verse":"13","text":"Wa zai yi muku lahani in kun himmantu ga yin nagarta?"},{"book":"1 Bitrus","chapter":"3","verse":"14","text":"Amma ko da za ku sha wahala saboda abin da yake daidai, ku masu albarka ne. “Kada ku ji tsoron abin da suke tsoro; kada kuma ku firgita.”3.14 Ish 8.12"},{"book":"1 Bitrus","chapter":"3","verse":"15","text":"Sai dai a cikin zukatanku ku keɓe Kiristi a matsayin Ubangiji. A kullum, ku kasance a shirye ku ba da amsa ga duk wanda yake neman ku ba da dalilin wannan begen da kuke da shi. Amma ku yi wannan cikin tawali’u da ladabi,"},{"book":"1 Bitrus","chapter":"3","verse":"16","text":"tare da lamiri mai kyau, saboda waɗanda suke maganganun banza a kan kyawawan ayyukanku cikin Kiristi su ji kunya da irin ɓata suna da suke yi."},{"book":"1 Bitrus","chapter":"3","verse":"17","text":"Ya fi kyau, in nufin Allah ne, a sha wahala don yin nagarta fiye da yin mugunta."},{"book":"1 Bitrus","chapter":"3","verse":"18","text":"Gama Kiristi ya mutu domin zunubi sau ɗaya tak, mai adalci saboda marasa adalci, don yă kawo ku ga Allah. An kashe shi a cikin jiki, amma an rayar da shi a Ruhu,"},{"book":"1 Bitrus","chapter":"3","verse":"19","text":"ta wurin wanda kuma ya tafi ya yi wa ruhohin da suke a kurkuku wa’azi"},{"book":"1 Bitrus","chapter":"3","verse":"20","text":"waɗanda dā ba su yi biyayya ba sa’ad da Allah ya jira da haƙuri a kwanaki Nuhu yayinda ake sassaƙa jirgi. A cikinsa mutane kima ne kawai, su takwas, aka kuɓutar ta ruwa,"},{"book":"1 Bitrus","chapter":"3","verse":"21","text":"ruwan nan kuwa kwatancin baftisma ne da yanzu ya cece ku ku ma, ba kawar da dauda daga jiki ba, sai dai yin alkawari na lamiri mai kyau ga Allah. Ya cece ku ta wurin tashin Yesu Kiristi daga matattu,"},{"book":"1 Bitrus","chapter":"3","verse":"22","text":"wanda ya tafi sama, yana kuma a hannun dama na Allah, mala’iku, mulkoki da kuma masu iko suna masa biyayya."}]}