{"data":[{"book":"1 நாளா","chapter":"10","verse":"1","text":"பெலிஸ்தர்கள் இஸ்ரவேலர்களோடு யுத்தம் செய்தார்கள்; இஸ்ரவேல் பெலிஸ்தர்களுக்கு முன்பாக பயந்தோடி, கில்போவா மலையிலே வெட்டப்பட்டு விழுந்தார்கள்."},{"book":"1 நாளா","chapter":"10","verse":"2","text":"பெலிஸ்தர்கள் சவுலையும் அவனுடைய மகன்களையும் நெருங்கித் தொடர்ந்து, சவுலின் மகன்களாகிய யோனத்தானையும் அபினதாபையும் மல்கிசூவாவையும் வெட்டிப்போட்டார்கள்."},{"book":"1 நாளா","chapter":"10","verse":"3","text":"சவுலுக்கு விரோதமாக போர் பலத்தது; வில்வீரர்கள் அவனைக்கண்டு நெருங்கினார்கள்; அப்பொழுது சவுல் வில்வீரர்களுக்கு மிகவும் பயந்து,"},{"book":"1 நாளா","chapter":"10","verse":"4","text":"தன்னுடைய ஆயுததாரியை நோக்கி: அந்த விருத்தசேதனம் இல்லாதவர்கள் வந்து என்னை அவமானப்படுத்தாதபடி, நீ உன்னுடைய பட்டயத்தை உருவி, என்னைக் குத்திப்போடு என்றான்; அவனுடைய ஆயுததாரி மிகவும் பயப்பட்டதால் அப்படி செய்யமாட்டேன் என்றான். அப்பொழுது சவுல் பட்டயத்தை ஊன்றி அதின்மேல் விழுந்தான்."},{"book":"1 நாளா","chapter":"10","verse":"5","text":"சவுல் செத்துப்போனதை அவனுடைய ஆயுததாரி கண்டபோது, அவனும் பட்டயத்தின்மேல் விழுந்து செத்துப்போனான்."},{"book":"1 நாளா","chapter":"10","verse":"6","text":"அப்படியே சவுலும், அவனுடைய மூன்று மகன்களும், அவனுடைய வீட்டு மனிதர்கள் அனைவரும் ஒன்றாக இறந்துபோனார்கள்."},{"book":"1 நாளா","chapter":"10","verse":"7","text":"மக்கள் பயந்தோடியதையும், சவுலும் அவனுடைய மகன்களும் இறந்துபோனதையும், பள்ளத்தாக்கிலுள்ள இஸ்ரவேலர்கள் எல்லோரும் கண்டபோது தங்களுடைய பட்டணங்களைவிட்டு ஓடிப்போனார்கள்; அப்பொழுது பெலிஸ்தர்கள் வந்து, அவைகளில் குடியிருந்தார்கள்."},{"book":"1 நாளா","chapter":"10","verse":"8","text":"வெட்டப்பட்டவர்களின் ஆடைகளை எடுத்துக்கொள்ளப் பெலிஸ்தர்கள் மறுநாளில் வந்தபோது, அவர்கள் சவுலையும் அவனுடைய மகன்களையும் கில்போவா மலையிலே விழுந்துகிடக்கக்கண்டு,"},{"book":"1 நாளா","chapter":"10","verse":"9","text":"அவனுடைய ஆடைகளையும், அவனுடைய தலையையும், அவனுடைய ஆயுதங்களையும் எடுத்துக்கொண்டு, தங்களுடைய விக்கிரகங்களுக்கும் மக்களுக்கும் அதை அறிவிக்கும்படி பெலிஸ்தர்களுடைய தேசத்தைச்சுற்றிலும் செய்தி அனுப்பி,"},{"book":"1 நாளா","chapter":"10","verse":"10","text":"அவனுடைய ஆயுதங்களைத் தங்களுடைய தெய்வங்களின் கோவிலிலே வைத்து, அவனுடைய தலையைத் தாகோன் கோவிலிலே தூக்கிவைத்தார்கள்."},{"book":"1 நாளா","chapter":"10","verse":"11","text":"பெலிஸ்தர்கள் சவுலுக்கு செய்த எல்லாவற்றையும் கீலேயாத்தேசத்து யாபேஸ் பட்டணத்தார்கள் எல்லோரும் கேட்டபோது,"},{"book":"1 நாளா","chapter":"10","verse":"12","text":"பெலசாலிகள் எல்லோரும் எழுந்துபோய், சவுலின் உடலையும், அவனுடைய மகன்களின் உடல்களையும் எடுத்து, யாபேசுக்குக் கொண்டுவந்து, அவர்களுடைய எலும்புகளை யாபேசிலிருக்கிற ஒரு கர்வாலி மரத்தின்கீழ் அடக்கம்செய்து, ஏழுநாட்கள் உபவாசம் இருந்தார்கள்."},{"book":"1 நாளா","chapter":"10","verse":"13","text":"அப்படியே சவுல் யெகோவாவுடைய வார்த்தைக்கு கீழ்ப்படியாமல், யெகோவாவுக்குச் செய்த தன்னுடைய துரோகத்தினாலும், அவன் யெகோவாவை தேடாமல் குறி சொல்லுகிறவர்களைக் கேட்கும்படி தேடியதாலும் செத்துப்போனான்."},{"book":"1 நாளா","chapter":"10","verse":"14","text":"அதற்காக அவர் அவனைக் கொன்று, ராஜ்ஜியபாரத்தை ஈசாயின் மகனாகிய தாவீதிடம் ஒப்படைத்தார்."}]}