{"data":[{"book":"ലേവ്യ","chapter":"16","verse":"1","text":"അഹരോന്റെ രണ്ടു പുത്രന്മാരുടെ മരണശേഷം യഹോവ മോശയോട് അരുളിച്ചെയ്തു. യഹോവയുടെ സന്നിധിയിൽ അന്യാഗ്നിയുമായി അടുത്തുചെന്നതിനാലാണ് അവർ മരിച്ചുപോയത്."},{"book":"ലേവ്യ","chapter":"16","verse":"2","text":"യഹോവ മോശയോട് ഇപ്രകാരം അരുളിച്ചെയ്തു: “ഞാൻ പാപനിവാരണസ്ഥാനത്തിന്മേൽ മേഘത്തിൽ പ്രത്യക്ഷപ്പെടുമെന്നതിനാൽ, നിന്റെ സഹോദരനായ അഹരോൻ മരിക്കാതിരിക്കേണ്ടതിന്, അതിവിശുദ്ധസ്ഥലത്തു തിരശ്ശീലയ്ക്കു പിറകിൽ പേടകത്തിനുമീതേയുള്ള പാപനിവാരണസ്ഥാനത്തിനുമുമ്പിൽ ആഗ്രഹിക്കുമ്പോഴെല്ലാം വരരുതെന്ന് അയാളോടു പറയുക."},{"book":"ലേവ്യ","chapter":"16","verse":"3","text":"“ഈ നിർദേശങ്ങൾ പൂർണമായി അനുസരിച്ചതിനുശേഷം മാത്രമേ അതിവിശുദ്ധസ്ഥലത്ത് അഹരോൻ പ്രവേശിക്കാൻ പാടുള്ളൂ: ആദ്യമായി പാപശുദ്ധീകരണയാഗത്തിന് ഒരു കാളക്കിടാവിനെയും ഹോമയാഗത്തിന് ഒരു ആട്ടുകൊറ്റനെയും അഹരോൻ കൊണ്ടുവരണം."},{"book":"ലേവ്യ","chapter":"16","verse":"4","text":"അദ്ദേഹം ശരീരത്തോടുചേർത്തു പരുത്തിനൂൽകൊണ്ടുള്ള അടിവസ്ത്രവും പരുത്തിനൂൽകൊണ്ടുള്ള വിശുദ്ധമായ കുപ്പായവും ധരിച്ച്, പരുത്തിനൂൽകൊണ്ടുള്ള അരക്കച്ച ചുറ്റിക്കെട്ടി, പരുത്തിനൂൽകൊണ്ടുള്ള തലപ്പാവും ധരിച്ചിരിക്കണം. ഇവ വിശുദ്ധ വസ്ത്രങ്ങളാണ്. അതുകൊണ്ട് അദ്ദേഹം വെള്ളത്തിൽ കുളിച്ചിട്ടുവേണം ഇവ ധരിക്കാൻ."},{"book":"ലേവ്യ","chapter":"16","verse":"5","text":"അദ്ദേഹം പാപശുദ്ധീകരണയാഗത്തിന് രണ്ട് കോലാട്ടുകൊറ്റന്മാരെയും ഹോമയാഗത്തിന് ഒരു കോലാടിനെയും ഇസ്രായേൽ സഭയിൽനിന്ന് വാങ്ങണം."},{"book":"ലേവ്യ","chapter":"16","verse":"6","text":"“അഹരോൻ തന്റെ പാപപരിഹാരത്തിനായി കാളയെ അർപ്പിക്കണം. ഇങ്ങനെ തനിക്കും കുടുംബത്തിനുംവേണ്ടി പ്രായശ്ചിത്തം ചെയ്യണം."},{"book":"ലേവ്യ","chapter":"16","verse":"7","text":"പിന്നെ അദ്ദേഹം രണ്ടു കോലാടുകളെയും സമാഗമകൂടാരവാതിലിൽ യഹോവയുടെ സന്നിധിയിൽ നിർത്തണം."},{"book":"ലേവ്യ","chapter":"16","verse":"8","text":"അദ്ദേഹം രണ്ടു കോലാടുകൾക്കുംവേണ്ടി നറുക്ക് ഇടണം. ഒന്ന് യഹോവയ്ക്ക്; മറ്റേത് ജനത്തിന്റെ പാപം വഹിച്ചുകൊണ്ട് മരുഭൂമിയിലേക്കു പോകുന്ന ബലിയാട്.16:8 ഈ വാക്കിനുള്ള എബ്രായപദത്തിന്റെ അർഥം വ്യക്തമല്ല. വാ. 10, 26 കാണുക."},{"book":"ലേവ്യ","chapter":"16","verse":"9","text":"യഹോവയ്ക്കു കുറിവീണ കോലാടിനെ അഹരോൻ കൊണ്ടുവന്നു പാപശുദ്ധീകരണയാഗമായി യാഗം കഴിക്കണം."},{"book":"ലേവ്യ","chapter":"16","verse":"10","text":"അസസ്സേലിനു നറുക്കുവീണ കോലാടിനെ, പ്രായശ്ചിത്തം വരുത്തേണ്ടതിനും അസസ്സേലിനു മരുഭൂമിയിലേക്കു വിട്ടയയ്ക്കേണ്ടതിനുമായി, യഹോവയുടെമുമ്പാകെ ജീവനോടെ നിർത്തണം."},{"book":"ലേവ്യ","chapter":"16","verse":"11","text":"“അഹരോൻ, തനിക്കും തന്റെ കുടുംബത്തിനുംവേണ്ടി പ്രായശ്ചിത്തം വരുത്താനുള്ള തന്റെ പാപശുദ്ധീകരണയാഗത്തിന്റെ കാളയെ കൊണ്ടുവന്നു, തന്റെ പാപശുദ്ധീകരണയാഗത്തിനായി അറക്കണം."},{"book":"ലേവ്യ","chapter":"16","verse":"12","text":"അദ്ദേഹം യഹോവയുടെ സന്നിധിയിലെ യാഗപീഠത്തിൽനിന്ന് ഒരു ധൂപകലശം നിറച്ചു കനൽക്കട്ടയും രണ്ടു കൈനിറയെ നേർമയായി പൊടിച്ച സൗരഭ്യമുള്ള ധൂപവർഗവും എടുത്ത് അവയെ തിരശ്ശീലയ്ക്കു പിറകിൽ കൊണ്ടുപോകണം."},{"book":"ലേവ്യ","chapter":"16","verse":"13","text":"അദ്ദേഹം യഹോവയുടെമുമ്പാകെ ആ കുന്തിരിക്കം തീയിൽ ഇടണം. അയാൾ മരിക്കാതിരിക്കേണ്ടതിനു കുന്തിരിക്കത്തിന്റെ പുക ഉടമ്പടിയുടെ പലകയുടെ മുകളിലുള്ള പാപനിവാരണസ്ഥാനത്തെ മറയ്ക്കും."},{"book":"ലേവ്യ","chapter":"16","verse":"14","text":"അദ്ദേഹം കാളയുടെ കുറെ രക്തം എടുത്തു തന്റെ വിരലുകൊണ്ടു പാപനിവാരണസ്ഥാനത്തിനുമുമ്പിൽ കിഴക്കുവശത്തു തളിക്കണം; പിന്നെ അതിൽ കുറെ തന്റെ വിരലുകൊണ്ടു പാപനിവാരണസ്ഥാനത്തിനുമുമ്പിൽ ഏഴുപ്രാവശ്യം തളിക്കണം."},{"book":"ലേവ്യ","chapter":"16","verse":"15","text":"“ഇതിനുശേഷം അഹരോൻ ജനത്തിനുവേണ്ടിയുള്ള പാപശുദ്ധീകരണയാഗത്തിനായി കോലാടിനെ അറത്ത് അതിന്റെ രക്തം എടുത്തു തിരശ്ശീലയ്ക്കു പിന്നിൽ കൊണ്ടുപോയി, കാളയുടെ രക്തംകൊണ്ടു ചെയ്തതുപോലെ കോലാടിന്റെരക്തംകൊണ്ടും ചെയ്യണം. അദ്ദേഹം അതു പാപനിവാരണസ്ഥാനത്തിനുമേലും അതിനു മുന്നിലും തളിക്കണം."},{"book":"ലേവ്യ","chapter":"16","verse":"16","text":"ഇങ്ങനെ, അഹരോൻ ഇസ്രായേല്യരുടെ അശുദ്ധിയും മത്സരവും അവരുടെ മറ്റെല്ലാ പാപങ്ങളുംനിമിത്തം അതിവിശുദ്ധസ്ഥലത്തിനു പ്രായശ്ചിത്തം കഴിക്കണം.16:16 അഥവാ, നിമിത്തം, അതിവിശുദ്ധസ്ഥലത്തെ വിശുദ്ധീകരിക്കണം. അവരുടെ ഇടയിൽ അവരുടെ അശുദ്ധിയുടെ നടുവിലിരിക്കുന്ന സമാഗമകൂടാരത്തിനുവേണ്ടിയും അദ്ദേഹം അങ്ങനെതന്നെ ചെയ്യണം."},{"book":"ലേവ്യ","chapter":"16","verse":"17","text":"അഹരോൻ അതിവിശുദ്ധസ്ഥലത്തു ചെന്നു തനിക്കുവേണ്ടിയും തന്റെ കുടുംബത്തിനുവേണ്ടിയും ഇസ്രായേൽ സഭയ്ക്കുവേണ്ടിയും പ്രായശ്ചിത്തം കഴിച്ചു പുറത്തു വരുന്നതുവരെ ആരും സമാഗമകൂടാരത്തിൽ ഉണ്ടായിരിക്കരുത്."},{"book":"ലേവ്യ","chapter":"16","verse":"18","text":"“ഇതിനുശേഷം അഹരോൻ പുറത്ത് യഹോവയുടെ സന്നിധിയിലുള്ള യാഗപീഠത്തിനു സമീപത്തേക്കു വന്ന് അതിനുവേണ്ടി പ്രായശ്ചിത്തം കഴിക്കണം. അദ്ദേഹം കാളയുടെ രക്തവും കോലാടിന്റെ രക്തവും കുറെ എടുത്തു യാഗപീഠത്തിന്റെ എല്ലാ കൊമ്പിലും പുരട്ടണം."},{"book":"ലേവ്യ","chapter":"16","verse":"19","text":"അതിനെ ഇസ്രായേല്യരുടെ അശുദ്ധിയിൽനിന്ന് ശുദ്ധീകരിച്ചു വിശുദ്ധമാക്കാൻ അദ്ദേഹം കുറെ രക്തം തന്റെ വിരലുകൾകൊണ്ട് ഏഴുപ്രാവശ്യം അതിൽ തളിക്കണം."},{"book":"ലേവ്യ","chapter":"16","verse":"20","text":"“അഹരോൻ അതിവിശുദ്ധസ്ഥലത്തിനും സമാഗമകൂടാരത്തിനും യാഗപീഠത്തിനുംവേണ്ടി പ്രായശ്ചിത്തം കഴിച്ചുതീർന്നിട്ട് ജീവനുള്ള കോലാടിനെ മുന്നോട്ടു കൊണ്ടുവരണം."},{"book":"ലേവ്യ","chapter":"16","verse":"21","text":"അഹരോൻ രണ്ടു കൈയും ജീവനുള്ള കോലാടിന്റെ തലയിൽവെച്ച്, ഇസ്രായേലിന്റെ സകലദുഷ്ടതയും മത്സരവും അവരുടെ എല്ലാ പാപങ്ങളും ഏറ്റുപറഞ്ഞു കോലാടിന്റെ തലയിൽ ചുമത്തണം. അദ്ദേഹം കോലാടിനെ ആ ചുമതലയ്ക്കായി നിയമിക്കപ്പെട്ട ഒരാളെ ഏൽപ്പിച്ച് മരുഭൂമിയിലേക്ക് അയയ്ക്കണം."},{"book":"ലേവ്യ","chapter":"16","verse":"22","text":"ആ കോലാട് അവരുടെ സകലപാപവും ഒരു വിജനസ്ഥലത്തേക്ക് ചുമന്നുകൊണ്ടുപോകും; അയാൾ അതിനെ മരുഭൂമിയിൽ വിട്ടയയ്ക്കണം."},{"book":"ലേവ്യ","chapter":"16","verse":"23","text":"“പിന്നെ അഹരോൻ സമാഗമകൂടാരത്തിനകത്തുചെന്ന് അതിവിശുദ്ധസ്ഥലത്തു പ്രവേശിക്കുന്നതിനുമുമ്പു താൻ ധരിച്ച പരുത്തിനൂൽ വസ്ത്രങ്ങളെല്ലാം അഴിക്കുകയും അവയെ അവിടെ വെക്കുകയും വേണം."},{"book":"ലേവ്യ","chapter":"16","verse":"24","text":"അദ്ദേഹം ശുദ്ധിയുള്ള സ്ഥലത്തുവെച്ച് വെള്ളത്തിൽ കുളിച്ചു തന്റെ സാധാരണ വസ്ത്രം ധരിക്കണം. പിന്നെ അഹരോൻ പുറത്തുവന്നു തനിക്കും ജനത്തിനും പ്രായശ്ചിത്തം വരുത്താൻ തനിക്കുവേണ്ടിയുള്ള ഹോമയാഗവും ജനത്തിനുവേണ്ടിയുള്ള ഹോമയാഗവും അർപ്പിക്കണം."},{"book":"ലേവ്യ","chapter":"16","verse":"25","text":"അയാൾ പാപശുദ്ധീകരണയാഗത്തിന്റെ മേദസ്സ് യാഗപീഠത്തിൽ ദഹിപ്പിക്കുകയും വേണം."},{"book":"ലേവ്യ","chapter":"16","verse":"26","text":"“അസസ്സേലിനുള്ള കോലാടിനെ കൊണ്ടുപോയി വിട്ട വ്യക്തി വസ്ത്രം കഴുകി വെള്ളത്തിൽ കുളിക്കണം; അതിനുശേഷം അവനു പാളയത്തിനകത്തുവരാം."},{"book":"ലേവ്യ","chapter":"16","verse":"27","text":"വിശുദ്ധമന്ദിരത്തിലേക്കു, പ്രായശ്ചിത്തം വരുത്താൻ, രക്തം കൊണ്ടുവന്ന പാപശുദ്ധീകരണയാഗത്തിന്റെ കാളയെയും കോലാടിനെയും പാളയത്തിനുപുറത്തു കൊണ്ടുപോകണം; അതിന്റെ തുകലും മാംസവും ചാണകവും ചുട്ടുകളയണം."},{"book":"ലേവ്യ","chapter":"16","verse":"28","text":"അവയെ ദഹിപ്പിക്കുന്നയാൾ തന്റെ വസ്ത്രം കഴുകി വെള്ളത്തിൽ കുളിക്കണം; അതിനുശേഷം അയാൾക്കു പാളയത്തിലേക്കുവരാം."},{"book":"ലേവ്യ","chapter":"16","verse":"29","text":"“ഇതു നിങ്ങൾക്ക് എന്നേക്കുമുള്ള അനുഷ്ഠാനമായിരിക്കണം; ഏഴാംമാസം പത്താംതീയതി നിങ്ങളും നിങ്ങളുടെ ഇടയിൽ പാർക്കുന്ന പ്രവാസിയും സ്വദേശിയും ആത്മതപനംചെയ്യണം;16:29 അഥവാ, ഉപവസിക്കണം. ജോലിയൊന്നും ചെയ്യരുത്,"},{"book":"ലേവ്യ","chapter":"16","verse":"30","text":"കാരണം, ഈ ദിവസം നിങ്ങളെ ശുദ്ധീകരിക്കാൻ നിങ്ങൾക്കുവേണ്ടി പ്രായശ്ചിത്തം ചെയ്യപ്പെടും. പിന്നെ യഹോവയുടെ സന്നിധിയിൽ നിങ്ങളുടെ സകലപാപങ്ങളിൽനിന്നും നിങ്ങൾ ശുദ്ധരായിരിക്കും."},{"book":"ലേവ്യ","chapter":"16","verse":"31","text":"അതു സ്വസ്ഥതയുടെ ശബ്ബത്ത് ആണ്, നിങ്ങൾ ആത്മതപനംചെയ്യണം; ഇത് എന്നേക്കുമുള്ള അനുഷ്ഠാനമാണ്."},{"book":"ലേവ്യ","chapter":"16","verse":"32","text":"തങ്ങളുടെ പൂർവപിതാവായ അഹരോന്റെ സ്ഥാനത്തേക്ക് അഭിഷിക്തനായി സമർപ്പിക്കപ്പെട്ട മഹാപുരോഹിതനാണ് പ്രായശ്ചിത്തം കഴിക്കേണ്ടത്. അദ്ദേഹം വിശുദ്ധമായ പരുത്തിനൂൽവസ്ത്രങ്ങൾ ധരിച്ചുകൊണ്ട്"},{"book":"ലേവ്യ","chapter":"16","verse":"33","text":"അതിവിശുദ്ധസ്ഥലത്തിനും സമാഗമകൂടാരത്തിനും യാഗപീഠത്തിനും പുരോഹിതന്മാർക്കും സഭയിലെ സകലജനത്തിനുംവേണ്ടി പ്രായശ്ചിത്തം കഴിക്കണം."},{"book":"ലേവ്യ","chapter":"16","verse":"34","text":"“ഇതു നിങ്ങൾക്ക് എന്നേക്കുമുള്ള അനുഷ്ഠാനമായിരിക്കണം: ഇസ്രായേല്യരുടെ സകലപാപങ്ങൾക്കുംവേണ്ടി വർഷത്തിലൊരിക്കൽ പ്രായശ്ചിത്തം കഴിക്കണം.”"}]}