{"data":[{"book":"ലേവ്യ","chapter":"23","verse":"1","text":"യഹോവ മോശയോട് അരുളിച്ചെയ്തു:"},{"book":"ലേവ്യ","chapter":"23","verse":"2","text":"“ഇസ്രായേൽമക്കളോടു സംസാരിച്ച് അവരോട് ഇപ്രകാരം പറയുക: ‘സ്ഥാപിക്കപ്പെട്ട എന്റെ ഉത്സവങ്ങൾ, വിശുദ്ധസഭായോഗങ്ങളായി നിങ്ങൾ വിളംബരം ചെയ്യേണ്ട യഹോവയുടെ ഉത്സവങ്ങൾ, ഇവയാണ്:"},{"book":"ലേവ്യ","chapter":"23","verse":"3","text":"“ ‘നിങ്ങൾക്കു ജോലിചെയ്യാൻ ആറുദിവസമുണ്ട്, എന്നാൽ ഏഴാംദിവസം വിശ്രമത്തിനുള്ള ശബ്ബത്താണ്. വിശുദ്ധസഭായോഗത്തിനുള്ള ദിവസം. നിങ്ങൾ എവിടെ താമസിച്ചാലും നിങ്ങൾ ജോലിയൊന്നും ചെയ്യരുത്; അതു യഹോവയുടെ ശബ്ബത്താണ്."},{"book":"ലേവ്യ","chapter":"23","verse":"4","text":"“ ‘നിശ്ചയിക്കപ്പെട്ട സമയത്ത് വിശുദ്ധസഭായോഗം വിളിച്ചുകൂട്ടേണ്ടുന്ന യഹോവയുടെ ഉത്സവങ്ങൾ ഇവയാണ്:"},{"book":"ലേവ്യ","chapter":"23","verse":"5","text":"യഹോവയുടെ പെസഹ ഒന്നാംമാസം പതിന്നാലാംതീയതി സന്ധ്യക്ക് ആരംഭിക്കും."},{"book":"ലേവ്യ","chapter":"23","verse":"6","text":"ആ മാസം പതിനഞ്ചാംതീയതി യഹോവയ്ക്കു പുളിപ്പില്ലാത്ത അപ്പത്തിന്റെ പെരുന്നാൾ ആരംഭിക്കും, നിങ്ങൾ ഏഴുദിവസം പുളിപ്പില്ലാത്ത അപ്പം ഭക്ഷിക്കണം."},{"book":"ലേവ്യ","chapter":"23","verse":"7","text":"ഒന്നാംദിവസം വിശുദ്ധസഭായോഗം കൂടണം, അന്നു സാധാരണ ജോലിയൊന്നും ചെയ്യരുത്."},{"book":"ലേവ്യ","chapter":"23","verse":"8","text":"ഏഴുദിവസം യഹോവയ്ക്കു ദഹനയാഗം അർപ്പിക്കണം. ഏഴാംദിവസം വിശുദ്ധസഭായോഗം കൂടണം, അന്നു സാധാരണ ജോലിയൊന്നും ചെയ്യരുത്.’ ”"},{"book":"ലേവ്യ","chapter":"23","verse":"9","text":"യഹോവ മോശയോട് അരുളിച്ചെയ്തു:"},{"book":"ലേവ്യ","chapter":"23","verse":"10","text":"“ഇസ്രായേല്യരോടു സംസാരിക്കുക. അവരോട് ഇപ്രകാരം പറയുക: ‘ഞാൻ നിങ്ങൾക്കു തരുന്ന ദേശത്തു നിങ്ങൾ പ്രവേശിച്ചു വിളവെടുക്കുമ്പോൾ, നിങ്ങൾ കൊയ്യുന്ന ആദ്യധാന്യത്തിന്റെ കറ്റ പുരോഹിതന്റെയടുക്കൽ കൊണ്ടുവരിക."},{"book":"ലേവ്യ","chapter":"23","verse":"11","text":"നിങ്ങളുടെപേർക്ക് അതു സ്വീകാര്യമാകാൻ അദ്ദേഹം കറ്റ യഹോവയുടെ സന്നിധിയിൽ ഉയർത്തി അർപ്പിക്കണം. ശബ്ബത്തിന്റെ പിറ്റേദിവസം പുരോഹിതൻ അത് ഉയർത്തണം."},{"book":"ലേവ്യ","chapter":"23","verse":"12","text":"നിങ്ങൾ കറ്റ ദൈവസന്നിധിയിൽ ഉയർത്തി അർപ്പിക്കുന്ന ദിവസം, ഒരുവയസ്സു പ്രായമുള്ള ഊനമില്ലാത്ത ഒരു ആട്ടിൻകുട്ടിയെ ദഹനയാഗമായി അർപ്പിക്കണം."},{"book":"ലേവ്യ","chapter":"23","verse":"13","text":"അതോടൊപ്പം അതിന്റെ ധാന്യവഴിപാടായി യഹോവയ്ക്കു ഹൃദ്യസുഗന്ധമായ ദഹനയാഗമായ ഒലിവെണ്ണചേർത്ത് രണ്ട് ഓമെർ23:13 ഏക. 3.2 കി.ഗ്രാം. നേർമയുള്ള മാവും അതിന്റെ പാനീയയാഗമായ കാൽ ഹീൻ23:13 ഏക. 1 ലി. വീഞ്ഞും യഹോവയ്ക്കു ദഹനയാഗം കഴിക്കണം."},{"book":"ലേവ്യ","chapter":"23","verse":"14","text":"ഈ യാഗം നിങ്ങളുടെ ദൈവത്തിനു കൊണ്ടുവരുന്നതുവരെ അപ്പമോ വറുത്തതോ പുതിയ ധാന്യമോ ഭക്ഷിക്കരുത്. ഇതു നിങ്ങൾ പാർക്കുന്നിടത്തൊക്കെയും എല്ലാ തലമുറകളിലും എന്നേക്കുമുള്ള പ്രമാണമാണ്."},{"book":"ലേവ്യ","chapter":"23","verse":"15","text":"“ ‘നിങ്ങൾ വിശിഷ്ടയാഗാർപ്പണത്തിനു കറ്റ കൊണ്ടുവന്ന ശബ്ബത്തിന്റെ പിറ്റേദിവസംമുതൽ ഏഴു പൂർണ ആഴ്ചകൾ എണ്ണണം.23:15 ഇതു വാരോത്സവം, പുറ. 34:22; ലേവ്യ. 23:15-22 കാണുക. ഇതു പിന്നീട് പെന്തക്കൊസ്ത് ഉത്സവം എന്നു വിളിക്കപ്പെട്ടു, അ.പ്ര. 2:1 കാണുക. ഇന്ന് ഇത് ഷാവുആത് അഥവാ, ഷബുഒത് എന്നപേരിൽ അറിയപ്പെടുന്നു."},{"book":"ലേവ്യ","chapter":"23","verse":"16","text":"ഏഴാമത്തെ ശബ്ബത്തിന്റെ പിറ്റേദിവസംവരെ അൻപതു ദിവസം എണ്ണുക, പിന്നെ യഹോവയ്ക്കു പുതിയ ഭോജനയാഗം അർപ്പിക്കുക."},{"book":"ലേവ്യ","chapter":"23","verse":"17","text":"നിങ്ങൾ എവിടെ താമസിച്ചാലും ആ വാസസ്ഥലങ്ങളിൽനിന്ന് രണ്ട് ഓമെർ നേർമയുള്ള മാവിലുണ്ടാക്കിയ രണ്ട് അപ്പം യഹോവയ്ക്ക് ആദ്യഫലങ്ങളുടെ വിശിഷ്ടയാഗാർപ്പണമായി കൊണ്ടുവരണം. അത് പുളിപ്പിച്ചു ചുട്ടതായിരിക്കണം."},{"book":"ലേവ്യ","chapter":"23","verse":"18","text":"ഈ അപ്പത്തോടൊപ്പം ഒരുവയസ്സു പ്രായമുള്ള ഊനമില്ലാത്ത ഏഴ് ആണാട്ടിൻകുട്ടിയും ഒരു കാളക്കിടാവും രണ്ട് ആട്ടുകൊറ്റനും കൊണ്ടുവരണം. അവയുടെ ഭോജനയാഗവും പാനീയയാഗവുംകൂടെ ചേർത്ത് അവ യഹോവയ്ക്ക് ഒരു ദഹനയാഗമായിരിക്കും; യഹോവയ്ക്കു പ്രസാദകരമായ ഹൃദ്യസുഗന്ധമായ ദഹനയാഗംതന്നെ."},{"book":"ലേവ്യ","chapter":"23","verse":"19","text":"പിന്നെ ഒരു ആൺകോലാടിനെ പാപശുദ്ധീകരണയാഗമായും ഒരുവയസ്സു പ്രായമുള്ള രണ്ട് ആട്ടിൻകുട്ടികളെ സമാധാനയാഗമായും അർപ്പിക്കണം."},{"book":"ലേവ്യ","chapter":"23","verse":"20","text":"പുരോഹിതൻ ആദ്യഫലത്തിന്റെ അപ്പത്തോടുകൂടെ ആ രണ്ട് ആട്ടിൻകുട്ടികളെയും യഹോവയുടെ സന്നിധിയിൽ ഉയർത്തി ഒരു വിശിഷ്ടയാഗമായി അർപ്പിക്കണം. അവ പുരോഹിതന്മാർക്കുവേണ്ടി യഹോവയ്ക്ക് അർപ്പിക്കുന്ന വിശുദ്ധയാഗം."},{"book":"ലേവ്യ","chapter":"23","verse":"21","text":"ആ ദിവസംതന്നെ നിങ്ങൾ വിശുദ്ധസഭായോഗം വിളംബരം ചെയ്യണം. അന്നു സാധാരണ ജോലിയൊന്നും ചെയ്യരുത്. ഇതു നിങ്ങൾ പാർക്കുന്നിടത്തൊക്കെയും വരാനുള്ള തലമുറകൾക്ക് എന്നേക്കുമുള്ള നിയമം ആയിരിക്കണം."},{"book":"ലേവ്യ","chapter":"23","verse":"22","text":"“ ‘നിങ്ങളുടെ നിലത്തിലെ വിള ശേഖരിക്കുമ്പോൾ, അരികുചേർത്തു കൊയ്യുകയോ കൊയ്തതിന്റെ കാലാപെറുക്കുകയോ ചെയ്യരുത്. അവ ദരിദ്രനും നിങ്ങളുടെ മധ്യേ പാർക്കുന്ന പ്രവാസിക്കും വിടണം. ഞാൻ നിങ്ങളുടെ ദൈവമായ യഹോവ ആകുന്നു.’ ”"},{"book":"ലേവ്യ","chapter":"23","verse":"23","text":"യഹോവ മോശയോട് അരുളിച്ചെയ്തു,"},{"book":"ലേവ്യ","chapter":"23","verse":"24","text":"“ഇസ്രായേല്യരോടു പറയുക: ‘ഏഴാംമാസത്തിന്റെ ഒന്നാംദിവസം നിങ്ങൾക്കു കാഹളം മുഴക്കിക്കൊണ്ടു സ്മാരകോത്സവം ആചരിക്കുന്ന വിശുദ്ധസഭായോഗമുള്ള വിശ്രമത്തിനുള്ള ശബ്ബത്തായിരിക്കും."},{"book":"ലേവ്യ","chapter":"23","verse":"25","text":"അന്നു സാധാരണ ജോലിയൊന്നും ചെയ്യരുത്. എന്നാൽ യഹോവയ്ക്ക് ഒരു ദഹനയാഗം അർപ്പിക്കുക.’ ”"},{"book":"ലേവ്യ","chapter":"23","verse":"26","text":"യഹോവ മോശയോട് അരുളിച്ചെയ്തു:"},{"book":"ലേവ്യ","chapter":"23","verse":"27","text":"“ഏഴാംമാസം പത്താംതീയതി പാപപരിഹാരദിനമാണ്. അന്ന് വിശുദ്ധസഭായോഗം ചേരുകയും ആത്മതപനം23:27 അഥവാ, ഉപവസിക്കുക ചെയ്യുകയും, യഹോവയ്ക്ക് ഒരു ദഹനയാഗം അർപ്പിക്കുകയും വേണം."},{"book":"ലേവ്യ","chapter":"23","verse":"28","text":"നിങ്ങളുടെ ദൈവമായ യഹോവയുടെമുമ്പാകെ നിങ്ങൾക്കുവേണ്ടി പാപപരിഹാരം വരുത്തുന്ന ദിനമായതുകൊണ്ട് ഒരു ജോലിയും ചെയ്യരുത്."},{"book":"ലേവ്യ","chapter":"23","verse":"29","text":"അന്ന് ആത്മതപനം ചെയ്യാത്തവരെ തങ്ങളുടെ ജനത്തിൽനിന്ന് ഛേദിച്ചുകളയണം."},{"book":"ലേവ്യ","chapter":"23","verse":"30","text":"അന്ന് ആരെങ്കിലും എന്തെങ്കിലും ജോലിചെയ്താൽ അവരെ അവരുടെ ജനത്തിൽനിന്ന് ഞാൻ നശിപ്പിക്കും."},{"book":"ലേവ്യ","chapter":"23","verse":"31","text":"നിങ്ങൾ യാതൊരു ജോലിയും ചെയ്യരുത്. ഇതു നിങ്ങൾ പാർക്കുന്നിടത്തൊക്കെയും വരാനുള്ള തലമുറകൾക്ക് എന്നേക്കുമുള്ള നിയമം ആയിരിക്കും."},{"book":"ലേവ്യ","chapter":"23","verse":"32","text":"അതു വിശ്രമത്തിന്റെ ശബ്ബത്താണ്, നിങ്ങൾ ആത്മതപനംചെയ്യണം. ആ മാസം ഒൻപതാംദിവസം സന്ധ്യമുതൽ പിറ്റേന്ന് സന്ധ്യവരെ നിങ്ങൾ നിങ്ങളുടെ ശബ്ബത്ത് ആചരിക്കണം.”"},{"book":"ലേവ്യ","chapter":"23","verse":"33","text":"യഹോവ മോശയോട് അരുളിച്ചെയ്തു,"},{"book":"ലേവ്യ","chapter":"23","verse":"34","text":"“ഇസ്രായേല്യരോടു പറയുക: ‘ഏഴാംമാസം പതിനഞ്ചാംതീയതി യഹോവയുടെ കൂടാരപ്പെരുന്നാൾ ആരംഭിക്കും; അത് ഏഴുദിവസം നീണ്ടുനിൽക്കും."},{"book":"ലേവ്യ","chapter":"23","verse":"35","text":"ഒന്നാംദിവസം വിശുദ്ധ സഭായോഗമാണ്; അന്നു സാധാരണ ജോലിയൊന്നും ചെയ്യരുത്."},{"book":"ലേവ്യ","chapter":"23","verse":"36","text":"ഏഴുദിവസം യഹോവയ്ക്കു ദഹനയാഗങ്ങൾ അർപ്പിക്കുക. എട്ടാംദിവസം വിശുദ്ധസഭായോഗം ചേരുകയും യഹോവയ്ക്ക് ഒരു ദഹനയാഗം അർപ്പിക്കുകയുംചെയ്യുക. അതു സമാപനസഭായോഗമാണ്; ആ ദിവസം സാധാരണ ജോലിയൊന്നും ചെയ്യരുത്."},{"book":"ലേവ്യ","chapter":"23","verse":"37","text":"(“ ‘ഓരോ ദിവസത്തേക്കും വേണ്ടുന്ന ഹോമയാഗങ്ങൾ, ധാന്യവഴിപാടുകൾ, യാഗങ്ങൾ, പാനീയയാഗങ്ങൾ എന്നിവ യഹോവയ്ക്കു ദഹനയാഗമായി അർപ്പിക്കുന്നതിനു കൊണ്ടുവരാൻ വിശുദ്ധ സഭായോഗംചേരുന്നതിനു നിങ്ങൾ വിളംബരം ചെയ്യേണ്ട യഹോവയുടെ സ്ഥാപിക്കപ്പെട്ട ഉത്സവങ്ങളാണിവ."},{"book":"ലേവ്യ","chapter":"23","verse":"38","text":"ഈ വഴിപാടുകൾ, യഹോവയുടെ ശബ്ബത്തുകൾക്കും നിങ്ങളുടെ കാഴ്ചകൾക്കും നിങ്ങൾ നേർന്ന നേർച്ചകൾക്കും നിങ്ങൾ യഹോവയ്ക്കു സ്വമനസ്സാലെ കൊടുക്കുന്ന എല്ലാ വഴിപാടുകൾക്കുംപുറമേയാണ്.)"},{"book":"ലേവ്യ","chapter":"23","verse":"39","text":"“ ‘അതുകൊണ്ട് ഏഴാംമാസം പതിനഞ്ചാംദിവസം തുടങ്ങി, നിങ്ങൾ നിലത്തിലെ വിളവെല്ലാം ശേഖരിച്ചതിനുശേഷം ഏഴുദിവസം യഹോവയ്ക്ക് ഉത്സവം ആഘോഷിക്കുക; ഒന്നാംദിവസം വിശ്രമത്തിനുള്ള ശബ്ബത്താണ്; എട്ടാംദിവസവും വിശ്രമത്തിനുള്ള ശബ്ബത്താണ്."},{"book":"ലേവ്യ","chapter":"23","verse":"40","text":"ഒന്നാംദിവസം വൃക്ഷങ്ങളിൽനിന്ന് മേൽത്തരമായ ഫലവും കുരുത്തോലയും ഇലയുള്ള ശിഖരങ്ങളും ആറ്റലരിയും (വെള്ളിലമരം) എടുത്തുകൊണ്ട് ഏഴുദിവസം നിങ്ങളുടെ ദൈവമായ യഹോവയുടെ സന്നിധിയിൽ ആനന്ദിക്കണം."},{"book":"ലേവ്യ","chapter":"23","verse":"41","text":"ഓരോവർഷവും ഇതു യഹോവയ്ക്ക് ഒരു ഉത്സവമായി ഏഴുദിവസം ആഘോഷിക്കണം. ഇതു വരാനുള്ള തലമുറകൾക്ക് എന്നേക്കുമുള്ള ഒരു അനുഷ്ഠാനമായിരിക്കണം ഇത് ഏഴാംമാസത്തിൽ ആഘോഷിക്കണം."},{"book":"ലേവ്യ","chapter":"23","verse":"42","text":"ഏഴുദിവസം കൂടാരങ്ങളിൽ പാർക്കണം; എല്ലാ സ്വദേശീയരായ ഇസ്രായേല്യരും കൂടാരങ്ങളിൽ പാർക്കണം."},{"book":"ലേവ്യ","chapter":"23","verse":"43","text":"അങ്ങനെ ഞാൻ ഇസ്രായേല്യരെ ഈജിപ്റ്റിൽനിന്ന് പുറപ്പെടുവിച്ചുകൊണ്ടുവന്നപ്പോൾ ഞാൻ അവരെ കൂടാരങ്ങളിൽ പാർപ്പിച്ചു എന്നു നിങ്ങളുടെ സന്തതികൾ അറിയും. ഞാൻ നിങ്ങളുടെ ദൈവമായ യഹോവ ആകുന്നു.’ ”"},{"book":"ലേവ്യ","chapter":"23","verse":"44","text":"ഇപ്രകാരം മോശ യഹോവയുടെ സ്ഥാപിക്കപ്പെട്ട ഉത്സവങ്ങൾ ഇസ്രായേൽമക്കളോട് അറിയിച്ചു."}]}