{"data":[{"book":"ലേവ്യ","chapter":"25","verse":"1","text":"സീനായിപർവതത്തിൽവെച്ചു യഹോവ മോശയോട് അരുളിച്ചെയ്തു:"},{"book":"ലേവ്യ","chapter":"25","verse":"2","text":"“ഇസ്രായേൽമക്കളോടു സംസാരിക്കണം. അവരോട് ഇപ്രകാരം പറയുക: ‘ഞാൻ നിങ്ങൾക്കു നൽകാൻപോകുന്ന ദേശത്തു നിങ്ങൾ പ്രവേശിക്കുമ്പോൾ ആ ദേശം യഹോവയ്ക്ക് ഒരു ശബ്ബത്ത് ആചരിക്കണം."},{"book":"ലേവ്യ","chapter":"25","verse":"3","text":"ആറുവർഷം നിങ്ങളുടെ നിലങ്ങൾ വിതയ്ക്കുക, ആറുവർഷം നിങ്ങളുടെ മുന്തിരിത്തോപ്പുകൾ വെട്ടിയൊരുക്കി അവയുടെ ഫലം ശേഖരിക്കുക."},{"book":"ലേവ്യ","chapter":"25","verse":"4","text":"എന്നാൽ ഏഴാംവർഷം ദേശത്തിനു വിശ്രമത്തിന്റെ ശബ്ബത്ത്, യഹോവയ്ക്ക് ഒരു ശബ്ബത്ത് ആയിരിക്കണം. നിങ്ങളുടെ നിലം വിതയ്ക്കുകയോ മുന്തിരിത്തോപ്പു വെട്ടിയൊരുക്കുകയോ ചെയ്യരുത്."},{"book":"ലേവ്യ","chapter":"25","verse":"5","text":"താനേ വളരുന്നതു കൊയ്യുകയോ പരിപാലിക്കാത്ത മുന്തിരിവള്ളിയിൽനിന്ന് മുന്തിരിങ്ങ ശേഖരിക്കുകയോ ചെയ്യരുത്. ദേശത്തിനു വിശ്രമത്തിന്റെ ഒരുവർഷം ഉണ്ടായിരിക്കണം."},{"book":"ലേവ്യ","chapter":"25","verse":"6","text":"ശബ്ബത്തുവർഷം ദേശം നൽകുന്ന വിളവെന്താണോ അതു നിങ്ങൾക്ക് ആഹാരമായിരിക്കും. നിങ്ങൾക്കും നിങ്ങളുടെ ദാസന്മാർക്കും ദാസികൾക്കും കൂലിക്കാർക്കും നിങ്ങളുടെ ഇടയിൽ താൽക്കാലികമായി പാർക്കുന്നവർക്കും,"},{"book":"ലേവ്യ","chapter":"25","verse":"7","text":"നിങ്ങളുടെ കന്നുകാലികൾക്കും കാട്ടുമൃഗങ്ങൾക്കുംതന്നെ. ദേശം എന്തുൽപ്പാദിപ്പിക്കുന്നോ അതു ഭക്ഷിക്കാം."},{"book":"ലേവ്യ","chapter":"25","verse":"8","text":"“ ‘ഏഴു ശബ്ബത്തുവർഷമായി ഏഴുപ്രാവശ്യം ഏഴുവർഷം എണ്ണുക; ഏഴു ശബ്ബത്തുവർഷം നാൽപ്പത്തൊൻപതു വർഷമാണ്."},{"book":"ലേവ്യ","chapter":"25","verse":"9","text":"ഏഴാംമാസം പത്താംതീയതി എല്ലായിടവും കാഹളം ധ്വനിപ്പിക്കണം—നിങ്ങളുടെ ദേശത്തെല്ലായിടത്തും പാപപരിഹാരദിനത്തിൽ കാഹളം ധ്വനിപ്പിക്കണം."},{"book":"ലേവ്യ","chapter":"25","verse":"10","text":"അൻപതാംവർഷം വിശുദ്ധമായി വേർതിരിച്ചു ദേശത്തിലങ്ങോളമിങ്ങോളം സകലനിവാസികൾക്കും സ്വാതന്ത്ര്യം വിളംബരംചെയ്യുക. അതു നിങ്ങൾക്ക് അൻപതാംവാർഷികോത്സവം ആയിരിക്കും; നിങ്ങളോരോരുത്തരും തങ്ങളുടെ അവകാശത്തിലേക്കും തങ്ങളുടെ ഗോത്രത്തിലേക്കും മടങ്ങിപ്പോകണം."},{"book":"ലേവ്യ","chapter":"25","verse":"11","text":"അൻപതാംവർഷം നിങ്ങൾക്ക് വാർഷികോത്സവം ആയിരിക്കും; വിതയ്ക്കുകയോ താനേ വളരുന്നതു കൊയ്യുകയോ പരിചരിക്കാത്ത മുന്തിരിയിൽനിന്ന് ഫലം ശേഖരിക്കുകയോ ചെയ്യരുത്."},{"book":"ലേവ്യ","chapter":"25","verse":"12","text":"കാരണം അത് അൻപതാംവാർഷികോത്സവമാണ്; അതു നിങ്ങൾക്കു വിശുദ്ധമായിരിക്കണം; വയലിൽനിന്ന് നേരിട്ട് എടുക്കുന്നതുമാത്രം ഭക്ഷിക്കുക."},{"book":"ലേവ്യ","chapter":"25","verse":"13","text":"“ ‘ഈ അൻപതാംവാർഷികോത്സവത്തിൽ ഓരോരുത്തരും അവരവരുടെ അവകാശത്തിലേക്കു മടങ്ങിപ്പോകേണ്ടതാണ്."},{"book":"ലേവ്യ","chapter":"25","verse":"14","text":"“ ‘നിങ്ങൾ കൂട്ടുകാരിൽ ആർക്കെങ്കിലും നിലം വിൽക്കുകയോ അവരിൽനിന്നു വാങ്ങുകയോ ചെയ്യുമ്പോൾ പരസ്പരം കബളിപ്പിക്കരുത്."},{"book":"ലേവ്യ","chapter":"25","verse":"15","text":"അൻപതാംവാർഷികോത്സവത്തിനുശേഷമുള്ള വർഷങ്ങളുടെ എണ്ണത്തിന്റെ അടിസ്ഥാനത്തിൽ നിങ്ങൾ കൂട്ടുകാരിൽനിന്നു വാങ്ങണം. അയാൾ വിളക്കൊയ്ത്തിനു ശേഷിച്ചിട്ടുള്ള വർഷങ്ങളുടെ എണ്ണത്തിന്റെ അടിസ്ഥാനത്തിൽ നിങ്ങൾക്കു വിൽക്കണം."},{"book":"ലേവ്യ","chapter":"25","verse":"16","text":"വർഷം കൂടിയിരുന്നാൽ നിങ്ങൾ വില കൂട്ടണം, വർഷം കുറവായിരുന്നാൽ വില കുറയ്ക്കണം; കാരണം ഓരോരുത്തരും വാസ്തവത്തിൽ വിൽക്കുന്നതു വിളവുകളാണ്."},{"book":"ലേവ്യ","chapter":"25","verse":"17","text":"പരസ്പരം കബളിപ്പിക്കരുത്; ദൈവത്തെ ഭയപ്പെടുക. ഞാൻ നിങ്ങളുടെ ദൈവമായ യഹോവ ആകുന്നു."},{"book":"ലേവ്യ","chapter":"25","verse":"18","text":"“ ‘എന്റെ ഉത്തരവുകൾ പ്രമാണിച്ച് എന്റെ നിയമങ്ങൾ അനുസരിക്കാൻ ശ്രദ്ധിക്കുക, അങ്ങനെയായാൽ നിങ്ങൾക്കു ദേശത്തു സുരക്ഷിതരായി ജീവിക്കാൻ സാധിക്കും."},{"book":"ലേവ്യ","chapter":"25","verse":"19","text":"അപ്പോൾ ഭൂമി അതിന്റെ ഫലംതരും; നിങ്ങൾ സുഭിക്ഷമായി ഭക്ഷിച്ചു സുരക്ഷിതരായി അവിടെ ജീവിക്കാനും കഴിയും."},{"book":"ലേവ്യ","chapter":"25","verse":"20","text":"“നടാതെയും കൊയ്യാതെയുമിരുന്നാൽ ഏഴാംവർഷം ഞങ്ങൾ എന്തു ഭക്ഷിക്കും?” എന്നു നിങ്ങൾ ചോദിച്ചേക്കാം."},{"book":"ലേവ്യ","chapter":"25","verse":"21","text":"മൂന്നുവർഷത്തേക്കു മതിയായതു ഭൂമിയിൽനിന്ന് കിട്ടത്തക്കവിധം ഞാൻ ആറാംവർഷം ഒരു അനുഗ്രഹം അയയ്ക്കും."},{"book":"ലേവ്യ","chapter":"25","verse":"22","text":"എട്ടാംവർഷം നിങ്ങൾ നടുമ്പോഴും തുടർന്നുള്ള ഒൻപതാംവർഷത്തെ വിളവെടുപ്പുവരെയും നിങ്ങൾ പഴയ വിളവുകൊണ്ട് ഉപജീവനംകഴിക്കും."},{"book":"ലേവ്യ","chapter":"25","verse":"23","text":"“ ‘ഭൂമി എന്റേതാണ്, നിങ്ങൾ അന്യരും കുടികിടപ്പുകാരുമായി ദേശത്തുതാമസിക്കുന്നതുകൊണ്ടു ഭൂമി എന്നെന്നേക്കുമായി വിൽക്കരുത്."},{"book":"ലേവ്യ","chapter":"25","verse":"24","text":"നിങ്ങൾ സ്വന്തമാക്കുന്ന ദേശത്ത് എല്ലായിടത്തും നിങ്ങൾ കൈവശം വെച്ചിരിക്കുന്ന ഭൂമി വീണ്ടെടുക്കാനുള്ള അവകാശം ഉണ്ടായിരിക്കണം."},{"book":"ലേവ്യ","chapter":"25","verse":"25","text":"“ ‘നിങ്ങളുടെ സഹോദരങ്ങൾ ദരിദ്രരായി തങ്ങളുടെ വസ്തുവിൽ കുറെ വിൽക്കുന്നെങ്കിൽ അവരുടെ ഏറ്റവും അടുത്ത ബന്ധു തങ്ങളുടെ സഹോദരങ്ങൾ വിറ്റതു വീണ്ടെടുക്കണം."},{"book":"ലേവ്യ","chapter":"25","verse":"26","text":"എങ്കിലും, ഒരു മനുഷ്യനു തനിക്കുവേണ്ടി അതു വീണ്ടെടുക്കാൻ ആരുമില്ലാതിരിക്കുകയും അയാൾതന്നെ അതു വീണ്ടെടുക്കാനാവശ്യമായതു ശേഖരിക്കുകയും ചെയ്താൽ"},{"book":"ലേവ്യ","chapter":"25","verse":"27","text":"അയാൾ വിറ്റതിനുശേഷമുള്ള വർഷങ്ങളുടെ വില നിശ്ചയിച്ചു, ബാക്കി ആ മനുഷ്യൻ വിറ്റയാൾക്കു മടക്കിക്കൊടുക്കണം; പിന്നീടു തന്റെ സ്വന്തം വസ്തുവിലേക്ക് അയാൾക്കു മടങ്ങിപ്പോകാം."},{"book":"ലേവ്യ","chapter":"25","verse":"28","text":"എന്നാൽ മടക്കിക്കൊടുക്കാനുള്ള വക സ്വരൂപിക്കാൻ അയാൾക്കു കഴിയുന്നില്ലെങ്കിൽ, ആ മനുഷ്യൻ വിറ്റത് അൻപതാംവാർഷികോത്സവംവരെ വാങ്ങിയ ആളിന്റെ കൈവശം ഇരിക്കും. അത് അൻപതാംവാർഷികോത്സവത്തിൽ മടക്കിക്കൊടുക്കും; പിന്നീട് അയാൾക്കു തന്റെ സ്വന്ത വസ്തുവിലേക്കു മടങ്ങിപ്പോകാം."},{"book":"ലേവ്യ","chapter":"25","verse":"29","text":"“ ‘ഒരു മനുഷ്യൻ മതിലുള്ള ഒരു നഗരത്തിൽ ഒരു വീട് വിറ്റാൽ വിറ്റശേഷം ഒരുവർഷം മുഴുവനും അവനു വീണ്ടെടുപ്പവകാശമുണ്ടായിരിക്കും. ആ കാലത്ത് അയാൾക്ക് അതു വീണ്ടെടുക്കാം."},{"book":"ലേവ്യ","chapter":"25","verse":"30","text":"ഒരു പൂർണവർഷം കഴിയുംമുമ്പ് അതു വീണ്ടെടുക്കപ്പെടുന്നില്ലെങ്കിൽ മതിലുള്ള നഗരത്തിലെ വീട് വാങ്ങിയ ആളിനും അയാളുടെ സന്തതികൾക്കും സ്ഥിരമായിരിക്കും. അൻപതാംവാർഷികോത്സവത്തിൽ അതു തിരികെനൽകേണ്ടതില്ല."},{"book":"ലേവ്യ","chapter":"25","verse":"31","text":"എന്നാൽ മതിലുകളില്ലാത്ത ഗ്രാമങ്ങളിലെ വീടുകൾ തുറസ്സായ നിലംപോലെ കരുതണം. അവ ഏതുസമയത്തും വീണ്ടെടുക്കാം. അൻപതാംവാർഷികോത്സവത്തിൽ അത് അതിന്റെ ആദ്യ ഉടമയ്ക്കു മടക്കിക്കൊടുക്കണം."},{"book":"ലേവ്യ","chapter":"25","verse":"32","text":"“ ‘എന്നാൽ ലേവ്യരുടെ അവകാശമായ അവരുടെ പട്ടണങ്ങളിലെ വീട് വീണ്ടെടുക്കാൻ ലേവ്യർക്ക് എപ്പോഴും അവകാശമുണ്ട്."},{"book":"ലേവ്യ","chapter":"25","verse":"33","text":"അങ്ങനെ ലേവ്യർക്ക് ഏതെങ്കിലും പട്ടണത്തിൽ വിറ്റുപോയ അവരുടെ ഓഹരി വീണ്ടെടുക്കാവുന്നതാണ്, അല്ലാത്തപക്ഷം അത് അൻപതാംവാർഷികോത്സവത്തിൽ മടക്കിക്കൊടുക്കണം. കാരണം ഇസ്രായേല്യരുടെ ഇടയിൽ ലേവ്യരുടെ പട്ടണങ്ങളിൽ ഉള്ള അവരുടെ വീടുകൾ അവർക്കുള്ള അവകാശമാണ്."},{"book":"ലേവ്യ","chapter":"25","verse":"34","text":"എന്നാൽ അവരുടെ പട്ടണങ്ങളുടെ ചുറ്റുമുള്ള പുൽപ്പുറങ്ങൾ വിൽക്കരുത്; അത് അവരുടെ സ്ഥിരമായ കൈവശാവകാശമാണ്."},{"book":"ലേവ്യ","chapter":"25","verse":"35","text":"“ ‘നിങ്ങളുടെ ദേശവാസികളിലൊരാൾ ദരിദ്രനായിരിക്കുകയും നിങ്ങളുടെയിടയിൽ സ്വയം ഉപജീവനത്തിനു കഴിവില്ലാതിരിക്കുകയും ചെയ്താൽ ആ മനുഷ്യനു നിങ്ങളുടെ ഇടയിൽ തുടർന്നു ജീവിക്കത്തക്കവിധം, ഒരു അന്യനെയോ പ്രവാസിയെയോ സഹായിക്കുന്നതുപോലെ അയാളെ സഹായിക്കണം."},{"book":"ലേവ്യ","chapter":"25","verse":"36","text":"നിങ്ങളുടെ ദേശവാസി നിങ്ങളുടെ ഇടയിൽ തുടർന്നു ജീവിക്കാൻ കഴിയേണ്ടതിന് അയാളിൽനിന്ന് യാതൊരുവിധ പലിശയോ ലാഭമോ വാങ്ങരുത്. നിങ്ങളുടെ ദൈവത്തെ ഭയപ്പെടുക."},{"book":"ലേവ്യ","chapter":"25","verse":"37","text":"നിങ്ങൾ അവനു പണം പലിശയ്ക്കു കൊടുക്കുകയോ ലാഭത്തിന് ആഹാരം വിൽക്കുകയോ ചെയ്യരുത്."},{"book":"ലേവ്യ","chapter":"25","verse":"38","text":"ഈ കനാൻദേശം നിങ്ങൾക്കു തരികയും നിങ്ങളുടെ ദൈവമായിരിക്കുകയും ചെയ്യാൻ നിങ്ങളെ ഈജിപ്റ്റിൽനിന്ന് പുറപ്പെടുവിച്ചുകൊണ്ടുവന്ന ഞാൻ നിങ്ങളുടെ ദൈവമായ യഹോവ ആകുന്നു."},{"book":"ലേവ്യ","chapter":"25","verse":"39","text":"“ ‘നിങ്ങളുടെ ദേശവാസികളിലൊരാൾ നിങ്ങളുടെ ഇടയിൽ ദരിദ്രനായിത്തീരുകയും സ്വയം നിങ്ങൾക്കു വിൽക്കുകയുംചെയ്താൽ ഒരു അടിമയെപ്പോലെ ആ മനുഷ്യനെക്കൊണ്ടു പണിയെടുപ്പിക്കരുത്."},{"book":"ലേവ്യ","chapter":"25","verse":"40","text":"ഒരു കൂലിക്കാരനെപ്പോലെയോ താൽക്കാലികമായി വന്നു നിങ്ങൾക്കിടയിൽ താമസിക്കുന്നവനെപ്പോലെയോ അയാളോടു പെരുമാറണം; അയാൾ അൻപതാംവാർഷികോത്സവംവരെ നിങ്ങൾക്കു പണിയെടുക്കണം."},{"book":"ലേവ്യ","chapter":"25","verse":"41","text":"പിന്നെ അയാളെയും കുഞ്ഞുങ്ങളെയും സ്വതന്ത്രരായി വിടണം, അയാൾക്കു തന്റെ ഗോത്രത്തിലേക്കും തന്റെ പിതാക്കന്മാരുടെ അവകാശത്തിലേക്കും മടങ്ങിപ്പോകാം."},{"book":"ലേവ്യ","chapter":"25","verse":"42","text":"ഇസ്രായേല്യരെല്ലാം എന്റെ സേവകരാണ്; അവരെ ഞാൻ ഈജിപ്റ്റിൽനിന്ന് പുറത്തുകൊണ്ടുവന്നു; അതുകൊണ്ട് അവരെ അടിമകളായി വിൽക്കരുത്."},{"book":"ലേവ്യ","chapter":"25","verse":"43","text":"അവരോടു ക്രൂരമായി പെരുമാറരുത്, നിങ്ങളുടെ ദൈവത്തെ ഭയപ്പെടുക."},{"book":"ലേവ്യ","chapter":"25","verse":"44","text":"“ ‘നിങ്ങളുടെ അടിമകൾ—സ്ത്രീകളും പുരുഷന്മാരും—നിങ്ങൾക്കു ചുറ്റുമുള്ള ജനതകളിൽനിന്നായിരിക്കണം; അവരിൽനിന്ന് നിങ്ങൾക്ക് അടിമകളെ വാങ്ങാം."},{"book":"ലേവ്യ","chapter":"25","verse":"45","text":"നിങ്ങളുടെ ഇടയിൽവന്നു താൽക്കാലികമായി പാർക്കുന്നവരിൽ ചിലരെയും നിങ്ങളുടെ ദേശത്തു ജനിച്ച അവരുടെ ഗോത്രങ്ങളിലുള്ളവരെയും നിങ്ങൾക്കു വാങ്ങാം; അവർ നിങ്ങളുടെ സ്വത്തായിത്തീരും."},{"book":"ലേവ്യ","chapter":"25","verse":"46","text":"അവരെ നിങ്ങളുടെ മക്കൾക്കുവേണ്ടി പിൻതുടർച്ചയായി ആജീവനാന്തം അടിമകളായി കൊടുക്കാം. എന്നാൽ നിങ്ങളുടെ സഹോദരങ്ങളായ ഇസ്രായേല്യരോടു ക്രൂരമായി പെരുമാറരുത്."},{"book":"ലേവ്യ","chapter":"25","verse":"47","text":"“ ‘ഒരു പ്രവാസിയോ നിങ്ങളുടെ ഇടയിൽ വന്നുപാർക്കുന്നയാളോ ധനികരായിത്തീരുകയും നിങ്ങളുടെ സഹോദരങ്ങളിലൊരാൾ ദരിദ്രരായിട്ടു തങ്ങളെത്തന്നെ നിങ്ങളുടെ ഇടയിൽ പാർക്കുന്ന പ്രവാസിക്കോ പ്രവാസിയുടെ ഗോത്രത്തിലൊരാൾക്കോ വിൽക്കുകയുംചെയ്താൽ,"},{"book":"ലേവ്യ","chapter":"25","verse":"48","text":"അവർ സ്വയം വിറ്റതിനുശേഷം അവരെ വീണ്ടെടുക്കാനുള്ള അവകാശം ഉണ്ടായിരിക്കും. അയാളുടെ ഒരു ബന്ധുവിന് ആ മനുഷ്യനെ വീണ്ടെടുക്കാം:"},{"book":"ലേവ്യ","chapter":"25","verse":"49","text":"അയാളുടെ പിതൃസഹോദരനോ പിതൃസഹോദരന്റെ പുത്രനോ ആ മനുഷ്യനെ വീണ്ടെടുക്കാം; അല്ലെങ്കിൽ അയാളുടെ കുടുംബത്തിൽ അയാളുടെ അടുത്ത ബന്ധുക്കാരിൽ ഒരാൾക്ക് ആ മനുഷ്യനെ വീണ്ടെടുക്കാം; ആ വിറ്റുപോയ അടിമയ്ക്ക് ആസ്തിയുണ്ടെങ്കിൽ തന്നെത്താൻ വീണ്ടെടുക്കുകയും ചെയ്യാം."},{"book":"ലേവ്യ","chapter":"25","verse":"50","text":"ആ മനുഷ്യനും അയാളെ വാങ്ങിയ ആളും കൂടെ വിറ്റവർഷംമുതൽ അൻപതാംവാർഷികോത്സവംവരെയുള്ള കാലം എണ്ണണം. ആ കാലത്തേക്ക് ഒരു കൂലിക്കാരനു കൊടുക്കുന്ന നിരക്കിന്റെ അടിസ്ഥാനത്തിലായിരിക്കണം അയാളെ സ്വാതന്ത്ര്യത്തോടെ വിട്ടയയ്ക്കുന്നതിനു നൽകുന്ന വില."},{"book":"ലേവ്യ","chapter":"25","verse":"51","text":"അനേകവർഷങ്ങൾ ബാക്കിയുണ്ടെങ്കിൽ അയാളുടെ വീണ്ടെടുപ്പിനായി, അയാൾക്കു കിട്ടിയ വിലയിൽ വലിയൊരുപങ്ക് അയാൾ മടക്കിക്കൊടുക്കണം."},{"book":"ലേവ്യ","chapter":"25","verse":"52","text":"അൻപതാംവാർഷികോത്സവത്തിനു ചില വർഷങ്ങൾമാത്രമാണ് ബാക്കിയുള്ളതെങ്കിൽ, അതു കണക്കാക്കി അതനുസരിച്ചു തന്റെ വീണ്ടെടുപ്പുവില കൊടുക്കണം."},{"book":"ലേവ്യ","chapter":"25","verse":"53","text":"അയാളെ വർഷംതോറും കൂലിക്കെടുക്കുന്ന ആളായി കരുതണം. അയാളെ കൈവശമാക്കിയിരിക്കുന്ന വ്യക്തി ആ മനുഷ്യനോട് ക്രൂരമായി പെരുമാറാൻ നിങ്ങൾ അനുവദിക്കരുത്."},{"book":"ലേവ്യ","chapter":"25","verse":"54","text":"“ ‘ഈ ഏതെങ്കിലുംരീതിയിൽ ആ മനുഷ്യൻ വീണ്ടെടുക്കപ്പെടുന്നില്ലെങ്കിൽ, അയാളെയും കുഞ്ഞുങ്ങളെയും അൻപതാംവാർഷികോത്സവത്തിൽ സ്വതന്ത്രരായി വിടണം."},{"book":"ലേവ്യ","chapter":"25","verse":"55","text":"കാരണം ഇസ്രായേൽമക്കൾ എനിക്കുള്ളവരാണ്. ഞാൻ ഈജിപ്റ്റിൽനിന്ന് പുറപ്പെടുവിച്ചുകൊണ്ടുവന്ന എന്റെ സേവകരാണ് അവർ. ഞാൻ നിങ്ങളുടെ ദൈവമായ യഹോവ ആകുന്നു."}]}