{"data":[{"book":"Sprüche","chapter":"18","verse":"1","text":"Wer sich absondert, trachtet nach einem Gelüst; gegen alle Einsicht18,1 S. die Anm. zu Kap. 2,7 geht er heftig an18,1 Eig. fletscht er die Zähne."},{"book":"Sprüche","chapter":"18","verse":"2","text":"Der Tor hat keine Lust an Verständnis, sondern nur daran, dass sein Herz sich offenbare."},{"book":"Sprüche","chapter":"18","verse":"3","text":"Wenn ein Gottloser kommt, so kommt auch Verachtung; und mit der Schande kommt Schmähung."},{"book":"Sprüche","chapter":"18","verse":"4","text":"Die Worte aus dem Mund eines Mannes sind tiefe Wasser, ein sprudelnder Bach, eine Quelle18,4 And.: ist die Quelle der Weisheit."},{"book":"Sprüche","chapter":"18","verse":"5","text":"Es ist nicht gut, die Person des Gottlosen anzusehen, um den Gerechten im Gericht zu beugen."},{"book":"Sprüche","chapter":"18","verse":"6","text":"Die Lippen des Toren geraten in Streit18,6 O. führen Streit herbei, und sein Mund ruft nach Schlägen."},{"book":"Sprüche","chapter":"18","verse":"7","text":"Der Mund des Toren wird ihm zum Untergang, und seine Lippen sind der Fallstrick seiner Seele."},{"book":"Sprüche","chapter":"18","verse":"8","text":"Die Worte des Ohrenbläsers sind wie Leckerbissen, und sie dringen hinab in das Innerste des Leibes."},{"book":"Sprüche","chapter":"18","verse":"9","text":"Auch wer sich lässig zeigt in seiner Arbeit, ist ein Bruder des Verderbers."},{"book":"Sprüche","chapter":"18","verse":"10","text":"Der Name des HERRN ist ein starker Turm; der Gerechte läuft dahin und ist in Sicherheit."},{"book":"Sprüche","chapter":"18","verse":"11","text":"Das Vermögen des Reichen ist seine feste Stadt, und in seiner Einbildung wie eine hochragende Mauer."},{"book":"Sprüche","chapter":"18","verse":"12","text":"Vor dem Sturz wird das Herz des Mannes stolz, und der Ehre geht Demut voraus."},{"book":"Sprüche","chapter":"18","verse":"13","text":"Wer Antwort gibt, bevor er anhört, für den ist es Narrheit und Schande."},{"book":"Sprüche","chapter":"18","verse":"14","text":"Der Geist eines Mannes erträgt Geist seine Krankheit; aber ein zerschlagener Geist, wer richtet ihn auf?18,14 Eig. wer hebt (trägt) ihn?"},{"book":"Sprüche","chapter":"18","verse":"15","text":"Das Herz des Verständigen erwirbt Erkenntnis, und das Ohr der Weisen sucht nach Erkenntnis."},{"book":"Sprüche","chapter":"18","verse":"16","text":"Das Geschenk des Menschen macht ihm Raum und verschafft ihm Zutritt zu den Großen."},{"book":"Sprüche","chapter":"18","verse":"17","text":"Der Erste in seiner Streitsache hat Recht; doch sein Nächster kommt und forscht ihn aus."},{"book":"Sprüche","chapter":"18","verse":"18","text":"Das Los schlichtet Streitigkeiten und bringt Mächtige auseinander."},{"book":"Sprüche","chapter":"18","verse":"19","text":"Ein Bruder, an dem man treulos18,19 O. frevelhaft gehandelt hat, widersteht mehr als eine feste Stadt; und Streitigkeiten sind wie der Riegel einer Burg."},{"book":"Sprüche","chapter":"18","verse":"20","text":"Von der Frucht des Mundes eines Mannes wird sein Inneres18,20 Eig. sein Leib gesättigt, vom Ertrag seiner Lippen wird er gesättigt."},{"book":"Sprüche","chapter":"18","verse":"21","text":"Tod und Leben sind in der Gewalt der Zunge, und wer sie liebt, wird ihre Frucht essen."},{"book":"Sprüche","chapter":"18","verse":"22","text":"Wer eine Frau gefunden hat, hat Gutes gefunden und hat Wohlgefallen erlangt von dem HERRN."},{"book":"Sprüche","chapter":"18","verse":"23","text":"Flehentlich bittet der Arme, aber der Reiche antwortet Hartes."},{"book":"Sprüche","chapter":"18","verse":"24","text":"Ein Mann vieler Freunde wird zugrunde gehen; doch es gibt einen, der liebt und anhänglicher ist als ein Bruder."}]}