{"data":[{"book":"Sprüche","chapter":"4","verse":"1","text":"Hört, Söhne, die Unterweisung des Vaters, und hört zu, um Verstand zu kennen!"},{"book":"Sprüche","chapter":"4","verse":"2","text":"Denn gute Lehre gebe ich euch: Verlasst meine Belehrung nicht."},{"book":"Sprüche","chapter":"4","verse":"3","text":"Denn ein Sohn bin ich meinem Vater gewesen, ein zarter und einziger vor meiner Mutter."},{"book":"Sprüche","chapter":"4","verse":"4","text":"Und er lehrte mich und sprach zu mir: Dein Herz halte meine Worte fest; beobachte meine Gebote und lebe."},{"book":"Sprüche","chapter":"4","verse":"5","text":"Erwirb Weisheit, erwirb Verstand; vergiss nicht und weiche nicht ab von den Reden meines Mundes."},{"book":"Sprüche","chapter":"4","verse":"6","text":"Verlass sie nicht, und sie wird dich behüten; liebe sie, und sie wird dich bewahren."},{"book":"Sprüche","chapter":"4","verse":"7","text":"Der Anfang der Weisheit ist: Erwirb Weisheit; und für alles, was du erworben hast, erwirb Verstand."},{"book":"Sprüche","chapter":"4","verse":"8","text":"Halte sie hoch, und sie wird dich erhöhen; sie wird dich zu Ehren bringen, wenn du sie umarmst."},{"book":"Sprüche","chapter":"4","verse":"9","text":"Sie wird deinem Haupt einen anmutigen Kranz verleihen, wird dir darreichen eine prächtige Krone."},{"book":"Sprüche","chapter":"4","verse":"10","text":"Höre, mein Sohn, und nimm meine Reden an! Und die Jahre des Lebens werden sich dir vermehren."},{"book":"Sprüche","chapter":"4","verse":"11","text":"Ich unterweise dich in dem Weg der Weisheit, leite dich auf Bahnen der Geradheit."},{"book":"Sprüche","chapter":"4","verse":"12","text":"Wenn du gehst, wird dein Schritt nicht beengt werden, und wenn du läufst, wirst du nicht stolpern."},{"book":"Sprüche","chapter":"4","verse":"13","text":"Halte fest an der Unterweisung, lass sie nicht los; bewahre sie, denn sie ist dein Leben."},{"book":"Sprüche","chapter":"4","verse":"14","text":"Komm nicht auf den Pfad der Gottlosen und beschreite nicht den Weg der Bösen."},{"book":"Sprüche","chapter":"4","verse":"15","text":"Lass ihn fahren, geh nicht darauf; wende dich von ihm ab und geh vorbei."},{"book":"Sprüche","chapter":"4","verse":"16","text":"Denn sie schlafen nicht, wenn sie nichts Böses getan haben, und ihr Schlaf wird ihnen geraubt, wenn sie nicht jemand zu Fall gebracht haben."},{"book":"Sprüche","chapter":"4","verse":"17","text":"Denn sie essen Brot der Gottlosigkeit und trinken Wein der Gewalttaten."},{"book":"Sprüche","chapter":"4","verse":"18","text":"Aber der Pfad der Gerechten ist wie das glänzende Morgenlicht, das stets heller leuchtet bis zur Tageshöhe."},{"book":"Sprüche","chapter":"4","verse":"19","text":"Der Weg der Gottlosen ist dem Dunkel gleich; sie erkennen nicht, worüber sie stolpern."},{"book":"Sprüche","chapter":"4","verse":"20","text":"Mein Sohn, höre auf meine Worte, neige dein Ohr zu meinen Reden."},{"book":"Sprüche","chapter":"4","verse":"21","text":"Lass sie nicht von deinen Augen weichen, bewahre sie im Innern deines Herzens."},{"book":"Sprüche","chapter":"4","verse":"22","text":"Denn Leben sind sie denen, die sie finden, und Gesundheit ihrem ganzen Fleisch."},{"book":"Sprüche","chapter":"4","verse":"23","text":"Behüte dein Herz mehr als alles, was zu bewahren ist; denn von ihm aus sind die Ausgänge des Lebens."},{"book":"Sprüche","chapter":"4","verse":"24","text":"Tu die Verkehrtheit des Mundes von dir, und die Verdrehtheit der Lippen entferne von dir."},{"book":"Sprüche","chapter":"4","verse":"25","text":"Lass deine Augen geradeaus blicken und deine Wimpern gerade vor dich hin schauen."},{"book":"Sprüche","chapter":"4","verse":"26","text":"Ebne die Bahn deines Fußes, und alle deine Wege seien gerade4,26 Eig. gerichtet; s. die Anm. zu Hiob 11,13;"},{"book":"Sprüche","chapter":"4","verse":"27","text":"biege nicht ab zur Rechten noch zur Linken, wende deinen Fuß ab vom Bösen."}]}