{"data":[{"book":"1 Солунян","chapter":"2","verse":"1","text":"Ви знаєте, брати, що наш прихід до вас не був марним."},{"book":"1 Солунян","chapter":"2","verse":"2","text":"Як вам відомо, перед нашим приходом до вас ми зазнали страждань та зневаги у Филиппах, але за допомогою нашого Бога ми наважилися звіщати вам Божу Добру Звістку, незважаючи на сильне протистояння."},{"book":"1 Солунян","chapter":"2","verse":"3","text":"Бо в нашому заклику немає ні омани, ні нечистих мотивів, ні лукавства."},{"book":"1 Солунян","chapter":"2","verse":"4","text":"Навпаки, ми говоримо, як ті, кого Бог визнав гідними та кому доручив Добру Звістку. Ми намагаємося догодити не людям, а Богові, Який випробовує наші серця."},{"book":"1 Солунян","chapter":"2","verse":"5","text":"Ви знаєте, що ми ніколи не використовували підлесливого слова й не приховували жадібності – Бог цьому свідок."},{"book":"1 Солунян","chapter":"2","verse":"6","text":"Ми не шукали похвали ні від людей, ні від вас, ні від когось іншого,"},{"book":"1 Солунян","chapter":"2","verse":"7","text":"хоч, як апостоли Христа, могли б бути тягарем для вас. Навпаки, ми були серед вас як годувальниця, яка доглядає за своїми дітьми."},{"book":"1 Солунян","chapter":"2","verse":"8","text":"Ми полюбили вас настільки, що були раді поділитися з вами не лише Божою Доброю Звісткою, але й своїм життям – такими дорогими ви нам стали."},{"book":"1 Солунян","chapter":"2","verse":"9","text":"Звичайно, брати, ви пам’ятаєте нашу працю та труднощі: проповідуючи вам Божу Добру Звістку, ми вдень та вночі працювали, щоб нікого з вас не обтяжувати."},{"book":"1 Солунян","chapter":"2","verse":"10","text":"Ви та Бог – свідки того, як свято, праведно й бездоганно ми поводилися з вами, віруючими."},{"book":"1 Солунян","chapter":"2","verse":"11","text":"Бо ви знаєте, що кожного з вас, немов батько своїх дітей,"},{"book":"1 Солунян","chapter":"2","verse":"12","text":"ми заохочували, втішали й закликали жити гідно перед Богом, Який кличе вас у Своє Царство й славу."},{"book":"1 Солунян","chapter":"2","verse":"13","text":"Тому й ми постійно дякуємо Богові, бо ви, отримавши Слово Боже, яке почули від нас, прийняли його не як людське слово, а як те, чим воно є насправді, – як Слово Боже, що діє у вас, віруючих."},{"book":"1 Солунян","chapter":"2","verse":"14","text":"Адже ви, брати, стали наслідувачами Божих церков, які перебувають в Юдеї в Христі Ісусі, бо ви постраждали від свого народу так само, як і вони від юдеїв,"},{"book":"1 Солунян","chapter":"2","verse":"15","text":"які вбили Господа Ісуса та пророків, а також переслідували й нас. Вони не догоджають Богові й вороже ставляться до всіх людей,"},{"book":"1 Солунян","chapter":"2","verse":"16","text":"перешкоджаючи нам проповідувати язичникам, щоб вони могли бути спасенні. І так вони додають до своїх гріхів. Проте нарешті гнів Божий2:16 Деякі рукописи не містять цього слова. спіткав їх."},{"book":"1 Солунян","chapter":"2","verse":"17","text":"А ми, брати, розлучившись із вами на короткий час, – тілом, а не серцем, – ще з більшим прагненням намагалися побачити вас."},{"book":"1 Солунян","chapter":"2","verse":"18","text":"Тому ми – точніше я, Павло, – намагалися прийти до вас декілька разів, але сатана перешкоджав нам."},{"book":"1 Солунян","chapter":"2","verse":"19","text":"Бо хто є нашою надією, радістю чи вінком слави перед нашим Господом Ісусом, коли Він прийде?"},{"book":"1 Солунян","chapter":"2","verse":"20","text":"Справді, ви – наша слава й радість."}]}