{"data":[{"book":"1 Солунян","chapter":"4","verse":"1","text":"Наостанку, брати, просимо й закликаємо вас у Господі Ісусі: оскільки ви отримали від нас настанови про те, як треба жити, щоб сподобатися Богові, – що ви й робите, – продовжуйте зростати в цьому ще більшою мірою."},{"book":"1 Солунян","chapter":"4","verse":"2","text":"Бо ви знаєте, які настанови ми дали вам від Господа Ісуса."},{"book":"1 Солунян","chapter":"4","verse":"3","text":"Адже це воля Божа, щоб ви освячувались і уникали розпусти,"},{"book":"1 Солунян","chapter":"4","verse":"4","text":"щоб кожен із вас знав, як утримувати своє тіло у святості й честі,"},{"book":"1 Солунян","chapter":"4","verse":"5","text":"а не в пристрасній похоті, як язичники, які не знають Бога."},{"book":"1 Солунян","chapter":"4","verse":"6","text":"У цьому питанні ніхто не повинен кривдити чи обманювати свого брата, бо Господь покарає за все це, як ми вам говорили й свідчили."},{"book":"1 Солунян","chapter":"4","verse":"7","text":"Адже Бог не покликав нас до нечистоти, але до святості."},{"book":"1 Солунян","chapter":"4","verse":"8","text":"І кожен, хто відкидає це, відкидає не людину, а Бога, Який дав вам Свого Святого Духа."},{"book":"1 Солунян","chapter":"4","verse":"9","text":"Що ж до братерської любові, то про це немає потреби писати вам, бо ви самі навчені Богом любити одне одного."},{"book":"1 Солунян","chapter":"4","verse":"10","text":"Ви й справді так поводитесь зі всіма братами в Македонії. Але ми закликаємо вас, брати: зростайте в цьому все більше й більше."},{"book":"1 Солунян","chapter":"4","verse":"11","text":"Прагніть жити в спокої та виконуйте свої обов’язки, працюючи власними руками, як ми наказували вам,"},{"book":"1 Солунян","chapter":"4","verse":"12","text":"щоб ви поводилися гідно перед сторонніми людьми й ні в чому не мали потреби."},{"book":"1 Солунян","chapter":"4","verse":"13","text":"Брати, ми не хочемо, щоб ви не знали про тих, хто помер, щоб ви сумували, як інші, що не мають надії."},{"book":"1 Солунян","chapter":"4","verse":"14","text":"Бо якщо ми віримо, що Ісус помер та воскрес, то також віримо, що Бог приведе разом з Ісусом і тих, хто помер у Ньому."},{"book":"1 Солунян","chapter":"4","verse":"15","text":"За Господнім словом ми говоримо вам, що ті з нас, хто буде живий під час пришестя Господа, не випередять тих, хто помер."},{"book":"1 Солунян","chapter":"4","verse":"16","text":"Бо Сам Господь із голосним наказом, із голосом архангела та із сурмою Божою зійде з неба, і померлі в Христі воскреснуть першими."},{"book":"1 Солунян","chapter":"4","verse":"17","text":"Після цього ми, що залишимося живими, будемо піднесені разом із ними на хмари, щоб зустріти Господа в повітрі. І так ми будемо назавжди з Господом."},{"book":"1 Солунян","chapter":"4","verse":"18","text":"Тому підбадьорюйте одне одного цими словами."}]}