{"data":[{"book":"Ma-thi-ơ","chapter":"15","verse":"1","text":"Các thầy dạy luật và Pha-ri-si từ Giê-ru-sa-lem đến chất vấn Chúa Giê-xu:"},{"book":"Ma-thi-ơ","chapter":"15","verse":"2","text":"“Sao môn đệ Thầy không tuân theo tục lệ của người xưa truyền lại? Họ không rửa tay trước khi ăn!”"},{"book":"Ma-thi-ơ","chapter":"15","verse":"3","text":"Chúa Giê-xu đáp: “Thế sao tục lệ của các ông vi phạm mệnh lệnh của Đức Chúa Trời?"},{"book":"Ma-thi-ơ","chapter":"15","verse":"4","text":"Đức Chúa Trời dạy: ‘Phải hiếu kính cha mẹ,’15:4 Xuất 20:12; Phục 5:16 và ‘Ai nguyền rủa cha mẹ phải bị xử tử.’15:4 Xuất 21:17; Lê 20:9"},{"book":"Ma-thi-ơ","chapter":"15","verse":"5","text":"Nhưng các ông cho là đúng khi con cái nói với cha mẹ rằng: ‘Con không thể giúp cha mẹ. Vì con đã lấy tiền phụng dưỡng cha mẹ dâng lên Đức Chúa Trời.’"},{"book":"Ma-thi-ơ","chapter":"15","verse":"6","text":"Như vậy, vì truyền thống của mình mà các ông đã hủy bỏ lời của Đức Chúa Trời."},{"book":"Ma-thi-ơ","chapter":"15","verse":"7","text":"Hạng đạo đức giả! Tiên tri Y-sai đã nói về các ông thật đúng:"},{"book":"Ma-thi-ơ","chapter":"15","verse":"8","text":"‘Miệng dân này nói lời tôn kính Ta,"},{"book":"Ma-thi-ơ","chapter":"15","verse":"9","text":"Việc họ thờ phượng Ta thật vô ích,"},{"book":"Ma-thi-ơ","chapter":"15","verse":"10","text":"Chúa Giê-xu gọi đoàn dân đến dạy bảo: “Anh chị em hãy lắng nghe và cố hiểu lời này:"},{"book":"Ma-thi-ơ","chapter":"15","verse":"11","text":"Vật đưa vào miệng không làm con người dơ bẩn; nhưng điều gì ra từ miệng mới làm ô uế con người.”"},{"book":"Ma-thi-ơ","chapter":"15","verse":"12","text":"Các môn đệ thưa: “Lời Thầy vừa nói làm mất lòng phái Pha-ri-si.”"},{"book":"Ma-thi-ơ","chapter":"15","verse":"13","text":"Chúa Giê-xu đáp: “Cây nào Cha Ta không trồng sẽ bị nhổ đi."},{"book":"Ma-thi-ơ","chapter":"15","verse":"14","text":"Đừng tiếc làm gì! Họ đã mù quáng, lại ra lãnh đạo đám người mù, nên chỉ đưa nhau xuống hố thẳm.”"},{"book":"Ma-thi-ơ","chapter":"15","verse":"15","text":"Phi-e-rơ xin Chúa Giê-xu giải nghĩa câu: “Vật vào miệng không làm dơ bẩn con người …”"},{"book":"Ma-thi-ơ","chapter":"15","verse":"16","text":"Chúa Giê-xu đáp: “Con cũng không hiểu nữa sao?"},{"book":"Ma-thi-ơ","chapter":"15","verse":"17","text":"Con không biết thức ăn vào miệng, chỉ qua dạ dày, rồi ra khỏi thân thể sao?"},{"book":"Ma-thi-ơ","chapter":"15","verse":"18","text":"Còn lời nói độc ác phát ra từ lòng mới thật sự làm dơ bẩn con người."},{"book":"Ma-thi-ơ","chapter":"15","verse":"19","text":"Vì từ lòng dạ con người sinh ra tư tưởng ác, như giết người, ngoại tình, gian dâm, trộm cắp, dối trá, và phỉ báng."},{"book":"Ma-thi-ơ","chapter":"15","verse":"20","text":"Những thứ ấy mới làm dơ dáy con người. Trái lại, không làm lễ rửa tay trước bữa ăn chẳng làm hoen ố tâm hồn con người đâu.”"},{"book":"Ma-thi-ơ","chapter":"15","verse":"21","text":"Chúa Giê-xu rời xứ Ga-li-lê đến phía bắc của miền Ty-rơ và Si-đôn."},{"book":"Ma-thi-ơ","chapter":"15","verse":"22","text":"Một phụ nữ Ca-na-an ở vùng đó đến kêu xin: “Lạy Chúa, Con Vua Đa-vít, xin thương xót tôi, vì con gái tôi bị quỷ ám! Quỷ hành hạ nó kinh khiếp lắm!”"},{"book":"Ma-thi-ơ","chapter":"15","verse":"23","text":"Chúa Giê-xu không đáp một lời. Các môn đệ thưa: “Xin Thầy bảo bà ấy đi chỗ khác, vì bà kêu la ồn ào quá.”"},{"book":"Ma-thi-ơ","chapter":"15","verse":"24","text":"Chúa Giê-xu quay lại bảo bà: “Ta được sai đến đây để cứu giúp đàn chiên lạc của Đức Chúa Trời—là nhà Ít-ra-ên.”"},{"book":"Ma-thi-ơ","chapter":"15","verse":"25","text":"Nhưng bà đến gần Chúa, quỳ lạy cầu khẩn: “Xin Chúa cứu giúp tôi!”"},{"book":"Ma-thi-ơ","chapter":"15","verse":"26","text":"Chúa Giê-xu đáp: “Đâu có thể lấy bánh của con cái đem ném cho chó ăn!”"},{"book":"Ma-thi-ơ","chapter":"15","verse":"27","text":"Bà thưa: “Vâng, đúng thế! Nhưng chó chỉ ăn bánh vụn trên bàn chủ rơi xuống!”"},{"book":"Ma-thi-ơ","chapter":"15","verse":"28","text":"Chúa Giê-xu nói với bà: “Bà là người có đức tin lớn. Lời cầu xin của bà đã được chấp thuận.” Ngay lúc đó, con gái bà được lành."},{"book":"Ma-thi-ơ","chapter":"15","verse":"29","text":"Chúa Giê-xu đi dọc theo bờ biển Ga-li-lê, lên ngồi trên ngọn đồi."},{"book":"Ma-thi-ơ","chapter":"15","verse":"30","text":"Một đoàn dân đông mang theo người què, người khiếm thị, người câm, người tàn tật, và các bệnh khác đem đặt trước Chúa Giê-xu. Chúa chữa lành tất cả."},{"book":"Ma-thi-ơ","chapter":"15","verse":"31","text":"Thật là một cảnh tượng lạ lùng: Người câm nói, người què đi, người khiếm thị thấy rõ, người bệnh tật được chữa lành. Ai nấy đều ngạc nhiên sững sờ, rồi ngợi tôn Đức Chúa Trời của Ít-ra-ên."},{"book":"Ma-thi-ơ","chapter":"15","verse":"32","text":"Chúa Giê-xu gọi các môn đệ đến gần bảo: “Ta thương đoàn dân này. Họ ở đây với Ta đã ba ngày, thức ăn đã hết. Ta không muốn để họ nhịn đói ra về, vì có thể bị ngất xỉu giữa đường.”"},{"book":"Ma-thi-ơ","chapter":"15","verse":"33","text":"Các môn đệ thưa: “Giữa chỗ hoang vắng, chúng ta tìm bánh đâu cho đủ để đãi đoàn dân đông đảo này?”"},{"book":"Ma-thi-ơ","chapter":"15","verse":"34","text":"Chúa Giê-xu hỏi: “Các con có bao nhiêu bánh?”"},{"book":"Ma-thi-ơ","chapter":"15","verse":"35","text":"Chúa bảo dân chúng ngồi xuống đất."},{"book":"Ma-thi-ơ","chapter":"15","verse":"36","text":"Ngài cầm bảy ổ bánh và mấy con cá, tạ ơn Đức Chúa Trời, rồi bẻ ra trao cho môn đệ đem phân phát cho đoàn dân."},{"book":"Ma-thi-ơ","chapter":"15","verse":"37","text":"Sau khi tất cả đều ăn no, người ta lượm thức ăn thừa, đựng đầy bảy giỏ."},{"book":"Ma-thi-ơ","chapter":"15","verse":"38","text":"Số người ăn bánh được 4.000, chưa kể phụ nữ, thiếu nhi."},{"book":"Ma-thi-ơ","chapter":"15","verse":"39","text":"Chúa Giê-xu cho dân chúng ra về, còn Ngài xuống thuyền đến vùng Ma-ga-đan."}]}