{"data":[{"book":"Ma-thi-ơ","chapter":"24","verse":"1","text":"Chúa Giê-xu bước ra khỏi Đền Thờ, các môn đệ lại gần, xin Ngài xem các công trình kiến trúc Đền Thờ."},{"book":"Ma-thi-ơ","chapter":"24","verse":"2","text":"Nhưng Chúa đáp: “Đền Thờ nguy nga các con trông thấy đây, một ngày kia sẽ bị san bằng, không có đến hai tảng đá chồng lên nhau nữa!”"},{"book":"Ma-thi-ơ","chapter":"24","verse":"3","text":"Khi Chúa Giê-xu ngồi trên núi Ô-liu, các môn đệ đến hỏi riêng: “Xin Thầy cho chúng con biết khi nào việc ấy xảy ra, và có dấu hiệu gì báo trước ngày Chúa trở lại và thời kỳ tận thế?”"},{"book":"Ma-thi-ơ","chapter":"24","verse":"4","text":"Chúa Giê-xu đáp: “Phải thận trọng để các con khỏi bị lừa gạt!"},{"book":"Ma-thi-ơ","chapter":"24","verse":"5","text":"Nhiều người sẽ mạo Danh Ta, tự xưng là ‘Đấng Mết-si-a.’ Họ sẽ làm cho nhiều người lầm lạc."},{"book":"Ma-thi-ơ","chapter":"24","verse":"6","text":"Các con sẽ nghe chiến tranh bùng nổ, và những tin tức khủng khiếp về chiến tranh. Đừng bối rối, vì các biến cố ấy phải xảy ra, nhưng chưa đến ngày tận thế."},{"book":"Ma-thi-ơ","chapter":"24","verse":"7","text":"Dân tộc này sẽ tiến đánh dân tộc khác, nước nọ tuyên chiến với nước kia. Nhiều xứ sẽ gặp nạn đói và động đất."},{"book":"Ma-thi-ơ","chapter":"24","verse":"8","text":"Đó chỉ là giai đoạn đầu của cơn đại nạn."},{"book":"Ma-thi-ơ","chapter":"24","verse":"9","text":"Khi ấy, người ta sẽ khủng bố, bức hại, và giết các con. Tất cả các dân tộc đều ghen ghét các con vì các con thuộc về Ta."},{"book":"Ma-thi-ơ","chapter":"24","verse":"10","text":"Nhiều người sẽ bỏ đạo, phản bội nhau và ghen ghét nhau."},{"book":"Ma-thi-ơ","chapter":"24","verse":"11","text":"Nhiều tiên tri giả sẽ nổi lên quyến rũ nhiều người vào con đường lầm lạc."},{"book":"Ma-thi-ơ","chapter":"24","verse":"12","text":"Vì tội ác lan tràn, tình yêu thương của nhiều người sẽ lạnh nhạt."},{"book":"Ma-thi-ơ","chapter":"24","verse":"13","text":"Nhưng ai nhẫn nhục chịu đựng cho đến cuối cùng, sẽ được cứu."},{"book":"Ma-thi-ơ","chapter":"24","verse":"14","text":"Phúc Âm Nước Trời phải được công bố khắp thế giới cho mọi dân tộc đều biết, rồi mới đến ngày tận thế."},{"book":"Ma-thi-ơ","chapter":"24","verse":"15","text":"Khi các con thấy vật ghê tởm đặt tại Nơi Thánh mà tiên tri Đa-ni-ên đã nói trước (người đọc phải lưu ý!)"},{"book":"Ma-thi-ơ","chapter":"24","verse":"16","text":"Ai đang ở xứ Giu-đê phải trốn lên miền đồi núi."},{"book":"Ma-thi-ơ","chapter":"24","verse":"17","text":"Ai đứng ngoài hiên đừng quay vào nhà góp nhặt của cải."},{"book":"Ma-thi-ơ","chapter":"24","verse":"18","text":"Ai ở ngoài đồng, đừng trở về nhà lấy áo."},{"book":"Ma-thi-ơ","chapter":"24","verse":"19","text":"Trong những ngày đó, không ai khổ cho bằng phụ nữ có thai hay có con mọn."},{"book":"Ma-thi-ơ","chapter":"24","verse":"20","text":"Các con hãy cầu nguyện để cuộc lánh nạn đừng xảy vào ngày thứ bảy hay giữa mùa Đông."},{"book":"Ma-thi-ơ","chapter":"24","verse":"21","text":"Vì khi ấy sẽ có tai họa khủng khiếp chưa từng thấy từ khi sáng thế đến bây giờ, và trong tương lai cũng chẳng bao giờ có nữa."},{"book":"Ma-thi-ơ","chapter":"24","verse":"22","text":"Nếu những ngày tai họa không được rút ngắn, cả nhân loại sẽ bị diệt vong. Nhưng vì con dân Chúa, số ngày khủng khiếp sẽ giảm bớt."},{"book":"Ma-thi-ơ","chapter":"24","verse":"23","text":"Khi ấy, nếu ai bảo các con: ‘Kìa, Đấng Mết-si-a ở đây,’ hay ‘Ngài ở kia’ thì đừng tin."},{"book":"Ma-thi-ơ","chapter":"24","verse":"24","text":"Vì những đấng Mết-si-a giả hay tiên tri giả sẽ xuất hiện và làm phép lạ để lừa gạt nhiều người, có thể đánh lừa cả con dân Chúa."},{"book":"Ma-thi-ơ","chapter":"24","verse":"25","text":"Ta nói trước để các con đề phòng."},{"book":"Ma-thi-ơ","chapter":"24","verse":"26","text":"Nếu có người bảo: ‘Kìa, Đấng Mết-si-a ở ngoài hoang mạc,’ thì đừng bận tâm và đi tìm. Hoặc họ nói: ‘Chúa đang ẩn nơi kia,’ cũng đừng tin."},{"book":"Ma-thi-ơ","chapter":"24","verse":"27","text":"Vì như chớp nhoáng chiếu rực khắp vòm trời trong nháy mắt, Đông phương hay Tây phương sẽ đồng thời thấy Con Người đến."},{"book":"Ma-thi-ơ","chapter":"24","verse":"28","text":"Xác chết nằm đâu, chim kên kên tụ họp tại đó."},{"book":"Ma-thi-ơ","chapter":"24","verse":"29","text":"Ngay sau ngày đại nạn,"},{"book":"Ma-thi-ơ","chapter":"24","verse":"30","text":"Khi ấy, dấu hiệu Con Người trở lại địa cầu sẽ xuất hiện trên trời, khắp thế giới sẽ than khóc. Mọi dân tộc sẽ trông thấy Con Người giáng xuống trong mây trời với vinh quang và uy quyền tuyệt đối."},{"book":"Ma-thi-ơ","chapter":"24","verse":"31","text":"Ngài sẽ sai các thiên sứ thổi kèn vang dội để tập họp con dân Ngài chọn khắp bốn phương, từ những nơi chân trời góc biển."},{"book":"Ma-thi-ơ","chapter":"24","verse":"32","text":"Hãy học bài học cây vả. Khi cây đâm chồi nẩy lộc, các con biết sắp đến mùa hạ."},{"book":"Ma-thi-ơ","chapter":"24","verse":"33","text":"Cũng thế, khi thấy các biến cố ấy, các con biết ngày Chúa trở lại rất gần, như ngay bên cửa."},{"book":"Ma-thi-ơ","chapter":"24","verse":"34","text":"Ta quả quyết, thời đại này chưa chấm dứt, các biến cố ấy đã xảy ra rồi."},{"book":"Ma-thi-ơ","chapter":"24","verse":"35","text":"Trời đất sẽ tiêu tan nhưng lời Ta vẫn còn mãi mãi."},{"book":"Ma-thi-ơ","chapter":"24","verse":"36","text":"Không một ai biết được ngày giờ tận thế. Các thiên sứ trên trời và Ta cũng thế. Chỉ Cha biết mà thôi."},{"book":"Ma-thi-ơ","chapter":"24","verse":"37","text":"Khi Con Người đến sẽ giống như thời Nô-ê."},{"book":"Ma-thi-ơ","chapter":"24","verse":"38","text":"Người ta vẫn an nhiên hưởng thụ—cưới gả, tiệc tùng—cho đến khi Nô-ê vào tàu."},{"book":"Ma-thi-ơ","chapter":"24","verse":"39","text":"Chẳng ai tin nước lụt sẽ tràn ngập, cuốn sạch mọi người. Ngày Con Người trở lại cũng thế."},{"book":"Ma-thi-ơ","chapter":"24","verse":"40","text":"Khi ấy, hai người đang làm ruộng, một người được rước đi, người kia bị bỏ lại."},{"book":"Ma-thi-ơ","chapter":"24","verse":"41","text":"Hai người đang xay lúa, một người được rước đi, người kia bị bỏ lại."},{"book":"Ma-thi-ơ","chapter":"24","verse":"42","text":"Các con phải cảnh giác! Vì không biết lúc nào Chúa mình sẽ đến."},{"book":"Ma-thi-ơ","chapter":"24","verse":"43","text":"Nên nhớ, nếu chủ nhà biết trước giờ nào bọn gian phi đến, tất phải canh gác đề phòng để khỏi bị mất trộm."},{"book":"Ma-thi-ơ","chapter":"24","verse":"44","text":"Các con phải luôn luôn sẵn sàng vì Con Người sẽ đến vào giờ các con không ngờ.”"},{"book":"Ma-thi-ơ","chapter":"24","verse":"45","text":"“Ai là quản gia trung thành, khôn ngoan, được chủ ủy thác coi sóc người nhà và phân phát thực phẩm cho họ đúng giờ?"},{"book":"Ma-thi-ơ","chapter":"24","verse":"46","text":"Người ấy sẽ được khen ngợi khi chủ trở về thấy đã làm trọn bổn phận."},{"book":"Ma-thi-ơ","chapter":"24","verse":"47","text":"Ta quả quyết, chủ sẽ cho người ấy cai quản tất cả tài sản mình."},{"book":"Ma-thi-ơ","chapter":"24","verse":"48","text":"Còn quản gia bất trung sẽ tự nhủ: ‘Chủ ta còn lâu mới về,’"},{"book":"Ma-thi-ơ","chapter":"24","verse":"49","text":"rồi hành hạ người đầy tớ, ăn uống say sưa."},{"book":"Ma-thi-ơ","chapter":"24","verse":"50","text":"Chủ sẽ trở về trong giờ nó không ngờ."},{"book":"Ma-thi-ơ","chapter":"24","verse":"51","text":"Nó sẽ bị hình phạt nặng nề, và chịu chung số phận với bọn giả nhân giả nghĩa, mãi mãi than khóc và nghiến răng.”"}]}