{"data":[{"book":"Ma-thi-ơ","chapter":"4","verse":"1","text":"Sau đó, Chúa Thánh Linh đưa Chúa Giê-xu vào hoang mạc để chịu ma quỷ cám dỗ."},{"book":"Ma-thi-ơ","chapter":"4","verse":"2","text":"Chúa nhịn ăn suốt bốn mươi ngày bốn mươi đêm nên Ngài đói."},{"book":"Ma-thi-ơ","chapter":"4","verse":"3","text":"Lúc đó ma quỷ liền đến và nói với Ngài: “Nếu Thầy là Con Đức Chúa Trời hãy hóa đá này thành bánh.”"},{"book":"Ma-thi-ơ","chapter":"4","verse":"4","text":"Nhưng Chúa Giê-xu đáp: “Thánh Kinh chép:"},{"book":"Ma-thi-ơ","chapter":"4","verse":"5","text":"Ma quỷ liền đưa Ngài đến thành thánh Giê-ru-sa-lem, đặt Ngài trên nóc Đền Thờ."},{"book":"Ma-thi-ơ","chapter":"4","verse":"6","text":"Nó xúi giục: “Để chứng tỏ Thầy là Con Đức Chúa Trời, Thầy cứ lao mình xuống đi! Vì Thánh Kinh chép:"},{"book":"Ma-thi-ơ","chapter":"4","verse":"7","text":"Chúa Giê-xu đáp: “Thánh Kinh cũng dạy: ‘Đừng thử Chúa là Đức Chúa Trời ngươi.’4:7 Phục 6:16”"},{"book":"Ma-thi-ơ","chapter":"4","verse":"8","text":"Tiếp đó, ma quỷ đem Chúa lên đỉnh núi cao, chỉ cho Ngài các nước vinh quang rực rỡ khắp thế giới."},{"book":"Ma-thi-ơ","chapter":"4","verse":"9","text":"Nó nói: “Nếu Thầy quỳ gối lạy tôi, tôi sẽ cho Thầy tất cả!”"},{"book":"Ma-thi-ơ","chapter":"4","verse":"10","text":"Chúa Giê-xu quở: “Lui đi Sa-tan! Vì Thánh Kinh dạy:"},{"book":"Ma-thi-ơ","chapter":"4","verse":"11","text":"Ma quỷ liền rút lui, các thiên sứ đến và phục vụ Chúa Giê-xu."},{"book":"Ma-thi-ơ","chapter":"4","verse":"12","text":"Được tin Giăng bị tù, Chúa Giê-xu lìa xứ Giu-đê về thành Na-xa-rét xứ Ga-li-lê."},{"book":"Ma-thi-ơ","chapter":"4","verse":"13","text":"Ngài lại rời Na-xa-rét, đến ngụ tại thành Ca-bê-na-um bên bờ biển Ga-li-lê, cạnh vùng Sa-bu-luân và Nép-ta-li."},{"book":"Ma-thi-ơ","chapter":"4","verse":"14","text":"Việc xảy ra đúng như lời Tiên tri Y-sai:"},{"book":"Ma-thi-ơ","chapter":"4","verse":"15","text":"“Đất Sa-bu-luân và Nép-ta-li,"},{"book":"Ma-thi-ơ","chapter":"4","verse":"16","text":"dân vùng ấy đang ngồi trong bóng tối"},{"book":"Ma-thi-ơ","chapter":"4","verse":"17","text":"Từ đó, Chúa Giê-xu bắt đầu giảng dạy: “Hãy ăn năn tội lỗi, quay về với Đức Chúa Trời, vì Nước Thiên Đàng gần đến!”"},{"book":"Ma-thi-ơ","chapter":"4","verse":"18","text":"Một hôm, Chúa đang đi ven bờ biển Ga-li-lê, gặp hai anh em—Si-môn, còn gọi là Phi-e-rơ, và Anh-rê—đang thả lưới đánh cá, vì họ làm nghề chài lưới."},{"book":"Ma-thi-ơ","chapter":"4","verse":"19","text":"Chúa Giê-xu gọi họ: “Hãy theo Ta! Ta sẽ đào luyện các con thành người đánh lưới người.”"},{"book":"Ma-thi-ơ","chapter":"4","verse":"20","text":"Họ liền bỏ lưới chài, đi theo Chúa."},{"book":"Ma-thi-ơ","chapter":"4","verse":"21","text":"Đi khỏi đó một quãng, Chúa thấy hai anh em Gia-cơ và Giăng, con trai Xê-bê-đê, đang ngồi vá lưới với cha trên thuyền. Chúa gọi hai anh em."},{"book":"Ma-thi-ơ","chapter":"4","verse":"22","text":"Họ lập tức bỏ thuyền, từ giã cha mình, đi theo Chúa."},{"book":"Ma-thi-ơ","chapter":"4","verse":"23","text":"Chúa Giê-xu đi khắp xứ Ga-li-lê, dạy dỗ trong các hội đường, công bố Phúc Âm về Nước Trời. Và Ngài chữa lành mọi bệnh tật cho dân chúng."},{"book":"Ma-thi-ơ","chapter":"4","verse":"24","text":"Danh tiếng Chúa đồn qua bên kia biên giới Ga-li-lê, lan khắp xứ Sy-ri, đến nỗi dân chúng đem tất cả người đau yếu đến với Ngài. Bất cứ bệnh tật gì, động kinh, tê liệt, hay quỷ ám—Chúa đều chữa lành cả."},{"book":"Ma-thi-ơ","chapter":"4","verse":"25","text":"Đoàn dân đông đảo từ xứ Ga-li-lê, Mười Thành, Giê-ru-sa-lem, cả xứ Giu-đê, và miền đông sông Giô-đan kéo nhau đi theo Chúa."}]}