{"data":[{"book":"Ma-thi-ơ","chapter":"8","verse":"1","text":"Khi Chúa Giê-xu xuống núi, có đoàn dân đông đi theo."},{"book":"Ma-thi-ơ","chapter":"8","verse":"2","text":"Một người phong hủi đến gần, quỳ trước mặt Chúa, nài xin: “Nếu Chúa vui lòng, Chúa có thể chữa cho con được sạch.”"},{"book":"Ma-thi-ơ","chapter":"8","verse":"3","text":"Chúa Giê-xu đưa tay sờ người phong hủi và phán: “Ta sẵn lòng, lành bệnh đi!” Lập tức bệnh phong hủi biến mất."},{"book":"Ma-thi-ơ","chapter":"8","verse":"4","text":"Chúa Giê-xu phán với anh: “Con đừng cho ai biết, nhưng cứ đến ngay thầy tế lễ xin khám bệnh và dâng lễ vật như luật pháp Môi-se ấn định, để chứng tỏ cho mọi người biết con được lành.”"},{"book":"Ma-thi-ơ","chapter":"8","verse":"5","text":"Khi Chúa vào thành Ca-bê-na-um, một viên đội trưởng La Mã đến cầu cứu:"},{"book":"Ma-thi-ơ","chapter":"8","verse":"6","text":"“Thưa Chúa, đầy tớ của tôi đang nằm bại liệt ở nhà, đau đớn lắm.”"},{"book":"Ma-thi-ơ","chapter":"8","verse":"7","text":"Chúa đáp: “Ta sẽ đến chữa lành cho anh ấy.”"},{"book":"Ma-thi-ơ","chapter":"8","verse":"8","text":"Viên đội trưởng thưa: “Chúa không phải đến, vì tôi không xứng đáng rước Chúa về nhà, Chúa chỉ truyền lệnh từ đây, đầy tớ tôi sẽ được lành."},{"book":"Ma-thi-ơ","chapter":"8","verse":"9","text":"Tôi biết rõ, vì tôi thuộc quyền các cấp chỉ huy, và dưới quyền tôi cũng có nhiều binh sĩ. Tôi bảo tên này ‘Đi,’ nó đi, bảo tên kia ‘Đến,’ nó đến. Tôi sai đầy tớ tôi ‘Hãy làm việc này,’ nó liền vâng lời. Vậy Chúa chỉ cần ra lệnh, đầy tớ tôi sẽ được lành.”"},{"book":"Ma-thi-ơ","chapter":"8","verse":"10","text":"Khi Chúa Giê-xu nghe điều đó, Ngài ngạc nhiên quay lại với những người theo Ngài, Ngài phán: “Thật, trong cả xứ Ít-ra-ên, Ta cũng chưa thấy ai có đức tin như người này!"},{"book":"Ma-thi-ơ","chapter":"8","verse":"11","text":"Ta cho anh chị em biết, sẽ có nhiều dân ngoại từ các nơi trên thế giới đến dự tiệc trên Nước Trời với Áp-ra-ham, Y-sác, và Gia-cốp."},{"book":"Ma-thi-ơ","chapter":"8","verse":"12","text":"Trong khi đó, nhiều người Ít-ra-ên được gọi là ‘con dân Nước Trời’ lại bị ném ra chỗ tối tăm, là nơi đầy tiếng than khóc và nghiến răng.”"},{"book":"Ma-thi-ơ","chapter":"8","verse":"13","text":"Chúa Giê-xu nói với viên đội trưởng: “Ông cứ an tâm về nhà! Việc sẽ xảy ra đúng như điều ông tin.” Ngay giờ đó, người đầy tớ được lành."},{"book":"Ma-thi-ơ","chapter":"8","verse":"14","text":"Chúa Giê-xu vào nhà Phi-e-rơ, bà gia Phi-e-rơ đang sốt nặng, nằm trên giường bệnh."},{"book":"Ma-thi-ơ","chapter":"8","verse":"15","text":"Khi Chúa Giê-xu nắm tay bà, cơn sốt liền dứt. Bà đứng dậy phục vụ Chúa."},{"book":"Ma-thi-ơ","chapter":"8","verse":"16","text":"Tối hôm ấy, người ta đem nhiều người bị quỷ ám đến gặp Chúa Giê-xu. Chúa chỉ quở một lời, các quỷ liền ra khỏi. Ngài cũng chữa lành mọi người bệnh tại đó."},{"book":"Ma-thi-ơ","chapter":"8","verse":"17","text":"Đúng như Tiên tri Y-sai đã viết:"},{"book":"Ma-thi-ơ","chapter":"8","verse":"18","text":"Thấy đoàn dân đứng chung quanh quá đông, Chúa Giê-xu bảo các môn đệ sửa soạn vượt biển sang bờ bên kia."},{"book":"Ma-thi-ơ","chapter":"8","verse":"19","text":"Một thầy dạy luật đến thưa Chúa: “Thưa Thầy, dù Thầy đi đâu, tôi cũng xin theo!”"},{"book":"Ma-thi-ơ","chapter":"8","verse":"20","text":"Nhưng Chúa Giê-xu đáp: “Con cáo có hang, chim trời có tổ, nhưng Con Người không có chỗ gối đầu!”"},{"book":"Ma-thi-ơ","chapter":"8","verse":"21","text":"Một môn đệ tỏ vẻ do dự: “Thưa Chúa, đợi khi nào cha con mất, con sẽ theo Chúa.”"},{"book":"Ma-thi-ơ","chapter":"8","verse":"22","text":"Nhưng Chúa Giê-xu đáp: “Con cứ theo Ta ngay. Để những người chết phần tâm linh lo mai táng người chết của họ.”"},{"book":"Ma-thi-ơ","chapter":"8","verse":"23","text":"Chúa Giê-xu và các môn đệ xuống thuyền, vượt biển qua bờ bên kia."},{"book":"Ma-thi-ơ","chapter":"8","verse":"24","text":"Thình lình có trận bão nổi lên, sóng tràn ập vào thuyền. Nhưng Chúa Giê-xu đang ngủ."},{"book":"Ma-thi-ơ","chapter":"8","verse":"25","text":"Các môn đệ đến đánh thức Ngài, hớt hải thưa: “Chúa ơi, xin cứu chúng con, chúng con chết mất!”"},{"book":"Ma-thi-ơ","chapter":"8","verse":"26","text":"Chúa Giê-xu đáp: “Sao các con sợ hãi thế? Đức tin các con thật kém cỏi!” Rồi Ngài đứng dậy quở gió và biển, lập tức biển lặng gió yên."},{"book":"Ma-thi-ơ","chapter":"8","verse":"27","text":"Các môn đệ kinh ngạc hỏi nhau: “Người là ai mà đến gió và biển cũng phải vâng lời?”"},{"book":"Ma-thi-ơ","chapter":"8","verse":"28","text":"Qua đến bờ biển vùng Ga-đa-ren, có hai người bị quỷ ám đến gặp Chúa. Họ sống ngoài nghĩa địa, hung dữ đến nỗi chẳng ai dám đi ngang qua đó."},{"book":"Ma-thi-ơ","chapter":"8","verse":"29","text":"Họ kêu la: “Con Đức Chúa Trời! Ngài đến đây làm gì? Ngài đến hình phạt chúng tôi trước thời hạn của Chúa sao?”"},{"book":"Ma-thi-ơ","chapter":"8","verse":"30","text":"Gần đó có bầy heo đông đang ăn."},{"book":"Ma-thi-ơ","chapter":"8","verse":"31","text":"Bọn quỷ nài nỉ: “Nếu Ngài đuổi chúng tôi, xin cho chúng tôi nhập vào bầy heo.”"},{"book":"Ma-thi-ơ","chapter":"8","verse":"32","text":"Chúa ra lệnh: “Đi ra!” Chúng ra khỏi hai người, nhập vào bầy heo. Cả bầy heo liền lao đầu qua bờ đá, rơi xuống biển, chết chìm dưới nước."},{"book":"Ma-thi-ơ","chapter":"8","verse":"33","text":"Bọn chăn heo chạy vào thành báo lại mọi việc, kể cả việc xảy ra cho các người bị quỷ ám."},{"book":"Ma-thi-ơ","chapter":"8","verse":"34","text":"Mọi người trong thành kéo ra xem Chúa Giê-xu. Khi nhìn thấy Chúa, họ nài xin Ngài đi nơi khác."}]}