{"data":[{"book":"Yūhannā","chapter":"20","verse":"1","text":"Hafte kā din guzar gayā to Itwār ko Mariyam Magdalīnī subah-sawere qabr ke pās āī. Abhī andherā thā. Wahāṅ pahuṅch kar us ne dekhā ki qabr ke muṅh par kā patthar ek taraf haṭāyā gayā hai."},{"book":"Yūhannā","chapter":"20","verse":"2","text":"Mariyam dauṛ kar Shamāūn Patras aur Īsā ko pyāre shāgird ke pās āī. Us ne ittalā dī, “Wuh Ḳhudāwand ko qabr se le gae haiṅ, aur hameṅ mālūm nahīṅ ki unhoṅ ne use kahāṅ rakh diyā hai.”"},{"book":"Yūhannā","chapter":"20","verse":"3","text":"Tab Patras dūsre shāgird samet qabr kī taraf chal paṛā."},{"book":"Yūhannā","chapter":"20","verse":"4","text":"Donoṅ dauṛ rahe the, lekin dūsrā shāgird zyādā tezraftār thā. Wuh pahle qabr par pahuṅch gayā."},{"book":"Yūhannā","chapter":"20","verse":"5","text":"Us ne jhuk kar andar jhāṅkā to kafan kī paṭṭiyāṅ wahāṅ paṛī nazar āīṅ. Lekin wuh andar na gayā."},{"book":"Yūhannā","chapter":"20","verse":"6","text":"Phir Shamāūn Patras us ke pīchhe pahuṅch kar qabr meṅ dāḳhil huā. Us ne bhī dekhā ki kafan kī paṭṭiyāṅ wahāṅ paṛī haiṅ"},{"book":"Yūhannā","chapter":"20","verse":"7","text":"aur sāth wuh kapṛā bhī jis meṅ Īsā kā sar lipṭā huā thā. Yih kapṛā tah kiyā gayā thā aur paṭṭiyoṅ se alag paṛā thā."},{"book":"Yūhannā","chapter":"20","verse":"8","text":"Phir dūsrā shāgird jo pahle pahuṅch gayā thā, wuh bhī dāḳhil huā. Jab us ne yih dekhā to wuh īmān lāyā."},{"book":"Yūhannā","chapter":"20","verse":"9","text":"(Lekin ab bhī wuh kalām-e-muqaddas kī yih peshgoī nahīṅ samajhte the ki use murdoṅ meṅ se jī uṭhnā hai.)"},{"book":"Yūhannā","chapter":"20","verse":"10","text":"Phir donoṅ shāgird ghar wāpas chale gae."},{"book":"Yūhannā","chapter":"20","verse":"11","text":"Lekin Mariyam ro ro kar qabr ke sāmne khaṛī rahī. Aur rote hue us ne jhuk kar qabr meṅ jhāṅkā"},{"book":"Yūhannā","chapter":"20","verse":"12","text":"to kyā deḳhtī hai ki do farishte safed libās pahne hue wahāṅ baiṭhe haiṅ jahāṅ pahle Īsā kī lāsh paṛī thī, ek us ke sirhāne aur dūsrā wahāṅ jahāṅ pahle us ke pāṅw the."},{"book":"Yūhannā","chapter":"20","verse":"13","text":"Unhoṅ ne Mariyam se pūchhā, “Ai ḳhātūn, tū kyoṅ ro rahī hai?”"},{"book":"Yūhannā","chapter":"20","verse":"14","text":"Phir us ne pīchhe muṛ kar Īsā ko wahāṅ khaṛe dekhā, lekin us ne use na pahchānā."},{"book":"Yūhannā","chapter":"20","verse":"15","text":"Īsā ne pūchhā, “Ai ḳhātūn, tū kyoṅ ro rahī hai, kis ko ḍhūnḍ rahī hai?”"},{"book":"Yūhannā","chapter":"20","verse":"16","text":"Īsā ne us se kahā, “Mariyam!”"},{"book":"Yūhannā","chapter":"20","verse":"17","text":"Īsā ne kahā, “Mere sāth chimṭī na rah, kyoṅki abhī maiṅ ūpar, Bāp ke pās nahīṅ gayā. Lekin bhāiyoṅ ke pās jā aur unheṅ batā, ‘Maiṅ apne Bāp aur tumhāre Bāp ke pās wāpas jā rahā hūṅ, apne Ḳhudā aur tumhāre Ḳhudā ke pās.’”"},{"book":"Yūhannā","chapter":"20","verse":"18","text":"Chunāṅche Mariyam Magdalīnī shāgirdoṅ ke pās gaī aur unheṅ ittalā dī, “Maiṅ ne Ḳhudāwand ko dekhā hai aur us ne mujh se yih bāteṅ kahīṅ.”"},{"book":"Yūhannā","chapter":"20","verse":"19","text":"Us Itwār kī shām ko shāgird jamā the. Unhoṅ ne darwāzoṅ par tāle lagā die the kyoṅki wuh Yahūdiyoṅ se ḍarte the. Achānak Īsā un ke darmiyān ā khaṛā huā aur kahā, “Tumhārī salāmatī ho,”"},{"book":"Yūhannā","chapter":"20","verse":"20","text":"aur unheṅ apne hāthoṅ aur pahlū ko dikhāyā. Ḳhudāwand ko dekh kar wuh nihāyat ḳhush hue."},{"book":"Yūhannā","chapter":"20","verse":"21","text":"Īsā ne dubārā kahā, “Tumhārī salāmatī ho! Jis tarah Bāp ne mujhe bhejā usī tarah maiṅ tum ko bhej rahā hūṅ.”"},{"book":"Yūhannā","chapter":"20","verse":"22","text":"Phir un par phūṅk kar us ne farmāyā, “Rūhul-quds ko pā lo."},{"book":"Yūhannā","chapter":"20","verse":"23","text":"Agar tum kisī ke gunāhoṅ ko muāf karo to wuh muāf kie jāeṅge. Aur agar tum unheṅ muāf na karo to wuh muāf nahīṅ kie jāeṅge.”"},{"book":"Yūhannā","chapter":"20","verse":"24","text":"Bārah shāgirdoṅ meṅ se Tomā jis kā laqab Juṛwāṅ thā Īsā ke āne par maujūd na thā."},{"book":"Yūhannā","chapter":"20","verse":"25","text":"Chunāṅche dūsre shāgirdoṅ ne use batāyā, “Ham ne Ḳhudāwand ko dekhā hai!” Lekin Tomā ne kahā, “Mujhe yaqīn nahīṅ ātā. Pahle mujhe us ke hāthoṅ meṅ kīloṅ ke nishān nazar āeṅ aur maiṅ un meṅ apnī unglī ḍālūṅ, pahle maiṅ apne hāth ko us ke pahlū ke zaḳhm meṅ ḍālūṅ. Phir hī mujhe yaqīn āegā.”"},{"book":"Yūhannā","chapter":"20","verse":"26","text":"Ek haftā guzar gayā. Shāgird dubārā makān meṅ jamā the. Is martabā Tomā bhī sāth thā. Agarche darwāzoṅ par tāle lage the phir bhī Īsā un ke darmiyān ā kar khaṛā huā. Us ne kahā, “Tumhārī salāmatī ho!”"},{"book":"Yūhannā","chapter":"20","verse":"27","text":"Phir wuh Tomā se muḳhātib huā, “Apnī unglī ko mere hāthoṅ aur apne hāth ko mere pahlū ke zaḳhm meṅ ḍāl aur be'etaqād na ho balki īmān rakh.”"},{"book":"Yūhannā","chapter":"20","verse":"28","text":"Tomā ne jawāb meṅ us se kahā, “Ai mere Ḳhudāwand! Ai mere Ḳhudā!”"},{"book":"Yūhannā","chapter":"20","verse":"29","text":"Phir Īsā ne use batāyā, “Kyā tū is lie īmān lāyā hai ki tū ne mujhe dekhā hai? Mubārak haiṅ wuh jo mujhe dekhe baġhair mujh par īmān lāte haiṅ.”"},{"book":"Yūhannā","chapter":"20","verse":"30","text":"Īsā ne apne shāgirdoṅ kī maujūdagī meṅ mazīd bahut-se aise ilāhī nishān dikhāe jo is kitāb meṅ darj nahīṅ haiṅ."},{"book":"Yūhannā","chapter":"20","verse":"31","text":"Lekin jitne darj haiṅ un kā maqsad yih hai ki āp īmān lāeṅ ki Īsā hī Masīh yānī Allāh kā Farzand hai aur āp ko is īmān ke wasīle se us ke nām se zindagī hāsil ho."}]}