{"data":[{"book":"Yūhannā","chapter":"3","verse":"1","text":"Farīsī firqe kā ek ādmī banām Nīkudemus thā jo Yahūdī adālat-e-āliyā kā rukn thā."},{"book":"Yūhannā","chapter":"3","verse":"2","text":"Wuh rāt ke waqt Īsā ke pās āyā aur kahā, “Ustād, ham jānte haiṅ ki āp aise ustād haiṅ jo Allāh kī taraf se āe haiṅ, kyoṅki jo ilāhī nishān āp dikhāte haiṅ wuh sirf aisā shaḳhs hī dikhā saktā hai jis ke sāth Allāh ho.”"},{"book":"Yūhannā","chapter":"3","verse":"3","text":"Īsā ne jawāb diyā, “Maiṅ tujhe sach batātā hūṅ, sirf wuh shaḳhs Allāh kī bādshāhī ko dekh saktā hai jo nae sire se paidā huā ho.”"},{"book":"Yūhannā","chapter":"3","verse":"4","text":"Nīkudemus ne etarāz kiyā, “Kyā matlab? Būṛhā ādmī kis tarah nae sire se paidā ho saktā hai? Kyā wuh dubārā apnī māṅ ke peṭ meṅ jā kar paidā ho saktā hai?”"},{"book":"Yūhannā","chapter":"3","verse":"5","text":"Īsā ne jawāb diyā, “Maiṅ tujhe sach batātā hūṅ, sirf wuh shaḳhs Allāh kī bādshāhī meṅ dāḳhil ho saktā hai jo pānī aur Rūh se paidā huā ho."},{"book":"Yūhannā","chapter":"3","verse":"6","text":"Jo kuchh jism se paidā hotā hai wuh jismānī hai, lekin jo Rūh se paidā hotā hai wuh ruhānī hai."},{"book":"Yūhannā","chapter":"3","verse":"7","text":"Is lie tū tājjub na kar ki maiṅ kahtā hūṅ, ‘Tumheṅ nae sire se paidā honā zarūr hai.’"},{"book":"Yūhannā","chapter":"3","verse":"8","text":"Hawā jahāṅ chāhe chaltī hai. Tū us kī āwāz to suntā hai, lekin yih nahīṅ jāntā ki kahāṅ se ātī aur kahāṅ ko jātī hai. Yihī hālat har us shaḳhs kī hai jo Rūh se paidā huā hai.”"},{"book":"Yūhannā","chapter":"3","verse":"9","text":"Nīkudemus ne pūchhā, “Yih kis tarah ho saktā hai?”"},{"book":"Yūhannā","chapter":"3","verse":"10","text":"Īsā ne jawāb diyā, “Tū to Isrāīl kā ustād hai. Kyā is ke bāwujūd bhī yih bāteṅ nahīṅ samajhtā?"},{"book":"Yūhannā","chapter":"3","verse":"11","text":"Maiṅ tujh ko sach batātā hūṅ, ham wuh kuchh bayān karte haiṅ jo ham jānte haiṅ aur us kī gawāhī dete haiṅ jo ham ne ḳhud dekhā hai. To bhī tum log hamārī gawāhī qabūl nahīṅ karte."},{"book":"Yūhannā","chapter":"3","verse":"12","text":"Maiṅ ne tum ko duniyāwī bāteṅ sunāī haiṅ aur tum un par īmān nahīṅ rakhte. To phir tum kyoṅkar īmān lāoge agar tumheṅ āsmānī bātoṅ ke bāre meṅ batāūṅ?"},{"book":"Yūhannā","chapter":"3","verse":"13","text":"Āsmān par koī nahīṅ chaṛhā siwāe Ibn-e-Ādam ke, jo āsmān se utrā hai."},{"book":"Yūhannā","chapter":"3","verse":"14","text":"Aur jis tarah Mūsā ne registān meṅ sāṅp ko lakaṛī par laṭkā kar ūṅchā kar diyā usī tarah zarūr hai ki Ibn-e-Ādam ko bhī ūṅche par chaṛhāyā jāe,"},{"book":"Yūhannā","chapter":"3","verse":"15","text":"tāki har ek ko jo us par īmān lāegā abadī zindagī mil jāe."},{"book":"Yūhannā","chapter":"3","verse":"16","text":"Kyoṅki Allāh ne duniyā se itnī muhabbat rakhī ki us ne apne iklaute Farzand ko baḳhsh diyā, tāki jo bhī us par īmān lāe halāk na ho balki abadī zindagī pāe."},{"book":"Yūhannā","chapter":"3","verse":"17","text":"Kyoṅki Allāh ne apne Farzand ko is lie duniyā meṅ nahīṅ bhejā ki wuh duniyā ko mujrim ṭhahrāe balki is lie ki wuh use najāt de."},{"book":"Yūhannā","chapter":"3","verse":"18","text":"Jo bhī us par īmān lāyā hai use mujrim nahīṅ qarār diyā jāegā, lekin jo īmān nahīṅ rakhtā use mujrim ṭhahrāyā jā chukā hai. Wajah yih hai ki wuh Allāh ke iklaute Farzand ke nām par īmān nahīṅ lāyā."},{"book":"Yūhannā","chapter":"3","verse":"19","text":"Aur logoṅ ko mujrim ṭhahrāne kā sabab yih hai ki go Allāh kā nūr is duniyā meṅ āyā, lekin logoṅ ne nūr kī nisbat andhere ko zyādā pyār kiyā, kyoṅki un ke kām bure the."},{"book":"Yūhannā","chapter":"3","verse":"20","text":"Jo bhī ġhalat kām kartā hai wuh nūr se dushmanī rakhtā hai aur us ke qarīb nahīṅ ātā tāki us ke bure kāmoṅ kā pol na khul jāe."},{"book":"Yūhannā","chapter":"3","verse":"21","text":"Lekin jo sachchā kām kartā hai wuh nūr ke pās ātā hai tāki zāhir ho jāe ki us ke kām Allāh ke wasīle se hue haiṅ.”"},{"book":"Yūhannā","chapter":"3","verse":"22","text":"Is ke bād Īsā apne shāgirdoṅ ke sāth Yahūdiyā ke ilāqe meṅ gayā. Wahāṅ wuh kuchh der ke lie un ke sāth ṭhahrā aur logoṅ ko baptismā dene lagā."},{"book":"Yūhannā","chapter":"3","verse":"23","text":"Us waqt Yahyā bhī shālem ke qarīb wāqe maqām ainon meṅ baptismā de rahā thā, kyoṅki wahāṅ pānī bahut thā. Us jagah par log baptismā lene ke lie āte rahe."},{"book":"Yūhannā","chapter":"3","verse":"24","text":"(Yahyā ko ab tak jel meṅ nahīṅ ḍālā gayā thā.)"},{"book":"Yūhannā","chapter":"3","verse":"25","text":"Ek din Yahyā ke shāgirdoṅ kā kisī Yahūdī ke sāth mubāhasā chhiṛ gayā. Zer-e-ġhaur mazmūn dīnī ġhusl thā."},{"book":"Yūhannā","chapter":"3","verse":"26","text":"Wuh Yahyā ke pās āe aur kahne lage, “Ustād, jis ādmī se āp kī Dariyā-e-Yardan ke pār mulāqāt huī aur jis ke bāre meṅ āp ne gawāhī dī ki wuh Masīh hai, wuh bhī logoṅ ko baptismā de rahā hai. Ab sab log usī ke pās jā rahe haiṅ.”"},{"book":"Yūhannā","chapter":"3","verse":"27","text":"Yahyā ne jawāb diyā, “Har ek ko sirf wuh kuchh miltā hai jo use āsmān se diyā jātā hai."},{"book":"Yūhannā","chapter":"3","verse":"28","text":"Tum ḳhud is ke gawāh ho ki maiṅ ne kahā, ‘Maiṅ Masīh nahīṅ hūṅ balki mujhe us ke āge āge bhejā gayā hai.’"},{"book":"Yūhannā","chapter":"3","verse":"29","text":"Dūlhā hī dulhan se shādī kartā hai, aur dulhan usī kī hai. Us kā dost sirf sāth khaṛā hotā hai. Aur dūlhe kī āwāz sun sun kar dost kī ḳhushī kī intahā nahīṅ hotī. Maiṅ bhī aisā hī dost hūṅ jis kī ḳhushī pūrī ho gaī hai."},{"book":"Yūhannā","chapter":"3","verse":"30","text":"Lāzim hai ki wuh baṛhtā jāe jabki maiṅ ghaṭtā jāūṅ."},{"book":"Yūhannā","chapter":"3","verse":"31","text":"Jo āsmān par se āyā hai us kā iḳhtiyār sab par hai. Jo duniyā se hai us kā tālluq duniyā se hī hai aur wuh duniyāwī bāteṅ kartā hai. Lekin jo āsmān par se āyā hai us kā iḳhtiyār sab par hai."},{"book":"Yūhannā","chapter":"3","verse":"32","text":"Jo kuchh us ne ḳhud dekhā aur sunā hai usī kī gawāhī detā hai. To bhī koī us kī gawāhī ko qabūl nahīṅ kartā."},{"book":"Yūhannā","chapter":"3","verse":"33","text":"Lekin jis ne use qabūl kiyā us ne is kī tasdīq kī hai ki Allāh sachchā hai."},{"book":"Yūhannā","chapter":"3","verse":"34","text":"Jise Allāh ne bhejā hai wuh Allāh kī bāteṅ sunātā hai, kyoṅki Allāh apnā Rūh nāp-tolkar nahīṅ detā."},{"book":"Yūhannā","chapter":"3","verse":"35","text":"Bāp apne Farzand ko pyār kartā hai, aur us ne sab kuchh us ke sapurd kar diyā hai."},{"book":"Yūhannā","chapter":"3","verse":"36","text":"Chunāṅche jo Allāh ke Farzand par īmān lātā hai abadī zindagī us kī hai. Lekin jo Farzand ko radd kare wuh is zindagī ko nahīṅ dekhegā balki Allāh kā ġhazab us par ṭhahrā rahegā.”"}]}