{"data":[{"book":"Yūhannā","chapter":"5","verse":"1","text":"Kuchh der ke bād Īsā kisī Yahūdī īd ke mauqe par Yarūshalam gayā."},{"book":"Yūhannā","chapter":"5","verse":"2","text":"Shahr meṅ ek hauz thā jis kā nām Arāmī zabān meṅ Bait-hasdā thā. Us ke pāṅch baṛe barāmde the aur wuh shahr ke us darwāze ke qarīb thā jis kā nām ‘Bheṛoṅ kā Darwāzā’ hai."},{"book":"Yūhannā","chapter":"5","verse":"3","text":"In barāmdoṅ meṅ beshumār māzūr log paṛe rahte the. Yih andhe, langaṛe aur maflūj pānī ke hilne ke intazār meṅ rahte the."},{"book":"Yūhannā","chapter":"5","verse":"4","text":"[Kyoṅki gāhe bagāhe Rab kā farishtā utar kar pānī ko hilā detā thā. Jo bhī us waqt us meṅ pahle dāḳhil ho jātā use shifā mil jātī thī ḳhāh us kī bīmārī koī bhī kyoṅ na hotī.]"},{"book":"Yūhannā","chapter":"5","verse":"5","text":"Marīzoṅ meṅ se ek ādmī 38 sāl se māzūr thā."},{"book":"Yūhannā","chapter":"5","verse":"6","text":"Jab Īsā ne use wahāṅ paṛā dekhā aur use mālūm huā ki yih itnī der se is hālat meṅ hai to us ne pūchhā, “Kyā tū tandurust honā chāhtā hai?”"},{"book":"Yūhannā","chapter":"5","verse":"7","text":"Us ne jawāb diyā, “Ḳhudāwand, yih mushkil hai. Merā koī sāthī nahīṅ jo mujhe uṭhā kar pānī meṅ jab use hilāyā jātā hai le jāe. Is lie mere wahāṅ pahuṅchne meṅ itnī der lag jātī hai ki koī aur mujh se pahle pānī meṅ utar jātā hai.”"},{"book":"Yūhannā","chapter":"5","verse":"8","text":"Īsā ne kahā, “Uṭh, apnā bistar uṭhā kar chal-phir!”"},{"book":"Yūhannā","chapter":"5","verse":"9","text":"Wuh ādmī fauran bahāl ho gayā. Us ne apnā bistar uṭhāyā aur chalne-phirne lagā."},{"book":"Yūhannā","chapter":"5","verse":"10","text":"Is lie Yahūdiyoṅ ne shifāyāb ādmī ko batāyā, “Āj Sabat kā din hai. Āj bistar uṭhānā manā hai.”"},{"book":"Yūhannā","chapter":"5","verse":"11","text":"Lekin us ne jawāb diyā, “Jis ādmī ne mujhe shifā dī us ne mujhe batāyā, ‘Apnā bistar uṭhā kar chal-phir.’”"},{"book":"Yūhannā","chapter":"5","verse":"12","text":"Unhoṅ ne sawāl kiyā, “Wuh kaun hai jis ne tujhe yih kuchh batāyā?”"},{"book":"Yūhannā","chapter":"5","verse":"13","text":"Lekin shifāyāb ādmī ko mālūm na thā, kyoṅki Īsā hujūm ke sabab se chupke se wahāṅ se chalā gayā thā."},{"book":"Yūhannā","chapter":"5","verse":"14","text":"Bād meṅ Īsā use Baitul-muqaddas meṅ milā. Us ne kahā, “Ab tū bahāl ho gayā hai. Phir gunāh na karnā, aisā na ho ki terā hāl pahle se bhī badtar ho jāe.”"},{"book":"Yūhannā","chapter":"5","verse":"15","text":"Us ādmī ne use chhoṛ kar Yahūdiyoṅ ko ittalā dī, “Īsā ne mujhe shifā dī.”"},{"book":"Yūhannā","chapter":"5","verse":"16","text":"Is par Yahūdī us ko satāne lage, kyoṅki us ne us ādmī ko Sabat ke din bahāl kiyā thā."},{"book":"Yūhannā","chapter":"5","verse":"17","text":"Lekin Īsā ne unheṅ jawāb diyā, “Merā Bāp āj tak kām kartā āyā hai, aur maiṅ bhī aisā kartā hūṅ.”"},{"book":"Yūhannā","chapter":"5","verse":"18","text":"Yih sun kar Yahūdī use qatl karne kī mazīd koshish karne lage, kyoṅki us ne na sirf Sabat ke din ko mansūḳh qarār diyā thā balki Allāh ko apnā Bāp kah kar apne āp ko Allāh ke barābar ṭhahrāyā thā."},{"book":"Yūhannā","chapter":"5","verse":"19","text":"Īsā ne unheṅ jawāb diyā, “Maiṅ tum ko sach batātā hūṅ ki Farzand apnī marzī se kuchh nahīṅ kar saktā. Wuh sirf wuh kuchh kartā hai jo wuh Bāp ko karte deḳhtā hai. Jo kuchh Bāp kartā hai wuhī Farzand bhī kartā hai,"},{"book":"Yūhannā","chapter":"5","verse":"20","text":"kyoṅki Bāp Farzand ko pyār kartā aur use sab kuchh dikhātā hai jo wuh ḳhud kartā hai. Hāṅ, wuh Farzand ko in se bhī azīm kām dikhāegā. Phir tum aur bhī zyādā hairatzadā hoge."},{"book":"Yūhannā","chapter":"5","verse":"21","text":"Kyoṅki jis tarah Bāp murdoṅ ko zindā kartā hai usī tarah Farzand bhī jinheṅ chāhtā hai zindā kar detā hai."},{"book":"Yūhannā","chapter":"5","verse":"22","text":"Aur Bāp kisī kī bhī adālat nahīṅ kartā balki us ne adālat kā pūrā intazām Farzand ke sapurd kar diyā hai"},{"book":"Yūhannā","chapter":"5","verse":"23","text":"tāki sab usī tarah Farzand kī izzat kareṅ jis tarah wuh Bāp kī izzat karte haiṅ. Jo Farzand kī izzat nahīṅ kartā wuh Bāp kī bhī izzat nahīṅ kartā jis ne use bhejā hai."},{"book":"Yūhannā","chapter":"5","verse":"24","text":"Maiṅ tum ko sach batātā hūṅ, jo bhī merī bāt sun kar us par īmān lātā hai jis ne mujhe bhejā hai abadī zindagī us kī hai. Use mujrim nahīṅ ṭhahrāyā jāegā balki wuh maut kī girift se nikal kar zindagī meṅ dāḳhil ho gayā hai."},{"book":"Yūhannā","chapter":"5","verse":"25","text":"Maiṅ tum ko sach batātā hūṅ ki ek waqt āne wālā hai balki ā chukā hai jab murde Allāh ke Farzand kī āwāz suneṅge. Aur jitne suneṅge wuh zindā ho jāeṅge."},{"book":"Yūhannā","chapter":"5","verse":"26","text":"Kyoṅki jis tarah Bāp zindagī kā mambā hai usī tarah us ne apne Farzand ko zindagī kā mambā banā diyā hai."},{"book":"Yūhannā","chapter":"5","verse":"27","text":"Sāth sāth us ne use adālat karne kā iḳhtiyār bhī de diyā hai, kyoṅki wuh Ibn-e-Ādam hai."},{"book":"Yūhannā","chapter":"5","verse":"28","text":"Yih sun kar tājjub na karo kyoṅki ek waqt ā rahā hai jab tamām murde us kī āwāz sun kar"},{"book":"Yūhannā","chapter":"5","verse":"29","text":"qabroṅ meṅ se nikal āeṅge. Jinhoṅ ne nek kām kiyā wuh jī uṭh kar zindagī pāeṅge jabki jinhoṅ ne burā kām kiyā wuh jī to uṭheṅge lekin un kī adālat kī jāegī."},{"book":"Yūhannā","chapter":"5","verse":"30","text":"Maiṅ apnī marzī se kuchh nahīṅ kar saktā balki jo kuchh Bāp se suntā hūṅ us ke mutābiq adālat kartā hūṅ. Aur merī adālat rāst hai kyoṅki maiṅ apnī marzī karne kī koshish nahīṅ kartā balki usī kī jis ne mujhe bhejā hai."},{"book":"Yūhannā","chapter":"5","verse":"31","text":"Agar maiṅ ḳhud apne bāre meṅ gawāhī detā to merī gawāhī motabar na hotī."},{"book":"Yūhannā","chapter":"5","verse":"32","text":"Lekin ek aur hai jo mere bāre meṅ gawāhī de rahā hai aur maiṅ jāntā hūṅ ki mere bāre meṅ us kī gawāhī sachchī aur motabar hai."},{"book":"Yūhannā","chapter":"5","verse":"33","text":"Tum ne patā karne ke lie apne logoṅ ko Yahyā ke pās bhejā hai aur us ne haqīqat kī tasdīq kī hai."},{"book":"Yūhannā","chapter":"5","verse":"34","text":"Beshak mujhe kisī insānī gawāh kī zarūrat nahīṅ hai, lekin maiṅ yih is lie batā rahā hūṅ tāki tum ko najāt mil jāe."},{"book":"Yūhannā","chapter":"5","verse":"35","text":"Yahyā ek jaltā huā charāġh thā jo raushnī detā thā, aur kuchh der ke lie tum ne us kī raushnī meṅ ḳhushī manānā pasand kiyā."},{"book":"Yūhannā","chapter":"5","verse":"36","text":"Lekin mere pās ek aur gawāh hai jo Yahyā kī nisbat zyādā aham hai yānī wuh kām jo Bāp ne mujhe mukammal karne ke lie de diyā. Yihī kām jo maiṅ kar rahā hūṅ mere bāre meṅ gawāhī detā hai ki Bāp ne mujhe bhejā hai."},{"book":"Yūhannā","chapter":"5","verse":"37","text":"Is ke alāwā Bāp ne ḳhud jis ne mujhe bhejā hai mere bāre meṅ gawāhī dī hai. Afsos, tum ne kabhī us kī āwāz nahīṅ sunī, na us kī shakl-o-sūrat dekhī,"},{"book":"Yūhannā","chapter":"5","verse":"38","text":"aur us kā kalām tumhāre andar nahīṅ rahtā, kyoṅki tum us par īmān nahīṅ rakhte jise us ne bhejā hai."},{"book":"Yūhannā","chapter":"5","verse":"39","text":"Tum apne sahīfoṅ meṅ ḍhūṅḍte rahte ho kyoṅki samajhte ho ki un se tumheṅ abadī zindagī hāsil hai. Lekin yihī mere bāre meṅ gawāhī dete haiṅ!"},{"book":"Yūhannā","chapter":"5","verse":"40","text":"To bhī tum zindagī pāne ke lie mere pās ānā nahīṅ chāhte."},{"book":"Yūhannā","chapter":"5","verse":"41","text":"Maiṅ insānoṅ se izzat nahīṅ chāhtā,"},{"book":"Yūhannā","chapter":"5","verse":"42","text":"lekin maiṅ tum ko jāntā hūṅ ki tum meṅ Allāh kī muhabbat nahīṅ."},{"book":"Yūhannā","chapter":"5","verse":"43","text":"Agarche maiṅ apne Bāp ke nām meṅ āyā hūṅ to bhī tum mujhe qabūl nahīṅ karte. Is ke muqābale meṅ agar koī apne nām meṅ āegā to tum use qabūl karoge."},{"book":"Yūhannā","chapter":"5","verse":"44","text":"Koī ajab nahīṅ ki tum īmān nahīṅ lā sakte. Kyoṅki tum ek dūsre se izzat chāhte ho jabki tum wuh izzat pāne kī koshish hī nahīṅ karte jo wāhid Ḳhudā se miltī hai."},{"book":"Yūhannā","chapter":"5","verse":"45","text":"Lekin yih na samjho ki maiṅ Bāp ke sāmne tum par ilzām lagāūṅgā. Ek aur hai jo tum par ilzām lagā rahā hai yānī Mūsā, jis se tum ummīd rakhte ho."},{"book":"Yūhannā","chapter":"5","verse":"46","text":"Agar tum wāqaī Mūsā par īmān rakhte to zarūr mujh par bhī īmān rakhte, kyoṅki us ne mere hī bāre meṅ likhā."},{"book":"Yūhannā","chapter":"5","verse":"47","text":"Lekin chūṅki tum wuh kuchh nahīṅ mānte jo us ne likhā hai to merī bāteṅ kyoṅkar mān sakte ho!”"}]}