{"data":[{"book":"Vafilipi","chapter":"1","verse":"1","text":"Baluwa aino ìhaloka kwang'une Paolo na Timoseo, hwetu tuvatumishi tùvá Yesu Kilisto. Tùnnembilanga mwenu mmakukulupila mmammalele mulundanyîjwe na Yesu Kilisto, muikâla ku Filipi, pamo na vakulôdya va likuwa lya vanu vankulupîla Yesu na mashemasi va nnikuwa anelyo."},{"book":"Vafilipi","chapter":"1","verse":"2","text":"Tùnnyuwilanga inema na amani ihalôka kwa Nnungu Atata wetu na kwa Nang'olo wetu Yesu Kilisto, vììve pamo na mwenu."},{"book":"Vafilipi","chapter":"1","verse":"3","text":"Nangu nìnshukulu Nnungu wangu kwajili yenu kila paninkumbukilanga."},{"book":"Vafilipi","chapter":"1","verse":"4","text":"Kila pangunnyuwilanga mwenu mmammalele, ngùyuwa kwa kuhangalala,"},{"book":"Vafilipi","chapter":"1","verse":"5","text":"kupapatana na namuna chimukumilana na nangu mmadengo la kuyanjaja Malove Lambone kutandikila patandi mpaka vino."},{"book":"Vafilipi","chapter":"1","verse":"6","text":"Nangu ngùvele na uhakika kuva, Nnungu atandilihîje madengo lambone mmitima yenu, nang'e àmbelahweneha mpaka lamalilìkè, nniduva alila lya kuuya kwanga Yesu Kilisto."},{"book":"Vafilipi","chapter":"1","verse":"7","text":"Uvila njo chingulembelewa kunkumbukilanga mwenu, ing'anya mwenu mmammalele mùvele muntima mwangu. Kwa kuva, vino panguvele nchihungo na ata muuhiku aula pannavele hulu kulatetela na kulamaiha Malove Lambone, mwenu mmammalele mùkumilana pamo na nangu inema aila yaning'ile Nnungu."},{"book":"Vafilipi","chapter":"1","verse":"8","text":"Nnungu njo shahidi wangu, ànimala kuva, nantamwanga namene mwenu mmammalele kwa ntima wa itamwi uila ing'ulu yanga Yesu Kilisto."},{"book":"Vafilipi","chapter":"1","verse":"9","text":"Na chinu chínguyùwà namene kwa Nnungu nni kuva, itamwi yenu ihalije kuyenjejeka namene pamo na kuumala uhiu wammalele na kuva na lúnda lwa kila namuna,"},{"book":"Vafilipi","chapter":"1","verse":"10","text":"uchinga mupate kutandola achila chivêle na mana namene. Na kwa kutenda uchocho, muchimuhahuke na bila kuva na likosa nniduva alila lyambeuya Kilisto."},{"book":"Vafilipi","chapter":"1","verse":"11","text":"Muikalange kwa iikadi iumbajîjwe matendo lalalembela Nnungu, lan'jalilânga Yesu Kilisto, kwajili ya ukulu na kutumbyangwa kwa Nnungu."},{"book":"Vafilipi","chapter":"1","verse":"12","text":"Mmakukulupila avangu, nangu ngùlembela mumale kuva, mambo lammalele langukojîje làniyangata namene kulayanjaja Malove Lambone."},{"book":"Vafilipi","chapter":"1","verse":"13","text":"Kupapatana na anelo, matiyala lammalele la ing'ande yanga Nfalume wa Loma, pamo na vanu vanji vammalele, vànimala kuva ngùvele nchihungo ing'anya ya kuntumikila Kilisto."},{"book":"Vafilipi","chapter":"1","verse":"14","text":"Na kuhungwa kwangu, kùvatendile vakúkulupila avetu vohe vààve na dimongo dya kuyanjaja Lilove lya Nnungu bila kuyopa."},{"book":"Vafilipi","chapter":"1","verse":"15","text":"Nni muhiu kuva, vanu vanji muanevo vàyanjaja habali dyanga Yesu Kilisto kwa wiu na kulambela kutahukana, henga vanji vàyanjaja habali dyanga Kilisto kwa makudungilo lambone."},{"book":"Vafilipi","chapter":"1","verse":"16","text":"Vanu anevo vayanjâja kwa makudungilo lambone, vàhubilí chihi kwa itamwi, kwa kuva vànimala kuva, ngùvele nchihungo ing'anya ya kulatetela Malove Lambone."},{"book":"Vafilipi","chapter":"1","verse":"17","text":"Na vanu avala vayanjâja kwa wiu, vàyanjaja habali dyanga Kilisto kwa kulikweta, na makudungilo lavo lakee lambone, vàtenda kuva vàmbenguyenjejija kubanika nchihungo."},{"book":"Vafilipi","chapter":"1","verse":"18","text":"Bahi anecho chikee chinu! Ikàva habali dyanga Kilisto dìnayanjajwa kwa namuna yoheyo, yani kwa makudungilo mabaya au lambone, nangu nahangalala, na nguchinguhwenehe kuhangalala."},{"book":"Vafilipi","chapter":"1","verse":"19","text":"Kwa kuva, ǹnimala kuva, ing'anya ya kuyuwa kwenu, na kwa kuyangatwa na Umumu wa Yesu Kilisto, nguchinguhunguliwe."},{"book":"Vafilipi","chapter":"1","verse":"20","text":"Kwa kuva, hamu yangu ing'ulu na lilolelo lyangu nni kuva, kwa namuna yoheyo nikambepata dihoni kwa kulemwa kulatenda àlalá langulembelewa kulatenda. Henga nimbetangola bila kuyopa malinga chinichitenda maduva lammalele. Na Kilisto achiatumbyangwe kupitila nangu, ikàva nìmbekuva nimumi au nìmbekuhwa."},{"book":"Vafilipi","chapter":"1","verse":"21","text":"Kwa kuva, kwang'une, kulama nni kwajili ya kuntumikila Kilisto, na kwang'une, kuhwa nni faida."},{"book":"Vafilipi","chapter":"1","verse":"22","text":"Henga ikàva nìmbehweneha kuva nimumi, nni kwajili ya kukola madengo lavêle na faida ing'ulu. Bahi ing'anya ya anelyo, nangu nikámala ngutandole lilida,"},{"book":"Vafilipi","chapter":"1","verse":"23","text":"kwa kuva, ngùutangwa na mambo mavili. Nalembela namene nguuke nikaikale pamo na Kilisto, kwa kuva achino nni chinu chambone namene."},{"book":"Vafilipi","chapter":"1","verse":"24","text":"Henga chinu cha lasima namene kwajili yenu, nni nangu kuhweneha kuva nimumi."},{"book":"Vafilipi","chapter":"1","verse":"25","text":"Kwa kuva ngùvele na lilolelo anelyo, bahi ǹnimala kuva, nìmbehweneha kuva nimumi na kuikala pamo na mwenu mmammalele uchinga mupate kukulumuka na kuva na ihangaladi muing'ulupa."},{"book":"Vafilipi","chapter":"1","verse":"26","text":"Na panimbeida kavila kwenu mwenu, muchimuve na ing'anya ya kulyonela Yesu Kilisto kwa kupwawa kwangu."},{"book":"Vafilipi","chapter":"1","verse":"27","text":"Henga kwa namuna chilalembela Malove Lambone lamwâmba Kilisto, mwenu mùlembelewa muikalange saana. Na kwa kutenda uchocho, ata nikàida unamwonanga au nikanaide, ngupate kananga kupilikana kuva, mmechinkuimila saana akuno muvèlè na likudungilo ulimo, na kuva, mmammalele kwa pamo mmechinkupanyana ing'ondo kwajili ya ing'ulupa ihalokâna na Malove Lambone."},{"book":"Vafilipi","chapter":"1","verse":"28","text":"Munavayope amongo venu wala kadiki. Na anecho chìmbekuva chimaiho kwavo, kuva, vanang'o vàmbekwondongwa, na mwenu mùmbepohwa, kwa kuva, Nnungu mwene njo ampohânga mwenu."},{"book":"Vafilipi","chapter":"1","verse":"29","text":"Kwa kuva, Nnungu àmwing'enge mwenu inema ya kuntumikila Kilisto, na akee chihi kwa kunkulupila bahi, henga pamo na kubanihwa kwajili yake."},{"book":"Vafilipi","chapter":"1","verse":"30","text":"Na kwa kubanihwa kwenu, mwenu mùkumilana pamo na nangu kupanyana ing'ondo. Mwenu mwaningwona ungupanyana ing'ondo aila, na m̀mechinkupilikana kuva, mbèchinkupanyana ing'ondo uila mpaka vino."}]}