{"data":[{"book":"Vafilipi","chapter":"2","verse":"1","text":"Dachi, kulundanywa kwenu na Kilisto tenda kùnkamyanga mitima? Dachi, itamwi yake tenda ìntujanga mitima? Dachi, tenda mùikalanga kwa kukumilana na Umumu Wanaswe? Dachi, tenda mùvele na ntima wambone na wachididi?"},{"book":"Vafilipi","chapter":"2","verse":"2","text":"Bahi nguumbajange ihangaladi muntima mwangu kwa kuva na likudungilo ulimo na itamwi uimo na isungu uimo na mawaso ulamo."},{"book":"Vafilipi","chapter":"2","verse":"3","text":"Munatende chinu chohecho kwa kulikweta au kwa kulyona, henga kila munu alisulupuhe kwa nnyake, akuno kila munu wamwona nnyake kuva wa mana kupunda nang'e."},{"book":"Vafilipi","chapter":"2","verse":"4","text":"Kila munu anatahe chihi faida yake mwene, henga atahe na faida ya vanu vanji."},{"book":"Vafilipi","chapter":"2","verse":"5","text":"Mùùve na isungu malinga aila yanavenayo Yesu Kilisto."},{"book":"Vafilipi","chapter":"2","verse":"6","text":"Kutandikila anepo patandi nang'e ávele mwavelelee Nnungu,"},{"book":"Vafilipi","chapter":"2","verse":"7","text":"Henga kwa kutamwa kwake mwene, ánivileka anevyo vyammalele,"},{"book":"Vafilipi","chapter":"2","verse":"8","text":"Na páonekènè avèlè muchi mwavelelee munu,"},{"book":"Vafilipi","chapter":"2","verse":"9","text":"Bahi ing'anya ya anelyo, Nnungu ánintumbyanga namene kupunda vammalele,"},{"book":"Vafilipi","chapter":"2","verse":"10","text":"uchinga viumbe vyammalele vya kulihunde na vya pachilambo na vya kuchilambo cha vanu vahwîle,"},{"book":"Vafilipi","chapter":"2","verse":"11","text":"na kila chiumbe chiyambukile kuva, Yesu Kilisto njo NANG'OLO,2:11 Nnilailano lya Kala vátúmílá lina “NANG'OLO” badala ya YAHWE, yani lina lyanalitambujije Nnungu kwanga Musa. Vayahudi vanji pavachisoma Malemba Lanaswe pachinu panalembwije YAHWE vakáchisoma uchocho ila vásómá ADONAYI, ing'anya ya kulieshimu lina anelyo YAHWE. ADONAYI mana lake NANG'OLO. Bahi munsitali auno Nnungu àmwing'á Yesu lina lyake mwene Nnungu, yani YAHWE."},{"book":"Vafilipi","chapter":"2","verse":"12","text":"Bahi mmakukulupila avangu, nangu pannavele kwenu mwenu, maduva lammalele mwenu múnangupilikana, na vino chìkavele chinu chambone namene muhwenehe kutenda uchocho ata mmaduvano languvele kulehu na mwenu. Bahi ikalanga muchi upohi wenu chunnembelanga muikalange kwa kunnyopa Nnungu na kutetemela,"},{"book":"Vafilipi","chapter":"2","verse":"13","text":"kwa kuva, Nnungu njo akôla madengo nkati mwenu na kumwing'anga isungu ya kulambela na kutenda àlalá lankatapalîla mwene."},{"book":"Vafilipi","chapter":"2","verse":"14","text":"Tendanga kila chinu bila kuhinginika wala kutahukana,"},{"book":"Vafilipi","chapter":"2","verse":"15","text":"uchinga mùùve mmanu mukávele na likosa na mukávele na uhakwa. Na kwa namuna aneyo, muchimuve mmana mma Nnungu mukávele na likosa ching'ati vanu va chilambo achino, vatendânga lahakalenge na vahochedîle. Mùlembelewa mulangaje malinga dinondwa chidilangaja kumahunde,"},{"book":"Vafilipi","chapter":"2","verse":"16","text":"akuno umulakamula malove laîda na umi. Na anepo nni panimbepata ing'anya ya kulyona nniduva alila lyambeuya Kilisto, kwa kuva chìmbekuva chimaiho chimbemaiha kuva kutumbama kwangu na madengo langu vikanayahike chihi bule."},{"book":"Vafilipi","chapter":"2","verse":"17","text":"Kuhweneha kwenu kunkulupila Nnungu na utumishi umuutenda kwa Nnungu ùvele muchi sadaka. Na ata umi wangu kuuhumywa kuva muchi sadaka ya chikimbilo chalumo na ing'ulupa yenu, henga nìmbekuva chihi nkuhangalala, na nangu ngùlembela na mwenu mmammalele mukumile ihangaladi aneyo."},{"book":"Vafilipi","chapter":"2","verse":"18","text":"Bahi hangalalanga, na nangu nguchingukumile ihangaladi yenu."},{"book":"Vafilipi","chapter":"2","verse":"19","text":"Bahi Nang'olo Yesu akàtamwa, ngùlolela nintume Timoseo kwenu mwenu, maduva kadiki laîda, uchinga pambeuya ngupate kutujwa ntima kwa habali dinimbepilikana kuhaloka kwenu mwenu."},{"book":"Vafilipi","chapter":"2","verse":"20","text":"Nangu nikee na munu yunji avêle na isungu muchi yang'une, nang'e nni munu ambenkambikambîla mwenu kwa uhiu."},{"book":"Vafilipi","chapter":"2","verse":"21","text":"Vanu vanji vammalele vàkambikambila chihi mambo lavo vene, akee langa Yesu Kilisto."},{"book":"Vafilipi","chapter":"2","verse":"22","text":"Mwenu mmene mùnimala namuna Timoseo chalilangujije kuva ànafala, kwa kuva ánitumika namene mmadengo la kuyanjaja Malove Lambone pamo na nangu, malinga mwana chakola madengo pamo na atatake."},{"book":"Vafilipi","chapter":"2","verse":"23","text":"Bahi panimbemala mambo lambengukôja layâmba kuhungwa kwangu, ngùlolela nintume kwenu mwenu upehi."},{"book":"Vafilipi","chapter":"2","verse":"24","text":"Na nangu nimwene ngùvele na lilolelo kwanga Nang'olo kuva, nikambetima kwida kwenu mwenu."},{"book":"Vafilipi","chapter":"2","verse":"25","text":"Ngùwene kuva nni lasima nintume kwenu mwenu nkúkulupila nnyetu Epafilodito, akumilâna na nangu kukola madengo na muing'ondo ya Malove Lambone. Nang'e njo umuntumile anguyangate kupapatana na namuna chingusikike."},{"book":"Vafilipi","chapter":"2","verse":"26","text":"Nang'e àvele na hamu namene ya kumwonanga mwenu mmammalele, na ntima wake ùnakambakamba kwa kuva, mwenu mwanipilikana kuva ànauula."},{"book":"Vafilipi","chapter":"2","verse":"27","text":"Nni muhiu kuva, ánauula namene pepi na kuhwa, henga Nnungu nkummikila chididi, na akee chihi Epafilodito weka anavikiwijwe chididi, henga pamo na nangu, uchinga nangu nnààve nnihindambi linji."},{"book":"Vafilipi","chapter":"2","verse":"28","text":"Bahi nangu nguvenkutumbama kuntuma kwenu mwenu, uchinga pamumbemwona mupate kuhangalala kavila, na lipamba lyangu kumwamba mwenu lipate kupungula."},{"book":"Vafilipi","chapter":"2","verse":"29","text":"Bahi mpwechelange kwa ihangaladi ing'ulu namene malinga nkúkulupila nnyenu, kwa kulundanywa kwenu na Nang'olo. Mùlembelewa muvatumbyange vanu malinga aneyo,"},{"book":"Vafilipi","chapter":"2","verse":"30","text":"ing'anya, nang'e ávele pepi na kuhwa kwajili ya madengo langa Kilisto. Nang'e ásumisije umi wake kwa kwida unanîng'a nsada aula umukanahulwile mwenu mmene kuning'a ing'anya mwávelenge kulehu."}]}