{"data":[{"book":"Vafilipi","chapter":"3","verse":"1","text":"Bahi ntululilo, mmakukulupila avangu, hangalala kwajili ya kulundanywa kwenu na Nang'olo. Nangu nikáhopela kunnembilanga kavila mambo ùlalá laninnembidile patandi, kwa kuva lachilanchungange mwenu."},{"book":"Vafilipi","chapter":"3","verse":"2","text":"Lichungange na anevo vanu najisi, vatendânga lahakalenge, vavanamatîja vanu vayalulwe uchinga vapohwe."},{"book":"Vafilipi","chapter":"3","verse":"3","text":"Hwetu tunkulupîla Yesu njo tuyalwîke chiuhiu, kwa kuva tùmwabudu Nnungu kwa kulojwa na Umumu Wanaswe, na kulyona kwajili ya Yesu Kilisto, akee kulisingila mambo la chimmili."},{"book":"Vafilipi","chapter":"3","verse":"4","text":"Ikànava nangu ngùvele na ing'anya ya kulisingila mambo la chimmili, henga nanga pangulisingila mambo anelo. Ikàva pàvele munu àlyona kuva àvele na ing'anya ya kulisingila mambo la chimmili, nangu ǹnimpunda munu aneyo."},{"book":"Vafilipi","chapter":"3","verse":"5","text":"Kwa kuva, nangu ngúyalwike nguvèlè na changa cha maduva nane. Nangu nni Mwisilaeli wa litawa lwa Benjamini, na nni Mweblaniya muhiu. Na kuyamba mambo la kukamula Sheliya ya Chiyahudi, nangu ngúvele Nfalisayo,3:5 Mafalisayo, Vávele vanu va lisehebu fulani lya dini ya Chiyahudi na vánimaikana kuva vanu vaikamulîha namene Sheliya ya Musa."},{"book":"Vafilipi","chapter":"3","verse":"6","text":"na kuyamba kutumbama kwajili ya dini ya Chiyahudi, nangu ńnavabaniha namene vanu vankulupîla Yesu. Na kuyamba mambo la kuvalangiwa uwambone pameho panga Nnungu kwa kuikamula Sheliya, nangu nikánavele na likosa lyohelyo."},{"book":"Vafilipi","chapter":"3","verse":"7","text":"Henga mambo anelo lammalele lánavele na faida kwang'une, vino nìlavalangila chihi kuva asala kwajili ya Kilisto."},{"book":"Vafilipi","chapter":"3","verse":"8","text":"Pamo na anelo, nangu ngùvalangila chihi vitukutuku vyammalele kuva vikee mana kwajili ya samani ing'ulu ya kummala Yesu Kilisto Nang'olo wangu. Kwajili yanga Yesu, nangu ǹnikubali kupata asala ya vitukutuku vyammalele, unguvivalangila kuva muchi mavi uchinga nimpate Kilisto,"},{"book":"Vafilipi","chapter":"3","verse":"9","text":"na kulundanywa nawe mwalehu. Na hambi nangu nikálivalangila kavila kuva wambone pameho panga Nnungu kupapatana na matendo langulatendile, yani uwambone aula upatikâna kwa kuikamula Sheliya. Henga vino ngùvalangiwa kuva wambone pameho panga Nnungu kwa indila ya kunkulupila Kilisto, yani uwambone aula uhalôka kwanga Nnungu kupitila ing'ulupa."},{"book":"Vafilipi","chapter":"3","verse":"10","text":"Chinu chingulembela nangu nni kummala Kilisto na dimongo dya kufufuka kwake na kukumilana pamo nanang'e muibaniki yake, na kuhwa kwangu kulandane na kuhwa kwake,"},{"book":"Vafilipi","chapter":"3","verse":"11","text":"uchinga ngùùve na lilolelo lya kufufuka kuhaloka kwa vanu vahwîle."},{"book":"Vafilipi","chapter":"3","verse":"12","text":"Nikátamwa kuhaula kuva ǹnihwikila kupata anelo lammalele au kuva ǹnikamilika tayali. Henga mbechinkuhweneha kutumbama uchinga ngupwechele inujo, na njo mana Yesu Kilisto àningukamula ngùùve wake."},{"book":"Vafilipi","chapter":"3","verse":"13","text":"Mmakukulupila avangu, nangu nikálivalangila kuva ǹnipata inujo aneyo, henga chinu chíngutèndà nni kulaluvalila lammalele lapitîle, na kutumbamila àlalá lavêle muyo mwangu."},{"book":"Vafilipi","chapter":"3","verse":"14","text":"Bahi mbechinkutumbama kuhwena muyo mpaka kuntululilo uchinga ngupate inujo aila yatuchemeledile Nnungu aneko kulihunde kwa indila ya Yesu Kilisto."},{"book":"Vafilipi","chapter":"3","verse":"15","text":"Hwetu tuvammalele tutolomedîle muing'ulupa, tùlembelewa tùùve na isungu aneyo. Henga ikàva vanu vanji mmwenu vàvele na disungu dinji, bahi Nnungu achiannyunukulilange."},{"book":"Vafilipi","chapter":"3","verse":"16","text":"Henga pamo na anelo lammalele, tuhwenehe muyo kutandikila anepo patuhwikidile."},{"book":"Vafilipi","chapter":"3","verse":"17","text":"Mmakukulupila avangu, nguyejange nangu, na valolehange saana vanu avala vaikalânga malinga chimutuwene hwetu utuikala."},{"book":"Vafilipi","chapter":"3","verse":"18","text":"Kwa kuva, nangu naninnyaulilanga myanda yohe, na hambi ninnyaulilanga kavila, tena kwa mihodi kuva, pàvele vanu vohe vaikalânga kwa kwona kuva, kuhwa kwanga Kilisto munsalaba nni chinu chivachîma."},{"book":"Vafilipi","chapter":"3","verse":"19","text":"Na ntululilo wavo ni kwondongeka, kwa kuva, nnungu wavo nni kutenda chiilembela miili yavo, vànalyona kuyamba mambo la dihoni lávatèndà, na vàhimukila chihi mambo la chilambo achino."},{"book":"Vafilipi","chapter":"3","verse":"20","text":"Henga hwetu ni laiya tùvá kulihunde, na tùnnolela Mpohi wetu, Nang'olo wetu Yesu Kilisto akamole kuhaloka kulihunde."},{"book":"Vafilipi","chapter":"3","verse":"21","text":"Nang'e àmbeupindikulanya auno mmili wetu wa kudabadanga na kuulandanya na mmili wake wa ukulu kwa dimongo dyake dinnyululîha kuvivika vitukutuku vyammalele pahi mamulaka lake."}]}