{"data":[{"book":"o Ukolosai","chapter":"3","verse":"1","text":"Paahi etu, inyu nhihihimushiye vamoka ni Kuristo va, muupuwelheke chittu cho uchulhu wiirimu urii awe Kuristo, unokhalha awe wiimonono wa Nlhuku."},{"book":"o Ukolosai","chapter":"3","verse":"2","text":"Irusho chinyu chuupuwelheke chittu cho uchulhu wiirimu, kuhiwe chittu cho velhaponi va."},{"book":"o Ukolosai","chapter":"3","verse":"3","text":"Ukhalhawaya mwaattiva nhokhwa ni ukumi inyu uhovithiya vamoka ni Kuristo wa Nlhuku."},{"book":"o Ukolosai","chapter":"3","verse":"4","text":"Ukumi ihu nnenene phi Kuristo. Ni ikatema vanottuna awe upatakulhiya vawo ni inyu mwaatti chiicho nnoowa mwaakavihana vamoka ni uyo unthimichoni wawe."},{"book":"o Ukolosai","chapter":"3","verse":"5","text":"Paahi etu mwiiveke ittu iriyoothe yo uhilhoka irii yo velhaponi, ulhavalhava ni unanara ni wuupuwelha chittu cho uhilhoka ni nikakata no uhilhoka ni moopuwelho o uhilhoka ni nrima wo uthanana chittu niri phi uthimicha isinyago."},{"book":"o Ukolosai","chapter":"3","verse":"6","text":"Wo yoyo nlhatu uyo Nlhuku nowaathunalhelha onkhaye ahinomwiiwelhelha."},{"book":"o Ukolosai","chapter":"3","verse":"7","text":"Khalhayi mwaattiva mwaakhalha thoko chiicho wo uttwaraana ni mwaha wo uwonya uyo, vaatawariya inyu ni yayo."},{"book":"o Ukolosai","chapter":"3","verse":"8","text":"Nansho vano nhiyeke chechiyo chittu chiyo, urushiya ni mahuchuru ni itama yo upanga chittu cho uhilhoka ni uruwana ni malhove o uhilhoka chihikhume mena mmalhakuni mwinyu."},{"book":"o Ukolosai","chapter":"3","verse":"9","text":"Nhithepiane ukhalhawaya mwaattiva nhorulha uttu wo khalhayi ulhe vamoka ni mitheko chaya cho uhilhoka chonkhaye,"},{"book":"o Ukolosai","chapter":"3","verse":"10","text":"nhowara uttu wo naanano. Uttu unothepa urehelhelhiya ni Nlhuku, Oopilhe, wiira munlhikaanane ni unchuwelha Nlhuku wo utimira wawe."},{"book":"o Ukolosai","chapter":"3","verse":"11","text":"Vavawo khavawo tho imwalhanne wa Ayunani ni wa Ayahudi, attu eenelhiye unyawo ni o uhiinelhiya unyawo, ntu o ushoma ni ntu o uhishoma, ipotta ama neethi. Ukhalhawaya Kuristo phi kila ittu ni wo chonkhaye."},{"book":"o Ukolosai","chapter":"3","verse":"12","text":"Paahi ukhalhawaya nhothanlhiya ni Nlhuku attu ateelhihiye anttuniya, nkhalheke etu attu o ikiriri, o urera nrima, o wiitimarikha, o umaalha ni o uvilhelha."},{"book":"o Ukolosai","chapter":"3","verse":"13","text":"Nvilhelhaneke ni uhiyererana milhatu, yakhalhaka mmoka inyu hanaa nlhatu uriyoothe wa ntunanawe thoko Athithi chuhiyerenreni aya mwaattiva."},{"book":"o Ukolosai","chapter":"3","verse":"14","text":"Uthepa yayo onkhaye ayo, mwiinanelheke uttunana, ukhalhawaya uttunana phi nolhutaaniha kila ittu ukhalha umokaru utiminre."},{"book":"o Ukolosai","chapter":"3","verse":"15","text":"Ni mpuha wa Kuristo utawareke mmamirimani mwinyu ukhalhawaya wo yoyo nlhatu uyo Nlhuku howiihanani nkhalheke ni mpuha wo iruttu yeyo imoka iyo. Tho, nkhalheke attu o ushukuru."},{"book":"o Ukolosai","chapter":"3","verse":"16","text":"Nttenga wa Kuristo ukhalheke wo winchiva nhina mwinyu wo irusho chonkhaye. Mwiittuchihaneke ni waamukana mwiipaka izaburi ni ichipo cho untotopelha Iphumu ya Nlhuku, mwiipeke ichipo cho unthimicha Nlhuku ni unshukuru mmamirimani mwinyu."},{"book":"o Ukolosai","chapter":"3","verse":"17","text":"Kila vanoolhumacha inyu nlhove ama vanopanga inyu ntheko uriwoothe, mpangeke chonkhaye wo nchina na Athithi Yesu, ni unshukuru Nlhuku Athumwanihu, wo iphiro aya."},{"book":"o Ukolosai","chapter":"3","verse":"18","text":"Mwaatti manyopani va, mweewelhelheke manyottato inyu, ukhalhawaya phi ittu inottuna aya Athithi."},{"book":"o Ukolosai","chapter":"3","verse":"19","text":"Ni inyu manyaalhopwana va, mwaattuneke manyaahanu inyu. Nhaachacheracheke pufia."},{"book":"o Ukolosai","chapter":"3","verse":"20","text":"Ni inyu ashaana va, mweewelhelheke manyanaangoro inyu wo chittu chonkhaye ukhalhawaya chiicho phi naachivelha Athithi."},{"book":"o Ukolosai","chapter":"3","verse":"21","text":"Ni inyu manyanaangoro, nhaathunalhihe achishaana inyu, ahiwe aakhwa nrima."},{"book":"o Ukolosai","chapter":"3","verse":"22","text":"Ni inyu ipotta va, mweewelhelheke olhupalhe inyu o velhaponi wo chittu chonkhaye ihikhalhaka weewelhelha ikatema vanoowehaayani tu wiira mwiiphwanelhihe uwannyaya. Nansho mpangeke chiicho wo nrima woombone wo nlhatu wo waathimicha Athithi."},{"book":"o Ukolosai","chapter":"3","verse":"23","text":"Kila vanovara inyu ntheko, mpangeke wo nrima woombone thoko nnaapangelha Athithi ni mena kuhiwe wa ntu,"},{"book":"o Ukolosai","chapter":"3","verse":"24","text":"muupuwelhaka wiira Athithi anowa ottuvani nttuvo neeshenre aya attu aya. Nvareke ntheko waya Athithi, Kuristo!"},{"book":"o Ukolosai","chapter":"3","verse":"25","text":"Ukhalhawaya ntu notteka nolhiviya uhilhoka wawe ukhalhawaya Nlhuku khanohukumulha wo ummweha ntu wiitho."}]}