{"data":[{"book":"Numbers","chapter":"3","verse":"1","text":"This is the account of Aaron and Moses at the time the LORD spoke with Moses on Mount Sinai."},{"book":"Numbers","chapter":"3","verse":"2","text":"These are the names of the sons of Aaron: Nadab the firstborn, then Abihu, Eleazar, and Ithamar."},{"book":"Numbers","chapter":"3","verse":"3","text":"These were Aaron’s sons, the anointed priests, who were ordained to serve as priests."},{"book":"Numbers","chapter":"3","verse":"4","text":"Nadab and Abihu, however, died in the presence of the LORD when they offered unauthorized 3:4 Or strange fire before the LORD in the Wilderness of Sinai. And since they had no sons, only Eleazar and Ithamar served as priests during the lifetime of their father Aaron."},{"book":"Numbers","chapter":"3","verse":"5","text":"Then the LORD said to Moses,"},{"book":"Numbers","chapter":"3","verse":"6","text":"“Bring the tribe of Levi and present them to Aaron the priest to assist him."},{"book":"Numbers","chapter":"3","verse":"7","text":"They are to perform duties for him and for the whole congregation before the Tent of Meeting, attending to the service of the tabernacle."},{"book":"Numbers","chapter":"3","verse":"8","text":"They shall take care of all the furnishings of the Tent of Meeting and fulfill obligations for the Israelites by attending to the service of the tabernacle."},{"book":"Numbers","chapter":"3","verse":"9","text":"Assign the Levites to Aaron and his sons; they have been given exclusively to him 3:9 Most MT manuscripts; some MT manuscripts, SP, and LXX (see also Numbers 8:16) to Me from among the Israelites."},{"book":"Numbers","chapter":"3","verse":"10","text":"So you shall appoint Aaron and his sons to carry out the duties of the priesthood; but any outsider who approaches the tabernacle must be put to death.”"},{"book":"Numbers","chapter":"3","verse":"11","text":"Again the LORD spoke to Moses, saying,"},{"book":"Numbers","chapter":"3","verse":"12","text":"“Behold, I have taken the Levites from among the children of Israel in place of every firstborn Israelite from the womb. The Levites belong to Me,"},{"book":"Numbers","chapter":"3","verse":"13","text":"for all the firstborn are Mine. On the day I struck down every firstborn in the land of Egypt, I consecrated to Myself all the firstborn in Israel, both man and beast. They are Mine; I am the LORD.”"},{"book":"Numbers","chapter":"3","verse":"14","text":"Then the LORD spoke to Moses in the Wilderness of Sinai, saying,"},{"book":"Numbers","chapter":"3","verse":"15","text":"“Number the Levites by their families and clans. You are to count every male a month old or more.”"},{"book":"Numbers","chapter":"3","verse":"16","text":"So Moses numbered them according to the word of the LORD, as he had been commanded."},{"book":"Numbers","chapter":"3","verse":"17","text":"These were the sons of Levi by name: Gershon, Kohath, and Merari."},{"book":"Numbers","chapter":"3","verse":"18","text":"These were the names of the sons of Gershon by their clans: Libni and Shimei."},{"book":"Numbers","chapter":"3","verse":"19","text":"The sons of Kohath by their clans were Amram, Izhar, Hebron, and Uzziel."},{"book":"Numbers","chapter":"3","verse":"20","text":"And the sons of Merari by their clans were Mahli and Mushi. These were the clans of the Levites, according to their families."},{"book":"Numbers","chapter":"3","verse":"21","text":"From Gershon came the Libnite clan and the Shimeite clan; these were the Gershonite clans."},{"book":"Numbers","chapter":"3","verse":"22","text":"The number of all the males a month old or more was 7,500."},{"book":"Numbers","chapter":"3","verse":"23","text":"The Gershonite clans were to camp on the west, behind the tabernacle,"},{"book":"Numbers","chapter":"3","verse":"24","text":"and the leader of the families of the Gershonites was Eliasaph son of Lael."},{"book":"Numbers","chapter":"3","verse":"25","text":"The duties of the Gershonites at the Tent of Meeting were the tabernacle and tent, its covering, the curtain for the entrance to the Tent of Meeting,"},{"book":"Numbers","chapter":"3","verse":"26","text":"the curtains of the courtyard, the curtain for the entrance to the courtyard that surrounds the tabernacle and altar, and the cords—all the service for these items."},{"book":"Numbers","chapter":"3","verse":"27","text":"From Kohath came the clans of the Amramites, the Izharites, the Hebronites, and the Uzzielites; these were the clans of the Kohathites."},{"book":"Numbers","chapter":"3","verse":"28","text":"The number of all the males a month old or more was 8,600.3:28 Hebrew; some LXX manuscripts 8,300; see the total in verse 39. They were responsible for the duties of the sanctuary."},{"book":"Numbers","chapter":"3","verse":"29","text":"The clans of the Kohathites were to camp on the south side of the tabernacle,"},{"book":"Numbers","chapter":"3","verse":"30","text":"and the leader of the families of the Kohathites was Elizaphan 3:30 Elizaphan is a variant of Elzaphan; see Exodus 6:22 and Leviticus 10:4. son of Uzziel."},{"book":"Numbers","chapter":"3","verse":"31","text":"Their duties were the ark, the table, the lampstand, the altars, the articles of the sanctuary used with them, and the curtain—all the service for these items."},{"book":"Numbers","chapter":"3","verse":"32","text":"The chief of the leaders of the Levites was Eleazar son of Aaron the priest; he oversaw those responsible for the duties of the sanctuary."},{"book":"Numbers","chapter":"3","verse":"33","text":"From Merari came the clans of the Mahlites and Mushites; these were the Merarite clans."},{"book":"Numbers","chapter":"3","verse":"34","text":"The number of all the males a month old or more was 6,200."},{"book":"Numbers","chapter":"3","verse":"35","text":"The leader of the families of the Merarites was Zuriel son of Abihail; they were to camp on the north side of the tabernacle."},{"book":"Numbers","chapter":"3","verse":"36","text":"The duties assigned to the sons of Merari were the tabernacle’s frames, crossbars, posts, bases, and all its equipment—all the service for these items,"},{"book":"Numbers","chapter":"3","verse":"37","text":"as well as the posts of the surrounding courtyard with their bases, tent pegs, and ropes."},{"book":"Numbers","chapter":"3","verse":"38","text":"Moses, Aaron, and Aaron’s sons were to camp to the east of the tabernacle, toward the sunrise, before the Tent of Meeting. They were to perform the duties of the sanctuary as a service on behalf of the Israelites; but any outsider who approached the sanctuary was to be put to death."},{"book":"Numbers","chapter":"3","verse":"39","text":"The total number of Levites that Moses and Aaron counted by their clans at the LORD’s command, including all the males a month old or more, was 22,000."},{"book":"Numbers","chapter":"3","verse":"40","text":"Then the LORD said to Moses, “Number every firstborn male of the Israelites a month old or more, and list their names."},{"book":"Numbers","chapter":"3","verse":"41","text":"You are to take the Levites for Me—I am the LORD—in place of all the firstborn of Israel, and the livestock of the Levites in place of all the firstborn of the livestock of the Israelites.”"},{"book":"Numbers","chapter":"3","verse":"42","text":"So Moses numbered all the firstborn of the Israelites, as the LORD had commanded him."},{"book":"Numbers","chapter":"3","verse":"43","text":"The total number of the firstborn males a month old or more, listed by name, was 22,273."},{"book":"Numbers","chapter":"3","verse":"44","text":"Again the LORD spoke to Moses, saying,"},{"book":"Numbers","chapter":"3","verse":"45","text":"“Take the Levites in place of all the firstborn of Israel, and the livestock of the Levites in place of their livestock. The Levites belong to Me; I am the LORD."},{"book":"Numbers","chapter":"3","verse":"46","text":"To redeem the 273 firstborn Israelites who outnumber the Levites,"},{"book":"Numbers","chapter":"3","verse":"47","text":"you are to collect five shekels 3:47 5 shekels is approximately 2 ounces or 57 grams. for each one, according to the sanctuary shekel of twenty gerahs.3:47 20 gerahs is equivalent to one shekel (approximately 0.4 ounces or 11.4 grams)."},{"book":"Numbers","chapter":"3","verse":"48","text":"Give the money to Aaron and his sons as the redemption price for the excess among the Israelites.”"},{"book":"Numbers","chapter":"3","verse":"49","text":"So Moses collected the redemption money from those in excess of the number redeemed by the Levites."},{"book":"Numbers","chapter":"3","verse":"50","text":"He collected the money from the firstborn of the Israelites: 1,365 shekels,3:50 1,365 shekels is approximately 34.3 pounds or 15.6 kilograms. according to the sanctuary shekel."},{"book":"Numbers","chapter":"3","verse":"51","text":"And Moses gave the redemption money to Aaron and his sons in obedience to the word of the LORD, just as the LORD had commanded him."}]}