{"data":[{"book":"Numbers","chapter":"30","verse":"1","text":"Then Moses said to the heads of the tribes of Israel, “This is what the LORD has commanded:"},{"book":"Numbers","chapter":"30","verse":"2","text":"If a man makes a vow to the LORD or swears an oath to obligate himself by a pledge, he must not break his word; he must do everything he has promised.30:2 Cited in Matthew 5:33"},{"book":"Numbers","chapter":"30","verse":"3","text":"And if a woman in her father’s house during her youth makes a vow to the LORD or obligates herself by a pledge,"},{"book":"Numbers","chapter":"30","verse":"4","text":"and her father hears about her vow or pledge but says nothing to her, then all the vows or pledges by which she has bound herself shall stand."},{"book":"Numbers","chapter":"30","verse":"5","text":"But if her father prohibits her on the day he hears about it, then none of the vows or pledges by which she has bound herself shall stand. The LORD will absolve her because her father has prohibited her."},{"book":"Numbers","chapter":"30","verse":"6","text":"If a woman marries while under a vow or rash promise by which she has bound herself,"},{"book":"Numbers","chapter":"30","verse":"7","text":"and her husband hears of it but says nothing to her on that day, then the vows or pledges by which she has bound herself shall stand."},{"book":"Numbers","chapter":"30","verse":"8","text":"But if her husband prohibits her when he hears of it, he nullifies the vow that binds her or the rash promise she has made, and the LORD will absolve her."},{"book":"Numbers","chapter":"30","verse":"9","text":"Every vow a widow or divorced woman pledges to fulfill is binding on her."},{"book":"Numbers","chapter":"30","verse":"10","text":"If a woman in her husband’s house has made a vow or put herself under an obligation with an oath,"},{"book":"Numbers","chapter":"30","verse":"11","text":"and her husband hears of it but says nothing to her and does not prohibit her, then all the vows or pledges by which she has bound herself shall stand."},{"book":"Numbers","chapter":"30","verse":"12","text":"But if her husband nullifies them on the day he hears of them, then nothing that came from her lips, whether her vows or pledges, shall stand. Her husband has nullified them, and the LORD will absolve her."},{"book":"Numbers","chapter":"30","verse":"13","text":"Her husband may confirm or nullify any vow or any sworn pledge to deny herself.30:13 Or to fast"},{"book":"Numbers","chapter":"30","verse":"14","text":"But if her husband says nothing to her from day to day, then he confirms all the vows and pledges that bind her. He has confirmed them, because he said nothing to her on the day he heard about them."},{"book":"Numbers","chapter":"30","verse":"15","text":"But if he nullifies them after he hears of them, then he will bear her iniquity.”"},{"book":"Numbers","chapter":"30","verse":"16","text":"These are the statutes that the LORD commanded Moses concerning the relationship between a man and his wife, and between a father and a young daughter still in his home."}]}