{"data":[{"book":"Numbers","chapter":"4","verse":"1","text":"Then the LORD said to Moses and Aaron,"},{"book":"Numbers","chapter":"4","verse":"2","text":"“Take a census of the Kohathites among the Levites by their clans and families,"},{"book":"Numbers","chapter":"4","verse":"3","text":"men from thirty to fifty years old—everyone who is qualified to serve in the work at the Tent of Meeting."},{"book":"Numbers","chapter":"4","verse":"4","text":"This service of the Kohathites at the Tent of Meeting regards the most holy things."},{"book":"Numbers","chapter":"4","verse":"5","text":"Whenever the camp sets out, Aaron and his sons are to go in, take down the veil of the curtain, and cover the ark of the Testimony 4:5 That is, the ark of the covenant with it."},{"book":"Numbers","chapter":"4","verse":"6","text":"They are to place over this a covering of fine leather,4:6 Possibly the hides of large aquatic mammals; also in verses 8, 10, 11, 12, 14, and 25; see Exodus 25:5. spread a solid blue cloth over it, and insert its poles."},{"book":"Numbers","chapter":"4","verse":"7","text":"Over the table of the Presence they are to spread a blue cloth and place the plates and cups on it, along with the bowls and pitchers for the drink offering. The regular bread offering is to remain on it."},{"book":"Numbers","chapter":"4","verse":"8","text":"And they shall spread a scarlet cloth over them, cover them with fine leather, and insert the poles."},{"book":"Numbers","chapter":"4","verse":"9","text":"They are to take a blue cloth and cover the lampstand used for light, together with its lamps, wick trimmers, and trays, as well as the jars of oil with which to supply it."},{"book":"Numbers","chapter":"4","verse":"10","text":"Then they shall wrap it and all its utensils inside a covering of fine leather and put it on the carrying frame."},{"book":"Numbers","chapter":"4","verse":"11","text":"Over the gold altar they are to spread a blue cloth, cover it with fine leather, and insert the poles."},{"book":"Numbers","chapter":"4","verse":"12","text":"They are to take all the utensils for serving in the sanctuary, place them in a blue cloth, cover them with fine leather, and put them on the carrying frame."},{"book":"Numbers","chapter":"4","verse":"13","text":"Then they shall remove the ashes from the bronze altar, spread a purple cloth over it,"},{"book":"Numbers","chapter":"4","verse":"14","text":"and place on it all the vessels used to serve there: the firepans, meat forks, shovels, and sprinkling bowls—all the equipment of the altar. They are to spread over it a covering of fine leather and insert the poles."},{"book":"Numbers","chapter":"4","verse":"15","text":"When Aaron and his sons have finished covering the holy objects and all their equipment, as soon as the camp is ready to move, the Kohathites shall come and do the carrying. But they must not touch the holy objects, or they will die. These are the transportation duties of the Kohathites regarding the Tent of Meeting."},{"book":"Numbers","chapter":"4","verse":"16","text":"Eleazar son of Aaron the priest shall oversee the oil for the light, the fragrant incense, the daily grain offering, and the anointing oil. He has oversight of the entire tabernacle and everything in it, including the holy objects and their utensils.”"},{"book":"Numbers","chapter":"4","verse":"17","text":"Then the LORD said to Moses and Aaron,"},{"book":"Numbers","chapter":"4","verse":"18","text":"“Do not allow the Kohathite tribal clans to be cut off from among the Levites."},{"book":"Numbers","chapter":"4","verse":"19","text":"In order that they may live and not die when they come near the most holy things, do this for them: Aaron and his sons are to go in and assign each man his task and what he is to carry."},{"book":"Numbers","chapter":"4","verse":"20","text":"But the Kohathites are not to go in and look at the holy objects, even for a moment, or they will die.”"},{"book":"Numbers","chapter":"4","verse":"21","text":"And the LORD said to Moses,"},{"book":"Numbers","chapter":"4","verse":"22","text":"“Take a census of the Gershonites as well, by their families and clans,"},{"book":"Numbers","chapter":"4","verse":"23","text":"from thirty to fifty years old, counting everyone who comes to serve in the work at the Tent of Meeting."},{"book":"Numbers","chapter":"4","verse":"24","text":"This is the service of the Gershonite clans regarding work and transport:"},{"book":"Numbers","chapter":"4","verse":"25","text":"They are to carry the curtains of the tabernacle, the Tent of Meeting with the covering of fine leather over it, the curtains for the entrance to the Tent of Meeting,"},{"book":"Numbers","chapter":"4","verse":"26","text":"the curtains of the courtyard, and the curtains for the entrance at the gate of the courtyard that surrounds the tabernacle and altar, along with their ropes and all the equipment for their service. The Gershonites will do all that needs to be done with these items."},{"book":"Numbers","chapter":"4","verse":"27","text":"All the service of the Gershonites—all their transport duties and other work—is to be done at the direction of Aaron and his sons; you are to assign to them all that they are responsible to carry."},{"book":"Numbers","chapter":"4","verse":"28","text":"This is the service of the Gershonite clans at the Tent of Meeting, and their duties shall be under the direction of Ithamar son of Aaron the priest."},{"book":"Numbers","chapter":"4","verse":"29","text":"As for the sons of Merari, you are to number them by their clans and families,"},{"book":"Numbers","chapter":"4","verse":"30","text":"from thirty to fifty years old, counting everyone who comes to serve in the work of the Tent of Meeting."},{"book":"Numbers","chapter":"4","verse":"31","text":"This is the duty for all their service at the Tent of Meeting: to carry the frames of the tabernacle with its crossbars, posts, and bases,"},{"book":"Numbers","chapter":"4","verse":"32","text":"and the posts of the surrounding courtyard with their bases, tent pegs, and ropes, including all their equipment and everything related to their use. You shall assign by name the items that they are responsible to carry."},{"book":"Numbers","chapter":"4","verse":"33","text":"This is the service of the Merarite clans according to all their work at the Tent of Meeting, under the direction of Ithamar son of Aaron the priest.”"},{"book":"Numbers","chapter":"4","verse":"34","text":"So Moses, Aaron, and the leaders of the congregation numbered the Kohathites by their clans and families,"},{"book":"Numbers","chapter":"4","verse":"35","text":"everyone from thirty to fifty years old who came to serve in the work at the Tent of Meeting."},{"book":"Numbers","chapter":"4","verse":"36","text":"And those numbered by their clans totaled 2,750."},{"book":"Numbers","chapter":"4","verse":"37","text":"These were counted from the Kohathite clans, everyone who could serve at the Tent of Meeting. Moses and Aaron numbered them according to the command of the LORD through Moses."},{"book":"Numbers","chapter":"4","verse":"38","text":"Then the Gershonites were numbered by their clans and families,"},{"book":"Numbers","chapter":"4","verse":"39","text":"everyone from thirty to fifty years old who came to serve in the work at the Tent of Meeting."},{"book":"Numbers","chapter":"4","verse":"40","text":"And those numbered by their clans and families totaled 2,630."},{"book":"Numbers","chapter":"4","verse":"41","text":"These were counted from the Gershonite clans who served at the Tent of Meeting, whom Moses and Aaron counted at the LORD’s command."},{"book":"Numbers","chapter":"4","verse":"42","text":"And the Merarites were numbered by their clans and families,"},{"book":"Numbers","chapter":"4","verse":"43","text":"everyone from thirty to fifty years old who came to serve in the work at the Tent of Meeting."},{"book":"Numbers","chapter":"4","verse":"44","text":"The men registered by their clans numbered 3,200."},{"book":"Numbers","chapter":"4","verse":"45","text":"These were counted from the Merarite clans, whom Moses and Aaron numbered at the LORD’s command through Moses."},{"book":"Numbers","chapter":"4","verse":"46","text":"So Moses, Aaron, and the leaders of Israel numbered by their clans and families all the Levites"},{"book":"Numbers","chapter":"4","verse":"47","text":"from thirty to fifty years old who came to do the work of serving and carrying the Tent of Meeting."},{"book":"Numbers","chapter":"4","verse":"48","text":"And the number of men was 8,580."},{"book":"Numbers","chapter":"4","verse":"49","text":"At the LORD’s command they were numbered through Moses and each one was assigned his work and burden, as the LORD had commanded Moses."}]}