{"data":[{"book":"ПСАЛТЫР","chapter":"138","verse":"1","text":"Кіроўцу хору. Псальма Давідава."},{"book":"ПСАЛТЫР","chapter":"138","verse":"2","text":"Ты ведаеш, калі я сядаю і калі ўстаю; Ты разумееш думкі мае здалёк."},{"book":"ПСАЛТЫР","chapter":"138","verse":"3","text":"Ці іду я, ці адпачываю, - Ты акружаеш мяне і ўсе дарогі мае Табе вядомыя."},{"book":"ПСАЛТЫР","chapter":"138","verse":"4","text":"Яшчэ слова няма на мове маёй, - Ты, Госпадзе, ужо ведаеш яго дасканала."},{"book":"ПСАЛТЫР","chapter":"138","verse":"5","text":"Ззаду і сьпераду атачыў Ты мяне і кладзеш на мяне руку Тваю."},{"book":"ПСАЛТЫР","chapter":"138","verse":"6","text":"Дзіўнае мне Тваё веданьне - высока, дасягнуць яго не магу!"},{"book":"ПСАЛТЫР","chapter":"138","verse":"7","text":"Куды пайду ад Духа Твайго, ад аблічча Твайго куды ўцяку?"},{"book":"ПСАЛТЫР","chapter":"138","verse":"8","text":"Ці на неба ўзыду - Ты там; ці сыду ў апраметную - і там Ты."},{"book":"ПСАЛТЫР","chapter":"138","verse":"9","text":"Ці вазьму крылы золку і перасялюся на край мора, -"},{"book":"ПСАЛТЫР","chapter":"138","verse":"10","text":"і там рука Твая мяне павядзе, і ўтрымае мяне правіца Твая."},{"book":"ПСАЛТЫР","chapter":"138","verse":"11","text":"Ці скажу: можа, цемра ўкрые мяне, і сьвятло навокал мяне зробіцца ноччу;"},{"book":"ПСАЛТЫР","chapter":"138","verse":"12","text":"але і цемра Цябе ад мяне не зацемрыць, і ноч сьветлая, быццам дзень; як цемра, так і сьвятло."},{"book":"ПСАЛТЫР","chapter":"138","verse":"13","text":"Бо Ты ўладзіў вантробы мае і выткаў мяне ў чэраве маці маёй."},{"book":"ПСАЛТЫР","chapter":"138","verse":"14","text":"Слаўлю Цябе, бо я дзівосна зладжаны. Дзівосныя дзеі Твае, і душа мая ўсьведамляе гэта,"},{"book":"ПСАЛТЫР","chapter":"138","verse":"15","text":"Не схаваны былі ад Цябе косткі мае, калі мяне ў таямніцы стваралі, складалі мяне ў глыбіні нутрыны."},{"book":"ПСАЛТЫР","chapter":"138","verse":"16","text":"Зародак мой бачылі вочы Твае; у Тваёй кнізе запісаны ўсе дні, мне назначаныя, калі ніводнага зь іх яшчэ ня было."},{"book":"ПСАЛТЫР","chapter":"138","verse":"17","text":"Якія ўзьнёслыя для мяне намеры Твае, Божа, і як многа іх лікам!"},{"book":"ПСАЛТЫР","chapter":"138","verse":"18","text":"Ці ж палічу іх, калі іх больш, чым пяску, калі прачынаюся, я ўсё Яшчэ з Табою."},{"book":"ПСАЛТЫР","chapter":"138","verse":"19","text":"О, калі б Ты, Божа, пабіў бязбожнага! Адыдзеце ад мяне, крыважэрныя!"},{"book":"ПСАЛТЫР","chapter":"138","verse":"20","text":"Яны гавораць супроць Цябе бязбожна; марнае намышляюць ворагі Твае."},{"book":"ПСАЛТЫР","chapter":"138","verse":"21","text":"Ці ж мне ненавідзець Тваіх ненавісьнікаў, Госпадзе, і не пагрэбаваць тымі, што паўстаюць на Цябе?"},{"book":"ПСАЛТЫР","chapter":"138","verse":"22","text":"Поўнаю нянавісьцю ненавіджу іх; ворагі яны мне."},{"book":"ПСАЛТЫР","chapter":"138","verse":"23","text":"Выпрабуй мяне, Божа, і ўведай сэрца маё; выпрабуй мяне, і ўведай намеры мае,"},{"book":"ПСАЛТЫР","chapter":"138","verse":"24","text":"і глядзі, ці дарога мая бясьпечная, і накіруй мяне на шлях вечны."}]}