{"data":[{"book":"ПСАЛТЫР","chapter":"18","verse":"1","text":"Кіроўцу хору. Псальма Давідава."},{"book":"ПСАЛТЫР","chapter":"18","verse":"2","text":"Нябёсы прапаведуюць славу Божую, і пра дзею рук Ягоных абвяшчае цьвердзь."},{"book":"ПСАЛТЫР","chapter":"18","verse":"3","text":"Дзень дню перадае слова, і ноч ночы адмыкае веды."},{"book":"ПСАЛТЫР","chapter":"18","verse":"4","text":"Няма мовы, і няма гаворкі, дзе ня чуўся б іхні голас."},{"book":"ПСАЛТЫР","chapter":"18","verse":"5","text":"Па ўсёй зямлі праходзіць іхні гук, і па край сьвету словы іхнія. Ён паставіў у іх жытло сонцу,"},{"book":"ПСАЛТЫР","chapter":"18","verse":"6","text":"і яно выходзіць, як малады са шлюбных харомаў сваіх, радуецца, быццам волат, прабегчы дарогу-прагон:"},{"book":"ПСАЛТЫР","chapter":"18","verse":"7","text":"ад краю нябёсаў зыход ягоны, і шэсьце ягонае да краю іхняга, і нічога не схавана ад ягонае цяплыні."},{"book":"ПСАЛТЫР","chapter":"18","verse":"8","text":"Закон Госпада дасканалы, ён мацуе душу; адкрыцьцё Госпада слушнае, умудрае простых."},{"book":"ПСАЛТЫР","chapter":"18","verse":"9","text":"Загады Госпада справядлівыя, разьвясельваюць сэрца; наказ Госпада сьветлы, прасьвятляе вочы."},{"book":"ПСАЛТЫР","chapter":"18","verse":"10","text":"Страх Гасподні чысты, застаецца навечна. Суды Гасподнія - ісьціна, усе справядлівыя;"},{"book":"ПСАЛТЫР","chapter":"18","verse":"11","text":"яны больш жаданыя за золата і нават за мноства золата чыстага, за мёд саладзейшыя і за кропелькі з сотаў;"},{"book":"ПСАЛТЫР","chapter":"18","verse":"12","text":"і раб Твой вартуецца імі; у захаваньні іхнім вялікая дзяка."},{"book":"ПСАЛТЫР","chapter":"18","verse":"13","text":"Хто ўгледзіць пагрэшкі свае? Ад тайных маіх ачысьці мяне,"},{"book":"ПСАЛТЫР","chapter":"18","verse":"14","text":"і ад наўмысных утрымай раба Твайго, каб не завалодалі мною. Тады я буду беззаганны і чысты ад вялікай разбэшчанасьці."},{"book":"ПСАЛТЫР","chapter":"18","verse":"15","text":"Хай будуць словы з вуснаў маіх і помыслы сэрца майго даспадобы Табе, Госпадзе, цьвярдыня мая і Збаўца мой!"}]}