{"data":[{"book":"ПСАЛТЫР","chapter":"39","verse":"1","text":"Кіроўцу хору. Псальма Давідава."},{"book":"ПСАЛТЫР","chapter":"39","verse":"2","text":"Цьвёрда я спадзяваўся на Госпада, і Ён да мяне прыхіліўся і крык мой пачуў;"},{"book":"ПСАЛТЫР","chapter":"39","verse":"3","text":"падняў мяне са згубнага рова, з балоцістай багны, і паставіў на камені ногі мае, і ўмацаваў ступакі мае;"},{"book":"ПСАЛТЫР","chapter":"39","verse":"4","text":"і даў новую песьню ў вусны мае - хвалу Богу нашаму. Убачаць многія і збаяцца, і будуць на Госпада спадзявацца."},{"book":"ПСАЛТЫР","chapter":"39","verse":"5","text":"Дабрашчасны той чалавек, які на Госпада надзею сваю кладзе і не зьвяртаецца да ганарыстых і да тых, што да няпраўды горнуцца."},{"book":"ПСАЛТЫР","chapter":"39","verse":"6","text":"Многа зрабіў Ты, Госпадзе Божа мой. Твае цуды і думкі Твае, толькі пра нас - няма Табе роўных! - хацеў бы я прапаведаваць і гаварыць, але ім ліку няма."},{"book":"ПСАЛТЫР","chapter":"39","verse":"7","text":"Ахвяры і прынашэньня Ты не схацеў; Ты адкрыў мне вушы; цэласпаленьня і ахвяры за грэх Ты не спатрабаваў."},{"book":"ПСАЛТЫР","chapter":"39","verse":"8","text":"Тады я сказаў: вось, іду; у зьвітку кніжным пра мяне напісана:"},{"book":"ПСАЛТЫР","chapter":"39","verse":"9","text":"я хачу спраўдзіць волю Тваю, Божа мой, і закон Твой у сэрцы ў мяне."},{"book":"ПСАЛТЫР","chapter":"39","verse":"10","text":"Я абвяшчаў праўду Тваю на зборні вялікай; я не забараняў вуснам маім: Ты, Госпадзе, ведаеш."},{"book":"ПСАЛТЫР","chapter":"39","verse":"11","text":"Праўды Тваёй не хаваў у сэрцы маім, абвяшчаў вернасьць Тваю і выратаваньне Тваё, ня ўтойваў Тваёй ласкі і праўды Тваёй перад сходам вялікім."},{"book":"ПСАЛТЫР","chapter":"39","verse":"12","text":"Не запыняй, Госпадзе, шчадротаў Тваіх ад мяне; ласка Твая і праўда Твая хай няспынна ахоўваюць мяне,"},{"book":"ПСАЛТЫР","chapter":"39","verse":"13","text":"бо няшчасьці мяне абступілі безьлічныя; беззаконьні мае дасягнулі мяне, так што і бачыць не магу; іх болей, чым валос на маёй галаве; сэрца маё пакінула мяне."},{"book":"ПСАЛТЫР","chapter":"39","verse":"14","text":"Удабраволься, Госпадзе, выбавіць мяне; Госпадзе! пасьпяшайся на дапамогу мне."},{"book":"ПСАЛТЫР","chapter":"39","verse":"15","text":"Хай пасаромяцца і хай паганьбаваныя будуць усе, што шукаюць згубы душы маёй! Няхай адхіснуцца назад і абсьмяяныя будуць, хто зычыць мне ліха!"},{"book":"ПСАЛТЫР","chapter":"39","verse":"16","text":"Хай скамянеюць ад ганьбы тыя, што кажуць мне: добра! добра!"},{"book":"ПСАЛТЫР","chapter":"39","verse":"17","text":"Хай радуюцца і весяляцца Табою ўсе, што шукаюць Цябе, і хто любіць збавеньне Тваё, хай кажуць увесь час: «вялікі Гасподзь!»."},{"book":"ПСАЛТЫР","chapter":"39","verse":"18","text":"А я гаротны і ўбогі, але Гасподзь пра Мяне дбае. Ты - дапамога мая і Ратунак мой, Божа мой! не спазьніся!"}]}