{"data":[{"book":"ПСАЛТЫР","chapter":"50","verse":"1","text":"Кіроўцу хору. Псальма Давідава,"},{"book":"ПСАЛТЫР","chapter":"50","verse":"2","text":"калі да яго прыходзіў прарок Натан пасьля таго, як Давід увайшоў да Вірсавіі."},{"book":"ПСАЛТЫР","chapter":"50","verse":"3","text":"Зьлітуйся, Божа, зь мяне ў вялікай ласцы Тваёй, і ў мностве шчадротаў Тваіх загладзь беззаконьні мае!"},{"book":"ПСАЛТЫР","chapter":"50","verse":"4","text":"Адмый мяне шматкроць ад беззаконьня майго, і ад грэху майго ачысьці мяне:"},{"book":"ПСАЛТЫР","chapter":"50","verse":"5","text":"бо беззаконьне маё я ўсьведамляю, і грэх мой заўсёды перада мною."},{"book":"ПСАЛТЫР","chapter":"50","verse":"6","text":"Табе, Табе аднаму я зграшыў і прад вачыма Тваімі благое ўчыніў: таму справядлівы Ты будзеш у прысудзе Тваім, і чысты ў судзе Тваім."},{"book":"ПСАЛТЫР","chapter":"50","verse":"7","text":"Вось, я ў беззаконьні зачаты, і ў грэху маці мая нарадзіла мяне."},{"book":"ПСАЛТЫР","chapter":"50","verse":"8","text":"Вось, палюбіў Ты праўду ў сэрцы і ўліў у мяне тайную мудрасьць."},{"book":"ПСАЛТЫР","chapter":"50","verse":"9","text":"Акрапі мяне ісопам, і ачышчуся: абмый мяне, і бялей за сьнег адбялюся."},{"book":"ПСАЛТЫР","chapter":"50","verse":"10","text":"Дай мне ўцеху пачуць і радасьць, і ўзрадуюцца косьці, Табою паламаныя."},{"book":"ПСАЛТЫР","chapter":"50","verse":"11","text":"Адвярні аблічча Тваё ад грахоў маіх і загладзь усе беззаконьні мае."},{"book":"ПСАЛТЫР","chapter":"50","verse":"12","text":"Чыстае сэрца ўмацуй ува мне, Божа, і дух справядлівы аднаві ўва мне."},{"book":"ПСАЛТЫР","chapter":"50","verse":"13","text":"Не адкінь мяне ад аблічча Твайго і Духа Твайго Сьвятога не адбірай у мяне."},{"book":"ПСАЛТЫР","chapter":"50","verse":"14","text":"Вярні мне радасьць збавеньня Твайго, і Духам Уладным мяне падтрымай."},{"book":"ПСАЛТЫР","chapter":"50","verse":"15","text":"Я навучу беззаконцаў дарогам Тваім, і бязбожныя да Цябе навернуцца."},{"book":"ПСАЛТЫР","chapter":"50","verse":"16","text":"Вызваль мяне ад крывавасьці, Божа, Божа ратунку майго; і язык мой уславіць праўду Тваю."},{"book":"ПСАЛТЫР","chapter":"50","verse":"17","text":"Госпадзе! адкрый вусны мае, і вусны мае прагалосяць славу Табе:"},{"book":"ПСАЛТЫР","chapter":"50","verse":"18","text":"бо калі б ахвяры Ты пажадаў, я даў бы яе; цэласпаленьне Табе не падабаецца."},{"book":"ПСАЛТЫР","chapter":"50","verse":"19","text":"Ахвяра Богу - дух упакораны; сэрца ўпакоранае і зьміранае Бог ня зьнішчае."},{"book":"ПСАЛТЫР","chapter":"50","verse":"20","text":"Ушчасьліві, Госпадзе, добрай воляй Тваёю Сіён, і хай паўстануць муры Ерусалімскія."},{"book":"ПСАЛТЫР","chapter":"50","verse":"21","text":"Тады ўпадабаеш Ты ахвяру праўды, прынашэньні і цэласпаленьні; тады пакладуць на алтар Твой цялят."}]}