{"data":[{"book":"ПСАЛТЫР","chapter":"58","verse":"1","text":"Кіроўцу хору. Не загубі. Залатая псальма Давіда, калі Саўл паслаў пільнаваць дом ягоны, каб забіць яго."},{"book":"ПСАЛТЫР","chapter":"58","verse":"2","text":"Вызваль мяне ад маіх ворагаў, Божа мой! абарані мяне ад тых, што на мяне паўстаюць,"},{"book":"ПСАЛТЫР","chapter":"58","verse":"3","text":"вызваль мяне ад злачынцаў; уратуй ад крыважэрных,"},{"book":"ПСАЛТЫР","chapter":"58","verse":"4","text":"бо вось, яны цікуюць за душою маёю; на мяне зьбіраюцца дужыя, не за правіну маю і не за грэх мой, Госпадзе;"},{"book":"ПСАЛТЫР","chapter":"58","verse":"5","text":"бязь віны маёй зьбягаюцца і зброю рыхтуюць; паўстань мне на дапамогу, і паглядзі."},{"book":"ПСАЛТЫР","chapter":"58","verse":"6","text":"Ты, Госпадзе, Божа сілы, Божа Ізраілеў, паўстань, каб наведаць усе народы, не шкадуй нікога зь бязбожных беззаконьнікаў:"},{"book":"ПСАЛТЫР","chapter":"58","verse":"7","text":"увечары вяртаюцца яны, як сабакі скуголяць, і вакол горада ходзяць:"},{"book":"ПСАЛТЫР","chapter":"58","verse":"8","text":"вось, яны вырыгаюць нагану сваім языком; у іхніх вуснах - мечы: «бо», думаюць, «хто чуе?»."},{"book":"ПСАЛТЫР","chapter":"58","verse":"9","text":"Але Ты, Госпадзе, зь іх пасьмяешся; Ты пасароміш усе народы."},{"book":"ПСАЛТЫР","chapter":"58","verse":"10","text":"Сіла - у іх, але я да Цябе іду, бо Бог - мой заступнік."},{"book":"ПСАЛТЫР","chapter":"58","verse":"11","text":"Бог мой, Які любіць мяне, папярэдзіць мяне; Бог дасьць мне глядзець на ворагаў маіх."},{"book":"ПСАЛТЫР","chapter":"58","verse":"12","text":"Не забівай іх, каб не забыўся народ мой; разьвей іх сілаю Тваёю, і скінь іх, Госпадзе, наш абаронца."},{"book":"ПСАЛТЫР","chapter":"58","verse":"13","text":"Слова іхняга языка ёсьць грэх іхніх вуснаў; няхай пыхай сваёю яны зловяцца, за прысягу і за ману, якую яны вымаўляюць."},{"book":"ПСАЛТЫР","chapter":"58","verse":"14","text":"У гневе іх зьнішчы, зьнішчы, каб прапалі яны; і хай ведаюць, што Бог валадарыць над Якавам аж да краю зямлі."},{"book":"ПСАЛТЫР","chapter":"58","verse":"15","text":"Хай вяртаюцца ўвечары, як сабакі скуголяць, і вакол горада ходзяць;"},{"book":"ПСАЛТЫР","chapter":"58","verse":"16","text":"хай бадзяюцца, ежу шукаюць, і ў нянасыці ночы праводзяць."},{"book":"ПСАЛТЫР","chapter":"58","verse":"17","text":"А я буду славіць сілу Тваю і з самае раніцы ласку Тваю абвяшчаць; бо Ты быў аслонаю мне і сховам у дзень майго бедства."},{"book":"ПСАЛТЫР","chapter":"58","verse":"18","text":"Сіла мая! Цябе буду я апяваць; бо Бог - мой заступнік, Бог мой, Які любіць мяне."}]}