{"data":[{"book":"ПСАЛТЫР","chapter":"7","verse":"1","text":"Песьня-плач, якую Давід сьпяваў Госпаду ў справе Хуса, з племя Веньямінавага."},{"book":"ПСАЛТЫР","chapter":"7","verse":"2","text":"Госпадзе Божа мой! на Цябе спадзяваньне маё; уратуй мяне ад усіх маіх ганіцеляў, і вызвалі мяне;"},{"book":"ПСАЛТЫР","chapter":"7","verse":"3","text":"хай ня вырве ён душы маёй, быццам леў, які турзае, калі збаўцы няма."},{"book":"ПСАЛТЫР","chapter":"7","verse":"4","text":"Госпадзе Божа мой! калі што я зрабіў, калі ёсьць няпраўда ў руках маіх,"},{"book":"ПСАЛТЫР","chapter":"7","verse":"5","text":"калі я ліхам плаціў таму, хто быў у згодзе са мною, - а я ж ратаваў і таго, хто бяз прычыны стаўся маім ворагам,"},{"book":"ПСАЛТЫР","chapter":"7","verse":"6","text":"дык няхай вораг перасьледуе душу маю і дагоніць, і жыцьцё маё хай удратуе ў зямлю, і славу маю хай аберне ў нішто."},{"book":"ПСАЛТЫР","chapter":"7","verse":"7","text":"Устань, Госпадзе, у гневе Тваім; паўстань супраць шаленства маіх ворагаў, прачніся дзеля мяне на суд, які Ты прызначыў,"},{"book":"ПСАЛТЫР","chapter":"7","verse":"8","text":"сьціжма людзей стане навокал Цябе; над ёй падыміся ў вышыні."},{"book":"ПСАЛТЫР","chapter":"7","verse":"9","text":"Гасподзь судзіць народы. Судзі мяне, Госпадзе, паводле праўды маёй, паводле беспахібнасьці маёй."},{"book":"ПСАЛТЫР","chapter":"7","verse":"10","text":"Хай суймецца злосьць бязбожных, а справядлівага ўмацуй, бо Ты выпрабоўваеш сэрца й нутрыну, праведны Божа!"},{"book":"ПСАЛТЫР","chapter":"7","verse":"11","text":"Шчыт мой у Богу, Які шчырых сэрцам ратуе."},{"book":"ПСАЛТЫР","chapter":"7","verse":"12","text":"Бог - судзьдзя справядлівы і Бог - кожны дзень спаганяе сурова,"},{"book":"ПСАЛТЫР","chapter":"7","verse":"13","text":"калі хто не навяртаецца, Ён вострыць Свой меч, напінае Свой лук і цаляе зь яго;"},{"book":"ПСАЛТЫР","chapter":"7","verse":"14","text":"рыхтуе яму прылады сьмерці, і вагністымі робіць стрэлы Свае."},{"book":"ПСАЛТЫР","chapter":"7","verse":"15","text":"Вось напраўду зачаў бязбожны, зацяжарыў крыўдаю і ману сабе спарадзіў,"},{"book":"ПСАЛТЫР","chapter":"7","verse":"16","text":"капаў дол і выкапаў яго, і ўпаў у яму, якую выкапаў:"},{"book":"ПСАЛТЫР","chapter":"7","verse":"17","text":"абернецца злосьць ягоная на ягоную галаву, і зладзейства ягонае на цела ягонае ападзе."},{"book":"ПСАЛТЫР","chapter":"7","verse":"18","text":"Слаўлю Госпада па праўдзе Ягонай і сьпяваю імю Госпада Ўсявышняга."}]}