{"data":[{"book":"Lukáš","chapter":"2","verse":"1","text":"I stalo se v těch dnech, vyšlo jest vyrčení od císaře Augusta, aby byl popsán všecken svět."},{"book":"Lukáš","chapter":"2","verse":"2","text":"(To popsání nejprve stalo se, když vladařem Syrským byl Cyrenius.)"},{"book":"Lukáš","chapter":"2","verse":"3","text":"I šli všickni, aby zapsáni byli, jeden každý do svého města."},{"book":"Lukáš","chapter":"2","verse":"4","text":"Vstoupil pak i Jozef od Galilee z města Nazarétu do Judstva, do města Davidova, kteréž slove Betlém, (protože byl z domu a z čeledi Davidovy,)"},{"book":"Lukáš","chapter":"2","verse":"5","text":"Aby zapsán byl s Marijí, zasnoubenou sobě manželkou, těhotnou."},{"book":"Lukáš","chapter":"2","verse":"6","text":"I stalo se, když tam byli, naplnili se dnové Marie, aby porodila."},{"book":"Lukáš","chapter":"2","verse":"7","text":"I porodila Syna svého prvorozeného, a plénkami ho obvinula, a položila jej v jeslech, neb neměli jinde místa v hospodě."},{"book":"Lukáš","chapter":"2","verse":"8","text":"A pastýři byli v krajině té, ponocujíce a stráž noční držíce nad svým stádem."},{"book":"Lukáš","chapter":"2","verse":"9","text":"A aj, anděl Páně postavil se podle nich, a sláva Páně osvítila je. I báli se bázní velikou."},{"book":"Lukáš","chapter":"2","verse":"10","text":"Tedy řekl jim anděl: Nebojtež se; nebo aj, zvěstuji vám radost velikou, kteráž bude všemu lidu."},{"book":"Lukáš","chapter":"2","verse":"11","text":"Nebo narodil se vám dnes Spasitel, jenž jest Kristus Pán, v městě Davidově."},{"book":"Lukáš","chapter":"2","verse":"12","text":"A toto vám bude za znamení: Naleznete nemluvňátko plénkami obvinuté, a ležící v jeslech."},{"book":"Lukáš","chapter":"2","verse":"13","text":"A hned s andělem zjevilo se množství rytířstva nebeského, chválících Boha a řkoucích:"},{"book":"Lukáš","chapter":"2","verse":"14","text":"Sláva na výsostech Bohu, a na zemi pokoj, lidem dobrá vůle."},{"book":"Lukáš","chapter":"2","verse":"15","text":"I stalo se, jakž odešli od nich andělé do nebe, že ti lidé, totiž pastýři, řekli vespolek: Pojďme až do Betléma a vizme tu věc, jenž se stala, o níž Pán oznámil nám."},{"book":"Lukáš","chapter":"2","verse":"16","text":"I přišli, chvátajíce, a nalezli Mariji a Jozefa, a nemluvňátko ležící v jeslech."},{"book":"Lukáš","chapter":"2","verse":"17","text":"A viděvše, rozhlašovali to, což jim povědíno bylo o tom dítěti."},{"book":"Lukáš","chapter":"2","verse":"18","text":"I divili se všickni, kteříž slyšeli o tom, což bylo mluveno od pastýřů k nim."},{"book":"Lukáš","chapter":"2","verse":"19","text":"Ale Maria zachovávala všecka slova tato, skládajici je v srdci svém."},{"book":"Lukáš","chapter":"2","verse":"20","text":"I navrátili se pastýři, velebíce a chválíce Boha ze všeho, což slyšeli a viděli, tak jakž bylo povědíno jim."},{"book":"Lukáš","chapter":"2","verse":"21","text":"A když se naplnilo dní osm, aby obřezáno bylo dítě, nazváno jest jméno jeho Ježíš, kterýmž bylo nazváno od anděla, prve než se v životě počalo."},{"book":"Lukáš","chapter":"2","verse":"22","text":"A když se naplnili dnové očišťování Marie podle Zákona Mojžíšova, přinesli jej do Jeruzaléma, aby ho postavili přede Pánem,"},{"book":"Lukáš","chapter":"2","verse":"23","text":"(Jakož psáno jest v Zákoně Páně, že každý pacholík, otvíraje život, svatý Pánu slouti bude,)"},{"book":"Lukáš","chapter":"2","verse":"24","text":"A aby dali obět, jakož povědíno jest v Zákoně Páně, dvě hrdličky anebo dvé holoubátek."},{"book":"Lukáš","chapter":"2","verse":"25","text":"A aj, člověk jeden byl v Jeruzalémě, jemuž jméno Simeon. A člověk ten byl spravedlivý a nábožný, očekávající potěšení Izraelského, a Duch svatý byl v něm."},{"book":"Lukáš","chapter":"2","verse":"26","text":"A bylo jemu zjeveno od Ducha svatého, že neuzří smrti, až by prve uzřel Krista Páně."},{"book":"Lukáš","chapter":"2","verse":"27","text":"Ten přišel, ponuknut jsa od Ducha Páně, do chrámu. A když uvodili dítě Ježíše rodičové, aby učinili podle obyčeje Zákona za něj,"},{"book":"Lukáš","chapter":"2","verse":"28","text":"Tedy on vzal jej na lokty své, i chválil Boha a řekl:"},{"book":"Lukáš","chapter":"2","verse":"29","text":"Nyní propouštíš služebníka svého, Pane, podle slova svého v pokoji."},{"book":"Lukáš","chapter":"2","verse":"30","text":"Neboť jsou viděly oči mé spasení tvé,"},{"book":"Lukáš","chapter":"2","verse":"31","text":"Kteréž jsi připravil před obličejem všech lidí,"},{"book":"Lukáš","chapter":"2","verse":"32","text":"Světlo k zjevení národům a slávu lidu tvého Izraelského."},{"book":"Lukáš","chapter":"2","verse":"33","text":"Otec pak a matka jeho divili se těm věcem, kteréž praveny byly o něm."},{"book":"Lukáš","chapter":"2","verse":"34","text":"I požehnal jim Simeon, a řekl k Mariji, matce jeho: Aj, položen jest tento ku pádu a ku povstání mnohým v Izraeli, a na znamení, kterémužto bude odpíráno,"},{"book":"Lukáš","chapter":"2","verse":"35","text":"(A tvou vlastní duši pronikne meč,) aby zjevena byla z mnohých srdcí myšlení."},{"book":"Lukáš","chapter":"2","verse":"36","text":"Byla také Anna prorokyně, dcera Fanuelova z pokolení Aser. Ta se byla zstarala ve dnech mnohých, a živa byla s mužem svým sedm let od panenství svého."},{"book":"Lukáš","chapter":"2","verse":"37","text":"A ta vdova byla, mající let okolo osmdesáti a čtyř, kteráž nevycházela z chrámu, posty a modlitbami sloužeci Bohu dnem i nocí."},{"book":"Lukáš","chapter":"2","verse":"38","text":"A ta v touž hodinu přišedši, chválila Pána, a mluvila o něm všechněm, kteříž čekali vykoupení v Jeruzalémě."},{"book":"Lukáš","chapter":"2","verse":"39","text":"Oni pak, jakž vykonali všecko podle Zákona Páně, vrátili se do Galilee, do města svého Nazaréta."},{"book":"Lukáš","chapter":"2","verse":"40","text":"Dítě pak rostlo a posilovalo se v duchu, plné moudrosti, a milost Boží byla v něm."},{"book":"Lukáš","chapter":"2","verse":"41","text":"I chodívali rodičové jeho každého roku do Jeruzaléma na den slavný velikonoční."},{"book":"Lukáš","chapter":"2","verse":"42","text":"A když byl ve dvanácti letech, a oni vstupovali do Jeruzaléma, podle obyčeje toho dne svátečního,"},{"book":"Lukáš","chapter":"2","verse":"43","text":"A když vykonali dni, a již se navracovali, zůstalo dítě Ježíš v Jeruzalémě, a nevěděli o tom Jozef a matka jeho."},{"book":"Lukáš","chapter":"2","verse":"44","text":"Domnívajíce se pak o něm, že by byl v zástupu, ušli den cesty. I hledali ho mezi příbuznými a známými."},{"book":"Lukáš","chapter":"2","verse":"45","text":"A nenalezše jeho, navrátili se do Jeruzaléma, hledajíce ho."},{"book":"Lukáš","chapter":"2","verse":"46","text":"I stalo se po třech dnech, že nalezli jej v chrámě, an sedí mezi doktory, poslouchaje jich a otazuje se jich."},{"book":"Lukáš","chapter":"2","verse":"47","text":"A děsili se všickni, kteříž jej slyšeli, nad rozumností a odpovědmi jeho."},{"book":"Lukáš","chapter":"2","verse":"48","text":"A uzřevše ho, ulekli se. I řekla matka jeho k němu: Synu, proč jsi nám tak učinil? Aj, otec tvůj a já s bolestí hledali jsme tebe."},{"book":"Lukáš","chapter":"2","verse":"49","text":"I řekl k nim: Co jest, že jste mne hledali? Zdaliž jste nevěděli, že v těch věcech, kteréž jsou Otce mého, musím já býti?"},{"book":"Lukáš","chapter":"2","verse":"50","text":"Ale oni nesrozuměli těm slovům, kteráž k nim mluvil."},{"book":"Lukáš","chapter":"2","verse":"51","text":"I šel s nimi, a přišel do Nazarétu, a byl poddán jim. Matka pak jeho zachovávala všecka slova ta v srdci svém."},{"book":"Lukáš","chapter":"2","verse":"52","text":"A Ježíš prospíval moudrostí, a věkem, a milostí, u Boha i u lidí."}]}