{"data":[{"book":"Lukáš","chapter":"22","verse":"1","text":"Přibližoval se pak svátek přesnic, jenž slove velikanoc."},{"book":"Lukáš","chapter":"22","verse":"2","text":"I hledali přední kněží a zákoníci, kterak by jej vyhladili; ale obávali se lidu."},{"book":"Lukáš","chapter":"22","verse":"3","text":"Tedy ďábel vstoupil do Jidáše, kterýž sloul Iškariotský, jednoho z počtu dvanácti."},{"book":"Lukáš","chapter":"22","verse":"4","text":"A on odšed, mluvil s předními kněžími, a s úředníky nad chrámem, kterak by ho jim zradil."},{"book":"Lukáš","chapter":"22","verse":"5","text":"I zradovali se, a smluvili s ním, že mu chtí peníze dáti."},{"book":"Lukáš","chapter":"22","verse":"6","text":"A on také jim přiřekl. I hledal příhodného času, aby ho jim zradil bez zástupu."},{"book":"Lukáš","chapter":"22","verse":"7","text":"Tedy přišel den přesnic, v kterémžto zabit měl býti beránek."},{"book":"Lukáš","chapter":"22","verse":"8","text":"I poslal Ježíš Petra a Jana, řka: Jdouce, připravte nám beránka, abychom jedli."},{"book":"Lukáš","chapter":"22","verse":"9","text":"A oni řekli mu: Kde chceš, ať připravíme?"},{"book":"Lukáš","chapter":"22","verse":"10","text":"On pak řekl k nim: Aj, když vcházeti budete do města, potkáť vás člověk, dčbán vody nesa. Jdětež za ním do domu, do kteréhož vejde."},{"book":"Lukáš","chapter":"22","verse":"11","text":"A díte hospodáři toho domu: Vzkazuje tobě Mistr: Kde jest síň, kdežto budu jísti beránka s učedlníky svými?"},{"book":"Lukáš","chapter":"22","verse":"12","text":"A onť vám ukáže večeřadlo veliké podlážené. Tam připravte."},{"book":"Lukáš","chapter":"22","verse":"13","text":"I odšedše, nalezli, jakž jim pověděl, a připravili beránka."},{"book":"Lukáš","chapter":"22","verse":"14","text":"A když přišel čas večeře, posadil se za stůl, a dvanácte apoštolů s ním."},{"book":"Lukáš","chapter":"22","verse":"15","text":"I řekl jim: Žádostí žádal jsem tohoto beránka jísti s vámi, prve než bych trpěl."},{"book":"Lukáš","chapter":"22","verse":"16","text":"Nebo pravímť vám, žeť ho již více nebudu jísti, ažť se naplní v království Božím."},{"book":"Lukáš","chapter":"22","verse":"17","text":"A vzav kalich, a díky činiv, řekl: Vezměte jej a dělte mezi sebou."},{"book":"Lukáš","chapter":"22","verse":"18","text":"Neboť pravím vám, žeť nebudu píti z plodu vinného kořene, ažť království Boží přijde."},{"book":"Lukáš","chapter":"22","verse":"19","text":"A vzav chléb, díky činiv, lámal a dal jim, řka: To jest tělo mé, kteréž se za vás dává. To čiňte na mou památku."},{"book":"Lukáš","chapter":"22","verse":"20","text":"Takž také dal jim i kalich, když bylo po večeři, řka: Tento kalich jest nová smlouva v mé krvi, kteráž se za vás vylévá."},{"book":"Lukáš","chapter":"22","verse":"21","text":"Ale aj, ruka zrádce mého se mnou jest za stolem."},{"book":"Lukáš","chapter":"22","verse":"22","text":"A Syn zajisté člověka jde, tak jakž jest uloženo o něm, ale běda člověku tomu, kterýž ho zrazuje."},{"book":"Lukáš","chapter":"22","verse":"23","text":"Tedy oni počali vyhledávati mezi sebou, kdo by z nich byl, kterýž by to měl učiniti."},{"book":"Lukáš","chapter":"22","verse":"24","text":"Stal se pak i svár mezi nimi, kdo by z nich zdál se býti větší."},{"book":"Lukáš","chapter":"22","verse":"25","text":"On pak řekl jim: Králové národů panují nad nimi, a kteříž moc mají nad nimi, dobrodincové slovou."},{"book":"Lukáš","chapter":"22","verse":"26","text":"Ale vy ne tak. Nýbrž kdož větší jest mezi vámi, budiž jako nejmenší, a kdož vůdce jest, budiž jako sloužící."},{"book":"Lukáš","chapter":"22","verse":"27","text":"Nebo kdo větší jest, ten-li, kterýž sedí, čili ten, kterýž slouží? Zdali ne ten, kterýž sedí? Ale já mezi vámi jsem jako ten, kterýž slouží."},{"book":"Lukáš","chapter":"22","verse":"28","text":"Vy pak jste ti, kteříž jste v mých pokušeních se mnou zůstali."},{"book":"Lukáš","chapter":"22","verse":"29","text":"A jáť vám způsobuji, jakož mi způsobil Otec můj, království,"},{"book":"Lukáš","chapter":"22","verse":"30","text":"Abyste jedli a pili za stolem mým v království mém, a seděli na stolicích, soudíce dvanáctero pokolení Izraelské."},{"book":"Lukáš","chapter":"22","verse":"31","text":"I řekl Pán: Šimone, Šimone, aj, satan vyprosil vás, aby vás tříbil jako pšenici."},{"book":"Lukáš","chapter":"22","verse":"32","text":"Ale jáť jsem prosil za tebe, aby nezhynula víra tvá. A ty někdy obrátě se, potvrzuj bratří svých."},{"book":"Lukáš","chapter":"22","verse":"33","text":"A on řekl jemu: Pane, s tebou hotov jsem i do žaláře i na smrt jíti."},{"book":"Lukáš","chapter":"22","verse":"34","text":"On pak dí: Pravím tobě, Petře, nezazpíváť dnes kohout, až prve třikrát zapříš, že neznáš mne."},{"book":"Lukáš","chapter":"22","verse":"35","text":"I řekl jim: Když jsem vás posílal bez pytlíka, a bez mošny, a bez obuvi, zdali jste v čem nedostatek měli? A oni řekli: V ničemž."},{"book":"Lukáš","chapter":"22","verse":"36","text":"Tedy dí jim: Ale nyní, kdo má pytlík, vezmi jej, a též i mošnu; a kdož nemá, prodej sukni svou, a kup sobě meč."},{"book":"Lukáš","chapter":"22","verse":"37","text":"Nebo pravím vám, že se ještě to musí naplniti na mně, což psáno: A s nešlechetnými počten jest. Nebo ty věci, kteréž psány jsou o mně, konec berou."},{"book":"Lukáš","chapter":"22","verse":"38","text":"Oni pak řekli: Pane, aj, dva meče teď. A on řekl jim: Dostiť jest."},{"book":"Lukáš","chapter":"22","verse":"39","text":"A vyšed podle obyčeje svého, šel na horu Olivovou, a šli za ním i učedlníci jeho."},{"book":"Lukáš","chapter":"22","verse":"40","text":"A když přišel na místo, řekl jim: Modlte se, abyste nevešli v pokušení."},{"book":"Lukáš","chapter":"22","verse":"41","text":"A sám vzdáliv se od nich, jako by mohl kamenem dohoditi, a poklek na kolena, modlil se,"},{"book":"Lukáš","chapter":"22","verse":"42","text":"Řka: Otče, chceš-li, přenes kalich tento ode mne, ale však ne má vůle, ale tvá staň se."},{"book":"Lukáš","chapter":"22","verse":"43","text":"I ukázal se jemu anděl s nebe, posiluje ho."},{"book":"Lukáš","chapter":"22","verse":"44","text":"A jsa v boji, horlivěji se modlil. I učiněn jest pot jeho jako krůpě krve tekoucí na zemi."},{"book":"Lukáš","chapter":"22","verse":"45","text":"A vstav od modlitby, a přišed k učedlníkům, nalezl je, ani spí zámutkem."},{"book":"Lukáš","chapter":"22","verse":"46","text":"I řekl jim: Co spíte? Vstaňte a modlte se, abyste nevešli v pokušení."},{"book":"Lukáš","chapter":"22","verse":"47","text":"A když on ještě mluvil, aj, zástup, a ten, kterýž sloul Jidáš, jeden ze dvanácti, šel napřed, a přiblížil se k Ježíšovi, aby jej políbil."},{"book":"Lukáš","chapter":"22","verse":"48","text":"Ježíš pak řekl jemu: Jidáši, políbením Syna člověka zrazuješ?"},{"book":"Lukáš","chapter":"22","verse":"49","text":"A vidouce ti, kteříž při něm byli, k čemu se chýlí, řekli jemu: Pane, budeme-liž bíti mečem?"},{"book":"Lukáš","chapter":"22","verse":"50","text":"I udeřil jeden z nich služebníka nejvyššího kněze, a uťal ucho jeho pravé."},{"book":"Lukáš","chapter":"22","verse":"51","text":"A Ježíš odpověděv, řekl: Nechtež až potud. A dotkna se ucha jeho, uzdravil jej."},{"book":"Lukáš","chapter":"22","verse":"52","text":"I dí Ježíš těm, kteříž přišli k němu, předním kněžím a úředníkům chrámu a starším: Jako na lotra vyšli jste s meči a s kyjmi?"},{"book":"Lukáš","chapter":"22","verse":"53","text":"Ješto na každý den býval jsem s vámi v chrámě, a nevztáhli jste rukou na mne. Ale totoť jest ta vaše hodina a moc temnosti."},{"book":"Lukáš","chapter":"22","verse":"54","text":"A oni javše jej, vedli ho, a uvedli do domu nejvyššího kněze. Petr pak šel za ním zdaleka."},{"book":"Lukáš","chapter":"22","verse":"55","text":"A když zanítili oheň uprostřed síně a posadili se vůkol, sedl Petr mezi ně."},{"book":"Lukáš","chapter":"22","verse":"56","text":"A uzřevši ho jedna děvečka, an sedí u ohně, a pilně naň pohleděvši, řekla: I tento byl s ním."},{"book":"Lukáš","chapter":"22","verse":"57","text":"A on zapřel ho, řka: Ženo, neznám ho."},{"book":"Lukáš","chapter":"22","verse":"58","text":"A po malé chvíli jiný, vida jej, řekl: I ty z nich jsi. Petr pak řekl: Ó člověče, nejsem."},{"book":"Lukáš","chapter":"22","verse":"59","text":"A potom asi po jedné hodině jiný potvrzoval, řka: V pravdě i tento s ním byl, neb i Galilejský jest."},{"book":"Lukáš","chapter":"22","verse":"60","text":"I řekl Petr: Èlověče, nevím, co pravíš. A hned, když on ještě mluvil, kohout zazpíval."},{"book":"Lukáš","chapter":"22","verse":"61","text":"I obrátiv se Pán, pohleděl na Petra. I rozpomenul se Petr na slovo Páně, kterak jemu byl řekl: Že prve než kohout zazpívá, třikrát mne zapříš."},{"book":"Lukáš","chapter":"22","verse":"62","text":"I vyšed ven Petr, plakal hořce."},{"book":"Lukáš","chapter":"22","verse":"63","text":"Muži pak ti, kteříž drželi Ježíše, posmívali se jemu, tepouce ho."},{"book":"Lukáš","chapter":"22","verse":"64","text":"A zakrývajíce ho, bili jej v tvář, a tázali se ho, řkouce: Prorokuj, kdo jest, kterýž tebe udeřil?"},{"book":"Lukáš","chapter":"22","verse":"65","text":"A jiného mnoho, rouhajíce se, mluvili proti němu."},{"book":"Lukáš","chapter":"22","verse":"66","text":"A když byl den, sešli se starší lidu a přední kněží a zákoníci, a vedli ho do rady své,"},{"book":"Lukáš","chapter":"22","verse":"67","text":"Řkouce: Jsi-li ty Kristus? Pověz nám! I dí jim: Povím-li vám, nikoli neuvěříte."},{"book":"Lukáš","chapter":"22","verse":"68","text":"A pakli se vás co otíži, neodpovíte mi, ani propustíte."},{"book":"Lukáš","chapter":"22","verse":"69","text":"Ale od této chvíle Syn člověka sedne na pravici moci Boží."},{"book":"Lukáš","chapter":"22","verse":"70","text":"I řekli všickni: Tedy jsi ty Syn Boží? On pak řekl jim: Vy pravíte, že já jsem."},{"book":"Lukáš","chapter":"22","verse":"71","text":"A oni řekli: Což ještě potřebujeme svědectví? Však jsme sami slyšeli z úst jeho."}]}