{"data":[{"book":"1 Timoseewo","chapter":"1","verse":"1","text":"Nze Pawulo, omutume wa Kristo Yesu, nga Katonda Omulokozi waffe ne Kristo Yesu essuubi lyaffe, bwe baalagira,"},{"book":"1 Timoseewo","chapter":"1","verse":"2","text":"nkuwandiikira ggwe Timoseewo, omwana wange ddala mu kukkiriza. Nkwagaliza ekisa n’okusaasira, n’emirembe, ebiva eri Katonda Kitaffe ne Yesu Kristo Mukama waffe."},{"book":"1 Timoseewo","chapter":"1","verse":"3","text":"Njagala osigale mu Efeso, nga bwe nakukuutira nga ŋŋenda e Makedoniya oziyize abantu baleme kuyigiriza njigiriza ndala."},{"book":"1 Timoseewo","chapter":"1","verse":"4","text":"Bagambe balekeraawo okwemalira ku nfumo, ne ku kulondoola enkalala empanvu ez’amannya g’abajjajja. Ebyo byongera mpaka, mu kifo ky’okuyigiriza abantu ebya Katonda ebiri mu kukkiriza."},{"book":"1 Timoseewo","chapter":"1","verse":"5","text":"Kye tugenderera mu kiragiro kino, kwe kwagala okuva mu mutima omulongoofu, n’omwoyo omulungi, n’okukkiriza okutaliimu bukuusa."},{"book":"1 Timoseewo","chapter":"1","verse":"6","text":"Ebyo abantu abamu babivaako ne badda mu mpaka ezitaliimu mugaso."},{"book":"1 Timoseewo","chapter":"1","verse":"7","text":"Beefuula bayigiriza b’amateeka ga Katonda, songa tebategeera bye boogera, wadde bye bakakasa."},{"book":"1 Timoseewo","chapter":"1","verse":"8","text":"Tumanyi ng’amateeka malungi, omuntu bw’agakozesa mu ngeri entuufu."},{"book":"1 Timoseewo","chapter":"1","verse":"9","text":"Tusaanye tutegeere nga Amateeka tegaateekerwawo batuukirivu, wabula gaateekerwawo bamenyi baago na bajeemu, aboonoonyi, n’abatatya Katonda, n’abatali batukuvu, n’abagwenyufu, abatta bakitaabwe ne bannyaabwe, era n’abatta abantu abalala,"},{"book":"1 Timoseewo","chapter":"1","verse":"10","text":"n’abenzi, n’abalya ebisiyaga, abagula n’abatunda abaddu, abalimba n’abalayirira obwereere, ne bonna abatakkiriziganya na njigiriza ntuufu,"},{"book":"1 Timoseewo","chapter":"1","verse":"11","text":"ng’Enjiri ey’ekitiibwa kya Katonda atenderezebwa, gye yankwasa bw’eri."},{"book":"1 Timoseewo","chapter":"1","verse":"12","text":"Neebaza Kristo Yesu Mukama waffe eyampa amaanyi ag’okumuweereza. Mwebaza kubanga yalaba nga nsaanira, n’ankwasa omulimu gwe."},{"book":"1 Timoseewo","chapter":"1","verse":"13","text":"Newaakubadde ng’edda namwogerangako bubi, ne mmuyigganya era ne mmuvuma, kyokka yansaasira, kubanga ebyo nabikolanga mu butamanya nga sinnaba kumukkiriza."},{"book":"1 Timoseewo","chapter":"1","verse":"14","text":"Naye Mukama waffe yankwatirwa ekisa kingi n’ampa okukkiriza kungi, era n’okwagala kwe tufunira mu Kristo Yesu."},{"book":"1 Timoseewo","chapter":"1","verse":"15","text":"Ekigambo kino kituufu, kisaanye okukkiriza, ekigamba nti Kristo Yesu yajja mu nsi okulokola aboonoonyi. Mu bo nze mwonoonyi asookera ddala."},{"book":"1 Timoseewo","chapter":"1","verse":"16","text":"Katonda kyeyava ansaasira, Kristo Yesu alyoke ayoleseze mu nze, omwonoonyi asingira ddala okugumiikiriza kwe okutakoma, era mbeere ekyokulabirako eri abo abalimukkiriza ne bafuna obulamu obutaggwaawo."},{"book":"1 Timoseewo","chapter":"1","verse":"17","text":"Kabaka ow’olubeerera, atafa era atalabika, Katonda omu yekka, agulumizibwenga, emirembe n’emirembe. Amiina."},{"book":"1 Timoseewo","chapter":"1","verse":"18","text":"Mwana wange Timoseewo, nkukubiriza ojjukire ebigambo bya bannabbi bye baakwogerako edda, olyoke olwane olutalo n’obuzira,"},{"book":"1 Timoseewo","chapter":"1","verse":"19","text":"ng’okukkiriza, n’omwoyo omulungi, bye byokulwanyisa byo. Kubanga abalala abagaana okuba n’omwoyo ogwo omulungi bafiirwa okukkiriza kwabwe."},{"book":"1 Timoseewo","chapter":"1","verse":"20","text":"Mu abo mwe muli Kumenayo ne Alegezanda be n’awaayo eri Setaani bayige obutavumanga Katonda."}]}