{"data":[{"book":"പ്രേരിതാഃ","chapter":"14","verse":"1","text":"തൗ ദ്വൗ ജനൗ യുഗപദ് ഇകനിയനഗരസ്ഥയിഹൂദീയാനാം ഭജനഭവനം ഗത്വാ യഥാ ബഹവോ യിഹൂദീയാ അന്യദേेശീയലോകാശ്ച വ്യശ്വസൻ താദൃശീം കഥാം കഥിതവന്തൗ|"},{"book":"പ്രേരിതാഃ","chapter":"14","verse":"2","text":"കിന്തു വിശ്വാസഹീനാ യിഹൂദീയാ അന്യദേശീയലോകാൻ കുപ്രവൃത്തിം ഗ്രാഹയിത്വാ ഭ്രാതൃഗണം പ്രതി തേഷാം വൈരം ജനിതവന്തഃ|"},{"book":"പ്രേരിതാഃ","chapter":"14","verse":"3","text":"അതഃ സ്വാനുഗ്രഹകഥായാഃ പ്രമാണം ദത്വാ തയോ ർഹസ്തൈ ർബഹുലക്ഷണമ് അദ്ഭുതകർമ്മ ച പ്രാകാശയദ് യഃ പ്രഭുസ്തസ്യ കഥാ അക്ഷോഭേന പ്രചാര്യ്യ തൗ തത്ര ബഹുദിനാനി സമവാതിഷ്ഠേതാം|"},{"book":"പ്രേരിതാഃ","chapter":"14","verse":"4","text":"കിന്തു കിയന്തോ ലോകാ യിഹൂദീയാനാം സപക്ഷാഃ കിയന്തോ ലോകാഃ പ്രേരിതാനാം സപക്ഷാ ജാതാഃ, അതോ നാഗരികജനനിവഹമധ്യേ ഭിന്നവാക്യത്വമ് അഭവത്|"},{"book":"പ്രേരിതാഃ","chapter":"14","verse":"5","text":"അന്യദേശീയാ യിഹൂദീയാസ്തേഷാമ് അധിപതയശ്ച ദൗരാത്മ്യം കുത്വാ തൗ പ്രസ്തരൈരാഹന്തുമ് ഉദ്യതാഃ|"},{"book":"പ്രേരിതാഃ","chapter":"14","verse":"6","text":"തൗ തദ്വാർത്താം പ്രാപ്യ പലായിത്വാ ലുകായനിയാദേശസ്യാന്തർവ്വർത്തിലുസ്ത്രാദർബ്ബോ"},{"book":"പ്രേരിതാഃ","chapter":"14","verse":"7","text":"തത്സമീപസ്ഥദേശഞ്ച ഗത്വാ തത്ര സുസംവാദം പ്രചാരയതാം|"},{"book":"പ്രേരിതാഃ","chapter":"14","verse":"8","text":"തത്രോഭയപാദയോശ്ചലനശക്തിഹീനോ ജന്മാരഭ്യ ഖഞ്ജഃ കദാപി ഗമനം നാകരോത് ഏതാദൃശ ഏകോ മാനുഷോ ലുസ്ത്രാനഗര ഉപവിശ്യ പൗലസ്യ കഥാം ശ്രുതവാൻ|"},{"book":"പ്രേരിതാഃ","chapter":"14","verse":"9","text":"ഏതസ്മിൻ സമയേ പൗലസ്തമ്പ്രതി ദൃഷ്ടിം കൃത്വാ തസ്യ സ്വാസ്ഥ്യേ വിശ്വാസം വിദിത്വാ പ്രോച്ചൈഃ കഥിതവാൻ"},{"book":"പ്രേരിതാഃ","chapter":"14","verse":"10","text":"പദ്ഭ്യാമുത്തിഷ്ഠൻ ഋജു ർഭവ| തതഃ സ ഉല്ലമ്ഫം കൃത്വാ ഗമനാഗമനേ കുതവാൻ|"},{"book":"പ്രേരിതാഃ","chapter":"14","verse":"11","text":"തദാ ലോകാഃ പൗലസ്യ തത് കാര്യ്യം വിലോക്യ ലുകായനീയഭാഷയാ പ്രോച്ചൈഃ കഥാമേതാം കഥിതവന്തഃ, ദേവാ മനുഷ്യരൂപം ധൃത്വാസ്മാകം സമീപമ് അവാരോഹൻ|"},{"book":"പ്രേരിതാഃ","chapter":"14","verse":"12","text":"തേ ബർണബ്ബാം യൂപിതരമ് അവദൻ പൗലശ്ച മുഖ്യോ വക്താ തസ്മാത് തം മർകുരിയമ് അവദൻ|"},{"book":"പ്രേരിതാഃ","chapter":"14","verse":"13","text":"തസ്യ നഗരസ്യ സമ്മുഖേ സ്ഥാപിതസ്യ യൂപിതരവിഗ്രഹസ്യ യാജകോ വൃഷാൻ പുഷ്പമാലാശ്ച ദ്വാരസമീപമ് ആനീയ ലോകൈഃ സർദ്ധം താവുദ്ദിശ്യ സമുത്സൃജ്യ ദാതുമ് ഉദ്യതഃ|"},{"book":"പ്രേരിതാഃ","chapter":"14","verse":"14","text":"തദ്വാർത്താം ശ്രുത്വാ ബർണബ്ബാപൗലൗ സ്വീയവസ്ത്രാണി ഛിത്വാ ലോകാനാം മധ്യം വേഗേന പ്രവിശ്യ പ്രോച്ചൈഃ കഥിതവന്തൗ,"},{"book":"പ്രേരിതാഃ","chapter":"14","verse":"15","text":"ഹേ മഹേച്ഛാഃ കുത ഏതാദൃശം കർമ്മ കുരുഥ? ആവാമപി യുഷ്മാദൃശൗ സുഖദുഃഖഭോഗിനൗ മനുഷ്യൗ, യുയമ് ഏതാഃ സർവ്വാ വൃഥാകൽപനാഃ പരിത്യജ്യ യഥാ ഗഗണവസുന്ധരാജലനിധീനാം തന്മധ്യസ്ഥാനാം സർവ്വേഷാഞ്ച സ്രഷ്ടാരമമരമ് ഈശ്വരം പ്രതി പരാവർത്തധ്വേ തദർഥമ് ആവാം യുഷ്മാകം സന്നിധൗ സുസംവാദം പ്രചാരയാവഃ|"},{"book":"പ്രേരിതാഃ","chapter":"14","verse":"16","text":"സ ഈശ്വരഃ പൂർവ്വകാലേ സർവ്വദേശീയലോകാൻ സ്വസ്വമാർഗേ ചലിതുമനുമതിം ദത്തവാൻ,"},{"book":"പ്രേരിതാഃ","chapter":"14","verse":"17","text":"തഥാപി ആകാശാത് തോയവർഷണേന നാനാപ്രകാരശസ്യോത്പത്യാ ച യുഷ്മാകം ഹിതൈഷീ സൻ ഭക്ഷ്യൈരാനനദേന ച യുഷ്മാകമ് അന്തഃകരണാനി തർപയൻ താനി ദാനാനി നിജസാക്ഷിസ്വരൂപാണി സ്ഥപിതവാൻ|"},{"book":"പ്രേരിതാഃ","chapter":"14","verse":"18","text":"കിന്തു താദൃശായാം കഥായാം കഥിതായാമപി തയോഃ സമീപ ഉത്സർജനാത് ലോകനിവഹം പ്രായേണ നിവർത്തയിതും നാശക്നുതാമ്|"},{"book":"പ്രേരിതാഃ","chapter":"14","verse":"19","text":"ആന്തിയഖിയാ-ഇകനിയനഗരാഭ്യാം കതിപയയിഹൂദീയലോകാ ആഗത്യ ലോകാൻ പ്രാവർത്തയന്ത തസ്മാത് തൈ പൗലം പ്രസ്തരൈരാഘ്നൻ തേന സ മൃത ഇതി വിജ്ഞായ നഗരസ്യ ബഹിസ്തമ് ആകൃഷ്യ നീതവന്തഃ|"},{"book":"പ്രേരിതാഃ","chapter":"14","verse":"20","text":"കിന്തു ശിഷ്യഗണേ തസ്യ ചതുർദിശി തിഷ്ഠതി സതി സ സ്വയമ് ഉത്ഥായ പുനരപി നഗരമധ്യം പ്രാവിശത് തത്പരേഽഹനി ബർണബ്ബാസഹിതോ ദർബ്ബീനഗരം ഗതവാൻ|"},{"book":"പ്രേരിതാഃ","chapter":"14","verse":"21","text":"തത്ര സുസംവാദം പ്രചാര്യ്യ ബഹുലോകാൻ ശിഷ്യാൻ കൃത്വാ തൗ ലുസ്ത്രാമ് ഇകനിയമ് ആന്തിയഖിയാഞ്ച പരാവൃത്യ ഗതൗ|"},{"book":"പ്രേരിതാഃ","chapter":"14","verse":"22","text":"ബഹുദുഃഖാനി ഭുക്ത്വാപീശ്വരരാജ്യം പ്രവേഷ്ടവ്യമ് ഇതി കാരണാദ് ധർമ്മമാർഗേ സ്ഥാതും വിനയം കൃത്വാ ശിഷ്യഗണസ്യ മനഃസ്ഥൈര്യ്യമ് അകുരുതാം|"},{"book":"പ്രേരിതാഃ","chapter":"14","verse":"23","text":"മണ്ഡലീനാം പ്രാചീനവർഗാൻ നിയുജ്യ പ്രാർഥനോപവാസൗ കൃത്വാ യത്പ്രഭൗ തേ വ്യശ്വസൻ തസ്യ ഹസ്തേ താൻ സമർപ്യ"},{"book":"പ്രേരിതാഃ","chapter":"14","verse":"24","text":"പിസിദിയാമധ്യേന പാമ്ഫുലിയാദേശം ഗതവന്തൗ|"},{"book":"പ്രേരിതാഃ","chapter":"14","verse":"25","text":"പശ്ചാത് പർഗാനഗരം ഗത്വാ സുസംവാദം പ്രചാര്യ്യ അത്താലിയാനഗരം പ്രസ്ഥിതവന്തൗ|"},{"book":"പ്രേരിതാഃ","chapter":"14","verse":"26","text":"തസ്മാത് സമുദ്രപഥേന ഗത്വാ താഭ്യാം യത് കർമ്മ സമ്പന്നം തത്കർമ്മ സാധയിതും യന്നഗരേ ദയാലോരീശ്വരസ്യ ഹസ്തേ സമർപിതൗ ജാതൗ തദ് ആന്തിയഖിയാനഗരം ഗതവന്താ|"},{"book":"പ്രേരിതാഃ","chapter":"14","verse":"27","text":"തത്രോപസ്ഥായ തന്നഗരസ്ഥമണ്ഡലീം സംഗൃഹ്യ സ്വാഭ്യാമ ഈശ്വരോ യദ്യത് കർമ്മകരോത് തഥാ യേന പ്രകാരേണ ഭിന്നദേശീയലോകാൻ പ്രതി വിശ്വാസരൂപദ്വാരമ് അമോചയദ് ഏതാൻ സർവ്വവൃത്താന്താൻ താൻ ജ്ഞാപിതവന്തൗ|"},{"book":"പ്രേരിതാഃ","chapter":"14","verse":"28","text":"തതസ്തൗ ശിര്യ്യൈഃ സാർദ്ധം തത്ര ബഹുദിനാനി ന്യവസതാമ്|"}]}