{"data":[{"book":"പ്രേരിതാഃ","chapter":"4","verse":"1","text":"യസ്മിൻ സമയേ പിതരയോഹനൗ ലോകാൻ ഉപദിശതസ്തസ്മിൻ സമയേ യാജകാ മന്ദിരസ്യ സേനാപതയഃ സിദൂകീഗണശ്ച"},{"book":"പ്രേരിതാഃ","chapter":"4","verse":"2","text":"തയോർ ഉപദേശകരണേ ഖ്രീഷ്ടസ്യോത്ഥാനമ് ഉപലക്ഷ്യ സർവ്വേഷാം മൃതാനാമ് ഉത്ഥാനപ്രസ്താവേ ച വ്യഗ്രാഃ സന്തസ്താവുപാഗമൻ|"},{"book":"പ്രേരിതാഃ","chapter":"4","verse":"3","text":"തൗ ധൃത്വാ ദിനാവസാനകാരണാത് പരദിനപര്യ്യനന്തം രുദ്ധ്വാ സ്ഥാപിതവന്തഃ|"},{"book":"പ്രേരിതാഃ","chapter":"4","verse":"4","text":"തഥാപി യേ ലോകാസ്തയോരുപദേശമ് അശൃണ്വൻ തേഷാം പ്രായേണ പഞ്ചസഹസ്രാണി ജനാ വ്യശ്വസൻ|"},{"book":"പ്രേരിതാഃ","chapter":"4","verse":"5","text":"പരേഽഹനി അധിപതയഃ പ്രാചീനാ അധ്യാപകാശ്ച ഹാനനനാമാ മഹായാജകഃ"},{"book":"പ്രേരിതാഃ","chapter":"4","verse":"6","text":"കിയഫാ യോഹൻ സികന്ദര ഇത്യാദയോ മഹായാജകസ്യ ജ്ഞാതയഃ സർവ്വേ യിരൂശാലമ്നഗരേ മിലിതാഃ|"},{"book":"പ്രേരിതാഃ","chapter":"4","verse":"7","text":"അനന്തരം പ്രേരിതൗ മധ്യേ സ്ഥാപയിത്വാപൃച്ഛൻ യുവാം കയാ ശക്തയാ വാ കേന നാമ്നാ കർമ്മാണ്യേതാനി കുരുഥഃ?"},{"book":"പ്രേരിതാഃ","chapter":"4","verse":"8","text":"തദാ പിതരഃ പവിത്രേണാത്മനാ പരിപൂർണഃ സൻ പ്രത്യവാദീത്, ഹേ ലോകാനാമ് അധിപതിഗണ ഹേ ഇസ്രായേലീയപ്രാചീനാഃ,"},{"book":"പ്രേരിതാഃ","chapter":"4","verse":"9","text":"ഏതസ്യ ദുർബ്ബലമാനുഷസ്യ ഹിതം യത് കർമ്മാക്രിയത, അർഥാത്, സ യേന പ്രകാരേണ സ്വസ്ഥോഭവത് തച്ചേദ് അദ്യാവാം പൃച്ഛഥ,"},{"book":"പ്രേരിതാഃ","chapter":"4","verse":"10","text":"തർഹി സർവ്വ ഇസ്രായേेലീയലോകാ യൂയം ജാനീത നാസരതീയോ യോ യീശുഖ്രീഷ്ടഃ ക്രുശേ യുഷ്മാഭിരവിധ്യത യശ്ചേശ്വരേണ ശ്മശാനാദ് ഉത്ഥാപിതഃ, തസ്യ നാമ്നാ ജനോയം സ്വസ്ഥഃ സൻ യുഷ്മാകം സമ്മുഖേ പ്രോത്തിഷ്ഠതി|"},{"book":"പ്രേരിതാഃ","chapter":"4","verse":"11","text":"നിചേതൃഭി ര്യുഷ്മാഭിരയം യഃ പ്രസ്തരോഽവജ്ഞാതോഽഭവത് സ പ്രധാനകോണസ്യ പ്രസ്തരോഽഭവത്|"},{"book":"പ്രേരിതാഃ","chapter":"4","verse":"12","text":"തദ്ഭിന്നാദപരാത് കസ്മാദപി പരിത്രാണം ഭവിതും ന ശക്നോതി, യേന ത്രാണം പ്രാപ്യേത ഭൂമണ്ഡലസ്യലോകാനാം മധ്യേ താദൃശം കിമപി നാമ നാസ്തി|"},{"book":"പ്രേരിതാഃ","chapter":"4","verse":"13","text":"തദാ പിതരയോഹനോരേതാദൃശീമ് അക്ഷേഭതാം ദൃഷ്ട്വാ താവവിദ്വാംസൗ നീചലോകാവിതി ബുദ്ധ്വാ ആശ്ചര്യ്യമ് അമന്യന്ത തൗ ച യീശോഃ സങ്ഗിനൗ ജാതാവിതി ജ്ഞാതുമ് അശക്നുവൻ|"},{"book":"പ്രേരിതാഃ","chapter":"4","verse":"14","text":"കിന്തു താഭ്യാം സാർദ്ധം തം സ്വസ്ഥമാനുഷം തിഷ്ഠന്തം ദൃഷ്ട്വാ തേ കാമപ്യപരാമ് ആപത്തിം കർത്തം നാശക്നുൻ|"},{"book":"പ്രേരിതാഃ","chapter":"4","verse":"15","text":"തദാ തേ സഭാതഃ സ്ഥാനാന്തരം ഗന്തും താൻ ആജ്ഞാപ്യ സ്വയം പരസ്പരമ് ഇതി മന്ത്രണാമകുർവ്വൻ"},{"book":"പ്രേരിതാഃ","chapter":"4","verse":"16","text":"തൗ മാനവൗ പ്രതി കിം കർത്തവ്യം? താവേകം പ്രസിദ്ധമ് ആശ്ചര്യ്യം കർമ്മ കൃതവന്തൗ തദ് യിരൂശാലമ്നിവാസിനാം സർവ്വേഷാം ലോകാനാം സമീപേ പ്രാകാശത തച്ച വയമപഹ്നോതും ന ശക്നുമഃ|"},{"book":"പ്രേരിതാഃ","chapter":"4","verse":"17","text":"കിന്തു ലോകാനാം മധ്യമ് ഏതദ് യഥാ ന വ്യാപ്നോതി തദർഥം തൗ ഭയം പ്രദർശ്യ തേന നാമ്നാ കമപി മനുഷ്യം നോപദിശതമ് ഇതി ദൃഢം നിഷേധാമഃ|"},{"book":"പ്രേരിതാഃ","chapter":"4","verse":"18","text":"തതസ്തേ പ്രേരിതാവാഹൂയ ഏതദാജ്ഞാപയൻ ഇതഃ പരം യീശോ ർനാമ്നാ കദാപി കാമപി കഥാം മാ കഥയതം കിമപി നോപദിശഞ്ച|"},{"book":"പ്രേരിതാഃ","chapter":"4","verse":"19","text":"തതഃ പിതരയോഹനൗ പ്രത്യവദതാമ് ഈശ്വരസ്യാജ്ഞാഗ്രഹണം വാ യുഷ്മാകമ് ആജ്ഞാഗ്രഹണമ് ഏതയോ ർമധ്യേ ഈശ്വരസ്യ ഗോചരേ കിം വിഹിതം? യൂയം തസ്യ വിവേചനാം കുരുത|"},{"book":"പ്രേരിതാഃ","chapter":"4","verse":"20","text":"വയം യദ് അപശ്യാമ യദശൃണുമ ച തന്ന പ്രചാരയിഷ്യാമ ഏതത് കദാപി ഭവിതും ന ശക്നോതി|"},{"book":"പ്രേരിതാഃ","chapter":"4","verse":"21","text":"യദഘടത തദ് ദൃഷ്ടാ സർവ്വേ ലോകാ ഈശ്വരസ്യ ഗുണാൻ അന്വവദൻ തസ്മാത് ലോകഭയാത് തൗ ദണ്ഡയിതും കമപ്യുപായം ന പ്രാപ്യ തേ പുനരപി തർജയിത്വാ താവത്യജൻ|"},{"book":"പ്രേരിതാഃ","chapter":"4","verse":"22","text":"യസ്യ മാനുഷസ്യൈതത് സ്വാസ്ഥ്യകരണമ് ആശ്ചര്യ്യം കർമ്മാക്രിയത തസ്യ വയശ്ചത്വാരിംശദ്വത്സരാ വ്യതീതാഃ|"},{"book":"പ്രേരിതാഃ","chapter":"4","verse":"23","text":"തതഃ പരം തൗ വിസൃഷ്ടൗ സന്തൗ സ്വസങ്ഗിനാം സന്നിധിം ഗത്വാ പ്രധാനയാജകൈഃ പ്രാചീനലോകൈശ്ച പ്രോക്താഃ സർവ്വാഃ കഥാ ജ്ഞാപിതവന്തൗ|"},{"book":"പ്രേരിതാഃ","chapter":"4","verse":"24","text":"തച്ഛ്രുത്വാ സർവ്വ ഏകചിത്തീഭൂയ ഈശ്വരമുദ്ദിശ്യ പ്രോച്ചൈരേതത് പ്രാർഥയന്ത, ഹേ പ്രഭോ ഗഗണപൃഥിവീപയോധീനാം തേഷു ച യദ്യദ് ആസ്തേ തേഷാം സ്രഷ്ടേശ്വരസ്ത്വം|"},{"book":"പ്രേരിതാഃ","chapter":"4","verse":"25","text":"ത്വം നിജസേവകേന ദായൂദാ വാക്യമിദമ് ഉവചിഥ, മനുഷ്യാ അന്യദേശീയാഃ കുർവ്വന്തി കലഹം കുതഃ| ലോകാഃ സർവ്വേ കിമർഥം വാ ചിന്താം കുർവ്വന്തി നിഷ്ഫലാം|"},{"book":"പ്രേരിതാഃ","chapter":"4","verse":"26","text":"പരമേശസ്യ തേനൈവാഭിഷിക്തസ്യ ജനസ്യ ച| വിരുദ്ധമഭിതിഷ്ഠന്തി പൃഥിവ്യാഃ പതയഃ കുതഃ||"},{"book":"പ്രേരിതാഃ","chapter":"4","verse":"27","text":"ഫലതസ്തവ ഹസ്തേന മന്ത്രണയാ ച പൂർവ്വ യദ്യത് സ്ഥിരീകൃതം തദ് യഥാ സിദ്ധം ഭവതി തദർഥം ത്വം യമ് അഥിഷിക്തവാൻ സ ഏവ പവിത്രോ യീശുസ്തസ്യ പ്രാതികൂല്യേന ഹേരോദ് പന്തീയപീലാതോ"},{"book":"പ്രേരിതാഃ","chapter":"4","verse":"28","text":"ഽന്യദേശീയലോകാ ഇസ്രായേല്ലോകാശ്ച സർവ്വ ഏതേ സഭായാമ് അതിഷ്ഠൻ|"},{"book":"പ്രേരിതാഃ","chapter":"4","verse":"29","text":"ഹേ പരമേശ്വര അധുനാ തേഷാം തർജനം ഗർജനഞ്ച ശൃണു;"},{"book":"പ്രേരിതാഃ","chapter":"4","verse":"30","text":"തഥാ സ്വാസ്ഥ്യകരണകർമ്മണാ തവ ബാഹുബലപ്രകാശപൂർവ്വകം തവ സേവകാൻ നിർഭയേന തവ വാക്യം പ്രചാരയിതും തവ പവിത്രപുത്രസ്യ യീശോ ർനാമ്നാ ആശ്ചര്യ്യാണ്യസമ്ഭവാനി ച കർമ്മാണി കർത്തുഞ്ചാജ്ഞാപയ|"},{"book":"പ്രേരിതാഃ","chapter":"4","verse":"31","text":"ഇത്ഥം പ്രാർഥനയാ യത്ര സ്ഥാനേ തേ സഭായാമ് ആസൻ തത് സ്ഥാനം പ്രാകമ്പത; തതഃ സർവ്വേ പവിത്രേണാത്മനാ പരിപൂർണാഃ സന്ത ഈശ്വരസ്യ കഥാമ് അക്ഷോഭേണ പ്രാചാരയൻ|"},{"book":"പ്രേരിതാഃ","chapter":"4","verse":"32","text":"അപരഞ്ച പ്രത്യയകാരിലോകസമൂഹാ ഏകമനസ ഏകചിത്തീഭൂയ സ്ഥിതാഃ| തേഷാം കേപി നിജസമ്പത്തിം സ്വീയാം നാജാനൻ കിന്തു തേഷാം സർവ്വാഃ സമ്പത്ത്യഃ സാധാരണ്യേന സ്ഥിതാഃ|"},{"book":"പ്രേരിതാഃ","chapter":"4","verse":"33","text":"അന്യച്ച പ്രേരിതാ മഹാശക്തിപ്രകാശപൂർവ്വകം പ്രഭോ ര്യീശോരുത്ഥാനേ സാക്ഷ്യമ് അദദുഃ, തേഷു സർവ്വേഷു മഹാനുഗ്രഹോഽഭവച്ച|"},{"book":"പ്രേരിതാഃ","chapter":"4","verse":"34","text":"തേഷാം മധ്യേ കസ്യാപി ദ്രവ്യന്യൂനതാ നാഭവദ് യതസ്തേഷാം ഗൃഹഭൂമ്യാദ്യാ യാഃ സമ്പത്തയ ആസൻ താ വിക്രീയ"},{"book":"പ്രേരിതാഃ","chapter":"4","verse":"35","text":"തന്മൂല്യമാനീയ പ്രേരിതാനാം ചരണേഷു തൈഃ സ്ഥാപിതം; തതഃ പ്രത്യേകശഃ പ്രയോജനാനുസാരേണ ദത്തമഭവത്|"},{"book":"പ്രേരിതാഃ","chapter":"4","verse":"36","text":"വിശേഷതഃ കുപ്രോപദ്വീപീയോ യോസിനാമകോ ലേവിവംശജാത ഏകോ ജനോ ഭൂമ്യധികാരീ, യം പ്രേരിതാ ബർണബ്ബാ അർഥാത് സാന്ത്വനാദായക ഇത്യുക്ത്വാ സമാഹൂയൻ,"},{"book":"പ്രേരിതാഃ","chapter":"4","verse":"37","text":"സ ജനോ നിജഭൂമിം വിക്രീയ തന്മൂല്യമാനീയ പ്രേരിതാനാം ചരണേഷു സ്ഥാപിതവാൻ|"}]}