{"data":[{"book":"Galacjan","chapter":"5","verse":"1","text":"Chrystus dał nam wolność. Strzeżcie więc tej wolności i nie dajcie się niczym zniewolić!"},{"book":"Galacjan","chapter":"5","verse":"2","text":"Ja, Paweł, zapewniam was, że jeśli poddacie się obrzędowi obrzezania, sądząc, że dzięki temu zostaniecie uniewinnieni przez Boga, to Chrystus na nic się wam nie przyda."},{"book":"Galacjan","chapter":"5","verse":"3","text":"Ponownie uprzedzam was, że ten, kto poddaje się obrzezaniu, jest zobowiązany do przestrzegania całego Prawa Mojżesza."},{"book":"Galacjan","chapter":"5","verse":"4","text":"Wy, którzy pragniecie dostąpić uniewinnienia dzięki przestrzeganiu Prawa, wiedzcie, że zerwaliście z Chrystusem—sami pozbawiliście się Bożej łaski!"},{"book":"Galacjan","chapter":"5","verse":"5","text":"My natomiast, zapewnieni przez Ducha Świętego, ufamy, że Bóg uniewinni nas dlatego, że wierzymy Jezusowi."},{"book":"Galacjan","chapter":"5","verse":"6","text":"Jeśli ktoś bowiem wierzy Chrystusowi Jezusowi, to obrzezanie lub jego brak nie mają w jego przypadku żadnego znaczenia; liczy się tylko jego wiara, która objawia się w miłości do innych."},{"book":"Galacjan","chapter":"5","verse":"7","text":"Tak dobrze wystartowaliście! Kto wam przeszkodził biec drogą prawdy?"},{"book":"Galacjan","chapter":"5","verse":"8","text":"Z pewnością nie Ten, który was powołał do wolności."},{"book":"Galacjan","chapter":"5","verse":"9","text":"Pamiętajcie, że odrobina kwasu przenika całe ciasto."},{"book":"Galacjan","chapter":"5","verse":"10","text":"Pan dał mi przekonanie, że zgodzicie się ze mną. Ten zaś, który sieje wśród was zamęt, kimkolwiek jest, poniesie karę."},{"book":"Galacjan","chapter":"5","verse":"11","text":"Niektórzy twierdzą jednak, że nawet ja sam wzywałem pogan do poddania się obrzezaniu. Jeśli taka jest prawda, to dlaczego jestem prześladowany przez żydowskich przywódców? Gdybym nauczał ludzi, że mają poddać się obrzezaniu, to dobra nowina o śmierci Chrystusa na krzyżu nie spotykałaby się przecież z takim sprzeciwem."},{"book":"Galacjan","chapter":"5","verse":"12","text":"Oby ci, którzy was podburzają i nakłaniają do obrzezania, sami sobie coś odcięli."},{"book":"Galacjan","chapter":"5","verse":"13","text":"Przyjaciele, zostaliście powołani do życia w wolności. Nie po to jednak, aby gonić za przyjemnościami, ale aby okazywać innym miłość i pomagać im."},{"book":"Galacjan","chapter":"5","verse":"14","text":"Całe Prawo Mojżesza streszcza się bowiem w jednym przykazaniu: „Kochaj innych ludzi jak samego siebie!”."},{"book":"Galacjan","chapter":"5","verse":"15","text":"Jeśli więc zachowujecie się jak dzikie zwierzęta, kąsające się nawzajem i skaczące innym do oczu, to uważajcie, żebyście się przypadkiem nawzajem nie pożarli."},{"book":"Galacjan","chapter":"5","verse":"16","text":"Posłuchajcie mnie! Niech waszym życiem kieruje Duch Święty, a wtedy nie będziecie ulegać grzesznym pragnieniom."},{"book":"Galacjan","chapter":"5","verse":"17","text":"Pomiędzy Duchem a ludzkimi grzesznymi pragnieniami istnieje bowiem konflikt. Siły te są sobie przeciwne, dlatego nie możecie żyć tak, jak czujecie, że powinniście."},{"book":"Galacjan","chapter":"5","verse":"18","text":"Jeżeli jednak pozwolicie się prowadzić Duchowi Świętemu, Prawo Mojżesza nie będzie miało nad wami żadnej władzy."},{"book":"Galacjan","chapter":"5","verse":"19","text":"Uleganie grzesznym ludzkim pragnieniom prowadzi do: rozwiązłości seksualnej, nieczystości, niemoralności,"},{"book":"Galacjan","chapter":"5","verse":"20","text":"oddawania czci podobiznom bożków, czarów, nienawiści, kłótliwości, zazdrości, gniewu, egoistycznych ambicji, niezgody, rozłamów,"},{"book":"Galacjan","chapter":"5","verse":"21","text":"zawiści, pijaństwa, hucznych imprez i innych tego typu zachowań. Po raz kolejny przypominam wam, że ci, którzy tak żyją, nie wejdą do królestwa Bożego."},{"book":"Galacjan","chapter":"5","verse":"22","text":"Natomiast owocem działania Ducha Świętego jest: miłość, radość, wewnętrzny pokój, cierpliwość, uprzejmość, dobroć, wierność,"},{"book":"Galacjan","chapter":"5","verse":"23","text":"łagodność, opanowanie. Takim postępowaniem nie łamie się Prawa."},{"book":"Galacjan","chapter":"5","verse":"24","text":"Ci zaś, którzy należą do Chrystusa, przybili do Jego krzyża swoje ludzkie skłonności i grzeszne pragnienia."},{"book":"Galacjan","chapter":"5","verse":"25","text":"Skoro więc żyjemy dzięki Duchowi Świętemu, to pozwólmy, aby On nas prowadził."},{"book":"Galacjan","chapter":"5","verse":"26","text":"I nie szukajmy taniej popularności, która prowadzi do wzajemnych nieporozumień i zawiści."}]}