{"data":[{"book":"ΠΕΤΡΟΥ Α","chapter":"4","verse":"1","text":"Χριστοῦ οὖν παθόντος ὑπὲρ ἡμῶν σαρκί, καὶ ὑμεῖς τὴν αὐτὴν ἔννοιαν ὁπλίσασθε· ὅτι ὁ παθὼν ἐν σαρκί, πέπαυται ἁμαρτίας·"},{"book":"ΠΕΤΡΟΥ Α","chapter":"4","verse":"2","text":"εἰς τὸ μηκέτι ἀνθρώπων ἐπιθυμίαις, ἀλλὰ θελήματι Θεοῦ τὸν ἐπίλοιπον ἐν σαρκὶ βιῶσαι χρόνον."},{"book":"ΠΕΤΡΟΥ Α","chapter":"4","verse":"3","text":"Ἀρκετὸς γὰρ ἡμῖν ὁ παρεληλυθὼς χρόνος τοῦ βίου τὸ θέλημα τῶν ἐθνῶν κατεργάσασθαι, πεπορευμένους ἐν ἀσελγείαις, ἐπιθυμίαις, οἰνοφλυγίαις, κώμοις, πότοις, καὶ ἀθεμίτοις εἰδωλολατρείαις·"},{"book":"ΠΕΤΡΟΥ Α","chapter":"4","verse":"4","text":"ἐν ᾧ ξενίζονται, μὴ συντρεχόντων ὑμῶν εἰς τὴν αὐτὴν τῆς ἀσωτίας ἀνάχυσιν, βλασφημοῦντες·"},{"book":"ΠΕΤΡΟΥ Α","chapter":"4","verse":"5","text":"οἳ ἀποδώσουσι λόγον τῷ ἑτοίμως ἔχοντι κρῖναι ζῶντας καὶ νεκρούς."},{"book":"ΠΕΤΡΟΥ Α","chapter":"4","verse":"6","text":"Εἰς τοῦτο γὰρ καὶ νεκροῖς εὐηγγελίσθη, ἵνα κριθῶσι μὲν κατὰ ἀνθρώπους σαρκί, ζῶσι δὲ κατὰ Θεὸν πνεύματι."},{"book":"ΠΕΤΡΟΥ Α","chapter":"4","verse":"7","text":"Πάντων δὲ τὸ τέλος ἤγγικε· σωφρονήσατε οὖν καὶ νήψατε εἰς τὰς προσευχάς·"},{"book":"ΠΕΤΡΟΥ Α","chapter":"4","verse":"8","text":"πρὸ πάντων δὲ τὴν εἰς ἑαυτοὺς ἀγάπην ἐκτενῆ ἔχοντες, ὅτι 4.8 ἀγάπη ¦ ἡ ἀγάπη Bez. El. Sc.ἀγάπη καλύψει πλῆθος ἁμαρτιῶν·"},{"book":"ΠΕΤΡΟΥ Α","chapter":"4","verse":"9","text":"φιλόξενοι εἰς ἀλλήλους ἄνευ γογγυσμῶν·"},{"book":"ΠΕΤΡΟΥ Α","chapter":"4","verse":"10","text":"ἕκαστος καθὼς ἔλαβε χάρισμα, εἰς ἑαυτοὺς αὐτὸ διακονοῦντες, ὡς καλοὶ οἰκονόμοι ποικίλης χάριτος Θεοῦ·"},{"book":"ΠΕΤΡΟΥ Α","chapter":"4","verse":"11","text":"εἴ τις λαλεῖ, ὡς λόγια Θεοῦ· εἴ τις διακονεῖ, ὡς ἐξ ἰσχύος ἧς χορηγεῖ ὁ Θεός· ἵνα ἐν πᾶσι δοξάζηται ὁ Θεὸς διὰ Ἰησοῦ Χριστοῦ, ᾧ ἐστὶν ἡ δόξα καὶ τὸ κράτος εἰς τοὺς αἰῶνας τῶν αἰώνων. Ἀμήν."},{"book":"ΠΕΤΡΟΥ Α","chapter":"4","verse":"12","text":"Ἀγαπητοί, μὴ ξενίζεσθε τῇ ἐν ὑμῖν πυρώσει πρὸς πειρασμὸν ὑμῖν γινομένῃ, ὡς ξένου ὑμῖν συμβαίνοντος·"},{"book":"ΠΕΤΡΟΥ Α","chapter":"4","verse":"13","text":"ἀλλὰ 4.13 καθὸ ¦ καθὼς El.καθὸ κοινωνεῖτε τοῖς τοῦ Χριστοῦ παθήμασι, χαίρετε, ἵνα καὶ ἐν τῇ ἀποκαλύψει τῆς δόξης αὐτοῦ χαρῆτε ἀγαλλιώμενοι."},{"book":"ΠΕΤΡΟΥ Α","chapter":"4","verse":"14","text":"Εἰ ὀνειδίζεσθε ἐν ὀνόματι Χριστοῦ, μακάριοι· ὅτι τὸ τῆς δόξης καὶ τὸ τοῦ Θεοῦ πνεῦμα ἐφ᾿ ὑμᾶς ἀναπαύεται· κατὰ μὲν αὐτοὺς βλασφημεῖται, κατὰ δὲ ὑμᾶς δοξάζεται."},{"book":"ΠΕΤΡΟΥ Α","chapter":"4","verse":"15","text":"Μὴ γάρ τις ὑμῶν πασχέτω ὡς φονεύς, ἢ κλέπτης, ἢ κακοποιός, ἢ ὡς ἀλλοτριοεπίσκοπος·"},{"book":"ΠΕΤΡΟΥ Α","chapter":"4","verse":"16","text":"εἰ δὲ ὡς Χριστιανός, μὴ αἰσχυνέσθω, δοξαζέτω δὲ τὸν Θεὸν ἐν τῷ μέρει τούτῳ."},{"book":"ΠΕΤΡΟΥ Α","chapter":"4","verse":"17","text":"Ὅτι ὁ καιρὸς τοῦ ἄρξασθαι τὸ κρίμα ἀπὸ τοῦ οἴκου τοῦ Θεοῦ· εἰ δὲ πρῶτον ἀφ᾿ ἡμῶν, τί τὸ τέλος τῶν ἀπειθούντων τῷ τοῦ Θεοῦ εὐαγγελίῳ;"},{"book":"ΠΕΤΡΟΥ Α","chapter":"4","verse":"18","text":"Καὶ"},{"book":"ΠΕΤΡΟΥ Α","chapter":"4","verse":"19","text":"Ὥστε καὶ οἱ πάσχοντες κατὰ τὸ θέλημα τοῦ Θεοῦ, ὡς πιστῷ κτίστῃ παρατιθέσθωσαν τὰς ψυχὰς ἑαυτῶν ἐν ἀγαθοποιΐᾳ."}]}