{"data":[{"book":"୨କର","chapter":"5","verse":"1","text":"ମା଼ର ପୁଞ୍ଜାମାନାୟି, ଆମିନି ଦାର୍‌ତିତି ତୂମୁ ଲେହେଁତି ଇଲୁତା ନୀଏଁ ମା଼ର ବାସା କିହାମାନାୟି, ଏ଼ଦି ନସ୍ତ ଆ଼ତିସାରେ ମାହାପୂରୁ ମାଙ୍ଗେ ଲାକପୂରୁ ର଼ କା଼ଲାକା଼ଲାତି ଇଲୁ ମେଡ଼ି କିୟାନେସି । ଏ଼ଦି ମାଣ୍‌ସି କେୟୁଟି କେ଼ପିତାୟି ଆ଼ଏ, ମାହାପୂରୁ ତା଼ନୁଏ ଏ଼ଦାନି ଗା଼ଡ଼ିକିତାସି ।"},{"book":"୨କର","chapter":"5","verse":"2","text":"ଈ ଦାର୍‌ତିତି ଇଲୁତା ମାଞ୍ଜାନା ମା଼ର ଲାକପୂରୁ ଇଲୁତି ହିମ୍ବରି ହୁଚାଲି ମ଼ନ କିହାନା ଡ଼ୀହି ମାନାୟି ।"},{"book":"୨କର","chapter":"5","verse":"3","text":"ସାମା ଲାକପୂରୁତି ବାସା ଟା଼ୟୁତା ହ଼ଟିସାରେ ମା଼ର ଆଙ୍ଗା ହିଲାଆଗାଟାତାୟି ଆ଼ଆନା ନା଼ଗ୍‌ଡ଼ା ତ଼ଞ୍ଜା ଆ଼ଆୟି ।"},{"book":"୨କର","chapter":"5","verse":"4","text":"ଇଚିହିଁ ମା଼ର ଈ ଦାର୍‌ତିତି ତୂମୁତା ବାସା ଆ଼ହାନା ବ଼ଜୁଗାଟି ହିୟାଁ ତଲେ ଡ଼ୀହି ମାନାୟି; ଇଚିହିଁ ମା଼ର ଦାର୍‌ତିତି ଆଙ୍ଗା ପିସାଲି ଅଣ୍‌ପିମାନାୟି ଏ଼ଦି ଆ଼ଏ, ସାମା ଜୀୱୁ ଏ଼ନିକିଁ ଦାର୍‌ତିତି ନା଼ସାକିନେ, ଈଦାଆଁତାକି ଈ ହା଼ନି ଆଙ୍ଗାତି ମୁହେଁ ଲାକପୂରୁତି ହିମ୍ବରି ହୁଚାଲି ମା଼ର ମ଼ନ କିହିମାନାୟି ।"},{"book":"୨କର","chapter":"5","verse":"5","text":"ମାହାପୂରୁ ମାଙ୍ଗେ ଈ ବାଦ୍‌ଲୱି ଆ଼ନାଣି ତାକି ତିୟାରା କିହାଁ ମାଞ୍ଜାନେସି । ଅ଼ଡ଼େ ଈଦାଣି ତୀର୍‌ପୁକିନାଣି ଲେହେଁ ତାନି ସୁଦୁଜୀୱୁ ଏ଼ୱାସି ମାଙ୍ଗେ ହୀହାମାଞ୍ଜାନେସି ।"},{"book":"୨କର","chapter":"5","verse":"6","text":"ଏ଼ଦାଆଁତାକି ମା଼ମ୍ବୁ ବାରେବେ଼ଲା ସା଼ସା ଆସାମାନମି । ମା଼ମ୍ବୁ ପୁଞ୍ଜାମାନମି, ଏଚରଦିନା ପାତେକା ଈ ଆଙ୍ଗାତା ବାସା କିହାମାନମି, ଏଚରଦିନା ପାତେକା ପ୍ରବୁତି ଇଲୁଟି ହେକ ମାଞ୍ଜାନା ନୀଡା ବାତ୍‌କିମାନମି,"},{"book":"୨କର","chapter":"5","verse":"7","text":"ଏ଼ନାଆଁତାକି ଇଚିହିଁ ମା଼ର ତ଼ଞ୍ଜାଆ଼ହିମାନି ଦିଣ୍‌ସୁ ଲାକ ଆ଼ଏ ସାମା ନାମୁ ଲାକ ନୀଡା ବାତ୍‌କି ମାନାୟି ।"},{"book":"୨କର","chapter":"5","verse":"8","text":"ଏ଼ନାଆଁକି ଇଚିହିଁ ମା଼ମ୍ବୁ ସା଼ସା ଗାଟାତମି, ଇଞ୍ଜାଁ ଈ ଆଙ୍ଗା ପିସାନା ପ୍ରବୁ ତଲେ ବାସା କିହାଲି ମା଼ମ୍ବୁ ହା଼ରେକା ରା଼ହାଁ ।"},{"book":"୨କର","chapter":"5","verse":"9","text":"ଏ଼ଦାଆଁତାକି ଇମ୍ବାଆଁ ଜାହାରା ଇଲୁତା ମାଚିହିଁ କି ହେକ ରା଼ଜି ମାଚିହିଁ ଜିକେଏ, ମାହାପୂରୁଇଁ ରା଼ହାଁ କିନାୟି ଏ଼ ମା଼ ରଣ୍ତିଏ ଅଣ୍‌ପୁ ।"},{"book":"୨କର","chapter":"5","verse":"10","text":"ଇଚିହିଁ ନେହେଁ ଆ଼ପେ କି ଲାଗେଏ ଆ଼ପେ, ବାରେଜା଼ଣା ଜାହାରା ଆଙ୍ଗା ତଲେ କିତି କାମାତି ଲେକାତଲେ ପା଼ଡ଼େୟି ବେଟାଆ଼ହାଲି ତାକି କ୍ରୀସ୍ତତି ନୀହାଁୟି କିନି ଟା଼ୟୁ ନ଼କିତା ବାରେତାୟି ମାଙ୍ଗେ ନିକା ହାଜାଲି ଆ଼ନେ ।"},{"book":"୨କର","chapter":"5","verse":"11","text":"ପ୍ରବୁଇଁ ଆଜିନାଣି ପୁଞ୍ଜାମାନାକି ମା଼ମ୍ବୁ ମାଣ୍‌ସିୟାଁଇଁ ମା଼ତୱିକିହି ମାନମି, ସାମା ମା଼ମ୍ବୁ ମାହାପୂରୁ ନ଼କିତା ତ଼ଞ୍ଜା ଆ଼ହାମାନମି ଇଞ୍ଜାଁ ମୀ ଅଣ୍‌ପୁତା ଜିକେଏ ତ଼ଞ୍ଜା ଆ଼ହାମାନମି, ଈ କାତା ନା଼ନୁ ଆ଼ସା କିହିମାଇଁ ।"},{"book":"୨କର","chapter":"5","verse":"12","text":"ମା଼ମ୍ବୁ ମୀ ତା଼ଣା ଅ଼ଡ଼େ ବଡପଣ ତ଼ସାଲି କିହିହିଲଅମି, ସାମା ଲ଼କୁତି ନେହିଁ ଅଣ୍‌ପୁ ତାକି ବଡପଣ ତ଼ହ୍‌ଆନା ୱାର୍‌ଇ ଏ଼ୱାରି ଆଙ୍ଗାତି ରା଼ହାଁତାକି ବଡପଣ ତ଼ହ୍‌ନାରାଇଁ ମୀରୁ ୱେଣ୍ଡେ ୱେସାଲି ଆ଼ଡିଦେରି, ଏ଼ଦାଆଁତାକି ମୀରୁ ମା଼ ତାକି ବଡପଣ ତ଼ସାଲି ଆ଼ଡିଦେରି ଇଞ୍ଜିଁ ୱେସିମାଞ୍ଜାନମି ।"},{"book":"୨କର","chapter":"5","verse":"13","text":"ମା଼ମ୍ବୁ କି ବୁଦି ହିଲାଆ ଗାଟାତମି ? ଏ଼ଦି ମାହାପୂରୁ ତାକି ଆ଼ହାମାନେ ମା଼ମ୍ବୁ କି ବୁଦିଗାଟାତମି ଆ଼ହାମାନମି ? ମା଼ ନେହେଁ ମାଚିସାରେ, ମୀ ତାକି ଏଲେଆ଼ହିଁ ମାନମି ।"},{"book":"୨କର","chapter":"5","verse":"14","text":"ଇଚିହିଁ କ୍ରୀସ୍ତତି ଜୀୱୁ ନ଼ନି ତା଼ଣାଟି ସା଼ଲୱି ଆ଼ହିମାନାୟି, ଏ଼ଦାଆଁତାକି ମା଼ର ଈ କାତା ଅଣ୍‌ପିମାନାୟି, ରଅସି ବାରେଜା଼ଣା ତାକି ହା଼ହାମାନାକି ବାରେଜା଼ଣା ଏ଼ ହା଼କିତା ଆଣ୍ଡାମାନେରି ।"},{"book":"୨କର","chapter":"5","verse":"15","text":"ଏ଼ୱାସି ବାରେଜା଼ଣା ତାକି ହା଼ହାମାନାକି ଆମିନି ଗାଟାରି ନୀଡାମାନେରି, ଏ଼ୱାରି ଅ଼ଡ଼େ ଜାହାରାତାକି ନୀଡାଆନା ଏ଼ୱାଣି ତାକି ନୀଡିନେରି, ଏ଼ନାଆଁତାକି ଇଚିହିଁ ଏ଼ୱାରି ତାକି ଏ଼ୱାସି ହା଼ହାନା ୱେଣ୍ଡେ ନୀଡାମାନେସି ।"},{"book":"୨କର","chapter":"5","verse":"16","text":"ଈଦାଆଁତାକି ମା଼ମ୍ବୁ ଆମ୍ବାଆରାଇଁ ମାଣ୍‌ସି ଅଣ୍‌ପୁ ତଲେ ବିଚାରା କିହିଲଅମି । ଦିନା ମାଚେ ଏଚିବେ଼ଲା ମା଼ମ୍ବୁ କ୍ରୀସ୍ତଇଁ ଜିକେଏ ମାଣ୍‌ସି ଅଣ୍‌ପୁ ତଲେ ଅଣ୍‌ପିମାଚମି, ସାମା ନୀଏଁ ମା଼ମ୍ବୁ ଅ଼ଡ଼େ ଏଲେ କିହିହିଲଅମି ।"},{"book":"୨କର","chapter":"5","verse":"17","text":"ଈଦାଆଁତାକି ଆମ୍ବାଆସି କ୍ରୀସ୍ତ ତା଼ଣା ମାଚିସାରେ ଆତିହିଁ ଏ଼ୱାସି ପୁଃନାସି ଆ଼ନେସି । ପା଼ଣ୍‌ଆୟି ବାରେ ମେଣ୍‌ଙ୍ଗାମାନେ, ମେହ୍‌ଦୁ ପୁଃନାୟି ଆ଼ହା ଆ଼ନେ ।"},{"book":"୨କର","chapter":"5","verse":"18","text":"ଈ ବାରେ ମାହାପୂରୁ ତା଼ଣାଟି ଆ଼ହାମାନେ, ଏ଼ୱାସି କ୍ରୀସ୍ତ ତା଼ଣାଟି ମାଙ୍ଗେ ତାନିତଲେ ଅ଼ଡ଼େ ଆଟ୍‌ହା ମାଞ୍ଜାନେସି ଇଞ୍ଜାଁ ତାନିତଲେ ସେ଼ବାକିନି ପା଼ଣା ଆଟ୍‌ହାଲି ଏ଼ୱାସି ମାଙ୍ଗେ ଦାୟିପତି ହୀହାମାଞ୍ଜାନେସି ।"},{"book":"୨କର","chapter":"5","verse":"19","text":"ଏ଼ ଆଣ୍ତିନି ବ଼ଲୁ ଈଦି, ମାହାପୂରୁ କ୍ରୀସ୍ତ ତା଼ଣା ଦାର୍‌ତିତି ତାନିତଲେ ଆଟ୍‌ହାମାଚେସି; ଏ଼ୱାସି ଦାର୍‌ତିତି ଲ଼କୁତି ଦ଼ହ ଆହ୍‌ଆନା ଏ଼ ଆଣ୍ତିନି ବ଼ଲୁତି ମା଼ ତା଼ଣା ହେର୍‌ପା ମାଞ୍ଜାନେସି ।"},{"book":"୨କର","chapter":"5","verse":"20","text":"ଏ଼ଦାଆଁତାକି ମାହାପୂରୁ ମା଼ ୱାକିଟି ହା଼ଟିମାଞ୍ଜାନାକି ମା଼ର କ୍ରୀସ୍ତତି ୱାକିଟି ରାଜାତି କାବ୍ରୁ ୱେହ୍‌ନାତାୟି ଆ଼ହାମାନାୟି; କ୍ରୀସ୍ତ ତଲେ ମା଼ର ବାତିମା଼ଲି ମାଞ୍ଜାନମି, ମାହାପୂରୁ ତଲେ ଅ଼ଡ଼େ ଆଣ୍ତାଦୁ ।"},{"book":"୨କର","chapter":"5","verse":"21","text":"ଇଚିହିଁ କ୍ରୀସ୍ତକି ଇଚାୟି ପା଼ପୁ ହିଲାଆତି ଜିକେଏ, ମାହାପୂରୁ ତାଙ୍ଗେ ମା଼ ତାକି ପା଼ପୁ ଗାଟାଣିଲେହେଁ କିତେସି, ମା଼ର ଏ଼ନିକିଁ ତାନିତଲେ ଆଣ୍ଡାନା ମାହାପୂରୁତି ଦାର୍ମୁତା ଆଣ୍ଡାଲି ଆ଼ଡିନାୟି ।"}]}