{"data":[{"book":"FIL","chapter":"2","verse":"1","text":"Wo rɔ, ni Ɲenematɔmɔnin ye fanka si dila ai ma, wala ni a la kaninteya ye masabarili si dila ai ma, wala ni bɛn si ye ai ni Alla la Nii Sɛniman tɛma, wala ni kaninteya ni kininkinin si ye ai rɔ,"},{"book":"FIL","chapter":"2","verse":"2","text":"nba, ai ye n na sɛwa lakanbali, ka bɛn ai ɲɔɔn ma, ka kaninteya kelen to ai tɛma, ka kɛ jusu ni hankili kelen dɔ."},{"book":"FIL","chapter":"2","verse":"3","text":"Ai kana foyi kɛ kɔrɔndiya rɔ wala jɛrɛdabaya rɔ, kɔni ai ye ai jɛrɛ majii, ka doilu jate ka tamin ai jɛrɛ la."},{"book":"FIL","chapter":"2","verse":"4","text":"Ai kana ai miri ai makoilu gbansan ma fo doilu fanan ta."},{"book":"FIL","chapter":"2","verse":"5","text":"Ai kɛɲa ye to ai ɲɔɔn tɛma ikomin Ɲenematɔmɔnin, Isa."},{"book":"FIL","chapter":"2","verse":"6","text":"Allaya tɛrɛ ye ale mɛn dɔ,"},{"book":"FIL","chapter":"2","verse":"7","text":"Kɔni a ka a ban a jɛrɛ rɔ,"},{"book":"FIL","chapter":"2","verse":"8","text":"a kolora Alla la kuma kɔrɔ"},{"book":"FIL","chapter":"2","verse":"9","text":"Wo le ka a kɛ,"},{"book":"FIL","chapter":"2","verse":"10","text":"kosa mɛnilu bɛɛ ye sankolo ma"},{"book":"FIL","chapter":"2","verse":"11","text":"nɛn bɛɛ ri a latɛɛ"},{"book":"FIL","chapter":"2","verse":"12","text":"Wo rɔ, n kanintenilu, ai dorinnin n na kuma mirala ɲa mɛn ma n ɲakɔrɔ, ai ye a mira n kɔma fanan ka tamin wo la ten, ka to ai la kisi ko lakanbalila silan ni yɛrɛyɛrɛ rɔ."},{"book":"FIL","chapter":"2","verse":"13","text":"Ka a masɔrɔn Alla le baarala ai rɔ, kosa ai wɔnike ni ai kɛwaliilu ye bɛn a diyana ko ma."},{"book":"FIL","chapter":"2","verse":"14","text":"Ai ye ko bɛɛ kɛ hali ai kana a kɛ dalakasili ni ko masɔsɔli rɔ,"},{"book":"FIL","chapter":"2","verse":"15","text":"kosa ai ye kɛ sɔn tɛ mɛnilu la, ka sɛninya. Ai ye kɛ Alla denilu ri, fɛɛ tɛ mɛnilu la, mɛnilu ye mɛlɛnna ikomin loloilu sankolo ma farɔkɛ telenbali ni sɛninyabaliilu tɛma,"},{"book":"FIL","chapter":"2","verse":"16","text":"ai ri kɛ nii lakisi kuma lasela tuma mɛn na, kosa n ye n waso ai la Ɲenematɔmɔnin na lon ko n na dunuɲaratɛɛ ni n na baara kɛni tɛ ko fuu ri."},{"book":"FIL","chapter":"2","verse":"17","text":"Hali ni n faara ai yɛ, ka kɛ ikomin minninfen saraka mɛn ye latɔnna ai la ko rɔ, ka la ai la lemɛniya baara kan Alla ɲakɔrɔ mɛn fanan kɛni ikomin saraka, wo rɔ n di sɛwa wo fanan dɔ ai ri sɛwa nde tɔrɔfɛ."},{"book":"FIL","chapter":"2","verse":"18","text":"Ai fanan ye sɛwa wo ɲa ma, ka to an ɲɔɔn fɛ sɛwa rɔ."},{"book":"FIL","chapter":"2","verse":"19","text":"N jii lani Maari Isa rɔ ko, n di Timote lawa ai ma jona, kosa nde jɛrɛ ri jususuma ɲa mɛn ma ai kibaroilu la ko rɔ."},{"book":"FIL","chapter":"2","verse":"20","text":"Mɔɔ gbɛrɛ tɛ n bolo mɛn hamini ai la ko rɔ ikomin ale."},{"book":"FIL","chapter":"2","verse":"21","text":"Baa bɛɛ ye tɔnɔ le dɔrɔn ɲininna ii jɛrɛ yɛ. Ii tɛ Isa Ɲenematɔmɔnin ta ɲininna."},{"book":"FIL","chapter":"2","verse":"22","text":"Kɔni ai jɛrɛ ka lɔn ko Timɔte ra a kɛɲa yiraka, ka a jɛrɛ kɛ Kibaro Ɲuma baaraden di n tɔrɔfɛ ikomin dencɛ ni a fa."},{"book":"FIL","chapter":"2","verse":"23","text":"N ye a fɛ ka a lawa ai ma, n wa n na koilu yen gbɛni waati mɛn na."},{"book":"FIL","chapter":"2","verse":"24","text":"N lani a la Maari baraka rɔ ko n fanan jɛrɛ ri wa ai tɔrɔfɛ jona."},{"book":"FIL","chapter":"2","verse":"25","text":"N da a miri ko a fɛrɛ tɛ ye fo n ye nakelenɲɔɔ Epaforodite lasɛ ai ma ikɔ tuun, n baaraɲɔɔ ni n kɛlɛkɛɲɔɔ, ai ka mɛn nana n ma, ai fenilu di a ma n dɛmɛn ko rɔ."},{"book":"FIL","chapter":"2","verse":"26","text":"Ai bɛɛ yen lɔɔ ye a la kosɛbɛ! A ra kunnagboya baa ai ra a la jankarɔ la ko mɛn."},{"book":"FIL","chapter":"2","verse":"27","text":"Tuɲa le a ri, a jankarɔra le yati! A tɛrɛ toni dɔɔni a ye faa. Kɔni Alla kininkininda a ma. A ma kininkinin a kelen ma, kɔni nde fanan, kosa wo sunun kana la n na tɔrɔya kan."},{"book":"FIL","chapter":"2","verse":"28","text":"Wo le rɔ, n ye a fɛ ka a lawa ai ma jona kosa ai wa a yen waati mɛn na, ai ye sɛwa, n jusu fanan ye la dɔɔni."},{"book":"FIL","chapter":"2","verse":"29","text":"Ai ye a lasɛnɛ sɛwa ba rɔ Maari tɔɔ rɔ. Ai ye wo mɔɔ su gbiliya,"},{"book":"FIL","chapter":"2","verse":"30","text":"baa a tɛrɛ ye faala le Ɲenematɔmɔnin na baara la ko rɔ. A tɛrɛ sɔnni a nii di ko rɔ kosa a ye n dɛmɛn ai le jɛrɛ tɛrɛ ti se mɛn kɛla."}]}