{"data":[{"book":"FIL","chapter":"3","verse":"1","text":"Sisen, nakelenɲɔɔmailu, aile ye sɛwa Maari la! Wo tɛ n tɔrɔ ni n kɔsɛra wo koilu ma n tɛrɛ ra mɛnilu sɛbɛ ai ma kosa wo ye ai latanka."},{"book":"FIL","chapter":"3","verse":"2","text":"Aile ye ai mataa wo wuluilu la, wo kojuu kɛlailu la, wo mɔɔilu la mɛnilu ye a magbɛlɛyala wuya rɔ ko ni mɔɔ ma faaninta kɛ a tɛ kisila."},{"book":"FIL","chapter":"3","verse":"3","text":"Adon, andeilu le ra faaninta bɛrɛ kɛ, andeilu mɛnilu ye Alla batola a la Nii Sɛniman baraka rɔ, andeilu mɛnilu ye an wasola Ɲenematɔmɔnin Isa la ko rɔ, andeilu mɛnilu lani tɛ an jɛrɛ faribanku la."},{"book":"FIL","chapter":"3","verse":"4","text":"Ni n ye a fɛ, n fanan di se lala n jɛrɛ faribanku la. Ni doilu mirini ko ii ri la ii jɛrɛ faribanku la, n taminni woilu la paaɔn!"},{"book":"FIL","chapter":"3","verse":"5","text":"Ka a masɔrɔn n ka faaninta kɛ n sɔrɔn tele seyinna lon de ma. Isirayɛlika le n di, ka bɔ Bɛniyaminu kabila rɔ, Heburuilu la Heburu le nde ri. N fanan tɛrɛ bilani sariya kɔfɛ Farisi mɔɔilu3.5 Farisi mɔɔilu: Yahudiyailu le tɛrɛ mɔɔ ɲinilu ri mɛnilu bɛnma ko tɛrɛ a ri, ii ye dina mira ɲa kelen ma. Iile le ka ii sɛɛbɛ don Nabi Musa la sariya mira ma ka tamin Yahudiya doilu la. Ii tɛrɛ ye ii benbailu fanan na namunilu mirala gbɛlɛman na. Iile tɛrɛ lani mɛlɛkailu la. Ii lani tɛrɛ a la ko mɔɔilu ri wuli saya rɔ. kɛɲa ma."},{"book":"FIL","chapter":"3","verse":"6","text":"Yahudiya dina komɛ le tɛrɛ n di haan n tɛrɛ ye lemɛniya jama ɲakankatanna. Fɛɛ si tɛrɛ tɛ n na telenna sariya fan fɛ."},{"book":"FIL","chapter":"3","verse":"7","text":"Kɔni n tun da fen mɛnilu jate tɔnɔ ri, sisen n ye woilu jatela bɔnɔ ri Ɲenematɔmɔnin na ko rɔ."},{"book":"FIL","chapter":"3","verse":"8","text":"Kɔni n ye koilu bɛɛ jatela bɔnɔ le ri fisamantɛ ɲin na ko rɔ mɛn kɛni Ɲenematɔmɔnin lɔn ko ri, Isa n Maari. Ka a masɔrɔn n da bɔnɔ ko bɛɛ rɔ a la ko rɔ. N da fen bɛɛ jate bɔɔ ri kosa n ye Ɲenematɔmɔnin sɔrɔn,"},{"book":"FIL","chapter":"3","verse":"9","text":"ka yen ale rɔ. N tɛ n jɛrɛ kɛla mɔɔ telenni ri n na sariya mira fɛ, kɔni fo lemɛniya baraka rɔ Ɲenematɔmɔnin ma. Telenbaya le wo ri mɛn bɔni Alla rɔ ka a sɔrɔn lemɛniya baraka rɔ."},{"book":"FIL","chapter":"3","verse":"10","text":"N ye a fɛ sinɛn ka Isa lɔn, a ni fanka mɛn ka a lawuli ka bɔ saya rɔ, an ni ale ye tɔrɔya kelen di, ka kɛ ikomin ale a la saya rɔ"},{"book":"FIL","chapter":"3","verse":"11","text":"kosa n fanan ye wuli saya rɔ."},{"book":"FIL","chapter":"3","verse":"12","text":"N ma ban wo bɛɛ sɔrɔnna fɔlɔ, ni wo tɛ n tɛrɛ ri dafa. Kɔni n dajani a ɲinin diya kosa n ye n kɔndɔn namira baa Ɲenematɔmɔnin Isa le ka n fanan namira."},{"book":"FIL","chapter":"3","verse":"13","text":"Nba, nakelenɲɔɔmailu, n ka a lɔn, n ma a sɔrɔn fɔlɔ. Kɔni n ye ko kelen de kɛla sisen: ko mɛnilu ye n kɔfɛ, n ye ɲinala woilu ko. Mɛn ye n ɲɛrɔ, n ye karanna se ko rɔ wo le ma ten."},{"book":"FIL","chapter":"3","verse":"14","text":"N ye n borila, kosa n ye wa se a dan ma, ka n kɔndɔn sɔrɔn, Alla ka n kili mɛn ma Ɲenematɔmɔnin Isa baraka rɔ."},{"book":"FIL","chapter":"3","verse":"15","text":"Wo le rɔ, andeilu mɛnilu ra kɔɔ lemɛniya rɔ, a ka kan an bɛɛ ye wo yen wo ɲa le ma. Kɔni ni ko gbɛrɛ ye ai le do kɔndɔ, Alla ri wo fanan nagbɛ wo tii yɛ."},{"book":"FIL","chapter":"3","verse":"16","text":"Wo rɔ, an kun lɔni yɔrɔ mɛn na, an ye wa ɲɛfɛ wo ɲa le ma."},{"book":"FIL","chapter":"3","verse":"17","text":"Nakelenɲɔɔmailu, ai bɛɛ ye nde ladɛn. Mɔɔ mɛnilu taama ɲa kɛni ikomin an ta, woilu le ye kɛ misali ri ai yɛ."},{"book":"FIL","chapter":"3","verse":"18","text":"N tɛrɛ ra ɲin fɔ ai yɛ siɲa siyaman, n kasitɔla ye a fɔla ai yɛ sisen fanan. Mɔɔ siyaman taamaɲa ka ii kɛ juuilu ri Ɲenematɔmɔnin na gbɔngbɔn jiri3.18 Romikailu ye mɔɔilu gbɔngbɔnna Jiri le ma, ka ii faa. Isa la saya le ɲenemaya banbali lakisi dila mɔɔilu ma, ka a faa jiri kɛ kisi tɔɔmasere ri. kan."},{"book":"FIL","chapter":"3","verse":"19","text":"Wo mɔɔilu ye ii labanna jahanama le rɔ. Ii la alla le ii kɔnɔrɔ natailu ri. Ii la waso ye ii la kɔsɔ koilu le rɔ. Ii mirini dunuɲa koilu ma dɔrɔn."},{"book":"FIL","chapter":"3","verse":"20","text":"Kɔni harijeene duurenilu le andeilu ri. An ye an nakisila le makɔnɔla ka bɔ harijeene, an Maari Isa Ɲenematɔmɔnin."},{"book":"FIL","chapter":"3","verse":"21","text":"A ri an faribanku fankatan yɛlɛman, ii ri to gbiliya rɔ ikomin ale, a ri a kɛ fanka la mɛn di se ko bɛɛ lala a fanka kɔrɔ."}]}