{"data":[{"book":"Deuteronomy","chapter":"15","verse":"1","text":"You are to cancel debts at the end of every seven years."},{"book":"Deuteronomy","chapter":"15","verse":"2","text":"This is the way it will work: If you provided a loan to someone you must cancel it. You are not allowed to collect anything from another Israelite, because the Lord's time of debt cancelation has been announced."},{"book":"Deuteronomy","chapter":"15","verse":"3","text":"You are allowed to collect payments from a foreigner, but you must cancel whatever your fellow Israelite owes you."},{"book":"Deuteronomy","chapter":"15","verse":"4","text":"However, you shouldn't have poor people among you, for the Lord will really bless you in the country that the Lord your God is giving you to own."},{"book":"Deuteronomy","chapter":"15","verse":"5","text":"You just need to make sure you obey the Lord your God, and that you're careful to follow all these commandments I'm giving you today."},{"book":"Deuteronomy","chapter":"15","verse":"6","text":"The Lord your God is going to bless you as he promised. You will lend money to many nations but you won't need to borrow from any of them; you will rule over many nations but you won't be ruled by them."},{"book":"Deuteronomy","chapter":"15","verse":"7","text":"If there are Israelites who are poor in any of your towns in the country the Lord your God is giving you, don't act in an unfeeling or miserly way towards them."},{"book":"Deuteronomy","chapter":"15","verse":"8","text":"On the contrary. You are to be generous to them, and lend them whatever they need."},{"book":"Deuteronomy","chapter":"15","verse":"9","text":"Make sure you don't think evil thoughts like, “The seventh year is coming up when debts will be canceled,” so that you look down on the poor with a sneer and refuse to give them anything. They will complain to the Lord about you, and you will be found guilty of sin."},{"book":"Deuteronomy","chapter":"15","verse":"10","text":"Give and give again to them, and don't feel irritated when you give. When you give generously the Lord your God will bless you in all your work and in everything you decide to do."},{"book":"Deuteronomy","chapter":"15","verse":"11","text":"You will always have those who are poor and in need among you, so that's why I'm telling you to give generously to them."},{"book":"Deuteronomy","chapter":"15","verse":"12","text":"If a Hebrew, one of your own people, whether man or woman, sells themselves to you as a slave and works for you for six years, you have to free them in the seventh year."},{"book":"Deuteronomy","chapter":"15","verse":"13","text":"And when you free them, don't send them away with nothing."},{"book":"Deuteronomy","chapter":"15","verse":"14","text":"Give them plenty of gifts: animals from your flocks, grain from your threshing floor, and wine from your winepress. Give to them as generously as the Lord your God has blessed you."},{"book":"Deuteronomy","chapter":"15","verse":"15","text":"Don't forget that you were once slaves in Egypt, and the Lord your God set you free. That's why I'm giving you this command today."},{"book":"Deuteronomy","chapter":"15","verse":"16","text":"However, if your male slave tells you, “I don't want to leave you,” because he loves you and your family and is better off staying with you,"},{"book":"Deuteronomy","chapter":"15","verse":"17","text":"then use a metal tool15:17. “Metal tool,” literally, “an awl.” to pierce his ear against the door, and he will be your slave for life. Do the same for your female slave."},{"book":"Deuteronomy","chapter":"15","verse":"18","text":"Don't see it as a problem to free your slave, because your slave's six years of service to you was worth twice what you would have paid to hire someone. The Lord your God will bless you in everything you do for acting in this way."},{"book":"Deuteronomy","chapter":"15","verse":"19","text":"You are to separate out to give the Lord your God all the firstborn males of your herds and flocks. You must not have the firstborn of your cattle work, and don't shear the firstborn of your sheep."},{"book":"Deuteronomy","chapter":"15","verse":"20","text":"Every year you and your family are to eat these animals that have been sacrificed in the presence of the Lord your God in the place that the Lord will choose."},{"book":"Deuteronomy","chapter":"15","verse":"21","text":"However, if an animal has some defect or is lame or blind, in fact if it has any serious defect at all, you are not to sacrifice it to the Lord your God."},{"book":"Deuteronomy","chapter":"15","verse":"22","text":"Eat it at home. All of you, whether you're ceremonially clean or not, can eat it just like you would eat a gazelle or a deer,"},{"book":"Deuteronomy","chapter":"15","verse":"23","text":"but you are not to eat the blood—pour that out on the ground."}]}