{"data":[{"book":"Deuteronomy","chapter":"2","verse":"1","text":"Then we turned around and headed back into the desert on the road that leads to the Red Sea, as the Lord had told me, and we wandered around Mount Seir for a long time."},{"book":"Deuteronomy","chapter":"2","verse":"2","text":"This is when the Lord told me,"},{"book":"Deuteronomy","chapter":"2","verse":"3","text":"“You have been wandering around this mountain long enough. Go back north,"},{"book":"Deuteronomy","chapter":"2","verse":"4","text":"and give these orders to the people: You are going to pass through the territory of your relatives, the descendants of Esau, who live in Seir. They will be frightened of you, so you need to be very careful."},{"book":"Deuteronomy","chapter":"2","verse":"5","text":"Don't fight them, for I'm not going to give you any of their land, not even the size of a footprint, because I have given Mount Seir to Esau and it belongs to him."},{"book":"Deuteronomy","chapter":"2","verse":"6","text":"Pay them with money for the food you eat and the water you drink.”"},{"book":"Deuteronomy","chapter":"2","verse":"7","text":"Remember that the Lord your God has blessed you in everything you've done. He has looked after you during your journey through this large desert. The Lord your God has been with you for these forty years, and you haven't lacked anything."},{"book":"Deuteronomy","chapter":"2","verse":"8","text":"So we passed by our relatives, the descendants of Esau, who live in Seir. We didn't take the Arabah road from Elath and Ezion-geber. Instead we used the road that goes through the desert of Moab."},{"book":"Deuteronomy","chapter":"2","verse":"9","text":"Then the Lord told me, “Don't cause the Moabites any trouble or fight them, for I'm not going to give you any of their land, because I have given Ar to the descendants of Lot and it belongs to them.”"},{"book":"Deuteronomy","chapter":"2","verse":"10","text":"(A strong and numerous people called the Emim once lived there. They were as tall as the Anakim, 2:10. See 1:28."},{"book":"Deuteronomy","chapter":"2","verse":"11","text":"and just like the Anakim, they were also considered as Rephaim,2:11. “Rephaim”: a race of giants. but the Moabites called them Emim."},{"book":"Deuteronomy","chapter":"2","verse":"12","text":"Previously the Horites lived in Seir, but the descendants of Esau took over their land. They killed the Horites and settled there, just like Israel did when they occupied the land that the Lord had given them.)"},{"book":"Deuteronomy","chapter":"2","verse":"13","text":"Then the Lord told us,2:13. “Then the Lord told us”: supplied for clarity. “Go and cross over Zered Brook.” So we crossed over Zered Brook."},{"book":"Deuteronomy","chapter":"2","verse":"14","text":"The time it took for us to travel from Kadesh-barnea to when we crossed over the Brook of Zered was thirty-eight years. By this time the entire generation of warriors had died and were no longer part of the camp, as the Lord had sworn to them would happen."},{"book":"Deuteronomy","chapter":"2","verse":"15","text":"In fact the Lord worked against them to remove them from the camp, until they were all dead."},{"book":"Deuteronomy","chapter":"2","verse":"16","text":"Once the people's warriors had died,"},{"book":"Deuteronomy","chapter":"2","verse":"17","text":"the Lord told me,"},{"book":"Deuteronomy","chapter":"2","verse":"18","text":"“Today you will cross out of Moab at the border near Ar."},{"book":"Deuteronomy","chapter":"2","verse":"19","text":"However, when you enter Ammonite territory, don't cause them any trouble or fight with them for I'm not going to give you any Ammonite land, because I have given it to the descendants of Lot and it belongs to them.”"},{"book":"Deuteronomy","chapter":"2","verse":"20","text":"(This land was previously considered as the country of the Rephaim who used to live there. However, the Ammonites called them Zamzummites."},{"book":"Deuteronomy","chapter":"2","verse":"21","text":"They were a strong and numerous people, as tall as the Anakim. But the Lord destroyed them when the Ammonites invaded and drove them out and settled there,"},{"book":"Deuteronomy","chapter":"2","verse":"22","text":"just as he'd done for the descendants of Esau who lived in Seir when he destroyed the Horites.2:22. See verse 12. They drove them out and settled where they used to live, and are still there to this day."},{"book":"Deuteronomy","chapter":"2","verse":"23","text":"The Avvim, living in villages as far away as Gaza, were destroyed by the Philistines,2:23. “Philistines”: literally, “Caphtorim.” who came from Crete,2:23. “Crete”: literally, “Caphtor.” and settled where they used to live.)"},{"book":"Deuteronomy","chapter":"2","verse":"24","text":"Then the Lord told us,2:24. “Then the Lord told us”: supplied for clarity. “Get up, go and cross the Arnon Valley. Look, I have handed over to you Sihon the Amorite, king of Heshbon, as well as his land. Go and start taking it over, and fight him in battle."},{"book":"Deuteronomy","chapter":"2","verse":"25","text":"From this day on, I'm going to make all nations on earth dread you—they will be terrified of you. Because of the news they hear about you they will tremble in terror when you appear.”"},{"book":"Deuteronomy","chapter":"2","verse":"26","text":"Moses told the Israelites,2:26. “Moses told the Israelites”: supplied for clarity. “From the Kedemoth Desert I sent messengers with an offer of peace to Sihon, king of Heshbon, telling him,"},{"book":"Deuteronomy","chapter":"2","verse":"27","text":"‘Let us pass through your land. We'll stay on the main road and won't turn off either to the right or to the left."},{"book":"Deuteronomy","chapter":"2","verse":"28","text":"Sell us food to eat and water to drink for money. Just let us pass through on foot,"},{"book":"Deuteronomy","chapter":"2","verse":"29","text":"just like the descendants of Esau living in Seir and the Moabites living in Ar allowed us, until we cross over the Jordan into the country that the Lord our God is giving to us.”"},{"book":"Deuteronomy","chapter":"2","verse":"30","text":"But Sihon king of Heshbon refused to let us pass through, for the Lord your God gave him a stubborn spirit and an obstinate attitude, so the Lord could hand him over to you, as he has now done."},{"book":"Deuteronomy","chapter":"2","verse":"31","text":"Then the Lord told me, “Look, I have started handing Sihon and his land over to you. Now you can begin to conquer and take over his land.”"},{"book":"Deuteronomy","chapter":"2","verse":"32","text":"Sihon and his whole army came out to fight us at Jahaz."},{"book":"Deuteronomy","chapter":"2","verse":"33","text":"The Lord our God handed him over to us, and we killed him, his sons, and all his army."},{"book":"Deuteronomy","chapter":"2","verse":"34","text":"We also captured all his towns, and set apart for destruction2:34. “Set apart for destruction”: a special term that described a dedication to the Lord, indicating that what was promised was to be given over to the Lord and not retained.  the people of every town: men, women, and children. We didn't leave any survivors."},{"book":"Deuteronomy","chapter":"2","verse":"35","text":"All we took for ourselves was the livestock and plunder from the towns we'd captured."},{"book":"Deuteronomy","chapter":"2","verse":"36","text":"No town had walls too high for us to conquer—from Aroer on the edge of the Arnon Valley, the town in the valley, all the way to Gilead. The Lord our God handed them all over to us."},{"book":"Deuteronomy","chapter":"2","verse":"37","text":"But you didn't go anywhere near the country of the Ammonites—the area that borders the Jabbok River or the towns of the hill country, or any other place that the Lord our God had placed off limits."}]}