{"data":[{"book":"Deuteronomy","chapter":"34","verse":"1","text":"Moses left the plains of Moab and went to Mount Nebo, climbing right to the top of Pisgah that faces in the direction of Jericho. The Lord showed him the whole country, from Gilead all the way to Dan."},{"book":"Deuteronomy","chapter":"34","verse":"2","text":"This included all the territories of Naphtali, Ephraim and Manasseh, Judah as far as the Mediterranean Sea,"},{"book":"Deuteronomy","chapter":"34","verse":"3","text":"the Negev, and the Jordan Valley from Jericho (the city of palms) down to Zoar."},{"book":"Deuteronomy","chapter":"34","verse":"4","text":"The Lord told him, “This is the country I solemnly promised to Abraham, Isaac, and Jacob when I said, ‘I'm giving it to your descendants.’ I have allowed you to see it for yourself, but you're not going to enter it.”"},{"book":"Deuteronomy","chapter":"34","verse":"5","text":"Moses, the servant of the Lord, died there in the country of Moab, just as the Lord had said."},{"book":"Deuteronomy","chapter":"34","verse":"6","text":"He buried him in a valley there in Moab that is opposite Beth-peor, but no one knows to this day where Moses' grave is."},{"book":"Deuteronomy","chapter":"34","verse":"7","text":"Moses was 120 when he died, yet he was still seeing clearly and he was still strong."},{"book":"Deuteronomy","chapter":"34","verse":"8","text":"The Israelites mourned for Moses on the plains of Moab for thirty days, until the time of mourning was over."},{"book":"Deuteronomy","chapter":"34","verse":"9","text":"Joshua, son of Nun, was filled with the spirit of wisdom because Moses had placed his hands on him to dedicate him.34:9. See Numbers 27:18.  The Israelites paid attention to him, and followed the instructions the Lord had given to Moses."},{"book":"Deuteronomy","chapter":"34","verse":"10","text":"Since then there has never been a prophet in Israel like Moses who was the Lord's close friend.34:10. “Who was the Lord's close friend”: literally, “whom the Lord knew face to face.”"},{"book":"Deuteronomy","chapter":"34","verse":"11","text":"The Lord sent him to carry out all the signs and miracles in Egypt to convince Pharaoh and his officials, and all the people in the country."},{"book":"Deuteronomy","chapter":"34","verse":"12","text":"Moses did these amazing things with tremendous power as the Israelites watched."}]}