{"data":[{"book":"مرقس","chapter":"14","verse":"1","text":"فسح اور بےخمیری روٹی کی عید قریب آ گئی تھی۔ صرف دو دن رہ گئے تھے۔ راہنما امام اور شریعت کے علما عیسیٰ کو کسی چالاکی سے گرفتار کر کے قتل کرنے کی تلاش میں تھے۔"},{"book":"مرقس","chapter":"14","verse":"2","text":"اُنہوں نے کہا، ”لیکن یہ عید کے دوران نہیں ہونا چاہئے، ایسا نہ ہو کہ عوام میں ہل چل مچ جائے۔“"},{"book":"مرقس","chapter":"14","verse":"3","text":"اِتنے میں عیسیٰ بیت عنیاہ آ کر ایک آدمی کے گھر میں داخل ہوا جو کسی وقت کوڑھ کا مریض تھا۔ اُس کا نام شمعون تھا۔ عیسیٰ کھانا کھانے کے لئے بیٹھ گیا تو ایک عورت آئی۔ اُس کے پاس خالص جٹاماسی کے نہایت قیمتی عطر کا عطردان تھا۔ اُس کا سر توڑ کر اُس نے عطر عیسیٰ کے سر پر اُنڈیل دیا۔"},{"book":"مرقس","chapter":"14","verse":"4","text":"حاضرین میں سے کچھ ناراض ہوئے۔ ”اِتنا قیمتی عطر ضائع کرنے کی کیا ضرورت تھی؟"},{"book":"مرقس","chapter":"14","verse":"5","text":"اِس کی قیمت کم از کم چاندی کے 300 سِکے تھی۔ اگر اِسے بیچا جاتا تو اِس کے پیسے غریبوں کو دیئے جا سکتے تھے۔“ ایسی باتیں کرتے ہوئے اُنہوں نے اُسے جھڑکا۔"},{"book":"مرقس","chapter":"14","verse":"6","text":"لیکن عیسیٰ نے کہا، ”اِسے چھوڑ دو، تم اِسے کیوں تنگ کر رہے ہو؟ اِس نے تو میرے لئے ایک نیک کام کیا ہے۔"},{"book":"مرقس","chapter":"14","verse":"7","text":"غریب تو ہمیشہ تمہارے پاس رہیں گے، اور تم جب بھی چاہو اُن کی مدد کر سکو گے۔ لیکن مَیں ہمیشہ تمہارے ساتھ نہیں رہوں گا۔"},{"book":"مرقس","chapter":"14","verse":"8","text":"جو کچھ وہ کر سکتی تھی اُس نے کیا ہے۔ مجھ پر عطر اُنڈیلنے سے وہ مقررہ وقت سے پہلے میرے بدن کو دفنانے کے لئے تیار کر چکی ہے۔"},{"book":"مرقس","chapter":"14","verse":"9","text":"مَیں تم کو سچ بتاتا ہوں کہ تمام دنیا میں جہاں بھی اللہ کی خوش خبری کا اعلان کیا جائے گا وہاں لوگ اِس خاتون کو یاد کر کے وہ کچھ سنائیں گے جو اِس نے کیا ہے۔“"},{"book":"مرقس","chapter":"14","verse":"10","text":"پھر یہوداہ اسکریوتی جو بارہ شاگردوں میں سے ایک تھا راہنما اماموں کے پاس گیا تاکہ عیسیٰ کو اُن کے حوالے کرنے کی بات کرے۔"},{"book":"مرقس","chapter":"14","verse":"11","text":"اُس کے آنے کا مقصد سن کر وہ خوش ہوئے اور اُسے پیسے دینے کا وعدہ کیا۔ چنانچہ وہ عیسیٰ کو اُن کے حوالے کرنے کا موقع ڈھونڈنے لگا۔"},{"book":"مرقس","chapter":"14","verse":"12","text":"بےخمیری روٹی کی عید آئی جب لوگ فسح کے لیلے کو قربان کرتے تھے۔ عیسیٰ کے شاگردوں نے اُس سے پوچھا، ”ہم کہاں آپ کے لئے فسح کا کھانا تیار کریں؟“"},{"book":"مرقس","chapter":"14","verse":"13","text":"چنانچہ عیسیٰ نے اُن میں سے دو کو یہ ہدایت دے کر یروشلم بھیج دیا کہ ”جب تم شہر میں داخل ہو گے تو تمہاری ملاقات ایک آدمی سے ہو گی جو پانی کا گھڑا اُٹھائے چل رہا ہو گا۔ اُس کے پیچھے ہو لینا۔"},{"book":"مرقس","chapter":"14","verse":"14","text":"جس گھر میں وہ داخل ہو اُس کے مالک سے کہنا، ’اُستاد آپ سے پوچھتے ہیں کہ وہ کمرا کہاں ہے جہاں مَیں اپنے شاگردوں کے ساتھ فسح کا کھانا کھاؤں؟‘"},{"book":"مرقس","chapter":"14","verse":"15","text":"وہ تمہیں دوسری منزل پر ایک بڑا اور سجا ہوا کمرا دکھائے گا۔ وہ تیار ہو گا۔ ہمارے لئے فسح کا کھانا وہیں تیار کرنا۔“"},{"book":"مرقس","chapter":"14","verse":"16","text":"دونوں چلے گئے تو شہر میں داخل ہو کر سب کچھ ویسا ہی پایا جیسا عیسیٰ نے اُنہیں بتایا تھا۔ پھر اُنہوں نے فسح کا کھانا تیار کیا۔"},{"book":"مرقس","chapter":"14","verse":"17","text":"شام کے وقت عیسیٰ بارہ شاگردوں سمیت وہاں پہنچ گیا۔"},{"book":"مرقس","chapter":"14","verse":"18","text":"جب وہ میز پر بیٹھے کھانا کھا رہے تھے تو اُس نے کہا، ”مَیں تم کو سچ بتاتا ہوں، تم میں سے ایک جو میرے ساتھ کھانا کھا رہا ہے مجھے دشمن کے حوالے کر دے گا۔“"},{"book":"مرقس","chapter":"14","verse":"19","text":"شاگرد یہ سن کر غمگین ہوئے۔ باری باری اُنہوں نے اُس سے پوچھا، ”مَیں تو نہیں ہوں؟“"},{"book":"مرقس","chapter":"14","verse":"20","text":"عیسیٰ نے جواب دیا، ”تم بارہ میں سے ایک ہے۔ وہ میرے ساتھ اپنی روٹی سالن کے برتن میں ڈال رہا ہے۔"},{"book":"مرقس","chapter":"14","verse":"21","text":"ابنِ آدم تو کوچ کر جائے گا جس طرح کلامِ مُقدّس میں لکھا ہے، لیکن اُس شخص پر افسوس جس کے وسیلے سے اُسے دشمن کے حوالے کر دیا جائے گا۔ اُس کے لئے بہتر یہ ہوتا کہ وہ کبھی پیدا ہی نہ ہوتا۔“"},{"book":"مرقس","chapter":"14","verse":"22","text":"کھانے کے دوران عیسیٰ نے روٹی لے کر شکرگزاری کی دعا کی اور اُسے ٹکڑے کر کے شاگردوں کو دے دیا۔ اُس نے کہا، ”یہ لو، یہ میرا بدن ہے۔“"},{"book":"مرقس","chapter":"14","verse":"23","text":"پھر اُس نے مَے کا پیالہ لے کر شکرگزاری کی دعا کی اور اُسے اُنہیں دے دیا۔ سب نے اُس میں سے پی لیا۔"},{"book":"مرقس","chapter":"14","verse":"24","text":"اُس نے اُن سے کہا، ”یہ میرا خون ہے، نئے عہد کا وہ خون جو بہتوں کے لئے بہایا جاتا ہے۔"},{"book":"مرقس","chapter":"14","verse":"25","text":"مَیں تم کو سچ بتاتا ہوں کہ اب سے مَیں انگور کا رس نہیں پیوں گا، کیونکہ اگلی دفعہ اِسے نئے سرے سے اللہ کی بادشاہی میں ہی پیوں گا۔“"},{"book":"مرقس","chapter":"14","verse":"26","text":"پھر وہ ایک زبور گا کر نکلے اور زیتون کے پہاڑ کے پاس پہنچے۔"},{"book":"مرقس","chapter":"14","verse":"27","text":"عیسیٰ نے اُنہیں بتایا، ”تم سب برگشتہ ہو جاؤ گے، کیونکہ کلامِ مُقدّس میں اللہ فرماتا ہے، ’مَیں چرواہے کو مار ڈالوں گا اور بھیڑیں تتر بتر ہو جائیں گی۔‘"},{"book":"مرقس","chapter":"14","verse":"28","text":"لیکن اپنے جی اُٹھنے کے بعد مَیں تمہارے آگے آگے گلیل پہنچوں گا۔“"},{"book":"مرقس","chapter":"14","verse":"29","text":"پطرس نے اعتراض کیا، ”دوسرے بےشک سب برگشتہ ہو جائیں، لیکن مَیں کبھی نہیں ہوں گا۔“"},{"book":"مرقس","chapter":"14","verse":"30","text":"عیسیٰ نے جواب دیا، ”مَیں تجھے سچ بتاتا ہوں، اِسی رات مرغ کے دوسری دفعہ بانگ دینے سے پہلے پہلے تُو تین بار مجھے جاننے سے انکار کر چکا ہو گا۔“"},{"book":"مرقس","chapter":"14","verse":"31","text":"پطرس نے اصرار کیا، ”ہرگز نہیں! مَیں آپ کو جاننے سے کبھی انکار نہیں کروں گا، چاہے مجھے آپ کے ساتھ مرنا بھی پڑے۔“"},{"book":"مرقس","chapter":"14","verse":"32","text":"وہ ایک باغ میں پہنچے جس کا نام گتسمنی تھا۔ عیسیٰ نے اپنے شاگردوں سے کہا، ”یہاں بیٹھ کر میرا انتظار کرو۔ مَیں دعا کرنے کے لئے آگے جاتا ہوں۔“"},{"book":"مرقس","chapter":"14","verse":"33","text":"اُس نے پطرس، یعقوب اور یوحنا کو ساتھ لیا۔ وہاں وہ گھبرا کر بےقرار ہونے لگا۔"},{"book":"مرقس","chapter":"14","verse":"34","text":"اُس نے اُن سے کہا، ”مَیں دُکھ سے اِتنا دبا ہوا ہوں کہ مرنے کو ہوں۔ یہاں ٹھہر کر جاگتے رہو۔“"},{"book":"مرقس","chapter":"14","verse":"35","text":"کچھ آگے جا کر وہ زمین پر گر گیا اور دعا کرنے لگا کہ اگر ممکن ہو تو مجھے آنے والی گھڑیوں کی تکلیف سے گزرنا نہ پڑے۔"},{"book":"مرقس","chapter":"14","verse":"36","text":"اُس نے کہا، ”اے ابّا، اے باپ! تیرے لئے سب کچھ ممکن ہے۔ دُکھ کا یہ پیالہ مجھ سے ہٹا لے۔ لیکن میری نہیں بلکہ تیری مرضی پوری ہو۔“"},{"book":"مرقس","chapter":"14","verse":"37","text":"وہ اپنے شاگردوں کے پاس واپس آیا تو دیکھا کہ وہ سو رہے ہیں۔ اُس نے پطرس سے کہا، ”شمعون، کیا تُو سو رہا ہے؟ کیا تُو ایک گھنٹا بھی نہیں جاگ سکا؟"},{"book":"مرقس","chapter":"14","verse":"38","text":"جاگتے اور دعا کرتے رہو تاکہ تم آزمائش میں نہ پڑو۔ کیونکہ روح تو تیار ہے، لیکن جسم کمزور۔“"},{"book":"مرقس","chapter":"14","verse":"39","text":"ایک بار پھر اُس نے جا کر وہی دعا کی جو پہلے کی تھی۔"},{"book":"مرقس","chapter":"14","verse":"40","text":"جب واپس آیا تو دوبارہ دیکھا کہ وہ سو رہے ہیں، کیونکہ نیند کی بدولت اُن کی آنکھیں بوجھل تھیں۔ وہ نہیں جانتے تھے کہ کیا جواب دیں۔"},{"book":"مرقس","chapter":"14","verse":"41","text":"جب عیسیٰ تیسری بار واپس آیا تو اُس نے اُن سے کہا، ”تم ابھی تک سو اور آرام کر رہے ہو؟ بس کافی ہے۔ وقت آ گیا ہے۔ دیکھو، ابنِ آدم کو گناہ گاروں کے حوالے کیا جا رہا ہے۔"},{"book":"مرقس","chapter":"14","verse":"42","text":"اُٹھو۔ آؤ، چلیں۔ دیکھو، مجھے دشمن کے حوالے کرنے والا قریب آ چکا ہے۔“"},{"book":"مرقس","chapter":"14","verse":"43","text":"وہ ابھی یہ بات کر ہی رہا تھا کہ یہوداہ پہنچ گیا، جو بارہ شاگردوں میں سے ایک تھا۔ اُس کے ساتھ تلواروں اور لاٹھیوں سے لیس آدمیوں کا ہجوم تھا۔ اُنہیں راہنما اماموں، شریعت کے علما اور بزرگوں نے بھیجا تھا۔"},{"book":"مرقس","chapter":"14","verse":"44","text":"اِس غدار یہوداہ نے اُنہیں ایک امتیازی نشان دیا تھا کہ جس کو مَیں بوسہ دوں وہی عیسیٰ ہے۔ اُسے گرفتار کر کے لے جائیں۔"},{"book":"مرقس","chapter":"14","verse":"45","text":"جوں ہی وہ پہنچے یہوداہ عیسیٰ کے پاس گیا اور ”اُستاد!“ کہہ کر اُسے بوسہ دیا۔"},{"book":"مرقس","chapter":"14","verse":"46","text":"اِس پر اُنہوں نے اُسے پکڑ کر گرفتار کر لیا۔"},{"book":"مرقس","chapter":"14","verse":"47","text":"لیکن عیسیٰ کے پاس کھڑے ایک شخص نے اپنی تلوار میان سے نکالی اور امامِ اعظم کے غلام کو مار کر اُس کا کان اُڑا دیا۔"},{"book":"مرقس","chapter":"14","verse":"48","text":"عیسیٰ نے اُن سے پوچھا، ”کیا مَیں ڈاکو ہوں کہ تم تلواریں اور لاٹھیاں لئے مجھے گرفتار کرنے نکلے ہو؟"},{"book":"مرقس","chapter":"14","verse":"49","text":"مَیں تو روزانہ بیت المُقدّس میں تمہارے پاس تھا اور تعلیم دیتا رہا، مگر تم نے مجھے گرفتار نہیں کیا۔ لیکن یہ اِس لئے ہو رہا ہے تاکہ کلامِ مُقدّس کی باتیں پوری ہو جائیں۔“"},{"book":"مرقس","chapter":"14","verse":"50","text":"پھر سب کے سب اُسے چھوڑ کر بھاگ گئے۔"},{"book":"مرقس","chapter":"14","verse":"51","text":"لیکن ایک نوجوان عیسیٰ کے پیچھے پیچھے چلتا رہا جو صرف چادر اوڑھے ہوئے تھا۔ لوگوں نے اُسے پکڑنے کی کوشش کی،"},{"book":"مرقس","chapter":"14","verse":"52","text":"لیکن وہ چادر چھوڑ کر ننگی حالت میں بھاگ گیا۔"},{"book":"مرقس","chapter":"14","verse":"53","text":"وہ عیسیٰ کو امامِ اعظم کے پاس لے گئے جہاں تمام راہنما امام، بزرگ اور شریعت کے علما بھی جمع تھے۔"},{"book":"مرقس","chapter":"14","verse":"54","text":"اِتنے میں پطرس کچھ فاصلے پر عیسیٰ کے پیچھے پیچھے امامِ اعظم کے صحن تک پہنچ گیا۔ وہاں وہ ملازموں کے ساتھ بیٹھ کر آگ تاپنے لگا۔"},{"book":"مرقس","chapter":"14","verse":"55","text":"مکان کے اندر راہنما امام اور یہودی عدالتِ عالیہ کے تمام افراد عیسیٰ کے خلاف گواہیاں ڈھونڈ رہے تھے تاکہ اُسے سزائے موت دلوا سکیں۔ لیکن کوئی گواہی نہ ملی۔"},{"book":"مرقس","chapter":"14","verse":"56","text":"کافی لوگوں نے اُس کے خلاف جھوٹی گواہی تو دی، لیکن اُن کے بیان ایک دوسرے کے متضاد تھے۔"},{"book":"مرقس","chapter":"14","verse":"57","text":"آخرکار بعض نے کھڑے ہو کر یہ جھوٹی گواہی دی،"},{"book":"مرقس","chapter":"14","verse":"58","text":"”ہم نے اِسے یہ کہتے سنا ہے کہ مَیں انسان کے ہاتھوں کے بنے اِس بیت المُقدّس کو ڈھا کر تین دن کے اندر اندر نیا مقدِس تعمیر کر دوں گا، ایک ایسا مقدِس جو انسان کے ہاتھ نہیں بنائیں گے۔“"},{"book":"مرقس","chapter":"14","verse":"59","text":"لیکن اُن کی گواہیاں بھی ایک دوسری سے متضاد تھیں۔"},{"book":"مرقس","chapter":"14","verse":"60","text":"پھر امامِ اعظم نے حاضرین کے سامنے کھڑے ہو کر عیسیٰ سے پوچھا، ”کیا تُو کوئی جواب نہیں دے گا؟ یہ کیا گواہیاں ہیں جو یہ لوگ تیرے خلاف دے رہے ہیں؟“"},{"book":"مرقس","chapter":"14","verse":"61","text":"لیکن عیسیٰ خاموش رہا۔ اُس نے کوئی جواب نہ دیا۔ امامِ اعظم نے اُس سے ایک اَور سوال کیا، ”کیا تُو الحمید کا فرزند مسیح ہے؟“"},{"book":"مرقس","chapter":"14","verse":"62","text":"عیسیٰ نے کہا، ”جی، مَیں ہوں۔ اور آئندہ تم ابنِ آدم کو قادرِ مطلق کے دہنے ہاتھ بیٹھے اور آسمان کے بادلوں پر آتے ہوئے دیکھو گے۔“"},{"book":"مرقس","chapter":"14","verse":"63","text":"امامِ اعظم نے رنجش کا اظہار کر کے اپنے کپڑے پھاڑ لئے اور کہا، ”ہمیں مزید گواہوں کی کیا ضرورت رہی!"},{"book":"مرقس","chapter":"14","verse":"64","text":"آپ نے خود سن لیا ہے کہ اِس نے کفر بکا ہے۔ آپ کا کیا فیصلہ ہے؟“"},{"book":"مرقس","chapter":"14","verse":"65","text":"پھر کچھ اُس پر تھوکنے لگے۔ اُنہوں نے اُس کی آنکھوں پر پٹی باندھی اور اُسے مُکے مار مار کر کہنے لگے، ”نبوّت کر!“ ملازموں نے بھی اُسے تھپڑ مارے۔"},{"book":"مرقس","chapter":"14","verse":"66","text":"اِس دوران پطرس نیچے صحن میں تھا۔ امامِ اعظم کی ایک نوکرانی وہاں سے گزری"},{"book":"مرقس","chapter":"14","verse":"67","text":"اور دیکھا کہ پطرس وہاں آگ تاپ رہا ہے۔ اُس نے غور سے اُس پر نظر کی اور کہا، ”تم بھی ناصرت کے اُس آدمی عیسیٰ کے ساتھ تھے۔“"},{"book":"مرقس","chapter":"14","verse":"68","text":"لیکن اُس نے انکار کیا، ”مَیں نہیں جانتا یا سمجھتا کہ تُو کیا بات کر رہی ہے۔“ یہ کہہ کر وہ گیٹ کے قریب چلا گیا۔ [اُسی لمحے مرغ نے بانگ دی۔]"},{"book":"مرقس","chapter":"14","verse":"69","text":"جب نوکرانی نے اُسے وہاں دیکھا تو اُس نے دوبارہ پاس کھڑے لوگوں سے کہا، ”یہ بندہ اُن میں سے ہے۔“"},{"book":"مرقس","chapter":"14","verse":"70","text":"دوبارہ پطرس نے انکار کیا۔"},{"book":"مرقس","chapter":"14","verse":"71","text":"اِس پر پطرس نے قَسم کھا کر کہا، ”مجھ پر لعنت اگر مَیں جھوٹ بول رہا ہوں۔ مَیں اُس آدمی کو نہیں جانتا جس کا ذکر تم کر رہے ہو۔“"},{"book":"مرقس","chapter":"14","verse":"72","text":"فوراً مرغ کی بانگ دوسری مرتبہ سنائی دی۔ پھر پطرس کو وہ بات یاد آئی جو عیسیٰ نے اُس سے کہی تھی، ”مرغ کے دوسری دفعہ بانگ دینے سے پہلے پہلے تُو تین بار مجھے جاننے سے انکار کر چکا ہو گا۔“ اِس پر وہ رو پڑا۔"}]}