{"data":[{"book":"مرقس","chapter":"15","verse":"1","text":"صبح سویرے ہی راہنما امام بزرگوں، شریعت کے علما اور پوری یہودی عدالتِ عالیہ کے ساتھ مل کر فیصلے تک پہنچ گئے۔ وہ عیسیٰ کو باندھ کر وہاں سے لے گئے اور رومی گورنر پیلاطس کے حوالے کر دیا۔"},{"book":"مرقس","chapter":"15","verse":"2","text":"پیلاطس نے اُس سے پوچھا، ”کیا تم یہودیوں کے بادشاہ ہو؟“"},{"book":"مرقس","chapter":"15","verse":"3","text":"راہنما اماموں نے اُس پر بہت الزام لگائے۔"},{"book":"مرقس","chapter":"15","verse":"4","text":"چنانچہ پیلاطس نے دوبارہ اُس سے سوال کیا، ”کیا تم کوئی جواب نہیں دو گے؟ یہ تو تم پر بہت سے الزامات لگا رہے ہیں۔“"},{"book":"مرقس","chapter":"15","verse":"5","text":"لیکن عیسیٰ نے اِس پر بھی کوئی جواب نہ دیا، اور پیلاطس بڑا حیران ہوا۔"},{"book":"مرقس","chapter":"15","verse":"6","text":"اُن دنوں یہ رواج تھا کہ ہر سال فسح کی عید پر ایک قیدی کو رِہا کر دیا جاتا تھا۔ یہ قیدی عوام سے منتخب کیا جاتا تھا۔"},{"book":"مرقس","chapter":"15","verse":"7","text":"اُس وقت کچھ آدمی جیل میں تھے جو حکومت کے خلاف کسی انقلابی تحریک میں شریک ہوئے تھے اور جنہوں نے بغاوت کے موقع پر قتل و غارت کی تھی۔ اُن میں سے ایک کا نام برابا تھا۔"},{"book":"مرقس","chapter":"15","verse":"8","text":"اب ہجوم نے پیلاطس کے پاس آ کر اُس سے گزارش کی کہ وہ معمول کے مطابق ایک قیدی کو آزاد کر دے۔"},{"book":"مرقس","chapter":"15","verse":"9","text":"پیلاطس نے پوچھا، ”کیا تم چاہتے ہو کہ مَیں یہودیوں کے بادشاہ کو آزاد کر دوں؟“"},{"book":"مرقس","chapter":"15","verse":"10","text":"وہ جانتا تھا کہ راہنما اماموں نے عیسیٰ کو صرف حسد کی بنا پر اُس کے حوالے کیا ہے۔"},{"book":"مرقس","chapter":"15","verse":"11","text":"لیکن راہنما اماموں نے ہجوم کو اُکسایا کہ وہ عیسیٰ کے بجائے برابا کو مانگیں۔"},{"book":"مرقس","chapter":"15","verse":"12","text":"پیلاطس نے سوال کیا، ”پھر مَیں اِس کے ساتھ کیا کروں جس کا نام تم نے یہودیوں کا بادشاہ رکھا ہے؟“"},{"book":"مرقس","chapter":"15","verse":"13","text":"وہ چیخے، ”اُسے مصلوب کریں۔“"},{"book":"مرقس","chapter":"15","verse":"14","text":"پیلاطس نے پوچھا، ”کیوں؟ اُس نے کیا جرم کیا ہے؟“"},{"book":"مرقس","chapter":"15","verse":"15","text":"چنانچہ پیلاطس نے ہجوم کو مطمئن کرنے کی خاطر برابا کو آزاد کر دیا۔ اُس نے عیسیٰ کو کوڑے لگانے کو کہا، پھر اُسے مصلوب کرنے کے لئے فوجیوں کے حوالے کر دیا۔"},{"book":"مرقس","chapter":"15","verse":"16","text":"فوجی عیسیٰ کو گورنر کے محل بنام پریٹوریُم کے صحن میں لے گئے اور پوری پلٹن کو اکٹھا کیا۔"},{"book":"مرقس","chapter":"15","verse":"17","text":"اُنہوں نے اُسے ارغوانی رنگ کا لباس پہنایا اور کانٹےدار ٹہنیوں کا ایک تاج بنا کر اُس کے سر پر رکھ دیا۔"},{"book":"مرقس","chapter":"15","verse":"18","text":"پھر وہ اُسے سلام کرنے لگے، ”اے یہودیوں کے بادشاہ، آداب!“"},{"book":"مرقس","chapter":"15","verse":"19","text":"لاٹھی سے اُس کے سر پر مار مار کر وہ اُس پر تھوکتے رہے۔ گھٹنے ٹیک کر اُنہوں نے اُسے سجدہ کیا۔"},{"book":"مرقس","chapter":"15","verse":"20","text":"پھر اُس کا مذاق اُڑانے سے تھک کر اُنہوں نے ارغوانی لباس اُتار کر اُسے دوبارہ اُس کے اپنے کپڑے پہنائے۔ پھر وہ اُسے مصلوب کرنے کے لئے باہر لے گئے۔"},{"book":"مرقس","chapter":"15","verse":"21","text":"اُس وقت لبیا کے شہر کرین کا رہنے والا ایک آدمی بنام شمعون دیہات سے شہر کو آ رہا تھا۔ وہ سکندر اور روفس کا باپ تھا۔ جب وہ عیسیٰ اور فوجیوں کے پاس سے گزرنے لگا تو فوجیوں نے اُسے صلیب اُٹھانے پر مجبور کیا۔"},{"book":"مرقس","chapter":"15","verse":"22","text":"یوں چلتے چلتے وہ عیسیٰ کو ایک مقام پر لے گئے جس کا نام گلگتا (یعنی کھوپڑی کا مقام) تھا۔"},{"book":"مرقس","chapter":"15","verse":"23","text":"وہاں اُنہوں نے اُسے مَے پیش کی جس میں مُر ملایا گیا تھا، لیکن اُس نے پینے سے انکار کیا۔"},{"book":"مرقس","chapter":"15","verse":"24","text":"پھر فوجیوں نے اُسے مصلوب کیا اور اُس کے کپڑے آپس میں بانٹ لئے۔ یہ فیصلہ کرنے کے لئے کہ کس کو کیا کیا ملے گا اُنہوں نے قرعہ ڈالا۔"},{"book":"مرقس","chapter":"15","verse":"25","text":"نو بجے صبح کا وقت تھا جب اُنہوں نے اُسے مصلوب کیا۔"},{"book":"مرقس","chapter":"15","verse":"26","text":"ایک تختی صلیب پر لگا دی گئی جس پر یہ الزام لکھا تھا، ”یہودیوں کا بادشاہ۔“"},{"book":"مرقس","chapter":"15","verse":"27","text":"دو ڈاکوؤں کو بھی عیسیٰ کے ساتھ مصلوب کیا گیا، ایک کو اُس کے دہنے ہاتھ اور دوسرے کو اُس کے بائیں ہاتھ۔"},{"book":"مرقس","chapter":"15","verse":"28","text":"[یوں مُقدّس کلام کا وہ حوالہ پورا ہوا جس میں لکھا ہے، ’اُسے مجرموں میں شمار کیا گیا۔‘]"},{"book":"مرقس","chapter":"15","verse":"29","text":"جو وہاں سے گزرے اُنہوں نے کفر بک کر اُس کی تذلیل کی اور سر ہلا ہلا کر اپنی حقارت کا اظہار کیا۔ اُنہوں نے کہا، ”تُو نے تو کہا تھا کہ مَیں بیت المُقدّس کو ڈھا کر اُسے تین دن کے اندر اندر دوبارہ تعمیر کر دوں گا۔"},{"book":"مرقس","chapter":"15","verse":"30","text":"اب صلیب پر سے اُتر کر اپنے آپ کو بچا!“"},{"book":"مرقس","chapter":"15","verse":"31","text":"راہنما اماموں اور شریعت کے علما نے بھی عیسیٰ کا مذاق اُڑا کر کہا، ”اِس نے اَوروں کو بچایا، لیکن اپنے آپ کو نہیں بچا سکتا۔"},{"book":"مرقس","chapter":"15","verse":"32","text":"اسرائیل کا یہ بادشاہ مسیح اب صلیب پر سے اُتر آئے تاکہ ہم یہ دیکھ کر ایمان لائیں۔“ اور جن آدمیوں کو اُس کے ساتھ مصلوب کیا گیا تھا اُنہوں نے بھی اُسے لعن طعن کی۔"},{"book":"مرقس","chapter":"15","verse":"33","text":"دوپہر بارہ بجے پورا ملک اندھیرے میں ڈوب گیا۔ یہ تاریکی تین گھنٹوں تک رہی۔"},{"book":"مرقس","chapter":"15","verse":"34","text":"پھر تین بجے عیسیٰ اونچی آواز سے پکار اُٹھا، ”ایلی، ایلی، لما شبقتنی؟“ جس کا مطلب ہے، ”اے میرے خدا، اے میرے خدا، تُو نے مجھے کیوں ترک کر دیا ہے؟“"},{"book":"مرقس","chapter":"15","verse":"35","text":"یہ سن کر پاس کھڑے کچھ لوگ کہنے لگے، ”وہ الیاس نبی کو بُلا رہا ہے۔“"},{"book":"مرقس","chapter":"15","verse":"36","text":"کسی نے دوڑ کر مَے کے سرکے میں ایک اسفنج ڈبویا اور اُسے ڈنڈے پر لگا کر عیسیٰ کو چُسانے کی کوشش کی۔ وہ بولا، ”آؤ ہم دیکھیں، شاید الیاس آ کر اُسے صلیب پر سے اُتار لے۔“"},{"book":"مرقس","chapter":"15","verse":"37","text":"لیکن عیسیٰ نے بڑے زور سے چلّا کر دم چھوڑ دیا۔"},{"book":"مرقس","chapter":"15","verse":"38","text":"اُسی وقت بیت المُقدّس کے مُقدّس ترین کمرے کے سامنے لٹکا ہوا پردہ اوپر سے لے کر نیچے تک دو حصوں میں پھٹ گیا۔"},{"book":"مرقس","chapter":"15","verse":"39","text":"جب عیسیٰ کے مقابل کھڑے رومی افسر15‏:39 افسر: سو سپاہیوں پر مقرر افسر۔  نے دیکھا کہ وہ کس طرح مرا تو اُس نے کہا، ”یہ آدمی واقعی اللہ کا فرزند تھا!“"},{"book":"مرقس","chapter":"15","verse":"40","text":"کچھ خواتین بھی وہاں تھیں جو کچھ فاصلے پر اِس کا مشاہدہ کر رہی تھیں۔ اُن میں مریم مگدلینی، چھوٹے یعقوب اور یوسیس کی ماں مریم اور سلومی بھی تھیں۔"},{"book":"مرقس","chapter":"15","verse":"41","text":"گلیل میں یہ عورتیں عیسیٰ کے پیچھے چل کر اُس کی خدمت کرتی رہی تھیں۔ کئی اَور خواتین بھی وہاں تھیں جو اُس کے ساتھ یروشلم آ گئی تھیں۔"},{"book":"مرقس","chapter":"15","verse":"42","text":"یہ سب کچھ جمعہ کو ہوا جو اگلے دن کے سبت کے لئے تیاری کا دن تھا۔ جب شام ہونے کو تھی"},{"book":"مرقس","chapter":"15","verse":"43","text":"تو ارمتیہ کا ایک آدمی بنام یوسف ہمت کر کے پیلاطس کے پاس گیا اور اُس سے عیسیٰ کی لاش مانگی۔ (یوسف یہودی عدالتِ عالیہ کا نامور ممبر تھا اور اللہ کی بادشاہی کے آنے کے انتظار میں تھا۔)"},{"book":"مرقس","chapter":"15","verse":"44","text":"پیلاطس یہ سن کر حیران ہوا کہ عیسیٰ مر چکا ہے۔ اُس نے رومی افسر کو بُلا کر اُس سے پوچھا کہ کیا عیسیٰ واقعی مر چکا ہے؟"},{"book":"مرقس","chapter":"15","verse":"45","text":"جب افسر نے اِس کی تصدیق کی تو پیلاطس نے یوسف کو لاش دے دی۔"},{"book":"مرقس","chapter":"15","verse":"46","text":"یوسف نے کفن خرید لیا، پھر عیسیٰ کی لاش اُتار کر اُسے کتان کے کفن میں لپیٹا اور ایک قبر میں رکھ دیا جو چٹان میں تراشی گئی تھی۔ آخر میں اُس نے ایک بڑا پتھر لُڑھکا کر قبر کا منہ بند کر دیا۔"},{"book":"مرقس","chapter":"15","verse":"47","text":"مریم مگدلینی اور یوسیس کی ماں مریم نے دیکھ لیا کہ عیسیٰ کی لاش کہاں رکھی گئی ہے۔"}]}