{"data":[{"book":"Kirje Roomalaisille","chapter":"7","verse":"1","text":"Ettekö7:1 Sananmukaisesti: »veljet – puhun lain tunteville». vielä ymmärrä, että kun ihminen on kuollut, laki ei enää sido häntä?"},{"book":"Kirje Roomalaisille","chapter":"7","verse":"2","text":"Kun esimerkiksi nainen menee naimisiin, laki sitoo hänet aviomieheen niin kauan kuin tämä elää. Mutta kun mies kuolee, vaimo ei enää ole häneen sidoksissa. Avioliittolaki ei enää koske häntä."},{"book":"Kirje Roomalaisille","chapter":"7","verse":"3","text":"Hän voi mennä naimisiin jonkun toisen kanssa, jos tahtoo. Se olisi ollut väärin silloin, kun hänen miehensä vielä eli, mutta nyt se on täysin luvallista, koska aviomies on kuollut."},{"book":"Kirje Roomalaisille","chapter":"7","verse":"4","text":"Teidän »aviomiehenne», teidän käskijänne, oli aikaisemmin juutalaisten laki. Mutta sitten te kuolitte Kristuksen kanssa ristillä. Nyt ette enää ole »avioliitossa» lain kanssa, eikä sillä ole enää käskyvaltaa teidän elämässänne. Te heräsitte kuolleista Kristuksen kanssa ja olette nyt uusia ihmisiä, Kristuksen omia, niin että voitte tuottaa Jumalalle hyviä hedelmiä eli tehdä hyviä tekoja."},{"book":"Kirje Roomalaisille","chapter":"7","verse":"5","text":"Kun vanha minämme vielä hallitsi meitä, pahat halumme saivat meidät tekemään kaikkea sitä, minkä Jumala oli kieltänyt, ja tuottivat kuoleman hedelmiä eli pahoja tekoja."},{"book":"Kirje Roomalaisille","chapter":"7","verse":"6","text":"Mutta nyt eivät juutalaisten lait ja tavat enää sido meitä,7:6 Sananmukaisesti: »nyt olemme irti laista». koska me kuolimme ollessamme niiden alaisuudessa ja vapauduimme niistä. Vasta nyt voimme palvella Jumalaa oikein – ei vanhalla tavalla orjallisesti noudattamalla tiettyjä sääntöjä, vaan Pyhän Hengen johtamina."},{"book":"Kirje Roomalaisille","chapter":"7","verse":"7","text":"Väitänkö siis, että Jumalan lait ovat pahasta? En tietenkään! Ei laki ole syntiä, vaan juuri laki näytti minulle syntini. En olisi koskaan oppinut tuntemaan sydämessäni olevaa syntiä – sinne kätkeytyneitä pahoja haluja – ellei laki olisi sanonut: »Älä himoitse!»"},{"book":"Kirje Roomalaisille","chapter":"7","verse":"8","text":"Synti käytti hyväkseen kieltoa herättämällä mielessäni kaikenlaisia vääriä haluja. Vain siinä tapauksessa, ettei olisi lakeja mitä rikkoa, ei myöskään olisi syntiä."},{"book":"Kirje Roomalaisille","chapter":"7","verse":"9","text":"Kaikki oli minun mielestäni kunnossa niin kauan kuin en ymmärtänyt, mitä laki todella vaati. Mutta kun tajusin, että olin rikkonut Jumalan lakia vastaan, ymmärsin olevani syntinen ja kuolemaan tuomittu."},{"book":"Kirje Roomalaisille","chapter":"7","verse":"10","text":"Sinänsä hyvä laki, jonka piti osoittaa minulle elämän tietä, tuottikin päinvastoin minulle kuolemantuomion."},{"book":"Kirje Roomalaisille","chapter":"7","verse":"11","text":"Synti petti minut Jumalan hyvien lakien varjolla ja teki minusta niiden avulla kuolemaan tuomitun."},{"book":"Kirje Roomalaisille","chapter":"7","verse":"12","text":"Mutta niin kuin näette, laki itsessään on täysin oikea ja hyvä."},{"book":"Kirje Roomalaisille","chapter":"7","verse":"13","text":"Kuinka se voi olla mahdollista? Eikö juuri laki tuottanut minulle kuolemantuomion – miten se siis voi olla hyvä? Ei tällä tavoin voi ajatella, vaan synti, joka on peräisin saatanasta, käytti minut tuomitakseen sellaista, mikä itsessään on hyvää. Näette siis, kuinka ovela, hengenvaarallinen ja inhottava synti on käyttäessään Jumalan hyviä lakeja omiin pahoihin tarkoituksiinsa."},{"book":"Kirje Roomalaisille","chapter":"7","verse":"14","text":"Laki on siis hyvä, eikä vika ole siinä. Vika on minussa, sillä olen kovin altis suostumaan synnin palvelijaksi."},{"book":"Kirje Roomalaisille","chapter":"7","verse":"15","text":"En ollenkaan ymmärrä itseäni, sillä todella haluan tehdä oikein, mutta en voi. Päinvastoin teen sitä, mitä en halua – sellaista, mitä vihaan."},{"book":"Kirje Roomalaisille","chapter":"7","verse":"16","text":"Tiedän aivan hyvin tekeväni väärin. Omatuntoni syyttää minua. Myönnän lain käskyt oikeiksi, vaikka jatkuvasti niitä rikon."},{"book":"Kirje Roomalaisille","chapter":"7","verse":"17","text":"En voi itselleni mitään: sisimmässäni oleva synti on minua voimakkaampi, ja se saa minut tekemään pahaa."},{"book":"Kirje Roomalaisille","chapter":"7","verse":"18","text":"Tiedän olevani pohjiani myöten turmeltunut, eikä minussa itsessäni – itsekkäässä vanhassa minässäni – ole mitään hyvää. Vaikka kuinka yritän, en pysty elämään oikein. Tahdon, mutta en voi."},{"book":"Kirje Roomalaisille","chapter":"7","verse":"19","text":"Kun haluan tehdä hyvää, siitä ei tule mitään, ja kun yritän olla pahaa tekemättä, sorrun siihen kuitenkin."},{"book":"Kirje Roomalaisille","chapter":"7","verse":"20","text":"Jos siis teen sellaista, mitä en halua, niin vika on siinä, että synti pitää minua vielä talutusnuorassaan."},{"book":"Kirje Roomalaisille","chapter":"7","verse":"21","text":"Näyttää siis siltä, etten pääse tästä mihinkään: aina kun tahdon tehdä oikein, teen kuitenkin sellaista, mikä on väärin."},{"book":"Kirje Roomalaisille","chapter":"7","verse":"22","text":"Uusi minäni eläisi mielellään Jumalan tahdon mukaan,"},{"book":"Kirje Roomalaisille","chapter":"7","verse":"23,24,25","text":"mutta syvällä sisimmässäni jokin sotii hyvää aikomustani vastaan ja voittaa sen. Näin minussa asuva synti pitää minua kahleissaan. Haluaisin olla nöyrä Jumalan palvelija, mutta huomaankin yhä olevani synnin orja."}]}